{
    "repr_name": "加藤勝信",
    "speeches": [
        {
            "speech_id": "119014889X00720160331_062",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（加藤勝信君）　具体的に今の施策の中で、少子化社会対策大綱、平成二十七年三月に決定いたしました中では、病児保育について、現状、当時二〇一四年の交付決定ベースで延べ五十七万人、この水準を百五十万人にするということは決めさせていただいておりますけれども、箇所数を幾らにするかというところまで具体的に想定しているところではございません。\r\n　ただ、いずれにしても、委員も御指摘のように、子育てしながら就労する家庭にとって、やはり子供さんというのは割と頻繁に病気になったり熱が出たり、こういう状況があるわけでありまして、こうした病児保育のニーズは非常に高いと思っておりまして、その充実をしっかり図っていきたいと思っております。\r\n　平成二十七年度より実施している子ども・子育て新支援制度では、消費税財源を活用して、病児対応型、病後児対応型についても、補助単価に加えて改善分という加算を新たに設定をいたしました。また、これはまた先ほどの数にも関わってくると思うんですが、体調不良児対応型については、今、看護師二名以上配置としている補助要件を、これを看護師一名以上の配置で実施している施設にも拡大をしていくということでございますので、そういった意味では箇所数が増えていくということにもつながっていくんではないかなと。\r\n　さらには、平成二十八年度予算におきまして、今般の事業主拠出金の引上げを財源といたしまして、新たに病児保育事業を実施するために必要となる施設整備等に対する費用を補助する、それから、拠点施設に看護師等を配置して、保育所等に、全ての保育所に病児保育の対応がないわけでございますから、そこへ行って、保育中に体調が悪くなった体調不良児を送迎して病児を保育するために必要な看護師の雇い上げ費用も補助するという形で、一つ一つこの病児保育の拡充に向けて進めさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00720160331/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、いずれにしても、委員も御指摘のように、子育てしながら就労する家庭にとって、やはり子供さんというのは割と頻繁に病気になったり熱が出たり、こういう状況があるわけでありまして、こうした病児保育のニーズは非常に高いと思っておりまして、その充実をしっかり図っていきたいと思っております"
            ]
        },
        {
            "speech_id": "119014889X00620160329_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-29",
            "speech_text": "○国務大臣（加藤勝信君）　今、二之湯議員御指摘のように、そうした例えば長い労働時間あるいはストレス、そういった様々なことがある意味では少子化ということを生んでいるということにもつながっているんだろうというふうに思いますし、私ども、トータルとして、誰もがその力を発揮できる夢を持ち、そしてその希望をかなえるために、家庭やあるいは地域社会、そして働く場所においてもう一歩踏み出していけるということで、一億総活躍社会ということで今進めさせていただいておりますけれども、その中においても、先般、十一月に緊急対策を取りまとめさせていただきました。\r\n　その中に、強い経済、子育て支援、社会保障という三つの矢に加えて、民間に期待される取組ということでその中にも盛り込ませていただいておりまして、やはりそこで働くということにおいて、人生のかなりの時間働いている、また企業から見ればそうした方々を雇用しているということでありますから、当然その中での働き方、長時間労働ということもあります。あるいは、家庭と仕事の両立、育児や介護との両立、そういったことについても制度をつくっていって、企業がそういう形になったとしても、やはりそうしたことを取り得る、例えば育児休業を取り得る環境があるかないか、ムードがあるかないかということで随分実態が違ってきているわけでありますから、そういったことも含めて企業のそうした取組というのは非常に求められているわけでありますし、また同時に、そうしたことが企業にとってマイナスかといえば決してそういうことではなくて、より多様な、そしてより様々な意味で貢献が期待できる、そうした働く方々が引き続き継続して働いていけるという環境にもつながっていくわけでありますから、企業にとってもプラスである。\r\n　そういったことも含めて、我々、国としてやるべきことはしっかりやりながら、同時に、企業にもまず認識を共有化していただいて、その役割をしっかり果たしていただけるように努力をしていきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00620160329/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういったことも含めて、我々、国としてやるべきことはしっかりやりながら、同時に、企業にもまず認識を共有化していただいて、その役割をしっかり果たしていただけるように努力をしていきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "119014889X00620160329_020",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-29",
            "speech_text": "○国務大臣（加藤勝信君）　そもそも、先ほど申し上げた、観念的には国、地方公共団体が中心となってこの問題に取り組むべきでありますけれども、それ以外にも様々な方々に御協力をいただくということで、これまでも企業からの拠出をいただいて、先ほど申し上げた病児保育とか放課後児童クラブ等については一部拠出金もいただいているわけであります。\r\n　そういう中で、今回の子ども・子育て支援新制度がスタートするときに、二十四年の三月、当時の少子化社会対策会議において、子ども・子育て新システムに関する基本制度についてという文書を決定をしておりまして、その中には、社会全体による費用負担を前提としつつ、公費で負担することが基本だということの整理をし、その上において、事業主拠出金については、拠出金水準は現行制度による事業主の負担をベースに設定するんだと、また事業主拠出金を充当する対象範囲は、今回の改正の前でありますけれども、児童手当と地域子ども・子育て支援事業、これは放課後児童クラブ、延長保育事業と病児・病後児保育事業、この三事業とするということで一応整理がなされているわけであります。今回、この議論をするに当たっても、やはりこうした過去の議論というのをやっぱり踏まえていかなければなりません。\r\n　そういったことを踏まえながら経済団体と協議をした中で、事業主拠出金の対象事業として、従業員の福利厚生という観点から、事業主団体からは限定的なものにしてほしいという議論があり、私どもとしても企業の協力も必要だということで、今回のこういう形での拠出金の利用につながったということでございまして、残念ながら、それ以上広く保育全体に充てるという考え方を取り入れるには至らなかったと、こういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00620160329/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回、この議論をするに当たっても、やはりこうした過去の議論というのをやっぱり踏まえていかなければなりません"
            ]
        },
        {
            "speech_id": "119004889X00720160318_039",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-18",
            "speech_text": "○加藤国務大臣　その整合的という意味、税と社会保障一体改革というのはいろいろな要素が入っておりますけれども、その中でも、少子化対策等は入っておりますし、また、それに資するという意味においてはその路線に乗ったものだ、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00720160318/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　その整合的という意味、税と社会保障一体改革というのはいろいろな要素が入っておりますけれども、その中でも、少子化対策等は入っておりますし、また、それに資するという意味においてはその路線に乗ったものだ、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "119004889X00720160318_209",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-18",
            "speech_text": "○加藤国務大臣　御提出していただいたように、一九九〇年の一・五七、これはたしか前のひのえうまのときの水準も切ってしまったといったときだったというふうに記憶をしております。\r\n　それから、今や、ここに御披露いただいたように、さまざまな子育て支援を進めさせていただきました。二〇〇三年には議員立法で少子化社会対策基本法も成立して、その大綱も策定し、また育児休業制度等の雇用環境の整備、保育サービス等の充実と、これまで一つ一つ制度というのをつくり上げてきたんだというふうな認識はしております。\r\n　しかし、出生率そのものを見ると厳しい状況が続いておりまして、その背景には、未婚化、晩婚化、一方で、結婚されている御夫婦の中での子供の数も少し低下傾向にある、こういうふうに認識をしております。\r\n　そういったことも踏まえて、今回、希望出生率一・八の実現ということで、若者の雇用の安定と待遇の改善、結婚、妊娠から子育ての各段階の負担、不安を解消するための支援の充実、また待機児童解消のための保育サービスの整備等々を強化していくということでございまして、引き続き、ニッポン一億総活躍プランに向けて、若者の雇用、経済的な基盤がしっかり安定して、そしてまた仕事と子育ての両立を図る環境づくり、さらには結婚から妊娠、出産、子育てに至る切れ目のない支援をするというようなことについて必要な取り組みの検討を深めていきたい、こういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00720160318/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二〇〇三年には議員立法で少子化社会対策基本法も成立して、その大綱も策定し、また育児休業制度等の雇用環境の整備、保育サービス等の充実と、これまで一つ一つ制度というのをつくり上げてきたんだというふうな認識はしております",
                "\r\n　そういったことも踏まえて、今回、希望出生率一・八の実現ということで、若者の雇用の安定と待遇の改善、結婚、妊娠から子育ての各段階の負担、不安を解消するための支援の充実、また待機児童解消のための保育サービスの整備等々を強化していくということでございまして、引き続き、ニッポン一億総活躍プランに向けて、若者の雇用、経済的な基盤がしっかり安定して、そしてまた仕事と子育ての両立を図る環境づくり、さらには結婚から妊娠、出産、子育てに至る切れ目のない支援をするというようなことについて必要な取り組みの検討を深めていきたい、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "119014889X00320160310_075",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（加藤勝信君）　子育てや教育にお金が掛かり過ぎている、言わば教育費の負担というものが少子化の要因の一つになっております。家庭の経済事情に左右されることなく誰もが希望する教育を受けられる、そのためにも教育費負担の軽減を図っていく。それから同時に、学校、地域を通じてその子供の、いろんな状況があります、その個々の状況に応じた教育を推進していく必要があるというふうに考えております。特に、特別な支援を要する子供さんも含めて、全ての子供さんが社会で自立し活躍する力を育むための教育の充実や安全、快適な教育環境の整備、これに取り組んでいく必要があると考えております。\r\n　これからニッポン一億総活躍プランの策定、国民会議でも議論をいただきながら進めてまいりますけれども、文部科学大臣ともよく連携を取って対応していきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから同時に、学校、地域を通じてその子供の、いろんな状況があります、その個々の状況に応じた教育を推進していく必要があるというふうに考えております",
                "特に、特別な支援を要する子供さんも含めて、全ての子供さんが社会で自立し活躍する力を育むための教育の充実や安全、快適な教育環境の整備、これに取り組んでいく必要があると考えております",
                "\r\n　これからニッポン一億総活躍プランの策定、国民会議でも議論をいただきながら進めてまいりますけれども、文部科学大臣ともよく連携を取って対応していきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "119014889X00220160308_012",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（加藤勝信君）　一億総活躍、女性活躍、再チャレンジ担当大臣、また、男女共同参画、少子化対策を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　一億総活躍社会の実現は、安倍内閣の最重要課題です。\r\n　デフレ脱却が見えてきた今こそ、少子高齢化という日本の構造的課題に真正面から挑みます。そして、女性も男性も、お年寄りも若者も、一度失敗を経験した人も、難病や障害のある人も、誰もが個性を尊重され、家庭で、地域で、職場で将来の夢や希望に向けて取り組める、多様性が認められる一億総活躍社会の実現を目指します。\r\n　従来の三本の矢を束ねて一層強化した新たな第一の矢である強い経済の実現に向けた取組を通じて得られる成長の果実によって、第二、第三の矢である子育て支援、社会保障の基盤を強化します。これにより、消費の拡大に加え、労働参加と多様性の中から生まれるアイデア、イノベーションを通じて生産性の向上を促し、経済の好循環につなげるという、成長と分配の好循環を生み出す新たな経済社会システムを構築してまいります。\r\n　この春には、生産性革命や働き方改革などの重要課題を新三本の矢として一体的に統合し、ニッポン一億総活躍プランを取りまとめます。その際、働き方改革については、同一労働同一賃金の実現など非正規雇用労働者の待遇改善、長時間労働の是正、高齢者雇用の促進などについて検討を行い、結論を得てまいります。\r\n　全ての女性が輝く社会の実現は、引き続き安倍内閣の最重要課題の一つです。全ての女性が、自らの希望に応じ、家庭、地域、職場といったそれぞれの場において、個性と能力を十分に発揮し、輝くことができる社会の実現を目指しています。\r\n　昨年末に閣議決定した第四次男女共同参画基本計画に基づき、長時間勤務や転勤が当然とされている男性中心の働き方等を前提とする労働慣行等の変革に取り組みます。また、女性活躍推進法の着実な施行等による、女性の積極的な採用、登用や将来指導的地位へ成長していく人材の層の拡充、ワーク・ライフ・バランスの実現のための取組を進めていきます。\r\n　さらに、女性に対する暴力の根絶を図ります。\r\n　女性活躍を担当する男性の大臣として、女性活躍に関する男性の理解や協力を呼びかけ、女性の力の発揮が社会の大きな活力に結び付くことを社会に広く認識していただけるよう、力を尽くしてまいります。\r\n　また、再チャレンジについては、誰もが仮に失敗しても、意欲があれば多様な機会が与えられ、何度でもチャレンジできる社会の構築に向け、引き続き関係省庁と連携しつつ、必要な取組を進めてまいります。\r\n　日本社会を根幹から揺るがしかねない少子化の危機を脱することは、待ったなしの課題であり、希望出生率一・八の実現のため、結婚や出産の希望をかなえる環境整備を進めていく必要があります。まずは、先般取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策に基づき、結婚から妊娠、出産、子育てまで切れ目のない支援に着実に取り組んでまいります。また、子ども・子育て支援新制度について、待機児童の解消や、幼児期の教育、保育、子育て支援の充実に全力で取り組んでまいります。さらに、事業主拠出金制度を拡充し、仕事と子育てとの両立に資する子育て支援を更に充実させるため、子ども・子育て支援法の改正法案を今国会に提出したところであり、その早期成立を目指します。\r\n　障害者施策については、全ての国民が障害の有無にかかわらず互いの人格と個性を尊重し合いながら共生できる社会を目指し、第三次障害者基本計画に基づき関連施策を総合的かつ計画的に推進するとともに、本年四月からの障害者差別解消法の円滑な施行に向け、周知啓発等に取り組んでまいります。\r\n　自殺対策については、昨年、自殺者数が十八年ぶりに二万五千人を下回りましたが、依然として多くの方々が尊い命を自ら絶っておられる現状があります。そのため、自殺総合対策大綱に基づき、地方公共団体等による地域の実情を踏まえた自主的な取組への支援等を行います。\r\n　子供の貧困対策については、家庭の経済事情によって子供たちの未来が閉ざされないよう未来への投資として、子供の貧困対策に関する大綱に基づき、取組を充実してまいります。特に、子供の未来応援国民運動については、国民の幅広い理解と協力が得られるよう取り組むとともに、地方への支援も進めてまいります。あわせて、新たな子供・若者育成支援推進大綱に基づく各種施策を積極的に推進するとともに、青年国際交流事業、青少年が安全に安心してインターネットを利用できる環境の整備などの各種事業にも引き続き取り組みます。\r\n　さらに、食育の普及啓発、犯罪の被害者やその御家族、御遺族の置かれた状況や配慮の重要性等についての広報啓発、春秋の全国交通安全運動を始めとする交通安全対策や、薬物乱用対策、アルコール健康障害対策などの各種施策を推進します。\r\n　神本委員長を始め、理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00220160308/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一億総活躍社会の実現は、安倍内閣の最重要課題です",
                "\r\n　デフレ脱却が見えてきた今こそ、少子高齢化という日本の構造的課題に真正面から挑みます",
                "そして、女性も男性も、お年寄りも若者も、一度失敗を経験した人も、難病や障害のある人も、誰もが個性を尊重され、家庭で、地域で、職場で将来の夢や希望に向けて取り組める、多様性が認められる一億総活躍社会の実現を目指します",
                "\r\n　全ての女性が輝く社会の実現は、引き続き安倍内閣の最重要課題の一つです",
                "\r\n　さらに、女性に対する暴力の根絶を図ります",
                "\r\n　女性活躍を担当する男性の大臣として、女性活躍に関する男性の理解や協力を呼びかけ、女性の力の発揮が社会の大きな活力に結び付くことを社会に広く認識していただけるよう、力を尽くしてまいります",
                "\r\n　また、再チャレンジについては、誰もが仮に失敗しても、意欲があれば多様な機会が与えられ、何度でもチャレンジできる社会の構築に向け、引き続き関係省庁と連携しつつ、必要な取組を進めてまいります",
                "\r\n　日本社会を根幹から揺るがしかねない少子化の危機を脱することは、待ったなしの課題であり、希望出生率一・八の実現のため、結婚や出産の希望をかなえる環境整備を進めていく必要があります",
                "また、子ども・子育て支援新制度について、待機児童の解消や、幼児期の教育、保育、子育て支援の充実に全力で取り組んでまいります",
                "さらに、事業主拠出金制度を拡充し、仕事と子育てとの両立に資する子育て支援を更に充実させるため、子ども・子育て支援法の改正法案を今国会に提出したところであり、その早期成立を目指します",
                "\r\n　子供の貧困対策については、家庭の経済事情によって子供たちの未来が閉ざされないよう未来への投資として、子供の貧困対策に関する大綱に基づき、取組を充実してまいります"
            ]
        },
        {
            "speech_id": "119004889X00220160219_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-02-19",
            "speech_text": "○加藤国務大臣　一億総活躍、女性活躍、再チャレンジ担当大臣、また男女共同参画、少子化対策を担当する内閣府特命担当大臣として、所信の一端を申し上げます。\r\n　一億総活躍社会の実現は、安倍内閣の最重要課題であります。\r\n　デフレ脱却が見えてきた今こそ、少子高齢化という日本の構造的課題に真正面から挑みます。そして、女性も男性も、お年寄りも若者も、一度失敗を経験した人も、難病や障害のある人も、誰もが個性を尊重され、家庭で、地域で、職場で将来の夢や希望に向けて取り組める、多様性が認められる一億総活躍社会の実現を目指します。\r\n　従来の三本の矢を束ねて一層強化した新たな第一の矢である強い経済の実現に向けた取り組みを通じて得られる成長の果実によって、第二、第三の矢である子育て支援、社会保障の基盤を強化します。これにより、消費の拡大に加え、労働参加と多様性の中から生まれるアイデア、イノベーションを通じて生産性の向上を促し、経済の好循環につなげるという成長と分配の好循環を生み出す新たな経済社会システムを構築してまいります。\r\n　この春には、生産性革命や働き方改革などの重要課題を新三本の矢として一体的に統合し、ニッポン一億総活躍プランを取りまとめます。その際、働き方改革については、同一労働同一賃金の実現など非正規雇用労働者の待遇改善、長時間労働の是正、高齢者雇用の促進などについて検討を行い、結論を得てまいります。\r\n　全ての女性が輝く社会の実現は、引き続き安倍内閣の最重要課題の一つであります。全ての女性が、みずからの希望に応じ、家庭、地域、職場といったそれぞれの場において、個性と能力を十分に発揮し、輝くことができる社会の実現を目指しています。\r\n　昨年末に閣議決定した第四次男女共同参画基本計画に基づき、長時間勤務や転勤が当然とされている男性中心の働き方等を前提とする労働慣行等の変革に取り組みます。また、女性活躍推進法の着実な施行等による、女性の積極的な採用、登用や将来指導的地位へ成長していく人材の層の拡充、ワーク・ライフ・バランスの実現のための取り組みを進めていきます。\r\n　さらに、女性に対する暴力の根絶を図ります。\r\n　女性活躍を担当する男性の大臣として、女性活躍に関する男性の理解や協力を呼びかけ、女性の力の発揮が社会の大きな活力に結びつくことを社会に広く認識していただけるよう、力を尽くしてまいります。\r\n　また、再チャレンジについては、誰もが仮に失敗しても、意欲があれば多様な機会が与えられ、何度でもチャレンジできる社会の構築に向け、引き続き関係省庁と連携しつつ、必要な取り組みを進めてまいります。\r\n　日本社会を根幹から揺るがしかねない少子化の危機を脱することは待ったなしの課題であり、希望出生率一・八の実現のため、結婚や出産の希望をかなえる環境整備を進めていく必要があります。まずは、先般取りまとめた一億総活躍社会の実現に向けて緊急に実施すべき対策に基づき、結婚から妊娠、出産、子育てまで切れ目のない支援に着実に取り組んでまいります。また、子ども・子育て支援新制度について、待機児童の解消や、幼児期の教育、保育、子育て支援の充実に全力で取り組んでまいります。さらに、事業主拠出金制度を拡充し、仕事と子育てとの両立に資する子育て支援をさらに充実させるため、子ども・子育て支援法の改正法案を今国会に提出したところであり、その早期成立を目指します。\r\n　障害者施策については、全ての国民が障害の有無にかかわらず互いの人格と個性を尊重し合いながら共生できる社会を目指し、第三次障害者基本計画に基づき関連施策を総合的かつ計画的に推進するとともに、本年四月からの障害者差別解消法の円滑な施行に向け、周知啓発等に取り組んでまいります。\r\n　自殺対策については、昨年、自殺者数が十八年ぶりに二万五千人を下回りましたが、依然として多くの方々がとうとい命をみずから絶っておられる現状があります。そのため、自殺総合対策大綱に基づき、地方公共団体等による地域の実情を踏まえた自主的な取り組みへの支援等を行います。\r\n　子供の貧困対策については、家庭の経済事情によって子供たちの未来が閉ざされないよう、未来への投資として、子供の貧困対策に関する大綱に基づき、取り組みを充実してまいります。特に、子供の未来応援国民運動については、国民の幅広い理解と協力が得られるよう取り組むとともに、地方への支援も進めてまいります。あわせて、新たな子供・若者育成支援推進大綱に基づく各種施策を積極的に推進するとともに、青年国際交流事業、青少年が安全に安心してインターネットを利用できる環境の整備などの各種事業にも引き続き取り組みます。\r\n　さらに、食育の普及啓発、犯罪の被害者やその御家族、御遺族の置かれた状況や配慮の重要性等についての広報啓発、春、秋の全国交通安全運動を初めとする交通安全対策や、薬物乱用対策、アルコール健康障害対策などの各種施策を推進いたします。\r\n　西村委員長を初め理事、委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00220160219/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレ脱却が見えてきた今こそ、少子高齢化という日本の構造的課題に真正面から挑みます",
                "そして、女性も男性も、お年寄りも若者も、一度失敗を経験した人も、難病や障害のある人も、誰もが個性を尊重され、家庭で、地域で、職場で将来の夢や希望に向けて取り組める、多様性が認められる一億総活躍社会の実現を目指します",
                "\r\n　全ての女性が輝く社会の実現は、引き続き安倍内閣の最重要課題の一つであります",
                "\r\n　さらに、女性に対する暴力の根絶を図ります",
                "\r\n　女性活躍を担当する男性の大臣として、女性活躍に関する男性の理解や協力を呼びかけ、女性の力の発揮が社会の大きな活力に結びつくことを社会に広く認識していただけるよう、力を尽くしてまいります",
                "\r\n　また、再チャレンジについては、誰もが仮に失敗しても、意欲があれば多様な機会が与えられ、何度でもチャレンジできる社会の構築に向け、引き続き関係省庁と連携しつつ、必要な取り組みを進めてまいります",
                "\r\n　日本社会を根幹から揺るがしかねない少子化の危機を脱することは待ったなしの課題であり、希望出生率一・八の実現のため、結婚や出産の希望をかなえる環境整備を進めていく必要があります",
                "また、子ども・子育て支援新制度について、待機児童の解消や、幼児期の教育、保育、子育て支援の充実に全力で取り組んでまいります",
                "さらに、事業主拠出金制度を拡充し、仕事と子育てとの両立に資する子育て支援をさらに充実させるため、子ども・子育て支援法の改正法案を今国会に提出したところであり、その早期成立を目指します",
                "\r\n　子供の貧困対策については、家庭の経済事情によって子供たちの未来が閉ざされないよう、未来への投資として、子供の貧困対策に関する大綱に基づき、取り組みを充実してまいります"
            ]
        },
        {
            "speech_id": "118004401X02120120625_261",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○加藤（勝）議員　高橋委員にお答えしたいと思います。\r\n　社会保障の定義、これはまちまちでございまして、例えば社会保障関係費という予算で使われている場合には、かなり幅広いものが含まれております。\r\n　今回の社会保障制度改革推進法では、あくまでも、平成二十一年度の税制改正法附則百四条で、先ほどおっしゃられたように、制度として確立された医療、年金、介護、そして少子化対策ということでございましたので、それをベースに書かせていただいているところでございます。\r\n　それから、社会保険の話は、今まさに総理からお話しされたとおりでありまして、ある意味で、私どもの自助、共助、公助という考え方からすれば、公的な保険はいわば共助ということになろうかと思いますし、任意保険は自助ということになるのではないかな、こういうふうに理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/261",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、社会保険の話は、今まさに総理からお話しされたとおりでありまして、ある意味で、私どもの自助、共助、公助という考え方からすれば、公的な保険はいわば共助ということになろうかと思いますし、任意保険は自助ということになるのではないかな、こういうふうに理解しております"
            ]
        },
        {
            "speech_id": "118004401X01420120605_484",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○加藤（勝）委員　自由民主党の加藤勝信でございます。\r\n　きょうは、大変お忙しい中、こうした機会に意見をいただきまして、本当にありがとうございます。\r\n　まず、井戸知事に二つ教えていただきたいんです。\r\n　一つは、今回、私どもの委員会では、広い意味では社会保障と税ということなんですが、かかっている法律というのは、年金に関する法律と少子化に係る法律、そして税に関する法律しか実はないわけでありまして、本当は、高齢者医療制度の問題等々、本来出てきていなければいけないのではないかと私は思っているんです。\r\n　その中で、このいただいた資料の中にも、高齢者医療制度について、都道府県を運営主体とすることは反対だ、こういうお話であります。\r\n　政府からは、特に全国知事会さん等と今いろいろな話をされております、こういうふうに我々はお聞きをしているんですが、全国知事会のたしか社会文教委員でもおられると思いますけれども、知事会側としては、今の状況をどういうふうに見ておられるのか。逆に、政府から、こういう形で見直しをしたいけれどもということで知事会さんの御意見をもう少し欲しいとか、あるいは、さらに話し合いを続けていきたいとか、こういうふうに認識をされているのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/484",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一つは、今回、私どもの委員会では、広い意味では社会保障と税ということなんですが、かかっている法律というのは、年金に関する法律と少子化に係る法律、そして税に関する法律しか実はないわけでありまして、本当は、高齢者医療制度の問題等々、本来出てきていなければいけないのではないかと私は思っているんです",
                "逆に、政府から、こういう形で見直しをしたいけれどもということで知事会さんの御意見をもう少し欲しいとか、あるいは、さらに話し合いを続けていきたいとか、こういうふうに認識をされているのか、教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01420120605_486",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○加藤（勝）委員　今の状況では、知事会のスタンスを明確に伝えている、こういうことだろうと思います。\r\n　それからもう一つ。地方消費税あるいは地方交付税の関係で、今回の消費税、最終的には一〇％になる、その五％分については、いわゆる年金、医療、介護、そして今、少子化対策という四つの経費に充てるということになっているわけでありまして、その前提が地方の方にもかぶさってきている。地方消費税については目的がある程度書かれている、地方交付税については書かれていませんが、そういう形で使ってほしいというような意向が政府からは示されている、こういうふうに認識しているんです。\r\n　ただ他方で、地方交付税とか地方消費税は、そもそも地方のいわゆる一般財源としてどういうものにも使える、こういう制度立てであったはずだと思いますね。\r\n　その辺の今回の一応のセットというのがあるわけでありますけれども、これから先行きを考えたときに、例えば地方消費税のありようというものをどういうふうに知事はお考えになっておられるのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/486",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "地方消費税については目的がある程度書かれている、地方交付税については書かれていませんが、そういう形で使ってほしいというような意向が政府からは示されている、こういうふうに認識しているんです",
                "\r\n　ただ他方で、地方交付税とか地方消費税は、そもそも地方のいわゆる一般財源としてどういうものにも使える、こういう制度立てであったはずだと思いますね"
            ]
        },
        {
            "speech_id": "118004401X01020120529_104",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　おはようございます。自由民主党の加藤勝信でございます。\r\n　当委員会では二回目の質疑ということでございますけれども、この委員会の名前が社会保障と税の一体改革に関する特別委員会、こういうことであります。それから、政府の方では社会保障と税の一体改革大綱というのをたしかお出しになられているわけでありますが、この国会で議論しようとすることであれば、法律という形を介して私どもは議論をさせていただく、あるいは予算ということもありましょうけれども、そういうことであります。\r\n　しかし、そういう意味で、初めていろいろ政府から案が出て、我々がそれに対して対案を出していく、こういうことでありますが、政府から案が出てこずに野党から案を出すというのは、これは対案と言わずに何と言うのかなという気もするわけでありますけれども、いずれにしても、今回のこの委員会に出されている法案を見ますと、まず、私は、これから社会保障で一番大きい問題、先般も議論させていただきましたけれども、介護あるいは医療、こういった問題をどうするのか、これに関する法案は、残念ながら一本も出てきていないわけであります。\r\n　それから、年金についても、皆さん方が一番ポイントにするのはいわゆる新しい年金制度だと思いますが、この法案はございません。現行制度をベースにした見直し案ということであります。\r\n　また、少子化に対しても、確かに法案は出しておられますが、御指摘のような待機児童の解消ということから考えると、ちょっと趣旨が違うのではないかな、むしろ即効性のある対応を考えていくべきではないか、こういうふうに思うわけであります。\r\n　今申し上げたように、大綱の中では、平成二十四年度の国会にこれも出します、あれも出しますとたしか書いてあったように記憶をしておりますけれども、こうした医療や特に介護の関連法案について、一体いつ出てくるのか、この国会あるいはこの委員会の今審議をしている中でお出しをいただけるのかどうか、その見通しについて、まずお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、そういう意味で、初めていろいろ政府から案が出て、我々がそれに対して対案を出していく、こういうことでありますが、政府から案が出てこずに野党から案を出すというのは、これは対案と言わずに何と言うのかなという気もするわけでありますけれども、いずれにしても、今回のこの委員会に出されている法案を見ますと、まず、私は、これから社会保障で一番大きい問題、先般も議論させていただきましたけれども、介護あるいは医療、こういった問題をどうするのか、これに関する法案は、残念ながら一本も出てきていないわけであります",
                "\r\n　それから、年金についても、皆さん方が一番ポイントにするのはいわゆる新しい年金制度だと思いますが、この法案はございません",
                "\r\n　また、少子化に対しても、確かに法案は出しておられますが、御指摘のような待機児童の解消ということから考えると、ちょっと趣旨が違うのではないかな、むしろ即効性のある対応を考えていくべきではないか、こういうふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118004401X01020120529_120",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　我々も、直ちに公費負担の割合を引き上げるということではなくて、今副総理がおっしゃったように、さまざまないわゆる効率化とか重点化をした上で、それでも全体の給付費が上がっていくのであれば、一体どこまで保険料としてお願いできるのか。\r\n　特に、介護保険の場合には、医療保険と違って、医療保険は、程度はともかくとして、風邪を引いて医療機関にかかれば医療保険の直接の恩恵を受けるわけですが、介護保険の場合というのは必ずしもそうではない。自分じゃなくても、家族が誰も介護保険を受けないというケースも多々あるわけなので、そこがやはり随分違うのではないか。\r\n　その辺も含めて、まずは我々は、効率化を図り、それでも上がっていく保険料というものを、上限を見ながら、場合によっては税ということ、公費負担ということも考えていかなければ、もちろん財源の確保を前提として考えなきゃならないのではないか、こう思うわけであります。\r\n　次に、消費税の使途について、ちょっとお伺いをしたいと思います。\r\n　今、お手元に、いわゆる消費税の改正案と地方消費税法案の改正案をお渡ししているわけであります。\r\n　消費税法の第二条では、傍線を付しておりますけれども、「制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する経費に充てる」、いわゆる医療、介護、年金と少子化対策に充てる、こう書いてあります。\r\n　ところが、地方消費税の方は、「消費税法第一条第二項に規定する経費」というのは今の四経費、「その他社会保障施策（社会福祉、社会保険及び保健衛生に関する施策をいう。）に要する経費に充てる」ということですから、これを読むと、いわゆる四経費以外の経費も地方消費税は充てることができる、こういうことになります。\r\n　例えば、社会福祉の中には今いろいろ議論になっている生活保護も当然あると思います。\r\n　ということになりますと、広い意味での消費税、今回五％上げる、しかし、国分については生活保護のそうした費用に充てることはできない。しかし、地方において、たしか今四分の一負担だったと思いますが、その分については地方消費税は充てることができる、こういうことでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　我々も、直ちに公費負担の割合を引き上げるということではなくて、今副総理がおっしゃったように、さまざまないわゆる効率化とか重点化をした上で、それでも全体の給付費が上がっていくのであれば、一体どこまで保険料としてお願いできるのか",
                "自分じゃなくても、家族が誰も介護保険を受けないというケースも多々あるわけなので、そこがやはり随分違うのではないか",
                "\r\n　その辺も含めて、まずは我々は、効率化を図り、それでも上がっていく保険料というものを、上限を見ながら、場合によっては税ということ、公費負担ということも考えていかなければ、もちろん財源の確保を前提として考えなきゃならないのではないか、こう思うわけであります",
                "\r\n　例えば、社会福祉の中には今いろいろ議論になっている生活保護も当然あると思います",
                "\r\n　ということになりますと、広い意味での消費税、今回五％上げる、しかし、国分については生活保護のそうした費用に充てることはできない"
            ]
        },
        {
            "speech_id": "118004401X00420120521_095",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　いや、ですから、それを具体的にするに当たってももう少し、例えば、先ほど既に、民主党の案と言われている中でも四パターンあるわけですよね。大体どの辺でいこうとされているのか、少なくとも。そして、それが具体的にどういう形で国民負担につながっていくのか。\r\n　そして、私はもう一つ不思議なのは、ただでさえこれから、ちょっと議論を飛ばしましたけれども、今の社会保障、先ほど伊吹先生は高齢者三経費の話、年金、医療、介護。医療も高齢者の医療。しかし、皆さんの場合には、さらに医療も全体の医療、少子化も含めて、これで約三十兆円ぐらい現時点でお金が要りますねと。そして、これはほとんどが消費税を基本、主としてこれで賄うとおっしゃっているとすると、ここで上げても、全部じゃないのかもしれませんけれども、さらにまだ数％上げなきゃいけない。\r\n　ここで五％上げても、さらに数％上げて、さらにその上にここにおける消費税を上げていくというのは、とてもじゃないけれども、先ほど表でお示しをしましたけれども、これから、年金というのはある程度今は抑制しているわけです、医療、介護はどんどんどんどん伸びていくわけですね。そういうことを考えても、とても私は現実的な案ではない、こう思うわけであります。\r\n　いずれにしても、具体的な案を出していただかないと、これはもうみんな何回も何回もここで言っているわけでありますけれども、先に進まない。そして、それができなければ、総理が政治生命をかける、これもそこには到達し得ない、私はこう思うわけであります。\r\n　また、現行制度をベースにと申し上げましたけれども、ただ、今、今回の出している案、これからまた議論をさせていただきたいと思いますけれども、低所得者等への加算については私はかなり議論があるのじゃないかということを一言申し上げておきたいと思います。\r\n　もう一つ、後期高齢者医療制度の廃止について。\r\n　実は、この国会、今我々が議論しているところは、社会保障と税の一体改革に関する特別委員会という委員会なんですね。しかし、出てきている法案は、消費税、税の話を除きますと、現行制度をベースにした幾つかの改正と、そして、あした議論されます子ども・子育て新システムしかないんですね。医療と介護、先ほど申し上げましたけれども、これからどんどん広げていく、これをどうするかというのは大変大きな話。この法案が、何にもこれが出てきていない。だから、私も、いや、こういう委員会ですよと言うのがいささか面映ゆい感じがしないでもない。\r\n　その中での一丁目一番地がこの後期高齢者医療制度であります。皆さん方はマニフェストで、廃止すると。そして、なぜか。年齢で差別するような制度は廃止するんだと。そして、具体的には、後期高齢者医療制度関連法は廃止し、廃止に伴う国民健康保険の負担増は国が支援する、こうマニフェストに書いておられますけれども、先般の成案、社会保障と税の一体改革の成案の中にはいろいろな数字が入っていましたね、こういう改革をしたら幾ら要りますよと。この中の数字には、まさに後期高齢者医療制度の廃止に伴ういわゆる国の支援増、この数字が一切入っていないんですけれども、これはもうマニフェストは撤回された、こういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、これはほとんどが消費税を基本、主としてこれで賄うとおっしゃっているとすると、ここで上げても、全部じゃないのかもしれませんけれども、さらにまだ数％上げなきゃいけない",
                "そういうことを考えても、とても私は現実的な案ではない、こう思うわけであります",
                "\r\n　いずれにしても、具体的な案を出していただかないと、これはもうみんな何回も何回もここで言っているわけでありますけれども、先に進まない",
                "そして、それができなければ、総理が政治生命をかける、これもそこには到達し得ない、私はこう思うわけであります",
                "\r\n　また、現行制度をベースにと申し上げましたけれども、ただ、今、今回の出している案、これからまた議論をさせていただきたいと思いますけれども、低所得者等への加算については私はかなり議論があるのじゃないかということを一言申し上げておきたいと思います",
                "医療と介護、先ほど申し上げましたけれども、これからどんどん広げていく、これをどうするかというのは大変大きな話",
                "年齢で差別するような制度は廃止するんだと",
                "そして、具体的には、後期高齢者医療制度関連法は廃止し、廃止に伴う国民健康保険の負担増は国が支援する、こうマニフェストに書いておられますけれども、先般の成案、社会保障と税の一体改革の成案の中にはいろいろな数字が入っていましたね、こういう改革をしたら幾ら要りますよと",
                "この中の数字には、まさに後期高齢者医療制度の廃止に伴ういわゆる国の支援増、この数字が一切入っていないんですけれども、これはもうマニフェストは撤回された、こういうことですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　ということは、要するに、全てが入っているんですか。わざわざ「制度として確立された」と書いてあるのは、いわゆる広い意味での少子化対策経費ではない、こういう意味だと思いますけれども、例えば保育所の制度等々、一応法律にのっとったもの、こういうことでよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/115",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "わざわざ「制度として確立された」と書いてあるのは、いわゆる広い意味での少子化対策経費ではない、こういう意味だと思いますけれども、例えば保育所の制度等々、一応法律にのっとったもの、こういうことでよろしいんですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、そうじゃなくて、申しわけないんですけれども、消費税法の改正案の第二条に「制度として確立された」云々という条文があるわけであります。当然それには、年金、医療、介護、さらに少子化対策全体をこの「制度として確立された」という言葉が修飾している、こう私は読んでいるんですが、それは違うんですか。それとも、もし読んでいるとするならば、一体どこの部分が少子化対策の中で対象になるかならないか。\r\n　ちょっと、済みません、これは基本的な話なので、すぐ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然それには、年金、医療、介護、さらに少子化対策全体をこの「制度として確立された」という言葉が修飾している、こう私は読んでいるんですが、それは違うんですか"
            ]
        },
        {
            "speech_id": "117704858X00320110524_187",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-24",
            "speech_text": "○加藤（勝）議員　遠山議員にお答えさせていただきたいと思います。\r\n　そもそも、この東日本大震災の復興再生に当たっては、原形復旧にとどまらず、将来を見据えた復興再生あるいは復興を図るというのは、これは公明党の基本の考え方にも盛り込まれていると思いますし、多くの方が共有をしている理念であります。\r\n　そうなってまいりますと、将来というのはどういうものとしてイメージするのかということで、年限的にも二、三十年先ということで二十一世紀半ばという時期を定めて日本のあるべき姿という形を書かせていただき、しかも国が、国という場合には政府のみならず国会、我々自体がしっかりそれを示し、国民にも理解をいただき、それを共有化していきたい、こういう理念で法律も書かせていただいております。\r\n　その場合のあるべき姿ということの中には、今我々が震災の前から抱えているさまざまな課題、あるいは今回の震災でより明らかになってきた課題、これをどう解消していくかという中でその姿が見えてくると思っておりまして、課題の明示は具体的に法案の中にさせていただいておりますが、被災地の関係で申し上げれば、これからの災害に対してどうするか、エネルギーに対してどうするか、あるいは当該地域、特に農林水産業の問題、このあるべき姿、あるいは少子化、過疎化が進む中での地域社会をどうすべきか、こういったものがその中に含まれていく、こういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00320110524/187",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そもそも、この東日本大震災の復興再生に当たっては、原形復旧にとどまらず、将来を見据えた復興再生あるいは復興を図るというのは、これは公明党の基本の考え方にも盛り込まれていると思いますし、多くの方が共有をしている理念であります",
                "\r\n　その場合のあるべき姿ということの中には、今我々が震災の前から抱えているさまざまな課題、あるいは今回の震災でより明らかになってきた課題、これをどう解消していくかという中でその姿が見えてくると思っておりまして、課題の明示は具体的に法案の中にさせていただいておりますが、被災地の関係で申し上げれば、これからの災害に対してどうするか、エネルギーに対してどうするか、あるいは当該地域、特に農林水産業の問題、このあるべき姿、あるいは少子化、過疎化が進む中での地域社会をどうすべきか、こういったものがその中に含まれていく、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "117705261X01120110215_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-15",
            "speech_text": "○加藤（勝）委員　ぜひおいでいただいて、深い議論が、まさに熟議がこの委員会で行えることを期待しております。委員長、よろしくお願いいたします。\r\n　それでは、子ども手当に関して少し御議論をさせていただきたいと思います。\r\n　先週の私の質問の中で、委員長の御差配で、政府というか、厚生労働省から出ていますから、これが政府なのかどうかわかりませんが、一応紙が出てきたところでございまして、きょう、資料の一ということでつけさせていただいておりますけれども、これをもとに議論を深めさせていただきたいというふうに思います。\r\n　まず、この議論をしたときに、今回はつけさせていただいておりませんけれども、前回配らせた資料の中で、この子ども手当の目的ということで、菅総理が、子ども手当というものの第一義的な目的は特に少子化に対する対応が大きい、こことの関連で、このペーパーが出てきた一つにありますけれども、菅総理の認識とこのペーパー一でおっしゃっている問題とは合致している、あるいはたがえている、どちらなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01120110215/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、この議論をしたときに、今回はつけさせていただいておりませんけれども、前回配らせた資料の中で、この子ども手当の目的ということで、菅総理が、子ども手当というものの第一義的な目的は特に少子化に対する対応が大きい、こことの関連で、このペーパーが出てきた一つにありますけれども、菅総理の認識とこのペーパー一でおっしゃっている問題とは合致している、あるいはたがえている、どちらなんでしょうか"
            ]
        },
        {
            "speech_id": "117705261X01120110215_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-15",
            "speech_text": "○加藤（勝）委員　いや、だから、どこを評価するんですか。要するに、すべての人にお金が行き渡る、これで一応目的は達成されているというふうに考えるのか、その結果として、例えば合計特殊出生率が上を向いていくとか、例えばそういう形で、それは少子化対策というのはそういうことですよね、そういうところまで含んでいるのか、それはどちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01120110215/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "要するに、すべての人にお金が行き渡る、これで一応目的は達成されているというふうに考えるのか、その結果として、例えば合計特殊出生率が上を向いていくとか、例えばそういう形で、それは少子化対策というのはそういうことですよね、そういうところまで含んでいるのか、それはどちらですか"
            ]
        },
        {
            "speech_id": "117705261X01120110215_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-15",
            "speech_text": "○加藤（勝）委員　いや、だから言っているんですよ。だから、少子化対策、狭い意味か広い意味か、この間広い意味とおっしゃいましたから、定義はいろいろあるのかもしれませんが、少なくとも狭い意味での少子化対策、あるいは、少子化社会対策基本法という法律がございますけれども、ここでの問題意識、これに沿うものではない、それはお認めいただけますよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01120110215/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、少子化対策、狭い意味か広い意味か、この間広い意味とおっしゃいましたから、定義はいろいろあるのかもしれませんが、少なくとも狭い意味での少子化対策、あるいは、少子化社会対策基本法という法律がございますけれども、ここでの問題意識、これに沿うものではない、それはお認めいただけますよね"
            ]
        },
        {
            "speech_id": "117705261X00920110209_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-09",
            "speech_text": "○加藤（勝）委員　九月という理由がよくわからないんですけれども、二十四年度予算というのは概算要求は八月ですよね。そうすると、二十四年度予算案というのは、マニフェスト、皆さんマニフェストを非常に大事にされますが、それとの関係が非常にそごしてくるんじゃないかな。私は、そこのところは、どうも九月にやるというのは、次の年の二十四年度予算案に対して責任を持っておやりになる、こういうイメージを全く受けないことを一言申し上げたいと思います。\r\n　次に、子ども手当のことでちょっと申し上げたいんですが、お手元に、子ども手当の目的と、それからその次に子ども手当と児童手当の関係について書いてある紙をお配りしているんですが、まず、子ども手当の目的について、何かよくわからないんですね。\r\n　長妻大臣の答弁は、ここにありますように、社会全体で子供を育てる経費をシェアしましょう、これが最大の目的、結果として、そのことによって少子化の流れを変える、こう言っておられます。上の方の菅総理のものは、第一義的な目的は、特に少子化に対する対応、こう言っているんですが、ここは、子ども手当の目的というのは何なのか。\r\n　それから、あわせて聞きますが、子ども手当と児童手当の関係。鳩山前総理の答弁では、児童手当は子供が育つ家庭に着目、子ども手当は子供に着目、両者はその趣旨、制度の内容が異なっている、こう明確に書いてあります。しかし、菅総理の答弁は、子ども手当というものを、それまでの児童手当に、ある意味で強化する形で提案と、延長線上のような言い方をしております。\r\n　まず、厚労大臣にお伺いいたしますけれども、両者は違うように思いますけれども、きちんとした政府としての見解をお示しいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00920110209/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、そこのところは、どうも九月にやるというのは、次の年の二十四年度予算案に対して責任を持っておやりになる、こういうイメージを全く受けないことを一言申し上げたいと思います",
                "上の方の菅総理のものは、第一義的な目的は、特に少子化に対する対応、こう言っているんですが、ここは、子ども手当の目的というのは何なのか",
                "しかし、菅総理の答弁は、子ども手当というものを、それまでの児童手当に、ある意味で強化する形で提案と、延長線上のような言い方をしております"
            ]
        },
        {
            "speech_id": "117705261X00920110209_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-09",
            "speech_text": "○加藤（勝）委員　私は非常に大事なところだと思うんですが、今ちょっとお話を聞いて、委員長、よくおわかりになりましたかねと聞きたくなるぐらいな、特にこういう答弁を突きつけていますから、その間をぬえ的にお話をされている。私は、これから議論をするときに、ここは非常に大事だと思うんです。\r\n　委員長にお願いをしたいんです。あるいは政府側に求めたいんですが、子ども手当の目的は何なのか、そして子ども手当と児童手当はどう位置づけているのか、理念においてどう違うのか、きちんとした見解を出していただきたいと思うんです。そうじゃないと、例えば、今の目的でいえば、菅総理は、一義的には少子化だと言っているんですよ。今の大臣の答弁は副次的な議論じゃないですか。これをずっと繰り返されていると、目的がわからなければ政策評価なんか絶対できませんよね。ここをきちっと出してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00920110209/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あるいは政府側に求めたいんですが、子ども手当の目的は何なのか、そして子ども手当と児童手当はどう位置づけているのか、理念においてどう違うのか、きちんとした見解を出していただきたいと思うんです"
            ]
        },
        {
            "speech_id": "117404260X01820100414_265",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-14",
            "speech_text": "○加藤（勝）委員　子ども手当のときに、政策目的は何ですかといったときに、大臣は少子化対策だとおっしゃいましたか。違うでしょう。やってみなければ効果はどうなるかわかりませんとおっしゃったじゃないですか。\r\n　全く、だからそこは我々は、むしろこういう厳しいときほどやはりまず働く方の生活、お父さん方の生活、お父さんが、要するに給料をしっかり持ってきてもらう、家庭の収入を確保する、当然そっちの方が大事だ、こういうふうに判断をすべきじゃないんですか。しかも、子ども手当というのは、大臣がおっしゃったように、本当にその政策効果はどうなるかわからない。ここの委員会でこれは明言をされました。そんなわからないものよりも、明らかに生活の質につながる、こういうものをしっかり手当てするのが私は政治ではないのかと。\r\n　皆さんの民主党政策集インデックス二〇〇九医療政策詳細版の「後期高齢者医療制度の廃止と医療保険の一元化」の部分で、若年者についての、「現行水準の概ね維持」と書いてあるじゃないですか。中小企業の協会けんぽ八・二％を最終的に一〇％までしてでも、これはその負担の現行水準をおおむね維持する、これが大臣の感覚ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01820100414/265",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　全く、だからそこは我々は、むしろこういう厳しいときほどやはりまず働く方の生活、お父さん方の生活、お父さんが、要するに給料をしっかり持ってきてもらう、家庭の収入を確保する、当然そっちの方が大事だ、こういうふうに判断をすべきじゃないんですか",
                "しかも、子ども手当というのは、大臣がおっしゃったように、本当にその政策効果はどうなるかわからない",
                "そんなわからないものよりも、明らかに生活の質につながる、こういうものをしっかり手当てするのが私は政治ではないのかと",
                "中小企業の協会けんぽ八・二％を最終的に一〇％までしてでも、これはその負担の現行水準をおおむね維持する、これが大臣の感覚ですか"
            ]
        },
        {
            "speech_id": "117405261X00720100208_086",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○加藤（勝）委員　自由民主党の加藤勝信でございます。\r\n　私は、党の方で厚生労働部会長もさせていただいている、そういうこともございまして、きょうは、子ども手当、これについて中心に議論をさせていただきたいと思います。\r\n　まず、その前に、総理に見解をお聞かせいただきたいと思います。\r\n　子ども手当を含めて、少子化対策、あるいは子供支援の対策と言ってもいいかもしれませんけれども、こうした政策を進めるに当たってのまず基本的な認識について、議論の前提にもなりますので、確認をさせていただきたいと思います。\r\n　私は、そうした少子化対策は、父母その他の保護者がまず子育てについて第一義的な責任を有するという認識のもとで進めていくべきもの、こういうふうに考えておりますけれども、総理は同じ認識でございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/86",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　私は、党の方で厚生労働部会長もさせていただいている、そういうこともございまして、きょうは、子ども手当、これについて中心に議論をさせていただきたいと思います",
                "\r\n　子ども手当を含めて、少子化対策、あるいは子供支援の対策と言ってもいいかもしれませんけれども、こうした政策を進めるに当たってのまず基本的な認識について、議論の前提にもなりますので、確認をさせていただきたいと思います",
                "\r\n　私は、そうした少子化対策は、父母その他の保護者がまず子育てについて第一義的な責任を有するという認識のもとで進めていくべきもの、こういうふうに考えておりますけれども、総理は同じ認識でございますか"
            ]
        },
        {
            "speech_id": "117405261X00720100208_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○加藤（勝）委員　ありがとうございました。\r\n　そうすると、そこはまず立脚する基本的な認識は一緒であるというところから、それでは議論させていただきたいと思います。\r\n　私自身も四人のまだ子育て世帯ということでございます。そして、当選して以来、当時同期の議員と一緒に少子化に対する研究会を開いたり提言をしたりということで、私自身、少子化対策に大変強い関心を持っておりますし、また、この施策はしっかりと積極的に進めるべきだ、こういうふうに認識をしております。\r\n　また、先般の選挙で民主党が子ども手当を提唱することによって、少子化対策あるいは子育て、こういったことに関して大変国民の関心が上がった、このことは大変高く評価をしていきたい、こういうふうに思います。\r\n　しかしながら、やはり問題は、その中身というか規模ということになります。\r\n　御承知のように、児童手当、現在行われておりますけれども、これは今、支給総額約一兆円ということになります。これに対しまして、御提案の子ども手当、最終的に毎月二万六千円をすべての中学生にお払いになるということになりますと、五兆四千億ぐらい、こう言われているわけでございます。この五兆四千億円という規模、これは全額国費ということになれば、現在の一般歳出の約一割を占めるという、とてつもない規模の予算になるわけであります。そうした規模の予算を、しかも一時的ではなくて、これは恒久的な政策としておやりになるわけでありますから、そういったものについて全く今後の見通し、その財源がない、まずそのことが一つあります。\r\n　それから、他方、これから社会保障そのものはどんどんふえていくと言われます。そして、民主党は、最低保障年金の制度の創設、そして年金制度の一元化をする、あるいは、いわゆる後期高齢者医療保険制度を廃止して医療保険の一体的な運用をする、こう主張されておりますけれども、残念ながら、いまだに具体的な姿はお示しをいただいておりません。これでは今後の社会保障全体がどういう姿になっていくのか全く描けないというのが私の率直な感想であります。\r\n　さらに少子化対策、これについても、子ども・子育てビジョンをお出しになりました。しかし、予算編成が終わってから一月に出される、とても、子育て世帯全体についてバランスよく考えてきたのかな、こういうことを強く感じるわけであります。\r\n　このように、先行きの姿も見えない、十分な議論も全体についてされない、しかし、まずは何が何でも、問題はこの六月です、六月というのは参議院選挙の前に子ども手当を支給したい、このことが大変先行している。私は、このことに強い違和感と、本当にこういうことをやって大丈夫なのかな、こういう強い不安を持つわけであります。\r\n　そして、まさにそのことが如実にあらわれておりますのは、残念ながら、今政府が出していただいている子ども法案の中には二十二年度の話しかないんですね。二十三年度以降は検討します、まさに全く示されていない。こういったことにもはっきり示されていると思います。\r\n　そういう意味で、今私の基本的な問題を申し上げましたけれども、民主党は、マニフェストの中で、「子ども一人ひとりの育ちを社会全体で応援する。」ということでありますから、子供を育てられている世代、世帯、そして今、今回の子ども手当の対象にならない世帯が多分七割以上あると思いますが、そういう世帯についても納得していただけるという内容でなければならない、私は、そういう観点から以下議論をさせていただきたいと思います。\r\n　まず最初に、所得制限についてお聞かせいただきたいと思います。\r\n　児童手当においては所得制限がついておるわけでありますが、子ども手当については所得制限は設けられていない、こういうことになっております。国民の感情からいたしますと、どうして所得の多い世帯にまで支給しなきゃいけないのかな、率直な疑問があるわけでありまして、マスコミ各社の世論調査でも、七割近い方がつけるべきだ、こういうふうにしているわけであります。また、民主党の小沢幹事長が、党というよりは全国民からの要望なので可能な限り予算に反映してほしいという重点要望の中でも、所得制限に言及していたと思います。\r\n　多くの国民の声が、所得制限をしっかりつけて、収入の多い方まではいいんじゃないか、こういうふうにしているにもかかわらず、どうしてそういう声に反して、所得制限をつけずに今度の子ども手当を支給されようとしているんですか。総理のお考えを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/88",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そして、当選して以来、当時同期の議員と一緒に少子化に対する研究会を開いたり提言をしたりということで、私自身、少子化対策に大変強い関心を持っておりますし、また、この施策はしっかりと積極的に進めるべきだ、こういうふうに認識をしております",
                "\r\n　また、先般の選挙で民主党が子ども手当を提唱することによって、少子化対策あるいは子育て、こういったことに関して大変国民の関心が上がった、このことは大変高く評価をしていきたい、こういうふうに思います",
                "そうした規模の予算を、しかも一時的ではなくて、これは恒久的な政策としておやりになるわけでありますから、そういったものについて全く今後の見通し、その財源がない、まずそのことが一つあります",
                "そして、民主党は、最低保障年金の制度の創設、そして年金制度の一元化をする、あるいは、いわゆる後期高齢者医療保険制度を廃止して医療保険の一体的な運用をする、こう主張されておりますけれども、残念ながら、いまだに具体的な姿はお示しをいただいておりません",
                "これでは今後の社会保障全体がどういう姿になっていくのか全く描けないというのが私の率直な感想であります",
                "しかし、予算編成が終わってから一月に出される、とても、子育て世帯全体についてバランスよく考えてきたのかな、こういうことを強く感じるわけであります",
                "\r\n　このように、先行きの姿も見えない、十分な議論も全体についてされない、しかし、まずは何が何でも、問題はこの六月です、六月というのは参議院選挙の前に子ども手当を支給したい、このことが大変先行している",
                "私は、このことに強い違和感と、本当にこういうことをやって大丈夫なのかな、こういう強い不安を持つわけであります",
                "\r\n　そういう意味で、今私の基本的な問題を申し上げましたけれども、民主党は、マニフェストの中で、「子ども一人ひとりの育ちを社会全体で応援する",
                "」ということでありますから、子供を育てられている世代、世帯、そして今、今回の子ども手当の対象にならない世帯が多分七割以上あると思いますが、そういう世帯についても納得していただけるという内容でなければならない、私は、そういう観点から以下議論をさせていただきたいと思います",
                "国民の感情からいたしますと、どうして所得の多い世帯にまで支給しなきゃいけないのかな、率直な疑問があるわけでありまして、マスコミ各社の世論調査でも、七割近い方がつけるべきだ、こういうふうにしているわけであります",
                "\r\n　多くの国民の声が、所得制限をしっかりつけて、収入の多い方まではいいんじゃないか、こういうふうにしているにもかかわらず、どうしてそういう声に反して、所得制限をつけずに今度の子ども手当を支給されようとしているんですか"
            ]
        },
        {
            "speech_id": "117304260X00220091118_098",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○加藤（勝）委員　自由民主党の加藤勝信でございます。\r\n　まず冒頭、長妻大臣初め、副大臣、政務官、少し時期がたちましたけれども、御就任を改めてお祝い申し上げる次第でございます。\r\n　また、大臣におかれましては、先日の本会議でも御答弁をいただきまして感謝申し上げますとともに、鳩山献金問題に対する大臣らしい答弁を期待したところでありますけれども、大変残念な思いをいたしました。\r\n　きょうは、子ども手当をベースに、子育て、少子化対策、こういった問題について、まず大臣のお考えをお聞かせいただきながら議論を深めさせていただきたいというふうに思っております。\r\n　まず、そもそも、子育ての責務あるいは役割はだれが担うべきなのか。いろいろなお考えがあろうかと思いますけれども、今、少子化社会対策基本法というのを御存じだと思いますけれども、そこには、第一義的責任は父母その他の保護者が有する、こういうふうに書かれているわけであります。\r\n　私も、四人子供がおります。十分に子育てをしているかどうかというのは別にいたしまして、本人の思いとしては、できる限り、私ども夫婦でやれる、あるいは家族でやれることはやっていきたい。また多くの皆さんがそう思っているのではないかと思います。\r\n　そういった気持ち、またそういった思いをベースにして、足らないところを、不足するところを、さまざまな形で国が、あるいは地方公共団体が、地域の皆さん方が御支援をしていく、そんな姿が望ましいのではないかな、今それが十分できているかどうかというのはこちらに置いておいて、ひとつそういう姿というものを、やはりより一層追求していくべきではないかというふうに認識をしておりますけれども、大臣において、その辺の御認識をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/98",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　まず、そもそも、子育ての責務あるいは役割はだれが担うべきなのか",
                "\r\n　そういった気持ち、またそういった思いをベースにして、足らないところを、不足するところを、さまざまな形で国が、あるいは地方公共団体が、地域の皆さん方が御支援をしていく、そんな姿が望ましいのではないかな、今それが十分できているかどうかというのはこちらに置いておいて、ひとつそういう姿というものを、やはりより一層追求していくべきではないかというふうに認識をしておりますけれども、大臣において、その辺の御認識をまずお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "117304260X00220091118_104",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○加藤（勝）委員　ということは、いろいろな数字は若干あるのでありましょうけれども、考えとしては子供一人に必要なお金、経費であるという御答弁をいただけたというふうに思います。\r\n　ですから、先ほど申し上げましたように、その金額をすべて本当に国が負担しなきゃいけないのか。そこのところは、先ほど申し上げました、やはり基本はまず親が、苦しいけれども子育てをしっかり頑張っていく、その経費も負担していく、私はそういう考え方を持っておりますから、とても全額まで、若干を負担していくというのはこれまでも児童手当はありました、もちろん所得制限がついての話でありますけれども、どうもそこはなじめないものを持っていることを申し上げたいと思います。\r\n　その上で、先日、にっぽん子育て応援団というところが主催しているシンポジウムに行ってまいりまして、私だけではなくて民主党からも、あるいは政府からも福島少子化担当大臣もおいででありましたけれども、そこには各地区で子育て支援を積極的にやっておるＮＰＯ等の皆さん方が、本当に北から南から結集をされて集まっておられました。\r\n　その中での議論で、今回、子ども手当というのを民主党さんがマニフェストの中に入れて主張された。そのことによって、子育てというもの、あるいは子育て支援に対してスポットを浴びたことは大変評価する、ありがたいことである。しかし、やはり言われているような金額を、現金給付である子ども手当に集中されたのでは、我々は、というのはその方々が進めているさまざまな子育て支援、そういったものが進まなくなってしまうんじゃないか。逆の言い方をすれば、まず自分たちがいろいろやっている支援をしっかり応援してほしい。その上で、余裕があれば、力があればそういう現金的な給付もしてほしいという声が圧倒的に多かったというふうに思います。それから先ほども、社民党の阿部委員からもそういうお話があったように私は承らせていただきました。\r\n　また、多分、市町村においてそれだけのお金がもしあるのなら、保育所あるいは学童保育の整備等々をもっとやってみたいという声の方が私は強いのではないかなと。\r\n　そして子育てをされている方とお話をしても、もちろん、いただけるものはありがたい、しかし今のような厳しい財政事情の中で、こうした対策に充て得るお金に限りがあるとするならば、やはりもう少し違う方面にも目を配ってほしい、いわゆる現物給付としてのさまざまな支援、あるいは先ほどお話がありましたように、安心して働くことのできる環境整備、こういうことが私は圧倒的に多い声ではないかなというふうに思うわけであります。\r\n　一度決めてしまうと、あるいはもし皆さんがこれから、来年度、再来年度、決めてしまったものをまたもとに戻す、あるいはお金がなくなってほかが必要だからというようなことは、やはり私は適切なことではないというふうに思っております。\r\n　そういう意味で、ここでお聞きをさせていただきたいのは、結果的に、この問題だけが非常に具体的で、そして非常な金額を持っている。それでは、それ以外の子育ての支援サービスであります、例えば保育サービス、もちろんその中には病児保育とか一時預かりも入っているわけであります、放課後児童クラブ、あるいは居場所づくり、地域子育て支援拠点事業等あるわけでありますけれども、これを今の状況で十分だとは思っておられないと思います。\r\n　では、これをどういう水準まで持ち上げていくのか。そしてそういう中で、それもやりながら、おっしゃるような子ども手当、一人二万六千円を毎月払う、そういう姿が本当に描けていけるのかどうか。やはりこのことに対する心配は多くの皆さんが持っておられる。\r\n　二十二年度の概算要求を見ても、残念ながら、今私が申し上げたものは事項要求というレベルなんですね。財務大臣のお言葉をかりれば、いや、単に書いてあるだけだよ、こういうような話でありまして、そういう事業を支援されている皆さんからすれば、まさにこれでは本当に一点豪華主義、マニフェストに書いてあることはやるけれどもということになっては困る、こういう切実な声があることを大臣はどのように受けとめておられるのか。\r\n　そして、今申し上げた現金給付以外のさまざまな施策について、これから何年かけて、どういう水準に設定していこうとしておるのか。そして、それに対してどのぐらいの費用を考えているのか、そういった点についてお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/104",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ですから、先ほど申し上げましたように、その金額をすべて本当に国が負担しなきゃいけないのか",
                "そこのところは、先ほど申し上げました、やはり基本はまず親が、苦しいけれども子育てをしっかり頑張っていく、その経費も負担していく、私はそういう考え方を持っておりますから、とても全額まで、若干を負担していくというのはこれまでも児童手当はありました、もちろん所得制限がついての話でありますけれども、どうもそこはなじめないものを持っていることを申し上げたいと思います",
                "そのことによって、子育てというもの、あるいは子育て支援に対してスポットを浴びたことは大変評価する、ありがたいことである",
                "しかし、やはり言われているような金額を、現金給付である子ども手当に集中されたのでは、我々は、というのはその方々が進めているさまざまな子育て支援、そういったものが進まなくなってしまうんじゃないか",
                "逆の言い方をすれば、まず自分たちがいろいろやっている支援をしっかり応援してほしい",
                "その上で、余裕があれば、力があればそういう現金的な給付もしてほしいという声が圧倒的に多かったというふうに思います",
                "\r\n　また、多分、市町村においてそれだけのお金がもしあるのなら、保育所あるいは学童保育の整備等々をもっとやってみたいという声の方が私は強いのではないかなと",
                "\r\n　そして子育てをされている方とお話をしても、もちろん、いただけるものはありがたい、しかし今のような厳しい財政事情の中で、こうした対策に充て得るお金に限りがあるとするならば、やはりもう少し違う方面にも目を配ってほしい、いわゆる現物給付としてのさまざまな支援、あるいは先ほどお話がありましたように、安心して働くことのできる環境整備、こういうことが私は圧倒的に多い声ではないかなというふうに思うわけであります",
                "\r\n　一度決めてしまうと、あるいはもし皆さんがこれから、来年度、再来年度、決めてしまったものをまたもとに戻す、あるいはお金がなくなってほかが必要だからというようなことは、やはり私は適切なことではないというふうに思っております",
                "それでは、それ以外の子育ての支援サービスであります、例えば保育サービス、もちろんその中には病児保育とか一時預かりも入っているわけであります、放課後児童クラブ、あるいは居場所づくり、地域子育て支援拠点事業等あるわけでありますけれども、これを今の状況で十分だとは思っておられないと思います",
                "そしてそういう中で、それもやりながら、おっしゃるような子ども手当、一人二万六千円を毎月払う、そういう姿が本当に描けていけるのかどうか",
                "財務大臣のお言葉をかりれば、いや、単に書いてあるだけだよ、こういうような話でありまして、そういう事業を支援されている皆さんからすれば、まさにこれでは本当に一点豪華主義、マニフェストに書いてあることはやるけれどもということになっては困る、こういう切実な声があることを大臣はどのように受けとめておられるのか"
            ]
        },
        {
            "speech_id": "117304260X00220091118_106",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○加藤（勝）委員　私が申し上げたかったのは、現金給付がだめだということを言っているのではなくて、やはり全体のグランドデザインを示す中で、そして当然、それには負担がかかってまいります。まずそこのグランドデザインを、少なくともこうした少子化対策というパッケージの中で、できれば医療、介護、年金等、全体の社会保障の姿をお示しいただいて、そして大体このぐらいになるよ、現金給付はこのぐらいですよ、そのかわり現物給付あるいはワーク・ライフ・バランスもこういった形で支援ができますよ、やはりそういう姿を見せていただかないと、これだけのお金をある部分だけ、はい、どうぞと言われても、わかりましたというふうには私はなかなか言えないのではないか。\r\n　これは私だけじゃなくて、多くの皆さん方が先ほど申し上げたようなお話をされる。それから新聞の論評を見ても、そういう論評が多いですね。その背景には、事のよしあしというよりは、やはり将来のデザインをしっかり決める中でこれだけ大きい歳出というものを位置づけていかなければ心配なんだ、そういう切実な声があるということを御認識いただきたいというふうに思います。\r\n　その上で、次に行かせていただきたいと思います。\r\n　今回の子ども手当につきまして、今申し上げた財源との絡みもありますけれども、私は、この子ども手当と、それから今議論されている扶養控除等々をどう廃止していくのか。あるいは、児童手当及びそれ以外もあるのかどうかわかりませんけれども、今既に支給されているものを廃止する、あるいはこの中に吸収する、こういう全体の中で今回の措置というものは効果が図られていくのではないかというふうに思うんですけれども、なかなかその辺の姿が見えてきていない。支給は大臣のマターなのか、あるいは扶養控除になるとこれは財務大臣になるのか、その辺はわかりませんけれども、ぜひ、トータルとしての姿を私は出していただきたい。その延長の中にいわゆる給付つき税額控除みたいな議論も当然出てくるんじゃないかというふうに思っておりますので、これはひとつお願いをしておきたいと思います。\r\n　その上で、子ども手当の場合、今、国が一〇〇％負担する、こういうお話になっていると思いますけれども、少子化対策にはさまざまな施策があります。今日、国、都道府県、市町村、事業主そして利用者、保護者というべきでしょうか、がそれぞれ負担をされているわけでありますけれども、これから、こうした少子化対策は国が全面的に負担をしてやっていくんだ、こういうお考えなのか、この辺のバランスというものをどういう考え方に立ってこれから進めていこうとされているのか、お示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/106",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○加藤（勝）委員　私が申し上げたかったのは、現金給付がだめだということを言っているのではなくて、やはり全体のグランドデザインを示す中で、そして当然、それには負担がかかってまいります",
                "まずそこのグランドデザインを、少なくともこうした少子化対策というパッケージの中で、できれば医療、介護、年金等、全体の社会保障の姿をお示しいただいて、そして大体このぐらいになるよ、現金給付はこのぐらいですよ、そのかわり現物給付あるいはワーク・ライフ・バランスもこういった形で支援ができますよ、やはりそういう姿を見せていただかないと、これだけのお金をある部分だけ、はい、どうぞと言われても、わかりましたというふうには私はなかなか言えないのではないか",
                "その背景には、事のよしあしというよりは、やはり将来のデザインをしっかり決める中でこれだけ大きい歳出というものを位置づけていかなければ心配なんだ、そういう切実な声があるということを御認識いただきたいというふうに思います",
                "\r\n　今回の子ども手当につきまして、今申し上げた財源との絡みもありますけれども、私は、この子ども手当と、それから今議論されている扶養控除等々をどう廃止していくのか",
                "あるいは、児童手当及びそれ以外もあるのかどうかわかりませんけれども、今既に支給されているものを廃止する、あるいはこの中に吸収する、こういう全体の中で今回の措置というものは効果が図られていくのではないかというふうに思うんですけれども、なかなかその辺の姿が見えてきていない",
                "支給は大臣のマターなのか、あるいは扶養控除になるとこれは財務大臣になるのか、その辺はわかりませんけれども、ぜひ、トータルとしての姿を私は出していただきたい",
                "その延長の中にいわゆる給付つき税額控除みたいな議論も当然出てくるんじゃないかというふうに思っておりますので、これはひとつお願いをしておきたいと思います",
                "今日、国、都道府県、市町村、事業主そして利用者、保護者というべきでしょうか、がそれぞれ負担をされているわけでありますけれども、これから、こうした少子化対策は国が全面的に負担をしてやっていくんだ、こういうお考えなのか、この辺のバランスというものをどういう考え方に立ってこれから進めていこうとされているのか、お示しいただきたいと思います"
            ]
        },
        {
            "speech_id": "117304260X00220091118_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○加藤（勝）委員　新しく政策を転換していかれるわけでありますから、そうした基本的な考え方、もちろんケース・バイ・ケースということはあるとは思いますけれども、はっきりさせて進めていただきたいと思います。\r\n　それから、子ども手当の支給について所得制限をつけられない、こういう御主張でありました。その主張はその主張とした上で、例えば今、児童扶養手当、これも所得制限がついていますね。こういうものについて、あるいは保育所の保育料についてはいわゆる応能負担という形になっているんですけれども、そういった所得制限やあるいは応能負担といった考え方について、この少子化対策の中において、これからどう位置づけていかれるのか。いや、もう所得制限はしないんだということでお考えになっておられるのか、そこを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/110",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　それから、子ども手当の支給について所得制限をつけられない、こういう御主張でありました",
                "こういうものについて、あるいは保育所の保育料についてはいわゆる応能負担という形になっているんですけれども、そういった所得制限やあるいは応能負担といった考え方について、この少子化対策の中において、これからどう位置づけていかれるのか"
            ]
        },
        {
            "speech_id": "116605270X00120070228_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2007-02-28",
            "speech_text": "○加藤（勝）分科員　ぜひ、そういう意味で、発達障害のことも含めて海外交流等々を大いに進めていただきたいというふうに思います。\r\n　しかし、今の現状を見ると、地域間格差が相当あるわけでありますし、文科省からいただいた資料を見ても、さまざまな対応、学校の中に委員会をつくるから含めて、個人指導計画ですか、これをきちんとやっているかやっていないかと見ると、相当ばらつきもあります。私もいろいろ回らせていただくと、かなりなばらつきがあります。同じ日本に生まれてきて育って、それはもちろん地域にはいろいろな事情があるわけでありますけれども、ベースのところはできるだけ合わせていただけるようにこれはぜひお願いをしたいと思いますし、今、私の小委で自民党の方からホームページで意見を求めた中にも、地域のセンターとなるべき養護学校の先生方が自閉症や発達障害について十分理解していないというようなお話があったり、まだまだ理解が進んでいない。\r\n　ただ、今回の予算の中で、特別支援教育支援員の地方財政措置ということで、十九年度で二万人、二十年度で三万人、こういうようなことが進められて、これも大変ありがたい。しかし、学校に一人だよね。さっき申し上げた、クラスに一人ぐらいずついるというような観点からいえばまだまだ足りないですよね、できれば副担任制も導入してほしいというような意見も出されているわけであります。\r\n　そういう中で、最初に大臣から御指摘があった点でもありますけれども、まさに、平成十九年に向けて我が国の消費税も含めた歳入歳出の全体の議論をこれからしていく中で、やはりややもすると社会保障あるいは高齢者というところに重点が置かれがちでありますけれども、少子化ということとあわせて、この教育面についてしっかりと充実をしていく。ほかの国と比べても、公的教育に回す、例えばＧＮＰで見た割合というのがかなり低いわけであります。低い中でも相当効率よくやってきたということも他方で事実だと思いますけれども、人を育てるためには手間と暇がかかると昔から言います。やはりそれだけのものが必要だと思います。\r\n　ぜひ、そういう意味で、しっかり教育の充実あるいは財政的な担保の充実を図っていただくよう、大臣にさらに御活躍をいただきたいと思いますが、再度その辺の決意をお願いして、終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605270X00120070228/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同じ日本に生まれてきて育って、それはもちろん地域にはいろいろな事情があるわけでありますけれども、ベースのところはできるだけ合わせていただけるようにこれはぜひお願いをしたいと思いますし、今、私の小委で自民党の方からホームページで意見を求めた中にも、地域のセンターとなるべき養護学校の先生方が自閉症や発達障害について十分理解していないというようなお話があったり、まだまだ理解が進んでいない",
                "やはりそれだけのものが必要だと思います",
                "\r\n　ぜひ、そういう意味で、しっかり教育の充実あるいは財政的な担保の充実を図っていただくよう、大臣にさらに御活躍をいただきたいと思いますが、再度その辺の決意をお願いして、終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116404260X02120060512_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-12",
            "speech_text": "○加藤（勝）委員　おはようございます。自由民主党の加藤勝信でございます。\r\n　まず、この医療に関する議論に入る前に、先般、今週の火曜日でありますけれども、文部科学省と厚生労働省の間で、放課後対策事業の連携ということで、放課後子どもプランの創設に向けて、特に十九年度予算に向けて具体的な方向性を出していただいたわけであります。\r\n　実は、この委員の中にもメンバーがいらっしゃいますけれども、私ども、当時、自民党の一年生議員中心に、少子化対策研究会というのをやらせていただきまして、報告書も出させていただいたのであります。その中で、特に放課後児童クラブ、これを各小学校区には一個ずつ徹底してやってほしい、と同時に、ある意味では似ている部分を持っている文科省における地域子ども推進事業等、やや中身が同じようなものをぜひとも連携してやってほしい。そして、そうした放課後児童クラブにおいて、学校側、特に教師の皆さんとなかなか連携がとれていないんじゃないか、こういう議論もさせていただいて、ぜひ連携をしながら、学校側、特に学校の先生の関与というものもさらに一層深めた展開をしてほしいと、前の大臣初め皆さんに申し上げ、また、十九年度の予算に向けてそういうことをしていこう、また、そのやさきにそうした方向性を出していただいた。\r\n　しかも、こうした中身を見ると、厚生労働大臣の相当なリーダーシップがあったのではないかな、そういう思いがするわけでありますけれども、そうした対応に対して改めて感謝申し上げますとともに、何か大臣から一言、御所感があればお示しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02120060512/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかも、こうした中身を見ると、厚生労働大臣の相当なリーダーシップがあったのではないかな、そういう思いがするわけでありますけれども、そうした対応に対して改めて感謝申し上げますとともに、何か大臣から一言、御所感があればお示しをいただければと思います"
            ]
        },
        {
            "speech_id": "116304260X00220051012_010",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-10-12",
            "speech_text": "○加藤（勝）委員　ぜひ一部でということがないように、しかも、全体を低くじゃなくて高い水準にぜひ合わせていただきたいと思いますし、これは単に政管だけじゃなくて国保等々もあるわけでありますから、これはそれぞれの市町村がやっておられるということではありますけれども、多くの方にこういう制度があるということをやはりしっかり周知を図っていただきたいというふうに思います。\r\n　続いて、少子化対策について一、二お聞かせいただきたいと思います。\r\n　先日、子育て真っ最中の女性の方々を中心とした、内閣府による少子化社会対策に関する子育て女性の意識調査というものの概要が公表されておりました。\r\n　その中で、いろいろありますけれども、これからの重要な少子化対策として何を期待するかという項目でありますと、経済的な支援、経済的な支援の中には、児童手当あるいは税制上の控除、多分育児休業、あるいは幼稚園、保育園のそうした教育費、あるいは出産一時金など出産にかかわる費用、乳幼児医療の無料化、広範なものがそこには含まれると思いますけれども、経済的な支援を求める声が七割あるわけですね。それ以外の、保育所の充実あるいは出産、育児のための休業、短時間勤務というのは四割というわけでありますから、圧倒的に経済的支援を求める声が、まさに子育てをされている女性の中からは大変強いものがあるということがここから見てとれると思うわけであります。\r\n　これまでも、厚労省を中心に政府においてさまざまな対策も立てられてきているわけであります。そして、次年度予算においても、今予算要求が行われて、それぞれ議論がされているわけでありますけれども、その中身を見ますと、もちろん財源というものがかなり必要であるということはあるわけでありますけれども、この経済的な支援措置について、なかなか具体的な姿が正直言って見えていないというのが私は今の現状だというふうに思っております。\r\n　なかなか、この経済的支援措置も世代によっても効果があるとかないとかいろいろな議論がありますけれども、私は、この経済的支援措置というのは、少子化対策において大変重要な施策のイの一番ではないかと思っているわけでありまして、大臣において、この経済的支援措置の有効性についてどう考えておられるのか、また、これからどういう形でこの支援措置というものをとっていかれようと考えているのか、御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤（勝）委員　ぜひ一部でということがないように、しかも、全体を低くじゃなくて高い水準にぜひ合わせていただきたいと思いますし、これは単に政管だけじゃなくて国保等々もあるわけでありますから、これはそれぞれの市町村がやっておられるということではありますけれども、多くの方にこういう制度があるということをやはりしっかり周知を図っていただきたいというふうに思います",
                "そして、次年度予算においても、今予算要求が行われて、それぞれ議論がされているわけでありますけれども、その中身を見ますと、もちろん財源というものがかなり必要であるということはあるわけでありますけれども、この経済的な支援措置について、なかなか具体的な姿が正直言って見えていないというのが私は今の現状だというふうに思っております"
            ]
        },
        {
            "speech_id": "116304260X00220051012_012",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-10-12",
            "speech_text": "○加藤（勝）委員　先ほど申し上げました、財源をいかに確保していくか、これとの絡みがあると思いますけれども、ひとつ積極的に議論を、私どももしていきたいと思いますし、政府においても議論をお願いしたいと思います。\r\n　そういう中で、もう一点、少子化を進めていく中で、厚労省さんを中心にさまざまな省庁がそれぞれの少子化対策を進めているのであります。\r\n　特に、児童の放課後の対応、いわゆる学童クラブ等々、こういった面について、厚生労働省さんと文部科学省さんが割と似たような仕組みがあります。厚生労働省においては放課後児童クラブ、文部科学省においては地域子ども教室推進事業、それぞれ国費ベースでは百億円近い規模の予算になっているわけであります。もちろんそれぞれ趣旨が違う、よくわかりますけれども、しかし、地域の子供さんやそうした子供さんを抱える親御さんから見るとかなり似ているものではないかと思いますし、実際にそれぞれの学童クラブの現状を見ても、全国に普及しているわけでもない。また、地域においての状況も、例えば平成十八年度からは障害者の受け入れとか、着実に質の向上を図っておられますけれども、まだまだ不十分な状況になっているわけでありますから、そういうことも考えると、もっと両省連携してこうした施策を推進していただきたい。\r\n　先ほど、あるところで御説明を聞いたら、児童ふれあい交流促進事業、これは厚生労働省さんの件。これもやはり似たようなものが文部科学省さんにありますけれども、これについては平成十七年度、今年度に文部科学省と連携をして、全国的な取り組み状況について現状把握をしているというような御説明はお聞かせいただきましたけれども、これを一歩としながらも、もっと積極的に文科省と連携をとって、限られた予算でありますし、地域の方から見たら大変なニーズがある施策でもございます。どうか、これは役所の事務官同士でといったらなかなか難しい。やはり、大臣が相当なリーダーシップをとって文部科学大臣とお話をしていただかなければ円滑に事業が進まないと思いますけれども、大臣の御所見をひとつお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、地域においての状況も、例えば平成十八年度からは障害者の受け入れとか、着実に質の向上を図っておられますけれども、まだまだ不十分な状況になっているわけでありますから、そういうことも考えると、もっと両省連携してこうした施策を推進していただきたい"
            ]
        },
        {
            "speech_id": "115905267X00120040301_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2004-03-01",
            "speech_text": "○加藤（勝）分科員　おはようございます。\r\n　この分科会、はえあるトップバッターを務めさせていただきます自由民主党の加藤勝信でございます。\r\n　大臣におかれましては、お忙しい中、おつき合いいただきましてありがとうございます。きょうは気候は幾分寒いようでありますけれども、ひとつ熱気のある議論を展開させていただければと思っておりますので、よろしくお願いいたします。\r\n　まず、冒頭でありますけれども、今お話がありました少子化対策の関係で、若干大臣の御見解をお教えいただきたいと思うのであります。\r\n　特殊出生率の議論はもう既にいろいろ議論されているわけでありますが、私も地元で福祉関係の学校で少し講師なんかをさせていただく中で、今少子化ということになれば、子供をどれだけ産むかという話になります。\r\n　子供を産んでいただくのは女性ということになるわけでありますけれども、ちなみに二十歳から四十歳の女性が対象であると仮に仮定をしたときに、その人口というものが一九七〇年、八〇年、九〇年、そして二〇〇〇年にかけては、大体千八百から千九百万人でずっと推移している中で出生率が落ちてきた。しかし、これから見ますと、厚生労働省の推計等によりますと、二〇二〇年には千四百万になっていく。それでどんどん女性が総人口の減少以上に減っていくということになりますと、私はこの五年あるいは十年という期間が少子化対策にとって大変重要な期間ではないか、時間ではないかという強い危機感を抱いております。\r\n　子供がふえるということは社会、経済が活性化することはもとよりでありますけれども、この国会でも議論があります国民年金等の保険料についても、粗い計算でありますけれども、特殊出生率が〇・一上がると将来の保険料率が大体一・〇ぐらい引き下げることができるというような試算もあるわけであります。\r\n　御承知のように、少子化の原因としては、一つは、子供を持つと非常に経済的な負担が大変であるということがあります。それからもう一つは、特に女性を中心に、特に仕事を持っている方、結果的に、どうしても子供を育てるために一時引退しなければいけない。そして、戻ろうとしてもなかなか本来の正規の社員になれずに、どうしてもパートになっていってしまう。結果的に、例えばですけれども、同じ年齢で、同じような学校を出て、片や子供がいる人といない人とを比べると、日本の場合、生涯の賃金に相当差があるという、大きく二つの問題が指摘をされておるわけでありますし、特に後者の問題は雇用環境、いろいろこれまでも展開をしていただいております。これはちょっと時間がかかるんじゃないかなという私は気がするだけに、前者の経済的な支援というものをしっかり展開をしていただいて、子育ての費用負担というものを、しっかりと軽減を図っていかなければいけないというふうに思うわけであります。\r\n　特に、この少子化対策というのは、ある意味でデリケートな問題でありまして、御承知のように、子供を産むとか産まないとか、これは個人の権利とか考え方にゆだねられるべきものでありますけれども、言われておりますように、理想としている子供の数と予定をしている子供の数が違う等々という実態もあるわけでありますし、やはり社会にとって、この少子化というのは非常に重要な問題であるわけであります。\r\n　また同時に、私どもが今いるということは、私の父親、母親、あるいはそれぞれの先祖がそれぞれ子供を生み育ててきているから今があるという、そういう認識に立てば、もっともっと声高にこの少子化を訴えていってもいいのではないか。あるいは数値目標として、出生率をこの時代にはこのぐらいまで上げるんだという強い意気込みをぜひ御展開をいただきたいな。今、少子化対策基本法等、あるいは先般、次世代育成支援対策推進法、こういったものの整備もなされているわけでありますし、それに基づく大綱をどうするかという議論も展開されているわけでありますから、ぜひ、そういう意味での強いひとつメッセージを大臣の方からお出しいただきたいなというふうに思うわけであります。\r\n　所信表明では、この国会では年金改革が一番ということで、まず、持続可能で安定的な社会保障制度の構築というのが第一項目になっておりますけれども、第二項目では少子化への対応、それから、先ほどお話しいただきました予算については、むしろ少子化が前面に出てきている、それなりの意気込みを感じるわけでありますけれども、多分、そこの少子化の現状に対する強い危機感を持っておられると思いますが、そうした認識とこれからの意気込みをまずお示しいただきたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905267X00120040301/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それでどんどん女性が総人口の減少以上に減っていくということになりますと、私はこの五年あるいは十年という期間が少子化対策にとって大変重要な期間ではないか、時間ではないかという強い危機感を抱いております",
                "これはちょっと時間がかかるんじゃないかなという私は気がするだけに、前者の経済的な支援というものをしっかり展開をしていただいて、子育ての費用負担というものを、しっかりと軽減を図っていかなければいけないというふうに思うわけであります",
                "\r\n　また同時に、私どもが今いるということは、私の父親、母親、あるいはそれぞれの先祖がそれぞれ子供を生み育ててきているから今があるという、そういう認識に立てば、もっともっと声高にこの少子化を訴えていってもいいのではないか",
                "あるいは数値目標として、出生率をこの時代にはこのぐらいまで上げるんだという強い意気込みをぜひ御展開をいただきたいな",
                "今、少子化対策基本法等、あるいは先般、次世代育成支援対策推進法、こういったものの整備もなされているわけでありますし、それに基づく大綱をどうするかという議論も展開されているわけでありますから、ぜひ、そういう意味での強いひとつメッセージを大臣の方からお出しいただきたいなというふうに思うわけであります",
                "\r\n　所信表明では、この国会では年金改革が一番ということで、まず、持続可能で安定的な社会保障制度の構築というのが第一項目になっておりますけれども、第二項目では少子化への対応、それから、先ほどお話しいただきました予算については、むしろ少子化が前面に出てきている、それなりの意気込みを感じるわけでありますけれども、多分、そこの少子化の現状に対する強い危機感を持っておられると思いますが、そうした認識とこれからの意気込みをまずお示しいただきたいと思います"
            ]
        },
        {
            "speech_id": "115905267X00120040301_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2004-03-01",
            "speech_text": "○加藤（勝）分科員　いずれにいたしましても、子供を抱える、特に母親、あるいは親の立場に立って、ひとつ運営をお願いしたいと思います。\r\n　それからもう一つ。小さい子供を持つと、すぐ病気になるわけであります。乳幼児医療費の無料化ということで各市町村それぞれ取り組んでおられるわけでありますけれども、私の地元の岡山で調べても、かなりばらつきがあるわけであります。そしてまた、その費用負担というものもなかなか市町村にとっては重たいものになってきている。そういうことから、市町村の関係者からはぜひこの乳幼児医療の関係も、確かに制度として先般から三歳未満の自己負担が、一般は三割に対して二割になっているという意味で御配慮はあろうかと思いますけれども、ひとつもう一段踏み込んだ対応をとってくれないかと。\r\n　少子化社会対策基本法第十六条にも、子供の医療に係る措置を講ずる、これは「国及び地方公共団体は、」となっておりますけれども、書かれているところであります。いろいろ財政事情あろうかと思いますし、きょうの問題というわけにはいかないかもしれませんけれども、この乳幼児医療の問題、ひとつ国としてももう少し積極的に取り組んでいただきたいと思いますけれども、御見解のほど、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905267X00120040301/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことから、市町村の関係者からはぜひこの乳幼児医療の関係も、確かに制度として先般から三歳未満の自己負担が、一般は三割に対して二割になっているという意味で御配慮はあろうかと思いますけれども、ひとつもう一段踏み込んだ対応をとってくれないかと",
                "いろいろ財政事情あろうかと思いますし、きょうの問題というわけにはいかないかもしれませんけれども、この乳幼児医療の問題、ひとつ国としてももう少し積極的に取り組んでいただきたいと思いますけれども、御見解のほど、お願いいたします"
            ]
        }
    ]
}