{
    "repr_name": "安住淳",
    "speeches": [
        {
            "speech_id": "117603815X00220101021_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○安住副大臣　済みません、私の方から実務的に。\r\n　実は、私も全く同じ認識を持っておりまして、今、十一月の日米首脳会談に向けまして、先生も御存じのように、実務者協議を積み重ねている最中でございます。\r\n　特に、防衛当局としては国防総省と、今先生が言われたような論点をしっかりと踏まえて、そしてより具体的に、現実に想定し得る有事等について我々がどれだけきめ細かな対応ができるのか。それは、もしかしたら法律の改正ということも今御指摘がありましたけれども、そういう意味での深化というものは、やはり日米同盟の深化というものにつながっていくのではないか。\r\n　ですから、私は先ほど、それをしっかりやっていこうというキックオフの位置づけというふうに考えて、しかるべき短期間の間にその成果を出していければいいのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、防衛当局としては国防総省と、今先生が言われたような論点をしっかりと踏まえて、そしてより具体的に、現実に想定し得る有事等について我々がどれだけきめ細かな対応ができるのか",
                "それは、もしかしたら法律の改正ということも今御指摘がありましたけれども、そういう意味での深化というものは、やはり日米同盟の深化というものにつながっていくのではないか",
                "\r\n　ですから、私は先ほど、それをしっかりやっていこうというキックオフの位置づけというふうに考えて、しかるべき短期間の間にその成果を出していければいいのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117603815X00220101021_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○安住副大臣　南西諸島の防衛の強化というのは、ＱＤＲでも指摘されているように、私ども、全く委員と同じ認識に立っております。\r\n　そこで、ガイドラインに基づいて、武力攻撃に際する共同作戦計画についてはさまざまな検討作業を行っている。しかし、そういう中にあって、極めて今指摘の点というのは重要なポイントにはなってきますけれども、事柄の性質上、それをやっている、やっていないということをここで申し上げるわけにはいきませんが、いずれにしても、日米双方にとりましても、私どもは特段、我が国固有の領土におけるそうした不測の事態に対する作業というものは、これは確実に進めていかなければならないというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、そういう中にあって、極めて今指摘の点というのは重要なポイントにはなってきますけれども、事柄の性質上、それをやっている、やっていないということをここで申し上げるわけにはいきませんが、いずれにしても、日米双方にとりましても、私どもは特段、我が国固有の領土におけるそうした不測の事態に対する作業というものは、これは確実に進めていかなければならないというふうに認識をしております"
            ]
        },
        {
            "speech_id": "117603815X00120101019_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-19",
            "speech_text": "○安住副大臣　皆さん、おはようございます。副大臣を拝命いたしました安住でございます。\r\n　昨年の九月から、当委員会の委員長として皆様方に大変御指導いただきました。こうして見ますと、神風筆頭、岩屋理事、佐藤理事初め多くの皆さんがお残りでございますので、引き続き御指導を賜りますよう、お願いを申し上げたいと思っております。\r\n　私も、先般早速ベトナムに行きまして、大臣が国会日程で本会議欠席ということになって非常に残念なことでございましたが、かわりにＡＳＥＡＮ拡大防衛大臣会議にも出席をいたしまして、我が国の立場を防衛省という立場でしっかりと訴えてまいりました。\r\n　今後とも、北澤大臣を支えてしっかりと頑張ってまいりますので、どうぞ御指導、御鞭撻をよろしくお願いいたします。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00120101019/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、先般早速ベトナムに行きまして、大臣が国会日程で本会議欠席ということになって非常に残念なことでございましたが、かわりにＡＳＥＡＮ拡大防衛大臣会議にも出席をいたしまして、我が国の立場を防衛省という立場でしっかりと訴えてまいりました"
            ]
        },
        {
            "speech_id": "116603895X00520070618_001",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-06-18",
            "speech_text": "○安住委員長　これより会議を開きます。\r\n　沖縄及び北方問題に関する件について調査を進めます。\r\n　先般、沖縄本土復帰三十五周年に当たり、沖縄本島及び離島振興等に関する実情調査のため、委員派遣を行いましたので、派遣委員を代表して、私から調査の概要を御報告いたします。\r\n　派遣日程は五月十九日から二十一日までの三日間で、派遣委員は私を含めた八名であります。また、現地から一名が参加されました。\r\n　沖縄県は、ことしで復帰三十五年目を迎えました。この間、三次にわたる沖縄振興開発計画が実施され、また、平成十四年度からは、従来の社会資本の整備に加え、沖縄の自立型経済の構築を目標とする沖縄振興計画に基づいて、観光、情報通信など沖縄県の優位性や地域の特性を生かした取り組みが進められております。しかし、そうした中でも、離島では、医療、教育、情報通信等の社会基盤整備のおくれが、本島との格差を生じさせているという問題があります。\r\n　今回の委員派遣におきましては、このような状況を踏まえ、南大東村の実情を視察するとともに、沖縄の抱えるさまざまな問題について、沖縄県知事を初めとして関係者と意見交換を行いました。\r\n　二十日、まず南大東島に渡り、仲田村長からサトウキビ栽培の島として発展してきた歴史と村の概要を聴取した後、意見交換を行いました。\r\n　その後、島内視察を行い、農業基盤整備事業の進捗状況やサトウキビの生産状況の説明を聴取し、さらには、サトウキビからラム酒を製造している工場も視察しました。また、港湾物流の現場を視察するとともに、掘り込み式漁港としては国内最大級となる南大東漁港を視察しました。\r\n　翌二十一日には、沖縄県庁において、仲井眞知事ら県幹部と、離島振興を含めさまざまな問題について意見交換を行いました。\r\n　この場では特に、普天間飛行場移設先の環境現況調査に自衛艦が派遣された問題についても地元への配慮を求める県側の強い意向が示されました。\r\n　次いで開かれた外務省沖縄大使、内閣府沖縄総合事務局長及び那覇防衛施設局長との懇談において、当委員会側から、環境現況調査に地元への配慮を求める県側の意向を伝えました。\r\n　ところで、当初の予定では、二十日に北大東島にも渡る予定でしたが、台風の影響で訪問を取りやめざるを得ませんでした。\r\n　今回の委員派遣では、離島の実情に触れ、離島振興の必要性を改めて認識いたしました。また、普天間飛行場移設先の環境現況調査に海上自衛隊を派遣したことに関連しては、地元への細心の配慮が必要ではなかったかとの感を強く持った次第であります。\r\n　委員会としては、今回の視察で寄せられた地元関係者からの要望を当委員会の場に反映させ、一層、議論を深めてまいりたいと思います。\r\n　以上、御報告を終わります。\r\n　この際、お諮りいたします。\r\n　ただいま御報告いたしました内容の詳細につきましては、これを調査報告書として本日の委員会議録に参照掲載いたしたいと存じますが、御異議ありませんか。\r\n　　　　〔「異議なし」と呼ぶ者あり〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603895X00520070618/1",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、普天間飛行場移設先の環境現況調査に海上自衛隊を派遣したことに関連しては、地元への細心の配慮が必要ではなかったかとの感を強く持った次第であります"
            ]
        },
        {
            "speech_id": "116204601X00320050222_045",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2005-02-22",
            "speech_text": "○安住委員　あえて申しますと、なぜ外資はだめで、なぜ日本人ならいいのか。日本人にも変な人や変な意見はたくさんあるわけですよ。その中でなぜ外資だけだめかということを明確にしないと、特定のメディアを既得権益のように守るという話にもなるからこれは怖い話なんですよ。わかりますよね。\r\n　私は、今度のことでいうと、双方にさまざまな問題があると思います。しかし、商法にのっとって、ある特定の企業が特定の会社の株を買うのは正当な商行為ですよ。一方で、あえて言わせてもらうと、メディア側には、名前を言うと本当に恐縮ですけれども、フジテレビとニッポン放送は、私のような素人が見ても、これは株式上も経営上も一蓮託生になっているわけですよ。そうなると、あの小さなと言ったら失礼ですけれども、ニッポン放送を、株式をあのままにしておくということは、まさに企業防衛の点から実は経営者側にも大きな問題があったんじゃないですか。麻生総務大臣、御感想をいただけますか。私はそう思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204601X00320050222/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今度のことでいうと、双方にさまざまな問題があると思います",
                "そうなると、あの小さなと言ったら失礼ですけれども、ニッポン放送を、株式をあのままにしておくということは、まさに企業防衛の点から実は経営者側にも大きな問題があったんじゃないですか"
            ]
        },
        {
            "speech_id": "115404303X00320020517_060",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-05-17",
            "speech_text": "○安住委員　私はそこまで実は聞いていなかったんですが、長官、そこまでおっしゃるのであれば、結局、脅威の除去をどう考えるかという伊藤委員の質問はありましたけれども、では、そこからさらに踏み込んだ話をしないといけないと思うんです。\r\n　なぜかというと、あの戦争が、戦争といいますか、始まった当初に比べたときに、では、いかがでしょうか、制空権、制海権、本当にそれを脅かすような脅威は今あるでしょうか。いかがなんですか。どういう認識を政府は持っていらっしゃるんですか。例えば空対地の攻撃は、アメリカの戦闘機を含めた、アフガニスタンの上空を飛んでいる例えば飛行機に対するそういう脅威は本当に今も除去されないままあるんですか。これは、防衛庁長官、どういう認識なんですか。そこをちゃんとやはり詳しく説明していただかないといけませんよ。ちゃんと示してください、根拠も。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00320020517/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜかというと、あの戦争が、戦争といいますか、始まった当初に比べたときに、では、いかがでしょうか、制空権、制海権、本当にそれを脅かすような脅威は今あるでしょうか"
            ]
        },
        {
            "speech_id": "115404303X00320020517_063",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-05-17",
            "speech_text": "○安住委員　いやいや、そんなことを私は聞いているんじゃないんですよ。防衛庁長官、ちょっと丁寧な議論をしましょう。だから必要なんだという結論にまで導かないでほしいんですよ、私はそんなこと聞いてないですから。\r\n　つまり、あの時点と比べて、この七カ月の、今の、つまりアイ・エヌ・ジーの状況の中で、米軍を初めとする部隊はかなり、アフガニスタンのカンダハルを含めて中心部を非常制圧をしていって、山岳地帯で今一部残っていにるという状況なんじゃないですかということですよ。\r\n　そういう中で、海を含めて、テロの攻撃のことを言っているんじゃないですよ、その危険性、つまり制海権、制空権、何も領土進出戦争を、軍が進出していってそれを支配しているということを僕は言っているんじゃないですよ。現実の世界の中で、そこは、アメリカを中心とした作戦も、空爆も効果はあってかなり前進したんじゃないですかということを聞いているんですよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00320020517/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから必要なんだという結論にまで導かないでほしいんですよ、私はそんなこと聞いてないですから"
            ]
        },
        {
            "speech_id": "115404303X00320020517_067",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-05-17",
            "speech_text": "○安住委員　それじゃ、米軍に教えてもらってそういうふうに言っているだけで、断定的な言い方はできないじゃないですか。ちゃんとクレジットをつけなきゃだめですよ、米軍の情報ではこうだと。\r\n　つまり、私が申し上げているのは、延長をするに当たってのきちっとした国民に対する説明義務ですよ、それがないと、やはり理解は得られないと私は思いますよ。なぜかと。ここはちょっと長官ともう一回、この法律の原点についてやはり考えないといけないと思うんですよ。それは、私も説明受けました。アメリカを含めて、かなり多くの国がまだこのオペレーションに参加していることは事実です。\r\n　しかし、長官、これは防衛庁長官じゃないですよ、福田長官に私は話をしますけれども、それは、各国ともいろいろな、みずからの国の条約や法律に基づいて派遣をしているんですよ。だから、我が国は、ほかがいるから我が国もいるという理屈には絶対ならないはずですよね。まずそれを確認しますよ。そうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00320020517/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、私が申し上げているのは、延長をするに当たってのきちっとした国民に対する説明義務ですよ、それがないと、やはり理解は得られないと私は思いますよ",
                "だから、我が国は、ほかがいるから我が国もいるという理屈には絶対ならないはずですよね"
            ]
        },
        {
            "speech_id": "115404303X00320020517_071",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-05-17",
            "speech_text": "○安住委員　私は、そうだとは思いません。\r\n　なぜかというと、この七カ月間におけるオペレーションによって、結果としてどういうふうな成果が得られて、そして我が国としての貢献がどういうふうになったのかということを、そうであればきちっと国民の前に、紙でも何でもきちっと明らかにすべきじゃないですか。今の話を聞いたらば、結局最後は、必要だ必要だ、とにかく必要だから延長するんだと。\r\n　私はちゃんと、この戦域の中でのオペレーションの中で具体的に、アルカーイダもほとんどせん滅状態になって、やはりそういう中では脅威がかなり減っているということは、これは認めないといけないと思いますよ。そうでなかったらオペレーションを何のためにやってきたんだという話になりますから。そういうことをきちっとわかる形で議論をしたとは私は思えないんですね。\r\n　私のところにも防衛庁も説明しに来てくれましたけれども、結局、資料を見ると、参加国が七十カ国に及んでいる、艦艇はもう二十一カ国も出しています、だからやりますとしかむしろとれないわけですよ。日本の役所が持っている伝統的な最もあしき横並び主義で、どこも引かないし、まあとにかくアメリカの言うことだから、ここはとにかく、とりあえず延長するということが当たり前のような議論でやってきたんじゃないですか。私は、それに対して非常に反省を求めたいと思っているんですよ、長官。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00320020517/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜかというと、この七カ月間におけるオペレーションによって、結果としてどういうふうな成果が得られて、そして我が国としての貢献がどういうふうになったのかということを、そうであればきちっと国民の前に、紙でも何でもきちっと明らかにすべきじゃないですか",
                "\r\n　私はちゃんと、この戦域の中でのオペレーションの中で具体的に、アルカーイダもほとんどせん滅状態になって、やはりそういう中では脅威がかなり減っているということは、これは認めないといけないと思いますよ"
            ]
        },
        {
            "speech_id": "115303815X00420011127_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○安住委員　私は何を言いたいかというと、ＰＫＯの重要性というのは、少なくとも二十一世紀の前半、実は、私は、日本外交の多分柱になる話だと思うんですよ。現行の憲法がそのままであることを前提にすればなおさら、専守防衛とは違う概念で国際貢献をするとなれば、国連からもそういう強い要請があるわけですから、私は、国内世論もこの十年間、九二年に法律が成立してからの歩みというのは本当に、若葉マークをつけて安全運転に徹して、多少犠牲者の方は出て残念なこともありましたが、世界に非常に評価をされる貢献をしてきた。しかし、実は、日本はもっと貢献をすべきであるという意見は非常に強い。私もその立場でいるんですよ。\r\n　しかし、長官、今言った話は、そんなに重要だったら、なぜ臨時国会の頭からそういう話にならないんですか。おかしいじゃないですか。とってつけたように、大変失礼な話だけれども、この国会の終盤になってから、それも熱心な議論の末とはとても私は思えないんですね、例えば専門にやってきた議員として言わせていただくと。五原則の見直しというものがない限り、新たな展開をするというのは実は非常に難しいんですよ。もう百もわかってそのことはおっしゃっていると思うけれども。\r\n　極めて政治的な意味合いが濃い改正案で、不純とは言いませんけれども、非常に残念だなと私は思っているんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、実は、日本はもっと貢献をすべきであるという意見は非常に強い",
                "とってつけたように、大変失礼な話だけれども、この国会の終盤になってから、それも熱心な議論の末とはとても私は思えないんですね、例えば専門にやってきた議員として言わせていただくと",
                "\r\n　極めて政治的な意味合いが濃い改正案で、不純とは言いませんけれども、非常に残念だなと私は思っているんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "115303815X00420011127_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○安住委員　これは大変なんですね。ソナーと一緒で、物すごく耳を冷静にそばだてて、二十分ぐらいで集中力が途切れるぐらい集中しないと、地雷というのは見つからないそうですよ。それでも一個見つかるかどうかですよ。\r\n　今、アフガニスタンに一千万個ですね。日本の部隊が行って、それも専守防衛のために常設しないといけない部隊の一つですね。それを長期アフガニスタンに派遣して、一千万個のうちの、例えばどれぐらい取ってくれなんという話になったら、これはもう大変な話で、大体そんなことをＰＫＯとしてやる業務なのかどうかということも含めて言うと、私は非常に常識から外れた議論だと思うんですよ。\r\n　何かいかにも、ＰＫＯとか復興支援というと、地雷除去といったら、政治家とは言いませんが、何となくすばらしいんじゃないかと思うかもしれませんが、現実にはこんなことをやるというのは大変なことで、私はそんなことをゆめゆめ想定していないでしょうねということを確認したいと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを長期アフガニスタンに派遣して、一千万個のうちの、例えばどれぐらい取ってくれなんという話になったら、これはもう大変な話で、大体そんなことをＰＫＯとしてやる業務なのかどうかということも含めて言うと、私は非常に常識から外れた議論だと思うんですよ",
                "\r\n　何かいかにも、ＰＫＯとか復興支援というと、地雷除去といったら、政治家とは言いませんが、何となくすばらしいんじゃないかと思うかもしれませんが、現実にはこんなことをやるというのは大変なことで、私はそんなことをゆめゆめ想定していないでしょうねということを確認したいと思うんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "115303815X00420011127_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○安住委員　東議員の考え方と私は非常に近いので納得は非常にしますけれども、そこでやはり、専守防衛といいますか、そういう概念の中で国際貢献、今の現行憲法の中でやっていくというのは、すごく大変なことだと思うんです。しかし、現実論で言えば、竹を割ったようにはいきませんから、現行法の中でやはりじわりじわりやっていくしかないのかなと思うんですね。\r\n　しかし、それにつけても、そうであればというか、五原則の見直しはやはりやらないといけないと私は思うんですね。第一のところです、第一のところの五原則の見直しを私は実は考えたらどうかなと思っているんですね。つまり、紛争当事者間の停戦の合意が成立していることというのがありますね。これは法制局長官、大変恐縮ですが、通告していませんから、この場合の紛争当事者の者というのは、主にこれは国家ということでスタートしたんじゃないでしょうか。それでよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住委員　東議員の考え方と私は非常に近いので納得は非常にしますけれども、そこでやはり、専守防衛といいますか、そういう概念の中で国際貢献、今の現行憲法の中でやっていくというのは、すごく大変なことだと思うんです",
                "しかし、現実論で言えば、竹を割ったようにはいきませんから、現行法の中でやはりじわりじわりやっていくしかないのかなと思うんですね",
                "\r\n　しかし、それにつけても、そうであればというか、五原則の見直しはやはりやらないといけないと私は思うんですね",
                "第一のところです、第一のところの五原則の見直しを私は実は考えたらどうかなと思っているんですね",
                "これは法制局長官、大変恐縮ですが、通告していませんから、この場合の紛争当事者の者というのは、主にこれは国家ということでスタートしたんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "115303815X00420011127_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○安住委員　いやいや、多分そうだと思いますけれども、私が言いたかったのは、つまり、自然権的権利で、それでまた「自己の管理の下に入った者」という話ですと、仮に警護業務を認めた場合に、警護業務の場合であると、警護をしている人間が襲われたりなんかしたときに、こちらから出向いていって交戦をすることが現実的に現行法上非常に抵触するおそれがあるという意見交換をしたものですから、そこはどこまでなのかな、どこまでが認められるのかなということをちょっと議論したかったんですけれども、時間がないので。\r\n　ただ、中谷長官、そういう話をもっとぎりぎり詰めて、出せるところまでやはり政府も出していく。各政党間に御協議をゆだねる旨の発言を長官がなさるのは、私はだめだと思うんですよ。政府としてどこまでやるかという責任を持たないから、いや、むしろこれは、失礼ですけれども、与党の問題ですよ。逆に言えば、与党としてこの問題をクリアするというのだったら、ちゃんと警護業務はやるべきだと私は思いますよ。\r\n　東ティモールだって結局それが大事でしょう。これから大統領選挙があるんですよ。そのときに警護業務をできないわけですね。多分そうですよ。選挙監視要員を守っていくというのは非常に私は難しいと思いますよ。なぜかといったら、ＰＫＦの中にも入っていませんから、今回の凍結解除。\r\n　だから、私は新しい時代のＰＫＯを考えた場合に、ブラヒミさんではありませんが、世界の情勢も大きく変わりました。アフガニスタンに至っては、想像を超えるような状況になっています。つまり、こういう中で、大変失礼な言い方ですけれども、今回の臨時会では本当に政治的にちょこっと手直ししただけの改正案、これでもし終わりということだと、これは私は政府は大きな責任があると思いますね。二十一世紀のＰＫＯのあり方を考えたら、やはり次に引き続き五原則の見直しや武器使用のあり方、私は、そういうことに関してしっかりとした政府案、我が党も出すつもりですけれども、出すことによって、二十一世紀の日本外交の中心はこのＰＫＯなんだと。\r\n　ですから、同僚議員からも国内における自衛隊を含めた別組織論の話は多分すると思いますが、国内の体制の整備、カナダのピアソン・センターのように、アジアの中にそういう中心的なセンター、アジアのＰＫＯ活動の拠点をつくって、私は、日本というのはＰＫＯ活動のアジアの中心だと言われるような活動をすべきだと思うんです。それは自由党もおっしゃっていましたけれども、専守防衛とは違う概念でこの話をスタートしているんですから、法律上、解釈を変えるのはさほど難しくないと私なりには思っています。\r\n　どうぞ、そういう気持ちを持ってこのＰＫＯに取り組んでいただきたいと思いますので、福田長官、最後に心構えだけ聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "各政党間に御協議をゆだねる旨の発言を長官がなさるのは、私はだめだと思うんですよ",
                "政府としてどこまでやるかという責任を持たないから、いや、むしろこれは、失礼ですけれども、与党の問題ですよ",
                "逆に言えば、与党としてこの問題をクリアするというのだったら、ちゃんと警護業務はやるべきだと私は思いますよ",
                "\r\n　東ティモールだって結局それが大事でしょう",
                "選挙監視要員を守っていくというのは非常に私は難しいと思いますよ",
                "\r\n　だから、私は新しい時代のＰＫＯを考えた場合に、ブラヒミさんではありませんが、世界の情勢も大きく変わりました",
                "つまり、こういう中で、大変失礼な言い方ですけれども、今回の臨時会では本当に政治的にちょこっと手直ししただけの改正案、これでもし終わりということだと、これは私は政府は大きな責任があると思いますね",
                "二十一世紀のＰＫＯのあり方を考えたら、やはり次に引き続き五原則の見直しや武器使用のあり方、私は、そういうことに関してしっかりとした政府案、我が党も出すつもりですけれども、出すことによって、二十一世紀の日本外交の中心はこのＰＫＯなんだと",
                "\r\n　ですから、同僚議員からも国内における自衛隊を含めた別組織論の話は多分すると思いますが、国内の体制の整備、カナダのピアソン・センターのように、アジアの中にそういう中心的なセンター、アジアのＰＫＯ活動の拠点をつくって、私は、日本というのはＰＫＯ活動のアジアの中心だと言われるような活動をすべきだと思うんです",
                "それは自由党もおっしゃっていましたけれども、専守防衛とは違う概念でこの話をスタートしているんですから、法律上、解釈を変えるのはさほど難しくないと私なりには思っています"
            ]
        },
        {
            "speech_id": "115304303X00320011011_206",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　私は、私の考えも多分総理はわかっていらっしゃると思います。\r\n　私の根拠は、国権の最高機関がこの我々のハウスであるという憲法四十一条に基づけば、ここからはちょっと法律論から少し離れるかもしれないけれども、あえて言わせていただきますと、さっき総理は最初のところで、自衛隊の専守防衛という概念が大きく変わってきたとおっしゃいましたね。（小泉内閣総理大臣「専守防衛の概念じゃなくて憲法解釈」と呼ぶ）いや、そうじゃなくて、最初は専守防衛をずうっとやってきて、その後、私の解釈でいうと、つまり、国際貢献のあり方ということで新たにＰＫＯに派遣をするということで、私は、自衛隊の活動のあり方というのは、当然時代に応じて変わってきたと思うんですよ。\r\n　しかし今回は、最初に私が冒頭言ったのは、これはやはり、自衛隊の派遣ということだけでいいますと、戦後の大きな転換点になると私は思います。ですから、逆に言えば、二重三重の歯どめをしっかりかけて、逆に、自衛隊の皆さん安心して、国会の承認を得てやはり行っていただくということをやらないと、私は政治的にもこれは成り立たない議論になるんじゃないかなというふうに思っているんですよ。\r\n　これは法律論ではないですから、総理の感想で結構ですから、おっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/206",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私の根拠は、国権の最高機関がこの我々のハウスであるという憲法四十一条に基づけば、ここからはちょっと法律論から少し離れるかもしれないけれども、あえて言わせていただきますと、さっき総理は最初のところで、自衛隊の専守防衛という概念が大きく変わってきたとおっしゃいましたね",
                "\r\n　しかし今回は、最初に私が冒頭言ったのは、これはやはり、自衛隊の派遣ということだけでいいますと、戦後の大きな転換点になると私は思います",
                "ですから、逆に言えば、二重三重の歯どめをしっかりかけて、逆に、自衛隊の皆さん安心して、国会の承認を得てやはり行っていただくということをやらないと、私は政治的にもこれは成り立たない議論になるんじゃないかなというふうに思っているんですよ"
            ]
        },
        {
            "speech_id": "115304303X00320011011_224",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　次に具体的な質問に入ろうといったら、長官、ちょっとそこまで踏み込んで答えをなさいましたので、じゃ、私も聞きます。\r\n　総理、実はこれは意外と大事なんで、細かい法律の話でございますが、ちょっと答弁を、意見を、もしあれば後で聞きますので、聞いておいていただきたいんですけれども。\r\n　つまり、私は、今の長官の解釈をこういうふうに考えているんですよ。これは、今まで言ってきたことの延長で言うと、二つの問題があるんですよ。二つの問題というのは、周辺事態法を含む今までの本土防衛ないしそれに付随する行為に対する後方支援というのは、これはある意味では私は当然必要だということで我々も賛成したんです、周辺事態法のこの会議では。\r\n　しかし今回、これは全く、総理の言葉をもってすれば、どこに行くかわからないという法律なんですよ。そのときに、じゃ、どこまでも武器輸送を本当にできるかというのは、今までの法案で認められたから今回の法案でもオーケーですよということは、実はこれは全く違うことなんですよ。私そう思うんですけれども、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二つの問題というのは、周辺事態法を含む今までの本土防衛ないしそれに付随する行為に対する後方支援というのは、これはある意味では私は当然必要だということで我々も賛成したんです、周辺事態法のこの会議では",
                "そのときに、じゃ、どこまでも武器輸送を本当にできるかというのは、今までの法案で認められたから今回の法案でもオーケーですよということは、実はこれは全く違うことなんですよ"
            ]
        },
        {
            "speech_id": "115304303X00320011011_280",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　防衛庁長官、要するに、私どもも、やはり周辺事態法に準じた歯どめが必要だと思うのですね。つまり、他国の領域に踏み込んでいくというのは、やはりこれは大変なことですから、その国の同意が必要である。しかし、そこで私は大きな問題があると思うのです。\r\n　例えば、仮に他国の指導者がそれを同意したとしても、それをもって、では派遣できるかというと、それは違いますよね。この要件を満たしたからといって、行くということにはならないですよね。行けるということにはなるけれども、行くということにはなりませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/280",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、そこで私は大きな問題があると思うのです"
            ]
        },
        {
            "speech_id": "115304303X00320011011_292",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　つまり、自己防衛といいますか正当防衛、ちょっと余りこの話は専門用語を使うと国民の皆さんわかりにくいので、緊急避難ということをＰＫＯの場合であれば言っている。\r\n　それで、自衛隊法の例えば百条の八では、輸送業務をやっているときに、その輸送を自衛隊員がやっていて、その保護下にあった人についてもこれは武器の使用を認める。しかし、今回のものは明らかにやはり今までとは違うんだと思うんです、私は。そう思っています。\r\n　なぜかというと、自己はいいんです。自己、つまり自分。自衛隊員の方が自分。しかし、次のところ、自分の管理の下に入った者のために合理的と思われる武器の使用を認める。これは今までの——私どもが言っているんじゃないですからね、これは言っておきますけれども。法制局が言っているんですから。法制局は、今も長官がみずから言ったように、自然権的権利ですか、それをずっと言い続けたんですよ。\r\n　だから、ＰＫＯの五原則があって、ＰＫＦの本体業務の解除を早くやって国際貢献をすべきだって我が党は去年からずっと言っている。しかし、なかなかその法案が現実にならない。なぜですか。つまり、今までこういう概念で、本当にＰＫＯでやってもらうときに、やはりなかなか武器使用の問題で憲法上クリアできない問題があったからです。しかし、言っておきますけれども、長官、これはあなた方が決めたんですよ。\r\n　では、今回なぜ、自己の管理のもとに入った者、と言うとテレビの方はわからないので、これは人のことです。なぜそこまで広げることができたんですか。法的な根拠をちゃんと明らかにしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、ＰＫＯの五原則があって、ＰＫＦの本体業務の解除を早くやって国際貢献をすべきだって我が党は去年からずっと言っている"
            ]
        },
        {
            "speech_id": "115304303X00320011011_294",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　法制局長官、何か元気がないんですね。もにょもにょとしゃべって、やはり都合が悪いからかどうかわかりませんが。\r\n　あなたの今おっしゃっている話でいったら、私の認識では、それは正当防衛と、今までの概念と何も変わらないじゃないですか。緊急避難でしょう。何でこれはあえて自己または自己の管理のもとに入った者という話になるんですか。ちょっと違いますよ、それ。あなた、そういう概念で言うんだったらば、あえてこの法律にこういうことを付記すること自体、法律家としてはおかしいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/294",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あなたの今おっしゃっている話でいったら、私の認識では、それは正当防衛と、今までの概念と何も変わらないじゃないですか",
                "あなた、そういう概念で言うんだったらば、あえてこの法律にこういうことを付記すること自体、法律家としてはおかしいんじゃないですか"
            ]
        },
        {
            "speech_id": "115304303X00320011011_302",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-11",
            "speech_text": "○安住委員　総理、内閣法制局はあなたの統理のもとにあるんですから、あなたがやれることはたくさんありますよ、もし本当に私と同じことを言っているのであればですよ。\r\n　私はぜひ、そういう意味では、ＰＫＯ協力法でＰＫＦというのは今凍結されているんですよ。Ｆというのは当てはまるかどうかわからないけれども、これは、アフガニスタンの戦後のことを言ったら大変恐縮ですけれども、トータルでいうと、戦闘状況にある中でのことと別に、アメリカのアーミテージ国務副長官も言っていますけれども、多分、我々がやはりやらないといけないことというのはたくさんあるわけです、戦後、地雷の除去を含めて。そういうときにまたこの話をする。しかしこの話をさせてきたのは内閣法制局を含め役人ですから、つまり政治の責任でこれからやりましょうということなんですね。そのことだけ申し上げておきます。\r\n　自衛隊法の改正については、あした我が党の同僚議員がやりますが、一つだけ申し上げます。\r\n　これは具体例で言います。今度のことでいうと、自衛隊が警護出動で守れるのは米軍の施設と自衛隊の施設ということになります。しかし総理、もう私は時間がないのであと二問ぐらいしか質問できないので、ある例を言いますね。\r\n　今、日本の自衛隊の基地というのはほとんど住宅地と隣接したところが多いんですよ。駐屯地というのが多いんですよ。私の地元だってそうなんです。隣はもう住宅で、三百メーター離れたところに例えば町役場なんかあるんですよ。\r\n　私はこの法案のレクを聞いたときに一言だけ聞いたんですよ、防衛庁に。防衛庁、この法案でいうと、自衛隊の基地は守れるんだというんですね。襲撃を受けて、例えば警護出動にして、この法案で。では、隣の民家ないし町役場が同時に被害を受けたときはどうなんだと言ったら、守れませんというんですよ。それは本当に警察のやることだというんですよ。こういうのは、本当に納税者に対して、こんな改正案というのはいいんですか。（発言する者あり）いいんだというふうに久間さん言いましたけれども。\r\n　我が党はこのことに疑問を持っているんですよ。だって、それは総理、常識で考えてくださいよ。沖縄の皆さんだっています。だって、自衛隊の基地が仮に襲撃されて、付随して隣の家や町役場や公的施設も一緒にやられたら、それは助けないといけないというふうに思うんだけれども、助けられないんですね。総理、これ、どうですか、私の問題意識。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00320011011/302",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私はぜひ、そういう意味では、ＰＫＯ協力法でＰＫＦというのは今凍結されているんですよ",
                "こういうのは、本当に納税者に対して、こんな改正案というのはいいんですか",
                "\r\n　我が党はこのことに疑問を持っているんですよ",
                "だって、自衛隊の基地が仮に襲撃されて、付随して隣の家や町役場や公的施設も一緒にやられたら、それは助けないといけないというふうに思うんだけれども、助けられないんですね"
            ]
        },
        {
            "speech_id": "115103968X01320010613_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○安住委員　おはようございます。きょうは一時間にわたって質問させていただきたいと思っております。\r\n　大臣、大丈夫ですか。（田中国務大臣「大丈夫です」と呼ぶ）\r\n　河野議員からも最初に、冒頭、質疑がありましたが、私も外務委員会の筆頭理事として、大臣に対し資料の提出要求をいたしました。なぜ資料の提出を、外務委員会の理事会が委員長の名のもとに一致して資料要求をしたかというと、これは枝葉末節な話でないからであります。つまり、外交の、この外務委員会でこそまさにやらなければならない主要国の外相との会談の中身について今我が国で大きな問題になっているから質疑をしているのであって、それを枝葉末節で、それをクリアして本当の外交をやらせてほしいと言うのは、私はちょっと違うのではないかなという認識に立っております。\r\n　そこでお伺いをさせていただきますが、外務委員会としての要求は、以下四点であります。\r\n　一点は、五月七日のトウカセン外相との電話会談での田中大臣が李登輝前総統の来日に触れられた部分。\r\n　さらに、五月二十五日にＡＳＥＭの外相会合におけるドイツ・フィッシャー外相それからイタリアの、これはもう前外相になるのですか、ディーニ外相との会談の部分。特にここについては、ミサイル防衛等日米安全保障に触れた部分。我々は限定しているわけですね。\r\n　なおかつ、五月の二十八日、日豪外相会談におけるダウナー豪外相との会談で、これも田中大臣がミサイル防衛等日米安全保障条約、日米安保の関係さらにブッシュ政権に触れた部分。\r\n　そこの部分を、ぜひ記録を、田中大臣の発言部分に限り、理事会に提出するようお願いをいたしましたが、これについての御回答を、まず口頭でお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "なぜ資料の提出を、外務委員会の理事会が委員長の名のもとに一致して資料要求をしたかというと、これは枝葉末節な話でないからであります",
                "つまり、外交の、この外務委員会でこそまさにやらなければならない主要国の外相との会談の中身について今我が国で大きな問題になっているから質疑をしているのであって、それを枝葉末節で、それをクリアして本当の外交をやらせてほしいと言うのは、私はちょっと違うのではないかなという認識に立っております"
            ]
        },
        {
            "speech_id": "115103968X01320010613_104",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○安住委員　私どもは、これは外交政策上極めて、もし言ったとすればゆゆしき事態だし、否定をなさるんだったら、これは明確に否定をしてもらいたいことなんですが、今のお話だけでは少し私は納得をしかねます。\r\n　これは、その場でも私申し上げましたが、最後に一言だけ申し上げますと、やはり日本外交の拙劣な対応が台湾それから中国に対する関係をさらに悪くした、最もやってはならなかった対応だったと私は思うんですね。そのことに対してやはり反省をしていただかないといけない。結果的に入国問題を長引かせたことが、対中国、対台湾との関係をやはり悪い関係にしてしまったと私は思うんですね。\r\n　ですから、会談の内容というか、これはどうも日本語でなさったということを前の委員会でもおっしゃっているんですが、言ってないんであれば、やはりしっかり言ってないということを早く国民に開示をした方が、収束をするのは非常に早くなるんでないかなというふうに私は思っております。今の答弁では、残念ながら納得いきかねます。\r\n　そこで、五月二十五日のＡＳＥＭの外相会談での、ドイツのフィッシャー外相、それからイタリアの前外相のディーニさんとの会談の内容についてお伺いします。\r\n　先ほどからも何度も質問が出ておりますが、ミサイル防衛構想についての報道が大きくなされているわけですね。私は、個人的な感想を申し上げますと、もしこの報道が事実だとしてもさほど問題はないというふうに思っているんです。むしろ、こういう旨の発言をなさること自体は、私の感覚からいってもこれはそんなに問題ではないと思いますが、発言そのものも、大臣は実はこういう発言は行っていないというふうに述べられているわけですね。\r\n　ミサイル問題についてのここでの発言の真意について、報道されていることが事実かどうかを確認させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○安住委員　私どもは、これは外交政策上極めて、もし言ったとすればゆゆしき事態だし、否定をなさるんだったら、これは明確に否定をしてもらいたいことなんですが、今のお話だけでは少し私は納得をしかねます",
                "\r\n　これは、その場でも私申し上げましたが、最後に一言だけ申し上げますと、やはり日本外交の拙劣な対応が台湾それから中国に対する関係をさらに悪くした、最もやってはならなかった対応だったと私は思うんですね",
                "そのことに対してやはり反省をしていただかないといけない",
                "結果的に入国問題を長引かせたことが、対中国、対台湾との関係をやはり悪い関係にしてしまったと私は思うんですね",
                "\r\n　ですから、会談の内容というか、これはどうも日本語でなさったということを前の委員会でもおっしゃっているんですが、言ってないんであれば、やはりしっかり言ってないということを早く国民に開示をした方が、収束をするのは非常に早くなるんでないかなというふうに私は思っております",
                "今の答弁では、残念ながら納得いきかねます",
                "私は、個人的な感想を申し上げますと、もしこの報道が事実だとしてもさほど問題はないというふうに思っているんです",
                "むしろ、こういう旨の発言をなさること自体は、私の感覚からいってもこれはそんなに問題ではないと思いますが、発言そのものも、大臣は実はこういう発言は行っていないというふうに述べられているわけですね"
            ]
        },
        {
            "speech_id": "115103968X01320010613_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○安住委員　報道されている防衛構想についての大臣の所見と、ここでお話しになっておられる話は、極端なことを言うと百八十度違うわけです。\r\n　ミサイル防衛構想について報道されている記事を、少し私も赤線を引いて読ませていただきましたけれども、これは非常に疑念を呈していると。私も実は、それはそれでそうだなと思うんですが、コメントで発表なさった文書を見ると、アメリカのミサイル防衛構想に関して、今までの政府の見解であると。そこにそごがあることが実は今問題になっているわけです。\r\n　これは、言った、言わないの端っこの話だというふうに私は全然思っていません。先ほどから申し上げているように、外相会談ですから。そこで大臣がどういう発言をなさったかということですが、これ以上伺ってもなかなか、これは発言を繰り返されるということになるとすれば、我々としてはやはり、これは、全会一致というか、非公式、非公開でというか、そこでぜひ趣旨を説明してほしい。その真意を伺って、与野党ともに納得ができれば、私たちはそれは大臣の発言を了とするというふうな考えで、理事会としてはそこまで実は配慮させていただいて、我が党の桑原議員と自民党の河野太郎議員が中心になってこの文書をまとめたんです。\r\n　しかし、これに対して今の答弁では、全く実態解明にならないし、理事会で与野党ともに努力してやってきたことに対して、回答としてはいかがなものかなというふうに私は思いますので、そのことだけ、最後に大臣、もう一度お話を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ミサイル防衛構想について報道されている記事を、少し私も赤線を引いて読ませていただきましたけれども、これは非常に疑念を呈していると",
                "私も実は、それはそれでそうだなと思うんですが、コメントで発表なさった文書を見ると、アメリカのミサイル防衛構想に関して、今までの政府の見解であると",
                "\r\n　これは、言った、言わないの端っこの話だというふうに私は全然思っていません",
                "\r\n　しかし、これに対して今の答弁では、全く実態解明にならないし、理事会で与野党ともに努力してやってきたことに対して、回答としてはいかがなものかなというふうに私は思いますので、そのことだけ、最後に大臣、もう一度お話を聞かせてください"
            ]
        },
        {
            "speech_id": "115103968X01320010613_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-06-13",
            "speech_text": "○安住委員　それから、ダウナー・オーストラリア外相との会談で、大臣、大統領のことについて触れている部分が大きなニュースになっているわけです。\r\n　私、なぜこういう話をするかというと、大臣がアメリカに行かれるということだから、大変心配をしております。つまり、アメリカ政府に我が国の外務大臣が……（発言する者あり）心配して質問をさせていただいているのですけれども、こういう旨の発言をしていないにもかかわらずこういう報道がされるとなると、アメリカ政府も非常に誤解をなさるのじゃないかと思うのですね。\r\n　そこで、ダウナー氏との発言の部分について少しお話をさせていただきますが、ミサイル防衛構想自体はすぐに実現するものではないし、研究を続けていくことは理解できるが、ブッシュ大統領は父親が大統領だったころのアドバイザーや保守的な人々に周りを囲まれており、地元テキサスの石油業界関係者等々の支持母体の影響もあるのではないか、これを推進するのに。こういう話をして、ずっと続いてきたらば、大統領選挙でゴア氏が勝っていれば、このミサイルのことについて申し上げると、このような状況にはならなかったのではないかという会談メモが報道に出ております。\r\n　これは大臣から見たらば、事実でないとすれば大変不愉快な話だと思うのですけれども、いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X01320010613/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、アメリカ政府に我が国の外務大臣が……（発言する者あり）心配して質問をさせていただいているのですけれども、こういう旨の発言をしていないにもかかわらずこういう報道がされるとなると、アメリカ政府も非常に誤解をなさるのじゃないかと思うのですね"
            ]
        },
        {
            "speech_id": "115103968X00820010518_189",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2001-05-18",
            "speech_text": "○安住委員　これは、逆に言うと、日本側はアメリカに対して何か物を言わないといけないことになるんじゃないですか、実は。新ガイドラインもできて、防衛協力もかなり進んだ。そうなったら、昔であれば受動的で、私はそれはしようがないと思いますが、九六年以降の日米の安全保障をめぐる話でいうと、アメリカに対してプレゼンスの問題をしっかりと日本側の主張はやはり言わないと、日本の外交には頭がないということになるんですよ。アメリカから言われて、アメリカが二万人削減します、一万人削減しますと言うと、結構でございますと言うんだったら、今までと同じになっちゃうんじゃないですか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103968X00820010518/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうなったら、昔であれば受動的で、私はそれはしようがないと思いますが、九六年以降の日米の安全保障をめぐる話でいうと、アメリカに対してプレゼンスの問題をしっかりと日本側の主張はやはり言わないと、日本の外交には頭がないということになるんですよ",
                "アメリカから言われて、アメリカが二万人削減します、一万人削減しますと言うと、結構でございますと言うんだったら、今までと同じになっちゃうんじゃないですか"
            ]
        }
    ]
}