{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "117515261X00120100804_234",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-04",
            "speech_text": "○国務大臣（岡田克也君）　まず、委員の今の御発言の中で、正確に申し上げたいと思います。\r\n　まず、八月末までに行うことは、これは専門家による配置や工法の検討でございます。もちろんそこで結論を出すということにはなっておりますが、あくまでも専門家による検討であります。\r\n　そういうものを踏まえて２プラス２で、つまり両国の外務・防衛担当大臣で結論を出すことになっておりますけれども、そこには当然政治的な判断を加えて最終的に決定をする。その決定の時期は日米合意の中には特に決めておりません。これが日米合意の正確な内容でございます。\r\n　そういった内容であるということを前提にして、もちろん普天間の基地が固定化をされるということがあってはなりませんので、しっかりと日米間で協議をしていきたい。\r\n　しかし、同時に、沖縄の皆さんの理解が得られなければこの問題は前に進みませんので、単に決めたことを、日米間で決めたことを機械的に進めていくだけで問題が解決するならいいんですけれども、最も大事なことは沖縄の皆さんの理解ということでありますから、そういったことも踏まえながら慎重に物事を進めていくということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった内容であるということを前提にして、もちろん普天間の基地が固定化をされるということがあってはなりませんので、しっかりと日米間で協議をしていきたい",
                "\r\n　しかし、同時に、沖縄の皆さんの理解が得られなければこの問題は前に進みませんので、単に決めたことを、日米間で決めたことを機械的に進めていくだけで問題が解決するならいいんですけれども、最も大事なことは沖縄の皆さんの理解ということでありますから、そういったことも踏まえながら慎重に物事を進めていくということであります"
            ]
        },
        {
            "speech_id": "117403815X00620100528_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○岡田国務大臣　まず、先ほどの委員の御指摘ですが、私は誠意を持って答弁しているというふうに思っておりますし、議事録をごらんいただければ、私がいかに正面から答えているか。ただし、やはり言葉は正確に用いなければなりませんから、先ほどの中谷委員の御発言なども、これは条約ではございませんし、法律ではございません。ですから、そういうことを正確に申し上げているわけであります。\r\n　さて、今の御質問にお答えするとすれば、最終的なということの意味は必ずしもわかりませんが、この２プラス２、日米合意の文書、そこで「キャンプ・シュワブ辺野古崎地区及びこれに隣接する水域に設置する意図を確認した。」ということでありますから、両国の外務、防衛担当大臣がそのことをはっきりと明らかにしたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただし、やはり言葉は正確に用いなければなりませんから、先ほどの中谷委員の御発言なども、これは条約ではございませんし、法律ではございません"
            ]
        },
        {
            "speech_id": "117403815X00620100528_176",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○岡田国務大臣　まず、その十月の記者会見でありますが、私はあそこで言うべきではなかったのかなと今反省をしております。閣僚として、やはり内閣の中で議論した上で発言すべきではなかったか。\r\n　ただ、当時は、この普天間の移設の問題を、私は外務大臣として、そして防衛大臣である北澤さんとともに二人で何とかしていこう、そういう思いでございました。なるべく総理を巻き込まないでやろうということで進めておりましたが、やはりこういう問題は内閣を挙げて取り組んでいかなければいけない。\r\n　御質問にお答えするとすると、結局、一つのポイントは十二月というのがありました。十二月の段階で月内にという議論はあったわけですが、やはりそこは総理として、総理も発言されていますので私も申し上げますが、あそこで無理に、例えば現行案に限りなく近い案で決めたとすると、それはとても沖縄として受け入れられないものになっただろう。そういうこともあって、よりしっかりと、沖縄の負担軽減ということをさらに真剣に検討する時間が必要であった。\r\n　結果として、今回の日米合意というものは、基地の移転の問題だけではなくて、そのほかの負担の軽減についても、今までになかったものが書き込まれ、全体としてかなり沖縄の負担軽減になっている。そのために時間を要したということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "閣僚として、やはり内閣の中で議論した上で発言すべきではなかったか",
                "なるべく総理を巻き込まないでやろうということで進めておりましたが、やはりこういう問題は内閣を挙げて取り組んでいかなければいけない",
                "十二月の段階で月内にという議論はあったわけですが、やはりそこは総理として、総理も発言されていますので私も申し上げますが、あそこで無理に、例えば現行案に限りなく近い案で決めたとすると、それはとても沖縄として受け入れられないものになっただろう",
                "そういうこともあって、よりしっかりと、沖縄の負担軽減ということをさらに真剣に検討する時間が必要であった"
            ]
        },
        {
            "speech_id": "117403815X00620100528_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○岡田国務大臣　そういうことをこの場で私が申し上げるべきではないというふうに思っております。\r\n　ただ、この合意文書、数カ月かけてつくってまいりました。つくるに当たっては、数限りない議論を行ってまいりました。外務省も防衛省も、それぞれの職員が土日返上で議論をし、私自身もルース大使と何度も何度も議論しながらつくってきたものであります。クリントン長官とも話もしました、そう深く長官とはやったわけではありませんが。\r\n　そういう中で、私は、アメリカ政府もよく忍耐心を持って対応してくれたというふうに思っております。そういう中ででき上がったこの日米合意でありますので、その日米合意の趣旨というものがきちんと生かされるようにするというのは、それは当然のことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、私は、アメリカ政府もよく忍耐心を持って対応してくれたというふうに思っております",
                "そういう中ででき上がったこの日米合意でありますので、その日米合意の趣旨というものがきちんと生かされるようにするというのは、それは当然のことであります"
            ]
        },
        {
            "speech_id": "117413950X01820100527_182",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-05-27",
            "speech_text": "○国務大臣（岡田克也君）　ですから、閣議でどういう形でかかるかというのはこれから最終的に決めていくことでございます。\r\n　しかし、閣議に何らかからない、かかるということの意味ですけれども、日米でこれは恐らく２プラス２、防衛大臣、外務大臣、両国のですね、で合意するということは、これは政府としてこれを認めるということでありますから、それが閣議に全く無関係でということは私は考えられないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X01820100527/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、閣議に何らかからない、かかるということの意味ですけれども、日米でこれは恐らく２プラス２、防衛大臣、外務大臣、両国のですね、で合意するということは、これは政府としてこれを認めるということでありますから、それが閣議に全く無関係でということは私は考えられないと思います"
            ]
        },
        {
            "speech_id": "117403968X01620100526_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-05-26",
            "speech_text": "○岡田国務大臣　恐らく日米合意は、従来の例からいっても、２プラス２、四人の外務、防衛両大臣、そういう文書としてでき上がるというふうに思います。\r\n　そのでき上がった文書について、閣議としてそれを決定するのか了解するのか、あるいはほかのやり方があるのか、そういうことについては平野官房長官のところで今いろいろ検討されているところでありますので、私からこのやり方でと言うことは避けたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01620100526/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　恐らく日米合意は、従来の例からいっても、２プラス２、四人の外務、防衛両大臣、そういう文書としてでき上がるというふうに思います",
                "\r\n　そのでき上がった文書について、閣議としてそれを決定するのか了解するのか、あるいはほかのやり方があるのか、そういうことについては平野官房長官のところで今いろいろ検討されているところでありますので、私からこのやり方でと言うことは避けたいというふうに思います"
            ]
        },
        {
            "speech_id": "117403968X01520100519_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-05-19",
            "speech_text": "○岡田国務大臣　総理は、沖縄に行かれるに当たって、これは総理の強い御希望で実現したことでありますが、率直に、正直に語ろうというふうに決意されて行かれたと思います。そのことに加えて、非常に謙虚な方でありますので、今御指摘のような発言があったんだと思います。\r\n　最初の発言は、そういった趣旨のことは私、かねてから申し上げているわけですが、つまり、公約というものがマニフェストであるというふうに考えますと、マニフェストには確かに書いていないんですね、県外ということは書いていないんです。ただ、総理は当時民主党の代表でありましたので、代表が沖縄に行かれて県外と言われたことは事実でありまして、そのことは非常に重いことだということは、総理も当然認識をしておられると。ただ、聞かれて、あれが公約かと言われれば、公約、少なくともマニフェストには書いていないということを言われたというふうに思います。\r\n　そのこと自身は事実である。書いてあるか書いていないかといえば、書いていないわけであります。ただ、だからといって、総理の沖縄における発言がどうかと言われれば、それは重いと。代表が沖縄まで行って言われたわけですから、重い言葉だというふうには思います。\r\n　それから、もう一つは何でしたかね。（平沢委員「海兵隊の抑止力」と呼ぶ）これはやはり謙虚に言われたというふうに思います。\r\n　我々しょっちゅうそういう議論はしておりますし、総理も当然、抑止力の維持、少なくともこれは日本全体にとっての抑止力の維持ということは念頭にあられたと。当然だと思います。\r\n　ただ、沖縄に海兵隊を置くことが日本の抑止力の維持という観点から絶対なのかどうかということについては、私は必要だというふうに考えますけれども、議論としてはいろいろあり得ることも事実でありまして、たびたび私は申し上げるんですが、旧政権の中で長く官房副長官補をやられた、防衛省の幹部も経験された柳澤さんは、新聞に、沖縄に果たして海兵隊は必要かということを投稿されて述べておられるわけですから、専門家でもそういう意見があるぐらいですから、いろいろな意見はあり得る。明々白々のことではない。そういう中で、総理もいろいろと模索されながら、やはり必要だ、そういう考えに至ったということを言われたんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01520100519/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、総理は当時民主党の代表でありましたので、代表が沖縄に行かれて県外と言われたことは事実でありまして、そのことは非常に重いことだということは、総理も当然認識をしておられると",
                "ただ、だからといって、総理の沖縄における発言がどうかと言われれば、それは重いと",
                "代表が沖縄まで行って言われたわけですから、重い言葉だというふうには思います",
                "\r\n　我々しょっちゅうそういう議論はしておりますし、総理も当然、抑止力の維持、少なくともこれは日本全体にとっての抑止力の維持ということは念頭にあられたと",
                "\r\n　ただ、沖縄に海兵隊を置くことが日本の抑止力の維持という観点から絶対なのかどうかということについては、私は必要だというふうに考えますけれども、議論としてはいろいろあり得ることも事実でありまして、たびたび私は申し上げるんですが、旧政権の中で長く官房副長官補をやられた、防衛省の幹部も経験された柳澤さんは、新聞に、沖縄に果たして海兵隊は必要かということを投稿されて述べておられるわけですから、専門家でもそういう意見があるぐらいですから、いろいろな意見はあり得る",
                "そういう中で、総理もいろいろと模索されながら、やはり必要だ、そういう考えに至ったということを言われたんだと思います"
            ]
        },
        {
            "speech_id": "117403815X00520100514_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　まず、御答弁する前に、その前に委員がおっしゃったことに関して一言申し上げたいと思います。\r\n　日米間の信頼関係は重要である、それはそのとおりであります。したがって、日米間で意見交換を行いながら物事を進めているということでございます。お互い意思疎通を欠いている状態には全くございませんので、そのことはまず申し上げたいというふうに思います。\r\n　そして、政治家の言葉は重いという中で、決着すると言ったじゃないか、こういうふうにおっしゃいました。それはそのとおり、政治家の言葉は重いと私も思います。\r\n　ただ、委員も防衛大臣を経験されたわけでありますが、では日米合意なるものが完全に地元も含めて決着されていたのかというと、それは沖縄県としては、現行のＶ字形案、この考え方について必ずしも納得をしていない。だからこそ、それを少し沖合に移すようにという話が、政権がかわった後もそういう要望が沖縄県からは寄せられているわけであります。\r\n　つまり、十三年間議論してきたと言われますが、最終的に日米合意した案というものは、沖縄がそのまま一〇〇％受け入れるということではない状態がかなりあったわけでありますので、全部一遍に決着すべきだという、その思いはわかりますけれども、旧政権時代に必ずしもそういうことではなかったということは指摘をしておきたいというふうに思います。そういう中で、防衛大臣をお務めになった方ですから、あえて申し上げさせていただいたところでございます。\r\n　それから、沖縄の海兵隊に関してですが、私は従来から、海兵隊は、沖縄かどうかというのは今議論しているわけで、今というのは答弁したときのことをいうんですが、そのことについては明言しないが、日本に少なくとも海兵隊は必要であるということは言えるということを申し上げてきたところでございます。\r\n　しかし、ここもいろいろな議論があり得るところではあるというふうに思います。私は日本に必要だというふうに確信をしておりますが、沖縄に海兵隊というものが、抑止力としてあえて沖縄に置く必要があるのかどうかということについてはさまざまな意見がある。防衛省出身で、旧政権時代に長く官房副長官補を官邸で務められた柳沢さんは、新聞に投稿されて、必ずしもそれは必要ないんじゃないかという趣旨のこともおっしゃっている。プロ中のプロがそういうふうに言われるということは、いろいろな議論はそれはあり得るんだろうというふうに思います。\r\n　そういう中で、総理もおっしゃいましたように、この鳩山政権としては、海兵隊の抑止力というもの、その必要性についてはもちろん認めているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日米間の信頼関係は重要である、それはそのとおりであります",
                "それはそのとおり、政治家の言葉は重いと私も思います",
                "\r\n　ただ、委員も防衛大臣を経験されたわけでありますが、では日米合意なるものが完全に地元も含めて決着されていたのかというと、それは沖縄県としては、現行のＶ字形案、この考え方について必ずしも納得をしていない",
                "\r\n　つまり、十三年間議論してきたと言われますが、最終的に日米合意した案というものは、沖縄がそのまま一〇〇％受け入れるということではない状態がかなりあったわけでありますので、全部一遍に決着すべきだという、その思いはわかりますけれども、旧政権時代に必ずしもそういうことではなかったということは指摘をしておきたいというふうに思います",
                "\r\n　それから、沖縄の海兵隊に関してですが、私は従来から、海兵隊は、沖縄かどうかというのは今議論しているわけで、今というのは答弁したときのことをいうんですが、そのことについては明言しないが、日本に少なくとも海兵隊は必要であるということは言えるということを申し上げてきたところでございます",
                "私は日本に必要だというふうに確信をしておりますが、沖縄に海兵隊というものが、抑止力としてあえて沖縄に置く必要があるのかどうかということについてはさまざまな意見がある",
                "プロ中のプロがそういうふうに言われるということは、いろいろな議論はそれはあり得るんだろうというふうに思います",
                "\r\n　そういう中で、総理もおっしゃいましたように、この鳩山政権としては、海兵隊の抑止力というもの、その必要性についてはもちろん認めているところでございます"
            ]
        },
        {
            "speech_id": "117403815X00520100514_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　そこは、委員も外務省でかつて政務三役をお務めになったわけですが、私の感触は全く違います。\r\n　やはり、機密を守るということがいかに重要か、そのことはしっかり私は省内でも申し上げておりますし、それは当然のことであります。日米間のいろいろな協議の中でも、日本からいろいろな、本来秘密にしなければいけないことが漏れるという指摘はたびたび受けております。そういうことになりますと、本当の議論というのはできなくなるわけで、少なくとも私は、外交、防衛にかかわる、そういう省の職員は、機密をきちんと守る、国家公務員法を守るということは当然であり、そのことは外務大臣として厳しく指導しなければいけない問題である、そういうふうに思っております。\r\n　今委員が御指摘になったくい打ち桟橋方式に対する日米のやりとりについては、私は、事実関係はかなり違う。事実関係という意味は、やりとりの事実関係という意味ではなくて、その認識もかなり異なると思います、そのことについてとやかく言うつもりはありませんが。アメリカ側から漏れたと言いましたが、しかし、アメリカ側も、実際に交渉している交渉当事者がそういう情報をいろいろしゃべるはずはないわけでありまして、周辺でいろいろな憶測を交えて話した、そこからお聞きになった話かというふうに思います。根拠はないものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことになりますと、本当の議論というのはできなくなるわけで、少なくとも私は、外交、防衛にかかわる、そういう省の職員は、機密をきちんと守る、国家公務員法を守るということは当然であり、そのことは外務大臣として厳しく指導しなければいけない問題である、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "117403815X00520100514_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　まず質問にお答えしますと、そういう議論はしょっちゅう行っているところであります。\r\n　ただ、鳩山総理の御発言を今引用されましたが、鳩山総理は非常に謙虚な方でありますので、今委員が言われたことがそのまま鳩山総理の思いかどうかということについては、私は必ずしもそういうふうには思っていないわけでございます。\r\n　そして、抑止力の観点から海兵隊を沖縄に置くべきだということについて、私はそういう考え方を今持っているわけでありますが、それが議論の余地のない明々白々なことかというと、それは必ずしもそうではないというふうに率直に申し上げなければいけないと思います。先ほど、防衛省の幹部を務めた、しかも内閣の中で副長官補という非常に重要な役職を長く務めた柳沢さんの意見が新聞に投稿されたということを申し上げました。彼は、果たして沖縄に海兵隊が抑止力として必要かという疑問を投げかけているわけであります。\r\n　私が一貫して申し上げてまいりましたのは、海兵隊は日本に必要であるということであります。それは、一つは、沖縄から移すという話をまさしく議論しているときに、沖縄に必要であるというふうに断言するのはいかがなものか。それは、いろいろな話し合いをするために少し余裕を持って、日本には必要である、そういう言い方をしてきたわけであります。沖縄に必ず必要とは言わないが日本には必要であるというのが、私のことしの予算委員会などでの答弁でございます。\r\n　率直に言って、沖縄の方が地理的にはより望ましいということは私は言えると思います。南シナ海、東シナ海、そういったところにより近いという利点はあるというふうに思っております。\r\n　ただ、それが、ではほかの日本ではだめかというと、これはもう一つ要素があって、やはり訓練地とセットでなければならないというふうに考えると、沖縄以外で一からそれをつくり出すということは大変なことであります。地元の説得もそうですし、費用も非常にかかりますし、果たしてそういう適地があるのかというと、簡単には見つからないわけでありますので、そういう現実もあわせ考えて、やはり沖縄ということを私はある時期から申し上げているところでございます。\r\n　　　　〔委員長退席、神風委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、鳩山総理の御発言を今引用されましたが、鳩山総理は非常に謙虚な方でありますので、今委員が言われたことがそのまま鳩山総理の思いかどうかということについては、私は必ずしもそういうふうには思っていないわけでございます",
                "\r\n　そして、抑止力の観点から海兵隊を沖縄に置くべきだということについて、私はそういう考え方を今持っているわけでありますが、それが議論の余地のない明々白々なことかというと、それは必ずしもそうではないというふうに率直に申し上げなければいけないと思います",
                "彼は、果たして沖縄に海兵隊が抑止力として必要かという疑問を投げかけているわけであります",
                "\r\n　私が一貫して申し上げてまいりましたのは、海兵隊は日本に必要であるということであります",
                "それは、一つは、沖縄から移すという話をまさしく議論しているときに、沖縄に必要であるというふうに断言するのはいかがなものか",
                "沖縄に必ず必要とは言わないが日本には必要であるというのが、私のことしの予算委員会などでの答弁でございます",
                "\r\n　率直に言って、沖縄の方が地理的にはより望ましいということは私は言えると思います",
                "南シナ海、東シナ海、そういったところにより近いという利点はあるというふうに思っております",
                "地元の説得もそうですし、費用も非常にかかりますし、果たしてそういう適地があるのかというと、簡単には見つからないわけでありますので、そういう現実もあわせ考えて、やはり沖縄ということを私はある時期から申し上げているところでございます"
            ]
        },
        {
            "speech_id": "117403815X00520100514_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　政府内でいろいろ進めていることについての一つ一つのことをお話しするというのは適切でないというふうに思います。\r\n　ただ、一般論として申し上げますと、国内の調整は官房長官が中心になって進めている、もちろん防衛大臣も担当大臣として大変な御苦労をされているわけですが、官房長官あるいは総理がどう行動するかということは、官房長官を中心に練られているというふうに私は認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　政府内でいろいろ進めていることについての一つ一つのことをお話しするというのは適切でないというふうに思います",
                "\r\n　ただ、一般論として申し上げますと、国内の調整は官房長官が中心になって進めている、もちろん防衛大臣も担当大臣として大変な御苦労をされているわけですが、官房長官あるいは総理がどう行動するかということは、官房長官を中心に練られているというふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "117403815X00520100514_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　まず、日本を取り巻く安全保障環境、かなりの状況にあるということは、率直に申し上げなければいけないと思います。特に、北朝鮮はミサイル実験を繰り返しておりますし、核実験も行った、そういう状況でございます。そういったことが一つ。\r\n　それからもう一つは、中国を初めとする周辺の国々の軍事能力の向上ということであります。最近の中国海軍の訓練を見ましても、その能力が向上しておりますし、これは中国だけではなくてアジア全体が豊かになっていけば、これからそういった能力が全体に向上していくということも言えると思います。\r\n　もちろん、周辺の国々がそういった能力を持っているから、それが直ちに軍事的衝突につながるわけではありませんが、しかし、安全保障というのは保険と同じでありますから、いざというときのための備え、そういうものはなくていいという論理に立つ方は別ですが、そういう方はほとんど国民の中にもいらっしゃらないだろうというふうに思います。\r\n　そういう観点で見たときに、もう一方では、やはり日本は平和憲法を持つ国であり、憲法九条の制約の中で自衛隊の能力というものは限定されているということであります。\r\n　専守防衛、基本的に攻撃する能力を持たない、そういったコンセンサスのもとで、戦後、自衛隊の能力というものは形づくられてきた。攻撃能力を持たない、守るだけである。つまり、日本に攻撃が加えられれば、それを防ぐことはあっても、それに対してやり返すとか、そういうことは基本的には想定されていない。能力的にもそういうことは考えられていない。だから、日本というのは限られた兵器しか持っていないということであります。\r\n　それを補うのが日米同盟、日米安保条約でありまして、自衛隊が盾だとすれば、米軍は矛であるということであります。もちろん、そういう能力を持っているからそれを使うということではありません。しかし、もし攻撃を受ければ、それをやり返す、相手にそれ以上のダメージを与え得るという備えがあって初めて、相手方の攻撃を思いとどまらせる、こういうことになるわけで、それが基本的には抑止力の考え方であります。\r\n　もう一度整理をいたしますと、万が一の保険だとしても、いずれにしても、日本が攻撃を受けないための備えとして、自衛隊だけでは限りがあり、そこに米軍の存在というものはある。それなくして、日本の国民の安全ということは維持できないというふうに思います。その現実はやはり国民の皆様にわかっていただかないと、いろいろな議論が結局前に進まないということになってしまうというふうに思っております。\r\n　なぜ沖縄かということは先ほど申し上げたとおりで、海兵隊について、全体を日本のほかに移すということは、それは可能性はゼロかといえば、私はゼロではないと率直に思います。しかし、それを現実に引き受けるところはありませんし、ベター論でいえば、地理的状況からいって、本州、四国、九州、北海道もそうですが、それと比べれば沖縄の方がより近いということですから、それだけ抑止力としてもより大きなものが期待できる、こういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　まず、日本を取り巻く安全保障環境、かなりの状況にあるということは、率直に申し上げなければいけないと思います",
                "\r\n　もちろん、周辺の国々がそういった能力を持っているから、それが直ちに軍事的衝突につながるわけではありませんが、しかし、安全保障というのは保険と同じでありますから、いざというときのための備え、そういうものはなくていいという論理に立つ方は別ですが、そういう方はほとんど国民の中にもいらっしゃらないだろうというふうに思います",
                "\r\n　そういう観点で見たときに、もう一方では、やはり日本は平和憲法を持つ国であり、憲法九条の制約の中で自衛隊の能力というものは限定されているということであります",
                "だから、日本というのは限られた兵器しか持っていないということであります",
                "\r\n　それを補うのが日米同盟、日米安保条約でありまして、自衛隊が盾だとすれば、米軍は矛であるということであります",
                "\r\n　もう一度整理をいたしますと、万が一の保険だとしても、いずれにしても、日本が攻撃を受けないための備えとして、自衛隊だけでは限りがあり、そこに米軍の存在というものはある",
                "それなくして、日本の国民の安全ということは維持できないというふうに思います",
                "その現実はやはり国民の皆様にわかっていただかないと、いろいろな議論が結局前に進まないということになってしまうというふうに思っております",
                "\r\n　なぜ沖縄かということは先ほど申し上げたとおりで、海兵隊について、全体を日本のほかに移すということは、それは可能性はゼロかといえば、私はゼロではないと率直に思います",
                "しかし、それを現実に引き受けるところはありませんし、ベター論でいえば、地理的状況からいって、本州、四国、九州、北海道もそうですが、それと比べれば沖縄の方がより近いということですから、それだけ抑止力としてもより大きなものが期待できる、こういうことだと思います"
            ]
        },
        {
            "speech_id": "117403815X00520100514_245",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○岡田国務大臣　先ほど申し上げましたように、日本に沖縄が復帰するまでの間は日本の法令は適用されなかった。その間、さまざまな、民有地を含む土地を米軍が接収して建設したということは確かにありました。もちろん、復帰後、日本の法令が適用されることによって、そういうことはございません。\r\n　沖縄の基地の現状、委員もおっしゃったように、狭い地域に専用基地が密集している、そこに集中的にあるということを何とかしたいという思いの中で、鳩山総理も沖縄の負担の軽減ということで取り組んでいるわけであります。\r\n　この普天間基地の問題、内閣としてはかなりのエネルギーを注いでおりますし、その結果として、失ったものも私はたくさんあるというふうに思います。国民からもたくさんの御批判をいただいております。しかし、それだけのものをかけてやる価値があるというふうに鳩山総理も我々も思うからこそ、今この問題について懸命に取り組んでいるということであります。\r\n　委員とは議論の前提が違うわけで、やはり米軍の存在なくして日本の国民の命が、日本の安定と平和というものが維持できるかどうかという問題であります。私は、それは今の自衛隊の能力だけでは無理だし、今の憲法下に、専守防衛ということでありますので、それだけでは足らない、したがって米軍の存在が必要である。もちろん、日本を守るためだけにあるというふうに私は言うつもりはありませんが、しかし、米軍の存在なくして、私は日本の内閣を構成する閣僚として、それで日本が大丈夫ですということは言えないということは、国民の皆さんに率直に語っておりますし、ぜひそのことは国民の皆さんに理解していただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/245",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この普天間基地の問題、内閣としてはかなりのエネルギーを注いでおりますし、その結果として、失ったものも私はたくさんあるというふうに思います",
                "しかし、それだけのものをかけてやる価値があるというふうに鳩山総理も我々も思うからこそ、今この問題について懸命に取り組んでいるということであります",
                "\r\n　委員とは議論の前提が違うわけで、やはり米軍の存在なくして日本の国民の命が、日本の安定と平和というものが維持できるかどうかという問題であります",
                "私は、それは今の自衛隊の能力だけでは無理だし、今の憲法下に、専守防衛ということでありますので、それだけでは足らない、したがって米軍の存在が必要である",
                "もちろん、日本を守るためだけにあるというふうに私は言うつもりはありませんが、しかし、米軍の存在なくして、私は日本の内閣を構成する閣僚として、それで日本が大丈夫ですということは言えないということは、国民の皆さんに率直に語っておりますし、ぜひそのことは国民の皆さんに理解していただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117413950X01520100513_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-05-13",
            "speech_text": "○国務大臣（岡田克也君）　今委員御指摘の総理の発言ですけれども、総理と私も長くお付き合いさせていただいておりますが、非常に謙虚な方なんですね。ですから、浅かったということを言われたのは事実のようですけれども、それはやっぱり鳩山さんらしい表現であって、そのことをその言葉どおり取るというのはやや私は誤解を招くのではないかというふうに思います。\r\n　あわせて、もう一点、この抑止力の問題、私も海兵隊は抑止力として日本に必要であるということは何度も申し上げているわけですけれども、しかし、これは明々白々なことでは必ずしもないと、いろんな議論はあり得るということもやはり指摘しておかなければならないと思います。私は違いますけれども、例えば沖縄に海兵隊は必要ないんだという議論もある。それは、例えば防衛省の局長まで務めて自民党時代に内閣の副長官補を長くやられた防衛省出身の柳澤さんはそういったことを新聞で述べておられるわけですから、そういう意味で、いろんな議論があるんだということも私は指摘をしておきたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X01520100513/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、浅かったということを言われたのは事実のようですけれども、それはやっぱり鳩山さんらしい表現であって、そのことをその言葉どおり取るというのはやや私は誤解を招くのではないかというふうに思います",
                "\r\n　あわせて、もう一点、この抑止力の問題、私も海兵隊は抑止力として日本に必要であるということは何度も申し上げているわけですけれども、しかし、これは明々白々なことでは必ずしもないと、いろんな議論はあり得るということもやはり指摘しておかなければならないと思います",
                "私は違いますけれども、例えば沖縄に海兵隊は必要ないんだという議論もある",
                "それは、例えば防衛省の局長まで務めて自民党時代に内閣の副長官補を長くやられた防衛省出身の柳澤さんはそういったことを新聞で述べておられるわけですから、そういう意味で、いろんな議論があるんだということも私は指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "117413895X00420100512_087",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-12",
            "speech_text": "○国務大臣（岡田克也君）　先ほど前原大臣からも御答弁がありましたように、抑止力というのは、例えば日本ということで考えますと、日本を攻撃した場合に、その攻撃、場合によってはそれ以上の反撃を受ける、そのことをもって攻撃を思いとどまるということであります。\r\n　他方で、日本の自衛隊というのは専守防衛ということで相手を攻撃する能力というのは基本的にない、そういう中でそれに代わるのが米軍の存在であります。国民の命を守るためには、私は米軍の抑止力というものは、これは米軍の存在というものは日本に必要であると、そういう前提で議論させていただいておりまして、議論の前提が委員とは異なるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413895X00420100512/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民の命を守るためには、私は米軍の抑止力というものは、これは米軍の存在というものは日本に必要であると、そういう前提で議論させていただいておりまして、議論の前提が委員とは異なるということであります"
            ]
        },
        {
            "speech_id": "117413895X00420100512_089",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-12",
            "speech_text": "○国務大臣（岡田克也君）　委員と共通のところもあるのだなと思って今聞いておりましたが、私は、アメリカのイラク戦争には反対をした一人であります。ああいった明確な国連決議がない中での攻撃ということに対し、武力行使ということに対して、私は今でもそのことに対してこれを是とする、そういう考え方は持っておりません。\r\n　しかし、今、日本の防衛のために米軍、在日米軍がいるのではないというお話ですが、もちろん日本を防衛する一義的な責任は自衛隊にあるわけです。しかし、抑止力として、攻撃能力というものがなければなかなか抑止力としては弱い。その攻撃能力を備えたのが米軍であるということでございます。その辺の認識が若干異なるのかなというふうに思っています。\r\n　もちろん、在日米軍というのは、日本のためだけではなくて、地域の平和と安定のためにもあります。そういう意味では、日本のためだけではないということは言えると思いますけれども、日本及び東アジア地域の平和と安定のために存在する。\r\n　もう一つ申し上げておきますと、例えばインドネシアの津波あるいは台湾の地震、そういうアジア地域における様々な災害の際に、真っ先にといいますか、かなり早い段階で駆け付けて災害救助に当たったのが沖縄にある海兵隊であるということも申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413895X00420100512/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ああいった明確な国連決議がない中での攻撃ということに対し、武力行使ということに対して、私は今でもそのことに対してこれを是とする、そういう考え方は持っておりません",
                "\r\n　もちろん、在日米軍というのは、日本のためだけではなくて、地域の平和と安定のためにもあります",
                "そういう意味では、日本のためだけではないということは言えると思いますけれども、日本及び東アジア地域の平和と安定のために存在する",
                "\r\n　もう一つ申し上げておきますと、例えばインドネシアの津波あるいは台湾の地震、そういうアジア地域における様々な災害の際に、真っ先にといいますか、かなり早い段階で駆け付けて災害救助に当たったのが沖縄にある海兵隊であるということも申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117403895X00320100510_047",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　今、委員のお話を聞いておりまして、私は二つのことを考えておりました。\r\n　一つは、地元の合意ということを委員は盛んに言われるわけでありますが、それでは、日米合意案というのは地元の沖縄知事は合意していたのかということであります。今のままではやはりだめで、もう少し沖合に出すということを主張されていたのではないか。まだそういう意味での知事との合意はなかったのではないか。そのことについて委員がお触れにならないのはどういう意味なんだろうかということを感じておりました。\r\n　それからもう一つは、徳之島に機能の一部を移す、それは総理の、沖縄の負担を何とか軽減したい、そういう思いの中で、しかし距離的に離れ過ぎるということはできない、そういう中で徳之島への一部の移転ということを、総理は苦しんだ中でいろいろ考えておられるわけであります。\r\n　そういう中で、私はこれは映像でしか見ていませんが、徳之島の移設反対集会に委員は出ておられた。私は、防衛大臣まで経験された方がどういう思いで出ておられたのか、それはぜひ一度お聞きしたいと思っておりましたので、この機会ですから、もしお答えになれるということであればおっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一つは、徳之島に機能の一部を移す、それは総理の、沖縄の負担を何とか軽減したい、そういう思いの中で、しかし距離的に離れ過ぎるということはできない、そういう中で徳之島への一部の移転ということを、総理は苦しんだ中でいろいろ考えておられるわけであります"
            ]
        },
        {
            "speech_id": "117403895X00320100510_058",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　方向性ということの意味をもう少し明確にしていただければというふうに思いますが。\r\n　ただ、委員、率直に申し上げて、いろいろな考え方がメディアで報じられます。そうすると、先ほど私は小池委員に指摘したんですけれども、例えば徳之島という名前が出ると、徳之島で反対集会が持たれる。そのこと自身は、徳之島の方々の中でそういう意見が出ることは、これは当然だと思います。しかし、そこに元防衛庁長官が行って反対を叫ぶ、こういうことがあちこちで起こりますので、我々としては、慎重にも慎重を期してしっかりと、地元も含めてある程度の納得、受け入れというもののめどをつけた上で発表したい、そういうふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのこと自身は、徳之島の方々の中でそういう意見が出ることは、これは当然だと思います",
                "しかし、そこに元防衛庁長官が行って反対を叫ぶ、こういうことがあちこちで起こりますので、我々としては、慎重にも慎重を期してしっかりと、地元も含めてある程度の納得、受け入れというもののめどをつけた上で発表したい、そういうふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117403895X00320100510_079",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　まず、先ほど委員が海兵隊が沖縄に抑止力としてあることの自明さということを言われました。私もずっと国会答弁で一貫して、海兵隊は日本にある必要があるというふうに申し上げております。\r\n　ただ、本当に沖縄でなければならないのかというところは必ずしも自明ではなくて、そこは議論がいろいろあるということは申し上げておきたいと思います。現に、前政権時代、官房副長官補を長く務められた防衛省出身の官房副長官補は新聞に投稿されて、そのことについて疑念を呈されたわけであります。専門家でもそういう意見もあるということは申し上げておきたいというふうに思います。\r\n　しかし、私は、やはりグアムでは遠過ぎる、したがって日本の中にある必要があると。その中で、しかし分散して海兵隊が違う場所にいるということは現実には非常に困難という中で、我々は、総理を初め、いろいろ苦しみながら、どうすれば一体性を損なわない中で機能の分散ができるかということを議論している状況であります。現政権の日米合意の中でも、空中給油機については岩国に移すということになっているわけですから、そういうことが全くできないわけではない。一体性を損なわない中で、運用に実質的な害がない中で、どういったことができるかということをいろいろ検討しているということでございます。\r\n　私は、そういう意味で、沖縄にということはちょっと避けた表現にしたいと思いますが、現在の状況を見れば、先ほど来いろいろ議論になっておりますが、例えば海軍力を急速に増しつつある中国の存在もありますし、朝鮮半島の状況もあります。それから、現に今、これは調査中でありますけれども、韓国の軍艦が沈没をした。その理由の調査を今行っております。その調査結果が出るまで、予断を持って言うわけにはいかないと思いますが、どうも事故ではないのではないか、こういう議論もある。そうすると、これはやはり、どう対応するのかということについて、かなり緊張した場面が来るかもしれません。\r\n　そういう状況の中で、日本の自衛隊は攻撃能力を持たないわけですから、日本だけではこの日本という国を守れない。あるいは、少なくとも攻撃能力は持たない、そういう中で米軍の役割というのは日本自身の安全にとって重要である。私は、そのことを国民の皆さんにもっと率直に今までも語るべきだったし、今ももっともっと御理解いただかなければいけない、そのことの理解を欠いたままの移転の議論というのは、それは適切ではない、そういうふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、本当に沖縄でなければならないのかというところは必ずしも自明ではなくて、そこは議論がいろいろあるということは申し上げておきたいと思います",
                "専門家でもそういう意見もあるということは申し上げておきたいというふうに思います",
                "\r\n　しかし、私は、やはりグアムでは遠過ぎる、したがって日本の中にある必要があると",
                "その調査結果が出るまで、予断を持って言うわけにはいかないと思いますが、どうも事故ではないのではないか、こういう議論もある",
                "\r\n　そういう状況の中で、日本の自衛隊は攻撃能力を持たないわけですから、日本だけではこの日本という国を守れない",
                "あるいは、少なくとも攻撃能力は持たない、そういう中で米軍の役割というのは日本自身の安全にとって重要である",
                "私は、そのことを国民の皆さんにもっと率直に今までも語るべきだったし、今ももっともっと御理解いただかなければいけない、そのことの理解を欠いたままの移転の議論というのは、それは適切ではない、そういうふうに思っております"
            ]
        },
        {
            "speech_id": "117403895X00320100510_122",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　まず、在日米軍の抑止力ということがあって、その上で海兵隊の抑止力ということがあると思います。\r\n　委員もよく御承知いただいていることだと思いますが、日本の自衛隊というのは、敵を攻撃する能力を持ちません。防衛力ということで整備をしてきております。そういう中で、それを補うものが米軍の存在でありまして、日本の安全あるいはこの地域の平和と安定、そのために米軍の存在というものは日本になくてはならないものである、そういうふうに私は考えております。\r\n　そういう中で、海兵隊というのは、即応力といいますか、足が速いといいますか、最もそういった能力を持ちますので、その海兵隊の抑止力というものがあって日本の全体の抑止力というものが構成されている、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/122",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　委員もよく御承知いただいていることだと思いますが、日本の自衛隊というのは、敵を攻撃する能力を持ちません",
                "そういう中で、それを補うものが米軍の存在でありまして、日本の安全あるいはこの地域の平和と安定、そのために米軍の存在というものは日本になくてはならないものである、そういうふうに私は考えております",
                "\r\n　そういう中で、海兵隊というのは、即応力といいますか、足が速いといいますか、最もそういった能力を持ちますので、その海兵隊の抑止力というものがあって日本の全体の抑止力というものが構成されている、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "117403895X00320100510_124",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　それは抑止力というものをどうとらえるかということでありますが、抑止力というのは、攻撃をしたときにそれに対して反撃をされる、反撃というのは、単に防衛するということだけではなくて、その攻撃した相手国に対して攻撃を加える、そういうことも含んだ概念である、そういうふうに私は考えております。日本の自衛隊には基本的にそれがございません。それを補っているのが米軍、在日米軍であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　それは抑止力というものをどうとらえるかということでありますが、抑止力というのは、攻撃をしたときにそれに対して反撃をされる、反撃というのは、単に防衛するということだけではなくて、その攻撃した相手国に対して攻撃を加える、そういうことも含んだ概念である、そういうふうに私は考えております"
            ]
        },
        {
            "speech_id": "117403895X00320100510_128",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　日本にある米軍の役割というのは大きく言って二つある。それは、日本自身の安全、そしてもう一つは地域の平和と安定、二つの意味があるということであります。したがって、どちらを強調するかということで、その時々、言い方に若干の差が出るということだと思います。\r\n　日本の安定と言うときに、日本の防衛そのものは基本的には自衛隊が担うわけでありますが、それに対して抑止力という意味では、先ほど私が言いましたような形で、相手を攻撃する能力を持つということで抑止する、そういった役割を果たしていることは明らかであります。\r\n　　　　〔松木委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、日本自身の安全、そしてもう一つは地域の平和と安定、二つの意味があるということであります"
            ]
        },
        {
            "speech_id": "117403895X00320100510_130",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　先ほど来申し上げていると思いますが、例えば日本がある国から攻撃を受けた際に、もちろん日本そのものを防衛することは自衛隊の役割であります。いわば盾の役割。しかし、矛、つまり、その相手国を攻撃するということは、それは米軍の役割。役割分担であります。そういった能力を持つということで日本に対する攻撃を抑止しているということであります。\r\n　それから、これは余り語られないことでありまして、抑止力とは少し別の次元の話になりますが、在日海兵隊が災害の救助という意味でも非常に大きな役割を果たしてきたことは事実であります。インドネシアでの津波、台湾での地震、その他さまざまな災害の場面で、現地に真っ先に駆けつけて行動してきたのが海兵隊であるということも申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　先ほど来申し上げていると思いますが、例えば日本がある国から攻撃を受けた際に、もちろん日本そのものを防衛することは自衛隊の役割であります",
                "インドネシアでの津波、台湾での地震、その他さまざまな災害の場面で、現地に真っ先に駆けつけて行動してきたのが海兵隊であるということも申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117403895X00320100510_165",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○岡田国務大臣　現在の我が国の体制というのは、よく言われる盾と矛。ですから、防衛については自衛隊が責任を持つ。相手に対する攻撃ということになれば、これは米軍が行う。そういうふうに基本的には考えられているということであります。\r\n　したがって、日本に対する侵略があったときに、日本を守る役割というのは自衛隊が基本的に担わなければならない。現在の能力で十分かどうかということについてはいろいろ議論があるところで、それは今後の防衛大綱その他でどういう能力を自衛隊が備えていかなければいけないのか、そういう議論は行っていかなければならないところであります。ただ、基本は自衛隊が行う。\r\n　しかし、単に防衛し続けるだけで物事が終わるかといいますと、やはり、そういった形で日本を侵略したときに、それに対して反撃をするという能力があることによって日本に対する侵略そのものが手控えられる、そういう意味での抑止力はまさしく米軍が果たしているわけでありまして、米軍が具体的に攻撃をしなくても、侵略すれば反撃される、自分の国が危うくなる、そういう中で日本に対する侵略というものが事前に抑止されている、こういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/165",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、防衛については自衛隊が責任を持つ",
                "現在の能力で十分かどうかということについてはいろいろ議論があるところで、それは今後の防衛大綱その他でどういう能力を自衛隊が備えていかなければいけないのか、そういう議論は行っていかなければならないところであります",
                "\r\n　しかし、単に防衛し続けるだけで物事が終わるかといいますと、やはり、そういった形で日本を侵略したときに、それに対して反撃をするという能力があることによって日本に対する侵略そのものが手控えられる、そういう意味での抑止力はまさしく米軍が果たしているわけでありまして、米軍が具体的に攻撃をしなくても、侵略すれば反撃される、自分の国が危うくなる、そういう中で日本に対する侵略というものが事前に抑止されている、こういうことだと思います"
            ]
        },
        {
            "speech_id": "117403968X01420100428_108",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-28",
            "speech_text": "○岡田国務大臣　まず、委員御指摘の「インビクタス」は、私も見ております。クリント・イーストウッドの映画は私は非常に好きなんですが、その中でも非常にすぐれた映画ではないかというふうに思っております。政権交代というものを確かに扱った映画でもありますので、非常にいろいろな意味で参考になったというふうに思っております。\r\n　それから、アフリカについてさまざま御理解いただいて、ありがとうございます。\r\n　私は、普天間の問題については、昨年の段階では沖縄にみずから行ったりいろいろいたしましたが、その後、鳩山内閣として役割分担をきちんとした方がいいということで、私は外交といいますか日米の間の調整に携わる、国内調整については官房長官やあるいは防衛大臣ということで役割分担をいたしましたので、その後、沖縄には入っておりません。この問題が、方向性がきちんとすれば、基地の問題だけではありませんが、沖縄にぜひまた行きたいというふうに考えております。\r\n　ルース大使との間では何度かやりとりをしておりますが、基本的に日米間の意見交換といいますかやりとりに支障がないということを私なりにきちんと判断した上でアフリカに行くということでございます。もちろん、途中で必要があれば、それは予定を変えるということも当然視野に置いているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "クリント・イーストウッドの映画は私は非常に好きなんですが、その中でも非常にすぐれた映画ではないかというふうに思っております",
                "政権交代というものを確かに扱った映画でもありますので、非常にいろいろな意味で参考になったというふうに思っております",
                "この問題が、方向性がきちんとすれば、基地の問題だけではありませんが、沖縄にぜひまた行きたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117413950X01220100422_116",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-04-22",
            "speech_text": "○国務大臣（岡田克也君）　今の委員のお話は私に関してのものでもありますから答弁させていただきたいと思いますが、外務大臣として様々な課題を抱えております。\r\n　私がアフリカに参りますのは、横浜で開かれたＴＩＣＡＤⅣのフォローアップ会議、アフリカに対する支援というものをどうしていくかという非常に重要な会議で、アフリカ各国から外務大臣あるいは開発大臣が恐らく二十数名は集まる会議でございます。\r\n　もちろん、最終的にどうするかというのはそのときの状況で判断するしかありませんが、何か外遊という言葉の中に、遊ということですから非常に軽いものであるかのような印象を与えるようなそういうことはやはりお避けいただきたいと思います。外務大臣も、そして防衛大臣も仕事をしっかりと行っていく中で優先順位を考えているということで、国民に誤解を与えかねないようなそういう発言は是非お考えいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X01220100422/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、最終的にどうするかというのはそのときの状況で判断するしかありませんが、何か外遊という言葉の中に、遊ということですから非常に軽いものであるかのような印象を与えるようなそういうことはやはりお避けいただきたいと思います",
                "外務大臣も、そして防衛大臣も仕事をしっかりと行っていく中で優先順位を考えているということで、国民に誤解を与えかねないようなそういう発言は是非お考えいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117413950X01220100422_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-04-22",
            "speech_text": "○国務大臣（岡田克也君）　今委員いろいろおっしゃったわけでありますが、首脳会談に関しましては、鳩山総理から胡錦濤主席に対して、防衛当局間の海上連絡メカニズム創設といった、東シナ海における日中間での危機管理メカニズムの構築を進めていく必要があるという指摘を行ったところであります。その思いというのは当然八日に起きたこと、あるいはその後起きたことについて認識をしたからこそこういう提案を行ったということであります。\r\n　我々が危機意識が薄いというのは何を根拠に言っておられるか分かりませんが、我々はこういったことについてきちんと対応してきた、そういうふうに考えているところでございます。\r\n　そして、委員にちょっと私、前回、立て続けて二回言われましたので、少し考え方が違うのかなと思ってお聞きしましたのは、潜水艦が海上に浮上してそして通ったということを示威的行為というふうに委員はとらえられているようでありますが、もちろんそういう見方も可能かもしれませんが、普通、潜水艦が浮上して航行するということは、例えば領海上を潜水艦が通過するときは海中ではなくて浮上して航行しなければいけないと、国際法上、そういうふうに考えられていると思います。そういうことも考え合わせると、必ずしも示威行為と考えるべきなのかどうか、もちろん通ったのは領海ではありません、公海上ではありましたけれども、そこは少し考え方、違う考え方もあるのではないかというふうに私は思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X01220100422/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々が危機意識が薄いというのは何を根拠に言っておられるか分かりませんが、我々はこういったことについてきちんと対応してきた、そういうふうに考えているところでございます",
                "そういうことも考え合わせると、必ずしも示威行為と考えるべきなのかどうか、もちろん通ったのは領海ではありません、公海上ではありましたけれども、そこは少し考え方、違う考え方もあるのではないかというふうに私は思っているところでございます"
            ]
        },
        {
            "speech_id": "117414103X00520100412_028",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2010-04-12",
            "speech_text": "○国務大臣（岡田克也君）　藤田委員に大変御配慮いただき、感謝を申し上げたいと思います。\r\n　小さな飛行機でサンフランシスコまで行くのが、果たして健康にどっちがいいかというのは議論は分かれるところだとは思いますが、ただ、私も真剣にこれはいかぬなと思ったのは、実はさっきのハイチの地震のときなんですね。\r\n　地震が起きた一時間後、まだ地震があったという情報しかない段階で、私はハワイから成田に向けて飛行機に乗りました。そして、成田に着くまでの間、全く音信不通であります。もちろん、そのときには平野官房長官が外務大臣代理ということでありましたので平野さんに対応していただくことが可能だったわけですが、やっぱり通信手段がないというのは、長時間ですね、先ほどの緊急事態など考えますと、やはり問題があるんじゃないかというふうにも思っております。\r\n　そういったところをもう少し何とかできないのか。同じときにハワイにおりましたクリントン長官は、専用機でそのままハイチに飛びました。そういった持っているものの違いというのが実際の行動でかなり違ってくるという一つの例ではないかというふうに思っております。\r\n　実は、私もそのチャーター機ということを今まで活用したことがないわけではなくて、一つはドバイからアフガニスタン、パキスタンと飛ぶと。これは普通の商業便ですと、ドバイからアフガニスタンへ行って、ドバイにまた帰って、またドバイからパキスタンに飛ばなきゃいけないと。それを節約するためにチャーター機を使いました。自民党からは、一体幾ら掛かったんだという、そういう問い合わせをすぐいただきましたが、それはお答えさせていただきました。\r\n　それから、この前、カナダのＧ８外相会議に出る際に、ニューヨークからカナダまでこれもチャーター便を使いました。\r\n　チャーター便は、高いようでかなりコストは抑えられたものであります。政府専用機になりますと、逆にお金が掛かるということもございます。例えば、今の政府専用機を飛ばそうと思いますと、アメリカや欧州を往復する場合に、ジャンボ機ですね、これの往復で六千万円、一回に掛かります。それはお金だけではなくて、それを地元、現地において対応するために、多分防衛省の人間が数百人、毎回その着陸先の飛行場に待機をして、そして対応するということも行われているはずであります。そういうことを考えますと、かなりコストも掛かると。\r\n　それよりは、専用機よりはチャーター便の方がむしろ機動的に使えていいのではないかと、そういうふうにも思っておりますが、ただ、最初に申し上げましたように、選択肢が増えるということは非常にいいことですので、政府が持っている小型のジェットも状況によっては非常に使い勝手のいいものではないかと、もう少しそういったものが使いやすくなることは非常に有り難いことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414103X00520100412/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　小さな飛行機でサンフランシスコまで行くのが、果たして健康にどっちがいいかというのは議論は分かれるところだとは思いますが、ただ、私も真剣にこれはいかぬなと思ったのは、実はさっきのハイチの地震のときなんですね",
                "もちろん、そのときには平野官房長官が外務大臣代理ということでありましたので平野さんに対応していただくことが可能だったわけですが、やっぱり通信手段がないというのは、長時間ですね、先ほどの緊急事態など考えますと、やはり問題があるんじゃないかというふうにも思っております",
                "そういった持っているものの違いというのが実際の行動でかなり違ってくるという一つの例ではないかというふうに思っております",
                "\r\n　それよりは、専用機よりはチャーター便の方がむしろ機動的に使えていいのではないかと、そういうふうにも思っておりますが、ただ、最初に申し上げましたように、選択肢が増えるということは非常にいいことですので、政府が持っている小型のジェットも状況によっては非常に使い勝手のいいものではないかと、もう少しそういったものが使いやすくなることは非常に有り難いことだと思っております"
            ]
        },
        {
            "speech_id": "117403968X01120100409_067",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○岡田国務大臣　その前に、私、先ほど述べましたのは、日ロ間のＳＴＡＲＴ後継条約、ニューＳＴＡＲＴについてコメントしたところでございます。\r\n　ＮＰＲについて御質問いただきましたが、まずトマホークの退役、従来、もうトマホークについては既に外されていたということですが、従来ですと、政策を変えれば再度積むことができた、もうそれがなくなるということでございます。私は、そのこと自身は、実態上、それが日本の安全に影響を及ぼすというふうに基本的には考えておりません。\r\n　しかし、一方で、確かに、ミサイル防衛とかあるいは通常兵器の増強ということもＮＰＲの中では触れられておりまして、そういったことをかみ合わせながら日本全体の平和と安全というものをどう確保していくか、そういう議論をこれから日米間でよく行っていかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、そのこと自身は、実態上、それが日本の安全に影響を及ぼすというふうに基本的には考えておりません",
                "\r\n　しかし、一方で、確かに、ミサイル防衛とかあるいは通常兵器の増強ということもＮＰＲの中では触れられておりまして、そういったことをかみ合わせながら日本全体の平和と安全というものをどう確保していくか、そういう議論をこれから日米間でよく行っていかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "117403968X01120100409_069",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○岡田国務大臣　ミサイル防衛については、これはさらに増強していくというのがＮＰＲの中でアメリカが述べていることでありますし、日本については、今、防衛大綱の見直しの議論を行っているところでありますので、このミサイル防衛についてどうするかということは、当然大きな議論のテーマであるということは間違いないことでございます。\r\n　結論は、まだ議論しているところですので、余り簡単に申し上げない方がいいと思いますが、従来から、ミサイル防衛については重視していくという方向性は政府として持っているということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結論は、まだ議論しているところですので、余り簡単に申し上げない方がいいと思いますが、従来から、ミサイル防衛については重視していくという方向性は政府として持っているということだと思います"
            ]
        },
        {
            "speech_id": "117403968X01120100409_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○岡田国務大臣　ですから、関与していないということの意味、解釈の問題であります。\r\n　つまり、私が申し上げたことは、どういうところに移転すべきかという議論に参加をしていないということは一言も言っていないわけでありまして、それぞれの地元に行って、私が地元に理解を求めるための活動、そういう意味での行動はしていないという意味であります。\r\n　それは明らかに役割分担をしたわけです。去年の十二月までは、むしろ私が沖縄に行って、沖縄の皆さんとの話し合いなどをやってきたわけですけれども、そこはつかさつかさで分担しようということになって、そういったことは、外務大臣ではなくて官房長官やあるいは防衛大臣がやる。そして、逆に言うと、日米の交渉は私がやるということで役割分担をしたわけで、どこにどういうふうに持っていくか、今政府の五閣僚の間で共通の認識があるということを私は申し上げているわけでありますが、そういう議論はもちろん私も参加をしてやっているわけで、しかし、そのことをもとにして、地元に行って、そしてそこで説明をしたり説得をする、そういう役割は私は果たしていない、そういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　ですから、関与していないということの意味、解釈の問題であります",
                "そして、逆に言うと、日米の交渉は私がやるということで役割分担をしたわけで、どこにどういうふうに持っていくか、今政府の五閣僚の間で共通の認識があるということを私は申し上げているわけでありますが、そういう議論はもちろん私も参加をしてやっているわけで、しかし、そのことをもとにして、地元に行って、そしてそこで説明をしたり説得をする、そういう役割は私は果たしていない、そういうことでございます"
            ]
        },
        {
            "speech_id": "117415261X01520100323_175",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（岡田克也君）　週末、防衛省の長島政務官とともにハイチを訪れてまいりました。今月の末にＧ８外相会合がございます。引き続き、ニューヨークでハイチ支援国会合と。そういった会合に国会のお許しがいただければ私は出たいというふうに考えておりますが、そういう場でも、やっぱり現地を見ているかいないかで発言力かなり変わってまいりますので、先週末、ハイチを訪れさせていただいたわけでございます。\r\n　現状は、雨季を控えて非常にいろんな対策が急がれるという状況だと思います。首都のポルトープランス、私が見た限りでは、自分の家に住んでいる人はおりません。みんなテント生活であります。家が建っているところも限られているというふうに言うべきかもしれません。そういう状況の中で、早期に住宅の確保が求められていると思います。今のままテント生活を続けておりますと、感染症の蔓延とかそういったことも非常に危惧される、そういう状況であるというふうに思っております。\r\n　それから、我が国の対策ですが、既に七千万ドルという金額をコミットしております。これは緊急の対策と、それから開発も含めた額でございます。そのハイチ支援国会合における議論によってはそれを更に増額する必要ということが出てくるのではないか、こう考えております。\r\n　ただ、私、大統領や首相にも申し上げたんですが、このお金は日本国民の税金であると。ですから、七千万ドル、日本にとっても決して楽なお金ではないので、しっかりと無駄のないように使ってもらいたいということを念を押したところでございます。\r\n　それから、全体のこの今回の件ですけれども、いろんな御批判もいただきました。緊急支援隊を出すタイミングが遅かったのではないかという御批判が一番大きかったかと思います。地震が起きて、それから調査チームを出し、そして緊急支援隊という流れになったわけですが、もう一日か二日早くできたかもしれないという思いはございます。そこで障害になったのが、ハイチの治安状況。ＰＫＯ部隊が展開をして治安維持をしているという状況の中で地震が起きて、そのＰＫＯ部隊の中にもかなり被害が出たと。そこに民間人である緊急医療チームを送るということは、やはりそれなりの慎重さを求められたというふうに思います。\r\n　医療チームが帰ってきたときに、私は代表者の方と会って話をしましたが、彼らいわく、タイミングとしてはあれより早いというのはちょっと難しかったんではないかと。例えば、通訳一つ取っても、現地語を解する人がいなければ結局、医療行為はできないと。しかし、そういう通訳というのは簡単には見付からない。それから、現地で実際、治安状況は良くありませんので、スリランカのＰＫＯ部隊に二十四時間守ってもらって医療行為をやったわけですね。そういうことの確保もやっぱりできていない中で送り出すということは難しかった、そういうふうに思いますので、私は、もう一日二日、ひょっとしたら早くできたかもしれないというふうには思いながら、おおむね妥当なタイミングで出せたのではないかと、こういうふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X01520100323/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現状は、雨季を控えて非常にいろんな対策が急がれるという状況だと思います",
                "家が建っているところも限られているというふうに言うべきかもしれません",
                "そういう状況の中で、早期に住宅の確保が求められていると思います",
                "今のままテント生活を続けておりますと、感染症の蔓延とかそういったことも非常に危惧される、そういう状況であるというふうに思っております",
                "そのハイチ支援国会合における議論によってはそれを更に増額する必要ということが出てくるのではないか、こう考えております",
                "\r\n　ただ、私、大統領や首相にも申し上げたんですが、このお金は日本国民の税金であると",
                "ですから、七千万ドル、日本にとっても決して楽なお金ではないので、しっかりと無駄のないように使ってもらいたいということを念を押したところでございます",
                "緊急支援隊を出すタイミングが遅かったのではないかという御批判が一番大きかったかと思います",
                "地震が起きて、それから調査チームを出し、そして緊急支援隊という流れになったわけですが、もう一日か二日早くできたかもしれないという思いはございます",
                "そこに民間人である緊急医療チームを送るということは、やはりそれなりの慎重さを求められたというふうに思います",
                "そういうことの確保もやっぱりできていない中で送り出すということは難しかった、そういうふうに思いますので、私は、もう一日二日、ひょっとしたら早くできたかもしれないというふうには思いながら、おおむね妥当なタイミングで出せたのではないかと、こういうふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117413950X00520100319_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-03-19",
            "speech_text": "○国務大臣（岡田克也君）　確かに昨年十一月二十七日の質疑において、私は、国民の税金が無駄に使われることのないようしっかり検証していきたいということを申し上げました。鳩山政権としてそういう思いの中で概算要求の見直しを行い、そして最終的な予算案を作ったところでございます。\r\n　グアムの移転予算につきましては、実施当局である防衛省において精査をした上で、内閣として平成二十二年度予算案に適切な経費を計上したところでございます。日本側の費用負担については、今後とも毎年度その内容を精査し、国会において御審議いただく、そういうふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X00520100319/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本側の費用負担については、今後とも毎年度その内容を精査し、国会において御審議いただく、そういうふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117403968X00520100317_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-17",
            "speech_text": "○岡田国務大臣　これは、今の時点では、とにかく案を絞り込まなきゃいけないということで、絞り込む際に、もちろん沖縄初め国内で理解される、同時にアメリカがそれで合意するということで、両面あるわけですけれども、まずは国内調整ということで、官房長官をそのまとめ役ということに決め、行っているところであります。\r\n　ですから、余りそれぞれがそれぞれの意見を言うと、またいろいろなふうに御批判もいただきます。官房長官のもとに完全に一本にして、議論をしていただいているところでございます。\r\n　そういう仕組みを考えたのも、これは総理も私も入って、そういう形でやろうということも決めておりますし、五月末というのも鳩山内閣としての約束ですから、それに間に合うようにしっかりとやっていきたいと思います。\r\n　日米で交渉するという局面になれば、これは当然、外務大臣あるいは外務省が中心になって、もちろん防衛省の御協力などもいただきながら、アメリカと厳しい交渉をしていくということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00520100317/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう仕組みを考えたのも、これは総理も私も入って、そういう形でやろうということも決めておりますし、五月末というのも鳩山内閣としての約束ですから、それに間に合うようにしっかりとやっていきたいと思います"
            ]
        },
        {
            "speech_id": "117403968X00520100317_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-17",
            "speech_text": "○岡田国務大臣　今、二つの話が政府としてはあるということで、防衛政務官がお話しになったのは、幹部自衛官に対する国際平和協力活動に関する教育訓練、教育課程、調査研究に従事する、そういうものであります。そしてもう一つは、先ほど委員も言及をされましたが、平和構築人材育成事業、今、広島でお願いしておりますが、この話。これは違う話だというふうに我々としては考えている、つまり、文民ができる問題と自衛隊が行う話というのは違うというふうに考えているわけであります。\r\n　ただ、ここの平和構築人材育成事業というのは、単にＰＫＯ活動に関するものだけではありません。平和構築というのは、より広い概念で平和がつくられ、平和が維持され、つまり、ＰＫＯ活動ということのその先ということも含めて、総合的に考えていかなきゃいけない。その後は、例えば援助政策、あるいは国家として必要な最低限の、例えば法律とかいろいろな統治の機構とか、そういうものをいかにつくっていくかとか、そして最終的にはひとり立ちできる、そういう平和構築というものをより大きな概念でとらえて、そして日本として特定の案件に対してどういうふうに行っていくか。\r\n　カンボジアなどは、結果的にはそういった形で、現在も含めて、一連のＰＫＯから始まって、カンボジアの国家をつくるということについても、相当日本政府として関与しながらやってきた一つの例だと思いますけれども、そういうぶつ切りに、縦割りにするんじゃなくて、ＰＫＯ活動の後も含めて、どういうふうに持っていくか、そういう考え方の中で平和構築人材育成事業というものを位置づけているところでございます。\r\n　もちろん、まだまだ内容的には充実させなければいけないところはあるというふうに考えておりますが、ぜひこれを大きく育てたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00520100317/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは違う話だというふうに我々としては考えている、つまり、文民ができる問題と自衛隊が行う話というのは違うというふうに考えているわけであります",
                "平和構築というのは、より広い概念で平和がつくられ、平和が維持され、つまり、ＰＫＯ活動ということのその先ということも含めて、総合的に考えていかなきゃいけない",
                "その後は、例えば援助政策、あるいは国家として必要な最低限の、例えば法律とかいろいろな統治の機構とか、そういうものをいかにつくっていくかとか、そして最終的にはひとり立ちできる、そういう平和構築というものをより大きな概念でとらえて、そして日本として特定の案件に対してどういうふうに行っていくか",
                "\r\n　もちろん、まだまだ内容的には充実させなければいけないところはあるというふうに考えておりますが、ぜひこれを大きく育てたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "117413950X00320100316_039",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-03-16",
            "speech_text": "○国務大臣（岡田克也君）　なるべく誤解のないように丁寧に答弁しなければいけない場合もあると思いますが、御質問にお答えするとすると、今官房長官の下で行っている議論というのはゼロベースであります。ですから、現行案がその対象外ということではございません。現行案も含めてゼロベースで行っているということであります。\r\n　しかし、先ほど防衛大臣おっしゃったように、沖縄の思いというのは、やっぱり現行案に対して反対という声はあるわけですから、そういうことも考慮要素にして今官房長官のところでゼロベースで議論しているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X00320100316/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、現行案がその対象外ということではございません",
                "\r\n　しかし、先ほど防衛大臣おっしゃったように、沖縄の思いというのは、やっぱり現行案に対して反対という声はあるわけですから、そういうことも考慮要素にして今官房長官のところでゼロベースで議論しているということであります"
            ]
        },
        {
            "speech_id": "117413950X00320100316_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-03-16",
            "speech_text": "○国務大臣（岡田克也君）　当然、この案を煮詰めていくそのプロセスにおいて外務大臣や防衛大臣は当事者ですから、その議論の中に入って、そして共に責任を負うというのは当然のことであります。わざわざ御心配いただかなくても大丈夫です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X00320100316/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　当然、この案を煮詰めていくそのプロセスにおいて外務大臣や防衛大臣は当事者ですから、その議論の中に入って、そして共に責任を負うというのは当然のことであります"
            ]
        },
        {
            "speech_id": "117403815X00220100311_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○岡田国務大臣　委員は、防衛大臣も経験されました、国の安全保障政策の責任の一端を担ってこられた方だと思います。\r\n　今回のこの検証の中で明らかになったことは、時の、防衛大臣はどうだったかは知りません、しかし、少なくとも外務大臣、総理大臣は、日本の解釈とアメリカの解釈が異なることを知りながらそれを放置してきた。単に放置しただけではなくて、その結果として、過去に核が日本に寄港した、その可能性は排除できないわけであります。にもかかわらず、国会においては、非核三原則、したがってありませんと、いわばアメリカに責任を押しつけるような形で答弁をしてきたわけですね。\r\n　そういうことについてどう考えておられるのか、ぜひ私は聞かせていただきたいと思います。そういったことをほおかむりして今の質問をされても、私は、いかがなものか、政治家の責任としてどうなのか、そのことをまず明らかにしていただきたい、そういう思いであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のこの検証の中で明らかになったことは、時の、防衛大臣はどうだったかは知りません、しかし、少なくとも外務大臣、総理大臣は、日本の解釈とアメリカの解釈が異なることを知りながらそれを放置してきた",
                "単に放置しただけではなくて、その結果として、過去に核が日本に寄港した、その可能性は排除できないわけであります",
                "そういったことをほおかむりして今の質問をされても、私は、いかがなものか、政治家の責任としてどうなのか、そのことをまず明らかにしていただきたい、そういう思いであります"
            ]
        },
        {
            "speech_id": "117403815X00220100311_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○岡田国務大臣　この問題は、委員御指摘のように、今、平野官房長官のもとで検討委員会をつくり、そこで議論しているわけであります。\r\n　確かに、政府と党は別だということになりますが、民主党の場合には、基本的に、政策は政府でという考え方がございます。そういうこともあって、党としての案を提示するということはなかったんだというふうに思っております。\r\n　この問題の関係者、官房長官あるいは防衛大臣、外務大臣、みんな民主党の人間であります。そういう意味では、政府の考え方と民主党の考え方の間にずれはないというふうにお考えいただければいいのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、政府と党は別だということになりますが、民主党の場合には、基本的に、政策は政府でという考え方がございます",
                "そういうこともあって、党としての案を提示するということはなかったんだというふうに思っております",
                "そういう意味では、政府の考え方と民主党の考え方の間にずれはないというふうにお考えいただければいいのではないかと思います"
            ]
        },
        {
            "speech_id": "117413950X00220100311_003",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-03-11",
            "speech_text": "○国務大臣（岡田克也君）　外交防衛委員会の開催に当たり、ごあいさつを申し上げるとともに、所信を申し述べます。\r\n　国際社会は新たな協調の時代を迎えています。日本の平和と豊かさは、世界の平和と繁栄、そして、それを実現するための国際協調の中でこそ実現が可能です。\r\n　このような認識に立ち、まず、各国・地域との関係の強化について述べます。\r\n　日米同盟は、日本外交の基軸であり、日本自身の安全の基礎であり、アジア太平洋地域の平和と繁栄に大きく寄与しています。現行日米安保条約締結五十周年となる本年、同盟関係を更に深化させていくための協議プロセスを開始しました。日米同盟が日本の安全、そしてアジア太平洋と地球規模の平和と繁栄のために果たす役割を再確認します。その際、在日米軍が日本の安全を確保する抑止力として重要な役割を果たしていることについて、国民の皆さんに率直に語り、その御理解を深めてまいりたいと思います。\r\n　普天間飛行場の移設については、日米合意の重みを十分に認識した上で、米軍基地が果たしている役割、沖縄の負担軽減などの諸点を十分に勘案し、五月末までに政府として具体的な移設先を決定します。\r\n　アジア太平洋地域において積極的な外交を推進します。\r\n　韓国とは、未来志向の関係を一層強化するため、日韓ＥＰＡ交渉の早期再開やグローバルな日韓協力の推進に取り組みます。\r\n　中国とは、戦略的互恵関係の内容を充実、具体化させるとともに、個別の懸案に取り組みます。中国が、地域と国際社会においてより一層の透明性を持って、責任ある役割を果たすことを期待します。\r\n　東アジア共同体構想については、協力が可能な分野から、開放的で透明性の高い地域協力を推進します。また、本年のＡＰＥＣ議長として、新しい時代にふさわしいＡＰＥＣを、来年の議長である米国とも緊密に連携しつつ、構想します。\r\n　次に、ロシアとの関係では、アジア太平洋地域におけるパートナーとして、政治と経済を車の両輪のように前進させつつ、北方領土問題を最終的に解決して平和条約を締結するため、精力的に取り組みます。\r\n　また、北朝鮮については、拉致、核、ミサイルといった諸懸案を包括的に解決し、日朝平壌宣言に基づき不幸な過去を清算して、国交正常化を図る方針です。六者会合の早期再開と北朝鮮の核放棄に向けて、国連安保理決議に基づく措置や日本独自の措置を着実に実施しつつ、関係国と緊密に連携します。\r\n　国際社会の最重要課題の一つであるアフガニスタンとパキスタンの安定のため、これまでに表明した支援を着実に実施します。イランについては、核問題の外交的解決に努力します。\r\n　また、ハイチに対して積極的な復興支援を実施するとともに、チリ大地震についても先方のニーズを踏まえ適切に対応してまいります。\r\n　アフリカについては、ＯＤＡ倍増の実現に向け、必要な事業を着実に進め、平和と安定にも一層貢献します。\r\n　続いて、地球規模の課題に対するリーダーシップの発揮について述べます。\r\n　本年は、核セキュリティーサミットやＮＰＴ運用検討会議が予定され、核兵器のない世界に向けて重要な一年となります。先般、豪州を訪問し、スミス外相との間で「核兵器のない世界に向けて」と題する共同ステートメントを発出しました。引き続き、米国や豪州など関係国と議論を深めるとともに、ＮＰＴ運用検討会議では、前向きな合意を達成できるよう、日本としてリーダーシップを発揮します。\r\n　気候変動問題については、ＣＯＰ16で公平かつ実効的な国際的枠組みを構築する新しい包括的な一つの法的文書の採択を目指します。また、コペンハーゲン合意としっかり関連付けながら、鳩山イニシアチブに基づく途上国支援を実施します。\r\n　貿易の拡大は我が国の経済的繁栄に不可欠です。ＷＴＯドーハ・ラウンド交渉やＥＰＡ交渉を政治主導で加速化します。\r\n　同じ人間としての共感を持って、人間の安全保障の実現に向け、途上国の人づくり、国づくりを支援します。また、ミレニアム開発目標の達成に向けて取り組みます。ＯＤＡの在り方について本年夏までをめどに基本的見直しを行います。国民の理解と支持の下、ＯＤＡをより戦略的かつ効率的に実施します。\r\n　最後に、以上のような外交を推進していく上で、国民の理解と信頼を得ていくことが不可欠です。こうした考えの下、私は外務大臣就任当日に、いわゆる密約問題に関する調査を命じ、今般その調査結果を有識者委員会からの報告書とともに発表したところです。今回の調査の結果、二つの報告書が作成され、また前例のない規模で関連の未公開文書を公開しました。\r\n　その結果、不公表文書が存在したことや、核持込みに関する日米両国政府の認識に不一致があったことなどを示す文書の存在が判明しました。当時の状況については簡単に判断できるものではありませんが、この問題がこれほどの長期間にわたり、また冷戦後の時期に至っても国会及び国民に対し明らかにされてこなかったことは遺憾です。\r\n　なお、今回の調査は日米安保体制の運用についての長年の日米間のやり取りをめぐるものですが、私も明らかにしているとおり、我が国の行った本件調査により日米安保体制の運用に影響が及ぶことはありません。\r\n　今回の作業が外交に対する国民の信頼回復につながることを期待しています。これからも国民と共に歩む外交を実践し、国民の負託にこたえていきたいと思います。\r\n　田中委員長を始め委員各位の御支援と御協力を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413950X00220100311/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国際社会は新たな協調の時代を迎えています",
                "日本の平和と豊かさは、世界の平和と繁栄、そして、それを実現するための国際協調の中でこそ実現が可能です",
                "日米同盟が日本の安全、そしてアジア太平洋と地球規模の平和と繁栄のために果たす役割を再確認します",
                "\r\n　アジア太平洋地域において積極的な外交を推進します",
                "中国が、地域と国際社会においてより一層の透明性を持って、責任ある役割を果たすことを期待します",
                "イランについては、核問題の外交的解決に努力します",
                "\r\n　また、ハイチに対して積極的な復興支援を実施するとともに、チリ大地震についても先方のニーズを踏まえ適切に対応してまいります",
                "国民の理解と支持の下、ＯＤＡをより戦略的かつ効率的に実施します",
                "\r\n　最後に、以上のような外交を推進していく上で、国民の理解と信頼を得ていくことが不可欠です",
                "当時の状況については簡単に判断できるものではありませんが、この問題がこれほどの長期間にわたり、また冷戦後の時期に至っても国会及び国民に対し明らかにされてこなかったことは遺憾です",
                "\r\n　今回の作業が外交に対する国民の信頼回復につながることを期待しています",
                "これからも国民と共に歩む外交を実践し、国民の負託にこたえていきたいと思います"
            ]
        },
        {
            "speech_id": "117403968X00320100310_317",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-10",
            "speech_text": "○岡田国務大臣　その記事が、防衛大臣、北澤大臣の発言を正確に伝えたものかどうかということは、私は確認しておりません。ただ、政府としての正式な見解というのは、ゼロベースで検討を現在行っているというのが政府としての正式な見解でございます。\r\n　北澤大臣に具体的な発言について確認をしておりませんので、これ以上ちょっと、今の時点では申し上げられません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/317",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、政府としての正式な見解というのは、ゼロベースで検討を現在行っているというのが政府としての正式な見解でございます"
            ]
        },
        {
            "speech_id": "117403815X00120100309_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-09",
            "speech_text": "○岡田国務大臣　衆議院安全保障委員会の開催に当たり、安全保障政策について、所信を申し述べたいと思います。\r\n　まず、我が国周辺地域においては、北朝鮮による拉致、核及びミサイル開発の問題が存在します。また、中国が不透明なまま進める軍事力の近代化等、不確実性、不安定性が依然として存在しております。\r\n　このような中、みずからの防衛力を整備しつつ、日米同盟を一層深化させていくことが重要です。\r\n　また、本年は、現行日米安保条約締結五十周年に当たります。この機会に、在日米軍が日本の安全を確保する抑止力としての重要な役割を果たしていることについて、国民の皆さんの御理解を深めてまいりたいと思います。\r\n　普天間飛行場の移設については、日米合意の重みを十分認識した上で、米軍基地が果たしている役割、沖縄の負担軽減などの諸点を十分に勘案し、五月末までに政府として具体的な移設先を決定します。\r\n　続いて、国際社会が抱える課題への対処も、我が国の安全保障にとって有利な環境を醸成するという意味で重要です。\r\n　先般地震被害を受けたハイチに対して、我が国は、緊急・復興支援の実施に加え、国連ハイチ安定化ミッションへ自衛隊施設部隊を派遣したところです。ＰＫＯについては、より積極的な役割を果たすべく、ハイチのミッションに加え、さらなる貢献について検討してまいります。\r\n　テロリズムは依然として大きな脅威です。治安能力の向上、貧困対策等の支援を通じ、アフガニスタン及びパキスタン、さらには、イエメン、ソマリア、スーダンなどの平和と安定に貢献します。\r\n　我が国にとって、海上航行の安全確保は極めて重要な課題です。自衛隊による海賊対処行動やソマリア及びその周辺国への支援は重要であり、これを継続してまいります。\r\n　本年は、核セキュリティーサミットやＮＰＴ運用検討会議が予定され、核兵器のない世界に向けて重要な一年となります。核兵器のない世界実現のための具体策について、米国や豪州など関係国とも議論を深めてまいります。ＮＰＴ運用検討会議では、前向きな合意を達成できるよう、日本としてリーダーシップを発揮します。\r\n　以上のような諸課題の対処に当たり、私は、我が国の安全保障政策の遂行の任に当たる者として全力を尽くす決意です。安住委員長初め委員各位の御支援と御協力を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00120100309/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このような中、みずからの防衛力を整備しつつ、日米同盟を一層深化させていくことが重要です",
                "この機会に、在日米軍が日本の安全を確保する抑止力としての重要な役割を果たしていることについて、国民の皆さんの御理解を深めてまいりたいと思います",
                "\r\n　続いて、国際社会が抱える課題への対処も、我が国の安全保障にとって有利な環境を醸成するという意味で重要です",
                "ＰＫＯについては、より積極的な役割を果たすべく、ハイチのミッションに加え、さらなる貢献について検討してまいります",
                "\r\n　テロリズムは依然として大きな脅威です",
                "自衛隊による海賊対処行動やソマリア及びその周辺国への支援は重要であり、これを継続してまいります"
            ]
        },
        {
            "speech_id": "117415261X00420100303_561",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-03",
            "speech_text": "○国務大臣（岡田克也君）　今回は、現在の改定日米安保五十周年ということで、それぞれの首脳が談話を出すと、そして２プラス２で防衛大臣そして国防大臣が日米で共通の声明を出したということであります。\r\n　同時に、これから約一年を掛けて日米同盟の深化について更に議論を深めていくことにしておりますので、そういう結果として、委員のおっしゃるようなそういった共同声明ということに至るかもしれません。\r\n　いずれにしても、共同声明かあるいは談話かということで、別にそれが大きな意味が、違いがあるわけでありませんので、余りそういったことにこだわらずに、もっとおおらかに日米同盟しっかりやっていけばいいというふうに私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00420100303/561",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、共同声明かあるいは談話かということで、別にそれが大きな意味が、違いがあるわけでありませんので、余りそういったことにこだわらずに、もっとおおらかに日米同盟しっかりやっていけばいいというふうに私は思います"
            ]
        },
        {
            "speech_id": "117405261X01520100222_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-22",
            "speech_text": "○岡田国務大臣　まず、委員御指摘の安全保障と防衛力に関する懇談会の報告書、我々はこれにかわるものとして今新たな議論をスタートしているわけでありますが、便宜これを使わせていただくとして、御指摘の、日本及び日本周辺における事態の抑止・実効的対処というアからオまであります。\r\n　私は、米軍という意味ではこれすべてというふうに言えると思いますが、沖縄における海兵隊ということで考えたときに、少なくともイからオまでは言えるだろう、そういうふうに思っております。そして同時に、日本だけではなくてアジア太平洋ということになりますと、日本の中でも沖縄の必要性というのはそれだけ高まりますので、よりそのことが言えるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01520100222/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、米軍という意味ではこれすべてというふうに言えると思いますが、沖縄における海兵隊ということで考えたときに、少なくともイからオまでは言えるだろう、そういうふうに思っております",
                "そして同時に、日本だけではなくてアジア太平洋ということになりますと、日本の中でも沖縄の必要性というのはそれだけ高まりますので、よりそのことが言えるのではないかというふうに思っております"
            ]
        }
    ]
}