{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "117405261X01320100217_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-17",
            "speech_text": "○岡田国務大臣　長島政務官のことはむしろ防衛大臣にお聞きいただきたいと思いますが、それは政府の見解ではありません。非核三原則は守っていきますというのが総理の答弁であり、考え方でありますので、我々閣内にある者として、その方針のもとでやっていくのは当然だというふうに考えております。\r\n　今後のことについて波及があるのではないかという話ですが、それはどういう検証結果が出てくるかによっても変わりますので、まずはきちんと結果を出して、その上で御議論いただければいいことではないか、現時点では私が仮定に基づいて言うべき話ではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01320100217/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "非核三原則は守っていきますというのが総理の答弁であり、考え方でありますので、我々閣内にある者として、その方針のもとでやっていくのは当然だというふうに考えております",
                "\r\n　今後のことについて波及があるのではないかという話ですが、それはどういう検証結果が出てくるかによっても変わりますので、まずはきちんと結果を出して、その上で御議論いただければいいことではないか、現時点では私が仮定に基づいて言うべき話ではないというふうに考えております"
            ]
        },
        {
            "speech_id": "117405261X01020100212_390",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-12",
            "speech_text": "○岡田国務大臣　まず、地方議員の扱いは本部で決めたものではないと思います。\r\n　せっかくの御質問ですから、あのときのことを思い出しますと、浅尾さんはそのときに次の内閣の防衛大臣という要職にありました。そして、選挙区において民主党の公認候補がいながら、離党をされてそこから立候補される、こういうことですから、除籍したのは私は当然のことだというふうに考えております。\r\n　今回の石川さんの件に関しては、これは党の機関に諮って決定されることだ、常任幹事会で議論されることだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01020100212/390",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、選挙区において民主党の公認候補がいながら、離党をされてそこから立候補される、こういうことですから、除籍したのは私は当然のことだというふうに考えております",
                "\r\n　今回の石川さんの件に関しては、これは党の機関に諮って決定されることだ、常任幹事会で議論されることだというふうに思っております"
            ]
        },
        {
            "speech_id": "117405261X00620100205_232",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-05",
            "speech_text": "○岡田国務大臣　委員の議論は、ちょっと私は納得できません。\r\n　例えば、もちろん、条約、これは守る義務がある、当然であります。法律も同じです。しかし、例えば法律について、我々が選挙のときに、既に成立している法律についてこれをこういうふうに改正するんだということを言うことは、別にそれは法律を守らなければいけないという義務に反することではありません。条約についても、今ある条約について、我々はこれを変えたい、こう主張することは、そのこと自身が問題であるわけではありません。\r\n　ですから、今、グアム協定は生きています。生きていますから、先ほどの防衛大臣、午前中の答弁にもありましたように、例えば環境影響調査などは我々否定しているものではありません。しかし、今我々は、そのグアム協定の内容についてこのままでいいのかということについて議論をしているわけですから、最終的に相手のアメリカ政府もそのことについて納得をするということであれば、それは変えることは可能なんです。変えるまではそれに拘束されますけれども、それまで、変わるまでの間はもちろん拘束されますが、変えるということを否定するものではない、これは当たり前のことだと私は思います。\r\n　したがって、五月末までということは内閣として決めるということであって、しかし、それを改定するということは、これは国会にもかかわる話であります。ですから、日本でもそれは、五月末までにできるかどうか、そんなことを我々が勝手に言うわけにいかない問題だと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00620100205/232",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、もちろん、条約、これは守る義務がある、当然であります",
                "しかし、例えば法律について、我々が選挙のときに、既に成立している法律についてこれをこういうふうに改正するんだということを言うことは、別にそれは法律を守らなければいけないという義務に反することではありません",
                "条約についても、今ある条約について、我々はこれを変えたい、こう主張することは、そのこと自身が問題であるわけではありません",
                "\r\n　ですから、今、グアム協定は生きています",
                "生きていますから、先ほどの防衛大臣、午前中の答弁にもありましたように、例えば環境影響調査などは我々否定しているものではありません",
                "しかし、今我々は、そのグアム協定の内容についてこのままでいいのかということについて議論をしているわけですから、最終的に相手のアメリカ政府もそのことについて納得をするということであれば、それは変えることは可能なんです",
                "変えるまではそれに拘束されますけれども、それまで、変わるまでの間はもちろん拘束されますが、変えるということを否定するものではない、これは当たり前のことだと私は思います",
                "ですから、日本でもそれは、五月末までにできるかどうか、そんなことを我々が勝手に言うわけにいかない問題だと私は思います"
            ]
        },
        {
            "speech_id": "117405254X00520100201_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-01",
            "speech_text": "○国務大臣（岡田克也君）　私には二問、御質問いただいたと思っております。\r\n　第一問は、一月十三日のクリントン長官との日米外相会談で、日米関係の深化のプロセスを開始することだけしか合意できなかった、これは信頼なくして日米関係の深化が進まないということのあらわれではないかと。\r\n　まず、信頼関係がなくして日米同盟の深化が進まないという御指摘は、私はそのとおりだと思います。しかし、この日米外相会談において、この深化のプロセスを開始することだけしか合意できなかったというのは事実誤認だと思います。\r\n　先ほど総理自身も御指摘をいただきましたけれども、全体八十分の会談の中で五十分は、例えば、アフガニスタンの復興支援をいかに協力して行っていくか、あるいはイランの核の問題への対応、北朝鮮の核の問題、ミサイルの問題、拉致の問題への対応、そして核不拡散、核軍縮についての対応、そういったさまざまな問題について日米間での協力を話し合ったところであります。\r\n　そして、この日米間の深化の、日米同盟の深化の問題につきましても、ここで議論したからこそ、それから一週間後の一月十九日、２プラス２、日米の外相そして防衛担当相で宣言ができたということであります。単に合意だけしたということではございません。\r\n　それからもう一点は、アフガンへの五十億ドル、パキスタンへの十億ドルというのは大盤振る舞いであって、小切手外交に逆戻りするんじゃないか、こういう御指摘でございます。\r\n　まず、昨年十一月に、五年間で最大五十億ドルのアフガニスタン支援策を決めたところであります。その柱は三本。最初は、治安能力の向上、二番目は、元タリバン末端兵士の再統合、三番目は、持続的、自立的発展のための支援であります。\r\n　先般のロンドンにおけるアフガニスタン支援会議においても、日本がイギリスと中心になって元タリバン兵士、末端兵士の再統合の問題について議論を行ったところであります。\r\n　いずれにしても、我が国援助関係者が、国際機関との連携のみならず、無償資金協力や技術協力などさまざまなノウハウや経験を生かして実施するものであります。\r\n　議員は、小切手外交とか大盤振る舞い、こう言われますけれども、例えば、アフガニスタンについての二十億ドルの支援、これはほとんどもう使いましたけれども、これは自民党あるいは自公政権のもとでつくられたものであります。そういったものについても大盤振る舞いであり小切手外交だと言われるんでしょうか。\r\n　あるいは、議員御指摘の……（発言する者あり）静粛にしてください、静粛に。議員御指摘のパキスタンに対する十億ドル。パキスタンに対する十億ドルも、大盤振る舞いであり、小切手外交に戻るのか、こう言われましたが、パキスタンに対する十億ドルは、麻生政権のもとで決定されたものであります。もし、これをばらまきであり小切手外交だと言うのなら、それは、私にではなく前外相、中曽根前外相にお聞きをいただきたいと思います。（拍手）\r\n　　　　〔国務大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00520100201/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　第一問は、一月十三日のクリントン長官との日米外相会談で、日米関係の深化のプロセスを開始することだけしか合意できなかった、これは信頼なくして日米関係の深化が進まないということのあらわれではないかと",
                "\r\n　まず、信頼関係がなくして日米同盟の深化が進まないという御指摘は、私はそのとおりだと思います",
                "しかし、この日米外相会談において、この深化のプロセスを開始することだけしか合意できなかったというのは事実誤認だと思います",
                "\r\n　それからもう一点は、アフガンへの五十億ドル、パキスタンへの十億ドルというのは大盤振る舞いであって、小切手外交に逆戻りするんじゃないか、こういう御指摘でございます",
                "そういったものについても大盤振る舞いであり小切手外交だと言われるんでしょうか",
                "パキスタンに対する十億ドルも、大盤振る舞いであり、小切手外交に戻るのか、こう言われましたが、パキスタンに対する十億ドルは、麻生政権のもとで決定されたものであります"
            ]
        },
        {
            "speech_id": "117303815X00420091126_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-26",
            "speech_text": "○岡田国務大臣　議論の中身を今言うべきでないというふうに思います。\r\n　ただ、一般論として言わせていただくと、ヘリと戦闘機が共存できないという議論をよくされます。それはもちろん、リスクは高まります。しかし、それは受忍限度を超えるようなリスクなのかどうかということを本当に突き詰めて検証した人が一体どれだけいるのか、あるいは、そういう立場にあった人が本当に検証してきたのかという問題は残るというふうに思います。\r\n　私は外務大臣として責任ある立場でありますので、やはりそれは可能な限りしっかりと現状把握をして、自分なりに納得させる必要がある。そういうことを歴代外相なり防衛相はやってこられたとは思いますけれども、米国側から外には出せないような情報も提供を受けて、私なりに納得できるかどうか検証を今行っているところであります。\r\n　有事の際には、確かに嘉手納空港もより忙しくなることは間違いありません。しかし同時に、有事のときの全体の展開がどうなるのか。周辺事態法によれば、いろいろな既存の飛行場を活用することもできるわけであります。そういうことを全体でしっかりと私なりに理解をした上で結論を出したい、こういうふうに思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00420091126/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　議論の中身を今言うべきでないというふうに思います",
                "しかし、それは受忍限度を超えるようなリスクなのかどうかということを本当に突き詰めて検証した人が一体どれだけいるのか、あるいは、そういう立場にあった人が本当に検証してきたのかという問題は残るというふうに思います",
                "\r\n　私は外務大臣として責任ある立場でありますので、やはりそれは可能な限りしっかりと現状把握をして、自分なりに納得させる必要がある",
                "\r\n　有事の際には、確かに嘉手納空港もより忙しくなることは間違いありません"
            ]
        },
        {
            "speech_id": "117313895X00320091125_056",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2009-11-25",
            "speech_text": "○国務大臣（岡田克也君）　普天間の問題は、これは早急に解決しなければならない問題、つまり移転を実現しなければならない問題であります。もう随分今までも時間がたってしまいました。\r\n　そういう前提の下で、既に前政権の折に一連の日米合意があるわけであります。普天間基地の辺野古への移転、そして海兵隊の八千人のグアムへの移転、その結果として空いた基地の返還と、これが論理的に、法律的に一つになっているわけではありませんが、事実上は一つの固まりとしてあると。そのことについて政権が替わってどう考えるかという問題であります。\r\n　今、日米間で合意をして行っておりますのは、現在の普天間の移転のプランについて、それが今の案になった経緯を検証するということを日米間で合意をして行っているところであります。その検証については、迅速に、なるべく速やかに、できるだけ早くですね、できるだけ早く、迅速に結論を出すと。これも合意でありますので、なるべく早くその合意に至るべくしっかり議論したいというふうに思います。\r\n　いろいろ伝えられますが、総理やあるいは防衛大臣とはよく連絡を取り合っておりまして、認識にそう大きな差があるというふうには思いません。ただ、あえて言わせていただくと、総理の沖縄に対する思いが非常に、我々ももちろん沖縄に対する思いというのは当然強く持っているわけですが、総理はとりわけ深いので、若干そこがメディアに対してニュアンスが違うように受け取られてきたのかなという、そういうふうには思います。しかし、基本的な考え方については、常に意見交換をしておりますので、大きな違いはないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117313895X00320091125/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "普天間基地の辺野古への移転、そして海兵隊の八千人のグアムへの移転、その結果として空いた基地の返還と、これが論理的に、法律的に一つになっているわけではありませんが、事実上は一つの固まりとしてあると",
                "そのことについて政権が替わってどう考えるかという問題であります",
                "\r\n　いろいろ伝えられますが、総理やあるいは防衛大臣とはよく連絡を取り合っておりまして、認識にそう大きな差があるというふうには思いません",
                "ただ、あえて言わせていただくと、総理の沖縄に対する思いが非常に、我々ももちろん沖縄に対する思いというのは当然強く持っているわけですが、総理はとりわけ深いので、若干そこがメディアに対してニュアンスが違うように受け取られてきたのかなという、そういうふうには思います"
            ]
        },
        {
            "speech_id": "117313950X00320091119_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（岡田克也君）　このワーキンググループの役割は、検証する、なぜ今の案になったのかというその経緯を検証するということが主たる任務であります。その検証していく中で、場合によってはどういう案がいいかということに話が及ぶことはあるかもしれません。話が及べば、外務大臣、防衛大臣、両国のトップが集まっているわけですから、何らかの結論というものに至るということは、それは考えられないわけではないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117313950X00320091119/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "話が及べば、外務大臣、防衛大臣、両国のトップが集まっているわけですから、何らかの結論というものに至るということは、それは考えられないわけではないと思います"
            ]
        },
        {
            "speech_id": "117303968X00220091118_011",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岡田国務大臣　これは相手のあることであります。それから、日本側としてはこれで政府としての決定ということになりますので、今いつまでにということを私が確定的に申し上げる立場にはございません。\r\n　私の思いとしては、やはり予算要求もあり、十二月中にできるだけというふうに、これは北澤防衛大臣も同じでありますが、そういうふうに思っておりますが、最終的に決めるのは、これは内閣として総理を中心に決めることでありますので、私がいつまでにということを今確定的に申し上げる立場にはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私の思いとしては、やはり予算要求もあり、十二月中にできるだけというふうに、これは北澤防衛大臣も同じでありますが、そういうふうに思っておりますが、最終的に決めるのは、これは内閣として総理を中心に決めることでありますので、私がいつまでにということを今確定的に申し上げる立場にはございません"
            ]
        },
        {
            "speech_id": "117303968X00220091118_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○岡田国務大臣　これは考え方の問題なんですが、つまり、意見がばらばらだという御指摘ですけれども、下から積み上げる方式でやっていけば、多分、大臣間の意見が異なるということはないと思います。しかし、我々は、そういうやり方ではなくて、政治主導でやっております。\r\n　例えば、事務次官会議で合意した方針に沿って閣議で大臣がそれぞれ役所がつくった書類を読む、これが大臣の発言であるということであれば、それは整合性はその前にとられておりますから、矛盾の発言は出てまいりません。我々は、そういうことではなくて、やはり政治主導でやっていくということですから、決まるまではさまざまな意見が出るということは、むしろ、一定の範囲で当然あってしかるべきだ、ない方がおかしいというふうに私は思っております。今まで四十年間そういった官主導のやり方になれている目から見ると違和感を覚えられるかもしれませんが、やがて、それは国民も含めて、それが普通のやり方なんだということで理解されるというふうに私は思っております。\r\n　もちろん、余りばらばらな発言が相次ぐことは望ましいことではありません。私と防衛大臣、そして総理、意思疎通は非常によくしております。ですから、お互い、相手の発言に驚くということは余りありません。そういう意味で、意思疎通した上で現在の状況になっている、それぞれ思いがこもるということはあると思いますが。\r\n　私は、決してそれは非難されるべきことではなくて、政治主導のもとにおいてはこういうこともある意味望ましいことではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々は、そういうことではなくて、やはり政治主導でやっていくということですから、決まるまではさまざまな意見が出るということは、むしろ、一定の範囲で当然あってしかるべきだ、ない方がおかしいというふうに私は思っております",
                "今まで四十年間そういった官主導のやり方になれている目から見ると違和感を覚えられるかもしれませんが、やがて、それは国民も含めて、それが普通のやり方なんだということで理解されるというふうに私は思っております",
                "\r\n　もちろん、余りばらばらな発言が相次ぐことは望ましいことではありません",
                "\r\n　私は、決してそれは非難されるべきことではなくて、政治主導のもとにおいてはこういうこともある意味望ましいことではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117303815X00220091117_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○岡田国務大臣　昨日、一昨日と沖縄を訪れまして、昨日、地元の伊波市長の御案内で、外務大臣としては初めて普天間飛行場を視察してまいりました。危険な状況、そして、私が前回訪れたのはたしか二〇〇四年だったと思いますが、例の国際大学にヘリコプターが墜落をした直後だったと記憶をしております。あれから何も変わっていないんだな、改めてこの危険な状況を一刻も早く是正しなければいけないということを感じたところであります。\r\n　さて、お尋ねの件ですけれども、今防衛大臣も言われましたように、私とルース大使との間でワーキンググループをつくるということを確認いたしまして、これは日米首脳会談でも一致をしたところであります。その際に使われた言葉は、できるだけ早く、迅速にということであります。具体的な期間を切って議論するということではございません。\r\n　先ほど防衛大臣言われたように、十二月の予算編成期というのは一つのめどであります。私としてもその思いはあるわけですけれども、最終的には、総理はたびたび私が決める、つまり総理自身が最終的に御判断をされるということを言われています。もちろん、最終的には閣議で決めるということになろうかと思います。そうであれば、我々の思いは思いとして、最終的に、総理も含めてよく協議をしながら、しっかりと決めていかなければいけない。\r\n　できるだけ早く、迅速に、しかし具体的なことは現時点では申し上げられない、そういうお答えになろうかと思います。\r\n　　　　〔神風委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あれから何も変わっていないんだな、改めてこの危険な状況を一刻も早く是正しなければいけないということを感じたところであります",
                "もちろん、最終的には閣議で決めるということになろうかと思います",
                "そうであれば、我々の思いは思いとして、最終的に、総理も含めてよく協議をしながら、しっかりと決めていかなければいけない"
            ]
        },
        {
            "speech_id": "117303815X00220091117_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○岡田国務大臣　この協議会の設置は私とルース大使の間で先日決めたものですが、そのときの前提は、外務、防衛担当大臣、日米双方ということであります。\r\n　ただ、現実に、この問題についてできるだけ早く、あるいは速やかに結論を出そうということになると、我々がアメリカに行くにしても、時間的な制約といいますか、国会も開いております、なかなかそう簡単にはいきません。アメリカ側が訪日するということもそれ以上に難しいことだと思います。\r\n　そういう意味で、少なくとも国会開会中は、日本において、アメリカ側の両閣僚のかわりに大使が、若干アメリカ側も官僚が来ることになっておりますが、そういう形で作業をせざるを得ないということであります。最終的な結論は、両国の外務、防衛両閣僚間で合意をする、確認をするということになります。\r\n　それ以降のいろいろな委員の御発言は、それは推測に推測を重ねるものであって、我々は対米追随とかそういう考え方は全く持っておりませんので。想像は自由ですけれども。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、現実に、この問題についてできるだけ早く、あるいは速やかに結論を出そうということになると、我々がアメリカに行くにしても、時間的な制約といいますか、国会も開いております、なかなかそう簡単にはいきません",
                "アメリカ側が訪日するということもそれ以上に難しいことだと思います"
            ]
        },
        {
            "speech_id": "117303815X00220091117_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○岡田国務大臣　委員いろいろおっしゃいますけれども、今の御発言を聞いておりますと、確かに委員が大臣のときに相当詳細に事態を把握されておられたのかなというふうに思いますけれども、やはり防衛大臣にしても外務大臣にしても、その責任が非常に大きいわけで、一日二日でそれについて習熟できるようなことではありません。相当深く突っ込んだやりとりをしているということであります。そして、そういうことが必要だからこそ、アメリカ側もワーキンググループをつくるということを認めたわけで、ここはしっかりと、私は、外務大臣としての責任を果たすために、私なりに納得できるところまできわめなきゃいけない。もちろん時間の制約があることは事実であります。そういうふうに考えております。\r\n　それから、ちょっと先ほどの発言を訂正させていただきますが、空軍、陸軍という言い方をしましたが、自衛隊は空自、陸自でありますので、訂正をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、そういうことが必要だからこそ、アメリカ側もワーキンググループをつくるということを認めたわけで、ここはしっかりと、私は、外務大臣としての責任を果たすために、私なりに納得できるところまできわめなきゃいけない"
            ]
        },
        {
            "speech_id": "117303815X00220091117_181",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-11-17",
            "speech_text": "○岡田国務大臣　委員はいろいろ言われたわけですが、外務省と防衛省の関係にも言及されました。それは、自民党政権の時代の外務省と防衛省の関係です。今の民主党政権においてそういうことはありません。\r\n　そして……（武田委員「時間がないから、もうそれでいいです」と呼ぶ）いやいや、いろいろ私のことを言われましたから。\r\n　私は、嘉手納町長に対して個人的意見と言った記憶は全くないんですね……（武田委員「仲井眞知事」と呼ぶ）仲井眞知事に。私が申し上げたのは、私の意見と言ったんです。私というのは、それは外務大臣に決まっているじゃないですか、外務大臣にプライベートな、そんな意見などあり得ないわけですから。ですから、そこは同じ意味です。外務大臣としての発言です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303815X00220091117/181",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今の民主党政権においてそういうことはありません",
                "私というのは、それは外務大臣に決まっているじゃないですか、外務大臣にプライベートな、そんな意見などあり得ないわけですから"
            ]
        },
        {
            "speech_id": "117313950X00120091112_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2009-11-12",
            "speech_text": "○国務大臣（岡田克也君）　外務大臣の岡田克也でございます。\r\n　外交防衛委員会の開催に当たり、謹んでごあいさつ申し上げます。\r\n　外交は国民の理解と信頼に裏付けられたものでなければならないというのが私の信念です。就任直後、いわゆる密約をめぐる問題を調査するように命じたのも、このためです。国民のための外交を政治主導で進めてまいります。\r\n　私は、年内の課題として、在日米軍再編と沖縄の基地問題、アフガニスタン・パキスタン支援、気候変動問題の三つを挙げています。このうち、普天間飛行場の移設については、安全保障上の観点を踏まえつつ、過去の日米合意などの経緯を慎重に検証した上で、沖縄の方々の思いをしっかりと受け止めながら真剣に取り組み、できるだけ早期に結論を得ていく考えです。\r\n　アフガニスタン及びパキスタンの安定は、国際社会全体の最重要課題の一つです。今週十日、アフガニスタンについては治安能力の向上、反政府勢力の社会への再統合及び持続的・自立的発展のための支援を柱とする支援策を、パキスタンについては四月の支援国会合で約束した支援を迅速に実施することなどを含むテロの脅威に対処するための新戦略を発表しました。\r\n　気候変動については、すべての主要国による公平かつ実効性のある国際的枠組みの構築と意欲的な目標の合意を前提として、二〇二〇年までに温室効果ガスを一九九〇年比で言えば二五％削減するとの目標を掲げ、鳩山イニシアチブの具体化を通じ、国際交渉を主導します。\r\n　続いて、より中期的な課題について申し上げます。\r\n　日米同盟の一層の深化、米国との信頼関係の強化に努めます。日米同盟を更に五十年先まで持続可能な、より強固なものにするために、二国間そしてアジア太平洋地域やグローバルな課題における協力を強化します。\r\n　東アジア共同体の構築という長期的なビジョンを掲げ、開放的で透明性の高い地域協力の推進や、中国や韓国との協力関係の強化など、積極的なアジア外交を推進します。東アジアと米州をつなぐＡＰＥＣの発展に取り組みます。\r\n　北朝鮮をめぐる問題に関しては、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を誠意を持って清算して、国交正常化を図る方針です。六者会合の早期再開に向け、関係国とも緊密に連携しつつ、国連安全保障理事会決議に基づく措置や日本独自の措置についても着実に実施します。拉致問題の一日も早い解決に全力を尽くします。\r\n　日ロ関係については、政治と経済を車の両輪として進めつつ、最大の懸案である北方領土問題を最終的に解決して平和条約を締結するべく、精力的に取り組みます。また、ロシアをアジア太平洋地域におけるパートナーと位置付け、この地域で新しい日ロ関係を構築するべく協力関係を強化してまいります。\r\n　さらに、グローバルな課題への取組として、核軍縮・不拡散、アフリカの貧困・紛争などの問題などに積極的に取り組みます。途上国支援について、ミレニアム開発目標の達成と人間の安全保障の推進に向けて努力を倍加し、質と量の双方を強化していきます。\r\n　田中委員長を始め、委員各位の御支援と御協力を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117313950X00120091112/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　外交は国民の理解と信頼に裏付けられたものでなければならないというのが私の信念です",
                "国民のための外交を政治主導で進めてまいります",
                "このうち、普天間飛行場の移設については、安全保障上の観点を踏まえつつ、過去の日米合意などの経緯を慎重に検証した上で、沖縄の方々の思いをしっかりと受け止めながら真剣に取り組み、できるだけ早期に結論を得ていく考えです",
                "\r\n　北朝鮮をめぐる問題に関しては、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を誠意を持って清算して、国交正常化を図る方針です"
            ]
        },
        {
            "speech_id": "117315261X00220091106_286",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-06",
            "speech_text": "○国務大臣（岡田克也君）　この検証作業を今行っているところですが、国内での防衛省そして外務省、それに加えて米国側からも様々説明をいただいたり資料をいただいたりしております。\r\n　しかし、委員よく御存じのように、そういう中で、これは非常に限られた人しか接することのできない情報がたくさんあります。そういったものについて一般に報告書の形で出せというのは私はちょっとあり得ない話、そういうふうに思っております。\r\n　それから、先ほどの御議論を聞いておりまして、私はやはり日米首脳会談というものに対する考え方がかなり違うなというふうに思います。来週、オバマ大統領来られます。もちろん二国間関係も重要ですから、そのことも議論いたします。しかし、アジア太平洋における日米の同盟、その同盟国としての協力、あるいは、先ほども少し申し上げましたけれども、グローバルなそういう問題へのお互いの意見交換、そして協力、そういったこともこの日米首脳会談における重要なテーマでありまして、個別の、普天間基地についていつまでに検証しろとか、いや、いつまでにしますとか、そういう次元の私は日米首脳会談ではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00220091106/286",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったものについて一般に報告書の形で出せというのは私はちょっとあり得ない話、そういうふうに思っております",
                "しかし、アジア太平洋における日米の同盟、その同盟国としての協力、あるいは、先ほども少し申し上げましたけれども、グローバルなそういう問題へのお互いの意見交換、そして協力、そういったこともこの日米首脳会談における重要なテーマでありまして、個別の、普天間基地についていつまでに検証しろとか、いや、いつまでにしますとか、そういう次元の私は日米首脳会談ではないというふうに考えております"
            ]
        },
        {
            "speech_id": "117305261X00220091102_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○岡田国務大臣　まず、この問題、二つの視点で考えなければいけないと思います。\r\n　一方は、日米間で既に、先ほども御指摘がありましたが、一定の合意に達しているという現実があります。そのことは我々が合意したものではありませんけれども、前政権の中で行われたものではありますけれども、そのことを無視しては議論できないということであります。先ほど御指摘にありましたけれども、確かにそれ全体が、例えば普天間移転が実現しなければグアムへの移転が直ちになくなるということではありませんが、しかし、そこはそれぞれ連関をしておりまして、そういうことにつながりかねない問題であるということは認識しておかなければいけないというふうに思っております。\r\n　そしてもう一つは、この問題をそもそも何のために議論してきたかということです。これはやはり普天間基地における極めて危険な状況、それを早期に除去することが必要である、これが議論のスタートでありまして、その普天間の移転先をめぐってさまざまな議論が今まで行われてきたということでございます。\r\n　私、外務大臣に就任をいたしまして、もちろん今まで野党ですから、そういった議論の経緯の詳細を承知しているわけではありません。恐らく、日米両国政府の一部の限られた人たちが本当のところは御存じ、そういう問題だと思っております。外務大臣として、そういった今までの議論をきちんとフォローして、そして、私自身がまずそういった議論についてしっかり納得をすることが、私、外務大臣としての責任である、そういうふうに考えて、今真剣にそういった過去の検証作業を行っているところでございます。これは、外務省の中だけではなくて、防衛省とも、そして米国側とも今までの議論について検証作業を行っているところであります。\r\n　そして、直接の御質問は、環境の問題に対してきちんと対応しているのか、それからＱＤＲはどうかということでありますが、そういう検証作業を行っていく中で、環境の問題についても、特に訴訟の問題、そういう問題は米側にも指摘をしておりますし、ＱＤＲ、これはまだ出ておりませんけれども、ある意味ではそのことも、全面的にではありませんが、一部その考え方も先取りしたような、そういうことも含めて検証作業を行っている、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことは我々が合意したものではありませんけれども、前政権の中で行われたものではありますけれども、そのことを無視しては議論できないということであります",
                "先ほど御指摘にありましたけれども、確かにそれ全体が、例えば普天間移転が実現しなければグアムへの移転が直ちになくなるということではありませんが、しかし、そこはそれぞれ連関をしておりまして、そういうことにつながりかねない問題であるということは認識しておかなければいけないというふうに思っております",
                "\r\n　私、外務大臣に就任をいたしまして、もちろん今まで野党ですから、そういった議論の経緯の詳細を承知しているわけではありません",
                "恐らく、日米両国政府の一部の限られた人たちが本当のところは御存じ、そういう問題だと思っております",
                "外務大臣として、そういった今までの議論をきちんとフォローして、そして、私自身がまずそういった議論についてしっかり納得をすることが、私、外務大臣としての責任である、そういうふうに考えて、今真剣にそういった過去の検証作業を行っているところでございます"
            ]
        },
        {
            "speech_id": "117305261X00220091102_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○岡田国務大臣　午前中にも申し上げましたように、防衛省からも、もちろん外務省からも、そして米国からも、さまざまな意見交換を行いながら検証作業を行っているところです。\r\n　もう少し時間が要ると思いますが、同時に、今委員言われたように、私は普天間の今の危険な状況をいつまでもおいておくわけにはいかないと考えますので、そう時間をかけるべき問題ではない、どこかで結論を出さなきゃいけない。その結論の時期というのは、私自身の思いはありますけれども、また言うとばらばらだと言われますから、そこは総理とよく御相談をしながら、私なりの思いを伝えながら、内閣としていつごろまでに結論を出すかということについて結論を得ていきたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう少し時間が要ると思いますが、同時に、今委員言われたように、私は普天間の今の危険な状況をいつまでもおいておくわけにはいかないと考えますので、そう時間をかけるべき問題ではない、どこかで結論を出さなきゃいけない",
                "その結論の時期というのは、私自身の思いはありますけれども、また言うとばらばらだと言われますから、そこは総理とよく御相談をしながら、私なりの思いを伝えながら、内閣としていつごろまでに結論を出すかということについて結論を得ていきたい、そう思っております"
            ]
        },
        {
            "speech_id": "116805261X00320071010_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○岡田委員　普通、この二十万という数字が決定的であるだけに、二重、三重に当時の防衛庁の中でもチェックがなされたはずなんですね。にもかかわらず間違った数字がひとり歩きをしたということは、やはりかなりの問題が中にあったというふうに考えざるを得ない。\r\n　そういう意味で、防衛大臣にはしっかりとまず事実関係を明らかにしていただき、そして、総理にもそのことを納得していただいた上で、国会に対しても、これは国会の答弁がそれでなされているわけですから、そのことに基づいてイラク特措法の延長の問題とかそういうことに大きなかかわりを持ったわけでありますので、国会に対してもきちんと報告をしていただきたい。そのことを申し上げておきたいと思います。\r\n　総理、本題に入る前に、もう一つ非常に気になる数字があるんですけれども。\r\n　日本の自衛隊が給油した、その給油がアメリカあるいは外国の給油艦を使って外国の艦船に給油されていた、つまり間接給油ですね、それがどのぐらいあるかという数字が最近明らかになりました、半分以上だと。しかし、その中でも、この間接給油というのは非常にある意味では不透明。つまり、その先が、どこに行くのかということをきちんと把握できないということは、質問主意書に対する答弁の中でも政府もお認めになっているわけで、「政府としてはその詳細を承知する立場にない。」というふうに答えておられるわけですね。これは閣議決定された質問主意書に対する答えです。\r\n　そういう中で、では総理は、一年目ですね、初年度、初年度といっても十二月から活動が始まっていますから、実質的には四カ月ぐらいですけれども、この間に、実は海上自衛隊の行った給油の九四％が他国の補給艦に対するものであった、つまり、全体が十万四千キロリットル、そのうちの九万八千キロリットルが給油艦に対して行われるものであった、そういう事実を官房長官当時に最高責任者として把握されていましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "にもかかわらず間違った数字がひとり歩きをしたということは、やはりかなりの問題が中にあったというふうに考えざるを得ない",
                "つまり、その先が、どこに行くのかということをきちんと把握できないということは、質問主意書に対する答弁の中でも政府もお認めになっているわけで、「政府としてはその詳細を承知する立場にない"
            ]
        },
        {
            "speech_id": "116805261X00320071010_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○岡田委員　ここの解釈はいろいろあると思いますが、私は、自衛権の行使というのはもう終わっている、自衛権というのは非常に限られた場合に認められるものであって、正当なる自衛権と言う限りは、やられたそれに対する反撃という均衡性とか、急迫不正の侵害に対する緊急性でありますとか、そういうものはもう今やなくなっている、六年たっているわけですからね、そういうふうに考えるわけであります。\r\n　そういうときに、では、今のＯＥＦというのは、自衛権の行使じゃないとしたら一体何なのかということは、防衛庁長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　ここの解釈はいろいろあると思いますが、私は、自衛権の行使というのはもう終わっている、自衛権というのは非常に限られた場合に認められるものであって、正当なる自衛権と言う限りは、やられたそれに対する反撃という均衡性とか、急迫不正の侵害に対する緊急性でありますとか、そういうものはもう今やなくなっている、六年たっているわけですからね、そういうふうに考えるわけであります"
            ]
        },
        {
            "speech_id": "116805261X00320071010_231",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○岡田委員　ですから、私は注意深く言っているんですが、自衛権の行使、それは、国連が認めたアメリカの正当な範囲での自衛権の行使についてそういったことがあるということは、当時も私は想定していたと思うんです。私は、そのことまで問題だと言っているのではなくて、自衛権の行使が終わった後そういったことが続いているとすれば、それは法の明らかな拡張じゃないかということを申し上げているわけです。自衛隊を海外に出すということのその重要さです。\r\n　今まで、ＰＫＯ法をつくりました。ＰＫＯ五原則でたがをはめました。そして、周辺事態法をつくりました。我々は反対しましたが、しかし、日本の平和と安全にとって重要な事態でしたか、そういう定義をして、そういう場合に限って自衛隊が出られるということにしたわけです。それぞれきちんとした歯どめをつけて。\r\n　今回の場合には、そもそもは、正当なる自衛権の行使に対して、わざわざおしりも切って二年間にして、そして九・一一テロに限るものだということで法律をつくった。しかし、今や、ひょっとしたら、イラクも行っているかもしれない、アフガン本土にいまだに攻撃を続けている。自衛権の行使はもうないにもかかわらず、はっきりとしないＯＥＦとかＯＥＦ・ＭＩＯ、そういうものに基づいて活動をしてきた。\r\n　説明を聞いていてもう一つあるんですが、九・一一テロじゃなくて、テロとの戦争一般にこれをいつの間にか拡張していませんか。防衛省の説明なんかを見たって、パンフレットを見たって、テロとの闘いとかそういうことで言われていますけれども、法律は、そもそも九・一一テロに対する対応としてできているんですよ。法律上のテロ攻撃というのは、そういうこととして定義されているんですよ。ですから、いつの間にかどんどん広がっているというふうに私は懸念しているんです、この六年間で。\r\n　そして、今度来る法律がどういう法律か私はわかりませんけれども、国連の明確な決議もないままに、同盟国が求めればどこにでも自衛隊を出していきますよという、そういったことに一つの道を開くことになりかねない。だから私はそれが問題だと言っているわけですよ。\r\n　ぜひ、もちろん法律はまだできておりませんので、きょうの議論はこの辺にしたいと思いますが、そういうさまざまな問題をはらんだ法律であるということを申し上げ、そして国民の皆さんにもきちんと情報開示をしていただいて、さっきのように、ミサイルが飛んでいくとか戦闘機が飛んでいくということをもし国民の皆さんがわかったら、それは簡単にはうんと言えないと私は思いますよ。\r\n　そういうことも含めて、きちんと真実を明らかにしていただいた上で法律の議論をすべきだ、私はそういうふうに申し上げておきたいと思います。よろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/231",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、そのことまで問題だと言っているのではなくて、自衛権の行使が終わった後そういったことが続いているとすれば、それは法の明らかな拡張じゃないかということを申し上げているわけです",
                "自衛隊を海外に出すということのその重要さです",
                "\r\n　そして、今度来る法律がどういう法律か私はわかりませんけれども、国連の明確な決議もないままに、同盟国が求めればどこにでも自衛隊を出していきますよという、そういったことに一つの道を開くことになりかねない",
                "だから私はそれが問題だと言っているわけですよ",
                "\r\n　ぜひ、もちろん法律はまだできておりませんので、きょうの議論はこの辺にしたいと思いますが、そういうさまざまな問題をはらんだ法律であるということを申し上げ、そして国民の皆さんにもきちんと情報開示をしていただいて、さっきのように、ミサイルが飛んでいくとか戦闘機が飛んでいくということをもし国民の皆さんがわかったら、それは簡単にはうんと言えないと私は思いますよ",
                "\r\n　そういうことも含めて、きちんと真実を明らかにしていただいた上で法律の議論をすべきだ、私はそういうふうに申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "116405261X00620060207_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-07",
            "speech_text": "○岡田委員　この歳出構造改革の最後にちょっと一言御提案だけしておきたいと思いますが、私は分権の三位一体の議論を見ていまして、ここまで霞が関も落ちたか、そういう考えをぬぐえなかったわけであります。まさしく省あって国なし、場合によっては局あって省なし、今回の防衛施設庁の話などもその一つではないかと思います。\r\n　これをどうやったら乗り越えられるんだろうか。公務員制度改革、いろいろな議論がされていると思います。中途採用、あるいはキャリアシステムをやめるとか年功序列をやめるとか、実力主義にするとか、いろいろなプランがあると思いますが、私はすぐできることとして、決断すればできることとして、これは実は総選挙で我々のマニフェストの中で御提案したことでありますが、少なくとも局長級の幹部職員の人事権は総理大臣に集約したらどうか。そして、局長になる前に全員一たん退職させる、退職金も払ってしまう。局長になるときに新たに特別職の公務員として任用する。そのときに、上がってくる人もいますし、外から来る人もいるでしょう。実際には上がってくる人がほとんどかもしれません。しかし、そういう形でもとの役所と切ってしまって総理官邸の人事権を強くすることで、まさしく、そういった局あって省なしという状況から、国全体のことを考える公務員になるんじゃないか、そういうふうに考えております。\r\n　私は割とこのことを、政治的決断さえすれば具体化できる話ではないかと思いますが、総理、何かお考えがあれば聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00620060207/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　この歳出構造改革の最後にちょっと一言御提案だけしておきたいと思いますが、私は分権の三位一体の議論を見ていまして、ここまで霞が関も落ちたか、そういう考えをぬぐえなかったわけであります",
                "まさしく省あって国なし、場合によっては局あって省なし、今回の防衛施設庁の話などもその一つではないかと思います",
                "中途採用、あるいはキャリアシステムをやめるとか年功序列をやめるとか、実力主義にするとか、いろいろなプランがあると思いますが、私はすぐできることとして、決断すればできることとして、これは実は総選挙で我々のマニフェストの中で御提案したことでありますが、少なくとも局長級の幹部職員の人事権は総理大臣に集約したらどうか",
                "しかし、そういう形でもとの役所と切ってしまって総理官邸の人事権を強くすることで、まさしく、そういった局あって省なしという状況から、国全体のことを考える公務員になるんじゃないか、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "116224293X00120050223_004",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2005-02-23",
            "speech_text": "○岡田克也君　今、総理のその御答弁の中で、関係委員会で十分審議というお話がありました。関係委員会で十分審議をすることについて総理の方から御了解が、御理解が得られたというふうに理解をして、次に進めたいと思います。\r\n　日米安全保障協力について少し議論をしたいというふうに思っております。\r\n　十九日の日米安全保障協議委員会、いわゆる２プラス２で共同発表がなされました。この２プラス２において今回共同発表されたものは、日米両国の情勢認識、そして共通の戦略目標についての議論が一定の結論に至ったと、こういうふうに理解をしております。今後、この共通認識に基づいて日本とアメリカがそれぞれどういう役割を果たしていくのか、もっと言えば、米軍と自衛隊の役割、そして在日米軍基地の在り方、そういったものがこれから数か月間で議論されていくと、そういうふうに承知をしているところであります。\r\n　私は、今回の共同発表の中身は、いろいろありますけれども、そこそこの線に収まったんじゃないかというふうに一定の評価はしております。例えば中国の見方など、それを非常に敵視する、そういう考え方もあろうかと思いますが、今回は中国との関係を発展させる、建設的な役割を期待する、そういった表現で合意をしたわけであります。そういったところは率直に評価をしておきたいというふうに思います。\r\n　ただ、今回、この共同発表を見て少し腑に落ちないところが幾つかございますので、質問さしていただきたいと思います。\r\n　まず、不安定の弧という概念があります。これは、この国会においても何度か議論され、当時の大臣、防衛庁長官やあるいは外務大臣も答弁されておりますから、そういう概念があるということは、これは総理もお認めいただけると思いますが、この不安定の弧という言葉が今回の共同発表には出てまいりません。この不安定の弧、つまり東アジアから中央アジアあるいは中東あるいは北アフリカ、そういった地域がこれから世界の平和と安定にとって非常に重要だ、特にテロの温床などにもなりやすい。しかし、東アジアを除いては米軍基地が非常に手薄なところでもある。そういったことについてかなり日米間で議論してきたはずですが、今回この共同発表から落ちたのはどういう理由に基づくものでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224293X00120050223/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この２プラス２において今回共同発表されたものは、日米両国の情勢認識、そして共通の戦略目標についての議論が一定の結論に至ったと、こういうふうに理解をしております",
                "今後、この共通認識に基づいて日本とアメリカがそれぞれどういう役割を果たしていくのか、もっと言えば、米軍と自衛隊の役割、そして在日米軍基地の在り方、そういったものがこれから数か月間で議論されていくと、そういうふうに承知をしているところであります",
                "\r\n　私は、今回の共同発表の中身は、いろいろありますけれども、そこそこの線に収まったんじゃないかというふうに一定の評価はしております",
                "例えば中国の見方など、それを非常に敵視する、そういう考え方もあろうかと思いますが、今回は中国との関係を発展させる、建設的な役割を期待する、そういった表現で合意をしたわけであります",
                "そういったところは率直に評価をしておきたいというふうに思います",
                "そういったことについてかなり日米間で議論してきたはずですが、今回この共同発表から落ちたのはどういう理由に基づくものでしょうか"
            ]
        },
        {
            "speech_id": "116104304X00820041213_074",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-12-13",
            "speech_text": "○岡田委員　このオランダ軍が撤退をするという問題は、自衛隊の安全確保という観点からいうと最も現時点では大きな問題だと思います。\r\n　したがって、今外務大臣も御答弁ありましたが、しかし、撤退が始まった後で、間に合わないということでは、これは自衛隊自身がとどまるべきかどうかという判断をもう一回しなきゃいけないことになりますから、ぜひ早い段階できちんと自衛隊の安全が守れるように政府を挙げて責任を持ってやっていただきたい、そのことをお願いしておきたいと思います。\r\n　そして同時に、さっきの大野長官の答弁を聞いて私は唖然といたしました。つまり、サマワにおける現地の治安部隊、警察、そういった現状について全く把握をされていなかったわけですね。自衛隊員にとって最も重要な安全の確保、その中で、このオランダ軍の撤退の問題というのはポイントですよ。自衛隊員一人一人の安全ということについて、命の保証ということについて責任を負うべき防衛庁長官が、最も重要なことについて自分の問題としてきちんと把握していないじゃないですか。\r\n　私は、そういった状況の中で、本当に、私たちは自衛隊撤退すべきだという意見でありますが、しかし、命令に基づいて行く自衛隊の皆さん、その皆さんの身の安全がきちんと確保されるということも同時に重要なことだと考えておりますので、ぜひ、自分の問題として、単に四、五時間行ったらそれでよし、そんな冗談みたいな、政治的なショーをやるんじゃなくて、本気になって自衛隊員の皆さんの安全について責任を果たしていただきたい。\r\n　そのことを申し上げて、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00820041213/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、今外務大臣も御答弁ありましたが、しかし、撤退が始まった後で、間に合わないということでは、これは自衛隊自身がとどまるべきかどうかという判断をもう一回しなきゃいけないことになりますから、ぜひ早い段階できちんと自衛隊の安全が守れるように政府を挙げて責任を持ってやっていただきたい、そのことをお願いしておきたいと思います",
                "自衛隊員一人一人の安全ということについて、命の保証ということについて責任を負うべき防衛庁長官が、最も重要なことについて自分の問題としてきちんと把握していないじゃないですか",
                "\r\n　私は、そういった状況の中で、本当に、私たちは自衛隊撤退すべきだという意見でありますが、しかし、命令に基づいて行く自衛隊の皆さん、その皆さんの身の安全がきちんと確保されるということも同時に重要なことだと考えておりますので、ぜひ、自分の問題として、単に四、五時間行ったらそれでよし、そんな冗談みたいな、政治的なショーをやるんじゃなくて、本気になって自衛隊員の皆さんの安全について責任を果たしていただきたい"
            ]
        },
        {
            "speech_id": "115905261X00720040210_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-10",
            "speech_text": "○岡田委員　劣化ウラン弾について一言申し上げたいと思いますが、さきのイラク戦争あるいは湾岸戦争でこれが大量に使われたと言われている。確かに、我々、映像を見ると、その影響を受けたと思われる子供たちの映像が出てまいります。\r\n　総理は、今回自衛隊をサマワに送って、そして子供たちに水を、こう言われるけれども、水も大事ですけれども、ああいったことに対してどう考えておられるのか。総理の肉声が伝わってこないんですよ。事実関係がはっきりしない、原因かどうかわからない、だけれども、現実に、統計的にはっきりとしたものが出ているし、恐らく自衛隊の皆さんも、劣化ウラン弾に対する対応というのはしっかりした上でサマワに行かれたと思いますよ。そういったことに対しての総理の思いというのが伝わってこないんですよ。小型核だって、被爆国である日本からすれば、もっと本気になってとめに入っていい話でしょう。それは、私は非常に残念だということを申し上げておきたいと思います。\r\n　武器輸出三原則についてお聞きします。\r\n　ミサイル防衛との関係で、武器輸出三原則について検討が必要だと総理は言われております。具体的にどういう検討が必要なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00720040210/122",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったことに対しての総理の思いというのが伝わってこないんですよ",
                "小型核だって、被爆国である日本からすれば、もっと本気になってとめに入っていい話でしょう"
            ]
        },
        {
            "speech_id": "115905261X00720040210_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-10",
            "speech_text": "○岡田委員　総理は私の質問にお答えいただかなかったものですから、もう少し具体的に聞きます。\r\n　武器技術の米国への輸出というのは、今認められています。したがって、今、技術開発をして、その技術が米国で使用されるということは、これはあるんでしょう。しかし、その技術が非常に中核的な技術であって、このミサイル防衛システムの中で外せないような技術であるというときに、その技術を含むミサイル防衛システムが第三国に供与される、そのときに、これは総理、どうされるんですか。今までの考え方では、アメリカまではいいですよ、だけれども第三国というのは認められませんよね。どうされるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00720040210/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今までの考え方では、アメリカまではいいですよ、だけれども第三国というのは認められませんよね"
            ]
        },
        {
            "speech_id": "115905261X00720040210_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-10",
            "speech_text": "○岡田委員　技術的な話を私はしているんじゃないんですが、そういった中核的な技術で、それがなければミサイル防衛システムが成り立たないようなケースで、そういう第三国への配備について日本がノーと言ったら、システム全体が配備できなくなりますね。そんなことができるのか。\r\n　そういったことについて、やはりきちんと今から政府としての考え方をまとめ、そして国民に対しても説明しておかなきゃいけない。ずっと先送りして、そしていざそのときになったら、もう間に合いませんといって、そして事実が先行してしまう、そういうやり方はぜひやめていただきたい。それが長い目で見て、日米関係をしっかりしたものにしていくためにも大事なことだ、そのことを申し上げておきます。\r\n　何ら答えがなかったことは、非常に残念であります。\r\n　もう一つ、これは日米関係ではありませんが、お聞きしたいと思いますが、総理は、一月一日に靖国神社に参拝されました。総理は、Ａ級戦犯の合祀という問題をどのようにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00720040210/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　技術的な話を私はしているんじゃないんですが、そういった中核的な技術で、それがなければミサイル防衛システムが成り立たないようなケースで、そういう第三国への配備について日本がノーと言ったら、システム全体が配備できなくなりますね",
                "\r\n　そういったことについて、やはりきちんと今から政府としての考え方をまとめ、そして国民に対しても説明しておかなきゃいけない",
                "ずっと先送りして、そしていざそのときになったら、もう間に合いませんといって、そして事実が先行してしまう、そういうやり方はぜひやめていただきたい",
                "それが長い目で見て、日米関係をしっかりしたものにしていくためにも大事なことだ、そのことを申し上げておきます",
                "\r\n　何ら答えがなかったことは、非常に残念であります"
            ]
        },
        {
            "speech_id": "115605254X01620030320_059",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-03-20",
            "speech_text": "○岡田克也君　民主党の岡田克也です。\r\n　本日昼に始まった米国などによるイラク攻撃に関し、我々の見解を述べつつ、小泉総理に質問します。（拍手）\r\n　とうとう戦争が始まりました。この戦争によって、多くの犠牲が生まれ、罪のない命が奪われることは確実です。何とかこの戦争を回避し、イラク問題の平和的な解決ができなかったのか、本当に残念に思い、同時に、私自身、無力感を感じています。私だけではなくて、この議場の皆さんの気持ちも同じだと思います。一日も早く、戦争が終わり、平和が訪れることを強く願いつつ、質問します。（拍手）\r\n　まず、民主党の基本的な考え方を述べます。\r\n　民主党は、イラクがこれまで累次の国連決議を守らず、大量破壊兵器に関する疑惑をみずから払拭してこなかったことを、強く批判してきました。同時に、査察を強化し継続することで大量破壊兵器の完全廃棄を行うことは可能であるとし、そうすべきと主張してきました。しかし、今回、ブッシュ政権が国連安保理での問題解決を放棄し、単独主義的な武力行使を開始したことは、国連憲章など国際法の原則に違反する行動であり、これを容認することはできません。（拍手）\r\n　武力行使の中止を強く求めます。小泉総理がブッシュ政権の武力行使に支持表明したことは誤りであり、その撤回を強く求めます。（拍手）\r\n　小泉総理、まず最初に率直にお聞きします。\r\n　あなたは、この数カ月、イラク問題は国際社会とイラクの間の問題であるべきと主張されてきました。しかし、あなたが一致してイラク問題に対応すべきと主張した国際社会は、米国の武力行使をめぐり厳しく賛否が分かれ対立する最悪の状況になっています。あなたは失敗したのです。\r\n　また、小泉総理は、かねがね、日米同盟と国際協調の両立を目指すことが重要だと言われてきました。しかし、小泉総理は、国際協調をあきらめ、日米同盟を選択しました。\r\n　小泉総理、あなたが目指してきた外交目標は、いずれも達成されず、大失敗に終わったのです。総理大臣として、外交に失敗したことについて、率直に反省し、国民に対し謝罪すべきだと考えますが、いかがですか。答弁を求めます。（拍手）\r\n　小泉総理、あなたは、外交に失敗しただけではありません。あなたは、イラク問題について、先日のブッシュ大統領のイラクへの最後通告がなされるまでの間、国民に対し、説明責任を全く果たすことがありませんでした。\r\n　さきの党首会談で、米国の新たな国連決議なき武力行使を認めるのかと問われて、そのときに考える、その場の雰囲気でなどと述べたのは、その典型であります。国連安保理の非常任理事国に対しては、経済協力などを背景に米国支持を求めながら、国内では全く説明しない。そこにあるのは、小泉総理の国民無視の姿勢であり、国民の共感を得ながら外交を進めるという姿勢は全くありません。\r\n　英国のブレア首相が国民に対して理解を求めようと必死になって説明する姿勢には、私も同じ政治家として共感を持ちます。総理は昨日の党首討論でもいろいろ言いわけをしましたが、ブレア首相との違いは余りにも大きい。国民への説明責任を果たしてこなかったことを謝罪すべきです。答弁を求めます。（拍手）\r\n　小泉総理、あなたは、米国ブッシュ政権の決定したイラク攻撃を支持すると表明されました。小泉総理は、その理由として三点挙げています。\r\n　第一に、国連決議一四四一号を初めとする一連の国連決議が武力行使の根拠となっており、国連憲章違反との批判は当たらないこと。第二に、大量破壊兵器が独裁者やテロリストの手に渡った場合、何十万人の生命が危機に直面すること。第三に、日米関係の信頼性を損なうことは国益に反する、その国益の中には北朝鮮問題も含まれる。\r\n　以上の三点です。いずれも説得力に乏しいと言わざるを得ません。（拍手）\r\n　以下、それぞれについて質問するとともに、米国のイラク攻撃支持の撤回を求める我々の要求に対して、受け入れる意思があるかどうか、総理の見解を伺います。\r\n　まず、第一の問題についてお聞きします。\r\n　総理は、いつから、国連決議一四四一号が武力行使を容認しているとの考えに変わったのでしょうか。\r\n　総理、私は、二月三日のこの本会議場での代表質問で、フランス、ドイツ、ロシアなどは、国連決議一四四一号が武力行使を容認するものではなく、イラク攻撃を行う場合は新たな決議が必要との立場に立っている、日本も同じ立場に立つべきだと主張しました。総理に、再質問、再々質問、三度にわたり質問しました。総理は、当初は逃げの答弁に終始しましたが、三度目の私の質問に対して、一四四一号の決議を守らなかった場合に自動的に武力行使を容認しているものではない、自動的に武力行使を容認しているものではないと答弁されました。このときの答弁は誤りだったのでしょうか。いつ、なぜ、考え方を変えられたのでしょうか。答弁を求めます。\r\n　安保理の理事国の多くやアナン国連事務総長は、新たな国連決議が必要であるとしています。総理は、新たな国連決議は必要ないと言われますが、そのことを最終的に決めるのは、あなたではありません。国連安保理であり、あなたが勝手に決めることはできないのです。今回の武力攻撃に正当性がないことは明らかです。もし、総理に異論があれば、明快に述べていただきたい。答弁を求めます。（拍手）\r\n　次に、第二の点についてお聞きします。\r\n　大量破壊兵器がテロリストや独裁者の手に渡ることは、確かに大変な問題です。しかし、だからこそ、イラクに対して国連の査察団が査察を行ってきたのです。小泉総理は、イラクの大量破壊兵器が確実に存在し、それが今後、確実にテロリストの手に渡るという確かな証拠をお持ちなのでしょうか。査察団が証明できていないことを、いかなる根拠で言われているのでしょうか。また、仮に確たる根拠があったとしても、そのことが直ちに国連無視の武力行使を正当化するものではないはずです。（拍手）\r\n　先ほど、問題の先送りを許すべきでないと総理は述べられましたが、なぜ、査察委員会のブリクス委員長が言うように、数カ月の査察の継続まで待てなかったのでしょうか。小泉総理の論理には飛躍があり、粗雑過ぎます。反論があれば述べてください。\r\n　第三に、日米関係の信頼性を損なうことは国益に反すると言われました。\r\n　確かに、日米同盟関係の信頼性を損なうことがあってはなりません。特に、九・一一テロ事件以降の米国国民の意識の変化を十分に踏まえることは大切です。注意深く、慎重に行動しなければなりません。しかし、だからといって、国連憲章に反し、大義なき戦争を始めていいはずはありません。\r\n　そして、日米間のきずなは、そんなにも弱いものなんでしょうか。同盟国であればこそ、率直に語り、ブッシュ大統領を説得すべきだったのではありませんか。そして、国連安保理の手続を無視し、国連の権威と機能を弱めることこそ、国益に反するのではないでしょうか。答弁を求めます。（拍手）\r\n　北朝鮮問題との関係についても、今回、米国の単独武力行使を認めたことは、北朝鮮問題の解決をより困難にしたと思います。北朝鮮問題の解決は、中国やロシアとの協力が欠かせません。国連安保理の取り組みも重要です。すなわち、重要なのは、国際協調の中で北朝鮮の問題を解決するという姿勢です。ブッシュ政権とこれらの国々や安保理との間に重大な亀裂が入った状況で、いかにして北朝鮮の問題を解決するのでしょうか。答弁を求めます。（拍手）\r\n　最後に、極めて重要なことを小泉総理にお聞きします。\r\n　ブッシュ政権がイラクへの武力行使を正当化する最大の根拠は、国連決議ではありません。昨年九月に発表されたブッシュ・ドクトリンにあります。その中で、従来の自衛権の考え方を大きく変え、単独行動、先制攻撃を認めています。先日のブッシュ演説でも、米国は自国の安全を守るために武力行使の権限を持つ、行動しないことによるリスクの方がはるかに大きいことから我々は今行動するのだ、敵が先に攻撃した後に反撃するのは自己防衛ではなく自殺行為だとまで述べています。\r\n　このようなブッシュ大統領の、従来の自衛権では説明できない先制攻撃論を、小泉総理は認めるのですか、認めないのですか。答弁を求めます。（拍手）\r\n　また、このような先制攻撃を認めることは、自衛権の行使と国連安保理の決議がある場合を除いては武力行使は認めないとする国連憲章の考えを大きく変え、今までの平和維持のための国際的な仕組みの根本的な見直しにつながります。唯一の超大国アメリカが国連を無視し、単独行動、先制攻撃を行うとすれば、国連の権威は失われ、世界は極めて不安定になります。米国といえども国家である以上、自国の国益を基準にして武力行使することになりかねません。\r\n　ブッシュ大統領は正義を掲げてみずからの戦争を正当化しようとしていますが、国際社会において、正義は一つでは必ずしもありません。だからこそ、国連という協議の場が設けられているのです。（拍手）\r\n　私は、以上の点についても小泉総理と認識を共有していると期待しておりますが、いかがでしょうか。二月三日のこの場での代表質問で、この点、小泉総理に三度にわたり質問しましたが、全くお答えはありませんでした。責任ある答弁を今度こそ求めます。（拍手）\r\n　小泉総理、あなたは、同盟国の一員として、ブッシュ大統領と、このブッシュ・ドクトリンについて、昨年九月以降、意見交換をしたことがありますか。国連を軽視する米国の姿勢は、将来的には、日米同盟の本質をも大きく変えかねない重大な問題であります。そんな危機感を持って、ブッシュ大統領に、単独行動・先制攻撃論の問題点を指摘し、自重を求めるべきだと考えますが、いかがでしょうか。答弁を求めます。\r\n　小泉総理、我々は今、二十一世紀最初の大きな戦争の始まりに直面しています。戦争は多くの罪なき命を奪います。そして、国連安保理の決議がないままの大義なき戦争が今後の世界の平和に及ぼす影響ははかり知れません。今日の事態を招いたことについて、政治家として、そして一人の人間として、この議場にいる我々一人一人が大いなる反省を求められていると思います。とりわけ、日本国総理大臣の職にある者として、小泉総理、あなたの責任はとてつもなく重い。しかし、私には、あなたにその認識があるとは到底思えない。そのことを最後に申し上げて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X01620030320/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この戦争によって、多くの犠牲が生まれ、罪のない命が奪われることは確実です",
                "何とかこの戦争を回避し、イラク問題の平和的な解決ができなかったのか、本当に残念に思い、同時に、私自身、無力感を感じています",
                "\r\n　民主党は、イラクがこれまで累次の国連決議を守らず、大量破壊兵器に関する疑惑をみずから払拭してこなかったことを、強く批判してきました",
                "同時に、査察を強化し継続することで大量破壊兵器の完全廃棄を行うことは可能であるとし、そうすべきと主張してきました",
                "しかし、今回、ブッシュ政権が国連安保理での問題解決を放棄し、単独主義的な武力行使を開始したことは、国連憲章など国際法の原則に違反する行動であり、これを容認することはできません",
                "小泉総理がブッシュ政権の武力行使に支持表明したことは誤りであり、その撤回を強く求めます",
                "しかし、あなたが一致してイラク問題に対応すべきと主張した国際社会は、米国の武力行使をめぐり厳しく賛否が分かれ対立する最悪の状況になっています",
                "しかし、小泉総理は、国際協調をあきらめ、日米同盟を選択しました",
                "\r\n　小泉総理、あなたが目指してきた外交目標は、いずれも達成されず、大失敗に終わったのです",
                "（拍手）\r\n　小泉総理、あなたは、外交に失敗しただけではありません",
                "あなたは、イラク問題について、先日のブッシュ大統領のイラクへの最後通告がなされるまでの間、国民に対し、説明責任を全く果たすことがありませんでした",
                "国連安保理の非常任理事国に対しては、経済協力などを背景に米国支持を求めながら、国内では全く説明しない",
                "そこにあるのは、小泉総理の国民無視の姿勢であり、国民の共感を得ながら外交を進めるという姿勢は全くありません",
                "\r\n　英国のブレア首相が国民に対して理解を求めようと必死になって説明する姿勢には、私も同じ政治家として共感を持ちます",
                "総理は昨日の党首討論でもいろいろ言いわけをしましたが、ブレア首相との違いは余りにも大きい",
                "国民への説明責任を果たしてこなかったことを謝罪すべきです",
                "\r\n　第一に、国連決議一四四一号を初めとする一連の国連決議が武力行使の根拠となっており、国連憲章違反との批判は当たらないこと",
                "第三に、日米関係の信頼性を損なうことは国益に反する、その国益の中には北朝鮮問題も含まれる",
                "いずれも説得力に乏しいと言わざるを得ません",
                "総理は、新たな国連決議は必要ないと言われますが、そのことを最終的に決めるのは、あなたではありません",
                "国連安保理であり、あなたが勝手に決めることはできないのです",
                "今回の武力攻撃に正当性がないことは明らかです",
                "\r\n　大量破壊兵器がテロリストや独裁者の手に渡ることは、確かに大変な問題です",
                "また、仮に確たる根拠があったとしても、そのことが直ちに国連無視の武力行使を正当化するものではないはずです",
                "（拍手）\r\n　先ほど、問題の先送りを許すべきでないと総理は述べられましたが、なぜ、査察委員会のブリクス委員長が言うように、数カ月の査察の継続まで待てなかったのでしょうか",
                "小泉総理の論理には飛躍があり、粗雑過ぎます",
                "\r\n　第三に、日米関係の信頼性を損なうことは国益に反すると言われました",
                "\r\n　確かに、日米同盟関係の信頼性を損なうことがあってはなりません",
                "特に、九・一一テロ事件以降の米国国民の意識の変化を十分に踏まえることは大切です",
                "しかし、だからといって、国連憲章に反し、大義なき戦争を始めていいはずはありません",
                "同盟国であればこそ、率直に語り、ブッシュ大統領を説得すべきだったのではありませんか",
                "そして、国連安保理の手続を無視し、国連の権威と機能を弱めることこそ、国益に反するのではないでしょうか",
                "（拍手）\r\n　北朝鮮問題との関係についても、今回、米国の単独武力行使を認めたことは、北朝鮮問題の解決をより困難にしたと思います",
                "北朝鮮問題の解決は、中国やロシアとの協力が欠かせません",
                "国連安保理の取り組みも重要です",
                "\r\n　ブッシュ政権がイラクへの武力行使を正当化する最大の根拠は、国連決議ではありません",
                "\r\n　このようなブッシュ大統領の、従来の自衛権では説明できない先制攻撃論を、小泉総理は認めるのですか、認めないのですか",
                "（拍手）\r\n　また、このような先制攻撃を認めることは、自衛権の行使と国連安保理の決議がある場合を除いては武力行使は認めないとする国連憲章の考えを大きく変え、今までの平和維持のための国際的な仕組みの根本的な見直しにつながります",
                "米国といえども国家である以上、自国の国益を基準にして武力行使することになりかねません",
                "\r\n　ブッシュ大統領は正義を掲げてみずからの戦争を正当化しようとしていますが、国際社会において、正義は一つでは必ずしもありません",
                "国連を軽視する米国の姿勢は、将来的には、日米同盟の本質をも大きく変えかねない重大な問題であります",
                "そんな危機感を持って、ブッシュ大統領に、単独行動・先制攻撃論の問題点を指摘し、自重を求めるべきだと考えますが、いかがでしょうか",
                "戦争は多くの罪なき命を奪います",
                "そして、国連安保理の決議がないままの大義なき戦争が今後の世界の平和に及ぼす影響ははかり知れません",
                "今日の事態を招いたことについて、政治家として、そして一人の人間として、この議場にいる我々一人一人が大いなる反省を求められていると思います",
                "とりわけ、日本国総理大臣の職にある者として、小泉総理、あなたの責任はとてつもなく重い",
                "しかし、私には、あなたにその認識があるとは到底思えない"
            ]
        },
        {
            "speech_id": "115405053X00620020516_014",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-16",
            "speech_text": "○岡田委員　今のは自衛権発動の要件でありまして、それは結果ですよね。武力攻撃事態であるということになると自衛隊の防衛出動ということになるわけで、順序が逆だと思うんですね。\r\n　ですから、大規模テロの場合、どういう場合に武力攻撃事態になり、どういう場合はならないのか。現実に大規模テロが起きたときに、武力攻撃事態でない事態というのはどういう場合なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00620020516/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、大規模テロの場合、どういう場合に武力攻撃事態になり、どういう場合はならないのか"
            ]
        },
        {
            "speech_id": "115405053X00620020516_022",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-16",
            "speech_text": "○岡田委員　自衛隊法上は、防衛出動というのは、前回も述べたんですが、我が国を防衛する必要があると認めるときに防衛出動をするということで、それよりも小さな場合には、場合によっては命令による治安出動で対応するということもこれはあるんだと思うんですね。そういうふうになっている。\r\n　しかし、この法律では、常に、外部から武力攻撃があれば、この法律には乗っかる、しかし、武力攻撃を、防衛出動するかどうかは、それは自衛隊法の要件ですから、必要がないと認めれば、自衛隊の出動をしないこと、防衛出動をしないことはある、こういう理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00620020516/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、この法律では、常に、外部から武力攻撃があれば、この法律には乗っかる、しかし、武力攻撃を、防衛出動するかどうかは、それは自衛隊法の要件ですから、必要がないと認めれば、自衛隊の出動をしないこと、防衛出動をしないことはある、こういう理解でよろしいですか"
            ]
        },
        {
            "speech_id": "115405053X00620020516_024",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-16",
            "speech_text": "○岡田委員　どういう対応をするかと言いますが、この新しい今議論している法律上は、外部からの組織的な武力攻撃があれば、規模の大小を問わず、この法律に基づいて対処基本方針をつくり、そして必要な措置をとるという、その必要な措置の中に自衛隊法による防衛出動が入るかどうかは、これはそのときの判断ということになりますが、基本的にはこの法律に全部乗っかるというのがこの法律の建前じゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00620020516/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　どういう対応をするかと言いますが、この新しい今議論している法律上は、外部からの組織的な武力攻撃があれば、規模の大小を問わず、この法律に基づいて対処基本方針をつくり、そして必要な措置をとるという、その必要な措置の中に自衛隊法による防衛出動が入るかどうかは、これはそのときの判断ということになりますが、基本的にはこの法律に全部乗っかるというのがこの法律の建前じゃないでしょうか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_084",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　そういう意味で、若干最近気になることがありますので、お聞きしたいと思います。\r\n　まず、この法案そのものとは離れるわけでありますが、不審船の問題で、これにどう対応するかという議論が行われている中で、先般の防衛庁長官の記者会見などを見ますと、不審船対応で海上保安庁が一義的に対応することに法律上はなっておりますが、自衛隊はどうするのかという議論のときに、準備行動という名のもとに自衛艦をその現場に早く派遣しておくという話が進んでいるようでありますが、これは事実なんでしょうか。記者会見の中ではそういうふうに防衛庁長官はお述べになっているようですが。そして、そのことが問題がないというふうにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、この法案そのものとは離れるわけでありますが、不審船の問題で、これにどう対応するかという議論が行われている中で、先般の防衛庁長官の記者会見などを見ますと、不審船対応で海上保安庁が一義的に対応することに法律上はなっておりますが、自衛隊はどうするのかという議論のときに、準備行動という名のもとに自衛艦をその現場に早く派遣しておくという話が進んでいるようでありますが、これは事実なんでしょうか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_109",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　私は、自衛隊法七十六条の規定と、今回の法制の中に、基本的にこれは同じだという説明を政府の側はされていると思うんですが、違うんじゃないかというふうに思うんですね。つまり、自衛隊法七十六条は、外部からの武力攻撃に際して、我が国を防衛する必要があると認めるときには防衛出動を命ずることができる、「わが国を防衛するため必要があると認める」ときはというのが入っているわけですね。しかし、今度の法案はそういうのは入っていないわけですよ。そこは違うと思うんですよね。同じじゃないと思うんですが、ここをどういうふうに説明されるんですか。\r\n　今の説明でいくと、そうすると、我が国としては、我が国を防衛するために必要があるというふうに認めないときも、この新しい法案には乗っかって対処基本方針をつくったりするということになるわけでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の説明でいくと、そうすると、我が国としては、我が国を防衛するために必要があるというふうに認めないときも、この新しい法案には乗っかって対処基本方針をつくったりするということになるわけでしょうか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_113",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　質問に全くお答えいただいていないと思うんですが、外部からの武力攻撃がありました、そのときに、では、対処基本方針はこの法律に基づいてつくる、何も条件はつけていませんから、外部からの武力攻撃があったときにはつくるというふうに書いてあります。対処基本方針はつくるんだけれども自衛隊の防衛出動はしないことがある、こういうことですか。そういうことを想定しているわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "対処基本方針はつくるんだけれども自衛隊の防衛出動はしないことがある、こういうことですか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_115",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　そうしますと、しかし、自衛隊を出すということについて、やはり非常に慎重な手続も要るし、あるいは自衛隊も効率的に動かなきゃいけないということでこの法案をそもそも目指したんじゃないんですか。\r\n　防衛出動がないということについてもこの法案が適用されるということになると、先ほどの外部からの武力攻撃についての定義も余り明確ではなかったんですけれども、非常に抽象的な状況の中でこの法案が適用される、入り口が非常に不明確だということになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛出動がないということについてもこの法案が適用されるということになると、先ほどの外部からの武力攻撃についての定義も余り明確ではなかったんですけれども、非常に抽象的な状況の中でこの法案が適用される、入り口が非常に不明確だということになりませんか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_117",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　ですから、そもそも、政府としては防衛出動をする必要がないというふうに認める場合でも必ずこの対処方針をつくらなければいけないというこの法律構成に、私は非常に問題があるということを申し上げているわけです。きょうはこの辺にしておきます。\r\n　それから、終わった後の話もあるんですよね。対処措置実施の必要がなくなったと総理が認める場合に、この基本方針を廃止するということですが、総理が認めるというのも非常に抽象的なところで、私は、こういう国民の権利を制限するような、権利を制限するような法案ですから、初めと終わりがしっかりしてなきゃいけない。いつまでもだらだら続いて、相手からの武力攻撃が終わったにもかかわらずこういった特別な権利関係が続くということは、ある意味で非常に危険なことだ、そういうふうに考えるわけですが、ここはもう少し客観的に書けないんでしょうか。総理が認めるというのは、私は極めて恣意的だと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "対処措置実施の必要がなくなったと総理が認める場合に、この基本方針を廃止するということですが、総理が認めるというのも非常に抽象的なところで、私は、こういう国民の権利を制限するような、権利を制限するような法案ですから、初めと終わりがしっかりしてなきゃいけない",
                "いつまでもだらだら続いて、相手からの武力攻撃が終わったにもかかわらずこういった特別な権利関係が続くということは、ある意味で非常に危険なことだ、そういうふうに考えるわけですが、ここはもう少し客観的に書けないんでしょうか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_119",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　私は、防衛出動の行われているそういう状況と、そして、外部からの武力攻撃が終わって、しかしまだ、今おっしゃったような、被害の復旧とかあるいは被災者の救助を続けなければいけない事態と、かなり質的に違うんだろうというふうに思うんですね。\r\n　今、後者の場合というのは、これは災害における対応とよく似たということだと思うんですね。それはやはり、法律の中でもそういう二段階設けておかないと、ある意味では、いつまでも武装した自衛隊がずっといるとか、そういうことにもなりかねないわけで、ここはもう少し私は一工夫を要する、こういうふうに思うんですが、そういう検討はされなかったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはやはり、法律の中でもそういう二段階設けておかないと、ある意味では、いつまでも武装した自衛隊がずっといるとか、そういうことにもなりかねないわけで、ここはもう少し私は一工夫を要する、こういうふうに思うんですが、そういう検討はされなかったんでしょうか"
            ]
        },
        {
            "speech_id": "115405053X00320020507_121",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-07",
            "speech_text": "○岡田委員　もう少し整理した上で議論した方がいいと思いますが、今のお話ですと、私の理解では、自衛隊が防衛出動をやめるということになれば、新しいこの今回の法案についての対処方針ももうそこで終わるというふうに受け取れたわけでありますが、法律上はそういうふうになっていないということであります。\r\n　それからもう一つは、国会の不承認とおっしゃいましたが、それは最初のときの話でありまして、途中で、これは終わったから、あるいは事態が変わったからということで国会が何らかの意思表示をしてやめさせるということも、やはり私はそういう規定が要るんだろうと思うんですね。そういうことについて議論が必要だということを御指摘申し上げておきたいと思います。\r\n　時間も限られておりますので先に参りますが、メディアの問題というのがあるんですね。この法案では、指定公共機関として、公共的機関と公益的事業を営む法人というふうに言っているわけでありますが、ＮＨＫについてはこの公共的機関の中に明示的に書いてあるわけですが、その他の新聞やテレビなどのマスコミ機関、新聞社やテレビ局、こういうものは、ここで言う公共的機関あるいは公益的事業を営む法人に入らないということは断言されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00320020507/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一つは、国会の不承認とおっしゃいましたが、それは最初のときの話でありまして、途中で、これは終わったから、あるいは事態が変わったからということで国会が何らかの意思表示をしてやめさせるということも、やはり私はそういう規定が要るんだろうと思うんですね",
                "そういうことについて議論が必要だということを御指摘申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "115304303X00420011012_115",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○岡田委員　私は、今の総理のお話に対して異論があります。きのう安住議員もいろいろ申し上げたわけですが、別の角度で申し上げますと、それじゃ、もし政府がきちんとやっているから国会の承認というのは要らないと言うんなら、なぜ防衛出動や治安出動では国会承認を条件としているんでしょうか。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "きのう安住議員もいろいろ申し上げたわけですが、別の角度で申し上げますと、それじゃ、もし政府がきちんとやっているから国会の承認というのは要らないと言うんなら、なぜ防衛出動や治安出動では国会承認を条件としているんでしょうか"
            ]
        },
        {
            "speech_id": "115304303X00420011012_117",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○岡田委員　周辺事態法のときも、これも各党の協議の中で修正で国会承認というのが入りました。あのときも申し上げたことでありますけれども、やはり私は、基本はシビリアンコントロール。シビリアンコントロールと言うときに、政府によるコントロールもありますけれども、国会によるコントロールというのも重要なものについてはある。何が重要かといえば、やはり防衛出動にしろ、治安出動にしろ、ＰＫＯにしろ、あるいは周辺事態法にしろ、実力集団である自衛隊を動かすときには基本的に国会のコントロールというのをかみ合わせているという、これは我が国の基本的考え方だと思うのですね。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "何が重要かといえば、やはり防衛出動にしろ、治安出動にしろ、ＰＫＯにしろ、あるいは周辺事態法にしろ、実力集団である自衛隊を動かすときには基本的に国会のコントロールというのをかみ合わせているという、これは我が国の基本的考え方だと思うのですね"
            ]
        },
        {
            "speech_id": "115304303X00420011012_127",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○岡田委員　大臣は今、まだとおっしゃったが、むしろこれからだというのが常識だと思うんですね。これから緊張感が高まっていく、そのことは私は外務大臣も否定できないだろうと思うんです。\r\n　そこで私は、昨日の副大臣が、実際に現地を見てこられて、そして、今は平穏だがあすは何が起こるかわからないというふうにこの国会で答弁された、そのことのやはり私は意味は非常に重いと思うんですね。\r\n　今回のこの法律の中で、こういう規定がありますね。防衛庁長官は、実施区域の全部または一部がこの法律または基本計画に定められた要件を満たさないものとなった場合には、速やかに、その指定を変更し、実施されている活動の中断を命じなきゃいけない。\r\n　つまり、この法律で決めている、要件を満たさないというのは、基本的に、戦闘行為がない、一言で言えばそういうことだと思いますが、それがどうもきのうの杉浦副大臣の話を聞いていると、あす何が起こるかわからないという地域だったら、とても戦闘地域と一線を画したような、あるいは将来においてもそういうことは起こらないということは言えないんじゃないかというふうに思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これから緊張感が高まっていく、そのことは私は外務大臣も否定できないだろうと思うんです",
                "\r\n　そこで私は、昨日の副大臣が、実際に現地を見てこられて、そして、今は平穏だがあすは何が起こるかわからないというふうにこの国会で答弁された、そのことのやはり私は意味は非常に重いと思うんですね",
                "\r\n　つまり、この法律で決めている、要件を満たさないというのは、基本的に、戦闘行為がない、一言で言えばそういうことだと思いますが、それがどうもきのうの杉浦副大臣の話を聞いていると、あす何が起こるかわからないという地域だったら、とても戦闘地域と一線を画したような、あるいは将来においてもそういうことは起こらないということは言えないんじゃないかというふうに思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "115304303X00420011012_171",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○岡田委員　それでは最後に、多少時間がまだありますが、もう一つだけ申し上げておきたいと思います。\r\n　総理は、法律に基づいていろいろなことをやっていくという、法治主義といいますか、法による支配というか、そういうことについてどうお考えなのかな、ちょっと私不安に思うことがあります。特に自衛隊という一つの実力集団について、さっきのシビリアンコントロールと同時に、法律によってこれの動きを決めていくということは非常に大事なことだと思うのですね。\r\n　そういう視点で見たときに、例えば、一時議論されたイージス艦の派遣の問題があります。イージス艦はなくなったかもしれません、私はわかりませんが。しかし、いずれにしろ、防衛庁設置法に基づいて、調査研究名目でこういった実力集団である自衛隊を動かすということは、私は相当慎重に考えないと危ういことじゃないかと思うのですね。法律的にも、なぜそれが調査研究で読めるのかということは、基本的に疑問があります。\r\n　もう少し、こういうことについては慎重に考えていく、そういうお考えはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理は、法律に基づいていろいろなことをやっていくという、法治主義といいますか、法による支配というか、そういうことについてどうお考えなのかな、ちょっと私不安に思うことがあります",
                "特に自衛隊という一つの実力集団について、さっきのシビリアンコントロールと同時に、法律によってこれの動きを決めていくということは非常に大事なことだと思うのですね",
                "イージス艦はなくなったかもしれません、私はわかりませんが",
                "しかし、いずれにしろ、防衛庁設置法に基づいて、調査研究名目でこういった実力集団である自衛隊を動かすということは、私は相当慎重に考えないと危ういことじゃないかと思うのですね",
                "法律的にも、なぜそれが調査研究で読めるのかということは、基本的に疑問があります"
            ]
        }
    ]
}