{
    "repr_name": "秋葉賢也",
    "speeches": [
        {
            "speech_id": "118314601X00820130516_131",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-05-16",
            "speech_text": "○副大臣（秋葉賢也君）　学童保育の場合には、大概は午後三時とか、時間が短時間であるとか、そういった限られているというような背景もございますけれども、しかし、基本的にはやはり処遇の充実に向けてしっかり取り組んでいくことが大事だという認識を持っているところでございまして、昨年の八月に成立いたしました子ども・子育て支援法の附則の中におきましては、幼稚園の教諭、保育士、放課後児童健全育成事業に従事する者の、つまり指導員の処遇改善に資するための施策の在り方等について検討を加え、必要があると認めるときには所要の措置を講ずるというふうに規定をされてきたところでございます。\r\n　今般の子育て支援の新制度、消費税率の引上げによる恒久財源の確保というものを前提といたしまして、子育て支援施策の質、量共に拡充を図ることといたしております。今後、放課後児童指導員の処遇につきましてもしっかりと検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314601X00820130516/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後、放課後児童指導員の処遇につきましてもしっかりと検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305267X00220130415_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2013-04-15",
            "speech_text": "○秋葉副大臣　中川委員御案内のとおり、この待機児童数、ここ二年連続減少はしてきているわけでございますが、依然として二万五千人の待機児童がいらっしゃいます。ここ数年、待機児童数を上回る保育所を整備してきているのも事実でございますけれども、なかなか解消には至っていないというのは御指摘のとおりでございます。\r\n　こうした状況が発生する要因といたしましては、これは本当に老健施設なども同じようなことが言えるわけでございますけれども、保育所を整備することで、これまで潜在化していた保育ニーズが顕在化してくる、つまり、新しい供給が新たな需要を喚起するとでもいうんでしょうか、そういう面があろうかと思います。また、ここ数年来、地方自治体の財源不足といったようなことも原因の一つだろうというふうに思います。さらには、地域のニーズに沿った保育サービスが十分ではなかったといったような点を、私どもとしては要因として分析をさせていただいているところでございます。\r\n　今度の新しい子ども・子育ての支援制度におきましては、市町村は、ニーズなどの調査をしっかり行って、こうした潜在的なニーズも含めた保育ニーズを把握すること、そして、計画的に保育所等の整備を進めるという形にいたしておるところでございます。また、消費税による安定した財源をしっかり確保いたしまして、保育ニーズの増大に機動的に対応できるような認可制度の改善や、小規模保育といった新たな類型を設けることといたしております。\r\n　このような新たな取り組みを確実に実施していくことを通しまして、待機児童解消にしっかり取り組んでいかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305267X00220130415/283",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、ここ数年来、地方自治体の財源不足といったようなことも原因の一つだろうというふうに思います",
                "\r\n　このような新たな取り組みを確実に実施していくことを通しまして、待機児童解消にしっかり取り組んでいかなければならないと考えております"
            ]
        },
        {
            "speech_id": "118004339X00820120619_129",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-06-19",
            "speech_text": "○秋葉委員　いろいろ盛りだくさんで、時間がなくて、済みません。\r\n　なかなかこれを見直すのは、今まで結局、被災者支援制度の歴史を考えれば、要するに、いつも、個人の財産に政府として税金は出せないよというところから始まっているわけですね。しかし、やはり日本は災害列島ですから、年々充実強化してきている、これも事実なんですよ。\r\n　ですから、どこまで税金を投ずればいいのか、これは切りのない話で、難しいのはもちろんなんですね。しかし、事実として、金額も含めて、対象分野も含めて、年々充実させてきたという歴史があるんです。だから、そういう文脈の中で、こうした区分についてもそろそろ見直すべきじゃないのかということで、私は、必然性が非常に高いと思いますので、よろしく要望しておきたいと思います。\r\n　それから、時間がありません、簡単に御答弁をいただきたいと思いますが、ようやく社会保障と税の一体改革、三党合意が図られました。あす、あさって、どういう結論になるか予断を許しませんが、もしこの法案が通れば、平成二十六年の四月から消費税が引き上げられることになるわけです。\r\n　今、政府では、二十四年度の税制改正の中で被災地にさまざまな優遇措置をいただいております。本当に感謝をしておりますし、地元の人もありがたがっております。例えば、新築住宅に係る固定資産税の減免も二十五年の三月三十一日まで延長していただきましたし、住宅取得に係る贈与税の非課税措置も含めてさまざまな分野を、長いものは二十六年の十二月三十一日まで延長していただいたものもございます。\r\n　もし、これからこの法案がこの通常国会の中で通ればですけれども、通るだろうと私は思っておりますが、やはりそれに合わせて被災者に対するさまざまな配慮、取り組みを、私は、政府として表明していただきたい。つまり、ちょうど地元では集団移転が始まるころに消費税が上がっちゃうわけですね。そうすると、五％から八％にとりあえず三％引き上げられる、そういうものは負担になる。あるいは、これまで取り組んできていただいたようなさまざまな優遇措置も集団移転事業が完了するまでは延長すべきだと思いますが、平野大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004339X00820120619/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なかなかこれを見直すのは、今まで結局、被災者支援制度の歴史を考えれば、要するに、いつも、個人の財産に政府として税金は出せないよというところから始まっているわけですね",
                "\r\n　ですから、どこまで税金を投ずればいいのか、これは切りのない話で、難しいのはもちろんなんですね",
                "だから、そういう文脈の中で、こうした区分についてもそろそろ見直すべきじゃないのかということで、私は、必然性が非常に高いと思いますので、よろしく要望しておきたいと思います",
                "\r\n　もし、これからこの法案がこの通常国会の中で通ればですけれども、通るだろうと私は思っておりますが、やはりそれに合わせて被災者に対するさまざまな配慮、取り組みを、私は、政府として表明していただきたい"
            ]
        },
        {
            "speech_id": "117704601X01320110422_015",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-22",
            "speech_text": "○秋葉委員　本当に、今の時点で数字を出すのが困難なのはそのとおりだと思いますけれども、今後、国税、地方税の特例措置によって自治体は必然的に税収が減る。特に基礎自治体にとっては、固定資産税なんというのは、消費税と同じように、本当にぶれの少ない安定的な財源でございまして、基礎自治体の収入の屋台骨と言ってもいい税目でございます。\r\n　したがいまして、被災者の立場になって考えれば、もちろん今回のこうした特例措置、特に不動産関係なんかは十年のスパンでやっていただいていますから、大変ありがたいことだと思っております。ちなみに、宮城県の復興計画は、この夏を目指して、遅くても秋までには取りまとめたいと思って今鋭意頑張っていただいておりますが、おおむね十年スパンの計画を念頭にしております。仙台市などはまだ計画を何年で立てるか自体決めておりませんけれども。ですから、そういった意味で、長い取り組みにもなっていくわけであります。\r\n　こういった部分、今後、総務省として減収分をしっかりと補てんしていくということが必要だと思っていますが、こうしたことについて、大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X01320110422/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがいまして、被災者の立場になって考えれば、もちろん今回のこうした特例措置、特に不動産関係なんかは十年のスパンでやっていただいていますから、大変ありがたいことだと思っております"
            ]
        },
        {
            "speech_id": "117404601X00720100311_045",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-11",
            "speech_text": "○秋葉委員　よく大臣のお考えもわかったんですが、ただ、今私がお伺いしたのは、出先機関の見直しといっても、まだ今の時点でははっきりしない部分があるから、今みたいな答弁にならざるを得ない部分もあると思いますけれども、都道府県の枠の見直しと国の出先機関というのはやはりセットで議論してほしいなと思うんですね。その中で道州の形も議論されるべきだし、国の出先の見直しというものが行われないと、本質的には我々の目指す形にはなかなかなりづらいのかなと思うんですね。\r\n　ですから、この原口プランの中に、二十五年度の予定を二十四年度に前倒しで目標を立てるというのは非常にすばらしいことだと思いますので、こういうふうに意欲的に取り組んでいただくのはいいんですが、やはりこの工程表の中に、国の出先機関改革と都道府県の広域行政の見直しという項目も一つ立てて、それとセットで議論していくということが第一点。\r\n　もう一つは、個別の、一括交付金化や地方税財源の充実確保という項目立てはなっていますけれども、ここの部分をもう少し具体的に落としていく必要があるんだろうと思うんですね。この工程表で、いろいろな縦軸も入っているけれども、地方税財源の充実確保に関してはすっと流れているだけで、何を、いつまでに、どうやるのかということは必ずしも明確じゃないわけでございますね。\r\n　ですから、具体に問いたいのは、出先機関改革と道州制とのパッケージをこの工程表に入れる意思があるのかどうか。そしてまたもう一つは、地方税財源の充実確保というところには全く縦軸がなくて、具体的な検討項目という形で、なかなかここは明確じゃない部分があるので、税財源の移譲について、例えば、やはり現実的には地方消費税の充実強化を図っていくしかないと思うんだけれども、そういったものをいつごろまでに、どういう形で目指していくのか、具体に工程表にそこまで落とし込んでいくということがやはり原口プランの真髄でなきゃいけないと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00720100311/45",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○秋葉委員　よく大臣のお考えもわかったんですが、ただ、今私がお伺いしたのは、出先機関の見直しといっても、まだ今の時点でははっきりしない部分があるから、今みたいな答弁にならざるを得ない部分もあると思いますけれども、都道府県の枠の見直しと国の出先機関というのはやはりセットで議論してほしいなと思うんですね",
                "その中で道州の形も議論されるべきだし、国の出先の見直しというものが行われないと、本質的には我々の目指す形にはなかなかなりづらいのかなと思うんですね",
                "\r\n　もう一つは、個別の、一括交付金化や地方税財源の充実確保という項目立てはなっていますけれども、ここの部分をもう少し具体的に落としていく必要があるんだろうと思うんですね",
                "そしてまたもう一つは、地方税財源の充実確保というところには全く縦軸がなくて、具体的な検討項目という形で、なかなかここは明確じゃない部分があるので、税財源の移譲について、例えば、やはり現実的には地方消費税の充実強化を図っていくしかないと思うんだけれども、そういったものをいつごろまでに、どういう形で目指していくのか、具体に工程表にそこまで落とし込んでいくということがやはり原口プランの真髄でなきゃいけないと思うんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "117404601X00620100302_015",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○秋葉委員　明言をいただきましたので、この四年間の成果を楽しみにしたいと思いますし、我々もいろいろなプラン、アイデアがありますので、具体に提言をさせていただく中で改革できればいいと思っております。\r\n　さて、これは民主党政権になっても、やはり地方への財源の手当ては本当に厳しい状況にあるなと。交付税もいろいろ増額措置はされておりますけれども、臨時財政対策債も、この委員会の議論でもずっとございますように、積み上げで、二十兆円がもう二十四・六兆円にもなってまいりました。対前年比でのプラス幅も一七・三％ということで、二〇〇一年から特会をやめてこの制度を導入してきたわけですが、伸び率では一番高いわけですね。そしてまた、発行額も過去最大になっているわけです。\r\n　国の財政スキームもそうです。我々も与党のときに財政再建プログラムで、二〇一一年にプライマリーバランスを達成するんだという目標でずっとやってまいりました。私は、この地方の税源確保の問題も、法人二税が落ち込んでいる中で、基本的には税制の抜本改革をして、安定財源を確保できるような道筋をつけていかなきゃいけない。たまたま総務大臣は、今、政府税調の中で代行だったですか、副会長というかナンバーツーのいわば役どころにいるわけですから、大臣のお話を聞いていても、地方消費税を含む偏在性の少ない財源でやっていくんだと明言をしているわけですから、この四年間の中で、そうした地方税制の抜本改革を目指してぜひ努力していただきたい、こう思うわけです。\r\n　その一方で、これはだれが大臣に就任しても、地方で穴があいている部分を手当てせざるを得ないわけですけれども、その一方で、やはり青天井になってもだめだと私は思うんですね。ですから、これから、例えば臨時財政対策債なんかの発行のスキームというんですか一つの指針というのを、こういう考え方で、こういう配慮でやっていこうと、青天井にならないような工夫というのをしっかり考えていくべきだと思うんですが、その辺は、大臣として担当者にどういう指示を出しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/15",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　さて、これは民主党政権になっても、やはり地方への財源の手当ては本当に厳しい状況にあるなと",
                "私は、この地方の税源確保の問題も、法人二税が落ち込んでいる中で、基本的には税制の抜本改革をして、安定財源を確保できるような道筋をつけていかなきゃいけない",
                "\r\n　その一方で、これはだれが大臣に就任しても、地方で穴があいている部分を手当てせざるを得ないわけですけれども、その一方で、やはり青天井になってもだめだと私は思うんですね",
                "ですから、これから、例えば臨時財政対策債なんかの発行のスキームというんですか一つの指針というのを、こういう考え方で、こういう配慮でやっていこうと、青天井にならないような工夫というのをしっかり考えていくべきだと思うんですが、その辺は、大臣として担当者にどういう指示を出しているんですか"
            ]
        },
        {
            "speech_id": "117404601X00620100302_030",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○秋葉委員　これは、本当にいろいろな影響をトータルに換算すれば、さっきの議論でも消費税を上げれば景気は必ず落ち込むというのと同じで、いろいろな、農家に与える影響とか、そして意外とたばこの問題で皆さんに知られていないのは、既に、日本のたばこの税負担分の割合というのは今回の改正で恐らく六五％ぐらいになるんじゃないかと思いますが、六割が今でも税金なんですよ、六割が。\r\n　アメリカは、たばこの中に占める税負担の割合が二割もないぐらい。アメリカが突出して安いのであって、ヨーロッパの例えばイギリスやドイツやフランスを見ても、これは比率、パーセンテージを計算していませんけれども、大体七割ぐらいで、日本の六割ぐらいが、これで六割以上の負担になるわけですから、実は、たばこの販売価格に占める税の割合というのはかなり高いんです。（発言する者あり）ですから、たばこの価格に占める税金の割合が、日本は既に六五％なんだということなんですよ。そして、欧米においても七割ぐらいが税金だということなんですね。\r\n　ですから、これ以上、たばこにばかりねらい撃ちのように重税感を押しつけることはなかなか難しいということを申し上げておきたいと思います。ですから、安易なところから取ってはいけないということを改めて申し上げておきたいと思います。\r\n　質疑時間も参りましたので、最後に、国と地方の協議の場を法制化するという、ちょっと法案からは離れますけれども、これを伺って終わりにしたいと思うんです。\r\n　恐らく、予算が上がれば自治法の改正なんかの議論にも入っていくんだと思うんですけれども、国と地方の協議の場の法制化について、これはもともと前政権で決めていたことですから、早期にやっていただくのはいいんですけれども、同時に、地方議会から上がってくる意見書や決議の数も相当になっているんですけれども、これも結局、レスポンス義務がないんですね。\r\n　ですから、このレスポンス義務もあわせて、国と地方の協議の場をつくるときの立法の中で検討していただくか、自治法をやるときに見直すかをやっていただかないと、協議の場だけでは、それはあくまでも行政部局の長としての協議の場でしょうから、議会の方もしっかりと、出しっ放しで終わることのないように、一定期間が来ればレスポンスがあるような、同時に議会側の充実、議会側の改革ということもあわせてやってみて、初めて国と地方の協議の場ということが成立するんじゃないかと思うんですね。\r\n　ですから、そういった地方議会からの意見書や決議に対するレスポンスをどうしていくのか、そういう問題について大臣のお考えを伺って、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/30",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ですから、これ以上、たばこにばかりねらい撃ちのように重税感を押しつけることはなかなか難しいということを申し上げておきたいと思います",
                "ですから、安易なところから取ってはいけないということを改めて申し上げておきたいと思います",
                "\r\n　恐らく、予算が上がれば自治法の改正なんかの議論にも入っていくんだと思うんですけれども、国と地方の協議の場の法制化について、これはもともと前政権で決めていたことですから、早期にやっていただくのはいいんですけれども、同時に、地方議会から上がってくる意見書や決議の数も相当になっているんですけれども、これも結局、レスポンス義務がないんですね",
                "\r\n　ですから、このレスポンス義務もあわせて、国と地方の協議の場をつくるときの立法の中で検討していただくか、自治法をやるときに見直すかをやっていただかないと、協議の場だけでは、それはあくまでも行政部局の長としての協議の場でしょうから、議会の方もしっかりと、出しっ放しで終わることのないように、一定期間が来ればレスポンスがあるような、同時に議会側の充実、議会側の改革ということもあわせてやってみて、初めて国と地方の協議の場ということが成立するんじゃないかと思うんですね"
            ]
        }
    ]
}