{
    "repr_name": "金子恵美",
    "speeches": [
        {
            "speech_id": "120405261X00720210209_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-09",
            "speech_text": "○金子（恵）委員　先ほどもありましたけれども、大使館の皆さんのツイッターの投稿もありますね。黙っていてはいけない、男女平等、ジェンダーイコーリティー、ドント・ビー・サイレントですけれども、実際に国連の女性差別撤廃委員会も厳しい目を向けているという状況ですので、私たちが本当に不安である、多くの方が不安であるのは、こういう状況の中で実際にオリンピックは本当に開くことが可能なのかということだと思うんです。\r\n　それで、私は、どういう方が組織の中でトップでいるかということはとても重要だというふうに思っております。そもそも森会長はこれまでも問題発言をしてこられているわけです。\r\n　二〇〇三年に自民党の少子化問題調査会長だったときに、子供を持たない女性を否定する発言もされていたわけです。子供がいない女性、税金で面倒を見るのはおかしい、そういう趣旨でした。本当に看過できないものでありました。\r\n　遡っていくと、女性は産む機械と発言した柳沢大臣という方もいました。二〇一九年には、オリンピック担当大臣である櫻田大臣が、お子さんやお孫さんに是非子供を最低三人ぐらい産むようにお願いしてもらいたいという発言もあって、女性の意思というのを全く尊重していない発言だというふうにも思います。\r\n　先ほども申し上げましたように、女性は家庭に入って子供を産んでいればいいのかというようなことなんですけれども、そういうことを考えている方がもし御党に多いということであれば、世の中変わらないよなというふうに思うんです。今、与党でいらっしゃいます。\r\n　実際に、昨年の十二月二十五日に閣議決定されました第五次男女共同参画基本計画、これも後退してしまいました。選択的夫婦別姓の文言も削除されてしまった。そして、社会のあらゆる分野において指導的地位に女性が占める割合の目標三〇％の達成、これも最長十年延長ということになって、二〇二〇・三〇のためにずっと頑張ってきたんです。私たち女性はずっとその目標に向かって前進してきたつもりです。でも、それはまだまだ無理だと言わんばかりに、最長十年先送りというのはどういうことなのかなと、残念でなりません。\r\n　そこで、改めてお伺いしますけれども、第五次男女共同参画基本計画の目標は何ですか。そして、これまで目標が達成できなかった理由をどう思いますか。橋本大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00720210209/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "黙っていてはいけない、男女平等、ジェンダーイコーリティー、ドント・ビー・サイレントですけれども、実際に国連の女性差別撤廃委員会も厳しい目を向けているという状況ですので、私たちが本当に不安である、多くの方が不安であるのは、こういう状況の中で実際にオリンピックは本当に開くことが可能なのかということだと思うんです",
                "\r\n　それで、私は、どういう方が組織の中でトップでいるかということはとても重要だというふうに思っております",
                "そもそも森会長はこれまでも問題発言をしてこられているわけです",
                "子供がいない女性、税金で面倒を見るのはおかしい、そういう趣旨でした",
                "本当に看過できないものでありました",
                "二〇一九年には、オリンピック担当大臣である櫻田大臣が、お子さんやお孫さんに是非子供を最低三人ぐらい産むようにお願いしてもらいたいという発言もあって、女性の意思というのを全く尊重していない発言だというふうにも思います",
                "\r\n　先ほども申し上げましたように、女性は家庭に入って子供を産んでいればいいのかというようなことなんですけれども、そういうことを考えている方がもし御党に多いということであれば、世の中変わらないよなというふうに思うんです",
                "でも、それはまだまだ無理だと言わんばかりに、最長十年先送りというのはどういうことなのかなと、残念でなりません"
            ]
        }
    ]
}