{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118005254X01820120508_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党を代表しての大島副総裁の御質問にお答えをしてまいります。\r\n　まず第一問は、国民との約束についてのお尋ねがございました。\r\n　消費税率の引き上げについては、マニフェストには記載しておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なってその早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました。\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります。したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません。当然、引き上げの前には総選挙で民意を問うことになります。\r\n　参議院選挙における反省と教訓を踏まえつつ今回の社会保障・税一体改革を御提案しており、やり抜くべきことをやり抜いた上で、しかるべきときに国民の判断を仰ぎたいと考えております。\r\n　次に、一体改革における新年金制度や高齢者医療制度の取り扱い、ばらまき、増税のみとの批判についての御質問をいただきました。\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするものであります。これまでも種々の課題を指摘されておりますが、平成二十五年の法案提出に向けて党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております。\r\n　政府としては、まずは最低保障機能の強化など現行年金制度の改善を図ることとし、これに必要な費用を消費税引き上げにより得られる財源の用途に含めるとともに、所要の法案を提出したところであります。\r\n　また、高齢者医療制度の見直しについては、一体改革大綱では、関係者の理解を得た上で平成二十四年通常国会に法案を提出するとしており、地方団体を初めとする関係者の理解を得られるよう、引き続き検討、調整を行っているところであります。\r\n　新年金制度、高齢者医療制度の見直しのいずれも、一体改革大綱の中で示した社会保障制度全般にわたる改革項目であり、政府・与党としては、工程表に沿って取り組んでまいります。\r\n　一方、この二項目に対して実現不可能との御主張でございますが、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は与野党で共有されていると承知をしており、また、高齢者医療についても、支える国民健康保険など現役制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております。\r\n　ぜひ、各制度の向かうべき方向について、それぞれの認識、提案を持って、胸襟を開き、国民の立場に立って御協議に応じていただくよう、重ねてお願いをいたします。\r\n　なお、一体改革における社会保障改革は、大綱において全体像をお示しした上で、三・八兆円程度の充実を行う一方で、一・二兆円程度の重点化、効率化を行うことにしています。消費税引き上げによる財源確保と密接にかかわる社会保障の改革法案については、税制抜本改革関連法案とあわせ、国会に提出しておりますので、ばらまき、かつ増税のみとの御指摘は当たらないと考えております。\r\n　次に、国土交通大臣、防衛大臣についての御質問をいただきました。\r\n　二閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております。\r\n　しかし、全ての閣僚が緊張感を持って職責を果たすことが責任の果たし方であり、総理として、全閣僚にそのように指示をしております。国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております。\r\n　同時に、この問題と、社会保障・税一体改革、あるいは経済や国民生活にとって必要な法案の審議は切り離して考えることが国民利益につながると考えております。どうか大局的視点に立っていただき、法案の審議において建設的な御提案をいただき、物事を決める政治をともに実現させていきたいと考えております。\r\n　次に、小沢議員の説明責任についての御質問をいただきました。\r\n　小沢議員については、一審裁判においてさまざまな観点から審理が行われ、また、代理人も小沢議員みずからも法廷において説明を行ってきたと考えています。\r\n　また、小沢議員の今後の説明責任の果たし方は、政治家としてみずから判断して行うべきものであると考えております。\r\n　さらに、私が小沢議員の立場であったならとのことでありますが、国会招致に関しては各党各会派で御議論されるべき問題という基本原則に立ちつつ、私個人の考えをあえて問われれば、やはり政治家本人がその状況においてみずから判断する問題であり、仮定の議論は成り立たないと考えております。\r\n　次に、法案の今国会での成立についてのお尋ねがございました。\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければならないとの決意を申し上げました。特別委員会で御審議いただく関連法案はまさに一体のものであるとの認識に立ち、いずれの法案も御可決いただくことを前提として考えております。\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても御無礼かと存じます。\r\n　与野党ともに改革の必要性は一致していると認識をしております。政府・与党として、建設的かつ実りある審議を進めていただくよう努力をいたします。ぜひ御協力をお願いいたします。\r\n　次に、一票の格差是正についてのお尋ねがございました。\r\n　衆議院の選挙制度については各党協議会において議論されてきており、一票の格差是正、定数削減、選挙制度改革の三つの課題について同時決着することを課題としていると承知しています。\r\n　同時に、さきに各党協議会において、樽床座長から第二次の座長取りまとめ私案が提示されるも、各党の賛同が得られず、各党幹事長会談に対して状況報告が行われることで各党が合意したとも聞いております。\r\n　私としては、違憲、違法状態からの一刻も早い脱却が最優先ということを念頭に置きつつ、国民の要請にいかに応えるかを各党幹事長間で協議し、三つの事項について成案を得られるよう努力していただくことを強く期待しております。\r\n　最後に、民主党のマニフェスト、意思決定に関する御質問をいただきました。\r\n　昨年の夏、民主党においてマニフェストの中間検証を実施いたしました。政権交代の結果、高校授業料無償化や農家戸別所得補償などが実現をしています。一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています。\r\n　消費税についても、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますというお約束を守り、野田内閣は、現在の政権任期中において消費税率の引き上げは行いません。また、行政改革、政治改革など身を切る改革もあわせて包括的に実施をしてまいります。\r\n　与党内の意見に関しては、昨年来、丁寧な議論を重ね、党のルールに従った決定をしてまいりました。最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております。\r\n　きょうから始まる御審議において、自由民主党からも建設的な対案の御提示があると伺っております。審議を通じて、建設的な立場で物事を決める政治の実現に協力いただけるものと確信をしておりますし、そうしたお互いの努力こそが、一貫して大島先生からは責任というキーワードのもとで御質問をいただきましたが、お互いに国民のために、特に未来の世代のために責任を果たしてまいりましょう。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税率の引き上げについては、マニフェストには記載しておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なってその早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました",
                "\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります",
                "したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません",
                "\r\n　参議院選挙における反省と教訓を踏まえつつ今回の社会保障・税一体改革を御提案しており、やり抜くべきことをやり抜いた上で、しかるべきときに国民の判断を仰ぎたいと考えております",
                "これまでも種々の課題を指摘されておりますが、平成二十五年の法案提出に向けて党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております",
                "\r\n　新年金制度、高齢者医療制度の見直しのいずれも、一体改革大綱の中で示した社会保障制度全般にわたる改革項目であり、政府・与党としては、工程表に沿って取り組んでまいります",
                "\r\n　一方、この二項目に対して実現不可能との御主張でございますが、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は与野党で共有されていると承知をしており、また、高齢者医療についても、支える国民健康保険など現役制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております",
                "消費税引き上げによる財源確保と密接にかかわる社会保障の改革法案については、税制抜本改革関連法案とあわせ、国会に提出しておりますので、ばらまき、かつ増税のみとの御指摘は当たらないと考えております",
                "\r\n　二閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております",
                "国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております",
                "\r\n　同時に、この問題と、社会保障・税一体改革、あるいは経済や国民生活にとって必要な法案の審議は切り離して考えることが国民利益につながると考えております",
                "どうか大局的視点に立っていただき、法案の審議において建設的な御提案をいただき、物事を決める政治をともに実現させていきたいと考えております",
                "\r\n　小沢議員については、一審裁判においてさまざまな観点から審理が行われ、また、代理人も小沢議員みずからも法廷において説明を行ってきたと考えています",
                "\r\n　また、小沢議員の今後の説明責任の果たし方は、政治家としてみずから判断して行うべきものであると考えております",
                "\r\n　さらに、私が小沢議員の立場であったならとのことでありますが、国会招致に関しては各党各会派で御議論されるべき問題という基本原則に立ちつつ、私個人の考えをあえて問われれば、やはり政治家本人がその状況においてみずから判断する問題であり、仮定の議論は成り立たないと考えております",
                "\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければならないとの決意を申し上げました",
                "特別委員会で御審議いただく関連法案はまさに一体のものであるとの認識に立ち、いずれの法案も御可決いただくことを前提として考えております",
                "\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても御無礼かと存じます",
                "\r\n　与野党ともに改革の必要性は一致していると認識をしております",
                "\r\n　衆議院の選挙制度については各党協議会において議論されてきており、一票の格差是正、定数削減、選挙制度改革の三つの課題について同時決着することを課題としていると承知しています",
                "\r\n　私としては、違憲、違法状態からの一刻も早い脱却が最優先ということを念頭に置きつつ、国民の要請にいかに応えるかを各党幹事長間で協議し、三つの事項について成案を得られるよう努力していただくことを強く期待しております",
                "一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています",
                "\r\n　消費税についても、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますというお約束を守り、野田内閣は、現在の政権任期中において消費税率の引き上げは行いません",
                "最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております",
                "審議を通じて、建設的な立場で物事を決める政治の実現に協力いただけるものと確信をしておりますし、そうしたお互いの努力こそが、一貫して大島先生からは責任というキーワードのもとで御質問をいただきましたが、お互いに国民のために、特に未来の世代のために責任を果たしてまいりましょう"
            ]
        },
        {
            "speech_id": "118005254X01820120508_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の石井政調会長の御質問に順次お答えをしてまいります。\r\n　まず、国土交通大臣、防衛大臣についての御質問をいただきました。\r\n　二人の閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております。\r\n　しかし、全ての閣僚が緊張感を持って職責を果たすことが責任の果たし方であり、総理として、全閣僚にそのように指示をしております。国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております。\r\n　次に、消費税引き上げについてのお尋ねがございました。\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります。\r\n　一方で、民主党政権として、消費税の議論まで否定してきたわけではありません。〇九年の総選挙の際にも、当時の鳩山代表は、消費税に関する議論の必要性は指摘をされております。同時に、政権交代以降の税収の落ち込みや大震災の発生、欧州を中心とした金融危機などの状況も勘案して判断をいたしました。\r\n　この間の経過の中で、私たちの真意が国民の皆様に十分に御理解いただいていない点については、真摯に受けとめ、反省をいたします。社会保障と税の一体改革の意義、必要性をこれまで以上に丁寧に国民に御説明し理解を得ていくとともに、何としても今国会での関連法案の成立をお願いしたいと考えております。\r\n　附則第百四条についての御質問をいただきました。\r\n　人口構造の急速な少子高齢化の中で、社会保障の持続可能性をしっかり担保することが基本でありますが、加えて、リーマン・ショック後の我が国を取り巻く社会経済財政状況の大きな変化、さらには、最近の欧州の政府債務危機問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、どの政権であっても先送りできない、待ったなしの課題であると認識をしております。\r\n　一体改革については、一昨年十月に政府・与党社会保障改革検討本部を設置して検討を開始して以来、政府・与党内における丁寧な議論の積み重ねを経て、昨年六月に成案、本年一月に素案を取りまとめ、二月に大綱を閣議決定したところであります。\r\n　これらの成案、素案、大綱のいずれにおいても、附則第百四条に従って、平成二十三年度中に税制抜本改革法案を国会に提出する旨を盛り込んでおります。\r\n　政府としては、法律を尊重する義務を負っており、これらの大綱等に示されたとおり、税制抜本改革法案を三月三十日に閣議決定し、国会に提出したものであります。\r\n　法案の今国会での成立についてのお尋ねがございました。\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければいけないとの決意を申し上げました。\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても失礼かと存じます。\r\n　また、与党内の意見に関しては、昨年来、丁寧な議論を重ね、党のルールに従った決定をしてまいりました。最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております。\r\n　与野党ともに改革の必要性については一致していると認識をしており、建設的かつ実りある審議を進めていただき、ぜひ改革を実現させるよう御協力をお願いいたします。\r\n　次に、消費税率引き上げを含めた一体改革を国民に求める前提が整っていないとの御質問をいただきました。\r\n　本年二月の社会保障・税一体改革大綱では、新しい年金制度の創設や高齢者医療制度の見直しを含め、社会保障制度全般にわたり改革の項目や実施時期などを示しており、三月三十日には工程表を閣議決定しております。\r\n　このように、社会保障改革の全体像をお示しするとともに、消費税引き上げによる財源確保と密接にかかわる法案については、税制抜本改革関連法案とあわせ、国会に提出しており、増税先行との御指摘は当たらないと考えております。\r\n　経済状況については、景気の持ち直し傾向が確かなものとなるよう、日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってきております。\r\n　新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却と経済活性化に向けた取り組みを全力で進めてまいります。\r\n　行政改革や無駄排除については、政権交代以降、行政刷新会議を中心に大いに取り組んできたところであり、最近でも、国家公務員の給与引き下げの実施、新規採用抑制の決定などを行っておりますし、独法改革、特会改革なども進めております。全閣僚をメンバーとする行政改革実行本部を中心に、また、昨日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります。\r\n　税制改革については、今回提出している法案において、所得税について、特に高い所得階層に一定の負担増を求めることによりその累進性を高めるとともに、資産課税についても相続税の基礎控除の見直しなどを行うこととしており、税制全体としての再分配機能の回復を図っております。\r\n　なお、消費税収については、現行分の地方消費税を除き、全額社会保障財源化することとしております。\r\n　このように、御党が一体改革の条件とされている諸課題については、政府としても全力で取り組んでおります。\r\n　一体改革は、どの内閣であっても先送りできない課題でありますので、建設的な御議論を改めてよろしくお願いいたします。\r\n　次に、現行年金制度に対する認識についての御質問をいただきました。\r\n　現行の年金制度について、自公政権のもとで、基礎年金の国庫負担割合二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私は正当に評価しなければならないと考えております。\r\n　また、平成二十一年の財政検証でも、将来にわたり年金財政の給付と負担の均衡が図られていることが確認をされているところであります。\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられている、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなっているなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えないところもございます。私のこの認識は、総理になる前からも変わっておりません。\r\n　次に、被用者年金一元化法案についてのお尋ねがございました。\r\n　平成十九年の被用者年金一元化法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではありません。\r\n　今回の被用者年金一元化については、平成十九年当時とは異なり、一体改革大綱において、新しい年金制度の創設を掲げた上で、新制度の創設までには一定の時間を要することから、その方向性に沿って、被用者年金一元化も含めた現行制度の改善にも取り組むという、改革の全体像をお示しした上で提案しているものであります。\r\n　被用者年金制度の一元化が必要であるとの問題意識は与野党で共有をされており、その先の抜本改革のあり方も含めまして、与野党間の協議の中で、胸襟を開いて、国民の立場に立って議論をしていくことが重要と考えております。\r\n　新制度の創設を断念すべきとの指摘への見解についての御質問をいただきました。\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするものであります。新制度に対しては、これまでも種々の問題を御指摘いただいておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えます。\r\n　また、政府としては、まずは最低保障機能の強化など現行制度の改善を図ることとし、これらに必要な費用を消費税引き上げにより得られる財源の用途に含めるとともに、所要の法案を提出したところであります。\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、新年金制度の提案を撤回する、しないの議論ではなくて、胸襟を開いて、国民の立場に立って協議をしていくことが重要であると考えております。\r\n　残余の質問については、関係大臣から答弁をさせていただきます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二人の閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております",
                "国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております",
                "\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります",
                "\r\n　一方で、民主党政権として、消費税の議論まで否定してきたわけではありません",
                "社会保障と税の一体改革の意義、必要性をこれまで以上に丁寧に国民に御説明し理解を得ていくとともに、何としても今国会での関連法案の成立をお願いしたいと考えております",
                "\r\n　人口構造の急速な少子高齢化の中で、社会保障の持続可能性をしっかり担保することが基本でありますが、加えて、リーマン・ショック後の我が国を取り巻く社会経済財政状況の大きな変化、さらには、最近の欧州の政府債務危機問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、どの政権であっても先送りできない、待ったなしの課題であると認識をしております",
                "\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければいけないとの決意を申し上げました",
                "\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても失礼かと存じます",
                "最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております",
                "\r\n　与野党ともに改革の必要性については一致していると認識をしており、建設的かつ実りある審議を進めていただき、ぜひ改革を実現させるよう御協力をお願いいたします",
                "\r\n　このように、社会保障改革の全体像をお示しするとともに、消費税引き上げによる財源確保と密接にかかわる法案については、税制抜本改革関連法案とあわせ、国会に提出しており、増税先行との御指摘は当たらないと考えております",
                "\r\n　新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却と経済活性化に向けた取り組みを全力で進めてまいります",
                "全閣僚をメンバーとする行政改革実行本部を中心に、また、昨日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります",
                "\r\n　このように、御党が一体改革の条件とされている諸課題については、政府としても全力で取り組んでおります",
                "\r\n　現行の年金制度について、自公政権のもとで、基礎年金の国庫負担割合二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私は正当に評価しなければならないと考えております",
                "\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられている、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなっているなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えないところもございます",
                "私のこの認識は、総理になる前からも変わっておりません",
                "\r\n　平成十九年の被用者年金一元化法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではありません",
                "\r\n　被用者年金制度の一元化が必要であるとの問題意識は与野党で共有をされており、その先の抜本改革のあり方も含めまして、与野党間の協議の中で、胸襟を開いて、国民の立場に立って議論をしていくことが重要と考えております",
                "\r\n　新制度の創設を断念すべきとの指摘への見解についての御質問をいただきました",
                "新制度に対しては、これまでも種々の問題を御指摘いただいておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えます",
                "\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、新年金制度の提案を撤回する、しないの議論ではなくて、胸襟を開いて、国民の立場に立って協議をしていくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118005261X02420120418_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○野田内閣総理大臣　今回の北朝鮮による人工衛星と称するミサイルの発射については、これは極めて遺憾であり、厳重に抗議しなければいけないと思いますし、国際社会と連携をしながら、その情報の分析、今後もミサイルの発射とか核実験の可能性は十分ありますので、万全の態勢で臨んでいきたいと思います。\r\n　今回の事案は、中島議員御指摘のとおり、二〇〇六年、二〇〇九年のそういう教訓を踏まえて、ダブルチェックをするという態勢をとりました。そのあり方についてはしっかりと検証させていただきたいと思います。\r\n　今お尋ねの早期警戒衛星の保有についてでございますけれども、我が国が静止衛星を保有すべきとの御指摘については、宇宙基本計画、平成二十一年六月において、「早期警戒機能のためのセンサの研究等、安全保障目的での新たな宇宙開発利用を推進することを目標とする。」そういう旨がうたわれております。\r\n　我が国の安全保障と防衛力のあり方という大局的な議論を踏まえながら、防衛目的の機能と、例えば多目的の機能、森林が火災した場合等々、そういう機能に対するチェックなども含めまして、デュアルユースの可能性、費用対効果の観点なども含めまして、政府全体で検討すべきものと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　今回の北朝鮮による人工衛星と称するミサイルの発射については、これは極めて遺憾であり、厳重に抗議しなければいけないと思いますし、国際社会と連携をしながら、その情報の分析、今後もミサイルの発射とか核実験の可能性は十分ありますので、万全の態勢で臨んでいきたいと思います",
                "\r\n　我が国の安全保障と防衛力のあり方という大局的な議論を踏まえながら、防衛目的の機能と、例えば多目的の機能、森林が火災した場合等々、そういう機能に対するチェックなども含めまして、デュアルユースの可能性、費用対効果の観点なども含めまして、政府全体で検討すべきものと認識をしております"
            ]
        },
        {
            "speech_id": "118005261X02420120418_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○野田内閣総理大臣　対処方針では、いわゆるミサイルが発射をされたということの確認を踏まえて、まず官房長官が会見をする、それで安保会議を開く、その後官房長官が会見をする、安保会議は二回やりますから、その後にまた会見するというのが基本的な段取りでございまして、基本的には、政府の方針は、ワンボイスで国民の皆様にお伝えをするというのが基本的な考え方でございました。\r\n　ただ、今回は、ダブルチェックの問題等も含めて、少しその情報が上がってくるところが遅くて、国民の皆様への発信が遅くなったところがありました。その発信のおくれについて、まさに所掌の防衛省の方で、これは政府と共有する情報に基づいた話でございますけれども、それを防衛大臣の御判断で前もって国民の皆様に事前に早く伝えようということの御判断があったと思いますので、その御判断自体は、なるべく政府の中と共有している情報を発信しようということでございますので、結果的には私は混乱はなかったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その発信のおくれについて、まさに所掌の防衛省の方で、これは政府と共有する情報に基づいた話でございますけれども、それを防衛大臣の御判断で前もって国民の皆様に事前に早く伝えようということの御判断があったと思いますので、その御判断自体は、なるべく政府の中と共有している情報を発信しようということでございますので、結果的には私は混乱はなかったというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X02020120418_041",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今般の北朝鮮からの人工衛星と称するミサイルの発射事案に関しましては、政府としては、防衛省、官邸の緊密な連携と意思疎通の下、様々な情報の収集、分析から、今回の事案はそもそも我が国の安全に影響を及ぼすものではないと判断をした上で、情報伝達も含め、事前に想定した範囲内で基本的には的確な対応を実施できたものと考えております。\r\n　情報伝達については、国民の生命、財産の安全確保を最優先するとともに、誤った情報の発信により無用の混乱が生じさせないとの考え方の下、国民への迅速かつ正確な情報伝達を行うこととしておりました。具体的には、短距離ミサイルの発射等にも感知してしまうＳＥＷ情報の精度の限界を考慮し、ＳＥＷ情報に加え、自衛隊等のレーダーによって飛翔経路が捕捉をされ、これが我が国領域に向かっていることを確認した上で、内閣官房を通じて国民に伝達することとしていたところでございます。こういう対処方針を持っておりました。\r\n　他方でありますが、国民等に向けてより速やかに情報発信をすべきであったとの指摘など、いわゆる国民に安心感を与えるという観点からは情報発信の内容であるとかあるいはタイミング等について配慮すべき点もあったと認識をしております。\r\n　四月十六日に官邸に設置した北朝鮮ミサイル発射事案に係る政府危機管理対応検証チーム、これ官房副長官をトップとしておりますけれども、このチームにおきまして、情報伝達を含め、しっかりと検証し、反省すべき点については今後改善をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02020120418/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今般の北朝鮮からの人工衛星と称するミサイルの発射事案に関しましては、政府としては、防衛省、官邸の緊密な連携と意思疎通の下、様々な情報の収集、分析から、今回の事案はそもそも我が国の安全に影響を及ぼすものではないと判断をした上で、情報伝達も含め、事前に想定した範囲内で基本的には的確な対応を実施できたものと考えております",
                "\r\n　他方でありますが、国民等に向けてより速やかに情報発信をすべきであったとの指摘など、いわゆる国民に安心感を与えるという観点からは情報発信の内容であるとかあるいはタイミング等について配慮すべき点もあったと認識をしております",
                "\r\n　四月十六日に官邸に設置した北朝鮮ミサイル発射事案に係る政府危機管理対応検証チーム、これ官房副長官をトップとしておりますけれども、このチームにおきまして、情報伝達を含め、しっかりと検証し、反省すべき点については今後改善をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118015261X02020120418_125",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の事案で七時四十二分に官房長官並びに私のところに入ってきた情報、何らかの飛翔体が発射をされたと。それ以降、官房長官なりに、これは……（発言する者あり）なりに、なりにというか、その職責を果たすべく情報を集めていました。\r\n　さっき本人が説明をしていましたように、危機管理センターへ入るときは正式にＳＥＷ情報に基づいての対応で、そこには至っていなかったということでございます。それはおかしいという御意見あるかもしれませんが、その範囲の中で懸命な努力をさせていただいております。\r\n　一方で、防衛大臣については、これも先ほど、もうちょっと早い段階にというお話がございましたけれども、いわゆるＪＡＤＧＥの中では航跡が消えたというのは見ています。だけど、更にその発射体とは何なのかというような情報分析をしていたということでございますので、そこで即断できるという状況ではなかったということで、より正確な情報の把握に努めて、そして提供しようというのが基本的な姿勢でございましたので、私はそれぞれ職責を果たしてきているというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02020120418/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だけど、更にその発射体とは何なのかというような情報分析をしていたということでございますので、そこで即断できるという状況ではなかったということで、より正確な情報の把握に努めて、そして提供しようというのが基本的な姿勢でございましたので、私はそれぞれ職責を果たしてきているというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_175",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　ちょっと、だから、これもその日の答弁のやり取りの詳細分かりませんが、基本的には大綱と中期防に沿って防衛力の整備をしていくというのが政府の基本的な方針、これは間違いないというふうに思うんです。その上で、何か状況が変わったときがあるようなときに見直す、それは全く見直さないということはないと思いますが、基本方針は着実にこの中期防にのっとって整備をしていくということだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、何か状況が変わったときがあるようなときに見直す、それは全く見直さないということはないと思いますが、基本方針は着実にこの中期防にのっとって整備をしていくということだというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_383",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　何よりもこれは平和的、外交的に解決をしていくことが基本中の基本だと思いますし、今まで会った首脳たちにはそういう議論をさせてもらいました。特に、間もなくＥＵ３プラス３で協議があります。この動きなども注目をしていきたいというふうに思いますけれども、その万が一何かが起こったときの対応ですが、これはいろんなことは考えています。あらゆる想定の中で何ができるか等々はやっていますが、ただし、現段階で、先ほど防衛大臣もお話がありましたとおり、具体的に自衛隊を出すということを検討しているわけではございませんし、あらゆる想定の中で何ができるかということは当然いろいろ考えてはいます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/383",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この動きなども注目をしていきたいというふうに思いますけれども、その万が一何かが起こったときの対応ですが、これはいろんなことは考えています",
                "あらゆる想定の中で何ができるか等々はやっていますが、ただし、現段階で、先ほど防衛大臣もお話がありましたとおり、具体的に自衛隊を出すということを検討しているわけではございませんし、あらゆる想定の中で何ができるかということは当然いろいろ考えてはいます"
            ]
        },
        {
            "speech_id": "118005261X02320120330_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○野田内閣総理大臣　御指摘の辺野古移設に係る環境影響評価書についてでございますが、防衛省において、評価書に対する知事意見の内容を精査の上、評価書の補正をするなど、丁寧に対応していく方針と承知をしております。\r\n　沖縄においてさまざまな御意見があることは承知をしていますが、政府の方針について沖縄の皆様の御理解を得るべく、今後も誠実に対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　沖縄においてさまざまな御意見があることは承知をしていますが、政府の方針について沖縄の皆様の御理解を得るべく、今後も誠実に対応していきたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01520120330_018",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　暫定予算をお願いをするということになったことについては、これは十四年ぶりのことでございますので、その意味では深く政府としては反省しなければいけないというふうに思います。\r\n　加えて、その一方で、例えば衆議院で二十日間、集中審議が五回、今、参議院においても十二日間、集中審議を三回やっている中で大変議論の深まったテーマもあったというふうに思いますが、いずれにしても予算の空白をつくれないので暫定予算の今日の成立をお願いをしたいと思いますが、その中で今防衛大臣についての評価がございましたが、任命したのは私でございますので任命の責任は私にございますが、しっかりと職責を果たしていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　暫定予算をお願いをするということになったことについては、これは十四年ぶりのことでございますので、その意味では深く政府としては反省しなければいけないというふうに思います",
                "\r\n　加えて、その一方で、例えば衆議院で二十日間、集中審議が五回、今、参議院においても十二日間、集中審議を三回やっている中で大変議論の深まったテーマもあったというふうに思いますが、いずれにしても予算の空白をつくれないので暫定予算の今日の成立をお願いをしたいと思いますが、その中で今防衛大臣についての評価がございましたが、任命したのは私でございますので任命の責任は私にございますが、しっかりと職責を果たしていただきたいと考えております"
            ]
        },
        {
            "speech_id": "118015261X01420120326_144",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今、北朝鮮の問題と一般の話とちょっと混同されたところがあったかもしれませんけれども、基本的には、いわゆる攻撃の意図があるかどうか、あるいはミサイル発射の切迫性等々総合的な判断をするということで、総合的な判断をしっかり防衛大臣にしていただきたいというふうに思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今、北朝鮮の問題と一般の話とちょっと混同されたところがあったかもしれませんけれども、基本的には、いわゆる攻撃の意図があるかどうか、あるいはミサイル発射の切迫性等々総合的な判断をするということで、総合的な判断をしっかり防衛大臣にしていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01420120326_155",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今いろいろな想定のお話ございましたけれども、我が国を守るために、基本的には専守防衛、盾の部分はまず日本がやらなければいけないと思います。一方で、矛としての役割は、当然これは日米同盟をしっかり機能させることが何よりも大事だと思いますし、その意味は私は防衛大臣も御理解をいただいているというふうに思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今いろいろな想定のお話ございましたけれども、我が国を守るために、基本的には専守防衛、盾の部分はまず日本がやらなければいけないと思います",
                "一方で、矛としての役割は、当然これは日米同盟をしっかり機能させることが何よりも大事だと思いますし、その意味は私は防衛大臣も御理解をいただいているというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01420120326_297",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　恐らく、今、田中大臣の答弁は、昭和三十一年の鳩山一郎、当時の総理の御答弁をベースにしたお話をされて、法理上は可能であるという答弁をされているんですね。法理上可能というお話をされていますが、その後防衛大臣が説明したとおり、現実の自衛隊の装備の在り方としては、敵基地攻撃を目的とした装備体系の保有は考えていないというのが、ずっとこれも政府の一貫した答弁であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/297",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "法理上可能というお話をされていますが、その後防衛大臣が説明したとおり、現実の自衛隊の装備の在り方としては、敵基地攻撃を目的とした装備体系の保有は考えていないというのが、ずっとこれも政府の一貫した答弁であります"
            ]
        },
        {
            "speech_id": "118015261X01420120326_307",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　基本的にはいわゆる質、量に置いた防衛力、従来の基盤的防衛力の整備という考え方を改めて、運用のダイナミズムによって動的防衛力という観念の下に新しい防衛計画を作りました。大綱を作りました。新中期防を作りました。\r\n　それを踏まえながら、これ、一挙に全部というお話はちょっと今極端な事例だと思いますけれども、そうならないための外交努力をしながら、まず専守防衛は、今の範囲の中で動的防衛力構想をしっかりと着実に進めていくということ、それに加えて、日米同盟を深化をさせながら、我が国のまさに国の独立と安全を守るということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/307",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それを踏まえながら、これ、一挙に全部というお話はちょっと今極端な事例だと思いますけれども、そうならないための外交努力をしながら、まず専守防衛は、今の範囲の中で動的防衛力構想をしっかりと着実に進めていくということ、それに加えて、日米同盟を深化をさせながら、我が国のまさに国の独立と安全を守るということでございます"
            ]
        },
        {
            "speech_id": "118015261X01420120326_341",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今防衛大臣がずっと説明したとおりだと思うんですけれども、集団的自衛権、そして個別自衛権、要は、我が国を守る、あるいはいわゆるもう一つの当該国を守るということです。これが集団的自衛権だと思います。\r\n　集団的安全保障は、国際社会の一つのチームの中で、それからはみ出すものがいた場合に対する、いわゆる制裁につながるような動きだと理解をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これが集団的自衛権だと思います",
                "\r\n　集団的安全保障は、国際社会の一つのチームの中で、それからはみ出すものがいた場合に対する、いわゆる制裁につながるような動きだと理解をしています"
            ]
        },
        {
            "speech_id": "118015261X01420120326_539",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　かつての冷戦構造のころのいわゆる基盤的防衛力ではなくて、今、南西諸島のお話が出ましたけれども、そういうところに機動的に対応できるような、その視点は私は統合運用の面では入っているというふうに思います。もちろん足りない点があるのならば御指摘いただきたいと思いますが、そちらに持っていこうという工夫、努力はしていることは間違いないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/539",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　かつての冷戦構造のころのいわゆる基盤的防衛力ではなくて、今、南西諸島のお話が出ましたけれども、そういうところに機動的に対応できるような、その視点は私は統合運用の面では入っているというふうに思います",
                "もちろん足りない点があるのならば御指摘いただきたいと思いますが、そちらに持っていこうという工夫、努力はしていることは間違いないというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01420120326_541",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　非常にいい御指摘をいただいたと思いました。\r\n　というのは、Ａ２ＡＤで、中国含めてそういう戦略持っている国があることに対して、統合エアシーバトル構想というのをアメリカは持っています。ただ、まだ構想なんですよね、構想。陸海空あるいは宇宙、サイバー含めてのその統合を考えていこうというアイデアではあるんですけれども、まだそこは具体的には詰まっていないと思います。\r\n　だけど、このアメリカの持っている構想と日本が作った防衛計画のこの防衛の大綱と、あるいは中期防含めて、その相乗効果が出てくるようにしなければいけない。それがようやく日米での本当に、何というか実のある関係というか、同盟の深化につながると思います。そういう議論を是非、与野党の垣根を越えて大いにしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/541",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だけど、このアメリカの持っている構想と日本が作った防衛計画のこの防衛の大綱と、あるいは中期防含めて、その相乗効果が出てくるようにしなければいけない",
                "それがようやく日米での本当に、何というか実のある関係というか、同盟の深化につながると思います",
                "そういう議論を是非、与野党の垣根を越えて大いにしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01320120323_123",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まさに礒崎委員の御指摘のとおりで、津波や地震だけの対応ではこれは不十分だと思います。事業者の役割もありますが、政府としては、先ほど、今防衛大臣御答弁ありましたけれども、警察、海保と連携しながら自衛隊がどういう役割を果たすのか等々、しっかりと対応を練っていかなければいけないと思いますし、その議論の発端というか契機となるのが、国会のお許しを得て来週出席させていただく核セキュリティ・サミットだというふうに思います。その議論を深めてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "事業者の役割もありますが、政府としては、先ほど、今防衛大臣御答弁ありましたけれども、警察、海保と連携しながら自衛隊がどういう役割を果たすのか等々、しっかりと対応を練っていかなければいけないと思いますし、その議論の発端というか契機となるのが、国会のお許しを得て来週出席させていただく核セキュリティ・サミットだというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01020120316_509",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○内閣総理大臣（野田佳彦君）　いや、じゃどうしろと言うんでしょう。所得税を上げろという話ですか。それは現役世代の負担を増やすだけじゃないですか。それでいいんでしょうか。おかしいでしょう。法人税上げるんですか。国際競争力なくなりますよ、雇用保てませんよ。防衛費削るんですか、この厳しい環境のときに。\r\n　その意味から、安定した財源は何かという議論をしているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/509",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは現役世代の負担を増やすだけじゃないですか",
                "国際競争力なくなりますよ、雇用保てませんよ"
            ]
        },
        {
            "speech_id": "118015261X00820120314_101",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　大臣だけではなくて防衛省を含めて、そういう計画を踏まえた対応を適切にするというふうに思いますので、そこは万全を期することは可能だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　大臣だけではなくて防衛省を含めて、そういう計画を踏まえた対応を適切にするというふうに思いますので、そこは万全を期することは可能だというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X00820120314_171",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私が適材と思って選んだという意味においては、それは私の責任でございます。そういうことを踏まえて、一層防衛大臣においては緊張感を持って職責を果たしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことを踏まえて、一層防衛大臣においては緊張感を持って職責を果たしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X00620120312_136",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-12",
            "speech_text": "○内閣総理大臣（野田佳彦君）　Ｆ35Ａを機種選定したときには、三つの機種の御提案がございましたけれども、それらを客観的に公正に選んで、その際には、コストの問題であるとか納入時期の問題、しっかり提案どおりやるように強く要求をしています。それに基づいてきちっと契約できるように万全を尽くすのが今の防衛大臣の役割だというふうに思いますし、そのことは御自身しっかり踏まえていただいているというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00620120312/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに基づいてきちっと契約できるように万全を尽くすのが今の防衛大臣の役割だというふうに思いますし、そのことは御自身しっかり踏まえていただいているというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X02220120308_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○野田内閣総理大臣　先般、沖縄をお訪ねした際には、今進めている日米協議における私どもの基本的な姿勢を御説明させていただきました。従来のいわゆる辺野古への移転と在沖海兵隊のグアム移転、そして嘉手納以南の土地の返還ということを、パッケージではなく切り離して、抑止力を維持しながら沖縄の負担軽減を具体的に進めていくという御説明をした際に、普天間からの移転先については、辺野古が唯一有効な方法であるということの認識をお示しさせていただきました。\r\n　基本的には、この姿勢は変わらず、これからも丁寧な説明に努めていきたいというふうに思いますけれども、先ほど御指摘のあった、いわゆる縦覧をしなかった等々、反省すべき点はあるというふうに思います。これについては、先ほど防衛大臣が説明されたとおり、いわゆる担当職員の認識不足もあったと思いますが、改善措置をとったと思います。\r\n　今進めている工事の詳細については、ちょっと私はわかりませんけれども、防衛大臣からきちっと説明できるものだと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "従来のいわゆる辺野古への移転と在沖海兵隊のグアム移転、そして嘉手納以南の土地の返還ということを、パッケージではなく切り離して、抑止力を維持しながら沖縄の負担軽減を具体的に進めていくという御説明をした際に、普天間からの移転先については、辺野古が唯一有効な方法であるということの認識をお示しさせていただきました",
                "\r\n　今進めている工事の詳細については、ちょっと私はわかりませんけれども、防衛大臣からきちっと説明できるものだと承知をしております"
            ]
        },
        {
            "speech_id": "118015254X00520120224_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-02-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、伊達議員の御質問にお答えいたしますが、まず最初に、細野大臣と黒川委員長を始め、国会事故調の皆さんとの接触についてお尋ねがございました。\r\n　細野大臣から、二十日に国会事故調の黒川委員長、ほかの方々に会って説明をしたと報告を受けております。これは、原子力組織制度改革法案の内容と趣旨を説明したものと聞いており、事故調の独立性に影響を及ぼす趣旨や内容ではなかったものと認識をしております。\r\n　いずれにしても、国会事故調の調査は非常に重要でありますので、その調査にしっかりと協力し、報告や提言等が出された際には、これをしっかり受け止めていきたいというふうに考えております。\r\n　続いて、支持率についてのお尋ねがございました。\r\n　世論調査における国民の声は叱咤激励として真摯に受け止め、身を引き締め、さらに、「正心誠意」なすべき課題に取り組んでいきたいと考えております。\r\n　野田内閣の使命は、大震災の復興、原発事故との戦い、日本経済の再生、そして社会保障と税一体改革と併せての行政改革と政治改革であります。国民の皆様の声を真摯に受け止め、被災者の皆様、また国民の皆様から御評価いただけるよう、初心を忘れず全力を尽くしてまいることが私の責任であると決意をしております。\r\n　次に、防衛大臣の任命責任についてのお尋ねがございました。\r\n　閣僚の任命に当たりましては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命してまいりましたことは、これまでも申し上げてきたとおりであります。その上で申し上げれば、田中大臣につきましても、外務政務次官、そして参議院の外交防衛委員長の経験を持ち、また、緊張して職務に邁進していると考えております。\r\n　そして、私自身も、国会のお許しをいただいて、二十六、七日に沖縄を訪問し、これまでの経緯についておわびを申し上げるとともに、日米間の協議による早期の負担軽減に向けた取組や沖縄の振興のための取組を御説明をしたいと考えております。\r\n　防衛大臣、私も含めまして、野田内閣一丸となって今後も全力を尽くしてまいることに御理解を賜りたいと思います。\r\n　次に、新規国債発行額と税収の関係についての御質問をいただきました。\r\n　政権交代直前の平成二十一年度一次補正予算後においては、既に公債発行額が四十四・一兆円程度となっておりました。\r\n　その後、リーマン・ショックに伴う経済状況の悪化により、税収が更に大幅に落ち込み、平成二十一年度の予算における税収見込額は、政権交代前には四十六兆円程度であったものが、同年度の最後の補正予算である二次補正予算後には三十七兆円程度と、九兆円程度落ち込むこととなりました。そして、平成二十一年度決算ベースでの公債発行額が税収の額と逆転する状況となりました。\r\n　民主党政権下では、中期財政フレームを定め、社会保障の自然増なども飲み込みつつ、公債発行額を四十四兆円台に抑制しているところであり、また、国債発行額が税収を上回っている額は、二十一年度決算では約十三・二兆円であったところ、二十四年度予算では約一・九兆円となっておりますが、いずれにせよ、歳出歳入両面にわたる努力等により、こうした異例の状況を速やかに改善していかなければなりません。\r\n　現在のような特に厳しい歳入状況は、リーマン・ショックを受けた自公政権末期から始まり、民主党政権でも継続しているのは事実であり、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進していくことが重要であると考えております。\r\n　次に、二十二年度決算の総括と二十四年度予算への反映についてのお尋ねがございました。\r\n　平成二十二年度決算の歳出額九十五・三兆円については、社会保障関係費の自然増や二十年度決算において生じた不足の補填の繰戻し分など、やむを得ない増加要因もありました。\r\n　平成二十二年度決算検査報告においては、前年度の件数、指摘金額を下回っているものの、なお多くの指摘を受けたことは、政府としてこれを真摯に受け止めております。\r\n　会計検査院報告を受け、個別の事務事業ごとに必要性や効率性を洗い直し、その結果を予算に適切に反映するよう取り組んだ結果、例えば、独立行政法人住宅金融支援機構に対する政府出資金の規模の見直しなどを行い、総額四百五十二億円を平成二十四年度予算に反映をさせたところであります。\r\n　続いて、財政再建と経済成長についてのお尋ねがございました。\r\n　財政健全化と経済成長は、車の両輪として同時に進めていかなければならない課題であると認識をしております。経済成長については、既に作成している新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定をし、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　他方で、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねないため、財政健全化も着実に進めていく必要があります。その際、経済成長や歳出削減のみでは毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引上げを含む社会保障と税の一体改革の実施により、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております。\r\n　続いて、決算の早期審査についてのお尋ねがございました。\r\n　財政状況が厳しい中、決算の重要性はますます高まっており、参議院が決算の審査に重点を置いていただいていることは心から敬意を表し、また、感謝を申し上げます。政府としては、参議院の決算重視の姿勢を重く受け止めており、決算をできる限り速やかに国会に提出することを含めまして、早期審査にできる限り協力をしてまいることを表明をいたします。\r\n　決算の国会提出の前倒しについて御質問をいただきました。\r\n　決算の国会への早期提出については、決算の十分な審議をお願いするため重要であると考えており、参議院からの御要請も踏まえ、平成十五年度決算から原則十一月二十日前後に国会に提出してきているところであります。\r\n　決算の早期提出については、決算事務の電子化を進め、会計検査院とも協力を行うなど取り組んできたところであり、引き続き努力をさせていただきたいと思います。\r\n　続いて、不適切な給与の国庫返納及び教職員の服務規律に関する全国調査についての御質問をいただきました。\r\n　義務教育費国庫負担金の不適切な給与支給分については、国庫返還を求めることは当然であり、現在、文部科学省において返還に向けた手続を進めているところであります。\r\n　公立学校の教職員の服務規律の確保については、各教育委員会の権限と責任において徹底すべきものであり、現時点で勤務実態に関する全国的な調査を行うことは考えておりませんが、今後とも、各教育委員会に対し、教職員の服務規律の確保を図るよう指導をしてまいります。\r\n　次に、与党内の意思統一についての御質問をいただきました。\r\n　社会保障・税一体改革につきましては、昨年六月の成案、今年一月の素案、そして先般の大綱の閣議決定まで政府・与党一体で熟議を尽くし、議論の手順を踏んできております。大きな改革を行うとき、議論があるのは当然でありますが、政府・与党において議論を尽くして決定したことについて、その責任をしっかり果たしてまいります。\r\n　社会保障・税の一体改革は、どの政権でも避けることのできない課題であります。補正予算、そして来年度の予算審議においても真剣かつ建設的な議論が重ねられつつあり、与野党の一致点は必ず見出せるものと確信をしております。与野党の議論を通じて、政府としての責任を持って法案を提出してまいる所存であり、国民の皆様の御期待にこたえる協議を改めてお願いをいたします。\r\n　次に、消費税率引上げと歳出削減、社会保障改革、成長戦略との関係についての御質問をいただきました。\r\n　施政方針演説を始め、国会において再三申し上げてきたとおり、消費税率の引上げを含む社会保障と税の一体改革は、経済再生、自ら身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております。歳出削減、無駄遣いの根絶については、国民の皆様に御負担をお願いをする以上、不断に取り組んでいかなければなりません。\r\n　社会保障改革の全体像については、一体改革大綱において、社会経済情勢の変化に対応した全世代対応型の社会保障制度の構築を目指し、子ども・子育て、年金、医療・介護など、その改革の全体像を示しております。\r\n　経済再生については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　一体改革の対話集会についてのお尋ねがございました。\r\n　御指摘の「明日の安心」対話集会は、一体改革についての政府の説明が不足しているという声を踏まえ、これに真摯に対応したいとの考えから、国民の皆様と副総理、総務大臣、財務大臣、厚生労働大臣を中心とした政務三役が直接向き合って対話をし、一体改革の意義について皆様の理解を深めていただくために開催をしております。\r\n　その運営方法については、実績等も踏まえ、改善の余地がないか、不断に検討してまいりますが、参加した関係閣僚からは、参加者の皆様から率直な御意見をいただき、双方向の対話を行うことができて大変有意義であったと聞いております。\r\n　今後も、一体改革の意義について国民の皆様の理解が深まるよう、国民の皆様の声に耳を傾けながら、政府一体となって様々な方法で積極的な情報発信に努めてまいります。\r\n　次に、年金支給に係るミスについての御質問をいただきました。\r\n　先日、二月十三日、日本年金機構より、委託業者のミスにより所得税を多く取り過ぎ、年金の二月定期支払に際し、本来よりも少ない年金額が支給されることになる旨の公表をしております。\r\n　公的年金に対する国民の信頼回復に努めている中、機構でこのような事務処理誤りが発生したことは大変遺憾であります。\r\n　年金額を誤って少なく支給した受給者にはおわび状をお送りし、本来額との差額を速やかにお支払いするよう機構に取り組ませております。機構内では、原因を究明するとともに、再発防止策を講じることとしており、二度とこのようなことが起こらないよう再発防止を徹底をさせてまいります。\r\n　日本年金機構としての管理監督責任についてもしっかり検証させ、対処させます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00520120224/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、原子力組織制度改革法案の内容と趣旨を説明したものと聞いており、事故調の独立性に影響を及ぼす趣旨や内容ではなかったものと認識をしております",
                "\r\n　いずれにしても、国会事故調の調査は非常に重要でありますので、その調査にしっかりと協力し、報告や提言等が出された際には、これをしっかり受け止めていきたいというふうに考えております",
                "\r\n　世論調査における国民の声は叱咤激励として真摯に受け止め、身を引き締め、さらに、「正心誠意」なすべき課題に取り組んでいきたいと考えております",
                "\r\n　野田内閣の使命は、大震災の復興、原発事故との戦い、日本経済の再生、そして社会保障と税一体改革と併せての行政改革と政治改革であります",
                "その上で申し上げれば、田中大臣につきましても、外務政務次官、そして参議院の外交防衛委員長の経験を持ち、また、緊張して職務に邁進していると考えております",
                "\r\n　そして、私自身も、国会のお許しをいただいて、二十六、七日に沖縄を訪問し、これまでの経緯についておわびを申し上げるとともに、日米間の協議による早期の負担軽減に向けた取組や沖縄の振興のための取組を御説明をしたいと考えております",
                "\r\n　防衛大臣、私も含めまして、野田内閣一丸となって今後も全力を尽くしてまいることに御理解を賜りたいと思います",
                "\r\n　民主党政権下では、中期財政フレームを定め、社会保障の自然増なども飲み込みつつ、公債発行額を四十四兆円台に抑制しているところであり、また、国債発行額が税収を上回っている額は、二十一年度決算では約十三・二兆円であったところ、二十四年度予算では約一・九兆円となっておりますが、いずれにせよ、歳出歳入両面にわたる努力等により、こうした異例の状況を速やかに改善していかなければなりません",
                "\r\n　現在のような特に厳しい歳入状況は、リーマン・ショックを受けた自公政権末期から始まり、民主党政権でも継続しているのは事実であり、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進していくことが重要であると考えております",
                "\r\n　平成二十二年度決算検査報告においては、前年度の件数、指摘金額を下回っているものの、なお多くの指摘を受けたことは、政府としてこれを真摯に受け止めております",
                "\r\n　財政健全化と経済成長は、車の両輪として同時に進めていかなければならない課題であると認識をしております",
                "経済成長については、既に作成している新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定をし、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　他方で、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねないため、財政健全化も着実に進めていく必要があります",
                "その際、経済成長や歳出削減のみでは毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引上げを含む社会保障と税の一体改革の実施により、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております",
                "\r\n　財政状況が厳しい中、決算の重要性はますます高まっており、参議院が決算の審査に重点を置いていただいていることは心から敬意を表し、また、感謝を申し上げます",
                "政府としては、参議院の決算重視の姿勢を重く受け止めており、決算をできる限り速やかに国会に提出することを含めまして、早期審査にできる限り協力をしてまいることを表明をいたします",
                "\r\n　決算の早期提出については、決算事務の電子化を進め、会計検査院とも協力を行うなど取り組んできたところであり、引き続き努力をさせていただきたいと思います",
                "\r\n　公立学校の教職員の服務規律の確保については、各教育委員会の権限と責任において徹底すべきものであり、現時点で勤務実態に関する全国的な調査を行うことは考えておりませんが、今後とも、各教育委員会に対し、教職員の服務規律の確保を図るよう指導をしてまいります",
                "大きな改革を行うとき、議論があるのは当然でありますが、政府・与党において議論を尽くして決定したことについて、その責任をしっかり果たしてまいります",
                "\r\n　社会保障・税の一体改革は、どの政権でも避けることのできない課題であります",
                "補正予算、そして来年度の予算審議においても真剣かつ建設的な議論が重ねられつつあり、与野党の一致点は必ず見出せるものと確信をしております",
                "\r\n　施政方針演説を始め、国会において再三申し上げてきたとおり、消費税率の引上げを含む社会保障と税の一体改革は、経済再生、自ら身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております",
                "歳出削減、無駄遣いの根絶については、国民の皆様に御負担をお願いをする以上、不断に取り組んでいかなければなりません",
                "\r\n　経済再生については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　その運営方法については、実績等も踏まえ、改善の余地がないか、不断に検討してまいりますが、参加した関係閣僚からは、参加者の皆様から率直な御意見をいただき、双方向の対話を行うことができて大変有意義であったと聞いております",
                "\r\n　今後も、一体改革の意義について国民の皆様の理解が深まるよう、国民の皆様の声に耳を傾けながら、政府一体となって様々な方法で積極的な情報発信に努めてまいります",
                "\r\n　公的年金に対する国民の信頼回復に努めている中、機構でこのような事務処理誤りが発生したことは大変遺憾であります"
            ]
        },
        {
            "speech_id": "118005261X01120120217_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　額賀委員は、まさに日米のロードマップをつくられたころに一番御苦労された責任者でございましたので、きょうはさまざまな御教示をいただきたいというふうに思います。\r\n　その上で、私に対する安全保障観についてのお尋ねがございました。\r\n　基本は、みずからの国はみずからで守るということが基本だと思います。そのために、新たに防衛計画の大綱をつくりましたけれども、その防衛大綱に基づいて適切な防衛力を整備していくということが基本であります。\r\n　ただし、先ほど来御議論をいただいているように、アジア太平洋地域における安全保障をめぐる環境は厳しくなっております。我が国だけで対応できるものではございません。その際に大事なのは、やはり日米同盟だと思います。\r\n　まさに、二十世紀の初頭に、一九〇二年に日英同盟を結びました。このことによって、私は日本の外交は機能したと思います。それを残念ながら解消せざるを得なくなったことによって、その後の日本の外交は漂流したと思います。\r\n　同じように、二十一世紀の初頭は、我が国のことは我が国で守るというベースがありながらも、やはり日米同盟を軸として外交、安全保障を考えていき、そして日米同盟を深化させていくということが基本中の基本になるのではないかと思いますし、今行われつつある日米の協議においても、こうした視点の中で議論を進めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　基本は、みずからの国はみずからで守るということが基本だと思います",
                "我が国だけで対応できるものではございません",
                "その際に大事なのは、やはり日米同盟だと思います",
                "このことによって、私は日本の外交は機能したと思います",
                "それを残念ながら解消せざるを得なくなったことによって、その後の日本の外交は漂流したと思います",
                "\r\n　同じように、二十一世紀の初頭は、我が国のことは我が国で守るというベースがありながらも、やはり日米同盟を軸として外交、安全保障を考えていき、そして日米同盟を深化させていくということが基本中の基本になるのではないかと思いますし、今行われつつある日米の協議においても、こうした視点の中で議論を進めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　普天間の移設の問題については、先ほど今津委員からも御指摘があったとおり、そして今、額賀先生からも御指摘をいただきましたとおり、政権交代直後から県外移設を追求し、そして検証しましたが、その結果は、日米合意に戻る、現在の日米合意に至るということになりました。\r\n　この間について、紆余曲折あって沖縄の皆様に大変御迷惑をおかけしたことは、たびたびおわびをさせていただいておりますけれども、これは率直に言って、本当に心からおわびしなければいけないと思いますし、今度沖縄にお訪ねする際にも、そういう謝罪をさせていただきたいというふうに思います。\r\n　今お尋ねは、この沖縄の問題のみならず、全体的な私どもの防衛、安保政策が間違っていたという話でしょうか。\r\n　沖縄については今申し上げたとおりですが、全体としては、やはり我が国の国民の生命財産を守るために全力を尽くしてきているというふうに御承知おきいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　沖縄については今申し上げたとおりですが、全体としては、やはり我が国の国民の生命財産を守るために全力を尽くしてきているというふうに御承知おきいただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　全体像、大局的な動きとしては、これは私どもがつくった新しい防衛大綱がございます。\r\n　今までの量、質だけを考えるんじゃなくて、動的なダイナミズムの妙も勘案をしながらしっかりと我が国を守っていこう、こういう大きな方向性を出しながら個別の対応をしていますけれども、私は、全体的な、我が国を守るための長期的な視点、大局的な視点については、ぜひ御理解をいただきたいと思います。\r\n　個別の問題については、今いただいたような御批判もございますし、反省すべき点はあったというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今までの量、質だけを考えるんじゃなくて、動的なダイナミズムの妙も勘案をしながらしっかりと我が国を守っていこう、こういう大きな方向性を出しながら個別の対応をしていますけれども、私は、全体的な、我が国を守るための長期的な視点、大局的な視点については、ぜひ御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　政権交代以降、鳩山総理、菅総理、そして私、三代目であります。\r\n　歴代の民主党の総理がやられてきたことは、当然のことながら、私もその評価は一緒に共通して受けなければいけないというふうに思っています。\r\n　したがって、先ほどの普天間については、その総括としておわびを申し上げさせていただきましたが、これは特定の誰かが思いついてやったことではなくて、まさに民主党の沖縄政策ビジョンを踏まえて発言をされました。それは我々も連帯して責任があるというふうに思っておりますので、その責任に対する御指摘から逃げるつもりはございません。したがって、おわびをさせていただいております。\r\n　一方で、日米同盟が基軸であるということの基本的な姿勢は、それは政権交代の前から私たちは基本的には引き継いできているつもりでございまして、その間で日米の安全保障、防衛の交流等も深めてきておりますので、一方でそういうこともあるということもぜひ御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　歴代の民主党の総理がやられてきたことは、当然のことながら、私もその評価は一緒に共通して受けなければいけないというふうに思っています",
                "\r\n　したがって、先ほどの普天間については、その総括としておわびを申し上げさせていただきましたが、これは特定の誰かが思いついてやったことではなくて、まさに民主党の沖縄政策ビジョンを踏まえて発言をされました",
                "それは我々も連帯して責任があるというふうに思っておりますので、その責任に対する御指摘から逃げるつもりはございません",
                "\r\n　一方で、日米同盟が基軸であるということの基本的な姿勢は、それは政権交代の前から私たちは基本的には引き継いできているつもりでございまして、その間で日米の安全保障、防衛の交流等も深めてきておりますので、一方でそういうこともあるということもぜひ御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　二月の二十六、二十七日という線で、予算委員会のお許しもいただきながら進めようとさせていただいているところでございまして、今、最終的な調整をしているところでございます。\r\n　その際に、沖縄をお訪ねしてまず申し上げなければいけないのは、先ほど額賀先生からも御指摘いただいたとおり、県外移転を求めて検証するということを政権交代後行わせていただきました。その結果、現在の日米合意に至っておりますけれども、この間に多くの御迷惑をおかけしたこと、あるいは最近、去年の、特に沖縄防衛局長の発言など、いろいろとおわびしなければいけないことがございます。そういうこともしっかりと、まずは謝罪をするところから始めさせていただきたいと思います。\r\n　その上で、普天間の移設の問題については、これは日米合意を踏まえて、沖縄の皆様の負担軽減を図りながら実現をしていくという政府の基本姿勢を改めて説明させていただきたいと思います。それは、先ほど来の安全保障の問題、抑止力の問題も含めてきちっと御説明をしながら、その上で、今、パッケージを外して、特に、抑止力を維持しながら沖縄の負担軽減を早期に行っていくという方向性が出てまいりました。その日米協議の状況などもあわせて御説明をしたいと思います。\r\n　なお、沖縄の振興について、二法案について先般閣議決定をしていますので、そういうことも含めて包括的に、今政府が取り組んでいることの御説明を丁寧にさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その結果、現在の日米合意に至っておりますけれども、この間に多くの御迷惑をおかけしたこと、あるいは最近、去年の、特に沖縄防衛局長の発言など、いろいろとおわびしなければいけないことがございます",
                "\r\n　その上で、普天間の移設の問題については、これは日米合意を踏まえて、沖縄の皆様の負担軽減を図りながら実現をしていくという政府の基本姿勢を改めて説明させていただきたいと思います",
                "\r\n　なお、沖縄の振興について、二法案について先般閣議決定をしていますので、そういうことも含めて包括的に、今政府が取り組んでいることの御説明を丁寧にさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　これから日米の協議をやってまいりますけれども、基本は、抑止力を維持しつつ、沖縄の負担軽減を具体的に早期に進めていくということでございます。\r\n　この観点で議論していきますが、まずは、海兵隊がロードマップに沿って一万名は残る。残りの数が、どういう陣容、人員、部隊が移るのか、それはグアムにどれぐらいなのか、ほかはローテーションでどう回るのかを含めて、まだ決まっていません。今委員は文書があるじゃないかというお話がありましたけれども、確定はしていません。\r\n　したがって、予断を持って今言える状況ではないということですが、私どもの基本的な協議の姿勢は、抑止力を維持していくということであります。\r\n　その上で、先ほどの防衛計画の大綱に沿って南西重視の体制も我々は今つくろうとしておりますので、そういうことも含めて、しっかり我が国の防衛を果たしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　これから日米の協議をやってまいりますけれども、基本は、抑止力を維持しつつ、沖縄の負担軽減を具体的に早期に進めていくということでございます",
                "\r\n　したがって、予断を持って今言える状況ではないということですが、私どもの基本的な協議の姿勢は、抑止力を維持していくということであります",
                "\r\n　その上で、先ほどの防衛計画の大綱に沿って南西重視の体制も我々は今つくろうとしておりますので、そういうことも含めて、しっかり我が国の防衛を果たしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01120120217_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　この国防の基本方針が閣議決定された昭和三十二年五月二十日は私の誕生日なんです、どんぴしゃで。まさに時代を感じますね。\r\n　今読み上げたような内容でありますけれども、ここに書いてある「必要な限度」、私は、これは必要最小限の話と同じで、国際環境とか科学技術の進展とかで、これも相対的なものだと思うんです。でも、このことも含めて、改めて基本方針、御党がまた白紙から考えるということでございますので、私は、我が国の防衛のあり方の基本に立ち返って、時代によってやはりいろいろ状況が変わってきています。もうお互い五十四歳ですけれども、それぐらい、半世紀たってもその見直しがなかったということは、多分うかつだったんだなと思います。私は大いに議論すべきだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、このことも含めて、改めて基本方針、御党がまた白紙から考えるということでございますので、私は、我が国の防衛のあり方の基本に立ち返って、時代によってやはりいろいろ状況が変わってきています",
                "私は大いに議論すべきだと思います"
            ]
        },
        {
            "speech_id": "118005261X01120120217_242",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-17",
            "speech_text": "○野田内閣総理大臣　この予算委員会のお許しをいただくべく努力させていただいておりまして、今、日程の詰めを行っておりますけれども、二十六日、二十七日に沖縄をお訪ねしたいというふうに思っております。\r\n　その際、先ほど、政権交代以降のいろいろ曲折について御指摘いただきましたけれども、そのことや、あるいは沖縄の防衛局における昨年の局長の発言や、あるいは昨今の御心配いただいている問題も含めまして、まずは心からおわびをするところから私としてはスタートしたいというふうに思います。\r\n　その上で、今、私どもの政権としては、日米合意を踏まえて、この普天間の危険性を一刻も早く除去するべく、沖縄の皆さんの御理解を得るべく努力をしていきたいと思っているその基本的な姿勢と、これから具体的にいろいろお尋ねがあると思いますけれども、このパッケージを外して、抑止力を維持しながら沖縄の負担軽減を具体的に進めていくということの説明、それは普天間の固定化につながるものではない、一つずつ具体的に進めていくということの決意というものをしっかり御説明していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01120120217/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今、私どもの政権としては、日米合意を踏まえて、この普天間の危険性を一刻も早く除去するべく、沖縄の皆さんの御理解を得るべく努力をしていきたいと思っているその基本的な姿勢と、これから具体的にいろいろお尋ねがあると思いますけれども、このパッケージを外して、抑止力を維持しながら沖縄の負担軽減を具体的に進めていくということの説明、それは普天間の固定化につながるものではない、一つずつ具体的に進めていくということの決意というものをしっかり御説明していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○野田内閣総理大臣　政府では、緊急事態の発生時における意思決定のあり方を確認するとともに、地方公共団体とかあるいは関係機関との連携確保などを図るため、毎年度、各種事態を想定した訓練を実施しています。\r\n　例えば、ことしの一月に長崎県において実施した国民保護共同実動訓練では、政府、そして地元県、市、実施機関などが参加をして、空港におけるテロを想定した訓練を実施いたしました。同じく一月には、防衛省・自衛隊が米軍と主催した日米共同統合演習に内閣官房や外務省等の関係機関も初めて参加をしたところでございます。\r\n　今後も、今後といいますか、防衛大綱にそもそも「各種事態のシミュレーションや総合的な訓練・演習を平素から実施する」とされていることも踏まえまして、しっかりと実勢に即した訓練、演習を精力的に行っていきたいと思います。\r\n　そこで、例えば一月の長崎における訓練でありますが、これは官房長官が参加をしたほか、現地対策本部には官房副長官も派遣するなどしました。私が出るかどうかということでございますが、各種訓練にこういう形で政務三役が参加をしておりますけれども、訓練内容の充実に、私の参加も含めて、鋭意努めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私が出るかどうかということでございますが、各種訓練にこういう形で政務三役が参加をしておりますけれども、訓練内容の充実に、私の参加も含めて、鋭意努めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○野田内閣総理大臣　基本的には委員の御指摘のとおりだと思います。\r\n　一つには、政権交代以降、県外移転を、その可能性を探っていろいろ時間を費やしました。この間に沖縄の皆様に御迷惑をかけたこと、あるいは、沖縄防衛局における、去年における局長の発言と沖縄県民の心を傷つけたこと等々、まず私が現地に行っておわびをしっかりしなければいけないと思います。\r\n　加えて、今進展しつつある日米の協議、これは普天間の固定化につながってはいけないということは御指摘のとおりでございます。抑止力を維持しながら早期に沖縄の負担軽減を図っていくことが、むしろ固定化につながらないことに資するような交渉をしていかなければなりません。そういう決意と見通しも含めて、あるいは沖縄振興についての二法案についても、あした閣議決定する予定でございます。そういうことも全て含めて知事も含めて沖縄の皆様に御説明をする機会を早急につくりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/140",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この間に沖縄の皆様に御迷惑をかけたこと、あるいは、沖縄防衛局における、去年における局長の発言と沖縄県民の心を傷つけたこと等々、まず私が現地に行っておわびをしっかりしなければいけないと思います",
                "\r\n　加えて、今進展しつつある日米の協議、これは普天間の固定化につながってはいけないということは御指摘のとおりでございます",
                "抑止力を維持しながら早期に沖縄の負担軽減を図っていくことが、むしろ固定化につながらないことに資するような交渉をしていかなければなりません",
                "そういうことも全て含めて知事も含めて沖縄の皆様に御説明をする機会を早急につくりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00620120209_294",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○野田内閣総理大臣　まず、自衛隊の今般の災害派遣における活動、十万人を超える態勢で、これはまさに勇気と真心を示して、被災者の皆さんに高く評価をされています。私は、それは大いに誇るべきことだと思っております。\r\n　そして、まさに、防衛大臣はかわりましたけれども、そういう隊員たちの心をしっかり掌握して、この国をしっかり守っていくための職責を果たしていただきたいと思いますが、田中大臣を選んだのは、これまでの政治的な経験あるいは蓄積、そういうものを踏まえまして総合的に判断をして、適任として判断をしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/294",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、それは大いに誇るべきことだと思っております",
                "\r\n　そして、まさに、防衛大臣はかわりましたけれども、そういう隊員たちの心をしっかり掌握して、この国をしっかり守っていくための職責を果たしていただきたいと思いますが、田中大臣を選んだのは、これまでの政治的な経験あるいは蓄積、そういうものを踏まえまして総合的に判断をして、適任として判断をしたということでございます"
            ]
        },
        {
            "speech_id": "118015261X00520120208_026",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　この日米におけるいわゆる静かな協議、抑止力を維持しつつ沖縄の負担軽減を早期に具体的に進めていくという、そういう枠組みでの議論を進めてまいりましたけれども、去年から動いておりますので、外務大臣はそのころから玄葉外務大臣ですから詳細を知っております。新たに田中大臣は今年からでありますから、去年からの動きを事務方から聞きながらその都度指示をされているということでございますので、その時系列の差はありますが、防衛大臣としてしっかり報告を受けながら指示をされていると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新たに田中大臣は今年からでありますから、去年からの動きを事務方から聞きながらその都度指示をされているということでございますので、その時系列の差はありますが、防衛大臣としてしっかり報告を受けながら指示をされていると私は思っております"
            ]
        }
    ]
}