{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118015261X00520120208_032",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　従来からの日米合意に基づいて、海兵隊の数をどれぐらい先に例えば移転するのか等々を踏まえて抑止力の観点から防衛省もずっと検討してきており、それに基づいて大臣も指示をしているというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　従来からの日米合意に基づいて、海兵隊の数をどれぐらい先に例えば移転するのか等々を踏まえて抑止力の観点から防衛省もずっと検討してきており、それに基づいて大臣も指示をしているというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00520120203_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○野田内閣総理大臣　先ほどの参考人の答弁にもありましたけれども、今般の事案については、服務の規定に基づいてやったという意識があったと。\r\n　ただ、委員の御指摘のとおり、それは国民や沖縄県民からすれば批判をせざるを得ない、そういう部分もあっただろうというふうに思います。それが今は基本的には認識であって、その過去にさかのぼる話はちょっと私も詳しくは承知をしておりませんけれども、あくまで今回の事案については、そうした視点から引き続き調査を行って、適切な対応を防衛省の中で行うべきだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、委員の御指摘のとおり、それは国民や沖縄県民からすれば批判をせざるを得ない、そういう部分もあっただろうというふうに思います",
                "それが今は基本的には認識であって、その過去にさかのぼる話はちょっと私も詳しくは承知をしておりませんけれども、あくまで今回の事案については、そうした視点から引き続き調査を行って、適切な対応を防衛省の中で行うべきだというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00520120203_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○野田内閣総理大臣　まず、公選法に違反したとか等々という価値判断は、まだ今できないと思うんですね。それは、局長の答弁、あるいは予算委員会へ出した資料等々を踏まえながら、これから引き続き調査をしていかなければいけないと思うんです。\r\n　問題なのは、こうして御審議いただいているということは、公務員としての中立性、公正性に疑いがあるのではないかという御意見があることを踏まえての御審議だというふうに思います。\r\n　中立性、公正性に完全に違反しているとか抵触をしている、これも言い切れません。疑いがあるから、今御審議をいただいている、そういう御意見もある。中谷さんはそう思っていないということでありますけれども、思っていらっしゃる方もいらっしゃる。だから、今御審議をいただいているわけです。\r\n　そういう御審議などを踏まえながら、事実関係が明らかになる中で、もし必要なときには、それは処分権者である防衛大臣が御判断をすると思いますが、今、私がそれをどうすべきだと言う段階ではないということは申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まず、公選法に違反したとか等々という価値判断は、まだ今できないと思うんですね",
                "\r\n　問題なのは、こうして御審議いただいているということは、公務員としての中立性、公正性に疑いがあるのではないかという御意見があることを踏まえての御審議だというふうに思います",
                "\r\n　中立性、公正性に完全に違反しているとか抵触をしている、これも言い切れません",
                "\r\n　そういう御審議などを踏まえながら、事実関係が明らかになる中で、もし必要なときには、それは処分権者である防衛大臣が御判断をすると思いますが、今、私がそれをどうすべきだと言う段階ではないということは申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00520120203_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○野田内閣総理大臣　これまでの政治的な経験とか蓄積を踏まえて、また、政務三役そのほかのメンバーも安全保障の問題に強い関心を持っているメンバーを配置しておりますので、しっかりと防衛省をマネジメントして、緊張感を持って職責を果たしていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　これまでの政治的な経験とか蓄積を踏まえて、また、政務三役そのほかのメンバーも安全保障の問題に強い関心を持っているメンバーを配置しておりますので、しっかりと防衛省をマネジメントして、緊張感を持って職責を果たしていただきたいと考えております"
            ]
        },
        {
            "speech_id": "118005261X00520120203_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○野田内閣総理大臣　局長の御発言は、ずっとこれはやってまいりました。御本人は服務規律に沿ってやってきたと認識をしていましたけれども、だけれども、委員御指摘のとおり、政治的に中立だったかどうか、公正だったかどうかということについて疑いが出ているということであります。\r\n　その疑いがある中で、きちっと説明を果たしていくことが必要だと思います。その説明の果たし方とかあるいは防衛省の調査を踏まえて、防衛大臣が適切な対応をするということが基本的なあり方だと思います。\r\n　白紙というお話を言っていましたけれども、こういう御議論を踏まえながら、あるいはさらなる調査を踏まえながら、きちっと適切に対応するということをおっしゃりたいということはぜひ御理解をいただきたいと思います。\r\n　その上で、御自身の責任のお話もされておりましたけれども、私は、非常に安全保障環境が変わってきている中できちっと決断をしていくということ、そして、特に普天間の問題というのは、我が国、我が政権にとって大変重要な課題であります。それが前進するような責任を果たしていくということと、今般の事案についても、私から防衛大臣に指示をしておりますけれども、この国会の中で、あるいは国民の皆様にきちっとした調査を踏まえて説明責任を果たしていくということ、そして、政治的な中立性、公正性について疑いが持たれることのないように指導監督をしていくということ、この二つを指示しています。\r\n　その指示に基づいて、きちっと重たい責任を果たしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その疑いがある中で、きちっと説明を果たしていくことが必要だと思います",
                "その説明の果たし方とかあるいは防衛省の調査を踏まえて、防衛大臣が適切な対応をするということが基本的なあり方だと思います",
                "\r\n　その上で、御自身の責任のお話もされておりましたけれども、私は、非常に安全保障環境が変わってきている中できちっと決断をしていくということ、そして、特に普天間の問題というのは、我が国、我が政権にとって大変重要な課題であります"
            ]
        },
        {
            "speech_id": "118005261X00520120203_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-03",
            "speech_text": "○野田内閣総理大臣　まさに、国民や沖縄の県民から、いわゆる公務員としての政治的な中立性、公正性、こういう点で批判やあるいは懸念が出てこざるを得ないようなそういう状況、事案だというふうに思いますので、しっかり防衛省としては調査をして、適正な判断をした上で対応していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00520120203/204",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　まさに、国民や沖縄の県民から、いわゆる公務員としての政治的な中立性、公正性、こういう点で批判やあるいは懸念が出てこざるを得ないようなそういう状況、事案だというふうに思いますので、しっかり防衛省としては調査をして、適正な判断をした上で対応していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00420120202_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　委員の御指摘のとおり、外交、安全保障においては、基本的には、二大政党の時代といいながらも、問題意識を共有して軸がぶれないようにしていくということは大事であるということ、これは全く御意見に同感でございます。そういう考え方も背景に置きながら、現実的にしっかりと防衛政策、安全保障政策を遂行できる人が望ましいというのが第一の観点であります。\r\n　その上で、防衛大臣も務められ、ある意味、この日本においては安全保障政策における第一人者の石破委員に比べれば、それは専門性は足りないかもしれませんけれども、大局観に立って、きちっとこの国を守るために、安全保障をしっかりと推進するために、軸のぶれない、判断のできる人、そういう考え方も持ちました。\r\n　田中大臣におかれましては、私が財務大臣のときにも財務金融委員会で御質問いただいたりしたんですけれども、そのとき、大変グローバルな問題、国際情勢を踏まえた御質問もいただきました。あるいは、参議院の本会議においても、そうした視点から御質問いただいたこともございます。過去をたどってみると、かつて外務の政務次官であるとか参議院の外交防衛委員長なども務められていらっしゃる、そういうキャリアと、その分野だけではなく、今農水のお話もありましたけれども、いわゆる総合的な経験、知見というものを評価して判断をさせていただいた。\r\n　そして、その際には、政務三役がチームとして機能しなければなりませんが、渡辺副大臣、それから下条、神風政務官、それぞれ中堅、若手の議員でありますが、しっかり安全保障については考え方を持った人たちが周りにいる。そのチームをまとめながら、あるいは防衛省をしっかり、あるいは現場をしっかりまとめていくマネジメントの力、そういうものを期待しながら、期待を込めて選んだということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/177",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　委員の御指摘のとおり、外交、安全保障においては、基本的には、二大政党の時代といいながらも、問題意識を共有して軸がぶれないようにしていくということは大事であるということ、これは全く御意見に同感でございます",
                "\r\n　その上で、防衛大臣も務められ、ある意味、この日本においては安全保障政策における第一人者の石破委員に比べれば、それは専門性は足りないかもしれませんけれども、大局観に立って、きちっとこの国を守るために、安全保障をしっかりと推進するために、軸のぶれない、判断のできる人、そういう考え方も持ちました"
            ]
        },
        {
            "speech_id": "118005261X00420120202_179",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　特に、何が起こるかわからない、不測の事態というのが常にある。緊張感を持って、特に危機管理の意識というものを持つということは、ほかの役所にも不測の事態は起こりますが、とりわけ国民の生命と財産を守らなければいけない防衛省の立場としては、その危機感というものを常に持っていることが大事だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "緊張感を持って、特に危機管理の意識というものを持つということは、ほかの役所にも不測の事態は起こりますが、とりわけ国民の生命と財産を守らなければいけない防衛省の立場としては、その危機感というものを常に持っていることが大事だというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00420120202_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　御指摘のとおり、人員の面で最大の問題は、自衛隊の組織の高年齢化だということであります。\r\n　先ほど来出ている動的防衛力の話も運用のダイナミズムなんですが、いわゆる組織自体のダイナミズムが今なくなっているということが最大の問題であります。もし不測の事態があったときに、まさに生きのいい一士、二士がどれだけいるかということが、私は精強性の一つのポイントだというふうに思います。その意味では、精強性という点からもこの問題は解決しなければならないと思います。\r\n　私も財務大臣としてこの防衛計画の大綱にかかわりました。財務省としては削れという立場なんですが、しかし、議論としては、今の人員の問題で最大の問題は、組織の新陳代謝を図るためには、では、若い人たちが途中やめた後、どこが引き受けるか。公的セクターでもっと引き受けようであるとかということを具体的にやっていかないと、その問題は解決できないということを、自衛官のせがれの一人として、私は下士官の息子でありますけれども、特にそのことを喚起させていただきましたし、そのことは防衛省もよく御理解をいただいているというふうに思います。\r\n　それと、あわせて予備自衛官、それから即応予備自衛官、この体制がしっかりあって初めて機能するというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/241",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど来出ている動的防衛力の話も運用のダイナミズムなんですが、いわゆる組織自体のダイナミズムが今なくなっているということが最大の問題であります",
                "もし不測の事態があったときに、まさに生きのいい一士、二士がどれだけいるかということが、私は精強性の一つのポイントだというふうに思います",
                "その意味では、精強性という点からもこの問題は解決しなければならないと思います",
                "公的セクターでもっと引き受けようであるとかということを具体的にやっていかないと、その問題は解決できないということを、自衛官のせがれの一人として、私は下士官の息子でありますけれども、特にそのことを喚起させていただきましたし、そのことは防衛省もよく御理解をいただいているというふうに思います",
                "\r\n　それと、あわせて予備自衛官、それから即応予備自衛官、この体制がしっかりあって初めて機能するというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00420120202_287",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　赤嶺委員御指摘の事案については、現在までの調査で判明した内容は、きょう防衛省からこの衆議院の予算委員会の理事会にも報告をされていると承知をしています。\r\n　今回の事案が国民や沖縄県民の誤解や批判を受けかねないという面がありますので、まずは引き続き防衛省において事実関係を十分調査した上で、適切な対応をとるべきと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/287",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の事案が国民や沖縄県民の誤解や批判を受けかねないという面がありますので、まずは引き続き防衛省において事実関係を十分調査した上で、適切な対応をとるべきと考えております"
            ]
        },
        {
            "speech_id": "118005261X00420120202_407",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　きょうの予算委員会の理事会に、きょうまでの調査概要については資料提出があったと思いますけれども、先ほど来の議論もありまして、引き続ききちんとした調査をした上で、防衛大臣には要請をしているというか指示をしているんですが、国民、国会にしっかりと説明責任を果たすこと、そして、厳正中立に指導監督することを申し上げています。\r\n　きちっと説明するという意味においては、前提はきちっとした調査と思いますので、先ほど副大臣もそう申しておりましたが、そういう調査を引き続きしっかりやってもらいたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/407",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きちっと説明するという意味においては、前提はきちっとした調査と思いますので、先ほど副大臣もそう申しておりましたが、そういう調査を引き続きしっかりやってもらいたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00220120131_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○野田内閣総理大臣　普天間飛行場の移設問題については、政権交代以来、何とか県外移転できないかどうかというさまざまな検証をさせていただいた結果、結果的には現在の日米合意に至ったということでございました。\r\n　この間に、特に沖縄の皆様に大変な御迷惑をおかけしたことはこれまでも深くおわびをしてまいりましたし、加えて、去年、前沖縄防衛局長の発言等があり、本当に深くおわびしなければいけない事態がさらに強まっているというふうに思っています。\r\n　その中で、鳩山元総理の発言については、ちょっと私、今詳細には存じ上げませんので、この時点でコメントすることはできません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間に、特に沖縄の皆様に大変な御迷惑をおかけしたことはこれまでも深くおわびをしてまいりましたし、加えて、去年、前沖縄防衛局長の発言等があり、本当に深くおわびしなければいけない事態がさらに強まっているというふうに思っています"
            ]
        },
        {
            "speech_id": "118005261X00220120131_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○野田内閣総理大臣　二十二年末に防衛大綱をまとめました。その二二大綱というのは、厳しい財政事情の中ではありますけれども、有効な防衛力を整備するために、効率化そして合理化を図りながら、即応性、機動性を重視して、そして動的防衛力という概念のもとで整備をしていこう、こういう考え方でございます。\r\n　先ほど御指摘のあった東日本大震災においては、最大十万人態勢で災害派遣を行いましたが、あわせて、不測の事態に対応する即応態勢も引き続き維持するなど、適切に対応できたものと私は考えておりますので、この防衛大綱に基づいて、これからしっかりと新たな安全保障環境に対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど御指摘のあった東日本大震災においては、最大十万人態勢で災害派遣を行いましたが、あわせて、不測の事態に対応する即応態勢も引き続き維持するなど、適切に対応できたものと私は考えておりますので、この防衛大綱に基づいて、これからしっかりと新たな安全保障環境に対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00220120131_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○野田内閣総理大臣　今、プロセスのお話でありますけれども、一昨年の防衛大綱を決めたときに、防衛装備品をめぐる国際環境の変化に対応するための方策について検討を行うということを明記してから、これは副大臣会議等々、随時ずっと行ってまいりましたし、党内での議論もずっとやってまいりました。\r\n　国会での議論は、少ない、多いというその認識はちょっといろいろあるかもしれませんが、全くなかったわけではございません。\r\n　その上で、決して副大臣会議等をばたばたとやって年末に決めたという認識は私はございません。煮詰まってきたところで結論を出したというふうに承知をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国会での議論は、少ない、多いというその認識はちょっといろいろあるかもしれませんが、全くなかったわけではございません",
                "\r\n　その上で、決して副大臣会議等をばたばたとやって年末に決めたという認識は私はございません"
            ]
        },
        {
            "speech_id": "118015254X00320120130_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の山口那津男代表の御質問にお答えをしてまいります。\r\n　まず最初に、復旧・復興に対する決意についてのお尋ねがございました。\r\n　大震災からの復旧・復興は、この内閣が全力で取り組むべき最優先課題でございます。御党の御協力もいただきまして、さきの国会で成立をした三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度などの道具立てがそろいました。また、平成二十四年度予算にも、除染や瓦れき処理など、更なる復興の推進に欠くことのできない経費が多数盛り込まれております。これらを用いて復興事業をこれまで以上に加速化してまいります。\r\n　私自身、今年に入り、岩手、宮城、福島をお訪ねをいたしましたが、被災地では働く場の確保が特に重要な課題となっております。国としても、被災地の立場に立って、しっかりサポートし、復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めてまいります。\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります。総力を挙げて被災地の復興を進めてまいりたいと考えております。\r\n　続いて、原子力災害対策本部の議事録についてのお尋ねがございました。\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、震災直後の緊急事態にあったことや記録を残すことの認識が不十分であったこと等のために、各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります。\r\n　公文書管理法では、議事録の作成まで求めているものではありませんが、事後も含めて、行政組織の意思決定の過程や実績について文書作成が求められているところでございます。加えて、原子力災害対策本部における意思決定の過程や実績が把握できる文書の作成は、国民に説明する責務を果たすためにも極めて重要であります。\r\n　このため、一月二十四日に、原子力災害対策本部副本部長である枝野経済産業大臣から同本部の事務局長である原子力安全・保安院長に対して、関係省庁と協議しつつ、公文書管理法に基づき、意思決定の過程及び実績が把握できる資料の整備、公表を遅くとも二月中に行うよう指示をしたところでございます。\r\n　また、原子力災害対策本部も含め、東日本大震災に対応するために設置された会議等の議事内容の記録についても、一月二十七日朝の閣僚懇におきまして、岡田副総理から、可能な限り迅速な対応がなされるよう指示がなされたところでございます。これらの取組を通じて私も責任を果たしていきたいと考えております。\r\n　次に、国会事故調査委員会への協力についてのお尋ねがございました。\r\n　一月十二日、私は官邸で国会事故調査委員会の黒川委員長とお会いをいたしましたが、その際、黒川委員長から、国会事故調査委員会による調査について政府に対する協力依頼があったところでございます。これを受けて、一月二十日の各府省連絡会議において、竹歳官房副長官から各府省の事務次官等に対し、国会事故調査委員会への資料提出や聞き取り調査の要請等に対し、積極的に対応するよう指示をいたしました。今後、政府としても、国会事故調査委員会に対して積極的に協力をしていく所存でございます。\r\n　続いて、避難区域等の見直しに対する総理の見解についての御質問をいただきました。\r\n　避難区域等の見直しに当たっては、昨年十二月二十六日の原子力災害対策本部決定に基づき、県や市町村などの関係者との綿密な協議、調整を行いながら、三月末を一つの目途に新たな避難指示区域の設定を目指すこととしております。\r\n　除染については、その手順や事業の工程等について基本的な考え方を示す除染ロードマップ、これは一月二十六日に公表いたしましたが、これに基づき、市町村や関係機関と協議、調整を進め、同じく三月末を目途として各地域の具体的な除染実施計画を策定をしてまいります。\r\n　インフラの復旧についても、避難区域における被害状況を速やかに把握し、区域の見直しを踏まえて必要なインフラが整うよう進めてまいります。\r\n　あわせて、住民の安全、安心の確保、雇用対策、長期避難者の支援などに政府が一体的に取り組み、避難者の皆様が人生設計を描くことができ、地域再生の見通しが立てられるようしっかりと対応してまいります。\r\n　続いて、福島復興再生特別措置法案についてのお尋ねがございました。\r\n　福島の復興、再生を推進するため、現在、政府においては、福島復興再生特別措置法案を今国会に提出する予定で準備をしております。本法案は、福島県の要望を踏まえ、内容の検討を進めていますが、公明党による御提言についてもその内容を十分に検討させていただきたいと思います。\r\n　なお、御指摘のあった具体的事項につきましては、十八歳以下の医療費無料化に関して新たに国費を出すということについては、医療制度全体の根幹にかかわる問題であり、対応がなかなか困難であるところでありますが、福島県として子供の医療費無料化を前向きに検討すると伺っており、国としても福島の将来を担う子供の健康について最大限支援を行ってまいります。\r\n　福島県民の健康調査については、福島県が実施する県民健康管理調査を円滑に進めるための法的な手当てなど、必要となる措置について県からの要望を踏まえながら検討してまいります。\r\n　福島県民の放射能不安や風評被害への対応については、仮払い法に基づく基金を新たに創設することにより、農林水産物、食品等の安全、安心、子供の屋外活動支援、地域の福島ブランド価値の回復に向けた活動支援の三事業について支援させていただくことを福島県にお伝えをしたところでございます。\r\n　続いて、女性の視点を生かした災害対策についてのお尋ねがございました。\r\n　災害対策に女性の視点を取り入れることは大変重要であると認識をしており、東日本大震災の反省、教訓も踏まえつつ、更なる努力が必要と考えております。\r\n　昨年末に修正した防災基本計画においては、避難場所における女性や子育てニーズへの配慮や、応急仮設住宅の運営管理における女性の参画の推進など、男女共同参画の視点を充実させたところでございます。\r\n　また、昨年十月に設置した防災対策推進検討会議は、学識経験者十二名のうち四名が女性委員であります。この会議での議論も踏まえながら、御党からいただいた提言にもありました地方防災会議に女性の視点をより取り入れるための工夫等についても検討してまいる所存でございます。\r\n　今後とも、政府では、女性の視点を生かした災害対策の充実にしっかりと取り組んでまいりたいと思います。\r\n　続いて、予防接種についてのお尋ねがございました。\r\n　子宮頸がん予防、Ｈｉｂ、小児用肺炎球菌の三ワクチンについては、来年度も接種を行う市町村へ財政支援を続けるため、四次補正予算案に五百二十六億円を計上をしております。これら三ワクチンや高齢者向けの肺炎球菌ワクチンなどの予防接種法上の位置付けを含め、予防接種制度の見直しについて厚生労働省の審議会で精力的に議論が進められており、引き続き結論が得られるよう努力をしてまいります。\r\n　続いて、東日本大震災事業者再生支援機構についての御質問をいただきました。\r\n　支援機構は、各県に置かれた産業復興機構による支援が困難なものを対象とし、産業復興機構と相互補完しつつ、支援の拡充を図るため、三党合意を経て設立をされたものでございます。三月の業務開始に向けて準備を進めているところでありますが、被災した事業者の利便性を考慮し、本店を仙台市とするとともに、各県の産業復興相談センターが支援機構の相談業務を実施するなど、関係機関と密接に連携しつつ、被災事業者の事業再生を図るために十分な支援を行えるように対応をしてまいります。\r\n　続いて、年金交付国債に関するお尋ねがございました。\r\n　二十四年度に発行する年金交付国債については、消費税引上げ後に消費税収を充てて償還することとしております。来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、代わりに年金交付国債を組み入れることによって、積立金は目減りせず、年金財政の安定に支障は生じないものと考えております。\r\n　また、年金交付国債の償還は、消費税引上げ後に消費税収を充てて行うこととしておりますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております。\r\n　続いて、社会保障・税一体改革の意思決定についての御質問をいただきました。\r\n　大きな改革をめぐっての議論においては、常に様々な議論が行われることが自然であり、それは政党においても同じでございますが、目標を一つにする政治家の集まりであるなら、議論はやがて収れんをされてまいります。むしろ、一人一人の政治家が悩み、考えながら、政治家同士の議論の中から答えを一つにしていく、結論を導き出すことが自然であり、右向け右、上意下達、命令一下で動くという意思決定の基盤よりは強いと考えております。\r\n　社会保障・税一体改革は、政府・与党において、昨年の六月、成案に至るまで議論を重ね、さらに、本年一月の政府・与党の改革本部素案に収れんされる過程の中でも議論が積み重ねられてまいりました。そして今、この素案について、国民の負託を受けた国会議員、政党が議論を行い、一つの回答を導き出していくことをお願いをしております。政治の責任、政治家の存在意義が問われていると思います。\r\n　社会保障・税一体改革は、この政権で成し遂げなくてどの政権で成し遂げられるのかと思います。抜本改革は、自公政権から受け継がれているものであり、与野党が全ての世代の国民に果たすべき政治の責任であると確信をしております。私自身、野田内閣として、あらゆる困難を乗り越え、不退転の決意でやり抜くことを国民の皆様、与野党の皆様に改めて表明をさせていただきます。\r\n　続いて、社会保障改革の全体像、新しい年金制度の制度設計についてのお尋ねがございました。\r\n　一体改革素案では、子ども・子育て、医療・介護、年金など、社会保障制度全般にわたる改革の全体像をお示しをしております。この中では、新しい年金制度についても、所得比例年金と最低保障年金の組合せから成る一つの公的年金制度の創設という基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。\r\n　一方で、新しい年金制度は、その創設までに一定の時間を要することと、創設を行っても当分の間は新制度と旧制度の両方から年金が支給されることから、二〇一五年までの間においても、新しい年金制度の方向性に沿って現行制度の改善を図ることとし、本通常国会への必要な法案の提出に向けて検討を進めます。\r\n　最低保障年金や一元化、そして給付や負担といった新年金制度の具体的な制度設計は、平成二十五年の法案提出に向けて、まずは民主党内で検討をしていくことになりますが、その検討内容について、どのように議論を深め整理するか、党が判断した上で取り扱うことになります。\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識をしております。\r\n　このように、素案の中では、これまで民主党が主張してきた年金制度改革の検討について時間軸を示した上で一体改革の姿を描いております。是非、御理解をいただいた上で協議に応じていただくよう、重ねてお願いをいたします。\r\n　続いて、普天間飛行場の移設問題についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます。\r\n　昨年九月に私の内閣が発足して以降、関係閣僚が累次にわたって沖縄を訪問して説明を続けているほか、私自身も沖縄県知事を始め関係自治体の皆様とは東京において様々な機会に直接お会いし、意見交換をしております。私自身も適切な時期に沖縄を訪問したいと考えておりますが、具体的なタイミングについては諸事情を十分考慮して判断をしてまいります。\r\n　続いて、武器輸出三原則についてのお尋ねがございました。\r\n　武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本的な理念に基づくものであり、政府としては、この基本的な理念を引き続き堅持をしてまいります。\r\n　他方、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されているところ、今般の基準は、その指摘にこたえるものとなっており、内外に及ぼす影響などを総合的に勘案した結果、国益にかなっていると考えております。\r\n　また、今後、我が国の事前同意なく目的外使用や第三国移転がされないなどの厳格な管理が実効的に機能する枠組みをしっかりと整備しつつ、適切に運用してまいる所存であります。\r\n　本件については、一昨年末、新防衛大綱を取りまとめた際に、安全保障会議や国会、与党内等において活発な御議論をいただき、その後も関係省庁の副大臣会合や安全保障会議において幅広い視点から検討、審議を重ねてきた結果、取りまとめたものであり、拙速な政策変更との御指摘は当たらないものと考えております。\r\n　次に、金正日国防委員会委員長の死去報道に係る政府の対応についてのお尋ねがございました。\r\n　金正日国防委員会委員長の死去に関する報道が流れた昨年十二月十九日、官邸では、平壌放送等による特別放送がある旨の報告を受けていたため、正午前から関連情報の収集に当たってまいりました。そして、正午の報道を受け、すぐさま官邸対策室を設置するとともに、私から、北朝鮮の今後の動向について情報収集体制を強化すること、アメリカ、韓国、中国等関係国と緊密に情報共有すること、不測の事態に備え、万全の体制を取ることを指示をいたしました。その後、安全保障会議を開催し、関係閣僚に対して情報収集等に全力を挙げるよう指示するとともに、李明博韓国大統領と電話で会談し、緊密に連携することなどを確認をいたしました。\r\n　また、関係省庁においても、各閣僚のリーダーシップの下、それぞれ対策本部を設置するなどして情報収集や監視体制を強化してきたところであり、官邸を中心に政府一丸となって迅速かつ適切に対応してきたものと考えております。\r\n　次に、衆参における一票の格差是正と議員定数削減についての二つの御質問にお答えをいたします。\r\n　衆議院においては、各党協議会で、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしております。\r\n　また、参議院においても、一票の格差是正は御指摘のとおり喫緊の課題であり、議長のリーダーシップの下で各会派が協議のテーブルに着き、合意を目指しているものと承知をしております。山口代表の御意見も、参議院選挙制度改革の実現にとって大きな糧となると考えます。\r\n　衆議院においても参議院においても、今国会において速やかに成案を得られるよう、山口代表を始め各党各会派の皆様に御協力をお願いするとともに、そのために私もリーダーシップを発揮してまいる決意でございます。\r\n　続いて、国会議員歳費の削減についてお尋ねがございました。\r\n　行政の無駄を徹底排除することは当然の前提として、議員が自ら身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます。山口代表から議員歳費削減の御提案をいただきましたが、やはりまず第一に取り組まなくてはならないのは、一票の格差是正と議員定数の削減であると考えております。各党が、選挙制度やあるいは議員の処遇など、それぞれの考え方、提案を持ち寄って、是非、与野党協議で成案を得られるよう与野党がお互いに努力することを提案し、私も努力することをお約束をいたします。\r\n　続いて、独立行政法人改革についてのお尋ねがございました。\r\n　今回の改革は、法人の政策実施機能とガバナンスの強化を主な目的として、新たな制度、組織を構築しようとするものでございます。これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております。また、政策実施機能の強化等の観点から法人の在り方を見直したところであり、単なる類型化や数合わせの統廃合を行うものではございません。\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、民主党マニフェスト二〇〇九の考え方に沿ったものになっていると考えております。\r\n　続いて、道州制への移行、地域主権改革のスケジュールについての御質問をいただきました。\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます。その上で、基礎自治体だけでできない部分を広域自治体が補っていくこととし、広域自治体については、当分の間、現行の都道府県の枠組みを基本と考えております。\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております。\r\n　地域主権改革のスケジュールや方針については、地域主権戦略大綱や出先機関の原則廃止のアクションプランにも示しており、二十四年度予算では、一括交付金の一層の拡充を図ることとしているほか、現在、国の出先機関の原則廃止に向けて必要な法案を今国会に提出すべく準備を進めるなど、改革を着実に前進をさせているところであります。\r\n　今後とも、進展状況を踏まえながら、逐次、地域主権改革のスケジュール、方針を示し、実行に移してまいる所存でございます。\r\n　最後に、政治資金規正法改正についてのお尋ねがございました。\r\n　山口代表も十分御承知のとおり、政治資金規正法の改正については、公明党の御提案もあり、また民主党の提案もございます。御党の、政治家の監督責任強化も検討に値する御提案であり、内容を詰めるべきと考えますが、我が党が提唱している企業・団体献金廃止は、政治と金の問題の大本を断つ改革案として、御党におかれても賛成である旨を表明されておられると認識をしております。\r\n　前国会でも、御党から御質問をいただき、民主党の企業・団体献金禁止の提案と併せて具体的に協議に入るよう、責任者である党幹事長代行にその旨を指示をいたしました。\r\n　お互いの案だけを主張し合っていては、らちが明かないことは事実であります。両案が共に成立するための協議を行うよう、私も努力もいたしますが、山口代表におかれましても御努力をお願いをいたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大震災からの復旧・復興は、この内閣が全力で取り組むべき最優先課題でございます",
                "国としても、被災地の立場に立って、しっかりサポートし、復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めてまいります",
                "\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります",
                "総力を挙げて被災地の復興を進めてまいりたいと考えております",
                "\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、震災直後の緊急事態にあったことや記録を残すことの認識が不十分であったこと等のために、各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります",
                "これらの取組を通じて私も責任を果たしていきたいと考えております",
                "本法案は、福島県の要望を踏まえ、内容の検討を進めていますが、公明党による御提言についてもその内容を十分に検討させていただきたいと思います",
                "\r\n　なお、御指摘のあった具体的事項につきましては、十八歳以下の医療費無料化に関して新たに国費を出すということについては、医療制度全体の根幹にかかわる問題であり、対応がなかなか困難であるところでありますが、福島県として子供の医療費無料化を前向きに検討すると伺っており、国としても福島の将来を担う子供の健康について最大限支援を行ってまいります",
                "\r\n　災害対策に女性の視点を取り入れることは大変重要であると認識をしており、東日本大震災の反省、教訓も踏まえつつ、更なる努力が必要と考えております",
                "この会議での議論も踏まえながら、御党からいただいた提言にもありました地方防災会議に女性の視点をより取り入れるための工夫等についても検討してまいる所存でございます",
                "\r\n　今後とも、政府では、女性の視点を生かした災害対策の充実にしっかりと取り組んでまいりたいと思います",
                "来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、代わりに年金交付国債を組み入れることによって、積立金は目減りせず、年金財政の安定に支障は生じないものと考えております",
                "\r\n　また、年金交付国債の償還は、消費税引上げ後に消費税収を充てて行うこととしておりますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております",
                "むしろ、一人一人の政治家が悩み、考えながら、政治家同士の議論の中から答えを一つにしていく、結論を導き出すことが自然であり、右向け右、上意下達、命令一下で動くという意思決定の基盤よりは強いと考えております",
                "\r\n　社会保障・税一体改革は、この政権で成し遂げなくてどの政権で成し遂げられるのかと思います",
                "抜本改革は、自公政権から受け継がれているものであり、与野党が全ての世代の国民に果たすべき政治の責任であると確信をしております",
                "私自身、野田内閣として、あらゆる困難を乗り越え、不退転の決意でやり抜くことを国民の皆様、与野党の皆様に改めて表明をさせていただきます",
                "\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識をしております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます",
                "\r\n　武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本的な理念に基づくものであり、政府としては、この基本的な理念を引き続き堅持をしてまいります",
                "\r\n　他方、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されているところ、今般の基準は、その指摘にこたえるものとなっており、内外に及ぼす影響などを総合的に勘案した結果、国益にかなっていると考えております",
                "\r\n　本件については、一昨年末、新防衛大綱を取りまとめた際に、安全保障会議や国会、与党内等において活発な御議論をいただき、その後も関係省庁の副大臣会合や安全保障会議において幅広い視点から検討、審議を重ねてきた結果、取りまとめたものであり、拙速な政策変更との御指摘は当たらないものと考えております",
                "\r\n　また、関係省庁においても、各閣僚のリーダーシップの下、それぞれ対策本部を設置するなどして情報収集や監視体制を強化してきたところであり、官邸を中心に政府一丸となって迅速かつ適切に対応してきたものと考えております",
                "\r\n　衆議院においては、各党協議会で、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしております",
                "\r\n　また、参議院においても、一票の格差是正は御指摘のとおり喫緊の課題であり、議長のリーダーシップの下で各会派が協議のテーブルに着き、合意を目指しているものと承知をしております",
                "山口代表の御意見も、参議院選挙制度改革の実現にとって大きな糧となると考えます",
                "\r\n　行政の無駄を徹底排除することは当然の前提として、議員が自ら身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます",
                "山口代表から議員歳費削減の御提案をいただきましたが、やはりまず第一に取り組まなくてはならないのは、一票の格差是正と議員定数の削減であると考えております",
                "これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております",
                "また、政策実施機能の強化等の観点から法人の在り方を見直したところであり、単なる類型化や数合わせの統廃合を行うものではございません",
                "\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、民主党マニフェスト二〇〇九の考え方に沿ったものになっていると考えております",
                "\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます",
                "\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております",
                "御党の、政治家の監督責任強化も検討に値する御提案であり、内容を詰めるべきと考えますが、我が党が提唱している企業・団体献金廃止は、政治と金の問題の大本を断つ改革案として、御党におかれても賛成である旨を表明されておられると認識をしております",
                "\r\n　お互いの案だけを主張し合っていては、らちが明かないことは事実であります"
            ]
        },
        {
            "speech_id": "118005254X00320120127_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党志位委員長の御質問にお答えをいたします。\r\n　まず第一に、公約の実現状況と、政権交代に託した国民の願いについてのお尋ねがございました。\r\n　昨年の夏、民主党において、マニフェストの中間検証を実施いたしました。政権交代の結果、高校授業料無償化や農家戸別所得補償などが実現をしています。一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しております。\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますということでございました。野田内閣は、現在の政権任期中において消費税率の引き上げは行いません。したがって、公約違反ではございません。行政改革、政治改革など、身を切る改革もあわせて包括的に実施してまいります。\r\n　普天間代替施設の建設については、〇九マニフェストで「米軍再編や在日米軍基地のあり方についても見直しの方向で臨む」と述べていました。政権交代後、鳩山内閣のもとで、県外移設を追求した後、二〇一〇年五月、米国との間で、訓練移転の促進や環境配慮などを新たに盛り込んだ合意に達しました。\r\n　その上で、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力を尽くしてまいります。\r\n　仮設住宅の寒さ対策、医療、介護の負担軽減、失業給付の延長についての御質問をいただきました。\r\n　本格的な冬の到来を迎えて、応急仮設住宅の寒さ対策は重要であると認識をしています。\r\n　このため、応急仮設住宅の寒さ対策として、窓の二重サッシ化、断熱材の追加、暖房器具の設置などをおおむね年末までに完了したところであり、引き続き、被災された皆様の生活の負担を軽減できるよう取り組んでまいります。\r\n　また、被災された方々の健康を守る観点から、福島原発事故による警戒区域等の住民の医療や介護の一部負担金の免除措置を最長一年間延長するとともに、その他の地域でも、無職や高齢者の方が加入する国民健康保険、後期高齢者医療制度や介護保険の一部負担金の免除措置を一定期間継続する方針としております。\r\n　さらに、これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には、個別対応、職業訓練などきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります。\r\n　被災した商工業者に対する支援についてのお尋ねがございました。\r\n　中小企業等グループ補助金については、これまで、百七十二グループ二千七百二十一社に対し、国費千三百七十六億円、県費と合わせて二千六十四億円の支援を実施しております。この事業は、厳しい財政制約の中で、被災地域の早期復興を最大限に図る観点から、小規模企業や商店街等も含め、国と県が連携して、復興のリード役となる中小企業等グループを支援しております。\r\n　平成二十四年度政府予算案においても五百億円を計上しており、引き続き、しっかりと事業を進めてまいります。\r\n　また、平成二十三年度第三次補正予算により、都道府県に造成している雇用創出のための基金を積み増し、被災地の本格的な雇用を創出するために、産業政策と一体となって、被災者を雇い入れた場合に助成する事業を創設しております。この事業は、自治体が地域の実情に応じて柔軟に制度設計できる事業であり、積極的に御活用いただきたいと考えております。\r\n　これらの事業が、御指摘のような自治体の独自の取り組みと相まって、被災地の早期の復旧復興に資するよう、しっかり取り組んでまいります。\r\n　原発事故収束のステップ２完了宣言に関するお尋ねがございました。\r\n　東京電力福島第一原発それ自体については、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断し、ステップ２が完了したことを宣言いたしました。\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の方々に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります。\r\n　他方、言うまでもなく、周辺地域の除染を初め、原発事故との戦いは決して終わってはおりません。発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取り組んでまいる所存でございます。\r\n　原子力損害賠償についてのお尋ねがございました。\r\n　原子力損害賠償紛争審査会においては、法律家などの有識者が集まり、さまざまな要素を勘案、議論して、原子力事故との相当因果関係が住民に一律に認められる対象区域を指針で定めたものでございます。指針は迅速な賠償のための目安を示すものであり、指針の対象区域外でも、個別具体的な事情に応じて事故との相当因果関係が認められれば賠償の対象となり得ることが指針にも明記をされております。\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいります。\r\n　除染や子供の医療費に関するお尋ねがございました。\r\n　除染については、放射性物質汚染対処特措法に基づき、国が責任を持って、迅速かつ着実に除染を進めてまいります。平成二十四年度予算に盛り込んだ約四千五百億円を含め、今後とも十分な予算を確保していくとともに、一月には福島県に福島環境再生事務所を開設し、四月には本省等も含め四百人規模の体制を確立し、市町村ごとに丁寧に対応してまいります。\r\n　子供の医療費の無料化については、私が今月八日に福島県を訪問した際に佐藤福島県知事などから改めて要請を受け、現在、政府部内で検討しているところでございます。\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方、課題の多い問題でもあります。このことから、関係者間で慎重に検討を進めているところであります。\r\n　今後とも、地元自治体の御要望をよく承りながら、被災地の皆様の立場に寄り添って、きめ細かく対応をしてまいります。\r\n　福島県議会で採択された廃炉を求める請願書についてのお尋ねがございました。\r\n　昨年十月、福島県議会において、福島第一、第二原発の廃炉を求める請願を採択するとともに、昨年十二月、福島県が、国及び原子力発電事業者に対し、県内の原子力発電所については全てを廃炉にすることを求める旨を示した復興計画を決定、公表していることは承知しております。\r\n　政府としては、地元の意向を重く受けとめる必要があると考えていますが、まずは、立地市町村も含めた地元のさまざまな意見や経営状況等も総合的に勘案しながら、原子炉設置者である東京電力において適切に判断を行っていくべきものと考えております。\r\n　次に、ストレステストと原発の再稼働についてのお尋ねがございました。\r\n　いわゆるやらせの問題については、経済産業省に設置した第三者調査委員会の報告書を踏まえて、原子力行政に対する国民の皆様からの信頼を一から築き上げるべく、再発防止策に取り組んでいます。また、電力会社に対しても、信頼回復、再発防止への取り組みを促しています。\r\n　また、事故原因の究明については、先月末に政府事故調査委員会で中間報告が取りまとめられるなど、さまざまな調査が進められており、事故原因は、これまでに一定程度は明らかになってきていると考えております。その上で、各原子力発電所において、事故の状況を踏まえ、緊急安全対策等の措置を講じてきています。\r\n　こうした対策等を踏まえ、現時点での安全上の余裕をチェックするストレステストについては、事業者による評価結果を保安院がＩＡＥＡのレビューも受けつつ確認したものを、さらに原子力安全委員会が確認いたします。その上で、再稼働については、最終的には、地元の理解や国民の信頼が得られているかどうかという点も含め、政治レベルでの総合的な判断を行ってまいります。\r\n　震災復興と消費税増税についてお尋ねがございました。\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して、被災地の復興を加速してまいります。\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります。全て国民に還元するものであり、消費税率の引き上げに当たっては、低所得者等にも十分配慮をしてまいります。\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　八ツ場ダムについてのお尋ねがございました。\r\n　八ツ場ダムについては、政権交代以降、四代にわたる国土交通大臣のもとで、予断を持たずに検証を行ってまいりました。国土交通大臣が、その結果に沿って、事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております。\r\n　原子力関係予算についてのお尋ねがございました。\r\n　平成二十四年度予算案における原子力関係予算については、既存の経費を大幅に縮減するとともに、安全・事故対策の強化や、除染などの原子力災害からの復興に向けた取り組み等に必要な経費を重点的に計上しているところでございます。\r\n　なお、「もんじゅ」については、安全性が確保されることを前提に、維持管理に最低限必要な経費を計上しているところでございます。\r\n　次期戦闘機の整備についてお尋ねがございました。\r\n　Ｆ４戦闘機の減勢に適切に対応し、我が国の防空体制に欠落が生じないよう、平成二十四年度以降、次期戦闘機Ｆ35Ａを着実に整備していくことが必要であります。\r\n　なお、Ｆ35Ａは開発中の機体でありますが、同機の提案者である米国政府は、防衛省の要求する期限までに防衛省の要求する性能を備えた機体を納入する旨、確約しているところでございます。\r\n　続いて、議員定数の削減と政党助成金についてのお尋ねがございました。\r\n　御質問の中で、二度にわたり政党助成金に関する御質問をいただき、また、比例定数削減に関しても御質問をいただきました。一括してお答えさせていただきたいと思います。\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠であります。各党にそれぞれ御意見があることは承知をしており、各党協議会において、与野党で胸襟を開いて議論し、早急に結論を得ることを強く期待しております。\r\n　もとより、私も、リーダーシップを発揮して、税金の無駄遣いの根絶、行政改革の推進につきまして全力を尽くす決意であります。\r\n　なお、比例定数の削減が民意を切り捨てるとの御指摘、政党助成金が憲法違反であるとの御指摘は、日本共産党の御主張として承りますが、そのような認識に立ってはいないことを申し添えさせていただきたいと思います。\r\n　政党助成金のあり方につきましては、各党各会派で十分御議論をいただきたいと存じます。\r\n　個人や企業の課税のあり方についてお尋ねがございました。\r\n　平成二十三年度税制改正における法人実効税率の五％引き下げについては、我が国企業の国際競争力強化等を通じて雇用や国内投資の拡大を図る観点から実施するものであります。\r\n　また、上場株式の配当、譲渡益等に係る軽減税率については、平成二十三年度税制改正において、景気回復に万全を期すため二年延長することとしたものでありますが、社会保障・税一体改革素案においても、経済金融情勢が急変しない限り、平成二十六年一月から確実に二〇％の本則税率に戻すということとしております。\r\n　一体改革における社会保障についてのお尋ねがございました。\r\n　今回の一体改革は、社会保障の機能強化を確実に実施するとともに、社会保障全体の持続可能性の確保を図ることにより、全世代を通じた国民生活の安心を確保する、全世代対応型の社会保障制度の構築を目指すものでございます。\r\n　このため、全体では最大三・八兆円程度の充実を行う一方、最大一・二兆円程度の重点化、効率化も行い、あわせて二・七兆円程度の機能強化を行うことにしています。\r\n　具体的には、保育などの子育て支援の量的拡充と質の向上、在宅医療・介護の充実、低所得者への加算など現行の年金制度の改善、低所得者の保険料の軽減、総合合算制度など貧困・格差対策の強化を行うこととしています。\r\n　このように、一体改革は、社会保障の必要な機能の充実と重点化、効率化をあわせて行うものであり、社会保障の切り捨てばかりとの御指摘は当たらないと考えております。\r\n　経済成長と消費増税についての御質問をいただきました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります。こうした一体改革を実施することは、先ほども申し上げましたが、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　なお、二〇一五年度以降については、素案において、「今回の改革に引き続き、少子高齢化の状況、財政の状況、経済の状況などを踏まえつつ、次の改革を実施する」とされており、新成長戦略、日本再生の基本戦略等を実施し、力強い経済成長を実現するとともに、歳出歳入両面から最大限の努力を行っていく必要があると考えております。\r\n　続いて、無駄遣いの一掃、富裕層・大企業優遇の不公平税制の見直し及び社会保障の財源確保に係る税制についてお尋ねがございました。\r\n　無駄の削減については、これまでも、事業仕分け等を通じ、最大限取り組んでまいりました。平成二十四年度予算においても、提言型政策仕分け等を予算に適切に反映させるとともに、公務部門において徹底した無駄を排除することとしております。\r\n　今後とも、不断の努力として無駄の削減に全力で取り組みつつ、真に必要な分野については予算を確保してまいります。\r\n　社会保障の財源となる税収については、高い財源調達力を有し、経済の動向や人口構成の変化に左右されにくく、安定していることが求められます。また、高齢化が進む中で、勤労世代など特定の者への負担が集中しないものであることが必要であります。消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源としてふさわしいと考えております。\r\n　なお、今回の税制抜本改革においては、所得税について、特に高い所得階層に一定の負担増を求めることによりその累進性を高めるとともに、資産課税についても相続税の基礎控除の見直し等を行い、税制全体としての再分配機能の回復を図ることとしています。\r\n　派遣法改正案、最低賃金、大企業・中小企業間の取引ルールについてのお尋ねがございました。\r\n　労働者の生活を安定させ、中小企業の活力を高めることは、分厚い中間層を復活させ、日本経済を再生させるために重要です。\r\n　このため、派遣労働者を保護するための労働者派遣法改正案の早期成立を目指します。また、最低賃金については、新成長戦略で掲げた目標の実現に向けて、雇用、経済への影響にも配慮し、労使関係者との調整を丁寧に行いながら、その引き上げに取り組んでまいります。\r\n　さらに、大企業による中小企業に対する違法な行為を排除するため、引き続き、独占禁止法や下請法の厳正な執行に取り組んでまいります。\r\n　消費税及び大企業、財界の税負担についてのお尋ねがございました。\r\n　社会保障制度は、現在でも全体として給付に見合う負担を確保できておらず、その機能を維持し、制度の持続可能性を確保するためには、受益も負担も特定の世代に過度に偏ることなく、将来世代に負担を先送りすることのない仕組みをつくらなければなりません。そのために消費税率を引き上げることとしております。\r\n　なお、これも先ほど申し上げましたが、平成二十三年度税制改正における法人実効税率の引き下げについては、我が国企業の国際競争力強化等を通じて雇用や国内投資の拡大を図る観点から実施するものであります。\r\n　ＴＰＰ交渉における文書や情報の取り扱いに関する御質問をいただきました。\r\n　ニュージーランド外務貿易省のホームページに、ＴＰＰ交渉中のテキスト及び交渉の過程で交換されるほかの文書を秘密扱いとする旨の記述が掲載されていることは承知しております。\r\n　一般に、外交交渉において、交渉相手国が非公開として提供する文書については、当該国の意向を尊重することは当然であると考えます。\r\n　実際、この記述においても、これは通常の交渉の慣行に沿った扱いであるとされております。その一方で、ＴＰＰ交渉参加国政府は一貫してＴＰＰ交渉に関する透明性の向上にともに尽力してきている旨、記載をされているところでございます。\r\n　いずれにせよ、我が国は交渉参加に向けた協議を行っている段階であり、協議を通じて得られた情報については、出せるものはきちんと出していくとの考えのもと、適切な情報提供や説明にしっかりと努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと思います。\r\n　普天間飛行場代替施設に係る環境影響評価書についての御質問をいただきました。\r\n　普天間飛行場代替施設に係る環境影響評価書については、昨年末の沖縄県庁舎の状況等を勘案し、評価書の提出に伴う混乱をできる限り避けるため、やむを得ず、課業時間外に県庁に搬入することとしたものでございます。\r\n　また、昨年六月、米国防省が普天間飛行場に配備されているＣＨ46をＭＶ22オスプレーに換装する旨の発表を行ったことを踏まえ、同評価書にはＭＶ22オスプレーについて適切に反映されており、関係法令等に基づき適切に対応しているものと考えております。\r\n　普天間飛行場の移設及びＴＰＰ協定交渉を含む日米関係についてのお尋ねがございました。\r\n　普天間飛行場の移設については、日米両政府間で、同飛行場の危険性を早期に除去するため、可能な限り早く移設、返還を進めていくとの共通認識のもと、日米合意を着実に実施していくことを確認しています。\r\n　普天間飛行場の移設を含む在日米軍再編に関する現在の日米合意は、在沖縄海兵隊のグアム移転や嘉手納以南の土地の返還も含み、全体として、沖縄の負担軽減につながると考えています。\r\n　政府としては、この点を含め、政府の考えを誠実に説明し、引き続き、沖縄の皆様の御理解を得るべく努力していくとともに、沖縄の負担軽減に全力を挙げて取り組んでいく考えであります。\r\n　また、ＴＰＰについては、さきに申し上げたとおり、あくまで国益の視点に立って結論を得ていくこととしており、在日米軍の再編の問題も含めて、アメリカの言いなりとの御指摘は当たりません。\r\n　解散について、最後にお尋ねがございました。\r\n　繰り返し申し上げておりますが、野田内閣の使命は、大震災復興、原発事故との戦い、経済再生、そして社会保障・税一体改革であり、何としても、行政改革、政治改革の推進とあわせてやり抜く決意でございます。\r\n　御指摘のそれぞれの政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しております",
                "\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますということでございました",
                "野田内閣は、現在の政権任期中において消費税率の引き上げは行いません",
                "したがって、公約違反ではございません",
                "\r\n　その上で、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力を尽くしてまいります",
                "\r\n　さらに、これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には、個別対応、職業訓練などきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります",
                "この事業は、自治体が地域の実情に応じて柔軟に制度設計できる事業であり、積極的に御活用いただきたいと考えております",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の方々に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります",
                "\r\n　他方、言うまでもなく、周辺地域の除染を初め、原発事故との戦いは決して終わってはおりません",
                "\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいります",
                "\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方、課題の多い問題でもあります",
                "\r\n　政府としては、地元の意向を重く受けとめる必要があると考えていますが、まずは、立地市町村も含めた地元のさまざまな意見や経営状況等も総合的に勘案しながら、原子炉設置者である東京電力において適切に判断を行っていくべきものと考えております",
                "\r\n　また、事故原因の究明については、先月末に政府事故調査委員会で中間報告が取りまとめられるなど、さまざまな調査が進められており、事故原因は、これまでに一定程度は明らかになってきていると考えております",
                "\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して、被災地の復興を加速してまいります",
                "\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります",
                "全て国民に還元するものであり、消費税率の引き上げに当たっては、低所得者等にも十分配慮をしてまいります",
                "\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります",
                "国土交通大臣が、その結果に沿って、事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております",
                "\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠であります",
                "\r\n　もとより、私も、リーダーシップを発揮して、税金の無駄遣いの根絶、行政改革の推進につきまして全力を尽くす決意であります",
                "\r\n　なお、比例定数の削減が民意を切り捨てるとの御指摘、政党助成金が憲法違反であるとの御指摘は、日本共産党の御主張として承りますが、そのような認識に立ってはいないことを申し添えさせていただきたいと思います",
                "\r\n　このように、一体改革は、社会保障の必要な機能の充実と重点化、効率化をあわせて行うものであり、社会保障の切り捨てばかりとの御指摘は当たらないと考えております",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります",
                "こうした一体改革を実施することは、先ほども申し上げましたが、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　なお、二〇一五年度以降については、素案において、「今回の改革に引き続き、少子高齢化の状況、財政の状況、経済の状況などを踏まえつつ、次の改革を実施する」とされており、新成長戦略、日本再生の基本戦略等を実施し、力強い経済成長を実現するとともに、歳出歳入両面から最大限の努力を行っていく必要があると考えております",
                "\r\n　今後とも、不断の努力として無駄の削減に全力で取り組みつつ、真に必要な分野については予算を確保してまいります",
                "また、高齢化が進む中で、勤労世代など特定の者への負担が集中しないものであることが必要であります",
                "消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源としてふさわしいと考えております",
                "\r\n　労働者の生活を安定させ、中小企業の活力を高めることは、分厚い中間層を復活させ、日本経済を再生させるために重要です",
                "\r\n　このため、派遣労働者を保護するための労働者派遣法改正案の早期成立を目指します",
                "\r\n　さらに、大企業による中小企業に対する違法な行為を排除するため、引き続き、独占禁止法や下請法の厳正な執行に取り組んでまいります",
                "\r\n　社会保障制度は、現在でも全体として給付に見合う負担を確保できておらず、その機能を維持し、制度の持続可能性を確保するためには、受益も負担も特定の世代に過度に偏ることなく、将来世代に負担を先送りすることのない仕組みをつくらなければなりません",
                "\r\n　一般に、外交交渉において、交渉相手国が非公開として提供する文書については、当該国の意向を尊重することは当然であると考えます",
                "\r\n　いずれにせよ、我が国は交渉参加に向けた協議を行っている段階であり、協議を通じて得られた情報については、出せるものはきちんと出していくとの考えのもと、適切な情報提供や説明にしっかりと努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと思います",
                "\r\n　また、昨年六月、米国防省が普天間飛行場に配備されているＣＨ46をＭＶ22オスプレーに換装する旨の発表を行ったことを踏まえ、同評価書にはＭＶ22オスプレーについて適切に反映されており、関係法令等に基づき適切に対応しているものと考えております",
                "\r\n　普天間飛行場の移設を含む在日米軍再編に関する現在の日米合意は、在沖縄海兵隊のグアム移転や嘉手納以南の土地の返還も含み、全体として、沖縄の負担軽減につながると考えています",
                "\r\n　政府としては、この点を含め、政府の考えを誠実に説明し、引き続き、沖縄の皆様の御理解を得るべく努力していくとともに、沖縄の負担軽減に全力を挙げて取り組んでいく考えであります",
                "\r\n　また、ＴＰＰについては、さきに申し上げたとおり、あくまで国益の視点に立って結論を得ていくこととしており、在日米軍の再編の問題も含めて、アメリカの言いなりとの御指摘は当たりません",
                "\r\n　繰り返し申し上げておりますが、野田内閣の使命は、大震災復興、原発事故との戦い、経済再生、そして社会保障・税一体改革であり、何としても、行政改革、政治改革の推進とあわせてやり抜く決意でございます",
                "\r\n　御指摘のそれぞれの政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております"
            ]
        },
        {
            "speech_id": "118015254X00220120127_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表しての輿石幹事長からの御質問にお答えをしたいと思います。\r\n　まずは、東日本大震災からの復旧・復興についての御質問をいただきました。\r\n　発災以来、政府は、被災地の復旧、そして復興に全力で取り組んでまいりました。発災当初と比較して相当程度進展したものと認識をしておりますが、一方で、今なお多くの方々が寒い冬の中、仮設住宅で不自由な暮らしを余儀なくされているなど、課題も山積をしております。\r\n　特に、被災者の皆様の生活再建は喫緊の課題であり、とりわけ働く場の確保が重要でございます。復興特区制度などを活用して、被災した企業を復旧させるなど、被災地の産業復興を図り、雇用確保を進めてまいります。\r\n　新しい町づくりに向けた取組も進んでおり、昨年末までに津波被害のあった沿岸市町村のうち約八割が復興計画を完成させました。今後は、市町村において地域住民との調整を進め、個々の事業を円滑に実施していくことが課題でございます。\r\n　被災地の復興は、全ての日本人にとっての挑戦であると考えております。国の復興施策については、既に事業計画と工程表を策定しており、これに沿って、被災地の一日も早い復興に向け、政府を挙げて取り組んでまいります。\r\n　続いて、原発事故収束のステップ２完了宣言と今後の道筋に関する御質問をいただきました。\r\n　東京電力福島第一原発それ自体については、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断し、ステップ２が完了したことを昨年の十二月十六日に宣言をさせていただきました。\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至ったという旨を申し上げましたけれども、言うまでもなく、周辺地域の除染を始め、原発事故との戦いは決して終わってはおりません。\r\n　原子炉については、事態の安定を目指す段階から廃炉に向けた段階へと移行いたしました。政府としては、昨年十二月二十一日に発表した中長期ロードマップに沿って、発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取り組んでまいる決意でございます。\r\n　続いて、原発事故被災者の帰還のための諸課題の解決についてのお尋ねがございました。\r\n　住民の帰還に向けては、去る十二月二十六日の原子力災害対策本部決定を踏まえ、警戒区域の解除について、早ければ四月ごろを目指し、極力遅くならない時期に実施する方向で検討しております。\r\n　避難指示区域の見直しについては、三月末を一つの目途として行うことを目指しております。その見直しの後、年間積算線量が二十ミリシーベルト以下となることが確実な地域については、インフラの復旧、また除染の進捗を踏まえて、地元との十分な協議を行った上で避難指示を解除し、できるだけ早期に避難者が帰郷できる環境を整えてまいります。また、年間積算線量が二十ミリシーベルト超、五十ミリシーベルト以下となる地域についても、昨日、二十六日発表した除染ロードマップを基本として順次段階的に除染を進めるとともに、インフラ復旧等を計画的に実施をしてまいります。また、五十ミリシーベルト超の地域の除染やインフラ復旧については、モデル事業などの結果などを踏まえて、その対応の方向性を検討してまいります。\r\n　続いて、原発事故による影響への対応やエネルギー政策についての御質問をいただきました。\r\n　原発事故により発生した損害については、これまで原子力損害賠償紛争審査会においてその範囲について順次示してきたところでございます。現在、原子力損害賠償紛争審査会においては、避難指示区域等の見直しに関する考え方を踏まえ、損害賠償の取扱いについて検討が行われておりますが、本年三月中には必要な指針を取りまとめていただきたいと考えております。\r\n　健康管理については、福島県が主体となって県民健康管理調査が実施されているところでありますが、政府としては、この調査が長期間にわたり安定的に実施できるよう必要な支援を行っているところでございます。\r\n　食品中の放射性物質への対応については、事故後、速やかに暫定規制値を設定し、これを超える食品が市場に流通しないよう検査や出荷制限の指示を行っております。また、本年四月の施行に向けて新たな基準値の検討を進めており、食品のより一層の安全、安心を確保することとしております。\r\n　現在、国民が安心できる中長期的なエネルギー構成を目指してゼロベースでの見直し作業を進めているところでございます。今年春には選択肢を提示した上で、幅広く国民各層の御意見をお伺いをしながら、今年の夏を目途に新しい戦略と計画を取りまとめてまいります。\r\n　我が国経済の現状認識及び今後の見通しについての御質問をいただきました。\r\n　我が国の景気は、東日本大震災の影響により依然として厳しい状況にある中で、緩やかに持ち直しをしております。今後の見通しについては、本格的な復興施策の集中的な推進によって着実な需要の発現と雇用の創出が見込まれ、景気は緩やかに回復していくかと考えられます。\r\n　他方、欧州政府債務危機の影響等により海外景気が更に下振れするリスクに十分留意する必要があります。このような認識の下、政府経済見通しにおいては来年度の実質成長率を二・二％程度と見込んでいるところでございます。\r\n　続いて、社会保障改革の全体像、道筋と、一体改革素案に盛り込まれた基本的な理念、手段について御質問をいただきました。\r\n　一体改革は、社会保障の充実、安定化と財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものでございます。\r\n　このため、政府・与党で決定した素案においては、低所得者対策を充実しつつ、子育てや若者就労への支援を強化するなど、子供からお年寄りまで全ての国民をカバーする全世代対応型へと社会保障制度を転換していくこととしており、素案に示した内容や実施時期に沿って改革を進めてまいります。\r\n　具体的には、地域の実情に応じた保育等の量的拡充などを行う子ども・子育て新システムの創設、市町村国保において、財政基盤の強化を図るとともに、財政運営の都道府県化を実施、年金制度の持続可能性を確保するため、国庫負担二分の一の恒久化などを盛り込んだ法案を今回の通常国会に提出することを予定をしております。\r\n　同時に、社会保障の充実、安定化のための安定財源を確保するため、世代を通じて幅広い国民が負担する消費税の税率を引き上げるなど、給付と負担の両面で世代間、世代内の公平を図ることとしております。\r\n　一体改革は、全ての国民のために、そしてこの国の未来のためにやり遂げる必要があります。与党の皆さん、そして野党の皆さんの御協力もお願いをしながら、実現に向けて全力を尽くしていく決意でございます。\r\n　続いて、消費税引上げに際しての経済状況についての御質問をいただきました。\r\n　社会保障・税一体改革素案においては、経済状況の好転を条件として遅滞なく消費税を含む税制抜本改革を実施することとされております。\r\n　平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として経済状況は好転していくとの見通しが立てられると考えております。\r\n　なお、素案においては、経済財政状況の激変にも柔軟に対応できるように、消費税率引上げ実施前に経済状況の好転について、名目・実質成長率、物価動向など、種々の経済指標を確認し、経済状況等を総合的に勘案した上で、引上げの停止を含め、所要の措置を講ずるものとする規定を法案に盛り込むこととしております。\r\n　二十四年度予算について御質問がございました。\r\n　平成二十四年度予算においては、無駄や非効率を徹底して排除するため、さきの提言型仕分の提言を適切に反映させ、既存予算を見直すとともに、公務部門における定員や庁舎建て替えなどには特に厳しく対応をしております。このような歳出削減努力によって捻出した財源を用いて、厳しい財政状況の中ではありますが、輿石幹事長御指摘の日本再生重点化措置を一兆円規模に拡充し、宇宙・海洋関連事業など我が国将来の経済成長に資する施策を盛り込んでおります。\r\n　また、今年度の補正予算に続き、三・八兆円規模の復興予算を確保し、来年度においても復興や除染などの事業が切れ目なく実施されるようにしております。これらの観点から、平成二十四年度予算を日本再生元年予算と位置付けております。\r\n　なお、年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％との差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするために行うものでございますが、その意義についてはこれからも分かりやすい説明に努めてまいりたいと思います。\r\n　財政の役割や財政再建への取組についての御質問をいただきました。\r\n　我が国財政は、東日本大震災からの復旧・復興に必要な施策や世界に誇り得る社会保障制度を支えるなど、国民生活を支える重要な役割を果たしております。\r\n　一方で、こうした我が国の財政は、国及び地方の長期債務残高が九百四十兆円とＧＤＰの二倍近くに達する見通しであり、極めて厳しい状況にありますが、現状では、豊富な国内貯蓄の存在等を背景に、低い金利水準で安定的に国債を消化することができております。\r\n　しかしながら、我が国の国債の国内消化を支えてきた国内貯蓄が伸び悩む一方、政府の債務残高は増加の一途をたどっており、今後、我が国の国債をめぐる環境は変化する可能性もあります。また、団塊の世代が高齢化する中で、社会保障関係費の急増が見込まれており、社会保障の安定財源確保も早急に進める必要があります。\r\n　したがって、国債市場が安定している今の段階で社会保障・税一体改革を着実に実行に移し、市場の信認を確保しながら、しっかりと財政健全化を進めていくことが重要であると考えております。\r\n　社会保障と税の一体改革についての御質問をいただきました。\r\n　これも御指摘のとおり、社会保障・税一体改革をやり抜くことは国民利益のために必ず成し遂げなくてはならない課題であり、行政改革、政治改革を併せて包括的に実施することは民主党の原点と考えます。\r\n　民主党は国民の生活が第一を掲げておりますが、親、子、孫を通じて、また、自身が尊厳ある生き方を貫くためにも全世代の営みと生活に責任を持つことが必要であり、そのための一体改革であると決意をしております。現在の政権任期中において消費税率の引上げは行わず、税率引上げの実施前に必ず民意を問うこととしており、一体改革の実行は決して公約違反ではございません。\r\n　また、行政改革、政治改革など、身を切る改革を貫くことこそ民主党の原点であるとの確信に基づき、改革を貫く決意であります。是非とも、良識の府参議院の皆様の御協力を改めて切にお願いをする次第であります。\r\n　国際情勢の認識及び外交・安全保障の基本姿勢についてのお尋ねがございました。\r\n　アジア太平洋地域は、世界の成長センターとしてチャンスをもたらす一方、既存の秩序が変動する過程で地域の不安定性が増し、安全保障の先行きが不透明になるというリスクもはらんでおります。\r\n　このような中で、我が国は、この地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、経済・安全保障面を始め、様々な分野で地域の秩序とルール作りに主体的な役割を果たしていきます。同時に、各国首脳との信頼関係を築きながら、近隣諸国及び主要国との二国間関係の強化に努めます。さらに、国連平和維持活動、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります。\r\n　日米関係についての御質問をいただきました。\r\n　日米同盟は、我が国の外交・安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財であり、厳しさを増すアジア太平洋地域の安全保障環境を踏まえれば、同盟深化は喫緊の課題でございます。\r\n　このような中、米国が国防費をめぐる厳しい状況の中にあってもなお、アジア太平洋地域へのコミットメントを強化するとの政策を掲げていることは、我が国を含む地域の安全保障に資するものと考えており、これを歓迎をしております。\r\n　我が国としては、今後とも、日米安保体制の下での幅広い安全保障、防衛協力を推進しつつ、アジア太平洋地域のみならず、国際社会の安定のために米国とも連携をして主体的に取り組んでいく考えでございます。\r\n　折しも、本年は日本から米国に桜を贈ってから百周年になります。日米同盟を二十一世紀にふさわしい形で一層深化、発展をさせていくべく、日米双方の都合の良い時期にワシントンを訪問をしたいと考えております。\r\n　普天間飛行場の移設と沖縄振興についての御質問をいただきました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。政府としては、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を得るべく全力で取り組みます。\r\n　沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出をいたします。政府としては、沖縄の経済の真の自立と持続可能な発展を支援をしていく考えでございます。\r\n　私自身も適切な時期に沖縄を訪問したいと考えておりますが、具体的なタイミングについては諸事情を十分考慮して判断をしてまいります。\r\n　対中政策についての御質問をいただきました。\r\n　アジア太平洋地域での安定と繁栄のためには、中国の建設的な役割が不可欠であります。国益の視点に立って、日中両国の戦略的互恵関係の内容を更に充実させるとともに、地域の安定した秩序づくりに向けた協力を深めてまいります。また、本年の国交正常化四十周年の機をとらえ、様々なレベルでの対話や交流を通じて互恵関係を深化させてまいります。\r\n　具体的には、昨年十二月の訪中の際に表明した六つのイニシアチブに基づき、政治的相互信頼の増進、海洋に関する協力、震災を受けた協力、互恵的経済関係の強化、国民間の相互理解の増進、地域・グローバルな課題に関する対話、協力の強化などの分野で協力を進めてまいります。\r\n　北朝鮮における指導部の変化を受けた関係国との連携に関する御質問をいただきました。\r\n　金正日国防委員長死去を受け、私は、李明博韓国大統領、オバマ米国大統領とそれぞれ電話会談を行い、今般の事態が朝鮮半島の情勢を悪化させることのないよう関係各国と緊密に連携していくことを確認をいたしました。また、昨年末の私の訪中の際に行った日中首脳会談においても、北朝鮮情勢について緊密に意思疎通しながら対応していくことを確認をいたしました。\r\n　今回の事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります。引き続き、米国や韓国を始めとする関係国と緊密に連携しながら、適切に対応していく考えでございます。\r\n　イランの核問題への対応についてのお尋ねがございました。\r\n　イランの核問題については、深刻な懸念を国際社会と共有をしています。我が国は、対話と圧力のアプローチに基づき、これまで我が国が培ってきたパイプを活用して様々な形で働きかけを行ってきています。また、昨年十二月には更なる対イラン措置を講じたところでございます。\r\n　今後とも、平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響なども総合的に勘案しつつ、各国と協調しながら問題の解決に向けて努力していく考えでございます。\r\n　ＴＰＰについての御質問もいただきました。\r\n　ＴＰＰをめぐり、農業に与える影響や、金融、雇用、医療などの分野について国民の間に様々な議論や御意見があることは承知をしております。\r\n　ＴＰＰについては、交渉参加に向けた関係国との協議を進めているところでございます。協議を通じ、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立ってＴＰＰについての結論を得ていきます。\r\n　今後とも、各国との協議を通じて得られる情報を含め、地方における説明会等を通じ、政府を挙げて国民の皆様への一層の説明や情報提供にしっかりと努めていく考えでございます。\r\n　最後に、目指す国づくりについての御質問をいただきました。\r\n　今、目の前にある課題を乗り越えたその先に、私が目指す国づくりの姿が見えてまいります。近代国家に生まれ変わる幕末、明治の時代においても、そして、戦後の焼け野原から立ち上がり高度成長を遂げた「三丁目の夕日」の時代においても、今日よりあしたが良くなるという希望が国全体にあふれておりました。昨今、こうしたささやかな希望さえ感じにくくなったという声が少なくありません。\r\n　目の前の数々の危機は、日本を覆う閉塞感を拭い、新たな発展をもたらすチャンスにもなり得ます。私は、大震災からの復興を契機として、希望と誇りのある日本を取り戻したいと考えております。\r\n　中長期的な経済成長と分厚い中間層の復活を実現をし、今日よりもあしたがより豊かで幸せになるという確かな希望を生み出す、そして、この国に生まれてよかったという誇りを将来の世代に残していく、これが私の目指す国づくりの基本であり、様々な困難、課題を乗り越えるために、ぶれることなく、逃げることなく、頑張っていく決意でございます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00220120127/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、被災者の皆様の生活再建は喫緊の課題であり、とりわけ働く場の確保が重要でございます",
                "\r\n　被災地の復興は、全ての日本人にとっての挑戦であると考えております",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りが付き、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至ったという旨を申し上げましたけれども、言うまでもなく、周辺地域の除染を始め、原発事故との戦いは決して終わってはおりません",
                "\r\n　一体改革は、社会保障の充実、安定化と財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものでございます",
                "\r\n　一体改革は、全ての国民のために、そしてこの国の未来のためにやり遂げる必要があります",
                "\r\n　平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として経済状況は好転していくとの見通しが立てられると考えております",
                "\r\n　なお、年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％との差額を国庫の負担としつつ、年金財政への国庫金の繰入れは消費税引上げ後に消費税収を充てて行うことを明確にするために行うものでございますが、その意義についてはこれからも分かりやすい説明に努めてまいりたいと思います",
                "\r\n　しかしながら、我が国の国債の国内消化を支えてきた国内貯蓄が伸び悩む一方、政府の債務残高は増加の一途をたどっており、今後、我が国の国債をめぐる環境は変化する可能性もあります",
                "また、団塊の世代が高齢化する中で、社会保障関係費の急増が見込まれており、社会保障の安定財源確保も早急に進める必要があります",
                "\r\n　したがって、国債市場が安定している今の段階で社会保障・税一体改革を着実に実行に移し、市場の信認を確保しながら、しっかりと財政健全化を進めていくことが重要であると考えております",
                "\r\n　これも御指摘のとおり、社会保障・税一体改革をやり抜くことは国民利益のために必ず成し遂げなくてはならない課題であり、行政改革、政治改革を併せて包括的に実施することは民主党の原点と考えます",
                "\r\n　民主党は国民の生活が第一を掲げておりますが、親、子、孫を通じて、また、自身が尊厳ある生き方を貫くためにも全世代の営みと生活に責任を持つことが必要であり、そのための一体改革であると決意をしております",
                "現在の政権任期中において消費税率の引上げは行わず、税率引上げの実施前に必ず民意を問うこととしており、一体改革の実行は決して公約違反ではございません",
                "\r\n　また、行政改革、政治改革など、身を切る改革を貫くことこそ民主党の原点であるとの確信に基づき、改革を貫く決意であります",
                "\r\n　このような中で、我が国は、この地域の安定と繁栄を実現をするため、日米同盟を基軸としつつ、経済・安全保障面を始め、様々な分野で地域の秩序とルール作りに主体的な役割を果たしていきます",
                "さらに、国連平和維持活動、軍縮・不拡散、気候変動などの人類の安全な未来への貢献、ＯＤＡの戦略的活用を通じた人類の豊かな未来への貢献にも努めてまいります",
                "\r\n　日米同盟は、我が国の外交・安全保障の基軸にとどまらず、アジア太平洋地域、そして世界の安定と繁栄のための公共財であり、厳しさを増すアジア太平洋地域の安全保障環境を踏まえれば、同盟深化は喫緊の課題でございます",
                "\r\n　このような中、米国が国防費をめぐる厳しい状況の中にあってもなお、アジア太平洋地域へのコミットメントを強化するとの政策を掲げていることは、我が国を含む地域の安全保障に資するものと考えており、これを歓迎をしております",
                "\r\n　我が国としては、今後とも、日米安保体制の下での幅広い安全保障、防衛協力を推進しつつ、アジア太平洋地域のみならず、国際社会の安定のために米国とも連携をして主体的に取り組んでいく考えでございます",
                "日米同盟を二十一世紀にふさわしい形で一層深化、発展をさせていくべく、日米双方の都合の良い時期にワシントンを訪問をしたいと考えております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "政府としては、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を得るべく全力で取り組みます",
                "\r\n　沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出をいたします",
                "政府としては、沖縄の経済の真の自立と持続可能な発展を支援をしていく考えでございます",
                "\r\n　アジア太平洋地域での安定と繁栄のためには、中国の建設的な役割が不可欠であります",
                "\r\n　今回の事態に対して関係国が緊密に連携しながら対応し、拉致問題はもちろん、核、ミサイルも含めた諸懸案の包括的な解決につなげていく必要があります",
                "\r\n　今後とも、平和的、外交的な解決に努力することを基本とし、原油市場や日本経済への影響なども総合的に勘案しつつ、各国と協調しながら問題の解決に向けて努力していく考えでございます",
                "\r\n　ＴＰＰをめぐり、農業に与える影響や、金融、雇用、医療などの分野について国民の間に様々な議論や御意見があることは承知をしております",
                "\r\n　今、目の前にある課題を乗り越えたその先に、私が目指す国づくりの姿が見えてまいります",
                "\r\n　目の前の数々の危機は、日本を覆う閉塞感を拭い、新たな発展をもたらすチャンスにもなり得ます",
                "私は、大震災からの復興を契機として、希望と誇りのある日本を取り戻したいと考えております",
                "\r\n　中長期的な経済成長と分厚い中間層の復活を実現をし、今日よりもあしたがより豊かで幸せになるという確かな希望を生み出す、そして、この国に生まれてよかったという誇りを将来の世代に残していく、これが私の目指す国づくりの基本であり、様々な困難、課題を乗り越えるために、ぶれることなく、逃げることなく、頑張っていく決意でございます"
            ]
        },
        {
            "speech_id": "118005254X00220120126_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-26",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党細田議員の御質問にお答えをさせていただきたいと思います。\r\n　まず最初に、社会保障・税一体改革に関し、基礎年金の国庫負担及び被用者年金一元化についての御質問をいただきました。\r\n　二十四年度の基礎年金国庫負担については、従来の国庫負担割合三六・五％分に交付国債の発行分を加えて、国庫負担割合二分の一を維持することとしております。\r\n　今回の対応は、必要な財政上の措置を講じた上で国庫負担二分の一の財源を確保するという現行法の規定に従い、消費税増税により得られる収入を償還財源とする交付国債を活用することとしたものであり、その場しのぎの対応との御批判は当たらないものと認識をしております。\r\n　また、今回の被用者年金一元化については、職種を問わず全ての人が同じ制度に加入するという民主党の新しい年金制度の方向性にも沿って、まずは、被用者年金制度全体の公平性、安定性の確保の観点から、一体改革素案にも盛り込まれたものでございます。今国会での法案提出に向けて、検討を進めてまいります。\r\n　いずれにしても、年金制度を含めた社会保障制度の充実、安定化と財政健全化を同時に達成するためには一体改革の実現が不可欠であり、政府全体で全力を挙げてその実現に取り組んでまいりますので、素案の協議に応じていただきますよう、細田議員にも重ねて呼びかけたいというふうに思います。\r\n　次に、民主党マニフェストの最低保障年金に関する御質問をいただきました。\r\n　最低保障年金を含む民主党の新しい年金制度においては、制度改革時までに現行制度で納めた保険料に対しては現行制度に基づく年金額を支給することになるため、新年金制度への切りかえには相当長期の移行期間を要するものと考えております。\r\n　新年金制度の具体的な姿については、移行までの期間を含め、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて、政府においても、谷垣議員、細田議員が指摘された新しい年金制度の具体的な給付と負担などについて検討していきたいと考えております。\r\n　次に、介護保険制度における介護職員の処遇改善についてのお尋ねがございました。\r\n　介護職員の処遇改善については、一体改革素案において、機能充実として、サービス提供体制の重点化に伴うマンパワー増強が盛り込まれており、まず平成二十四年度においては、介護報酬改定の中で、現行の処遇改善交付金による処遇改善の取り組みを継続することとしております。\r\n　さらに、一体改革における介護サービスの機能充実に向けては、制度の重点化、効率化と消費税率の引き上げを通じて必要な財源を確保することとし、この中で、介護職員の処遇改善に引き続き取り組んでまいります。\r\n　次に、高齢者医療制度の見直しについての御質問をいただきました。\r\n　高齢者医療制度については、厚生労働大臣主宰の高齢者医療制度改革会議で検討が進められ、一昨年の十二月に、現行の後期高齢者医療制度の廃止など、最終的な取りまとめが行われています。\r\n　この取りまとめに対しては、地方自治体を初めとする関係者からさまざまな意見が出されていますが、一体改革素案にあるとおり、関係者の理解を得た上で今国会に法案を提出することとしており、関係者の御理解を得られるよう、さらなる検討、調整を行ってまいります。\r\n　次に、復興庁についての御質問をいただきました。\r\n　復興庁の規模については、復興事業に係る予算の一括要求など、強力な実施権限を担うこととされたことなどから、地方も含め、復興本部事務局の人員を大幅に上回る体制を確保します。これに加え、各府省の職員を併任発令し、必要な業務を行わせます。\r\n　また、地方出先機関との関係については、各省の出先機関は復興に関する事務以外も所掌していることから、復興庁に各省の出先機関の事務全てを集約することは適当でないと考えますが、被災三県に置く復興局には本庁と同様の総合調整権限を付与し、担当する政務職が責任を持って国の出先機関の復興事業の調整を行うなど、被災自治体からの要望を決してたらい回しせず、現地でワンストップで対応します。\r\n　復興庁の本庁については、各府省に対する総合調整や立法府への対応などの必要性から、東京に置くこととしたところでございます。\r\n　我が国の経済状況の認識及び今後の対処方針についてお尋ねがございました。\r\n　我が国の景気は、東日本大震災の影響により依然として厳しい状況にある中で、緩やかに持ち直しています。他方、欧州政府債務危機の影響等により、海外景気がさらに下振れするリスクに十分留意が必要でございます。\r\n　政府としては、景気下振れの回避に万全を期すとともに、日本銀行と一体となって、デフレ脱却に断固として取り組みます。\r\n　同時に、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　なお、政府経済見通しについては、昨年八月に公表した内閣府年央試算に比べて下方修正していますが、これは、欧州政府債務危機等を背景とした世界経済減速の影響を反映したものであり、他の諸外国も下方修正しているところでございます。稚拙な経済財政運営との御指摘は当たらないと考えます。\r\n　新産業育成、日本再生重点化措置、雇用と経済成長について御質問をいただきました。\r\n　農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本のすぐれたコンテンツや地域資源を生かしながら、新たな産業の芽を育てていくための環境を整備してまいります。\r\n　日本再生重点化措置については、我が国経済社会を再生し、国民一人一人が希望を持って前に進める社会を実現するために予算を重点配分する分野を特定しております。例えば、新たなフロンティア及び新成長戦略や教育、雇用などの人材育成として、科学技術、エネルギー、海洋、宇宙等の分野において、新たな成長につながるプロジェクトを中心に予算配分を行うことや、大卒者の厳しい就職状況を踏まえた就労促進の強化など、日本経済の成長と雇用の確保につながる施策を措置しています。\r\n　こうした取り組みとともに、力強い経済成長と雇用創出を実現するため、国家戦略会議において、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行してまいります。\r\n　温室効果ガス排出削減目標に関する御質問をいただきました。\r\n　今後の地球温暖化対策については、エネルギー・環境会議の場においてエネルギー政策と表裏一体で検討しており、春ごろには選択肢を提示し、国民的議論を経て、夏ごろに決定することとしております。\r\n　温室効果ガス削減の中期目標についても、こうした国民的な議論を経て決定されることとなります。\r\n　エネルギー政策についての御質問を続いていただきました。\r\n　エネルギー政策の再構築のためには、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要です。化石燃料が高騰する中で、足元の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません。\r\n　現在、国民が安心できる中長期的エネルギー構成を目指して、ゼロベースでの見直し作業を進めているところでございます。昨年末には電源別のコストを算出したところであり、ことし春には選択肢を提示した上で、幅広く国民各層の御意見をお伺いしながら、ことしの夏をめどに、新しい戦略と計画を取りまとめます。\r\n　また、当面のエネルギー需給の見通しについては、ことしの夏において、仮に、原子力発電所の再起動がなく、二〇一〇年夏並みのピーク需要となり、有効な対策を講じなかった場合には、約一割の電力需給ギャップが生じる見通しとなっております。\r\n　このため、昨年十一月にエネルギー需給安定行動計画を決定いたしました。この計画に沿って、予算措置や規制・制度改革などあらゆる施策を総動員し、エネルギー需給の安定やコストの抑制に万全を期してまいります。\r\n　御指摘の火力発電の需要増に伴う燃料の安定供給確保策や燃料の高騰対策についても、この計画に基づいて、早急な対策を講じているところでございます。\r\n　再生可能エネルギーの具体的な導入目標については、今後、ことし夏をめどにエネルギー政策全体を議論する中で、さまざまな御意見をお伺いしながら検討してまいります。\r\n　買い取り価格については、標準的なコストに適正な利潤等を勘案するとの法律の規定を踏まえ、調達価格等算定委員会において御議論いただき、その結果を尊重して適正な価格を決定いたします。\r\n　教育や人材育成についての御質問をいただきました。\r\n　希望と誇りある日本をつくるため、世界に雄飛する人材の育成を進めることが重要と考えております。\r\n　このため、日本再生の基本戦略を踏まえ、みずから学び考える力を育む教育の充実を図り、産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するなど、社会経済を支える人材の底上げや、科学技術分野も含めグローバルに通用する高度人材の育成に努めてまいります。\r\n　在沖縄海兵隊のグアム移転についての御質問をいただきました。\r\n　我が国政府は、抑止力を維持しつつ、沖縄の負担を速やかに軽減するための在日米軍再編の取り組みの一つとして、在沖縄海兵隊のグアム移転の着実な実施を重視して取り組んでいます。\r\n　米国議会がグアム移転に係る予算を削減したことは承知しておりますが、日米両政府はグアム移転のコミットメントを累次の機会に確認しており、政府としては、引き続き、米国と協力して本件を進めていくよう全力を尽くしてまいります。\r\n　那覇空港の拡張整備について御質問をいただきました。\r\n　第二滑走路を増設するという那覇空港の拡張整備については、平成二十二年度より環境影響評価法に基づく手続を実施しており、引き続き、その手続を着実に進めてまいります。\r\n　沖縄振興についてお尋ねがございました。\r\n　来年度以降の新たな沖縄振興策については、沖縄県からの提案等を踏まえ、県が新たな沖縄振興計画の策定主体となることや、新たな一括交付金の創設、沖縄の優位性を生かした産業の振興など、県の主体性をより尊重するとともに、国の支援措置を拡充する内容の法案を準備しており、今国会に提出いたします。\r\n　また、二十四年度予算においては、沖縄の潜在力を存分に引き出し、その経済の真の自立と持続可能な発展を実現するため、使い道を限定しない、自由度の高い一括交付金千五百七十五億円を含め、前年度を大幅に上回る総額二千九百三十七億円の沖縄振興予算を計上いたしました。\r\n　沖縄振興は、私の内閣の最重要課題の一つであり、今後とも、政府を挙げてしっかりと取り組んでまいる所存でございます。\r\n　返還特措法と沖縄の基地問題について御質問をいただきました。\r\n　来年度以降の駐留軍用地の跡地利用については、沖縄県からの提案等を踏まえ、返還特措法及び沖縄振興特措法に規定している制度を一元化するとともに、給付金制度の拡充や原状回復措置の徹底等、跡地利用を促進し、円滑化する内容の法案を準備しており、今国会に提出いたします。\r\n　現在、在日米軍専用施設・区域の七四％が沖縄に集中しており、その負担を軽減する必要性については、十分に認識しています。特に、普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることが、この内閣の基本的な姿勢でございます。\r\n　田中防衛大臣も、沖縄県民の理解を得ながら負担軽減を進めることの重要性をよく認識しており、引き続き、沖縄の皆様の御意見を十分お伺いしながら、負担軽減に取り組んでもらいたいと考えております。\r\n　原子力災害対策本部の議事録について御質問をいただきました。\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報発信してきたところでありますが、原発事故発生後の緊急事態において、昨年三月十一日から二十三回にわたって開催をされた原子力災害対策本部の議事内容が文書で随時記録されていなかったことは事実であり、まことに遺憾であります。\r\n　公文書管理法では、事後も含めて、行政組織の意思決定や実績について文書作成が求められているところであります。加えて、本件は、国民の関心、社会的影響が大きな事案であることから、可能な限り迅速な対応が必要であると認識をしています。\r\n　このため、一月二十四日に、原子力災害対策本部副本部長である枝野経済産業大臣から、同本部の事務局長である原子力安全・保安院長に対して、関係省庁と協議しつつ、公文書管理法に基づき、意思決定の過程及び実績が把握できる資料の整備、公表を遅くとも二月中に行うよう指示したところでございます。\r\n　続いて、避難者の生活再建に必要な賠償指針の策定時期や、避難者が帰郷できる時期についてお尋ねがございました。\r\n　原子力損害の範囲については、これまで、原子力損害賠償紛争審査会において順次お示しをしてきたところでございます。\r\n　昨年十二月末に原子力災害対策本部が決定した避難指示区域等の見直しに関する考え方を踏まえ、現在、原子力損害賠償紛争審査会において、損害賠償の取り扱いについて検討が行われておりますが、避難指示区域の見直しに先立ち、本年三月中には必要な指針を取りまとめていただきたいと考えております。\r\n　本年三月末を一つのめどとしている避難指示区域の見直しの後、年間積算線量が二十ミリシーベルト以下となることが確実な地域については、インフラなどの復旧、また、除染の進捗を踏まえて、地元との十分な協議を行った上で避難指示を解除し、できるだけ早期に避難者が帰郷できる環境を整えてまいります。\r\n　領土問題に関する体制整備及び竹島についてのお尋ねがございました。\r\n　領土問題は、我が国の主権にかかわる極めて重要な問題であり、御指摘の体制整備の面を含め、我が国の立場を確保し主張していく上でより有効な方策について、政府として不断に検討していきたいと考えています。\r\n　竹島問題については、昨年十二月十八日に行った日韓首脳会談で、私から、日韓間には困難な問題があることを伝え、こうした問題が日韓関係全体に悪影響を及ぼすことがないよう、李明博大統領とともに大局的な見地から努力したい旨述べました。\r\n　また、首脳会談に先駆けて、玄葉外務大臣から、青瓦台外交安保首席秘書官に対し、竹島問題に関する我が国の基本的な立場に基づき、韓国国会議員の竹島訪問の中止等を申し入れしました。\r\n　さらに、御指摘の韓国側の竹島における一連の措置については、ハイレベルを含むさまざまなレベルで、我が国政府として、受け入れられず、抗議する、一連の計画の中止を求める旨申し入れています。\r\n　玄葉外務大臣の外交演説については、竹島への言及に対して韓国政府から抗議と撤回の要求がありましたが、我が方からは、撤回を受け入れることはできないことを明確にいたしました。\r\n　いずれにせよ、政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行っていく考えであります。\r\n　最後に、一票の格差是正と議員定数削減についてお尋ねをいただきました。\r\n　先ほど谷垣総裁にもお答えをいたしましたが、確かに、民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しています。しかし、各党にそれぞれ御意見があることも承知をしており、一票の格差是正に関しても、自民党細田議員の御提案を、真剣に、真摯に受けとめ、これを受け入れております。\r\n　各党協議会において、与野党で胸襟を開いて議論し、定数削減に関しても早急に結論を得ることを強く期待しておりますことを、重ねて申し上げたいと思います。\r\n　残余の質問については、関係大臣から答弁をさせていただきます。（拍手）\r\n　　　　〔国務大臣鹿野道彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00220120126/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の対応は、必要な財政上の措置を講じた上で国庫負担二分の一の財源を確保するという現行法の規定に従い、消費税増税により得られる収入を償還財源とする交付国債を活用することとしたものであり、その場しのぎの対応との御批判は当たらないものと認識をしております",
                "\r\n　いずれにしても、年金制度を含めた社会保障制度の充実、安定化と財政健全化を同時に達成するためには一体改革の実現が不可欠であり、政府全体で全力を挙げてその実現に取り組んでまいりますので、素案の協議に応じていただきますよう、細田議員にも重ねて呼びかけたいというふうに思います",
                "\r\n　最低保障年金を含む民主党の新しい年金制度においては、制度改革時までに現行制度で納めた保険料に対しては現行制度に基づく年金額を支給することになるため、新年金制度への切りかえには相当長期の移行期間を要するものと考えております",
                "\r\n　新年金制度の具体的な姿については、移行までの期間を含め、民主党においてさらに検討が深められることとなっており、党での議論を踏まえて、政府においても、谷垣議員、細田議員が指摘された新しい年金制度の具体的な給付と負担などについて検討していきたいと考えております",
                "\r\n　また、地方出先機関との関係については、各省の出先機関は復興に関する事務以外も所掌していることから、復興庁に各省の出先機関の事務全てを集約することは適当でないと考えますが、被災三県に置く復興局には本庁と同様の総合調整権限を付与し、担当する政務職が責任を持って国の出先機関の復興事業の調整を行うなど、被災自治体からの要望を決してたらい回しせず、現地でワンストップで対応します",
                "他方、欧州政府債務危機の影響等により、海外景気がさらに下振れするリスクに十分留意が必要でございます",
                "\r\n　政府としては、景気下振れの回避に万全を期すとともに、日本銀行と一体となって、デフレ脱却に断固として取り組みます",
                "\r\n　同時に、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "稚拙な経済財政運営との御指摘は当たらないと考えます",
                "\r\n　農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本のすぐれたコンテンツや地域資源を生かしながら、新たな産業の芽を育てていくための環境を整備してまいります",
                "化石燃料が高騰する中で、足元の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません",
                "\r\n　希望と誇りある日本をつくるため、世界に雄飛する人材の育成を進めることが重要と考えております",
                "\r\n　このため、日本再生の基本戦略を踏まえ、みずから学び考える力を育む教育の充実を図り、産官学の英知を結集して、挑戦を担う人づくりへの投資を強化するなど、社会経済を支える人材の底上げや、科学技術分野も含めグローバルに通用する高度人材の育成に努めてまいります",
                "\r\n　米国議会がグアム移転に係る予算を削減したことは承知しておりますが、日米両政府はグアム移転のコミットメントを累次の機会に確認しており、政府としては、引き続き、米国と協力して本件を進めていくよう全力を尽くしてまいります",
                "\r\n　沖縄振興は、私の内閣の最重要課題の一つであり、今後とも、政府を挙げてしっかりと取り組んでまいる所存でございます",
                "\r\n　現在、在日米軍専用施設・区域の七四％が沖縄に集中しており、その負担を軽減する必要性については、十分に認識しています",
                "特に、普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることが、この内閣の基本的な姿勢でございます",
                "\r\n　田中防衛大臣も、沖縄県民の理解を得ながら負担軽減を進めることの重要性をよく認識しており、引き続き、沖縄の皆様の御意見を十分お伺いしながら、負担軽減に取り組んでもらいたいと考えております",
                "\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は、基本的には記者会見や報道発表を通じて情報発信してきたところでありますが、原発事故発生後の緊急事態において、昨年三月十一日から二十三回にわたって開催をされた原子力災害対策本部の議事内容が文書で随時記録されていなかったことは事実であり、まことに遺憾であります",
                "加えて、本件は、国民の関心、社会的影響が大きな事案であることから、可能な限り迅速な対応が必要であると認識をしています",
                "\r\n　領土問題は、我が国の主権にかかわる極めて重要な問題であり、御指摘の体制整備の面を含め、我が国の立場を確保し主張していく上でより有効な方策について、政府として不断に検討していきたいと考えています",
                "\r\n　玄葉外務大臣の外交演説については、竹島への言及に対して韓国政府から抗議と撤回の要求がありましたが、我が方からは、撤回を受け入れることはできないことを明確にいたしました",
                "\r\n　いずれにせよ、政府としては、この問題の平和的解決を図るため、今後とも粘り強い外交努力を行っていく考えであります",
                "\r\n　先ほど谷垣総裁にもお答えをいたしましたが、確かに、民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しています",
                "しかし、各党にそれぞれ御意見があることも承知をしており、一票の格差是正に関しても、自民党細田議員の御提案を、真剣に、真摯に受けとめ、これを受け入れております",
                "\r\n　各党協議会において、与野党で胸襟を開いて議論し、定数削減に関しても早急に結論を得ることを強く期待しておりますことを、重ねて申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117913950X00620111208_029",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　この度の前沖縄防衛局長の発言は極めて不適切であり、そのことは沖縄県民の感情を大きく傷つけました。深くおわびを申し上げなければなりません。当然のことながら監督責任は一川大臣にもあると思いますけれども、一川大臣には、より襟を正して、これからやらなければいけない職務をしっかりと果たしていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00620111208/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　この度の前沖縄防衛局長の発言は極めて不適切であり、そのことは沖縄県民の感情を大きく傷つけました",
                "当然のことながら監督責任は一川大臣にもあると思いますけれども、一川大臣には、より襟を正して、これからやらなければいけない職務をしっかりと果たしていただきたいと考えております"
            ]
        },
        {
            "speech_id": "117915254X01120111207_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-12-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党の岡田議員の御質問に順次お答えをしてまいりたいと思います。\r\n　まず最初に、防衛局長の不適切発言と閣僚の任命責任についてのお尋ねがございました。\r\n　報道された前沖縄防衛局長の発言は極めて不適切な発言であり、更迭は当然の措置と考えております。沖縄県民の皆様に改めて深く私からもおわびを申し上げたいと思います。現在、国家公務員法に照らし厳正に処分すべく検討中との報告を受けております。\r\n　また、防衛大臣については、沖縄に赴き、沖縄県民、県民を代表する知事、議会の議長等に直接謝罪をされており、防衛省挙げて、襟を正して職務遂行に当たる先頭に立つことを求めたいと考えております。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命をいたしました。閣僚として職務を着実に遂行しており、任命責任を問われるものではないと考えております。\r\n　復興庁の権限についての御質問をいただきました。\r\n　政府の復興庁設置法案においても、基本法の趣旨を踏まえ、各府省の縦割りを排し、被災自治体が復興事業を円滑かつ迅速に行えるよう支援する観点から、復興庁は、復興交付金や復興特区などの実施権限に加えて、勧告権や各府省の復興関係予算要求の調整権を含む強い総合調整権限を担うこととしたところでございます。\r\n　その上で、この度、与野党より御提案をいただいた修正案によって、復興庁は、各府省の復興事業に係る予算を一括して要求するとともに、各府省に予算を配分し執行させるなど、更に強力な権限を担うことになるものと認識をしております。\r\n　続いて、政令で定める事業についての御質問がございました。\r\n　修正案において、復興庁は、先ほど申し上げたとおり、復興に関する事業に必要な予算を一括して要求し確保するとともに、復興に関する公共事業等の実施に関する計画を定めることとされました。それぞれの対象となる事業の具体的な範囲は、修正協議における議論を踏まえつつ、今後政令で定めることとなりますが、復興庁が予算を一括して要求し確保する事業については、武器車両等の整備に係る防衛関係の経費など、被災地や被災者に直接裨益しないような事業を除き、基本的に全ての復旧・復興事業を対象とすることを想定をしています。\r\n　また、復興庁が実施に関する計画を定める事業については、この予算一括要求等の対象事業のうち、公共事業など、財政法に基づく支出負担行為の実施計画の作成対象となっている全ての事業を基本的に対象とすることを想定をしております。\r\n　続いて、復興庁の本庁の設置場所についての御質問をいただきました。\r\n　復興庁の本庁については、各府省に対する総合調整や立法府への対応、衆議院による修正で盛り込まれた復興事業に係る予算の一括要求など、その果たすべき任務にふさわしい立地であることが必要であり、東京に置く必要があると考えています。これまでも、被災地の意見については復興庁設置法案の国会提出前に説明を行う中で伺ってきております。一方、国会等の場において、復興庁の本庁を被災地に設置すべきという御意見もいただいております。\r\n　今後、政府部内において検討を進め、復興庁の設置までに最終的な判断をしたいと考えております。\r\n　続いて、復興庁の勧告権についての御質問をいただきました。\r\n　復興大臣については、各府省の総合調整を担い、必要があれば勧告を行うことができるとしています。さらに、この度の修正案において、この勧告について各府省の尊重義務が明記されました。これまで内閣府の勧告権が活用されたことはありませんが、復興庁においては、例えば復興特区制度の拡充などにおいて各省との意見が異なることも想定されますが、そのような場合も、一般的には、勧告権を背景とした強力な総合調整を行うことで縦割りの弊害が打破され、円滑な調整が進むものと考えております。\r\n　最後に、国会会期と政府提出法案等に関する御質問をいただきました。\r\n　まず、今国会において、大震災復興に係る第三次補正予算、財源関連法案などを始め、野党の皆様の御協力をいただいて成立を得られましたことにまず冒頭感謝申し上げます。\r\n　同時に、御審議いただいております復興庁法案、あるいは労働者派遣法改正案、その他の法案、協定につきましても、何とぞ速やかなる御審議と可決を切にお願いをする次第であります。\r\n　公務員給与に係る法案、さらに郵政改革法案などにつきましては、復興財源の確保にもかかわるものであり、政府としては、成立をお願いをしつつ、また政党間協議にも注目をしているところでございます。\r\n　一票の格差是正につきましては、違憲状態からの脱却を目指して国会及び各党の御努力を是非お願いをしたいと考えております。\r\n　国会の会期につきましては、政府としては会期内での政府提出案件の成立をお願いする立場でありますことを何とぞ御理解を賜りたいと存じます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣平野達男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X01120111207/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　報道された前沖縄防衛局長の発言は極めて不適切な発言であり、更迭は当然の措置と考えております",
                "\r\n　また、防衛大臣については、沖縄に赴き、沖縄県民、県民を代表する知事、議会の議長等に直接謝罪をされており、防衛省挙げて、襟を正して職務遂行に当たる先頭に立つことを求めたいと考えております",
                "閣僚として職務を着実に遂行しており、任命責任を問われるものではないと考えております",
                "\r\n　その上で、この度、与野党より御提案をいただいた修正案によって、復興庁は、各府省の復興事業に係る予算を一括して要求するとともに、各府省に予算を配分し執行させるなど、更に強力な権限を担うことになるものと認識をしております",
                "\r\n　復興庁の本庁については、各府省に対する総合調整や立法府への対応、衆議院による修正で盛り込まれた復興事業に係る予算の一括要求など、その果たすべき任務にふさわしい立地であることが必要であり、東京に置く必要があると考えています",
                "\r\n　今後、政府部内において検討を進め、復興庁の設置までに最終的な判断をしたいと考えております",
                "これまで内閣府の勧告権が活用されたことはありませんが、復興庁においては、例えば復興特区制度の拡充などにおいて各省との意見が異なることも想定されますが、そのような場合も、一般的には、勧告権を背景とした強力な総合調整を行うことで縦割りの弊害が打破され、円滑な調整が進むものと考えております",
                "\r\n　公務員給与に係る法案、さらに郵政改革法案などにつきましては、復興財源の確保にもかかわるものであり、政府としては、成立をお願いをしつつ、また政党間協議にも注目をしているところでございます",
                "\r\n　一票の格差是正につきましては、違憲状態からの脱却を目指して国会及び各党の御努力を是非お願いをしたいと考えております",
                "\r\n　国会の会期につきましては、政府としては会期内での政府提出案件の成立をお願いする立場でありますことを何とぞ御理解を賜りたいと存じます"
            ]
        },
        {
            "speech_id": "117915261X00720111206_166",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　先般、更迭をいたしました。これをもって終わりではなくて、引き続きどういう発言があったのか等々の調査を踏まえて、更に私は厳しい処分を行うべきだと思いますので、その前提となる調査をしっかり行うべきだというふうに思いますし、そのことを改めて防衛大臣にも指示をしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00720111206/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これをもって終わりではなくて、引き続きどういう発言があったのか等々の調査を踏まえて、更に私は厳しい処分を行うべきだと思いますので、その前提となる調査をしっかり行うべきだというふうに思いますし、そのことを改めて防衛大臣にも指示をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "117915261X00720111206_191",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日米合意に基づいて、そして普天間の危険性を一刻も早く除去するため、そして沖縄の負担軽減を図っていくと、こういう基本的な姿勢の下に沖縄の皆様の御理解をいただくべく努力をしてきたつもりでございました。\r\n　加えて、先般、米軍属の裁判権の問題で、日米地位協定のいわゆる運用改善という面でも一定の前進があって、一定の御評価をいただいた直後にこのような発言が飛び出したということは極めて遺憾であります。\r\n　報道されるような内容で言ったことは本人が認めたということでございますから、これは極めて不適切な発言だったというふうに思いますし、仮にその後段の発言、これは防衛省の中ではそういう議論はないということを先ほど大臣申し上げましたけれども、普天間の危険性の除去と沖縄の負担軽減ということがこれは最大のポイントでございますので、そこから逸脱をするような話があるとするならば、これは許されない話だと思います。\r\n　改めて、沖縄の皆様に御迷惑をお掛けしたこと、深く傷つけたこと、改めて心からおわびを申し上げたいというふうに思いますし、これまで以上に本当に襟を正して、皆様の御理解をいただくように努力をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00720111206/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　加えて、先般、米軍属の裁判権の問題で、日米地位協定のいわゆる運用改善という面でも一定の前進があって、一定の御評価をいただいた直後にこのような発言が飛び出したということは極めて遺憾であります",
                "\r\n　報道されるような内容で言ったことは本人が認めたということでございますから、これは極めて不適切な発言だったというふうに思いますし、仮にその後段の発言、これは防衛省の中ではそういう議論はないということを先ほど大臣申し上げましたけれども、普天間の危険性の除去と沖縄の負担軽減ということがこれは最大のポイントでございますので、そこから逸脱をするような話があるとするならば、これは許されない話だと思います",
                "\r\n　改めて、沖縄の皆様に御迷惑をお掛けしたこと、深く傷つけたこと、改めて心からおわびを申し上げたいというふうに思いますし、これまで以上に本当に襟を正して、皆様の御理解をいただくように努力をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117915261X00720111206_275",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今御指摘の発言は、今般の前沖縄防衛局長が、そのままのイコールの表現ではないけれども、そう報道されても仕方がないと認めた内容の御発言でございました。\r\n　それを前提に、これは当然否定されるべき不適切な発言でございますが、今の犯す、犯されるの関係を私が今お答えをするということは、ちょっと意味がよく分かりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00720111206/275",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それを前提に、これは当然否定されるべき不適切な発言でございますが、今の犯す、犯されるの関係を私が今お答えをするということは、ちょっと意味がよく分かりません"
            ]
        },
        {
            "speech_id": "117905261X00720111205_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○野田内閣総理大臣　前沖縄防衛局長の発言は極めて不適切であり、今般の更迭は当然の措置であるというふうに思います。\r\n　その上で、改めまして、沖縄県民の皆様の感情を大きく傷つけたことについては深くおわびを申し上げたいというふうに思います。\r\n　その上で、一川大臣の発言でございますが、これは御本人に真意を確認していただければとは思いますけれども、詳細については知らないと申し上げたのは、恐らく、詳細をこういう場で語ることは適切ではない、あるいは不正確な記憶でしゃべることではないという御判断があったのではないかと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　前沖縄防衛局長の発言は極めて不適切であり、今般の更迭は当然の措置であるというふうに思います",
                "\r\n　その上で、一川大臣の発言でございますが、これは御本人に真意を確認していただければとは思いますけれども、詳細については知らないと申し上げたのは、恐らく、詳細をこういう場で語ることは適切ではない、あるいは不正確な記憶でしゃべることではないという御判断があったのではないかと私は考えております"
            ]
        },
        {
            "speech_id": "117905261X00720111205_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○野田内閣総理大臣　今の一川大臣の大臣就任直後のお話というのは、国民の目線で仕事をしていきたい、そういう思いでお話をされたものと思っております。\r\n　私は、これまでの政治的な経験とか知見等々を踏まえて、一川大臣は必ずしも防衛畑をスペシャリストとして歩んできたわけではありませんが、ゼネラリストの政治家としての資質を考えて、適材適所で選ばせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、これまでの政治的な経験とか知見等々を踏まえて、一川大臣は必ずしも防衛畑をスペシャリストとして歩んできたわけではありませんが、ゼネラリストの政治家としての資質を考えて、適材適所で選ばせていただいたということであります"
            ]
        },
        {
            "speech_id": "117905261X00720111205_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-12-05",
            "speech_text": "○野田内閣総理大臣　先ほど御指摘のあった沖縄少女暴行事件というのは、日米地位協定を見直していこうという、大きな県民の集会を開く一つの象徴的な端緒になった事件であったし、あらましについては委員の御指摘のとおりでございますが、多くのというか、すべての沖縄県民が大変心に深い傷を負った、そういう事件だったというふうに思います。それを想起させるような発言を沖縄の前防衛局長がしたということは、これまでも何度か御答弁をしてまいりましたけれども、極めて不適切な発言で、弁解の余地はないというふうに思います。改めて深くおわびを申し上げたいというふうに思います。\r\n　そうした発言を受けて、一川大臣の対応でございますけれども、私は、厳しい御批判を今さまざまなレベルからいただいていることは間違いございませんが、その御批判を受けとめながらも、襟を正して職責を果たしていただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00720111205/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを想起させるような発言を沖縄の前防衛局長がしたということは、これまでも何度か御答弁をしてまいりましたけれども、極めて不適切な発言で、弁解の余地はないというふうに思います",
                "\r\n　そうした発言を受けて、一川大臣の対応でございますけれども、私は、厳しい御批判を今さまざまなレベルからいただいていることは間違いございませんが、その御批判を受けとめながらも、襟を正して職責を果たしていただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117903968X00420111202_105",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　前沖縄防衛局長の発言については、これは極めて遺憾であり、そして更迭は妥当である、当然であるというふうに思いますし、沖縄の県民の皆様には改めて深くおわびをしなければいけないというふうに思っております。\r\n　その上で、先般の宮中晩さん会をめぐる発言も含めて、担当大臣本人は、大変軽率であったということを深く反省しています。そういうことを含めて、きちっとこれからわきを引き締めて職務を遂行してほしいというふうに思っている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　前沖縄防衛局長の発言については、これは極めて遺憾であり、そして更迭は妥当である、当然であるというふうに思いますし、沖縄の県民の皆様には改めて深くおわびをしなければいけないというふうに思っております",
                "\r\n　その上で、先般の宮中晩さん会をめぐる発言も含めて、担当大臣本人は、大変軽率であったということを深く反省しています"
            ]
        },
        {
            "speech_id": "117903968X00420111202_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○野田内閣総理大臣　一川さんとは、どれぐらいと言われてもなんですが、程度の話は難しいんですけれども、野党のころからずっと、いろいろな場面で意見交換をしたり等々のおつき合いをしてまいりました。その上で、政治的な経験、あるいは堂々感、安定感を含めて、私は評価をしております。\r\n　その上で、今回の大臣選任については、ストレートにこれまで防衛畑を歩んで、スペシャリストとして歩んでいるわけではございませんが、私は、その政治的な経験からゼネラリストとしてきちっとした判断ができるだろう、そういう意味合いで適材適所として判断をさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、政治的な経験、あるいは堂々感、安定感を含めて、私は評価をしております",
                "\r\n　その上で、今回の大臣選任については、ストレートにこれまで防衛畑を歩んで、スペシャリストとして歩んでいるわけではございませんが、私は、その政治的な経験からゼネラリストとしてきちっとした判断ができるだろう、そういう意味合いで適材適所として判断をさせていただいたということであります"
            ]
        },
        {
            "speech_id": "117924293X00120111130_003",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　初めての党首討論とさせていただきます。本当にいい議論をさせていただきたいと思います。\r\n　まずは、ただいまお尋ねの沖縄防衛局長の発言でございます。\r\n　昨日、防衛大臣が事情を説明をさせて聞いた上で、報道されるようなやっぱり発言があったと、イコールではありませんけれども、そういうことを御本人が認めました。ということは、極めて不適切な発言だったと思います。したがって、更迭をするということは当然の措置でございました。\r\n　私どもは、普天間の問題については、一刻も早くその危険性を除去する、そして日米合意に基づいて対応していく、沖縄の負担を軽減をしていくという方針で、沖縄の皆様に「正心誠意」丁寧な説明をしてきたつもりでございました。加えて、先般は、米国の軍属の裁判権の問題について、日米のまさに地位協定の運用改善という形で一定の評価をいただいた後にこういう発言が出たことは、本当に誠に遺憾であり、私も心から沖縄の皆様におわびを申し上げたいというふうに思います。\r\n　防衛大臣の宮中晩さん会等のお尋ねがございました。\r\n　これについても、大臣から説明を官房長官が聞きました。元々公務が入る予定だったので欠席をする通知を出しておりましたけれども、途中でその公務がなくなったときに、いわゆる同僚議員のパーティーに出て御指摘のような発言をしました。これは宮中晩さん会を軽視しているかのように受け止められる発言でございますので、それは厳しく官房長官から注意をし、大臣も反省をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "加えて、先般は、米国の軍属の裁判権の問題について、日米のまさに地位協定の運用改善という形で一定の評価をいただいた後にこういう発言が出たことは、本当に誠に遺憾であり、私も心から沖縄の皆様におわびを申し上げたいというふうに思います",
                "これは宮中晩さん会を軽視しているかのように受け止められる発言でございますので、それは厳しく官房長官から注意をし、大臣も反省をしているところでございます"
            ]
        },
        {
            "speech_id": "117924293X00120111130_005",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の発言、大変、先ほど申し上げたとおり、遺憾でありますし、沖縄の皆様にはおわびしなければなりません。だからこそ、なおさら襟を正して、これまで以上に正心誠意、沖縄の皆様に御説明をしなければいけないというふうに思っています。\r\n　環境影響評価書については、年内に提出をする準備をしているという状況でございます。\r\n　今回の防衛局長の発言についての説明と謝罪については、今日、防衛事務次官が沖縄に飛びまして説明と謝罪をしているところでございますが、私自身の対応については、適切な時期を選んで対応させていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、なおさら襟を正して、これまで以上に正心誠意、沖縄の皆様に御説明をしなければいけないというふうに思っています",
                "\r\n　今回の防衛局長の発言についての説明と謝罪については、今日、防衛事務次官が沖縄に飛びまして説明と謝罪をしているところでございますが、私自身の対応については、適切な時期を選んで対応させていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117924293X00120111130_009",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　ちょっと先ほどのＴＰＰについては、明確にその賛否についてのお答えがなかったように思います。\r\n　私は、さっき言ったとおり、これは国の内外含めて明確に申し上げているのは、ＴＰＰ交渉参加に向けて関係国との協議に入る、これを国の内外で明確に申し上げております。それについて谷垣総裁は、十月十五日の民放のテレビにはそれに前向きな発言をされていて、協議に入らなくていいものかと御発言をされていました。その後、一週間後に、慎重派、いろんな方の意見があったんだろうと思います、慌ててバスに乗り遅れるなみたいな形で、そういうやり方というのはいわゆる日独伊の三国同盟に入るみたいな話だと極端にトーンダウンをしました。むしろ明確に、私は多分、今の私どもの姿勢については御賛成いただいていると思うんです。そこは是非、本音の話はお聞きをしたいなというふうに思っています。\r\n　もちろん、情報が足りなかったこと、十分な議論ができなかったことはよく分かります。だからこそ、関係国と協議をする中で出てきた情報をしっかり提供して議論をしていくということであるということは、これはこれまで以上に取り組んでいきたいというふうに思います。\r\n　その上で、今御指摘のあった社会保障を支えるための消費税の含む、これ抜本改革のお話でございますけれども、これについては六月にこれは政府・与党において成案をまとめました。その成案をまとめて、これから具体化の話をしてまいります。\r\n　私はこの問題はどの政権であっても先送りのできないテーマだと思うんです。例えば社会保障、医療、年金、介護、将来の老後の不安を持っている方がたくさんいらっしゃる。加えて、それを支える人たちの人生の社会保障もしっかりしなければなりません。人生前半の社会保障もしっかりしなければなりません。そういうような改善をしていくということと、それから、やっぱり基礎年金の国庫負担、自公政権でも御苦労されたと思います。二十一年度は税外収入で対応されました。我々も二十二年度、二十三年度、これは苦しい予算編成を行いました。そのためのやっぱり恒久財源を確保しなければいけないということもあります。\r\n　それから、今、一般歳出、教育や防衛や公共事業などの含めた一般歳出の半分以上を今社会保障関係費で、しかも自然増が一兆円ずつ増えていくという中で、ほかを切り詰めながら今支えるという状況です。そういう問題を乗り越えるためにも、社会保障の機能強化をしながらも、それを支える安定財源を確保するということはこれは避けて通れないし、これは自公政権時代に作った平成二十一年度の税制改正法の附則百四条にも書いてある。その法律を守るために法案を提出することは我々の義務だと思っています。したがって、御指摘のあった我々の考え方をまとめていくというのは、これは年内をめどに結論を出していきたいと考えております。\r\n　もちろん、我々が素案を作った暁には、是非、自民党は協議に応じていただけるでしょうか。是非協議をしていただきたいと思うんです。なぜならば、二〇一〇年の自民党の参議院マニフェストには、当面消費税率一〇％上げるとしています。そして、それについてはまさに超党派の会議体をつくって協議をするということも書いていらっしゃいます。その後に出した財政健全化責任法においても、政府が素案をまとめたならば、これも超党派で会議体をつくると法律に書いていらっしゃいます。素案と書いてあります、あの法律には。間違いございません。\r\n　ということは、我々の今言っていること、我々が素案をまとめたら、それは協議してくださいと言っていることと皆さんが言っていることは同じなんです。したがって、我々が案をまとめたならば、素案をまとめたならば、自民党総裁として、是非協議に入っていただく、そのことをこの場でお約束をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後、一週間後に、慎重派、いろんな方の意見があったんだろうと思います、慌ててバスに乗り遅れるなみたいな形で、そういうやり方というのはいわゆる日独伊の三国同盟に入るみたいな話だと極端にトーンダウンをしました",
                "むしろ明確に、私は多分、今の私どもの姿勢については御賛成いただいていると思うんです",
                "\r\n　もちろん、情報が足りなかったこと、十分な議論ができなかったことはよく分かります",
                "だからこそ、関係国と協議をする中で出てきた情報をしっかり提供して議論をしていくということであるということは、これはこれまで以上に取り組んでいきたいというふうに思います",
                "\r\n　私はこの問題はどの政権であっても先送りのできないテーマだと思うんです",
                "加えて、それを支える人たちの人生の社会保障もしっかりしなければなりません",
                "人生前半の社会保障もしっかりしなければなりません",
                "そのためのやっぱり恒久財源を確保しなければいけないということもあります",
                "そういう問題を乗り越えるためにも、社会保障の機能強化をしながらも、それを支える安定財源を確保するということはこれは避けて通れないし、これは自公政権時代に作った平成二十一年度の税制改正法の附則百四条にも書いてある",
                "その法律を守るために法案を提出することは我々の義務だと思っています",
                "したがって、御指摘のあった我々の考え方をまとめていくというのは、これは年内をめどに結論を出していきたいと考えております",
                "\r\n　もちろん、我々が素案を作った暁には、是非、自民党は協議に応じていただけるでしょうか"
            ]
        },
        {
            "speech_id": "117924293X00120111130_021",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-11-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　普天間の移設問題については、政権交代以降、当初は県外移設も含めての検証をさせていただきました。最終的には日米合意に基づいての対応をするということになりましたけれども、この間、紆余曲折があった中で、県民の皆様に、沖縄の皆様に御迷惑をお掛けしたことをまずおわびしなければいけないというふうに思います。\r\n　その上で、その上で、日米合意に基づいて、そして沖縄の負担軽減を図りながら、一刻も早く普天間の危険を除去しようという取組をしているさなかにおいて今回の御指摘のような沖縄防衛局長の発言が出たということは、弁解の余地がございません。\r\n　私は、正心誠意、皆様に御説明をするように徹底をしてきたつもりでございましたが、残念ながらそういうことではなかったということは、まさに沖縄の皆様に心からおわびを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117924293X00120111130/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最終的には日米合意に基づいての対応をするということになりましたけれども、この間、紆余曲折があった中で、県民の皆様に、沖縄の皆様に御迷惑をお掛けしたことをまずおわびしなければいけないというふうに思います",
                "\r\n　その上で、その上で、日米合意に基づいて、そして沖縄の負担軽減を図りながら、一刻も早く普天間の危険を除去しようという取組をしているさなかにおいて今回の御指摘のような沖縄防衛局長の発言が出たということは、弁解の余地がございません"
            ]
        },
        {
            "speech_id": "117915254X00720111121_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　猪口議員の御質問に順次お答えをしてまいります。\r\n　まず最初に、交渉参加に向けた協議の開始に関する鹿野大臣の発言についての御質問をいただきました。\r\n　ＴＰＰ交渉参加に向けて関係国との協議に入ることといたしましたけれども、あくまで国益の視点に立ってＴＰＰについての結論を得ていくこととしており、予断を持たないということでございます。このため、私の交渉参加に向けて関係国との協議に入るという発言と、鹿野大臣の交渉参加を前提としていないとの発言は矛盾していないと考えております。\r\n　ＴＰＰについての閣僚間での議論に関する御質問をいただきました。\r\n　本年九月の野田内閣発足以降について申し上げますと、十月十一日にＦＴＡＡＰ・ＥＰＡのための閣僚会議を開催したほか、十月二十八日に第一回の国家戦略会議、十一月十日に包括的経済連携に関する閣僚委員会を開催し、ＴＰＰを含む経済連携等について議論をしたところでございます。\r\n　昨年十一月九日の包括的経済連携に関する基本方針の閣議決定以降について申し上げますと、ＦＴＡＡＰ・ＥＰＡのための閣僚会合は合計六回、包括的経済連携に関する閣僚委員会を合計二回開催し、ＴＰＰを含む経済連携等について議論を行ってきたところであります。このほか、副大臣級のＦＴＡＡＰ・ＥＰＡのための閣僚会合幹事会を合計十二回開催をしてまいりました。\r\n　正式な会議としては以上のとおりでございますけれども、会議以外の形でも、必要に応じて私と関係閣僚との間の意見交換や議論は随時行ってきているところであります。\r\n　以上のように、これまで閣内においても議論も重ねてきているということは是非御理解をいただきたいと思います。\r\n　続いて、米国のＴＰＰ交渉参加に関する御質問をいただきました。\r\n　米国は、二〇〇八年九月、いわゆるＰ４協定を締結していたシンガポール、ニュージーランド、ブルネイ、チリの四か国とのＦＴＡ交渉入りの意図を明らかにいたしました。また米国は、二〇〇九年一月の政権交代を経て、同年十一月、オバマ大統領が御指摘の東京における演説で改めてＴＰＰへの関与を表明をいたしました。その後、二〇一〇年三月、いわゆるＰ４諸国に米国、豪州、ペルー、ベトナムを加えた八か国で交渉が開始されたものであります。\r\n　御指摘の演説については、オバマ大統領が、大統領としての最初のアジア歴訪における最初の訪問地である東京において、オバマ政権のアジア大洋州に係る全般的な外交政策を述べたものであり、ＴＰＰについてもその中で言及されたものと承知をしています。\r\n　ＴＰＰとＡＳＥＡＮプラス６との関係及び国民の皆様への説明についての御質問をいただきました。\r\n　世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことの重要性を私は繰り返し訴えてきたところであります。また、ＡＰＥＣ首脳会議においても、世界成長の牽引役であるアジア太平洋地域の確かな可能性を各エコノミーの首脳と確認をし合うことができました。\r\n　このような基本的な考え方に立って、私はこれまで、アジア太平洋自由貿易圏（ＦＴＡＡＰ）の実現に向けて様々な道がある旨を強調してまいりました。ＴＰＰについては、先般、関係国との協議に入ることを表明をいたしましたが、一方で、今般のＡＳＥＡＮ関連首脳会議では、ＴＰＰだけではなくて、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６をベースにした経済連携の枠組みづくりにも我が国が先頭に立って貢献することを主張し、多くの国から賛同を得た次第であります。これらについては、まさにＡＳＥＡＮ関連首脳会議に参加した後に行った内外記者会見でも述べており、国民の皆様にお伝えをしたところであります。\r\n　続いて、ＴＰＰ交渉のスケジュールについての御質問をいただきました。\r\n　今後のＴＰＰ協定交渉のスケジュールについては、現時点で交渉に参加していない我が国として具体的に申し上げることは困難であります。\r\n　その上で申し上げれば、先般のＡＰＥＣ首脳会議の際に行われたＴＰＰ協定参加国首脳会議の際に発出された首脳声明では、この協定をできるだけ早く妥結できるよう必要なリソースを投入することを約束したとしつつ、二〇一二年における追加的な交渉会合の日程を調整するため、十二月上旬に会合を開くことを指示したともされています。また、その際、オバマ大統領からは、野心的な目標ではあるが、来年中にＴＰＰ協定を完成させることを指示したと述べたと承知をしています。なお、これらに加えて、先述の首脳表明では、各国により様々に異なるセンシティブな問題の交渉が残されているともされております。\r\n　いずれにせよ、関係国との協議を開始し、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国民的な視点に立ってＴＰＰについての結論を得ていくこととしたいと考えております。\r\n　次に、農業政策についてのお尋ねがございました。\r\n　我が国の農業は、所得の減少、担い手不足、そして高齢化といった厳しい状況に直面をしており、ＴＰＰ交渉参加の判断いかんにかかわらず、その再生は待ったなしの課題でございます。\r\n　こうした認識の下、農業が二十一世紀の成長産業となるよう、また、次世代を担う農業者が安心して取り組めるよう、新しい農林水産行政の骨格としてさきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、競争力・体質強化、地域振興を五年間で集中展開をしてまいります。具体的には、事業内容をしっかりと検討し、必要な予算額を確保するという考えの下で、今後の予算を始め、基本方針・行動計画に対応した施策をスピード感を持って具体化し、政府全体の責任を持って着実に実行してまいります。\r\n　国家戦略会議を開催し、経済財政諮問会議を開催していないことに対する御質問をいただきました。\r\n　経済財政諮問会議については、猪口議員が生みの母であるということはよく承知をしております。経済財政政策に関する重要事項などについての企画立案などの在り方を見直す観点から開催しないこととしておりますが、国家戦略会議につきましては、私のリーダーシップの下で、重要政策を統括する司令塔並びに政策推進の原動力としての機能をしっかり発揮させてまいりたいと考えております。\r\n　なお、ＴＰＰに関する検討につきましては、ＦＴＡＡＰ・ＥＰＡのための閣僚会合などにおいて政府内でも検討を重ねてきており、これは先ほども御説明をいたしましたけれども、内閣として調整を投げ出しているとの指摘は当たらないと考えております。\r\n　続いて、国家安全保障会議の設置についての御質問をいただきました。\r\n　官邸が国家安全保障の司令塔として適切に機能することは重要であります。政府では、防衛大綱を踏まえ、官房長官を長とする国家安全保障に関する内閣機能強化のための検討チーム会合を開催をし、検討を進めているところでありますが、設置根拠や開催要領など猪口議員の御指摘の点も含めて、引き続きしっかりと取り組んでまいりたいと考えております。\r\n　続いて、防衛大臣を国家戦略会議のメンバーとしないのかについてという御質問をいただきました。\r\n　国家戦略会議は、税財政の骨格や経済運営の基本方針などの国家の内外にわたる重要な政策を統括する司令塔並びに政策推進の原動力として、重要基本方針の取りまとめなどを行うことを目的としており、こうした観点から構成員を選定したところであります。また、個別課題について議論をする際には、関係する閣僚にも臨時議員として参加をしていただくことになっております。\r\n　続いて、ＡＰＥＣでの女性と経済についての議論に関する御質問をいただきました。\r\n　九月十六日にサンフランシスコで開催されたＡＰＥＣ女性と経済に関するハイレベル政策対話は、女性の経済力を強化することにより域内の経済成長を促進する目的で開催をされました。\r\n　本件会合に先立ち、議長のクリントン米国務長官から当時の松本外務大臣に対して、外務大臣及び国際経済、貿易、中小企業問題を担当する閣僚の出席の招請がありました。\r\n　政府からは、本件招請を含む諸般の事情を総合的に勘案をし、男女共同参画及び金融を担当する中塚内閣府副大臣と中野外務大臣政務官が、女性と経済の分野で活躍されている女性の方々とともに出席をしたということであります。\r\n　本件会合には、日本のほかに豪州などのように女性の閣僚級が出席しなかったエコノミーもありますが、こうした会議に男性と女性の双方が参加し議論することは大いに意義があるものと考えています。\r\n　本件会合の成果として、女性による資本・市場へのアクセス、女性の能力構築、女性のリーダーシップの各分野で具体的な取組をまとめたサンフランシスコ宣言が採択をされました。\r\n　先般、ホノルルで採択したＡＰＥＣ首脳宣言でも、我々は、女性と経済に関するサンフランシスコ宣言を歓迎し、また、その履行をモニターすることを約束をするとの文言が盛り込まれたところでございます。\r\n　政府としては、本宣言も踏まえ、女性の経済活動への参画が進むよう、引き続き取り組んでまいります。\r\n　次に、飲酒運転を日米地位協定上の公務として扱う余地のある古い合意の見直しについてのお尋ねがございました。\r\n　この合意は至急見直すべきと考えており、私自身も、できるだけ早期の見直しに向け、日米間の協議を加速するよう改めて担当者に指示したところであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鹿野道彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00720111121/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このため、私の交渉参加に向けて関係国との協議に入るという発言と、鹿野大臣の交渉参加を前提としていないとの発言は矛盾していないと考えております",
                "\r\n　御指摘の演説については、オバマ大統領が、大統領としての最初のアジア歴訪における最初の訪問地である東京において、オバマ政権のアジア大洋州に係る全般的な外交政策を述べたものであり、ＴＰＰについてもその中で言及されたものと承知をしています",
                "\r\n　世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことの重要性を私は繰り返し訴えてきたところであります",
                "\r\n　このような基本的な考え方に立って、私はこれまで、アジア太平洋自由貿易圏（ＦＴＡＡＰ）の実現に向けて様々な道がある旨を強調してまいりました",
                "\r\n　今後のＴＰＰ協定交渉のスケジュールについては、現時点で交渉に参加していない我が国として具体的に申し上げることは困難であります",
                "\r\n　いずれにせよ、関係国との協議を開始し、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国民的な視点に立ってＴＰＰについての結論を得ていくこととしたいと考えております",
                "\r\n　我が国の農業は、所得の減少、担い手不足、そして高齢化といった厳しい状況に直面をしており、ＴＰＰ交渉参加の判断いかんにかかわらず、その再生は待ったなしの課題でございます",
                "具体的には、事業内容をしっかりと検討し、必要な予算額を確保するという考えの下で、今後の予算を始め、基本方針・行動計画に対応した施策をスピード感を持って具体化し、政府全体の責任を持って着実に実行してまいります",
                "\r\n　経済財政諮問会議については、猪口議員が生みの母であるということはよく承知をしております",
                "経済財政政策に関する重要事項などについての企画立案などの在り方を見直す観点から開催しないこととしておりますが、国家戦略会議につきましては、私のリーダーシップの下で、重要政策を統括する司令塔並びに政策推進の原動力としての機能をしっかり発揮させてまいりたいと考えております",
                "\r\n　なお、ＴＰＰに関する検討につきましては、ＦＴＡＡＰ・ＥＰＡのための閣僚会合などにおいて政府内でも検討を重ねてきており、これは先ほども御説明をいたしましたけれども、内閣として調整を投げ出しているとの指摘は当たらないと考えております",
                "\r\n　官邸が国家安全保障の司令塔として適切に機能することは重要であります",
                "政府では、防衛大綱を踏まえ、官房長官を長とする国家安全保障に関する内閣機能強化のための検討チーム会合を開催をし、検討を進めているところでありますが、設置根拠や開催要領など猪口議員の御指摘の点も含めて、引き続きしっかりと取り組んでまいりたいと考えております",
                "\r\n　本件会合には、日本のほかに豪州などのように女性の閣僚級が出席しなかったエコノミーもありますが、こうした会議に男性と女性の双方が参加し議論することは大いに意義があるものと考えています",
                "\r\n　政府としては、本宣言も踏まえ、女性の経済活動への参画が進むよう、引き続き取り組んでまいります",
                "\r\n　この合意は至急見直すべきと考えており、私自身も、できるだけ早期の見直しに向け、日米間の協議を加速するよう改めて担当者に指示したところであります"
            ]
        },
        {
            "speech_id": "117915254X00520111102_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　小熊議員の御質問にお答えをしてまいります。\r\n　まず、消防に対する支援策についての御質問をいただきました。\r\n　地域の安心、安全を確保するためには、地域の防災力の強化を図ることが重要だと認識をしています。そのため、政府としては、東日本大震災等の教訓を踏まえ、新たな視点で消防防災体制を整備することとしており、具体的には、緊急消防援助隊の設備の充実強化、地域防災の中核を担う消防団員の安全対策の推進、災害情報の伝達体制を強化するための消防防災通信基盤の整備などの施策を推進をすることとしております。\r\n　今後とも、政府としては、地域の防災力の強化を図るため、自治体に対して必要な支援を実施をしてまいります。\r\n　続いて、自衛隊の災害対処能力の向上についての御質問をいただきました。\r\n　この度の大震災への対応に鑑みれば、原子力災害を含め、自衛隊の災害対応能力の強化を図ることは極めて重要であり、二十三年度第三次補正予算案においても所要の経費を計上しているところであります。\r\n　政府としては、今後とも自衛隊が国民の期待にこたえられるよう、米軍の体制も参考としつつ、原子力災害への対応能力の向上も含め、防衛大綱及び中期防衛力整備計画に基づいて、必要な人的・物的体制整備に努めてまいる所存であります。\r\n　相場水準への言及、円高対策についての御質問がございました。\r\n　安住大臣の御発言は、為替市場において一方的に偏った円高の動きが続いている中で、足下で急速に進行している円高が日本経済のファンダメンタルズを反映していないという問題意識の下でなされたものと理解をしています。\r\n　いずれにせよ、引き続き、市場を注視しつつ、適切に対応していくということに尽きます。\r\n　また、急速な円高の進行等により景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、日本銀行とも連携をしてあらゆる政策手段を講じてまいります。\r\n　三次補正予算の提出時期についての御質問をいただきました。\r\n　当面の復旧・復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応も併せて行ってまいりました。\r\n　他方、本格的な復旧・復興を総合的かつ計画的に進めるためには、復興構想会議での議論やそれを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取組の全体像を明らかにすることが必要であり、こうした観点から七月末に復興の基本方針を策定をいたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した第三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えており、御指摘のように増税にこだわったため編成が遅れたということはございません。\r\n　復興特区における支援措置についてのお尋ねがございました。\r\n　復興特区制度においては、被災地における投資や雇用を促進する観点から、これまでにない思い切った税、財政、金融上の支援措置を講じることにより、企業の誘致や企業活動の活性化を図ることとしています。\r\n　既存企業についても、被災者を雇用する場合の税額控除、事業用設備を取得した場合の即時償却等の活用や、事業に必要な資金の低利融資を受けることが可能となっており、こうした支援を通じて被災地域の復興を支援をしてまいります。\r\n　復興庁の対応についての御質問がございました。\r\n　復興庁の対応における重要なポイントは、被災自治体からの要望、相談、申請等があった場合、それにワンストップで受け止め、迅速かつ的確に実現をすることであります。そのため、被災自治体が行う復興計画の策定、実行への助言や、復興特区の認定や復興交付金の交付等の事務について、出先機関である復興局等が市町村からの要望や申請の全てを受け付け、決してたらい回しにせず、現地でワンストップでしっかり対応できる組織としております。\r\n　除染実施に係る決断と支援に関する御質問をいただきました。\r\n　除染実施については、国の責任として、自治体の協力を得つつ、原子力災害対策本部決定である除染に関する緊急実施基本方針及び放射性物質汚染対処特措法に基づき、迅速かつ大規模に進めてまいります。また、仮置場や中間貯蔵施設の確保にも政府として全力で取り組んでまいります。特に、中間貯蔵施設については、環境省により公表されたロードマップにおいて、平成二十四年度内にその場所を決定するとともに、平成二十七年を目途に施設への搬入を開始することとしています。\r\n　除染を推進するための体制については、環境省が中心となって関係府省が連携して、政府が一体となって取り組むための体制準備等を進めているところでございます。さらに、これまでに除染作業に当たってきた地方公共団体や研究機関等としっかり連携していくとともに、財政的な支援や専門家の派遣などを講じてまいります。\r\n　なお、予算については、国として一体的に除染及び廃棄物の処理を行うべく、平成二十三年度復旧・復興予備費については約二千百八十億円を確保し、また第三次補正予算案では約二千五百億円を計上しているところであります。平成二十四年度予算においても所要の財政措置を講じてまいります。\r\n　除染を実施する国の責任に関する御質問をいただきました。\r\n　除染は原子力災害からの復旧・復興を図る上で重要な課題の一つであり、国の責任として全力で取り組みます。その上で、放射性物質の汚染の問題については地域の実情を踏まえた対策が重要であり、また、除染を迅速に進めるためにも地方公共団体の協力が不可欠であります。\r\n　放射性物質汚染対処特措法においては、高線量地域については国が直轄で除染を行うこととしております。それ以外の追加被曝線量が一ミリシーベルト以上の地域は、汚染状況重点調査地域として地方公共団体が中心となって除染を行っていただくこととなります。その場合においても、国は財政的な支援を行うとともに、実証プロジェクトを通じて得られた知見の共有や専門家派遣を行うなど、技術的にも支援をしてまいります。いずれにせよ、国の責任として復興の基礎となる除染に全力で取り組んでまいります。\r\n　福島県の再生のための教育の充実や教員採用についてのお尋ねがございました。\r\n　被災地の教育については、復興の基本方針に基づき、多様で手厚い就学支援、学習支援のための教職員配置の特例的な措置などを行い、その一日も早い再建を進めてまいります。\r\n　また、福島県においては、御指摘のとおり、今回の地震、原発事故を受け、多くの児童生徒が県外への転学等を余儀なくされており、来年度の公立小中学校教員採用を見合わせることとしたと承知をしています。教員の採用については福島県教育委員会で御判断いただく事柄ではありますが、政府としては、今後の福島県の御要望を踏まえ、必要な支援を行ってまいります。\r\n　子供たちへの放射線の影響による身体的、精神的障害を防止するための対策についての御質問をいただきました。\r\n　まずは、学校や通学路などの子供の生活圏の除染を重点的に行ってまいります。\r\n　子供たちの身体的、精神的な健康を確保するために、平成二十三年度二次補正予算において、九百六十二億円を原子力被災者・子ども健康基金として計上し、全面的に福島県を支援することとしています。福島県は、この基金を活用して、通常の健康診断に加えて、甲状腺の超音波検査を十八歳以下の全ての方を対象に実施することとしているほか、ホール・ボディー・カウンターによる内部被曝検査や子供に対するガラスバッジ等の貸与などを実施することとしています。\r\n　また、今般の原発事故により子供たちが伸び伸びと活動できる環境が少なくなっていることから、心身ともにリラックスできる環境の中で体験学習を実施するための事業に対しても、政府として積極的な支援をしているところであります。\r\n　見えない放射線の影響を可視化するべく、可能な限り速やかに県内全ての学校等に放射線量をリアルタイムで監視できるシステムを構築をしてまいります。\r\n　今後とも、子供たちの身体的、精神的な健康の確保に万全を期してまいりたいと考えております。\r\n　続いて、風評被害対策及び国会や臨時閣議の福島県内における開催についてのお尋ねがございました。\r\n　残念ながら、原発事故は農産物や観光に大きな影響を与えているところであります。風評被害をなくすためには、まずは、正確な情報を国民の皆様や外国の方に提供し、冷静な対応を取っていただくようお願いをしていくことが重要であり、そのための取組を進めます。これに加えて、農林水産物や観光に対する需要を回復させることが重要であり、第三次補正予算においても、風評被害への対応策として、農林水産物のＰＲや国内旅行需要の喚起のための官民合同キャンペーン等に取り組む予算を盛り込んでおります。\r\n　福島県内における国会の開催については、立法府における御検討が必要と考えています。\r\n　臨時閣議の開催については、総理、官房長官を始め全閣僚が東京を離れることの是非、あるいは地方での受入れ体制の確保等の課題があると思いますので、そうした検討が必要であると思います。\r\n　放射線教育の充実、また国民全体の放射線に関する科学的知識の向上に向けた取組についての御質問をいただきました。\r\n　放射線に関する科学的な知識を身に付けることは重要と考えており、学校教育については、今年度より中学校理科において放射線について指導することとしているほか、今般の原発事故も踏まえ、新たに放射線教育の充実のための副読本を作成するとともに、専門家の協力を得て、教員を対象にした放射線に関するセミナーの実施などに努めております。また、放射線に関する国民の皆様の知識、理解を深めるため、放射線に関する説明会や科学館における知識普及活動等に努めております。\r\n　政府としては、今後とも、このような取組を通じて放射線に関する科学的な知識の向上を図ってまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　地域の安心、安全を確保するためには、地域の防災力の強化を図ることが重要だと認識をしています",
                "\r\n　安住大臣の御発言は、為替市場において一方的に偏った円高の動きが続いている中で、足下で急速に進行している円高が日本経済のファンダメンタルズを反映していないという問題意識の下でなされたものと理解をしています",
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した第三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えており、御指摘のように増税にこだわったため編成が遅れたということはございません",
                "その上で、放射性物質の汚染の問題については地域の実情を踏まえた対策が重要であり、また、除染を迅速に進めるためにも地方公共団体の協力が不可欠であります",
                "\r\n　今後とも、子供たちの身体的、精神的な健康の確保に万全を期してまいりたいと考えております",
                "\r\n　残念ながら、原発事故は農産物や観光に大きな影響を与えているところであります",
                "風評被害をなくすためには、まずは、正確な情報を国民の皆様や外国の方に提供し、冷静な対応を取っていただくようお願いをしていくことが重要であり、そのための取組を進めます",
                "\r\n　福島県内における国会の開催については、立法府における御検討が必要と考えています",
                "\r\n　臨時閣議の開催については、総理、官房長官を始め全閣僚が東京を離れることの是非、あるいは地方での受入れ体制の確保等の課題があると思いますので、そうした検討が必要であると思います"
            ]
        },
        {
            "speech_id": "117915254X00520111102_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党小泉議員の御質問にお答えをしてまいります。\r\n　まず、国家観についてのお尋ねがございました。\r\n　さきの臨時国会における所信と、そしてそれに関連する質疑でも御説明をいたしましたけれども、一言で言えば、希望と誇りを持てる日本の再生、ここに生まれたことにプライドを持てる国をつくることでございます。その際、勤勉さなど日本人が持つ人の力、我が国の国土が持つ新しい可能性、フロンティアに挑戦できる技術力など、日本が持つ未来へのダイナミックな可能性を引き出して中間層を回復させ、拡大をしていくことが必要と考えております。\r\n　まずは、目の前の困難な道のり、危機を乗り越える一つ一つの積み重ね、努力の道筋においてそうした日本が築かれると確信をしています。そして、そのためにも、震災復興、原発事故収束、経済金融危機からの脱却に全力を挙げてまいります。\r\n　閣僚の任命と副大臣の役割についてのお尋ねがございました。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案をし、それぞれ適格であるとの判断に基づき任命をいたしました。また、拉致問題については、平成二十三年九月六日の閣議において、私から松原国土交通副大臣に対し、国土交通大臣の了解も得て担当大臣の補佐をお願いをしたところであります。しかしながら、国会への対応に関する議員の御指摘につきましては真摯に受け止めさせていただき、国会の御意思、各党会派の御意見を十分に踏まえながら、今後適切に対応してまいりたいと思います。\r\n　タイの洪水被害における邦人保護及び日本企業への対応に関するお尋ねがございました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。\r\n　邦人保護については、在外公館を通じた情報提供と注意喚起に加え、冠水・浸水地域での邦人の状況確認等を実施してきており、引き続き遺漏ないよう対応をいたします。\r\n　日本企業への対応については、資金調達の円滑化のための措置に加え、サプライチェーンの維持及び早期の復旧の観点から、日系企業のタイ人従業員の我が国への受入れなどの措置をとってまいりました。今後とも、現地のニーズに応じ、必要な対応策を検討してまいります。\r\n　自民党の提言及び三次補正予算の経済効果についてのお尋ねがございました。\r\n　七月八日に公表された自由民主党の中間報告については有益な御提言と受け止めており、復旧・復興に係る基本的な考え方や施策の柱立てが政府の復興の基本方針と多くの部分で共通していると考えております。三次補正予算はこの復興の基本方針に沿って編成し、自民党から御提言いただいた項目についてはその大部分を措置しており、復旧・復興に取り組む姿勢は共通しているとの思いを抱いております。また、この三次補正予算は実質ＧＤＰを一・七％程度押し上げるとともに、七十万人程度の雇用創出・下支え効果があると見込んでおります。\r\n　復興債の償還期間等についてのお尋ねがございました。\r\n　復興債の償還財源については、歳出削減や税外収入の確保に最大限努めるとともに、それでもなお足らざる部分については、基幹税である所得税や法人税の付加税等により、今を生きる国民の皆様に一定の御負担をお願いをすることとしています。\r\n　復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立ってその期間を設定をしております。\r\n　日本全体の景気対策の必要性についての御質問をいただきました。\r\n　第三次補正予算には、日本経済の再生なくして被災地域の真の復興はないとの認識の下、五千億円の立地補助金や二千億円規模の節電エコ補助金、金融支援の拡充を中心とした総額約七千億円に上る中小企業対策等の産業空洞化対策に資する予算措置等を盛り込んでいるところであります。\r\n　また、二十一世紀の成長産業となり得る農林漁業の再生に向けて、次世代を担う農林漁業者が安心して取り組めるよう、さきに策定した我が国の食と農林漁業の再生のための基本方針・行動計画に基づき、政府全体の責任を持って、五年間で競争力・体質強化、地域振興を集中展開をしてまいります。\r\n　さらに、規制・制度改革については、行政刷新会議の下の分科会において、震災後の新たな社会経済を構築し、震災以前よりも力強い新しい日本を再生するとの視点を重視して議論を始めたところであります。規制・制度改革は我が国の社会経済を大きく変革する原動力であるとの認識であり、今後、必要な改革を強力に進めてまいります。\r\n　公共事業に対する認識とダムの建設問題についての御質問をいただきました。\r\n　公共事業については、東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識され、政府としても、真に必要な社会資本の整備を戦略的に実施していくことが必要であると考えております。\r\n　また、ダムについては、国土交通省において、八ツ場ダムを含め全国で八十三事業を対象として予断を持たずに検証を進めてきております。治水目的や発電を含む利水目的等について総合的な検討も含めて検証を進め、その結論に沿って国土交通大臣が適切に対処すると考えております。\r\n　第三次補正予算の具体的雇用創出策についての御質問をいただきました。\r\n　被災地での厳しい雇用情勢に鑑み、雇用なくして被災地の再生はないと強く考えております。今後、本格的な安定雇用を生み出すため、「日本はひとつ」しごとプロジェクトフェーズ３に盛り込まれた農林水産業の復旧・復興や六次産業化の推進、中小企業等グループ補助金、立地補助金などで需要を押し上げることにより三十五万人、雇用創出の基金の積み増しによる、復興を図る産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保などにより十五万人、合計五十万人の雇用創出を見込んでおります。\r\n　この中で、農林水産業のみの内訳をお示しすることは困難でありますが、被災地域における重要性に鑑み、農地・農業用施設、漁港等の早期復旧、経営再開支援の充実、六次産業化の推進などにより、雇用の確保に努めてまいります。\r\n　政府の総力を挙げてこれらの具体策に取り組むことにより、被災者のこれからの暮らしの安心を支えてまいります。\r\n　若者の雇用、就業に向けた姿勢についての御質問をいただきました。\r\n　現在、新卒者を始めとした若者の就職環境は、御指摘のとおり、非常に厳しくなっております。このため、新卒者に対しては、ジョブサポーターによる学校と連携した支援等を強力に推進をしてまいります。また、フリーターなどの若者に対しては、ハローワーク、ジョブカフェにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化、就職支援に全力を尽くすとともに、若者の職業的自立支援にしっかりと取り組んでまいります。こうした取組により意欲ある全ての人が働くことのできる全員参加型社会の実現を目指します。今後とも、関係省庁が連携して、経済界、学校とも一体となって、総力を挙げて若者の支援に全力を尽くします。\r\n　ＴＰＰの経済効果及び国民への説明についての御質問をいただきました。\r\n　内閣官房が広く国際機関によって活用されているモデルを使用して行った試算では、ＴＰＰ協定に参加し、物品貿易について一〇〇％自由化した場合、日本の実質ＧＤＰが二・七兆円増加するとの結果が得られております。これは将来にわたってその状態が継続すると解釈すべき数値であります。また、これは関税引下げに限られた試算であり、サービスや投資、非関税分野、貿易円滑化などの分野も含めれば、更に追加的な効果があると考えられます。\r\n　ＴＰＰに関しては、随時、関係国との間で情報収集や協議を行ってきています。その結果得られた情報については、参加のメリット、デメリットを含め、国益を確保する観点から様々な検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も行ってきたところであります。今後とも、説明や情報提供にしっかりと努めていく考えでございます。\r\n　農業の再生強化に関する御質問をいただきました。\r\n　御指摘のとおり、農林漁業の再生は待ったなしの課題であります。このため、先ほども申し上げたとおり、我が国の食と農林漁業の再生のための基本方針・行動計画に基づいた政策を集中展開をしてまいります。また、都市農業については、消費者ニーズにこたえた新鮮で安全な農作物の供給などの多様な役割が十分に発揮されるよう、引き続き、その振興に必要な施策を講じていくとともに、都市農業の振興や都市農地の保全に関する施策の在り方について関係省庁で検討を行っていくことが重要と考えております。\r\n　為替相場に関する認識についてのお尋ねをいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、先般閣議決定した円高への総合的対応策に基づき、日本銀行とも連携して、円高自体への対応も含め、あらゆる政策手段を講じてまいります。日本経済が震災の打撃からようやく立ち直りつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります。\r\n　こうした中、最近の為替市場では、短時間に急激な変動が生じ、円高が急速に進む局面が見られたところであります。投機的な動き、無秩序な動きへの対応に万全を期し、日本経済への下振れリスクを具現化させないため、為替介入を実施をいたしました。引き続き、市場を注視しつつ、適切に対応してまいります。\r\n　エネルギー政策見直しの時期についてのお尋ねがございました。\r\n　新しいエネルギー政策については、来夏を目途に策定することとしています。これは、エネルギー政策を抜本的に見直すという国の根幹に係る大議論であり、原子力事故・安全対策の検証等を踏まえつつ進めていく必要があるため、一定の期間を要するからであります。\r\n　一方、今年の冬、来年の夏を含む当面の電力需給の安定化を図ることは、国民生活の安定化及び産業の空洞化防止、国内雇用の確保の観点から、喫緊の課題であります。このため、昨日、エネルギー・環境会議において策定されたエネルギー需給安定行動計画では、企業活動への影響の最小化を図りながら、ピーク時の電力不足とコスト上昇を極力回避するべく、あらゆる政策を総動員していくことを明記してございます。\r\n　また、御指摘いただいた脱原発依存については、将来的に原子力への依存度を最大限減らしていくことを述べたものであり、今後、どの程度の時間を掛けてどこまで依存度を下げていくのかという点も含めて明らかにしてまいります。\r\n　再生可能エネルギーの利用促進の方策についての御質問をいただきました。\r\n　エネルギーの安定供給確保、地球温暖化対策及び環境関連産業育成の観点から、再生可能エネルギーの導入拡大を進めております。特に、原発依存度を可能な限り引き下げていくためには、再生可能エネルギーの導入拡大が極めて重要であると考えております。\r\n　さきの通常国会で成立した再生可能エネルギー特別措置法に基づき、来年七月から再生可能エネルギーの固定価格買取り制度が開始いたします。これに加えて、立地に関する規制の見直しや研究開発支援などの政策を総動員をして取り組んでまいります。第三次補正予算案においても、再生可能エネルギーの設備導入に対する補助など千八百億円程度の予算を盛り込んでいるところであります。\r\n　今後とも、再生可能エネルギーの導入拡大を加速すべく、これらの政策を通じて最大限の努力を重ねてまいります。\r\n　最近のサイバー攻撃への対応についてのお尋ねがございました。\r\n　政府においては、サイバー攻撃への対応は、現代のＩＴ社会における国家の安全保障、危機管理上の重要な課題であるとの認識の下、従来から、政府機関や重要インフラの情報セキュリティー水準の向上、攻撃への対処能力の強化に努めてきました。\r\n　しかし、サイバー攻撃の態様は一層複雑巧妙化しており、最近では立法府や在外公館を含む行政機関、さらには防衛産業関連企業に対して攻撃がなされ、情報の窃取を目的としたウイルスに感染するなどの被害が生じていると承知をしています。\r\n　こうした状況を踏まえ、内閣官房長官を議長とする情報セキュリティ政策会議を開催するなどして、有識者の意見も取り入れながら、官民の情報共有、連携強化などの対策の強化に取り組んでおります。また、これらのサイバー攻撃事案については、警察において鋭意捜査や情報収集等を行っており、違法行為があれば厳正に対処していくものと承知をしております。\r\n　今後とも、米国を始めとする関係各国等とも緊密に連携しつつ、政府一丸となってサイバー攻撃への対処に万全を期してまいります。\r\n　足柄茶など各地での放射線被害に対する対応についての御質問をいただきました。\r\n　福島原発事故により、神奈川県の足柄茶を始め東日本の各地のお茶などから暫定規制値を超える放射性セシウムが検出され、多くの生産者が出荷停止を余儀なくされる事態に至ったことを重く受け止めております。\r\n　今回の原発事故による損害については、東京電力による早急に賠償金が支払われることが基本と考えており、迅速かつ適切な本賠償の実施を東京電力に求めていきたいと考えております。また、来年産のお茶の生産に当たっては、放射性セシウムの濃度の低下が図られるよう、生産者などに対する技術指導に万全を期してまいります。\r\n　森や海の再生に向けた施策についての御質問をいただきました。\r\n　我が国は森林と海に恵まれた島国であり、これらはかけがえのない貴重な財産であります。また、森は海の恋人と言われるように、豊かな森は豊かな海を育む役割を果たしており、両者の適切な整備保全を図っていくことが重要であります。\r\n　このため、政府としては、間伐の推進や水辺森林の保全管理により森林を適切に整備保全するとともに、水産資源を育む藻場や干潟の保全活動等により海の再生を図っているところであります。これらの施策を通じて、豊かな命を育む森と海の再生を進めてまいります。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さきの臨時国会における所信と、そしてそれに関連する質疑でも御説明をいたしましたけれども、一言で言えば、希望と誇りを持てる日本の再生、ここに生まれたことにプライドを持てる国をつくることでございます",
                "その際、勤勉さなど日本人が持つ人の力、我が国の国土が持つ新しい可能性、フロンティアに挑戦できる技術力など、日本が持つ未来へのダイナミックな可能性を引き出して中間層を回復させ、拡大をしていくことが必要と考えております",
                "\r\n　まずは、目の前の困難な道のり、危機を乗り越える一つ一つの積み重ね、努力の道筋においてそうした日本が築かれると確信をしています",
                "そして、そのためにも、震災復興、原発事故収束、経済金融危機からの脱却に全力を挙げてまいります",
                "\r\n　七月八日に公表された自由民主党の中間報告については有益な御提言と受け止めており、復旧・復興に係る基本的な考え方や施策の柱立てが政府の復興の基本方針と多くの部分で共通していると考えております",
                "三次補正予算はこの復興の基本方針に沿って編成し、自民党から御提言いただいた項目についてはその大部分を措置しており、復旧・復興に取り組む姿勢は共通しているとの思いを抱いております",
                "規制・制度改革は我が国の社会経済を大きく変革する原動力であるとの認識であり、今後、必要な改革を強力に進めてまいります",
                "\r\n　公共事業については、東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識され、政府としても、真に必要な社会資本の整備を戦略的に実施していくことが必要であると考えております",
                "\r\n　被災地での厳しい雇用情勢に鑑み、雇用なくして被災地の再生はないと強く考えております",
                "\r\n　この中で、農林水産業のみの内訳をお示しすることは困難でありますが、被災地域における重要性に鑑み、農地・農業用施設、漁港等の早期復旧、経営再開支援の充実、六次産業化の推進などにより、雇用の確保に努めてまいります",
                "\r\n　政府の総力を挙げてこれらの具体策に取り組むことにより、被災者のこれからの暮らしの安心を支えてまいります",
                "また、フリーターなどの若者に対しては、ハローワーク、ジョブカフェにおいてきめ細やかな職業相談、職業紹介を行うなど、若者の正規雇用化、就職支援に全力を尽くすとともに、若者の職業的自立支援にしっかりと取り組んでまいります",
                "\r\n　御指摘のとおり、農林漁業の再生は待ったなしの課題であります",
                "また、都市農業については、消費者ニーズにこたえた新鮮で安全な農作物の供給などの多様な役割が十分に発揮されるよう、引き続き、その振興に必要な施策を講じていくとともに、都市農業の振興や都市農地の保全に関する施策の在り方について関係省庁で検討を行っていくことが重要と考えております",
                "日本経済が震災の打撃からようやく立ち直りつつある中、一方向に偏った円高の動きによる景気下振れリスクを十分警戒する必要があります",
                "\r\n　一方、今年の冬、来年の夏を含む当面の電力需給の安定化を図ることは、国民生活の安定化及び産業の空洞化防止、国内雇用の確保の観点から、喫緊の課題であります",
                "\r\n　また、御指摘いただいた脱原発依存については、将来的に原子力への依存度を最大限減らしていくことを述べたものであり、今後、どの程度の時間を掛けてどこまで依存度を下げていくのかという点も含めて明らかにしてまいります",
                "特に、原発依存度を可能な限り引き下げていくためには、再生可能エネルギーの導入拡大が極めて重要であると考えております",
                "\r\n　今後とも、再生可能エネルギーの導入拡大を加速すべく、これらの政策を通じて最大限の努力を重ねてまいります",
                "\r\n　福島原発事故により、神奈川県の足柄茶を始め東日本の各地のお茶などから暫定規制値を超える放射性セシウムが検出され、多くの生産者が出荷停止を余儀なくされる事態に至ったことを重く受け止めております",
                "\r\n　今回の原発事故による損害については、東京電力による早急に賠償金が支払われることが基本と考えており、迅速かつ適切な本賠償の実施を東京電力に求めていきたいと考えております",
                "\r\n　我が国は森林と海に恵まれた島国であり、これらはかけがえのない貴重な財産であります",
                "また、森は海の恋人と言われるように、豊かな森は豊かな海を育む役割を果たしており、両者の適切な整備保全を図っていくことが重要であります"
            ]
        },
        {
            "speech_id": "117915254X00520111102_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党・新緑風会を代表しての田中直紀議員の御質問に順次お答えをしてまいります。\r\n　まず、鳩山及び菅政権の評価についてのお尋ねがございました。\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます。鳩山内閣、そして菅内閣、共に長きにわたり我が国の閉塞状況の打破に全力を挙げて取り組み、様々な成果を上げました。野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります。\r\n　野田内閣の改革路線及び国家ビジョンについてのお尋ねがございました。\r\n　我が国の財政は極めて厳しい状況にあり、国際的には国家の信用が厳しく問われる歴史的な事態が進行しております。これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています。\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております。\r\n　三次補正予算の全体像についてのお尋ねがございました。\r\n　三次補正予算では、東日本大震災関係経費として、年金臨時財源の補填約二・五兆円を除くと、九・二兆円の事業経費を計上しています。具体的には、地方が自ら策定する復興プランの下で各種施策を展開できるよう、東日本大震災復興交付金を創設をするほか、公共事業等の追加を行い、原子力災害からの復興対策や雇用対策、中小企業対策、農林水産業対策など、震災からの復興に必要な施策を幅広く計上をしております。\r\n　また、日本経済の再生なくして被災地域の真の復興はないとの認識の下、災害関連融資関係経費や立地補助金等の復興施策も計上し、最近の過度な円高の影響による産業の空洞化等に対応する予算ともなっております。\r\n　三次補正予算の規模と建設国債の発行についてのお尋ねがございました。\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております。\r\n　また、当初五年間で少なくとも十九兆円の復旧・復興対策を行うこととしており、今後も必要な施策については予算措置を行い、被災地の復興を実現をしてまいります。\r\n　一方、与野党の合意により成立した復興基本法においては、東日本大震災からの復興に必要な資金を確保するため、つなぎ財源として復興債を発行することとしており、また、これをその他の公債、つまり建設公債や特例公債と区分して管理するとともに、あらかじめ償還の道筋を明らかにすることとされております。\r\n　この復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立ってその期間を設定をしている次第であります。\r\n　復興計画の作成についての御質問をいただきました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が専門家として各市町村に頻繁に出向き、計画策定を技術的な面からも支援をしているところでございます。こうした支援もあって、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ、四十三市町村で実施をし、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっております。\r\n　今後も、一日も早い復興が可能となるよう、総力を挙げて市町村への支援をしてまいります。\r\n　第三次補正予算が被災者等の生活再建に役立つ予算であるかという端的な御指摘がございました。\r\n　今回の第三次補正予算は、被災児童生徒等への就学支援、被災者等の雇用対策、中小企業事業者等への融資等、様々な経費を盛り込んでおり、被災者等の暮らしの再生のために役立つ予算となっております。\r\n　福島再生のための基金についてのお尋ねがございました。\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております。\r\n　具体的には、国際的な医療センターの整備のほか、設備投資を行う企業への直接補助による企業立地の促進、本格的な復興のための雇用機会創出への支援といった福島県の地域経済の活性化に資する事業が盛り込まれているところでございます。\r\n　事故収束及び帰宅の見通しについての御質問をいただきました。\r\n　福島の再生のためには、原発事故の収束が大前提であります。このため、政府として全力を挙げて原発事故の収束に取り組んでまいります。事故収束のためのロードマップのステップ２の目標と位置付けているいわゆる冷温停止状態については、年内をめどに達成すべく全力を挙げて取り組みます。\r\n　これまで既に放出された放射性物質の影響を除けば、敷地境界の年間被曝線量は最大で年間約〇・二ミリシーベルトと評価されており、目標である年間一ミリシーベルトを下回っております。引き続き、事故の収束のため全力を尽くし、放射性物質の放出の一層の抑制を図ってまいります。\r\n　また、住民の皆様のふるさとへの帰還を実現をするための警戒区域や計画的避難区域の見直しは、ステップ２を達成した後、除染の状況や線量の状況を踏まえながら速やかに検討を進めてまいります。\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります。\r\n　事故処理に関する体制についての御質問をいただきました。\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています。\r\n　他方、今回の事故による原子炉の損傷状況を踏まえると、廃炉処理は困難かつ長期にわたることが予想をされます。このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります。\r\n　政府としては、今後、原子力委員会において必要な技術等の検討を行うとともに、第三次補正予算や来年度予算において必要な予算を計上するなど、廃炉処理のために必要な支援に万全を期してまいります。\r\n　東京電力の事故処理、賠償及び再稼働についての御質問をいただきました。\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました。政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております。\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります。\r\n　円高対策、Ｇ20についての御質問をいただきました。\r\n　急速な円高の進行等による景気の下振れや産業の空洞化を防ぐため、まずは、五千億円の立地補助金や二千億円規模の節電エコ補助金等を含む円高への総合対応策を速やかに実施するとともに、昨日決定したエネルギー需給安定行動計画に基づき、ピーク電力の不足と電力コストの上昇を極力回避をしてまいります。\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります。\r\n　世界的な投機的取引の監視、規制についての御質問をいただきました。\r\n　国際金融の安定に向けて、関係国通貨当局間では金融情勢等について常日ごろから連絡を取りつつ、意見交換を行っているところであります。\r\n　また、Ｇ７やＧ20、ＩＭＦにおいても国際的な政策協調の強化やＩＭＦによる経済分析、政策提言の改善、国際的な資本移動への規制の在り方の検討などが行われており、我が国としてもこうした議論に引き続き積極的に参画をしてまいります。\r\n　政府短期証券の発行限度額の引上げの意義と為替介入との関係についてのお尋ねがございました。\r\n　外為特会の外国為替資金証券、いわゆるＦＢの発行等限度額については、足下の為替市場の状況を踏まえ、為替市場のいかなる動向にも十分な余裕を持って機動的な対応を行い得るようにするため、第三次補正予算においてその引上げを行うこととしたものであります。\r\n　消費税率の引上げ時期等についてのお尋ねがございました。\r\n　Ｇ20における財務大臣の発言については、本年六月に取りまとめられた社会保障・税一体改革成案で示された従来からの方針を説明したものと考えております。いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております。\r\n　経済の好転に関する判断基準、経済変動に対する柔軟な対応を取る仕組みについての御質問をいただきました。\r\n　社会保障・税一体改革成案においては、経済状況の好転について、名目・実質成長率など種々の経済指標の数値の改善状況を確認しつつ、東日本大震災の影響等からの景気回復過程の状況、国際経済の動向などを見極め、総合的に判断することとしております。\r\n　また、予期せざる経済変動にも柔軟に対応できる仕組みについては、例えば改革を行う過程において、通常想定し難いほどの急激かつ大幅な経済の落ち込みがあった場合に、改革の施行を一定期間留保するといった仕組みを盛り込むことが考えられます。\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております。\r\n　企業の税負担についての御質問をいただきました。\r\n　復興のための税制措置については、次の世代に先送りすることなく、今を生きる世代全体で連帯し負担を分かち合うとの観点から、課税対象が幅広く税収力の大きな基幹税等で対応することが適当と考え、所得税及び法人税の付加税を中心としております。法人税については、平成二十三年度税制改正法案に盛り込まれた法人実効税率五％引下げを実施した上で、三年間の時限措置として一〇％の付加税を課すこととしています。これにより、付加税と合わせた法人税率を現行税率よりも引き下げ、企業経営にとって過大な負担となることを回避する、短期間の措置として、三年間で終了し、その後は平成二十三年度税制改正による企業の税負担軽減を実現するなど、景気にも十分配慮しているところであります。\r\n　日米同盟の深化の施策についてのお尋ねがございました。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります。日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります。\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております。\r\n　ＴＰＰ協定交渉参加についてのお尋ねがございました。\r\n　高いレベルの経済連携を推進をするべく、これまでも関係閣僚が集まり、ＦＴＡＡＰ、ＥＰＡに関する閣僚会合を随時開催してきており、また、事務レベルでも関係省庁間で緊密に連絡をし、国益を確保する観点から様々な検討、分析を行ってきているところであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります。\r\n　アメリカ産牛肉の輸入基準緩和についてのお尋ねがございました。\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております。このため、食品の安全確保を大前提に、国民の方々に適切に情報提供と説明を行いながら、食品安全委員会での科学的評価に向けて取り組んでまいります。\r\n　普天間飛行場移設問題の打開策についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところでございます。\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります。\r\n　日韓関係についてのお尋ねがございました。\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります。\r\n　日韓関係を更に重層的で強固なものとするべく、首脳、閣僚を含む両国の人物往来や文化交流を活発化させてまいります。また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります。\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります。また、拉致問題についても、引き続き韓国と協力をしてまいります。\r\n　日中関係及び日ロ関係についての御質問をいただきました。\r\n　中国との間では、来年の日中国交正常化四十周年を見据えつつ、震災を受けた協力、海洋に関する協力、文化・人的交流などの幅広い分野での具体的な協力を推進し、大局的な観点から戦略的互恵関係を深めていく考えであります。\r\n　ロシアとの間では、最大の懸案である北方領土問題を解決すべく精力的に取り組むとともに、アジア太平洋地域のパートナーとしてふさわしい関係を構築するためにも、エネルギーを含めたあらゆる分野での協力を進めていく考えであります。\r\n　タイの洪水被害及びトルコの地震被害への日本政府の援助方針に関するお尋ねがございました。\r\n　タイの洪水被害に対しては、邦人保護や日系企業支援も含め、我が国政府としてできる限りの支援が必要と考え、私から政府全体としてしっかりとした対応を取るよう指示をいたしました。これまで援助物資の供与や各種専門家の派遣等を実施したほか、十億円を上限とする緊急無償資金協力の実施を決定をいたしました。\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります。これまで被災者への支援としてテント五百張りを供与したほか、仮設住宅の支援として一千万ドルの緊急無償資金協力の実施を決定をいたしました。\r\n　今後とも、在留邦人、企業への影響を含め、被害状況の把握に努めるとともに、相手国のニーズに応じて更なる対応策を検討してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣中川正春君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　鳩山元総理、菅前総理は、民主党を結党し、今の民主党を築き、ついには戦後初めて選挙による政権交代を成し遂げて、議会制民主主義に名を刻んだと考えます",
                "野田内閣として、その取組を教訓と糧として危機を乗り越え、政策遂行に全力を挙げてまいります",
                "これ以上負担を先送りする財政運営を続けることは不可能であり、財政再建を実現をするため、一つには、政治と行政が襟を正す歳出削減の道、二つ目は、経済活性化と豊かな国民生活がもたらす増収の道、三つ目は、更なる国民負担をお願いする歳入改革の道、これらを同時に展望しながら歩む必要があると考えています",
                "\r\n　九月の所信表明演説でも申し上げたとおり、希望と誇りに満ちた日本の再生のために、分厚い中間層の復活と社会保障改革が必要であり、社会保障・税一体改革成案において、社会保障と全世代対応型へと転換し、総合的子ども・子育て支援を進めること、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めることなど、分厚い中間層の復活に向けて改革に取り組むこととしております",
                "\r\n　三次補正においては、九・二兆円超の東日本大震災関係経費を計上し、復旧・復興に向け、今年度に必要な施策を質量共に十分盛り込んでいると考えております",
                "\r\n　福島県より御要望のあった原子力災害からの再生、復興に向けては、これを支援するため、第三次補正予算等において、基金造成費に加え、関連予算も含めますと総額五千三百四十億円程度を措置しており、福島再生に向けて規模的にも大きなものになると考えております",
                "\r\n　福島の再生のためには、原発事故の収束が大前提であります",
                "このため、政府として全力を挙げて原発事故の収束に取り組んでまいります",
                "\r\n　いずれにせよ、住民に安心してお帰りいただくためには、除染や詳細なモニタリング、生活環境の復旧に向けた取組が必要であり、関係省庁が一丸となって最大限対応してまいります",
                "\r\n　東京電力福島第一原子力発電所の廃炉処理については、その所有者であり、施設の維持管理に関する知見や経験を有する東京電力が実施主体となって進めるべきものと考えています",
                "このため、政府、産業界、研究機関等が内外の知見と技術等を結集して、東京電力による廃炉処理の着実な実施を担保していくことが不可欠であります",
                "\r\n　御指摘のとおり、東京電力による迅速かつ適切な損害賠償の実施、原子力発電所事故の収束及び事故処理に関係する事業者等への悪影響の回避、国民生活に不可欠な電力の安定供給をしっかりと進めていくことが重要と考え、これらを確保するために原子力損害賠償支援機構法を成立をさせていただきました",
                "政府としては、同法の枠組みなどを通じた東京電力による迅速かつ適切な賠償支払や電気の安定供給の確保を支援をしてまいりたいと考えております",
                "\r\n　なお、定期検査で停止中の原子力発電所については、安全の確保と地元住民などの御理解を前提に、再稼働について政治レベルで判断することとしており、政府が前面に立って安全対策等について丁寧に説明をし、理解を得るべく努力をしてまいります",
                "\r\n　また、カンヌのＧ20では、最近の為替市場における投機的な動き、無秩序な動きのため、足下では歴史的な円高が急速に進行しており、景気を下振れさせるリスクとなっていること、このため我が国は、先般為替介入を実施したことなどを主張をしてまいります",
                "いずれにせよ、具体的な税率の引上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定をしたいと考えております",
                "\r\n　いずれにせよ、これらの具体的な内容については、先ほど申し上げたとおり、今後、成案にのっとって改革の具体化を図る中で検討してまいりたいと考えております",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります",
                "日米同盟を二十一世紀にふさわしい形で安全保障、経済、文化・人的交流を中心に深化、発展させてまいります",
                "\r\n　具体的には、安全保障については、本年六月の２プラス２を踏まえた幅広い分野における安保防衛協力の具体的推進と在日米軍再編の着実な進展、経済については、各種経済対話の推進に加えて、クリーンエネルギーなどの分野での協力や復興のための官民パートナーシップの促進、文化・人的交流については、青少年を含む両国の様々な層における相互理解、交流の促進といった幅広い分野において緊密に協力をしていきたいと考えております",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという課題などを踏まえ、国益を最大限追求していくべく、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります",
                "\r\n　我が国でＢＳＥ対策を開始してから十年が経過したことから、国内の検査体制や、米国のみならず、カナダ、フランス、オランダ等の外国産牛肉の輸入条件といった対策全般について、最新の科学的知見に基づく再評価が必要と考えております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　沖縄において県外移設を求める声があることは十分承知をしていますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく一歩一歩努力していく考えであります",
                "\r\n　我が国にとって最も重要な隣国である韓国とは、基本的価値、東アジア地域の平和と繁栄の確保等の利益を共有しており、次の百年を見据えて日韓関係を前進させることが極めて重要であります",
                "また、日韓ＥＰＡ交渉の可能な限り早期の再開を含め、日韓経済関係の強化にも努めてまいります",
                "\r\n　北朝鮮問題についても、引き続き日韓、日韓米で緊密に連携し、北朝鮮に対して核開発やミサイル問題の解決に向けた具体的な行動を求めてまいります",
                "また、拉致問題についても、引き続き韓国と協力をしてまいります",
                "\r\n　また、トルコ東部において発生した地震の被害についても、我が国としてできる限りの支援を行う必要があります"
            ]
        },
        {
            "speech_id": "117905254X00520111101_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の斉藤議員からは、私に対して厳しい御指摘も含めて、また、建設的な御提言もいただきまして、ありがとうございました。\r\n　まず、私の政治信念と復興への決意についてのお尋ねがございました。\r\n　私の政治的信念は、去る九月の所信表明演説で述べたとおり、正心誠意の四文字であります。意を誠にして心を正す。私は、国民の皆様の声に耳を傾けながら、みずからの心を正し、政治家としての良心に忠実に、大震災がもたらした国難に立ち向かう重責を全力で果たしていく決意であります。\r\n　この国を希望あふれる国につくり上げ、大震災から立ち直ろうとする新しい日本があすへ向かって大きな一歩を踏み出すために必要なこと、それが、第三次補正とその関連法であります。\r\n　これまで、公明党初め各党から、震災復興のための貴重な御提言をちょうだいしています。そのことに感謝の意を表した上で、私は、今、正心誠意の姿勢で、ここにいらっしゃる各党会派の議員の皆様の声に耳を傾け、共同作業を進め、困難を乗り切っていきたいと考えております。\r\n　三次補正予算の提出がおくれた原因についてのお尋ねがございました。\r\n　当面の復旧復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や、二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応をあわせて行ってまいりました。\r\n　他方、本格的な復旧復興を総合的かつ計画的に進めるためには、復興構想会議での議論やそれを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております。\r\n　復興に関する国の責任についてのお尋ねがございました。\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります。国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています。\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております。\r\n　次に、産業空洞化対策と雇用対策についてのお尋ねがございました。\r\n　現下の歴史的な円高に伴い、産業空洞化の危機が続いております。大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません。\r\n　そうした事態を防ぐため、昨日、為替介入を実施したほか、先般の円高への総合的対応策に基づき、日本銀行とも連携し、円高自体への対応を含め、あらゆる政策手段を講じます。\r\n　まず、産業空洞化を阻止する国の決意を行動で示すべく、これまで措置した累計額の約三倍となる五千億円の立地補助金を用意いたします。また、二千億円規模の節電エコ補助金によって最先端技術の先行需要を生み出し、日本のすぐれた環境エネルギー技術力をさらに高めます。さらに、円高で苦しみながらも、それを乗り越えようとする企業には、雇用調整助成金の要件を緩和するとともに、金融支援の拡充を中心とした、総額約七千億円に上る中小企業対策を実行いたします。\r\n　この三次補正を実行し、日本での操業にこだわり続ける経営者と、現場を支える労働者の方々に、確かな希望を示してまいります。\r\n　復興特区法案についてのお尋ねがございました。\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います。\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます。\r\n　復興計画の作成についてのお尋ねがございました。\r\n　被災市町村における復興計画策定に関しては、国土交通省職員を中心として国の職員が市町村に頻繁に出向き、計画策定を支援しているところであります。\r\n　具体的には、被災状況、都市特性に応じた市街地復興のパターンの検討調査を、市町村の要望に応じ四十三市町村で実施しており、そのうちの八割を超える市町村が年内に復興計画を策定する予定となっています。\r\n　今後も、一日も早い復興が可能となるよう、被災者や被災市町村の立場に立って、総力を挙げて支援をしてまいります。\r\n　復興庁の権限及び縦割りの排除についてのお尋ねがございました。\r\n　復興庁設置法案においては、復興庁は、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、実施事務として、道路、病院、学校施設、港湾建設等の復興のために各省が行う補助を横断的に一括する復興交付金、各省が担う規制、制度や税制等に切り込み、その特例を実現する復興特区制度などを担い、強力な権限や予算を担うこととしています。\r\n　また、組織面でも、内閣総理大臣を復興庁の長とし、事務を統括する大臣として復興大臣を置くことで、私みずから復興庁の長としてリーダーシップを発揮できる体制となっており、省庁の縦割りを排除して被災自治体の要望等にワンストップで対応し、復興を力強く推進してまいります。\r\n　ＴＰＰに関する考え方についての御質問をいただきました。\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります。\r\n　ＴＰＰに関しては、随時、関係国との間で情報収集や協議を行ってきています。その結果得られた情報については、国内への影響を含め、国益を確保する観点からさまざまな検討、分析を行うとともに、国民の理解を深めるため可能な限り説明に努めてきたところであり、関係団体への説明も順次行っているところであります。今後とも、説明や情報提供にしっかりと努めていく考えであります。\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します。\r\n　なお、御指摘のあった集中審議については、与野党の国対間での協議を踏まえて対応したいと思います。\r\n　社会保障と税の一体改革における年金制度についての御質問をいただきました。\r\n　民主党のマニフェストでは、所得比例年金と最低保障年金の組み合わせから成る一つの年金制度にすべての人が加入することを目指しております。この新しい年金制度の創設には国民的な合意が不可欠であり、一体改革成案では、その方向性と骨格を示し、国民的な議論や環境整備を進めて実現に取り組むこととしております。\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります。\r\n　また、成案では、新しい年金制度の目指すべき方向性に沿って、まずは、最低保障機能の強化など現行制度の改善に取り組むこととしております。成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります。\r\n　消費税の引き上げについて、国際的に公約しているのかなどや、引き上げ時期と衆議院選挙との関係についての一連の御質問がございました。\r\n　さきの第百七十八臨時国会の私の所信表明演説では、「本年六月に、政府・与党の社会保障・税一体改革成案が熟議の末にまとめられました。これを土台とし、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指します」と申し上げました。\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております。\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております。\r\n　年金の支給開始年齢引き上げについてのお尋ねがございました。\r\n　支給開始年齢については、諸外国では六十五歳を超えて引き上げが決定される中、我が国が世界最長寿国であることを踏まえて、一体改革成案において年金制度をめぐる検討課題の一つに挙げられ、厚生労働省の審議会で議論を開始したところであります。\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません。この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります。もとより、拙速に議論を進めることは考えておりません。\r\n　高額医療費制度の見直しについての御質問をいただきました。\r\n　受診時定額負担は、厳しい医療保険財政の中で、長期に高額な医療費がかかっている患者の負担を軽減し、セーフティーネット機能を強化するための財源として、給付の重点化の観点から、一体改革成案に盛り込まれたものであります。\r\n　高額療養費の見直しと受診時定額負担については、現在、厚生労働大臣のもとで議論していますが、必要な医療にかかることができなくならないよう、低所得の方には定額負担の軽減を行うことをあわせて検討しています。\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります。\r\n　一票の格差是正と定数削減についての御質問をいただきました。\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています。\r\n　この問題に関しては、既に各政党による協議が開始をされており、斉藤議員が言われる議論の仕方、方法論についても各党間で議論されていると伺っております。\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます。また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております。\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております。\r\n　続いて、普天間飛行場の移設問題について、県外移設に関する認識、私の沖縄訪問、移設問題等に係る政府の対応、環境影響評価書の提出、移設問題の解決に向けた覚悟などについて、一連の御質問をいただきました。\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました。民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています。\r\n　また、普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところであります。\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります。\r\n　武器輸出三原則等の見直しについての御質問をいただきました。\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません。\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります。その上で、防衛装備品をめぐる国際的な環境変化に対する方策については、幅広い視点から検討を行っているところであります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンへの自衛隊施設部隊の派遣については、政府調査団の調査報告に基づき、隊員の安全確保に十分留意し、部隊が効果的な活動を実施できることを確認するため、兵たん支援、衛生環境等を含め、さまざまな角度から検討いたしました。その結果、国連の要請に応ずることが望ましいと判断し、本日午前中の閣議において、官房長官から、要員の派遣に係る準備を開始したい旨の発言を行いました。\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません。\r\n　小沢議員の国会招致及び政治資金規正法改正についての御質問をいただきました。\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております。\r\n　したがって、現時点においては裁判を冷静に見守るべきと申し上げております。\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております。\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます。私も、党に協議に入るよう指示いたしますので、御党におかれても、現場に協議を指示していただければと存じます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでございますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　東日本大震災からの復旧復興は、この内閣が取り組むべき最大かつ最優先の課題であります",
                "国は、我が国社会経済や産業が受けた影響を克服し、被災地域の住民に未来への明るい希望と勇気を与えるとともに、豊かで活力ある日本全体の再生を実現することについて、大きな責任を負っていると認識しています",
                "\r\n　このため、政府としては、被災地の方々の声に真摯に耳を傾け、与野党でも御議論いただきながら、具体策を着実かつスピード感を持って実行していかなければならないと考えております",
                "大企業が海外に拠点を移せば、その取引先である中小企業も後を追い、本来この国に残すべき貴重な雇用の場が失われかねません",
                "\r\n　復興特区制度については、おおむね公明党の提言に沿った制度になっていると思います",
                "\r\n　ただし、条例による法律の上書きについては、国会に対して地方公共団体に立法権限の一部の移譲を求めるものであり、事後チェックを導入したとしても、政府提案として国会に提出するべきではないと考えます",
                "\r\n　御指摘の報道については承知をしていますが、ＴＰＰ交渉参加に関しては、現在、鋭意検討しているところであります",
                "\r\n　ＴＰＰについては、世界の成長エンジンであるアジア太平洋地域の成長力を取り込むという視点や農業再生との両立を図るという視点などを踏まえ、国益を最大限追求していくべく、八月十五日に閣議決定した政策推進の全体像にあるような広範な視点から、協定への交渉参加について、引き続きしっかりと議論し、できるだけ早期に結論を出します",
                "\r\n　今後、民主党における議論を踏まえ、政府としても引き続き検討を進めてまいります",
                "成案においては、二〇一〇年代半ばまでに実施する税制改革により得られる財源を、こうした現行制度の改善に伴う機能強化や基礎年金国庫負担の財源に充てることとしており、政府としては、一体改革の実現に向けて取り組んでまいります",
                "\r\n　この一体改革成案では、消費税率を二〇一〇年代半ばまでに段階的に一〇％まで引き上げる、平成二十一年度税制改正法附則第百四条に示された道筋に従って、消費税を含む税制抜本改革法案を本年度中に提出するといった方針が示されており、さきのＧ20における財務大臣の発言は、一体改革成案におけるこうした従来からの方針を説明したものと考えております",
                "\r\n　消費税の具体的な税率の引き上げ時期等については、今後、政府・与党内の議論及び与野党協議等を踏まえ、改革の具体化を図る中で決定したいと考えており、実施する前には総選挙で民意を問うべきものと考えております",
                "\r\n　政府としては、引き上げることを決定したものではなく、また、年金の財源対策として議論を開始したわけでもありません",
                "この問題については、高齢期の雇用や働き方や、高齢者世帯の約六割が年金だけで暮らしているという現実を踏まえて、年金制度への信頼確保のため、中長期的な観点から考えてまいります",
                "\r\n　引き続き、成案に盛り込まれた社会保障の機能強化の具体化へ向けて、関係者の意見をよく聞きながら取り組んでまいります",
                "\r\n　この国会において、憲法違反の状態となっている一票の格差を是正するための措置を図ることや、定数の削減と選挙制度のあり方についても、与野党の議論が進むことを強く期待しています",
                "\r\n　しかし、違憲状態からの脱却は喫緊の課題と言えます",
                "また、区割り審設置法で定める勧告期限の延長も現実に必要と認識しております",
                "\r\n　したがって、段階論とは言わず、切れ目なき議論によって結論が出たものから改正するということも、一つの方法論であると認識をしております",
                "\r\n　普天間飛行場の移設問題については、政権交代以来、何とか県外移設ができないかという考えのもと、さまざまな案を検証しましたが、結果的には現在の日米合意に至りました",
                "民主党政権としては、この過程で沖縄の皆様に大変な御迷惑をおかけしたことについては、深くおわびしなければならないと認識をしています",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "この問題については、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています",
                "\r\n　沖縄においては県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく決意であります",
                "\r\n　日米首脳会談で武器輸出三原則等の緩和を表明する意向を固めたという報道につきましては、御指摘のような事実はありません",
                "\r\n　武器輸出三原則等は、国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものであり、この基本理念は堅持してまいる所存であります",
                "\r\n　なお、今回の派遣が、ＰＫＯ参加五原則を含む国際平和協力法にのっとって行われるべきものであることは、言うまでもありません",
                "\r\n　小沢議員の国会招致の問題については各党会派で御議論いただきたいと考えますが、司法府と立法府の役割の違い、三権分立の議論は議論として、現実には既に本人の公判も進行中であり、本人が無実を主張しているとき、説明責任については、本人が法廷において当然にして果たすべきものと考えております",
                "\r\n　また、公明党提案の議員の監督責任の強化については、本当に検討の余地があると考えております",
                "\r\n　政治資金規正法改正については、民主党も企業・団体献金の禁止を提案しており、具体的に協議を進めれば、よりよい成案が得られると考えます"
            ]
        },
        {
            "speech_id": "117905254X00520111101_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の重野議員の御質問に順次お答えしてまいります。\r\n　まず、労働者派遣法改正案、郵政改革関連三法案、そして交通基本法の成立に向けての御質問をいただきました。\r\n　御指摘のあった三つの法案は、いずれも重要な法案であることから、政府としては、速やかな成立を目指してまいります。\r\n　被災地のまちづくり及び復興特区法案についての御質問をいただきました。\r\n　現在、被災市町村では復興計画の策定が進んできております。政府としても、三次補正予算において、東日本大震災関係経費として九・二兆円を計上しているほか、復興特区制度、復興交付金等を復興の全体パッケージとして、被災市町村を強力に支援していく所存であります。\r\n　復興特区制度については、被災地の要望を踏まえ、復興に必要な規制、手続の特例、税、財政、金融上の支援措置を盛り込んでおり、さらに、地方からの要望に基づき、国と地方の協議会での協議により、特例を追加、充実する仕組みを導入したところであり、地域の創意工夫を生かした取り組みを支援してまいる所存でございます。\r\n　水産業の復旧復興に関するお尋ねがございました。\r\n　復興基本方針に盛り込まれた漁業権に係る特区は、被災地のうち、地元漁業者のみでは養殖業の再開が困難な区域に限り、地元漁業者が主体の法人に知事が直接免許を付与できるようにするものであり、企業に漁業権を集中させるものではございません。\r\n　水産業の復旧復興については、生産者が強い意欲を持って取り組めるよう、漁業、養殖業の経営再開への支援、水産種苗の放流、漁業者による瓦れき撤去への支援等を第三次補正予算案に盛り込んでおり、今後とも、地域の方々の意見を踏まえ、全力で取り組んでまいります。\r\n　被災地の雇用対策についてのお尋ねがございました。\r\n　被災地の雇用情勢は、夏以降、求人が増加し、毎月一万三千件程度の就職件数が続くなど持ち直しの動きも一部見られるものの、依然として厳しい情勢にあることから、雇用なくして被災地の再生はないと強く考えております。\r\n　今後、本格的な安定雇用を生み出すため、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に取り組み、被災者のこれからの暮らしの安心を支えてまいります。\r\n　復興財源と関連して、建設国債の活用や、行財政の無駄の排除等を行うことについての御質問をいただきました。\r\n　与野党の合意により成立した復興基本法においては、東日本大震災からの復興に必要な資金を確保するため、つなぎ財源として復興債を発行することとしており、また、これを、その他の公債、つまり建設公債や特例公債と区分して管理するとともに、あらかじめ償還の道筋を明らかにすることとされています。\r\n　この復興債の償還期間については、次の世代に負担を先送りせず、今を生きる世代全体で連帯して負担を分かち合うとの復興の基本方針における考え方に立って、その期間を設定しております。\r\n　また、政府としては、復興財源の捻出のため、歳出削減や税外収入の確保に最大限努めてまいりますが、それでもなお足らざる部分については、個人にも企業にも過大な負担とならないよう配慮した上で、時限的に一定の御負担をお願いすることとしております。\r\n　ストレステストと原子力安全規制体制についてのお尋ねがございました。\r\n　定期検査で停止中の原子力発電所については、事業者が行ったテストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかどうかという点も含め、政治レベルで総合的な判断を行ってまいります。\r\n　原子力安全規制体制の見直しについては、来年四月の原子力安全庁（仮称）の新設を目指して対応していきますが、新組織の設置を待たずとも、過去の問題点を抜本的に解決し、原子力安全・保安院が、その仕事ぶりを通じて、信頼される組織となるよう努力していくことも重要であります。また、原子力安全委員会においても、制度上、体制を直ちに変えることは困難でありますが、徹底的に情報開示を行い、信頼回復に努めていくべきであると思います。\r\n　また、原子力発電所に対する国民の安心、信頼を確保するためには、今般の事故から徹底的に教訓を抽出し、それをもとに法体系や基準の見直し等に着実に取り組むことが極めて重要であり、引き続き、これらにしっかり取り組んでまいります。\r\n　ＴＰＰ参加のメリット、参加判断、米国との関係、交渉からの撤退の可否について、一連の御質問をいただきました。\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えます。他方、農業再生との両立といった課題もございます。\r\n　こうした点なども踏まえ、ＴＰＰ協定への交渉参加については、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります。\r\n　また、ＴＰＰ協定については、我が国として、国益を確保する観点からさまざまな検討、分析を主体的に行ってきているところであり、特定の国の御機嫌伺いとの御指摘は当たりません。\r\n　なお、交渉からの離脱に関するお尋ねがありましたが、一般論としては、交渉の中で国益を最大限追求することは当然のことであり、国益に合致するよう、全力を尽くして交渉に臨むべきものであると考えております。\r\n　貿易自由化を進めた場合の戸別所得補償制度のあり方についての御質問をいただきました。\r\n　戸別所得補償制度は、農業が食料の安定供給や多面的機能の維持という重要な役割を担っていることを評価し、意欲ある農業者が農業を持続できる環境を整えることを目的とする政策であります。\r\n　ＴＰＰ協定への交渉参加については、現在議論を行っているところであり、今の段階で、参加を前提とした本制度のあり方についてコメントすることは差し控えたいと考えております。\r\n　いずれにせよ、さきに決定した我が国の食と農林漁業の再生のための基本方針・行動計画においても戸別所得補償制度を適切に推進することとされており、引き続き取り組みを進めてまいります。\r\n　森林の除染に関する御質問をいただきました。\r\n　これまでに実施してきた航空機モニタリングの結果等から、福島県内には追加被曝線量が年間五ミリシーベルト以上相当の森林があり、また、追加被曝線量が年間一ミリシーベルト以上相当の森林は、さらに、宮城県、栃木県、群馬県等に広がっていると認識をしています。\r\n　森林の除染方法については、森林内の放射性物質についての調査等を踏まえ、九月三十日に、原子力災害対策本部において、森林の除染の適切な方法等を公表したところであります。今後とも、知見の集積に伴い、随時見直しをしてまいります。\r\n　除染を推進するための体制については、環境省が中心となって、関係府省が連携して、政府が一体となって取り組むための体制準備等を進めているところであり、汚染物質の置き場の確保、移動、保管管理を含め、大規模な除染を、自治体の協力を仰ぎつつ、国の責任として、全力で取り組んでまいります。\r\n　地球温暖化対策のための税についての御質問をいただきました。\r\n　継続審議となっている税制改正法案に盛り込まれている地球温暖化対策のための税については、税制による地球温暖化対策を強化するとともに、エネルギー起源のＣＯ2排出抑制のための諸施策を実施していくことを目的としているものであります。\r\n　また、森林吸収源対策を含めた諸施策の着実な推進に資するよう、国全体としての財源確保も引き続き検討してまいります。\r\n　沖縄振興について御質問をいただきました。\r\n　沖縄は、成長するアジアへの玄関口として高い潜在力を持っており、来年は、新たな沖縄振興のスタートを切る重要な年であります。\r\n　このため、使い道を限定しない、自由度の高い一括交付金の創設を含め、地元の御意見も伺いながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、新たな振興策に真剣に取り組んでまいります。\r\n　また、新たな沖縄振興特別措置法案と跡地利用に関する関係規定を一元化した法案を来年の通常国会に提出する予定でありますが、地元の意見、要望をお聞きしながら作業を進めてまいりたいと考えております。\r\n　普天間飛行場の移設に関する沖縄の理解、日米合意の見直し等についての御質問をいただきました。\r\n　普天間飛行場代替施設に関する環境影響評価書については、本年六月の２プラス２で代替施設の位置、形状等を合意したことを受け、年内には環境影響評価書を提出できるよう準備を進めているところであります。\r\n　このことは、まず、先月、十月十七日、一川防衛大臣より仲井真知事及び稲嶺名護市長へお伝えし、先週二十五日にパネッタ米国防長官にお伝えをいたしました。\r\n　沖縄において県外移設を求める声があることは十分承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。\r\n　政府としては、日米合意を踏まえつつ沖縄の負担軽減を図るのが基本的な姿勢でありますが、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります。\r\n　なお、オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております。地元の方々が安心できるよう、本件に関しても、丁寧に、誠意を持って御説明してまいりたいと思います。\r\n　国家公務員制度改革関連四法案等についての御質問をいただきました。\r\n　国家公務員制度改革関連四法案は、効率的で質の高い行政サービスを実現するためのものであり、早期成立に向け、最大限の努力を行ってまいります。\r\n　社会保障と税の一体改革についての御質問をいただきました。\r\n　今回の所信表明演説は、今臨時国会期間に取り組むべき課題を中心に私の所信を申し上げたものであり、一体改革についての私の考え方は、新内閣発足後、さきの所信表明演説やその後の国会審議において、既に申し上げているところでございます。\r\n　Ｇ20では、カンヌ・サミットに向け、政策協調を通じて、強固で持続可能かつ均衡ある成長を確保するためのアクションプランを策定することとしていますが、その中で各国の取り組みの具体化が求められており、我が国としては、一体改革成案で示された従来からの方針を踏まえつつ対応していくつもりであります。\r\n　いずれにせよ、その具体的な内容については、現在、関係各国で最終的な調整をしているところでございます。\r\n　一体改革は、安定財源を確保しながら、社会保障の充実と重点化、効率化にあわせて取り組むことにより、その機能強化を図るものであります。今後、与野党協議をも踏まえ、改革案の具体化を早急に進め、次期通常国会への関連法案の提出を目指してまいります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンでは、長年の南北スーダン間の内戦、和平合意の履行、独立を経て、国づくりの重要な時期を迎えています。\r\n　国連南スーダン共和国ミッションは、平和と安全の定着及び南スーダンにおける発展のための環境の構築を支援するために設立されました。\r\n　同ミッションへの自衛隊施設部隊の派遣については、政府調査団の調査報告に基づき、隊員の安全確保に十分留意し、兵たん支援、衛生環境等を含め、さまざまな角度から検討いたしました。その結果、国連の要請に応ずることが望ましいと判断し、本日午前中の閣議において、官房長官から、要員の派遣に係る準備を開始したい旨の発言を行いました。\r\n　こうした自衛隊施設部隊の派遣のほか、国際社会と協力しつつ、政府開発援助を活用して、インフラの整備、基礎生活分野の強化、農業基盤の整備、行政能力の強化といった支援を行っていく方針でございます。\r\n　最後に、ウォール街で始まったデモについてのお尋ねがございました。\r\n　御指摘のデモは、格差の拡大や拝金主義への批判が草の根的に広がっている運動と承知をしています。グローバリゼーションには光と影があり、その光の部分を伸ばしつつ、影の部分をいかに制御するかといった課題に世界じゅうの国々が格闘している、それが今日の国際社会の一つの断面であろうと思います。\r\n　この問題は、我が国とて例外ではなく、持続的な成長、雇用の確保と処遇の公正性、所得の再分配機能、セーフティーネットの整備、そして居場所と出番の確保など、政策運営に心して当たるべきことを強く肝に銘じる次第であります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00520111101/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のあった三つの法案は、いずれも重要な法案であることから、政府としては、速やかな成立を目指してまいります",
                "\r\n　被災地の雇用情勢は、夏以降、求人が増加し、毎月一万三千件程度の就職件数が続くなど持ち直しの動きも一部見られるものの、依然として厳しい情勢にあることから、雇用なくして被災地の再生はないと強く考えております",
                "\r\n　今後、本格的な安定雇用を生み出すため、第三次補正予算を踏まえた「日本はひとつ」しごとプロジェクトフェーズ３に基づき、産業政策と一体となった雇用面での支援や、若者、女性、高齢者、障害者の雇用機会の確保に取り組み、被災者のこれからの暮らしの安心を支えてまいります",
                "\r\n　原子力安全規制体制の見直しについては、来年四月の原子力安全庁（仮称）の新設を目指して対応していきますが、新組織の設置を待たずとも、過去の問題点を抜本的に解決し、原子力安全・保安院が、その仕事ぶりを通じて、信頼される組織となるよう努力していくことも重要であります",
                "また、原子力安全委員会においても、制度上、体制を直ちに変えることは困難でありますが、徹底的に情報開示を行い、信頼回復に努めていくべきであると思います",
                "\r\n　また、原子力発電所に対する国民の安心、信頼を確保するためには、今般の事故から徹底的に教訓を抽出し、それをもとに法体系や基準の見直し等に着実に取り組むことが極めて重要であり、引き続き、これらにしっかり取り組んでまいります",
                "\r\n　アジア太平洋地域に位置する貿易立国である我が国にとって、世界の成長エンジンであるアジア太平洋地域の成長力を高いレベルの経済連携を通じて取り込むことはプラスであると考えます",
                "他方、農業再生との両立といった課題もございます",
                "\r\n　こうした点なども踏まえ、ＴＰＰ協定への交渉参加については、引き続きしっかりと議論し、できるだけ早期に結論を出してまいります",
                "\r\n　また、ＴＰＰ協定については、我が国として、国益を確保する観点からさまざまな検討、分析を主体的に行ってきているところであり、特定の国の御機嫌伺いとの御指摘は当たりません",
                "\r\n　なお、交渉からの離脱に関するお尋ねがありましたが、一般論としては、交渉の中で国益を最大限追求することは当然のことであり、国益に合致するよう、全力を尽くして交渉に臨むべきものであると考えております",
                "\r\n　ＴＰＰ協定への交渉参加については、現在議論を行っているところであり、今の段階で、参加を前提とした本制度のあり方についてコメントすることは差し控えたいと考えております",
                "\r\n　また、森林吸収源対策を含めた諸施策の着実な推進に資するよう、国全体としての財源確保も引き続き検討してまいります",
                "\r\n　このため、使い道を限定しない、自由度の高い一括交付金の創設を含め、地元の御意見も伺いながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、新たな振興策に真剣に取り組んでまいります",
                "\r\n　また、新たな沖縄振興特別措置法案と跡地利用に関する関係規定を一元化した法案を来年の通常国会に提出する予定でありますが、地元の意見、要望をお聞きしながら作業を進めてまいりたいと考えております",
                "\r\n　沖縄において県外移設を求める声があることは十分承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "\r\n　政府としては、日米合意を踏まえつつ沖縄の負担軽減を図るのが基本的な姿勢でありますが、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えであります",
                "\r\n　なお、オスプレーの沖縄配備について、安全性や騒音等に対する御懸念があることも承知をしております",
                "\r\n　国家公務員制度改革関連四法案は、効率的で質の高い行政サービスを実現するためのものであり、早期成立に向け、最大限の努力を行ってまいります",
                "\r\n　今回の所信表明演説は、今臨時国会期間に取り組むべき課題を中心に私の所信を申し上げたものであり、一体改革についての私の考え方は、新内閣発足後、さきの所信表明演説やその後の国会審議において、既に申し上げているところでございます",
                "\r\n　Ｇ20では、カンヌ・サミットに向け、政策協調を通じて、強固で持続可能かつ均衡ある成長を確保するためのアクションプランを策定することとしていますが、その中で各国の取り組みの具体化が求められており、我が国としては、一体改革成案で示された従来からの方針を踏まえつつ対応していくつもりであります",
                "\r\n　御指摘のデモは、格差の拡大や拝金主義への批判が草の根的に広がっている運動と承知をしています",
                "グローバリゼーションには光と影があり、その光の部分を伸ばしつつ、影の部分をいかに制御するかといった課題に世界じゅうの国々が格闘している、それが今日の国際社会の一つの断面であろうと思います",
                "\r\n　この問題は、我が国とて例外ではなく、持続的な成長、雇用の確保と処遇の公正性、所得の再分配機能、セーフティーネットの整備、そして居場所と出番の確保など、政策運営に心して当たるべきことを強く肝に銘じる次第であります"
            ]
        },
        {
            "speech_id": "117905254X00420111031_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　小渕優子議員にお答えをしたいと思います。\r\n　まず、小渕恵三先生と私が似ているような報道が当初ありましたけれども、私自身も恐縮至極でございました。\r\n　ただ、天と地というほどの大きな差があるということ、御指摘いただき痛み入りますが、私自身は、小渕先生が国会で初当選されたときに地元の皆さんと撮った写真がとても好きです。ある雑誌に出ていたんですが。そういう意味で、私なりにリスペクトの念と親近感を持っていることだけはお伝えさせていただきたいというふうに思います。\r\n　その上で、目指す国家像についての御質問をいただきました。\r\n　私が何を目指しているかについては、さきの臨時国会における所信、その前後の質疑でも御説明をしてきたというふうに思います。この国に生まれてよかった、そしてプライドを持っていけるような国にしたい、こういうことを申し上げてきたつもりでございます。\r\n　今、現実を見据えて、目の前の危機を一つ一つ乗り越えていくことが必要であります。すなわち、まずなし遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります。\r\n　国民の皆様とともに、そして各政党の皆様との共同作業によって、誇りと希望が持てる日本の再生を達成する道筋において、この国に生まれてよかったとプライドを持てる国がつくられていくと確信し、総理としてのリーダーシップを発揮していきたいと決意をしている次第であります。\r\n　続いて、普天間飛行場移設問題の責任や認識、解決の道筋についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、政権交代以降、何とか県外移設ができないかという考えのもと、さまざまな案を検証してまいりましたけれども、結果的には、現在の日米合意に至りました。\r\n　民主党政権としては、この過程で沖縄の皆様に大変御迷惑をおかけしたことについて、深くおわびをしなければならないと認識をしています。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます。\r\n　引き続いて、沖縄問題に関する御質問が続きました。\r\n　沖縄には幾たびか訪問させていただいておりましたが、総理としては、今後、しかるべき時期に伺うことを希望しております。\r\n　御質問にあった大田実中将は千葉県の出身でございまして、沖縄戦の悲惨さ、沖縄県民の過酷な実情と献身を訴えた電報は私もよく認識をしております。\r\n　しかし、戦後を通じて、また、沖縄返還を経て今日に至っても、沖縄県民の皆様に重い負担をお願いしてきたことについて、政府として大変申しわけなく思い、負担の軽減と普天間基地の危険性の除去を一刻も早くなし遂げたいと考えております。\r\n　日米合意を踏まえ、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでまいりたいと思います。\r\n　沖縄関係閣僚の役割及び司令塔についてのお尋ねがございました。\r\n　普天間基地移設問題など沖縄の基地負担の軽減と沖縄振興に関する諸問題については、政府全体として真摯に取り組む必要があります。各閣僚は、こうした課題についてそれぞれ責任ある立場にあり、現在の政府の考え方を御説明し、また、沖縄県からの御意見を真摯にお伺いするために訪問をしたものであります。\r\n　沖縄に関係する諸課題の解決について政府全体で取り組む必要があり、その司令塔は、内閣総理大臣である私であります。関係閣僚においては、司令塔たる私の指示のもと、官房長官が主宰する沖縄関係閣僚会合等において、それぞれの情報を共有し、認識を統一しながら、政府全体として一体的に取り組んでまいります。\r\n　さらに、私の沖縄訪問についてのお尋ねがございました。\r\n　先ほども申し上げましたけれども、普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。\r\n　この問題は、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています。\r\n　名護市長選挙と沖縄県知事選挙についての御質問をいただきました。\r\n　昨年の名護市長選挙に際しては、民主党沖縄県連が稲嶺現市長を推薦いたしました。他方で、普天間飛行場の移設については、日米合意を踏まえつつ、沖縄の負担軽減を図ることが野田内閣の基本的な姿勢です。\r\n　沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでいるところでありますが、また、昨年十一月の沖縄県知事選挙に際しては、民主党本部として、自主投票を決めました。御指摘のあった沖縄県連所属以外の民主党議員の行動については、残念なことであったと考えています。\r\n　三次補正の提出時期と規模についてのお尋ねをいただいております。\r\n　当面の復旧復興施策については、一次、二次合わせて六兆円規模の補正予算を編成し、これを着実に執行しているところであります。また、予備費や、二次補正に盛り込まれた復旧・復興予備費八千億円の活用により、機動的な対応もあわせて行ってまいりました。\r\n　他方、本格的な復旧復興を総合的かつ計画的に進めるためには、復興構想会議での議論や、それを取りまとめた提言を踏まえた上で、必要となる復興施策、復興事業に係る財源確保など、国による復興のための取り組みの全体像を明らかにすることが必要であり、こうした観点から、七月末に復興の基本方針を策定いたしました。\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えております。\r\n　また、三次補正予算においては、東日本大震災関係経費として九・二兆円を計上し、東日本大震災復興交付金を創設するほか、原子力災害からの復興に向けた施策や、立地補助金などの産業空洞化対策など、必要な施策を質、量ともに十分に盛り込んでいると考えています。\r\n　復旧復興予算全体の規模についてお尋ねをいただきました。\r\n　東日本大震災の復旧復興の事業規模については、阪神・淡路大震災の際との被害規模の違いなどを勘案して、当初五年間の集中復興期間における国及び地方の事業規模について少なくとも十九兆円程度、十年間では少なくとも二十三兆円程度と見込んでおります。\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えていません。\r\n　いずれにせよ、政府としては、一定期間経過後に、事業の進捗等を踏まえ、復旧復興事業の規模の見込みと財源を見直すこととしている次第であります。\r\n　続いて、高線量問題、除染について御質問をいただきました。\r\n　放射性物質による汚染の問題については、地域の実情を踏まえた対策が不可欠です。国は、長期的には追加被曝線量が年間一ミリシーベルト以下となることを目指し、自治体の要望を伺いながら、責任を持って除染を推進してまいります。\r\n　除染については、線量が高い地域は国が直轄で除染を行います。その他の追加被曝線量が一ミリシーベルト以上の地域は、地方公共団体が中心となって除染を行っていただくこととなりますが、国としても、効率的、効果的な除染技術や作業員の安全を確保するための情報提供を行うなど、技術的な支援をするとともに、財政的にも支援してまいります。\r\n　線量が特に高い地域については長期的な取り組みが必要となりますが、それ以外の国が直接対策を行う地域については、平成二十六年三月末までに、生活圏周辺等の除染等の措置を行い、発生する除去土壌等を仮置き場へ逐次搬入することを目指します。\r\n　さらに、除去土壌等については、環境省により公表されたロードマップにおいて、平成二十四年度内に中間貯蔵施設の場所を決定するとともに、平成二十七年を目途に中間貯蔵施設への搬入を開始することとしております。\r\n　食品の放射能汚染についてお尋ねがございました。\r\n　食の安全、安心は、国民の健康に深くかかわり、生活に密着した大変関心の高い課題であります。このため、事故後速やかに暫定規制値を設定し、これを超える食品が市場に流通しないよう、的確に出荷制限などを指示しています。\r\n　検査については、地方自治体により円滑かつ適切に実施されるよう、これまでも、自治体からの依頼に基づく政府機関での実施や、国による買い上げ調査を通じて改善を図ってまいりました。さらに、検査機器の貸与による支援にも取り組んでまいります。また、風評被害を防ぐため、すべての検査結果は毎日公表し、消費者の安心につなげてまいります。\r\n　今後、新たな規制値を設定しますが、その際には、より食品の安全、安心を確保できる基準とするとともに、子供に対する十分な配慮も行うなど、国民の視点に立ったさまざまな対策に万全を期してまいります。\r\n　続いて、復興庁について御質問をいただきました。\r\n　近日中に提出する復興庁設置法案においては、復興庁について、勧告権や各省の復興関係予算要求の調整権を含む強い総合調整権限のみならず、道路、病院、学校施設、漁港建設等の復興のための補助を横断的に一括する復興交付金、各省の規制、制度や税制等に切り込み、その特例を実現する復興特区制度など、強力な権限や予算を担うこととしています。\r\n　これらを活用し、復興基本法に沿って被災自治体の要望等にワンストップで対応し、復旧復興のための事業を強力に進めてまいります。\r\n　八ツ場ダムについて御質問をいただきました。\r\n　八ツ場ダムについては、現在、国土交通省において、予断を持たずに検証が進められております。国土交通大臣は、来年度予算に間に合うよう、なるべく早く結論を出すと申し上げてきており、現在のスキームによる検証の結論に沿って、国土交通大臣が適切に対処すると考えております。\r\n　少子化、子育て支援の道筋についての御質問をいただきました。\r\n　本格的な人口減少社会が到来したことを受け、少子化対策は待ったなしの重要課題であります。このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません。\r\n　具体的には、まず、子ども・子育てビジョンに基づき、待機児童の早期解消や、地域における拠点づくり、経済的支援など、バランスのとれた総合的な子育て支援策を推進いたします。\r\n　あわせて、子供と子育て家庭を社会全体で支援する子ども・子育て新システムの実現を図ります。新システムについては、御指摘の財源問題など幾つかの検討課題が残されておりますけれども、来年の通常国会に関係法律を提出し、恒久財源を得て早急に本格実施できるよう、関係者と丁寧に協議し、成案を取りまとめてまいります。\r\n　南スーダンでの国連平和維持活動についての御質問をいただきました。\r\n　南スーダンへの自衛隊施設部隊の派遣については、本日午前中、官房長官、外務大臣及び防衛大臣が集まり、これまでの現地調査の結果を踏まえ、最終的な調整を行ったところであり、私もその結果の報告を受けました。\r\n　政府の方針については近く公表したいと考えておりますが、派遣の判断に当たっては、武器使用権限を含め、現行法の枠内で、隊員の安全確保に十分留意し……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、天と地というほどの大きな差があるということ、御指摘いただき痛み入りますが、私自身は、小渕先生が国会で初当選されたときに地元の皆さんと撮った写真がとても好きです",
                "\r\n　今、現実を見据えて、目の前の危機を一つ一つ乗り越えていくことが必要であります",
                "すなわち、まずなし遂げるべきは、大震災からの復興、原発事故の収束、そして経済金融危機からの脱却による国民生活と日本経済の立て直しであります",
                "\r\n　国民の皆様とともに、そして各政党の皆様との共同作業によって、誇りと希望が持てる日本の再生を達成する道筋において、この国に生まれてよかったとプライドを持てる国がつくられていくと確信し、総理としてのリーダーシップを発揮していきたいと決意をしている次第であります",
                "\r\n　普天間飛行場の移設問題については、政権交代以降、何とか県外移設ができないかという考えのもと、さまざまな案を検証してまいりましたけれども、結果的には、現在の日米合意に至りました",
                "\r\n　民主党政権としては、この過程で沖縄の皆様に大変御迷惑をおかけしたことについて、深くおわびをしなければならないと認識をしています",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "\r\n　沖縄において県外移設を求める声があることは承知しておりますが、現在の日米合意は、全体として、少なくとも現状に比べると、沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、政府の考えを誠実に説明し、沖縄の皆様の御理解を得るべく、一歩一歩努力していく考えでございます",
                "\r\n　しかし、戦後を通じて、また、沖縄返還を経て今日に至っても、沖縄県民の皆様に重い負担をお願いしてきたことについて、政府として大変申しわけなく思い、負担の軽減と普天間基地の危険性の除去を一刻も早くなし遂げたいと考えております",
                "\r\n　日米合意を踏まえ、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、普天間飛行場の移設実現に向けて全力で取り組んでまいりたいと思います",
                "\r\n　普天間基地移設問題など沖縄の基地負担の軽減と沖縄振興に関する諸問題については、政府全体として真摯に取り組む必要があります",
                "\r\n　先ほども申し上げましたけれども、普天間飛行場の移設問題については、日米合意を踏まえつつ、同飛行場の危険性を一刻も早く除去するとともに、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "\r\n　この問題は、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら取り組むことが重要と考えており、私自身も、諸事情を勘案しながら、適切なタイミングで沖縄を訪問したいと考えています",
                "他方で、普天間飛行場の移設については、日米合意を踏まえつつ、沖縄の負担軽減を図ることが野田内閣の基本的な姿勢です",
                "御指摘のあった沖縄県連所属以外の民主党議員の行動については、残念なことであったと考えています",
                "\r\n　今般、この基本方針に沿って、真に復興に資する施策を重点的に措置した三次補正予算を国会に提出したところでありますが、必要な対応を適時適切に行ってきたと考えております",
                "\r\n　また、三次補正予算においては、東日本大震災関係経費として九・二兆円を計上し、東日本大震災復興交付金を創設するほか、原子力災害からの復興に向けた施策や、立地補助金などの産業空洞化対策など、必要な施策を質、量ともに十分に盛り込んでいると考えています",
                "\r\n　復旧復興対策の三次補正予算を踏まえた全体の事業規模の進捗については、実質的には十四兆円半ばであり、「少なくとも十九兆円」との関係では残り四兆円台半ばとなっており、「少なくとも十九兆円程度」を超えてしまう事態に直ちになるとは考えていません",
                "\r\n　放射性物質による汚染の問題については、地域の実情を踏まえた対策が不可欠です",
                "このため、チルドレンファーストの理念に立って、人生前半の社会保障の充実のため、国や地域を挙げて子育て世代へのサポートを強化していかなければなりません"
            ]
        },
        {
            "speech_id": "117815261X00220110928_294",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-28",
            "speech_text": "○内閣総理大臣（野田佳彦君）　政調会長も、そして私も、昨年の暮れの新防衛大綱作りにかかわっております。この際に武器輸出三原則等についての議論がございまして、大綱の中にも、こうした経緯を踏まえて、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記をされておりますので、今後とも幅広い視点から検討していきたいというふうに思っております。\r\n　もとより、武器輸出三原則等については国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものでありますが、この理念については引き続き堅持をしていきたいというふうに思いますが、見直しについてはこれからも幅広く検討していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00220110928/294",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この際に武器輸出三原則等についての議論がございまして、大綱の中にも、こうした経緯を踏まえて、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記をされておりますので、今後とも幅広い視点から検討していきたいというふうに思っております",
                "\r\n　もとより、武器輸出三原則等については国際紛争等を助長することを回避するという平和国家としての基本理念に基づくものでありますが、この理念については引き続き堅持をしていきたいというふうに思いますが、見直しについてはこれからも幅広く検討していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117805261X00220110927_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○野田内閣総理大臣　我が党の基本理念から始まって綱領のお話も、憲法のお話まで出ましたけれども、我が党は国を守らないという政党ではありません。\r\n　これは、基本的な綱領の考え方からスタートして、例えば法律でもそうですが、成文法の国もあるし、そうじゃないものを積み上げながら理念をまとめてきたという国もあります。私は、民主党は、累次のマニフェストも含めてさまざまな議論を積み上げてきた中で、国民の生活が第一、国民を守る、そういう政党であって、当然のことながら、国を守るために新防衛計画大綱をつくって、そして動的防衛力を含めての概念をつくり、国を守るための知恵を出し、政策をつくってきたということ、これはぜひ御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　我が党の基本理念から始まって綱領のお話も、憲法のお話まで出ましたけれども、我が党は国を守らないという政党ではありません",
                "私は、民主党は、累次のマニフェストも含めてさまざまな議論を積み上げてきた中で、国民の生活が第一、国民を守る、そういう政党であって、当然のことながら、国を守るために新防衛計画大綱をつくって、そして動的防衛力を含めての概念をつくり、国を守るための知恵を出し、政策をつくってきたということ、これはぜひ御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117805261X00220110927_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○野田内閣総理大臣　実力組織である自衛隊がどこまで何ができるかということをしっかりと政治が踏まえて、そしてコントロールをしていくということは大事だというふうに思いますし、今申し上げた新防衛大綱を踏まえた動的防衛力、これは、いわゆる防衛力の質、量という観点ではなくて、運用のダイナミズムによってこれから対応しようということでございますので、なおさら、まさに政治の意思によってコントロールしていくということが必要だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　実力組織である自衛隊がどこまで何ができるかということをしっかりと政治が踏まえて、そしてコントロールをしていくということは大事だというふうに思いますし、今申し上げた新防衛大綱を踏まえた動的防衛力、これは、いわゆる防衛力の質、量という観点ではなくて、運用のダイナミズムによってこれから対応しようということでございますので、なおさら、まさに政治の意思によってコントロールしていくということが必要だというふうに思います"
            ]
        }
    ]
}