{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "117703910X01020110809_019",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　新たな原子力規制を行う組織の創設に当たりましては、主に三つの考え方をしっかり踏まえておく必要があろうと思っています。\r\n　一つは、原子力の利用と規制をしっかり分けるということ。二つ目に、原子力の規制に関する業務も省庁にかなりばらけておりますから、それを一元化して力を結集するということですね。三つ目に、今回の事故の教訓でもあるんですけれども、やはり危機に強いしっかりとした体制を整えなければ、東京電力の福島原発の収束もままなりませんし、さらには、これから本当の意味で安心、安全を確保した原子力行政というのは行い得ないだろうというふうに思っておりまして、この三つの考え方をもとに、私自身が担当大臣としての試案を提示させていただきました。\r\n　そのほか、熊田委員の方から出していただいたのは、非常に重要な御指摘がたくさん含まれているというふうに思っております。\r\n　もちろん、新しい規制機関ができた場合には、そこで厳しい基準をつくらなければなりませんので、ここの「法の問題」で書かれているシビアアクシデントをどう考えていくのか。法律的に言うと、炉規制法とか電事法とか、この辺を中身をしっかり考えていかなければならないとか、そういう膨大な作業が必要になります。まさにここが中身、本質というふうに考えております。\r\n　また、安全審査のあり方についても、耐震の指針や設計の指針など、これも全電源喪失そのものを規定していなかったというような問題もありますから、あり方が問われているというふうに思っておりまして、こうした三つの問題をしっかりと整理して、来年の四月には、すべて全部やり切るのはなかなか難しい面があるんですが、相当これは変わったという姿を見せない限り、国民の皆さんにも理解をされないし、国際的にもとても通用しないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　新たな原子力規制を行う組織の創設に当たりましては、主に三つの考え方をしっかり踏まえておく必要があろうと思っています",
                "\r\n　もちろん、新しい規制機関ができた場合には、そこで厳しい基準をつくらなければなりませんので、ここの「法の問題」で書かれているシビアアクシデントをどう考えていくのか",
                "\r\n　また、安全審査のあり方についても、耐震の指針や設計の指針など、これも全電源喪失そのものを規定していなかったというような問題もありますから、あり方が問われているというふうに思っておりまして、こうした三つの問題をしっかりと整理して、来年の四月には、すべて全部やり切るのはなかなか難しい面があるんですが、相当これは変わったという姿を見せない限り、国民の皆さんにも理解をされないし、国際的にもとても通用しないと考えております"
            ]
        },
        {
            "speech_id": "117703910X01020110809_023",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　熊田委員には、三月の時点から本当に、特にこの分野で全面的に御支援をいただいて、というよりは、中心的な役割を果たしていただいたと言っても言い過ぎではないと思います。心より感謝を申し上げます。\r\n　熊田さんのおかげで導入されたロボットもたくさんありましたし、その中で課題も見えてきた部分もあるというふうに考えております。\r\n　確かに、御指摘のとおり、当初は、このリストで挙げていただいているところでいうと、アイロボット社であるとかキネティック社であるとか、米国のロボットが中心でさまざまな取り組みをしておりました。\r\n　ただ、地味ではあるんですけれども、このリストでいうと、無人化施工機器による屋外のガラの撤去なんかは和製のロボットが相当活躍をしました。いま一つ注目されなかったのは残念ですけれども、技術は、日本は非常にたけているものがもともとあったというふうに思っております。\r\n　また、現状どのロボットが活躍しているかというと、やはり一番下にある、千葉工大、東北大、ＩＲＳなどによって開発されたクインスですね。このロボットは、実は、事故発災直後、原発でなかなか動かないのではないかという疑問が呈されたわけですけれども、非常に早い段階で改良を進めまして、今は、それこそ原子炉の建屋の二階とか三階に行って水のサンプリングをして、それをはかることができていたり、今やこれが主力のロボットになっておりまして、改めて感じたことは、日本の技術の高さ、そしてこういう状況になったときの順応性の高さ、そこは見事に実証されたのではないかと考えております。\r\n　そして、今後なんですけれども、熊田委員御指摘のとおりだと思っておりまして、ロボットに限らず、無人化の技術というのは極めて重要な技術になってくると考えております。\r\n　米国を中心に、どちらかというと、無人化の技術というのは確かに軍事面で育ってきた面があるわけですが、日本には、不幸にしてこういう事故が起こってしまって、この事故を収束するために必要不可欠な無人化の技術というのが本当に出てくるわけですね。ですから、ここはまさに日本の技術力の発揮のしどころだというふうに思っておりまして、官民を挙げて無人化の技術をしっかり育てて、事故の収束に向けても具体的な成果が出るような形にしていかなければならないと考えております。\r\n　熊田委員にいろいろ御協力いただいた無人化のロボットのプロジェクトは、長期のプロジェクトチーム中の一つのチームとして今やっておりまして、長期的な課題を解決するために官民でどういうロボットを開発すべきなのか、その議論がスタートをしておりまして、このプロジェクトの中で前向きな技術がしっかりと育っていくことを私としては期待していきたいし、必要なことがあれば政府としても後押しをしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　熊田さんのおかげで導入されたロボットもたくさんありましたし、その中で課題も見えてきた部分もあるというふうに考えております",
                "いま一つ注目されなかったのは残念ですけれども、技術は、日本は非常にたけているものがもともとあったというふうに思っております",
                "このロボットは、実は、事故発災直後、原発でなかなか動かないのではないかという疑問が呈されたわけですけれども、非常に早い段階で改良を進めまして、今は、それこそ原子炉の建屋の二階とか三階に行って水のサンプリングをして、それをはかることができていたり、今やこれが主力のロボットになっておりまして、改めて感じたことは、日本の技術の高さ、そしてこういう状況になったときの順応性の高さ、そこは見事に実証されたのではないかと考えております",
                "\r\n　そして、今後なんですけれども、熊田委員御指摘のとおりだと思っておりまして、ロボットに限らず、無人化の技術というのは極めて重要な技術になってくると考えております",
                "ですから、ここはまさに日本の技術力の発揮のしどころだというふうに思っておりまして、官民を挙げて無人化の技術をしっかり育てて、事故の収束に向けても具体的な成果が出るような形にしていかなければならないと考えております",
                "\r\n　熊田委員にいろいろ御協力いただいた無人化のロボットのプロジェクトは、長期のプロジェクトチーム中の一つのチームとして今やっておりまして、長期的な課題を解決するために官民でどういうロボットを開発すべきなのか、その議論がスタートをしておりまして、このプロジェクトの中で前向きな技術がしっかりと育っていくことを私としては期待していきたいし、必要なことがあれば政府としても後押しをしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117703910X01020110809_093",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　斉藤委員は、まさに原子力の専門家でもおられますし、そういった分野が今どうなっているのかよく御存じの上で質問されていると承知をしておりますので、若干釈迦に説法みたいなところがあるかもしれませんが、かつては、原子力というのは人材が集まった時期があって、例えば大学の中でも人気学科だったわけですね。ところが、ここしばらくはなかなかそうならなくて、人がなかなか育ちにくいということが言われてまいりました。ここ数年、原子力ルネサンスみたいな話が出てきて少し戻りかけていたところに今回の事故ですので、恐らくこれからは、根本的に原子力の専門家は枯渇をしてくるだろうというふうに考えます。\r\n　したがいまして、そこをどう人材を確保していくのかということは、学生の学科の部分からある程度考えなければならない可能性がありますし、また、例えば学卒や大学院卒の学生を採った後、新しい組織で人をどう育てていくか、このことにも真剣に着手をしなければならないと考えております。\r\n　これは、それこそ原発に関して比較的厳しい立場をとられている方にとっても、それこそ徐々に減らすにしても、例えば東京電力の福島第一原子力発電所を廃炉に持っていくまでの人材が必要です。さらには、今動いている原発の安全を厳しく確保していく必要がありますので、その両面から非常に重要であると思っております。\r\n　そこで、今回、試案の中で、国際原子力安全研修院というのをこの組織のもとにつくろうというのは、まさに組織としての人材育成に努めなければならない、そういう問題意識を持って出させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ここ数年、原子力ルネサンスみたいな話が出てきて少し戻りかけていたところに今回の事故ですので、恐らくこれからは、根本的に原子力の専門家は枯渇をしてくるだろうというふうに考えます",
                "\r\n　したがいまして、そこをどう人材を確保していくのかということは、学生の学科の部分からある程度考えなければならない可能性がありますし、また、例えば学卒や大学院卒の学生を採った後、新しい組織で人をどう育てていくか、このことにも真剣に着手をしなければならないと考えております",
                "\r\n　これは、それこそ原発に関して比較的厳しい立場をとられている方にとっても、それこそ徐々に減らすにしても、例えば東京電力の福島第一原子力発電所を廃炉に持っていくまでの人材が必要です",
                "さらには、今動いている原発の安全を厳しく確保していく必要がありますので、その両面から非常に重要であると思っております"
            ]
        },
        {
            "speech_id": "117703910X01020110809_095",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　そこは、この組織をつくる際に一番大事なところであろうと思っております。\r\n　三月十一日以降、私が一番問題意識として持ちましたのは、残念ながら、原子力の安全部門がさまざまな非常事態に対して備えができていなかったということです。その問題意識が非常に強くございまして、少なくとも、そういう機能は新しい規制機関の中には設ける必要があると考えてまいりました。\r\n　それを実現するために、恐らくこの後御議論があると思いますけれども、民主党が従来、三条委員会という委員会形式を主張しておったわけでございますが、現実にこの危機に直面をして、やはりさまざまなことについて責任を持って判断をし、迅速に意思決定をしていくという意味で、行政庁の方が望ましいだろうと判断をしたわけでございます。\r\n　またあわせて、例えばＩＡＥＡであるとか諸外国の方から今非常に大きな関心を持って見られているのが核セキュリティーであります。今回は自然災害であったわけですけれども、原発というのが、電源や水源にある程度ダメージを与えた場合にどれぐらい社会に混乱をもたらすかというのを、図らずも証明してしまったわけですね。\r\n　ですから、万が一にもテロリストにねらわれて同じような混乱があってはなりませんので、そういった備えも含めてやるべしという声が、実は、この原発の事故を受けて、かなり原子力の世界や国際社会に広がっております。ですから、そこは必須の条件としてしっかり備えておかなければならないと考えております。\r\n　しかし片や、平時が非常に重要であるのはもちろんおっしゃるとおりでございまして、常に、原子力について危機管理の動きをすべて組織でするということはあり得なくて、そこは、せいぜい数十人のレベルで常に防災訓練なりセキュリティーの問題をやる。どれぐらいの組織にできるのかというのがあるわけですけれども、残りの数百人は平時の検査業務を常に安定的にやる、そういう組織体系にはしていく必要があると考えております。\r\n　そして、そういう平時において重要なのは、全員が一ところ、一方向に向かってがっと進むだけではなくて、例えば、あらぬ方向に行かないようにセカンドオピニオンが出てくる、そのための自由な発言ができる審議会を確保すること。さらには、民主的な統制という意味で、国会がそれに関与すること。例えば、その八条委員会は、人選については国会同意にするとか、さらには原子力安全委員長がしっかりと国会に報告義務を持つとか、そういう民主的な統制も確保する中で平時の運営を安定的にやっていく。これは極めて重要な問題であると思っておりまして、そのバランスについては私なりにかなり考えた上で今回の案を提示させていただいています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その問題意識が非常に強くございまして、少なくとも、そういう機能は新しい規制機関の中には設ける必要があると考えてまいりました",
                "\r\n　それを実現するために、恐らくこの後御議論があると思いますけれども、民主党が従来、三条委員会という委員会形式を主張しておったわけでございますが、現実にこの危機に直面をして、やはりさまざまなことについて責任を持って判断をし、迅速に意思決定をしていくという意味で、行政庁の方が望ましいだろうと判断をしたわけでございます",
                "今回は自然災害であったわけですけれども、原発というのが、電源や水源にある程度ダメージを与えた場合にどれぐらい社会に混乱をもたらすかというのを、図らずも証明してしまったわけですね",
                "\r\n　ですから、万が一にもテロリストにねらわれて同じような混乱があってはなりませんので、そういった備えも含めてやるべしという声が、実は、この原発の事故を受けて、かなり原子力の世界や国際社会に広がっております",
                "ですから、そこは必須の条件としてしっかり備えておかなければならないと考えております",
                "どれぐらいの組織にできるのかというのがあるわけですけれども、残りの数百人は平時の検査業務を常に安定的にやる、そういう組織体系にはしていく必要があると考えております",
                "これは極めて重要な問題であると思っておりまして、そのバランスについては私なりにかなり考えた上で今回の案を提示させていただいています"
            ]
        },
        {
            "speech_id": "117703910X01020110809_101",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　ある意味、政府からの独立性という面と危機管理というのは、本当に突き詰めていけば、二律背反という部分があるかもしれません。\r\n　ですから、政治的な独立性が言わんとしているところというのは、万々が一にも政治的に、例えば大臣が、それこそ権力を濫用してあらぬ方向に持っていくようなことがあってはならない、さらには政治的にころころ変わるようなことがあってはならないという趣旨だと思うんですが、そこはしっかり守らなければならないと思うんですね。そのための手段として、例えば民主的な統制をうまく使っていくであるとか、そういったことというのはあり得るというふうに思うわけです。\r\n　一方で、危機管理は欠かせないと考えます。もちろん、これから事故を起こさないという危機管理も大事なんですが、残念ながら、東京電力の原発の問題というのは、何年か我が国は原子力について危機的な状況が継続をする、常に緊急事態に備える態勢を維持しなければならないという宿命的な課題を背負うということも意味いたしまして、その間は、常に政治的にだれかが責任を持って判断できるようにしておくというのが極めて重要だと思っておるんです。\r\n　今回、私が経験をしましたのは、平時におけるいろいろな判断は専門家がやるべきだと思います。ですから、大臣がついたとしても、当然その判断を尊重すべきです。ただ、本当に有事のときに責任を持って判断できるのはだれなのか、出てきた結果に対しても責任がとれるのはだれなのかというと、それはやはり政治家なんです。それを私、身をもって体験をしました。ですから、現状においてはやはり、危機管理ということに重きを置いて対応することが、我が国がとるべき今の時期の課題ではないかというふうに考えたわけです。\r\n　環境省についても一言、私の方から率直な、若干感想めいた話になるかもしれませんが申し上げますと、恐らく斉藤大臣の時代あたりから、環境省で原子力に対する理解が随分広がったんだろうと思うわけです。温暖化という問題がありますから、そのためには原子力発電等が必要だというふうにいろいろなところで表明をされているのは承知をしています。\r\n　ただ、私が知る限り、環境省のもともと入っている人たちのオリジナルなＤＮＡは、原子力には極めてネガティブですね。ですから、そこはまだ環境省の中に残っているのではないかと私は思っておりまして、逆に、原子力を推進してきた方々の立場からすると、それを心配する声もあるんですね。環境省なんかに持っていったら原子力がつぶされてしまうんじゃないかと懸念をされる方もいらっしゃるわけですが、私は、逆に、それぐらい厳しく見た方が安全サイドに立っていいのではないかという発想に立ちました。\r\n　ですから、そこはいろいろな考え方があると思いますし、私も環境省の案だけにこだわっているわけではなくて、危機管理という意味では内閣府、そういう考え方もあると思うんですが、私は、環境省というものが原子力の推進サイドに立っているので、経済産業省で持たれているのと同じような懸念が生じるという状況ではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　ある意味、政府からの独立性という面と危機管理というのは、本当に突き詰めていけば、二律背反という部分があるかもしれません",
                "\r\n　ですから、政治的な独立性が言わんとしているところというのは、万々が一にも政治的に、例えば大臣が、それこそ権力を濫用してあらぬ方向に持っていくようなことがあってはならない、さらには政治的にころころ変わるようなことがあってはならないという趣旨だと思うんですが、そこはしっかり守らなければならないと思うんですね",
                "そのための手段として、例えば民主的な統制をうまく使っていくであるとか、そういったことというのはあり得るというふうに思うわけです",
                "\r\n　一方で、危機管理は欠かせないと考えます",
                "もちろん、これから事故を起こさないという危機管理も大事なんですが、残念ながら、東京電力の原発の問題というのは、何年か我が国は原子力について危機的な状況が継続をする、常に緊急事態に備える態勢を維持しなければならないという宿命的な課題を背負うということも意味いたしまして、その間は、常に政治的にだれかが責任を持って判断できるようにしておくというのが極めて重要だと思っておるんです",
                "\r\n　今回、私が経験をしましたのは、平時におけるいろいろな判断は専門家がやるべきだと思います",
                "ですから、大臣がついたとしても、当然その判断を尊重すべきです",
                "ですから、現状においてはやはり、危機管理ということに重きを置いて対応することが、我が国がとるべき今の時期の課題ではないかというふうに考えたわけです",
                "温暖化という問題がありますから、そのためには原子力発電等が必要だというふうにいろいろなところで表明をされているのは承知をしています",
                "\r\n　ただ、私が知る限り、環境省のもともと入っている人たちのオリジナルなＤＮＡは、原子力には極めてネガティブですね",
                "ですから、そこはまだ環境省の中に残っているのではないかと私は思っておりまして、逆に、原子力を推進してきた方々の立場からすると、それを心配する声もあるんですね",
                "環境省なんかに持っていったら原子力がつぶされてしまうんじゃないかと懸念をされる方もいらっしゃるわけですが、私は、逆に、それぐらい厳しく見た方が安全サイドに立っていいのではないかという発想に立ちました",
                "\r\n　ですから、そこはいろいろな考え方があると思いますし、私も環境省の案だけにこだわっているわけではなくて、危機管理という意味では内閣府、そういう考え方もあると思うんですが、私は、環境省というものが原子力の推進サイドに立っているので、経済産業省で持たれているのと同じような懸念が生じるという状況ではないと考えております"
            ]
        },
        {
            "speech_id": "117703910X01020110809_117",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-08-09",
            "speech_text": "○細野国務大臣　その二〇〇二年のころから何度か、民主党では、原子力安全規制委員会、アメリカのＮＲＣをよくモデルに使っておりまして、日本版ＮＲＣというふうに略称で言っていたこともありました。そのことについては、提案をさせていただいておりまして、私もその経緯はよくよく存じておりますから、一つの議論のスタートという形ではしております。\r\n　ただ一方で、今回の東京電力の福島原発の事故を経験して、やはり危機管理ということを考えたときに、既存の委員会すべて検討いたしましたけれども、例えば、さまざまな政治的な難しい判断をしていかなければならない、そういった場面において機能するような委員会というのは、なかなかつくりにくいという面がございました。\r\n　そこで、当面の間は、特に福島の問題もありますし、また、再発防止に向けてしっかりとした組織をつくっていかなければなりませんので、それをやる上で、行政庁とすることが我が国においては必要ではないかということで、従来のことはしっかりと考えた上で、つけ加えますと、規制と利用の分離というのは、その考え方をそのまま踏襲しております。その原則を確立した上で、組織のあり方としては、委員会よりはむしろ行政庁の方が危機管理に資するのではないかということで、この案を提示させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X01020110809/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、当面の間は、特に福島の問題もありますし、また、再発防止に向けてしっかりとした組織をつくっていかなければなりませんので、それをやる上で、行政庁とすることが我が国においては必要ではないかということで、従来のことはしっかりと考えた上で、つけ加えますと、規制と利用の分離というのは、その考え方をそのまま踏襲しております",
                "その原則を確立した上で、組織のあり方としては、委員会よりはむしろ行政庁の方が危機管理に資するのではないかということで、この案を提示させていただいております"
            ]
        },
        {
            "speech_id": "117704889X01620110803_099",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○細野国務大臣　それをできるだけ早く出すのは政府の責任であると考えております。\r\n　班目委員長の方からもしかしたら後ほど答弁があるかもしれませんが、木曜日には原子力安全委員会が開かれて、東電の福島第一原発、この発電所の状況についての一定の分析を保安院が報告し、安全委員会にもそれをチェックしていただく、そういうことになっております。そこで、さまざまなリスクを踏まえた上でも一定の安全性が確認をできれば、いよいよ、二十キロ—三十キロの緊急時避難準備区域、ここについてのさまざまな判断ができるというふうに考えております。\r\n　ただ、これは、政府がひとりよがりに判断をしても最終的に住民の皆さんに行動を起こしていただくことは難しいですから、まずは国としてできるだけ早い段階で判断をして、その後、自治体との協議に入りまして、自治体の皆さんにまずはしっかりと考え方を整理していただいて、国も考え方をすり合わせして、その後の手続について進めてまいりたいと考えております。\r\n　一方で、警戒区域の方なんですが、ここは現段階ですべてのスケジュールをまだ確立できておりません、率直に申し上げて。今やれることは、モニタリング、除染、そしてそれと並行して、インフラがかなり傷んでおりますので、インフラの確認、それを第一ステップから第二ステップの中で行う中で、第二ステップが終わった時点では警戒区域についても何らかの判断ができるように努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　それをできるだけ早く出すのは政府の責任であると考えております",
                "\r\n　ただ、これは、政府がひとりよがりに判断をしても最終的に住民の皆さんに行動を起こしていただくことは難しいですから、まずは国としてできるだけ早い段階で判断をして、その後、自治体との協議に入りまして、自治体の皆さんにまずはしっかりと考え方を整理していただいて、国も考え方をすり合わせして、その後の手続について進めてまいりたいと考えております",
                "今やれることは、モニタリング、除染、そしてそれと並行して、インフラがかなり傷んでおりますので、インフラの確認、それを第一ステップから第二ステップの中で行う中で、第二ステップが終わった時点では警戒区域についても何らかの判断ができるように努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117704889X01620110803_101",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○細野国務大臣　先ほど答弁をいたしました中身というのは、これにかなり沿ったものなんですね。\r\n　具体的に申し上げると、緊急時被曝状況から現存被曝状況というのは、それぞれお住まいになっているところで、原発の今の事故のリスクがあるかないかという違いなんです。ですから、炉の評価をして、二十キロ—三十キロについてのリスクがないということになれば、いよいよ緊急時避難準備区域については緊急時被曝状況から現存被曝状況に移行する、すなわち、普通の生活をできる前提が整うということになるわけです。\r\n　ですから、私どもがやらなければならないことは、安全委員会という専門家の皆さんがしっかりつくった基準に基づいて、あとは、それをできるだけ実情に応じて、わかりやすく、そして皆さんに、これならいけるんだと思っていただけるような具体的な道筋を示すことだろうというふうに考えております。\r\n　今、小泉委員から、解除についてのロードマップをというお話がございましたので、政府内でさまざまな検討も進めてはおりますけれども、できるだけ早い段階で福島県民の皆さんにお示しをできるように進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、私どもがやらなければならないことは、安全委員会という専門家の皆さんがしっかりつくった基準に基づいて、あとは、それをできるだけ実情に応じて、わかりやすく、そして皆さんに、これならいけるんだと思っていただけるような具体的な道筋を示すことだろうというふうに考えております",
                "\r\n　今、小泉委員から、解除についてのロードマップをというお話がございましたので、政府内でさまざまな検討も進めてはおりますけれども、できるだけ早い段階で福島県民の皆さんにお示しをできるように進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117704889X01620110803_105",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○細野国務大臣　時期はできるだけ急ぎたいと思います。\r\n　ただ、小泉委員にぜひこのことは申し上げたいんですけれども、私も福島に余り行っていないころは、できるだけ早くいろいろな区域を解除して帰ってきてもらう、そのために事故を収束させるんだというこの一念でやってまいりました。ただ、毎週のように福島に行って多くの皆さんとお話をする中で、それぞれ皆さん人生を抱えておられて、思いはやはり微妙に異なるということもわかってきたわけですね。ある方は、多少リスクがあっても戻って、そこで生活をしたいという方もいらっしゃるわけです。御年配の方には結構そういう方も多いですね。逆に、もう絶対に安全が確保できない限り私は戻らないという、お子さんを抱えているお母さんもいらっしゃる、このお気持ちもよくわかります。\r\n　ですから、そういういろいろな思いを持っていらっしゃる方々に対して、どういう時期にどういうメッセージを出すのかというのは、原発の安全性、その安定ということとはまたちょっと離れて、極めて難しいし、そこで例えば誤ったメッセージを出してしまった場合には、また現場に大変な混乱をもたらしてしまうという面があるんですね。ですから、こういった問題のロードマップについては、非常に慎重にこれまで対応してまいりました。\r\n　ただ、もう五カ月になろうという時期になっておりますし、避難をされている方にも疲れが見えます。やはり、将来に向かって何らかのめどを立てたい、出口を見出したいという思いを持っていらっしゃる方が非常にふえてきているということは痛感をしておりますので、そこは、明確に時期は明示をできないかもしれませんけれども、こういう考え方で物事を進めますということについては、早い段階で整理をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "逆に、もう絶対に安全が確保できない限り私は戻らないという、お子さんを抱えているお母さんもいらっしゃる、このお気持ちもよくわかります",
                "\r\n　ですから、そういういろいろな思いを持っていらっしゃる方々に対して、どういう時期にどういうメッセージを出すのかというのは、原発の安全性、その安定ということとはまたちょっと離れて、極めて難しいし、そこで例えば誤ったメッセージを出してしまった場合には、また現場に大変な混乱をもたらしてしまうという面があるんですね",
                "やはり、将来に向かって何らかのめどを立てたい、出口を見出したいという思いを持っていらっしゃる方が非常にふえてきているということは痛感をしておりますので、そこは、明確に時期は明示をできないかもしれませんけれども、こういう考え方で物事を進めますということについては、早い段階で整理をしてまいります"
            ]
        },
        {
            "speech_id": "117714281X00620110803_087",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2011-08-03",
            "speech_text": "○国務大臣（細野豪志君）　大臣に就任したときから、八月の上旬には青写真を示したいということを言ってまいりまして、この一か月、かなりの検討を重ねてまいりました。今朝の新聞に一部出ております環境省の下の外局というのも一つのアイデアだというふうに思っておりますが、まだ最終的に姿を完全に描き切るところまではいっておりません。\r\n　御指摘の財政的な独立性の話なんですけれども、例えばアメリカのＮＲＣなんかの場合は、検査をした場合に手数料を事業者から取って、それでかなり財政回しているんですね。我が国の場合にはそういう、僅かな手数料は取っていますが、基本的には税金でやるという体制になっております。\r\n　こういったことももちろん検討していかなければならないと思うんですけれども、やはり事業者と規制機関というのは、これまでよりも更に、何といいましょうか、しっかりとそこに、ある種の調べる側と調べられる側という関係ですから、けじめを付けていくべきではないかというふうに思っておりまして、そういう観点からすると、財政的にそこに依存する形は必ずしも日本の場合には好ましくないのではないかと、そう思っております。\r\n　一方で、谷合委員の方から御指摘がありました地方自治体との関係は、これはもう本当に強化をしていかなければならないと考えております。具体的に申し上げますと、原子力安全・保安院、地方の組織、非常に脆弱でございます。原発にそれぞれ数名ずつ配置をされているというレベルにとどまっておりまして、自治体としっかり連携をして安全性を確認をするということができておりません。したがいまして、新しくできる規制機関では、地方の組織を拡充して自治体とは常に密接に様々な協議ができるような、そういう体制は必須であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714281X00620110803/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今朝の新聞に一部出ております環境省の下の外局というのも一つのアイデアだというふうに思っておりますが、まだ最終的に姿を完全に描き切るところまではいっておりません",
                "\r\n　こういったことももちろん検討していかなければならないと思うんですけれども、やはり事業者と規制機関というのは、これまでよりも更に、何といいましょうか、しっかりとそこに、ある種の調べる側と調べられる側という関係ですから、けじめを付けていくべきではないかというふうに思っておりまして、そういう観点からすると、財政的にそこに依存する形は必ずしも日本の場合には好ましくないのではないかと、そう思っております",
                "\r\n　一方で、谷合委員の方から御指摘がありました地方自治体との関係は、これはもう本当に強化をしていかなければならないと考えております",
                "したがいまして、新しくできる規制機関では、地方の組織を拡充して自治体とは常に密接に様々な協議ができるような、そういう体制は必須であると考えております"
            ]
        },
        {
            "speech_id": "117714281X00620110803_091",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2011-08-03",
            "speech_text": "○国務大臣（細野豪志君）　人材のしっかりした確保、さらには養成というのは、恐らくこれからの最も大きな課題になってくると考えております。原子力安全・保安院にももちろんしっかりとした専門家はおるわけですけれども、諸外国のそういう検査機関と比較をしたときに、本当の意味での専門家がどれぐらいいるのかということに関しては、私は十分だとは現在思っておりません。\r\n　むしろ心配なのはこれからでございまして、原発に対する信頼がこれだけ揺らぎ、若い人でこの分野にしっかりと仕事を求めていこうという、そういう人材は恐らく極めて限定されると思うんですね。だからこそ、専門家をしっかりつくって現場で検査ができるようなそういう体制をつくらなければならない。\r\n　ただ、それは、それこそ原子力の規制機関を新たにつくってずっとそこで検査業務だけやっていてもできないんですね。むしろ、少し原子力全体についての研究ができるようなそういう機関も持っておいて、そこでまたしっかりと見識を広げていくと、さらには外国にも行ってそういう検査の様々なやり取りについてしていく、そういう幅広い組織が必要でございまして、どう人を育てるかということをしっかり考えた新たな機関をできるだけ早い時期に創設をしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714281X00620110803/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　人材のしっかりした確保、さらには養成というのは、恐らくこれからの最も大きな課題になってくると考えております",
                "原子力安全・保安院にももちろんしっかりとした専門家はおるわけですけれども、諸外国のそういう検査機関と比較をしたときに、本当の意味での専門家がどれぐらいいるのかということに関しては、私は十分だとは現在思っておりません",
                "\r\n　むしろ心配なのはこれからでございまして、原発に対する信頼がこれだけ揺らぎ、若い人でこの分野にしっかりと仕事を求めていこうという、そういう人材は恐らく極めて限定されると思うんですね",
                "だからこそ、専門家をしっかりつくって現場で検査ができるようなそういう体制をつくらなければならない",
                "むしろ、少し原子力全体についての研究ができるようなそういう機関も持っておいて、そこでまたしっかりと見識を広げていくと、さらには外国にも行ってそういう検査の様々なやり取りについてしていく、そういう幅広い組織が必要でございまして、どう人を育てるかということをしっかり考えた新たな機関をできるだけ早い時期に創設をしたいと考えております"
            ]
        },
        {
            "speech_id": "117704889X01520110729_004",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-29",
            "speech_text": "○細野国務大臣　このたび国務大臣を拝命いたしました細野豪志でございます。どうぞよろしくお願い申し上げます。\r\n　初めに、東日本大震災により亡くなられた方々とその御遺族に対し深く哀悼の意を表しますとともに、被災された方々に心からお見舞い申し上げます。\r\n　さて、原発事故の収束及び再発防止担当大臣、節電啓発等担当大臣、内閣府特命担当大臣（食品安全）として、一言ごあいさつ申し上げます。\r\n　六月二十七日、菅内閣総理大臣から、東京電力福島原子力発電所の事故の収束と再発防止の担当大臣を拝命いたしました。同事故は、我が国にとって未曾有の原子力災害であり、国民の生命財産を保護するという国家の役割が問われる事態であると認識しております。かかる事故の早期収束及び再発防止のため、全力を尽くします。\r\n　私は、三月十一日の事故発生以来、海江田経済産業大臣と協力しながら、事故対応の最前線で日夜取り組んでまいりました。\r\n　現在、政府は東京電力とともに、いわゆる道筋に沿って事故の早期収束を目指し、全力で取り組んでおります。これまでのさまざまなトラブルは、現場の大変な努力によって乗り越えました。現在、今月十九日に発表したとおり、ステップ１をほぼ目標どおりに達成し、ステップ２へ移行したところです。\r\n　一、二、三号機では、原子炉から漏出した放射性汚染水を処理、循環させて原子炉へ戻す、いわゆる循環注水冷却を本格的に稼働させています。また、水素爆発を予防するための窒素封入については、一、二号機に続き三号機でも開始し、安定的な封入を継続しています。\r\n　こうした取り組みを進める上で最も重要なことは、現場の作業環境の改善や作業員の健康管理です。政府としては、地下水汚染の拡大防止策といった課題とあわせて、責任を持って取り組んでまいります。\r\n　また、被災者の方々の一日でも早い帰還や安心できる生活に向けた取り組みも必要です。そのため、環境モニタリングの強化、放射性廃棄物の処理、除染の実施などの取り組みを一層加速させてまいります。\r\n　さらに、事故の状況や事故収束に向けた取り組みについて、被災者、国民の皆様及び世界に向けて透明性を確保して説明することが必要であり、わかりやすい情報発信に尽力します。\r\n　事故の早期収束に向けて世界の英知を結集することが重要であり、米国などの関係国や国際原子力機関などの国際機関と密接な連携協力を進めてまいります。\r\n　原発事故の再発防止のためには、関連行政機関の体制整備、強化が重要な課題です。今後、原子力安全・保安院を経済産業省から独立させ、一元的な原子力安全規制機関の創設を念頭に、原子力安全規制に関する新たな組織や制度の青写真を早期に示したいと考えています。\r\n　原子力安全委員会には、今回の事故を踏まえて、原子力発電所に関する総合的な安全評価への関与、安全審査指針の見直しを含め、原子力安全に関する専門家集団としてその使命を果たすことを期待します。\r\n　食の安全は、国民生活に身近な重要な政策テーマの一つです。特に、食品を介した放射性物質の健康影響について、現在、科学的な知見に基づき評価が行われているところであり、これらを情報発信すること等により、国民の安全、安心につながるよう全力で努力してまいります。\r\n　東日本大震災以降、電力の供給力が限られる中、今後とも積極的な情報提供等を通じ、国民の節電への御理解、御協力の確保に努めてまいります。\r\n　障害者施策については、障害者権利条約の締結に向けた制度改革を推進し、すべての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指します。その一環として、今通常国会に提出した障害者基本法の改正案は、委員の皆様の御尽力により、修正の上、衆議院では全会一致で可決されました。現在参議院において御審議いただいており、法案が成立しましたら、その着実な実施に取り組んでまいります。\r\n　自殺対策については、自殺対策タスクフォースを中心に、関係省庁や地方公共団体等と連携して必要な対策を強力に推進してまいります。\r\n　あわせて、新たな基本計画に基づく食育、交通安全対策、犯罪被害者等施策の推進のほか、薬物乱用対策、日系定住外国人施策の推進等に取り組んでまいります。\r\n　荒井委員長を初め、理事、委員各位の御理解と御協力をよろしくお願いします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01520110729/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "同事故は、我が国にとって未曾有の原子力災害であり、国民の生命財産を保護するという国家の役割が問われる事態であると認識しております",
                "政府としては、地下水汚染の拡大防止策といった課題とあわせて、責任を持って取り組んでまいります",
                "\r\n　また、被災者の方々の一日でも早い帰還や安心できる生活に向けた取り組みも必要です",
                "\r\n　さらに、事故の状況や事故収束に向けた取り組みについて、被災者、国民の皆様及び世界に向けて透明性を確保して説明することが必要であり、わかりやすい情報発信に尽力します",
                "\r\n　事故の早期収束に向けて世界の英知を結集することが重要であり、米国などの関係国や国際原子力機関などの国際機関と密接な連携協力を進めてまいります",
                "今後、原子力安全・保安院を経済産業省から独立させ、一元的な原子力安全規制機関の創設を念頭に、原子力安全規制に関する新たな組織や制度の青写真を早期に示したいと考えています",
                "\r\n　原子力安全委員会には、今回の事故を踏まえて、原子力発電所に関する総合的な安全評価への関与、安全審査指針の見直しを含め、原子力安全に関する専門家集団としてその使命を果たすことを期待します",
                "特に、食品を介した放射性物質の健康影響について、現在、科学的な知見に基づき評価が行われているところであり、これらを情報発信すること等により、国民の安全、安心につながるよう全力で努力してまいります",
                "\r\n　東日本大震災以降、電力の供給力が限られる中、今後とも積極的な情報提供等を通じ、国民の節電への御理解、御協力の確保に努めてまいります",
                "\r\n　障害者施策については、障害者権利条約の締結に向けた制度改革を推進し、すべての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指します"
            ]
        },
        {
            "speech_id": "117714889X01320110726_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-26",
            "speech_text": "○国務大臣（細野豪志君）　牧山委員には、日ごろより東京電力の原発の問題について多大なるいろんなアドバイスをいただいたり御協力をいただいておりまして、心より感謝を申し上げたいと思います。\r\n　私の問題意識も牧山委員と全く同じでございまして、今回の事故を東京電力という民間の企業が一社で解決し得るとは全く思っておりません。そういう思いもありましたものですから、第一ステップから第二ステップに移行する段階で、ロードマップを、東京電力が発表するものとするのではなくて、政府も入っている統合対策室としてロードマップを発表するという、そういう形を取らせていただきました。\r\n　したがいまして、今の段階ではもう状況は変わっておりまして、東京電力がやる作業を政府がサポートするというよりは、東京電力と政府が一体となってこの問題に対処していくという、そういう体制を今整えつつあると、完全に整ったとは申しませんが、整えつつあるという、そういう状況だと考えております。\r\n　例えば一例、遮水壁のお話ございましたが、これはロードマップで前倒しをいたしました。これは政府の意思として前倒しをいたしました。したがいまして、国土交通省の方から土木の技官を直接プロジェクトに担当させておりまして、もう東京電力がやるというよりは、まさに政府としてそれに関与するという、そういう体制になっております。\r\n　ほかに例はこの答弁の中では差し控えさせていただいておりますけれども、意識としては、私のスタッフももちろん入っておりますが、保安院を始めとした原子力の専門家、かなり統合対策室の方に入り込んで共同作業として政府として取り組んでいるということを御報告申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01320110726/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私の問題意識も牧山委員と全く同じでございまして、今回の事故を東京電力という民間の企業が一社で解決し得るとは全く思っておりません",
                "\r\n　したがいまして、今の段階ではもう状況は変わっておりまして、東京電力がやる作業を政府がサポートするというよりは、東京電力と政府が一体となってこの問題に対処していくという、そういう体制を今整えつつあると、完全に整ったとは申しませんが、整えつつあるという、そういう状況だと考えております"
            ]
        },
        {
            "speech_id": "117714889X01320110726_031",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-26",
            "speech_text": "○国務大臣（細野豪志君）　ストレステストに関しましては、ＩＡＥＡの閣僚会合が六月にございまして、その閣僚会合に、様々な議論を、事前の段階、準備をしておる段階から政府内でも議題としては挙がっておりました。ただ、日本ではこれまでいわゆるストレステストというのは導入したことがありませんでしたし、実際導入するとなると、様々な検討は内々はしておったんですけれども、どのタイミングでということについてなかなか十分な準備が進んでいなかったということもありまして、六月の玄海原発のあの経緯の中で、総理のお考えもあり、四大臣でそれは取り組んでいこうということになったという経緯でございます。\r\n　なお、透明性というのは極めて大事だと思っておりまして、保安院がストレステストの項目については既に提示をいたしましたが、それを受ける原子力安全委員会の方は議事は全て公開で行われております。これから事業者がストレステストをいたしますが、それについての確認も原子力安全委員会も実質的に行うことになりますので、そのプロセスも全て公開でやっていくということになろうかと思います。\r\n　初めての確かに取組でございますので、十分国民の皆さんに御理解をいただくのには様々なこれからも壁があろうかと思いますが、できる限りの透明性を確保する中で国民の皆さんに御理解をいただけるように、安心をしていただけるように努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01320110726/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これから事業者がストレステストをいたしますが、それについての確認も原子力安全委員会も実質的に行うことになりますので、そのプロセスも全て公開でやっていくということになろうかと思います",
                "\r\n　初めての確かに取組でございますので、十分国民の皆さんに御理解をいただくのには様々なこれからも壁があろうかと思いますが、できる限りの透明性を確保する中で国民の皆さんに御理解をいただけるように、安心をしていただけるように努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117714889X01320110726_039",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-26",
            "speech_text": "○国務大臣（細野豪志君）　いわゆる化石燃料の地政学的なリスク、さらには経済的、価格的なリスクについては、こうした原発の再稼働を考える上でも極めて重要な要素と認識をしておりまして、このことは、枝野長官、さらには海江田経済産業大臣、そして私を加えて菅総理とお話をしたときにも何度か話が出ております。したがいまして、ストレステストをしっかりとすることによりまして安全性が確認できたものについてはしっかりと再稼働をしていくということが極めて重要であるというふうに考えております。\r\n　並行して、そこは私の所掌からは離れますけれども、資源エネルギー庁の方では、化石燃料の確保、さらには様々なルートの開拓、そういったことについても全力を尽くすということで、それこそ今年の冬、そして来年の夏へ向けての電力の確保ということにも全力を政府として尽くしていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01320110726/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、ストレステストをしっかりとすることによりまして安全性が確認できたものについてはしっかりと再稼働をしていくということが極めて重要であるというふうに考えております",
                "\r\n　並行して、そこは私の所掌からは離れますけれども、資源エネルギー庁の方では、化石燃料の確保、さらには様々なルートの開拓、そういったことについても全力を尽くすということで、それこそ今年の冬、そして来年の夏へ向けての電力の確保ということにも全力を政府として尽くしていく必要があると考えております"
            ]
        },
        {
            "speech_id": "117714889X01320110726_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-26",
            "speech_text": "○国務大臣（細野豪志君）　岡田委員御指摘のとおり、原発の問題を世界全体を見ながら判断していくというのは極めて大事なことであると考えております。事故が起こりましてから特にここ一、二か月、かなり原子力についての議論が行われてきておりますけれども、この中でやはり欠けているのは、世界の状況ということでございます。もちろん、先進国も様々な取組を歴史的にしておりますけれども、それこそ新興国、さらには岡田委員御指摘の導入国なども含めてそういった様々な動きがございます。その中で使用済燃料の問題も再処理の問題も当然出てくるわけでございまして、我が国が原発そのものをどうするのか、再処理をどう考えていくのか、そういった議論はまさにそういう世界情勢をしっかりと見極めた上で行われるべきものというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01320110726/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　岡田委員御指摘のとおり、原発の問題を世界全体を見ながら判断していくというのは極めて大事なことであると考えております",
                "その中で使用済燃料の問題も再処理の問題も当然出てくるわけでございまして、我が国が原発そのものをどうするのか、再処理をどう考えていくのか、そういった議論はまさにそういう世界情勢をしっかりと見極めた上で行われるべきものというふうに考えます"
            ]
        },
        {
            "speech_id": "117715261X02120110721_191",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○国務大臣（細野豪志君）　先ほど総理の方からも若干御説明がございましたけれども、原発の安全というのは主には安全設計審査指針というものに基づいて行われております。\r\n　ただ、この審査指針を作るのには一定の時間が掛かります。現在、安全委員会の方で作業を急いでいただいておりまして、それぞれの専門部会、さらには小委員会で年度内をめどにその時点での論点を整理をして安全委員会に報告がなされるということになっておりますので、来年の三月に論点が整理をされ、それを更に精査をしなければならないという、そういうプロセスになるわけです。\r\n　したがいまして、現在導入を検討されておりますこのストレステストというのは、そういった意味では根本的な安全基準を変えるというものにはなっておりません。そういう中で、国民の皆さんに本当の意味で安全、安心をしていただくためには、この一次評価という第一段階と、そして稼働中のものについては当面はこの二次評価というものをやるべきだと判断したものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、国民の皆さんに本当の意味で安全、安心をしていただくためには、この一次評価という第一段階と、そして稼働中のものについては当面はこの二次評価というものをやるべきだと判断したものでございます"
            ]
        },
        {
            "speech_id": "117715261X02120110721_455",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○国務大臣（細野豪志君）　今お示しをいただいた石橋名誉教授の話は私も実は何度か聞いたことがございまして、非常にはっとするような、本当にいろいろと考えさせられるお話をいつもされておりまして、この地震が起こって原発事故が起こった後も、この石橋先生がそういうことをおっしゃっていたなというのを私すぐ思い出しておりました。\r\n　そういった意味で、地震や津波の備えも含めて我が国の体制がまず十分でなかったということを反省をした上で、真っ先にやるべきはやはり安全基準について考え直すことではないかと、そんなふうに思っております。現在、原子力安全委員会では耐震指針の見直しがスタートしておりますが、私もそれは担当しておりますので、もう一度抜本的な見直しという立場に立ってしっかりと見ていきたいと思っております。\r\n　また、原子力全般についても少し長めでという、そういう御質問をいただきました。\r\n　私は、菅総理が言っておられる原発の依存度をできるだけ下げていくというこの考え方は私は正しいと思っておりますし、現実的にそういう道を選択しなければならないと思っております。ただ、その中で幾つかどうしても考えておかなければならないと思っていることがあります。\r\n　その一つは人材です。今、事故の収束に向けての作業を続けておりますが、この作業には少なくとも十年、場合によっては十年を超える月日がやはり必要となるわけであります。その間、原子力に関する人材をしっかり確保してこの事故を最後までやり切るというのは我が国の責任だと思っておりまして、これをどうやり切るか、人材をしっかり確保していくか、これを考えていかなければならないと思っております。それは取りも直さず、もう一つの人材として官の側の人材も非常に重要でございまして、新しい組織をできるだけ早くつくりたいと思っておりますが、そこに原子力の専門的な人材が集まらなければ安全も規制もこれもまともに行えませんので、そういった面でも人材は非常に重要であると思っております。\r\n　もう一点、私がやはりしっかり考えなければならないと思っておりますのは、先ほど水戸委員の方から御質問でもありましたけれども、原発というのはかなり複雑な、しかも巨大なパズルみたいになっておりまして、原子力発電をすると使用済燃料が出る、それを処理をするために青森の皆さんに大変御苦労をお掛けをしている、それが返ってくるということを前提にこれ、できておるわけですね。高速増殖炉も、もう一度それを使った場合、二度目の再処理はなかなかこの六ケ所のやり方ではうまくいきませんから、そういったものを高速増殖炉で燃料として使っていくという、そういう絵になっておるわけです。ですから、一か所取り除いたら全体のパズルが崩れますので、どういうふうにこの全体の絵をかいていくかというのは相当しっかり議論した上で方向性を出さなければならないと思っております。\r\n　そして、そのことはそのまま、日本が常任理事国以外で再処理の技術を持っている、プルトニウムや濃縮ウランを扱うことができているという、この特殊なそういう立場にも大きな影響を及ぼしますので、安全保障の問題そのものでもあると。国そのもののありようがまさに問われていると思っておりまして、そこは私もまだ明確な結論を得るに至っておりませんので、しっかりと国会での議論、政府内での議論をする中で明確な方向性をできれば早い時期に出していきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/455",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった意味で、地震や津波の備えも含めて我が国の体制がまず十分でなかったということを反省をした上で、真っ先にやるべきはやはり安全基準について考え直すことではないかと、そんなふうに思っております",
                "現在、原子力安全委員会では耐震指針の見直しがスタートしておりますが、私もそれは担当しておりますので、もう一度抜本的な見直しという立場に立ってしっかりと見ていきたいと思っております",
                "\r\n　私は、菅総理が言っておられる原発の依存度をできるだけ下げていくというこの考え方は私は正しいと思っておりますし、現実的にそういう道を選択しなければならないと思っております",
                "ただ、その中で幾つかどうしても考えておかなければならないと思っていることがあります",
                "その間、原子力に関する人材をしっかり確保してこの事故を最後までやり切るというのは我が国の責任だと思っておりまして、これをどうやり切るか、人材をしっかり確保していくか、これを考えていかなければならないと思っております",
                "それは取りも直さず、もう一つの人材として官の側の人材も非常に重要でございまして、新しい組織をできるだけ早くつくりたいと思っておりますが、そこに原子力の専門的な人材が集まらなければ安全も規制もこれもまともに行えませんので、そういった面でも人材は非常に重要であると思っております",
                "\r\n　もう一点、私がやはりしっかり考えなければならないと思っておりますのは、先ほど水戸委員の方から御質問でもありましたけれども、原発というのはかなり複雑な、しかも巨大なパズルみたいになっておりまして、原子力発電をすると使用済燃料が出る、それを処理をするために青森の皆さんに大変御苦労をお掛けをしている、それが返ってくるということを前提にこれ、できておるわけですね",
                "ですから、一か所取り除いたら全体のパズルが崩れますので、どういうふうにこの全体の絵をかいていくかというのは相当しっかり議論した上で方向性を出さなければならないと思っております",
                "\r\n　そして、そのことはそのまま、日本が常任理事国以外で再処理の技術を持っている、プルトニウムや濃縮ウランを扱うことができているという、この特殊なそういう立場にも大きな影響を及ぼしますので、安全保障の問題そのものでもあると",
                "国そのもののありようがまさに問われていると思っておりまして、そこは私もまだ明確な結論を得るに至っておりませんので、しっかりと国会での議論、政府内での議論をする中で明確な方向性をできれば早い時期に出していきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "117705261X02720110720_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○細野国務大臣　阿部委員冒頭指摘をされましたとおり、昨日、ステップ１の達成ということで、原発の事故自体は収束に向けて一歩前進をいたしましたが、一方で、特に三月の時点で東京電力の原発の方から出た放射能の状況というのは大変大きな影響を及ぼしておりまして、それについてはしっかりとした情報公開に努めていく必要があると思っております。\r\n　御指摘をいただいた、どれぐらいの放射性物質が出たのかということでございますけれども、原子力安全委員会そして保安院の方では、総量についての数字を既に公表しております。一方で、確かに東京電力は総量の計算はしておらないんですが、この間、私の方からも、また菅総理の方からも、再三要請をいたしまして、現段階においてどれぐらいの放射能が出ているのかという、一日分でどれぐらい出ているのか、限界的な変化と申しましょうか、そういったものについては公表するようにということで強い要請をしてまいりました。\r\n　そして、昨日、同時に東京電力が発表いたしましたのは、現段階で出ている放射能の量が一年間継続をした場合には、最大値で、最大限見積もって約一・七ミリシーベルト・パー・年となるという数字を東京電力が公表しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　阿部委員冒頭指摘をされましたとおり、昨日、ステップ１の達成ということで、原発の事故自体は収束に向けて一歩前進をいたしましたが、一方で、特に三月の時点で東京電力の原発の方から出た放射能の状況というのは大変大きな影響を及ぼしておりまして、それについてはしっかりとした情報公開に努めていく必要があると思っております"
            ]
        },
        {
            "speech_id": "117705261X02620110719_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-19",
            "speech_text": "○細野国務大臣　武部委員御指摘のとおり、私は、原発事故担当と同時に、食品の安全の問題、さらには消費者庁も担当しておりまして、この牛肉の問題が発生をしました直後、福島の皆さんからも悲痛な声が聞こえてまいりましたので、すぐに農林水産省、厚生労働省の三役との打ち合わせを先週の時点でいたしております。きょうは、終日予算委員会でございましたので、その会議には出席をできておりませんが、関係者と協議をいたしまして、先ほど官房長官が指摘をされたとおり、間もなく我々としての方針を示す予定にいたしております。\r\n　情報伝達のあり方についても、ちょうど今、消費者庁の長官の方から厚生労働省、農林水産省の方に要請文を出しておりまして、しっかりと、それこそチェックをする体制とともに、消費者に対する適切な情報提供を強く要請しているところでございまして、当事者としてしっかり取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02620110719/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　情報伝達のあり方についても、ちょうど今、消費者庁の長官の方から厚生労働省、農林水産省の方に要請文を出しておりまして、しっかりと、それこそチェックをする体制とともに、消費者に対する適切な情報提供を強く要請しているところでございまして、当事者としてしっかり取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "117714889X01220110714_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　おはようございます。\r\n　松井委員長、理事の皆さん、委員の皆さん、どうぞ本日もよろしくお願いいたします。\r\n　植松委員の方からストレステストについて御質問をいただきました。若干、経緯から御説明をさせていただきたいと思います。\r\n　原発の再稼働というものについては保安院が責任を持ってやるという仕組みに元々はなっておりまして、今般も、事故を踏まえまして、緊急安全対策などを講じて安全性のチェックを行ってまいりました。しかし、その一方で、この事故を受けまして、国民、さらにはその所在地の県民の皆さんの様々な不安の声というのもございまして、それだけでは十分な理解が得られないだろうというふうに判断をしたところでございます。\r\n　そうした状況を受けまして、政府といたしましては、原子力発電所の更なる安全性の向上と、安全性について国民、住民の方々の安心、信頼を確保するために、欧州諸国で導入をされてまいりましたいわゆるストレステストを参考といたしまして、新たな手続、ルールに基づく安全評価を実施をすることとしたと、これが経緯、目的ということでございます。\r\n　今後のプロセスでございますけれども、具体的に申し上げますと、七月の六日に原子力安全委員会の方から要求というのが出ておりまして、原子力安全・保安院に対して様々な取組についての文書が出ております。それに基づきまして、現在、原子力安全・保安院の方でストレステストの評価項目さらには評価実施計画について作成がされております。これがいわゆるストレステストにおけるテスト項目、テスト問題と言えるものだと思います。\r\n　まずは、そのテスト問題について、それでどうなのかということについて原子力安全委員会が確認をいたします。そして、その確認が終わった後、今度はそのテストに対する事業者が答案、回答を持ってまいります。つまり、それぞれのテストについてどういう対応をしているのか、さらにはどういう裕度があるのか、余裕度があるのかということについての回答を作成をいたしますので、それについて原子力安全・保安院が確認をし、その安全・保安院が行った確認を、これが妥当なものかということについて原子力安全委員会が確認をする、妥当性について確認をするという、そういうプロセスを取ることになっております。\r\n　最終的にその一次評価というものを運転再開の可否の条件とするかという、そういう御質問でございますけれども、こうした経緯、国民の声というのを踏まえると、これは稼働のやはり条件となるものと承知をしております。\r\n　そして、その再稼働の最終的な判断というのは、一義的に判断権者である海江田経産大臣の判断をまずはしっかりと私としては聞かせていただいて、その上で、この経緯にかかわりました菅総理、枝野官房長官、そして私との協議の中で最終的に判断をするということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、その一方で、この事故を受けまして、国民、さらにはその所在地の県民の皆さんの様々な不安の声というのもございまして、それだけでは十分な理解が得られないだろうというふうに判断をしたところでございます",
                "\r\n　最終的にその一次評価というものを運転再開の可否の条件とするかという、そういう御質問でございますけれども、こうした経緯、国民の声というのを踏まえると、これは稼働のやはり条件となるものと承知をしております",
                "\r\n　そして、その再稼働の最終的な判断というのは、一義的に判断権者である海江田経産大臣の判断をまずはしっかりと私としては聞かせていただいて、その上で、この経緯にかかわりました菅総理、枝野官房長官、そして私との協議の中で最終的に判断をするということになろうかと思います"
            ]
        },
        {
            "speech_id": "117714889X01220110714_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　国民の原発に対する不安、さらには一連の経緯の中での、過去のことも含めて、行政組織に対する不信感というのは非常に根強いものだというふうに思っておりまして、それが簡単に払拭できるというふうには私考えておりません。だからこそ、私は再発防止担当という、そこもやることになっておりまして、できるだけ早い段階で保安院を独立をさせて、新しい組織についての青写真をかいていくこと、これが大事だと思っております。\r\n　さらには、現在、原子力安全委員会で安全審査指針というのが策定作業が進んでおるわけでありますけれども、根本的な安全確認の指針ということになりますので、それができるだけしっかりとしたものが出てくるということも、これも併せて大切だろうと思っております。\r\n　そうした根本的な国民の信頼を取り戻す努力は当然時間を掛けてやっていかなければならないわけでありますけれども、現実的に今の原子力発電所をどうするのかという問題については、やはりこれは分けて当面の対応として考えていかなければならない、そこは経済や社会の全体のことを考える責任が政府にあるというふうに思っております。\r\n　そこで出てまいりましたのがいわゆるストレステストでございまして、今、植松委員も指摘をされたとおり、そのストレステストという実質的に新しいそういう考え方が今回導入をされるわけですから、その策定のプロセスにおいて、さらにはその後の再稼働に向けてのプロセスについて、しっかりと透明性を確保して国民の皆さんに御説明をしていくこと、特に地元の皆さんに一次評価というのはこういうものでしたということをできる限り丁寧に説明していくことが重要ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　国民の原発に対する不安、さらには一連の経緯の中での、過去のことも含めて、行政組織に対する不信感というのは非常に根強いものだというふうに思っておりまして、それが簡単に払拭できるというふうには私考えておりません",
                "だからこそ、私は再発防止担当という、そこもやることになっておりまして、できるだけ早い段階で保安院を独立をさせて、新しい組織についての青写真をかいていくこと、これが大事だと思っております",
                "\r\n　さらには、現在、原子力安全委員会で安全審査指針というのが策定作業が進んでおるわけでありますけれども、根本的な安全確認の指針ということになりますので、それができるだけしっかりとしたものが出てくるということも、これも併せて大切だろうと思っております",
                "\r\n　そうした根本的な国民の信頼を取り戻す努力は当然時間を掛けてやっていかなければならないわけでありますけれども、現実的に今の原子力発電所をどうするのかという問題については、やはりこれは分けて当面の対応として考えていかなければならない、そこは経済や社会の全体のことを考える責任が政府にあるというふうに思っております",
                "\r\n　そこで出てまいりましたのがいわゆるストレステストでございまして、今、植松委員も指摘をされたとおり、そのストレステストという実質的に新しいそういう考え方が今回導入をされるわけですから、その策定のプロセスにおいて、さらにはその後の再稼働に向けてのプロセスについて、しっかりと透明性を確保して国民の皆さんに御説明をしていくこと、特に地元の皆さんに一次評価というのはこういうものでしたということをできる限り丁寧に説明していくことが重要ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_010",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　この判断というのは、海江田大臣がまず一義的な判断権者でありますので、私は、これまで本当に御苦労されながら悩みながら様々な難しい判断をしてこられた海江田大臣のお話をしっかりとまず聞きたいと思っております。その上で、最終的にはこの四人で協議をして判断するということになりますので、私としてももちろんそこは当事者として判断をしていかなければならないと、そう思っているところでございます。\r\n　そこで、判断の基準なんですけれども、このストレステストというものは、テストに対してよりシビアな状況を想定をするわけですね。不利な条件を課してそれに対してどれぐらいの余裕があるのかという、これは定量的な数字が出てまいります。今回、私、福島のこの事故をずっと見てまいりまして、様々な想定について不十分なところがあったということをこれはもう本当に痛感をしておりまして、そうした、私は原発のこういう安全基準の専門家ではもちろんありませんけれども、非常に今回の事故でいかにこの想定の甘さがあったか、それに対する準備が不十分であったかというのを見てまいりましたので、それぞれの項目について全て具体的に確認をした上で、どういう余裕度があるのかということについてはチェックをしてみたいというふうに思っておりまして、そこは私自身でこれで大丈夫という、そういう評価ができるかどうかというのを見極めたいと思っております。\r\n　その上で、この余裕度をどう評価をするのかというのは、まさに最終的には、総理がおっしゃっているとおり、四人の大臣としての非常に重い判断になってまいりますので、他の方々とも相談をしながら最終的には決断をしていきたいと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回、私、福島のこの事故をずっと見てまいりまして、様々な想定について不十分なところがあったということをこれはもう本当に痛感をしておりまして、そうした、私は原発のこういう安全基準の専門家ではもちろんありませんけれども、非常に今回の事故でいかにこの想定の甘さがあったか、それに対する準備が不十分であったかというのを見てまいりましたので、それぞれの項目について全て具体的に確認をした上で、どういう余裕度があるのかということについてはチェックをしてみたいというふうに思っておりまして、そこは私自身でこれで大丈夫という、そういう評価ができるかどうかというのを見極めたいと思っております",
                "\r\n　その上で、この余裕度をどう評価をするのかというのは、まさに最終的には、総理がおっしゃっているとおり、四人の大臣としての非常に重い判断になってまいりますので、他の方々とも相談をしながら最終的には決断をしていきたいと、そのように思っております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_014",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　私、節電の啓発というのを担当しておりますので、ある意味、需給についてもしっかり情報を得た上で様々な状況というのは見極めていかなければならないというふうに思っております。\r\n　また、その一方で、今我々の目の前にある課題というのは、今年の夏をどうしっかりと乗り切っていくか。これは、供給面では、発電所の復旧であるとか、さらには自家発電のフル活用であるとか、今経済産業省の方で精査をしておりますが、そういう供給面での対応。さらには、需要面での対応、節電を国民の皆さんにお願いをしておるわけでありますから、それがしっかりなされるようにサポートをしていくことも一方で大変重要であるというふうに思っておりまして、まずは今年の夏をしっかりと日本の経済、国民生活を守るという観点から乗り切るというのを一義的な大きな仕事というふうに認識しております。\r\n　御質問は来年の夏ということでございますけれども、再稼働どうなるのかということは非常に重要な要素であるというふうに思っております。それに向けてまさに今プロセスに入っておるわけでありますから、そこは、植松委員、全部止まる可能性について想定すべきでないかというふうにおっしゃいましたけれども、もちろん安全性は確保しますよ、安全性は確保しますけれども、やはり社会全体をどう動かしていくのかということも併せて考えていかなければならないというふうに思っておりまして、今の時点で全ての原発が動かないということを想定をする必要はないのではないかと。\r\n　それと、別途、今申し上げたような需要面、供給面での対応というのは今年の夏まずやりますが、冬もかなり電力が上がりますので、そこもやっていくと、来年に向けてもフルにやっていくということでございますので、そこは五十四基全部止まるということを想定するか想定しないかという問題とは離れて、需要面、供給面での対応をしていくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さらには、需要面での対応、節電を国民の皆さんにお願いをしておるわけでありますから、それがしっかりなされるようにサポートをしていくことも一方で大変重要であるというふうに思っておりまして、まずは今年の夏をしっかりと日本の経済、国民生活を守るという観点から乗り切るというのを一義的な大きな仕事というふうに認識しております",
                "それに向けてまさに今プロセスに入っておるわけでありますから、そこは、植松委員、全部止まる可能性について想定すべきでないかというふうにおっしゃいましたけれども、もちろん安全性は確保しますよ、安全性は確保しますけれども、やはり社会全体をどう動かしていくのかということも併せて考えていかなければならないというふうに思っておりまして、今の時点で全ての原発が動かないということを想定をする必要はないのではないかと",
                "\r\n　それと、別途、今申し上げたような需要面、供給面での対応というのは今年の夏まずやりますが、冬もかなり電力が上がりますので、そこもやっていくと、来年に向けてもフルにやっていくということでございますので、そこは五十四基全部止まるということを想定するか想定しないかという問題とは離れて、需要面、供給面での対応をしていくということになろうかと思います"
            ]
        },
        {
            "speech_id": "117714889X01220110714_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　まず、ストレステストにつきましては、今まさに保安院と安全委員会の方での様々な議論が始まったところでございますけれども、ある程度のそこでの議論が集約をされた段階で、どういうプロセスでそれぞれの発電所について、一次テストと二次テストと二つ種類があるわけでありますから、それぞれをどういうふうに適用していくのかという、その見通しはやはり示さなければならないだろうと思います。そうでないと、それこそ、家計の皆さんも大変ですけれども、企業の皆さんにとって、長期的な例えば設備投資であるとか雇用であるとか経営の計画であるとか、そういったことをつくることにいろんな意味での支障になる可能性がありますので、そこは極めて大事であるというふうに思っております。\r\n　再稼働を含めて、その辺りについては、例えばストレステストについて大まかな方針は私はそれほど時間を掛けずに示せるのではないかと思っておるんですが、多分、御指摘はその原発の部分だけではなくてエネルギー全般についてどうなのかという、そういう御議論だと思うんですね。そこは、このまさに短期的な、今年の夏にかけて議論が終わるというようなことにはなかなかならないと思いますので、政府全体としてエネルギーの基本計画をどう練っていくのか、そこはまた別の次元でしっかり議論をしていかなければならないだろうと思います。\r\n　そちらも、もちろんいつまでも先に延ばすわけにいきませんので、海江田大臣ができるだけそれを早期にということをおっしゃっていますので、私としてもそこは必要があれば一緒にしっかり議論をして、できるだけ早い段階で国民の皆さん、さらには企業の皆さんにも安心をしていただけるような方向性を出したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうでないと、それこそ、家計の皆さんも大変ですけれども、企業の皆さんにとって、長期的な例えば設備投資であるとか雇用であるとか経営の計画であるとか、そういったことをつくることにいろんな意味での支障になる可能性がありますので、そこは極めて大事であるというふうに思っております",
                "\r\n　再稼働を含めて、その辺りについては、例えばストレステストについて大まかな方針は私はそれほど時間を掛けずに示せるのではないかと思っておるんですが、多分、御指摘はその原発の部分だけではなくてエネルギー全般についてどうなのかという、そういう御議論だと思うんですね",
                "そこは、このまさに短期的な、今年の夏にかけて議論が終わるというようなことにはなかなかならないと思いますので、政府全体としてエネルギーの基本計画をどう練っていくのか、そこはまた別の次元でしっかり議論をしていかなければならないだろうと思います",
                "\r\n　そちらも、もちろんいつまでも先に延ばすわけにいきませんので、海江田大臣ができるだけそれを早期にということをおっしゃっていますので、私としてもそこは必要があれば一緒にしっかり議論をして、できるだけ早い段階で国民の皆さん、さらには企業の皆さんにも安心をしていただけるような方向性を出したいというふうに思っております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_021",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　宮沢委員からこうして御質問いただけるのは大変光栄でございます。冒頭いろいろ過去の経緯も言っていただきましたけれども、本当に光栄でございます。よろしくお願いいたします。\r\n　どういう経緯で行ったのかということなんですけれども、まず実態的な話を申し上げますと、三月十一日にああいう大きな地震、津波、そして原発事故が勃発をいたしまして、発生をいたしまして、そのときに総理から、補佐官としてこの事故の収束の担当をするようにという、そういう指示をいただきました。しかし、三月の十一日から十二日、十二日に一号機で水素爆発があって、更にこれはもう深刻な事態だということになったわけでありますけれども、その十一日から十五日まで官邸に私、危機管理センター若しくは総理室の横の部屋にずっとおったわけであります。もう本当に二十四時間でやっておりました。\r\n　そういった中で、なかなか東京電力の発電所の状況が的確につかめない、情報が入ってこないという、ずっとそういう状況に置かれてまいりました。そこで、一番情報が入るところはどこなのか、情報が入らないと的確な判断はできませんので、そういったことを考えた一つの帰結として菅総理自身が、やはり東京電力の本店に一番情報があると。そこはモニターがありますから、福島の方からも情報が入ってきますし、県庁に移転をしましたオフサイトセンターともいろいろやり取りができる、やはりそこで迅速に判断をしなければならないだろうということで、十五日のもう本当に早朝でしたけれども東京電力に行って、そこから統合対策本部が立ち上がったという経緯でございます。\r\n　多分、御質問は、そういう実態論ではなくて法律的にどうなのかということを質問されているというふうに思うんですが、私は総理からこういう指示を受けております。原災法の法律というのは、事業者に対して、緊急事態宣言をなされた場合には総理からの指示権というのがございます。この指示権というのは、もう平時ではありませんので、緊急事態ですので、かなり強い権限ということになってまいります。私は補佐官でございますから、総理に対して様々なアドバイスをするという立場で、権限を持っているわけではありません。ただ、総理から、この指示権を持っている総理としての判断で必要な情報を持ってこいということを言われておりましたので、この指示権を半ば預かる形で私は東京電力に行っているという、そういう意識でおりましたし、総理との間にもそういう共通認識がございました。\r\n　したがって、重要な判断の場合には、私自身には判断をする権限はございませんので、日に何回も官邸に通っておりました。そういう問題があったときに総理がどう判断するのかというのを確認をした上で、その総理の判断を持ってもう一度東京電力に行って総理はこういう考え方を持っているということを伝えると、そういう役割をやっておりました。\r\n　一部に、いろいろ総理がそれこそ専門家や技術者の判断を途中で変えたんではないかというような報道もありましたけれども、私が知る限り、その行き来をする中で言うならば、基本的には技術者の判断、現場の判断、それを迅速に動かすという観点から総理は判断をしていて、明示的に指示権は発動しませんでしたけれども、多くの場合はしませんでしたけれども、そこはそういう現場の声を大事にしながら、総理として持っている指示権というものを発動しないながらも、実際に一体として政府とそして東京電力を動かすという形の判断をしておられたというふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一部に、いろいろ総理がそれこそ専門家や技術者の判断を途中で変えたんではないかというような報道もありましたけれども、私が知る限り、その行き来をする中で言うならば、基本的には技術者の判断、現場の判断、それを迅速に動かすという観点から総理は判断をしていて、明示的に指示権は発動しませんでしたけれども、多くの場合はしませんでしたけれども、そこはそういう現場の声を大事にしながら、総理として持っている指示権というものを発動しないながらも、実際に一体として政府とそして東京電力を動かすという形の判断をしておられたというふうに承知しております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_029",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　宮沢委員御指摘のとおりでございます。原発相と約して書かれることがあるんですが、これは私は正確な表現ではないと思っていまして、原発事故担当大臣だと思っております。\r\n　したがって、私の一義的な責任というのは、ストレステストのことが大分今回話題にはなりましたけれども、あちらというよりはむしろ事故の収束だと考えています。事故を収束させるためには実は経済産業省のこの所掌範囲を超える、はみ出すものというのがたくさんございまして、そういったところを全体を調整をして、閣議にも出ていますので最終的な判断ができるというのが私の大きな役割であると思っております。\r\n　例えば、今話題になっております地下水が流れ出ないように遮蔽壁を造るということなどに関しては、様々な省庁の協力を得て技術的ないろんなまとめもしていかなければなりません。さらには、作業員の皆さんの放射線管理であるとか健康管理、これなどは経済産業省という範囲を超えて厚生労働省であるとか文部科学省の官僚の皆さんにもフル稼働していただいているという、そういう状況でございます。\r\n　これまでその辺りが実はちょっと若干権限が不明確で、いろんな前向きな動きがやりにくかった部分がございますので、今回こういう形で大臣を拝命をいたしましたので、経産大臣というところでなかなかやり切れなかった部分も含めて総合的な調整をして、事故の収束に向けて最大限の努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原発相と約して書かれることがあるんですが、これは私は正確な表現ではないと思っていまして、原発事故担当大臣だと思っております",
                "\r\n　したがって、私の一義的な責任というのは、ストレステストのことが大分今回話題にはなりましたけれども、あちらというよりはむしろ事故の収束だと考えています",
                "事故を収束させるためには実は経済産業省のこの所掌範囲を超える、はみ出すものというのがたくさんございまして、そういったところを全体を調整をして、閣議にも出ていますので最終的な判断ができるというのが私の大きな役割であると思っております",
                "\r\n　これまでその辺りが実はちょっと若干権限が不明確で、いろんな前向きな動きがやりにくかった部分がございますので、今回こういう形で大臣を拝命をいたしましたので、経産大臣というところでなかなかやり切れなかった部分も含めて総合的な調整をして、事故の収束に向けて最大限の努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_043",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　ストレステストというのは、実際に制度をつくって、そして実施をするのは、できるだけ短期間でということで今やっておりますが、やはりどうしても時間が掛かるわけですね。そういう時間の掛かるストレステストというものをやるという判断を浜岡原発については総理御自身がされなかったということであります。地震の大きな確率というものを考えたときに、極めて緊急性が高いという政治判断があって、総理御自身が実質的に御判断をされたというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "地震の大きな確率というものを考えたときに、極めて緊急性が高いという政治判断があって、総理御自身が実質的に御判断をされたというふうに思います"
            ]
        },
        {
            "speech_id": "117714889X01220110714_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　私は、ストレステストというものが必要だという意識は、フランスに行ったときは、単にそれは情報として得て、ああ、そういうものがあるのかと、日本は余りそういうことをやっていないなと思って帰ってきた程度でありまして、むしろＩＡＥＡへの報告書を五月に作りまして、六月にそのＩＡＥＡの関係で少し海外を回りまして日本の立場を説明をしてきたときに、ＩＡＥＡのスタンスも少しずつ私の方にも耳に入ってきまして、その中で、これは日本も本格的にストレステストをしないとなかなか国民の理解も得られないだろうし、国際的にもやはりなかなか理解が広がってこないのではないかなと思ったその時期であります。\r\n　ですから、浜岡原発が停止をされたのはその少し前かというふうに記憶をしておりますけれども、どっちにしてもストレステストの導入には時間は掛かると、本格的にやるには相当時間が掛かると思っておりましたので、そういう緊急の措置でやらなければならないことと、しっかりとそれこそ腰を据えてやらなければならないこととを分けて考えておりましたものですから、タイミングも含めて浜岡原発のときにはそういうことは総理には申し上げませんでした。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、浜岡原発が停止をされたのはその少し前かというふうに記憶をしておりますけれども、どっちにしてもストレステストの導入には時間は掛かると、本格的にやるには相当時間が掛かると思っておりましたので、そういう緊急の措置でやらなければならないことと、しっかりとそれこそ腰を据えてやらなければならないこととを分けて考えておりましたものですから、タイミングも含めて浜岡原発のときにはそういうことは総理には申し上げませんでした"
            ]
        },
        {
            "speech_id": "117714889X01220110714_049",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　私は静岡選出でございまして、浜岡原発の問題も、この十数年ずっと見てまいりましたので、様々な思いはございます。静岡県民、あの辺にたくさん当然生活をしているわけですから、そういう方々の生活もありますので、いろんな思いがもう率直に言ってございました。\r\n　その一方で、やはり国民の命、県民の命というのをしっかり守っていかなければならないということを考えたときに、総理が御判断されたことを尊重するというか、その判断自体は私は間違っていなかったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その一方で、やはり国民の命、県民の命というのをしっかり守っていかなければならないということを考えたときに、総理が御判断されたことを尊重するというか、その判断自体は私は間違っていなかったというふうに思っております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_053",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　福島第二原発については、県民感情を考えても、私も今毎週行っておるんですけれども、とてもそんなことを言い出せるような状況ではありません。\r\n　したがいまして、この一連の流れの中で、そこはいろんな方と相談をしたいというふうに思いますけれども、私の今の時点での感覚で申し上げるならば、福島について審査対象にするということについては慎重であるべきではないかと、済みません、ちょっとそこまでにとどめさせていただきますが、そんな気持ちでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、この一連の流れの中で、そこはいろんな方と相談をしたいというふうに思いますけれども、私の今の時点での感覚で申し上げるならば、福島について審査対象にするということについては慎重であるべきではないかと、済みません、ちょっとそこまでにとどめさせていただきますが、そんな気持ちでございます"
            ]
        },
        {
            "speech_id": "117714889X01220110714_055",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　いや、県民感情自体は、それはストレステストの項目にはなり得ませんので、そういうことはないと考えております。\r\n　ただ、ストレステストの対象とするかどうかというのは、まさにストレステストというのは原発を動かすか動かさないかの判断のためにやるわけですね。ということは、福島第二を動かすという前提に立って試験対象にするというのは、とてもではないですけれども福島県民の理解が得られないのではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　いや、県民感情自体は、それはストレステストの項目にはなり得ませんので、そういうことはないと考えております",
                "ということは、福島第二を動かすという前提に立って試験対象にするというのは、とてもではないですけれども福島県民の理解が得られないのではないかと考えます"
            ]
        },
        {
            "speech_id": "117714889X01220110714_086",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　一次評価、二次評価の在り方については四大臣の連名の形で、失礼しました、三大臣ですね、実質的には総理も加わっておられますので四人で合意をした形で、こういう形で確認をされております。したがって、国民の本当の意味での不安を取り除くという意味では、これは基本的に、それこそ新しい内閣の下でも継続的に実施をされるものであると考えております。\r\n　その担保は何だと、保障は何だということになるわけですが、一つは、やはり安全委員会という独立性の高い原発についての専門家集団、そこが今回具体的に実質的に関与するという形になりました。この安全委員会の要請、判断というのは極めて私は重いものだというふうに思っておりまして、こうした組織が関与することによって、ストレステストというものがこれから、二次評価も含めると若干時間が掛かると思いますので、その間もしっかりとなされるということが必要だし、そういうことになるだろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、国民の本当の意味での不安を取り除くという意味では、これは基本的に、それこそ新しい内閣の下でも継続的に実施をされるものであると考えております",
                "この安全委員会の要請、判断というのは極めて私は重いものだというふうに思っておりまして、こうした組織が関与することによって、ストレステストというものがこれから、二次評価も含めると若干時間が掛かると思いますので、その間もしっかりとなされるということが必要だし、そういうことになるだろうと考えております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_091",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　南相馬市の牛の問題につきましては、原発の事故の収束を担当している大臣という立場からしても、また食の安全について担当する、そういう立場からしても非常に深刻に受け止めております。このことによって消費者の皆さんが、それこそ様々なものについて疑心暗鬼になってしまって、本当に食の不安が広がり、また地元も大変厳しい状況になってしまうということを強く懸念をしております。\r\n　したがいまして、全頭検査を実施をするという方向を福島県の方で示しておりますので、私の方からも消費者庁担当大臣として、消費者庁長官を通じまして厚生労働省や農水省に対してもそれをしっかり後押しをしていただきたいということで要請をしているところでございます。\r\n　したがって、これからも福島県がしっかりやるということを全面的にサポートをするということが政府の責任だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　南相馬市の牛の問題につきましては、原発の事故の収束を担当している大臣という立場からしても、また食の安全について担当する、そういう立場からしても非常に深刻に受け止めております",
                "このことによって消費者の皆さんが、それこそ様々なものについて疑心暗鬼になってしまって、本当に食の不安が広がり、また地元も大変厳しい状況になってしまうということを強く懸念をしております",
                "\r\n　したがって、これからも福島県がしっかりやるということを全面的にサポートをするということが政府の責任だと考えております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_098",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　まず、国民の皆さんが一番心配されているのは東京電力の福島第一原発のことでございますので、この発電所の運営については、発電所といっても発電していませんから、当然できませんので、これはもうコストが掛かるということも含めて、安全とコストをどう考えるかという観点から国の関与を更に強めるべきであるというふうに思っております。\r\n　一方で、それ以外の原発どうするのかというのは、これは総理も予断を持たずに様々な議論をするという趣旨でおっしゃったと思いますが、そこは今の時点で私の方からこうだということについての、率直に言ってまだそういう定見を持ち合わせませんので、私なりにいろいろ考えて悩んでいる部分はあるんですけれども、今の時点でのちょっと国会での答弁というところまで自分の考えが熟しておりませんので、そこはまた改めて議論をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　まず、国民の皆さんが一番心配されているのは東京電力の福島第一原発のことでございますので、この発電所の運営については、発電所といっても発電していませんから、当然できませんので、これはもうコストが掛かるということも含めて、安全とコストをどう考えるかという観点から国の関与を更に強めるべきであるというふうに思っております",
                "\r\n　一方で、それ以外の原発どうするのかというのは、これは総理も予断を持たずに様々な議論をするという趣旨でおっしゃったと思いますが、そこは今の時点で私の方からこうだということについての、率直に言ってまだそういう定見を持ち合わせませんので、私なりにいろいろ考えて悩んでいる部分はあるんですけれども、今の時点でのちょっと国会での答弁というところまで自分の考えが熟しておりませんので、そこはまた改めて議論をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "117714889X01220110714_111",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（細野豪志君）　自殺対策の重要性については私もよく承知をしているつもりでございまして、特に先ほどお話がございました地域自殺対策緊急強化基金ですね、これは被災地から非常に強い要望として出ているというふうに承知をしております。そういったことを考えれば、三次補正の議論がいよいよ政府内でこれからスタートするわけでございますけれども、まず必要性をしっかり見た上で、必要とあればそこはしっかりと確保できるように努力をしてまいりたいと思っております。\r\n　また、糸数委員の方から、警察官や自衛隊、消防の方、さらには原発の作業員の皆さんに対しても非常に温かいお言葉をいただきまして、ありがとうございます。特にサイトの中の環境はもう非常に厳しい状況が依然続いておりまして、自衛隊の方にも御配慮をいただいて、メンタルな部分についてもケアできるような体制がようやく整いました。\r\n　ですから、そういったことも含めて、被災地の皆さんの心や、厳しい環境で頑張っておられる皆さんをサポートをすると、それ全体が私の担当大臣としての仕事だと思っておりますので、しっかり努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01220110714/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったことを考えれば、三次補正の議論がいよいよ政府内でこれからスタートするわけでございますけれども、まず必要性をしっかり見た上で、必要とあればそこはしっかりと確保できるように努力をしてまいりたいと思っております",
                "\r\n　ですから、そういったことも含めて、被災地の皆さんの心や、厳しい環境で頑張っておられる皆さんをサポートをすると、それ全体が私の担当大臣としての仕事だと思っておりますので、しっかり努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117714889X01120110712_003",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-07-12",
            "speech_text": "○国務大臣（細野豪志君）　この度、国務大臣を拝命をいたしました細野豪志と申します。\r\n　松井委員長、そして理事の皆さん、委員の皆さん、どうぞ御指導をよろしくお願い申し上げます。\r\n　それでは、所信を申し述べます。\r\n　初めに、東日本大震災により亡くなられた方々とその御遺族に対し深く哀悼の意を表しますとともに、被災された方々に心からお見舞いを申し上げます。\r\n　さて、原発事故の収束及び再発防止担当大臣、節電啓発等担当大臣、内閣府特命担当大臣として、一言御挨拶申し上げます。\r\n　六月二十七日、菅内閣総理大臣から、東京電力福島原子力発電所の事故の収束と再発防止の担当大臣を拝命いたしました。同事故は、我が国にとって未曽有の原子力災害であり、国民の生命、財産を保護するという国家の役割が問われる事態であると認識しております。かかる事故の早期収束及び再発防止のため、全力を尽くしてまいります。\r\n　私は、三月十一日の事故発生以来、海江田経済産業大臣と協力しながら、事故対応の最前線で日夜取り組んでまいりました。\r\n　現在、政府は東京電力と共に、いわゆる道筋に沿って事故の早期収束を目指し、全力で取り組んでおります。これまでの様々なトラブルは、現場の大変な努力によって乗り越えてまいりました。\r\n　一、二、三号機では、原子炉から漏出した放射性汚染水を処理、循環させて原子炉へ戻す、いわゆる循環注水冷却の本格的な稼働を開始しました。また、水素爆発を予防するための窒素封入については、一、二号機で開始し、三号機も七月中旬には開始できるよう鋭意作業を進めています。\r\n　こうした取組を進める上で最も重要なのは、現場の作業環境の改善や作業員の健康管理です。政府としては、地下水汚染の拡大防止策といった課題と併せて、責任を持って取り組んでまいります。\r\n　また、被災者の方々の一日でも早い帰還や安心できる生活に向けた取組も必要です。このため、環境モニタリングの強化、放射性廃棄物の処理、除染の実施などの取組を一層加速させてまいります。\r\n　さらに、事故の状況や事故収束に向けた取組について、被災者、国民の皆様及び世界に向けて透明性を確保して説明することが必要であり、分かりやすい情報発信に尽力をしてまいります。\r\n　事故の早期収束に向けて世界の英知を結集することが重要であり、米国などの関係国や国際原子力機関などの国際機関との綿密な連携協力を進めてまいります。\r\n　原発事故の再発防止のためには、関連行政機関の体制整備、強化が重要な課題です。今後、原子力安全・保安院を経済産業省から独立させ、一元的な原子力安全規制機関の創設を念頭に、原子力安全規制に関する新たな組織や制度の青写真を早期に示したいと考えております。\r\n　原子力委員会及び原子力安全委員会には、今回の事故を踏まえて、その役割を十分に果たすことを期待します。原子力委員会においては、まずは今回の事故に由来する使用済燃料、放射性廃棄物の処理及び廃炉についての中長期的な方向性を具体的に示すことを期待します。原子力安全委員会においては、原子力発電所に関する総合的な安全評価への関与、安全審査指針の見直しを含め、原子力安全に関する専門家集団としてその使命を果たすことを期待します。\r\n　食の安全は、国民生活に身近な重要な政策テーマの一つです。特に、食品を介した放射性物質の健康影響について、現在、科学的な知見に基づき評価が行われているところであり、これらを情報発信すること等により、国民の安全、安心につながるよう全力で努力してまいります。\r\n　東日本大震災以降、電力の供給力が限られる中、今後とも積極的な情報提供等を通じ、国民の節電への御理解、御協力の確保に努めてまいります。\r\n　障害者施策については、障害者権利条約の締結に向けた制度改革を推進し、全ての国民が障害の有無によって分け隔てられることなく、相互に人格と個性を尊重し合いながら共生する社会を目指します。その一環として、今通常国会に提出した障害者基本法の改正案は、去る六月十六日に衆議院で修正の上、全会一致で可決されたところであり、今国会での成立に向けて、何とぞ本委員会の御理解をよろしくお願い申し上げます。\r\n　自殺対策については、自殺対策タスクフォースを中心に、関係省庁や地方公共団体等と連携して必要な対策を強力に推進してまいります。\r\n　あわせて、子ども・若者ビジョン等に基づく青少年の育成、新たな基本計画に基づく食育、交通安全対策、犯罪被害者等施策の推進のほか、薬物乱用対策、日系定住外国人施策の推進等に取り組んでまいります。\r\n　松井委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X01120110712/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "同事故は、我が国にとって未曽有の原子力災害であり、国民の生命、財産を保護するという国家の役割が問われる事態であると認識しております",
                "政府としては、地下水汚染の拡大防止策といった課題と併せて、責任を持って取り組んでまいります",
                "\r\n　また、被災者の方々の一日でも早い帰還や安心できる生活に向けた取組も必要です",
                "\r\n　さらに、事故の状況や事故収束に向けた取組について、被災者、国民の皆様及び世界に向けて透明性を確保して説明することが必要であり、分かりやすい情報発信に尽力をしてまいります",
                "\r\n　事故の早期収束に向けて世界の英知を結集することが重要であり、米国などの関係国や国際原子力機関などの国際機関との綿密な連携協力を進めてまいります",
                "今後、原子力安全・保安院を経済産業省から独立させ、一元的な原子力安全規制機関の創設を念頭に、原子力安全規制に関する新たな組織や制度の青写真を早期に示したいと考えております",
                "\r\n　原子力委員会及び原子力安全委員会には、今回の事故を踏まえて、その役割を十分に果たすことを期待します",
                "原子力安全委員会においては、原子力発電所に関する総合的な安全評価への関与、安全審査指針の見直しを含め、原子力安全に関する専門家集団としてその使命を果たすことを期待します",
                "特に、食品を介した放射性物質の健康影響について、現在、科学的な知見に基づき評価が行われているところであり、これらを情報発信すること等により、国民の安全、安心につながるよう全力で努力してまいります",
                "\r\n　東日本大震災以降、電力の供給力が限られる中、今後とも積極的な情報提供等を通じ、国民の節電への御理解、御協力の確保に努めてまいります"
            ]
        },
        {
            "speech_id": "117704858X01020110711_053",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-11",
            "speech_text": "○細野国務大臣　吉野委員におかれましては、原発立地の選出の議員として活動をされているというふうに承知をしておりまして、日ごろの活動に対して本当に心より敬意を表したいと思います。\r\n　私も三週連続福島に参っておりまして、原発事故を担当するということは、とりもなおさず、福島の復興そのものにかかわる人間だという認識のもとにこれからしっかりと仕事をしてまいりたい、平野大臣と協力しながらやってまいりたいというふうに思っておりますので、どうぞよろしくお願い申し上げます。\r\n　御質問をいただきました、廃炉と、それこそ警戒区域の皆さんに戻っていただけるというこのタイミングの問題でございますが、これは全く別の問題であるというふうに思っております。\r\n　廃炉そのものに関しましては、まだ確たることを申し上げられるような状況ではありません。ある程度冷却機能の方が安定化してから、プールの燃料を取り出す作業が三年ぐらいで始められるのではないか、さらには、その先、炉の中から燃料を取り出すということになると、さらに多くの月日がかかるということでございまして、そろそろその本格的な検討に入らなければなりませんので、担当大臣として、原子力委員会の方にそういう検討を要請いたしておりまして、間もなく、そういった検討作業が政府として本格的にスタートするという状況でございます。\r\n　一方で、いわゆる警戒区域などの解除の問題でございますが、これは、第一ステップから第二ステップになり、これが安全だという状況になった段階で地元の自治体の皆さんとしっかり協議をさせていただいて、まだしばらく時間はかかるというふうに思いますけれども、できるだけ早い段階で御相談に入れるような準備をしているところでございます。第二ステップの終了が第一ステップから三カ月ということでございますものですから、そこが一つの目安になろうかと。\r\n　前倒しできることがないかということも含め検討をしておりまして、全く廃炉の問題とは別問題として、できるだけ早く双葉郡の皆さんを含めて帰っていただけるところの方には帰っていただける、そういう努力をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01020110711/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御質問をいただきました、廃炉と、それこそ警戒区域の皆さんに戻っていただけるというこのタイミングの問題でございますが、これは全く別の問題であるというふうに思っております",
                "\r\n　前倒しできることがないかということも含め検討をしておりまして、全く廃炉の問題とは別問題として、できるだけ早く双葉郡の皆さんを含めて帰っていただけるところの方には帰っていただける、そういう努力をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117715261X02020110707_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（細野豪志君）　大久保委員から冒頭、原発事故の収束ということで激励をいただきました。心より感謝申し上げます。ありがとうございます。精いっぱい職責を全うしてまいりたいと思います。\r\n　今御質問をいただいた水の処理のシステムにおいて我が国の技術を最大限生かすべきだという大久保委員のお考えは、私も全く同じ思いでございます。当初、アレバのシステムとキュリオンのシステムを導入するときもそういう議論をいたしました。\r\n　残念ながら、これまでの経験、実績ということになりますと、どうしても核保有国、さらにはこれまで事故を経験をした国、そういうところに一日の長がございまして、このシステムを導入をするのに僅か二か月程度ですぐ動くような仕組みにしなければならないということもあって、実績を重視をしてこの二社に決定をしたというのが、これが経緯でございました。\r\n　ただ、この水の処理のシステムを含めて、廃炉に至るまで非常に長い時間にわたりまして我が国が責任を持って取り組んでいかなければなりません。そういったことを考えると、我が国の企業がそういう技術をしっかり身に付けて、そして問題の解決をしていくというのは非常に重要なことでございますし、また、そういう能力を根本的な部分では我が国の企業は持っているというふうに思っております。\r\n　そこで、八月をめどに、今導入をしております二つのこの除去機能装置に加えまして、我が国の東芝を中心とした企業のシステムをもう一台導入をすることを計画をしております。さらには、この水処理システムはあくまで臨時のものでございまして、それこそ五年、十年もつような仕組みとは言えません。したがいまして、恒久的な仕組みを導入する際には、これは我が国の責任として、我が国の企業の技術を生かしたような仕組みを併せて検討し、できるだけ早い段階で完成に向けて努めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、この水の処理のシステムを含めて、廃炉に至るまで非常に長い時間にわたりまして我が国が責任を持って取り組んでいかなければなりません",
                "そういったことを考えると、我が国の企業がそういう技術をしっかり身に付けて、そして問題の解決をしていくというのは非常に重要なことでございますし、また、そういう能力を根本的な部分では我が国の企業は持っているというふうに思っております",
                "したがいまして、恒久的な仕組みを導入する際には、これは我が国の責任として、我が国の企業の技術を生かしたような仕組みを併せて検討し、できるだけ早い段階で完成に向けて努めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117715261X02020110707_051",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（細野豪志君）　大久保委員御指摘のとおり、あの原発の中で働いている作業員の健康管理は非常に重要でございますが、同時に、県民の皆さんの間に広がっている不安にしっかりとこたえていく責任がもちろん国に最大あるというふうに考えております。\r\n　そうした観点から、この度、福島県による県民健康管理調査というものを継続をして行うことになっておりまして、健康モニタリングの実施の点でこれは大変有意義でありまして、国としてはそれをとにかく全面的に支援をするという体制を取ることになっております。\r\n　具体的に申し上げますと、これから御審議をいただく平成二十三年度の二次補正予算において、子供を始め住民の健康確保に必要な事業を中長期的に実施するための基金、これは九百六十二億円というかなりまとまった規模になっておりまして、福島県がやることを財政的にまず支援をするということです。\r\n　もう一点は、財政的な支援だけでは十分ではありません。当然、これだけの広範囲の調査をするわけでございますので、それに対する専門的なそれこそ後押しというのも重要でございますので、そこは実務を担当している福島県立医大であるとか、また独立行政法人放射線医学総合研究所、いわゆる放医研、そういったところの意見も踏まえまして、国からも後押しをする中で、住民に安心感を持っていただけるよう、検査項目であるとか問診内容などの改善を図ることとしております。\r\n　ただ、今の体制が十分なのかということについても順次私は検証が必要だと思っていまして、二十年、三十年続く検査を福島県だけでやれるわけではありませんので、国としてしっかり関与する在り方については、これから関係機関と調整をしながら、前に出ることを検討すべきだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　大久保委員御指摘のとおり、あの原発の中で働いている作業員の健康管理は非常に重要でございますが、同時に、県民の皆さんの間に広がっている不安にしっかりとこたえていく責任がもちろん国に最大あるというふうに考えております",
                "\r\n　もう一点は、財政的な支援だけでは十分ではありません",
                "\r\n　ただ、今の体制が十分なのかということについても順次私は検証が必要だと思っていまして、二十年、三十年続く検査を福島県だけでやれるわけではありませんので、国としてしっかり関与する在り方については、これから関係機関と調整をしながら、前に出ることを検討すべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "117715261X02020110707_264",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（細野豪志君）　水野委員が従来から自然エネルギーの問題に非常に熱心に取り組んでこられ、原発のコストの問題についてもいろいろ指摘をされてきておられたというふうに承知をしておりまして、改めてここで立ち止まって考え直すべき時期が来ていると私も思っております。\r\n　補佐官のときに私自身が取りまとめを担当いたしましたＩＡＥＡに対する日本の報告書の中で、こういう記述を私自身がしております。二十八項目の教訓を導き出したわけでございますけれども、その後の結びの部分で、「我が国は、原子力発電の安全確保を含めた現実のコストを明らかにする中で、原子力発電のあり方についても国民的な議論を行っていく必要がある。」と、こういうことを書いてございます。これはＩＡＥＡへの報告書ですから、半ば国際公約のようなものでございます。\r\n　したがいまして、先ほども海江田大臣の方から御発言がございましたけれども、今回の事故を受けた安全対策のコストをしっかりと積み増すこと、さらには賠償の問題についても、これも大きなリスクということでございますので、しっかりと積み増した上で、その上で原発のコストが幾らなのか、自然エネルギーとの比較においてどうなのか、そこはしっかりと議論されるべきものというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/264",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　水野委員が従来から自然エネルギーの問題に非常に熱心に取り組んでこられ、原発のコストの問題についてもいろいろ指摘をされてきておられたというふうに承知をしておりまして、改めてここで立ち止まって考え直すべき時期が来ていると私も思っております",
                "\r\n　したがいまして、先ほども海江田大臣の方から御発言がございましたけれども、今回の事故を受けた安全対策のコストをしっかりと積み増すこと、さらには賠償の問題についても、これも大きなリスクということでございますので、しっかりと積み増した上で、その上で原発のコストが幾らなのか、自然エネルギーとの比較においてどうなのか、そこはしっかりと議論されるべきものというふうに考えます"
            ]
        },
        {
            "speech_id": "117715261X02020110707_317",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○国務大臣（細野豪志君）　冒頭、福島委員の方から世界に対してというお話がございましたけれども、私もあの事故起こりましてからずっと渦中におりまして、本当に世界に対しても申し訳ないし、さらには、特にやっぱり子供たちに対して、未来に対して本当に申し訳ないなという思いを持ちましたので、そういう思いは共有をしております。\r\n　玄海原発に関しては様々な意見がございますので、それを踏まえまして総理とも話をいたしまして、安全委員会としてストレステストの在り方について見解を出してもらいたいという要請を私自身からいたしました。\r\n　したがいまして、まずは安全委員会でしっかり保安院の見解を聞いて、安全委員会としてしかるべき見解を出す、それがまずやるべき手続だというふうに思っております。担当大臣として、そこをしっかり見守りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/317",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、まずは安全委員会でしっかり保安院の見解を聞いて、安全委員会としてしかるべき見解を出す、それがまずやるべき手続だというふうに思っております"
            ]
        },
        {
            "speech_id": "117705261X02420110706_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○細野国務大臣　笠井委員が御指摘をされているように、玄海原発についてはさまざまな見解がございます。そこで、総理とも相談をさせていただいて、原子力安全委員会の担当大臣である私の方から、昨日、班目原子力安全委員長に対して、ストレステストの実施などについても見解を示していただきたい、そういう要請を行ったところでございます。\r\n　したがいまして、保安院ももうストレステストを検討しているようでございますけれども、少なくともこの安全委員会の見解が出るまでの間は、この玄海原発についての判断というのは保安院としても保留をされるものというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/248",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、保安院ももうストレステストを検討しているようでございますけれども、少なくともこの安全委員会の見解が出るまでの間は、この玄海原発についての判断というのは保安院としても保留をされるものというふうに考えます"
            ]
        },
        {
            "speech_id": "117705261X02420110706_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○細野国務大臣　阿部委員の方から、「ほしょう」について三点の角度から御提案をいただきました。\r\n　今回の原子力の事故というのを考えたときに、もちろん東京電力には大きな責任があるわけでございますけれども、一方で、国策として原子力政策を進めてきた政府に大きな責任があり、そうした観点から、被災者の生活支援などに全力を挙げる、そういう責任が私どもにある、そのように考えております。したがいまして、一つ目の補償については、賠償法の方で今鋭意、東京電力そして政府がそれぞれ責任を果たしているところでございますが、しっかり全うしていかなければなりません。\r\n　二点目の保障でございますけれども、これにも当然大きな責任が国にあるというふうに思っております。私本人については、今最も大きな責任としましては、この原子力事故そのものの収束に向かってとにかく努力をしていかなければならないというふうに考えておりまして、具体的に阿部委員の方から御指摘をいただいた「健康の保障」の中で言うと、一番私が深くかかわっていかなければならないと思っておりますのは、「４原発作業員の健康対策」について、まだまだ十分ではない部分がございますので、国が当事者意識を持ってやっていく必要があるというふうに思っております。\r\n　そのほかの放射能の測定の問題、さらには除染の問題、さらには今福島県がやっております健康の調査の問題など、いずれも各省さまざまにわたって連携をしてやっていかなければならないテーマでございますので、私も担当大臣として、そうした問題についてしっかりとかかわってまいりたいというふうに思っております。\r\n　また、保障の中でも「暮らしの保障」の部分は、生活支援チームの方で、海江田大臣とともに、私がまたこれも当たっていかなければならないというふうに思います。\r\n　最後の保証でございますけれども、菅総理の方からも、再生可能エネルギーについて、国として基幹エネルギーにしっかり後押しをしていくという大きな方針が示されておりまして、これも政府として大変大きな責任を担っているというふうに考えます。\r\n　脱原発という考え方、国民の間にこういう考え方が広がってきていることは私も承知をしておりますが、そこはエネルギー政策の根幹にかかわるところでございますので、国民的な議論が必要なのではないか、そのように感じております。\r\n　もう一点、汚染マップについて御指摘をいただきました。\r\n　確かに、この放射線のモニタリングにつきましては、当初は責任体制が非常にあいまいであったり、また近傍のモニタリングポストが故障しましたりして十分なモニタリングができなかった時期があったことは、政府としては、これはもう非常に反省をしなければならないところであると思っております。\r\n　それから時間が経過をする中で、少しずつではありますけれども、航空モニタリングなどを通じて全体の汚染マップが出てきましたり、また地上のモニタリングも二キロメッシュで、ある程度面の調査はできるようになりまして、かなり汚染マップと言えるものはもう出すことができているというふうに思っております。ただし、例えばその地域においてどうなのかということになってくると、二キロメッシュではこれは十分ではありません。\r\n　したがいまして、今、警戒区域などでは百メートルメッシュでやっていこうではないかということでスタートしておりまして、できる限り具体的に、生活に密着をした情報として皆さんに見ていただけるように、また国際的にもしっかり通用するようなモニタリング、これは文部科学省が中心的にやっておりますけれども、私も当事者意識を持って会議を主宰し、そして結果として出していきたいというふうに思っております。\r\n　　　　〔城井委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/274",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の原子力の事故というのを考えたときに、もちろん東京電力には大きな責任があるわけでございますけれども、一方で、国策として原子力政策を進めてきた政府に大きな責任があり、そうした観点から、被災者の生活支援などに全力を挙げる、そういう責任が私どもにある、そのように考えております",
                "したがいまして、一つ目の補償については、賠償法の方で今鋭意、東京電力そして政府がそれぞれ責任を果たしているところでございますが、しっかり全うしていかなければなりません",
                "\r\n　二点目の保障でございますけれども、これにも当然大きな責任が国にあるというふうに思っております",
                "私本人については、今最も大きな責任としましては、この原子力事故そのものの収束に向かってとにかく努力をしていかなければならないというふうに考えておりまして、具体的に阿部委員の方から御指摘をいただいた「健康の保障」の中で言うと、一番私が深くかかわっていかなければならないと思っておりますのは、「４原発作業員の健康対策」について、まだまだ十分ではない部分がございますので、国が当事者意識を持ってやっていく必要があるというふうに思っております",
                "\r\n　そのほかの放射能の測定の問題、さらには除染の問題、さらには今福島県がやっております健康の調査の問題など、いずれも各省さまざまにわたって連携をしてやっていかなければならないテーマでございますので、私も担当大臣として、そうした問題についてしっかりとかかわってまいりたいというふうに思っております",
                "\r\n　また、保障の中でも「暮らしの保障」の部分は、生活支援チームの方で、海江田大臣とともに、私がまたこれも当たっていかなければならないというふうに思います",
                "\r\n　最後の保証でございますけれども、菅総理の方からも、再生可能エネルギーについて、国として基幹エネルギーにしっかり後押しをしていくという大きな方針が示されておりまして、これも政府として大変大きな責任を担っているというふうに考えます",
                "\r\n　脱原発という考え方、国民の間にこういう考え方が広がってきていることは私も承知をしておりますが、そこはエネルギー政策の根幹にかかわるところでございますので、国民的な議論が必要なのではないか、そのように感じております",
                "\r\n　確かに、この放射線のモニタリングにつきましては、当初は責任体制が非常にあいまいであったり、また近傍のモニタリングポストが故障しましたりして十分なモニタリングができなかった時期があったことは、政府としては、これはもう非常に反省をしなければならないところであると思っております",
                "\r\n　それから時間が経過をする中で、少しずつではありますけれども、航空モニタリングなどを通じて全体の汚染マップが出てきましたり、また地上のモニタリングも二キロメッシュで、ある程度面の調査はできるようになりまして、かなり汚染マップと言えるものはもう出すことができているというふうに思っております",
                "\r\n　したがいまして、今、警戒区域などでは百メートルメッシュでやっていこうではないかということでスタートしておりまして、できる限り具体的に、生活に密着をした情報として皆さんに見ていただけるように、また国際的にもしっかり通用するようなモニタリング、これは文部科学省が中心的にやっておりますけれども、私も当事者意識を持って会議を主宰し、そして結果として出していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116604080X01020070509_167",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-09",
            "speech_text": "○細野委員　近藤委員に引き続きまして、最終処分の問題について質問をさせていただきたいというふうに思います。\r\n　甘利大臣も中央アジアの方に行っていらして、お忙しいゴールデンウイークを過ごされたというふうに聞いておりますが、実は私は、ゴールデンウイークにフランスに行ってまいりまして、エネルギー問題についていろいろなところを見てまいりました。この法律に合わせて行ったわけではなくて、もう随分前から計画していて、たまたまタイミングが合ったんですが、貴重な、再処理の問題も含めて施設を見てくることができましたし、関係者と意見交換できたのは非常によかったというふうに思っています。\r\n　常に聞かれたのが東洋町のことでした。あれはどうでしたかということをあちこちで聞かれまして、説明をこちらもしなければならなかったんですが。はっきりしたことは、最終処分の問題というのは、フランスも含めて、フランスは、使用済み核燃料を他国からも受け入れているぐらいの、言うなら原子力大国と言われる国ですが、あの国でも最終処分の問題は困っているし、国際機関の方でも大変頭を悩ませている問題だということが私もはっきり認識できました。\r\n　先日、私、質疑の中で、国際的な枠組み、日本はなかなか向かないのではないかという趣旨の発言もしましたが、行ってまいりまして、我が国としてきちっとそれを一たん検討すべきだということについては納得をして帰ってまいりましたので、その点については、そういう前提できょうは質問をしたいと思います。\r\n　ただ、一つだけちょっと先に申し上げますと、大臣、先ほど、国会できちっとそういう議論の枠組みをつくってもらうのは大変望ましいけれども、行政府として介入しにくいという話をされました。それはそれでごもっともなんですが、フランスへ行ってまいりまして、私がこれはなるほどなと思ったことが一つありまして、それは何かというと、ＥＰＲという新しい原発、第三世代の原発を今フランスでは原子力政策で進めているんですが、それを導入するときに、国民討論と題して、数カ月にわたって政府の担当者があちこちに行って、かなりまめに説明会をやっているんですね。\r\n　どれぐらいの人が集まったのか、これはよく私は数は確認をしていませんが、それが相当ＥＰＲの理解につながったんだろうという話を、政府の関係者、ほとんどの人間がしていました。一般の方からも少し聞きましたけれども、そういうことはやっていたねという認識はしていました。それだけでも随分違うと思うんですね。\r\n　ですので、最終処分の問題、一つ大きなきっかけにはなると思いますので、いろいろ枠組みはこれから検討されるんでしょうから、それを国民にきちっと呼びかける国民討論の機会、議論の機会をつくられることをぜひ私もお勧めしたいと思います。\r\n　通告してありませんが、まず、そのことについての御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01020070509/167",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この法律に合わせて行ったわけではなくて、もう随分前から計画していて、たまたまタイミングが合ったんですが、貴重な、再処理の問題も含めて施設を見てくることができましたし、関係者と意見交換できたのは非常によかったというふうに思っています",
                "はっきりしたことは、最終処分の問題というのは、フランスも含めて、フランスは、使用済み核燃料を他国からも受け入れているぐらいの、言うなら原子力大国と言われる国ですが、あの国でも最終処分の問題は困っているし、国際機関の方でも大変頭を悩ませている問題だということが私もはっきり認識できました",
                "\r\n　ですので、最終処分の問題、一つ大きなきっかけにはなると思いますので、いろいろ枠組みはこれから検討されるんでしょうから、それを国民にきちっと呼びかける国民討論の機会、議論の機会をつくられることをぜひ私もお勧めしたいと思います"
            ]
        },
        {
            "speech_id": "116604080X00720070411_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-11",
            "speech_text": "○細野委員　近藤委員に引き続きまして、今回の事案を中心に質問させていただきたいと思います。\r\n　甘利大臣の指示に基づいて出てきた今回の総点検でありますが、私は、この経産省の報告書も各電力会社が出した報告書も大体読ませていただいたんですが、今回のことに関しては、私は、甘利大臣の総洗い出しを指示した決断というのは、率直にそこは非常にすばらしい御決断だったというふうに思います。平成十四年ですか、東電のあのときも含めて、今までやはりうみを出し切れなかったのをここで一たんうみを出して、原子力事業者もそうでありますし、役所も信頼を取り戻そうというこの決断に関しては、私は、非常にこれは御英断だったのではないかなというふうに思っています。\r\n　その前提で、幾つか気になることがあるので、まず、政府委員で結構ですので、確認をしたいんです。\r\n　一つは、特に今回の発電施設に関する総点検の中で、どうしてもこれは話題になり、そして、我々が危惧をするのはやはり原発に関するものなのですね。原発に関するものの中でも、やはり一番大きく報道でもされておりますし、私もこれはと思ったのは制御棒の引き抜け。これは改めて言うまでもありませんが、臨界事故という形で、普通は、発電をするときには当然臨界をさせて、それを制御棒を使って制御する。その制御するはずの制御棒が点検中とはいえ引き抜けてしまったという、そこが一番深刻に報道されているのは当然だと思います。\r\n　もう一つ、私がこのニュースを聞いた直後に思ったのは、これは深刻だとすれば、同じ沸騰水型の原発で、しかも制御棒が抜けているのが十カ所あったわけですね、昭和五十三年から。これはかなり構造的な問題ではないかという危惧を私は持ちました。\r\n　そういう観点からこの報告書を見ておりますと、実は、この十件に関しては、基本的には、電源操作のミスであるとか不手際であるとか、そういう書き方がされておって、すべて電力会社の責任ですということで書かれておるんですね。\r\n　きょう部会でも、民主党でヒアリングをいたしましたときも、電力事業者の方もそういう言い方をしているんですが、これはこういう理解で本当によろしいんですか。これは政府委員で結構ですので、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00720070411/169",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　甘利大臣の指示に基づいて出てきた今回の総点検でありますが、私は、この経産省の報告書も各電力会社が出した報告書も大体読ませていただいたんですが、今回のことに関しては、私は、甘利大臣の総洗い出しを指示した決断というのは、率直にそこは非常にすばらしい御決断だったというふうに思います",
                "平成十四年ですか、東電のあのときも含めて、今までやはりうみを出し切れなかったのをここで一たんうみを出して、原子力事業者もそうでありますし、役所も信頼を取り戻そうというこの決断に関しては、私は、非常にこれは御英断だったのではないかなというふうに思っています",
                "その制御するはずの制御棒が点検中とはいえ引き抜けてしまったという、そこが一番深刻に報道されているのは当然だと思います",
                "これはかなり構造的な問題ではないかという危惧を私は持ちました",
                "\r\n　きょう部会でも、民主党でヒアリングをいたしましたときも、電力事業者の方もそういう言い方をしているんですが、これはこういう理解で本当によろしいんですか"
            ]
        },
        {
            "speech_id": "116604080X00720070411_173",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-11",
            "speech_text": "○細野委員　評価と対応というのを間もなく出されるということでありますから、そこまでにぜひ御検討いただきたいと私は思うんです。\r\n　なぜこのことに私がこだわるかというと、先ほどもいろいろな方から御発言がありましたけれども、日本の原子力メーカーというのは非常に期待をされていて、例えば、ロシアなんかにも今度東芝は進出するという話がありますし、中国などでもそういうビジネスチャンスをねらっている。そのときに、原子力メーカーとしての信頼性がどうなのかというところは、これは相当これから問われてくるんだろうというふうに思っているんですね。\r\n　私がもう一つこの問題でやはりこだわるのは、原子力発電所というのは、つくったら終わりで、納入をした後は電力でやってくださいという話ではなくて、私も何度も原発に足を運んでいますし、いろいろな方の話を聞いていますが、原子力発電所の中に、例えば日立さんですとか東芝さんとか三菱さんのヘルメットまで置いてあって、日常的に出入りをして運営までしているわけですね。マニュアルも恐らくメーカーの側がつくっているわけですね。\r\n　そのマニュアルをつくって一緒にやっている中で、そういうあらゆるヒューマンエラーが起こる可能性があるというのも、これもメーカーの方がもうわかっているはずなんですよね。それがわかっていて十件制御棒の落ちが、しかも沸騰水という同じ型で起こっているというのは、これは私は率直に言って、電力会社とメーカー側は、電力会社は最大の責任ですよ、最大の責任ですが、ある程度これは何らかの問題があったのではないかと私は思います。\r\n　再度申し上げますが、ソフトも含めて海外にこれから売るわけですよね。メーカーの側の責任はどこにあるのかということもきちっと明らかにして、そこは、日本の場合は、日本の電力会社はかなりきちっとやっていると私は思っていまして、他国のいろいろな原発を運営する会社の、いいかげんにやるとは申しませんが、いろいろなケースも含めて、ソフトもきちっと売るだけのノウハウを持っていますよというところが問われていると思っていまして、そこをきちっと評価した上で、この評価と対応というのを出していただきたい、メーカーの部分も含めて。\r\n　そう考えますが、経済産業大臣、御所見いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00720070411/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それがわかっていて十件制御棒の落ちが、しかも沸騰水という同じ型で起こっているというのは、これは私は率直に言って、電力会社とメーカー側は、電力会社は最大の責任ですよ、最大の責任ですが、ある程度これは何らかの問題があったのではないかと私は思います",
                "メーカーの側の責任はどこにあるのかということもきちっと明らかにして、そこは、日本の場合は、日本の電力会社はかなりきちっとやっていると私は思っていまして、他国のいろいろな原発を運営する会社の、いいかげんにやるとは申しませんが、いろいろなケースも含めて、ソフトもきちっと売るだけのノウハウを持っていますよというところが問われていると思っていまして、そこをきちっと評価した上で、この評価と対応というのを出していただきたい、メーカーの部分も含めて"
            ]
        },
        {
            "speech_id": "116604080X00720070411_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-11",
            "speech_text": "○細野委員　ここはどの程度定検の中に書けるかという問題もあるので、私もちょっとまたゆっくり見てみたいと思うんですが、子会社や地元企業を果たしてどんどん入れるのがいいのかということも含めて、私は、基本的にはもう少し事業者の側が責任を持つべきだという考えなんですが、少し検討していただきたいというお願いです。\r\n　この問題に関して最後にもう一度大臣に伺いたいんですが、今回のこの事件が非常に大きな転換点になるとすれば、過去をすべてリセットしていてこれからのことをしっかり考えられるという、過去を引きずらなくていいという意味では、ここできちっと解決をすればですよ、これは大きな意味があるんだろうというふうに思うんですね。\r\n　私は、やはりこの報告書をいろいろ見ていて、北陸電力さんなんかも分厚い報告書を出しているので、全部見たわけじゃありませんが、ざっと気になったところを見た中で、やはり非常にショッキングなのは、これだけデータ改ざんが行われていたのか、虚偽報告が行われていたのかと。事の大小はもちろんあるんですが、これだけ隠ぺい体質みたいなのがある会社に本当に原子力というのを任せられるのかと、率直に、やはりこれを丁寧に読むと疑問に思うんですよね。\r\n　かといって、やはりこれはやっていかきゃならないという現実もあり、ここで一たん過去を清算してきれいにしたのであれば、これから電力事業者としてこれをやったら、もうそれこそ、先ほど勧告の話もありましたが、原子力発電をやる資格ないですよと。それが、それこそ臨界とか制御棒抜けみたいな事象に着目をするのか、もしくはそれを報告しなかったという事後的な対応に着目するのかはわかりませんが、そこを何らかやはり線を引いて、これからはここが一線ですよというのは、先ほど近藤委員もありましたが、引いた方がいいんだろうというふうに思うんですね。\r\n　あえて、ちょっと例としては余り適切ではないかもしれないけれども申し上げると、放送法に基づいて、菅大臣が非常に放送事業者に対して厳しいことを言っていますね。あれは、私は危険性もあるなと思っていまして、正直どうかなとも思っているんですが、これから慎重にいろいろな事実関係を確認して放送事業者は放送するだろうという意味においては、恐らくそれなりに効果があるだろうと思うんですね。\r\n　いや、あえて処分をして原発をとめようということでなくて、そういうことが起こらないという意味で、もう一回、リセットをしたんだから、ここから一線を引き直す時期に来ているんじゃないかというふうに思うんですが、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00720070411/177",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　ここはどの程度定検の中に書けるかという問題もあるので、私もちょっとまたゆっくり見てみたいと思うんですが、子会社や地元企業を果たしてどんどん入れるのがいいのかということも含めて、私は、基本的にはもう少し事業者の側が責任を持つべきだという考えなんですが、少し検討していただきたいというお願いです",
                "\r\n　この問題に関して最後にもう一度大臣に伺いたいんですが、今回のこの事件が非常に大きな転換点になるとすれば、過去をすべてリセットしていてこれからのことをしっかり考えられるという、過去を引きずらなくていいという意味では、ここできちっと解決をすればですよ、これは大きな意味があるんだろうというふうに思うんですね",
                "事の大小はもちろんあるんですが、これだけ隠ぺい体質みたいなのがある会社に本当に原子力というのを任せられるのかと、率直に、やはりこれを丁寧に読むと疑問に思うんですよね",
                "\r\n　かといって、やはりこれはやっていかきゃならないという現実もあり、ここで一たん過去を清算してきれいにしたのであれば、これから電力事業者としてこれをやったら、もうそれこそ、先ほど勧告の話もありましたが、原子力発電をやる資格ないですよと",
                "あれは、私は危険性もあるなと思っていまして、正直どうかなとも思っているんですが、これから慎重にいろいろな事実関係を確認して放送事業者は放送するだろうという意味においては、恐らくそれなりに効果があるだろうと思うんですね",
                "\r\n　いや、あえて処分をして原発をとめようということでなくて、そういうことが起こらないという意味で、もう一回、リセットをしたんだから、ここから一線を引き直す時期に来ているんじゃないかというふうに思うんですが、どのようにお考えでしょうか"
            ]
        }
    ]
}