{
    "repr_name": "菊田真紀子",
    "speeches": [
        {
            "speech_id": "116604260X00820070328_021",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-03-28",
            "speech_text": "○菊田委員　問題は、対象者が請求をしまして受理されるまで、いかにこれを早くするかということだというふうに思っております。\r\n　そこで、今、国債発行についてのお話がありましたけれども、国債発行には、これは限度があるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X00820070328/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菊田委員　問題は、対象者が請求をしまして受理されるまで、いかにこれを早くするかということだというふうに思っております"
            ]
        },
        {
            "speech_id": "116604260X00820070328_025",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-03-28",
            "speech_text": "○菊田委員　ぜひよろしくお願いします。\r\n　二千五百件が三千二百件になっただけでも、これはかなり上がってくるというふうに思いますので、ぜひ検討して前に進めていただきたいというふうに思っております。\r\n　やはり私は、せっかく厚生労働省がこのような制度をやっていて、これを当事者から大変ありがたいなと喜んでいただけるような制度にしていきたいと思っておりますし、国債にかかわることだから、これは財務省の範疇だから、所管だからということがないように、ぜひうまく連携をとっていただきたいというふうに思っております。\r\n　また、新潟県、これは対象者が大変多いんですね。全国でも五、六番目に多いんじゃないかというお話を聞いておりますので、その辺、各都道府県の対象者の現状を見ながら調整を図っていくことも厚生労働省の一つの役割ではないかというふうに思っておりますので、どうぞよろしくお願い申し上げたいと思います。\r\n　それから、残り時間わずかとなりましたけれども、戦後半世紀以上が経過をいたしまして、戦争体験を風化させてはいけないということでございますが、私ももちろん戦争を知らない立場でありますので、折に触れて、さまざまな文献あるいは映像等を通しまして、この戦争体験というものをしっかりと自分の身につけていかなければならないというふうに思っております。特に若い世代に戦争の記憶を伝える継承事業に、厚生労働省としてはどのように取り組まれているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X00820070328/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二千五百件が三千二百件になっただけでも、これはかなり上がってくるというふうに思いますので、ぜひ検討して前に進めていただきたいというふうに思っております",
                "\r\n　やはり私は、せっかく厚生労働省がこのような制度をやっていて、これを当事者から大変ありがたいなと喜んでいただけるような制度にしていきたいと思っておりますし、国債にかかわることだから、これは財務省の範疇だから、所管だからということがないように、ぜひうまく連携をとっていただきたいというふうに思っております",
                "\r\n　それから、残り時間わずかとなりましたけれども、戦後半世紀以上が経過をいたしまして、戦争体験を風化させてはいけないということでございますが、私ももちろん戦争を知らない立場でありますので、折に触れて、さまざまな文献あるいは映像等を通しまして、この戦争体験というものをしっかりと自分の身につけていかなければならないというふうに思っております"
            ]
        }
    ]
}