{
    "repr_name": "井上英孝",
    "speeches": [
        {
            "speech_id": "121105254X01620230406_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、会派を代表して、総理に質問いたします。（拍手）\r\n　ウクライナに侵略したロシア、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮と、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にある我が国の安全保障環境は、この一年で大きく変化をいたしました。\r\n　日本維新の会は、我が国の防衛能力を積極的に強化することには大いに賛成をするものですし、そのために一定の追加の財源が必要であることにも理解を示すものであります。\r\n　しかし、その財源を増税で賄おうとする岸田政権の姿勢は全く理解できません。我が党は、昨年十二月十六日、いち早く、増税方針の撤回を求める緊急声明を発出し、増税方針の撤回を求めてきました。\r\n　去る二月二十一日、財務省が発表した令和四年度の国民負担率は、四七・五％でした。国民所得のほぼ半分が公的負担に奪われる事態に、ＳＮＳ上では、江戸時代の年貢に例えて五公五民という言葉がトレンド入りし、令和の時代に江戸時代と同じように年貢を取るのかなどの批判が噴出しました。\r\n　昭和四十五年には二四・三％だった負担率が、約二十年後の平成元年には三七・九％、その約三十年後に四七・五％と急上昇し続け、このままいけば、五〇％を超えるのも時間の問題です。\r\n　そうした中、政府は、先週、今後の少子化対策のたたき台を公表しましたが、その財源として、今度は、公的医療保険の月額保険料の上乗せの検討に入ったとの報道がなされています。\r\n　国民負担率がこれだけ上昇している中、税金や社会保険料、借金という国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりです。\r\n　江戸時代初期には四公六民だったのが、享保の世以降、五公五民となり、その後、六公四民となったことで百姓一揆が多発したのが歴史であります。国民はまさに今一揆の寸前かと思いますが、こうした国民の感情について、どのような認識をお持ちですか。\r\n　国民の怒りはまだ続きます。\r\n　歳出のほぼ全ては安定財源が必要な恒久的支出ですが、そこには国債発行で財源を確保しながら、防衛費だけは安定財源として増税が必要であるという政府の説明では理屈が通らないからです。\r\n　再度、総理に伺います。\r\n　そもそも、予算上の歳出はその全てが個別に特定財源を有しているわけではないのに、防衛費増の財源に限って特定財源を確保しようとするのはなぜでしょうか。総理は、防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるために国債でというのは未来に対する責任として取り得ないと国会で答弁されていますが、ほかの歳出は維持強化する必要のない歳出ということですか。防衛費を特別視する明確な理由をお答えください。\r\n　財源が足りないからといって、税金や社会保険料を値上げして財源を確保するのであれば、そんなことは誰にでもできることです。今後、岸田政権は、新たな施策を導入するたびに、増税や社会保険料増あるいは借金増を行うという方針なのでしょうか。増え続ける社会保障関係費の抜本的な見直しを含めて、歳出全体の中で組替えを行うという選択肢をなぜ取らないのか、理由をお答えください。\r\n　更に国民は怒っています。\r\n　防衛力強化のために、今後、年に四兆円の恒久財源が必要とし、うち三兆円は税外収入などで恒久財源を確保したものの、それでも足りない一兆円分は増税で対応せざるを得ないとの説明に納得できないからです。政府が確保したとする三兆円は、本当に恒久財源でしょうか。\r\n　決算剰余金については、政府は、直近十年間の年平均で一・四兆円の実績があるとして、財政法で認められた上限の〇・七兆円を毎年の財源として積み上げていますが、これは恒久財源ですか。お答えください。\r\n　税外収入についてお伺いします。\r\n　政府が確保した四・六兆円のうち、三・一兆円は外為特会からの繰入金です。そのうち、令和四年度余剰金の上振れ一・五兆円は、金利上昇や円安進行で外貨建て債券が上がったことによるものですが、これも恒久的に見込めるとお考えですか。\r\n　また、たまたま税外収入として四・六兆円が令和五年度に積み上がったからといって、令和九年度以降、それを五で割った毎年約〇・九兆円が恒久財源として確保できるとするのは、余りにいいかげんではないですか。併せて認識をお伺いいたします。\r\n　今後発生する国有財産の売却益については、全て防衛力強化資金に繰り入れるから恒久財源となるということですか。お答えください。\r\n　歳出改革についてお伺いします。\r\n　単なる増抑制を歳出改革と言っているだけで、増えた支出に見合う分の予算を削っているわけではなく、まやかしではないですか。\r\n　歳出改革で令和五年度は真水で幾ら財源を確保したのですか。具体的に、どの事業を幾ら減らして恒久財源を確保したのですか。令和五年度の歳出削減として計上している〇・二兆円の根拠は、何度聞いても理解できません。国民が理解できるように、分かりやすく御説明ください。\r\n　しかも、令和五年度で〇・二兆円程度しか積み上がっていないのに、令和九年度以降は毎年一兆円を恒久財源として計上していますが、現時点で具体策がないのに、安定財源と言い切れるのはなぜですか。お答えください。\r\n　総理、結局、決算剰余金の活用も、税外収入も、歳出削減も、どれも恒久財源ではないじゃないですか。鈴木財務大臣は、予算委員会で、我が党議員の質問に対して、防衛費、整備費以外には一切使えない防衛力強化資金そのものが恒久財源であると理解不能な答弁を行いました。なぜ、恒久的に確保できるめどの立っていない、ワンショットの財源の積み上げである防衛力強化資金そのものが恒久財源となるのか、総理、分かりやすく御説明ください。\r\n　そもそも、財源は、岩盤規制を始めとする規制改革などを行い、経済成長による増収で確保すべきとの我が党の主張に対して、総理は、経済再生に取り組む中で、その結果として見込み以上に税収が伸びれば決算剰余金にも反映され、防衛力強化の財源として活用されることになると答弁されています。\r\n　総理、お気づきですか。政府がまず確保すると言っている三兆円も、経済再生による税収増も、現時点ではどちらもまだはっきりと見通せていないというのは同じではないですか。なぜ先に増税が来るのですか。初めから、財務省の税制措置を財源に組み込むという方針ありきで一兆円の増税が決められたのではないですか。見通せていない三兆円を財源として利用するのであれば、残りの一兆円も経済成長による税収増を利用すればいいではないですか。そんなに御自身の描く成長戦略に自信がないのですか。認識をお伺いいたします。\r\n　少し観点を変えて質問します。\r\n　令和五年度の剰余金等を今後数年間プールするために防衛力強化資金の設置が必要という考えは理解できます。また、外為特会の進行年度からの繰入れ、財投特会からの繰入れ、積立金や基金の不用分の国庫返上など、現在の法律では実施できないことを実施できるようにする特措法として本法案が必要ということも理解できます。\r\n　しかし、わざわざ具体額を確定的に盛り込む必要はありません。例えば、外為特会について、令和五年度の剰余金見込みを一・二兆円と確定する必要はなく、例えば一・二兆円以上とすれば、もっと剰余金が発生する見込みが立った場合、年度内に資金を繰り入れることが可能となります。\r\n　百歩譲って、本法案が予算と並行して審議されているのであれば、本法案に令和五年度予算に計上されている額に関する内容が含まれているのは理解できますが、既に予算が成立しているタイミングで審議している本法案で額を確定する必要はありません。\r\n　年度内に想定以上の繰入れが可能と見込めるようになると一兆円の増税が必要なくなるという議論になるのを避けるためではないですかと勘ぐってしまうわけですが、既に成立した令和五年度予算に計上している額をわざわざ本法案に盛り込むことの必要性につき、お答えください。\r\n　岸田政権下での予算は、補正予算、予備費、基金といった例外的措置を大規模に乱発していて、財政規律を失っていると言わざるを得ません。その中で、歳出は無尽蔵に増え続け、政策効果や優先順位が不明確なばらまきに使われています。\r\n　総理、歳出削減を本気で進める気はあるのですか。人に負担を強いるのであれば、まずはそれを決める国会議員が自ら襟を正すことから始めるのは当然です。政治家が自らの身を切る改革ぐらいできずに、国民に痛みの伴う歳出削減なんてできるはずはありません。財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るという姿勢を、日本維新の会は断じて容認できません。総理の見解をお伺いします。\r\n　二〇一二年十一月、安倍元総理は、二〇一三年の通常国会までに衆議院定数を大幅に削減すると確約しました。しかし、いまだに実現されていません。復興特別所得税導入の際に行われた国会議員歳費二割カットは僅か二年で終了しましたが、今回、国民には復興特別所得税の期限延長を求めています。昨年の通常国会に結論を得ると自民党が約束した、いわゆる旧文通費の使途公開や残金返金についても、先送りになったまま実現していません。\r\n　総理は、毎回、各党各会派の間で御議論いただくべき事柄であり、議論が進むことを期待しますと他人事のような答弁を繰り返していますが、旧文通費にしても、議員定数削減にしても、与党自民党がやると覚悟すればすぐにでもできることです。\r\n　特に文通費については、我が党が中心となって既に議員立法で具体案を提示し、既に案がまとまって、与野党協議会を行ってきている案件にもかかわらず、昨年の国会での与野党の約束を自民党が一方的にほごにしているものです。総理、少なくとも文通費改革ぐらいは、国会で決められることなんですから、今すぐにやりましょう。国民に負担を強いようとしている岸田総理が、岸田総裁として自民党に指示すればいいだけなんですから。歳出削減というなら、まずは国会議員が覚悟を示しましょうよ。今、まさに統一地方選挙の真っただ中です。総理、国民に向かって、文通費の使途公開と残金返還について今すぐ党に指示すると、この場でお約束してください。\r\n　総理がこの場で約束できないということであれば、我々日本維新の会は、岸田政権の基本方針に真っ向から対立し、旧文通費改革の問題を先送りにする岸田総理の姿勢に対し、与野党超えて意見を同じくする政党、政治家と大きな固まりをつくり、あらゆる手段を講じて、徹底的かつ無制限に糾弾し続けます。また、今後の岸田政権のあらゆる政策について、財源と国民負担の観点から徹底的に追及してまいります。覚悟を持ってお答えください。\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策です。\r\n　国債の償還ルールの期間の見直し、外為特会に積み上がっている百六十兆円を超える外貨資産の活用、円安介入で外債を売って獲得した円の活用など、まだまだ財源として検討できるメニューはたくさんあります。\r\n　日本維新の会は、増税ありきの方針には最後まで反対をし、国民感覚に寄り添った政策提言を続けていくことをお約束して、私の質問を終わります。\r\n　御清聴どうもありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/24",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　ウクライナに侵略したロシア、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮と、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にある我が国の安全保障環境は、この一年で大きく変化をいたしました",
                "\r\n　日本維新の会は、我が国の防衛能力を積極的に強化することには大いに賛成をするものですし、そのために一定の追加の財源が必要であることにも理解を示すものであります",
                "\r\n　しかし、その財源を増税で賄おうとする岸田政権の姿勢は全く理解できません",
                "\r\n　国民負担率がこれだけ上昇している中、税金や社会保険料、借金という国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりです",
                "\r\n　国民の怒りはまだ続きます",
                "\r\n　歳出のほぼ全ては安定財源が必要な恒久的支出ですが、そこには国債発行で財源を確保しながら、防衛費だけは安定財源として増税が必要であるという政府の説明では理屈が通らないからです",
                "\r\n　そもそも、予算上の歳出はその全てが個別に特定財源を有しているわけではないのに、防衛費増の財源に限って特定財源を確保しようとするのはなぜでしょうか",
                "総理は、防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるために国債でというのは未来に対する責任として取り得ないと国会で答弁されていますが、ほかの歳出は維持強化する必要のない歳出ということですか",
                "防衛費を特別視する明確な理由をお答えください",
                "\r\n　防衛力強化のために、今後、年に四兆円の恒久財源が必要とし、うち三兆円は税外収入などで恒久財源を確保したものの、それでも足りない一兆円分は増税で対応せざるを得ないとの説明に納得できないからです",
                "\r\n　また、たまたま税外収入として四・六兆円が令和五年度に積み上がったからといって、令和九年度以降、それを五で割った毎年約〇・九兆円が恒久財源として確保できるとするのは、余りにいいかげんではないですか",
                "\r\n　単なる増抑制を歳出改革と言っているだけで、増えた支出に見合う分の予算を削っているわけではなく、まやかしではないですか",
                "令和五年度の歳出削減として計上している〇・二兆円の根拠は、何度聞いても理解できません",
                "\r\n　しかも、令和五年度で〇・二兆円程度しか積み上がっていないのに、令和九年度以降は毎年一兆円を恒久財源として計上していますが、現時点で具体策がないのに、安定財源と言い切れるのはなぜですか",
                "\r\n　総理、結局、決算剰余金の活用も、税外収入も、歳出削減も、どれも恒久財源ではないじゃないですか",
                "鈴木財務大臣は、予算委員会で、我が党議員の質問に対して、防衛費、整備費以外には一切使えない防衛力強化資金そのものが恒久財源であると理解不能な答弁を行いました",
                "なぜ、恒久的に確保できるめどの立っていない、ワンショットの財源の積み上げである防衛力強化資金そのものが恒久財源となるのか、総理、分かりやすく御説明ください",
                "政府がまず確保すると言っている三兆円も、経済再生による税収増も、現時点ではどちらもまだはっきりと見通せていないというのは同じではないですか",
                "初めから、財務省の税制措置を財源に組み込むという方針ありきで一兆円の増税が決められたのではないですか",
                "見通せていない三兆円を財源として利用するのであれば、残りの一兆円も経済成長による税収増を利用すればいいではないですか",
                "\r\n　令和五年度の剰余金等を今後数年間プールするために防衛力強化資金の設置が必要という考えは理解できます",
                "また、外為特会の進行年度からの繰入れ、財投特会からの繰入れ、積立金や基金の不用分の国庫返上など、現在の法律では実施できないことを実施できるようにする特措法として本法案が必要ということも理解できます",
                "\r\n　しかし、わざわざ具体額を確定的に盛り込む必要はありません",
                "\r\n　百歩譲って、本法案が予算と並行して審議されているのであれば、本法案に令和五年度予算に計上されている額に関する内容が含まれているのは理解できますが、既に予算が成立しているタイミングで審議している本法案で額を確定する必要はありません",
                "\r\n　年度内に想定以上の繰入れが可能と見込めるようになると一兆円の増税が必要なくなるという議論になるのを避けるためではないですかと勘ぐってしまうわけですが、既に成立した令和五年度予算に計上している額をわざわざ本法案に盛り込むことの必要性につき、お答えください",
                "\r\n　岸田政権下での予算は、補正予算、予備費、基金といった例外的措置を大規模に乱発していて、財政規律を失っていると言わざるを得ません",
                "人に負担を強いるのであれば、まずはそれを決める国会議員が自ら襟を正すことから始めるのは当然です",
                "政治家が自らの身を切る改革ぐらいできずに、国民に痛みの伴う歳出削減なんてできるはずはありません",
                "財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るという姿勢を、日本維新の会は断じて容認できません",
                "昨年の通常国会に結論を得ると自民党が約束した、いわゆる旧文通費の使途公開や残金返金についても、先送りになったまま実現していません",
                "\r\n　総理は、毎回、各党各会派の間で御議論いただくべき事柄であり、議論が進むことを期待しますと他人事のような答弁を繰り返していますが、旧文通費にしても、議員定数削減にしても、与党自民党がやると覚悟すればすぐにでもできることです",
                "国民に負担を強いようとしている岸田総理が、岸田総裁として自民党に指示すればいいだけなんですから",
                "\r\n　総理がこの場で約束できないということであれば、我々日本維新の会は、岸田政権の基本方針に真っ向から対立し、旧文通費改革の問題を先送りにする岸田総理の姿勢に対し、与野党超えて意見を同じくする政党、政治家と大きな固まりをつくり、あらゆる手段を講じて、徹底的かつ無制限に糾弾し続けます",
                "\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策です"
            ]
        },
        {
            "speech_id": "119804319X00220190308_225",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-03-08",
            "speech_text": "○井上（英）委員　今回の反動減対策では、次世代住宅ポイント制度のほか、先ほどもおっしゃられたように、住宅ローン減税の拡充、すまい給付金も予定されているというふうに伺っています。\r\n　消費税の引上げというのはやはり恒久的でありますので、一時的な反動減対策にとどまらず、先ほども申し上げたような若年層の子育て層だとか低所得者層など、相対的に住宅を持つということに対して大変な方々に今後も安心して住宅購入をしていただけるよう、息の長い施策というのが求められるというふうに思いますけれども、大塚副大臣、思いをどうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00220190308/225",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　消費税の引上げというのはやはり恒久的でありますので、一時的な反動減対策にとどまらず、先ほども申し上げたような若年層の子育て層だとか低所得者層など、相対的に住宅を持つということに対して大変な方々に今後も安心して住宅購入をしていただけるよう、息の長い施策というのが求められるというふうに思いますけれども、大塚副大臣、思いをどうぞ"
            ]
        },
        {
            "speech_id": "119805261X01020190220_441",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○井上（英）委員　Ｇ20が成功をするためにも、指導力をぜひ発揮していただきたいというふうに思います。\r\n　次に、消費税の増税について質問をさせていただきます。時間も本当になくなってきたのであれですけれども。\r\n　我々は、やはり身を切る改革ということで、支出を徹底的に見直す、それで財源を生むという考え方というよりは、そういうのを、有権者、国民、さらには役所の官僚の皆さん方にも覚悟、気概というのを理解してもらう、そうやって出るをなしていくことがまずはやはり必要なんじゃないか。よく、入るをはかりて出るをなすという言葉もありますけれども、身の丈に合ったものにしていく、足りないものがあるなら、出ていくお金というのを見直していくということがやはり大事なんじゃないか。\r\n　もちろん、増税によって幼児教育の無償化とか新しい住民サービスというのが提供されるということは、住民サービスが拡充されるということ自体に我々は決して不満を持っているわけではないんですけれども、新たな負担をお願いして新たなサービスが始まるというのは、ちょっと違うのかなと。その前に、やはり、出るをどれだけなせるのかなという議論を我々はふだんからさせていただいているんです。\r\n　今回、消費税が八％から一〇％に上がる。後ほど、非課税取引だとかに触れたいんですけれども、時間がちょっとあれですけれども。ただ、低所得者層に向けては軽減税率を導入するということで、八％の据置きになるもの、それから一〇％になるもの、分けられるわけでありますけれども、その中で、医療費が今回も、一〇％、これは診療報酬という形で引上げ分の二％分上がる。初診で六十円、再診で十円というふうにもお聞きをしていますけれども、こういった医療費、先ほども言いました、低所得者層に向けての軽減税率を八％で据置きにするというのであるなら、この医療費に関しても、低所得者層、それは所得制限するかな、いろいろな方法があると思いますけれども、八％の据置きの医療費であってもいいんじゃないかなというふうに考えるんですけれども、厚生労働大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/441",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　我々は、やはり身を切る改革ということで、支出を徹底的に見直す、それで財源を生むという考え方というよりは、そういうのを、有権者、国民、さらには役所の官僚の皆さん方にも覚悟、気概というのを理解してもらう、そうやって出るをなしていくことがまずはやはり必要なんじゃないか",
                "よく、入るをはかりて出るをなすという言葉もありますけれども、身の丈に合ったものにしていく、足りないものがあるなら、出ていくお金というのを見直していくということがやはり大事なんじゃないか",
                "\r\n　もちろん、増税によって幼児教育の無償化とか新しい住民サービスというのが提供されるということは、住民サービスが拡充されるということ自体に我々は決して不満を持っているわけではないんですけれども、新たな負担をお願いして新たなサービスが始まるというのは、ちょっと違うのかなと",
                "初診で六十円、再診で十円というふうにもお聞きをしていますけれども、こういった医療費、先ほども言いました、低所得者層に向けての軽減税率を八％で据置きにするというのであるなら、この医療費に関しても、低所得者層、それは所得制限するかな、いろいろな方法があると思いますけれども、八％の据置きの医療費であってもいいんじゃないかなというふうに考えるんですけれども、厚生労働大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805261X01020190220_443",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○井上（英）委員　それは重々わかっているんですけれども、ただ、八％で、先ほど言いました非課税取引についても、もちろん社会政策的配慮をした非課税取引というのは当然あるんですけれども、一定、消費税率がどんどんどんどん上がっていくと、やはり限界が見られているんじゃないかなという気もするんですね。その辺、時間がありませんので、ちょっと飛ばさせていただきます。\r\n　先ほどから、結局は、低所得者層に向けては、八％、酒類、外食を除く飲食料品、さらには定期購読契約が締結された週二回以上発行される新聞というのがあります。それを対象に消費税の軽減税率というのがあるんですけれども、生活者の立場、先ほども言いましたけれども、医療にかかる高齢者の、年金だけの受給者の方で低所得者層でしたら、非常に医療費が上がるということも負担になるわけです。それが、だから、診療報酬なのか税なのかなんていうのをお金を払う人は考えませんから、その辺を考えた方がいいんじゃないかという意味なんです。\r\n　電気や水道やガスが、これは一〇％ということになっていますけれども、これについての低所得者層の軽減税率の考え方については、財務大臣、どのようにお思いか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/443",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それが、だから、診療報酬なのか税なのかなんていうのをお金を払う人は考えませんから、その辺を考えた方がいいんじゃないかという意味なんです"
            ]
        },
        {
            "speech_id": "119805261X01020190220_445",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○井上（英）委員　財務大臣のおっしゃっているのはわかるんですけれども、結局、低所得者にとっては、帰って夜になれば電気をつけますし、カップ麺をつくろうと思えば、カップ麺は八％で買えるのに、カップ麺のお湯を温めるのには電気かガスが要りますし、それで結局料理を食べるということになれば、やはり、その辺に関しての基盤インフラに対してどのような負担感というのが出てくるかなというのは正直あるんですね。\r\n　だから、先ほども言いましたけれども、支払う人からすれば、本体価格が載っていようが消費税八％据置きになろうが、高く払わないと買えないものになってしまうと、やはりしんどくなるというのが私は感覚じゃないかなと思うんです。\r\n　最後になるかなと思うんですけれども、便乗値上げについて、茂木大臣にちょっと聞きたいんです。\r\n　八％据置きで、当然、財務省も含め、そして閣僚の皆さん方も含めて、けんけんごうごう、かんかんがくがく、今日まで軽減税率の導入に向けて進めてこられたと思うんですけれども、三月からカップ麺が上がるだとか、ジュースが上がるだとか、そして新聞も上がるんじゃないかというような報道もされている中で、先ほども言いました、買われるユーザーにとっては、今まで百円で買えていたものが、結果的に消費税が八％据置きになっても百二十円払わないと買えなくなってしまうと、消費税の八％の据置きというのが、余り効果というか、感覚的に受け入れられない、結局上がるのかと。それが来月の三月ぐらいから始まっていくということになっていきますと、本当に長い時間をかけてこの軽減税率を導入してきた苦労も含めて、飛んでしまうような気もするんですね。\r\n　ですから、少なくとも、ポイント還元やプレミアム商品券、六カ月、九カ月やる間ぐらいはその八％の価格を維持するような、もちろんそれは政府が強制的に物の価格を決めるなんということは、まずそんなことはあり得ないんですけれども、あうんの呼吸で、そういう八％の据置きになることをメリットとして享受できるような期間というのがあってもよかったなと思うんですけれども、その辺については、茂木大臣、どのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/445",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○井上（英）委員　財務大臣のおっしゃっているのはわかるんですけれども、結局、低所得者にとっては、帰って夜になれば電気をつけますし、カップ麺をつくろうと思えば、カップ麺は八％で買えるのに、カップ麺のお湯を温めるのには電気かガスが要りますし、それで結局料理を食べるということになれば、やはり、その辺に関しての基盤インフラに対してどのような負担感というのが出てくるかなというのは正直あるんですね",
                "\r\n　だから、先ほども言いましたけれども、支払う人からすれば、本体価格が載っていようが消費税八％据置きになろうが、高く払わないと買えないものになってしまうと、やはりしんどくなるというのが私は感覚じゃないかなと思うんです",
                "\r\n　八％据置きで、当然、財務省も含め、そして閣僚の皆さん方も含めて、けんけんごうごう、かんかんがくがく、今日まで軽減税率の導入に向けて進めてこられたと思うんですけれども、三月からカップ麺が上がるだとか、ジュースが上がるだとか、そして新聞も上がるんじゃないかというような報道もされている中で、先ほども言いました、買われるユーザーにとっては、今まで百円で買えていたものが、結果的に消費税が八％据置きになっても百二十円払わないと買えなくなってしまうと、消費税の八％の据置きというのが、余り効果というか、感覚的に受け入れられない、結局上がるのかと",
                "それが来月の三月ぐらいから始まっていくということになっていきますと、本当に長い時間をかけてこの軽減税率を導入してきた苦労も含めて、飛んでしまうような気もするんですね",
                "\r\n　ですから、少なくとも、ポイント還元やプレミアム商品券、六カ月、九カ月やる間ぐらいはその八％の価格を維持するような、もちろんそれは政府が強制的に物の価格を決めるなんということは、まずそんなことはあり得ないんですけれども、あうんの呼吸で、そういう八％の据置きになることをメリットとして享受できるような期間というのがあってもよかったなと思うんですけれども、その辺については、茂木大臣、どのようにお考えですか"
            ]
        },
        {
            "speech_id": "119605254X00720180228_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成三十年度予算案外二案に反対の立場から討論をいたします。（拍手）\r\n　まず初めに、働き方改革に係るデータ不備問題は、国民からの信頼を失う行為であり、政府の真摯かつ誠実な対応が求められています。\r\n　我が党は、党利党略ではなく国民にとって必要な政治の実現に向けた政策提案型政党としての立場から、今回の問題について、政府が国民に対してしっかりと説明責任を果たすことを要求いたします。\r\n　政府予算の歳出は四年連続で九十六兆円を超え、補正予算と合わせて百兆円規模の予算が組まれてきました。公債残高はふえ続け、八百六十五兆円にも上ることが予測されるなど、財政状況は深刻であり、財政を公債頼りにすることの弊害について、政府はもっと深刻に受けとめるべきです。\r\n　我が党は、国民に負担を求める前に、政治家みずからが身を切る改革の姿勢を示すことが必要であるということを説き、身を切る改革から始まる一連の行政改革によって改革に必要な財源を確保することを最優先の政治課題と考えてまいりました。\r\n　年間の出生数が百万人を割り込み、人口減少の傾向が加速しているにもかかわらず、社会の仕組みは人口増加基調にあった時代から何ら変わっていないというのが現状であります。\r\n　グレートリセットの必要性を訴えてきた立場からいえば、二〇二〇年のプライマリーバランスの黒字化目標の達成が困難であることは明らかであるにもかかわらず、公務員人件費をふやし続けている上に、国民に対してさらなる負担を強いる新税の導入を推し進める政府の態度には、到底容認できません。\r\n　消費税率を八％に引き上げたことによって、国民負担率は四〇％の大台を超えました。政府は、更に消費税率を一〇％まで引き上げることを前提として本年度予算案を組んでいます。どこまで国民の負担を上げようというのでしょうか。\r\n　身を切る改革も大胆な規制緩和もなしに、歳出の規模は膨張の一途をたどり、それを将来世代へのツケ回しと国民の負担増、つまり増税で手当てしようという姿勢がはっきりとしております。\r\n　消費増税は景気にも悪影響を与えます。前回の八％への消費税率引上げは、成長しかけていた日本経済に水を差し、消費を大きく減速させたというのが国民の実感であります。財政再建のためにまず増税、国民の負担をふやすという財政運営を切りかえ、歳出削減を最優先にかじを切るべきです。\r\n　二月に入ってからの円高傾向は企業業績に大きな影響を与え、法人税収の下振れが起こる可能性もあります。平成二十八年度補正予算のように、同様の事由で赤字国債が発行されたような事態を危惧しています。\r\n　また、膨張し続ける社会保障費についても、診療報酬、介護報酬の同時改定というタイミングにもかかわらず、社会保障費の増額を五千億円以内に抑制するという従来の目安を維持したにとどまり、歳出削減に向けた真摯な姿勢を見てとることができません。\r\n　医療だけでなく、年金制度については持続可能性が危ぶまれる上、国民年金の支給額と、生活保護制度におけるモラルハザードが加速しかねません。受給者の五〇％以上を高齢者が占めている状況を深刻に捉えるべきです。\r\n　衆議院での予算審議は本日をもって終結しますが、我が党は、引き続き、身を切る改革と公務員人件費の削減に向けて全力で邁進していく、このことを国民の皆様にお約束いたします。\r\n　なお、野党六会派提出の動議につきましては、見解を異にするため反対することを申し上げて、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/40",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　まず初めに、働き方改革に係るデータ不備問題は、国民からの信頼を失う行為であり、政府の真摯かつ誠実な対応が求められています",
                "\r\n　我が党は、党利党略ではなく国民にとって必要な政治の実現に向けた政策提案型政党としての立場から、今回の問題について、政府が国民に対してしっかりと説明責任を果たすことを要求いたします",
                "公債残高はふえ続け、八百六十五兆円にも上ることが予測されるなど、財政状況は深刻であり、財政を公債頼りにすることの弊害について、政府はもっと深刻に受けとめるべきです",
                "\r\n　我が党は、国民に負担を求める前に、政治家みずからが身を切る改革の姿勢を示すことが必要であるということを説き、身を切る改革から始まる一連の行政改革によって改革に必要な財源を確保することを最優先の政治課題と考えてまいりました",
                "\r\n　グレートリセットの必要性を訴えてきた立場からいえば、二〇二〇年のプライマリーバランスの黒字化目標の達成が困難であることは明らかであるにもかかわらず、公務員人件費をふやし続けている上に、国民に対してさらなる負担を強いる新税の導入を推し進める政府の態度には、到底容認できません",
                "\r\n　身を切る改革も大胆な規制緩和もなしに、歳出の規模は膨張の一途をたどり、それを将来世代へのツケ回しと国民の負担増、つまり増税で手当てしようという姿勢がはっきりとしております",
                "前回の八％への消費税率引上げは、成長しかけていた日本経済に水を差し、消費を大きく減速させたというのが国民の実感であります",
                "財政再建のためにまず増税、国民の負担をふやすという財政運営を切りかえ、歳出削減を最優先にかじを切るべきです",
                "平成二十八年度補正予算のように、同様の事由で赤字国債が発行されたような事態を危惧しています",
                "\r\n　また、膨張し続ける社会保障費についても、診療報酬、介護報酬の同時改定というタイミングにもかかわらず、社会保障費の増額を五千億円以内に抑制するという従来の目安を維持したにとどまり、歳出削減に向けた真摯な姿勢を見てとることができません",
                "\r\n　医療だけでなく、年金制度については持続可能性が危ぶまれる上、国民年金の支給額と、生活保護制度におけるモラルハザードが加速しかねません",
                "受給者の五〇％以上を高齢者が占めている状況を深刻に捉えるべきです",
                "\r\n　衆議院での予算審議は本日をもって終結しますが、我が党は、引き続き、身を切る改革と公務員人件費の削減に向けて全力で邁進していく、このことを国民の皆様にお約束いたします"
            ]
        },
        {
            "speech_id": "119605261X01620180222_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-22",
            "speech_text": "○井上（英）委員　もう十二時も回ったので、ちょっと皆さん方も疲れてこられているかもわかりませんけれども、私の質問時間十一分ということで、おつき合いをいただけたらというふうに思います。日本維新の会の井上英孝です。\r\n　麻生財務大臣始め茂木大臣、加藤大臣、ありがとうございます。\r\n　それでは、早速質疑に入らせていただくんですけれども、ちょっと質問の前に。\r\n　きのう、質問してくれと午後になって言われたんですね。委員会の設定は、働き方改革ということを議論しているわけですから、与党、野党どちらが悪いということは全く言及はしませんけれども、もう少し、大臣のスケジュールもありますし、各委員、先生方のスケジュールもありますし、通告をする、我々は、日中に通告をして、極力官僚の皆さん、役所の皆さん方の負担もやはり減らしてあげようというふうに思ってやっています。\r\n　ですから、ぜひとも、与野党を含めて、日程を少しでも早く上げる、それがやはり働き方改革には一番大事なんじゃないかなというふうに思います。まずは国会からしっかり変えていきたいなと思いますので、そのことをまず要望しておきたいというふうに思います。\r\n　それでは、質疑に入らせていただきますけれども、まずは茂木大臣に、財政の健全化の件、社会保障と税の一体改革についての質疑をちょっとさせていただきます。\r\n　東日本大震災というのが起きて、今現状、国民負担のうちに復興特別税というのが課されています。所得税分が、平成二十五年から始まって平成四十九年まで続いていきます。それから、復興特別税として住民税分が、今後また平成三十五年までですか、続いていきます。また、今後、三十六年からは、それが今度、森林環境税という名目にまた変わってずっと取られていくというふうに、来年法案が出されるということなので、環境税についてはまたその議論が来年あると思いますけれども。それから今度、消費税の一〇％、またふやしていく。つまり、国民に対しての税の負担というのがどんどんどんどんふえていくという傾向にあります。\r\n　我々は、当然、必要なサービスを維持していったり既存のサービスを充実させていくために税負担がふえていくということ自体、決して否定しているわけではありません。ただ、税がふえれば当然住民サービスというのは広がるというのは、これはもう当たり前の話というか、そうじゃないと、やはり税負担がふえていくということを国民はなかなか納得していただけないというふうに思います。\r\n　消費税の一〇％で考えると、当初は借金返しに充てると言っていた、でも、それが教育の無償化に一部原資を充てていくということになりまして、これは、当然、社会保障の四分野に対してのお金を充実させていくということですから、大歓迎ですし、すばらしいことだ、我々は応援したいというふうに思っています。\r\n　ただ、社会保障と税の一体改革は、社会保障を安定的にするための財源確保、つまり、税なんかも含めた財源を確保するということがまず一点。もう一点は、財政のやはり健全化を同時に進めていくというのが社会保障と税の一体改革の大きい狙いだというふうに思うんですね。\r\n　恐らく政府の皆さん方は、消費税を一〇％に上げたときに、教育無償化に充てるんだからそれはいいじゃないかということを多分おっしゃると思うんですけれども、一方で、財政の健全化の観点からいきますと、二〇二〇年のプライマリーバランスの黒字化というのはもう困難だということをおっしゃっているわけで、結果的にこの二つが達成できないと、社会保障と税の一体改革というのは破綻していると言われても仕方がないと思うんですけれども、茂木大臣の御所見をいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01620180222/164",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ですから、ぜひとも、与野党を含めて、日程を少しでも早く上げる、それがやはり働き方改革には一番大事なんじゃないかなというふうに思います",
                "まずは国会からしっかり変えていきたいなと思いますので、そのことをまず要望しておきたいというふうに思います",
                "\r\n　我々は、当然、必要なサービスを維持していったり既存のサービスを充実させていくために税負担がふえていくということ自体、決して否定しているわけではありません",
                "ただ、税がふえれば当然住民サービスというのは広がるというのは、これはもう当たり前の話というか、そうじゃないと、やはり税負担がふえていくということを国民はなかなか納得していただけないというふうに思います",
                "\r\n　消費税の一〇％で考えると、当初は借金返しに充てると言っていた、でも、それが教育の無償化に一部原資を充てていくということになりまして、これは、当然、社会保障の四分野に対してのお金を充実させていくということですから、大歓迎ですし、すばらしいことだ、我々は応援したいというふうに思っています",
                "もう一点は、財政のやはり健全化を同時に進めていくというのが社会保障と税の一体改革の大きい狙いだというふうに思うんですね",
                "\r\n　恐らく政府の皆さん方は、消費税を一〇％に上げたときに、教育無償化に充てるんだからそれはいいじゃないかということを多分おっしゃると思うんですけれども、一方で、財政の健全化の観点からいきますと、二〇二〇年のプライマリーバランスの黒字化というのはもう困難だということをおっしゃっているわけで、結果的にこの二つが達成できないと、社会保障と税の一体改革というのは破綻していると言われても仕方がないと思うんですけれども、茂木大臣の御所見をいただきたい"
            ]
        },
        {
            "speech_id": "119605261X00620180206_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○井上（英）委員　最終、生活保護を受けておられる、本当に困っておられる方々のセーフティーネットとして生活保護を受給されている方々というのが、そういう権利もそうですし、立場もそうですけれども、脅かされることがないようにやはりしないとだめです。\r\n　ただ一方で、やはり生活保護で、先ほども言われているように、ギャンブルに溺れてしまったり身を潰してしまうようなことにならないように、やはりこれから現金支給は、これは本当にいろんな考え方があると思うんですね。\r\n　自由購入ということが考えられますので、現金を渡してその人の自由に購入してもらうという、権利ではないんですけれども、そういう考え方があって現金支給をしているんですけれども、やはり現物支給。今回の法改正でも、制服の買い直しだとか、そういったものを現物で買えるように法改正もなっているんですけれども、ありとあらゆることを、極力、そういうギャンブルに走ったりとか無駄なお金を使わない、世に言う不正受給にならないような対応策ということがやはり必要じゃないかなというふうに思うんですね。\r\n　その現物支給に切りかえていくのに、大阪は結構先進的に生活保護の制度に関してはやってきました。プリペイドカードというのをつくって、なるべく現物で買ってもらえるように、現金を渡さずに、そういうこともやってきたんですけれども、なかなか加入が伸びずに、厚生労働省ではモデルケースとして評価はいただいているんですけれども、ちょっと一旦その試験的運用を取りやめて、またやるんですけれども、そういうときには、自由購入に任せるという考え方もぜひ変えるような、そういう抜本的な見直しというのが必要だと思いますので、その辺もまた、大臣、御検討いただけたらというふうに思います。\r\n　それと、生活保護に関しては最後の質疑にさせていただきますけれども、お配りしている資料、一と二と三があるんですけれども、一、二が生活保護に関する基準額を書いている表で、三が年金を受給されている各都道府県の平均金額なんですね。当然、平均というのは、保険料を納めている方々が満期の方ばかりではありませんので、支給金額、受給金額の平均値をとらさせていただいているんですね。\r\n　一枚目の、今は消費税が八％に上がって、一番左の「生活扶助基準生活費第１類」と書いている表があるんですけれども、この基準額の２というところで算定するんですね。\r\n　高齢者の方に限らせていただきます。高齢者の方々が、大体、国でも五十数％、生活保護を受けておられる。大阪においては六〇％近い方々が高齢者というふうになっていますので、六十歳から六十九歳となりますと、お一人に対して三万八千九百九十円ということになります。お二人、夫婦だと、それに掛ける二をします。その下に逓減率というのが書いていますので、二人の場合は２で、〇・八八五というのを掛けて、そして下の段の第２類の基準額の２を人員の２で足して、五万百八十円を足すと、大体、六十五歳の夫婦二人で月額十一万九千二百円という金額が算出されます。七十歳になりますと、今のような計算式でいくと、十一万六十円ということになります。\r\n　これに、生活保護の場合は、大阪は住宅扶助で四万八千円プラスされるんですね。ですから、十一万九千二百円だとか十一万六十円に対して四万八千円プラスされるんですね。\r\n　三枚目の年金の平均の受給金額、大阪でちょっと見ていただくと、大阪が一人に対して五万三千五百九十四円という受給金額になっています。御夫婦だと、これを掛けると十万七千百八十八円ということで、扶助費と年金の受給金額だけで見ると大体同じような金額なんですけれども、そこに住宅扶助が乗ってくると、やはり生活保護の方が最終的に受給している金額というのは大きくなってくる。\r\n　また、先ほども言いました、それにプラス今度医療扶助が入ってきますので、これが世に言う、世間の高齢者の方々は逆転現象じゃないかと言われる根幹だと思うんですね。\r\n　そこで、そういう高齢者に対しての生活保護と、それからまた年金の社会保障ということに関して言いますと、やはり新しい生活保障制度というのをつくり直す、創設する必要が、時期として、時代として来ているんじゃないかなというふうに思います。\r\n　新しいセーフティーネットではない、その前段階としての新しい生活保障制度についてどうお考えか、加藤大臣、お聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/344",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ一方で、やはり生活保護で、先ほども言われているように、ギャンブルに溺れてしまったり身を潰してしまうようなことにならないように、やはりこれから現金支給は、これは本当にいろんな考え方があると思うんですね",
                "今回の法改正でも、制服の買い直しだとか、そういったものを現物で買えるように法改正もなっているんですけれども、ありとあらゆることを、極力、そういうギャンブルに走ったりとか無駄なお金を使わない、世に言う不正受給にならないような対応策ということがやはり必要じゃないかなというふうに思うんですね",
                "プリペイドカードというのをつくって、なるべく現物で買ってもらえるように、現金を渡さずに、そういうこともやってきたんですけれども、なかなか加入が伸びずに、厚生労働省ではモデルケースとして評価はいただいているんですけれども、ちょっと一旦その試験的運用を取りやめて、またやるんですけれども、そういうときには、自由購入に任せるという考え方もぜひ変えるような、そういう抜本的な見直しというのが必要だと思いますので、その辺もまた、大臣、御検討いただけたらというふうに思います",
                "\r\n　そこで、そういう高齢者に対しての生活保護と、それからまた年金の社会保障ということに関して言いますと、やはり新しい生活保障制度というのをつくり直す、創設する必要が、時期として、時代として来ているんじゃないかなというふうに思います"
            ]
        },
        {
            "speech_id": "119605261X00620180206_346",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○井上（英）委員　なかなか踏み込んだお答えはいただけないんですけれども、今言われたように、制度が根本的に違いますので。\r\n　でも、ただ、世間で生活されている高齢者の方々は、制度が違うといって御理解をいただけるかというと、なかなか厳しいな。片や、ずっと保険料を納めて準備してきて、老後を迎えるころになったときにはバラ色の人生になるというふうに思ってずっと保険料を納めてきた方と、当然、資産、貯金も何もない方が生活保護なんかを受けられるんですけれども、資産形成することもなく、貯金することもなく、入ってくる収入、右から入ってくると左に全て使っていた、使い切ってやってこられた方と、一定のそういう生活をされてきた方で、高齢者になったときですね。\r\n　ですから、若い方々が例えば離婚して母子家庭になって大変困っている、じゃ、そういう方を生活保護で、セーフティーネットで助けてあげましょう、それは当然緊急性が高いですし、当然助けてあげるべきだと思うんですけれども、事高齢者の世代に限って言いますと、やはりそういう新しい生活保障制度というのをぜひ考えていただくようにお願いしたいと思います。\r\n　もう時間も来ましたので、総理に質疑をさせていただこうと思っていたんですけれども、もう時間もないので、最後に一問だけ。\r\n　昨年行われた選挙で、消費税を一〇％に上げる、その増収分は教育無償化というふうにおっしゃっていただいて、我々は教育無償化は大賛成なんですけれども、その一〇％に本当に上げられるのか。また、その前に、まずは政治家だけでも身を切る改革をして、これから国民にたくさんの負担を求めていきますから、ぜひその辺を総理のリーダーシップで、政治家の身を切る改革というのをぜひ進めていただきたいと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/346",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　でも、ただ、世間で生活されている高齢者の方々は、制度が違うといって御理解をいただけるかというと、なかなか厳しいな",
                "\r\n　ですから、若い方々が例えば離婚して母子家庭になって大変困っている、じゃ、そういう方を生活保護で、セーフティーネットで助けてあげましょう、それは当然緊急性が高いですし、当然助けてあげるべきだと思うんですけれども、事高齢者の世代に限って言いますと、やはりそういう新しい生活保障制度というのをぜひ考えていただくようにお願いしたいと思います",
                "\r\n　昨年行われた選挙で、消費税を一〇％に上げる、その増収分は教育無償化というふうにおっしゃっていただいて、我々は教育無償化は大賛成なんですけれども、その一〇％に本当に上げられるのか",
                "また、その前に、まずは政治家だけでも身を切る改革をして、これから国民にたくさんの負担を求めていきますから、ぜひその辺を総理のリーダーシップで、政治家の身を切る改革というのをぜひ進めていただきたいと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119305261X01620170227_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-27",
            "speech_text": "○井上（英）委員　日本維新の会の井上英孝です。\r\n　二月の一日から平成二十九年度の予算審議が始まりまして、本日で締めくくり総括も入れて七十六・五時間ということで、採決が与党から要求されたことに我々は妥当だと判断して応じさせていただいております。そういう中で、今後まだまださまざまな議論を続けていかないといけない面は今後も委員長のもとでしっかりと進めていっていただいて、充実の議論というのが行えるように、よろしくお願いをしたいと思います。\r\n　質問に入る前に、先ほど中野委員も触れましたけれども、先週末、プレミアムフライデーがありまして、プレミアムフライデーがあるので予算委員会は午前中に終わらそうということで、昼までに予算委員会は終わったんですけれども、本日朝九時から質疑ということになりましたので金曜日の午後には通告をしていて、来られた省庁の関係者に皆さんは三時に帰れるんですかと言うたら、帰れるわけがないじゃないですかとおっしゃっていたので、特に来月なんかは本当の年度末の三十一日がたしか月末の金曜日だったと思いますし、今後また国会も続いていきますし、そういうときにはちょっと、月曜日の開会という委員会は少ないですけれども、そういうことも踏まえて、完全に金曜日は、まあ、極力みんなが三時までに帰れるような環境というのが必要なんじゃないかなと思います。\r\n　これはまた、政府だけではなくて議員各位それぞれが認識していただいてやっていくのがいいんじゃないかなというふうに思いますので、それを述べさせていただいて、質疑に入らせていただきたいと思います。\r\n　先般、私は地方公聴会で愛知に行かせていただきました。その際に、消費税を八％から一〇％に上げるという議論をずっとこれから本格的にまたやっていくことになると思いますけれども、来られている陳述人四名の方に、どなたがどう答えたかというふうには申し上げませんけれども、八％から一〇％に上げる環境にあるとお思いになられますかというふうにお聞きをさせていただきました。\r\n　もちろん、財政の健全化とか税と社会保障の一体改革というのを前提に、非常に難しい質問ですけれども上げるべきだと思うという方がおられ、上げられるものなら上げるべきだという方もおられました。また、消費税や固定資産税についてよく考えていただきたい、国が決めれば当然我々は従いますという方もおられ、従うけれども天下り等の不祥事はやはりなくしてほしいというようなことをそれぞれの方がお答えになっておられました。\r\n　消費税を上げていく必要性というのは、先ほど申し上げた財政の健全化とか税と社会保障の一体改革というのを前提に、かなり一定の方々に御理解をいただいているのではないかなというふうに思います。ただ一方で、上げる以上はしっかりと使途を明確にしてと。また、税というものについてしっかり考えて議論してくださいねというお声だったと記憶をしております。\r\n　そういう中で、消費税を八％に上げたことによって、結果的には消費がちょっと冷え込んだような一面というのがあったかというふうに思います。\r\n　現状、アベノミクスというのがあって、その三本の矢のおかげで、それがあるから鈍化しつつも成長しているという考え方もありますし、また一方で、その三本の矢が全く功を奏していないじゃないかという考え方もあるかなと。それは、立場によって見解、評価というのは違うかもしれませんけれども、いずれにしても、多くの国民にとって負担が上がることへの抵抗感はやはり根強いものがあるんだなというふうに改めて如実に感じた次第であります。\r\n　我々の主張は、身を切る改革とか、もう皆さん耳にたこができてきたかとも思いますけれども、主張させていただいております。時にはポピュリズムだ、そしてまたパフォーマンスだといったようなお叱りを受けることが多々ありますけれども、度を超えたポピュリズムというのはすべきではないというふうに我々も考えております。ただ一方で、国民の留飲が下がる政治というのはする必要があるんじゃないかな、またそれは非常に大事なことではないかなというふうに我々は考えております。\r\n　来年度は、国民年金の受給金額も下がります。大阪市においては国民健康保険料も上がると言われていますし、恐らく他府県でも国保会計というのは非常に厳しい現状にあるかと思います。復興増税、これはもちろん国民みんなで広く浅く負担をして、みんなで助け合うという精神で、それは非常に理解もできますけれども、平成四十九年までこの復興増税というのは続いていく。また、二〇一九年の十月、先ほども申し上げた消費税も一〇％に上げるか上げないかという議論が待っている。\r\n　こんな状況の中で、今回の文科省で起きました天下りの問題というのは、やはり国民の気持ちを踏みにじる行為だったのではないかなというふうに断じざるを得ないと思います。そういうこともありまして、今月、二月の十四日、我が党は文科大臣に要請文を直接手渡しさせていただきました。\r\n　その要請文の一部を引用させていただきますけれども、本事案は、国民生活の現実を忘れてみずからの生活を優先させる文部科学省職員の姿勢を如実にあらわし、この国がいまだに公務員天国であることを改めて示した、文部科学省は、本件に関する国民及び国会の批判を重く受けとめ、今後こうした事態が二度と起きないよう、抜本的解決策を図るべきであるというふうな書面をお渡しさせていただきました。\r\n　我が党は、先ほども申し上げましたけれども、身を切る改革というのを最優先の政治課題としております。その立場からいえば、国民生活がやはりまだまだ厳しい中で公務員の総人件費がまた上がっていくという現状は、こういう天下り問題もあって、なかなか国民の皆さん方から理解は得られないんじゃないかなと。\r\n　その上、文部科学省では、組織的で違法、不当な天下りの問題、再就職の問題が発覚をいたしました。調査段階というのは非常に理解はできますけれども、天下りを根絶するための具体的で大胆な対策というのをやはり文科大臣は明言すべきと考えます。\r\n　まずは、法令遵守と綱紀粛正に関する大臣の認識と覚悟についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01620170227/177",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　質問に入る前に、先ほど中野委員も触れましたけれども、先週末、プレミアムフライデーがありまして、プレミアムフライデーがあるので予算委員会は午前中に終わらそうということで、昼までに予算委員会は終わったんですけれども、本日朝九時から質疑ということになりましたので金曜日の午後には通告をしていて、来られた省庁の関係者に皆さんは三時に帰れるんですかと言うたら、帰れるわけがないじゃないですかとおっしゃっていたので、特に来月なんかは本当の年度末の三十一日がたしか月末の金曜日だったと思いますし、今後また国会も続いていきますし、そういうときにはちょっと、月曜日の開会という委員会は少ないですけれども、そういうことも踏まえて、完全に金曜日は、まあ、極力みんなが三時までに帰れるような環境というのが必要なんじゃないかなと思います",
                "\r\n　もちろん、財政の健全化とか税と社会保障の一体改革というのを前提に、非常に難しい質問ですけれども上げるべきだと思うという方がおられ、上げられるものなら上げるべきだという方もおられました",
                "また、消費税や固定資産税についてよく考えていただきたい、国が決めれば当然我々は従いますという方もおられ、従うけれども天下り等の不祥事はやはりなくしてほしいというようなことをそれぞれの方がお答えになっておられました",
                "\r\n　消費税を上げていく必要性というのは、先ほど申し上げた財政の健全化とか税と社会保障の一体改革というのを前提に、かなり一定の方々に御理解をいただいているのではないかなというふうに思います",
                "\r\n　そういう中で、消費税を八％に上げたことによって、結果的には消費がちょっと冷え込んだような一面というのがあったかというふうに思います",
                "\r\n　現状、アベノミクスというのがあって、その三本の矢のおかげで、それがあるから鈍化しつつも成長しているという考え方もありますし、また一方で、その三本の矢が全く功を奏していないじゃないかという考え方もあるかなと",
                "それは、立場によって見解、評価というのは違うかもしれませんけれども、いずれにしても、多くの国民にとって負担が上がることへの抵抗感はやはり根強いものがあるんだなというふうに改めて如実に感じた次第であります",
                "\r\n　我々の主張は、身を切る改革とか、もう皆さん耳にたこができてきたかとも思いますけれども、主張させていただいております",
                "時にはポピュリズムだ、そしてまたパフォーマンスだといったようなお叱りを受けることが多々ありますけれども、度を超えたポピュリズムというのはすべきではないというふうに我々も考えております",
                "ただ一方で、国民の留飲が下がる政治というのはする必要があるんじゃないかな、またそれは非常に大事なことではないかなというふうに我々は考えております",
                "\r\n　こんな状況の中で、今回の文科省で起きました天下りの問題というのは、やはり国民の気持ちを踏みにじる行為だったのではないかなというふうに断じざるを得ないと思います",
                "\r\n　その要請文の一部を引用させていただきますけれども、本事案は、国民生活の現実を忘れてみずからの生活を優先させる文部科学省職員の姿勢を如実にあらわし、この国がいまだに公務員天国であることを改めて示した、文部科学省は、本件に関する国民及び国会の批判を重く受けとめ、今後こうした事態が二度と起きないよう、抜本的解決策を図るべきであるというふうな書面をお渡しさせていただきました",
                "\r\n　我が党は、先ほども申し上げましたけれども、身を切る改革というのを最優先の政治課題としております",
                "その立場からいえば、国民生活がやはりまだまだ厳しい中で公務員の総人件費がまた上がっていくという現状は、こういう天下り問題もあって、なかなか国民の皆さん方から理解は得られないんじゃないかなと",
                "調査段階というのは非常に理解はできますけれども、天下りを根絶するための具体的で大胆な対策というのをやはり文科大臣は明言すべきと考えます"
            ]
        },
        {
            "speech_id": "119205254X00420161004_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-04",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度一般会計補正予算（第２号）外二案に賛成の立場から討論をいたします。（拍手）\r\n　五月末の伊勢志摩サミットでの議論も踏まえ、経済対策として編成されたものでありましたが、今現在、国内の消費、投資が低迷しており、世界経済の見通しも不透明の状況であります。\r\n　特に、消費は、二年前の四月の消費税増税以降、低迷が続いております。雇用は改善をしているものの、これが消費の伸びにつながっておりません。設備投資も輸出も、四月から六月はマイナス成長であります。昨日発表された日銀短観でも、景況感は二期連続横ばいで、景気の足踏み状態が鮮明となっている現状を考えると、この時期の景気対策には合理性があると考えます。\r\n　今回の補正予算案では、インフラ整備や一億総活躍社会の実現に向けた施策を盛り込んでおります。特に、総額四・五兆円のうち、インフラ投資と災害対策の合計額が三・四兆円となり、全体の四分の三を占めております。インフラ整備につきましては、既得権へのばらまきにならない、そして、将来世代への負担がいたずらにふえないように、事業についてチェックするとともに、その効果を厳しく精査されるべきであります。\r\n　今回の補正予算案で二兆七千億円の建設国債が発行されることは、財政規律の観点から疑問の余地はございますが、その一方で、東京一極集中による地方経済の衰退は放置できません。このため、リニア中央新幹線の全線開業を最大八年間前倒しにするための、財政投融資で低利融資を行うことに関しましては、賛成であります。\r\n　本事業は、世界にも例のないスーパーメガリージョンの形成を可能にするもので、ＪＲ東海が企業経営の観点から精査した事業となります。低金利状況での融資は将来世代への負担も比較的小さくなり、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます。\r\n　東日本大震災を初めとした震災からの復興も道半ばであります。熊本地震におきましては、特に被害の甚大だった益城町では、いまだに極めて劣悪な住環境で過ごしている方々が多数おられます。国内景気が回復しない中でもあり、災害復旧予算については、まだまだ十分ではないと考えます。\r\n　我が党は、政府の財政運営については、全面的に賛成するものではありません。政府は、今後、納税者の視点に立ち、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます。\r\n　我々は、議員の身を切る改革、公務員人件費の削減、そして教育無償化など、既に十一本の法案を参議院に提出させていただいております。特に、教育無償化につきましては、国家公務員の人件費二割を削減するだけでも一兆円の財源というのが確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現が大きく前進するはずであります。\r\n　こうした行財政改革とデフレ脱却というのがない限り、消費税増税はするべきではないというふうに申し上げておきます。\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本を初めとした復興のための予算は必要であると考えます。\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望し、我が党は、平成二十八年度一般会計補正予算（第２号）外二案に賛成をいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00420161004/14",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "昨日発表された日銀短観でも、景況感は二期連続横ばいで、景気の足踏み状態が鮮明となっている現状を考えると、この時期の景気対策には合理性があると考えます",
                "インフラ整備につきましては、既得権へのばらまきにならない、そして、将来世代への負担がいたずらにふえないように、事業についてチェックするとともに、その効果を厳しく精査されるべきであります",
                "\r\n　今回の補正予算案で二兆七千億円の建設国債が発行されることは、財政規律の観点から疑問の余地はございますが、その一方で、東京一極集中による地方経済の衰退は放置できません",
                "このため、リニア中央新幹線の全線開業を最大八年間前倒しにするための、財政投融資で低利融資を行うことに関しましては、賛成であります",
                "低金利状況での融資は将来世代への負担も比較的小さくなり、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます",
                "\r\n　東日本大震災を初めとした震災からの復興も道半ばであります",
                "国内景気が回復しない中でもあり、災害復旧予算については、まだまだ十分ではないと考えます",
                "\r\n　我が党は、政府の財政運営については、全面的に賛成するものではありません",
                "政府は、今後、納税者の視点に立ち、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます",
                "特に、教育無償化につきましては、国家公務員の人件費二割を削減するだけでも一兆円の財源というのが確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現が大きく前進するはずであります",
                "\r\n　こうした行財政改革とデフレ脱却というのがない限り、消費税増税はするべきではないというふうに申し上げておきます",
                "\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本を初めとした復興のための予算は必要であると考えます",
                "\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望し、我が党は、平成二十八年度一般会計補正予算（第２号）外二案に賛成をいたします"
            ]
        },
        {
            "speech_id": "119205261X00420161004_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○井上（英）委員　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度一般会計補正予算案外二案に賛成の立場から討論をいたします。\r\n　今回の補正予算案は、五月末の伊勢志摩サミットでの議論も踏まえ、経済対策として編成されたものであります。国内の消費が低迷しており、世界経済の見通しも不透明なため、この時期の景気対策には合理性があると考えます。\r\n　この予算案では、インフラ整備や一億総活躍社会の実現に向けた施策を盛り込んでおります。インフラ整備は、将来世代への負担がふえないよう、その効果が厳しく精査されるべきであると考えます。今回の補正予算案で二兆七千億円の建設国債が発行されることにつきまして、財政規律の点から疑問の余地はありますが、一方で、東京一極集中による地方経済の衰退は放置できません。このため、リニア中央新幹線の全線開業を最大八年間前倒しにするため、財政投融資で低利融資を行うことには賛成できます。\r\n　本事業は、世界にも例のないスーパーメガリージョンの形成を可能にするものであり、また、ＪＲ東海が企業経営の観点から精査した事業でもあります。低金利状況での融資は将来世代への負担も比較的小さくなるはずでありますし、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます。\r\n　熊本地震からの復興もまだまだ進んでおりません。特に被害の甚大だった益城町では、いまだに極めて劣悪な住環境で過ごしておられる方々が多数おられます。熊本地震発災直後の第一次補正予算案は、各党が全会一致で賛成をしております。まだこの段階で、災害復旧予算について、十分ではないというふうに我々は考えます。\r\n　我が党は、政府の財政運営について、全面的に賛成ではありません。\r\n　我々は、参議院に十一本の法案を提出しております。それら法案で主に訴えたいことは、議員の身を切る改革、公務員の人件費の削減、そして教育の無償化であります。こうした改革とデフレ脱却がない限り、消費税の増税というのはするべきではないというふうに考えます。国家公務員の人件費を二割削減するだけでも一兆円の財源が確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現に資するはずであります。\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本復興のための予算は必要と考えます。\r\n　以上のような理由により、我が党は、平成二十八年度一般会計補正予算案外二案に賛成をいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/331",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国内の消費が低迷しており、世界経済の見通しも不透明なため、この時期の景気対策には合理性があると考えます",
                "インフラ整備は、将来世代への負担がふえないよう、その効果が厳しく精査されるべきであると考えます",
                "今回の補正予算案で二兆七千億円の建設国債が発行されることにつきまして、財政規律の点から疑問の余地はありますが、一方で、東京一極集中による地方経済の衰退は放置できません",
                "このため、リニア中央新幹線の全線開業を最大八年間前倒しにするため、財政投融資で低利融資を行うことには賛成できます",
                "低金利状況での融資は将来世代への負担も比較的小さくなるはずでありますし、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます",
                "まだこの段階で、災害復旧予算について、十分ではないというふうに我々は考えます",
                "\r\n　我が党は、政府の財政運営について、全面的に賛成ではありません",
                "それら法案で主に訴えたいことは、議員の身を切る改革、公務員の人件費の削減、そして教育の無償化であります",
                "こうした改革とデフレ脱却がない限り、消費税の増税というのはするべきではないというふうに考えます",
                "国家公務員の人件費を二割削減するだけでも一兆円の財源が確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現に資するはずであります",
                "\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本復興のための予算は必要と考えます",
                "\r\n　以上のような理由により、我が党は、平成二十八年度一般会計補正予算案外二案に賛成をいたします"
            ]
        },
        {
            "speech_id": "119005254X01320160301_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-01",
            "speech_text": "○井上英孝君　おおさか維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度予算案に反対の立場から討論をいたします。（拍手）\r\n　我が党は、税金を使う人のための政治ではなく、税金を払う人のための政治を行うべきであるとの哲学のもとに、身を切る改革を最優先の政治課題としてまいりました。その立場からいえば、公務員人件費の総額を平成二十六年度から三年連続で上げている政府の態度には、到底賛成できません。\r\n　また、この予算案では、経済成長の実現にも将来の財政再建にも道筋が見えません。身を切る改革も無駄の削減もなしに、歳出の規模ばかり大きくして、それを将来の消費増税で賄おうという姿勢がはっきりしているからであります。\r\n　この三年間、政府予算の歳出は九十六兆円を超えており、補正予算も三兆円を超えています。つまり、合計で百兆円規模の予算が組まれてまいりました。\r\n　しかし、実質ＧＤＰの伸び率は、平成二十五年に一・四％となった後は、平成二十六年には〇％、二十七年は〇・四％です。\r\n　景気対策と称して財政支出をふやせば、それだけで成長するという時代はとっくに終わっています。我々おおさか維新の会は、民間の経済を生き生きと発展させるためには、むしろ予算の無駄を省き、民間でできることは民間に、地方でできることは地方に任せていくことを大原則とすべきと考えています。\r\n　財政再建のためにも、増税の前に身を切る改革を行い、無駄な歳出の削減を最優先させるべきです。諸外国での財政再建の成功例を見ても、増税よりも歳出削減を先行させています。安倍政権は、歳出削減の努力もなしに、安易に消費増税に頼り過ぎていると言わざるを得ない現状であります。\r\n　平成三十二年度のプライマリーバランス均衡の道筋はいまだに見えません。名目三％、実質二％という内閣府の極めて楽観的な成長シナリオによっても、平成三十二年度のプライマリーバランスはマイナス六・五兆円であります。やはり歳出削減は必要であり、今から準備が必要と考えます。\r\n　消費増税は、景気にも悪影響を与えます。前回の八％への税率引き上げは、日本経済に大きな打撃を与えました。財政再建のためにまず増税という財政運営をやめて、歳出削減を最優先すべきと考えます。そのため、我が党は、消費税増税延期法案もつくりました。また、今国会での質疑でも、消費増税を延期すべきことを繰り返し主張してまいりました。\r\n　以上のような考え方のもとに、我が党は、予算委員会に予算の編成替え動議を提出いたしました。経済成長と財政再建の両面から歳出削減を行うべきと考え、各府省の個別事業の精査に基づき、削減可能額を積み上げ、総額一兆二千七十六億円につき、予算化の必要はないと判断をいたしました。そこで、これら支出を削減の上、その全てを来年度国債発行の減額に充てる形の動議といたしました。\r\n　この編成替え動議には、我が党が本当に行いたい政策である、将来世代や真の弱者への徹底的な支援は、あえて盛り込んでおりません。我が党が最重視する公務員人件費の削減さえ、あえて盛り込んでおりません。歳出削減についても、個別事業の精査に基づき、総理がその気になれば削ることができるような現実的な項目を並べています。\r\n　歳出削減の中身は、例えば、生活保護費の不正受給などを正し、生活保護の医療扶助費の適正化を行ったり、看板に偽りのある三世代同居推進のための事業を取りやめたり、農業再生に何ら効果の望めない農業農村整備事業費を削減するなど、穏当な内容ばかりであります。これにより一兆二千億円を削減し、全額を来年度国債発行額の減額に充てるとしております。\r\n　我々は、提案型責任政党として、予算案についても、ただ形だけ編成替え動議を出して反対するという従来型のやり方ではなく、実現可能な案の提示で、来年度予算を少しでもよいものにしたいと本気で考えて、このような動議としたわけであります。しかし、残念ながら、総理からは賛成のお答えは得られず、動議も委員会で否決されました。\r\n　このため、我が党は、平成二十八年度政府予算案に反対いたします。\r\n　衆議院での予算審議は本日をもって終結いたしますが、我が党は、引き続き、身を切る改革と公務員の人件費の削減に向けて全力で邁進していくことを国民の皆様にお約束して、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01320160301/18",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　我が党は、税金を使う人のための政治ではなく、税金を払う人のための政治を行うべきであるとの哲学のもとに、身を切る改革を最優先の政治課題としてまいりました",
                "その立場からいえば、公務員人件費の総額を平成二十六年度から三年連続で上げている政府の態度には、到底賛成できません",
                "\r\n　また、この予算案では、経済成長の実現にも将来の財政再建にも道筋が見えません",
                "身を切る改革も無駄の削減もなしに、歳出の規模ばかり大きくして、それを将来の消費増税で賄おうという姿勢がはっきりしているからであります",
                "我々おおさか維新の会は、民間の経済を生き生きと発展させるためには、むしろ予算の無駄を省き、民間でできることは民間に、地方でできることは地方に任せていくことを大原則とすべきと考えています",
                "\r\n　財政再建のためにも、増税の前に身を切る改革を行い、無駄な歳出の削減を最優先させるべきです",
                "安倍政権は、歳出削減の努力もなしに、安易に消費増税に頼り過ぎていると言わざるを得ない現状であります",
                "やはり歳出削減は必要であり、今から準備が必要と考えます",
                "財政再建のためにまず増税という財政運営をやめて、歳出削減を最優先すべきと考えます",
                "そのため、我が党は、消費税増税延期法案もつくりました",
                "また、今国会での質疑でも、消費増税を延期すべきことを繰り返し主張してまいりました",
                "経済成長と財政再建の両面から歳出削減を行うべきと考え、各府省の個別事業の精査に基づき、削減可能額を積み上げ、総額一兆二千七十六億円につき、予算化の必要はないと判断をいたしました",
                "\r\n　この編成替え動議には、我が党が本当に行いたい政策である、将来世代や真の弱者への徹底的な支援は、あえて盛り込んでおりません",
                "我が党が最重視する公務員人件費の削減さえ、あえて盛り込んでおりません",
                "\r\n　我々は、提案型責任政党として、予算案についても、ただ形だけ編成替え動議を出して反対するという従来型のやり方ではなく、実現可能な案の提示で、来年度予算を少しでもよいものにしたいと本気で考えて、このような動議としたわけであります",
                "\r\n　このため、我が党は、平成二十八年度政府予算案に反対いたします"
            ]
        },
        {
            "speech_id": "119005261X01420160218_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○井上（英）委員　答弁いただいたように、もちろん、冒頭にも申し上げたように、国民年金とこの生活保護という制度、それぞれ制度が違うというのもわかっております。\r\n　特に生活保護の場合は、今お答えいただいたように、憲法二十五条、生存権にかかわる考え方。ただ、六十五歳ないし六十五歳以上の高齢者に当てはめたときに、憲法の二十五条で保障されている生活保護の考え方からいう自立というのを促していくという考え方が、六十五歳以上の高齢者の方々に本当に当てはめることができるのかという議論が一方で出てくるんじゃないかなというふうに私は思います。\r\n　今、塩崎大臣も答弁いただいた、年金の場合は、永年にわたってずっと保険料を納めてきていただいて、老後の生活を確保するといいますか、生活を老後にしていただくための制度ですけれども、逆に言うと、永年にわたってずっと納めてきた人が受け取る金額が少ないということになると、今度、やはり世に言うモラルハザードというような形を生んでくるんじゃないかというのを非常に懸念しております。\r\n　来年、二〇一七年の四月から消費税を八％から一〇％に上げるということで今、現状なっているかと思いますけれども、我々、会派としては、決して増税することを否定しているわけではありませんけれども、先日のＧＤＰの速報値なんかも見る限り、やはり二〇一七年の四月に上げるというのは時期尚早じゃないかというふうに我々は考えております。\r\n　ただ、その上げる理由の中で、やはり社会保障制度の充実を図っていくということが増税の大きい理由だと思うんですけれども、そういうことであれば、やはりこういった金額の違いというのに対しての整合性を図っていくということは非常に大事と思うんですけれども、大臣、具体的に何か思いがあれば、お答えをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/121",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "ただ、六十五歳ないし六十五歳以上の高齢者に当てはめたときに、憲法の二十五条で保障されている生活保護の考え方からいう自立というのを促していくという考え方が、六十五歳以上の高齢者の方々に本当に当てはめることができるのかという議論が一方で出てくるんじゃないかなというふうに私は思います",
                "\r\n　今、塩崎大臣も答弁いただいた、年金の場合は、永年にわたってずっと保険料を納めてきていただいて、老後の生活を確保するといいますか、生活を老後にしていただくための制度ですけれども、逆に言うと、永年にわたってずっと納めてきた人が受け取る金額が少ないということになると、今度、やはり世に言うモラルハザードというような形を生んでくるんじゃないかというのを非常に懸念しております",
                "\r\n　来年、二〇一七年の四月から消費税を八％から一〇％に上げるということで今、現状なっているかと思いますけれども、我々、会派としては、決して増税することを否定しているわけではありませんけれども、先日のＧＤＰの速報値なんかも見る限り、やはり二〇一七年の四月に上げるというのは時期尚早じゃないかというふうに我々は考えております",
                "\r\n　ただ、その上げる理由の中で、やはり社会保障制度の充実を図っていくということが増税の大きい理由だと思うんですけれども、そういうことであれば、やはりこういった金額の違いというのに対しての整合性を図っていくということは非常に大事と思うんですけれども、大臣、具体的に何か思いがあれば、お答えをいただければと思います"
            ]
        },
        {
            "speech_id": "118905261X00320150130_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○井上（英）委員　維新の党の井上英孝です。\r\n　非常に限られた、残り二十六分という時間ですので、早速質疑に入らせていただきたいと思います。\r\n　安倍総理は、昨年十二月に行われました総選挙におきまして、自民党単独で見ても、過半数を大きく超える二百九十一議席という圧倒的多数を得られました。自民党、アベノミクスが信任されたというふうにおっしゃっております。\r\n　確かに、全国的に見ればそのとおりかもしれないんですけれども、しかし、大阪は少しちょっと違うんですね。\r\n　大阪で比例票を見ますと、我が党維新の党の得票率が三二・三七％、総得票数は百十四万票。これに対して、自民党の得票率は二四・七九％、総得票数八十七万票です。全国の都道府県で唯一、自民党以外の党が第一党というふうになっております。\r\n　では、なぜ全国的に自民党が圧倒的な支持を受ける中で、大阪に限ってではありますけれども、我が党がこのような支持を受けることができたのかということを考えますと、それは、大阪で行っている我々維新の改革が、その実績が、一定大阪の皆様方に評価をしていただいているからではないかというふうに我々は思っております。\r\n　そうであれば、ぜひ大阪で実践している改革というのを国でも積極的にやっていただきたい、その観点から、以下質問をさせていただきます。\r\n　まずは、議員報酬についてであります。\r\n　国の財政は、一千兆円を超えるという赤字を抱えております。財政再建というのは急務の状態であります。歳出削減を本気でやるためには、やはり今の国の財政状況というのを正直に国民に説明して、国民の皆様に負担をお願いしなければならない、そういう時代が来ているというふうに我々は思っています。\r\n　では、国民の皆様方に負担をお願いするのであるなら、やはり、まず政治家が身を切る改革というのを断行して、覚悟を示して、そして範を示して初めて国民の皆様、さらには公務員の皆様方にも負担を求めることができるというふうに我々は考えております。維新は、大阪で一定それを実践してまいりました。\r\n　大阪では、府議会議員の報酬三〇％カットというのをやっています。知事も、報酬三〇％をカットしております。退職金は八五％カットしております。市長においては、報酬四二％カット、退職金は八一％カットします。これは定額の金額からきているので、パーセントはちょっと中途半端な数字にはなっているんですけれども。ここのパネルには書いてないですけれども、私が所属していた市会議員でも、報酬の二五％のカットというのをやっております。\r\n　逆に言うと、そういった身を切る改革というのを率先してやってきたので、さまざまな公務員制度においての大改革というのを我々断行してまいりました。さらには、府民、そして市民にも負担を求める改革というのも実行をしてまいりました。そのおかげで、大阪では赤字財政が黒字に転じております。\r\n　我が党は、国会議員の歳費三〇％カットという法案を提出させていただいております。\r\n　我々は、ただ単にカットや削減というような、過度なポピュリズムで申し上げているというのではなくて、与党の先生方もおっしゃっておられますように、日本全国、つまり、大阪を含めた地方にはまだまだ景気回復というのが行き届いていないというのが現状であります。さらには、昨年の四月には消費税も上がりました。非常に厳しい経済状況が続いている中で、まず、やはり国会議員の身を切る改革というのは、一定当然の状況、流れなんじゃないかというふうに我々は考えております。\r\n　歳費カットによる身を切る改革の必要があると思うんですけれども、総理の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/145",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "自民党、アベノミクスが信任されたというふうにおっしゃっております",
                "\r\n　では、なぜ全国的に自民党が圧倒的な支持を受ける中で、大阪に限ってではありますけれども、我が党がこのような支持を受けることができたのかということを考えますと、それは、大阪で行っている我々維新の改革が、その実績が、一定大阪の皆様方に評価をしていただいているからではないかというふうに我々は思っております",
                "財政再建というのは急務の状態であります",
                "歳出削減を本気でやるためには、やはり今の国の財政状況というのを正直に国民に説明して、国民の皆様に負担をお願いしなければならない、そういう時代が来ているというふうに我々は思っています",
                "\r\n　では、国民の皆様方に負担をお願いするのであるなら、やはり、まず政治家が身を切る改革というのを断行して、覚悟を示して、そして範を示して初めて国民の皆様、さらには公務員の皆様方にも負担を求めることができるというふうに我々は考えております",
                "非常に厳しい経済状況が続いている中で、まず、やはり国会議員の身を切る改革というのは、一定当然の状況、流れなんじゃないかというふうに我々は考えております"
            ]
        },
        {
            "speech_id": "118905261X00320150130_147",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○井上（英）委員　総理のおっしゃるように、総理大臣、また、それぞれ閣僚がカットされておられるというのは、よく承知をしております。\r\n　議会において、国会において歳費をカットするというのは、さまざまな、今総理がおっしゃるように、政治活動にもかかわる問題もありますし、ハードルは決して低くはないというふうに我々も思っていますけれども、先ほど申し上げたような非常に厳しい経済情勢下、まだ今、日本全国、大阪も、もう本当に、一地方都市として、非常に残念ですけれども疲弊した状態で、今それぞれが精いっぱい頑張っているところであります。\r\n　そういった中で、まだまだ経済状況が悪い中で、さらには昨年四月には消費税の増税というのもあり、また、二年後の二〇一七年の四月からは景気条項も撤廃して必ず二％上げるというふうに総理は言われているわけですから、その状況のときに、まずはそれを決めるべき立場であります国会が、そしてまた、その構成員といいますか所属している国会議員が、身を削って国民の皆様方に範を示すという考え方が必要じゃないかなというふうに我々は考えております。\r\n　また、あわせて、この国会議員の歳費、よく返納という議論があるんですけれども、総務大臣にも一応要求させていただいておるんですけれども、改めて、現行法制上、返納というのが一部でも全額でも可能なのかどうか、御答弁いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/147",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　そういった中で、まだまだ経済状況が悪い中で、さらには昨年四月には消費税の増税というのもあり、また、二年後の二〇一七年の四月からは景気条項も撤廃して必ず二％上げるというふうに総理は言われているわけですから、その状況のときに、まずはそれを決めるべき立場であります国会が、そしてまた、その構成員といいますか所属している国会議員が、身を削って国民の皆様方に範を示すという考え方が必要じゃないかなというふうに我々は考えております"
            ]
        },
        {
            "speech_id": "118905261X00320150130_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-30",
            "speech_text": "○井上（英）委員　総務大臣、ありがとうございます。\r\n　今の歳費は、いただいても、返納することが、原則、ルール上、公職選挙法の百九十九条の二の第一項によってできないということになっておるということでありますので、よく我々も改めて認識したいというふうに思う次第であります。\r\n　次に、身を切る改革、先ほど歳費のお話をさせていただきましたけれども、もう一つ、国会議員の身を切る改革という代表的なものに、議員定数の削減というのがあります。\r\n　午前中、我々の松野議員を初め質疑があったかと思いますし、その質疑の中では、総理も、現在、議長のもとでの有識者会議で答申という議論があり、自民党は、必ず総裁としてその答申に対してまとめる、賛成するということなので、野党に賛成を、ぜひ協力してくださいという趣旨のお話があったかというふうに思っておりますけれども、我々も、当然、まずは有識者会議の皆様方から出される答申というのをしっかりと待ちたいというふうに思っています。\r\n　どういう中身になるのかというのをしっかりと見せていただきたいというのが前提でありますけれども、やはり大幅な削減、どれぐらいの数をもって大幅というのかは定義はありませんけれども、我々は、法案も提出させていただいている。やはり三割というのが一定の、削減の今必要性があるんじゃないか。\r\n　それは、歳費の三割も含め、そしてまた、これから国、地方公務員の皆様方にも総人件費の二割を削減するという協力をもらえば、二〇一七年に上げる予定になっている消費税の、原則、同等額ぐらいの経費を削減できるんじゃないかという根拠のもとで我々は申し上げさせていただいておりますけれども、何度も申し上げるように、現状の財政状況では財政の健全化というのを進めなければならない、大幅な歳出削減が必要であるというふうに思っています。\r\n　大幅な歳出削減をしようと思えば、先ほど申し上げたように、国民の皆様初め公務員の皆様方にも協力をいただいて進めていくわけですから、やはり、それを決める立場にある国会議員がまずは身を削って範を示していくというのが改めて必要じゃないかとお訴えをさせていただきたいと思います。\r\n　現実には、主要五会派の中でも、削減に賛成とおっしゃっている政党もあれば、削減は原則反対だという会派まであり、主要五会派の中でも百八十度違うわけですね。そういう中で、やはり議論だけで解決していくというのは非常に難しい案件じゃないかというふうに我々は思っています。\r\n　次のパネルを見ていただきたいんですけれども、大阪では、府議会議員の定数というのが百九ありまして、前回の統一地方選挙後、我々大阪維新の会が過半数をいただきました。その際に、百九の定数を八十八まで二十一減らしました。約二〇％の大幅な削減というのを断行させていただきました。\r\n　この議決のときには、大阪府議会の野党の一部は本会議場の出入り口に椅子などでバリケードを張って抵抗して、それを突破して議場に入って、議員定数の削減というのを議決したわけでありますけれども、つまり、議員定数の大幅な削減については、納得できない方々は本能むき出しで徹底的に抵抗するぐらいの、やはりそれぐらいの、議員にとって死活問題というぐらいの非常に重たいことではあります。\r\n　ただ、それぐらいに重たいことを率先して我々が進めていくからこそ、初めて国民の皆様方にさまざまな痛みを御理解いただけるんじゃないかというふうにも思っています。また、逆に言えば、そういう抵抗を越える覚悟と実行力というのがやはり我々には求められていますし、それが、難しい案件である大幅な議員定数の削減というのをなし得ていけるんじゃないかというふうに我々は思っております。\r\n　もちろん、有識者会議からどのような答申が出るのかというのはまだわかりませんけれども、我が党としては、議員定数の三割削減の法案というのを提出させていただいております。もちろん、先ほど冒頭に申し上げた、過半数を超える自民党が賛成をしていただければすぐにも成立はするんですけれども、三割、大幅な削減と我々が言っている三割の削減について、総理、どのような御所見がございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00320150130/149",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今の歳費は、いただいても、返納することが、原則、ルール上、公職選挙法の百九十九条の二の第一項によってできないということになっておるということでありますので、よく我々も改めて認識したいというふうに思う次第であります",
                "やはり三割というのが一定の、削減の今必要性があるんじゃないか",
                "\r\n　それは、歳費の三割も含め、そしてまた、これから国、地方公務員の皆様方にも総人件費の二割を削減するという協力をもらえば、二〇一七年に上げる予定になっている消費税の、原則、同等額ぐらいの経費を削減できるんじゃないかという根拠のもとで我々は申し上げさせていただいておりますけれども、何度も申し上げるように、現状の財政状況では財政の健全化というのを進めなければならない、大幅な歳出削減が必要であるというふうに思っています",
                "\r\n　大幅な歳出削減をしようと思えば、先ほど申し上げたように、国民の皆様初め公務員の皆様方にも協力をいただいて進めていくわけですから、やはり、それを決める立場にある国会議員がまずは身を削って範を示していくというのが改めて必要じゃないかとお訴えをさせていただきたいと思います",
                "そういう中で、やはり議論だけで解決していくというのは非常に難しい案件じゃないかというふうに我々は思っています",
                "\r\n　この議決のときには、大阪府議会の野党の一部は本会議場の出入り口に椅子などでバリケードを張って抵抗して、それを突破して議場に入って、議員定数の削減というのを議決したわけでありますけれども、つまり、議員定数の大幅な削減については、納得できない方々は本能むき出しで徹底的に抵抗するぐらいの、やはりそれぐらいの、議員にとって死活問題というぐらいの非常に重たいことではあります",
                "\r\n　ただ、それぐらいに重たいことを率先して我々が進めていくからこそ、初めて国民の皆様方にさまざまな痛みを御理解いただけるんじゃないかというふうにも思っています",
                "また、逆に言えば、そういう抵抗を越える覚悟と実行力というのがやはり我々には求められていますし、それが、難しい案件である大幅な議員定数の削減というのをなし得ていけるんじゃないかというふうに我々は思っております",
                "\r\n　もちろん、有識者会議からどのような答申が出るのかというのはまだわかりませんけれども、我が党としては、議員定数の三割削減の法案というのを提出させていただいております",
                "もちろん、先ほど冒頭に申し上げた、過半数を超える自民党が賛成をしていただければすぐにも成立はするんですけれども、三割、大幅な削減と我々が言っている三割の削減について、総理、どのような御所見がございますか"
            ]
        }
    ]
}