{
    "repr_name": "金子俊平",
    "speeches": [
        {
            "speech_id": "121104080X00220230310_259",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○金子大臣政務官　ありがとうございます。\r\n　消費税は、消費税相当額が売上時に対価に含まれ、納税されるまでの間は事業者の下にとどまることから、預り金的性格を有するものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/259",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税は、消費税相当額が売上時に対価に含まれ、納税されるまでの間は事業者の下にとどまることから、預り金的性格を有するものだというふうに考えております"
            ]
        },
        {
            "speech_id": "121104889X00220230210_351",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○金子大臣政務官　消費税は、価格への転嫁を通じて最終的には消費者に御負担いただくことが予定されている税でありまして、先ほどここを説明させていただきましたが、事業者の方々が消費税を価格に転嫁できることは重要であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/351",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○金子大臣政務官　消費税は、価格への転嫁を通じて最終的には消費者に御負担いただくことが予定されている税でありまして、先ほどここを説明させていただきましたが、事業者の方々が消費税を価格に転嫁できることは重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "121004376X00420221206_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○金子大臣政務官　ありがとうございます。\r\n　複数御質問をいただきましたので、それぞれお答えをまとめてさせていただきたいと思います。\r\n　まず、委員の御指摘のとおり、平成二十九年から三十年に関しまして、約六十トン減少をしている。全ての理由をここで申し上げることはできないんですけれども、間違いなく、相当の強化、罰則強化をさせていただきましたので、ストップ金密輸緊急対策の効果は間違いなくあったんだろうというふうに思っております。\r\n　また、資料一で御説明をいただきました、令和三年、下の方の表ですけれども、百六十七という数字がありますけれども、令和三年の貿易統計、十一月十一日の確定値は百三十八トンでございます。ただ、どちらにしろ、百三十三トンの、五トンの輸出超過になっております。\r\n　輸出超過の要因としては、考えられるのは、国内で産出された輸出される金があること、そしてもう一点は、過去に国内で蓄積された金、一九七九年から二〇二一年までは、四十二年間で九百二十七トンの金流入が超過になっておりましたので、その分が逆に輸出をされているのではないんだろうかというふうに考えております。\r\n　どちらにしろ、足下で国際的な人の往来も活発化しておりますので、委員のいただきました御指摘は非常に大きいと思っておりますけれども、消費税の不正還付にまつわるリスクも踏まえて、非常に厳しい人員状況でありますけれども、税関の職員の適正な配置に加え、情報の取締り、検査機械の活用、関係機関との連携を図りながら、今後とも、金密輸の防止のため、万全の体制を整えてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "全ての理由をここで申し上げることはできないんですけれども、間違いなく、相当の強化、罰則強化をさせていただきましたので、ストップ金密輸緊急対策の効果は間違いなくあったんだろうというふうに思っております",
                "\r\n　どちらにしろ、足下で国際的な人の往来も活発化しておりますので、委員のいただきました御指摘は非常に大きいと思っておりますけれども、消費税の不正還付にまつわるリスクも踏まえて、非常に厳しい人員状況でありますけれども、税関の職員の適正な配置に加え、情報の取締り、検査機械の活用、関係機関との連携を図りながら、今後とも、金密輸の防止のため、万全の体制を整えてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "120904080X00220220930_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○金子大臣政務官　複数税率の下で適切な課税を確保するために、売手と買手が、税率の認識が一致している制度を確保するという必要があります。\r\n　今の現行制度、区分記載の下では、売手側に請求書などの交付義務やその写しの保存義務がない一方で、買手側には、一定の場合には、請求書などの保存がなくとも消費税の仕入れ税額控除が可能となっています。一定の場合というのは、三万円未満の取引並びに請求書の交付等を求めても交付されなかった、やむを得ない事情である場合でありまして、そのため、仮に売手が軽減税率で申告しているものについても、買手が標準税率で控除を行ったとしても、書類が保存されていない場合などがあり、事後的に確認が困難となっております。\r\n　こうした観点から、インボイス制度は、複数税率の下では適切な課税を確保するために必要であるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした観点から、インボイス制度は、複数税率の下では適切な課税を確保するために必要であるものと考えております"
            ]
        }
    ]
}