{
    "repr_name": "寺田学",
    "speeches": [
        {
            "speech_id": "121105206X01220230421_133",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2023-04-21",
            "speech_text": "○寺田（学）委員　寺田です。午前に引き続きよろしくお願いします。\r\n　二十分切っていますので、早速入りますが、お手元の方に、今日資料を、昨日と同じですが、できませんでしたので、配っています。\r\n　在留特別許可について質問したいです。その中でも仮放免中の子供についてです。\r\n　新聞の資料をやっているので、与党の皆さんも是非御関心を持ってほしいと思うんです。私自身も知らなかった制度だったんですが、不法移民を生きるというドキュメンタリーを見る中でこのことを知りました。\r\n　ＤＡＣＡ、ダカと呼ぶ方もいるそうですけれども、アメリカの制度です。タイトルにあるとおり、不法移民の子の救済、当面継続。\r\n　このタイトルが示していること自体は、この本文の中にありますが、子供のときから国内で育った若者、アメリカではドリーマーと呼んでいたらしいですけれども、ドリーマーに滞在資格を与えることは、米国内でも幅広い支持がある。しかし、移民問題は党派の対立が激しくて、法改正は頓挫してきて、そのために、オバマ政権として、大統領令でＤＡＣＡを導入して、一定条件を満たした若者を強制送還の対象から外した。ただ、トランプ政権になって、大統領令でやっているのはおかしいといって撤回したことを、米国の最高裁がトランプ大統領のやり方を棄却した。いずれ、まだ残っているということです。\r\n　各国ともに、在留資格のない子供に対してどのように向き合っていくのかということをとても真剣に悩んで、試行錯誤しているということだと思います。アメリカのような国であっても、まさしく、今回、最高裁、保守系の方々、保守系の裁判官がいる中においてもこの制度を維持するやり方を選んだということでした。\r\n　やはり、このＤＡＣＡは強制送還の期限を延ばすみたいな話ですのでちょっと違いますけれども、私たちのこの日本も、何かしらの仕組みや制度を検討するということは、どういう考え方、どういう党派であろうとも、私は必要なことだと思っています。\r\n　いろいろ入管庁の方々の御苦労もいただいて、調べていただきましたが、今、この日本には、日本で生まれて、日本に連れてこられて、日本しか知らない仮放免中の子供が、統計上、少なくとも二百名以上いると。その中には、小学校に通う子供が百二十三人、中学校に通う子供は六十四人。恐らく、高校に通う子供も、未成年もいると思います。\r\n　その子供たちが、周りにいる同級生と同じ扱いもされず、そして、病気にかかれば保険がなくて満足がいく治療も受けられていない。本当に僕はふびんでならないと思います。何とかしてあげたいというのを強く考えているんです。\r\n　話はちょっと個人的なことに変わるんですけれども、私、今こうやって質疑に何回も立っていますけれども、一部廃案を求める方々から、内なる敵と今呼ばれて、批判をされておりました。その理由は、この法案の審議を進めることを認めたこともありますし、審議拒否もせずに審議を続けているからだというふうに言われました。\r\n　そのような批判を私自身受けていますけれども、私は審議拒否は決してするべきではないというふうに思っています。なぜなら、このように大臣と向き合って議論ができるというのは誰しもができることではありませんし、お願いするという機会を得ることも誰しもできることではないと思っています。ですので、今、私に課せられたことというのは、こういう本当に与えられた貴重な機会を決して無駄遣いすることなく、この二百人余りの子供たちの最善の利益のために立場を利用すべきだと思っています。\r\n　そういう意味で、この立場をかりて大臣にお願いがあります。このふびんな、二百名を超える、苦しい立場にある仮放免中の子供を何とか救ってほしいと思います。彼らには帰る国もふるさともないです。自分も九歳の子供がいるんですけれども、生まれた場所が違っただけでこんなに苦しい思いをしているんだなと思うと、何ともできません。\r\n　いろいろ調べる中で、確かに大人には在留特別許可を与えるにはちょっと戸惑うような、ためらう人がいることも事実ですし、自己責任で苦しい環境を招いた人もいるなと思いますけれども、ただ、この二百名を超える子供たちについては何ら一切責任がないと思います。ただ突如として与えられた運命の中で苦しくもがいているんだなと思います。\r\n　朝日新聞でありまして、記事の中で、日本で生まれた十五歳の子供が、普通の人生を送りたいというコメントを出していました。川口に住むクルド人の男性、高校生でしたけれども、仲間から上野の動物園に行こうぜと言われたら、許可がないと県外に出られないものですから、ごめん、俺は無理だと言って断ったと。\r\n　その人が言っているのは、普通の人生を送りたいと。多分、この子たちはそんなにぜいたくな望みをしているんじゃないなとは思うんです。単純に、普通の生活を送れるようにしてほしいということを願っていると思います。\r\n　大臣、本当に繰り返しになりますけれども、何とぞ、こういう子供たちに普通の生活が送れるようにお力をかしてほしいです。法律改正も要らないです。国会の承認も要らないです。大臣が持っている権限ですることはできると思います。判断一つでその子らを助けられるという貴重な権限を大臣はお持ちになっていると思います。どうか、いろいろ事情はあると思います、いろいろな新たに生まれる問題もあると思うんですけれども、子供たちが望むのであれば、在留特別許可をその子らに与えてほしい。このせっかくいただいた機会をもってお願いしたいと思います。本当にこのとおりです。何とか助けてやってください。\r\n　答弁を御用意されていると思いますけれども、恐らく望ましい答弁はないと思っていますので、この法案がいつか採決をされるときが来るのかもしれません。その最後の瞬間まで、大臣の良心を信じたいと私は思っています。\r\n　次に進みます。\r\n　参与員制度について、さんざん今御議論ありましたけれども、午前中の参考人質疑でもありました。我が党の中で、第三者委員会をつくるべきだという話を提案していますけれども、橋本参考人によれば、第三者委員会を諸外国でつくっている場合は、いわゆる原審ではなくていわゆる不服審のところに第三者機関が設置されて、政府とは違った形でやっていると。\r\n　先ほど、人選をどのようにしているのか、るる出ていますので、細かくいきませんが、私、まず第一歩として、この参与員制度の専門性を高めるべきだと思っています。\r\n　専門性は皆さんお持ちなんだと思います。地域の専門性、法律の専門性、企業経営の専門性、様々な専門性がありながら、やはり、今日の参考人からも教えていただきましたけれども、難民認定の専門性を持った方々で専従で組成して、専門的に難民認定を行っていく機関をつくるというのが一番大事ではないかなというふうに思っています。\r\n　ここは大臣にお伺いしますけれども、個々の専門家ではなくて、難民認定の専門家をよりしっかり増やして、権限を、今、実質的には、そこで難民認定された場合には認めている運用になっているそうですけれども、専門家をより増やして権限を持たせるべきじゃないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105206X01220230421/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、トランプ政権になって、大統領令でやっているのはおかしいといって撤回したことを、米国の最高裁がトランプ大統領のやり方を棄却した",
                "アメリカのような国であっても、まさしく、今回、最高裁、保守系の方々、保守系の裁判官がいる中においてもこの制度を維持するやり方を選んだということでした",
                "\r\n　やはり、このＤＡＣＡは強制送還の期限を延ばすみたいな話ですのでちょっと違いますけれども、私たちのこの日本も、何かしらの仕組みや制度を検討するということは、どういう考え方、どういう党派であろうとも、私は必要なことだと思っています",
                "本当に僕はふびんでならないと思います",
                "その理由は、この法案の審議を進めることを認めたこともありますし、審議拒否もせずに審議を続けているからだというふうに言われました",
                "\r\n　そのような批判を私自身受けていますけれども、私は審議拒否は決してするべきではないというふうに思っています",
                "なぜなら、このように大臣と向き合って議論ができるというのは誰しもができることではありませんし、お願いするという機会を得ることも誰しもできることではないと思っています",
                "ですので、今、私に課せられたことというのは、こういう本当に与えられた貴重な機会を決して無駄遣いすることなく、この二百人余りの子供たちの最善の利益のために立場を利用すべきだと思っています",
                "自分も九歳の子供がいるんですけれども、生まれた場所が違っただけでこんなに苦しい思いをしているんだなと思うと、何ともできません",
                "\r\n　いろいろ調べる中で、確かに大人には在留特別許可を与えるにはちょっと戸惑うような、ためらう人がいることも事実ですし、自己責任で苦しい環境を招いた人もいるなと思いますけれども、ただ、この二百名を超える子供たちについては何ら一切責任がないと思います",
                "多分、この子たちはそんなにぜいたくな望みをしているんじゃないなとは思うんです",
                "\r\n　大臣、本当に繰り返しになりますけれども、何とぞ、こういう子供たちに普通の生活が送れるようにお力をかしてほしいです",
                "法律改正も要らないです",
                "大臣が持っている権限ですることはできると思います",
                "判断一つでその子らを助けられるという貴重な権限を大臣はお持ちになっていると思います",
                "\r\n　答弁を御用意されていると思いますけれども、恐らく望ましい答弁はないと思っていますので、この法案がいつか採決をされるときが来るのかもしれません",
                "その最後の瞬間まで、大臣の良心を信じたいと私は思っています",
                "\r\n　先ほど、人選をどのようにしているのか、るる出ていますので、細かくいきませんが、私、まず第一歩として、この参与員制度の専門性を高めるべきだと思っています",
                "地域の専門性、法律の専門性、企業経営の専門性、様々な専門性がありながら、やはり、今日の参考人からも教えていただきましたけれども、難民認定の専門性を持った方々で専従で組成して、専門的に難民認定を行っていく機関をつくるというのが一番大事ではないかなというふうに思っています",
                "\r\n　ここは大臣にお伺いしますけれども、個々の専門家ではなくて、難民認定の専門家をよりしっかり増やして、権限を、今、実質的には、そこで難民認定された場合には認めている運用になっているそうですけれども、専門家をより増やして権限を持たせるべきじゃないかと思いますが、いかがでしょうか"
            ]
        }
    ]
}