{
    "repr_name": "井林辰憲",
    "speeches": [
        {
            "speech_id": "121104601X00220230209_012",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2023-02-09",
            "speech_text": "○井林委員　ありがとうございます。\r\n　スピード感を持ちながら、幅広い検討をお願いしたいと思います。\r\n　時間の関係で最後の質問にさせていただきたいと思いますが、これは私の持論で、国会でも何度か質問させていただいていますし、党の議論でも何度も要請させていただいていますが、個人住民税の現年課税化の問題についてでございます。\r\n　これは古くて新しい課題ですが、私が調べた限りでは、昭和四十三年七月の政府の税制調査会の答申において、長期税制のあり方についての答申で、検討するということが答申をされています。まあ、昭和四十三年といいますと、私が生まれるより前でございまして、幾ら何でもちょっと長期過ぎるんじゃないかなというふうに思っております。\r\n　また、消費税一〇％の基礎となる税制抜本改革法にも記載されまして、本年はインボイスも導入され、主要制度の中で、個人住民税の現年課税化だけが検討課題として残っております。\r\n　この中で、現場の市町の徴税事務が課題だというふうに聞かれているんですが、私、ここに立つときに、私の地元だけじゃなくて、知り合いになった首長さんにもお伺いをしたら、これは社会的要請だから、我々はやれと言えばやりますというふうにもおっしゃっていただいております。\r\n　これはやはり私は政治の決断がそろそろ必要な課題になってきているんだというふうに思いますが、是非、大臣、古くて新しい課題でございます、住民税の現年課税化について、決意というか思いをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104601X00220230209/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　時間の関係で最後の質問にさせていただきたいと思いますが、これは私の持論で、国会でも何度か質問させていただいていますし、党の議論でも何度も要請させていただいていますが、個人住民税の現年課税化の問題についてでございます",
                "まあ、昭和四十三年といいますと、私が生まれるより前でございまして、幾ら何でもちょっと長期過ぎるんじゃないかなというふうに思っております",
                "\r\n　これはやはり私は政治の決断がそろそろ必要な課題になってきているんだというふうに思いますが、是非、大臣、古くて新しい課題でございます、住民税の現年課税化について、決意というか思いをいただければと思います"
            ]
        },
        {
            "speech_id": "120104601X01420200414_009",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-04-14",
            "speech_text": "○井林委員　ありがとうございます。\r\n　課題が多くあるというのはよくわかりまして、私もいろんな会議で言うと、いや、商工会議所とか商工会が反対しますよなんて言われたこともあって、地元へ帰って商工会長とか商工会議所の会頭に聞いたら、いや、やってほしいよという声が大多数でありました。\r\n　もちろん、大変なことが数多くあるというのはよくわかっております。ただ、現実問題として、個人住民税の現年課税化については、平成二十二年、二十三年の税制改正大綱で閣議決定をされておりますし、何よりも、社会保障の安定財源等を図る税制の抜本的な改革を行うための消費税法の一部を改正する等の法律、これ、消費税八％、一〇％と上げてきた法律ですけれども、これでもしっかりと検討するようにということで位置づけられております。\r\n　私は、やはり今こそ、課題はあるかもしれませんけれども、政府一丸となって、あるべき姿に向かってきちっと取組を進めていくべきだというふうに思っております。\r\n　政治家として、大臣の決意、また、役所に更に検討のスピードアップの指示をお願いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X01420200414/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、やはり今こそ、課題はあるかもしれませんけれども、政府一丸となって、あるべき姿に向かってきちっと取組を進めていくべきだというふうに思っております",
                "\r\n　政治家として、大臣の決意、また、役所に更に検討のスピードアップの指示をお願いできればと思います"
            ]
        },
        {
            "speech_id": "119004376X00220160212_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○井林委員　ありがとうございます。\r\n　今回の法人税改革と租税特別措置ということで、景気回復に資するようにさらに進めていただきたいというふうにお願いを申し上げたいというふうに思います。\r\n　景気回復による税収増が、大変多くなってきたという御説明があります。また、歳出改革の積み重ねも大変努力をいただいているところでございますけれども、依然として基礎的財政収支は赤字の状態が続いておりまして、国と地方を合わせた借金は一千兆円を超えるという厳しい状況であります。地元の方でも、国の将来について、この借金を見て大変心配をいただく声を数多くいただいているのが現状でございます。\r\n　こういう状況を越えるために、まずは経済成長ということで、名目ＧＤＰが五百兆円を超えて、リーマン・ショック前の水準を回復いたしました。安倍政権発足後だけで見れば、名目ＧＤＰが約二十八兆円増加をしております。\r\n　また、企業部門も大変な好決算を背景にして内部留保を大変積み上げておりまして、これは、二年前の二〇一四年末で三百五十四兆円という分厚さを実現しております。安倍政権、新政権が発足後、二年間ではございますが、こちらは五十兆円を積み上げているということでございます。\r\n　ＧＤＰが二十八兆円伸びていて、内部留保が五十兆円、こういう状況を考えると、法人税減税に対して、財源なき減税ということはなかなか国民の皆様に御理解を得られないんじゃないか。そういう中でも、稼ぐ力を持った企業をさらに応援していくことはこれからも必要だと考えております。\r\n　さらに、税と社会保障の一体改革では、消費税の増税ということをこれからお願いしていくということが法律に明記をされております。こちらも、少子高齢化を初めとして社会構造が大きく変化する中で、将来世代に負担を先送りしないためにも、税・社会保障の一体改革をきちんと実現することも極めて重要だと考えております。\r\n　こうした、法人事業税の外形標準課税ですとか消費税といったような景気によって大きく税収が変動しない税については、安定的に税収が得られるという長所がございますけれども、こうしたような安定的な税収というものが今どれぐらい割合としてふえてきているのか。例えばということでございますけれども、消費税が税収に占める割合というのを少し時系列でお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＧＤＰが二十八兆円伸びていて、内部留保が五十兆円、こういう状況を考えると、法人税減税に対して、財源なき減税ということはなかなか国民の皆様に御理解を得られないんじゃないか",
                "そういう中でも、稼ぐ力を持った企業をさらに応援していくことはこれからも必要だと考えております",
                "こちらも、少子高齢化を初めとして社会構造が大きく変化する中で、将来世代に負担を先送りしないためにも、税・社会保障の一体改革をきちんと実現することも極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○井林委員　ありがとうございます。年々、消費税が国税に占める割合というのが非常に大きくなってきているということでございます。\r\n　消費税は、当初は福祉のためということで導入をされ、また、近年では社会保障のためにということで多くの国民の皆様方に御説明を申し上げ、時には大変厳しい声をいただきながらも、御理解をいただいて進めてきたというのが実情ではないかというふうに考えております。こうした消費税、景気に左右されない安定財源として、これまた景気に左右されない安定的な支出である福祉ですとか社会保障の財源として大変適しているものだというふうに私も考えているところでございます。\r\n　しかしながら、消費税だけではなくて、外形標準課税のような景気変動に左右されないような税の割合がこれだけふえてくると、景気の大きな変動を防ぐためにもともと財政が持っている機能として、ビルトインスタビライザーという機能が言われてございます。不景気のときには、税収が減る、そして民間部門の負担を減らしていく、そして景気が過熱局面に入ってくると、税収がふえて自然と景気の過熱を防いでいく、そういう機能を持っているということでございますけれども、景気に変動されない税収が多くなってくると、そのビルトインスタビライザーの機能が大変弱くなってくるのではないかというふうに考えてございます。\r\n　こうしたことが収入の面から起きますので、今度は財政出動とか財政の支出の面でさまざまな工夫をしていかなければいけないというふうに考えてございますけれども、これからさらにこうした消費税ですとか外形標準課税というものをお願いしていかなければいけない局面で、柔軟な歳出面での対応の意義はこれまで以上に大きくなるというふうに考えてございますけれども、これは大臣の見解をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税は、当初は福祉のためということで導入をされ、また、近年では社会保障のためにということで多くの国民の皆様方に御説明を申し上げ、時には大変厳しい声をいただきながらも、御理解をいただいて進めてきたというのが実情ではないかというふうに考えております",
                "こうした消費税、景気に左右されない安定財源として、これまた景気に左右されない安定的な支出である福祉ですとか社会保障の財源として大変適しているものだというふうに私も考えているところでございます",
                "不景気のときには、税収が減る、そして民間部門の負担を減らしていく、そして景気が過熱局面に入ってくると、税収がふえて自然と景気の過熱を防いでいく、そういう機能を持っているということでございますけれども、景気に変動されない税収が多くなってくると、そのビルトインスタビライザーの機能が大変弱くなってくるのではないかというふうに考えてございます",
                "\r\n　こうしたことが収入の面から起きますので、今度は財政出動とか財政の支出の面でさまざまな工夫をしていかなければいけないというふうに考えてございますけれども、これからさらにこうした消費税ですとか外形標準課税というものをお願いしていかなければいけない局面で、柔軟な歳出面での対応の意義はこれまで以上に大きくなるというふうに考えてございますけれども、これは大臣の見解をお聞かせいただきたいと思います"
            ]
        }
    ]
}