{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "121104080X01420230512_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○西村（康）国務大臣　篠原委員におかれましては、農政を中心に、私もＴＰＰを担当しておりましたときも含めて、様々、政策的な議論をさせていただいて、いつも楽しみにしているところでございます。\r\n　今日は日本経済全体についての認識の御質問でございますけれども、やはり、この二、三十年続いたと言われるデフレの中で、多くの企業は、投資をせずに、現金で内部留保を増やしたわけですね。これは、現金で持っている方が価値はどんどん上がっていくわけでありますので、デフレの状況では。そして、消費者も、貯蓄をするというのが、基本的には現金で持っている方がいい、消費よりも貯蓄に回すということであります。\r\n　ただ、ここに来て、御指摘のように、輸入物価を中心にインフレ、物の値段がすごく上がってきたということで、いわば慢性的なデフレの中で急性的にインフレが起こっているという状況が昨年あたりから続いてきているものというふうに思います。インフレになってくると、現金で持っていると目減りするわけでありますので、企業は今、投資に向かい始めた。しかも、ＤＸ、ＧＸを始めとして、時代の大きな転換点の中で、やはりここは積極的に将来に向けた成長に向けて投資をしていこうという雰囲気が出てきているということだと思います。\r\n　その意味で、昨年来、補正予算などで、我々、投資を後押しするための、ワイズスペンディングで引き出すような予算、これは半導体もそうですし、中小企業関係でも事業再構築補助金で累計で二兆円を超える予算を確保してきておりますので、中小企業も、新たに将来に向かっての成長源となるところへ投資していこうという動きが出てきたものというふうに思っております。\r\n　それに合わせて、企業の方も、デフレの中では売上げは伸びませんので、人件費を抑えようということでやってきました、非正規の社員を増やすということもやってきましたけれども、ここに来て、正規社員も増やしながら、また、賃上げの動きも出てきております。三％を超える賃上げでありますので、何年かぶりの高い水準ということもあります。\r\n　ということで、全体で見れば、慢性的なデフレの中から、急性インフレのきっかけとして少し新しい動きが出始めてきているというふうに思いますので、ここは積極的にそうした企業の取組、これを後押しする、成長に向けた支援をしっかりと充実させていく、そういう段階にあるんだろうなというふうに思います。\r\n　その意味で、今回、ＧＸ経済移行債を発行して二十兆円、先行的に支援をするということで、企業に新たなグリーントランスフォーメーションの研究開発や実装を進めてもらう。これについては、一方で、将来に向けて財源も確保しておりますので、何かこれで国債発行額がまたばあっと増えて財政についてマイナスになるということではなくて、将来を見据えた形の制度設計にしておりますので、その点も御理解をいただければと思います。\r\n　さらには、かつてと違うのは、日本一国だけでやろう、半導体にしても、大きな投資を一社だけ、一国だけではなかなかできません。技術開発も一国だけでできない部分がありますので、日米欧、まさに同志国と連携をしながらサプライチェーンを構築していくといった取組を進めていきたいというふうに思っております。\r\n　他方、弱い立場にある中小企業やあるいは消費者、物価がどんどん上がる、調達価格が上がるという中で、こうした弱い方々への目配りもしなきゃいけないということで、まさに円安の中で、自動車や電機メーカーを中心に最高利益ということも報道されております。利益が上がっている企業からは協力企業、下請企業に調達価格を引き上げるという価格転嫁をしっかりやってもらうということも重要だと思いますし、弱い立場の方々への給付金を始めとして、今回も、地方の交付金を含めて、そうした地域地域で実情に応じた目配りをしながら対応してもらうということも併せてやりながら、全体として成長軌道にしっかりと乗せていくという政策を実施していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかも、ＤＸ、ＧＸを始めとして、時代の大きな転換点の中で、やはりここは積極的に将来に向けた成長に向けて投資をしていこうという雰囲気が出てきているということだと思います",
                "\r\n　その意味で、昨年来、補正予算などで、我々、投資を後押しするための、ワイズスペンディングで引き出すような予算、これは半導体もそうですし、中小企業関係でも事業再構築補助金で累計で二兆円を超える予算を確保してきておりますので、中小企業も、新たに将来に向かっての成長源となるところへ投資していこうという動きが出てきたものというふうに思っております",
                "\r\n　ということで、全体で見れば、慢性的なデフレの中から、急性インフレのきっかけとして少し新しい動きが出始めてきているというふうに思いますので、ここは積極的にそうした企業の取組、これを後押しする、成長に向けた支援をしっかりと充実させていく、そういう段階にあるんだろうなというふうに思います",
                "これについては、一方で、将来に向けて財源も確保しておりますので、何かこれで国債発行額がまたばあっと増えて財政についてマイナスになるということではなくて、将来を見据えた形の制度設計にしておりますので、その点も御理解をいただければと思います",
                "\r\n　さらには、かつてと違うのは、日本一国だけでやろう、半導体にしても、大きな投資を一社だけ、一国だけではなかなかできません",
                "技術開発も一国だけでできない部分がありますので、日米欧、まさに同志国と連携をしながらサプライチェーンを構築していくといった取組を進めていきたいというふうに思っております",
                "利益が上がっている企業からは協力企業、下請企業に調達価格を引き上げるという価格転嫁をしっかりやってもらうということも重要だと思いますし、弱い立場の方々への給付金を始めとして、今回も、地方の交付金を含めて、そうした地域地域で実情に応じた目配りをしながら対応してもらうということも併せてやりながら、全体として成長軌道にしっかりと乗せていくという政策を実施していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_047",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　まず、今の立場で申し上げますと、経済産業大臣ということで、日本の経済の基盤をしっかり確保しながら、地域まで含めて活力を持った日本経済、成長軌道に乗せていくと、このことが重要だと認識をしております。\r\n　そうした中で、近年成長率が低い中で、例えばＩＭＦなども、日本はもっと財政出動をすべきだということ、これ需要が少ないこと含めてですね、そういう指摘を受けております。そういう意味で、私は、今国債を発行してでも日本経済を成長軌道に乗せていくべきときという認識をしております。\r\n　昨年の補正予算でも、半導体の一・三兆円始め中小企業対策一兆円など、必要な額を確保して企業の投資を後押しする、こうした予算を確保して、そのことによって今年度は百兆円を超える国内投資が行われる見込みでありまして、バブル期を超える、そうした将来に向けての投資が行われつつあるというところでありますし、賃上げもかなりのペースで進んできているというふうに認識をしております。\r\n　その意味で、今必要なのはしっかりと将来に向けての成長基盤を確保していくことというふうに認識をしておりますので、これは国債を発行してでもやるべきだというふうに認識をしております。\r\n　ただ、もう既にこれだけの借金もございますので、もう幾らでも国債を発行して野方図に行ってもいいということではありませんので、しっかりと成長軌道を確保して、そして税収を、それによって税収を確保して、将来、これは長い目で見てやはり財政健全化に向けての取組も進めていかなきゃならないと、こういうふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう意味で、私は、今国債を発行してでも日本経済を成長軌道に乗せていくべきときという認識をしております",
                "\r\n　昨年の補正予算でも、半導体の一・三兆円始め中小企業対策一兆円など、必要な額を確保して企業の投資を後押しする、こうした予算を確保して、そのことによって今年度は百兆円を超える国内投資が行われる見込みでありまして、バブル期を超える、そうした将来に向けての投資が行われつつあるというところでありますし、賃上げもかなりのペースで進んできているというふうに認識をしております",
                "\r\n　その意味で、今必要なのはしっかりと将来に向けての成長基盤を確保していくことというふうに認識をしておりますので、これは国債を発行してでもやるべきだというふうに認識をしております",
                "\r\n　ただ、もう既にこれだけの借金もございますので、もう幾らでも国債を発行して野方図に行ってもいいということではありませんので、しっかりと成長軌道を確保して、そして税収を、それによって税収を確保して、将来、これは長い目で見てやはり財政健全化に向けての取組も進めていかなきゃならないと、こういうふうに認識をしております"
            ]
        },
        {
            "speech_id": "121114103X00720230510_089",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-05-10",
            "speech_text": "○国務大臣（西村康稔君）　御指摘の賠償に係るこの事業の完遂時期の見通しについてでありますけれども、原子力損害賠償・廃炉等支援機構法に基づいて、賠償費用に充当するために原子力事業者が支出する負担金については、事業者の収支の状況等も考慮しつつ毎年度決定するものでありますので、なかなか正確な予測を立てることは困難であります。\r\n　その上で、しかし、委員御指摘のとおり、国民負担の最大限の抑制は、これはもう極めて重要であるというふうに認識をしております。原子力損害賠償等の支援のための交付国債の金利分は国が負担するということを踏まえれば、できるだけ早期に原子力損害賠償・廃炉等支援機構を通じた資金援助事業を完遂することが求められるものというふうに理解しております。\r\n　政府として、東京電力に対しまして、総合特別事業計画に基づいて非連続の経営改革を進め、十分な利益を出すことで賠償、廃炉に必要な資金を捻出できるようにしっかりと指導していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00720230510/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、しかし、委員御指摘のとおり、国民負担の最大限の抑制は、これはもう極めて重要であるというふうに認識をしております",
                "原子力損害賠償等の支援のための交付国債の金利分は国が負担するということを踏まえれば、できるだけ早期に原子力損害賠償・廃炉等支援機構を通じた資金援助事業を完遂することが求められるものというふうに理解しております",
                "\r\n　政府として、東京電力に対しまして、総合特別事業計画に基づいて非連続の経営改革を進め、十分な利益を出すことで賠償、廃炉に必要な資金を捻出できるようにしっかりと指導していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00420230418_223",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-18",
            "speech_text": "○国務大臣（西村康稔君）　まず、国際的に何がグリーンなのかについて、現時点では世界共通の定義は存在しないものと認識をしておりますが、その上で、これまで欧州等で発行されてきたグリーン国債においては、原子力や、水素、アンモニアと化石燃料との混焼、これについて資金使途とした事例は確認できておりません。\r\n　他方、ＥＵでは、経済活動が環境的に持続可能かどうかを判断するための基準としていわゆるＥＵタクソノミーを定めておりまして、最終処分場などの一定の条件を満たせば原子力もグリーンとして認められておりますし、また、カナダの民間企業においては原子力を資金使途としたグリーンボンドが発行されるなど、民間においても発行例も存在しているところであります。\r\n　そして、水素、アンモニアと化石燃料との混焼についてでありますが、将来的にゼロエミッション火力となることを前提に、トランジションファイナンスとして適格性を確保していくことが重要であるというふうに認識をしておりまして、日本のみならず、先ほど申し上げましたアジアの国々にとっても排出削減を実現する有力な手段として認識をしております。\r\n　二〇二二年九月にＥＲＩＡが発表した報告書におきましては、電力分野におけるトランジション技術としても有効であるという旨が位置付けられております、位置付けられているところでありまして、こうした脱炭素に向けた技術や投資については、それぞれの国や地域の事情に、地域の特性や事情を踏まえるものでありまして、我が国のＧＸ経済移行債についても、個別銘柄で発行する際は、基本的にはもちろん国際標準に準拠し、民間の第三者認証を得る形での発行を目指して検討は進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/223",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、水素、アンモニアと化石燃料との混焼についてでありますが、将来的にゼロエミッション火力となることを前提に、トランジションファイナンスとして適格性を確保していくことが重要であるというふうに認識をしておりまして、日本のみならず、先ほど申し上げましたアジアの国々にとっても排出削減を実現する有力な手段として認識をしております",
                "\r\n　二〇二二年九月にＥＲＩＡが発表した報告書におきましては、電力分野におけるトランジション技術としても有効であるという旨が位置付けられております、位置付けられているところでありまして、こうした脱炭素に向けた技術や投資については、それぞれの国や地域の事情に、地域の特性や事情を踏まえるものでありまして、我が国のＧＸ経済移行債についても、個別銘柄で発行する際は、基本的にはもちろん国際標準に準拠し、民間の第三者認証を得る形での発行を目指して検討は進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115254X01520230414_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-14",
            "speech_text": "○国務大臣（西村康稔君）　礒崎議員からの御質問にお答えをいたします。\r\n　公正な移行についてお尋ねがありました。\r\n　議員御指摘の公正な移行は、ＧＸに伴う円滑な労働移動などの雇用の確保の考え方を含むものと承知をしております。その重要性も踏まえて、本法律案で規定した脱炭素成長型経済構造への円滑な移行は、脱炭素と経済成長を両立させ、雇用の創出、所得の拡大につなげ、成長と分配の好循環を生み出すことを意味しております。\r\n　この意味で、まさに公正な移行、特に円滑な労働移動などの雇用の確保の観点は、脱炭素成長型経済構造への円滑な移行に含意されております。本法律案に基づきＧＸ推進戦略を策定する際は、この公正な移行を明記して、必要な政策にしっかりと取り組んでまいります。\r\n　社会全体でのＧＸの実現についてお尋ねがありました。\r\n　ＧＸの実現、実行には、新たに生まれる産業などへの円滑な労働移動を始め雇用の確保の観点が大変重要であると認識しております。\r\n　このため、企業のＧＸ実現に向けた取組を後押しするとともに、リスキリング等の人材育成の取組とグリーン分野を含む成長分野への円滑な労働移動を進めるとともに、技術開発を通じた雇用の維持確保にも取り組んでまいります。\r\n　また、大企業のみならず、中堅・中小企業を含めてサプライチェーン全体でＧＸに取り組むことが重要です。このため、中堅・中小企業による温室効果ガスの排出削減に資する設備投資等を支援する補助金の拡充や要件緩和を行うとともに、相談窓口の体制強化や専門家によるハンズオン支援の体制構築などをきめ細かく実施してまいります。\r\n　ＧＸの実現、実行に向けた政策を議論する場についてお尋ねがありました。\r\n　ＧＸの実現、実行に当たっては、産業構造の転換や円滑な労働移動を含む雇用の確保など、横断的な課題に取り組む必要があります。\r\n　こうした観点から、ＧＸ実行会議では、日本経済団体連合会、経団連の十倉構成員、日本労働組合総連合会、連合の芳野構成員を始め日本商工会議所や地域の金融機関、消費者団体や学識経験者など、多様な有識者に加わっていただき、議論を行いました。\r\n　ＧＸの分野では、技術開発や各国の動向が大きく変化していく可能性があり、政策の実行に当たっては、ＧＸ実行会議等で進捗評価を定期的に実施し、必要な見直しを効果的に行ってまいります。その際には、御指摘の公正な移行や個別具体的な論点についてもしっかり議論して取り組んでまいります。\r\n　失業なき労働移動についてお尋ねがありました。\r\n　ＧＸの実現に向けては、雇用の確保やセーフティーネットの整備、新たに生まれる産業などへの円滑な労働移動の観点が大変重要と認識をしております。リスキリング等の人材育成含め、労使の代表者もメンバーに入ったＧＸ実行会議等において議論を深めてまいります。\r\n　その上で、御指摘のような排出量取引制度で得た収入を職業教育訓練や所得支援等に措置する仕組みを検討しているわけではありませんが、リスキリング等の人への投資については、五年で一兆円のパッケージとして、政府全体で取組を強化することとしております。\r\n　ＧＸ経済移行債を活用した支援についてお尋ねがありました。\r\n　御指摘の先行投資支援は、排出削減と産業競争力強化、経済成長を共に実現するためのものであり、閣議決定したＧＸ実現に向けた基本方針において要件を定めております。また、具体的な事業は、国会における予算案の議決を経て実施することとしております。\r\n　原子力や、水素、アンモニアと化石燃料の混焼は、我が国がエネルギーの安定供給を確保しつつ排出削減を実現する有力な手段の一つであります。将来的には、混焼にとどまらず、水素、アンモニアの専焼に向けて取組を進めます。\r\n　いずれにせよ、ＧＸ経済移行債の具体的な資金使途については、外部の有識者の意見等も踏まえながら検討してまいります。\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります。\r\n　明示的なカーボンプライシングへの一本化についてお尋ねがありました。\r\n　税の原則は公平、中立、簡素でありますが、既存税制や関連制度は、それぞれの課税根拠等に応じ必要性や許容性を精査の上措置しており、今回の法案のみを契機とした整理は困難であります。\r\n　その上で、今般導入する制度は、まさに炭素価格が表れる明示的カーボンプライシングであります。あらかじめ導入時期や方針を明確にし、早期に取り組むほど将来の負担が軽くなる仕組みとし、企業のＧＸ投資の前倒しを促します。\r\n　今般導入するカーボンプライシングの取扱いや既存税制等も含む日本の制度による排出削減への寄与が国際的に適切に評価されるよう、諸外国と継続して議論をしてまいります。\r\n　排出量取引制度などの成長志向型カーボンプライシングについてお尋ねがありました。\r\n　本制度では、導入時期や徐々に水準を引き上げていく方針をあらかじめ示し、二十兆円規模の大胆な先行投資支援を行うことで、早期にＧＸに取り組むほど将来の負担を軽くし、企業の排出削減効果の高い投資を引き出してまいります。また、今年度からＧＸリーグで試行的に実施し、二〇二六年度から本格的に稼働させる排出量取引制度には電力や鉄鋼を含め六百社以上が参加を表明しており、ＥＵと同水準の国内排出量の四割以上をカバーしております。\r\n　本法律案に規定しているとおり、排出量取引制度などを実施するための具体的な詳細規定は、この法律の施行後二年以内に検討を行い、法制上の措置を講じることとしております。\r\n　これらの施策を総合的に実現、実行することにより、我が国の経済成長、産業競争力強化と排出削減を共に実現をしてまいります。\r\n　国外の制度との互換性、国際ルール作りについてお尋ねがありました。\r\n　カーボンプライシングに限らず、各国制度は、それぞれの経済・エネルギー事情やその他の国内政策との関係なども踏まえ設計されるものであり、互換性のみを追求して制度を設計するものではないと考えております。\r\n　その上で、ＥＵにおける排出量取引制度を始め諸外国の制度の実態や教訓を踏まえながら我が国での制度設計につなげていくことは大切であると考えております。また、国際的な取引も視野に入れたカーボンクレジット市場の創設も目指してまいります。\r\n　成長志向型カーボンプライシング構想について、更なる国際的な理解が進むよう、しっかりと対外発信も進めつつ、国際的に整合性が取れるよう諸外国とも継続して議論していく考えであります。\r\n　中国のレアアース磁石製造技術の輸出禁止措置についてお尋ねがありました。\r\n　中国政府が改定作業を行っている中国からの輸出を禁止又は制限する技術リストの中で、レアアース磁石の加工技術を輸出禁止の対象とする方向で検討がなされていると承知をしております。\r\n　今回の改定はまだ中国政府内で検討中のものと承知しており、我が国経済や企業への影響について慎重に分析をしているところであります。我が国としては、様々なリスクにも対応できるよう、サプライチェーンの強靱化のため、永久磁石の生産能力増強や省レアアース磁石の開発、リサイクル技術の開発、導入、レアアース等の重要鉱物の権益確保に向けた取組を進めてまいります。\r\n　米中デカップリングの進行に対し、両国の間でどういったスタンスを取るのかというお尋ねがございました。\r\n　日本は、これまで貿易立国としてルールベースの自由でオープンな国として成長を実現してまいりました。国際秩序が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を主導していくというのが我が国の基本的立場であります。\r\n　その上で、我が国にとって唯一の同盟国であるアメリカと緊密に連携しながら、経済安全保障の確保を図り、Ｇ７、ＩＰＥＦ、ＷＴＯなどの多国間枠組みを活用してまいります。最大の貿易相手国である中国との関係については、我が国の国益が確保されるよう適切な経済関係を構築してまいります。（拍手）\r\n　　　〔国務大臣西村明宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01520230414/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　議員御指摘の公正な移行は、ＧＸに伴う円滑な労働移動などの雇用の確保の考え方を含むものと承知をしております",
                "\r\n　ＧＸの実現、実行には、新たに生まれる産業などへの円滑な労働移動を始め雇用の確保の観点が大変重要であると認識しております",
                "\r\n　また、大企業のみならず、中堅・中小企業を含めてサプライチェーン全体でＧＸに取り組むことが重要です",
                "\r\n　ＧＸの実現に向けては、雇用の確保やセーフティーネットの整備、新たに生まれる産業などへの円滑な労働移動の観点が大変重要と認識をしております",
                "\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります",
                "\r\n　税の原則は公平、中立、簡素でありますが、既存税制や関連制度は、それぞれの課税根拠等に応じ必要性や許容性を精査の上措置しており、今回の法案のみを契機とした整理は困難であります",
                "\r\n　カーボンプライシングに限らず、各国制度は、それぞれの経済・エネルギー事情やその他の国内政策との関係なども踏まえ設計されるものであり、互換性のみを追求して制度を設計するものではないと考えております",
                "\r\n　その上で、ＥＵにおける排出量取引制度を始め諸外国の制度の実態や教訓を踏まえながら我が国での制度設計につなげていくことは大切であると考えております",
                "また、国際的な取引も視野に入れたカーボンクレジット市場の創設も目指してまいります",
                "\r\n　成長志向型カーボンプライシング構想について、更なる国際的な理解が進むよう、しっかりと対外発信も進めつつ、国際的に整合性が取れるよう諸外国とも継続して議論していく考えであります",
                "国際秩序が揺らぐ中にあっても、分断ではなく協調が重要であり、自由で包摂的な経済秩序の構築を主導していくというのが我が国の基本的立場であります"
            ]
        },
        {
            "speech_id": "121115254X01520230414_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-14",
            "speech_text": "○国務大臣（西村康稔君）　岩渕議員からの御質問にお答えいたします。\r\n　電力不正事案についてお尋ねがありました。\r\n　一連の事案は、公正な競争を阻害し、電気事業の中立性、信頼性に疑念を抱かせるものであり、極めて遺憾であります。\r\n　現在、情報漏えい事案の調査結果を踏まえながら、有識者会議では情報システムの分離、物理、物理、物理分割を求めるなどの再発防止策を議論しており、電力システム改革の趣旨に照らしながら、様々な観点を考慮しながら虚心坦懐に議論いただき、その結果を踏まえ、適切に対処してまいります。\r\n　その上で、電気料金の改定申請については、燃料価格の高騰などを背景としたものであり、電気事業法に基づいて定められた手続や審査ルールに従い、厳格かつ丁寧に審査を進めてまいります。\r\n　削減目標についてお尋ねがありました。\r\n　今回のＩＰＣＣ統合報告書は、この十年間における急速かつ大幅で即時の温室効果ガス排出削減の必要性を全世界に呼びかけるものと受け止めております。\r\n　我が国は、二〇五〇年カーボンニュートラル、二〇三〇年度、二〇一三年度比四六％削減というパリ協定とも整合する国際公約を掲げており、新たな削減目標について議論する前に、まずはこの政府目標の実現に向けて、地球温暖化対策計画、エネルギー基本計画、ＧＸ実現に向けた基本方針といった政府方針に沿って全力で取り組んでまいります。\r\n　石炭火力発電についてお尋ねがありました。\r\n　閣僚会合の議論の内容について、事前のコメントは差し控えますが、各国それぞれの事情があり、道筋は多様であることを認めながら、ネットゼロという共通のゴールを目指すことを確認してまいります。\r\n　必要な供給力が十分に確保されていない段階で直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません。そのため、二〇三〇年に向けて、当面は高効率な石炭火力発電を活用しつつ、非効率な石炭火力のフェードアウトを着実に進めるとともに、二〇五〇年に向けて、水素、アンモニアやＣＣＵＳ等を活用した脱炭素型の火力に置き換える取組を進めてまいります。\r\n　原子力政策への国民的議論についてお尋ねがありました。\r\n　原子力を活用していく上で、東京電力福島第一原発事故の経験、反省と教訓をひとときも忘れることなくエネルギー政策を進めることは、これまで一貫した政府の方針であり、この方針は本年二月十日に閣議決定したＧＸ実現に向けた基本方針においても明記されております。\r\n　事故により被災された方々の心の痛みにしっかりと向き合い、最後まで福島の復興再生に全力で取り組むことは、原子力を活用したエネルギー政策を進めてきた政府の責務であると考えております。\r\n　国民各層とのコミュニケーションの深化、充実等に国が前面に立って取り組む方針は、ＧＸ基本方針に明記されております。基本方針の策定に際しては、昨年末から一か月にわたりパブリックコメントを実施するとともに、年明け以降、全国で説明会、意見交換会を実施し、国民的な議論の実施に取り組んでおります。こうした取組は今後も進めてまいります。\r\n　ＧＸ経済移行債を活用した支援についてお尋ねがありました。\r\n　御指摘の先行投資支援は、排出削減と産業競争力強化、経済成長を共に実現するためのものであり、閣議決定したＧＸ実現に向けた基本方針において要件を定めております。また、具体的な事業は、国会における予算案の議決を経て実施することとしております。\r\n　原子力や、水素、アンモニアと化石燃料の混焼は、我が国がエネルギーの安定供給を確保しつつ排出削減を実現する有力な手段の一つであります。将来的に、混焼にとどまらず、水素、アンモニア専焼に向けて取組を進めます。\r\n　いずれにせよ、ＧＸ経済移行債の具体的な資金使途については、外部の有識者の意見等も踏まえながら検討してまいります。\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります。\r\n　化石燃料からの公正で公平な移行への支援などについてお尋ねがありました。\r\n　御指摘のＣＣＳについては、電化や水素化等による脱炭素化を最大限進めても排出されるＣＯ２を回収し、地下に貯留する技術であり、先ほどの水素、アンモニアの混焼と併せて、カーボンニュートラルを実現するために重要な技術であります。欧州でもＣＣＳプロジェクトが進んでおり、米国でも昨年に大胆な投資促進策が決定されたところであります。\r\n　こうした技術のほか、抜本的なＣＯ２削減を実現する水素還元製鉄、日本発の次世代太陽電池のペロブスカイトなど、我が国が先行する革新的技術の開発を進め、あわせて、アジア・ゼロエミッション共同体構想の実現、実行を通じ、アジアや世界の脱炭素化に貢献し、我が国の排出削減と経済成長、産業競争力強化を共に実現してまいります。\r\n　排出量取引制度などの成長志向型カーボンプライシングについてお尋ねがありました。\r\n　本制度では、導入時期や徐々に水準を引き上げていく方針をあらかじめ示し、二十兆円規模の大胆な先行投資支援を行うことで、早期にＧＸに取り組むほど将来の負担を軽くし、企業の排出削減効果の高い投資を引き出してまいります。また、今年度からＧＸリーグで試行的に実施し、二〇二六年度から本格的に稼働させる排出量取引制度には電力や鉄鋼を含め六百社以上が参加を表明しており、ＥＵと同水準の国内排出量の四割以上をカバーしております。\r\n　本法律案に規定しているとおり、排出量取引制度などの実施するための具体的な詳細規定は、この法律の施行後二年以内に検討を行い、法制上の措置を講じることとしております。\r\n　これらの施策を総合的に実現、実行することにより、我が国の経済成長、産業競争力強化と排出削減を共に実現してまいります。（拍手）\r\n　　　〔国務大臣西村明宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01520230414/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一連の事案は、公正な競争を阻害し、電気事業の中立性、信頼性に疑念を抱かせるものであり、極めて遺憾であります",
                "\r\n　閣僚会合の議論の内容について、事前のコメントは差し控えますが、各国それぞれの事情があり、道筋は多様であることを認めながら、ネットゼロという共通のゴールを目指すことを確認してまいります",
                "\r\n　必要な供給力が十分に確保されていない段階で直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません",
                "\r\n　事故により被災された方々の心の痛みにしっかりと向き合い、最後まで福島の復興再生に全力で取り組むことは、原子力を活用したエネルギー政策を進めてきた政府の責務であると考えております",
                "\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります",
                "\r\n　御指摘のＣＣＳについては、電化や水素化等による脱炭素化を最大限進めても排出されるＣＯ２を回収し、地下に貯留する技術であり、先ほどの水素、アンモニアの混焼と併せて、カーボンニュートラルを実現するために重要な技術であります"
            ]
        },
        {
            "speech_id": "121104080X00320230315_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○西村（康）国務大臣　マーケットを毎日確認しながら政策を進めているわけでもございませんし、また、御指摘の金融市場の反応、これはＧＸの取組以外に様々な国際的な経済の状況、あるいは金融の状況などによって影響を受けますので、何か一概にお答えできるものではないと思いますけれども、いずれにしても、百五十兆円超の官民の投資、そしてそれを引き出すための二十兆円規模の政府支出、それをＧＸ経済移行債によってカバーしていくということでありますので、御指摘のように、金融機関あるいは投資家、市場からの信頼を得ることは何より重要だと思っております。\r\n　このＧＸ経済移行債については、建設国債など、これまでの国債と同様に同一の金融商品として統合して発行することに限らず、国際標準に準拠した新たな形での発行も目指して検討することとしております。\r\n　そのためには、金融市場にとって透明性と信頼性を確保することが重要でありますので、具体的には、新たな国債を発行する場合には、調達する資金の使途やレポーティング方法などを示したフレームワークを策定した上で、国際資本市場協会が策定する国際標準への準拠について第三者認証を得ることを想定をしております。\r\n　また、このＧＸ経済移行債の支援対象として、まさに脱炭素と経済成長を両立する、共に実現していくという観点から、水素、アンモニア、あるいは抜本的なＣＯ2削減を可能とする水素還元製鉄とか、それから次世代太陽電池のペロブスカイトの開発とか、こういったものを対象と考えておりますので、これらの技術で世界をリードしていくということによって、我が国のＧＸの取組について是非金融機関そしてマーケットから評価いただけるように、理解をいただけるように取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　マーケットを毎日確認しながら政策を進めているわけでもございませんし、また、御指摘の金融市場の反応、これはＧＸの取組以外に様々な国際的な経済の状況、あるいは金融の状況などによって影響を受けますので、何か一概にお答えできるものではないと思いますけれども、いずれにしても、百五十兆円超の官民の投資、そしてそれを引き出すための二十兆円規模の政府支出、それをＧＸ経済移行債によってカバーしていくということでありますので、御指摘のように、金融機関あるいは投資家、市場からの信頼を得ることは何より重要だと思っております",
                "\r\n　また、このＧＸ経済移行債の支援対象として、まさに脱炭素と経済成長を両立する、共に実現していくという観点から、水素、アンモニア、あるいは抜本的なＣＯ2削減を可能とする水素還元製鉄とか、それから次世代太陽電池のペロブスカイトの開発とか、こういったものを対象と考えておりますので、これらの技術で世界をリードしていくということによって、我が国のＧＸの取組について是非金融機関そしてマーケットから評価いただけるように、理解をいただけるように取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00320230315_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○西村（康）国務大臣　その思いを持って、政府内、そして与党内で様々な議論が行われました。その結果として、防衛力強化に係る財源確保のための税制措置においては、一般の中小企業の負担が増えることのないよう、九四％の企業を対象外とするなど、経済や暮らし、雇用に悪影響を及ぼさないよう、最大限配慮する仕組みとされたところであります。\r\n　企業においても、この期、大変革期でありますので、物価高騰に直面しながらも投資や賃上げをやっていこうという、まさにそういう雰囲気が出てきておりますので、その中で、私としては、税制措置の実施に当たっても、そうした企業の意欲に水を差すようなことがあってはならないという観点で、様々な議論、提案を行ってきたところであります。\r\n　岸田総理とも何度となくお話しさせていただきまして、そして、今後どのような形で進めていくかは、与党において今、様々議論、検討されているというふうに承知しておりますが、総理からは、経済あっての財政である、必要な経済対策、これはちゅうちょなく行っていく、これは国債を発行してでもやるということで言われていますので、私としては、経産省として、国内投資、賃上げ、ようやく機運が出てきましたので、これを後押しして、デフレ脱却をしっかりやって、そして経済成長を軌道に乗せていくという、そのための対策、引き続き講じていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　岸田総理とも何度となくお話しさせていただきまして、そして、今後どのような形で進めていくかは、与党において今、様々議論、検討されているというふうに承知しておりますが、総理からは、経済あっての財政である、必要な経済対策、これはちゅうちょなく行っていく、これは国債を発行してでもやるということで言われていますので、私としては、経産省として、国内投資、賃上げ、ようやく機運が出てきましたので、これを後押しして、デフレ脱却をしっかりやって、そして経済成長を軌道に乗せていくという、そのための対策、引き続き講じていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00320230315_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○西村（康）国務大臣　ＧＸ経済移行債でありますけれども、このＧＸ推進法案におきまして、令和五年度から十年間、毎年度の予算をもって国会の議決を経た金額の範囲内で発行することとしており、国会の議決ということで、審議を経るということで、透明性のあるプロセスを担保しているところであります。\r\n　また、ＧＸ経済移行債を発行する際には、金融市場にとって透明性と信頼性を確保することが重要であるというふうに認識をしております。このため、新たな国債を発行する場合には、調達する資金の使途やレポーティング方法なども示したフレームワークを策定した上で、国際資本市場協会が策定する国際標準への準拠について第三者認証を得ることを想定をしております。\r\n　今後、国内外の国債、社債市場における類例や足下の市場動向なども踏まえつつ、財務省始め関係省庁と協力して検討を深めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、ＧＸ経済移行債を発行する際には、金融市場にとって透明性と信頼性を確保することが重要であるというふうに認識をしております",
                "\r\n　今後、国内外の国債、社債市場における類例や足下の市場動向なども踏まえつつ、財務省始め関係省庁と協力して検討を深めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120114889X01020200519_052",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2020-05-19",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のいわゆる五大銀行グループの二〇一九年度の決算につきましては、国内外の金利低下の影響などにより利益が総じて減少する中で、新型コロナウイルス感染症の影響拡大を考慮した引当金の計上など与信関係費用が増加したことに加えて、一部大手銀行グループによる特別損益など大幅に悪化したことなどがあり、当期純利益は前期比で減少しているところで、御指摘のとおりであります。\r\n　さらに、これらグループの二〇二〇年度の予想では、引当金の増加など新型コロナウイルス感染症拡大の影響により、二〇一九年度と比べて二割以上の減少が見込まれているものというふうに承知をしております。\r\n　その上で申し上げたいと思いますが、現時点においては、金融機関の財務は健全であります。金融不安という状況にはありません。日本銀行においては、感染症の拡大以前から強力な金融緩和を進めているところであります。私自身も出席をいたしました三月十六日、四月二十七日の金融政策決定会合におきまして、日本銀行においては、国債について、当面上限を設けず必要な買入れを行う、また、企業の発行するＣＰ、社債の買入れ額の拡大ということで、二十兆円まで拡大をするということ、また、特別オペによって民間金融機関を通じた貸出しの支援など、企業金融の円滑化、円滑確保と金融市場の安定維持に万全を期していただいているというふうに認識をしております。\r\n　　　〔委員長退席、理事上月良祐君着席〕\r\n　一方、御指摘のように、今回、新型コロナウイルス感染防止のために実体経済の活動を止める、抑制するという政策を各国が行っている中で、黒田総裁も述べられているとおり、事態が長引けば、実体経済から金融市場、金融部門にこれが波及する、そうしたリスクにも十分注意をしなきゃいけないというふうに認識をしております。\r\n　このため、政府といたしましては、日本銀行と緊張感、この危機感を共有しつつ、緊密に連携して、実質無利子無担保の融資を始め、企業の資金繰り対策、万全を期していきたいと思いますし、金融機関の動向についてもしっかり見ていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114889X01020200519/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で申し上げたいと思いますが、現時点においては、金融機関の財務は健全であります",
                "金融不安という状況にはありません",
                "私自身も出席をいたしました三月十六日、四月二十七日の金融政策決定会合におきまして、日本銀行においては、国債について、当面上限を設けず必要な買入れを行う、また、企業の発行するＣＰ、社債の買入れ額の拡大ということで、二十兆円まで拡大をするということ、また、特別オペによって民間金融機関を通じた貸出しの支援など、企業金融の円滑化、円滑確保と金融市場の安定維持に万全を期していただいているというふうに認識をしております",
                "\r\n　　　〔委員長退席、理事上月良祐君着席〕\r\n　一方、御指摘のように、今回、新型コロナウイルス感染防止のために実体経済の活動を止める、抑制するという政策を各国が行っている中で、黒田総裁も述べられているとおり、事態が長引けば、実体経済から金融市場、金融部門にこれが波及する、そうしたリスクにも十分注意をしなきゃいけないというふうに認識をしております",
                "\r\n　このため、政府といたしましては、日本銀行と緊張感、この危機感を共有しつつ、緊密に連携して、実質無利子無担保の融資を始め、企業の資金繰り対策、万全を期していきたいと思いますし、金融機関の動向についてもしっかり見ていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120105266X00120200225_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○西村国務大臣　安藤委員御指摘のように、デフレから脱却しなきゃいけないということ、これを安倍政権、アベノミクスの第一の大きな目標としてこれまで経済運営をやってきたところであります。\r\n　その中で、御案内のとおり、三本の矢ということで、金融政策、大胆に金融緩和を続けてくれております。そして、機動的な財政政策、それと成長戦略という、この三本の矢であります。まさに、金融政策をこれだけ長く続けてくれている中で、世界的に、今こそ財政の出番だという、大きなそうした共通の認識もあるんだというふうに思います。\r\n　そうしたことも踏まえて、昨年秋に、事業規模二十六兆円ということで経済対策をまとめて、それを具体化していくということで、今回の補正予算が成立をいたしました。それから、当初予算に盛り込んでいるところであります。\r\n　そういう意味で、財政で機動的にやりながらしっかりと経済を下支えして、しかも、その中身は、災害復旧ももちろんありますし、公共事業もしっかりと安心、安全のためにやっていくということですけれども、デジタルニューディールと呼んでおりますけれども、将来に生きるような、子供たちの学校ＩＣＴ化であったり、あるいは中小企業のＩＣＴ化、新しい技術を実装していくといったことも今回盛り込んでおりますので、そういう意味で、財政政策と成長戦略を組み合わせたような経済対策になっているわけであります。\r\n　しっかりと財政政策で下支えをしながら、やはり経済再生なくして財政再建なしということでありますので、御指摘のように、経済成長して税収が上がってこないと財政再建はできませんので、ＰＢ黒字化が何より絶対だと、やろうと思えば、歳出削減をがんとやればそれはできないことはないわけですけれども、そんなことをしたら生き物である経済が死んでしまいますので、何より経済再生を第一に考え、税収をふやしていくということを頭に置いて進めていかなきゃいけないというふうに考えております。\r\n　そうした考え方のもとで、日本経済、まさに七年にわたるアベノミクスによって、ＧＤＰは名目、実質ともに過去最大規模になっておりますし、税収も三十兆円以上増加をし、また、新規国債発行額も八年連続減少、約十二兆円減少しているということであります。ＰＢも約十四兆円改善をしてきておりますので、やはり経済再生なくして財政健全化なしというのが何より大事なことだというふうに思っております。\r\n　御指摘のように、そうした全体のマクロ経済政策を進めながら、やはり賃金が上がっていくことが大事でありますので、中小企業にもしっかり目配りをして、中小企業が賃上げできる環境、これは、今回補正予算の中に入っております、ＩＴを使った生産性の向上ということもそうですし、それから、経済対策の中には、中小企業との取引の適正化、しっかりと人件費なり材料費が上がった分は転嫁をできる、大企業はそれをしっかりと受けとめるという取引適正化についても更に一段と力を入れて取り組んでいきたい。\r\n　経済対策にも盛り込まれておりますので、そうしたことを通じて、デフレ脱却をし、そして税収がふえることによって財政の健全化を目指していくということでありますけれども、御指摘のように、債務残高対ＧＤＰ比を引き下げていくこと、これは重要であると我々も考えております。\r\n　一方で、負担を次の代へと先送りすることがないよう、財政健全化の通過点としてのプライマリーバランスの黒字化、これは必要であるというふうに考えているところであります。\r\n　ただ、先ほど申し上げたように、絶対、第一主義、原理主義的に考えて、やろうと思えば、歳出をばさっとカットすればいいんですけれども、そういうことはせずに、しっかりと経済を再生させていきながら税収をふやしていく中でこれをぜひ実現していきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/146",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村国務大臣　安藤委員御指摘のように、デフレから脱却しなきゃいけないということ、これを安倍政権、アベノミクスの第一の大きな目標としてこれまで経済運営をやってきたところであります",
                "まさに、金融政策をこれだけ長く続けてくれている中で、世界的に、今こそ財政の出番だという、大きなそうした共通の認識もあるんだというふうに思います",
                "\r\n　しっかりと財政政策で下支えをしながら、やはり経済再生なくして財政再建なしということでありますので、御指摘のように、経済成長して税収が上がってこないと財政再建はできませんので、ＰＢ黒字化が何より絶対だと、やろうと思えば、歳出削減をがんとやればそれはできないことはないわけですけれども、そんなことをしたら生き物である経済が死んでしまいますので、何より経済再生を第一に考え、税収をふやしていくということを頭に置いて進めていかなきゃいけないというふうに考えております",
                "ＰＢも約十四兆円改善をしてきておりますので、やはり経済再生なくして財政健全化なしというのが何より大事なことだというふうに思っております",
                "\r\n　御指摘のように、そうした全体のマクロ経済政策を進めながら、やはり賃金が上がっていくことが大事でありますので、中小企業にもしっかり目配りをして、中小企業が賃上げできる環境、これは、今回補正予算の中に入っております、ＩＴを使った生産性の向上ということもそうですし、それから、経済対策の中には、中小企業との取引の適正化、しっかりと人件費なり材料費が上がった分は転嫁をできる、大企業はそれをしっかりと受けとめるという取引適正化についても更に一段と力を入れて取り組んでいきたい",
                "\r\n　経済対策にも盛り込まれておりますので、そうしたことを通じて、デフレ脱却をし、そして税収がふえることによって財政の健全化を目指していくということでありますけれども、御指摘のように、債務残高対ＧＤＰ比を引き下げていくこと、これは重要であると我々も考えております",
                "\r\n　一方で、負担を次の代へと先送りすることがないよう、財政健全化の通過点としてのプライマリーバランスの黒字化、これは必要であるというふうに考えているところであります",
                "\r\n　ただ、先ほど申し上げたように、絶対、第一主義、原理主義的に考えて、やろうと思えば、歳出をばさっとカットすればいいんですけれども、そういうことはせずに、しっかりと経済を再生させていきながら税収をふやしていく中でこれをぜひ実現していきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "120105254X00120200120_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（西村康稔君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　第二次安倍内閣が発足した二〇一二年の年の瀬、我が国は経済の低迷やデフレに苛まれ、厳しい環境の中での船出であったことを思い起こします。私自身、経済財政政策担当の内閣府副大臣として、経済再生こそが最優先の課題と強く心に刻み、アベノミクスの立ち上げとその推進に全力を尽くしておりました。\r\n　その後、七年にわたるアベノミクスの推進を経て、我が国経済は、大きく改善しています。デフレでない状況を作り出す中で、ＧＤＰは名目、実質ともに過去最大規模に達しています。また、生産年齢人口が減少する中にあっても、就業者数は大きく増加し、過去最高となっております。\r\n　昨年十月には、高齢化が進展する中で社会保障の充実、安定化と財政健全化を同時に実現するため、二〇一四年四月に続いて、消費税率の引上げを実施いたしました。軽減税率制度や臨時特別の措置など各種の対応策を講じたこともあって、引上げ前の駆け込み需要やその後の落ち込みは、現時点では前回引上げ時ほどではないと見ております。\r\n　しかしながら、台風第十九号など相次ぐ自然災害からの復旧復興を加速するとともに、米中間の通商問題を巡る動向、中国経済の先行きや英国のＥＵ離脱、中東地域を巡る情勢の影響等の海外発の経済の下方リスクに十分注意が必要な状況にあります。\r\n　こうした状況を踏まえ、経済の下振れリスクを確実に乗り越え、デフレ脱却と経済再生への道筋を確かなものとするために、昨年十二月に、財政支出十三兆円規模の安心と成長の未来を拓く総合経済対策を閣議決定いたしました。\r\n　本経済対策に基づき、十五か月予算の考え方の下、今年度補正予算や来年度臨時特別の措置等を適切に組み合わせ、切れ目のない、万全なマクロ経済運営を進めていく所存であります。\r\n　本経済対策の効果もあいまって、来年度の日本経済は、実質で一・四％程度、名目で二・一％程度の内需を中心とした成長を見込んでいるところです。\r\n　今、世界では、ＡＩ、ＩｏＴ、ロボット、ビッグデータ、ブロックチェーンなどの新たな技術が経済社会に第四次産業革命と呼ばれる大きな変革をもたらしています。これらの変革は、人々の生活の向上につながり、世界各国の政府や企業はこれらを、自らの競争力強化につなげるべく激しく競争しています。中長期の経済活力の維持向上のためには、我が国も新時代を拓くための投資の促進や制度の見直しを加速する必要があります。\r\n　足元の景気への対応と新時代を拓くための構造改革の両立が求められる中、先般の経済対策においては、単に需要を追加するのではなく、ワイズスペンディングの考え方の下、ＩＴ・デジタル技術の実装、普及、ポスト５Ｇの開発、量子、ＡＩといった新たなフロンティアのイノベーションなど、ソサエティー五・〇の実現につながる未来への投資の促進策を重点的に盛り込みました。今こそ、国家戦略として、デジタルニューディールを展開し、産業や国民生活のスマート化を推進してまいります。\r\n　同時に、新たな時代の技術を使いこなし、更なるイノベーションを生む人材の育成も重要です。生徒一人一人がＩＴ端末を持ち、十分に活用できる環境を実現するための支援などを強く推し進めてまいります。\r\n　新時代を拓くための構造改革を進めるためには、第一に、新たな分野への投資の促進、第二に、デジタル社会の進展を踏まえたデジタル市場のルール整備やフィンテック、金融分野の法制の見直し、第三に、地域の社会構造の変化に対応し、地域インフラを維持できるような制度改正を特に進める必要があります。昨年十二月に、これらを盛り込んだ新たな成長戦略実行計画策定に関する中間報告を取りまとめました。\r\n　これに基づき、今国会では、デジタルプラットフォーマー取引透明化法案や、金融サービスの決済法制の改正や業態別の壁を破る金融サービス仲介法制の整備に係る法案、乗り合いバスや地方銀行への独禁法の適用除外を行う法案を提出する予定です。加えて、成長戦略の具体的な検討を更に進め、本年夏には新たな成長戦略実行計画を策定し、我が国の成長力の更なる強化を図ってまいります。\r\n　外需が弱い中で、内需を確固たるものとし、経済を成長軌道に乗せていくためには、生産性の向上の実現を通じ、中小企業も含め広く賃上げの流れが継続され、また一層力強いものとなることが必要です。\r\n　これまで今世紀に入って最も高い水準の賃上げが六年連続で実現しました。この流れを継続し、成長と分配の好循環を継続、拡大させていくため、政府としても、先般の経済対策や成長戦略実行計画を通じて、生産性向上に資する取組への支援を更に加速してまいります。\r\n　人口減少に直面する我が国が、今後も力強い成長を続けていくためには、海外の活力を積極的に取り込むことが不可欠です。\r\n　こうした中、一月一日に日米貿易協定が発効しました。発効から約一年となるＴＰＰ11、日・ＥＵ・ＥＰＡも合わせれば、我が国を中心として、世界経済の六割を占める自由で公正なルールに基づくマーケットが誕生したことになり、高い技術を持つ中堅・中小企業の皆様や安全でおいしい食を支えてきた農林漁業者の皆様にとっても、大きなチャンスとなっています。この機を最大限に活かすべく、昨年十二月に改訂した総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施し、中堅・中小企業を含む日本企業、日本産品の海外市場における新しい市場の開拓、強い農林水産業、農山漁村の構築などに全力で取り組んでまいります。ＴＰＰ11については、署名国の早期締結を促すとともに、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正なルールに基づく自由貿易の秩序の維持発展に取り組みます。\r\n　我が国が新たなチャレンジを進めるには、まずは国民一人一人の皆様の先行きに対する安心感をより実感できるようにすることが重要です。\r\n　安倍内閣にとって本年最大のチャレンジは、全世代型社会保障への改革です。この改革を成し遂げ、持続可能な社会保障制度を次世代に引き継いでいくという強い思いを持って、全世代型社会保障改革担当大臣として、引き続き全力で取り組んでまいります。\r\n　昨年九月に全世代型社会保障検討会議を設置し、お年寄りだけではなく、子供たち、子育て世代、さらには現役世代まで広く安心を支えていくため、働き方も含めた社会保障全般にわたる改革を検討してきました。昨年末には、少しでも多くの方に支えられる側ではなく支える側として活躍いただくことで、支える側と支えられる側のバランスを見直し、現役世代の負担上昇を抑えながら、全ての世代が安心できる社会保障制度を構築するという考え方の下、検討会議の中間報告を取りまとめました。本年夏の最終報告に向けて、与党や幅広い関係者の意見も聞きつつ、検討会議において、さらに議論を深めてまいります。\r\n　本通常国会では、厚生年金の適用拡大等の年金改革、七十歳までの就業機会確保、中途採用、経験者採用の促進といった、中間報告において通常国会に必要な法案の提出を図るとされた項目について、法案が成立するよう万全を期してまいります。\r\n　また、偶然にも就職活動の時期がバブル崩壊後の時期と重なってしまった就職氷河期世代の方々への支援については、お一人お一人の人生や我が国の将来に関わる重要な課題であり、その対策は待ったなしの状況です。このため、先般の経済対策において、三年間で安定的に取り組むために必要な財源を確保する方針を打ち出すとともに、相談支援機関の強化、連携や、本人に対する支援策の大幅な新設、拡充を図ることといたしました。併せて、地域の創意工夫を活かし、就労や社会参加の取組を支援する新たな交付金制度を創設いたしました。今後、昨年末に取りまとめた行動計画に基づき、就職氷河期世代に対象を絞った求人を解禁するなどの支援を着実に実施するとともに、この世代の方々の様々な事情やニーズに合ったものとなるよう、官民協働の会議体であるプラットフォームをはじめ、様々な機会を通じて当事者、支援団体、労使など関係者の声に真摯に耳を傾けながら、お一人お一人に寄り添った支援に取り組んでまいります。\r\n　財政の状況については、引き続き厳しい状況にあるものの、この八年間で、当初予算ベースでは、国、地方合わせた税収は三十兆円以上増加し、新規国債発行額は約十二兆円減少する見込みとなるなど、改善しています。引き続き、経済再生なくして財政健全化なしとの基本方針の下、新経済・財政再生計画に沿って着実に取組を進め、二〇二五年度の国、地方を合わせたプライマリーバランスの黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。このためにも、昨年末に、ＡＩやクラウドなどデジタル技術を活用した行政の効率化や、行政手続のワンストップ化などによる住民サービスの質の向上を図る次世代型行政サービスの早期実現等を盛り込んだ改定改革工程表に基づき、引き続き、歳出改革を力強く推進してまいります。\r\n　本年は、オリンピック・パラリンピック東京大会が開催されます。躍動感あふれる新しい時代の幕開けであり、日本の新たな時代を切り拓く重要な一年です。その主役は国民お一人お一人や事業者の皆様であり、大きな変化をチャンスと捉え、それぞれの立場で一歩踏み出す勇気こそが未来を切り拓く力となります。政府としても、予算、税制、規制改革などあらゆる手段を講じ、支援してまいります。ソサエティー五・〇が浸透した未来において、二〇二〇年が新時代の大きな変革点であったと振り返られるよう、閣僚としての責務に全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00120200120/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　第二次安倍内閣が発足した二〇一二年の年の瀬、我が国は経済の低迷やデフレに苛まれ、厳しい環境の中での船出であったことを思い起こします",
                "私自身、経済財政政策担当の内閣府副大臣として、経済再生こそが最優先の課題と強く心に刻み、アベノミクスの立ち上げとその推進に全力を尽くしておりました",
                "軽減税率制度や臨時特別の措置など各種の対応策を講じたこともあって、引上げ前の駆け込み需要やその後の落ち込みは、現時点では前回引上げ時ほどではないと見ております",
                "\r\n　同時に、新たな時代の技術を使いこなし、更なるイノベーションを生む人材の育成も重要です",
                "\r\n　人口減少に直面する我が国が、今後も力強い成長を続けていくためには、海外の活力を積極的に取り込むことが不可欠です",
                "ＴＰＰ11については、署名国の早期締結を促すとともに、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正なルールに基づく自由貿易の秩序の維持発展に取り組みます",
                "\r\n　我が国が新たなチャレンジを進めるには、まずは国民一人一人の皆様の先行きに対する安心感をより実感できるようにすることが重要です",
                "この改革を成し遂げ、持続可能な社会保障制度を次世代に引き継いでいくという強い思いを持って、全世代型社会保障改革担当大臣として、引き続き全力で取り組んでまいります",
                "\r\n　また、偶然にも就職活動の時期がバブル崩壊後の時期と重なってしまった就職氷河期世代の方々への支援については、お一人お一人の人生や我が国の将来に関わる重要な課題であり、その対策は待ったなしの状況です",
                "その主役は国民お一人お一人や事業者の皆様であり、大きな変化をチャンスと捉え、それぞれの立場で一歩踏み出す勇気こそが未来を切り拓く力となります",
                "ソサエティー五・〇が浸透した未来において、二〇二〇年が新時代の大きな変革点であったと振り返られるよう、閣僚としての責務に全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "120115254X00120200120_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（西村康稔君）　経済財政政策担当大臣として、我が国経済の現状と課題、政策運営の基本的考え方について所信を申し述べます。\r\n　第二次安倍内閣が発足した二〇一二年の年の瀬、我が国は経済の低迷やデフレにさいなまれ、厳しい環境の中での船出であったことを思い起こします。私自身、経済財政政策担当の内閣府副大臣として、経済再生こそが最優先の課題と強く心に刻み、アベノミクスの立ち上げとその推進に全力を尽くしておりました。\r\n　その後、七年にわたるアベノミクスの推進を経て、我が国経済は大きく改善しています。デフレではない状況をつくり出す中で、ＧＤＰは名目、実質共に過去最大規模に達しています。また、生産年齢人口が減少する中にあっても、就業者数は大きく増加し、過去最高となっております。\r\n　昨年十月には、高齢化が進展する中で社会保障の充実、安定化と財政健全化を同時に実現するため、二〇一四年四月に続いて消費税率の引上げを実施いたしました。軽減税率制度や臨時特別の措置など各種の対応策を講じたこともあって、引上げ前の駆け込み需要やその後の落ち込みは現時点では前回引上げ時ほどではないと見ています。\r\n　しかしながら、台風第十九号など相次ぐ自然災害からの復旧復興を加速するとともに、米中間の通商問題をめぐる動向、中国経済の先行きや英国のＥＵ離脱、中東地域をめぐる情勢の影響等の海外発の経済の下方リスクに十分注意が必要な状況にあります。\r\n　こうした状況を踏まえ、経済の下振れリスクを確実に乗り越え、デフレ脱却と経済再生への道筋を確かなものとするために、昨年十二月に、財政支出十三兆円規模の安心と成長の未来を拓く総合経済対策を閣議決定いたしました。\r\n　本経済対策に基づき、十五か月予算の考え方の下、今年度補正予算や来年度臨時特別の措置等を適切に組み合わせ、切れ目のない万全なマクロ経済運営を進めていく所存です。\r\n　本経済対策の効果も相まって、来年度の日本経済は、実質で一・四％程度、名目で二・一％程度の内需を中心とした成長を見込んでいるところです。\r\n　今、世界では、ＡＩ、ＩｏＴ、ロボット、ビッグデータ、ブロックチェーンなどの新たな技術が経済社会に第四次産業革命と呼ばれる大きな変革をもたらしています。これらの変革は人々の生活の向上につながり、世界各国の政府や企業はこれらを自らの競争力強化につなげるべく激しく競争しています。中長期の経済活力の維持向上のためには、我が国も新時代を開くための投資の促進や制度の見直しを加速する必要があります。\r\n　足下の景気への対応と新時代を開くための構造改革の両立が求められる中、先般の経済対策においては、単に需要を追加するのではなく、ワイズスペンディングの考え方の下、ＩＴ・デジタル技術の実装、普及、ポスト５Ｇの開発、量子、ＡＩといった新たなフロンティアのイノベーションなど、ソサエティー五・〇の実現につながる未来への投資の促進策を重点的に盛り込みました。今こそ、国家戦略としてデジタルニューディールを展開し、産業や国民生活のスマート化を推進してまいります。\r\n　同時に、新たな時代の技術を使いこなし、更なるイノベーションを生む人材の育成も重要です。生徒一人一人がＩＴ端末を持ち、十分に活用できる環境を実現するための支援などを強く推し進めてまいります。\r\n　新時代を開くための構造改革を進めるためには、第一に、新たな分野への投資の促進、第二に、デジタル社会の進展を踏まえたデジタル市場のルール整備やフィンテック、金融分野の法制の見直し、第三に、地域の社会構造の変化に対応し、地域インフラを維持できるような制度改正を特に進める必要があります。昨年十二月に、これらを盛り込んだ新たな成長戦略実行計画策定に関する中間報告を取りまとめました。\r\n　これに基づき、今国会では、デジタルプラットフォーマー取引透明化法案や、金融サービスの決済法制の改正や業態別の壁を破る金融サービス仲介法制の整備に係る法案、乗り合いバスや地方銀行への独禁法の適用除外を行う法案を提出する予定です。加えて、成長戦略の具体的な検討を更に進め、本年夏には新たな成長戦略実行計画を策定し、我が国の成長力の更なる強化を図ってまいります。\r\n　外需が弱い中で、内需を確固たるものとし、経済を成長軌道に乗せていくためには、生産性向上の実現を通じ、中小企業も含め広く賃上げの流れが継続され、また一層力強いものとなることが必要です。\r\n　これまで今世紀に入って最も高い水準の賃上げが六年連続で実現しました。この流れを継続し、成長と分配の好循環を継続、拡大させていくため、政府としても、先般の経済対策や成長戦略実行計画を通じて、生産性向上に資する取組への支援を更に加速してまいります。\r\n　人口減少に直面する我が国が、今後も力強い成長を続けていくためには、海外の活力を積極的に取り込むことが不可欠です。\r\n　こうした中、一月一日に日米貿易協定が発効しました。発効から約一年となるＴＰＰ11、日ＥＵ・ＥＰＡも合わせれば、我が国を中心として世界経済の六割を占める自由で公正なルールに基づくマーケットが誕生したこととなり、高い技術力を持つ中堅・中小企業の皆様や、安全でおいしい食を支えてきた農林漁業者の皆様にとっても、大きなチャンスとなっています。この機を最大限に生かすべく、昨年十二月に改訂した総合的なＴＰＰ等関連政策大綱に基づく施策を着実に実施し、中堅・中小企業を含む日本企業、日本産品の海外市場における新しい市場の開拓、強い農林水産業、農山漁村の構築などを全力で取り組んでまいります。ＴＰＰ11については、署名国の早期締結を促すとともに、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正なルールに基づく自由貿易の秩序の維持発展に取り組みます。\r\n　我が国が新たなチャレンジを進めるには、まずは国民一人一人の皆様の先行きに対する安心感をより実感できるようにすることが重要です。\r\n　安倍内閣にとって本年最大のチャレンジは、全世代型社会保障への改革です。この改革を成し遂げ、持続可能な社会保障制度を次世代に引き継いでいくという強い思いを持って、全世代型社会保障改革担当大臣として引き続き全力で取り組んでまいります。\r\n　昨年九月に全世代型社会保障検討会議を設置し、お年寄りだけでなく、子供たち、子育て世代、さらには現役世代まで広く安心を支えていくため、働き方も含めた社会保障全般にわたる改革を検討してきました。昨年末には、少しでも多くの方に支えられる側ではなく支える側として活躍いただくことで、支える側と支えられる側のバランスを見直し、現役世代の負担上昇を抑えながら、全ての世代が安心できる社会保障制度を構築するという考え方の下、検討会議の中間報告を取りまとめました。本年夏の最終報告に向けて、与党や幅広い関係者の意見も聞きつつ、検討会議において更に議論を深めてまいります。\r\n　本通常国会では、厚生年金の適用拡大等の年金改革、七十歳までの就業機会確保、中途採用、経験者採用の促進といった、中間報告において通常国会に必要な法案の提出を図るとされた項目について、法案が成立するよう万全を期してまいります。\r\n　また、偶然にも就職活動の時期がバブル崩壊後の時期と重なってしまった就職氷河期世代の方々への支援については、お一人お一人の人生や我が国の将来に関わる重要な課題であり、その対策は待ったなしの状況です。\r\n　このため、先般の経済対策において、三年間で安定的に取り組むために必要な財源を確保する方針を打ち出すとともに、相談支援機関の強化、連携や、本人に対する支援策の大幅な新設、拡充を図ることといたしました。あわせて、地域の創意工夫を生かし、就労や社会参加の取組を支援する新たな交付金制度を創設しました。\r\n　今後、昨年末に取りまとめた行動計画に基づき、就職氷河期世代に対象を絞った求人を解禁するなどの支援を着実に実施するとともに、この世代の方々の様々な事情やニーズに合ったものとなるよう、官民協働の会議体であるプラットフォームを始め様々な機会を通じて、当事者、支援団体、労使など関係者の声に真摯に耳を傾けながら、お一人お一人に寄り添った支援に取り組んでまいります。\r\n　財政の状況については、引き続き厳しい状況にあるものの、この八年間で、当初予算ベースでは、国、地方合わせた税収は三十兆円以上増加し、新規国債発行額は約十二兆円減少する見込みとなるなど、改善しています。\r\n　引き続き、経済再生なくして財政健全化なしとの基本方針の下、新経済・財政再生計画に沿って着実に取組を進め、二〇二五年度の国、地方を合わせたプライマリーバランスの黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　このためにも、昨年末に、ＡＩやクラウドなどデジタル技術を活用した行政の効率化や、行政手続のワンストップ化などによる住民サービスの質の向上を図る次世代型行政サービスの早期実現等を盛り込んだ改定改革工程表に基づき、引き続き、歳出改革を力強く推進してまいります。\r\n　本年は、オリンピック・パラリンピック東京大会が開催されます。躍動感あふれる新しい時代の幕開けであり、日本の新たな時代を切り開く重要な一年であります。その主役は国民お一人お一人や事業者の皆様であり、大きな変化をチャンスと捉え、それぞれの立場で一歩踏み出す勇気こそが未来を切り開く力となります。\r\n　政府としても、予算、税制、規制改革など、あらゆる手段を講じ、支援してまいります。ソサエティー五・〇が浸透した未来において、二〇二〇年が新時代の大きな変革点であったと振り返られるよう、閣僚としての責務に全力を尽くしてまいります。\r\n　国民の皆様、議員各位の御理解と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00120200120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　第二次安倍内閣が発足した二〇一二年の年の瀬、我が国は経済の低迷やデフレにさいなまれ、厳しい環境の中での船出であったことを思い起こします",
                "私自身、経済財政政策担当の内閣府副大臣として、経済再生こそが最優先の課題と強く心に刻み、アベノミクスの立ち上げとその推進に全力を尽くしておりました",
                "軽減税率制度や臨時特別の措置など各種の対応策を講じたこともあって、引上げ前の駆け込み需要やその後の落ち込みは現時点では前回引上げ時ほどではないと見ています",
                "\r\n　同時に、新たな時代の技術を使いこなし、更なるイノベーションを生む人材の育成も重要です",
                "\r\n　人口減少に直面する我が国が、今後も力強い成長を続けていくためには、海外の活力を積極的に取り込むことが不可欠です",
                "ＴＰＰ11については、署名国の早期締結を促すとともに、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正なルールに基づく自由貿易の秩序の維持発展に取り組みます",
                "\r\n　我が国が新たなチャレンジを進めるには、まずは国民一人一人の皆様の先行きに対する安心感をより実感できるようにすることが重要です",
                "この改革を成し遂げ、持続可能な社会保障制度を次世代に引き継いでいくという強い思いを持って、全世代型社会保障改革担当大臣として引き続き全力で取り組んでまいります",
                "\r\n　また、偶然にも就職活動の時期がバブル崩壊後の時期と重なってしまった就職氷河期世代の方々への支援については、お一人お一人の人生や我が国の将来に関わる重要な課題であり、その対策は待ったなしの状況です",
                "その主役は国民お一人お一人や事業者の皆様であり、大きな変化をチャンスと捉え、それぞれの立場で一歩踏み出す勇気こそが未来を切り開く力となります",
                "ソサエティー五・〇が浸透した未来において、二〇二〇年が新時代の大きな変革点であったと振り返られるよう、閣僚としての責務に全力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "120014889X00120191024_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-10-24",
            "speech_text": "○国務大臣（西村康稔君）　おはようございます。\r\n　経済再生担当大臣、全世代型社会保障改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　我が国経済は、アベノミクスにより、ＧＤＰが名目、実質共に過去最高となる中で、失業率は二・二％と約二十六年ぶりの低水準、六年連続で今世紀最高水準の賃上げが実現するなど、雇用・所得環境が大きく改善しました。同時に、財政については、七年間で国、地方合わせた税収は約二十八兆円増加し、新規国債発行額は約十二兆円減少する見込みとなるなど改善しています。経済の好循環や財政面の改善には、何よりも経済成長が重要です。引き続き、成長戦略を大胆かつスピード感を持って進めるとともに、経済再生なくして財政健全化なしとの基本方針の下、二〇二五年度のプライマリーバランス黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指します。経済・財政一体改革の進捗管理や成果の評価を行い、年末の改革工程表の改定に向けて取り組んでまいります。\r\n　消費税率引上げ後の経済動向については、ポイント還元やプレミアム付き商品券等、各種対応策の進捗状況を含め、現場の声に耳を傾けながらきめ細かく確認してまいります。あわせて、内外リスクの顕在化に備えた万全の経済財政運営を期してまいります。また、令和元年台風十九号等の影響についても注視してまいります。\r\n　世界では、第四次産業革命のデジタル技術とデータ活用が急激に進み、ソサエティー五・〇が実現しつつあります。個人情報の保護など適切なルール整備を行うことが、むしろ個人の安心にもつながり、結果としてイノベーションの促進にもつながっていくものと考えます。このため、デジタル市場競争本部において、デジタルプラットフォーマーとの取引透明化等について議論を進めてまいります。\r\n　ＴＰＰ11については、署名国の早期締結を促し、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります。また、日米貿易協定の署名、ＴＰＰ11及び日ＥＵ・ＥＰＡの発効後の動向を踏まえ、本年秋を目途に総合的なＴＰＰ等関連政策大綱の改訂を進めてまいります。\r\n　さらに、安倍内閣にとって最大のチャレンジである全世代型社会保障の実現に向けて、取組を加速させます。\r\n　少子高齢化と同時にライフスタイルが多様となる中で、人生百年時代の到来を見据えながら、子供、現役世代、子育て世代からお年寄りまで広く安心を支えていくため、年金、医療、介護、労働など、社会保障全般にわたる持続可能な改革を全世代型社会保障検討会議において更に検討してまいります。\r\n　就職氷河期世代への支援については、支援プログラムに基づき、現状よりも良い処遇、そもそも働くことや社会参加を促す中で、三年間で正規雇用者三十万人の増加を目指して、官民の関係者から成るプラットフォームの立ち上げを始め、取組を推進してまいります。\r\n　水落委員長を始め、理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014889X00120191024/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あわせて、内外リスクの顕在化に備えた万全の経済財政運営を期してまいります",
                "個人情報の保護など適切なルール整備を行うことが、むしろ個人の安心にもつながり、結果としてイノベーションの促進にもつながっていくものと考えます",
                "\r\n　ＴＰＰ11については、署名国の早期締結を促し、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります"
            ]
        },
        {
            "speech_id": "120004889X00120191018_021",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-10-18",
            "speech_text": "○西村国務大臣　経済再生担当大臣、全世代型社会保障改革担当大臣、経済財政政策を担当する内閣府特命担当大臣として、一言御挨拶を申し上げます。\r\n　我が国経済は、アベノミクスにより、ＧＤＰが名目、実質ともに過去最高となる中で、失業率は二・二％と約二十六年ぶりの低水準、六年連続で今世紀最高水準の賃上げが実現するなど雇用・所得環境が大きく改善しました。同時に、財政については、七年間で国、地方合わせた税収は約二十八兆円増加し、新規国債発行額は約十二兆円減少する見込みとなるなど改善をしております。\r\n　経済の好循環や財政面の改善には何よりも経済成長が重要です。引き続き、成長戦略を大胆かつスピード感を持って進めるとともに、経済再生なくして財政健全化なしとの基本方針のもと、二〇二五年度のプライマリーバランス黒字化、債務残高対ＧＤＰ比の安定的な引下げを目指します。経済・財政一体改革の進捗管理や成果の評価を行い、年末の改革工程表の改定に向けて取り組んでまいります。\r\n　消費税率引上げ後の経済動向については、ポイント還元やプレミアムつき商品券等、各種対応策の進捗状況を含め、現場の声に耳を傾けながらきめ細かく確認してまいります。あわせて、内外のリスクの顕在化に備えた万全の経済財政運営を期してまいります。\r\n　また、ここに書いてございませんけれども、台風十九号等の影響についてもしっかり注視してまいりたいというふうに考えております。\r\n　世界では第四次産業革命のデジタル技術とデータ活用が急激に進み、ソサエティー五・〇が実現しつつあります。個人情報の保護など適切なルール整備を行うことが、むしろ個人の安心にもつながり、結果としてイノベーションの促進にもつながっていくものと考えます。このため、デジタル市場競争本部において、デジタルプラットフォーマーとの取引透明化等について議論を進めてまいります。\r\n　ＴＰＰ11については、署名国の早期締結を促し、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります。また、日米貿易協定の署名、ＴＰＰ11及び日・ＥＵ・ＥＰＡの発効後の動向を踏まえ、本年秋を目途に、総合的なＴＰＰ等関連政策大綱の改定を進めてまいります。\r\n　さらに、安倍内閣にとって最大のチャレンジである全世代型社会保障の実現に向けて取組を加速させます。\r\n　少子高齢化と同時にライフスタイルが多様となる中で、人生百年時代の到来を見据えながら、子供、現役世代、子育て世代からお年寄りまで広く安心を支えていくため、年金、医療、介護、労働など、社会保障全般にわたる持続可能な改革を全世代型社会保障検討会議において更に検討してまいります。\r\n　就職氷河期世代への支援については、支援プログラムに基づき、現状よりもよい処遇、そもそも働くことや社会参加を促す中で、三年間で正規雇用者三十万人の増加を目指して、官民の関係者から成るプラットフォームの立ち上げを始め、取組を推進してまいります。\r\n　松本委員長を始め理事、委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004889X00120191018/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あわせて、内外のリスクの顕在化に備えた万全の経済財政運営を期してまいります",
                "\r\n　また、ここに書いてございませんけれども、台風十九号等の影響についてもしっかり注視してまいりたいというふうに考えております",
                "個人情報の保護など適切なルール整備を行うことが、むしろ個人の安心にもつながり、結果としてイノベーションの促進にもつながっていくものと考えます",
                "\r\n　ＴＰＰ11については、署名国の早期締結を促し、参加国拡大に向け、引き続き我が国が主導的な役割を果たし、自由で公正な二十一世紀型のルールを世界に広げてまいります",
                "\r\n　さらに、安倍内閣にとって最大のチャレンジである全世代型社会保障の実現に向けて取組を加速させます"
            ]
        },
        {
            "speech_id": "119205261X00520161012_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-12",
            "speech_text": "○西村（康）委員　自民党の西村康稔でございます。\r\n　きょうは、経済政策、アベノミクスについてぜひ議論をしたいというふうに思います。\r\n　パネルの一枚目を見ていただきますと、もう多くの国民の皆さんも御案内のとおり、アベノミクスの政策は、そこにあります三本の矢でデフレを脱却して経済を成長軌道に乗せていこう、そしてその果実を、例えば企業収益であればそれを賃金として、賃金が引き上がっていく、それから税収が上がればそれを弱い立場にある方に分配して目配りをしていく、これが一億総活躍でもあるわけですけれども、所得の再配分、成長と、成長による果実を再配分していく、この循環をつくっていこうというものであります。\r\n　アベノミクスで格差が拡大しているというふうに野党は批判をいたしますけれども、次のパネルを見ていただきますと、実は、安倍政権になりましてから、所得税、相続税の引き上げをやっております。二十七年から、所得税は、最高税率を四〇から四五％に引き上げ、住民税と合わせて最高税率は今五五％というふうになっておりますし、相続税も、最高税率を五五％にしっかりと引き上げをしております。つまり、所得の再配分の強化を行って、成長力の強化と同時に再配分も強化している、この好循環をつくっていくということであります。\r\n　次のパネルも見ていただきますと、いわゆる公平度を示すジニ係数でありますけれども、これは総理がよく言及をされますが、当初の所得、いわゆる所得ベースでいうと確かに、これは数字が上になると所得格差が上がっているわけですが、下に行くと所得格差が下がっているというデータなんですけれども、再配分を行った後、つまり社会保障制度をしっかりやって再配分を行った後は所得格差はほぼ横ばいである。最新の数字は一三年までしかまだ出ておりませんけれども、安倍政権で成長力の強化と同時に再配分もしっかりやっているということであります。\r\n　こういう前提のもとで、しかし、我々は謙虚に政策を実行していく、先ほどの成長力を強化していく面と再配分の両方ともしっかりとやっていくことが必要だというふうに思いますが、きょうは、その成長力について特にお伺いをしていきたいというふうに思います。\r\n　きょうは、日銀の黒田総裁にお越しをいただいております。まず、第一の矢の金融政策についてお伺いをしたいと思います。\r\n　先般の補正予算の議論を聞いておりますと、民進党は、日銀の政策を批判して、まるで金融引き締めを行うべきだと言わんばかりの議論をしていたかの印象であります。我々、デフレ脱却道半ば、景気回復も道半ばでありますので、金融緩和をしっかりと継続することが必要だというふうに考えております。\r\n　日銀は、これまでの金融緩和政策の検証を行って、今回、新たな枠組みを導入したわけであります。\r\n　まず、マイナス金利について総裁にお伺いをしたいと思います。\r\n　次のパネルをお願いします。\r\n　いわゆるイールドカーブと言われるものですけれども、これは、期間の短いものは借金をしても当然金利が安い、そして期間の長いものは金利が高くなりますので、横に年月、縦に金利をとると、国債の金利のカーブはこういうふうに右肩上がりで、期間の長いものは当然高くなるわけです。\r\n　実は、マイナス金利を導入して、この一番上の赤い線、一月の末から七月にかけて、これだけ全体に金利が下がりました。金利引き下げの効果が非常に大きかったわけであります。\r\n　これによって、中小企業の皆さんは金利が下がって非常に喜んでおられますし、大きな企業も安い調達金利で設備投資の資金を社債で調達するというようなことが起きておりますし、家計においても住宅ローンがふえているといったことを含めて、これは経済に大きな効果があったものというふうに思います。\r\n　ただ、一方で、金融機関の収益を圧迫する。これは貸出金利が下がりますので、金融機関にとってみれば収益が下がるという声も上がっております。そのあたりを検証されて今回新たな枠組みをつくられたものと思いますけれども、物価が上がらずに、まだ景況感も停滞しているという中で、私は、さらなるマイナス金利の深掘りもあるべきだというふうに思います。\r\n　先般の講演で日銀総裁は、大きな経済ショックがあればさらに深掘りを行うといった講演をされたというふうに伝わっておるんですけれども、私は、デフレ脱却のためには、必要なときにはこの深掘りもあり得ると思うんですけれども、総裁の真意をぜひお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00520161012/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　アベノミクスで格差が拡大しているというふうに野党は批判をいたしますけれども、次のパネルを見ていただきますと、実は、安倍政権になりましてから、所得税、相続税の引き上げをやっております",
                "\r\n　こういう前提のもとで、しかし、我々は謙虚に政策を実行していく、先ほどの成長力を強化していく面と再配分の両方ともしっかりとやっていくことが必要だというふうに思いますが、きょうは、その成長力について特にお伺いをしていきたいというふうに思います",
                "\r\n　先般の補正予算の議論を聞いておりますと、民進党は、日銀の政策を批判して、まるで金融引き締めを行うべきだと言わんばかりの議論をしていたかの印象であります",
                "我々、デフレ脱却道半ば、景気回復も道半ばでありますので、金融緩和をしっかりと継続することが必要だというふうに考えております",
                "\r\n　これによって、中小企業の皆さんは金利が下がって非常に喜んでおられますし、大きな企業も安い調達金利で設備投資の資金を社債で調達するというようなことが起きておりますし、家計においても住宅ローンがふえているといったことを含めて、これは経済に大きな効果があったものというふうに思います",
                "そのあたりを検証されて今回新たな枠組みをつくられたものと思いますけれども、物価が上がらずに、まだ景況感も停滞しているという中で、私は、さらなるマイナス金利の深掘りもあるべきだというふうに思います"
            ]
        },
        {
            "speech_id": "119205261X00520161012_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-12",
            "speech_text": "○西村（康）委員　ありがとうございます。\r\n　日銀もそうした声にも応える形で、先般の新しい枠組みで実はこのイールドカーブも、十月十一日は少し上に上がってきているんですね。特に、長期金利の部分が上に上がってきております。まさに、年金の運用とか生保の運用とかにも配慮して、あるいは金融機関の経営にも配慮して、長期のものはやや高目に誘導していくということではないかと思います。\r\n　この長期金利のコントロールというのは非常に難しいと伝統的には言われてきております。よく言われるのが、安ホテルのシャワーのように言われて、お湯を出そうと思ってすると熱いお湯がわあっと出て、今度は水の方を出すと冷たい水になって、なかなか適温のお湯が出ない。長期金利のコントロールというのはそういうものだというふうによく言われます。\r\n　この長期金利のコントロール、非常に難しい中でやや高目に誘導するということを考えると、何か一方的に国債の買い入れ額を減額するのではないかという疑問も出されておりますけれども、総裁にぜひ、この長期金利のコントロール、特に、一方的に買い入れを減らすわけじゃないという点も含めて御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00520161012/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさに、年金の運用とか生保の運用とかにも配慮して、あるいは金融機関の経営にも配慮して、長期のものはやや高目に誘導していくということではないかと思います",
                "\r\n　この長期金利のコントロール、非常に難しい中でやや高目に誘導するということを考えると、何か一方的に国債の買い入れ額を減額するのではないかという疑問も出されておりますけれども、総裁にぜひ、この長期金利のコントロール、特に、一方的に買い入れを減らすわけじゃないという点も含めて御説明いただければと思います"
            ]
        },
        {
            "speech_id": "118314601X01420130613_093",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2013-06-13",
            "speech_text": "○副大臣（西村康稔君）　ありがとうございます。アベノミクスに対して好意的な見方を、応援をしていただきまして。\r\n　また、経済成長と財政の再建、財政健全化、この両立を図っていくと、これが好循環で回っていくということを考えております。財政再建をやらなければ、やっぱり金利が上がってしまいますと、国債に対する信認を失って金利が上がりますので、成長の足を引っ張るということにもなりますので、両立を図っていくということでございます。\r\n　その中で、御指摘の地方行財政についても、今後の経済成長していけば当然、税収、歳入も上がってまいります。そうした充実を図りつつ、国との歩調を合わせて歳出の重点化、効率化を、徹底した取組を行うということが重要であるというふうに考えております。\r\n　他方で、そういう努力をしているところの自治体が報われる仕組みを整備していくことが大事であると。この点、新藤大臣の方でいろいろ御検討いただいておるというふうに聞いておりますけれども、そうした地方交付税算定上、頑張る地方を息長く支援していくための仕組みづくり、導入、それから自治体の広域連携や広域での機能分担が進むよう仕組みを見直していくと、こうした内容が骨太の方針でも盛り込まれておりまして、今最終の詰めの段階でありますけれども、今後、総務省始め関係省庁と連携しながら、国、地方を通じた行財政改革をしっかりと推進してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314601X01420130613/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アベノミクスに対して好意的な見方を、応援をしていただきまして",
                "\r\n　また、経済成長と財政の再建、財政健全化、この両立を図っていくと、これが好循環で回っていくということを考えております",
                "財政再建をやらなければ、やっぱり金利が上がってしまいますと、国債に対する信認を失って金利が上がりますので、成長の足を引っ張るということにもなりますので、両立を図っていくということでございます",
                "そうした充実を図りつつ、国との歩調を合わせて歳出の重点化、効率化を、徹底した取組を行うということが重要であるというふうに考えております",
                "\r\n　他方で、そういう努力をしているところの自治体が報われる仕組みを整備していくことが大事であると",
                "この点、新藤大臣の方でいろいろ御検討いただいておるというふうに聞いておりますけれども、そうした地方交付税算定上、頑張る地方を息長く支援していくための仕組みづくり、導入、それから自治体の広域連携や広域での機能分担が進むよう仕組みを見直していくと、こうした内容が骨太の方針でも盛り込まれておりまして、今最終の詰めの段階でありますけれども、今後、総務省始め関係省庁と連携しながら、国、地方を通じた行財政改革をしっかりと推進してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118304339X00920130523_023",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-05-23",
            "speech_text": "○西村副大臣　御指摘のとおり、大規模な災害が一旦発生すると、相当な予算、相当な費用がかかるわけでありますので、それをまずはかからないように、防災、減災の対策を打って、少ない費用で、後々の被害が最小で済むような、そうした方策をまず組むことが大事だと思いますが、しかし、一旦発生すると、相当な金額が必要となってくるのは間違いがありませんので、この財政制約の中でどうやってそれを確保していくのか。\r\n　あらかじめ用意をしておくと、ほかのところにしわ寄せが来ますし、また、国債発行がふえるということにもなりかねませんので、これは、いろいろな事態を想定しながら、知恵を出して、しっかりと財源が確保できるような工夫をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304339X00920130523/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西村副大臣　御指摘のとおり、大規模な災害が一旦発生すると、相当な予算、相当な費用がかかるわけでありますので、それをまずはかからないように、防災、減災の対策を打って、少ない費用で、後々の被害が最小で済むような、そうした方策をまず組むことが大事だと思いますが、しかし、一旦発生すると、相当な金額が必要となってくるのは間違いがありませんので、この財政制約の中でどうやってそれを確保していくのか",
                "\r\n　あらかじめ用意をしておくと、ほかのところにしわ寄せが来ますし、また、国債発行がふえるということにもなりかねませんので、これは、いろいろな事態を想定しながら、知恵を出して、しっかりと財源が確保できるような工夫をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118314323X00120130206_012",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済・社会保障に関する調査会",
            "date": "2013-02-06",
            "speech_text": "○副大臣（西村康稔君）　内閣府副大臣の西村康稔でございます。\r\n　それでは、座ったままでございますけれども、緊急経済対策等による経済財政運営の基本方針について、私から説明をさせていただきます。\r\n　お手元に資料をお配りをいたしております。内閣官房・内閣府、今日の日付が付いております。国民生活・経済・社会保障調査会提出資料という資料、横書きで、横紙でございます。その二ページをお開きをいただければと思います。\r\n　まず、先月閣議決定をいたしました緊急経済対策につきまして御説明を申し上げます。\r\n　この本対策の特徴、上のところにございます、申し上げたいと思います。日本経済再生のため、長引く円高・デフレ不況から脱却をし、雇用と所得が拡大する力強い経済を目指すということでありまして、このために三本の矢という言い方をよくしておりますけれども、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略、この三つの矢を一体として実行してまいります。\r\n　本対策は、そのための政策パッケージの第一弾でございます。景気の底割れを回避し、持続的成長を生み出す成長戦略につなげるために、補正予算措置のみならず、あらゆる政策を動員をしております。日本経済再生本部と経済財政諮問会議を司令塔といたしまして、府省の壁を越えて、スピード感を持って間断なく政策を実現、実行していく所存でございます。\r\n　本対策における日本経済再生に向けての考え方といたしましては、下のところにありますけれども、三つの柱がございます。\r\n　まず、復興の加速を最優先をしまして、それと同時に事前防災、減災のための国土強靱化を進めてまいります。また、機動的な経済財政運営のために、二つ目のところですけれども、いわゆる十五か月予算との考え方で補正予算と二十五年度予算を合わせて、切れ目のない経済対策を実行してまいります。また、政府と日本銀行の連携を強化し、日本銀行が大胆な金融緩和を推進することを期待しております。物価目標については、日本銀行が一月二十二日に二％の物価安定目標を設定し、これをできるだけ早期に実現することを目指すとしたところであります。貿易立国と産業投資立国の双発型エンジンが互いに相乗効果を発揮する、いわゆるハイブリッド型、ハイブリッド経済立国を目指すなど、成長のための戦略を実行、実現してまいります。\r\n　三ページ目を見ていただきますと具体的施策が並んでおりますけれども、ポイントだけ申し上げたいと思います。\r\n　三つの柱がありますけれども、一つ目が、復興・防災対策として、東日本大震災の被災地の復興を加速させることを最優先するとともに、全国各地のインフラについて、命と暮らしを守るために緊急に必要とされるものを厳選し、老朽化対策、事前防災・減災対策を適切に行ってまいります。\r\n　二つ目の、成長による富の創出として、先端設備投資の補助など将来の成長を先取りする分野への投資やイノベーションの促進を強力に進めると同時に、企業の海外展開の支援、ものづくりを行う中小企業支援、人材育成、雇用対策など、日本経済の成長力を強化する施策を盛り込んでおります。\r\n　三つ目の、右側のところですけれども、暮らしの安心、地域活性化として、暮らしの安心確保のため、子育て支援のための保育士の人材確保、あるいは通学路の安全対策、こうしたことを行うと同時に、地域活性化を図るために、観光振興、農業の体質強化、地方都市のリノベーション、コンパクトシティーの推進などの取組を盛り込んでおります。\r\n　また、潜在力の発揮を可能とする規制改革や為替市場の安定に対する施策も盛り込んでおります。\r\n　四ページ目を御覧いただきますと、本対策の規模と効果でございますけれども、規模は、財政支出、国の支出が十・三兆円程度、地方、民間の負担も合わせた全体の規模を表す事業規模は二十・二兆円程度であります。\r\n　また、この予算措置による経済効果を現時点で機械的に計算をするわけでありますけれども、押し上げの効果、実質ＧＤＰ押し上げ効果はおおむね二％、雇用創出効果は六十万人程度と試算をしております。このほか、本対策に盛り込まれました規制改革、税制改正、金融資本市場の活性化等の施策やイノベーション促進、研究開発を始めとする成長戦略がこれから具体化をしていくわけですけれども、それによって民間投資や消費が喚起をされ、競争力の強化、所得、雇用の増大に伴う経済成長を期待しているところでございます。\r\n　緊急経済対策の説明は以上でございます。\r\n　続きまして、五ページ、白いところに表紙がありますが、我が国経済の持続可能性につきまして、基本的な考え方についてお話をしたいと思います。\r\n　六ページのところにありますけれども、中期的な経済財政運営の基本的な考え方でありますけれども、安倍内閣におきましては、そこにありますように、強い経済の再生なくして財政の再建も日本の将来もないという考え方に立ちまして、先ほど申し上げた三本の矢、大胆な金融政策、そして機動的な財政政策、それから民間投資を喚起する成長戦略というこの三本の矢を一体として実行していくこととしております。\r\n　また、中期的には、二つ目の丸のところですけれども、企業の積極的な投資が雇用と所得を拡大するという好循環を実現すると同時に、あわせて、財政再建の意思をしっかりと示していくということが重要と考えておりまして、経済再生と持続可能な財政構造の双方を実現する道筋につきまして、今後、経済財政諮問会議で検討を進めてまいることにしております。\r\n　七ページを御覧いただきまして、この持続的な経済成長を実現していくための取組といたしまして、そこにありますように、あるべき社会像として、世界中から投資や人材を引き付け、若者もお年寄りも、年齢や障害の有無にかかわらず、全ての人々が生きがいを感じ、何度でもチャンスが与えられる社会、また、働く女性が自らのキャリアを築き、男女が共に仕事と子育てを容易に両立できる社会、中小企業、小規模な事業者が躍動して、農山漁村の豊かな資源が成長の糧となる、そうした地域の魅力があふれる社会、こうしたあるべき社会像を確かな成長戦略に結び付けることによって強い経済を取り戻してまいりたい、こういう方針でございます。\r\n　財政につきまして、次の丸ですけれども、平成二十五年度予算編成の基本方針におきまして、二〇一五年度までに国と地方のプライマリーバランスの赤字を対ＧＤＰ比二〇一〇年度の水準から半減をする、また二〇二〇年度までにそれを黒字化するという財政健全化目標を実現する必要があるとしております。平成二十五年度予算におきましては、財政健全化目標、この目標を踏まえまして、公債発行額をできるだけ抑制するということにしておりまして、税収額よりも国債発行額を少なくしたところでありますけれども、中長期的に持続可能な財政構造を実現していくこととしております。\r\n　八ページを御覧いただきますと、これまでの平均成長率と潜在成長率の数字等がございます。御案内のとおり九〇年代に入りましてバブル経済が崩壊をいたしまして、九〇年代以降は物価が下落、いわゆるＧＤＰデフレーターでありますけれども、下落基調にあると。その中で実質ＧＤＰの成長率も更に低下をしております。\r\n　潜在成長率は経済全体の平均的な供給能力の成長経路を示す指標でありますけれども、九〇年代以降に潜在成長率が低下した要因を見ますと、労働時間の短縮、それからそもそもの労働力人口の減少、こうしたものを背景とした労働投入の減少、それから資本投入の伸びの鈍化、投資が少なかったわけでありますけれども、それからＴＦＰ、いわゆる生産性でありますけれども、全要素生産性の上昇率の低下が大きく寄与しておりまして、全体として低いものになっております。\r\n　こうした要因を背景としまして、近年の我が国の潜在成長率は一％を下回る、二〇〇〇年代後半は〇・六と出ておりますけれども、そういう数字になってきておりまして、今後、持続的な経済成長を生み出していくために、若者、女性、高齢者の労働参加率の向上等を通じて労働投入の減少に歯止めを掛けるということと同時に、大胆な規制改革やイノベーション、ＩＴ政策の立て直し等によって生産性の向上をもたらして、生産性の向上が新たな民間投資を促進するという好循環を確立することが必要と考えております。\r\n　日本経済は成長するという確かな期待を持てるような成長戦略を今年の夏までに取りまとめる予定にしておりまして、戦略の進捗とフォローアップを徹底し、政府が戦略の実行にしっかりとコミットすることによって持続的な成長の実現を図ってまいりたいと考えております。\r\n　最後に、九ページを御覧いただきますと、各国の財政比較がございます。\r\n　左側の基礎的財政収支、対名目ＧＤＰ比でありますけれども、これを御覧いただきますと、九〇年代後半に財政収支を改善をさせてきたほかの国、他の主要国とは対照的に、二〇〇〇年代の初めの時点において、日本は対ＧＤＰ比で見まして大幅な赤字を計上しておりました。その後、我が国の基礎的財政収支は改善傾向にあったわけですけれども、残念ながら二〇〇八年のリーマン・ショック以降の世界金融危機の影響によりまして、足下では再び悪化をしておるという状況であります。\r\n　右側の債務残高、対ＧＤＰ比を御覧いただきますと、基礎的財政収支が改善傾向にあった二〇〇〇年代半ばに増加ペースが一旦緩やかになりましたものの、世界金融危機以降再び増加傾向を強めまして、債務残高、対ＧＤＰ比は、主要先進国と比較をいたしましても際立って高いという状況が続いております。\r\n　このように我が国の財政は極めて厳しい状況にあり、今後債務残高が増大し続けた場合、国債費の増加による政策の自由度の低下など、様々な要因を通じて我が国の経済や国民生活に重大な影響を与えかねないわけであります。財政健全化の取組は極めて重要でありまして、中長期的に持続可能な財政構造を実現し、我が国財政に対する信認を確保することが必要というふうに考えております。\r\n　私からの説明は以上でございます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314323X00120130206/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本経済再生のため、長引く円高・デフレ不況から脱却をし、雇用と所得が拡大する力強い経済を目指すということでありまして、このために三本の矢という言い方をよくしておりますけれども、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略、この三つの矢を一体として実行してまいります",
                "また、政府と日本銀行の連携を強化し、日本銀行が大胆な金融緩和を推進することを期待しております",
                "\r\n　三つの柱がありますけれども、一つ目が、復興・防災対策として、東日本大震災の被災地の復興を加速させることを最優先するとともに、全国各地のインフラについて、命と暮らしを守るために緊急に必要とされるものを厳選し、老朽化対策、事前防災・減災対策を適切に行ってまいります",
                "\r\n　また、中期的には、二つ目の丸のところですけれども、企業の積極的な投資が雇用と所得を拡大するという好循環を実現すると同時に、あわせて、財政再建の意思をしっかりと示していくということが重要と考えておりまして、経済再生と持続可能な財政構造の双方を実現する道筋につきまして、今後、経済財政諮問会議で検討を進めてまいることにしております",
                "\r\n　こうした要因を背景としまして、近年の我が国の潜在成長率は一％を下回る、二〇〇〇年代後半は〇・六と出ておりますけれども、そういう数字になってきておりまして、今後、持続的な経済成長を生み出していくために、若者、女性、高齢者の労働参加率の向上等を通じて労働投入の減少に歯止めを掛けるということと同時に、大胆な規制改革やイノベーション、ＩＴ政策の立て直し等によって生産性の向上をもたらして、生産性の向上が新たな民間投資を促進するという好循環を確立することが必要と考えております",
                "\r\n　日本経済は成長するという確かな期待を持てるような成長戦略を今年の夏までに取りまとめる予定にしておりまして、戦略の進捗とフォローアップを徹底し、政府が戦略の実行にしっかりとコミットすることによって持続的な成長の実現を図ってまいりたいと考えております",
                "財政健全化の取組は極めて重要でありまして、中長期的に持続可能な財政構造を実現し、我が国財政に対する信認を確保することが必要というふうに考えております"
            ]
        },
        {
            "speech_id": "118314323X00120130206_047",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済・社会保障に関する調査会",
            "date": "2013-02-06",
            "speech_text": "○副大臣（西村康稔君）　ありがとうございます。\r\n　まず、この九ページにありますように、相当日本は厳しい状況にあるという認識は同じであります。\r\n　それから、二〇〇〇年代の前半に、先ほどの二千二百億の削減、社会保障費の削減の話がありましたけれども、相当無理をしながらも財政を改善させてきたというのも事実でありますし、他方、民間の主導によって経済成長がこの時期あったことも事実であります。\r\n　その意味で、ただ、先ほど御議論ありましたけれども、社会保障費を無理やり強制的に削減するというところは我々は反省すべき点もあると思っておりますので、そうした過去のいろんなことも事例を見ながら、今後どういう道筋で経済成長して、民間主導で税収が増えていく、税収が増えてこないことには、もう増税しないことになりませんので、それをやっていく。そのための成長戦略をしっかりつくっていきたいと思いますし、まさに委員御指摘の、国、地方共に財政の効率化をやっていく、行財政改革をやっていくというところは、これは私どももその思いは同じでありますので、今回、予算の中で、国、地方で、これ大変申し訳ないんですけれども、国、地方の公務員の人件費を一・七兆円削減をいたしております。\r\n　そうしたことも含めて、国と地方、あるいは都道府県と基礎自治体のダブりがやっているような行政があるのかないのか、そういうところも見極めながら、効率的な行財政運営を是非やっていきたいというふうに思っております。\r\n　それから、景気が良くなってくれば当然金利も上がってくるわけでありますけれども、むしろ財政が悪いということで国債を売られて金利が上がるような悪い金利上昇にならないように、そこは実体経済がしっかり成長するような戦略を立て、それを実行を是非していきたいというふうに思っております。\r\n　取りあえず、私からは以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314323X00120130206/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、この九ページにありますように、相当日本は厳しい状況にあるという認識は同じであります",
                "\r\n　その意味で、ただ、先ほど御議論ありましたけれども、社会保障費を無理やり強制的に削減するというところは我々は反省すべき点もあると思っておりますので、そうした過去のいろんなことも事例を見ながら、今後どういう道筋で経済成長して、民間主導で税収が増えていく、税収が増えてこないことには、もう増税しないことになりませんので、それをやっていく",
                "\r\n　そうしたことも含めて、国と地方、あるいは都道府県と基礎自治体のダブりがやっているような行政があるのかないのか、そういうところも見極めながら、効率的な行財政運営を是非やっていきたいというふうに思っております",
                "\r\n　それから、景気が良くなってくれば当然金利も上がってくるわけでありますけれども、むしろ財政が悪いということで国債を売られて金利が上がるような悪い金利上昇にならないように、そこは実体経済がしっかり成長するような戦略を立て、それを実行を是非していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118104376X00420121114_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○西村（康）委員　一は、歳出の見直しを行う、できる限り特例公債の発行額を、赤字国債を抑える、抑制するということは、我が党から提案をしたもの。二の、今後、二十七年度までの間、特例公債の発行を認めるということ、これは総理から御提案があったものを踏まえたものということであります。\r\n　それぞれちょっとお伺いをしたいんですが、まず、一つ目の歳出の見直し、政策的経費を含む歳出をできるだけ見直していこう。先ほども党首討論でありました、民主党政権になって予算が膨らんでいると。\r\n　我々は、それに対していろいろなことを主張する中で、例えば、高校無償化も所得制限を入れるべきだと。これは、いわゆる子ども手当、最終的に児童手当ということでもとに戻りましたけれども、所得制限を入れて、四人家族で約九百六十万だったと思いますが、金額も一万円ということで抑制をして、歳出削減を図った。これと同様のことを高校無償化にもやるべきだということをこれまで我が党は主張をしてきました。\r\n　この点について、野田総理、どういうふうにお考えか、ぜひお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々は、それに対していろいろなことを主張する中で、例えば、高校無償化も所得制限を入れるべきだと",
                "これと同様のことを高校無償化にもやるべきだということをこれまで我が党は主張をしてきました"
            ]
        },
        {
            "speech_id": "118104376X00420121114_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○西村（康）委員　総理が財政再建に命をかける、政治生命をかけると言われ、かつ、身を削ろう、少しでも無駄を省こうという中での御答弁として、私は非常にがっかりしております。\r\n　もちろん、マニフェストがあるでしょうし、党のいろいろな考え方があるでしょうけれども、財政再建に命をかけてやられるのであれば、このぐらいのことをぜひリーダーシップをとって、党の代表としてやっていただきたい、こんな思いであります。仮に我々の提案で七百万の所得制限を入れて、二千億円削減できます。これは、そのまま赤字国債を減らすという手もあります。\r\n　他方、きょう資料をお配りしておりますけれども、全国のいじめが問題になっている。余り細かい教育論をここでやるつもりはありません。一例だけを挙げたいと思うんです。\r\n　総理のお地元の千葉県というのは非常にいじめの件数が多くて、これはちょっと、各県によって多分調査の仕方が、どこまでをいじめと見るかどうかというその判断にばらつきがあるんだと思うので、結構ばらつきがありますけれども、右から三列目の千人当たりのいじめの認知件数、上から十二番目の千葉県というのが突出して十一・四件で、一番下が平均、五・五件です。全国平均の倍ぐらいのいじめがあるわけですね。\r\n　これはそう簡単な問題じゃありませんから、どこかに予算をつけたら解決できるという問題でもなくて、それこそ社会全体で解決していかなきゃいけない問題だと思いますけれども、スクールカウンセラーという方がおられて、国が四十七億円の予算をつけて、全国のできるだけ多くの中高にスクールカウンセラーが行って、子供たちのカウンセラーをする、あるいは先生のいろいろな悩みにも応えていく、そういうカウンセラーがおられますけれども、今、国の予算は、カウンセラーは週一回だけ行くんですね。\r\n　それで、一回だけ行って子供たちの信頼を得られるか、先生方の信頼を得られるか、あるいは責任感をそのスクールカウンセラーが得られるかというと、そうではなくて、お客さん扱いのようなことになっていまして、これはいろいろなところで私も議論して、日数をふやすべきだと。少なくとも二回、三回、毎日いれば、子供たちも、いつ行っても話し相手になれる。例えばこんな予算でも、わずか何十億でカバーできるような話です。\r\n　申し上げたいのは、めり張りをつけた予算、本当に必要なのか、所得のある人まで全員無償化をして、その分に二千億も使って、しかし、他方で、こういうスクールカウンセラーなんかに週一回だけで四十億ぐらいしか予算がついていない。教育行政をここで議論するつもりはありませんけれども、総理が、財政再建、そして日本のこれからの成長、日本経済の健全な発展、社会の発展を考えておられるのであれば、少しこういう予算を削ってこっちに持ってくるとか、あるいは赤字国債を減らす、こんな判断があってもいいんじゃないかと思うんです。\r\n　もう一度お伺いします。高校無償化、これは党としていろいろな考えがあると思いますけれども、歳出を抑制していく、あるいはめり張りをつけていく、そんな観点から、所得制限を入れるということ、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）委員　総理が財政再建に命をかける、政治生命をかけると言われ、かつ、身を削ろう、少しでも無駄を省こうという中での御答弁として、私は非常にがっかりしております",
                "\r\n　もちろん、マニフェストがあるでしょうし、党のいろいろな考え方があるでしょうけれども、財政再建に命をかけてやられるのであれば、このぐらいのことをぜひリーダーシップをとって、党の代表としてやっていただきたい、こんな思いであります",
                "余り細かい教育論をここでやるつもりはありません",
                "\r\n　それで、一回だけ行って子供たちの信頼を得られるか、先生方の信頼を得られるか、あるいは責任感をそのスクールカウンセラーが得られるかというと、そうではなくて、お客さん扱いのようなことになっていまして、これはいろいろなところで私も議論して、日数をふやすべきだと",
                "教育行政をここで議論するつもりはありませんけれども、総理が、財政再建、そして日本のこれからの成長、日本経済の健全な発展、社会の発展を考えておられるのであれば、少しこういう予算を削ってこっちに持ってくるとか、あるいは赤字国債を減らす、こんな判断があってもいいんじゃないかと思うんです",
                "高校無償化、これは党としていろいろな考えがあると思いますけれども、歳出を抑制していく、あるいはめり張りをつけていく、そんな観点から、所得制限を入れるということ、総理、いかがですか"
            ]
        },
        {
            "speech_id": "118104376X00420121114_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○西村（康）委員　理念が違うということでなかなか議論がすり合いませんので、これは選挙で有権者の皆さんに選んでいただいて、どちらの政権が正しい財政運営、政権運営をするのかということをぜひこの選挙で選んでいただきたいというふうに思います。\r\n　ちょっと話がいろいろそれましたけれども、項目の二について、自民党の提案者にぜひお伺いをしたいと思います。\r\n　この項目の二は、今後数年間にわたって赤字国債、特例国債を発行できるということを認める法律に変えるわけです。これは総理からの御提案を踏まえてつくったものでありますけれども、自民党として、これを受け入れたわけですけれども、心配しているのは、我々の財政規律も緩んでしまうんじゃないか、このことであります。特に、先ほども総理も党首討論で言われましたが、国土強靱化で自民党は二百兆も使う、消費税を上げた分をそれに使うんじゃないか、あるいは赤字国債をまたふやすんじゃないか、こういう誤解が広がっていますので、これについて、ぜひ、違うんだというところをお答えいただきたいんです。\r\n　これは、私はついこの間まで財金部会長でしたので、この議論を整理しました。我々が財源として税を投入できるのは、国家公務員、地方公務員を通して削減をやれば二兆円ぐらい出てくる、さらに、生活保護も、適正な運営をすれば八千億出てくる、今、高校無償化で二千億は出てくる、こうしたものを使えば、三兆円ぐらいは年間使える、国、地方で出てくる。これを成長分野であったり、防災、減災の分野であったり、使っていこう。さらに、そこに民間投資、これは病院の耐震化改修があったり、通信業者の投資があったりすると、これは年間五兆円ぐらいあるだろうから、三年間で十五兆円ぐらいの投資は官民合わせればできるんじゃないか。\r\n　二百兆というのはすごい大きな数字で、プラス、建設国債で残るものは幾つかできるのかもしれませんけれども、そういう意味で、二百兆がひとり歩きしていることについては非常に危惧を覚えておりますので、ぜひこの点についてお伺いをしたいと思うんです。\r\n　他方、我々は、二〇二〇年までに国、地方のプライマリーバランスを黒字化する、一五年までに赤字の対ＧＤＰ比を半減するということを、既に財政健全化法という法律を提出して、そこに我々、いわば公約として約束をしております。これは守る。つまり、やはり借金は減らしていくんだ、このことをぜひ自民党提案者にお伺いしたいと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）委員　理念が違うということでなかなか議論がすり合いませんので、これは選挙で有権者の皆さんに選んでいただいて、どちらの政権が正しい財政運営、政権運営をするのかということをぜひこの選挙で選んでいただきたいというふうに思います",
                "これは総理からの御提案を踏まえてつくったものでありますけれども、自民党として、これを受け入れたわけですけれども、心配しているのは、我々の財政規律も緩んでしまうんじゃないか、このことであります",
                "特に、先ほども総理も党首討論で言われましたが、国土強靱化で自民党は二百兆も使う、消費税を上げた分をそれに使うんじゃないか、あるいは赤字国債をまたふやすんじゃないか、こういう誤解が広がっていますので、これについて、ぜひ、違うんだというところをお答えいただきたいんです",
                "\r\n　二百兆というのはすごい大きな数字で、プラス、建設国債で残るものは幾つかできるのかもしれませんけれども、そういう意味で、二百兆がひとり歩きしていることについては非常に危惧を覚えておりますので、ぜひこの点についてお伺いをしたいと思うんです"
            ]
        },
        {
            "speech_id": "118104376X00420121114_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○西村（康）委員　ありがとうございます。\r\n　ぜひ、二百兆も税金を使う、あるいは消費税が上がった分を使う、こんな誤解を解いていく努力を我々もしなきゃいけないと思います。そもそも、消費税は社会保障に使うということが決まっておりますので、そんなことはないわけですけれども、ぜひこの点、我々も努力していきたいと思います。\r\n　ちょっと時間がなくなってきましたので、借金は借金で、四年間、赤字国債を認めることになるわけですけれども、いつまでもいつまでも赤字国債を、毎年これだけの金額を出すというのはやはり異常な事態でありますので、基本は成長戦略、税収をふやす、そして、何より今は、円高対策と、エネルギーの安定供給が非常に不安になっておりますから、これを正していくということだと思います。\r\n　日銀総裁がお越しでありますので、先般の政策決定会合で、〇・一％で無制限に金融機関に供給するということを決められたわけですけれども、これは、海外投資も含めて対象にするということだと理解しておりますので、その意味では、結果的に円安に働く可能性もあるし、そういう意味では、ぜひ、国内に支店を持つ外国の金融機関とか、あるいはファンドや、場合によってはノンバンクも含めて、その資金の供給先に含めていただくのがいいんじゃないか、結果として円高対策に大いに役に立つんじゃないかと思うんですけれども、この点についての見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ぜひ、二百兆も税金を使う、あるいは消費税が上がった分を使う、こんな誤解を解いていく努力を我々もしなきゃいけないと思います",
                "そもそも、消費税は社会保障に使うということが決まっておりますので、そんなことはないわけですけれども、ぜひこの点、我々も努力していきたいと思います",
                "\r\n　ちょっと時間がなくなってきましたので、借金は借金で、四年間、赤字国債を認めることになるわけですけれども、いつまでもいつまでも赤字国債を、毎年これだけの金額を出すというのはやはり異常な事態でありますので、基本は成長戦略、税収をふやす、そして、何より今は、円高対策と、エネルギーの安定供給が非常に不安になっておりますから、これを正していくということだと思います",
                "\r\n　日銀総裁がお越しでありますので、先般の政策決定会合で、〇・一％で無制限に金融機関に供給するということを決められたわけですけれども、これは、海外投資も含めて対象にするということだと理解しておりますので、その意味では、結果的に円安に働く可能性もあるし、そういう意味では、ぜひ、国内に支店を持つ外国の金融機関とか、あるいはファンドや、場合によってはノンバンクも含めて、その資金の供給先に含めていただくのがいいんじゃないか、結果として円高対策に大いに役に立つんじゃないかと思うんですけれども、この点についての見解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004080X00920120620_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-06-20",
            "speech_text": "○西村（康）委員　大臣、千件から三千件、各県当たりにすれば百件にも満たないような予定であります。いろいろ予算のやりくりはやられるんでしょうけれども、今後、景気対策、それから少なくとも交付国債、年金のあの交付国債分をやめる以上、補正予算ということもこれは考えられる話であります。あるいは、今期、前半の法人税の増収もあるんだと思いますけれども、補正、あるかどうかは今の段階ではあれでしょうけれども、今後、景気対策としてそういう話が出てくる場合には、この中小企業対策、拡充をするというお考えがあるかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X00920120620/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いろいろ予算のやりくりはやられるんでしょうけれども、今後、景気対策、それから少なくとも交付国債、年金のあの交付国債分をやめる以上、補正予算ということもこれは考えられる話であります"
            ]
        },
        {
            "speech_id": "118005258X00420120411_051",
            "house_name": "衆議院",
            "meeting_name": "郵政改革に関する特別委員会",
            "date": "2012-04-11",
            "speech_text": "○西村（康）委員　自由民主党の西村康稔でございます。中谷委員に続きまして質問をさせていただきたいと思います。\r\n　もう既にいろいろな議論がなされているとおり、郵貯、簡保、今でも合わせて三百兆近いお金があって、これは日本にとっての大事な財産であります。これを、国債だけではなくて、いかに日本経済を活性化するのに活用できるかということ。そしてまた、他方、全国津々浦々にある郵便局ネットワーク、これも日本にとって大事な財産であります。この二つをしっかり守りながら郵政民営化をやろうというのが我々の考えでありましたけれども、政権交代後の硬直状態の中で両方の財産を失いつつある。残高は減っておりますし、郵便局も地方で大変厳しい思いをしている。そんな中で、何とか打開しようということで、今回、三党の合意、ぎりぎりのところで案が、方向性が出されたものというふうに認識をしております。\r\n　私は自民党の財務金融部会長という立場でありますので、その立場から、きょうは、民間金融機関との対等の競争条件を中心に、幾つかの規定について確認、質疑をしたいというふうに思います。\r\n　まず最初に、自民党の提出者に伺いたいと思いますが、自民党は郵政民営化の方針を掲げてきたわけですが、ゆうちょ、かんぽの全株売却をやるというこの方針に変わりはないのかどうか、この点についてまず確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005258X00420120411/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この二つをしっかり守りながら郵政民営化をやろうというのが我々の考えでありましたけれども、政権交代後の硬直状態の中で両方の財産を失いつつある",
                "そんな中で、何とか打開しようということで、今回、三党の合意、ぎりぎりのところで案が、方向性が出されたものというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118004376X00720120308_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○西村（康）委員　と同時に、日本の国益、日本にもメリットがある形でお願いをしたいと思います。\r\n　時間が来ましたのでもう最後にしますけれども、本気で一％から二％の物価上昇を、日銀がこの間一％をめどということでされましたけれども、政府もそれを目指していくということであれば、平成二十年以降発行していない物価連動債、インフレになるとすれば投資家にとってもこれは意味のある国債だと思いますので、この発行をぜひ再開したらどうかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　時間が来ましたのでもう最後にしますけれども、本気で一％から二％の物価上昇を、日銀がこの間一％をめどということでされましたけれども、政府もそれを目指していくということであれば、平成二十年以降発行していない物価連動債、インフレになるとすれば投資家にとってもこれは意味のある国債だと思いますので、この発行をぜひ再開したらどうかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118004376X00720120308_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○西村（康）委員　自由民主党の西村康稔でございます。\r\n　先ほどは安住大臣といろいろ御議論させていただきましたが、野田総理にお越しをいただきましたので、まず特例公債法案の採決見送りについて、総理の考えをぜひお伺いしたいと思います。\r\n　もう御案内のとおり、予算には歳出と歳入というのがあるわけですから、これを一体的に処理していくのは当然のことでありまして、今回、租特の法案と特例公債法案がその財源としてあるわけですけれども、先ほども話がありました、財源のうちの約四割を超える三十八・三兆の赤字国債発行を担保するその特例公債法案、まさにこの法案の成立の有無、これが歳出の大きな部分を占めるわけでありますので、これは当然、同じタイミングで採決をするというのが常識的なこれまでのやり方であるというふうに思います。\r\n　残念ながら、去年の菅政権も、歳出の予算のみ先行して、特例公債法案を八月まで延ばしたわけであります。そのとき、今の野田総理、当時の野田財務大臣は、資料にお配りをしましたけれども、六月十五日の財金委員会ではこういうふうに言っておられます。「予算の裏づけとなる歳入については、特例公債、そして税制、しっかり裏づけをあわせて御審議いただいて成立させるのが私の責任だったというふうに思います。」と。批判は甘んじて受けなければならない。さらに、「もし、私が首を差し出してそれが成るなら、私はそうしてもいいと思います。」このぐらいのことを、昨年六月の段階。\r\n　八月の段階でも、詳細は飛ばしますが、いろいろ説明不足、努力不足もありましたということで非常に反省をしておられて、財務大臣として首を差し出してもいいという覚悟で、やはり一緒に成立させなきゃいけないということを言われています。\r\n　ところが、ことし、総理大臣になられて、今採決を見送ろうとしておられる。まさに、去年の気持ちが同じなら、首を差し出してもいい、そのぐらいの覚悟で採決を見送られるんですか。総理の決意をぜひお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もう御案内のとおり、予算には歳出と歳入というのがあるわけですから、これを一体的に処理していくのは当然のことでありまして、今回、租特の法案と特例公債法案がその財源としてあるわけですけれども、先ほども話がありました、財源のうちの約四割を超える三十八・三兆の赤字国債発行を担保するその特例公債法案、まさにこの法案の成立の有無、これが歳出の大きな部分を占めるわけでありますので、これは当然、同じタイミングで採決をするというのが常識的なこれまでのやり方であるというふうに思います",
                "「予算の裏づけとなる歳入については、特例公債、そして税制、しっかり裏づけをあわせて御審議いただいて成立させるのが私の責任だったというふうに思います",
                "批判は甘んじて受けなければならない",
                "\r\n　八月の段階でも、詳細は飛ばしますが、いろいろ説明不足、努力不足もありましたということで非常に反省をしておられて、財務大臣として首を差し出してもいいという覚悟で、やはり一緒に成立させなきゃいけないということを言われています"
            ]
        },
        {
            "speech_id": "118004376X00720120308_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-08",
            "speech_text": "○西村（康）委員　なぜ我々の組み替え動議、我々もいろいろ提案をしているわけです。交付国債についても提案をして、そういうやり方じゃなくて、赤字国債でちゃんとやったらどうか、いろいろな提案、これは自民党の案も示させていただきました。それについて、なぜもっと丁寧に協議しようとされないんですか。その協議があれば、いろいろ道が開けるんじゃないですか。いかがですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00720120308/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "交付国債についても提案をして、そういうやり方じゃなくて、赤字国債でちゃんとやったらどうか、いろいろな提案、これは自民党の案も示させていただきました"
            ]
        },
        {
            "speech_id": "118004376X00420120302_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○西村（康）委員　せっかく日銀が一歩踏み出していただいて、物価安定の理解という言葉から、めどということで、何で目標とはっきり言っていただかないかというところの議論は残りますけれども、これも何度も山本幸三先生を初め議論してきているところであります。\r\n　せっかくいい流れができつつあって、ヨーロッパ経済、アメリカ経済も浮上してくるいいチャンスでありますし、日本経済にとってもいいチャンスでありますから、流れを継続していただく意味でも御検討いただきたいと思いますが、もう水かけ論になってもいけませんので、ぜひ御検討いただきたいというふうに思います。\r\n　そこで、日銀総裁にもお越しをいただいておりますので、今の関連で、金融緩和、十兆円積み増して国債を買い増すというお話を決定していただきました。金融緩和への期待が高まって、折しも、経常収支が赤字になっていく、貿易収支が赤字になる、あるいはアメリカの経済が少し上向いてきている、そんな流れもあって、非常にいい効果で円安に振れました。市場の期待も非常に大きいものがあると思います。\r\n　総裁にお伺いをしたいと思いますけれども、これはもう釈迦に説法というか、御存じのことだと思いますけれども、足元の物価をどういうふうに見ておられるか。けさ総務省からも発表されました。一％のめどということで掲げられましたけれども、足元の物価をどう見ておられるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　せっかくいい流れができつつあって、ヨーロッパ経済、アメリカ経済も浮上してくるいいチャンスでありますし、日本経済にとってもいいチャンスでありますから、流れを継続していただく意味でも御検討いただきたいと思いますが、もう水かけ論になってもいけませんので、ぜひ御検討いただきたいというふうに思います",
                "市場の期待も非常に大きいものがあると思います"
            ]
        },
        {
            "speech_id": "117904376X00220111026_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-10-26",
            "speech_text": "○西村（康）委員　ヨーロッパが安定すること、すなわちＥＦＳＦを使って機能強化をしていく、金融が安定することは非常に日本の為替にとってもいい影響があると思いますので、ぜひこれも、もちろんヨーロッパがどういう結論になるかによりますけれども、大臣おっしゃったとおり、ぜひ前向きに考えていただきたいというふうに思います。\r\n　きょうは日銀総裁にもお見えをいただいておりますので、金融緩和策についてぜひお伺いをしたいと思います。\r\n　基本的に、もっと大胆に国債を買い入れて金融緩和を大胆にやるべきだというのは、これまでも何度も総裁ともやりとりをさせていただいていますけれども、日銀の言う銀行券ルール、発行している銀行券の金額までしか国債を買い入れしないという基本的なルールをつくっておられますが、これはなぜ必要なのか。いろいろ疑問はあるんですが、仮に、百歩譲ってこれを認めるとして、あとどのぐらいの枠、長期国債を買い入れる枠があるのか、このことについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904376X00220111026/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　基本的に、もっと大胆に国債を買い入れて金融緩和を大胆にやるべきだというのは、これまでも何度も総裁ともやりとりをさせていただいていますけれども、日銀の言う銀行券ルール、発行している銀行券の金額までしか国債を買い入れしないという基本的なルールをつくっておられますが、これはなぜ必要なのか"
            ]
        },
        {
            "speech_id": "117804858X00320111005_111",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○西村（康）委員　ぜひよろしくお願いいたします。また別の機会でもこれは議論したいと思います。\r\n　きょうは日銀総裁にもお越しいただいておりますので、この電力不足、円高、デフレ対策、空洞化対策をぜひお伺いしたいと思います。これまでも何度か議論させていただいておりますが、ちょっと表を出していただきたい。\r\n　スイスの取り組みを見ていただきますと、ユーロに対して、これは今、青線がスイス、赤線が日本円、ともに安定通貨と評価をされて、そういう評価、特に日本の円は、相対的な評価だと思いますが、スイスも円も非常に通貨高になった。ところが、スイスは、九月六日に無制限に介入をする、こういうことを言って、反転しまして、今も通貨を自分たちの適正水準と思われるところに維持をしている。大変な決意であります。\r\n　次の、これもかつて議論させていただきましたが、国債の買い入れをもっとやって緩和すべきである。グラフがあります、日米の比較があります。日本はなだらかに買い入れをしている。これは、買い入れをふやしているという意味では評価をしたいと思いますが、アメリカは大胆にふやしていくんですね。日銀の政策はすべて予想の範囲内です、この傾向のままに買い入れている。大胆に、市場の予想を裏切るような、びっくりするような大胆な政策を打ち出さないと、為替は変わらないんです。総裁、よくわかっていると思います。\r\n　あわせて、もう一つ、次のスイスのお話をしますが、スイスも相当大胆な買い入れ、バランスシートの比較をしていただくと、ＧＤＰは、日本の四百七十兆に対してスイスのＧＤＰは四十六兆ですから、約十分の一です。しかし、バランスシート、つまりどれだけ買っているか、これは、百四十兆に対して、二十三兆も買っているんですね。ＧＤＰ比でいうと、日本は約三割ですけれども、スイスは五〇％も買っている。一日に二十兆円もの介入をしている。ＧＤＰが四十六兆の国ですよ。ＧＤＰの半分もの介入をやっている。そのぐらい大胆なことをやって自国の通貨防衛をやっているわけです。残高も、そこにあるとおりで、大胆に引き上げをしております。\r\n　総裁にお伺いします。\r\n　大胆な金融緩和、これまでの継続の範囲内ではなくて、思い切ったことをぜひやっていただきたい。銀行券発行ルール、これを認めるかどうかは別としても、仮に認めたとしても、二十兆まだ買えます。これも含めて、あるいは基金で、別枠で国債買い入れをやろうとされています。これももっとふやして、ぜひ大胆にやっていただきたいと思いますが、総裁の決意をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　次の、これもかつて議論させていただきましたが、国債の買い入れをもっとやって緩和すべきである",
                "日銀の政策はすべて予想の範囲内です、この傾向のままに買い入れている",
                "\r\n　大胆な金融緩和、これまでの継続の範囲内ではなくて、思い切ったことをぜひやっていただきたい"
            ]
        },
        {
            "speech_id": "117714858X01420110802_077",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○衆議院議員（西村康稔君）　長沢委員にお答えをしたいと思います。\r\n　政府原案では、おっしゃったとおり、御指摘があったとおり、東電の責任あるいはステークホルダーの責任を明確にするという視点からの修正を行いまして、まず最初に、法文のテクニカル上、附則になっていますけれども、三条の第二項に、そもそも今回の事故の原子力事業者である東電がこの機構を使って賠償のための資金の融通をするという場合に、まず経営の合理化、そして経営責任の明確化を徹底して行うと、さらに、株主その他の利害関係者に必要な協力を求めなきゃならないということを明記をいたしました。さらに、交付国債を使って国の資金を使う際には、機構は東電の協力、東電が利害関係者に求める協力がちゃんとなされているかどうか、これを確認をするという条文も入れさせていただきました。\r\n　そして、最終的に、これは全体の賠償額が見えてきた段階、賠償の状況を見ながらでありますけれども、最終的にその負担をどう分かち合うかと、負担の在り方について考える際には、株主等のステークホルダーの責任も含めて、国民の負担が最小化するように、最も適切な措置を講じるということを明記をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、最終的に、これは全体の賠償額が見えてきた段階、賠償の状況を見ながらでありますけれども、最終的にその負担をどう分かち合うかと、負担の在り方について考える際には、株主等のステークホルダーの責任も含めて、国民の負担が最小化するように、最も適切な措置を講じるということを明記をいたしております"
            ]
        },
        {
            "speech_id": "117714858X01420110802_100",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○衆議院議員（西村康稔君）　山下議員にお答えをしたいと思います。\r\n　まず、東電の財務の状況についてでありますけれども、これは現時点ではまず賠償を確実に、迅速にやっていただく、これに万全を期していただくというために、当面、債務超過になるようなことは想定をしておりません。\r\n　ただ、将来いろんな可能性があることは排除をしないわけでありますし、この点、衆議院でも議論になりましたし、修正協議の中でも議論になりまして、衆議院の委員会での附帯決議の中で、委員会の意思として、平成二十三年六月十四日の閣議決定、今委員御指摘のあった、何度でも支援を繰り返し債務超過にしないという文言を含めた政府の支援の枠組みについての閣議決定についてはその役割を終えたものというふうに私ども認識をし、政府にはその見直しを求めたところであります。\r\n　そして、ステークホルダー、いわゆる株主あるいは金融機関の責任についてでありますけれども、これは政府の原案では明らかでなかった、明確でなかった部分も含めて今回修正によって明確にさせていただきました。\r\n　一つは、これ順番、法制の整理上附則になっておりますけれども、附則の三条二項でありますけれども、この法律の施行前に生じた原子力損害に関する事業者でありますけれども、これは東電でありますけれども、東電がこの機構の支援を受けるというときには、まず自分自身の経営の合理化、それから経営責任の明確化を徹底するということを明記をいたしましたし、その際、株主その他の利害関係者、これは当然金融機関も含まれるわけでありますけれども、必要な協力を求めなければならないという旨を明記をさせていただきました。\r\n　さらに、交付国債を使って支援を求める場合には、これは修正の四十五条第三項でありますけれども、利害関係者、株主を始めとする利害関係者に対して協力要請をする、その要請が適切で十分なものであるかどうかを機構がしっかり確認をするという旨を入れさせていただきましたので、ステークホルダーの責任が明確にならない限りはこうした機構の支援を使えないという枠組みになっております。\r\n　そして、これは附則の六条二項でありますけれども、原子炉の冷温停止あるいは賠償の全体像が見えてくる、そうした段階で、おおよそのものが見えてくる、そういう状況において、今回の賠償に係る資金、費用をどういうふうに負担を分かち合うのか、負担の在り方について検討をする、その際に、東電の責任、国の責任、そしてここにも改めて株主その他の利害関係者の負担というものも明記をいたしましたので、その中で負担の在り方を検討するわけですけれども、最もこれが重要な点だというふうに認識をしておりますが、その際に、国民負担を最小化するという観点からの検討を行って最適な措置をとるということでありますので、当然、株主始め利害関係者には、金融機関始め利害関係者には一定の責任を負っていただくということになるものと想定をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、東電の財務の状況についてでありますけれども、これは現時点ではまず賠償を確実に、迅速にやっていただく、これに万全を期していただくというために、当面、債務超過になるようなことは想定をしておりません",
                "\r\n　ただ、将来いろんな可能性があることは排除をしないわけでありますし、この点、衆議院でも議論になりましたし、修正協議の中でも議論になりまして、衆議院の委員会での附帯決議の中で、委員会の意思として、平成二十三年六月十四日の閣議決定、今委員御指摘のあった、何度でも支援を繰り返し債務超過にしないという文言を含めた政府の支援の枠組みについての閣議決定についてはその役割を終えたものというふうに私ども認識をし、政府にはその見直しを求めたところであります",
                "\r\n　そして、これは附則の六条二項でありますけれども、原子炉の冷温停止あるいは賠償の全体像が見えてくる、そうした段階で、おおよそのものが見えてくる、そういう状況において、今回の賠償に係る資金、費用をどういうふうに負担を分かち合うのか、負担の在り方について検討をする、その際に、東電の責任、国の責任、そしてここにも改めて株主その他の利害関係者の負担というものも明記をいたしましたので、その中で負担の在り方を検討するわけですけれども、最もこれが重要な点だというふうに認識をしておりますが、その際に、国民負担を最小化するという観点からの検討を行って最適な措置をとるということでありますので、当然、株主始め利害関係者には、金融機関始め利害関係者には一定の責任を負っていただくということになるものと想定をしております"
            ]
        },
        {
            "speech_id": "117704858X01120110712_120",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○西村（康）委員　もう一方の一般負担金についてであります。\r\n　五番目のパネルにかえていただいて、政府から提出、提案をされている今回の法律のスキームがあります。これによりますと、東電がいわゆる特別負担金という形で今回の事故の賠償に当たる、そのための交付国債、国から援助を受けたものについて一定の負担をしていく。\r\n　しかし、他方、右下にあります他の電力会社、これは東電も含まれていると思いますが、一般負担金、今後事故があったときには相互扶助、あるいは保険的なものとして事故があったときに備えとして負担金を払うというふうに理解をすればわかりやすいんですが、これまでの説明によりますと、この他社の、他の電力会社の負担金も今回の賠償に充てるという、いわゆる奉加帳方式、護送船団方式で他の電力会社にまで負担を求める。\r\n　しかも、この金額が幾らになるのか、あるいはそれが何年間、賠償はまだしばらく続きますから、確定するまでに時間がかかりますから、他の電力会社にとってみれば、それが何年間、どれだけの負担になるかわからない。これが他の電力会社の資金調達を困難にしている、社債の発行もできない、こういう状況になっているんだと思います。\r\n　私たちは、この他社の負担と東電の負担は分けるべきだ、つまり、今回の事故の処理のための勘定と、今後事故が起こったときに備えての各社の負担、備えとは分けるべきだというふうに考えておりますが、この負担金の性格についてぜひお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかも、この金額が幾らになるのか、あるいはそれが何年間、賠償はまだしばらく続きますから、確定するまでに時間がかかりますから、他の電力会社にとってみれば、それが何年間、どれだけの負担になるかわからない",
                "これが他の電力会社の資金調達を困難にしている、社債の発行もできない、こういう状況になっているんだと思います",
                "\r\n　私たちは、この他社の負担と東電の負担は分けるべきだ、つまり、今回の事故の処理のための勘定と、今後事故が起こったときに備えての各社の負担、備えとは分けるべきだというふうに考えておりますが、この負担金の性格についてぜひお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "117404260X00520100305_040",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○西村（康）委員　自民党の西村康稔でございます。\r\n　早速、質問に入りたいと思います。\r\n　野田財務副大臣にもお越しいただいていますので、財源論からまず議論をさせていただきたいと思います。\r\n　お手元に、皆さんに資料を配らせていただいています。資料の一が、財務省が出した今後の財政予測試算でありまして、二十二年度は御案内のとおり国債四十四兆円発行、そして来年度は、ことしの制度を前提にすれば五十一兆足らなくなる、五十一兆の国債発行が必要になる、さらに二十五年度には五十五・三兆必要になる、こういう試算を出されています。\r\n　まず、長妻大臣、来年、二万六千円満額支給をして、マニフェストどおりに全額国費で負担をすれば、ことしから幾らふやさなければいけませんか、国費を。これはちゃんと通告していますからね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/40",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　まず、長妻大臣、来年、二万六千円満額支給をして、マニフェストどおりに全額国費で負担をすれば、ことしから幾らふやさなければいけませんか、国費を"
            ]
        },
        {
            "speech_id": "117404260X00520100305_050",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○西村（康）委員　いや、拍手していますけれども、どうやって財源を出すんですか。五十三兆円を超える差額があるわけですよ、税収はたった三十八兆なのに。しかも、二十五年度は五十五兆ですよ。これにさらにマニフェストの分が乗っかりますから、多分六十兆円近い差額をどう手当てするか。税外収入も、もうほとんどない。\r\n　民主党は、予算の組み替えをやれば二十兆近く出せるという話をされていましたけれども、それもとても無理だというのは多分おわかりになっていると思います。ほとんどが社会保障の支出であったり国債の償還であったりするわけですから、組み替えられるとしても、多分十兆円ぐらいしかないわけですね。どうやって財源を出すんですか。\r\n　国家公務員、地方公務員の給与二割カットをマニフェストでうたわれていますけれども、これはやられるおつもりですか、野田副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/50",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これにさらにマニフェストの分が乗っかりますから、多分六十兆円近い差額をどう手当てするか",
                "\r\n　民主党は、予算の組み替えをやれば二十兆近く出せるという話をされていましたけれども、それもとても無理だというのは多分おわかりになっていると思います"
            ]
        },
        {
            "speech_id": "117305254X00220091028_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-10-28",
            "speech_text": "○西村康稔君　自由民主党の西村康稔でございます。\r\n　私は、自由民主党・改革クラブを代表し、谷垣総裁に続きまして、鳩山総理の所信表明演説に対し質問を行います。（拍手）\r\n　私は、開会式における陛下のお言葉を謹んで拝聴いたしました。\r\n　まず初めに、天皇陛下御即位二十年、御成婚五十周年を、お集まりの国会議員、国民の皆様とともにお祝い申し上げたいと思います。（拍手）\r\n　また、不幸にも二年ぶりの台風上陸や風水害などによって被害を受けられた皆様方に対し、心よりお見舞い申し上げます。政府におかれましては、被災者へのきめ細かな対応、速やかな復旧を要望いたします。\r\n　さて、鳩山内閣が、高い支持率のもと、スピード感を持って仕事に取り組まれていることに、まずはエールを送りたいと思います。特に、中堅、若手の副大臣、政務官が最前線で仕事をしておられる。同世代の政治家として大いに頑張っていただきたいし、私たち自民党も、私をトップバッターに、これから我が党の中堅、若手の精鋭が論戦を挑んでまいります。よりよい政策、よりよい国づくりができるように、政策を競い、大いに切磋琢磨していきたいと思います。どうぞよろしくお願い申し上げます。\r\n　しかし、仕事の中身に目を転じますと、その内容、手法には大いに疑問を感じます。特に、日本経済の先行きや外交政策、意思決定の進め方、すなわち見せかけの政治主導、これに大きな疑問、不安を覚えます。これから、こうした点について質問させていただきます。\r\n　まず、経済政策についてであります。\r\n　今般、鳩山内閣では、二十一年度補正予算について、三兆円近い執行停止、削減を決められました。私たちは、このことについて大きな疑問があります。\r\n　私たちは、将来の税収源としての新産業育成、成長戦略、こうしたものを見据えながら、当面の景気対策として経済を下支えし、三年で日本経済を立て直すために、まさに政治主導で二十一年度補正予算を編成いたしました。\r\n　本来、予算とは、日本経済、特に地域の経済状況を踏まえつつ、一方で、将来の成長戦略、財政規律、こうした長期のマクロフレームに基づき編成するものです。そうした方針なしに予算を削減したり編成したりするのはおかしいのです。鳩山政権は予算編成のやり方をわかっておられないのではないでしょうか。\r\n　そもそも、こうした大方針を立てることこそが政治主導であり、そのためにつくられたのが国家戦略室と理解していたのですが、国家戦略室が何も仕事をしていませんね。鳴り物入りで就任された菅副総理、全く存在感がないじゃないですか。まさに看板倒れです。一体、何の仕事をされておられるんですか。\r\n　そして、すべての省庁の副大臣、政務官がみんなそろって役所にこもり、何の方針もなく、まだ使っていない予算を無駄とし削ること、それが政治主導なんでしょうか。国民の皆さん、この見せかけの政治主導をぜひ見抜いていただきたいと思います。\r\n　鳩山総理、総理は無駄を省けば財源はあるとおっしゃいましたね。私たちも気づかなかった無駄があれば、それは喜んで一緒に削減しましょう。しかし、削減を決められた補正予算三兆円もすべて無駄なんですか。\r\n　総理は、不要不急と言われました。地域医療の整備や小中学校の耐震化工事、太陽光発電の設置、これも不急なんですか、不要なんですか、無駄なんですか。もし無駄というなら、削減した予算を来年度予算につけかえたりはされないでしょうね。\r\n　まずは、この無駄の定義、根拠も含めて、ぜひ具体的にお答えください。\r\n　しかも、九十五兆円を超える来年度予算の概算要求は何ですか。何の基準も方針もなく、マクロフレームもなく、そんな予算編成がありますか。いつまでも無責任な野党のつもりでは困ります。\r\n　そもそも、現下の経済情勢をどう考えておられるんですか。\r\n　私たちの補正予算の効果により景気は持ち直しの兆しが見られたものの、鳩山政権による理念なき補正予算の執行停止、これにより景気の腰が折られ、税収はさらに落ち込みました。また、閣僚らによる不注意な発言に伴う株価、為替の迷走、さらには、いとも簡単に公約を覆された鳩山総理の国債増発容認発言など、こうした政治姿勢で、市場関係者の間では、景気の二番底、三番底への懸念が非常に高まっており、鳩山不況と言われ始めております。鳩山総理の御見解をぜひお示しくださいませ。\r\n　所信表明では、子ども手当などで家計を刺激し、外需主導から内需主導に転換し、経済成長を実現するとしています。\r\n　内需主導への転換の必要性はわかります。しかし、社会保障への不安があり、しかも鳩山総理の国債増発容認との姿勢は、将来にツケを回す懸念が強まり、消費はふえるわけがありません。消費者のひもはさらにかたくなってしまいます。\r\n　さらには、最低賃金改正、製造業への労働者派遣禁止など、企業の国際競争力をそぎ、産業の空洞化を加速しかねません。現に、民間調査によれば、約二割の企業がこれらの制度改正により製造拠点の海外移転を考えています。\r\n　所信表明で言及された緑の産業や情報産業も私たちが従来から進めてきた政策であり、科学技術で世界をリードするとおっしゃいながら、産学官の共同研究や最先端研究開発支援など、こうした関連の補正予算も執行停止となっています。言っていることとやっていることが違うではありませんか。総理は、日本の未来をつくる予算も切ってしまっているのです。\r\n　仕事をふやさず、将来の産業の芽を摘み、どうやって経済を豊かにし税収をふやすのでしょうか。税収をふやさずしてどうやって子ども手当を配るんですか。安易に借金をふやすんでしょうか。抽象的な理念だけでは、経済は活性化しません。\r\n　私は、国際競争力の観点から、思い切った法人税減税も必要だと考えますが、先ほどの答弁に示されたような、新産業の育成のための具体策も含めた日本経済の将来像を示していただき、持続的な経済成長に向けた具体的政策を総理にぜひ御提示いただきたいと思います。\r\n　中小企業が厳しい経営環境にあることは認識を共有しております。中小企業の資金繰り支援も大切であります。私たちも、公的金融機関の融資や信用保証の充実を図ってまいりました。\r\n　政府は、貸し渋り・貸しはがし是正法案を提出予定とのことですが、その内容は明らかになっておりません。仕組みによっては、貸し手の金融機関も、借り手の中小企業もモラルハザードに陥りかねません。金融取引の安定、中小企業の発展の観点から大いに議論をしていきたいと思います。\r\n　同時に、中小企業政策としては仕事をつくることも大事なのです。東大阪市、大田区、荒川区、川口市といった、世界有数の技術を持った中小企業の集積地域も不況に苦しんでいます。例えば、この地域を世界の試作品センターにすべく支援を行うなど、希望の見える中小企業の成長戦略を示すべきだと思いますが、総理、いかがでしょうか。\r\n　さて、今般の日本郵政の社長人事には、大変驚きました。\r\n　民主党は、常に脱官僚、天下り根絶を声高にうたい、すべての国会同意人事について官僚ＯＢに反対されてきたのではなかったですか。言うこととやることが違うではありませんか。明らかに天下り、わたりです。脱官僚と逆行します。大多数の国民はそう思っていますよ。\r\n　郵政民営化の方針を大きく変更するならば、その理由と郵政事業の将来像を国民に明確に語るべきではないでしょうか。巨大な官業をよみがえらせるのですね。今回の新社長は官僚中の官僚、その人事はまさしく象徴であります。民主党政権が目指すのは、組織の大掃除と言いながら、結局、官主導で資源配分をする、非効率な大きな政府をつくることなんですか。\r\n　弱い人のための政治、友愛の政治、そうした政治は、結局、大きな政治がすべての人の面倒を見る、こういうことなんでしょうか。先ほどの御答弁では理解ができません。明確な御答弁を求めます。\r\n　私たち自民党は、官から民への大方針のもと、非効率な政府部門をできるだけ小さく簡素にし、民間の力、すなわち、個人や企業の自助努力を基本に、市場や競争を通じて経済活動を活性化するとの考え方に立っています。\r\n　かつての大英帝国は、大きな政府により凋落しました。菅副総理は、イギリスまで行政のあり方を勉強に行かれたそうですね。イギリスで一体何を学んでこられたんですか。仕事をしなくとも、格好いい名前のポストをつくることだけを参考にされたんでしょうか。\r\n　郵政民営化の方針を転換し、さらに、前言を覆し、あえて財務省トップを据えた鳩山総理のお考えをお尋ねいたします。\r\n　鳩山民主党政権の大きな政府への志向は、子ども手当や農業の戸別所得補償制度にも見受けられます。それぞれ五兆四千億円や一兆円もの巨額な資金を、財源を明示することもなく、官が一律に配分するやり方です。\r\n　子ども手当については、配偶者控除や扶養控除を廃止してまで、所得の高い層にも一律に支給するのでしょうか。\r\n　また、地方議会や市町村の手続や事務作業を考慮すると極めて無理があるにもかかわらず、来年の参議院選挙直前の六月からの支給を考えておられるとのことですが、本当でしょうか。\r\n　それなら、なぜこの臨時国会に法律を提出されないのでしょうか。マニフェストを徹底的に議論しようと言われるなら、この国会も会期をもっと長くとろうではありませんか。\r\n　そういえば、今年度の定額給付金について、鳩山総理自身が、当時、国家予算を使った選挙買収だと主張をされていました。間違いありませんね。私は、その言葉をそっくりそのまま鳩山総理にお返ししたいと思います。\r\n　子ども手当について、所得制限を設けて、本当に経済的に厳しい世帯に重点的に支援するというのなら議論の余地はあります。あわせて、一定の質を担保しながら保育所の整備を加速する、あるいは、子育ての悩みを分かち合い、母親のサポートをするＮＰＯの活動を支援する、また、子育てと仕事を両立できる労働環境を整備する、こうした取り組みを私たち自民党として提案したいと思います。\r\n　子ども手当として全員に配るということにこだわることなく、限られた財源を真の子育て支援となるよう有効に配分し、協力して進めていこうじゃありませんか。子育てを支援する地域のＮＰＯの活動や、病児保育などのコミュニティービジネスといった新しい共同体の息吹を一緒に応援しようではありませんか。鳩山総理と、そして所得制限を主張しておられた福島少子化担当大臣にお伺いいたします。\r\n　また、農業の戸別所得補償制度について、全国一律の標準的な生産費と販売価格の差額を補償すると聞いておりますが、例えば米の場合、品種、地域、さらには大規模農家と小規模農家、中山間地域の農家などによって状況は大きく異なります。したがって、全国一律の補償では不公平が生じるばかりか、結果として、農業の現状を固定化し、規模の拡大や品種改良などに取り組む農家の自主的な努力をそぐことになりませんか。\r\n　もちろん、農家の皆さんの経営安定のための政策は必要です。わかりやすい簡素な制度にすることも必要です。競争力強化に取り組む農家の方々の努力も評価しながら、そうした努力を促すことも大切です。いかなる制度がいいのか、ぜひ建設的な議論をしてまいりたい。総理のお考えをお伺いいたします。\r\n　さて、鳩山不況が言われる中、雇用情勢は一層悪化することが懸念されています。現に、高校生、大学生の新規採用も大変厳しい状況にあります。\r\n　先日、緊急雇用対策を取りまとめられましたが、残念ながら、中身を拝見すると、従来より我々の政権で進めてきたことばかりで、何ら目新しいものはありません。\r\n　私たちの政権においては、この不況を脱するには三年かかるとの認識のもと、補正予算において基金を設け、年度をまたがる雇用対策を展開してまいりました。本気で雇用対策をお考えなんでしょうか。そうだとすれば、なぜ、こうした雇用対策関連の補正予算も執行停止にしたのですか。ぜひ総理のお考えをお伺いいたします。\r\n　こうした補正予算の執行停止については、何より全国に大きな不安が広がっています。現実に予定されていた事業の執行が停止し、年末、年度末に向け、地域の経済や雇用への多大な影響が懸念されています。総理、この認識はございますか。\r\n　さらに、地方自治体では、議会での議決やさまざまな関係手続を進めてきただけに、大きな混乱を招いています。予算プロセスをオープンにするとの所信表明とは全く異なり、実態は、政務三役が密室で作業を行い、地域主権と言いながら、地方との対話を全く無視した政治手法です。これが政治主導ですか。\r\n　また、我が党は、経済環境、生活環境が一段と悪化している過疎地域について、過疎関係者と協議を行うなど、新過疎法制定に向けた準備を進めてまいりましたが、政府は単純延長を考えておられるようですが、総理の過疎対策に対する御所見をお伺いいたします。\r\n　さて、混乱はこれだけにとどまりません。\r\n　長妻厚生労働大臣、大臣はミスター年金と呼ばれ、こつこつ資料に当たられ、その粘り強さには敬意を表するところでございます。しかし、最近では、ミスター検討中と呼ばれているそうですね。\r\n　長妻大臣、年金だけならともかく、医療や福祉、そして雇用対策まで担当されるのは荷が重いのではないでしょうか。インフルエンザの予防接種の方針も二転三転し、雇用対策も我々の行ってきた政策の寄せ集めでしか打ち出せないのも無理はありません。年金以外の医療、福祉のことはわからないということであれば、いつでもかわってさしあげますよ。\r\n　特に、地域医療の不安は日に日に増大しています。医師不足や救急医療体制の整備のための補正予算、地域医療再生臨時特例交付金のうち、七百五十億円もの予算を停止したのはどういう認識からですか。地域は本当に困っています。\r\n　私たち自民党も責任を感じています。その反省に立ち、社会保障費二千二百億円削減の方針を撤廃し、地域医療の再生に予算を重点配分すべきだとの認識のもと、医師不足や救急医療患者のたらい回しをなくすために、この補正予算を組みました。地域ごとに工夫をし、医療機関の再編、リニューアル、地域の医療再生のためにこの予算を活用しようとしていたやさきでございました。こうした地域の努力を一体どうされるおつもりですか。\r\n　かつて大臣が指摘されたとおり、地方の医療は崩壊寸前です。また、がんや小児分野の未承認薬の開発支援などの予算も執行停止にされました。期待していた多くの患者さんたちから落胆の声が多数寄せられております。人の命こそ何より大事にするとおっしゃっていたのではないでしょうか。まさに見せかけの友愛です。こうした予算まで停止をされた総理のお考えをお伺いいたします。\r\n　そして、何より、国民の皆さんが安心できる年金、医療、福祉の社会保障制度の構築が不可欠であります。政権がかわるたびに制度が変わるのは避けるべきであります。ぜひ超党派での社会保障制度協議会の設置を提案したいと思いますが、総理、いかがでしょうか。民主党は、野党時代には、与党だった私たちの呼びかけに応じていただけませんでしたが、これだけ多くの議席を得られたのですから、懐深く、国民のためにぜひ一緒にやろうじゃありませんか。総理のお考えをお伺いいたします。\r\n　次に、外交・安全保障政策についてお伺いいたします。\r\n　沖縄における米軍再編は、沖縄県の基地負担軽減とともに、いかにして在日米軍と自衛隊による抑止力を確保するか、この二つの要請にこたえるのが日米合意であります。\r\n　普天間の移設なくして、海兵隊のグアム移転や在沖縄海兵隊の縮小、土地の返還はあり得ません。具体的代替案を示さず、先送りにするだけでは、沖縄県民の負担は軽減されません。一刻も早い移設が必要です。\r\n　しかしながら、閣僚の発言はばらばら、鳩山総理の発言も二転三転し、沖縄県民を不安にしています。さらに、アメリカもあきれさせてしまっている現実を見てはおれません。十月二十二日付のワシントン・ポスト紙では、日本がアメリカにとって新たな厄介な問題となっているとの強い懸念を示す報道がされるなど、アメリカでは鳩山政権の安全保障政策を強く批判する声が日に日に高まっております。\r\n　東アジア首脳会議の冒頭で、わざわざ総理が異例とも言える日米同盟の重要性を表明しなければならないほど、アメリカ側から不満をぶつけられていたのではないですか。しかし、所信表明でも何ら具体策も全く示さず、一国の責任者、総理として無責任きわまりない。真剣さは感じられません。総理は、抑止力の確保の意味をわかっておられるのでしょうか。日米同盟の重要性、日米の信頼関係を一体どうお考えなんでしょうか。具体的にお答え願います。\r\n　また、インド洋での補給活動は、他国から高く評価されており、我が国のシーレーン防衛にもつながる極めて有意義な活動です。私たちは、このインド洋での補給活動を続けるための法案を議員立法で提出することにいたしております。これを中止して、治安の極めて悪いところにさらに民間人を送るのか、それとも、資金支援だけで済ます、いわゆる小切手外交に戻ろうとされているんでしょうか。総理にその方針を示していただきたい。\r\n　私は、私自身が事務局長を務める超党派の新世紀の安全保障を考える若手議員の会で、前原国土交通大臣とともに、自衛隊の海外派遣の一般法をつくろう、こうした勉強、活動を行ってまいりました。前原大臣、この考えにお変わりはございませんか。\r\n　また、閣僚の中には、そもそも、二〇〇六年二月の党大会で「現状、明らかに違憲状態にある自衛隊」と採択した社会民主党の党首も大臣として閣内に入っておられます。\r\n　福島大臣、自衛隊は違憲だとお考えですか。お答え願います。また、先ほどの前原大臣の考え方に賛同なさいますか。お二人には政治家として信念に沿った責任ある答弁を求めます。\r\n　次に、総理の言う友愛外交についてお伺いします。\r\n　総理の外交姿勢に対し我々が特に憂慮するのは、国の根幹である領土についてであります。これは、友愛という言葉であいまいにはできない重要な問題であります。\r\n　かつて総理は、四島一括返還では島は千年たっても返らないと述べたと伝えられています。友愛を掲げられる余り、相手側に対し領土問題の譲歩などの期待を与えないよう、ぜひとも総理には、北方領土の四島一括返還、竹島問題における考え方をこの場で国民の皆さんに説明していただきたいと思います。\r\n　また、単に友愛では済まされない北朝鮮問題に対してどのような方針で臨まれるのか、核、拉致、ミサイルに対する方針をこの場でお聞かせください。\r\n　次に、教育問題についてお伺いいたします。\r\n　自民党は、改正教育基本法の理念を実現し、子供たちが我が国の歴史や伝統に誇りを持ち、国を愛し、将来の主権者たる自覚をはぐくむ政策を進めてまいりました。しかし、政権交代により、こうした教育政策についても我々は大変危惧をしております。\r\n　新政権の目指す教育のあるべき姿については、先日の所信表明演説においても何ら明確な姿が国民に示されず、教育の経済的な支援にしか触れられておりません。鳩山総理の目指す教育の内容や教育行政は何なのか、教育基本法との関係も含め、将来像、具体像をお示しください。\r\n　最後に、鳩山総理の故人献金問題についてお伺いいたします。\r\n　総理は、御自身のブログなどで、秘書の責任は政治家の責任と述べておられ、所信表明では、国民の皆様に御迷惑をおかけした、捜査に全面的に協力すると表明しておられます。しかし、マスコミの調査によれば、七割以上の国民が納得していないと感じております。\r\n　捜査に全面的に協力するというのであれば、そして、政治主導を掲げておられるわけですから、政治に対する信頼を高めるためにも、故人献金の全容を国会で全面的に明らかにする責務があります。\r\n　また、先日報道された鳩山家からの二億円の偽装献金、これは事実なんでしょうか。事実でないとすれば、正式に抗議をされたんでしょうか。この献金の仕組みのすべてを知っておられる総理御自身から、国会の場でぜひ全容をみずから進んで明らかにしていただきたいと思います。\r\n　不易流行という言葉がございます。松尾芭蕉が奥の細道の旅の間に体得した概念と伝えられております。不易は、変わらないこと、すなわち、どんなに世の中が変化しても、状況が変わっても、絶対に変わらないもの、変えてはならないもの、一方、流行は、社会や状況の変化に応じて変わっていくもの、あるいは変えなくてはならないもののことをいいます。\r\n　私たちは、責任ある野党として、政府・与党に対して何でもかんでも反対するつもりは毛頭ございません。ぜひ、国民にとってよい政策となるよう、変革を恐れず、国会の場において建設的な論戦、議論を行ってまいりたいと存じます。\r\n　しかし、目先の利益にとらわれ、結果として後世に不利益をもたらし、そして、国民の生命財産、国益を危うくさせるような政策や、我々が大切にしてきた歴史、伝統、文化、さらには民主主義の根幹を揺るがすようなことには一切妥協はいたしません。私たち自民党はこれを守ってまいります。\r\n　地域に根差した草の根政党として、真の国民政党として、あの過酷な夏の悔しさをばねに、自民党の再生に期待する八割もの国民の皆さんの声にしっかりとこたえてまいります。\r\n　政府を厳しくチェックし、責任を果たすことをお約束申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00220091028/8",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　さて、鳩山内閣が、高い支持率のもと、スピード感を持って仕事に取り組まれていることに、まずはエールを送りたいと思います",
                "同世代の政治家として大いに頑張っていただきたいし、私たち自民党も、私をトップバッターに、これから我が党の中堅、若手の精鋭が論戦を挑んでまいります",
                "\r\n　しかし、仕事の中身に目を転じますと、その内容、手法には大いに疑問を感じます",
                "特に、日本経済の先行きや外交政策、意思決定の進め方、すなわち見せかけの政治主導、これに大きな疑問、不安を覚えます",
                "私たちは、このことについて大きな疑問があります",
                "そうした方針なしに予算を削減したり編成したりするのはおかしいのです",
                "鳩山政権は予算編成のやり方をわかっておられないのではないでしょうか",
                "鳴り物入りで就任された菅副総理、全く存在感がないじゃないですか",
                "\r\n　そして、すべての省庁の副大臣、政務官がみんなそろって役所にこもり、何の方針もなく、まだ使っていない予算を無駄とし削ること、それが政治主導なんでしょうか",
                "国民の皆さん、この見せかけの政治主導をぜひ見抜いていただきたいと思います",
                "しかし、削減を決められた補正予算三兆円もすべて無駄なんですか",
                "地域医療の整備や小中学校の耐震化工事、太陽光発電の設置、これも不急なんですか、不要なんですか、無駄なんですか",
                "もし無駄というなら、削減した予算を来年度予算につけかえたりはされないでしょうね",
                "何の基準も方針もなく、マクロフレームもなく、そんな予算編成がありますか",
                "いつまでも無責任な野党のつもりでは困ります",
                "\r\n　内需主導への転換の必要性はわかります",
                "しかし、社会保障への不安があり、しかも鳩山総理の国債増発容認との姿勢は、将来にツケを回す懸念が強まり、消費はふえるわけがありません",
                "\r\n　さらには、最低賃金改正、製造業への労働者派遣禁止など、企業の国際競争力をそぎ、産業の空洞化を加速しかねません",
                "言っていることとやっていることが違うではありませんか",
                "総理は、日本の未来をつくる予算も切ってしまっているのです",
                "抽象的な理念だけでは、経済は活性化しません",
                "\r\n　私は、国際競争力の観点から、思い切った法人税減税も必要だと考えますが、先ほどの答弁に示されたような、新産業の育成のための具体策も含めた日本経済の将来像を示していただき、持続的な経済成長に向けた具体的政策を総理にぜひ御提示いただきたいと思います",
                "\r\n　中小企業が厳しい経営環境にあることは認識を共有しております",
                "中小企業の資金繰り支援も大切であります",
                "仕組みによっては、貸し手の金融機関も、借り手の中小企業もモラルハザードに陥りかねません",
                "\r\n　同時に、中小企業政策としては仕事をつくることも大事なのです",
                "\r\n　民主党は、常に脱官僚、天下り根絶を声高にうたい、すべての国会同意人事について官僚ＯＢに反対されてきたのではなかったですか",
                "脱官僚と逆行します",
                "\r\n　郵政民営化の方針を大きく変更するならば、その理由と郵政事業の将来像を国民に明確に語るべきではないでしょうか",
                "今回の新社長は官僚中の官僚、その人事はまさしく象徴であります",
                "民主党政権が目指すのは、組織の大掃除と言いながら、結局、官主導で資源配分をする、非効率な大きな政府をつくることなんですか",
                "\r\n　私たち自民党は、官から民への大方針のもと、非効率な政府部門をできるだけ小さく簡素にし、民間の力、すなわち、個人や企業の自助努力を基本に、市場や競争を通じて経済活動を活性化するとの考え方に立っています",
                "\r\n　子ども手当については、配偶者控除や扶養控除を廃止してまで、所得の高い層にも一律に支給するのでしょうか",
                "\r\n　それなら、なぜこの臨時国会に法律を提出されないのでしょうか",
                "マニフェストを徹底的に議論しようと言われるなら、この国会も会期をもっと長くとろうではありませんか",
                "\r\n　そういえば、今年度の定額給付金について、鳩山総理自身が、当時、国家予算を使った選挙買収だと主張をされていました",
                "\r\n　子ども手当について、所得制限を設けて、本当に経済的に厳しい世帯に重点的に支援するというのなら議論の余地はあります",
                "あわせて、一定の質を担保しながら保育所の整備を加速する、あるいは、子育ての悩みを分かち合い、母親のサポートをするＮＰＯの活動を支援する、また、子育てと仕事を両立できる労働環境を整備する、こうした取り組みを私たち自民党として提案したいと思います",
                "\r\n　子ども手当として全員に配るということにこだわることなく、限られた財源を真の子育て支援となるよう有効に配分し、協力して進めていこうじゃありませんか",
                "子育てを支援する地域のＮＰＯの活動や、病児保育などのコミュニティービジネスといった新しい共同体の息吹を一緒に応援しようではありませんか",
                "したがって、全国一律の補償では不公平が生じるばかりか、結果として、農業の現状を固定化し、規模の拡大や品種改良などに取り組む農家の自主的な努力をそぐことになりませんか",
                "\r\n　もちろん、農家の皆さんの経営安定のための政策は必要です",
                "わかりやすい簡素な制度にすることも必要です",
                "競争力強化に取り組む農家の方々の努力も評価しながら、そうした努力を促すことも大切です",
                "いかなる制度がいいのか、ぜひ建設的な議論をしてまいりたい",
                "\r\n　先日、緊急雇用対策を取りまとめられましたが、残念ながら、中身を拝見すると、従来より我々の政権で進めてきたことばかりで、何ら目新しいものはありません",
                "そうだとすれば、なぜ、こうした雇用対策関連の補正予算も執行停止にしたのですか",
                "\r\n　長妻大臣、年金だけならともかく、医療や福祉、そして雇用対策まで担当されるのは荷が重いのではないでしょうか",
                "インフルエンザの予防接種の方針も二転三転し、雇用対策も我々の行ってきた政策の寄せ集めでしか打ち出せないのも無理はありません",
                "\r\n　私たち自民党も責任を感じています",
                "こうした予算まで停止をされた総理のお考えをお伺いいたします",
                "\r\n　そして、何より、国民の皆さんが安心できる年金、医療、福祉の社会保障制度の構築が不可欠であります",
                "政権がかわるたびに制度が変わるのは避けるべきであります",
                "民主党は、野党時代には、与党だった私たちの呼びかけに応じていただけませんでしたが、これだけ多くの議席を得られたのですから、懐深く、国民のためにぜひ一緒にやろうじゃありませんか",
                "\r\n　普天間の移設なくして、海兵隊のグアム移転や在沖縄海兵隊の縮小、土地の返還はあり得ません",
                "具体的代替案を示さず、先送りにするだけでは、沖縄県民の負担は軽減されません",
                "一刻も早い移設が必要です",
                "さらに、アメリカもあきれさせてしまっている現実を見てはおれません",
                "\r\n　東アジア首脳会議の冒頭で、わざわざ総理が異例とも言える日米同盟の重要性を表明しなければならないほど、アメリカ側から不満をぶつけられていたのではないですか",
                "しかし、所信表明でも何ら具体策も全く示さず、一国の責任者、総理として無責任きわまりない",
                "\r\n　また、インド洋での補給活動は、他国から高く評価されており、我が国のシーレーン防衛にもつながる極めて有意義な活動です",
                "\r\n　総理の外交姿勢に対し我々が特に憂慮するのは、国の根幹である領土についてであります",
                "これは、友愛という言葉であいまいにはできない重要な問題であります",
                "友愛を掲げられる余り、相手側に対し領土問題の譲歩などの期待を与えないよう、ぜひとも総理には、北方領土の四島一括返還、竹島問題における考え方をこの場で国民の皆さんに説明していただきたいと思います",
                "しかし、政権交代により、こうした教育政策についても我々は大変危惧をしております",
                "\r\n　新政権の目指す教育のあるべき姿については、先日の所信表明演説においても何ら明確な姿が国民に示されず、教育の経済的な支援にしか触れられておりません",
                "鳩山総理の目指す教育の内容や教育行政は何なのか、教育基本法との関係も含め、将来像、具体像をお示しください",
                "しかし、マスコミの調査によれば、七割以上の国民が納得していないと感じております",
                "\r\n　捜査に全面的に協力するというのであれば、そして、政治主導を掲げておられるわけですから、政治に対する信頼を高めるためにも、故人献金の全容を国会で全面的に明らかにする責務があります",
                "この献金の仕組みのすべてを知っておられる総理御自身から、国会の場でぜひ全容をみずから進んで明らかにしていただきたいと思います",
                "\r\n　私たちは、責任ある野党として、政府・与党に対して何でもかんでも反対するつもりは毛頭ございません",
                "\r\n　しかし、目先の利益にとらわれ、結果として後世に不利益をもたらし、そして、国民の生命財産、国益を危うくさせるような政策や、我々が大切にしてきた歴史、伝統、文化、さらには民主主義の根幹を揺るがすようなことには一切妥協はいたしません",
                "私たち自民党はこれを守ってまいります",
                "\r\n　地域に根差した草の根政党として、真の国民政党として、あの過酷な夏の悔しさをばねに、自民党の再生に期待する八割もの国民の皆さんの声にしっかりとこたえてまいります"
            ]
        }
    ]
}