{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "119004601X00520160226_245",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-26",
            "speech_text": "○足立委員　総理、やはり政党の柱は綱領です。\r\n　今、どうも伺っていると、維新の党などが合流する民主党、新しい装い、私は、食中毒を起こしたレストランが看板をかけかえる、こう申し上げていますが、その看板をかえた後に、合流をきょうの午後決定した後に、彼らはこれから綱領を検討すると言っているんですね。\r\n　普通は、旗を掲げてからそこに集うわけでありますが、先に合流を決めてから、では、どういう綱領をつくるか、そういう議論をしていると仄聞しますが、きょうの委員会と関係ありませんから、話をかえたいと思います。\r\n　さて、総理、一昨日の衆議院予算委員会の中央公聴会、ここに郷原公述人という方がお越しになって、甘利前大臣について、あたかも甘利前大臣があっせん利得処罰法の有罪であるかのような決めつけを一方的にしました。\r\n　衆議院規則、皆さん、読まれたことはありますね。衆議院規則には、総理、こう書いております。\r\n　「その案件に対して、」その案件に対してというのは、衆議院規則の「公聴会」に関して書いてあって、「予め申し出た者の中に、その案件に対して、」その案件、すなわち、一昨日の中央公聴会は来年度予算について、来年度予算について、「賛成者及び反対者があるときは、一方にかたよらないように公述人を選ばなければならない。」と書いてあるんです。\r\n　当たり前ですね。なぜならば、これは当たり前です、公述人が決めるんじゃないんです、国会議員が、国権の最高機関たる国会議員が、国会で決めるんです。そのための参考意見をバランスよく、国民の意見は多様でいらっしゃるので、その多様な意見をバランスよく聴取するために、公述人、参考人を呼ぶわけであります。\r\n　ところが、一昨日の予算委員会中央公聴会、なぜか、来年度予算についての場所であるにもかかわらず、あの民主党が推薦した郷原公述人は一人、ほかの方は全員経済問題、消費税、予算について議論したにもかかわらず、郷原公述人だけ一人、民主党とまるで示し合わせたかのように、甘利問題を追及したわけであります。\r\n　私は、この衆議院規則、賛成者と反対者があるときは、一方に偏らないように公述人を選ばなければならないという衆議院規則に違反をしている、こう思ったわけであります。\r\n　また、郷原さんは、私は個人を批判しませんよ、ところが、郷原さんは、けさになって、「看過できない重大な「国会のコンプライアンス問題」」と題して、我々を批判する、私を批判する、私だけじゃないんですよ、国会はコンプライアンス上問題があるという、国会のコンプライアンス問題という記事をブログに公開しています。\r\n　国会のコンプライアンス問題を引き起こしたのは彼、そして、彼を推薦した民主党です。\r\n　いいですか、もう一度。\r\n　賛成者、反対、要は、あっせん利得処罰法の解釈について、そんなもの、しかるべき場所で議論したらいいんです。それを……（発言する者あり）いや、ちゃんと五問用意しているんですから、心配しないでください。それを、来年度予算を審議する中央公聴会で、一方的な意見を公述し、まるでそれが公正公平な意見であるかのように装った。\r\n　特に、郷原さんの問題は、自分はこう思うじゃないんです。私は、私というのは郷原さん、私は弁護士です、私は法律家です、私はコンプライアンスの専門家でありますと言って、あたかも彼の意見が公正公平な意見であるかのように振る舞っていますが、彼は政治的意見を述べているので、私は一昨日の中央公聴会で、あなたの意見は政治的に過ぎる、こういうふうに指摘をしたわけでありますが、ちょっと言葉が過ぎて、竹下予算委員長からお叱りをいただいて、行き過ぎた言葉については、場合によっては議事録から削除をさせていただきますが、しかし、総理、私がこの問題にコンシャスになる理由は、去年の安保国会なんです。\r\n　思い起こしてください。去年の安保国会で、憲法審査会で、六月四日の……（発言する者あり）まだ時間があるんだから、ちょっと静かにしてくださいよ。ちょっと、あなた、邪魔ですよ、邪魔。委員長は何も言っていないでしょう、委員長は。\r\n　総理、去年の安保国会で……（発言する者あり）物事には事の軽重というのがあるんです。国会のコンプライアンスが問題になっているときに、みんな、黙っていていいんですか。こういう機会に議論しようじゃありませんか。\r\n　総理、それで、昨年の安保国会、六月の四日の憲法審査会で三人の参考人が安保法制は違憲だと言ったので、それを取り上げて、民主党を初めとする野党五党は、違憲だ、違憲だと言って、国会の外でプラカードを掲げて、国会の中でプラカードを掲げて、暴力を振るって、混乱させて、我々が対案を出したのに、しっかりと議論ができないことになってしまったわけであります。\r\n　私は、去年の憲法審査会の問題は、安保法制が違憲だという問題じゃなくて、むしろ三人の選定が、三人の参考人の選定のバランスが悪かったということにすぎない。\r\n　むしろ、安保法制を違憲だと言う人がいれば、合憲だと言う人も呼ばなければならなかったんだと思い、これは、きょう、同じ問題だと思うんです。総理、ぜひ御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00520160226/245",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　私は、この衆議院規則、賛成者と反対者があるときは、一方に偏らないように公述人を選ばなければならないという衆議院規則に違反をしている、こう思ったわけであります",
                "\r\n　国会のコンプライアンス問題を引き起こしたのは彼、そして、彼を推薦した民主党です",
                "\r\n　賛成者、反対、要は、あっせん利得処罰法の解釈について、そんなもの、しかるべき場所で議論したらいいんです",
                "\r\n　特に、郷原さんの問題は、自分はこう思うじゃないんです",
                "\r\n　総理、それで、昨年の安保国会、六月の四日の憲法審査会で三人の参考人が安保法制は違憲だと言ったので、それを取り上げて、民主党を初めとする野党五党は、違憲だ、違憲だと言って、国会の外でプラカードを掲げて、国会の中でプラカードを掲げて、暴力を振るって、混乱させて、我々が対案を出したのに、しっかりと議論ができないことになってしまったわけであります",
                "\r\n　私は、去年の憲法審査会の問題は、安保法制が違憲だという問題じゃなくて、むしろ三人の選定が、三人の参考人の選定のバランスが悪かったということにすぎない",
                "\r\n　むしろ、安保法制を違憲だと言う人がいれば、合憲だと言う人も呼ばなければならなかったんだと思い、これは、きょう、同じ問題だと思うんです"
            ]
        },
        {
            "speech_id": "119005268X00120160225_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　おおさか維新の会の足立康史でございます。\r\n　正確にいただいている時間を十分理解していなかったものですから、通告をさせていただいているのが一つのテーマだけになっております。そういう意味では、時間にある程度余裕がありますので、じっくりいろいろ御指導をいただきたいと思っています。\r\n　基本的には財務大臣にお願いしているわけですが、若干煩雑な議論になるかもしれませんので、特段何か申し上げない限りは事務方でおっしゃっていただいて、大臣、また大所高所から御指導いただけたらありがたい、こう思っています。\r\n　きょう私が取り上げさせていただきたいのは、きょうは分科会を三つ担当していまして、ちょっと資料を用意する間もなかったんですが、取り上げさせていただきたいテーマは、何度か予算委員会でも取り上げましたが、例えば、今月の二十二日に、民主・維新クラブというんですか、の井坂委員が、免税事業者から仕入れを行った企業が、免税事業者の分の消費税も負担することになって利益が減るというような現象というか仕組みを取り上げて、そういうことがもしあるのであれば、結局、当該企業は免税事業者からの仕入れを避けるようになるのではないかと。それは、本来、税制というのは中立であるべきところが、仕入れする者が仕入れ先を選ぶときに免税事業者から課税事業者にシフトする、そういうふうにマーケットをゆがめるんじゃないかという指摘がありました。\r\n　その指摘は多分そうだと思うんですが、まず、そうだということでよろしいですか。どなたでも結構です。\r\n　　　　〔小林（鷹）主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/85",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　きょう私が取り上げさせていただきたいのは、きょうは分科会を三つ担当していまして、ちょっと資料を用意する間もなかったんですが、取り上げさせていただきたいテーマは、何度か予算委員会でも取り上げましたが、例えば、今月の二十二日に、民主・維新クラブというんですか、の井坂委員が、免税事業者から仕入れを行った企業が、免税事業者の分の消費税も負担することになって利益が減るというような現象というか仕組みを取り上げて、そういうことがもしあるのであれば、結局、当該企業は免税事業者からの仕入れを避けるようになるのではないかと",
                "それは、本来、税制というのは中立であるべきところが、仕入れする者が仕入れ先を選ぶときに免税事業者から課税事業者にシフトする、そういうふうにマーケットをゆがめるんじゃないかという指摘がありました"
            ]
        },
        {
            "speech_id": "119005274X00120160225_430",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　おおさか維新の会の足立康史でございます。\r\n　小さな政党ですので、鈴木先生もそうかもしれませんが、きょうもう三つ目になりますが、しかし、大臣初め役所の皆様も、本当に長い時間お疲れさまでございます。\r\n　三十分いただいていますが、通告申し上げている質問は一つでありまして、消費税の話を少しきっちりお話をさせていただきたい、こういう趣旨でございます。\r\n　若干細かいことも多くなると思いますので、大臣、ここは御自分がちょっと説明したいというところはお願いしたいと思いますが、事務方で済むところはもう事務方で結構ですので、のんびりやっていただいたらいいと思います。\r\n　私も、実は不勉強だったんですが、民維クラブの井坂議員が、今月の二十二日の予算委員会で、いわゆる免税事業者の取り扱いはインボイスが入ったらどうなるのかということを話をされまして、ああ、なるほど、こういうことになっているんだなと、私も不勉強だったんですが、改めて勉強させていただきました。\r\n　すると、やはりこれは結構大事な話だなと思っていまして、これは、見ていらっしゃる方もいらっしゃるので、あるいはまた議事録にも残ると思いますから、改めてちょっと簡単に、もう釈迦に説法で、別にここで皆様にお伝えする必要はないんですが、これは財務大臣にも別途伺ったわけですが、まず、農業分野の免税事業者の規模感を御紹介いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/430",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　私も、実は不勉強だったんですが、民維クラブの井坂議員が、今月の二十二日の予算委員会で、いわゆる免税事業者の取り扱いはインボイスが入ったらどうなるのかということを話をされまして、ああ、なるほど、こういうことになっているんだなと、私も不勉強だったんですが、改めて勉強させていただきました"
            ]
        },
        {
            "speech_id": "119005274X00120160225_434",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　農業者ですね。\r\n　要すれば、いわゆる免税事業者の数については、別の統計で、財務省に質問すると、全国で五百十三万プラスアルファだという御答弁になります。今の話は統計のベースが違いますから余り一緒にしちゃいかぬのですが、そのうち農業者については百五十五万いるということで、非常に大きな規模であります。そもそも課税事業者が三百万ですから、この免税事業者百五十五万、これは非常に大きな数字であると思っています。もちろん、その多くが個人の農業者であったり、あるいは大変規模の小さな者が多いと思いますが、この百五十五万の免税事業者が、今度インボイスが入るといろいろな形に変わっていきます。\r\n　井坂委員が予算委員会の本体の方で指摘をされたのは、これは繰り返す必要はないと思いますが、免税事業者について、納入先について仕入れ税額控除が措置されてきたわけでありますが、インボイスが入ると、仕入れ先から見たときに、仕入れ元が免税事業者なのか課税事業者かによって仕入れ先の納税額が変わるではないか、こういう指摘があって、すると、仕入れ先からすれば、免税事業者から仕入れると納税額がふえて利益が減るので、どうしても課税事業者にシフトをしていくじゃないか、こういう指摘だったわけであります。\r\n　翻って、今ある百五十五万の免税事業者が、何年か後に、インボイスが入った後、どういう位置づけに変わっていくのかということをざくっと整理すると、まず一つは、これもきょう別の分科会でもやりましたが、一つは、もともと仕入れ税額控除をする必要がない、すなわちコンシューマー、最終消費者に納入というか売っているケースですね。これは、いわゆるＢツーＢじゃなくてＢツーＣのケース。ＢツーＣのケースは、免税事業者であっても別に誰かに何か追加の納税を強いるものではありませんから全く問題ない、何も変わらないということだと思います。\r\n　それからもう一つは、では、課税事業者になりますよということで、仕入れ元の農業者、一番もとの農業者が、免税事業者なんだけれどもあえて納税をしてインボイスを発出する、それによって仕入れ先が困ることがないようにする、そういうふうに、免税事業者なんだけれども課税事業者にシフトする者というのもきっとあるだろう。\r\n　それから、納入先に不便をかけるんだけれども、ちょっと我慢してくれ、俺は免税事業者だということで、ＢツーＢなんだけれども踏ん張る方もいるでしょう。\r\n　さらに、農業については、例えば農協を通すような場合に、これは農協がかわりにインボイスを発行することによって、免税事業者は免税事業者のまま、納入先が支払う税金は負担がふえない。課税事業者から仕入れた場合と同じように、農協を通じた免税事業者からの仕入れであれば、課税事業者から仕入れた場合と同じような税額になる、こういう特別の規定が今回の消費税の体系の中にはあるということだと思います。\r\n　僣越ながら私の理解をちょっと申し上げましたが、大体そういう理解でいいのか、何かちょっと大きなところで間違いがあるか、あるいは補足があるか。もし、大きな枠組み、コンセプトとして何かあればおっしゃっていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/434",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　井坂委員が予算委員会の本体の方で指摘をされたのは、これは繰り返す必要はないと思いますが、免税事業者について、納入先について仕入れ税額控除が措置されてきたわけでありますが、インボイスが入ると、仕入れ先から見たときに、仕入れ元が免税事業者なのか課税事業者かによって仕入れ先の納税額が変わるではないか、こういう指摘があって、すると、仕入れ先からすれば、免税事業者から仕入れると納税額がふえて利益が減るので、どうしても課税事業者にシフトをしていくじゃないか、こういう指摘だったわけであります",
                "ＢツーＣのケースは、免税事業者であっても別に誰かに何か追加の納税を強いるものではありませんから全く問題ない、何も変わらないということだと思います",
                "課税事業者から仕入れた場合と同じように、農協を通じた免税事業者からの仕入れであれば、課税事業者から仕入れた場合と同じような税額になる、こういう特別の規定が今回の消費税の体系の中にはあるということだと思います"
            ]
        },
        {
            "speech_id": "119005274X00120160225_440",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　きょう実は、財務大臣がいらっしゃる分科会で農水省の方にもお越しをいただいて同じような議論をしました。\r\n　そこで財務大臣と話をしたのは、今、軽減税率を実現するに当たって六千億円足りないというときに、実はその五百万免税事業者全体に仮に課税がされるとすれば、国税だけで三千五百億、場合によっては四千五百、五千億近くの追加の税収が見込まれるわけですが、でもそれは全ての免税が課税事業者になるわけでありませんから、そのうちどれぐらいが追加の税収として想定されるかというような議論を若干財務大臣といたしました。\r\n　そういう観点は、この八％については、では、この八％をどうするかをめぐって、それがマクロの税収、マクロの日本の財政にインパクトを与えるかというと、決してネグリジブルスモールだとは思いませんが、それで何か政策を大きく変更せなあかんようなテーマではないのかなと私も思います。\r\n　一方で、その八％の農業者の方にとっては、さてどうするんだと。実は新聞報道等でもそれについて悩まれているという声が、要は報道ベースで目、耳に入ってきます。そこについてやはり一定のガイドをしていくことも必要だろうと思います。\r\n　先ほど、その八割の控除、五割の控除とおっしゃって、それが何年に、このまま法律のとおり来年の春に消費税が一〇％になった場合の後のインボイスの導入、それから今さっきおっしゃった控除のあれで、事実上そういう今私が申し上げたようなことが迫られていくそのプロセスを、ちょっともう一度丁寧に御紹介いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/440",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　そういう観点は、この八％については、では、この八％をどうするかをめぐって、それがマクロの税収、マクロの日本の財政にインパクトを与えるかというと、決してネグリジブルスモールだとは思いませんが、それで何か政策を大きく変更せなあかんようなテーマではないのかなと私も思います"
            ]
        },
        {
            "speech_id": "119005274X00120160225_451",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　私がやはり気になるのは、農協が、これから農協法も変わって、農協自体が変わっていくわけですが、やはり今回の農協改革の趣旨を踏まえると、何か農協を通すことを殊さら強いるということは余り適当ではないと思いますが、一方で、先ほど申し上げたように、農協を通せば全て解決するんですね、きょうの指摘の点については。\r\n　もちろん、先ほど御答弁いただいたように、個別の農業者が必ずしもこの問題を解決するためだけに判断しているわけではなくて、できるだけ所得を上げていこう、できるだけ経営を拡大していこう、あるいはいいものを消費者に提供していこう、そういう思いでやっていらっしゃるわけですから、必ずしもそれだけではないと思いますが、これだけ日本じゅうが、消費税をめぐって、買い控えとか、いろいろなマーケットが、消費税増税をめぐって世の中がどう変化するかについてこれだけ細心の注意を払って、大議論を予算委員会で展開していく中で、この八％の方が農協との関係でどう動かれるかということは、やはり適宜判断してくださいということでは済まないし、農協によっては、農協に入ればこの問題はなくなりますよというＰＲをするかもしれません。\r\n　これは、もし仮に農協が、営業行為の一つとして、消費税に絡んで、消費増税になるとこういう問題が起きるが、農協を通してもらえればこういう問題は起きないんですよということをＰＲするようなことがあれば、それは是とするのか、やはり不適当な行為だとするのか、この評価はどうなりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/451",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　もちろん、先ほど御答弁いただいたように、個別の農業者が必ずしもこの問題を解決するためだけに判断しているわけではなくて、できるだけ所得を上げていこう、できるだけ経営を拡大していこう、あるいはいいものを消費者に提供していこう、そういう思いでやっていらっしゃるわけですから、必ずしもそれだけではないと思いますが、これだけ日本じゅうが、消費税をめぐって、買い控えとか、いろいろなマーケットが、消費税増税をめぐって世の中がどう変化するかについてこれだけ細心の注意を払って、大議論を予算委員会で展開していく中で、この八％の方が農協との関係でどう動かれるかということは、やはり適宜判断してくださいということでは済まないし、農協によっては、農協に入ればこの問題はなくなりますよというＰＲをするかもしれません",
                "\r\n　これは、もし仮に農協が、営業行為の一つとして、消費税に絡んで、消費増税になるとこういう問題が起きるが、農協を通してもらえればこういう問題は起きないんですよということをＰＲするようなことがあれば、それは是とするのか、やはり不適当な行為だとするのか、この評価はどうなりますか"
            ]
        },
        {
            "speech_id": "119005274X00120160225_453",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2016-02-25",
            "speech_text": "○足立分科員　ありがとうございます。大変明快なお答えだと思いますが、私は、この点は本当に重要だと思っています。\r\n　というのは、やはり今まさに御答弁いただいたように、農協がしっかりと経営改革をしていく中で、農協にさまざまな農業者が集まり、そして輸出を含めて日本の農業が大きく発展をしていく、そのインフラとして農協の皆様の活動が発展していく、これが一番いいわけです。\r\n　ところが、今私が改めて御指摘申し上げたように、消費税の導入がそれのきっかけとして、流用するというか、悪用でもないな、おっしゃるように事実ですから、それを農協がＰＲすることは、うそを言っているわけではない。でも、農水省あるいは政府の本意ではないと思うんですね。消費税導入を機に、それが圧力となって、さまざまな自立した経営者が、農業者が農協に集まらざるを得なくなるということは、まさに今御答弁いただいた農協改革の本旨ではないと思うわけですね。\r\n　ところが、インボイスの、農協を通せばという今回の税法の規定は、たまたまインボイス導入前にその規定がどういうふうに使われていたかというと、免税事業者が請求書を発行するのが大変だから、農協がかわりにやってあげますよという単なる手間の問題だったんですね。以前の制度は単なる手間の問題だったんです。免税事業者の手間を農協が助けてあげますよという、単なる支援だったんです。\r\n　ところが、この税法が成立をして、そしてインボイスを農協がかわりに発行することを通じて、今まさに、ずっと三十分議論してきたような実益が、現ナマの、言葉が悪いかな、実額のインセンティブが八％の農業者に働くわけです。\r\n　したがって、恐らく農水省、政府は、従前の制度と今回の制度は、従前から同じ制度があったんだから今回も同じそれを延長するだけですよと思っているかもしれませんが、今まで単に手間を省くためにやってきた制度だったんだけれども、これが消費税のあり方に係る、実額にかかわる、経営の実体にかかわる話になるんですよ、これは新しい制度ですよ、従来の制度を流用はしたが全く新しい制度だというふうに私は認識していますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005274X00120160225/453",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "大変明快なお答えだと思いますが、私は、この点は本当に重要だと思っています",
                "\r\n　というのは、やはり今まさに御答弁いただいたように、農協がしっかりと経営改革をしていく中で、農協にさまざまな農業者が集まり、そして輸出を含めて日本の農業が大きく発展をしていく、そのインフラとして農協の皆様の活動が発展していく、これが一番いいわけです",
                "\r\n　ところが、今私が改めて御指摘申し上げたように、消費税の導入がそれのきっかけとして、流用するというか、悪用でもないな、おっしゃるように事実ですから、それを農協がＰＲすることは、うそを言っているわけではない",
                "でも、農水省あるいは政府の本意ではないと思うんですね",
                "消費税導入を機に、それが圧力となって、さまざまな自立した経営者が、農業者が農協に集まらざるを得なくなるということは、まさに今御答弁いただいた農協改革の本旨ではないと思うわけですね",
                "\r\n　したがって、恐らく農水省、政府は、従前の制度と今回の制度は、従前から同じ制度があったんだから今回も同じそれを延長するだけですよと思っているかもしれませんが、今まで単に手間を省くためにやってきた制度だったんだけれども、これが消費税のあり方に係る、実額にかかわる、経営の実体にかかわる話になるんですよ、これは新しい制度ですよ、従来の制度を流用はしたが全く新しい制度だというふうに私は認識していますが、どうですか"
            ]
        },
        {
            "speech_id": "119005261X00420160113_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まず、消費税の軽減税率でございます。\r\n　そもそも私は、民主党さんがこの軽減税率についてがたがたとおっしゃることについて違和感があります。彼らはそもそも三党合意で、何度も政府からの答弁もあったように、軽減税率のみならず、給付つき税額控除や総合合算制度、そういったものを検討の俎上に上げることについて合意をしていた。それを、国民が選んだ政権がその三つを精査して決めたんだから、従うのが当たり前じゃないですか。\r\n　そして、もともと、きょう、きのう、そして先週の金曜日と民主党がぐだぐだと挙げている軽減税率のデメリット、そんなものはよくわかっています。政府・与党はそういうことをよくわかった上で決めたんですよ。\r\n　しかし、私は一つだけ最も懸念しているのは、この表を見てください。\r\n　石井大臣は、大臣としてというよりは公明党の閣僚としてということでございますが、この軽減税率を主導されてこられたと承知をしています。これを見てください。日本は、五％、八％、さて一〇％かということで議論していますが、まさに先ほど公明党の濱村委員がおっしゃったように、軽減税率というのは世界で極めてポピュラーで普通です。多くのヨーロッパの国々で入っています。しかし、見てください、ヨーロッパの国は高税率なんです。\r\n　石井大臣、今回、たったと言ったら怒られますね、これを見てくださいね、八％から一〇％、消費税を二％上げるに当たって必死になってこの軽減税率を上げてきた。これは、軽減税率を上げて、今後、一〇％以上に、日本を高負担、高税率の国にする、その布石ではないですか。石井大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/121",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　そもそも私は、民主党さんがこの軽減税率についてがたがたとおっしゃることについて違和感があります",
                "それを、国民が選んだ政権がその三つを精査して決めたんだから、従うのが当たり前じゃないですか",
                "\r\n　そして、もともと、きょう、きのう、そして先週の金曜日と民主党がぐだぐだと挙げている軽減税率のデメリット、そんなものはよくわかっています",
                "\r\n　石井大臣は、大臣としてというよりは公明党の閣僚としてということでございますが、この軽減税率を主導されてこられたと承知をしています",
                "これは、軽減税率を上げて、今後、一〇％以上に、日本を高負担、高税率の国にする、その布石ではないですか"
            ]
        },
        {
            "speech_id": "119005261X00420160113_237",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○足立委員　おおさか維新の会の足立康史でございます。\r\n　午前中の集中審議では、給与法や消費税の軽減税率、あるいは原発の再稼働について質問をさせていただきました。その際にお配りしております、そのときと同じ資料で恐縮でございますが、資料四に、給与法について関連の事実を書かせていただいております。\r\n　これは、人勧について、人事院による民間給与実態調査の問題点ということで、国の財政事情を考慮すべきではないか、失業リスクが公務員にはないことが考慮されていないのではないか、非正規を含んだ準拠というか比較ができていないのではないか、さらには事業所規模が五十人未満の事業所が含まれていないのではないかといった、これは別に新しい指摘ではありません、長年指摘されてきたテーマについて書かせていただいた上で、人事院総裁にお越しをいただいて、人事院が民間の給料を調べるときに、調べるその母集団ですよ、サンプルじゃないんですよ、母集団がそもそも、五百万、六百万と言われている事業所の中で、五十人以上の大きな事業所、規模からいうと大きい方から一％の事業所がそもそも母集団になっているということを指摘しました。人事院総裁も、一％ということについて、そのとおりであるということをお認めになったわけであります。\r\n　私は、きょう総理初め閣僚の皆様がいらっしゃいますが、自民党、公明党の政権、安倍政権が本件についてこれを是とし、これを政府として提案されてきている、これは全く違和感ありません。自民党、公明党さんという自公政権の一つの方針として、別に想定の範囲内です。そうだろうなと。\r\n　しかし、集中審議で私は、私も野党ですが、野党席の方を向かせていただいて、維新の党がこの給与法に賛成をすることはまさかないよねということを申し上げて午前中の集中審議の質問を締めくくらせていただいたわけでありますが、何と何と驚いたことに、この昼休み、枝野幹事長と今井幹事長の連名で、給与法の取り扱いについてという紙が、記者会見されたのかな、されましたか。（発言する者あり）皆さん、関係の党の方は知らないということでありますが、紙が出ています。マスコミにも全部まかれています。この紙で、民主党のみならず、維新の党もこの給与法には賛成をする方向で手続を進めるという発表をされています。\r\n　いや、びっくりしました。野党同士なので質問をすることはできませんが、これは締め総ですから、本当は閣僚の皆様に御質問をせないかぬのですが、柿沢委員はそこに座って目を合わされませんが。\r\n　もし本当に、繰り返しになります、政府・与党がこのような立場で公務員制度を運用されていること、これは全然想定の範囲内です。しかし、仮にも維新という二文字、あるいは身を切る改革というものを掲げておられる維新の党が、きょう申し上げたような上位一％、ちょっときょうはもうパネルはありませんが、まさにこの集中審議、あるいは基本的質疑で井坂委員が、国は赤字企業だと。井坂先生がおっしゃいました、日本という国は赤字企業だと。だから、黒字企業を対象にした調査に基づいた給与はだめなんだ、国の財政事情を考慮すべきなんだと、まさに維新の党がおっしゃった。失業リスクがないことも考慮すべきだ。そして、維新の党自身が、事業所規模五十人未満の事業所、中小企業、零細企業もカウントすべきだとおっしゃった。\r\n　これに民主党のみならず維新の党が賛成するということであれば、いろいろ党対党で分党するときの経緯があるかもしれませんが、きょうをもって、維新の二文字、ここで私がお願いするのもなんですが、会派の名前から外していただいて、二度と選挙で身を切る改革というキャッチフレーズを使わないでいただきたい。繰り返しになりますが、きょう総理がいらっしゃる場で、集中審議で私の方から、大阪でどれほどの思いで身を切る改革を推進してきたかということを御紹介申し上げたのでもう繰り返しませんが、ぜひこの点、お願いをいたしたいと思います。\r\n　質問しないで終わるとちょっと怒られるかもしれませんが、総理、今、共産党からも議論がありました消費税の軽減税率。\r\n　私は、集中審議で、軽減税率がヨーロッパ型の一五％、二〇％といった高税率への扉を開く制度であるという懸念を申し上げました。戻りましたら、共産党の先生方が、足立先生、考え方が同じですということで何か共産党の皆さんから握手を求められてしまいましたが、決しておおさか維新の会は共産党と同じ政策ではありません。\r\n　本会議の代表質問で、民主党と維新の党は政策提案ゼロ。我々おおさか維新の会は、馬場幹事長から八つの政策を本会議場でも冒頭の代表質問で申し上げました。その中の一つが消費税の地方税化なんです。\r\n　私が申し上げたいことは、我々はしっかりとしたそうした、抜本的過ぎるから、なかなかこれは政権の枠組みが変わることなくして自公政権にお受け入れをいただくことはできないと思いますが、しかし、これから国民の皆様にある程度の御負担をお願いしていかなあかん。そうですね。税のみならず、保険料もそうです。国民の皆様にさまざまな御負担を仰いでいかないといけないときに、税はできるだけ納税者の身近なところで徴収した方がいいんです。負担と給付の対応関係がわかりやすいんですね。ヨーロッパを見ても、北欧諸国を見ても、高税率の国は地方税で高税率にしているんです。地方がやっているんです。\r\n　したがって、総理に急にこういうことを申し上げてもあれですが、きょうは総務大臣に、こういう消費税の地方税化について我々は考えていますが、納税者の身近なところで税を取っていく、地方団体も要望されています、もし御見識があられましたら御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/237",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　私は、きょう総理初め閣僚の皆様がいらっしゃいますが、自民党、公明党の政権、安倍政権が本件についてこれを是とし、これを政府として提案されてきている、これは全く違和感ありません",
                "自民党、公明党さんという自公政権の一つの方針として、別に想定の範囲内です",
                "\r\n　もし本当に、繰り返しになります、政府・与党がこのような立場で公務員制度を運用されていること、これは全然想定の範囲内です",
                "しかし、仮にも維新という二文字、あるいは身を切る改革というものを掲げておられる維新の党が、きょう申し上げたような上位一％、ちょっときょうはもうパネルはありませんが、まさにこの集中審議、あるいは基本的質疑で井坂委員が、国は赤字企業だと",
                "だから、黒字企業を対象にした調査に基づいた給与はだめなんだ、国の財政事情を考慮すべきなんだと、まさに維新の党がおっしゃった",
                "失業リスクがないことも考慮すべきだ",
                "そして、維新の党自身が、事業所規模五十人未満の事業所、中小企業、零細企業もカウントすべきだとおっしゃった",
                "\r\n　これに民主党のみならず維新の党が賛成するということであれば、いろいろ党対党で分党するときの経緯があるかもしれませんが、きょうをもって、維新の二文字、ここで私がお願いするのもなんですが、会派の名前から外していただいて、二度と選挙で身を切る改革というキャッチフレーズを使わないでいただきたい",
                "\r\n　質問しないで終わるとちょっと怒られるかもしれませんが、総理、今、共産党からも議論がありました消費税の軽減税率",
                "戻りましたら、共産党の先生方が、足立先生、考え方が同じですということで何か共産党の皆さんから握手を求められてしまいましたが、決しておおさか維新の会は共産党と同じ政策ではありません",
                "\r\n　私が申し上げたいことは、我々はしっかりとしたそうした、抜本的過ぎるから、なかなかこれは政権の枠組みが変わることなくして自公政権にお受け入れをいただくことはできないと思いますが、しかし、これから国民の皆様にある程度の御負担をお願いしていかなあかん",
                "\r\n　したがって、総理に急にこういうことを申し上げてもあれですが、きょうは総務大臣に、こういう消費税の地方税化について我々は考えていますが、納税者の身近なところで税を取っていく、地方団体も要望されています、もし御見識があられましたら御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "119005261X00420160113_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○足立委員　おおさか維新の会の足立康史でございます。\r\n　私は、おおさか維新の会を代表して、平成二十七年度補正予算案に反対し、民主・維新・無所属クラブの編成替え動議にも反対の立場から討論いたします。\r\n　冒頭で、予算委員会の質疑時間の配分につき、民主党・維新の党・無所属クラブが、憲政の常道として守られてきた衆議院の先例を無視して我が党から実質的な討論の機会を奪った暴挙につき、改めて厳重に抗議をいたします。\r\n　以下、補正予算案についての意見を述べます。\r\n　我が党は、財政運営においては、増税は最後の手段として、身を切る改革と公務員人件費削減を最優先させるべきと考えています。\r\n　しかるに、政府は、人事院勧告の完全実施を決定し、今回の補正予算案では、本予算の不用額を含む約六百四十億円でその財源を措置しています。地方公務員を含めれば、国と地方の負担の総額は約二千億円と試算されています。来年四月に消費税増税を予定しながら、公務員には平均して五万九千円の、いわば年度末ボーナスを与える結果となっており、断じて賛成することはできません。そもそも、不用となった予算は国民に還元するべきであります。\r\n　また、麻生財務大臣は、一月六日の本会議で、我が党の馬場幹事長による代表質問への答弁で、今回の補正予算案は、緊急に実施すべき施策を行うことが主眼であり、景気対策による需要追加が目的ではないと述べられました。そして、この補正予算案は歳出項目ごとにその経済効果を見積もるような性格のものではないとして、年金生活者等支援の臨時福祉給付金の効果について答弁されませんでした。\r\n　かつての地域振興券や定額給付金については、内閣府による経済効果の試算が公表されています。にもかかわらず、今回の三千六百億円を超える給付金について経済効果を見積もる必要さえ認めない姿勢では、国民の理解は到底得られません。\r\n　しかも、緊急に必要とされる今回の補正予算案には、毎年同じ規模で実施されている項目が見られます。例えば、経済産業省のものづくり・商業・サービス革新事業は、平成二十四年度から四年連続で、補正予算で一千億円程度の措置がされています。こうした補助金は既得権と化していないでしょうか。\r\n　また、緊急に実施すべき補正予算であるにもかかわらず、またしても基金への支出が行われていることも問題です。農林水産省のＴＰＰ対策では、総額三千百億円のうち千七百億円以上が新規の基金事業です。一昨年十月の補助金等適正化法政令の改正等による基金支出の厳格化の趣旨が反映されておりません。\r\n　以上のように、今年度補正予算案は、身を切る改革どころか公務員人件費をふやし、経済効果の見積もりなしに巨額の歳出を盛り込み、緊急対策と言いつつ、例年どおりの硬直した支出や基金制度の濫用を続けています。\r\n　このため、我が党は、平成二十七年度補正予算案に反対をいたします。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/264",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　冒頭で、予算委員会の質疑時間の配分につき、民主党・維新の党・無所属クラブが、憲政の常道として守られてきた衆議院の先例を無視して我が党から実質的な討論の機会を奪った暴挙につき、改めて厳重に抗議をいたします",
                "\r\n　我が党は、財政運営においては、増税は最後の手段として、身を切る改革と公務員人件費削減を最優先させるべきと考えています",
                "来年四月に消費税増税を予定しながら、公務員には平均して五万九千円の、いわば年度末ボーナスを与える結果となっており、断じて賛成することはできません",
                "そもそも、不用となった予算は国民に還元するべきであります",
                "にもかかわらず、今回の三千六百億円を超える給付金について経済効果を見積もる必要さえ認めない姿勢では、国民の理解は到底得られません",
                "こうした補助金は既得権と化していないでしょうか",
                "\r\n　また、緊急に実施すべき補正予算であるにもかかわらず、またしても基金への支出が行われていることも問題です",
                "\r\n　このため、我が党は、平成二十七年度補正予算案に反対をいたします"
            ]
        },
        {
            "speech_id": "118903929X02120150714_020",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-14",
            "speech_text": "○足立委員　ありがとうございます。\r\n　我々維新は、しっかり、今申し上げたように独自案を出す、そして政府・与党案と維新の独自案、これを並べて、どちらが真っ当なのか、今の日本の国民の皆様の生命と財産をお守りするためにどちらがよりいい案なのかということを、まさに言葉の力で、言論で相争うというところがこの国会の場でございます。\r\n　例えを使えば、今までは二車線道路があって、自公という車線と維新という車線がある、そのセンターラインの真ん中に何か大きな石がどんとあって、なかなかスムーズに議論が進まないようなところもありましたが、きょうはその石がございませんので、しっかりとこの二つの案、政府・与党案と維新の案を、何が違うのかということを明らかにして、そして決していくということであると思います。\r\n　まず、その中身に入る前に、数は力でありますから、今、政府・与党、与党は多数を持っていらっしゃいます。昨年の総選挙で、消費税が焦点になった総選挙で、果たして今回のことを国民の皆様が十分に予見するというか、御理解いただいて多数を形成していると考えていいのか、この辺は有権者の方からもいろいろ御質問をいただきます。\r\n　マニフェストをいろいろ拝見していますが、当然、閣議決定もしておられたわけでありますから、そこは明確でありますが、一方で、憲法改正も自由民主党の政策として掲げていらっしゃるわけです。\r\n　今回の議論は、一番大きな争点は、やはり、何を立法措置として講じ、また何が憲法なのかというようなことも一つのテーマになっています。我々は、我々が出している独自案を超える部分はもう憲法論議をした方がいい、こういう立場なわけであります。\r\n　まず、これは官房長官でよろしいか、総選挙との関係を一言御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X02120150714/20",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　例えを使えば、今までは二車線道路があって、自公という車線と維新という車線がある、そのセンターラインの真ん中に何か大きな石がどんとあって、なかなかスムーズに議論が進まないようなところもありましたが、きょうはその石がございませんので、しっかりとこの二つの案、政府・与党案と維新の案を、何が違うのかということを明らかにして、そして決していくということであると思います",
                "昨年の総選挙で、消費税が焦点になった総選挙で、果たして今回のことを国民の皆様が十分に予見するというか、御理解いただいて多数を形成していると考えていいのか、この辺は有権者の方からもいろいろ御質問をいただきます",
                "\r\n　マニフェストをいろいろ拝見していますが、当然、閣議決定もしておられたわけでありますから、そこは明確でありますが、一方で、憲法改正も自由民主党の政策として掲げていらっしゃるわけです",
                "我々は、我々が出している独自案を超える部分はもう憲法論議をした方がいい、こういう立場なわけであります"
            ]
        },
        {
            "speech_id": "118905261X00820150223_352",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○足立委員　御決意はわかりますが、先ほど御紹介したような点、ぜひ閣僚のレベルでも改めて議論していただいて、私は、このままではヘルスケアはうまく改革できない、私の意見ですが、改めて申し上げておきたいと存じます。\r\n　先ほど、維新の党の改革の話を申し上げました。我々、大体、政治家の給料、定数、三割、三割と申し上げております。\r\n　我々が三割と申し上げる理由は、国民の皆様に一割の負担をお願いするのが消費税であります、国民の皆様に一割の負担をお願いするのであれば、行政のサイド、公務員の皆様もしっかり無駄を排して歳出削減をやっていっていただく必要がある。例えば、維新の党がよく言っているのは、公務員については二割の給料カット、そしてそれを実現するためには政治家は三割だということで、一、二、三と、ざくっと言えばその程度の話でありますが、逆に、今これから覚悟を持って日本の行政を、また現場を変えていくためにはその覚悟が要ると申し上げているわけです。\r\n　その際に、実は現場で、各地域で今大きな問題になっていることの一つに、現業職の給与の問題があります。\r\n　行政職については人事院が官民比較をやっておりますが、端的に伺います、今、現業職の官民給与比較、これは政府としてやっておられますか、総務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/352",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　御決意はわかりますが、先ほど御紹介したような点、ぜひ閣僚のレベルでも改めて議論していただいて、私は、このままではヘルスケアはうまく改革できない、私の意見ですが、改めて申し上げておきたいと存じます",
                "\r\n　我々が三割と申し上げる理由は、国民の皆様に一割の負担をお願いするのが消費税であります、国民の皆様に一割の負担をお願いするのであれば、行政のサイド、公務員の皆様もしっかり無駄を排して歳出削減をやっていっていただく必要がある",
                "例えば、維新の党がよく言っているのは、公務員については二割の給料カット、そしてそれを実現するためには政治家は三割だということで、一、二、三と、ざくっと言えばその程度の話でありますが、逆に、今これから覚悟を持って日本の行政を、また現場を変えていくためにはその覚悟が要ると申し上げているわけです"
            ]
        },
        {
            "speech_id": "118604260X02520140604_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは法案の審議ということですので、働き方を中心に質問させていただきますが、きのう、財政検証の結果が発表になりました。この委員会でも何度か質問させていただいています。財政検証の内容自体はまた改めて金曜日等に扱わせていただきたいと思いますが、一つ、財政検証の結果をざっと見て、見えてくるというか明らかなことは、経済成長は当然必要なわけですが、労働参加ということが一つのキーワードになっています。\r\n　やはり、年金制度を、今のいわゆる自公政権が言っているところの百年という枠組みで見通したときに、しっかりと所得代替率を五〇％維持していくというためには、成長も必要だし、そのためにも労働参加が進むんだという前提になっております。逆に言うと、それが実現できない場合には、年金制度も維持できない、抜本改革が必要だ、こういうことになるわけであります。\r\n　きょうは、そういう意味で、有期の話、派遣の話、いろいろないわゆる労働法制があるわけでありますが、労働時間規制等も含めてあるわけでございますが、まず、ちょっと通告と順番を入れかえまして、女性の就労の話を、財政検証の話もございますので、先に取り扱わせていただきたいと存じます。\r\n　きょうは財務省から古川副大臣においでをいただいていますので、一番最後、十番目に通告をさせていただいている、いわゆる子ども・子育て支援新制度の財源という問題を先に扱わせていただきます。\r\n　これはどういう問題かということについては、ここでももう何度も取り扱わせていただいていますが、私の問題意識は、厚生労働行政はさまざまな課題があるわけでありますが、その中でも最重要テーマの一つが子供政策であります。もちろんこれは森少子化大臣がいらっしゃるわけでありますが、その大宗は、厚生労働省が担当されている部分がやはり大きいわけであります。厚生労働省、そして文部科学省、そして内閣府が連携して、子ども・子育て支援新制度。\r\n　先般、森少子化大臣が二十七年度の四月からの施行ということを発表されました。これは改めて発表されたわけであります。\r\n　それ以前は、私の個人の理解ですので、もし違っていたら御指摘をいただいたらいいわけですが、森大臣が今回発表するまでは、実際、こども園、子ども・子育て支援新制度の新しい枠組みが施行されるのは、消費税一〇％の増税にディペンドしている、増税が行われることが決まれば、来年十月からですね、それを財源として二十七年度四月一日から施行するということが期待を、想定をされているわけであります。\r\n　逆に、一〇％の増税を安倍総理が年末に御決断をされない、そういう経済情勢に、仮に、万が一なった、万が一かどうかわかりませんね、千が一かもしれませんが、百が一かもしれませんが、経済というのは非常に難しいので、マクロ経済運営の状況によっては、一〇％の増税はないかもしれません。これが一応今のたてつけだと思います。\r\n　そうしたときに、森大臣が、いや、四月からやるんだ、こうおっしゃった。その財源は、では、どうするんだということを先般、この場で、西川文科副大臣などにお聞きをしたときに、おっしゃるとおり、それは課題なんだと。しかし、二十七年度予算編成を通じて、その課題は何とかしていくんだ、何とかそれを解決していくんだということで、解決に向けたある種の思いは表明をしていただいたわけでありますが、何分、予算編成でございますので、きょうは古川副大臣においでをいただいて、増税が仮にない場合の子供政策への予算の充当、これは本当に大丈夫ですかということをちょっとお聞きしたいということでお越しをいただきました。\r\n　ぜひ、副大臣、この点、財務省のお立場から、どういうふうなポジションか、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/4",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "逆に言うと、それが実現できない場合には、年金制度も維持できない、抜本改革が必要だ、こういうことになるわけであります",
                "\r\n　逆に、一〇％の増税を安倍総理が年末に御決断をされない、そういう経済情勢に、仮に、万が一なった、万が一かどうかわかりませんね、千が一かもしれませんが、百が一かもしれませんが、経済というのは非常に難しいので、マクロ経済運営の状況によっては、一〇％の増税はないかもしれません"
            ]
        },
        {
            "speech_id": "118604260X02520140604_006",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○足立委員　すると、森大臣は何を発表したかということを古川副大臣に聞いてもいかぬのですが、森大臣は明らかに四月一日の施行を、私のもともとの理解では、増税とこの子供政策はセットなんですから、もともと法律上もリンクしているわけですから、仮に一〇％の増税が行われなければ、この施行も延期になるのではないかと懸念をしていました。\r\n　私は、かつて本会議でも、このたてつけ、今回の消費税増税にかかる社会保障政策の位置づけについて、子供政策が増税の人質にとられているんじゃないか、こういう指摘を申し上げたことがあります。要は、増税が行われなければ子供政策が延期になる、何だこれは、こう申し上げたわけですが、森大臣は、いや、やると。\r\n　今おっしゃった、施行する方針のもとで、もともとその方針はその方針だから、何も変わっていないんだというふうに今聞こえましたが、森大臣が改めて記者会見で、来年四月の施行を国民に対しておっしゃったわけですね。当然、安倍政権としては、この新制度については来年四月からやるんだ、子供政策を消費税増税の人質にはしないんだという決意発表をされたわけです。\r\n　財務省は当然それを支える立場にあるわけで、ちょっと今の御答弁では、財務省としてはそれは知らぬ、こう聞こえるわけでありまして、もう一声、古川副大臣、古川副大臣であればお答えいただけると思いますので、ちょっと踏み込んでお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/6",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、かつて本会議でも、このたてつけ、今回の消費税増税にかかる社会保障政策の位置づけについて、子供政策が増税の人質にとられているんじゃないか、こういう指摘を申し上げたことがあります"
            ]
        },
        {
            "speech_id": "118604260X02520140604_008",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○足立委員　副大臣、私は副大臣を個人的にもよく承知を、御指導をいただいていますので、尊敬もしておりますが、きょう、政府参考人ではなくて古川副大臣にぜひ御答弁いただきたいと私が申し上げているのは、やはりそれでは、ごめんなさい、誰でも、役人でも答えられるわけですね。\r\n　今話している財源というのは七千億です。非常に大きな財源の話をしているわけです。いや、後で予算編成過程で何とかしますでは、それは森大臣の御決意を会見で聞いた国民は納得できないですよね。というか、安心できません。やはり国民にちゃんと、子供政策は、消費税の増税、経済情勢のいかんに、だって、子供政策をことしの景気で決める、おかしくないですか。これは財務省として何とかするんだと、ちょっとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/8",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "いや、後で予算編成過程で何とかしますでは、それは森大臣の御決意を会見で聞いた国民は納得できないですよね",
                "やはり国民にちゃんと、子供政策は、消費税の増税、経済情勢のいかんに、だって、子供政策をことしの景気で決める、おかしくないですか"
            ]
        },
        {
            "speech_id": "118604260X02520140604_010",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○足立委員　これ以上やると、足立は何だ、こういう雰囲気が漂ってきますのでもうやめますが、古川副大臣、釈迦に説法だとは思うんですが、幼稚園関係者、保育園関係者、子供たちにサービスというか、施設を運営されている経営者の方々は、この夏にも、秋にも園児を募集して、来年四月に園に入る園児たちを、名前を確定していかれるわけですね、当然そうですね。来年の春の施行を目指して、それはもう募集要項を印刷して、それで募集をしていくわけです。だからこそ、森大臣は記者会見をせざるを得なかった。そうしないと現場が混乱するからです。\r\n　だから、当然、経済情勢の結果、消費税の増税が相ならなかったら、経済情勢、今おっしゃったとおり、一〇％は年末に総理が決断されるわけですから、それまでは決まりません。経済情勢のいかんにかかわらず、消費税一〇％の増税のいかんにかかわらず、やはりこの子供政策は何としても実現をする。そのためには、七千億をどこかから引っ張ってこなあかんわけです。かつては、先ほど私、繰り返しになりますが、一〇％がなければ子供政策の施行もないと思っていましたが、森大臣は決意をしたんです。\r\n　ただ、正面からお答えいただくのは難しい、お立場もあると思いますが、では、消費税一〇％の増税がなかった場合にも、七千億を何か工面する、それは課題ですよね、政府としての課題。これをどうするのかは課題だと思います。これは政府としての検討課題である、これはそうですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/10",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だからこそ、森大臣は記者会見をせざるを得なかった",
                "そうしないと現場が混乱するからです",
                "\r\n　だから、当然、経済情勢の結果、消費税の増税が相ならなかったら、経済情勢、今おっしゃったとおり、一〇％は年末に総理が決断されるわけですから、それまでは決まりません",
                "経済情勢のいかんにかかわらず、消費税一〇％の増税のいかんにかかわらず、やはりこの子供政策は何としても実現をする",
                "\r\n　ただ、正面からお答えいただくのは難しい、お立場もあると思いますが、では、消費税一〇％の増税がなかった場合にも、七千億を何か工面する、それは課題ですよね、政府としての課題",
                "これをどうするのかは課題だと思います"
            ]
        },
        {
            "speech_id": "118604260X02420140530_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-30",
            "speech_text": "○足立委員　今、佐藤副大臣の方から御紹介いただきました。私も、大学の後輩として、また大阪の国会議員として、佐藤副大臣にはしっかりついていきたいと思っていますので、これ以上追及はしないようにいたしますが、ぜひこれは、調査分析だけではなくて、今御答弁いただいたように、しっかり厚労省として検討のテーブルにのせていただきたい、こう思っております。\r\n　では、あと十分強ですので、一旦この労働規制の話は閉じます。小泉政務官、赤石次長、ありがとうございました。\r\n　それでは、もう一つ。今、大変、きょうもこういうことで質問をするということを言っておりましたら、地元あるいは地元を超えていろいろな方々、特に幼稚園関係者から、やはりしっかりこれは確認しておいてほしい、こういうお話がありまして、岡田副大臣、西川副大臣には、本当にお忙しいところありがとうございます。お待たせをいたしましたが、時間の関係もあるので簡潔に質問をさせていただきたいと思います。\r\n　先般も、消費税一〇％の問題、これを取り上げさせていただきました。一方で、きょうは岡田副大臣がおいででございますが、いわゆる子ども・子育て支援新制度については、来年度の四月一日の施行が正式に発表されました。森大臣が、これは施行するんだ、こうおっしゃいました。\r\n　これは、私がかつて申し上げたように、以前は皆様は、消費税が上がらなければ、一〇％にならなければ、まあ自動的かどうかはわかりませんが、施行も延びる、こういうイメージで少なくとも私は受け取っていました。\r\n　一方で、来年四月一日の施行というこの発表は、それが何か変わったのか。先般の森大臣の会見の趣旨を、端的で結構です、御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02420140530/59",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私も、大学の後輩として、また大阪の国会議員として、佐藤副大臣にはしっかりついていきたいと思っていますので、これ以上追及はしないようにいたしますが、ぜひこれは、調査分析だけではなくて、今御答弁いただいたように、しっかり厚労省として検討のテーブルにのせていただきたい、こう思っております",
                "\r\n　これは、私がかつて申し上げたように、以前は皆様は、消費税が上がらなければ、一〇％にならなければ、まあ自動的かどうかはわかりませんが、施行も延びる、こういうイメージで少なくとも私は受け取っていました"
            ]
        },
        {
            "speech_id": "118604260X02420140530_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-30",
            "speech_text": "○足立委員　今おっしゃったのは、要すれば、変わったのではないと。もともと、消費税一〇％がどうなろうと、来年四月の施行は堅持するというお考えだったから今も変わらないのか、そういう理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02420140530/61",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もともと、消費税一〇％がどうなろうと、来年四月の施行は堅持するというお考えだったから今も変わらないのか、そういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118604260X02420140530_063",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-30",
            "speech_text": "○足立委員　岡田副大臣、これではよくわからぬです。\r\n　西川副大臣もお越しいただいていますので。西川副大臣は、文科省で幼稚園の方々と御意見交換をされていると思います。これは切実なテーマです。\r\n　私はもう消費税の議論をここで議論するつもりはありませんが、しかし、総理は年末に判断すると言っているわけだから、両方あり得るわけです。でも、年末の総理の一〇％に係る判断がどうであれ、政府としては、来年四月一日の施行、これはやっていくんだと。西川副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02420140530/63",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "でも、年末の総理の一〇％に係る判断がどうであれ、政府としては、来年四月一日の施行、これはやっていくんだと"
            ]
        },
        {
            "speech_id": "118604260X00220140221_087",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○足立委員　労働時間規制については、私の地元大阪でも、特区に絡んでいろいろ御提案をしてきているところであります。本当にマーケットが期待をしている規制改革の本命は、労働時間規制であり、また解雇に関連する規制であるということは、我々の主張として改めて申し上げておきたいと思います。\r\n　あと、きょうは、子ども・子育て支援新制度について御討議をいただきたいと思いますが、小泉政務官がもう多分お時間がないと思いますので、一言、きょうの私の質疑に絡んで、ちょっと順番が入れかわりますが、実は、子供政策とは別に、医療政策について、後で時間があれば議論するんですが、小泉政務官、私、この委員会で田村大臣にストーカーのように追及、お願いを続けていることがあります。これが、医療法人の会計基準なんです。\r\n　今、地域にいろいろな病院があります。巨大グループもあります。某選挙違反でいろいろ捜査の対象になっている医療グループもあります。ところが、彼らが、では会計基準がない中でどうしているかということを専門家の人に聞くと、最低限の税務会計はやっていますと。要は、我々の政治家の事務所がやっているぐらいのことしかやっていないわけです、端的に言えば。\r\n　これだけの、何十兆というお金が流れ込んでいる世界の出口の提供体制のところがそんなことでいいのかということを私はずっと申し上げてきているわけで、後でちょっとそれは質疑をやらせていただきます。\r\n　実は、お父様の、小泉総理の時代に、平成十七年に医療制度改革大綱というのをまとめていただいて、私は、まだ役所に、経済産業省にいたんですけれども、そのときに、やはりこの会計基準がないのはおかしいということで、その大綱の中に、医療法人会計基準についてしっかり検討するということが明記をされたんです。平成十七年です。それが、まだできていない。\r\n　ぜひ、今度お夕食か何かのときに、要は、会計基準というのは、あらゆる法人についてあります。それは、いろいろな団体が整備をしているんです。株式会社、有限会社、社会福祉法人、学校法人、ＮＰＯ法人、あまたある法人には、必ず、出来はともかく、何らかの会計基準が整備をされ、公表され、何らかの活用がされているわけです。\r\n　ところが、医療法人だけは、その会計基準を、平成十七年に検討すると閣議決定をしているにもかかわらず、まだできていない。きのうも、四病協で検討しているということなので、そろそろまとまるのであれば下さいということで厚労省には申し上げていますが、とにかく見せられないということで、素案の段階まで来ているようですが、まだ見せていただけない状況にあります。\r\n　ここで小泉政務官に陳情しても仕方がないんですが、お父様の時代の仕事の現状が今そうなっているということだけお伝えをして、特段、もしコメントがあればあれですけれども、いいですね。聞いていただけただけで私は本望でございますので、ありがとうございます。\r\n　それでは、政務官、ありがとうございました。\r\n　実は、今申し上げた医療法人の話を産業競争力会議でも議論されていますので、これをやりますが、その話は、テーマ的には、仮に時間がなくなれば、法案の段階で、地域医療・介護確保法案のまさにテーマそのものでありますので、場合によってはそちらでやらせていただくということで、きょうおいでいただいている方は申しわけありませんが、きょう、ぜひやりたいのは、子ども・子育て支援新制度であります。\r\n　私、地元を回っていますと、大変御心配の声が届きます。要すれば、来年の春に施行すると言っているけれども、それに必要な一兆一千億の財源のうち、少なくとも確保の見通しがついているのは、消費税の増税からくるところの七千億円だけ。それはまだいいとして、その七千億円でさえ、総理が年末に消費税一〇％への増税の決断をされない限り、七千億がどうなるかわからない。すなわち、来年の春の施行がしっかりとその春に施行できるかどうかは、年末までわからないんです、遅ければ。\r\n　ところが、現場は、来年の春から新しい制度で認定の園をもし導入するとすれば、その募集をかけて、入るお子さんを決めていかないといけないわけです。普通に地元に聞くと、夏、遅くても秋には募集をせないかぬ。\r\n　これは、そごはしていませんか。きょうは三省おいでいただいていますが、内閣府、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/87",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "本当にマーケットが期待をしている規制改革の本命は、労働時間規制であり、また解雇に関連する規制であるということは、我々の主張として改めて申し上げておきたいと思います",
                "\r\n　実は、今申し上げた医療法人の話を産業競争力会議でも議論されていますので、これをやりますが、その話は、テーマ的には、仮に時間がなくなれば、法案の段階で、地域医療・介護確保法案のまさにテーマそのものでありますので、場合によってはそちらでやらせていただくということで、きょうおいでいただいている方は申しわけありませんが、きょう、ぜひやりたいのは、子ども・子育て支援新制度であります",
                "要すれば、来年の春に施行すると言っているけれども、それに必要な一兆一千億の財源のうち、少なくとも確保の見通しがついているのは、消費税の増税からくるところの七千億円だけ",
                "それはまだいいとして、その七千億円でさえ、総理が年末に消費税一〇％への増税の決断をされない限り、七千億がどうなるかわからない"
            ]
        },
        {
            "speech_id": "118604260X00220140221_089",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○足立委員　地元で一番困っているのは、実は幼稚園なんですね。多分、詳細、制度の中身を見ていただくと、なぜか御理解いただけると思います。\r\n　そういう意味で、文科省にもおいでいただいています。西川副大臣に同じ質問なんですけれども、今内閣府からあったような御答弁はよくわかっています、現状の理解はわかっています。ただ、その理解では現場は困るんじゃないか。幼稚園の方々は、ちょっとどうかと。それも、予算が通ればいいという問題じゃないんです。消費税というのは、経済動向次第ですよね。要は、政府や行政の意思だけではいかんともしがたい、経済動向に左右される、それは年末しかわからないんです。幼稚園の方にこれを説明できますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/89",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "西川副大臣に同じ質問なんですけれども、今内閣府からあったような御答弁はよくわかっています、現状の理解はわかっています",
                "ただ、その理解では現場は困るんじゃないか",
                "それも、予算が通ればいいという問題じゃないんです"
            ]
        },
        {
            "speech_id": "118604260X00220140221_093",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○足立委員　経済全体の動向を、一応、一義的には内閣府ということになると思うので、それを厚生労働大臣にお願いするのは申しわけないわけですが、ちょっときついですよね、現状、この仕組みが。\r\n　これは何とかならないですかね。どうしたらいいですかね。どうしたらいいですかねというのは、これは多分、委員の方も、浦野先生もようわかっておられる。これは問題ないですかね。ここで聞いたらいけませんね。\r\n　私が現場と議論している限りは、もうつき合っていられないと。だから、経営が別に問題ないところは、要は、別に現状で問題ないところは、わからないのならもういいよ、こうなって、あきれられて終わりです。しかし、新しい園に期待をしているところは、当然、制度が整備をされた、法律が整備された、施行される、準備をする、園児の募集をする。\r\n　だから、同じことを何回も聞きますよ。園児の募集をして決まった後、消費税が上がらないとなったら、どういうオプションがあるんですか。これは、三省、どなたでもいいんですけれども。園児を募集した後、それでもやはり消費税が一〇％に上がらない、七千億も措置できない。その園に対して、私たちは、行政は、あるいは政治は、どういうふうにお話をしたらいいと思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/93",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、経営が別に問題ないところは、要は、別に現状で問題ないところは、わからないのならもういいよ、こうなって、あきれられて終わりです",
                "園児を募集した後、それでもやはり消費税が一〇％に上がらない、七千億も措置できない"
            ]
        },
        {
            "speech_id": "118604260X00220140221_101",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○足立委員　大臣、ありがとうございます。\r\n　まさに私がきょうこのテーマを取り上げさせていただいたのは、理屈上あり得る話で、かつ、八％に上げるときも、政府は、あるいは安倍総理は大変熟慮されたわけでありまして、したがって、一〇％にあっては、この四月の八％への消費税上げの影響も見ながら、大変厳しい判断を年末に求められると思います。\r\n　したがって、この制度が、もちろん、行政的には今の法律の枠組みで処理しているんだといえば、行政間の理屈は一応整理できているのはわかっています。ただ、現場は、そんなことは知りません。財源が、七千億が消費増税であり、一〇％の増税がなければ財源がないことを現場は知っています。\r\n　すると、先ほど、副大臣、大臣、皆様方がおっしゃられたことでいえば、幼稚園の経営者は、経済動向に気を使いながら、果たして安倍総理は消費税一〇％の決断を予定どおりしてくれるのかということを心配しながら経営判断をするということになっていますね、今。なるんです、それは。将来なるんじゃないですよ、今、公定価格が出てくるのを待っている幼稚園の経営者は、今それを気にしているんです。\r\n　だから、ぜひ大臣もう一度、そこについては、少なくとも、公定価格の数字を見て判断した経営者の方にあっては、仮に法律が施行されなくても何もそこに経営上の支障が生じないように、三省が連携して措置をするということでいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/101",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まさに私がきょうこのテーマを取り上げさせていただいたのは、理屈上あり得る話で、かつ、八％に上げるときも、政府は、あるいは安倍総理は大変熟慮されたわけでありまして、したがって、一〇％にあっては、この四月の八％への消費税上げの影響も見ながら、大変厳しい判断を年末に求められると思います",
                "\r\n　だから、ぜひ大臣もう一度、そこについては、少なくとも、公定価格の数字を見て判断した経営者の方にあっては、仮に法律が施行されなくても何もそこに経営上の支障が生じないように、三省が連携して措置をするということでいいですね"
            ]
        },
        {
            "speech_id": "118604260X00220140221_103",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-02-21",
            "speech_text": "○足立委員　ありがとうございます。ぜひよろしくお願いします。\r\n　私がこうやって申し上げているのを御理解いただけていると思うんですが、当然、法律であったり予算であったりというのは成立しないと動かないわけですから、関係者は予算の成立を待っているわけです。だからこそ、今、与党は、二月二十八日の衆議院通過という若干異例の段取りも視野に入れて議論をされているわけで、私は反対でありますが。私は、十四日間の予算の審議というのは余りに短いので、当然、三月の第一週に、三月の五日でもいいじゃないか、個人的にはそう思っています。\r\n　でも、なぜ政権が、予算は仮に参議院が混乱しても自然成立するというメッセージをマーケットに送りたいと思うかというと、関係者がそれを気にしているからですね、私は気にしていないと思いますけれども。ねじれがないんですから、予算が成立しないということを心配している人はいないと思いますが、それでも政府・与党は、そういう段取り、すなわち予算が自然成立するということを、年度内成立ということをマーケットにメッセージを送るために、懸命に今やられている。\r\n　その御努力に比べて、幼稚園関係者を初めとするこの子ども・子育て分野の経営者の方々に対するメッセージは何と弱いのか。特に、政府・与党が予算案を通せば、法律を通せばいいということであれば、それは政府を信用してもらえればいいんです。しかし、この消費税の問題は経済動向ですよね。生き物である経済動向によって、これは変わるわけです。それを経営者に心配させるということは、私は、三省としてそれはあってはならない、こういうふうに申し上げておきたいと思います。\r\n　では、改めてそれだけお願い申し上げて、私の質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00220140221/103",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私がこうやって申し上げているのを御理解いただけていると思うんですが、当然、法律であったり予算であったりというのは成立しないと動かないわけですから、関係者は予算の成立を待っているわけです",
                "だからこそ、今、与党は、二月二十八日の衆議院通過という若干異例の段取りも視野に入れて議論をされているわけで、私は反対でありますが",
                "私は、十四日間の予算の審議というのは余りに短いので、当然、三月の第一週に、三月の五日でもいいじゃないか、個人的にはそう思っています",
                "\r\n　でも、なぜ政権が、予算は仮に参議院が混乱しても自然成立するというメッセージをマーケットに送りたいと思うかというと、関係者がそれを気にしているからですね、私は気にしていないと思いますけれども",
                "\r\n　その御努力に比べて、幼稚園関係者を初めとするこの子ども・子育て分野の経営者の方々に対するメッセージは何と弱いのか",
                "それを経営者に心配させるということは、私は、三省としてそれはあってはならない、こういうふうに申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118504260X00420131108_118",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-08",
            "speech_text": "○足立委員　結論から言うと、多分、これは当分できないですよね、大臣。できないと思います。\r\n　だから、私は、民主党政権のある種の責任感というのを、大臣もきょう多少問題にされておられましたが、まさに、給付つき税額控除を提案しておきながら、資産の捕捉については将来課題みたいな法案を通して、そして、消費税についても、どうなんだと。どうなんだというのは、すなわち、軽減税率か給付つき税額控除かみたいな議論をいまだにやるというのは、私はまさに無責任で、実際に給付つき税額控除制度を入れてきめ細かな措置を講じるのであれば、やはりマイナンバーをしっかりと、資産まで入れて、速やかにやっていかないと、これは何も始まらないわけで、私は、それはむしろやるべきだという立場できょうは言及しておきます。\r\n　それから、最後、先ほどちょっと忘れたと言いましたけれども、私、先ほどの大臣の答弁に違和感をちょっと持っているのは、例の、十年払ったら、要は保険料の納付の何か十年とかいうものがありますよね、あれは、大臣がおっしゃった観点からいっても、私は問題があると思っているんです。\r\n　要は、十年払ったらまあいいよねみたいなことになりかねない制度だと思っていて、大臣がおっしゃったように、年金は年金保険料を払った人がもらえる制度であって、それと社会扶助とは別だぞともしおっしゃるのであれば、やはり年金保険制度は年金保険制度らしく、制度をしっかりと維持していっていただく必要がある、こう思っています。\r\n　一応、もう時間が来ていますが、何かあれば。いいですね。\r\n　終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00420131108/118",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、私は、民主党政権のある種の責任感というのを、大臣もきょう多少問題にされておられましたが、まさに、給付つき税額控除を提案しておきながら、資産の捕捉については将来課題みたいな法案を通して、そして、消費税についても、どうなんだと",
                "どうなんだというのは、すなわち、軽減税率か給付つき税額控除かみたいな議論をいまだにやるというのは、私はまさに無責任で、実際に給付つき税額控除制度を入れてきめ細かな措置を講じるのであれば、やはりマイナンバーをしっかりと、資産まで入れて、速やかにやっていかないと、これは何も始まらないわけで、私は、それはむしろやるべきだという立場できょうは言及しておきます",
                "\r\n　それから、最後、先ほどちょっと忘れたと言いましたけれども、私、先ほどの大臣の答弁に違和感をちょっと持っているのは、例の、十年払ったら、要は保険料の納付の何か十年とかいうものがありますよね、あれは、大臣がおっしゃった観点からいっても、私は問題があると思っているんです",
                "\r\n　要は、十年払ったらまあいいよねみたいなことになりかねない制度だと思っていて、大臣がおっしゃったように、年金は年金保険料を払った人がもらえる制度であって、それと社会扶助とは別だぞともしおっしゃるのであれば、やはり年金保険制度は年金保険制度らしく、制度をしっかりと維持していっていただく必要がある、こう思っています"
            ]
        },
        {
            "speech_id": "118505254X00620131101_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-01",
            "speech_text": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、政府提出の持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、日本維新の会を代表して質問を行います。（拍手）\r\n　今回の社会保障制度改革は、昨年六月の民自公の三党合意が出発点となりました。私は、民主党も含めたこれら三党のことを、常々、社会保障制度改革国民会議にちなんで、国民会議派と呼んでいるのですが、今回の比較的穏健な社会保障制度の見直し案は、いわば国民会議派の政策、そう呼んでも間違いではないでしょう。\r\n　私は、プログラム法案の内容に入る前に、この国民会議派による社会保障制度の見直しに今や正統性なしという観点から、一つの事実を紹介いたしたいと存じます。\r\n　それは、昨年十二月の総選挙で、国民会議派は敗北を喫したという事実です。\r\n　日本維新の会とみんなの党という改革政党が躍進し、その合計議席が七十二まで大きく飛躍する一方、三党合意がなされた昨年の六月時点で衆院の実に九〇％を占めていた国民会議派は、八〇％を割るところまで勢力を減らしました。\r\n　総選挙で敗北を喫した勢力の一部が、多数をいいことにその政策を実現したとしても、近い将来、必ずそのひずみが顕在化をし、再度の政権交代の引き金になると、ここに予言をしておきたいと存じます。\r\n　そもそも、社会保障政策には予見可能性が特に重要であり、その政策の枠組みが政権の移動とともに変動したり、あるいは負担や給付のレベルが大きく変化したのでは、とても国民の信頼を得ることはできません。\r\n　国民会議は、そうした観点から当時の与野党の合意形成を図るための仕組みだったわけですが、昨年の十二月の総選挙を経て、その国民会議の正統性は既に失われていると断じざるを得ません。この点について、社会保障・税一体改革担当大臣の見解を求めます。\r\n　さらに、社会保障プログラム法案は、昨年八月に成立をした社会保障改革推進法に規定する法制上の措置に値しません。\r\n　仮に、近い将来の政権入りをうかがう日本維新の会も賛成できる内容なのであれば、その賛否を国会の場で明らかにしておくということは、社会保障政策の安定性という観点から意味のあることではありますが、単に与党である自公だけでこの法案を成立させるのであれば、その効果は閣議決定とほとんど違いがありませんし、逆にその政策の不安定性を国民に印象づけるだけであると、ここに明確に指摘をしておきたいと存じます。\r\n　次に、消費増税との関連でありますが、日本維新の会は、社会保障の抜本改革など、構造改革なき消費増税には反対である、こう明確に宣言をいたします。\r\n　なぜ社会保障の抜本改革が不可欠なのか、その理由は三点あります。\r\n　第一は、世代間格差の拡大であります。\r\n　政府・与党も、全世代型とか、年齢から能力へと銘打って、受益と負担の見直しに言及、問題の所在は認識しているようでありますが、今回のプログラム法案に盛り込まれている方針は、単なるびほう策ばかり、スローガン倒れも甚だしいと言わざるを得ません。\r\n　社会保障等の受益と負担の世代間格差が一世帯当たり一億円にも達している状況を放置すれば、社会保障制度の信認が崩壊の一途をたどるのは明らかであります。\r\n　全世代型の趣旨がプログラム法案にどう反映しているのか、具体的な数字を用いて示すことができますか。\r\n　いわゆる年金の積立方式についても、少なくとも検討はすべきではないでしょうか。高校授業料の無償化に所得制限を入れるのであれば、基礎年金における高所得高齢者の払い戻し制度、いわゆるクローバックについても、即時に導入をすべきではないでしょうか。\r\n　第二に、子ども・子育て政策の扱いも問題であります。\r\n　政府・与党は、全世代型の一環として、子ども・子育て支援新制度を打ち立てていますが、あくまでも消費増税が前提となっているために、いわば、子供施策を増税の人質にとっているようなものであります。\r\n　政府は、税収のいかんにかかわらず、子供政策の優先順位を引き上げる覚悟がありますか。少子化担当大臣に伺います。\r\n　医療保険の窓口負担についても、なぜ、乳幼児は二割負担で、高齢者は一割負担などということが容認されますか。投票率の高い高齢者は、投票できない乳幼児よりも大事ということでしょうか。政府の明確な答弁を求めます。\r\n　第三は、無年金、低年金の問題であります。\r\n　民主党政権には問題も多く、だからこそ、政権が改めて自民党、公明党に戻ったわけでありますが、民主党の問題提起それ自体には、正しいものも多くありました。その最大の問題提起の一つが、無年金、低年金問題であります。\r\n　これだけ問題が深刻化し、改善の兆しが見えない中で、プログラム法案に無年金、低年金の問題への抜本対策がないというのは容認できません。無年金、低年金の問題に対する抜本対策を検討すべきではないですか。\r\n　こうした深刻な問題を放置したままの増税に、さすがの政府・与党も負い目があるのか、安倍首相は、十月一日の記者会見で、消費税収は社会保障にしか使いませんと明言し、今回の増税が社会保障目的であることを強調しています。しかし、お金に色はない中で、このフレーズにどういう積極的な意味がありますか。\r\n　幾ら全額社会保障の財源に使うといっても、増税額と同じ金額を、国土強靱化の名のもとに、経済効果が少ない従来型の公共事業やばらまき政策に投入しているようでは、八％や一〇％の増税など焼け石に水であり、何のための増税かと国民が不審に思うのも当然ではないでしょうか。\r\n　そもそも、今回のプログラム法案の前提になっている社会保障制度改革推進法には、年金と医療及び介護においては、社会保険制度を基本とする旨が明記されています。\r\n　そうであれば、増税をする前に、保険制度の負担と給付の抜本見直しを行うのが先ではないでしょうか。取りやすいところから取るという安易な姿勢で、本当にこの日本の社会保障制度を守っていくことができるのでしょうか。\r\n　自民党政権は、一貫して税財源の投入を拡大してきた張本人であり、当事者に政策転換が困難なことは理解をいたしますが、そうであれば、社会保険制度が基本などと空虚な方針は、国民の前ではっきりと撤回をされたらいかがでしょうか。\r\n　日本維新の会は、社会保障財源は原則社会保険料で賄うべきと考えており、平成二十五年度予算案の審議においても、医療の被用者保険から国庫を引き揚げることを前提とした医療保険の一元化を含む予算修正案を六十年ぶりに国会に提出いたしました。\r\n　政府・与党も、仮にも保険制度を維持するというのであれば、その覚悟の片りんだけでも、この国会で国民に対して示すべきではないでしょうか。\r\n　最後に、成長戦略との関連であります。\r\n　現政権も前政権も、医療や介護といったヘルスケア分野が次代の日本の繁栄を築いていくための重要な成長分野であると打ち出していますが、政府から出てくるものは空虚なビジョンばかりです。\r\n　私は、ひとりよがりの成長戦略などなくても、次の二つについて政府が明確な方針を打ち出せば、この分野は大きく成長し、国民の生活を豊かに潤していくと考えています。\r\n　第一は、医療の情報化であります。\r\n　日本の医療は、言うまでもなく、皆保険制度であり、この制度のもと、レセプトのみならず、ＤＰＣデータや電子カルテなどを通じて蓄積されるビッグデータを活用すれば、世界のどの国でもまねのできない形で医療の質を高めていくことができます。\r\n　そのためには、いわゆるマイナンバー制度の実施に合わせて、統合した形で医療等の情報化を進めていくことが、投資の効率性から見ても有効ではないでしょうか。情報化は、医療制度改革のセンターピンであり、政府の明確な方針を求めます。\r\n　もう一つは、医療法人の経営の適正化であります。\r\n　まだ広くは知られていませんが、この日本に存在する各種法人の中で、いまだに会計基準が整備されていないのは医療法人だけ。会計基準というのは、経営に客観性を与えるための枠組みであると同時に、課税所得の算定の基礎にもなるものであります。中小企業庁が取り組んできた中小企業の会計に関する研究会などもしっかり勉強していただいて、厚労省が主導して取り組むべきであります。\r\n　特に、医療の場合、八五％は保険料を含めた公費で賄われているわけであり、利害関係者である納税者に対し十分な情報提供を行うという観点から、公開会社並みの情報開示を求めるべきではないでしょうか。\r\n　会計基準なき公費の投入は、いわば、パッキンなき蛇口から水を流し続けているようなものであると指摘をし、政府の明確な関与を求めます。\r\n　私は、冒頭、社会保障政策には予見可能性が特に重要であると指摘をいたしました。つまり、社会保障政策は、政権交代に対し、ロバスト、すなわち強靱でなければならないのです。国土の強靱化も重要でありますが、社会保障の強靱化も劣らず重要であります。\r\n　こうした観点から、日本維新の会は、社会保障調査会を設置し、次期総選挙に向けて、政権を担うに足る政策案と政党ガバナンスを磨き上げていく所存であります。\r\n　皆さん、国民会議派と改革派、維新派との闘いは、まだ始まったばかりであります。日本維新の会の同志を初め、改革派の皆様の奮起と団結をお願いして、私の質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣田村憲久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/29",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は、民主党も含めたこれら三党のことを、常々、社会保障制度改革国民会議にちなんで、国民会議派と呼んでいるのですが、今回の比較的穏健な社会保障制度の見直し案は、いわば国民会議派の政策、そう呼んでも間違いではないでしょう",
                "\r\n　私は、プログラム法案の内容に入る前に、この国民会議派による社会保障制度の見直しに今や正統性なしという観点から、一つの事実を紹介いたしたいと存じます",
                "\r\n　総選挙で敗北を喫した勢力の一部が、多数をいいことにその政策を実現したとしても、近い将来、必ずそのひずみが顕在化をし、再度の政権交代の引き金になると、ここに予言をしておきたいと存じます",
                "\r\n　そもそも、社会保障政策には予見可能性が特に重要であり、その政策の枠組みが政権の移動とともに変動したり、あるいは負担や給付のレベルが大きく変化したのでは、とても国民の信頼を得ることはできません",
                "\r\n　国民会議は、そうした観点から当時の与野党の合意形成を図るための仕組みだったわけですが、昨年の十二月の総選挙を経て、その国民会議の正統性は既に失われていると断じざるを得ません",
                "\r\n　さらに、社会保障プログラム法案は、昨年八月に成立をした社会保障改革推進法に規定する法制上の措置に値しません",
                "\r\n　仮に、近い将来の政権入りをうかがう日本維新の会も賛成できる内容なのであれば、その賛否を国会の場で明らかにしておくということは、社会保障政策の安定性という観点から意味のあることではありますが、単に与党である自公だけでこの法案を成立させるのであれば、その効果は閣議決定とほとんど違いがありませんし、逆にその政策の不安定性を国民に印象づけるだけであると、ここに明確に指摘をしておきたいと存じます",
                "\r\n　次に、消費増税との関連でありますが、日本維新の会は、社会保障の抜本改革など、構造改革なき消費増税には反対である、こう明確に宣言をいたします",
                "\r\n　なぜ社会保障の抜本改革が不可欠なのか、その理由は三点あります",
                "\r\n　政府・与党も、全世代型とか、年齢から能力へと銘打って、受益と負担の見直しに言及、問題の所在は認識しているようでありますが、今回のプログラム法案に盛り込まれている方針は、単なるびほう策ばかり、スローガン倒れも甚だしいと言わざるを得ません",
                "\r\n　社会保障等の受益と負担の世代間格差が一世帯当たり一億円にも達している状況を放置すれば、社会保障制度の信認が崩壊の一途をたどるのは明らかであります",
                "\r\n　いわゆる年金の積立方式についても、少なくとも検討はすべきではないでしょうか",
                "高校授業料の無償化に所得制限を入れるのであれば、基礎年金における高所得高齢者の払い戻し制度、いわゆるクローバックについても、即時に導入をすべきではないでしょうか",
                "\r\n　第二に、子ども・子育て政策の扱いも問題であります",
                "\r\n　医療保険の窓口負担についても、なぜ、乳幼児は二割負担で、高齢者は一割負担などということが容認されますか",
                "\r\n　民主党政権には問題も多く、だからこそ、政権が改めて自民党、公明党に戻ったわけでありますが、民主党の問題提起それ自体には、正しいものも多くありました",
                "\r\n　これだけ問題が深刻化し、改善の兆しが見えない中で、プログラム法案に無年金、低年金の問題への抜本対策がないというのは容認できません",
                "無年金、低年金の問題に対する抜本対策を検討すべきではないですか",
                "\r\n　幾ら全額社会保障の財源に使うといっても、増税額と同じ金額を、国土強靱化の名のもとに、経済効果が少ない従来型の公共事業やばらまき政策に投入しているようでは、八％や一〇％の増税など焼け石に水であり、何のための増税かと国民が不審に思うのも当然ではないでしょうか",
                "\r\n　そうであれば、増税をする前に、保険制度の負担と給付の抜本見直しを行うのが先ではないでしょうか",
                "取りやすいところから取るという安易な姿勢で、本当にこの日本の社会保障制度を守っていくことができるのでしょうか",
                "\r\n　自民党政権は、一貫して税財源の投入を拡大してきた張本人であり、当事者に政策転換が困難なことは理解をいたしますが、そうであれば、社会保険制度が基本などと空虚な方針は、国民の前ではっきりと撤回をされたらいかがでしょうか",
                "\r\n　政府・与党も、仮にも保険制度を維持するというのであれば、その覚悟の片りんだけでも、この国会で国民に対して示すべきではないでしょうか",
                "\r\n　私は、ひとりよがりの成長戦略などなくても、次の二つについて政府が明確な方針を打ち出せば、この分野は大きく成長し、国民の生活を豊かに潤していくと考えています",
                "\r\n　そのためには、いわゆるマイナンバー制度の実施に合わせて、統合した形で医療等の情報化を進めていくことが、投資の効率性から見ても有効ではないでしょうか",
                "情報化は、医療制度改革のセンターピンであり、政府の明確な方針を求めます",
                "中小企業庁が取り組んできた中小企業の会計に関する研究会などもしっかり勉強していただいて、厚労省が主導して取り組むべきであります",
                "\r\n　特に、医療の場合、八五％は保険料を含めた公費で賄われているわけであり、利害関係者である納税者に対し十分な情報提供を行うという観点から、公開会社並みの情報開示を求めるべきではないでしょうか",
                "\r\n　会計基準なき公費の投入は、いわば、パッキンなき蛇口から水を流し続けているようなものであると指摘をし、政府の明確な関与を求めます",
                "国土の強靱化も重要でありますが、社会保障の強靱化も劣らず重要であります",
                "\r\n　こうした観点から、日本維新の会は、社会保障調査会を設置し、次期総選挙に向けて、政権を担うに足る政策案と政党ガバナンスを磨き上げていく所存であります"
            ]
        },
        {
            "speech_id": "118504260X00120131030_120",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-10-30",
            "speech_text": "○足立委員　ありがとうございます。\r\n　小泉政務官、ありがとうございます、もう言い残したことはないですね、本件。復興特委や原子力特委でもまたお世話になりますので、よろしくお願いします。ありがとうございます。\r\n　それでは、次の質問に移りたいと思いますが、きょう、私にお時間を一時間いただいています。各論に入る前に、総論として田村大臣初め厚生労働省の皆様に確認をさせていただきたいことが幾つかあります。\r\n　まず、今回の社会保障の改革、これを改革と言えるものかどうかについてはいろいろ議論がありますが、少なくとも、社会保障と税の一体改革という枠組みの中で、消費税増税とセットで議論をされてきた経緯がございます。その中で、再三、安倍総理も含めて、予算委員会あるいは本会議等で、今回の消費税の増税分は全額社会保障に使うんだということが何度も繰り返し述べられています。\r\n　私、先般の参議院の予算委員会でも、片山政調会長から同種の議論をさせていただいたかと思いますが、余り意味のない議論かな、議論というのは、少なくとも、消費税は全額社会保障にというふうに宣言すること自体が一体どういう意味があるんだろうなと。いやいや、消費税増税をすることのリーズニングとしておっしゃっている気持ちはわかるわけですが、お金に色はない。お金に色はない中で、果たしてこういうことに意味があるのかなと常々思っています。\r\n　何度か御答弁いただいているかもしれませんが、今改めて、この、増税分は全額社会保障だということの実質的意味、この辺、ちょっと解説をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00120131030/120",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私、先般の参議院の予算委員会でも、片山政調会長から同種の議論をさせていただいたかと思いますが、余り意味のない議論かな、議論というのは、少なくとも、消費税は全額社会保障にというふうに宣言すること自体が一体どういう意味があるんだろうなと",
                "いやいや、消費税増税をすることのリーズニングとしておっしゃっている気持ちはわかるわけですが、お金に色はない",
                "お金に色はない中で、果たしてこういうことに意味があるのかなと常々思っています",
                "\r\n　何度か御答弁いただいているかもしれませんが、今改めて、この、増税分は全額社会保障だということの実質的意味、この辺、ちょっと解説をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118304260X01320130522_193",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　私も一時間頂戴をしていまして、長いといえば長いですが、この問題は大変重要なテーマでございますので、しっかり、この一時間の時間にふさわしい質問、質疑にしてまいりたい、そのためにまた御協力をお願いしたいと思います。\r\n　きょうは法案の審議ということですが、まず最初に、きょうの審議をずっと拝見、拝聴をしていまして、私は、民主党、自民党、公明党のことを国民会議派、こう呼んでいまして、なかなか非生産的な議論が続いているな、こういうふうに思っています。\r\n　さきにここで私が質問させていただいたときにも、民主党がかつて政権をとられたときに、きょう、先生方、前に座っていただいていますが、民主党の先生方が言われたことの視点というか、問題提起はもう極めて正しい、ほとんど、私は個人的には九九％賛成です。\r\n　ただ、上げて落として申しわけないですが、政権の座にあった間に、その問題提起に対応するソリューションを、国民の皆様が納得のいく形で、あるいは厚生労働省がしっかりと支えられるような形で処理をできなかった点は、現実にそうだったということで、やはりその責任は重いと思うわけでございます。\r\n　さらに、今、国民会議派と申し上げましたけれども、山井先生初め民主党の先生方、やはりマクロ経済スライドの話は余りどうかなと。どうかなと言うのもなんですけれども、余りこの話をやっても、田村大臣がおっしゃったように、消費税に賛成された。その話を維新がやるなら意味があると思うんですよ。維新がその話をやるのであれば、何の後ろめたいところもなく、徹底的に田村大臣とやりとりすることが多分できると思います。だから、聞いていて、やろうかななんて思ってしまいましたけれども。\r\n　民主党さんは消費税増税に賛成したんだから、その上で、今マクロ経済スライドの問題を取り上げて政策論争をするというのは、客観的に言って、第三者からいって無理があるなと。この点においては田村大臣の方に軍配が上がる、こういうふうに私は思うわけでございます。\r\n　さて、それで、きょう私がいただいた時間でやりたいことは、やはり、きょうまさに民主党さんと自民党さんで、またこの問題提起は正しい、抜本改革はやらないのか。自民党は抜本改革はやらないのかという問題提起は、極めて正しいと思います。\r\n　実際に抜本改革をこの年金の分野でやろうと思うと、必ず負担と給付の抜本見直しをやるということです。負担と給付の抜本見直しをやるということは、要は負担と給付の見直しですから、給付の見直しということは、今までもらっていない人に差し上げたり、あるいは今までもらう約束になっていた人から剥がさないと、負担と給付の見直しなんかできるわけがない。\r\n　にもかかわらず、この厚生年金基金の審議においては、さきにも私は質問させていただきましたけれども、いわゆる訴訟リスクのような、要すれば、今まで何の瑕疵もなく頑張ってきた基金あるいはその加入者にとって、例えば今回の民主党提案のように、一定期間で解散を強制するというようなことをとった場合には、訴訟リスクがあるんじゃないかという議論がくすぶっているわけです。\r\n　それに対して私がその議論をすると、委員席から民主党の方々は、いや、そんなリスクは当然ないんだ、こう言われるので、きょうは両陣営に前に座っていただいて、その点を明確にしておきたいというのがきょうの最大の論点の一つであります。\r\n　今申し上げた訴訟リスクについて、全ての基金を強制的に解散させた場合の訴訟リスク、いわゆる財産権の問題、この問題について、田村大臣、そして民主党、それぞれのお考えをお聞かせください。\r\n　どちらからがいいのかな。では、田村大臣からいきましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/193",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　きょうは法案の審議ということですが、まず最初に、きょうの審議をずっと拝見、拝聴をしていまして、私は、民主党、自民党、公明党のことを国民会議派、こう呼んでいまして、なかなか非生産的な議論が続いているな、こういうふうに思っています",
                "\r\n　さきにここで私が質問させていただいたときにも、民主党がかつて政権をとられたときに、きょう、先生方、前に座っていただいていますが、民主党の先生方が言われたことの視点というか、問題提起はもう極めて正しい、ほとんど、私は個人的には九九％賛成です",
                "\r\n　ただ、上げて落として申しわけないですが、政権の座にあった間に、その問題提起に対応するソリューションを、国民の皆様が納得のいく形で、あるいは厚生労働省がしっかりと支えられるような形で処理をできなかった点は、現実にそうだったということで、やはりその責任は重いと思うわけでございます",
                "維新がその話をやるのであれば、何の後ろめたいところもなく、徹底的に田村大臣とやりとりすることが多分できると思います",
                "\r\n　民主党さんは消費税増税に賛成したんだから、その上で、今マクロ経済スライドの問題を取り上げて政策論争をするというのは、客観的に言って、第三者からいって無理があるなと",
                "\r\n　さて、それで、きょう私がいただいた時間でやりたいことは、やはり、きょうまさに民主党さんと自民党さんで、またこの問題提起は正しい、抜本改革はやらないのか",
                "自民党は抜本改革はやらないのかという問題提起は、極めて正しいと思います",
                "負担と給付の抜本見直しをやるということは、要は負担と給付の見直しですから、給付の見直しということは、今までもらっていない人に差し上げたり、あるいは今までもらう約束になっていた人から剥がさないと、負担と給付の見直しなんかできるわけがない",
                "\r\n　それに対して私がその議論をすると、委員席から民主党の方々は、いや、そんなリスクは当然ないんだ、こう言われるので、きょうは両陣営に前に座っていただいて、その点を明確にしておきたいというのがきょうの最大の論点の一つであります",
                "\r\n　今申し上げた訴訟リスクについて、全ての基金を強制的に解散させた場合の訴訟リスク、いわゆる財産権の問題、この問題について、田村大臣、そして民主党、それぞれのお考えをお聞かせください"
            ]
        },
        {
            "speech_id": "118304260X01320130522_200",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○足立委員　ありがとうございます。\r\n　改めて今御答弁いただきましたが、私は、個人的に、今おっしゃった民主党の方々のラインがやはり適当な御見識だろうなというふうに思っております。\r\n　なぜそう思うかというと、これは本当に重要なところだと思うんです。この感覚の違いが、やはり今の自民党政権、自公政権の、ある種の社会保障に係る政策の非常に大きな枠組みを決めていると思うんですね。\r\n　それに対して、今、民主党の方々が御答弁いただいた感覚は、今後、年金を含む社会保障制度の抜本改革をやっていこう、やっていく必要があるんだという公益に関する感覚、あるいは公共の福祉に関する感覚、政策に関する感覚、これがやはり違うんだろうなというふうに思います。\r\n　国民会議派と一括してしまいましたが、国民会議という場は、まさにその改革をすべきなのか、しない方がいいのか、どちらが国民の福祉に供するのか、それをやはり討論いただいて、争い、そして、ある種これは議論ですから、論理でどちらが勝つかということで、公開しているわけですから、国民の目から見てどちらの言葉、論理に説得力があるかということをぜひやっていただくようお願いしたいと思います。\r\n　お忙しいと思うので、民主党の方々への質問はこれで終わりたいと思います。ありがとうございます。\r\n　今、国民会議、あるいは自民党、あるいは民主党ということで、私、僣越なことですけれども申し上げました。\r\n　ちょっと質問の順番を変えますが、お配りをしているこの紙は、先ほど、恐らく一枚目はもう民主党の方も配られた資料だと思います。これはいわゆるクローバックということでいいと思うんですが、年金の給付額を、ここでは、低所得者に年金額を加算するのにあわせて、高所得の基礎年金受給者、高所得の老齢基礎年金について一部支給停止にするという御提案が、これは政府案ですかね、当時、民主党政権の時代ですから、これは民主党政権の時代の政府案として、政権の案として出た案でございます。\r\n　こうしたクローバック、いわゆる年金でいうと、よく民主党は当時、最低保障の議論をするときに、スウェーデン方式に倣ったような紙を配っていたんですね。私はそこがそもそもの間違いだったと思っていまして、民主党は最初からカナダ方式で議論をすべきだったと思うんですね。カナダ方式にはこのクローバックというのがしっかりと入っている。このクローバックの議論をやはりちゃんとした方がいい。\r\n　なぜならば、社会保障、年金の議論は、配るばかりの議論ではだめなんですね。支給開始年齢を引き上げる議論も要るだろうし、あるいは給付水準をカットするような議論も要るだろう。消費税増税の議論は既になされたわけですけれども、私たちは、相続税あるいは所得税の議論をもっとした方がいい、こういうふうに思っているわけでございます。まさに給付の削減、端的に言うと、まあ私ばかり、先ほども事務所に帰るとうちの事務所のスタッフからしゃべり過ぎだと言われたんですが、やはり国民の皆様によくわかっていただく必要があるので申し上げるんです。\r\n　今の制度は、可処分所得が低い、苦しい現役の世代が消費税を払う、大変苦しい生活をしている若い現役の人たちが、高額所得の高齢者、この方々の年金を払っているんですね。今の制度は明らかにおかしいんです。\r\n　民主党政権のときのこのクローバックの制度、これはなぜ実現をしなかったんですか。当時の政府が提案したものが実現しなかった、その経緯について、今の政府にお伺いをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/200",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　改めて今御答弁いただきましたが、私は、個人的に、今おっしゃった民主党の方々のラインがやはり適当な御見識だろうなというふうに思っております",
                "この感覚の違いが、やはり今の自民党政権、自公政権の、ある種の社会保障に係る政策の非常に大きな枠組みを決めていると思うんですね",
                "\r\n　それに対して、今、民主党の方々が御答弁いただいた感覚は、今後、年金を含む社会保障制度の抜本改革をやっていこう、やっていく必要があるんだという公益に関する感覚、あるいは公共の福祉に関する感覚、政策に関する感覚、これがやはり違うんだろうなというふうに思います",
                "\r\n　国民会議派と一括してしまいましたが、国民会議という場は、まさにその改革をすべきなのか、しない方がいいのか、どちらが国民の福祉に供するのか、それをやはり討論いただいて、争い、そして、ある種これは議論ですから、論理でどちらが勝つかということで、公開しているわけですから、国民の目から見てどちらの言葉、論理に説得力があるかということをぜひやっていただくようお願いしたいと思います",
                "これはいわゆるクローバックということでいいと思うんですが、年金の給付額を、ここでは、低所得者に年金額を加算するのにあわせて、高所得の基礎年金受給者、高所得の老齢基礎年金について一部支給停止にするという御提案が、これは政府案ですかね、当時、民主党政権の時代ですから、これは民主党政権の時代の政府案として、政権の案として出た案でございます",
                "私はそこがそもそもの間違いだったと思っていまして、民主党は最初からカナダ方式で議論をすべきだったと思うんですね",
                "消費税増税の議論は既になされたわけですけれども、私たちは、相続税あるいは所得税の議論をもっとした方がいい、こういうふうに思っているわけでございます",
                "まさに給付の削減、端的に言うと、まあ私ばかり、先ほども事務所に帰るとうちの事務所のスタッフからしゃべり過ぎだと言われたんですが、やはり国民の皆様によくわかっていただく必要があるので申し上げるんです",
                "今の制度は明らかにおかしいんです",
                "\r\n　民主党政権のときのこのクローバックの制度、これはなぜ実現をしなかったんですか"
            ]
        },
        {
            "speech_id": "118304260X01320130522_220",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-22",
            "speech_text": "○足立委員　これまでの国会等での議論は、まさにおっしゃるとおりだったと思うんです。\r\n　ただ、なぜそうだったかというと、やはり、負担と給付、例えば負担を上げるとか、消費税は増税されたわけですけれども、給付の削減とか、いわゆる本当に苦しいところへの取り組みが足りなかったからだと私は思っています。要すれば、パッケージとして、改革案というのは、やはり相当国民に対して痛いというか厳しい内容に、それはもうならざるを得ない。\r\n　ただ、私は、最後にやはり申し上げておきたいことは、年金であれば、先ほども申し上げたけれども、お金のない現役がお金のある高齢者に、まあ、消費税増税がそうですね。消費税で、お金の余りない現役が消費税で払ったお金が、お金をたくさん持っている高齢者の年金に行くというのが今の制度なんです。\r\n　そういう制度が本当にこれからも理解を得られるのかについては私は否定的だし、むしろ、年金については、やはり、さまざまな、消費税のみならず、相続税や所得税にもしっかりと向き合ってその税源を充てていく。そして、年金については、生活保護や失業保険との兼ね合いもありますね。まさに老齢年金と生活保護との逆転現象ということが言われる。だからこそ民主党さんは、低年金、無年金について光を当てて政権をとったわけです。\r\n　だから、そこについては、引き続き課題はあるんですね。そういう生活保護、失業保険、そして老齢年金というこの三つを全部一体で考えて、そして、私は、もう時間が来ていますね、済みません。その現金給付制度については、やはり税にある程度頼らざるを得ない。一方で、大臣が今おっしゃっていただいた医療については、やはり、保険の性格をきっちり堅持しながら、むしろ医療提供体制の出口のところの改革もしっかりとやっていくことが、今足元で一番重要だというふうに考えています。\r\n　私の意見を申し上げても仕方ないんですが、以上のようなことを、私あるいは維新の会としても、これからさまざまな局面で正面からお訴えをしていきたい、こういうふうに申し上げて、質問を終わりたいと思います。\r\n　大変にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01320130522/220",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、なぜそうだったかというと、やはり、負担と給付、例えば負担を上げるとか、消費税は増税されたわけですけれども、給付の削減とか、いわゆる本当に苦しいところへの取り組みが足りなかったからだと私は思っています",
                "要すれば、パッケージとして、改革案というのは、やはり相当国民に対して痛いというか厳しい内容に、それはもうならざるを得ない",
                "\r\n　ただ、私は、最後にやはり申し上げておきたいことは、年金であれば、先ほども申し上げたけれども、お金のない現役がお金のある高齢者に、まあ、消費税増税がそうですね",
                "\r\n　そういう制度が本当にこれからも理解を得られるのかについては私は否定的だし、むしろ、年金については、やはり、さまざまな、消費税のみならず、相続税や所得税にもしっかりと向き合ってその税源を充てていく",
                "\r\n　だから、そこについては、引き続き課題はあるんですね",
                "そういう生活保護、失業保険、そして老齢年金というこの三つを全部一体で考えて、そして、私は、もう時間が来ていますね、済みません",
                "一方で、大臣が今おっしゃっていただいた医療については、やはり、保険の性格をきっちり堅持しながら、むしろ医療提供体制の出口のところの改革もしっかりとやっていくことが、今足元で一番重要だというふうに考えています"
            ]
        },
        {
            "speech_id": "118304260X00920130419_024",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-04-19",
            "speech_text": "○足立委員　しかし、準備とおっしゃるんですけれども、消費税についても、これから御判断ももちろんありますが、予定どおり、恐らく、アベノミクスですから、それも全部踏まえてやっていらっしゃるわけですね。すると、来年の春には消費税が八パーに上がる。\r\n　消費税を上げて、国民の皆様から税金をいただいておいて、改革はできません、こういうわけにいきませんよね。来年の通常国会に法案が出るかどうか、その点がやはり国民からすれば大事な問題で、お金を追加でお出ししました、そのお金がどういうふうに効果的に医療、介護の分野においても使われるのか、これも大変重要なテーマなんですね。\r\n　ぜひ、来年の通常国会に向けて御決意をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00920130419/24",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　消費税を上げて、国民の皆様から税金をいただいておいて、改革はできません、こういうわけにいきませんよね"
            ]
        }
    ]
}