{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115905261X01420040220_373",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　これは、今の大綱と論理的に矛盾をするかといえば、そういうものではございません。今の大綱の中でも当然読み切れるものと考えております。\r\n　それで、何が変わったのかというふうなお尋ねにお答えするとするならば、一つは、ミサイル防衛の精度というものが格段に上がったということが言えるだろうと思います。十年ぐらい前にこのミサイル防衛を議論しておったときは、まず、そんなもの当たるのかねという話がございました。本当にそんなもの当たるのかという技術的な検証の問題です。そういう議論がございました。\r\n　これは、おととしの十二月に私がラムズフェルド長官と会談をいたしましたときに、これから大統領とともに例のスパイラルアプローチの発表を行うということがございました。これは、ハワイにおいてレークエリー等々使いまして本当にずっと実証してきて、本当に当たるんだということでございます。当たるも当たらないもわからないということではなくて、相当の高い確率をもって当てることができる、そして、それはシステムを複合することによってさらにその確実性が高まる。\r\n　何が変わったかと言われれば、それが一番の大きな変化だというふうに私は思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/373",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは、今の大綱と論理的に矛盾をするかといえば、そういうものではございません",
                "本当にそんなもの当たるのかという技術的な検証の問題です",
                "\r\n　何が変わったかと言われれば、それが一番の大きな変化だというふうに私は思っています"
            ]
        },
        {
            "speech_id": "115905261X01420040220_375",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-20",
            "speech_text": "○石破国務大臣　これまた委員と時間をいただいてきちんと議論をさせていただきたいと思います。\r\n　考え方は幾つかありまして、一つは、こういうＢＭＤを導入するのだから別枠にしたらどうだという議論がありました。そのようなことはできません。それを別枠にすることによって、それでは本当に中の改革ができるのかといえば、それは違うでしょう。しかし、ＢＭＤの導入をするだけの金をそれぞれが削りなさい、愛の共同募金みたいな方式でみんながそれぞれ出しなさいみたいなことも、これは全然理屈の通らない話になるわけです。それはそれ、これはこれということだと私は思っています。結果としてどうなるかということが大事なのだと思っています。\r\n　一言で申し上げれば、きのうの安保委員会でも申し上げたことですが、これは失笑を買う部分もあるのですけれども、あえて申し上げれば、存在することに意義がある自衛隊から機能することに意義がある自衛隊にということになるんだろうと私は思っています。陸海空ともそのようなことで見直していかねばならないのだろう。\r\n　そして、それは、防衛白書にも書いてございますけれども、いかなる懸念が我が国の周辺にあるのかといえば、ポスト冷戦で随分変わった、ポスト九・一一で随分変わったというふうに考えております。それが陸海空ともそれに対応したものになるのかどうか。しかし同時に、私どもは、防衛力を整備しますのに、構想段階から実際に配備をいたしますまでに、急いでも十年かかります。これは要らないというものが仮に仮にあったとしても、それは耐用年数が残っている限り捨ててしまうわけにはまいりません。\r\n　そういうような非常に難しい中にあって、何が納税者に対して一番誠実であるのかということは、きちんきちんと陸海空、検証していかねばならぬであろう。そこに戦車があり、そこに護衛艦があり、そこに戦闘機があればそれでよしというものではなくて、それぞれが何を機能として果たすのかということについて、きちんと検証していかねばならない。それは、議会においてもそういうような御議論をぜひ賜りたいと思っておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01420040220/375",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを別枠にすることによって、それでは本当に中の改革ができるのかといえば、それは違うでしょう",
                "しかし、ＢＭＤの導入をするだけの金をそれぞれが削りなさい、愛の共同募金みたいな方式でみんながそれぞれ出しなさいみたいなことも、これは全然理屈の通らない話になるわけです",
                "結果としてどうなるかということが大事なのだと思っています",
                "\r\n　一言で申し上げれば、きのうの安保委員会でも申し上げたことですが、これは失笑を買う部分もあるのですけれども、あえて申し上げれば、存在することに意義がある自衛隊から機能することに意義がある自衛隊にということになるんだろうと私は思っています",
                "陸海空ともそのようなことで見直していかねばならないのだろう",
                "\r\n　そして、それは、防衛白書にも書いてございますけれども、いかなる懸念が我が国の周辺にあるのかといえば、ポスト冷戦で随分変わった、ポスト九・一一で随分変わったというふうに考えております",
                "これは要らないというものが仮に仮にあったとしても、それは耐用年数が残っている限り捨ててしまうわけにはまいりません",
                "\r\n　そういうような非常に難しい中にあって、何が納税者に対して一番誠実であるのかということは、きちんきちんと陸海空、検証していかねばならぬであろう",
                "そこに戦車があり、そこに護衛艦があり、そこに戦闘機があればそれでよしというものではなくて、それぞれが何を機能として果たすのかということについて、きちんと検証していかねばならない"
            ]
        },
        {
            "speech_id": "115905261X01320040219_416",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-19",
            "speech_text": "○石破国務大臣　お答えを申し上げます。\r\n　先生御案内のとおり、旧軍と私ども防衛庁・自衛隊というのは、これは連続関係にあるわけではございません。したがいまして、私どもといたしまして、この毒ガス問題というものは政府全体で取り組んでいくべきものであることは当然でございますが、主管省庁ということになりますと、これは環境省であるというふうに承知をいたしております。\r\n　しかしながら、私どもとして、そのようなことに対します知見等々、これを有しておりますし、また、戦史等々も持っておるわけでございます。したがいまして、そのような情報等々をきちんと調査し、政府部内でよく連絡をとりながら適切に対応していくことが望ましい、そうあるべきものだ、また今までもそうやってまいったと承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01320040219/416",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、私どもといたしまして、この毒ガス問題というものは政府全体で取り組んでいくべきものであることは当然でございますが、主管省庁ということになりますと、これは環境省であるというふうに承知をいたしております",
                "したがいまして、そのような情報等々をきちんと調査し、政府部内でよく連絡をとりながら適切に対応していくことが望ましい、そうあるべきものだ、また今までもそうやってまいったと承知をいたしております"
            ]
        },
        {
            "speech_id": "115905261X01320040219_418",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-19",
            "speech_text": "○石破国務大臣　所管が環境省だと申し上げましたのは、これは私は何も責任逃れをしようとか、そのようなことを申し上げておるわけではございません。認識がずれておるという認識もございません。それは、私どもとして、戦史等々で承知をし得ること、また、その処理等々に関する知見、毒ガスそのものに対する知見、それは国民の福祉という観点から、防衛庁としてできる最大限の協力はしていかなければならないということは、これは当然のことでございます。\r\n　今御指摘の習志野学校についてでございますが、そのことにつきましては、旧軍習志野学校というものは所在をしていた、それが今の私どもの習志野の部隊とは、これは所在は異なる地域でございます。\r\n　習志野学校に関しまして、これは公刊資料というのも出ておることを承知はいたしておりますし、環境省に所在をしておりますその書類というものも、私も全部読んだわけではございませんが、これをざっと読みまして、おおよその知見は有しておるつもりでございます。もし細かく述べろと言われれば申し述べますが、そのようなことがあることは承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01320040219/418",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　所管が環境省だと申し上げましたのは、これは私は何も責任逃れをしようとか、そのようなことを申し上げておるわけではございません",
                "それは、私どもとして、戦史等々で承知をし得ること、また、その処理等々に関する知見、毒ガスそのものに対する知見、それは国民の福祉という観点から、防衛庁としてできる最大限の協力はしていかなければならないということは、これは当然のことでございます",
                "\r\n　習志野学校に関しまして、これは公刊資料というのも出ておることを承知はいたしておりますし、環境省に所在をしておりますその書類というものも、私も全部読んだわけではございませんが、これをざっと読みまして、おおよその知見は有しておるつもりでございます"
            ]
        },
        {
            "speech_id": "115905261X01320040219_426",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-19",
            "speech_text": "○石破国務大臣　繰り返しの答弁で恐縮でございますが、これは政府全体として国民の福祉のために行うものでございます。\r\n　毒ガスというものによって隊員も、そしてお近くの皆様方も危険にさらされるということは、あってはならないことでございます。その中で、防衛庁として、先生が御指摘のように、持っておる知見、私ども防衛研究所に戦史部というのを持っておりますが、その知見や、あるいは毒ガスに対する知識、能力等々を活用するというのは、これは当然のことでございます。\r\n　これも、毒ガス弾というものがあるということ、証言があるということも、それをきちんと聞き取りをし、そしてまた今後もそれが必要があれば続けていくということでございます。私どもとして、責任を放棄するつもりもございませんし、能力を最大限に国民のために使うのは当然のことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01320040219/426",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　繰り返しの答弁で恐縮でございますが、これは政府全体として国民の福祉のために行うものでございます",
                "\r\n　毒ガスというものによって隊員も、そしてお近くの皆様方も危険にさらされるということは、あってはならないことでございます",
                "私どもとして、責任を放棄するつもりもございませんし、能力を最大限に国民のために使うのは当然のことであります"
            ]
        },
        {
            "speech_id": "115903815X00120040219_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-02-19",
            "speech_text": "○石破国務大臣　防衛庁長官の石破でございます。\r\n　小此木委員長初め委員各位には御指導を賜りますが、何とぞよろしくお願いを申し上げる次第であります。\r\n　それでは、所信を申し述べます。\r\n　冷戦が終結して十年余が経過をいたしました。しかしながら、これによって世界が平和になるという多くの人々の期待とは異なり、冷戦の終結は必ずしも平和の到来を意味しないということは、平成十三年の九月十一日の同時多発テロの発生によって明らかになりました。我が国をめぐる安全保障環境につきましては、我が国に対する本格的な侵略事態生起の可能性は低下する一方、大量破壊兵器や弾道ミサイルの拡散の進展、国際テロ組織等の活動を含む新たな脅威や平和と安全に影響を与える多様な事態への対応が国際社会の差し迫った課題となっており、ポスト冷戦からポスト九・一一へとの時代認識を私は強く持っておるところであります。\r\n　本年は、防衛庁が設置されまして五十周年を迎えることになりますが、時代の変化とともに、防衛庁・自衛隊に求められる役割も、存在する自衛隊から機能する自衛隊へと変化をいたしております。これにこたえるためにも、憲法の範囲内において、いかに抑止力が実効性を持ち得るかを日々検証していくことこそが、国の独立と平和に責任を持つ政府に与えられた責務であります。かかる観点から、昨年、いわゆる有事関連三法が与野党の幅広い合意のもとに成立し、緊急事態への対処に関する制度の基礎が確立したことは大きな意義を有するものであります。\r\n　政府としては、引き続き、武力攻撃事態等への対処に関して必要となる個別法制の整備に向けて取りまとめを急いでおります。さらに、武装工作船、大規模テロ等のさまざまな緊急事態への迅速かつ的確な対処態勢の整備を図ってまいる所存であります。\r\n　また、新たな安全保障環境を踏まえました防衛力全般についての見直しが必要であります。見直しに当たりましては、テロや弾道ミサイル等の新たな脅威等に実効的に対応し得るなどの必要な体制を整備いたしますとともに、本格的な侵略事態にも配意しつつ、従来の整備構想や装備体系について抜本的な見直しを行い、適切に規模の縮小等を図ることとし、これらにより新たな安全保障環境に実効的に対応できる防衛力を構築いたしてまいります。\r\n　政府としては、かかる考えのもと、今後の防衛力のあり方を明らかにするため、平成十六年末までに新たな防衛計画の大綱及び中期防衛力整備計画を策定することといたしております。\r\n　こうした検討の中でも、大量破壊兵器の運搬手段となり得る弾道ミサイルの拡散により増大しつつある危険への対処は、我が国の防衛政策上の重要な課題であります。政府としては、大量破壊兵器及び弾道ミサイルの拡散が進展している状況のもと、ＢＭＤシステムについて、近年関連技術が飛躍的に進歩し、我が国としても技術的に実現可能性が高いと判断し、イージスＢＭＤシステムとパトリオットＰＡＣ３による多層防衛システムを整備することとし、本国会に提出しております来年度予算案に計上いたしておるところであります。\r\n　ＢＭＤシステムは、弾道ミサイル攻撃に対し、我が国国民の生命財産を守るための純粋に防御的、かつ、ほかに代替手段のない唯一の手段として、専守防衛の理念に合致するものであります。したがって、これは周辺諸国に脅威を与えるものではなく、地域の安定に悪影響を与えるものではないと考えております。我が国といたしましては、ＢＭＤについて、今度とも、透明性を確保しつつ、国際的な認識の共有を広げてまいりますとともに、米国とも一層の協力を行い、我が国の防衛と大量破壊兵器及び弾道ミサイルの拡散の防止に万全を期す所存であります。\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談を初めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要であると考えます。\r\n　私は、一昨年の就任以来、米国のほか、ロシア、韓国、インド、中国を訪問し、昨年の五月にシンガポールで開催されましたアジア安全保障会議において、各国の国防相と会談の機会を得、また、防衛庁を訪問された韓国、ロシア、オーストラリア、ニュージーランド、モンゴルの国防相と会談するなど、防衛首脳同士の意思の疎通に特に配意をいたしております。本年一月には、イギリス、オランダ、フランスを訪問し、イラク情勢を含む緊密な意見交換をしてまいったところであります。\r\n　北朝鮮について申し上げれば、一昨年以来、ＮＰＴからの脱退を宣言し、核関連施設の動きを見せ、ミサイル発射のモラトリアムを見直す可能性を示唆する発言を行っております。このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております。今後、六者会合の中でどのように解決されるべきか、米韓を初めとする関係諸国と一層の連携を図りつつ、問題解決に向け、毅然たる対応をいたしてまいります。\r\n　全国の在日米軍施設・区域の約七五％が集中しております沖縄県民の御負担を軽減するため、ＳＡＣＯ最終報告の着実な実施に向けましても引き続き真剣に取り組んでまいる所存でございます。\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかねばなりません。現在、自衛隊は、テロ対策特措法に基づく協力支援活動を実施しておりますほか、東ティモール及びゴラン高原において国際平和協力業務に従事をいたしております。また、陸上自衛隊、海上自衛隊及び航空自衛隊は、イラク人道復興支援特措法に基づく基本計画及び実施要項に従い、イラク等において人道復興支援活動等を実施いたしております。\r\n　イラクの復興と民生の安定を図りますことは、イラク国民の切実な願いにこたえるとともに、イラクが国家として破綻することにより国際テロリストの温床となることを防止し、国際社会全体の平和と安全に資することとなります。また、石油輸入の九割近くを中東に依存する我が国の国益にとりましても、本地域の安定は極めて重要なものであります。さらには、国連の主要な加盟国として、国連決議一四八三及び一五一一の要請に誠実にこたえるということが求められておるのは言うまでもございません。\r\n　今日の我が国において、主要な戦闘は終結したとはいえ、今なお危険の残存するイラクにおいてこのような日本の役割を果たし得る組織は、自衛隊をおいてほかにないものと考えております。派遣される自衛隊に与えられた権限、装備、能力によって、一般人や政府職員では回避し得ない危険を防ぎつつ、人道復興支援を中心として比較的治安の良好なサマワにおいて先般の国会承認のもとに活動することといたしております。政府といたしましては、今後とも、派遣される隊員の安全確保に最大級の配慮をしてまいる所存であります。\r\n　このように、我が国が国際社会の一員として国際的責務を果たしていくことは当然のことであり、今後とも、積極的に取り組んでまいります。\r\n　国政における防衛の重要性にかんがみ、防衛庁の省移行につきましては、政治の場において議論され、早期に実現が図られますことを期待いたしております。\r\n　自衛隊が、我が国の防衛という任務を適切に遂行いたしますためには、国民の理解と協力を欠かすことはできません。国防の基本方針に従い、我が国独自の防衛努力と日米安全保障体制の堅持とを基軸とする我が国の安全保障構想を国民に明確に提示いたしますとともに、そうした構想を実現するための法制度、予算、装備につきまして、主権者たる国民に対し説明責任を果たす所存でございますので、小此木委員長初め委員各位の一層の御鞭撻を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115903815X00120040219/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国をめぐる安全保障環境につきましては、我が国に対する本格的な侵略事態生起の可能性は低下する一方、大量破壊兵器や弾道ミサイルの拡散の進展、国際テロ組織等の活動を含む新たな脅威や平和と安全に影響を与える多様な事態への対応が国際社会の差し迫った課題となっており、ポスト冷戦からポスト九・一一へとの時代認識を私は強く持っておるところであります",
                "これにこたえるためにも、憲法の範囲内において、いかに抑止力が実効性を持ち得るかを日々検証していくことこそが、国の独立と平和に責任を持つ政府に与えられた責務であります",
                "かかる観点から、昨年、いわゆる有事関連三法が与野党の幅広い合意のもとに成立し、緊急事態への対処に関する制度の基礎が確立したことは大きな意義を有するものであります",
                "\r\n　また、新たな安全保障環境を踏まえました防衛力全般についての見直しが必要であります",
                "したがって、これは周辺諸国に脅威を与えるものではなく、地域の安定に悪影響を与えるものではないと考えております",
                "\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談を初めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要であると考えます",
                "このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております",
                "\r\n　国際社会の責任ある一員として、我が国は今後ともその責務を果たしていかねばなりません",
                "\r\n　イラクの復興と民生の安定を図りますことは、イラク国民の切実な願いにこたえるとともに、イラクが国家として破綻することにより国際テロリストの温床となることを防止し、国際社会全体の平和と安全に資することとなります",
                "\r\n　今日の我が国において、主要な戦闘は終結したとはいえ、今なお危険の残存するイラクにおいてこのような日本の役割を果たし得る組織は、自衛隊をおいてほかにないものと考えております",
                "政府といたしましては、今後とも、派遣される隊員の安全確保に最大級の配慮をしてまいる所存であります",
                "\r\n　このように、我が国が国際社会の一員として国際的責務を果たしていくことは当然のことであり、今後とも、積極的に取り組んでまいります",
                "\r\n　国政における防衛の重要性にかんがみ、防衛庁の省移行につきましては、政治の場において議論され、早期に実現が図られますことを期待いたしております",
                "\r\n　自衛隊が、我が国の防衛という任務を適切に遂行いたしますためには、国民の理解と協力を欠かすことはできません"
            ]
        },
        {
            "speech_id": "115904304X00620040218_014",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-18",
            "speech_text": "○石破国務大臣　一般的に、テロ対策に対しましては、これは法改正も行いました。基本的に、テロというものは警察機関においてまず第一義的に対処すべきものである、警察そしてまた海上保安庁において対処すべきものではございますが、その能力を超えました場合等々、治安出動あるいは海上警備行動、こういうような形にいかにスムーズに移行するかということで、警察、海上保安庁との連携も図る法改正も行ったところでございます。\r\n　委員から、昨夕の事件につきまして御指摘がございました。防衛本庁に限らず、私どもの陸海空自衛隊の基地等々につきましても、テロに対して、もちろん脆弱であってはならないわけでございまして、中身の詳細はなかなか申し上げられないところがございますけれども、特に九・一一以降、態勢の見直しというものを図りまして、やはり防衛のかなめであります私ども防衛庁・自衛隊の施設というものがテロに対して脆弱であるということはあってはならないことでございます。いろいろな態勢等々、もう一度不断の見直しをかけるべく、現在も行っておるところでございます。\r\n　これで万全ということは世の中にはないと思っておりますので、常にこの態勢の見直しを行っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00620040218/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛本庁に限らず、私どもの陸海空自衛隊の基地等々につきましても、テロに対して、もちろん脆弱であってはならないわけでございまして、中身の詳細はなかなか申し上げられないところがございますけれども、特に九・一一以降、態勢の見直しというものを図りまして、やはり防衛のかなめであります私ども防衛庁・自衛隊の施設というものがテロに対して脆弱であるということはあってはならないことでございます"
            ]
        },
        {
            "speech_id": "115904304X00620040218_018",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-18",
            "speech_text": "○石破国務大臣　先般の福岡におきます行事には、委員御出席をいただきましてまことにありがとうございました。昨日、防衛庁におきまして、私から辞令を交付いたしたところであります。\r\n　委員御指摘のように、平成四年にＰＫＯ法が成立いたしまして以降、カンボジア、ティモールにおきまして施設業務、モザンビークでは他国との輸送調整、ゴランでは輸送、ルワンダでは医療、防疫、給水等を陸上自衛隊は行ってまいっております。また、ザイール、東ティモール、ヨルダンにおける難民救援等におきまして、航空輸送業務を実施いたしてまいりました。\r\n　一つは、私も防衛副長官のときにゴランは行ってきたことがございますが、相当に条件は厳しいというところですね。幾らピースキーピングとはいいながら、気象条件も厳しいということがございます。そのような厳しい状況の中で整々と業務を遂行するということ、これが一番大きな経験であり、教訓であると思っております。\r\n　もう一つは、他国とどのようにして協力してやっていくかということでございます。ＰＫＯが行われますまでは、私ども、基本的に、一応日米安全保障条約というのはございますが、他国と共同して実オペレーションをやるということはなかったわけでございまして、このことによって得た教訓というのは非常に大きかったと思っております。\r\n　そのことによりまして、先般、昨年の十月でございますが、国連の安保理事会公開会合におきまして、国連東ティモール支援団のシャルマ国連事務総長特別代表から、日本のＰＫＯは非常に高い評価をいただきました。こういうような評価をこういう場においていただくのは極めて異例のことであるというふうに聞いております。要は、日本のＰＫＯというのは非常に正確である、責任感が強いということ、本当に信頼するに足るＰＫＯであるということで高い評価をいただいたことは、私ども、ありがたいことだと思っております。\r\n　もう一つつけ加えて申しますと、これも東ティモールで聞いた話でございますが、日本の自衛隊ＰＫＯというのは、どうやって現地の人たちと一緒にやるかということを考えているのだ。それがいい場合もあれば、あるいは危険と裏腹の場合もございますけれども、どうやって現地の人たちと一緒にやるか。ですから、魚を上げるんじゃなくて魚のとり方を教えるのが大事なんだという話、私は委員から教えていただいたような気もいたしますが、そのように現地の人とやるのが大事なんだよということ、それも私どもが学んだ教訓だろうと思っております。\r\n　反省点はその裏返しみたいなことですね、いろんなことはございます。\r\n　しかしながら、私どもが国際社会の信頼が得られたということ、そしてまた、他国と一緒にやるということにおいて多くの教訓を得たということ、そして、現地の人たちと一緒にやっていくんだというのが大事なこと、私は、そういうことが、得られた大きな教訓ではないかなというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00620040218/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのような厳しい状況の中で整々と業務を遂行するということ、これが一番大きな経験であり、教訓であると思っております",
                "ＰＫＯが行われますまでは、私ども、基本的に、一応日米安全保障条約というのはございますが、他国と共同して実オペレーションをやるということはなかったわけでございまして、このことによって得た教訓というのは非常に大きかったと思っております",
                "要は、日本のＰＫＯというのは非常に正確である、責任感が強いということ、本当に信頼するに足るＰＫＯであるということで高い評価をいただいたことは、私ども、ありがたいことだと思っております",
                "ですから、魚を上げるんじゃなくて魚のとり方を教えるのが大事なんだという話、私は委員から教えていただいたような気もいたしますが、そのように現地の人とやるのが大事なんだよということ、それも私どもが学んだ教訓だろうと思っております",
                "\r\n　しかしながら、私どもが国際社会の信頼が得られたということ、そしてまた、他国と一緒にやるということにおいて多くの教訓を得たということ、そして、現地の人たちと一緒にやっていくんだというのが大事なこと、私は、そういうことが、得られた大きな教訓ではないかなというふうに考えております"
            ]
        },
        {
            "speech_id": "115904304X00620040218_022",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-18",
            "speech_text": "○石破国務大臣　イラクに限って申し上げますと、現在、非常に派遣人数が少数で行っておりますので、これまでは余りお休みはとらせておりません、正直申し上げまして。しかし、今後、本当に軌道に乗ってきていろいろなものがうまく回転をするようになりますと、今の委員の御指摘も踏まえ、同時に安全というものも配慮をしながら、他国の例を参考にしつつ検討させていただきたいと思っております。\r\n　ゴラン高原に出しておりますＰＫＯにつきましては、なるべくそういう見聞を広める機会というのは与えたいと思います。実際、そのようなことも今までやってきております。\r\n　きのう、私、長官室で、今度行く隊員の代表たちとも懇談をいたしました。まさしく今委員がおっしゃったのと同じことを申しまして、陸上自衛隊がほとんどで、あとは航空自衛隊、海上自衛隊、少しおりますが、文化あるいは文明、民俗とともに、いわゆる防衛に対する意識でありますとか、あるいは、イスラエルという国はきちんと見ておく価値があると。それをどう評価するかは別にいたしまして、それぞれの国によって国防意識というのは違います。そういうものの見聞も広めなければいけないだろう。私は、海外で勤務をするということについて、本当にそれを生かした見聞の広め方、同時に休養の与え方というものをよく検討してまいりたいと思っております。\r\n　イラクにつきましては、まだ今後検討事項が多うございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00620040218/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、今後、本当に軌道に乗ってきていろいろなものがうまく回転をするようになりますと、今の委員の御指摘も踏まえ、同時に安全というものも配慮をしながら、他国の例を参考にしつつ検討させていただきたいと思っております",
                "私は、海外で勤務をするということについて、本当にそれを生かした見聞の広め方、同時に休養の与え方というものをよく検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115904304X00620040218_066",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-18",
            "speech_text": "○石破国務大臣　何に基づいて出すかといえば、イラク特措法に基づいて出すわけであります。日米安全保障条約に基づいて出すわけではございません。\r\n　今外務大臣から御答弁がありましたように、私、日米同盟の信頼性をさらに高めるという意味は持っているのだろうと思います。イラクに自衛隊なんかを送らなくたって、それは、日米安全保障条約というものは直ちに影響を受けるものではないでありましょう。それで、アメリカ合衆国が日本の防衛義務を果たすということは、イラクに出そうが出すまいが一緒じゃないかという御議論は、それはそれとしてある議論なんだろうと思っています。\r\n　しかしながら、やはり私は、日米の信頼関係、あるいは安全保障体制と申し上げてもよろしいが、それは、一片の紙という、日米安全保障条約だけで成り立っておるものではない。やはりお互いの信頼関係というものが大事なのだろうと思っています。その中において、我が国が憲法の範囲内において法律に基づき人道支援を中心に行うということは、私は、日米関係の信頼を、日米安保体制の信頼性をさらに高めるものであり、そのことこそが我が国の国益に資するものである、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00620040218/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今外務大臣から御答弁がありましたように、私、日米同盟の信頼性をさらに高めるという意味は持っているのだろうと思います",
                "イラクに自衛隊なんかを送らなくたって、それは、日米安全保障条約というものは直ちに影響を受けるものではないでありましょう",
                "それで、アメリカ合衆国が日本の防衛義務を果たすということは、イラクに出そうが出すまいが一緒じゃないかという御議論は、それはそれとしてある議論なんだろうと思っています",
                "\r\n　しかしながら、やはり私は、日米の信頼関係、あるいは安全保障体制と申し上げてもよろしいが、それは、一片の紙という、日米安全保障条約だけで成り立っておるものではない",
                "その中において、我が国が憲法の範囲内において法律に基づき人道支援を中心に行うということは、私は、日米関係の信頼を、日米安保体制の信頼性をさらに高めるものであり、そのことこそが我が国の国益に資するものである、このように考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115905261X00920040213_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-13",
            "speech_text": "○石破国務大臣　今回のイラク派遣について申し上げれば、委員がおっしゃるようなとおりだと思っております。ただ、これは、装備も砂漠対応のものでなければならない、訓練も十分それに見合ったものでなければならない、そのために必要な時間はあったということ、必要な時間を要したということでございます。\r\n　しからば、それでは別のものを持てばよいのかということでございますが、必ずしも私はそうなるとは思っておりません。それがどのような組織であり、どのような指揮系統に立つのであり、そしてまた、それが海外に出ます場合に、冒頭委員がおっしゃいました国連待機部隊というものも、自由党の御主張と今の民主党の御主張が一緒なのか違うのか、私にはよく理解ができません。どういうようなものをイメージしておっしゃっておられるのかわかりませんが、今の自衛隊で私は十分に対応可能だと思っております。\r\n　別の組織を持つことが、費用対効果という面におきましても、そしてまた実効性という面におきましても必ずしも効果的だとは思っておりませんが、委員御案内のように、昨年の十二月十九日に閣議決定を行っております。すなわち、「弾道ミサイル防衛システムの整備等について」という閣議決定を行っております。その中にこのように記してございます。「国際社会の平和と安定のための活動を実効的に実施し得るよう、所要の機能、組織及び装備を整備する。」これは、今の自衛隊の中でより即応的にどのような形があり得るかということを防衛力のあり方の中で検討してまいろうということでございます。\r\n　いずれにいたしましても、自衛隊と別組織を持った方が運用上効果的である、そのように私どもは考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00920040213/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しからば、それでは別のものを持てばよいのかということでございますが、必ずしも私はそうなるとは思っておりません",
                "それがどのような組織であり、どのような指揮系統に立つのであり、そしてまた、それが海外に出ます場合に、冒頭委員がおっしゃいました国連待機部隊というものも、自由党の御主張と今の民主党の御主張が一緒なのか違うのか、私にはよく理解ができません",
                "どういうようなものをイメージしておっしゃっておられるのかわかりませんが、今の自衛隊で私は十分に対応可能だと思っております",
                "」これは、今の自衛隊の中でより即応的にどのような形があり得るかということを防衛力のあり方の中で検討してまいろうということでございます",
                "\r\n　いずれにいたしましても、自衛隊と別組織を持った方が運用上効果的である、そのように私どもは考えておらないところでございます"
            ]
        },
        {
            "speech_id": "115904304X00520040210_017",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-10",
            "speech_text": "○石破国務大臣　先生には、自由民主党国防部会長として本当にいろいろなところで御指導いただいており、心から厚く御礼を申し上げる次第であります。\r\n　今の御質問でございますが、私どもはこういう考え方をいたしております。\r\n　自衛官が現地におきまして武器を使用いたします行為は、刑法三十五条正当行為、先生御指摘のとおりでございます、三十五条における法令行為として違法性が阻却をされるわけであります。イラク人道復興支援特措法第十七条の要件に基づき適正な武器の使用を行った結果、流れ弾等により第三者たるイラク住民を死傷させた場合、当該武器の使用は刑法第三十五条における法令行為として違法性が阻却され、武器を使用した自衛官の法的責任が問われることはございません。\r\n　この三十五条をどのように考えるかですが、正当行為ではございます。しかしながら、危害許容要件というのはこれとはまた別の考え方に基づいておりまして、危害許容要件は、正当防衛、緊急避難の場合、危害許容要件として認められるということであります。ですから、正当行為だから何をやってもよいのだというお話にはこれは相なりません。やはり正当防衛、緊急避難の場合に限って危害許容要件として認めるという考え方をとるべきだと私は思っております。正当行為なので何をやってもいいという考え方を私自身はとっておりませんし、政府としてもとっておりません。\r\n　そうしますと、よくあります俗論に、じゃ、向こうが撃つまで撃てないのか、そんなばかな話があるかということがございますが、これも何度か答弁で申し上げましたが、向こうが撃つまで撃てないというようなことを正当防衛の要件できちんと定めておるわけではございません。これは急迫不正というものをどのように考えるかということであって、急迫性というものが判断をされるとすれば、別に向こうが撃たなくてはということではないわけであります。懐に手を入れただけでも急迫性が判断されたということもございます。\r\n　また、警告射撃についての御議論も参議院でも随分ありましたが、本当にそのいとまもない場合にはそれは警告射撃を行わないということだって、それはすべて排除されるものではございません。\r\n　要は、そういう場合に、頭の中で幾ら刑法理論を入れたってしようがありませんので、どれだけ迅速に、的確に、正確に、遅滞なく判断をすることができるか、それはまさしく訓練のたまものであるということだと思っております。\r\n　だれが責任を負うかということでございますが、そのような基準に従って行動いたします限り、個人が責任を負うことはございません。そのようなことはありません。基準に従って行動します限り、個人に責任を負わせることはないわけでございます。また、現場に上官あります場合に、武器の使用は上官の命令に従うということも当然のことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00520040210/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "イラク人道復興支援特措法第十七条の要件に基づき適正な武器の使用を行った結果、流れ弾等により第三者たるイラク住民を死傷させた場合、当該武器の使用は刑法第三十五条における法令行為として違法性が阻却され、武器を使用した自衛官の法的責任が問われることはございません",
                "ですから、正当行為だから何をやってもよいのだというお話にはこれは相なりません",
                "やはり正当防衛、緊急避難の場合に限って危害許容要件として認めるという考え方をとるべきだと私は思っております",
                "正当行為なので何をやってもいいという考え方を私自身はとっておりませんし、政府としてもとっておりません",
                "\r\n　そうしますと、よくあります俗論に、じゃ、向こうが撃つまで撃てないのか、そんなばかな話があるかということがございますが、これも何度か答弁で申し上げましたが、向こうが撃つまで撃てないというようなことを正当防衛の要件できちんと定めておるわけではございません",
                "\r\n　要は、そういう場合に、頭の中で幾ら刑法理論を入れたってしようがありませんので、どれだけ迅速に、的確に、正確に、遅滞なく判断をすることができるか、それはまさしく訓練のたまものであるということだと思っております"
            ]
        },
        {
            "speech_id": "115904304X00520040210_033",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-10",
            "speech_text": "○石破国務大臣　それはできません。正当防衛の場合でも均衡の理論が働きますので、追いかけていってせん滅というのは、憲法上の議論よりも前に、正当防衛の要件を満たしません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00520040210/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "正当防衛の場合でも均衡の理論が働きますので、追いかけていってせん滅というのは、憲法上の議論よりも前に、正当防衛の要件を満たしません"
            ]
        },
        {
            "speech_id": "115904304X00520040210_035",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-10",
            "speech_text": "○石破国務大臣　できないと私は考えます。それも相当性の判断であり、そしてまた急迫性というものが多分その時点では失われるのだと思っています。\r\n　つまり、テロリストがダダダダダッと撃ってきた、それに対して反撃をして、ひるんだ、テロリストがこれはいかぬといって逃げて、態勢を立て直そうとして逃げている。逃げているということは、その状況だけとらえてみますと、自己に対する急迫不正のという急迫性が消滅をしている状態であるというふうに判断をいたします。\r\n　しかしながら、それじゃいかぬじゃないか、またそれが戻って、態勢を立て直して我が方に対してまた攻撃を加えてきたらどうするのだという御議論は御議論として十分ありましょうし、我々の内部でも議論をしておるところでございます。しかしながら、正当防衛というものを危害許容要件として考えますときに、逃げている者に対して、それを追撃する、あるいは委員の表現をかりればせん滅するという行為まで正当防衛の予定するところではないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00520040210/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　できないと私は考えます",
                "それも相当性の判断であり、そしてまた急迫性というものが多分その時点では失われるのだと思っています",
                "しかしながら、正当防衛というものを危害許容要件として考えますときに、逃げている者に対して、それを追撃する、あるいは委員の表現をかりればせん滅するという行為まで正当防衛の予定するところではないと考えます"
            ]
        },
        {
            "speech_id": "115904304X00520040210_083",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-10",
            "speech_text": "○石破国務大臣　防衛白書に基づく御質問でございますので、あるいは外務大臣からお答えいただくのが適切かもしれませんが、最初に私から答弁させていただきます。\r\n　東京新聞を読んで驚いたのは私も一緒です。私、けさ、車の中で読みまして、恐らく委員と同じ意味で驚いたのだと思います。ああ、こういうとり方があるのかという驚きであります。\r\n　私、衆議院でお答えしたかどうかは忘れましたが、例えば、テロ対策を周辺事態法でやったらどうだという議論がありました、一時期、九・一一の直後に。私はそのときには大臣でも何でもありませんでしたが、こんなものを周辺事態法でやっては絶対だめだということを申しました。\r\n　それは、周辺事態法というのは、日米安全保障条約という言葉が出てきて、日米安全保障条約は極東条項があって、極東の範囲というものが定められておって、これが周辺事態法でいけるんであれば、これはどこまでも広がってしまうよ、そういうようなことは法治国家としてあるべきではないよということで、それが特別措置法、テロ特措法ということになったのだと思っています。\r\n　私は、日米安全保障体制というものと日米安全保障条約というものは、体制が条約を包含する概念ではございますけれども、そこはやはり分けて考えていかなければいけないのだろうと思います。\r\n　日米安全保障体制によってそれがダイレクトに中東に広がったということとは考えませんが、しかし同時に、アメリカ合衆国のみが日本国の同盟国であり、その信頼関係というのは、多分、条約という一片の紙や一条の条項によって成り立っているものではない。今津委員からも御指摘がありましたが、やはりどれだけのことをともにするか、日本国憲法の範囲内においてどれだけのことをともにするかということも、信頼体制の醸成にはつながっていくものなのだと思っております。\r\n　これで何でテロ特をここの項に書いたかといいますと、それは条文にもございますように、国連決議に従って行動している米英その他の艦船というような書き方であったと思いますが、テロ特の条文は。そのようなことからそこの部分に持ってきたものでありまして、そこの部分を、アメリカだけではなくてグローバルな関係でもっととらえるべきではないかと言われれば、そのような書き方もまたあろうかと思います。\r\n　十六年度の防衛白書におきましては、もう一度、委員の御指摘を踏まえて検討してまいりたいと思いますが、いずれにいたしましても、日米安全保障体制というものが世界じゅうに広がるとか、そのような考え方を持っておるものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00520040210/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私はそのときには大臣でも何でもありませんでしたが、こんなものを周辺事態法でやっては絶対だめだということを申しました",
                "\r\n　それは、周辺事態法というのは、日米安全保障条約という言葉が出てきて、日米安全保障条約は極東条項があって、極東の範囲というものが定められておって、これが周辺事態法でいけるんであれば、これはどこまでも広がってしまうよ、そういうようなことは法治国家としてあるべきではないよということで、それが特別措置法、テロ特措法ということになったのだと思っています",
                "\r\n　私は、日米安全保障体制というものと日米安全保障条約というものは、体制が条約を包含する概念ではございますけれども、そこはやはり分けて考えていかなければいけないのだろうと思います",
                "\r\n　日米安全保障体制によってそれがダイレクトに中東に広がったということとは考えませんが、しかし同時に、アメリカ合衆国のみが日本国の同盟国であり、その信頼関係というのは、多分、条約という一片の紙や一条の条項によって成り立っているものではない",
                "今津委員からも御指摘がありましたが、やはりどれだけのことをともにするか、日本国憲法の範囲内においてどれだけのことをともにするかということも、信頼体制の醸成にはつながっていくものなのだと思っております",
                "そのようなことからそこの部分に持ってきたものでありまして、そこの部分を、アメリカだけではなくてグローバルな関係でもっととらえるべきではないかと言われれば、そのような書き方もまたあろうかと思います",
                "\r\n　十六年度の防衛白書におきましては、もう一度、委員の御指摘を踏まえて検討してまいりたいと思いますが、いずれにいたしましても、日米安全保障体制というものが世界じゅうに広がるとか、そのような考え方を持っておるものではございません"
            ]
        },
        {
            "speech_id": "115913807X00520040209_167",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　これは、公式見解というのは国会における答弁が公式の見解でございます。私は、国務大臣防衛庁長官として答弁をさせていただいております。\r\n　それで、オランダ軍の情報ということを申し上げました。これは、委員もあるいはごらんになったことがあるのかもしれません。オランダ軍、オランダ国防省がオランダの議会に対しまして駐留の継続についてどうなのかというふうな、やはり国会におけるような、この日本の国会におけるような議論がございまして、そこにおいて提出をしておる資料がございます。\r\n　また、先般オランダに参りましたときに、カンプ大臣とも随分と長い時間このことについてお話をいたしました。それは、やはり実際にそこにおいて、ましてや治安を担当しているオランダ軍がこういうような状況であるということを言っている。そしてまた、専門調査団も参りました。先般の報告もございます。その前に、例えば院におきましても現地を見ていただいております。ＣＰＡの情報もございます。\r\n　そういうようなものをすべて勘案をいたしましてそのような判断をいたしておるものでございまして、公式な見解というのは、私がここで、国会の場で答弁をしておりますのが公式な見解でございます。これ以上のものは私は明らかにするということになりますと、それは情報というものの観点から、申し上げることはできません。私はこれ以上のことを申し上げることはできませんが、仮にこういうこともどうなのかねというようなこと、こういう観点もどうなのかねということがありますれば、それはまた御教示いただければ有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これ以上のものは私は明らかにするということになりますと、それは情報というものの観点から、申し上げることはできません",
                "私はこれ以上のことを申し上げることはできませんが、仮にこういうこともどうなのかねというようなこと、こういう観点もどうなのかねということがありますれば、それはまた御教示いただければ有り難いと思います"
            ]
        },
        {
            "speech_id": "115913807X00520040209_178",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　これも何度もお答えをいたしましたが、我々に求められているのは、イラクの国土を非戦闘地域と非戦闘地域、二分することが求められているわけではなくて、自衛隊が活動するところは非戦闘地域でなければならないということが求められておる。\r\n　それから、条文をよくお読みをいただけると御理解をいただけるのかもしれませんが、その場合に、戦闘行為かどうかということを、中断あるいは避難、指示を待つという条文がございます。これはむしろ抑制的に、どうだかよく分からない、しかしながらそこに危険が近づくようなことであれば、それは抑制的に判断をすることになるのだろうと思います。\r\n　実施区域の変更をいたしますのは防衛庁長官でございます。そのときに実際にそこがどうであるのか、実施区域として外さなければいけないものであるのかどうか、それはいろいろな状況によって判断をするものでございます。自衛隊が非戦闘地域において行わねばならないということと、自衛隊の活動というものは安全に行わねばならない、両方を満たしていかねばならないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはむしろ抑制的に、どうだかよく分からない、しかしながらそこに危険が近づくようなことであれば、それは抑制的に判断をすることになるのだろうと思います",
                "自衛隊が非戦闘地域において行わねばならないということと、自衛隊の活動というものは安全に行わねばならない、両方を満たしていかねばならないものと考えております"
            ]
        },
        {
            "speech_id": "115913807X00520040209_217",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　対応策につきましては後ほど専門家からお答えいたしますが、本当に先生のおっしゃるとおりなんです。そういうのに出たことがありません。実際に生きている人を撃ったこともありません。そういうことがないようにしてまいりますけれども、でもおっしゃるようなＰＴＳＤというようなことは私は起こり得ないという断言はできません。そのことについての対応策は防衛庁内で考えておりますので、ちょっと政府参考人から説明をさせていただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことがないようにしてまいりますけれども、でもおっしゃるようなＰＴＳＤというようなことは私は起こり得ないという断言はできません"
            ]
        },
        {
            "speech_id": "115913807X00520040209_229",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　行ける状況になれば一刻も早く参りたいと思っております。\r\n　それやはり、自衛隊の本隊が参りまして、日本の自衛隊で日本の防衛庁長官を警備できるということは、やはり軍隊として絶対に必要なことだというふうに私聞いてまいりました。あわせまして、そういうことになるとしますれば、現場の英軍や蘭軍に負担を掛けることはないということであります。\r\n　委員始め多くの方々が貴重な現場の視察をいただきました。それをきちんと生かしながら、私も機会を見てなるべく早く参りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/229",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あわせまして、そういうことになるとしますれば、現場の英軍や蘭軍に負担を掛けることはないということであります"
            ]
        },
        {
            "speech_id": "115913807X00520040209_237",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　まず一点、相手が国又は国に準ずる組織であったとしても、正当防衛、緊急避難で武器は使用し得るわけでございまして、その場合に自衛隊員に、自衛官にその迷いは生じないということは委員御案内のとおりでございます。\r\n　で、今の、いつまでやるのだということでございますが、例えば報道で、何新聞でしたか、自衛隊先遣隊の佐藤一佐が、今後十年間三段階に分けて復興支援を行うなぞと言ったという報道がございますが、そのようなことは全くございません。そのようなことをお話もいたしておりません。要は、自衛隊が、自衛隊でなくてもできる、それはＮＧＯでありあるいはＯＤＡであり現地の方であり、そういうことになればそれは引くということでございますが、逆に申し上げれば、それは自衛隊がまだいなければならないという状況が続くとすれば、それは十二月十四日というものも、それは派遣期間というものが変わることはあり得るということだと思っています。\r\n　それから、何か月ということを具体的に申し上げることは極めて難しいのですが、先ほど若林委員の御指摘にもございましたが、非常に厳しい環境の中で、ああやってテレビではみんな明るく元気にやっていますが、それはもう内心本当に極度の緊張状況にあると思います。そしてまた、環境も違うわけでございます。したがいまして、ある程度の期間で順次交代をさせるということが望ましいと考えておりまして、どれくらいの期間をもって交代をさせるかということを今確定的には申し上げられませんが、現地の事情等々勘案しながら、そういうような現地の緊張感というものがきちんと保たれるように、そしてまた隊員の安全面もよく考慮してまいりたい。そして、帰りを待っている御家族のためにもきちんとそのことは配慮していかねばならぬと考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要は、自衛隊が、自衛隊でなくてもできる、それはＮＧＯでありあるいはＯＤＡであり現地の方であり、そういうことになればそれは引くということでございますが、逆に申し上げれば、それは自衛隊がまだいなければならないという状況が続くとすれば、それは十二月十四日というものも、それは派遣期間というものが変わることはあり得るということだと思っています",
                "したがいまして、ある程度の期間で順次交代をさせるということが望ましいと考えておりまして、どれくらいの期間をもって交代をさせるかということを今確定的には申し上げられませんが、現地の事情等々勘案しながら、そういうような現地の緊張感というものがきちんと保たれるように、そしてまた隊員の安全面もよく考慮してまいりたい"
            ]
        },
        {
            "speech_id": "115913807X00520040209_274",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　私からその設定を出したか、それとも対談相手がしたかは、それは定かではございません。\r\n　ただ、これも何度か答弁申し上げましたが、そういうふうにオランダもやられる、イギリスもやられるというような状況であるとするならば、そもそもそういうものは設定しにくい、サマワにおいてそのようなことはあり得ないということはまず大前提としてあるわけでございます。\r\n　しかしながら、それは可能性を言い出せば切りがありませんので、突如として、もう全く人知をもって予測し難いようなことが起こってそのようなことがあったとしても、しても、我々としては、武器の使用というのは刑法三十五条に基づく正当行為であって、そして緊急避難、正当防衛を危害許容要件として認められるということでございますから、そこでもしオランダやイギリスをこれは見捨ててはおかれないということがあったとしても、自分を守る、つまり自己の管理の下に入った者でない限りはそれはできないことになりますので、そうしますと、割って入るとかそういうことが考えられる。あくまで武力の行使にはならないということは、これは憲法の要請に基づくものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、それは可能性を言い出せば切りがありませんので、突如として、もう全く人知をもって予測し難いようなことが起こってそのようなことがあったとしても、しても、我々としては、武器の使用というのは刑法三十五条に基づく正当行為であって、そして緊急避難、正当防衛を危害許容要件として認められるということでございますから、そこでもしオランダやイギリスをこれは見捨ててはおかれないということがあったとしても、自分を守る、つまり自己の管理の下に入った者でない限りはそれはできないことになりますので、そうしますと、割って入るとかそういうことが考えられる",
                "あくまで武力の行使にはならないということは、これは憲法の要請に基づくものでございます"
            ]
        },
        {
            "speech_id": "115913807X00520040209_304",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-09",
            "speech_text": "○国務大臣（石破茂君）　それはいろんなケースが起こり得ることでございます。ただ、そういうような近傍で、近くでということでございますが、そういうような状況になれば一時中断、退避するなどして指示を待つということになっております。\r\n　ですから、そういうような状況が近くで起こるようになれば、とにもかくにも避難をするのだ、中断をするのだ、安全な地域に行って防衛庁長官が例えば実施区域、つまりＡ県というのはもう戦闘地域であるからＢ県と、非戦闘地域に移せとか、それはもう例示の話ですが、そういうような指示を待つこともあるでしょう。あるいは、本当に全土がそうなっちゃって、そんなところ、もうそんな安全なところなんかどこにもない、非戦闘地域なんかどこにもないということであれば、それは撤退ということもございましょう。\r\n　しかしながら、そこで、近傍で戦闘行為が行われたような場合にどうするかということもそれは個々具体的に判断をしなければいかぬ。しかし、それが戦闘行為なのかどうなのかということはすぐは分かりませんから、いずれにしてもそこは抑制的に判断をすべきものだと、指揮官が、ということを累次答弁申し上げているとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00520040209/304",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、本当に全土がそうなっちゃって、そんなところ、もうそんな安全なところなんかどこにもない、非戦闘地域なんかどこにもないということであれば、それは撤退ということもございましょう"
            ]
        },
        {
            "speech_id": "115913807X00420040206_057",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　一点、法案が成立してから時間が掛かったではないか、基本計画を作り、実施要項を作り、派遣命令を出すまで時間が掛かったではないかという御指摘であります。\r\n　あの法案は委員とも議論をさせていただきましたし、強行採決の場面も私もありありと覚えておるわけでございますが、あれは出せるという法案だったんですね。自衛隊を出せますと。しかしながら、出すかどうかは私は、もう出せるとなったらすぐ行けるような、委員が御指摘になったように安全なところじゃないわけです、必ずしも。危険が伴う地域において出すからには、それはやはりそれなりの準備も必要だろう、もちろん派遣命令に基づいて訓練をするというわけではございませんよ。しかし、現地の情勢というものもきちんと把握をし、そしてまたそのことに特化をしたわけではありませんけれども、仮に自衛隊が行くとしたらどのようなことが考えられるのだろうかということも詳細に詳細にいろんな議論をするのに時間は私は掛かっていると思います。すぐ出せるという状況ではないというのは、私は防衛庁長官としてそのように思っております。\r\n　なお、国会審議の在り方についてどうなのかと言われれば、行政として物事を申し上げる立場にはございません。例えば、今日も相当のお時間をお取りいただいて、今も榛葉委員からいろんな御指摘を賜りました。委員から与党、野党問わず御指摘をいただいて、それをきちんと生かしていくというのが我々の立場なのであろうというふうに思っておるところでございます。\r\n　なお、事後承認だから時間が掛かってもいいではないかという御指摘ですが、やはりこれは、いわゆる国会の関与の在り方とも絡むことでございますけれども、やはり濃密な議論の上に速やかに御承認をいただくべきものだと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、現地の情勢というものもきちんと把握をし、そしてまたそのことに特化をしたわけではありませんけれども、仮に自衛隊が行くとしたらどのようなことが考えられるのだろうかということも詳細に詳細にいろんな議論をするのに時間は私は掛かっていると思います",
                "すぐ出せるという状況ではないというのは、私は防衛庁長官としてそのように思っております",
                "\r\n　なお、国会審議の在り方についてどうなのかと言われれば、行政として物事を申し上げる立場にはございません",
                "委員から与党、野党問わず御指摘をいただいて、それをきちんと生かしていくというのが我々の立場なのであろうというふうに思っておるところでございます",
                "\r\n　なお、事後承認だから時間が掛かってもいいではないかという御指摘ですが、やはりこれは、いわゆる国会の関与の在り方とも絡むことでございますけれども、やはり濃密な議論の上に速やかに御承認をいただくべきものだと私は考えております"
            ]
        },
        {
            "speech_id": "115913807X00420040206_059",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　おっしゃるとおりだと思います。ただ、報道規制をしながら、私がおっしゃるとおりだと思いますと言いましたのは、後段の、もっと襟を正せと。\r\n　一般的に、いろいろな行政の調整を行う際にファクシミリというものを使うことがあるというふうに、昨日、舛添議員にも答弁をいたしました。これ、なかなかすべて相対でということは難しいのですけれども、やはり可能な限り相対で議論ができるような体制というものにしなきゃいかぬだろうと。ファクシミリで送りますときには、先般のものが真贋は判定できないということはもう何度も繰り返して申し上げておるとおりでございまして、先般のものについて申し上げているわけではありません。しかし、一般論として、それではどのような形で相対で議論ができるのかという体制はよく考えていかなきゃいかぬと思っています。そうしますと、外務省と防衛庁は全く同じ建物にでもしなきゃいかぬかねみたいなことになっちまいまして、これもなかなか非現実的なことである。しかし、ファクスにしても電話にしても、本当にもっともっと慎重であるべきだということはそのとおりである。ですから、委員の御指摘のとおりですというふうに申し上げ、襟を正すべき点も当然だと思っています。\r\n　しかし、前段の、報道自粛のお願いというものについてはどうなのかと言われますと、これもずっと答弁申し上げているところでございますが、報道の、安全にかかわりますことに関しましては何とかそれをお控えいただけませんでしょうかというお願いを撤回をするというつもりはございません。報道機関におきましてもルールは作らなきゃいかぬという思いでいらっしゃいます。ですから、昨日、官房長から答弁を申し上げたかと思いますけれども、報道と我々との間でルールを作り、ルールに基づいて公正な報道、もちろん積極的な報道というのもそうです、そして都合の悪いことは包み隠さない報道ということもそうです。安全なことに関し、安全に関することに関しては報道をしない。しないといいますか、こちらの方から出さない。仮にお知りになったとしても出さないでいただきたい。これはやはり私どもとして守っていくべきことではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これ、なかなかすべて相対でということは難しいのですけれども、やはり可能な限り相対で議論ができるような体制というものにしなきゃいかぬだろうと",
                "しかし、一般論として、それではどのような形で相対で議論ができるのかという体制はよく考えていかなきゃいかぬと思っています",
                "そうしますと、外務省と防衛庁は全く同じ建物にでもしなきゃいかぬかねみたいなことになっちまいまして、これもなかなか非現実的なことである",
                "しかし、ファクスにしても電話にしても、本当にもっともっと慎重であるべきだということはそのとおりである",
                "これはやはり私どもとして守っていくべきことではないかと考えております"
            ]
        },
        {
            "speech_id": "115913807X00420040206_061",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　地雷のお話につきましては、これは今日、新聞、私も拝見しました。隠ぺい体質とかですね、二日も遅れたというような報道も読みました。\r\n　これは、なぜこういうことになるかといいますと、それは、爆破を処理をいたしましたのはオランダであります。それを処理したのがオランダであります以上は、オランダにおいてどのように取り扱われておるか、オランダに対して、これを公表してよいかということは、それは聞かなければならない、これは当たり前のことでございます。\r\n　私は、そのような地雷らしきものというものが発見されたという報道というか報告を受けまして、これはきちんと公表しなければだめだと、当然のことであると、隊員の安全にかかわることである。したがって、オランダの出してもいいというようなオーケーが出たとするならば、これは速やかに公表せよというふうに申し上げておるところでございます。\r\n　今後も、どうしても、何というんでしょうか、それでも、そのようにいたしましても隠ぺい体質と書かれますのは、これはやはりそういうような先入観といいますか、それを防衛庁に対して持っておられる方はまだいらっしゃるのだなということでございますから、それを払拭するように今後とも努力をしていかねばならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを処理したのがオランダであります以上は、オランダにおいてどのように取り扱われておるか、オランダに対して、これを公表してよいかということは、それは聞かなければならない、これは当たり前のことでございます",
                "\r\n　私は、そのような地雷らしきものというものが発見されたという報道というか報告を受けまして、これはきちんと公表しなければだめだと、当然のことであると、隊員の安全にかかわることである",
                "\r\n　今後も、どうしても、何というんでしょうか、それでも、そのようにいたしましても隠ぺい体質と書かれますのは、これはやはりそういうような先入観といいますか、それを防衛庁に対して持っておられる方はまだいらっしゃるのだなということでございますから、それを払拭するように今後とも努力をしていかねばならないと思っております"
            ]
        },
        {
            "speech_id": "115913807X00420040206_075",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　これは両方の議論がございまして、片一方は、じゃ正当防衛、緊急避難でなきゃ武器の使用ができないのか、そんなことでいいのか、向こうが撃たなきゃ撃てないのかみたいな議論が最初のころはございました。\r\n　武器の使用というのは、例えば構えるだけでも、空に向かって空砲を撃つだけでもこれは武器の使用です。そしてまた、相手が撃たなければ撃てないのかといえば、それは決してそんなことはない。急迫性というものを感じれば、それは反撃行為に出てもよいことがあるのだ、これは最高裁の判例を引いて御説明を申し上げました。ですから、大丈夫なのかと。緊急避難と正当防衛、危害許容要件として武器の使用ということを考えて、それで本当に身が守れるのかといえば、これは守れます。その権限において他国と遜色ございませんということは答弁を申し上げました。\r\n　一方で、それじゃそんなことになったら自分は罪に問われちゃうのということでございますけれども、ですからＲＯＥというものに従って行動をしている限りは、それは、基本的にはそれは罪には問われないのだということになります。そして、現場に上官あるときはその命に従うということにもなっておりまして、先生おっしゃいますように、現場の自衛官が過度な精神的な負担を負わないように、迷いが生じないようにということには幾重にも配慮をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "緊急避難と正当防衛、危害許容要件として武器の使用ということを考えて、それで本当に身が守れるのかといえば、これは守れます"
            ]
        },
        {
            "speech_id": "115913807X00420040206_096",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　これは防衛庁長官が定めるものでございますが、当然のことですけれども、法律の規定に則して作るわけでございます。\r\n　ですから、法律は抽象的、失礼、法的な概念であるけれども、それを逸脱して防衛庁長官が勝手に自分で判断して、どう見たってそうではないところを実施区域に定めちゃったというようなことがあるのではないかという仮にお尋ねであるとするならば、それはその法の要請に基づいて、その法の要請に従って定むるのでありまして、逆ということは起こらないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、法律は抽象的、失礼、法的な概念であるけれども、それを逸脱して防衛庁長官が勝手に自分で判断して、どう見たってそうではないところを実施区域に定めちゃったというようなことがあるのではないかという仮にお尋ねであるとするならば、それはその法の要請に基づいて、その法の要請に従って定むるのでありまして、逆ということは起こらないと考えます"
            ]
        },
        {
            "speech_id": "115913807X00420040206_259",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　ＲＯＥに何を定めているかは申し上げられないというのは何度も申し上げて恐縮です。そういうことです。\r\n　誤想防衛というのは、例えば今おっしゃった例もありましょうし、がさごそと音がするので、きっと敵に違いないと思って撃ったらば違っておって一般人であったとか、そういうことも誤想防衛でございますわな。それは、結局のところは法律的に申し上げれば故意犯ということになるわけですね。ところが、誤ってそれを考えたということをどのように判断するかということになるわけでございます。そうすると、いずれにいたしましても、これは国内の裁判所、先ほど吉岡委員との議論でもございましたが、それは国内の裁判所においてどう判断するかということになってまいります。\r\n　それとＲＯＥとどうなのだということですが、とにかく武器を使用する場合、それは何も撃つということに限りません。それは、構えるのも武器の使用でございますし威嚇射撃をするのも武器の使用でございます。こういう場合にこのようにして武器を使用すべしということは常にあることでございます。そして、現場に指揮官あるときはというのは、これはＰＫＯ法の改正のときで行いました。議論をしたことでございます。つまり、いかなる場合におきましても、武器の使用、構えることであれ警告射撃を行うことであれ、それは一つの手順に基づいて行うものでございまして、全く個人が自分の考えに基づいて好きなように武器を使用してよいということにならないのは当然でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/259",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、いかなる場合におきましても、武器の使用、構えることであれ警告射撃を行うことであれ、それは一つの手順に基づいて行うものでございまして、全く個人が自分の考えに基づいて好きなように武器を使用してよいということにならないのは当然でございます"
            ]
        },
        {
            "speech_id": "115913807X00420040206_261",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　例えば、オランダ軍が、先生、恐らく昨日、日本経済新聞だったと思いますが、カンプ・オランダの国防大臣がインタビューにかなり詳しく答えておりました。ごらんいただいたことだろうと思います。\r\n　オランダ軍がやられたときに、じゃ日本はどうするのということでございます。それは、基本的にどの国も自分の軍は自分で守る。オランダは日本が助けに来ないということをどう思いますかと問われて、カンプ氏は、自分の国の軍隊は自分で守るのさ、当たり前だよということを答えている。しかしながら、それは、日本がオランダの加勢を必要としているときには、それは行くことなしとしないというような、正確な表現ではございませんが、であったと思います。\r\n　じゃ、オランダ軍がやられていて日本は何もしなくていいのかという御指摘を受けることがあります。オランダに行きまして、日本人の方だったと思いますけれども、オランダは日本がやられたら助けに行くんですが、日本はオランダがやられたら助けない、これはおかしいと思いませんかというような質問をされる方があります。\r\n　私は、日本は、武器の使用というのは基本的に、基本的にと申しますか、自己保存だということを申し上げております。自分を守るためにということでしか武器は使えないのだということ。そして、法十七条によりまして、管理の下に入るということでなければ、それはそういうことはあり得ないのだということであります。したがいまして、オランダがやられているから駆け付けていってそれを助けるというようなことはいたしません。\r\n　しかし、仮にそういうような状況が生じたとするならば、我々は十七条の条件が充足されません限りは武器の使用というものはできません。したがいまして、どうやって安全なところに避難をさせるかという行為であり、そのときに武器の使用はできませんので、物品、例えば車でありますとかあるいはそのほかの物品を中に入れることによって相手の射撃というものを遮断するという行為、それは行うことがあるということを申し上げておるわけでございます。\r\n　それはＲＯＥの世界なのかと言われれば、これはこういう場合には日本は武器を使用できる、つまり正当防衛、緊急避難というものを危害許容要件とし、十七条によって武器使用ができるということでございます。ですから、武器を使うときは、先ほど申し上げましたようにすべてＲＯＥというものに従うのだということになるわけでございますが、オランダの場合にはどうなのかと言われれば、それは即座にそのままＲＯＥの世界かと言われれば、それは一つのバリエーションの世界なんだろうと思っています。十七条というものが直接想定をしている世界ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/261",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、それは、日本がオランダの加勢を必要としているときには、それは行くことなしとしないというような、正確な表現ではございませんが、であったと思います",
                "\r\n　私は、日本は、武器の使用というのは基本的に、基本的にと申しますか、自己保存だということを申し上げております",
                "\r\n　しかし、仮にそういうような状況が生じたとするならば、我々は十七条の条件が充足されません限りは武器の使用というものはできません",
                "ですから、武器を使うときは、先ほど申し上げましたようにすべてＲＯＥというものに従うのだということになるわけでございますが、オランダの場合にはどうなのかと言われれば、それは即座にそのままＲＯＥの世界かと言われれば、それは一つのバリエーションの世界なんだろうと思っています"
            ]
        },
        {
            "speech_id": "115913807X00420040206_339",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　その場合に、あくまで自己保存のために緊急避難、正当防衛を危害許容要件として武器を使用する、自分の生命、身体を守るという目的で武器を使用するということは、それはございます。\r\n　しかしながら、武力を行使する、更に申し上げれば、憲法によって禁じられているがところの国際紛争を解決する手段としての武力の行使、武力の威嚇、これを行うことはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/339",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、武力を行使する、更に申し上げれば、憲法によって禁じられているがところの国際紛争を解決する手段としての武力の行使、武力の威嚇、これを行うことはございません"
            ]
        },
        {
            "speech_id": "115913807X00420040206_347",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　言葉の使い方です。それは戦いという言葉が自衛隊法の中にあるわけではございません。戦闘という言葉がございますけれども、戦いということは何なのかということがあります。正確に申し上げれば、緊急避難、正当防衛を危害許容要件として刑法三十五条に言うがところの正当行為として武器の使用をなし得るということでございます。\r\n　それを先生がそれを戦いと言うんだと言えば、それはそうと言えるかもしれません。ただ私どもは、それを戦いと言おうが言うまいが、それは法的にいえば刑法三十五条の正当行為として、正当防衛、緊急避難を危害許容要件として認められる武器の使用ということになるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/347",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは戦いという言葉が自衛隊法の中にあるわけではございません"
            ]
        },
        {
            "speech_id": "115913807X00420040206_349",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　撃ち殺せばいいんだと言われて、そうですということに相ならないのでございます。それはなぜかといいますと、先ほど来くどく申し上げて恐縮でございますが、正当防衛におきましても緊急避難におきましても、それは法益の均衡ということがございます。こちらの方に対して危害を加えている度合いをはるかに超えて防衛するということは認められるものではございません。したがいまして、それで攻めてきたら撃ち殺せばいいんだと言われて、そうでございますと言えないのはそういう理由でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/349",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こちらの方に対して危害を加えている度合いをはるかに超えて防衛するということは認められるものではございません"
            ]
        },
        {
            "speech_id": "115913807X00420040206_351",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　それは、このイラク特別措置法はそういう構成になっております。それは法律そのものがおかしいんであると、それは憲法の考え方も変えるべきである、そしてそういうことも認めるべきであるという御議論は立法論としてはございましょう。しかしながら、私といたしまして、先ほど来、使います権限も使います武器も他国に比べて遜色がないと申し上げておりますのは、それはそれで自衛官たちが他国の軍隊の隊員が自分の身を守るのと同様の行為ができることを申し上げておるわけでございます。\r\n　それを戦というふうにおとらえになるかおとらえにならないかは、それは委員の表現の問題でございますけれども、それはもう何というんですかね、個人の正当防衛とは違うんだと、相手が来たら撃ち殺していいんだということは、私はそれは、表現としてはそれは分からないではございません。しかし、私は国務大臣として、この法律を所管、所管いたしますといいますか関係いたします国務大臣として、そういうときはもう撃ち殺していいんだというようなことは、これは大きく法の趣旨を超えるものでございます。それは国務大臣としてそのようなことは申し上げるわけにまいりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/351",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは法律そのものがおかしいんであると、それは憲法の考え方も変えるべきである、そしてそういうことも認めるべきであるという御議論は立法論としてはございましょう",
                "しかしながら、私といたしまして、先ほど来、使います権限も使います武器も他国に比べて遜色がないと申し上げておりますのは、それはそれで自衛官たちが他国の軍隊の隊員が自分の身を守るのと同様の行為ができることを申し上げておるわけでございます",
                "\r\n　それを戦というふうにおとらえになるかおとらえにならないかは、それは委員の表現の問題でございますけれども、それはもう何というんですかね、個人の正当防衛とは違うんだと、相手が来たら撃ち殺していいんだということは、私はそれは、表現としてはそれは分からないではございません",
                "しかし、私は国務大臣として、この法律を所管、所管いたしますといいますか関係いたします国務大臣として、そういうときはもう撃ち殺していいんだというようなことは、これは大きく法の趣旨を超えるものでございます"
            ]
        },
        {
            "speech_id": "115913807X00420040206_365",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　憲法の範囲内で行うという点では今までと変わりません。しかしながら、活動の内容が異なりますので、違う法律を国会においてお認めをいただいたのであり、そしてまた持っていく装備品も違うのです。しかしながら、憲法の範囲内において行うということについては何らの変わりもございません。で、隊員たちは、それはＰＫＯとは違うなということは、持っていく装備品からしてもそうでございましょう。やる訓練にしてもそうでございましょう。それは当然、ピースキーピングという国連が行う活動と国連の要請に基づいてではあるけれども我が国が主体的に行う活動とは違うのだ、行くところも違うのだ、そのことは隊員もよく存じております。\r\n　私は、ＰＫＯのときからずっと言ってきたのですけれども、安全であったら自衛隊が行く必要ないでしょうがということなんです。安全、安全、安全という、何か旅行会社のマネジャーみたいなことを言っていてもいかぬのでありまして、それは、危ないからこそ自衛隊なんですということはＰＫＯのときから言ってきたことのはずなのです。それは私、当時の渡辺美智雄先生から聞いたことがありますけれども、それは、だから自衛隊が行くんだろうということはおっしゃっておられました。それはやはり安全、全くの安全ではない、だからこそ危険を避ける能力を持ち装備を持ち権限を持った自衛隊が行くのであるということはＰＫＯも今も変わるものではございませんです。\r\n　しかしながら、それが、今回の場合にはそれがさらに、主要な戦闘は終わっていると、そしてサマワは比較的治安は安定している、しかしながらテロリストというものの存在は決して排除できるものではない。であればこそ、自衛隊がそれにふさわしい権限、装備、能力を持っていくのだということでございます。\r\n　先生おっしゃるように、国民が不安に思うよ、行く自衛隊の身にもなってごらんということでございますけれども、私は、これも三遍目の答弁になって恐縮です、自分の身を守るための権限は、これは他国と比べて遜色ないかどうかということは私が最後まで気にしてきた点でございました。それで遜色がある、よく国会でも御指摘がありました、国際標準に比べて自衛隊の基準は厳し過ぎるんではないのという御指摘もありました。それは、私、他国のＲＯＥについてこれ申し上げるのは適切ではございませんが、これは他国と比べて遜色ない、権限、能力、装備において遜色ないということで、そして実際に赴く自衛官たちが、もちろん責任は、安全確保の義務は私が負うのですから、自衛官がいいと言ったから彼らの責任なんということは間違っても言いません。しかし、行く人たちがこの権限で、この能力で、この訓練で、この装備で、彼らは他国のＰＫＯの部隊ともいろんな仕事を一緒にいたします、いろんな防衛交流もいたします、そこにおいて大丈夫だということですね。それで出しております。\r\n　これ以上の御議論になりますと、先生がおっしゃいますような戦えとか、敵が攻めてきたときには撃ち殺していいんだ、表現が正しくなければごめんなさい、とか、あるいは、それはもう逃げていって、一時期は逃げてもまた勢力を増やしてくるじゃないかと、それはやっぱりきちんとたたかなきゃだめなんだというようなお話になりますと、これはまさしく憲法論ということになるのだろうと思っています。\r\n　私どもは、今の憲法の範囲内で自分の身を守るということについて必要な権限、能力、装備、それを与える、あくまで憲法の中でこの活動は行うということでやってまいりました。もしこれを更に広げるということであれば、それはまさしく憲法調査会なりの御議論であろうと思います。\r\n　私どもは、現在存在しております日本国政府として何が今できるかということ、何をなすべきかということ、考えた上でこれを法律としてお願いをし、法律は成立をし、今回御承認をお願いをしているものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/365",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは当然、ピースキーピングという国連が行う活動と国連の要請に基づいてではあるけれども我が国が主体的に行う活動とは違うのだ、行くところも違うのだ、そのことは隊員もよく存じております",
                "それはやはり安全、全くの安全ではない、だからこそ危険を避ける能力を持ち装備を持ち権限を持った自衛隊が行くのであるということはＰＫＯも今も変わるものではございませんです",
                "\r\n　しかしながら、それが、今回の場合にはそれがさらに、主要な戦闘は終わっていると、そしてサマワは比較的治安は安定している、しかしながらテロリストというものの存在は決して排除できるものではない",
                "であればこそ、自衛隊がそれにふさわしい権限、装備、能力を持っていくのだということでございます",
                "\r\n　先生おっしゃるように、国民が不安に思うよ、行く自衛隊の身にもなってごらんということでございますけれども、私は、これも三遍目の答弁になって恐縮です、自分の身を守るための権限は、これは他国と比べて遜色ないかどうかということは私が最後まで気にしてきた点でございました",
                "それは、私、他国のＲＯＥについてこれ申し上げるのは適切ではございませんが、これは他国と比べて遜色ない、権限、能力、装備において遜色ないということで、そして実際に赴く自衛官たちが、もちろん責任は、安全確保の義務は私が負うのですから、自衛官がいいと言ったから彼らの責任なんということは間違っても言いません",
                "\r\n　これ以上の御議論になりますと、先生がおっしゃいますような戦えとか、敵が攻めてきたときには撃ち殺していいんだ、表現が正しくなければごめんなさい、とか、あるいは、それはもう逃げていって、一時期は逃げてもまた勢力を増やしてくるじゃないかと、それはやっぱりきちんとたたかなきゃだめなんだというようなお話になりますと、これはまさしく憲法論ということになるのだろうと思っています",
                "\r\n　私どもは、現在存在しております日本国政府として何が今できるかということ、何をなすべきかということ、考えた上でこれを法律としてお願いをし、法律は成立をし、今回御承認をお願いをしているものでございます"
            ]
        },
        {
            "speech_id": "115913807X00420040206_373",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-06",
            "speech_text": "○国務大臣（石破茂君）　それ、先生御指摘のシベリア出兵というのは私も随分勉強はしてみました。今回の件で、随分前から、これ、シベリア出兵と一緒じゃないかと言う方がいらっしゃいましたので、私は学校で歴史を専攻したわけではございませんので、シベリア出兵についてきちんと勉強したのは去年の後半のことでございます。それ、あのときにソ連に社会主義政権ができて、それの拡大を恐れたイギリス、フランス、アメリカがみたいな話でございました。で、日本が出たが、みんな引いちゃって、日本だけ残ってしまって、大変なことになったというのは先生が御指摘のとおりでございます。\r\n　やはり今回は、国連の要請に基づいて出ておるわけでございますし、人道支援ということをやるわけでございまして、シベリアに何らかの権益を得ようとしたとか、そのようなものとは全く違うのだということは先生もよく御認識のとおりでございます。\r\n　戦闘行為は行ってはならないと。この法律の中にも、近傍において戦闘が行われるようになれば、それは中断し、避難し、指示を待つ、これは防衛庁長官の指示を待つということになってございます。\r\n　そしてまた、安全が保たれないということになれば、それはやはり自衛隊の能力、権限、装備をもってして安全が保たれないということになれば、それは下がらなければいかぬでしょう。海と違いまして、それはもういきなりどこでも逃げられるというものではございません。陸の場合には、逃げられるといっても、場所も、そして逃げるスピードも、それは限りがございます。それが海とは違うところでございます。\r\n　そういたしますと、自衛隊の安全を守るということも、そしてまた法の趣旨を守るということからいたしましても、いずれにせよ、その判断は正確かつ速やかでなければならないものだというふうに考えております。\r\n　しかしながら、何かあったらすぐ引くということを申し上げておるわけではなくて、それは、そのときに起こっておるいろんなことを総合的に、法の趣旨にも照らし判断をすることになるだろうというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00420040206/373",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、安全が保たれないということになれば、それはやはり自衛隊の能力、権限、装備をもってして安全が保たれないということになれば、それは下がらなければいかぬでしょう",
                "\r\n　そういたしますと、自衛隊の安全を守るということも、そしてまた法の趣旨を守るということからいたしましても、いずれにせよ、その判断は正確かつ速やかでなければならないものだというふうに考えております",
                "\r\n　しかしながら、何かあったらすぐ引くということを申し上げておるわけではなくて、それは、そのときに起こっておるいろんなことを総合的に、法の趣旨にも照らし判断をすることになるだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "115913807X00320040205_006",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-05",
            "speech_text": "○国務大臣（石破茂君）　作業中にいろいろな意見の交換を行うということで、これはもう電話では難しいことがございます。したがいまして、ファクスというものを使っておったということであります。\r\n　しかしながら、委員御指摘のように、こういうことにはより厳正を期していかねばならないであろうということがございます。防衛庁と外務省、距離的にもかなり離れておりますが、そういうことは言い訳にも何にもなりませんので、文書の管理ということを私、着任以来、相当厳重にしておるつもりでございますが、今回のことを教訓、反省といたしまして、今の委員の御指摘も踏まえ、より厳正を期してまいりたいと、このことについて私、ここでお約束を申し上げなければならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00320040205/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛庁と外務省、距離的にもかなり離れておりますが、そういうことは言い訳にも何にもなりませんので、文書の管理ということを私、着任以来、相当厳重にしておるつもりでございますが、今回のことを教訓、反省といたしまして、今の委員の御指摘も踏まえ、より厳正を期してまいりたいと、このことについて私、ここでお約束を申し上げなければならぬと思っております"
            ]
        },
        {
            "speech_id": "115913807X00320040205_046",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-05",
            "speech_text": "○国務大臣（石破茂君）　今まで自衛隊、十年間にわたりましてＰＫＯ活動行ってまいりました。あるいは、テロ特措法に基づきまして、インド洋で活動をしております。\r\n　今回違いますのは、ＰＫＯではなくて、初めて陸上において活動するということでございます。もちろん、戦闘地域ではございません、人道支援を行うわけでございますが、総理もよくおっしゃいますように、危険が必ずしもゼロではないと、その地域に赴くというのが全く違うところでございます。したがいまして、権限、能力、装備、その点において、実際に赴く自衛官が自分でこれで自信が持てるということでなければ出さないということでやってまいりました。\r\n　これはもうすべて掌握したかどうかは、これはもうはっきり申し上げられませんが、イラクで起こっておるいろいろな事象に、この場合には対応できるのか、この場合には対応できるのかということを検証してまいったつもりでございます。要は、行く自衛官が自信を持って行けるということでなければならないという点に配意をしたつもりであります。\r\n　私は、この法律に基づきまして、第九条でございますが、安全配慮義務というものを負っております。それを本当に果たしたのかということは常に自らに問い掛けてまいりました。\r\n　もう一つは、舛添委員も御指摘になったことでございますが、ゴラン高原にも出しておりますけれども、本当にイスラム教、そしてまたシーア派の市民の中で活動するというのは、これはある意味、初めてでございます。イラク・ハンドブックというのを作りまして、現地の習慣、宗教的な慣習、そのようなものも、それはすべて分かりません、コーランてこんなに厚いんですし、アラビア語で読まなけりゃ本当のことは分からないという話ですから、これは全部理解したとは申せませんが、少なくとも、現地において失礼のないような、そして現地の習慣にきちんとなじむような、そういうことも配意をしております。\r\n　そしてもう一つ、これは安全と裏腹になるのかもしれませんが、どうやって現地に溶け込むかということであります。自己完結型組織でありますから、先生よく御案内のとおり、もう食べ物から寝るところから、もうすべて自前でやれるというのが我々の組織でございます。\r\n　しかしながら、じゃ現地で何にも調達しなくていいの、食べ物やそういうものを調達しなくていいの、そういうことにもならぬでありましょう。現地でできる限り調達もしたい。雇用も行いたいと思っています。しかし同時に、そこは安全に対する配慮というものを万全を期したいと考えております。\r\n　それから、家族の方々に対してでありますが、もちろん支援の組織は我々自衛隊の中にも作っております。家族の方々に常に連絡が行くように、そして衛星電話、これは画像も付きますが、そういうものも通じまして、週に何回かは御家族と連絡が取れるように、そして生の、声だけではなくて、お父さん元気だよ、私、元気ですよ、そういうようなのが伝わるようにしたいと思っております。そういうような形で、やはり御家族の方々も不安であります。そういう方々にきちんとした情報が伝わるようにしたいと思っております。\r\n　また、先ほど武器使用の件につきまして舛添委員からお尋ねがございました。過失は罰することはいたしません。そしてまた、撃った場合、つまり武器の使用というものを十七条によって行わなければいけなくなった場合におきましても、それは正当行為、刑法第三十五条に申します正当行為でございます。そして、緊急避難、正当防衛、これを違法性阻却事由といたしております。そのような関係で、よほどのことがない限り、というのは、もう本当にこれは明らかに故意であるなというようなこと、それはもう考えられないことでございますが、国内においてそういうような刑事訴追の対象になるということはないというふうに私は考えておるところでございます。\r\n　今後とも、いろんな御指摘をいただきながら更に万全を期してまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00320040205/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要は、行く自衛官が自信を持って行けるということでなければならないという点に配意をしたつもりであります",
                "イラク・ハンドブックというのを作りまして、現地の習慣、宗教的な慣習、そのようなものも、それはすべて分かりません、コーランてこんなに厚いんですし、アラビア語で読まなけりゃ本当のことは分からないという話ですから、これは全部理解したとは申せませんが、少なくとも、現地において失礼のないような、そして現地の習慣にきちんとなじむような、そういうことも配意をしております",
                "\r\n　しかしながら、じゃ現地で何にも調達しなくていいの、食べ物やそういうものを調達しなくていいの、そういうことにもならぬでありましょう",
                "雇用も行いたいと思っています",
                "しかし同時に、そこは安全に対する配慮というものを万全を期したいと考えております",
                "家族の方々に常に連絡が行くように、そして衛星電話、これは画像も付きますが、そういうものも通じまして、週に何回かは御家族と連絡が取れるように、そして生の、声だけではなくて、お父さん元気だよ、私、元気ですよ、そういうようなのが伝わるようにしたいと思っております",
                "そういう方々にきちんとした情報が伝わるようにしたいと思っております",
                "そのような関係で、よほどのことがない限り、というのは、もう本当にこれは明らかに故意であるなというようなこと、それはもう考えられないことでございますが、国内においてそういうような刑事訴追の対象になるということはないというふうに私は考えておるところでございます"
            ]
        },
        {
            "speech_id": "115913807X00320040205_050",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-05",
            "speech_text": "○国務大臣（石破茂君）　委員御指摘のように、それぞれの結節点には要員を派遣をいたしております。これは何名ということは申し上げられない点もございますが、委員が御賢察のように、こことこことここにはいなければいけないのだというところに配しております。そこから情報がきちんとサマワにも伝わるように、そしてまた東京にも伝わるようにということであります。\r\n　これは六時間の時差がございますので、その点をよく配慮しなければならない。こちらは昼だが向こうは夜であったとか、そういうようなことが起こります。そういうような場合に、時間がずれていたからというようなことがあってはなりません。防衛庁内におきまして、先生も御案内のことでございますが、二十四時間体制できちんと情報が把握をできるという体制を取ってございます。\r\n　その情報がきちんと分析をされ評価をされ、Ａはこう言う、Ｂはこう言う、こんなことでは情報が混乱するだけでございますので、どうやってそれを評価し分析をするか。そして、それを防衛庁だけで持っておっても仕方がないわけであって、まさしく先生御指摘のように、我々が把握したことを、総理あるいは官房長官、外務大臣、同じように共有をして判断を下せるということでなければいけません。\r\n　これは、紙の上でだけでそうだそうだ、うまくいくということでは駄目なのでありまして、先般もいろんな訓練を行いました。実際に何度もやってみないと、こんなことが起こった、こうすればよかったという反省点がたくさん出てくるはずであります。私は、訓練というのはなるべく実際に起こったことと近いように、そしてなるべく突然やらないとこれは駄目だというふうに思っております。そういう訓練を通じまして、本当にきちんと、先生御懸念のようなことが起こらないように、日々前進をしてまいることが務めであると、かように認識をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00320040205/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうような場合に、時間がずれていたからというようなことがあってはなりません",
                "そして、それを防衛庁だけで持っておっても仕方がないわけであって、まさしく先生御指摘のように、我々が把握したことを、総理あるいは官房長官、外務大臣、同じように共有をして判断を下せるということでなければいけません",
                "実際に何度もやってみないと、こんなことが起こった、こうすればよかったという反省点がたくさん出てくるはずであります",
                "私は、訓練というのはなるべく実際に起こったことと近いように、そしてなるべく突然やらないとこれは駄目だというふうに思っております"
            ]
        },
        {
            "speech_id": "115913807X00320040205_207",
            "house_name": "参議院",
            "meeting_name": "イラク人道復興支援活動等及び武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-02-05",
            "speech_text": "○国務大臣（石破茂君）　我が国に軍事法廷がないというのは先生御指摘のとおりでございますし、これは憲法との関係上、なかなかこれは難しいことだろうと思っております。\r\n　私が理解をしております範囲におきましては、軍事法廷というのはなぜあるかといえば、それは、やはり厳しい規律が必要なんだろうねということなんだろうと思います。それはもう、扱っておるもの、実力組織という意味において軍隊、我々でいえば自衛隊ですが、ほかのどんな組織も及びも付かない物すごいものを持っているわけであって、そうであれば、その規律はより厳正でなければならぬであろうということもございましょう。それで軍事法廷というのはあるのだというようなことを私、何か物の本で読んだことがございますけれども。とにもかくにも、我が国はそういうものはないし、今政府としてそのようなことを検討しているわけでももちろんございません。\r\n　じゃ、どうなるのだということでございますが、午前中の答弁でも申し上げましたように、これ、国外犯の規定がございますので、過失というものは一切罰しないということになります。それじゃ、我々の隊員がかの地において故意で殺人などやるか、これも全く考えられない。そのようなことはあり得ない。傷害でも一緒です、傷害致死でも一緒です。そうなってくると何なのだということになりますが、これは、正当行為として刑法三十五条、そしてまた緊急避難、正当防衛、危害許容要件として行った行為が、それが違法性阻却をしないというふうに判断をされたらどうなるのということになるのだろうと思っております。そのためにＲＯＥというものをきちんと定めておるわけでございまして、かくかくしかじか、こういう場合はと、これはもう問わないのだということ。これは先生御指摘のように検察が判断することでございますから、我々行政といいますか、防衛庁としてあれこれ申し上げる立場ではございません。\r\n　しかしながら、そういうような手順を踏みました場合に、そういうような訴追をされるというようなことは起こらないのだと。そのためにきちんとＲＯＥを定め、ＲＯＥを守っている限り、それは個人に責任が及ぶことはない。逆に言えば、そのためのＲＯＥでもあるわけでございます。それによって隊員の安全も守っていかねばならないし、逡巡ということがあってもならないということでございまして、これは私流の表現なのかもしれませんが、これは頭で覚えたって駄目だと、体でこの場合にはこうするんだというようなことを積み重ねていって身の安全も守っていかねばならないということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115913807X00320040205/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　我が国に軍事法廷がないというのは先生御指摘のとおりでございますし、これは憲法との関係上、なかなかこれは難しいことだろうと思っております",
                "\r\n　私が理解をしております範囲におきましては、軍事法廷というのはなぜあるかといえば、それは、やはり厳しい規律が必要なんだろうねということなんだろうと思います",
                "とにもかくにも、我が国はそういうものはないし、今政府としてそのようなことを検討しているわけでももちろんございません",
                "それじゃ、我々の隊員がかの地において故意で殺人などやるか、これも全く考えられない",
                "そのようなことはあり得ない",
                "そうなってくると何なのだということになりますが、これは、正当行為として刑法三十五条、そしてまた緊急避難、正当防衛、危害許容要件として行った行為が、それが違法性阻却をしないというふうに判断をされたらどうなるのということになるのだろうと思っております",
                "これは先生御指摘のように検察が判断することでございますから、我々行政といいますか、防衛庁としてあれこれ申し上げる立場ではございません",
                "そのためにきちんとＲＯＥを定め、ＲＯＥを守っている限り、それは個人に責任が及ぶことはない",
                "それによって隊員の安全も守っていかねばならないし、逡巡ということがあってもならないということでございまして、これは私流の表現なのかもしれませんが、これは頭で覚えたって駄目だと、体でこの場合にはこうするんだというようなことを積み重ねていって身の安全も守っていかねばならないということだと思います"
            ]
        },
        {
            "speech_id": "115915254X00420040204_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2004-02-04",
            "speech_text": "○国務大臣（石破茂君）　齋藤議員にお答えを申し上げます。\r\n　自衛隊のイラク派遣の撤退時期についてお尋ねがございました。\r\n　我が国は、イラクにおける政治プロセスが着実に進展し、イラク人によるイラク人のための新しい政府が樹立され、統治権限の早期移譲が実現できますよう期待をしておるところでございます。\r\n　自衛隊派遣の終了時期につきましては、イラク人道復興支援特措法の期間内におきまして、イラクの復興と民生の安定に向けて一定の道筋が付くかどうか、自衛隊が撤退しても、イラク人自身、あるいはほかの各国や国際機関の支援によりイラクの人々の生活の安定が確保されるかどうか、イラク新政権との関係、国連における動向を含めた国際情勢の推移、我が国の国内事情を種々考慮し、適切に判断することとなります。なお、そうした判断につきましては、あくまでも我が国として主体的に行うものでございます。\r\n　次に、報道自粛要請の理由についてお尋ねがございました。\r\n　報道統制というお話をなさいましたが、そのようなつもりは全くございませんし、できるはずもございません。\r\n　イラク等での自衛隊の活動が広く国民の理解を得るため、取材、報道への対応は重要でありますが、これは自衛隊員の安全を確保しつつ適切に行われる必要がございます。本件については、例えば、いつどのような規模の部隊が派遣されるのか、緊急時に部隊や隊員がどのように対応するのかが報道されたことがあり、また先般、報道機関側におかれましても、危険や困難を招くような取材を行わない等の申合せがなされたと聞いております。\r\n　お尋ねの報道自粛要請は、防衛庁から、派遣隊員等の生命及び安全に関する事項について報道の自粛をお願いするとともに、現在、イラクには退避勧告が出ていること、情報収集、連絡調整といった先遣隊の業務の性格等を総合的に考慮し、当面、現地における取材を可能な限り控えていただくようお願いをいたしたものでございます。\r\n　報道自粛要請の撤回についてでございますが、報道自粛要請につきましては、派遣隊員等の生命及び安全を確保する必要があり、また報道機関側の安全に関することでもありますので、報道の自粛のお願いを撤回すべきとは考えておりません。\r\n　いずれにせよ、防衛庁におきましては、既に行っている現地での定期ブリーフィングや隊員の訪問先での取材機会の提供に加えまして、自衛隊の活動の本格化に伴い、報道対応を通じて情報発信を強化してまいる考えであり、このためのルール作りの調整を報道機関側と行っておるところでございます。（拍手）\r\n　　　〔国務大臣川口順子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915254X00420040204/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国は、イラクにおける政治プロセスが着実に進展し、イラク人によるイラク人のための新しい政府が樹立され、統治権限の早期移譲が実現できますよう期待をしておるところでございます",
                "\r\n　自衛隊派遣の終了時期につきましては、イラク人道復興支援特措法の期間内におきまして、イラクの復興と民生の安定に向けて一定の道筋が付くかどうか、自衛隊が撤退しても、イラク人自身、あるいはほかの各国や国際機関の支援によりイラクの人々の生活の安定が確保されるかどうか、イラク新政権との関係、国連における動向を含めた国際情勢の推移、我が国の国内事情を種々考慮し、適切に判断することとなります",
                "\r\n　報道統制というお話をなさいましたが、そのようなつもりは全くございませんし、できるはずもございません",
                "\r\n　報道自粛要請の撤回についてでございますが、報道自粛要請につきましては、派遣隊員等の生命及び安全を確保する必要があり、また報道機関側の安全に関することでもありますので、報道の自粛のお願いを撤回すべきとは考えておりません"
            ]
        },
        {
            "speech_id": "115915261X00320040204_174",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-04",
            "speech_text": "○国務大臣（石破茂君）　防衛庁長官が有しております安全配慮義務につきまして、私の考えには全く変わりはございません。先生御指摘のように、非戦闘地域でやらなければならない、当然のことでございます。そしてそれと安全かどうかということは別個の判断でございます。非戦闘地域であり、なおかつ自衛隊の権限、能力、装備をもってして危険が回避でき、抑止でき、あるいは局限できるという地域を実施区域としておるわけでございます。\r\n　また、先生御指摘のように、じゃ治安の悪化という状況がだんだん増大をしてきたという場合にはどうだろうかということでございますが、状況は刻々変わるものでございます。したがいまして、あるいは見張りの数を増やすであるとか、あるいは移動の経路を更に緻密に詳細に分析をするとか、状況が悪くなったからといいましても、これは法律の要件をきちんと満たしております限りにおきまして、私どもの活動というものはそれは行われるということでございます。安全の確保という措置を、配慮義務を更にきちんと果たしていくべく努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00320040204/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安全の確保という措置を、配慮義務を更にきちんと果たしていくべく努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115915261X00320040204_209",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-04",
            "speech_text": "○国務大臣（石破茂君）　繰り返して申し上げますが、どのような経路で御入手になってそれが真正なものというふうに御主張になっておられるのか、私どもとしてはそれが確認をできない。なぜ確認できないかといえば、これはこの文書の真贋、あるいは、その点についての確認はできない。なぜならば、この文書はともかくといたしまして、外務省あるいは防衛庁との間で作業の段階におきましてこのようなやり取りをするということはあることでございます。しかしながら、この文書につきましては、これは用済み後に破棄をいたしておりますので、これについての真贋を確かめろと言われましても、物が残っておりませんので真贋の確かめようがございません。\r\n　では、送受信記録についてどうかというお尋ねでございます。\r\n　私どもの、ここに載っております防衛庁防衛局運用課のファクス機の送信記録を確認をいたしましたところ、一月二十日時点で、共産党御指摘の文書にある時刻に防衛庁運用局運用課から外務省安全保障政策課に送信を送った記録は残っております。しかしながら、ファクス機には送信内容そのものを記録する機能はございません。したがいまして、御指摘の文書を送信したか否か、これは確認ができておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X00320040204/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "なぜ確認できないかといえば、これはこの文書の真贋、あるいは、その点についての確認はできない"
            ]
        }
    ]
}