{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115613952X00120030709_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、内閣委員会連合審査会",
            "date": "2003-07-09",
            "speech_text": "○国務大臣（石破茂君）　戦闘ではないんだということでどんどんと行くということにはならない。要は、私どもがやりますことが国際的な武力紛争の一環としての武力の行使にならないようにということでございます。\r\n　仮に、内戦もいろんなケースがございますけれども、判断をいたしまして、国又は国に準ずる者による組織的、計画的な武力の行使というふうになります場合には、いずれにいたしましても本法案によりまして活動を中断する、危険を回避する、そして防衛庁長官が実施の区域の変更という行為をするかしないか、その指示を待つことになります。\r\n　ですから、私どもが、先生御指摘のように、どんどんと介入する、そのようなことはこの法案は予定をしておりません。そしてまた、そのような行為を日本国憲法は予定をしておらないはずでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613952X00120030709/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、私どもが、先生御指摘のように、どんどんと介入する、そのようなことはこの法案は予定をしておりません",
                "そしてまた、そのような行為を日本国憲法は予定をしておらないはずでございます"
            ]
        },
        {
            "speech_id": "115613952X00120030709_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、内閣委員会連合審査会",
            "date": "2003-07-09",
            "speech_text": "○国務大臣（石破茂君）　これは、要は、この法案の第十七条に該当するかしないかということでございます。十七条、つまり正当防衛、緊急避難、危害許容要件というふうになっておりますが、そしてまたできますことは、あとは自衛隊法九十五条というものが使えることになっておるのは先生御案内のとおりでございます。\r\n　その自衛隊員に危害を加えることなく食料だけ盗んだ場合は、あるいは盗もうとしている場合はそれは単に見ているだけかねと、こういうような御指摘でございます。\r\n　これも、そういうケースはなかなか想定しにくいことでございますが、相手方が自衛隊が輸送しております食料、輸送の場合を考えてみますと、他国の物品等の略奪、破壊を謀っていることが明らかであり、警告を行ってもなお略奪、破壊を試みるといった場合には、その試みに伴い、つまり向こうがやろうとしているわけですね。当該自衛官の生命又は身体に対する危険を及ぼすおそれがあると認められる場合には、十七条による武器の使用ができるということになります。\r\n　本当に持っていこうとしている場合には、やめろということを言うことは当然ございましょう。当たり前のことでございます、我々の食料ですから。持っていくのをやめろというふうに制止をする、警告をする、そういうことはございます。\r\n　しかしながら、そこに対して武器の使用があり得るかということを考えますと、これは十七条が規定をするような、そういう場面が生じました場合に限りまして武器の使用、危害許容というものが要件として認められると、そういうような考え方でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613952X00120030709/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に持っていこうとしている場合には、やめろということを言うことは当然ございましょう"
            ]
        },
        {
            "speech_id": "115613952X00120030709_129",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、内閣委員会連合審査会",
            "date": "2003-07-09",
            "speech_text": "○国務大臣（石破茂君）　先生も外交官お務めでいらっしゃいましたから、よくよく御存じの上での御質問だと思います。\r\n　何度も繰り返してもう恐縮ですが、戦闘地域と非戦闘地域を分けるということをすることはいたしません。これがイラクですよというふうに地図を示しまして、はいここは非戦闘地域です、それ以外は戦闘地域ですというふうに分けるわけではなくて、我々がやることは非戦闘地域でなければならないということをこの法案は書いているわけでございます。これはおかしなことでも何でもなくて、当たり前のことなんです。私たちは非戦闘地域でしか活動してはいけませんから。\r\n　分けられるのかということをお尋ねになるならば、それはそもそもできないというふうな話になってしまいます。私どもは、非戦闘地域でなければ自衛隊というものは活動してはいけない、その法的な要請を条文に書いておるわけでございまして、このことは当然のことであって、分けること自体がおかしいんだという議論はお話が擦れ違っていると思うのですね。そこは御理解をいただけるものと思っております。\r\n　その上で、その上で、それでは非常にフィクションではないかというようなお話、非戦闘地域では行うことはよいのですけれども、じゃ安全なところでやれるのか、あるいは先ほど木俣委員の御質問にもございましたが、丸腰で自衛官を派遣するようなことをするのか、あるいはアメリカの指揮下に入らなくて大丈夫なのか、入るのではないかというお話です。\r\n　これは実際にこの法案が成立をいたしましたならば、きちんとした調査団を出しまして、行くのは実際に行く自衛官たちも参ります。実際に行く人たちが、どのような地域であればよいのか、何を持っていけばよいのか、どのような行動基準で行動すればよいのかということは、実際に行く人たちが、実際に武器を使って、場合によっては自己の身を守るために正当防衛、緊急避難を行わねばならない人たちが見てまいります。そこでニーズというものを把握をし、持っていくものを決めということになります。\r\n　そして、アメリカの指揮に入る入らないというお話がありますが、これは指揮下に入るのではございません。しかし、その場合において、それぞれの国が勝手なことをやりますと、イラクの復興自体が整合性のないものになってしまいます。したがいまして、日本はここにおいてこれをやるよというようなことについての調整は当然行いますけれども、指揮下に入ってアメリカから言われたとおりにやるということをこの法案は考えておりません。\r\n　したがいまして、フィクションの上でということは私はないと思っているのです。委員の御指摘は、確かにおまえの、おまえというのは私のことですが、法律上はきちんとしているかもしれない、しかし現場に行って大丈夫かということはあろうかと思います。ですから、あるいはアラビア語をぺらぺらとしゃべれる人間は今のところ自衛隊にはそんなにおりません、正直申し上げまして。今、でも、基本的な日常会話はできなければいけませんし、同時にイスラムの文化というものをきちんと理解していきませんと、とんでもないことを起こしかねない。その教育はきちんといたします。\r\n　その上において、本当に何が、何を行うことが日本としての国際的な責務を果たしたことになるのか、十分に考えてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613952X00120030709/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私たちは非戦闘地域でしか活動してはいけませんから",
                "私どもは、非戦闘地域でなければ自衛隊というものは活動してはいけない、その法的な要請を条文に書いておるわけでございまして、このことは当然のことであって、分けること自体がおかしいんだという議論はお話が擦れ違っていると思うのですね",
                "しかし、その場合において、それぞれの国が勝手なことをやりますと、イラクの復興自体が整合性のないものになってしまいます",
                "したがいまして、日本はここにおいてこれをやるよというようなことについての調整は当然行いますけれども、指揮下に入ってアメリカから言われたとおりにやるということをこの法案は考えておりません",
                "\r\n　したがいまして、フィクションの上でということは私はないと思っているのです",
                "今、でも、基本的な日常会話はできなければいけませんし、同時にイスラムの文化というものをきちんと理解していきませんと、とんでもないことを起こしかねない",
                "\r\n　その上において、本当に何が、何を行うことが日本としての国際的な責務を果たしたことになるのか、十分に考えてまいりたいと思います"
            ]
        },
        {
            "speech_id": "115613952X00120030709_164",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、内閣委員会連合審査会",
            "date": "2003-07-09",
            "speech_text": "○国務大臣（石破茂君）　現在、私ども防衛大学校あるいは幹部学校におきまして、そういうような教育を施すべく努力をいたしておるところでございます。防衛大学校の人間文化学科におきまして、アジア、イスラム、ヨーロッパ、アメリカ等の各地域の言語、文化、国民性についての教育を行っております。また、各自衛隊の幹部学校におきまして、キリスト教、仏教、イスラム教等の価値観、文化等々について教えております。\r\n　これは本当に大事なことであって、私どものＰＫＯ、例えばＰＫＯですね、カンボジアあるいはティモールあるいはゴラン高原において派遣をされております。先生も機会があれば是非御視察をいただきたいと思うのでありますけれども、行ってみて本当に、現地の人たちの生活、文化、言語、そういうものを一生懸命学んでいる。例えば、ティモールなぞというのはポルトガル語があってみたりテトゥン語というものがあったり、いろんな言葉があります。でも、やはりそのコミュニケーションというのは、現地の文化あるいは言語、きちんと知らなければ仕事はできない、そのことを隊員たちもよく存じております。\r\n　今後とも、御指摘を踏まえましてきちんとした理解に努めるようやってまいりたいと思いますし、十年間私どものＰＫＯが国際社会から信頼のある部隊だというふうに言われますのは、そういうような努力をしてきたからだと思っております。今後とも御指導を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613952X00120030709/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、御指摘を踏まえましてきちんとした理解に努めるようやってまいりたいと思いますし、十年間私どものＰＫＯが国際社会から信頼のある部隊だというふうに言われますのは、そういうような努力をしてきたからだと思っております"
            ]
        },
        {
            "speech_id": "115615254X03720030707_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2003-07-07",
            "speech_text": "○国務大臣（石破茂君）　千葉議員よりイラクの現地情勢についてお尋ねがございました。\r\n　ただいま外務大臣からも答弁がございましたが、イラクでは主要な戦闘は基本的に終了しておりますが、一部地域において、フセイン政権の残党による散発的、局地的な抵抗があると承知をいたしております。\r\n　こうした中で、米国や英国はもとより、多くの国々がイラクの人道復興のために支援を行っており、現地では地元警察と米軍等が協力して治安状況の改善に努めているほか、水、電気等の公共サービスの回復等に向けた努力が進められるなど、正常な市民生活が送れるよう様々な努力が行われておると承知をいたしております。\r\n　今後とも、現地情勢につきましては、防衛庁としてもその把握に努め、適時適切に御説明できますよう努めてまいります。\r\n　次に、危険が伴う現地で自衛隊が任務を達成できるかとのお尋ねがございました。\r\n　法案第九条におきましては、「対応措置の実施に当たっては、その円滑かつ効果的な推進に努めるとともに、イラク復興支援職員及び自衛隊の部隊等の安全の確保に配慮しなければならない。」と定めております。\r\n　また、法案におきましては、対応措置の実施はいわゆる非戦闘地域において実施することとされておりますが、これは、我が国が憲法の禁ずる武力の行使をしたとの評価を受けないよう、他国による武力の行使との一体化の問題を生じないことを制度的に担保する仕組みの一環として設けたものであります。\r\n　したがいまして、自衛隊の活動を実施する際には、各種の情報に基づき現地の治安状況を正確に把握しつつ、実施要項においてこのようないわゆる非戦闘地域の要件を満たすよう実施区域を指定し、また、自衛隊の活動の指揮監督に万全を期してまいります。\r\n　最後に、本法案に基づく武器使用や隊員の安全確保についてお尋ねがございました。\r\n　派遣される自衛隊員の安全確保につきましては、現地の治安状況を考慮し、活動する区域や実施する業務を定めるとともに、携行する武器の種類や現地での部隊運用につきましても安全確保の観点から十分に検討してまいります。\r\n　他方、活動を実施する自衛官は、いわゆる非戦闘地域内において活動を実施するといたしましても、不測の事態に遭遇する可能性が全く排除されるわけではございません。そのため、当該自衛官は、自己を防衛するためやむを得ない理由がある場合にはその事態に応じ合理的に必要と判断される限度で武器を使用することができ、そのために必要とされる武器を携行いたします。\r\n　これらの措置等により、派遣される自衛官は、現地の状況に合わせて必要な武器を携行し、十分に訓練を積み、必要な武器使用権限について付与された上で派遣されるものであります。自己完結性と相まって、自衛隊ならではの活動が可能となるのであります。\r\n　いずれにせよ、隊員の安全確保に特に万全を期して派遣するのが私の責任であると考えております。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615254X03720030707/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいま外務大臣からも答弁がございましたが、イラクでは主要な戦闘は基本的に終了しておりますが、一部地域において、フセイン政権の残党による散発的、局地的な抵抗があると承知をいたしております",
                "\r\n　こうした中で、米国や英国はもとより、多くの国々がイラクの人道復興のために支援を行っており、現地では地元警察と米軍等が協力して治安状況の改善に努めているほか、水、電気等の公共サービスの回復等に向けた努力が進められるなど、正常な市民生活が送れるよう様々な努力が行われておると承知をいたしております",
                "\r\n　いずれにせよ、隊員の安全確保に特に万全を期して派遣するのが私の責任であると考えております"
            ]
        },
        {
            "speech_id": "115603808X00820030703_012",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　負担ということから申し上げれば、やはり補給艦の負担は非常に重いと考えております。\r\n　補給艦「はまな」という船は、もう先生御案内のとおり、三回出ておるわけでございます。もちろん、隊員は入れかわりがございますから、みんながみんな三回行っておるというわけではございませんけれども、補給艦の負担は非常に重いということはございます。\r\n　また、随伴いたします護衛艦にいたしましても、これも護衛艦であれば何でもいいというお話にはなりません。例えば「いしかり」とか「ゆうばり」とかいうものを出すわけにもまいりません。そうしますと、ああいう遠いところまで行って長い時間オペレーションができるという護衛艦のローテーションというのも決して楽なわけではございません。\r\n　また、イージス艦、ＤＤＨ、これをどうするかという御議論も安全保障委員会で随分賜ったところでございます。\r\n　私どもは、そんなに余裕があるのかという御指摘をいただいたこともございますが、本当に余裕があるわけではございません。余分というのを持っているわけでもありません。その中で、もう本当にぎりぎりの繰り回しで動かしておりますので、隊員の負担の軽減というものもあわせて考えなければいけませんし、まず、委員が最初におっしゃいましたように、本当に我が国の防衛というものに遺漏なきを期すということで、この辺はきちんと常に検証していくべきことだというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　負担ということから申し上げれば、やはり補給艦の負担は非常に重いと考えております",
                "例えば「いしかり」とか「ゆうばり」とかいうものを出すわけにもまいりません",
                "\r\n　私どもは、そんなに余裕があるのかという御指摘をいただいたこともございますが、本当に余裕があるわけではございません",
                "余分というのを持っているわけでもありません",
                "その中で、もう本当にぎりぎりの繰り回しで動かしておりますので、隊員の負担の軽減というものもあわせて考えなければいけませんし、まず、委員が最初におっしゃいましたように、本当に我が国の防衛というものに遺漏なきを期すということで、この辺はきちんと常に検証していくべきことだというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115603808X00820030703_060",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　正当防衛の要件を満たします場合、つまり急迫不正ということも含みますが、急迫不正というものを満たす場合には、それは刑法上は違法性阻却事由でございますから、刑法上の違法性が阻却されるということはあることでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　正当防衛の要件を満たします場合、つまり急迫不正ということも含みますが、急迫不正というものを満たす場合には、それは刑法上は違法性阻却事由でございますから、刑法上の違法性が阻却されるということはあることでございます"
            ]
        },
        {
            "speech_id": "115603808X00820030703_062",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　個々のケースでどうなのだということにつきまして具体的にお答えをすることは、これは不適切だと思っております。それはその場その場において、それはいいかげんなことを言っておるわけではなくて、正当防衛、緊急避難というものが満たされるかどうかということにつきましては、いろいろな裁判例もそうでございますが、いろいろな、それが急迫であったか、急迫不正をどのように考えるか、また、委員が御指摘のように、では背中から撃つことがどうなのだということは、そのときの状況がどのように設定されているか、これは、裁判におきましてもそうですし、非常に詳しい検証がなされた上で決せられるべきことでございます。\r\n　したがいまして、これはいいかげんなお答えを、不誠実なお答えということをしているわけではなくて、今この場において、ではそういうケースについてはどうだということはお答えをいたしかねるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　個々のケースでどうなのだということにつきまして具体的にお答えをすることは、これは不適切だと思っております"
            ]
        },
        {
            "speech_id": "115603808X00820030703_124",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　それはさまざまな要素によって認識をすることになります。\r\n　ですから、例えば委員が今おっしゃいましたように、部隊ごとに構成をされているというようなことの認識が、それがすべて外形標準で出てくるとは限りません。我こそフセイン政権の再興を目指してやるんだというようなメッセージが発せられ、そういうようなお家の旗でも掲げてやっていれば別でございますが、そういうケースは恐らく余りないのだろうと思っています。ですから、それは、外から見て、明らかにそうだ、そうでないという判断ができるわけではございませんけれども、総合的な判断によって行うことになると思っています。\r\n　ただ、それはもうでたらめに、これは組織的、計画的な国または国に準ずる者であり、これは違うんだということではなくて、今申し上げましたようなメルクマールというものを総合的に勘案しながら非戦闘地域というものを定めますときに、これは防衛庁長官が定めることになるわけでございます。それは、基本計画において非戦闘地域という概念をつくりまして、最終的には閣議で決するということになるわけでございます。\r\n　それはもう地域地域によって千差万別、いろいろございますけれども、いずれにせよ、それは我が国が武力の行使を行わないということを担保するために定めておるものでございまして、だれが判断するのだということをお問いになれば、そういうようなお答えになると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我こそフセイン政権の再興を目指してやるんだというようなメッセージが発せられ、そういうようなお家の旗でも掲げてやっていれば別でございますが、そういうケースは恐らく余りないのだろうと思っています",
                "ですから、それは、外から見て、明らかにそうだ、そうでないという判断ができるわけではございませんけれども、総合的な判断によって行うことになると思っています",
                "\r\n　それはもう地域地域によって千差万別、いろいろございますけれども、いずれにせよ、それは我が国が武力の行使を行わないということを担保するために定めておるものでございまして、だれが判断するのだということをお問いになれば、そういうようなお答えになると思います"
            ]
        },
        {
            "speech_id": "115603808X00820030703_134",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　それは昨日も法制局長官がるる答弁をしたとおりでございますが、正当防衛、緊急避難、これに限っているわけでございます。\r\n　先生がおっしゃいますような応戦という概念に、正当防衛、緊急避難に限って認められる武器の使用というものは、九十五条はとりあえず置きまして、というものまで、それは応戦なのだ、武力の行使なのだ、集団的自衛権なのだというふうに概念を広げられますと、これは話がどうも食い違ってくるような気がいたします。\r\n　それは、正当防衛、緊急避難に限って自己を守るための武器使用ということに限定しておるわけでありまして、応戦でもなければ武力の行使でもございません。ましてや、集団的自衛権という概念、これにつながるものでもございません。そういう意味で、ありませんというふうに答弁を申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生がおっしゃいますような応戦という概念に、正当防衛、緊急避難に限って認められる武器の使用というものは、九十五条はとりあえず置きまして、というものまで、それは応戦なのだ、武力の行使なのだ、集団的自衛権なのだというふうに概念を広げられますと、これは話がどうも食い違ってくるような気がいたします",
                "\r\n　それは、正当防衛、緊急避難に限って自己を守るための武器使用ということに限定しておるわけでありまして、応戦でもなければ武力の行使でもございません",
                "ましてや、集団的自衛権という概念、これにつながるものでもございません"
            ]
        },
        {
            "speech_id": "115603808X00820030703_136",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　発生し得ません。\r\n　それはなぜかと申しますと、回避できるときは回避をするのです。そして、十七条というのは、回避をすることができなくて、自分の身に危険が迫った場合に正当防衛、緊急避難で武器の使用ができるということなのでございまして、これは、相手が国または国に準ずる者であろうがなかろうが、それは十七条の使い方というのは一緒なのでございます。正当防衛、緊急避難に限って自己を守るために武器の使用をするということは何ら変わるものではございません。\r\n　しかしながら、それを、相手が国または国に準ずる者であった場合には、これは活動を一時休止し、危険を回避し、そして中断するかどうかということを防衛庁長官が決するわけでございます。あるいは実施区域の変更ということを行うことに相なります。\r\n　それは、あくまで正当防衛、緊急避難において武器の使用を行うのでありまして、応戦という概念は、これは全く当たるものではございません。これは先ほど答弁を申し上げたとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "正当防衛、緊急避難に限って自己を守るために武器の使用をするということは何ら変わるものではございません",
                "\r\n　それは、あくまで正当防衛、緊急避難において武器の使用を行うのでありまして、応戦という概念は、これは全く当たるものではございません"
            ]
        },
        {
            "speech_id": "115603808X00820030703_142",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　そういうことにならないようにきちんと気をつけなければいけないということだと私は思います。\r\n　まさしくそういうようなケースがあって、日本が例えば、実は戦闘行為であるにもかかわらず、戦闘行為ではないなぞと思って撃ってしまったというようなことがないようにしなければいけませんが、いずれにせよ、私どもができます武器の使用というのは正当防衛、緊急避難にとどまるものであって、あくまで自己の身を守るための必要最小限の武器の使用が認められているだけでございます。\r\n　例えば、国内のみにとどまる内乱とか内戦、これが戦闘行為に含まれるのだろうかということから考えてみますと、今委員が御指摘のようなベトナムあるいはかつての中国のようなものであります。全く国際性がなく、純粋に国内問題にとどまる対立、内乱、騒擾事態や国内治安問題にとどまるテロ行為、散発的な発砲や小規模な自爆テロのように組織性、計画性、継続性が明らかではなく偶発的なものと認められるものについては、それらが全体として国または国に準ずる組織の意思に基づいて遂行されておるとは認められない、よって戦闘行為ではないということになってまいります。\r\n　要は、それがベトナムであればどうか、中国であればどうかということでございますが、私どもが考えなければいけないのは、自分たちのできることはあくまで自分の身を守るための武器使用なのだということに限定されるということをよくよく認識を私どもはしなければいけないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "全く国際性がなく、純粋に国内問題にとどまる対立、内乱、騒擾事態や国内治安問題にとどまるテロ行為、散発的な発砲や小規模な自爆テロのように組織性、計画性、継続性が明らかではなく偶発的なものと認められるものについては、それらが全体として国または国に準ずる組織の意思に基づいて遂行されておるとは認められない、よって戦闘行為ではないということになってまいります",
                "\r\n　要は、それがベトナムであればどうか、中国であればどうかということでございますが、私どもが考えなければいけないのは、自分たちのできることはあくまで自分の身を守るための武器使用なのだということに限定されるということをよくよく認識を私どもはしなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "115603808X00820030703_150",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-03",
            "speech_text": "○石破国務大臣　それは多分こういうケースなんだろうと思います。\r\n　正当防衛だと思って、あるいは思ってかどうか、そういう要件を具備していなければ誤想防衛になりますが、その場合に、撃った、それがほかの人に当たっちゃったという場合はどうなのかといいますと、これは違法性がどう阻却されるかどうかという話でありまして、これが業務上過失致死傷に必ずしも該当するかどうか、それは難しい判断なのかなという気はいたします。\r\n　むしろ、それはこういうことなんだろうと思います。\r\n　まさしく典型的な業務上過失致死で、車を運転していてひいちゃったとか、そういう場合はどうなのだというようなことで、先生がおっしゃいますような、私どもの組織でそういうことはございません、長官の立場としてそう申し上げます。\r\n　いずれにしても、そういうことが隠ぺいをされるというようなことがないようにということは、これはこの法律によって担保するといいますよりも、それはすべてに共通をいたしました我々の部内の規律維持の問題でございます。\r\n　これは、法案にそれをきちんと書いておく、あるいは隠ぺいしてはならないというようなことをこの法案に特に書くわけではございませんで、これは自衛隊法にも規定はございますし、それは隊内の規律全体の問題でございます。\r\n　いずれにいたしましても、そういうようなことが現地において仮にも行われることがないように、それはよく心して行かねばならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00820030703/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　正当防衛だと思って、あるいは思ってかどうか、そういう要件を具備していなければ誤想防衛になりますが、その場合に、撃った、それがほかの人に当たっちゃったという場合はどうなのかといいますと、これは違法性がどう阻却されるかどうかという話でありまして、これが業務上過失致死傷に必ずしも該当するかどうか、それは難しい判断なのかなという気はいたします",
                "\r\n　いずれにしても、そういうことが隠ぺいをされるというようなことがないようにということは、これはこの法律によって担保するといいますよりも、それはすべてに共通をいたしました我々の部内の規律維持の問題でございます",
                "\r\n　いずれにいたしましても、そういうようなことが現地において仮にも行われることがないように、それはよく心して行かねばならないと思っております"
            ]
        },
        {
            "speech_id": "115603808X00720030702_245",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○石破国務大臣　何をもって戦闘区域と思われる地域が出てきたというふうに思うかということでございますが、例えば、それが活動しておる中において、突然、国または国に準ずる者があらわれ、そしてそれが、国際的な武力紛争の一環としてのような攻撃をしかけてきたというような場合は、それに該当するだろうと思います。実際にそれに遭遇した現場といたしましては、これは条文に書いてありますとおり、危険を回避し、活動を休止しということの行為を行います。そしてまた、実施区域を変更しなければならないという場合には、当然、防衛庁長官が実施区域を変更するということになります。\r\n　ですから、現場におきましては、それを休止し、回避し、そして指示を待つということになります。そして、防衛庁長官といたしましては、実施区域の変更が必要か否かという判断をそのときに行うことになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/245",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　何をもって戦闘区域と思われる地域が出てきたというふうに思うかということでございますが、例えば、それが活動しておる中において、突然、国または国に準ずる者があらわれ、そしてそれが、国際的な武力紛争の一環としてのような攻撃をしかけてきたというような場合は、それに該当するだろうと思います"
            ]
        },
        {
            "speech_id": "115603808X00720030702_247",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○石破国務大臣　活動を休止し、危険を回避しということの判断は、当然現場の指揮官が行います。休止してよろしいでしょうか、回避してよろしいでしょうかみたいなことを防衛庁長官の判断にゆだねておったらば、それこそ大変な被害が生ずることになります。それは、実際に休止し回避するかという現場の判断は現場の指揮官がやるのは当然であるということ、そのことは非戦闘地域であるか否かということを判断する行為とはまた別個の行為でございます。したがいまして、これがシビリアンコントロールに反して、自衛官の判断によって非戦闘地域であるか否かということを判断させるということにはなりません。\r\n　実施区域の変更というものは、当然防衛庁長官が法に基づいて行うことになるわけでございまして、それは現場の判断に係らしむるものではございません。それは防衛庁長官が、憲法の定むるところに従って、そしてまた隊員の安全というものを考え、そして活動の安全というものを考えて、実施区域を変更すべきと考えれば、変更することになるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "休止してよろしいでしょうか、回避してよろしいでしょうかみたいなことを防衛庁長官の判断にゆだねておったらば、それこそ大変な被害が生ずることになります",
                "それは、実際に休止し回避するかという現場の判断は現場の指揮官がやるのは当然であるということ、そのことは非戦闘地域であるか否かということを判断する行為とはまた別個の行為でございます",
                "したがいまして、これがシビリアンコントロールに反して、自衛官の判断によって非戦闘地域であるか否かということを判断させるということにはなりません"
            ]
        },
        {
            "speech_id": "115603808X00720030702_281",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○石破国務大臣　例えて申しますと、じゃ、武器使用権限という点について、これは午前中もどなたかにお答えをいたしましたが、それでは、ｂタイプの武器使用であり、かつまた、自己の身に対する攻撃でもなく、そしてまた持っておる装備、自衛隊法九十五条に対する攻撃でもない、それでｂタイプとは何なのだ、そしてまた、それに対して武器の使用をしなければいけない必然性は何なのだ、突き詰めればそういうお話になるだろうと思います。\r\n　国際標準というものが、これが国際標準だということが決まっているわけではありませんが、我々ができないことの典型的な例として、このｂタイプが挙げられます。\r\n　このｂタイプの中で、なおなお厳選していって、そのようなものに対して武器が使用できないということがそれほど非常識なことなのだろうかという議論でございます。\r\n　それは、本当にこのことを考えておる、ＰＫＯ事務局であり、内閣官房であり、また我々防衛庁であり、制服組であり、あるいは先生がいらっしゃった外務省であり、そこで本当にかんかんがくがく、毎日毎日徹夜をして、仕事ですから当たり前のことです、寝ないで本当に徹底して議論をし、行く自衛官も交えて議論をした。その結果がふまじめだとは私は全く思っておりませんし、不誠実だとも思っておりません。これは、議論をしてきた者の名誉にかけて申し上げておかねばならないことだと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その結果がふまじめだとは私は全く思っておりませんし、不誠実だとも思っておりません",
                "これは、議論をしてきた者の名誉にかけて申し上げておかねばならないことだと私は思っております"
            ]
        },
        {
            "speech_id": "115603808X00420030627_060",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　今の先生の御指摘のとおりであります。ですから、当然、何度も答弁申し上げておりますが、米英軍の指揮下に入るということはございません。私どもが主体的に行動するということは必ず担保をされねばならないものですし、そうあるべきものでございます。\r\n　私どもの国が、自衛隊が、仮に法案をお認めいただきまして派遣をされたといたします。そうしますと、閣議決定をいたしました基本計画及び総理の御承認を得て防衛庁長官が定めます実施要項、これに基づきまして、これを実施すべき旨の防衛庁長官の命令のもとで活動を行うということになります。\r\n　ですから、調整ということはもちろんいたします、日本だけでやるわけじゃありませんから。それぞれの国とどのような関係に立ち、何が一番有効かという意味での調整は行います。しかし、現場はどういう指揮命令関係にあるかというと、それは防衛庁長官との関係というものがあるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもが主体的に行動するということは必ず担保をされねばならないものですし、そうあるべきものでございます"
            ]
        },
        {
            "speech_id": "115603808X00420030627_066",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　これは委員が防衛政務官をお務めのときから、ずっと防衛庁内で議論をしてまいりました。\r\n　これは、誤解をされる方もあるのですが、あくまで法の範囲内で行うということでございます。ＲＯＥを定めることによって、法に定められてもいないようなことができるようになるわけでは決してございません。あくまで法の範囲内で行う。\r\n　しかしながら、それを全部明らかにしちゃいますと、その裏をかけばいいわけですから、それはかえって隊員の生命、身体を危険にさらすことになりますので、それを全部オープンにすることはできません。どの国もそのようなばかなことはしておりません。\r\n　しかしながら、どういう考え方に基づくものなのかというようなことはやはりお示しすることが必要だろうと思っております。この場合にはこうというような具体的なことは申し上げられませんが、どういうようなものをイメージしたものなのか、そして、それが法を逸脱するものではない、あくまで法の範囲内で定められるものだということは明らかにする必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ＲＯＥを定めることによって、法に定められてもいないようなことができるようになるわけでは決してございません",
                "\r\n　しかしながら、それを全部明らかにしちゃいますと、その裏をかけばいいわけですから、それはかえって隊員の生命、身体を危険にさらすことになりますので、それを全部オープンにすることはできません",
                "どの国もそのようなばかなことはしておりません",
                "\r\n　しかしながら、どういう考え方に基づくものなのかというようなことはやはりお示しすることが必要だろうと思っております",
                "この場合にはこうというような具体的なことは申し上げられませんが、どういうようなものをイメージしたものなのか、そして、それが法を逸脱するものではない、あくまで法の範囲内で定められるものだということは明らかにする必要があると考えております"
            ]
        },
        {
            "speech_id": "115603808X00420030627_078",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　後段の方からお答えを申し上げます。\r\n　ラムズフェルド長官がおっしゃった地域、それもやはり参考になると思います。しかし、我が国としてどうなのかということは、それは、アメリカが言うことをうのみにする、こういうことはあってはならないのであって、我々が我々として、どこが非戦闘地域であり、そしてまた、その非戦闘地域の中でもどこが比較的安全な地域なのかということを私どもの目で見て決定するということになります。\r\n　それは、アメリカにとって安全であっても、ほかの国にとっては安全ではないのかもしれません。例えて言えば、車の運転で、きょう免許を取ったばかりのドライバーにとって危険なところでも、ベテランドライバーにとっては安全だということもあります。それは例えが適切じゃないかもしれませんが、やはりそれは、どのような地域に、どのような権限でもって、何を持っていくかということにもよるわけでございます。\r\n　したがって、アメリカの言うとおりということになりませんが、それは大きな参考になることは事実でございます。\r\n　それをだれがどのようにして定めるのかというお尋ねでございますが、これは、こういう仕掛けになっております。\r\n　基本計画は閣議決定において行います。その基本計画におきまして、私どもが行えます対応措置を実施することが想定される大まかな範囲、つまり、細かくはなくて、かなりざくっとした範囲でございますが、大まかな範囲である区域の範囲というものを基本計画において定めます。それは閣議決定を要します。\r\n　その次に、防衛庁長官が総理大臣の承認を得て定める実施要項におきまして、具体的に対応措置を実施する区域である、活動を実施する実施区域というものを定めます。そこにおいて具体的に定まるということでございます。そこを定めまして、防衛庁長官はその実施を命ずることになります。\r\n　今まで申し上げてまいりましたように、活動を実施する区域がいわゆる非戦闘地域という要件を満たすことについては、対応措置を実施する区域である実施区域を防衛庁長官が指定し、その指定につき総理大臣が承認する際に判断をすることになるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ラムズフェルド長官がおっしゃった地域、それもやはり参考になると思います",
                "しかし、我が国としてどうなのかということは、それは、アメリカが言うことをうのみにする、こういうことはあってはならないのであって、我々が我々として、どこが非戦闘地域であり、そしてまた、その非戦闘地域の中でもどこが比較的安全な地域なのかということを私どもの目で見て決定するということになります",
                "\r\n　それは、アメリカにとって安全であっても、ほかの国にとっては安全ではないのかもしれません",
                "\r\n　したがって、アメリカの言うとおりということになりませんが、それは大きな参考になることは事実でございます"
            ]
        },
        {
            "speech_id": "115603808X00420030627_080",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　きょうで三日目の議論でございますけれども、皆様がすべてだとは思いませんが、自衛隊を派遣することの意義というものを多くの方がお認めいただいていると思います。行かなくても絶対いいというわけではない、やはり行かねばならないだろう。しかし、行くからには、きちんと国際社会の要請を果たさなければいけない。やはり国際社会から要請されているわけですから、我が国に対して。その要請された任務というものはきちんと果たさなければいけない。しかし、それが同時に、先生おっしゃいますように、みんな元気で帰ってきてほしいんです。みんな、家族もいれば、友達もいれば、恋人もいれば、そういう自衛官たちであります。そういう自衛官たちが本当に元気で帰ってこれるような、そういうような活動にしたいと思っています。\r\n　防衛庁の長といたしまして、そういうような、地域の選定にいたしましても、あるいは持っていく武器、権限、ＲＯＥ、そういうものにつきまして万全を期して、みんながきちんと任務を果たして、笑顔で元気に帰ってこれる、そして国際社会に貢献する、そういうような活動にしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう自衛官たちが本当に元気で帰ってこれるような、そういうような活動にしたいと思っています",
                "\r\n　防衛庁の長といたしまして、そういうような、地域の選定にいたしましても、あるいは持っていく武器、権限、ＲＯＥ、そういうものにつきまして万全を期して、みんながきちんと任務を果たして、笑顔で元気に帰ってこれる、そして国際社会に貢献する、そういうような活動にしたいと思っております"
            ]
        },
        {
            "speech_id": "115603808X00420030627_132",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　これはもちろん、外からの情報だけで判断するということは、してはならないことでございます。\r\n　ですから、先ほど山谷議員の御質問の中に百人単位の調査団を早く出せというような御指摘もありましたが、実際に行く人たちが参りまして、どういうような状況なのか、治安も含めまして、戦闘地域か非戦闘地域か、そしてまた、治安の状況も踏まえまして情報を集めます。ですから、米英軍あるいは行っております他国の軍隊からの情報も入ります。それは防衛駐在官もおりますし、入ります。そして、私どものプロフェッショナルが見た情報というものを見られます。\r\n　それで、活動を実施する区域がいわゆる非戦闘区域という要件を満たすことにつきましては、対応措置を実施する区域である実施区域を防衛庁長官が指定いたします。そういう法律の仕組みになっております。当該指定につき内閣総理大臣が承認する際に判断をするということになるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これはもちろん、外からの情報だけで判断するということは、してはならないことでございます"
            ]
        },
        {
            "speech_id": "115603808X00420030627_149",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　これは、午前中も法制局長官から答弁がございましたが、こういう定義をいたしております。\r\n　「国際法上、国家は、集団的自衛権、すなわち、自国と密接な関係にある外国に対する武力攻撃を、自国が直接攻撃されていないにもかかわらず、実力をもつて阻止する権利を有しているものとされている。」ですから、国際法上、国家は今申し上げたような集団的自衛権は持っているのだということを認めました上で、我が国が、国際法上、集団的自衛権を持っているということは、我が国は主権国家である以上当然のことであるけれども、憲法第九条のもとにおいて許容されている自衛権の行使は、我が国を防衛するため必要最小限度の範囲にとどまるべきものであると解しており、この集団的自衛権を行使することは、必要最小限度の範囲を超えるので、憲法上許容されないという解釈を従来から政府はとっております。\r\n　もう一つ、先生の御質問にありました、自衛隊は軍なのかどうなのかということは、直接、この集団的自衛権の問題とかかわるものではございません。そしてまた、私どもがこの法案でお願いをしておりますイラクに自衛隊を派遣するということも、自衛権を行使しに行くわけではございませんので、基本的に集団的自衛権の問題は生じないのでございます。集団的自衛権の問題というのは、そもそも発生するという要素がイラクにおいてはございません。\r\n　もう一つ、先生お尋ねの、自衛隊は軍なのかね、こういうことでございますが、憲法によりまして、九条二項で、陸海空軍その他の戦力というものは持たないということになっておるわけでございます。自衛隊はそれには当たらない。陸海空軍その他の戦力、つまり、九条二項で禁止されている陸海空軍その他の戦力ではないという考え方をとっております。\r\n　しかしながら、自衛隊が軍であるかどうかというのは、要は、軍というのは何ですか、こういう定義をどうするかということによります。仮に外国からの侵略に対して対抗する実力を持つものを軍隊である、こういうこととすれば、自衛隊を軍というふうに言うことは可能でございます。しかし、それで自衛隊を軍というふうに申しましたとしても、九条二項に言います陸海空軍その他の戦力には当たらないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」ですから、国際法上、国家は今申し上げたような集団的自衛権は持っているのだということを認めました上で、我が国が、国際法上、集団的自衛権を持っているということは、我が国は主権国家である以上当然のことであるけれども、憲法第九条のもとにおいて許容されている自衛権の行使は、我が国を防衛するため必要最小限度の範囲にとどまるべきものであると解しており、この集団的自衛権を行使することは、必要最小限度の範囲を超えるので、憲法上許容されないという解釈を従来から政府はとっております",
                "集団的自衛権の問題というのは、そもそも発生するという要素がイラクにおいてはございません",
                "しかし、それで自衛隊を軍というふうに申しましたとしても、九条二項に言います陸海空軍その他の戦力には当たらないものと考えております"
            ]
        },
        {
            "speech_id": "115603808X00420030627_155",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　安全なのか危険なのかというのは、例えば、丸腰の一般市民にとっては危険なところであっても、先生おっしゃいますように、権限を持ち、武器を所持している者にとっては危険ではないということはあるんだと思います。起こっている状況は同じであっても、全く丸腰の無防備な市民にとっては危険であっても、権限を持ち、武器を有している、ああいう武器を持っているし、それはこういう状況のもとで撃つのだから、それを全部明らかにするわけではありませんが、正当防衛、緊急避難というのは明らかにしているわけでございます。それでは撃つのをやめようかということにもなるわけですね。それによって危険が回避されるということもございます。\r\n　ですから、安全だから自衛隊を派遣するという議論ではなくて、先生がおっしゃいますように、これはこういうことだと思うんです。一般の人、丸腰にとっては危険な地域かもしれないけれども、きちんとした武器ときちんとした権限を与えられた自衛官であればその危険を回避することができる地域に派遣する、こういう言い方の方が正しいんだろうと私は思っています。\r\n　その上で、武器使用権限についてのお尋ねでございますが、これは別に、政府としてかたくなに、非常に抑制された、制限された武器使用権限しか与えずに自衛官を派遣するというようなことをこの法案で予定しているわけではございません。それは、持っていく武器の種類につきましては、ここ数日、議論があることでございまして、法に明示的な制限はないけれども、では、本当に自分の身を守るという範囲において何を持っていけばいいのかということを、実際に派遣される人たちのそういう感覚あるいは知見というものを踏まえて、そしてまた尊重して決めるべきものだというふうに思っています。\r\n　そしてまた、権限につきましては、あくまで法の範囲を守って、法の範囲を逸脱することがないように、しかし、例えば、向こうが撃たなきゃ撃てないということをよくおっしゃる方がありますが、それは、従来の我が国の国内における裁判におきましても、そうではない。緊急避難の要件というのは急迫不正ということでありまして、急迫というのは、必ずしも向こうが撃つことのみを指してはおりません。\r\n　ただ、その場合に、現場で混乱することがないように、それは先生おっしゃるように、撃っていいでしょうかとか、一瞬の逡巡が大きな被害を招くこともあるわけでございますから、この場合にはこう、この場合にはこうということをきちんと現場に示して、迷いがなく危険を回避できるようにしなければいけないと思っております。\r\n　過度に抑制的に使用権限を絞って出すというつもりはありません。身を守るために、身を守る範囲において、きちんとした十分な権限を与えて出す、私は、そうあるべきものだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　安全なのか危険なのかというのは、例えば、丸腰の一般市民にとっては危険なところであっても、先生おっしゃいますように、権限を持ち、武器を所持している者にとっては危険ではないということはあるんだと思います",
                "\r\n　ですから、安全だから自衛隊を派遣するという議論ではなくて、先生がおっしゃいますように、これはこういうことだと思うんです",
                "一般の人、丸腰にとっては危険な地域かもしれないけれども、きちんとした武器ときちんとした権限を与えられた自衛官であればその危険を回避することができる地域に派遣する、こういう言い方の方が正しいんだろうと私は思っています",
                "\r\n　その上で、武器使用権限についてのお尋ねでございますが、これは別に、政府としてかたくなに、非常に抑制された、制限された武器使用権限しか与えずに自衛官を派遣するというようなことをこの法案で予定しているわけではございません",
                "それは、持っていく武器の種類につきましては、ここ数日、議論があることでございまして、法に明示的な制限はないけれども、では、本当に自分の身を守るという範囲において何を持っていけばいいのかということを、実際に派遣される人たちのそういう感覚あるいは知見というものを踏まえて、そしてまた尊重して決めるべきものだというふうに思っています",
                "\r\n　ただ、その場合に、現場で混乱することがないように、それは先生おっしゃるように、撃っていいでしょうかとか、一瞬の逡巡が大きな被害を招くこともあるわけでございますから、この場合にはこう、この場合にはこうということをきちんと現場に示して、迷いがなく危険を回避できるようにしなければいけないと思っております",
                "\r\n　過度に抑制的に使用権限を絞って出すというつもりはありません",
                "身を守るために、身を守る範囲において、きちんとした十分な権限を与えて出す、私は、そうあるべきものだと思っています"
            ]
        },
        {
            "speech_id": "115603808X00420030627_161",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　防衛庁におきましては、必要となる武器の種類について、所要の検討をただいま行っております。\r\n　現時点におきまして、個々の装備品につき、携行するか否か、確たることは申し上げられません。すなわち、私どもは、基本的に国内、専守防衛でございますから国内において使うことを予定しております。もちろん、ＰＫＯで展開もしておりますから海外で使うこともございますが、イラクのような地域、すなわち、政府の調査団あるいは与党の調査団が申し述べておられますように、四十何度なんというようなところです。そしてまた、湿度も日本と違う。そういうところにそのまま持っていって、本当に予定どおりの性能を発揮するのかということもございます。そういうこともすべて検討しておりまして、この時点で、これとこれとこれとこれを持ってまいりますということは申し上げられません。しかし、持っていく場合に検討すべきことは、当然、過大であってはならず過小であってはならずということだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、持っていく場合に検討すべきことは、当然、過大であってはならず過小であってはならずということだと思っています"
            ]
        },
        {
            "speech_id": "115603808X00420030627_191",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　自衛隊が周辺国において何を行うことを予定しているかというお尋ねでございます。\r\n　イラクの周辺国におきまして自衛隊機による輸送協力を行うことにつきましては、現在検討中でございますが、今正式に決定をしているわけではございません。\r\n　ただ、考えられますのは、午前中の答弁で申し上げましたが、例えば、ヨーロッパ諸国からいろいろな人道支援の物資が、ある地域に集積をされるということがあるといたします。各国とも輸送機にそんなに余力があるわけではございません。そうしますと、輸送機のニーズ、特にＣ１３０のような輸送機のニーズというのは多分にあるというふうに考えております。\r\n　現在イメージとして防衛庁内で持っておりますのは、ヨーロッパ諸国からイラク周辺の集積地に向けて物資を運ぶということはイメージとしては持っております。確定はいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "各国とも輸送機にそんなに余力があるわけではございません",
                "そうしますと、輸送機のニーズ、特にＣ１３０のような輸送機のニーズというのは多分にあるというふうに考えております"
            ]
        },
        {
            "speech_id": "115603808X00420030627_221",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-27",
            "speech_text": "○石破国務大臣　ごまかしたつもりはないのですが、そう聞こえましたら申しわけない。\r\n　本法案におきましては、自衛隊の部隊等による人道復興支援活動または安全確保支援活動を実施することの可否につきまして、やるかやらないかということでございますが、実施することの可否につきまして国会の御承認を求めるということになっております。対応措置おのおのの具体的な内容は、もともと承認の対象となっておりません。\r\n　したがいまして、基本計画のもとに定められる実施要項において行われる防衛庁長官による実施区域の指定は、国会の承認事項ではございませんで、実施区域の指定の変更も国会の承認は必要ではない。これは、この法律はそういう仕組みになっておるわけでございます。\r\n　それでは、何でそういうものを国会の承認の対象としないのかということになるわけでございますが、これは、対応措置というのは、本当に多様性を持ち、複雑性を持ち、流動性を持つものでございます。したがいまして、具体的な措置は、行政府の責任において迅速性が確保されるということが実効的だと思っております。また、ちなみに、防衛出動あるいは周辺事態におきましても、国会承認が求められるのは、その実施についてでございます。そういうような形になりまして、この法律の仕組みといたしましては、変更がございましても国会の承認の対象となっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00420030627/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは、何でそういうものを国会の承認の対象としないのかということになるわけでございますが、これは、対応措置というのは、本当に多様性を持ち、複雑性を持ち、流動性を持つものでございます",
                "したがいまして、具体的な措置は、行政府の責任において迅速性が確保されるということが実効的だと思っております"
            ]
        },
        {
            "speech_id": "115603808X00320030626_035",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　これは先生御案内のとおり、旧軍というものは一回なくなっております。私ども防衛庁というのは警察予備隊からスタートいたしておりまして、組織的同一性というものは継続をいたしておりませんということが一つございます。したがいまして、旧軍が有しておりましたそのような毒ガスについてどのようにするかということについて今環境省が所管をしておるというのは、そういうことでございます。\r\n　今先生が御指摘になりました新聞報道でございますが、昨日付の報道によりますれば、私どもの組織であります防衛研究所が保管をしております資料、「特殊弾及化学兵器実験」の中から、一九三九年七月に、井戸から約五キロ離れた場所で旧日本軍によって毒ガス発射実験が行われた、こういうような内容が記されておりました。この報道にございますように、この資料の中に、旧日本軍によって毒ガス弾発射実験があったことを示す内容が記されておるわけでございます。\r\n　また、神栖町からあるいは知事さんからそういうようなお話もいただきました。こういうことで、防衛庁はどうするのかというお話をいただきました。私はそのときに知事さんにも、これは政府全体として、環境省とよく連携をとりながら、防衛庁としてできることがあればさせていただきますということを申し上げたわけでございます。\r\n　当庁といたしましては、原因特定作業を行っておられます環境省等の関係省庁や茨城県などに対しまして、この資料の内容も含めまして必要な情報は提供させていただく、原因究明のためにできる限りの努力はさせていただくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私ども防衛庁というのは警察予備隊からスタートいたしておりまして、組織的同一性というものは継続をいたしておりませんということが一つございます"
            ]
        },
        {
            "speech_id": "115603808X00320030626_057",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　四十万人が忽然と消えて、それが武器を持って今や遅しと待っているというようなことは、私はないのだろうと思います。これは、私どもからも、制服の自衛官が与党の調査団にも随行しておりますし、その前にも行っております。防衛庁からも小島長官政務官が行っております。みんな軍事のプロが行っておるんです。\r\n　みんな、本当にそこでどうやって治安を維持し、本当に命がけでそこでやっている人たちがいるんです。四十万もの人間が武器を持って本当に忽然と消え、潜んでいるということであるとすれば、そういう報告が必ずあるはずだと私は思っています。私は、そういうような現状が、本当に四十万が忽然と銃を持って消え、米英軍をねらっている、そういうような状況が今あるというふうな認識は持っておりません。\r\n　その上で申し上げるといたしますと、確かに、補給というものは必要になる。一カ所で浄水を行う、水をきれいにする。でも、それをどなたかに配るということのために浄水をやるわけですから、では、その場で襲われたらどうなるのかというお話ですが、これは、法案第十七条並びに自衛隊法九十五条、これに記してあるとおりのことでございます。\r\n　したがいまして、正当防衛、緊急避難ということにおいて、自己を守るために武器を使用することができるということが十七条に書いてございます。そして、自衛隊法第九十五条というのは武器等防護というものが定めてあるわけでございます。そこに定められた権限に従いまして自衛官は武器を使用する、そういうことに相なります。それは、自分を守るためということでありますとするならば、それがたとえ野盗のたぐいであろうが、あるいはそうでなかろうが、それは自分を守るためということであれば同様のことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　四十万人が忽然と消えて、それが武器を持って今や遅しと待っているというようなことは、私はないのだろうと思います",
                "四十万もの人間が武器を持って本当に忽然と消え、潜んでいるということであるとすれば、そういう報告が必ずあるはずだと私は思っています",
                "私は、そういうような現状が、本当に四十万が忽然と銃を持って消え、米英軍をねらっている、そういうような状況が今あるというふうな認識は持っておりません",
                "それは、自分を守るためということでありますとするならば、それがたとえ野盗のたぐいであろうが、あるいはそうでなかろうが、それは自分を守るためということであれば同様のことでございます"
            ]
        },
        {
            "speech_id": "115603808X00320030626_059",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　それは、そういう御批判をいただくとすれば、一にかかって私の不徳のいたすところであります。\r\n　ただ、申し上げておきますが、自衛官の立場がわからなくて防衛庁長官なんかやる人間はいないと思います。今まで歴代防衛庁長官やっていますが、少なくとも、先生方と同じように、自衛官を思う気持ちがなくてどうして自衛隊のトップであります防衛庁長官が務まるか。私は、私に対します個人的な御非難は幾らでも受けますが、私自身、自衛官のことを考えないで物を決めるなどということは一回もしたことがありません。何をやる場合にも、本当に現場に行く人たち、それはトップの人たちということではなくて、人たちの意見も聞きますが、実際に行く曹クラスであり、士クラスであり、そういう人たちにどうなんだということを聞いてやります。それをやらないで自衛隊を派遣する、自衛官を派遣するなぞということは、シビリアンコントロールのあり方からいって、決してあるべきものだとは思いません。\r\n　そうして、そこにおいて本当に犠牲が生じたとするなら、無用な犠牲が生じたとするならば、つまりそれは、十分な権限も与えず、先生がおっしゃるように十分な武器も与えず、そしてそういうようなことが発生をするというようなことがあれば、それはシビリアンコントロールは根底から崩れます。私は、そういうことは日本の民主主義においてシビリアンコントロールとして既に確立をした、少なくともそのように考えています。\r\n　その上で申し上げますけれども、先生は自衛隊の持っていく武器に制限がある、外国は何でも持っていけるとはおっしゃいませんでしたが、外国が持っていくものと自衛隊が持っていくものと、憲法上の要請により制限があるというようなお話をなさいました。それは間違いです。そのようなことはございません。私どもが持っていく武器に法的な制限というものはございません。それはルワンダのときに、機関銃一丁二丁というお話がありました。その話がございますので、その延長線上としてそういうような議論が時々ございますけれども、これは、何を持っていって、何は持ってはいけないということが法によって決まっているものではございません。\r\n　つまり現地の情勢に応じて、相手が何を持っているのか、それがけん銃なのかあるいは小銃なのかあるいは携帯用の武器であるのか、それに合わせて、少なくとも自分を守るために必要な武器は何なのかということを考えて持っていくわけでございます。それは何に制限があるというものではなくて、しかしながら、余りに非常識なものを持っていくということはあり得ません。つまり、向こうが小銃程度しか持っていない、あるいは向こうがけん銃程度しか持っていない、それに対して物すごい装備を持った装甲車を出すというようなことになれば、何を持っていったっていいとは言いながら、それはやはり常識の範囲というものがございましょう。それは、私どもは他国に比べて制限されたものしか持っていけないんだ、自衛隊は、日本の国は制限されたものしか持たせないんだということは、それは誤りであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、申し上げておきますが、自衛官の立場がわからなくて防衛庁長官なんかやる人間はいないと思います",
                "今まで歴代防衛庁長官やっていますが、少なくとも、先生方と同じように、自衛官を思う気持ちがなくてどうして自衛隊のトップであります防衛庁長官が務まるか",
                "私は、私に対します個人的な御非難は幾らでも受けますが、私自身、自衛官のことを考えないで物を決めるなどということは一回もしたことがありません",
                "それをやらないで自衛隊を派遣する、自衛官を派遣するなぞということは、シビリアンコントロールのあり方からいって、決してあるべきものだとは思いません",
                "\r\n　そうして、そこにおいて本当に犠牲が生じたとするなら、無用な犠牲が生じたとするならば、つまりそれは、十分な権限も与えず、先生がおっしゃるように十分な武器も与えず、そしてそういうようなことが発生をするというようなことがあれば、それはシビリアンコントロールは根底から崩れます",
                "私は、そういうことは日本の民主主義においてシビリアンコントロールとして既に確立をした、少なくともそのように考えています",
                "それは何に制限があるというものではなくて、しかしながら、余りに非常識なものを持っていくということはあり得ません",
                "つまり、向こうが小銃程度しか持っていない、あるいは向こうがけん銃程度しか持っていない、それに対して物すごい装備を持った装甲車を出すというようなことになれば、何を持っていったっていいとは言いながら、それはやはり常識の範囲というものがございましょう",
                "それは、私どもは他国に比べて制限されたものしか持っていけないんだ、自衛隊は、日本の国は制限されたものしか持たせないんだということは、それは誤りであります"
            ]
        },
        {
            "speech_id": "115603808X00320030626_067",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　私の発音が悪くてごめんなさい。軍事常識というふうに申し上げました。技術ではございません。\r\n　そして、日本の国が海外において武力の行使をしてはならない、当然のことでございます。そして、ＰＫＯ法の審議のときに武器の使用と武力の行使という議論をさんざんいたしました。当然、憲法の要請によって武力の行使をしてはならない、当然のことでございます。\r\n　他方、仮に法律が成立をしたとして、今回派遣される自衛官は非戦闘地域に参ります。そしてまた、防衛庁長官はその安全を確保する義務というものを負っております。しかし、不測の事態というものは排除されない。どんなに非戦闘地域であり、どんなに安全確保義務をかけたとしても、不測の事態というのは考えられる、排除されない。それは日本の国の中においても同じです。我々日本の国の中においても不測の事態があるということと一緒のことです。しかし、それが武器を持っている。日本みたいに武器を持っていない国との違いです。\r\n　武器を持っている、それはいろいろなものを持っている。そして、その場合に何を持っていけば身の安全が保たれるか。あくまで個人の安全を保つために、法案の十七条というのはそういうことが書いてあります。そしてまた、自衛隊法九十五条の武器等防護というものも、正当防衛、緊急避難という場合でなければ危害を加えてはならない、こう書いてあるわけでございます。これは法律によってそのように決まっております。憲法によって武力の行使をしてはならないということが求められ、そして、この法律によっても、自衛隊法九十五条によっても、使えるやり方、態様というものは決まっております。\r\n　ただ、相手が何を持っているかということに合わせてこちらも持っていくものを合わせていかなければ、それは身を守ることができないでしょう。幾ら正当防衛、緊急避難で撃てるというふうにいたしましても、相手が非常に強力なものを持っておって、こっちがそれに比べて小さなものを持っておれば、幾ら正当防衛、緊急避難の場合は撃てるといいましても、身の安全を保つことはできないでしょう。そういうことで申し上げておるのであります。どうすれば安全に身を守ることができるかということであり、武力の行使ということにつながらないのは当然のことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、日本の国が海外において武力の行使をしてはならない、当然のことでございます",
                "当然、憲法の要請によって武力の行使をしてはならない、当然のことでございます",
                "どんなに非戦闘地域であり、どんなに安全確保義務をかけたとしても、不測の事態というのは考えられる、排除されない",
                "我々日本の国の中においても不測の事態があるということと一緒のことです",
                "どうすれば安全に身を守ることができるかということであり、武力の行使ということにつながらないのは当然のことでございます"
            ]
        },
        {
            "speech_id": "115603808X00320030626_145",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　どうも、ビデオをごらんいただきまして、ありがとうございました。\r\n　それは、もっと正確に申しますと、法的に明示された制限がないということだと思います。つまり、法律でここまで持っていっていいという明示されたものがないというふうに、事実は申し上げた方がよろしかろうかと思います。\r\n　ですから、もちろん、何を持っていってもいいというものでは決してございません。それは、正当防衛にいたしましても、緊急避難にいたしましても、自然権的なものという御説明を今までしております。自分の身を守るための自然権的なものであるとするならば、おのずから、そこに制約はございましょう。\r\n　しかしながら、相手が何を持っているか、つまり、普通のけん銃なのか、それとも小銃なのか、機関銃なのか、サダム・フセインがいろいろな武器を配っております。そこにおいて、自分たちの身を守るために自然権的に行使をするにしても、それはある程度向こうとの対応というものが必要であろうということでございます。\r\n　常識というふうに申し上げたのは言い方が足りませんで、これは、軍事的な知識ということだろうと思います。すなわち、どの銃がどれぐらいの性能を持っておって、どれぐらいの連射が可能であって、どれぐらいの貫通力を持っておってということであれば、これはもう先生も運用局運用課にいらっしゃいましたから、よく御案内のとおりで、本当に、実際に銃を撃ち、銃を持ち、そういう人たちが知っておることでございます。\r\n　ですから、知らない者が勝手に、これでいいな、そういうことがあってはならない。もちろん、シビリアンコントロールはきちんとかけなければいけませんが、実際に自然権的な権利を行使して、何かあったときに自分の身を守らねばならない、少なくともその権限を持っていく、そういう人たちの感覚、知識ということで申し上げました。\r\n　当然、おのずからそこに制限というものはございます。法的に明示されたものはございませんが、その現場の状況、与えられた権限、行く地域、そういうものを考え、当然、おのずから決まってくるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、法律でここまで持っていっていいという明示されたものがないというふうに、事実は申し上げた方がよろしかろうかと思います",
                "\r\n　常識というふうに申し上げたのは言い方が足りませんで、これは、軍事的な知識ということだろうと思います",
                "\r\n　ですから、知らない者が勝手に、これでいいな、そういうことがあってはならない",
                "法的に明示されたものはございませんが、その現場の状況、与えられた権限、行く地域、そういうものを考え、当然、おのずから決まってくるものだと思っております"
            ]
        },
        {
            "speech_id": "115603808X00320030626_149",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　恐れ入ります。先生には昭和五十年代からいろいろなことでおつき合いをいただきました。昔のことを思い出しておったところでございます。\r\n　何が一番大切なのか。大切なことはたくさんあるだろうと思います。ただ、自分が今言っていることが自分の利益を考えていないかどうか、あるいは、自分を政治家にしてくださっている人たち、それは一票を入れてくださった方々のことですが、そういう人たちの気持ちを裏切っていないだろうかということ。あるいは、今防衛庁長官という立場でおることからかんがみて申し上げれば、どなたかの質問にちょっと興奮ぎみで答えて失礼をいたしましたが、実際に本当にシビリアンコントロールということで大事なのは、命をかけている、宣誓において身の危険を顧みずという宣誓をする人たちの立場に立って自分は物事を考えているだろうかということで、いずれにしても、自分の利益というものをできるだけ、人間ですから全部ゼロにすることはできませんが、捨象して考えることができるように、いつかはなりたいものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、自分が今言っていることが自分の利益を考えていないかどうか、あるいは、自分を政治家にしてくださっている人たち、それは一票を入れてくださった方々のことですが、そういう人たちの気持ちを裏切っていないだろうかということ",
                "あるいは、今防衛庁長官という立場でおることからかんがみて申し上げれば、どなたかの質問にちょっと興奮ぎみで答えて失礼をいたしましたが、実際に本当にシビリアンコントロールということで大事なのは、命をかけている、宣誓において身の危険を顧みずという宣誓をする人たちの立場に立って自分は物事を考えているだろうかということで、いずれにしても、自分の利益というものをできるだけ、人間ですから全部ゼロにすることはできませんが、捨象して考えることができるように、いつかはなりたいものだと思っております"
            ]
        },
        {
            "speech_id": "115603808X00320030626_155",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　恐縮ですが、私は先ほど来申し上げておりますのは、日本は鳥取県第一区だけで成り立っておるわけではございません。日本国じゅう、全国三百小選挙区あるいは比例区の先生方もいらっしゃいます。それは、きちんとした国民世論というものがあって、そして、その大方の御賛成をいただくことができなければ、どんなに立派な政策を考えても、独裁国家でない以上、それを決めることはできません。\r\n　私ども、少なくとも自由民主党がとっておりますやり方というのは、本当にいろいろな議論があって、そして与党三党で議論をして、そして国会の御議論を経て一つ一つ決めていくというやり方をとっております。\r\n　おれの言っていることは正しいから、これが実現できなければ政治家としてだめだなどということであれば、それは本当に、当選一回も経ないまま、自分の何の理想も実現できないまま政治家をやめなければいけないことになります。\r\n　どんなに先生方から、今佐藤先生からおしかりをいただいたのが初めてではございません。私は、小泉内閣で防衛庁長官を拝命しましてから、もう衆議院におきましても参議院におきましても、先生と同様のおしかりはずっといただいてまいりました、今までおまえの考えていたことと違うじゃないかと。\r\n　しかし、理屈として申し上げれば、解釈を変えるということ、それは、それだけでやったとすれば、大臣になる前に議論しておったことでございます、法的安定性というものは一体どうなるんだと。ある人が、九条とは限りません、憲法の解釈はこうであるというふうにある総理大臣がおっしゃった、それによって解釈が変わった。次に全く別の考え方をする総理大臣が出てきて、やはりあれはやめたということになったりいたしますと、それは法的安定性というものに物すごく欠けることになるのだろうと思っています。\r\n　一部にあるように、憲法解釈は総理大臣が一言言えばそれでいいのだ、そういうものなのだということを私も以前申し上げたことがございます。しかし、よくよく考えてみると、それは法的安定性に欠けることおびただしいのではないかということを考えまして、そのような論を申しました。\r\n　私は、本当に自分の考えていること、それは多くの共感者がなければ決して実現できるものではありません。私は、自分の考え方が小泉内閣と違うから、それは入らない、それも一つの見識だと思います。しかし同時に、私は、集団的自衛権というものが本当に認められない、それが行使できない、その中で、一体何がどこまでできるんだろうというきちんとした検証をした上でなければ、議論は次に決して進むことはありません。\r\n　憲法の議論というものは、本当にきちんとした精緻な議論のもとで、そして国の平和と独立、国民の生命財産、そういうものにかかっておるものでございますから、真剣な議論、そして、自衛官の皆様方の命をお預かりする立場におりますわけですから、きちんとした議論のもとに一つずつ積み重ねることが、私は、いつの日か理想を実現することがあるとしても、そこへの道のりだと思っています。\r\n　いずれにいたしましても、その理想というものが何であるのか、そこもみんながいろいろ議論をしていくべきことだと思います。小泉内閣の一員である以上、集団的自衛権は憲法上行使し得ないという解釈に立っていろいろなことをやっていく、これは当然のことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、きちんとした国民世論というものがあって、そして、その大方の御賛成をいただくことができなければ、どんなに立派な政策を考えても、独裁国家でない以上、それを決めることはできません",
                "\r\n　おれの言っていることは正しいから、これが実現できなければ政治家としてだめだなどということであれば、それは本当に、当選一回も経ないまま、自分の何の理想も実現できないまま政治家をやめなければいけないことになります",
                "私は、小泉内閣で防衛庁長官を拝命しましてから、もう衆議院におきましても参議院におきましても、先生と同様のおしかりはずっといただいてまいりました、今までおまえの考えていたことと違うじゃないかと",
                "\r\n　しかし、理屈として申し上げれば、解釈を変えるということ、それは、それだけでやったとすれば、大臣になる前に議論しておったことでございます、法的安定性というものは一体どうなるんだと",
                "次に全く別の考え方をする総理大臣が出てきて、やはりあれはやめたということになったりいたしますと、それは法的安定性というものに物すごく欠けることになるのだろうと思っています",
                "\r\n　私は、本当に自分の考えていること、それは多くの共感者がなければ決して実現できるものではありません",
                "私は、自分の考え方が小泉内閣と違うから、それは入らない、それも一つの見識だと思います",
                "しかし同時に、私は、集団的自衛権というものが本当に認められない、それが行使できない、その中で、一体何がどこまでできるんだろうというきちんとした検証をした上でなければ、議論は次に決して進むことはありません",
                "\r\n　憲法の議論というものは、本当にきちんとした精緻な議論のもとで、そして国の平和と独立、国民の生命財産、そういうものにかかっておるものでございますから、真剣な議論、そして、自衛官の皆様方の命をお預かりする立場におりますわけですから、きちんとした議論のもとに一つずつ積み重ねることが、私は、いつの日か理想を実現することがあるとしても、そこへの道のりだと思っています",
                "\r\n　いずれにいたしましても、その理想というものが何であるのか、そこもみんながいろいろ議論をしていくべきことだと思います",
                "小泉内閣の一員である以上、集団的自衛権は憲法上行使し得ないという解釈に立っていろいろなことをやっていく、これは当然のことでございます"
            ]
        },
        {
            "speech_id": "115603808X00320030626_181",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　お言葉ですが、本当に先生だけが自衛官の安全を考えているわけじゃないんですよ。みんなこの法案をつくっている人間は、きちんとどうやって自衛官の安全を保つかということを考えてこの法律をつくっているんです。この法律をよく御理解いただいて……（発言する者あり）よく御理解いただいてください。\r\n　それは、政府がそのような、一番大事なのは自衛官の安全だというふうにおっしゃいました。それは私どもも同じように考えています。自衛官の安全というものを考えないでこの法律をつくったのかという御趣旨でこれは御質問になった。それは、一番の安全は自衛官の安全だ。しかし同時に大事なことは、我が国は憲法に従って武力の行使というものを行ったという評価を受けないことは、これは同時に大事なことでございます。人命が大事だということも大事です。しかし同時に、これは、私どもが日本として武力の行使をしたというふうに評価をされないことも重要なことです。\r\n　したがって、非戦闘地域というところで活動を行い、かてて加えて、官房長官が午前中に答弁をなさいましたように、その非戦闘地域の中でも安全な地域というものを選んでいく、探していくということも重要なことです。\r\n　それは安全かどうかということは、これは例えば全くの民間人の方が、例えて言えばイラクを歩いて安全かどうか、これは極めて安全だとは言いがたいものがあるでしょう。地理不案内な人がバグダッドの町中を歩いたとしたら、これはだれも安全だとは言わないでしょう。しかしながら、権限を与えられ、そしてまた自然権的に自分を守るという権限、そしてまたそのために必要な武器というものを持っていった場合には、それは安全、少なくとも危険を回避できる、そういうようなことにはなるでしょう。\r\n　ですから、非戦闘地域というものを設定する、それは憲法の要請に基づくものでもあるし、安全な地域というものを担保、ごめんなさい、担保と申し上げましたのは、これは武力の行使をしないということの担保ということで何度か申し上げました。これは制度として担保をするというふうに答弁をいたしたはずでございます。\r\n　そして、非戦闘地域であったとしても、安全な地域と安全ではない地域というものに分かれるだろう、それは。非戦闘地域であったらすべて安全かといえば、そうではない。非戦闘地域の中にあって安全な、つまり武器、そして使用権限、それでもって危険が回避できる地域というものを選ばなければいけない。その担保はどこにあるかといえば、先生も条文を全部お読みになって御質問のことかと思いますけれども、防衛庁長官は隊員の安全確保に努めなければいけない、それが条文的な担保ということになっておるわけでございます。\r\n　冒頭、言い方が失礼でしたら、お許しをいただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは、政府がそのような、一番大事なのは自衛官の安全だというふうにおっしゃいました",
                "しかし同時に大事なことは、我が国は憲法に従って武力の行使というものを行ったという評価を受けないことは、これは同時に大事なことでございます",
                "人命が大事だということも大事です",
                "しかし同時に、これは、私どもが日本として武力の行使をしたというふうに評価をされないことも重要なことです",
                "\r\n　ですから、非戦闘地域というものを設定する、それは憲法の要請に基づくものでもあるし、安全な地域というものを担保、ごめんなさい、担保と申し上げましたのは、これは武力の行使をしないということの担保ということで何度か申し上げました"
            ]
        },
        {
            "speech_id": "115603808X00320030626_296",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-06-26",
            "speech_text": "○石破国務大臣　これもきょう何度かお答えをいたしましたけれども、武器の使用はどういう形でできるかといえば、これは法律で決まっておるわけでございます。それ以外の武器の使用というのはできない。法案第十七条でございます。そして、あと自衛隊法九十五条というものがございます。それに従って武器の使用というのは行われる、自然権的に行われる。そして、正当防衛、緊急避難ということになるわけでございます。\r\n　何を持っていくのかということについて申し上げれば、抑止力、それは自衛隊の存在だって抑止力です。あるいは有事法制だって抑止力だと私は思っています。それは、そういうようなものがあるのであれば、これは所期の結果が得られないなというふうに侵害を加える側が思うということでございます。これが素手であり、丸腰であるとするならば、それは成果がおさめられるかもしれないけれども、例えば武器を持っている、そうであるならば、自分も危害を受け、そして所期の目的が達せない、だからやるのをやめよう、平たく言えばそれが抑止力というものでございます。\r\n　しかしながら、それが余りにかけ離れておって、片一方が、つまり相手方が持っておるものがけん銃である、それに対して例えば機関銃を持っていく、それはやはりおかしいのだろうということでございます。\r\n　それは当然、何を持っていけばそれが自分の身を守る、自然的な身を守る、そういうような武器の種類であるかということは、それは、プロフェッショナルで、そういうような知識が必ずあるはずです。どの銃は、あるいはどの機関銃は、あるいはどの小火器、これは含む概念ですが、小火器はどのような性能を持っているかということは、プロフェッショナルであればわかります。\r\n　逆に言えば、プロフェッショナルでなければわからないものがあります。その地域がどのような地域であり、そして相手がどのような形でそれを使用するか、そういうことをきちんとプロフェッショナルの目で見る。そしてまた、先ほど委員が基本計画ということをおっしゃいました、その中で定めるということになります。そしてこれは所定の手続を踏んでいくわけでございまして、これはもうとんでもないものを持っていって、何を持っていってもいいんだ、そういうことを私どもは申し上げているわけではありません。\r\n　そして、常識と申し上げたのは言い方を訂正いたします、撤回もさせていただきます。これは、実際の軍事的な知識というものでございます。自分たちが、実際に行く人たち、そして使う人たち、そしてまたそれによって身を守る人たち、そういう人たちの考え方というものが当然尊重せらるべきだということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00320030626/296",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは有事法制だって抑止力だと私は思っています",
                "それは、そういうようなものがあるのであれば、これは所期の結果が得られないなというふうに侵害を加える側が思うということでございます",
                "これが素手であり、丸腰であるとするならば、それは成果がおさめられるかもしれないけれども、例えば武器を持っている、そうであるならば、自分も危害を受け、そして所期の目的が達せない、だからやるのをやめよう、平たく言えばそれが抑止力というものでございます",
                "自分たちが、実際に行く人たち、そして使う人たち、そしてまたそれによって身を守る人たち、そういう人たちの考え方というものが当然尊重せらるべきだということでございます"
            ]
        },
        {
            "speech_id": "115605254X04220030624_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-06-24",
            "speech_text": "○国務大臣（石破茂君）　中川議員にお答えいたします。\r\n　まず、自衛隊派遣のニーズについてのお尋ねがございました。\r\n　政府は、国連安保理決議第千四百八十三号を踏まえ、イラクの復興への協力のあり方について検討してきたところであり、その結果、自衛隊による活動を盛り込んだ本法案を策定したところであります。\r\n　各党とも現地での調査を実施されているものと承知しておりますが、政府といたしましても、自衛隊派遣のニーズについて、現地調査チームの報告等を通じて必要な情報の把握に努めてきており、日本の約一・二倍という広大なイラクの国土においては、それぞれの地域の実情によりさまざまなニーズが存在すると聞いております。\r\n　イラクの復興に当たり、我が国としてふさわしい貢献を行うためには、厳しい環境にあっても効果的な活動を遂行できるよう、建設、輸送、通信、医療、給食、給水、発電等の活動をほかの力をかりずにみずからの組織だけで実施することができるという自己完結性を備えた自衛隊の能力や、ＰＫＯ活動等への参加など、これまでに積み重ねてまいりました他国の軍隊との協力に関する自衛隊の経験等を活用する必要があると考えております。\r\n　いずれにせよ、自衛隊派遣のニーズ等につきまして、今後とも、引き続き必要な情報の把握に努めてまいりたいと存じます。\r\n　次に、危険が伴う現地で自衛隊が任務を達成できるかとのお尋ねがございました。\r\n　本法案第九条におきまして、「対応措置の実施に当たっては、その円滑かつ効果的な推進に努めるとともに、イラク復興支援職員及び自衛隊の部隊等の安全の確保に配慮しなければならない。」と定めております。\r\n　また、同法案におきましては、対応措置の実施は、いわゆる非戦闘地域において実施することとされておりますが、これは、我が国が憲法の禁ずる武力の行使をしたとの評価を受けないよう、他国による武力行使との一体化の問題を生じないことを制度的に担保する仕組みの一環として設けたものであります。\r\n　したがって、自衛隊の活動を実施する際には、各種の情報に基づき、現地の治安状況等を正確に把握しつつ、実施要項において、このようないわゆる非戦闘地域の要件を満たすよう実施区域を指定し、また、自衛隊の活動の指揮監督に万全を期してまいる所存でございます。\r\n　本法案に基づく武器使用や隊員の安全確保についてのお尋ねがございました。\r\n　派遣される自衛隊員の安全確保につきましては、現地の治安状況等を考慮し、活動する区域や実施する業務を定めますとともに、携行する武器の種類や現地での部隊運用につきましても、安全確保の観点から十分に検討してまいります。\r\n　他方、活動を実施する自衛官は、いわゆる非戦闘地域内において活動を実施するといたしましても、不測の事態に遭遇する可能性が全く排除されるわけではございません。そのため、当該自衛官は、自己等を防衛するため、やむを得ない理由がある場合には、その事態に応じ合理的に必要と判断される限度で武器を使用することができ、そのために必要とされる武器を携行するのでございます。\r\n　これらの措置等により、派遣される自衛隊員の安全確保には特に万全を期してまいりたいと考えております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X04220030624/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　イラクの復興に当たり、我が国としてふさわしい貢献を行うためには、厳しい環境にあっても効果的な活動を遂行できるよう、建設、輸送、通信、医療、給食、給水、発電等の活動をほかの力をかりずにみずからの組織だけで実施することができるという自己完結性を備えた自衛隊の能力や、ＰＫＯ活動等への参加など、これまでに積み重ねてまいりました他国の軍隊との協力に関する自衛隊の経験等を活用する必要があると考えております",
                "\r\n　これらの措置等により、派遣される自衛隊員の安全確保には特に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115614103X01020030616_087",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2003-06-16",
            "speech_text": "○国務大臣（石破茂君）　お答えを申し上げます。\r\n　クラスター爆弾は、一九八七年度、昭和六十二年度から調達を開始いたしておりまして、二〇〇二年度、平成十四年度までに調達を終了いたしております。この間に、調達金額は百四十八億円ということに相なっております。\r\n　保有総数についてのお尋ねでございますが、保有総数を明らかにいたしますことは、私どもが持っております能力というものを明らかにすることに相なりますので、調達金額百四十八億円ということでお許しをいただきたいと考えております。\r\n　また、憲法九条を持つ国がなぜそのようなものを持っておるのかというお尋ねでございますが、私どもとしては、これは別に憲法九条との抵触があるとは何ら考えておりません。極めて専守防衛的な兵器であるというふうに考えておるわけでございます。\r\n　委員御案内のとおり、クラスター爆弾というのは二種類ございまして、対人地雷をばらまきます形のクラスター爆弾というものと、子弾をまきまして貫徹力でありますとか焼夷力でありますとかそういうものを発現するクラスター爆弾と、こう二種類ございます。一言で申し上げれば、広い面的な対象に対しまして攻撃をするというものがクラスター爆弾でございまして、私どもが有しておりますクラスター爆弾というのは、対人地雷をまいて多くの無辜の人々に死傷なりそういうことを与えるというものを企図したものでは全くございません。\r\n　要は、広い面的な対象に対しまして効果的な攻撃を行う。私どもはこのクラスター爆弾を海外において使うというようなことを考えておるわけではございません。そういうような敵の侵害に対しまして、いかにして効果的に攻撃を行うかということでクラスター爆弾を保有をしておるものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614103X01020030616/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、憲法九条を持つ国がなぜそのようなものを持っておるのかというお尋ねでございますが、私どもとしては、これは別に憲法九条との抵触があるとは何ら考えておりません",
                "一言で申し上げれば、広い面的な対象に対しまして攻撃をするというものがクラスター爆弾でございまして、私どもが有しておりますクラスター爆弾というのは、対人地雷をまいて多くの無辜の人々に死傷なりそういうことを与えるというものを企図したものでは全くございません",
                "私どもはこのクラスター爆弾を海外において使うというようなことを考えておるわけではございません"
            ]
        },
        {
            "speech_id": "115614103X01020030616_093",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2003-06-16",
            "speech_text": "○国務大臣（石破茂君）　何度も申し上げておりますが、私どものクラスター爆弾を海外で使用することは考えておりません。海外で使うというような場面はあり得ません。したがいまして、このクラスター爆弾は、何度も申し上げますが、我が国の平和と独立を侵すために入ってくる、そういう勢力に対しまして効果的な攻撃を行う。もっと申し上げれば、その兵器を保有していることによって日本に対する侵害を思いとどまる、兵器というものはそもそもそういうものでございます。\r\n　それが非人道的かどうかということでございますが、これも繰り返しで恐縮ですが、対人地雷とクラスター爆弾を同列に論じますと委員のような御議論になろうかと思いますが、対人地雷とクラスター爆弾というのはそもそも違います。不発弾化ということはございますが、それは結果としてそうなるのであって、最初から対人地雷というものを企図しているものを私どもは保有をいたしておりません。\r\n　加えまして、民間人が、女性や年少者の方々が犠牲になるではないかというお話でございますが、そういうことにならないようにきちんと国民保護法制を作ろう、そういう場所に民間人の方がいらっしゃることがないように、警報を出し、避難をし、誘導をし、そういう形で民間人の方が犠牲にならないということを考えておるわけでございます。\r\n　加えまして、そのクラスター爆弾を外国で使うという場面は想定をされません。なぜならば、それは自衛権の行使の三要件というものを考えてみましたときに、それは一要件、二要件とございますけれども、必要最小限のものでなければならないということを考えてみましたときに、クラスター爆弾のようなものを広範囲に使うということはまず想定をされないことでございます。\r\n　したがいまして、我が国の中において、民間人の方々が殺傷されるということはあり得ない、海外において私どもがクラスター爆弾を行使し、そういうような被害が起きるということも考えにくいのでございます。\r\n　委員はクラスター爆弾というのは実際にごらんになったことがおありかと思いますが、これは黄色に塗っております。黄色に塗っておりますがために、子爆弾を、それを子供たちがおもちゃと間違えて拾っちゃったと、それで被害が生じたという例は私も聞いております。\r\n　そうしますと、クラスター爆弾というものがある、そういうような黄色いものはおもちゃではなくてクラスター爆弾の子爆弾の不発弾である、だから近づかないようにということをきちんとそれを言わなければいけないのだと私は思っております。どうやって侵害を排除した後に民間人の方々に危害が及ばないようにするか、それはそれぞれきちんと考えていかねばならないと思います。\r\n　したがいまして、世界に向かってそういうことを言う気がないかという御指摘でございますが、私はこのクラスター爆弾は専守防衛、私どもの抑止力に大きく資するものだというふうに考えております。そして、不発弾率が高いのでこの兵器をやめようというような国際的な議論が一致したということも私は承知をいたしておりません。\r\n　ただ、これが不発弾にならないようなというような、そういう研究というものが一部の国で行われているということは承知をいたしておりまして、私どもとしては、その推移は注意深く見守っていかねばならないと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614103X01020030616/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もっと申し上げれば、その兵器を保有していることによって日本に対する侵害を思いとどまる、兵器というものはそもそもそういうものでございます",
                "\r\n　それが非人道的かどうかということでございますが、これも繰り返しで恐縮ですが、対人地雷とクラスター爆弾を同列に論じますと委員のような御議論になろうかと思いますが、対人地雷とクラスター爆弾というのはそもそも違います",
                "不発弾化ということはございますが、それは結果としてそうなるのであって、最初から対人地雷というものを企図しているものを私どもは保有をいたしておりません",
                "\r\n　加えまして、民間人が、女性や年少者の方々が犠牲になるではないかというお話でございますが、そういうことにならないようにきちんと国民保護法制を作ろう、そういう場所に民間人の方がいらっしゃることがないように、警報を出し、避難をし、誘導をし、そういう形で民間人の方が犠牲にならないということを考えておるわけでございます",
                "\r\n　したがいまして、我が国の中において、民間人の方々が殺傷されるということはあり得ない、海外において私どもがクラスター爆弾を行使し、そういうような被害が起きるということも考えにくいのでございます",
                "\r\n　そうしますと、クラスター爆弾というものがある、そういうような黄色いものはおもちゃではなくてクラスター爆弾の子爆弾の不発弾である、だから近づかないようにということをきちんとそれを言わなければいけないのだと私は思っております",
                "どうやって侵害を排除した後に民間人の方々に危害が及ばないようにするか、それはそれぞれきちんと考えていかねばならないと思います",
                "\r\n　したがいまして、世界に向かってそういうことを言う気がないかという御指摘でございますが、私はこのクラスター爆弾は専守防衛、私どもの抑止力に大きく資するものだというふうに考えております",
                "そして、不発弾率が高いのでこの兵器をやめようというような国際的な議論が一致したということも私は承知をいたしておりません",
                "\r\n　ただ、これが不発弾にならないようなというような、そういう研究というものが一部の国で行われているということは承知をいたしておりまして、私どもとしては、その推移は注意深く見守っていかねばならないと考えておるところでございます"
            ]
        },
        {
            "speech_id": "115614103X01020030616_278",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2003-06-16",
            "speech_text": "○国務大臣（石破茂君）　ただいま御決議のありました企業による防衛装備品等の過大請求事案につきましては、御決議の趣旨を踏まえ、防衛庁としては、過大請求に係る国損を回復するための特別調査を実施しているところであり、その結果に基づき返還請求を行うこととしております。\r\n　いずれにせよ、防衛庁としては、再発防止を含めた防衛調達の透明性、適正性を確保すべく引き続き調達改革を推進してまいりたいと存じます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614103X01020030616/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、防衛庁としては、再発防止を含めた防衛調達の透明性、適正性を確保すべく引き続き調達改革を推進してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "115613950X01320030610_137",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2003-06-10",
            "speech_text": "○国務大臣（石破茂君）　先生の御指摘のとおりだと私も思います。\r\n　正直申し上げまして、この自殺が減りません。平成十五年度の速報ベース、六月六日現在で陸海空合わせて十九名ということになっております。このまま行きますと三けたに行くというようなことも、考えたくないことでございますが、算術計算すればそういうことになりますわけで、大変な事態だという認識を強く持っております。\r\n　一つお触れになりました御遺族の方々に対する処遇というものは、これは自殺であれ殉職であれ、本当に私どもがお預かりをしておる自衛官でございますから、そういう御遺族の方々に御納得、御納得なんてできるはずないのですけれども、御理解をいただく努力というのは今後もしていかねばならないということは私は常に申し上げておるところでございます。\r\n　もう一点の、原因は何だということですが、病苦、借財、職務、家庭、その他不明と、こういうことになっていまして、このその他不明のところが多い。その他不明になりますと、かなりプライバシーに関するところなので、その他不明だということで今まで処理しておったわけですが、それでは駄目なので、このその他不明とは何なのだということをきちんと確認をする必要があります。原因の除去の原因が何なのかということは、いまだ今の時点で特定ができておりません。したがいまして、除去するという段階に至っておりません。\r\n　これ、全部子細に見ますと、一般の方々、いわゆる一般男性という言葉を仮に使いますと、一般男性が自殺をなさる率よりも自衛官の自殺率は低いのです。低いのですが、三十歳から三十四歳の年齢層では逆転が起こりまして、自衛官の自殺の方が一般男性よりも多いということが出てまいります。これは一体なぜなのだと。昇進をすると、それでは非常に責任が重くなるということが原因なのか何なのか。そしてまた、地域別に見ても随分とばらつきがございます。どういう地域で自殺が起こっているかということも地域的にばらつきがございます。年齢的にもばらつきがありますし、陸海空ともばらつきがあります。\r\n　そうしますと、そのような客観的なものを全部もう一度見直してみて、同時に自殺する側の立場に立って物事を考えなければ駄目だということだと私は思っています。自殺するはずもないというような人間がなぜだろう、なぜだろうと考えたって理由なんか分かりっこないのであって、やっぱりそういう、つまり、例えば「さわぎり」でもいじめというお話がありました。周りはちっともいじめと思っていないのに本人がいじめられたと思ったところに問題があるのかもしれません。\r\n　これはもう、私は調査報告書はきちんと正当なものだと思っておりますし、再調査をするつもりもございませんが、自殺する側の立場に立って考えるということ、そしていろんなことを、データを本当にもう一度分析をし直してみて原因を除去するということをやらなきゃいけない。\r\n　私は、冒頭申し上げましたように、この数、六月六日までに十九という数は相当に深刻に考えております。今後、庁内において、今までもそういう検討会をやってまいりましたけれども、庁全体としてこれに取り組むということを考えなければいけない時期だと思っています。\r\n　人一人の命がどんなに重いかということは、防衛を語る者としてそのことを忘れたら、それはもう防衛を語る資格はないと私は思っておりまして、有事でなくても命が失われていくということ、これを一人でも減らしていく。自衛官の自殺率は本当に低いんだと言われるところまで私はやらなければいけないという認識をいたしておるところでございます。\r\n　大変抽象的な答弁で申し訳ございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115613950X01320030610/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このまま行きますと三けたに行くというようなことも、考えたくないことでございますが、算術計算すればそういうことになりますわけで、大変な事態だという認識を強く持っております",
                "\r\n　一つお触れになりました御遺族の方々に対する処遇というものは、これは自殺であれ殉職であれ、本当に私どもがお預かりをしておる自衛官でございますから、そういう御遺族の方々に御納得、御納得なんてできるはずないのですけれども、御理解をいただく努力というのは今後もしていかねばならないということは私は常に申し上げておるところでございます",
                "\r\n　そうしますと、そのような客観的なものを全部もう一度見直してみて、同時に自殺する側の立場に立って物事を考えなければ駄目だということだと私は思っています",
                "周りはちっともいじめと思っていないのに本人がいじめられたと思ったところに問題があるのかもしれません",
                "\r\n　これはもう、私は調査報告書はきちんと正当なものだと思っておりますし、再調査をするつもりもございませんが、自殺する側の立場に立って考えるということ、そしていろんなことを、データを本当にもう一度分析をし直してみて原因を除去するということをやらなきゃいけない",
                "今後、庁内において、今までもそういう検討会をやってまいりましたけれども、庁全体としてこれに取り組むということを考えなければいけない時期だと思っています",
                "\r\n　人一人の命がどんなに重いかということは、防衛を語る者としてそのことを忘れたら、それはもう防衛を語る資格はないと私は思っておりまして、有事でなくても命が失われていくということ、これを一人でも減らしていく",
                "自衛官の自殺率は本当に低いんだと言われるところまで私はやらなければいけないという認識をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115615053X01220030605_012",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　大変難しい質問で、私の身に余るところがございますが、基本的に私どもの国は四面環海で、島国で外敵と隔絶をされておったということがあって、その意識をしなくても日本国という一つの一体性があったのだろうと思います。アメリカのように人工的に作った国家というのは、国のために国のために国のためにということを意識的にやっていかなければ国家意識というのができなかった。でも、日本の場合にはそれがなくてもふわふわっとした国家というものの意識があったので、それが逆に言えば防衛意識というものに、やや欠けると言ってはいけませんけれども、乏しいような面はあったのだと思います。それはそれでとても幸せなことだったのだろうというふうに思っています。\r\n　しかしながら、冷戦が終結して何が起こったかといえば、冷戦が終結して民族紛争であるとか領土紛争であるとかあるいは宗教紛争であるとか、そういういろんな紛争の要因になるものは顕在化をして、まさしく冷戦の間、日本人の夢みたいな、そういうような意識というのでもっていたところがもたなくなった。\r\n　そこで、我々はどうやってきちんとした防衛意識というものを持つべきなのかということは、我々政治の側も能動的にお願いをしていかねばならぬ。それは決して侵略戦争をする、そういうことではない。他国から攻められたときに、どうやって我々の独立を守り、国民を守るかということなんだと。そこのところに、あの悲惨な戦争があって敗戦があって、そして冷戦が終わってからの今日までの間にぽんと抜け落ちてしまった時間があるのだろうと思っています。\r\n　この有事法制でもいろんな御議論をいただきました。私どもといたしましても、きちんとその辺を問い直して、国民の皆様方に国を守る、侵略することではなくて国を守るということはどういうことなのだ、ハードだけではないそういうものも必要なのだということをよく議論をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカのように人工的に作った国家というのは、国のために国のために国のためにということを意識的にやっていかなければ国家意識というのができなかった",
                "でも、日本の場合にはそれがなくてもふわふわっとした国家というものの意識があったので、それが逆に言えば防衛意識というものに、やや欠けると言ってはいけませんけれども、乏しいような面はあったのだと思います",
                "\r\n　そこで、我々はどうやってきちんとした防衛意識というものを持つべきなのかということは、我々政治の側も能動的にお願いをしていかねばならぬ",
                "それは決して侵略戦争をする、そういうことではない",
                "そこのところに、あの悲惨な戦争があって敗戦があって、そして冷戦が終わってからの今日までの間にぽんと抜け落ちてしまった時間があるのだろうと思っています",
                "私どもといたしましても、きちんとその辺を問い直して、国民の皆様方に国を守る、侵略することではなくて国を守るということはどういうことなのだ、ハードだけではないそういうものも必要なのだということをよく議論をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "115615053X01220030605_014",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　委員の御指摘なのは、私どもの自衛隊法第八十一条二に定めております警護出動の範囲をどこにするか、対象をどこにするかという御質問であろうかと存じます。\r\n　これも法を作りますときにいろんな議論はございました。原発を加えるべきではないかとか、そのほか重要施設を加えるべきではないかと、そういうような議論も随分と与党の中でもいたしました。結果といたしまして、自衛隊の施設でありますとか在日米軍の施設は、防衛施設であって、まさしく防衛をするために用いる施設であるということで、そのほかのものとはまた性質が違うのではないか、重要施設ということで一くくりにするのではなくて、まさしく一朝事があったときに、あるいはそれが起こらないために用いる防衛の施設であるということで切り分けをいたしまして、自衛隊による警護ということをいたしております。\r\n　この委員会の中でも公安委員長からも御答弁がございましたが、例えば原発でありますとか大使館でありますとか、そういうものはいわゆる警察あるいは海上保安庁、そういうものによってきちんとした警護がなされておる。そしてまた、何かあった場合には、それが治安出動なり、そういうような防衛庁の、自衛隊が持っております法律によって出動すべく、そこで間断ない、間隙のない連携を図っておる、こういうことを私ども今立場といたしております。これについてどうするべきかということは国会でもいろんな御論議があります。また、私どもとしてはこの御論議を拝聴してまいりたいと、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原発を加えるべきではないかとか、そのほか重要施設を加えるべきではないかと、そういうような議論も随分と与党の中でもいたしました",
                "これについてどうするべきかということは国会でもいろんな御論議があります"
            ]
        },
        {
            "speech_id": "115615053X01220030605_036",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　うちだと決まったわけではありません。\r\n　ただ、今の外務省のお答えになりましたのは、ジュネーブ第三条約第三十九条第一項にこう書いてあります。抑留国の正規の軍隊に属する責任のある将校の直接の指揮下の下に捕虜収容所は置かなければいけないと、こういうことになっております。ここでまた、じゃまた軍隊とは何だみたいな話になるわけですが、抑留国の正規の軍隊に属する責任のある将校の直接の指揮下ということは何かと言えば、我が国の場合には防衛庁、自衛隊しかあり得ない、こういうことで御答弁をなさったというふうに考えております。\r\n　私どもといたしましては、それじゃどこに収容をするのというような取扱組織、そして捕虜の資格の認定をどのようにするのか、そして捕虜となる前の行為がいわゆる戦争犯罪に該当する場合にはどういう刑事諸手続を取るかというような関係も含めまして、どういうような待遇をしていくかということになりますが、そういうこと等々です。そしてまた、ジュネーブ諸条約の規定を受けて具体的な取扱いをどうするか、そのようなことをまさしくこれから先、議論をしていくことになるわけでございます。この対処法の二十二条第二号におきまして、今後整備すべき事態対処法制におきまして、捕虜の取扱いに関する措置が適切かつ効果的に実施されるようにするものとされているというのはそういう意味でございます。\r\n　戦前は、例えば日露戦争におきまして、ロシアの捕虜というものを大変人道的に我が国は処遇をいたしました。そういうような戦前のいろんなことはあるのですが、戦後のジュネーブ条約を受けてどのようにやるのか。例えば、捕虜が作業をいたします。それに対してはお給料というのか何というのか、そういうのを払わねばなりません。捕虜が手紙を出す場合にはその切手も支給をしなければいけません。そういうことまで事細かにずらっとございます。そういうことについて、この事態対処法を受けましてきちんと取り組んでまいりたい。各省庁、連携していたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここでまた、じゃまた軍隊とは何だみたいな話になるわけですが、抑留国の正規の軍隊に属する責任のある将校の直接の指揮下ということは何かと言えば、我が国の場合には防衛庁、自衛隊しかあり得ない、こういうことで御答弁をなさったというふうに考えております",
                "そういうような戦前のいろんなことはあるのですが、戦後のジュネーブ条約を受けてどのようにやるのか",
                "そういうことについて、この事態対処法を受けましてきちんと取り組んでまいりたい"
            ]
        },
        {
            "speech_id": "115615053X01220030605_065",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　結局、これは予算の組み方が単年度主義でやっておりますのでどうしても制約が出てくるということなんだと思っています。これを超えるためには、もう結局相当無理して無理して無理してやっているわけですね、延べ払いとか、ごめんなさい、予算の繰延べとか。そういうことまでやって、あるいは一般の方々に御迷惑を掛けている部分もあります。\r\n　防衛予算の組み方を抜本的に改めることはできないのかということを、それでは財務省、政府全体でお話をしなければいけないのかなという問題意識は実は私持っておりますが、これは実はとても大変なことであります。先ほど来、委員がおっしゃっておられるような牢固とした慣習みたいなものがあって、これをどう変えるかは大変なことですが、その問題意識は持っています。\r\n　しかしながら、例えばミサイル防衛というものを入れるか入れないかは、これから先、いろんな御議論を経て決めることです。しかし、それはそんなに安いものではない。じゃ、どこからそのお金を出すのという話をするときに、削って削って削って、このミサイル防衛のお金を出すために削れという議論が一概に正しいとは私は思っていません。やはり、ミサイル防衛があろうがなかろうが、防衛予算というのは常に納税者の期待にこたえるものでなければいけないし、無駄のないものでなければいけない。その予算を出すために削れということではなくて、不断の見直し、そしてまたミサイル防衛の必要性、それに掛かる経費、そういうものは全体として議論をされるべきものであって、先ほど旧日本帝国海軍のなぜ負けたかというお話をなさいました。そういう問題も私は含んでいるんだろうと思っています。\r\n　国民のために防衛庁、自衛隊があるのであってというような意識、これは常に私は持っていなければいけないことですが、しかし、日夜命を懸けて戦っている隊員のこともやはり考えていかねばならぬ。国民全体の御理解の問題だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　結局、これは予算の組み方が単年度主義でやっておりますのでどうしても制約が出てくるということなんだと思っています",
                "これを超えるためには、もう結局相当無理して無理して無理してやっているわけですね、延べ払いとか、ごめんなさい、予算の繰延べとか",
                "\r\n　防衛予算の組み方を抜本的に改めることはできないのかということを、それでは財務省、政府全体でお話をしなければいけないのかなという問題意識は実は私持っておりますが、これは実はとても大変なことであります",
                "先ほど来、委員がおっしゃっておられるような牢固とした慣習みたいなものがあって、これをどう変えるかは大変なことですが、その問題意識は持っています",
                "じゃ、どこからそのお金を出すのという話をするときに、削って削って削って、このミサイル防衛のお金を出すために削れという議論が一概に正しいとは私は思っていません",
                "やはり、ミサイル防衛があろうがなかろうが、防衛予算というのは常に納税者の期待にこたえるものでなければいけないし、無駄のないものでなければいけない",
                "その予算を出すために削れということではなくて、不断の見直し、そしてまたミサイル防衛の必要性、それに掛かる経費、そういうものは全体として議論をされるべきものであって、先ほど旧日本帝国海軍のなぜ負けたかというお話をなさいました",
                "そういう問題も私は含んでいるんだろうと思っています",
                "\r\n　国民のために防衛庁、自衛隊があるのであってというような意識、これは常に私は持っていなければいけないことですが、しかし、日夜命を懸けて戦っている隊員のこともやはり考えていかねばならぬ",
                "国民全体の御理解の問題だと思っています"
            ]
        },
        {
            "speech_id": "115615053X01220030605_095",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-06-05",
            "speech_text": "○国務大臣（石破茂君）　旧軍との違いについてでございます。\r\n　その最大の違いは国会の民主的コントロールの下にあるか否かということだと思います。国会が民主的コントロールとして自衛隊をコントロールする、それが一番の大きな違いであります。もう一点は、決して侵略戦争は起こさない、専守防衛に徹するのだと。この二つが私は旧軍と自衛隊の大きな違いだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X01220030605/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その最大の違いは国会の民主的コントロールの下にあるか否かということだと思います",
                "国会が民主的コントロールとして自衛隊をコントロールする、それが一番の大きな違いであります",
                "この二つが私は旧軍と自衛隊の大きな違いだと考えております"
            ]
        }
    ]
}