{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "115614103X00220030310_162",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2003-03-10",
            "speech_text": "○国務大臣（石破茂君）　これはいろいろございますが、大きく分ければ二つあるだろうと思っています。\r\n　一つは防衛力の在り方をどうするかということです。つまり、私どもは国民の皆様方の税金をいただきまして航空機を持ち、艦船を持ち、戦車等々を持っておるわけであります。それが今の脅威に本当に適合したものであるのかということは常に見直していかねばならないことだというふうに考えています。\r\n　例えば、今の新しい、かぎ括弧付きですが脅威と言われるもの、だれがどこでいつからどのようになぜやられるのか分からないというような、そういうようなものに対応し得るものであるのだろうか。いわゆるテロというようなものに対応し得るものなのだろうか。米ソ冷戦期の防衛力の在り方というものを平成七年の新しい大綱において相当見直したものでございますが、その見直しは不断に行われねばならないだろう。何よりも、私はよく申し上げることでありますが、納税者の御負担にちゃんとこたえるような防衛力でなければいけない。単に飛行機があり、単に戦車があり、単に護衛艦があるということではなくて、本当に納税者の御負担にこたえるような装備であり運用でなければ駄目だということで、決算委員会の御指導をいただきたいと思っているわけであります。\r\n　もう一点は、これも委員御存じのことと思いますが、陸海空を統合して運用するということを真剣に考えていかねばならないということであります。\r\n　例えば、防衛庁長官を補佐するというのは、今、陸海空、それがばらばらに行われております。陸なら陸で全部完結するとか、海なら海で全部完結するとか、空なら空で全部完結するとか、そういうことであればそれでもよいわけでありますが、恐らくこれから先は陸海空いろんなものが混在した、そういうような事態が生起をするだろう。そのときに陸海空ばらばらにやっていて本当に的確な対処ができるのかといえば、それは決してそうではないであろうということであります。\r\n　もちろん、今でも統合という概念がないわけではありません。ないわけではありませんが、あえて便宜的に原則と例外という言葉を使えば、それは例外に属するものであります。今後はそれを統合運用というものを原則としよう。例えて言えば、統合幕僚長、今の統合幕僚会議議長というのではなくて。単なる議長さんですよね、位も物すごく高いんですけれども、代表権なき名誉会長なんて言われることがありますが。そういうのではなくて、本当に統合幕僚長というものを通じて私を補佐していただく、防衛庁長官を補佐していただく。そうでないと陸海空ばらばらにやってしまうことになりはしないか。\r\n　もっとも、この悩みは日本だけではありません。どの国も悩んできたことであります。しかし、これが納税者の御負担にこたえる、国民の御負託にこたえるためにはセクショナリズムを排していかなければ駄目だというふうに思って、現在そのような方向で決定を見、更なる検討を急いでおるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614103X00220030310/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが今の脅威に本当に適合したものであるのかということは常に見直していかねばならないことだというふうに考えています",
                "\r\n　例えば、今の新しい、かぎ括弧付きですが脅威と言われるもの、だれがどこでいつからどのようになぜやられるのか分からないというような、そういうようなものに対応し得るものであるのだろうか",
                "米ソ冷戦期の防衛力の在り方というものを平成七年の新しい大綱において相当見直したものでございますが、その見直しは不断に行われねばならないだろう",
                "何よりも、私はよく申し上げることでありますが、納税者の御負担にちゃんとこたえるような防衛力でなければいけない",
                "単に飛行機があり、単に戦車があり、単に護衛艦があるということではなくて、本当に納税者の御負担にこたえるような装備であり運用でなければ駄目だということで、決算委員会の御指導をいただきたいと思っているわけであります",
                "\r\n　もう一点は、これも委員御存じのことと思いますが、陸海空を統合して運用するということを真剣に考えていかねばならないということであります",
                "\r\n　もちろん、今でも統合という概念がないわけではありません",
                "そうでないと陸海空ばらばらにやってしまうことになりはしないか",
                "\r\n　もっとも、この悩みは日本だけではありません",
                "しかし、これが納税者の御負担にこたえる、国民の御負託にこたえるためにはセクショナリズムを排していかなければ駄目だというふうに思って、現在そのような方向で決定を見、更なる検討を急いでおるところでございます"
            ]
        },
        {
            "speech_id": "115615261X00820030307_504",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-07",
            "speech_text": "○国務大臣（石破茂君）　私は、合衆国が、北朝鮮が既に核兵器を保有しているという前提に立って政策を組み立てているというふうには認識はいたしておりません。それは、ラムズフェルド長官の下院における発言は、これは訳し方にもよりますが、評価をしているということであります。北朝鮮の側にしても、核兵器保有宣言というものをしたわけではございません。その辺りはいろいろな国のいろいろな考え方があるであろうと思っております。\r\n　私は、合衆国が核兵器を持っているという前提で外交・防衛政策を組み立てておるというような委員の御指摘には、全面的には首肯し得ないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X00820030307/504",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　私は、合衆国が、北朝鮮が既に核兵器を保有しているという前提に立って政策を組み立てているというふうには認識はいたしておりません",
                "それは、ラムズフェルド長官の下院における発言は、これは訳し方にもよりますが、評価をしているということであります",
                "北朝鮮の側にしても、核兵器保有宣言というものをしたわけではございません",
                "その辺りはいろいろな国のいろいろな考え方があるであろうと思っております",
                "\r\n　私は、合衆国が核兵器を持っているという前提で外交・防衛政策を組み立てておるというような委員の御指摘には、全面的には首肯し得ないところでございます"
            ]
        },
        {
            "speech_id": "115615261X00620030305_382",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-05",
            "speech_text": "○国務大臣（石破茂君）　これは法的にどういう枠組みで対応するかにもよるだろうと思います。\r\n　仮定を置いて考えますと、正しくそれが我が国に対する組織的、計画的な武力の行使であるということであれば、これは防衛出動で対応することになります。しかし、これが先回のテポドンのように、衛星ですというふうに向こうは言ったと、ところが間違って落ちちゃいましたというような場合は、これは我が国に対する組織的、計画的な武力の行使というふうに判断できるかというと、それはそうでもないだろうと。だとするならば、これ、落ちてきたときに災害派遣という枠組みしか今のところはないということになる。\r\n　ですから、これは私どもは、先ほど来御議論がありますように、武力の行使というのは自衛権の行使に限るわけですね。そして自衛隊法の防衛出動というのをやるわけです。そうしますと、これは閣議によってそれを決することになります。それには時間的にも相当掛かります。ある程度は掛かります。その場合に本当に対応できるかどうかということになりますと、これは法的にはそういうような枠組みは可能ですが、現実的にどうなんだという議論はあろうかと思っております。\r\n　加えまして、今、委員がおっしゃいますことを、これは推測でお答えして恐縮ですが、じゃ能力的にあるのかということのお尋ねだとしますならば、そのミサイルはマッハ二十で落ちてくるわけです。そうしますと、それを撃ち落とすという能力は、これは合衆国も含めまして世界じゅうどこも持っておりません。我が国だけが持っていないわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X00620030305/382",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、これが先回のテポドンのように、衛星ですというふうに向こうは言ったと、ところが間違って落ちちゃいましたというような場合は、これは我が国に対する組織的、計画的な武力の行使というふうに判断できるかというと、それはそうでもないだろうと",
                "その場合に本当に対応できるかどうかということになりますと、これは法的にはそういうような枠組みは可能ですが、現実的にどうなんだという議論はあろうかと思っております",
                "我が国だけが持っていないわけではありません"
            ]
        },
        {
            "speech_id": "115615261X00620030305_388",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-05",
            "speech_text": "○国務大臣（石破茂君）　先ほどの答弁で若干不十分なところがございました。\r\n　それじゃ日本はどうするのかというと、これは米軍にそれは依存するということになっている。これは防衛協力の指針でも確認をしており、必要な打撃力の行使を考えるということになっておるわけでございます。\r\n　今の委員御指摘のミサイルが落ちて災害派遣とは変じゃないかということは、確かにそうなのだろうと思います。\r\n　ただ問題は、ある国が本当に、どの県でもいいのですが、日本に対してミサイルを撃ち込む、これが組織的、計画的な武力の行使であるとすれば、それは防衛出動だと。しかし、それがある国から撃たれたことは分かるのだけれども、それが一体どういう意図なのか。例えば、人工衛星を打とうと思ったらば推力が足りなくて落ちてしまった場合もある、あるいは全く意図が不明の場合もある。そういうときに、じゃ防衛出動を掛けるということは、逆に相手からすると、日本の側から戦争を仕掛けてきた、我々は衛星を打っただけなのに日本の方は防衛出動を掛けてきたというようなことにもならないとも限らない。そういう場合には、実際に着弾しちゃったとするならば、そして、向こうの意図が分からないとするならば、我々としてやることは、警察や消防や自治体と協力をして、いかにけがをした人を早く救済をするかということにならざるを得ないわけであります。\r\n　ですから、そこで、おかしいじゃないか、防衛出動でいくべきだという御議論はあるだろうと思いますが、それが国際関係にどういう影響を与えるだろうかという判断もしなければいけない。そして、そのときにどういうような対応をするかということも考えていかねばならない。\r\n　難しいのは、ミサイルであれ衛星であれ基本的には一緒だということなんですね。ところが、それが核や生物や化学でなくても、通常の弾頭であったとしても、通常の火薬を積んでおったとして、どんと爆発をしたとします。これが災害派遣というのはやはり妙だろうということに相なります。\r\n　ただ、私ども、一度もやったことはありませんが、防衛出動というのを下令するということは本当に慎重に考えねばならない。しかし、余りに非常識なこともいかぬのだろう。これは、総理を中心としてきちんと政府の中で議論をしていくべきものであります。\r\n　ただ、本当にそこらはもういろんな場合がありますので、どうか国会の場におきましても、それは法律上はそうかもしれない、しかし実際は非常におかしなことになるのではないかというような御議論は是非とも御教授を賜りたいというふうに思っておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X00620030305/388",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の委員御指摘のミサイルが落ちて災害派遣とは変じゃないかということは、確かにそうなのだろうと思います",
                "\r\n　ただ問題は、ある国が本当に、どの県でもいいのですが、日本に対してミサイルを撃ち込む、これが組織的、計画的な武力の行使であるとすれば、それは防衛出動だと",
                "そういうときに、じゃ防衛出動を掛けるということは、逆に相手からすると、日本の側から戦争を仕掛けてきた、我々は衛星を打っただけなのに日本の方は防衛出動を掛けてきたというようなことにもならないとも限らない",
                "そういう場合には、実際に着弾しちゃったとするならば、そして、向こうの意図が分からないとするならば、我々としてやることは、警察や消防や自治体と協力をして、いかにけがをした人を早く救済をするかということにならざるを得ないわけであります",
                "\r\n　ですから、そこで、おかしいじゃないか、防衛出動でいくべきだという御議論はあるだろうと思いますが、それが国際関係にどういう影響を与えるだろうかという判断もしなければいけない",
                "これが災害派遣というのはやはり妙だろうということに相なります",
                "\r\n　ただ、私ども、一度もやったことはありませんが、防衛出動というのを下令するということは本当に慎重に考えねばならない",
                "これは、総理を中心としてきちんと政府の中で議論をしていくべきものであります",
                "\r\n　ただ、本当にそこらはもういろんな場合がありますので、どうか国会の場におきましても、それは法律上はそうかもしれない、しかし実際は非常におかしなことになるのではないかというような御議論は是非とも御教授を賜りたいというふうに思っておる次第でございます"
            ]
        },
        {
            "speech_id": "115615261X00620030305_400",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-05",
            "speech_text": "○国務大臣（石破茂君）　シビリアンコントロールというのは、もう委員御案内のとおり、戦前の日本にはなかったお話で、占領軍がシビリアンコントロールを入れろと言われて、何なんですかその言葉はということで大議論になったようなものだそうでございます。\r\n　要は、よく政治の軍事に対する優越というふうに言われます。逆に言えば、軍というものが、日本の場合には自衛隊ですが、とにかく大変な武力を持った集団というものが、その力を背景として政治の方向をねじ曲げるようなことが決してないようにということなのだろうと思っています。それだけ、確かに警察でも武器は持っています、しかし、軍あるいは自衛隊の場合にはそれが非常に強力なるがゆえに、その力をもって政治を左右することがないように、戦前の場合には、特に陸軍大臣、海軍大臣というものに現職の軍人がなりましたから、じゃ出さない、大臣出さないというようなことで何度も内閣がぶっつぶれました。そういうことがないようにという趣旨なのだというふうに私は理解をしています。\r\n　そしてもう一つ、総理が御指摘になられたことでございますが、私は、防衛庁長官というものを、軍事の専門家として、昔でいえば軍令というものだと思います、軍事の専門家としていわゆる制服組が支える、そして予算であるとか法律であるとか、そういうものの専門家として内局、背広組が支える。両方が両々相まって支えるという体制をきちんと作りなさいと。片一方が走り過ぎて片一方の意見がないがしろにされる、どっちがどっちであろうともです、そういうことがないように、支えられる長官としてその二つの車の両輪の上にきちんと乗りなさいと、そういうような意識を持ちなさいというようなお話であったかと思っております。\r\n　加えて申し上げますと、正しく政治の軍事に対する優越ではあるのですけれども、それは政治と軍事の話であって、背広が制服をということではないのだろう。それが時々文官統制という言葉になって現れることがあります。しかし、シビリアンコントロールの主体というものは、第一義的にはあくまで私ども選挙によって選ばれた者なのだということは間違えてはいけない、私はそのように理解をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X00620030305/400",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "逆に言えば、軍というものが、日本の場合には自衛隊ですが、とにかく大変な武力を持った集団というものが、その力を背景として政治の方向をねじ曲げるようなことが決してないようにということなのだろうと思っています",
                "そういうことがないようにという趣旨なのだというふうに私は理解をしています",
                "片一方が走り過ぎて片一方の意見がないがしろにされる、どっちがどっちであろうともです、そういうことがないように、支えられる長官としてその二つの車の両輪の上にきちんと乗りなさいと、そういうような意識を持ちなさいというようなお話であったかと思っております",
                "\r\n　加えて申し上げますと、正しく政治の軍事に対する優越ではあるのですけれども、それは政治と軍事の話であって、背広が制服をということではないのだろう",
                "しかし、シビリアンコントロールの主体というものは、第一義的にはあくまで私ども選挙によって選ばれた者なのだということは間違えてはいけない、私はそのように理解をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115605261X02020030303_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○石破国務大臣　委員と、それから前原議員が先般訪米をされて、アーミテージ副長官と会談をされた。その内容を私も関心を持って拝見をさせていただきました。\r\n　その中でアーミテージ副長官が言っておられますのは、これは英語がどういう原文でおっしゃったかは知りませんが、報道によれば、日本が攻撃された場合には、米国は自国への攻撃とみなして対抗措置をとる、こういうふうにおっしゃったというふうに承知をいたしております。\r\n　つまり、私どもとしては、自衛のために必要最小限のものでなければいけない、こういうことになっております。そして、日米安全保障条約、防衛協力のための指針、必要に応じて打撃力を使用することを考慮する、こういうことになっております。私どもとしては、アーミテージ副長官がおっしゃいましたように、この打撃力の部分は、日米安全保障条約の信頼ということにかかってくるだろうというふうに現在のところ考えておるわけでございます。（伊藤（英）委員「日本としては今後どう考えるか」と呼ぶ）\r\n　日本としては、ですから、申し上げましたように、日本としていわゆる先制攻撃というのはやらない。あくまで向こうが着手をした時点で自衛権として武力を行使するということは、法理上は可能でございます。そのような力を持つかどうかということにつきましては、前段にお答えをしたことが現在の政府の方針であるというふうに理解をいたしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとしては、アーミテージ副長官がおっしゃいましたように、この打撃力の部分は、日米安全保障条約の信頼ということにかかってくるだろうというふうに現在のところ考えておるわけでございます",
                "（伊藤（英）委員「日本としては今後どう考えるか」と呼ぶ）\r\n　日本としては、ですから、申し上げましたように、日本としていわゆる先制攻撃というのはやらない",
                "そのような力を持つかどうかということにつきましては、前段にお答えをしたことが現在の政府の方針であるというふうに理解をいたしておるところでございます"
            ]
        },
        {
            "speech_id": "115605261X02020030303_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○石破国務大臣　委員のおっしゃるような問題意識は、私たちは本当に持たなきゃいかぬのだろうと思います。\r\n　ただ、申し上げておきたいことは、北朝鮮がこうだからイラクにこう対応しなきゃいけないというそういう論理で私ども政府は申し上げたことはございません。\r\n　ただ、実際にどうやってこれも、イラクのときは知らぬ顔、北朝鮮のときには助けてくださいという話が通りますかねというような、何か巷間そういうような御議論があるようですけれども、その辺をきちんと整理をする必要があるのだろう。ただ、政府としてそういうことを申し上げたことはございません。\r\n　それで、伊藤先生のときにも私はちょっと意識して申し上げたのですが、では、委員がアーミテージにお会いになって、アーミテージ副長官は、そうなったらば集団的自衛権を行使する。確かに、防衛協力の指針の中でも言われておるように、必要な打撃力の行使を考慮する、こういう言い方になっています。それを信じるのか信じないのか、そういう議論になってくるのだろうと思っています。\r\n　私たちは、日米安全保障条約というものの信頼性を高めるということでやってきました。では、打撃力を日本としても持つべきなのか否かという御議論は、それはあるのだろうと思っています。\r\n　そういう議論をどのように考えるか……（発言する者あり）末松委員がそういうふうにお話になっておられまして、きのうも某月刊誌に石破防衛庁長官にただすというふうにお書きになりました。そうしますと、私の方が、じゃ、民主党はどう考えるんだというふうに聞いたので、そんなこと言われても、おれたちは野党だからそんなことをまとめる立場にはないというようなお話でありましたが、いずれにいたしましても、私どもは、どうすれば日本の国の平和と安全を守れるか、そのことはきちんと議論をしなければいけないのだろうと思っています。\r\n　そのことが日本国憲法に触れるものではない。つまり、向こうが攻撃に着手したときには、自衛権の行使として我が方の方から敵基地に対して攻撃を加えることは、座して死を待つことが憲法の予定することとはとても思われない、憲法論としてはそうなんです。だとするならば、その憲法の範囲内で、私たちは、どうやって国の平和と安全、独立、国民の生命財産に責任を持てるかということを、机上の議論ではなくて、本当に責任のある立場で議論をしなければ国民の皆様方に対して責任を果たしたことにはならないというふうには考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　委員のおっしゃるような問題意識は、私たちは本当に持たなきゃいかぬのだろうと思います",
                "\r\n　ただ、申し上げておきたいことは、北朝鮮がこうだからイラクにこう対応しなきゃいけないというそういう論理で私ども政府は申し上げたことはございません",
                "\r\n　ただ、実際にどうやってこれも、イラクのときは知らぬ顔、北朝鮮のときには助けてくださいという話が通りますかねというような、何か巷間そういうような御議論があるようですけれども、その辺をきちんと整理をする必要があるのだろう",
                "それを信じるのか信じないのか、そういう議論になってくるのだろうと思っています",
                "では、打撃力を日本としても持つべきなのか否かという御議論は、それはあるのだろうと思っています",
                "そうしますと、私の方が、じゃ、民主党はどう考えるんだというふうに聞いたので、そんなこと言われても、おれたちは野党だからそんなことをまとめる立場にはないというようなお話でありましたが、いずれにいたしましても、私どもは、どうすれば日本の国の平和と安全を守れるか、そのことはきちんと議論をしなければいけないのだろうと思っています",
                "\r\n　そのことが日本国憲法に触れるものではない",
                "つまり、向こうが攻撃に着手したときには、自衛権の行使として我が方の方から敵基地に対して攻撃を加えることは、座して死を待つことが憲法の予定することとはとても思われない、憲法論としてはそうなんです",
                "だとするならば、その憲法の範囲内で、私たちは、どうやって国の平和と安全、独立、国民の生命財産に責任を持てるかということを、机上の議論ではなくて、本当に責任のある立場で議論をしなければ国民の皆様方に対して責任を果たしたことにはならないというふうには考えておるところでございます"
            ]
        },
        {
            "speech_id": "115605261X02020030303_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○石破国務大臣　現在、矛の役割を果たすような装備体系にはなっておりません。それが日米安全保障条約のもとでやっていくということは今日まで積み上げられた議論であります。今日まで積み上げてきた議論というものがどうなのかということは、本当に全体的な議論の中できちんきちんと論証していかなければいけない。今、矛としての役割は持っておりません。そのような装備体系は持っていません。そのような政策を今まで選択してまいりました。（前原委員「盾の役割を果たせるかどうかを聞いているんだ」と呼ぶ）盾の役割を果たせるかということですか。盾の役割、つまり打撃力は有しないが盾として守り得るかということをお尋ねになれば、それは果たし得るものだと思っています。\r\n　つまり、先方から、どことは申しませんよ、攻撃をしかけられたときにそれを防衛するという、要するにこちらから攻撃を加えなくても、向こうから攻撃を受けたときに守れるかということでいえば、自衛隊は相当の能力を有しておるということは申し上げることができます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが日米安全保障条約のもとでやっていくということは今日まで積み上げられた議論であります",
                "今日まで積み上げてきた議論というものがどうなのかということは、本当に全体的な議論の中できちんきちんと論証していかなければいけない",
                "そのような政策を今まで選択してまいりました",
                "\r\n　つまり、先方から、どことは申しませんよ、攻撃をしかけられたときにそれを防衛するという、要するにこちらから攻撃を加えなくても、向こうから攻撃を受けたときに守れるかということでいえば、自衛隊は相当の能力を有しておるということは申し上げることができます"
            ]
        },
        {
            "speech_id": "115605261X02020030303_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○石破国務大臣　そのような個々のことにお答えできないのは、防衛政策上当然のことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　そのような個々のことにお答えできないのは、防衛政策上当然のことであります"
            ]
        },
        {
            "speech_id": "115605266X00220030228_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2003-02-28",
            "speech_text": "○石破国務大臣　そういう意味では、防衛出動について、だれが補佐をするかということになりますと、これは、内局、そしてまた幕僚監部、それが両々相まって補佐をすることになるだろうというふうに思っています。\r\n　確かに、では防衛出動というのはだれが起案をするのだ、どういう形で補佐をしていくのだということの実際の検討というのは、私は、必要なんだろうと思っている。確かに、委員がおっしゃるように、条文上、読んでいったときに、では防衛出動というものは、だれが起案して、どういう形で大臣まで上がってくるんだというシミュレーションをきちんとやってみなければいかぬ。実際、内々にはやっておるわけですが、これを本当に、シビリアンコントロールを行うべき大臣、そういう者がよく理解をしてやっていきませんと、とんでもないことが起こりかねないというふうに思っておるところでございます。\r\n　私、繰り返して申し上げますと、防衛出動等につきましては、内局も、そしてまた幕僚監部も、両々相まって補佐をするというような認識で今はおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605266X00220030228/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　そういう意味では、防衛出動について、だれが補佐をするかということになりますと、これは、内局、そしてまた幕僚監部、それが両々相まって補佐をすることになるだろうというふうに思っています",
                "\r\n　確かに、では防衛出動というのはだれが起案をするのだ、どういう形で補佐をしていくのだということの実際の検討というのは、私は、必要なんだろうと思っている",
                "確かに、委員がおっしゃるように、条文上、読んでいったときに、では防衛出動というものは、だれが起案して、どういう形で大臣まで上がってくるんだというシミュレーションをきちんとやってみなければいかぬ",
                "実際、内々にはやっておるわけですが、これを本当に、シビリアンコントロールを行うべき大臣、そういう者がよく理解をしてやっていきませんと、とんでもないことが起こりかねないというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115605266X00220030228_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2003-02-28",
            "speech_text": "○石破国務大臣　これも委員とも何度か議論させていただいたことですが、要は、軍政と軍令というのが、きちんと、ようかんを切るように分けられるかというと、分けられない部分が多々あるんだろうと思っているのですね。これは軍事専門的なことである、まさしく、予算とか法令とかそういうことではなくて戦略、戦術、いわゆる軍事と言われることなのだというふうに概念上は決められるのですが、そして、軍政というのは予算だ、人事だ、法律だ、こういう話になるわけですが、本当にきれいに分けられるかというと、分けられない部分があるんだろう。\r\n　そしてまた、戦前も、文民統制の仕組みというのはあれこれ置いてあったわけですね。統帥権独立だったからいけないのだというふうにすぐ言いますが、必ずしもそれのみが原因ではないことは御案内のとおりです。あるいは、例えば、戦前の軍人には選挙権もなければ被選挙権もないというような形もあった。\r\n　しかしながら、いろいろな形で、それだけではなく、文民統制のいろいろな仕組みはあったのだけれども、うまくいかなかった。その反省のもとに、シビリアンコントロールという新しい概念、確かにその言葉を聞いたのは戦後が初めてだったのだろうとは思いますけれども、そういう形ができていった。そういう中で、軍政と軍令というのはそんなにきちんと分けられるんだろうか。\r\n　問題は、シビリアンたる、要は自衛隊員ではない防衛庁長官あるいは内閣総理大臣というものが、本当にそれをうまくハンドリングしながら判断する能力を持っているのだろうかというところにもかなりの比重がかかるような気が私はしているのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605266X00220030228/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "統帥権独立だったからいけないのだというふうにすぐ言いますが、必ずしもそれのみが原因ではないことは御案内のとおりです",
                "その反省のもとに、シビリアンコントロールという新しい概念、確かにその言葉を聞いたのは戦後が初めてだったのだろうとは思いますけれども、そういう形ができていった",
                "\r\n　問題は、シビリアンたる、要は自衛隊員ではない防衛庁長官あるいは内閣総理大臣というものが、本当にそれをうまくハンドリングしながら判断する能力を持っているのだろうかというところにもかなりの比重がかかるような気が私はしているのです"
            ]
        },
        {
            "speech_id": "115605266X00220030228_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2003-02-28",
            "speech_text": "○石破国務大臣　それはそうだと思います。私も、ジョンソンなり、あのときはマクナマラでしたでしょうか、いろいろと口を挟んでベトナム戦争が泥沼化していったという歴史の事実は承知をいたしておるところです。\r\n　ですから、要は軍人の、日本の場合にはそういう議論がある、そういう日本だけの議論があるということは委員のおっしゃるとおりだと思いますよ。また、これは議員と議論させていただきたいことですが、要は、自衛隊というのは軍なんですか、警察なんですか、どっちでもありません、では何ですかというと、だから自衛隊です、こういう不思議な議論もありますわけで、それは看板のかけかえではだめだとおっしゃるのもそのとおりですが、あえて軍人、かぎ括弧つきでとりあえず申し上げますと、そのきちんとした補佐を、政治家は聞く耳をちゃんと持たなきゃいかぬのだと思っているんです。自分の政治的野心とか、そういうものによって、軍事専門家のきちんとした、軍事合理性に基づく意見を退けることがあってはならないのだというふうに思います。\r\n　あわせて、私は、多分、委員をモデルにしたのだろうと思いますが、「アメリカが日本を捨てる日」という小説がありまして、その中に、委員をモデルにしたとおぼしき防衛政務次官がいろいろなことを取り仕切られる場面が出てくるわけですよ。読んでいらっしゃいませんか。\r\n　つまり、政治の任に当たる者が、そのときに、委員とおぼしき人は、違うかもしれませんが、政務次官になったわけですがね、その任に当たる者が、きちんと軍事専門家の意見を、自分の政治的野心とか、そういうものを捨象して判断する見識を持っているだろうかというところがまた一つのシビリアンコントロールにかかわるところ。\r\n　そして、シビリアンコントロールとは何なのかというと、ポリティカルアポインティーの人間を選んだ国民それぞれの責任でもあるということなんだろうと思っているのです。それはもう、やはり文民統制というものは、国民によって選ばれた政治家、それが統制を行うのだ、それは同じように、そういう人を選ぶのかどうなのかという国民の意識にもかかわることではないかというふうには私は思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605266X00220030228/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も、ジョンソンなり、あのときはマクナマラでしたでしょうか、いろいろと口を挟んでベトナム戦争が泥沼化していったという歴史の事実は承知をいたしておるところです",
                "また、これは議員と議論させていただきたいことですが、要は、自衛隊というのは軍なんですか、警察なんですか、どっちでもありません、では何ですかというと、だから自衛隊です、こういう不思議な議論もありますわけで、それは看板のかけかえではだめだとおっしゃるのもそのとおりですが、あえて軍人、かぎ括弧つきでとりあえず申し上げますと、そのきちんとした補佐を、政治家は聞く耳をちゃんと持たなきゃいかぬのだと思っているんです",
                "自分の政治的野心とか、そういうものによって、軍事専門家のきちんとした、軍事合理性に基づく意見を退けることがあってはならないのだというふうに思います",
                "\r\n　そして、シビリアンコントロールとは何なのかというと、ポリティカルアポインティーの人間を選んだ国民それぞれの責任でもあるということなんだろうと思っているのです",
                "それはもう、やはり文民統制というものは、国民によって選ばれた政治家、それが統制を行うのだ、それは同じように、そういう人を選ぶのかどうなのかという国民の意識にもかかわることではないかというふうには私は思っておるところでございます"
            ]
        },
        {
            "speech_id": "115605266X00220030228_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2003-02-28",
            "speech_text": "○石破国務大臣　今、施設部長あるいは副長官からお答えしたとおりですが、きのうも、沖縄の東門議員と議論をさせていただいた。今の大石議員もそうでいらっしゃいますし、先生もそうですが、これは、基地を持っておられる方々の立場に立って私どもが、少なくともスタンスとしては、気持ちとしてはそういうことでなければいかぬのだろうと。もちろん、それは国土交通省の権限でございます。ですけれども、私たちは、米軍基地があって日米安全保障条約というものの体制が維持されておる、しかし、全国三千三百市町村に基地があるわけじゃないのであって、基地があるところとないところとある、日本国民としてみんなが共通に利益を受けているわけですから、その御負担をいただいているところの気持ちに立つ、それが少なくとも我々防衛庁の気持ちではあるべきだというふうに思っております。\r\n　権限は国土交通省でございますが、私ども、副長官が今お答えいたしましたようなこと、そういうような気持ちを持って当たっていきたいというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605266X00220030228/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今の大石議員もそうでいらっしゃいますし、先生もそうですが、これは、基地を持っておられる方々の立場に立って私どもが、少なくともスタンスとしては、気持ちとしてはそういうことでなければいかぬのだろうと",
                "ですけれども、私たちは、米軍基地があって日米安全保障条約というものの体制が維持されておる、しかし、全国三千三百市町村に基地があるわけじゃないのであって、基地があるところとないところとある、日本国民としてみんなが共通に利益を受けているわけですから、その御負担をいただいているところの気持ちに立つ、それが少なくとも我々防衛庁の気持ちではあるべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "115603815X00220030227_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　現在、北朝鮮から仮に、仮定の話で恐縮ですが、別に北朝鮮からでなくてもどこでもいいのですけれども、弾道ミサイルが飛んできた場合に、限定的な、ごく限定的な対処能力はある、ＰＡＣ２等々ですね。湾岸戦争のときにイスラエルに供与されたパトリオットがあれを落とした、あの場面を想像していただければよろしいかと思いますが、ごくごく限定的な対処能力は持っているけれども、それが、射程が、アル・フセインと違いまして千キロ台になりますテポドンになった場合に、落下速度が非常に速いですから、同じような限定的な能力も十分に発揮できるかといえば、それはかなり問題があるだろうというふうに思っています。\r\n　では、法制的にはどうかということを考えてみたときに、まだミサイル防衛というものは、今後いろいろな議論をいただき、安全保障会議の議を経て決定をするものでありますけれども、それがどういうような法律的な根拠によって対処が可能なのかということも、きちんと検討していかなきゃいかぬことなんだろうと思っております。枠組みとして、落ちちゃった場合には災害派遣で行く、こういう話になっておりますが、それはもう、確かに今の条文からいえばそうなのですね。ただ、それを撃ち落とす場合に、では防衛出動で行くのか、その場合に、防衛出動の手続というのをやっておったらば、時間はどうなのか。\r\n　要は、一番大事なのは、どうやって国民の生命財産を守るかということであり、それが撃ち落とせるということであるとするならば、その可能性が非常に高いとするならば、撃とうとすることをやめるのではないかということなんです。大事なのは、どうやってその発射をさせないかということであって、そのためにどのような手だてがあるのか、私ども、本当に国民の生命財産に責任を持つ立場にある者として、先生方と一緒に議論をし、検討していかねばならぬというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "湾岸戦争のときにイスラエルに供与されたパトリオットがあれを落とした、あの場面を想像していただければよろしいかと思いますが、ごくごく限定的な対処能力は持っているけれども、それが、射程が、アル・フセインと違いまして千キロ台になりますテポドンになった場合に、落下速度が非常に速いですから、同じような限定的な能力も十分に発揮できるかといえば、それはかなり問題があるだろうというふうに思っています",
                "\r\n　では、法制的にはどうかということを考えてみたときに、まだミサイル防衛というものは、今後いろいろな議論をいただき、安全保障会議の議を経て決定をするものでありますけれども、それがどういうような法律的な根拠によって対処が可能なのかということも、きちんと検討していかなきゃいかぬことなんだろうと思っております",
                "\r\n　要は、一番大事なのは、どうやって国民の生命財産を守るかということであり、それが撃ち落とせるということであるとするならば、その可能性が非常に高いとするならば、撃とうとすることをやめるのではないかということなんです",
                "大事なのは、どうやってその発射をさせないかということであって、そのためにどのような手だてがあるのか、私ども、本当に国民の生命財産に責任を持つ立場にある者として、先生方と一緒に議論をし、検討していかねばならぬというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115603815X00220030227_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　正直言ってよくわからない。いろいろな解説がありますし、何しろ国防費の内訳が、人員生活費と活動維持費と装備費の三つしかないので。例えば日本や、あるいはアメリカ合衆国やイギリスやフランスのような国防費というものを出していないわけですね。今委員御指摘のように、十四年連続で一〇％以上ふえているという話ですが、そのほかにもいっぱいいろいろなものがあって、それを全部足すと世界第二位の軍事費じゃないのかというアメリカの分析もあるわけです。\r\n　私も大臣になる前に中国に参りまして、同じようなスケールで出さないと比較ができない、日本と同じような、少なくとも旧西側の諸国と同じようなスケールで出していただかないと比較のしようがない、それが透明性を高めることになるのだから、きちんとそれを出してくださいなというお願いをしております。\r\n　防衛白書風に申し上げれば、今中国が掲げております近代化の目標が、中国の防衛に必要な範囲を超えるものであるのかどうか慎重に判断されるべきということを防衛白書では言っておるわけですが、要は、共通の物差しで見ないとわからない、そうであることをきちんと明らかにすることが中国に対するいろいろな懸念を払拭することになるのだろう。大事なことは透明性である、そしてそれは共通の尺度を持つことである、そのように考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も大臣になる前に中国に参りまして、同じようなスケールで出さないと比較ができない、日本と同じような、少なくとも旧西側の諸国と同じようなスケールで出していただかないと比較のしようがない、それが透明性を高めることになるのだから、きちんとそれを出してくださいなというお願いをしております",
                "\r\n　防衛白書風に申し上げれば、今中国が掲げております近代化の目標が、中国の防衛に必要な範囲を超えるものであるのかどうか慎重に判断されるべきということを防衛白書では言っておるわけですが、要は、共通の物差しで見ないとわからない、そうであることをきちんと明らかにすることが中国に対するいろいろな懸念を払拭することになるのだろう"
            ]
        },
        {
            "speech_id": "115603815X00220030227_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　この点につきましては、きのう予算委員会で原口委員にもお答えをしたことですが、ただ、正確に認識をしなきゃいかぬことは、例えばテポドン、例えばノドン、あるいはこの地対艦ミサイルというのは、それぞれ我が国の平和と安全に与える影響は全く異なるんだということは、よく御理解を国民の皆様方にもいただかねばならないと思っています。\r\n　繰り返しの答弁になって恐縮ですが、日本海に向かってミサイルが撃たれたという報道だけで、テポドンが飛んできた、ノドンが飛んできたという場面を想起される方が多いけれども、これはそういうものではないんだ、日本の平和と安全に直接影響を与えるものではないものであったということは、確認をしておく必要があるだろうと思います。\r\n　委員御指摘のように、これは日本の危機管理体制の重大な欠陥であるという御指摘ですが、この航行制限区域というものは、本当にここ何年来、何度も何度も設定をされるものなのです。何回も何回も設定されるものなのです。そして、そこにおいて地対艦ミサイルの発射実験が行われるということも、決して特異な事象ではないのであります。ですから、これを防衛庁長官に上げる必要はない、国の平和と安全に直接脅威を与えるようなことではないというふうに、それを事務方が判断したこと自体を私はとがめ立てをしようとは思っていません。\r\n　しかし、大事なことは、きのうも答弁で申し上げましたが、それがそうであるのかないのかという判断をするのは、やはり私がすべきものであったのだろう。それはどういう意味かといいますと、立場上そうだということであると同時に、そのことについて、国民に直接責任を負わなければいけない立場の私が判断をすべきものであったのだろうというふうに思っております。\r\n　それが上がってきて、やはり私は、これは我が国の平和と安全に直接の影響を与えるものではないという判断を恐らくしたんだと思います。地対艦ミサイルというのはそういうものですから。弾道ミサイルのように、全く打つ手がないというわけではない。委員御案内のとおり、例えば我が国の護衛艦であっても、チャフを持っているわ、フレア持っているわ、あるいはＣＩＷＳも持っているわけですから。\r\n　しかしながら、それをどのように国民の皆様方に御説明をするのか、安心してくださいという御説明をするか、それとも、説明をしなくてもこれはよいというふうに判断をするか、御説明をすべきものなのかという判断は、大臣たる私がすべきだということで、きちんと小さな情報でも上げてくださいということをお願いし、徹底をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　この点につきましては、きのう予算委員会で原口委員にもお答えをしたことですが、ただ、正確に認識をしなきゃいかぬことは、例えばテポドン、例えばノドン、あるいはこの地対艦ミサイルというのは、それぞれ我が国の平和と安全に与える影響は全く異なるんだということは、よく御理解を国民の皆様方にもいただかねばならないと思っています",
                "\r\n　繰り返しの答弁になって恐縮ですが、日本海に向かってミサイルが撃たれたという報道だけで、テポドンが飛んできた、ノドンが飛んできたという場面を想起される方が多いけれども、これはそういうものではないんだ、日本の平和と安全に直接影響を与えるものではないものであったということは、確認をしておく必要があるだろうと思います",
                "ですから、これを防衛庁長官に上げる必要はない、国の平和と安全に直接脅威を与えるようなことではないというふうに、それを事務方が判断したこと自体を私はとがめ立てをしようとは思っていません",
                "\r\n　しかし、大事なことは、きのうも答弁で申し上げましたが、それがそうであるのかないのかという判断をするのは、やはり私がすべきものであったのだろう",
                "それはどういう意味かといいますと、立場上そうだということであると同時に、そのことについて、国民に直接責任を負わなければいけない立場の私が判断をすべきものであったのだろうというふうに思っております",
                "\r\n　それが上がってきて、やはり私は、これは我が国の平和と安全に直接の影響を与えるものではないという判断を恐らくしたんだと思います"
            ]
        },
        {
            "speech_id": "115603815X00220030227_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　それは、外交努力によって達成をされるものだと思っております。\r\n　私ども防衛庁といたしましては、これはどこの国ということを申し上げることはいたしませんけれども、いろいろな危険に対して、国の平和と独立、国民の生命と財産、これがきちんと守れるように対処していくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　それは、外交努力によって達成をされるものだと思っております"
            ]
        },
        {
            "speech_id": "115603815X00220030227_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　私どもが防衛力整備を行い、あるいは政府全体として有事法制をお願いいたしておりますのは、その抑止力をさらに万全たらしめようとしているからであります。\r\n　私は、所信の中で申し上げました、さればこそ法制は万全であり、組織は精強であらねばならないというふうに申し上げましたのは、我が国に対する危険というものは十年一日のごとく同じものではない。かつてはソ連の危険というものが考えられたのでしょう。それを、もちろん明確に脅威とか、ましてや仮想敵国とか、そのようなことを申し上げたことはありませんが、いわゆる北の脅威というものが取りざたをされていた。それは冷戦時代はそうだったのだろうと私は思います。\r\n　しかし、防衛白書に書いておりますように、そのような危険というものは遠ざかってきた、しかしながら、アジアにおいてはなお不安定な要素が存在をする、加えて、テロでありますとかそういうものも起こってきた。じゃ、そういうものに対応して、法制は万全であるか、組織は万全であるかといえば、なおなお万全を期すためにやらなければいけないことがあるだろうというふうに思っております。\r\n　今、日本の体制は抑止という点からしてどうであろうかというお尋ねでございますが、新たなそういう危険に対応すべく、早急に法制やあるいは装備というものを整えていくことが私どもの責任だというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　私どもが防衛力整備を行い、あるいは政府全体として有事法制をお願いいたしておりますのは、その抑止力をさらに万全たらしめようとしているからであります",
                "\r\n　私は、所信の中で申し上げました、さればこそ法制は万全であり、組織は精強であらねばならないというふうに申し上げましたのは、我が国に対する危険というものは十年一日のごとく同じものではない",
                "それは冷戦時代はそうだったのだろうと私は思います",
                "じゃ、そういうものに対応して、法制は万全であるか、組織は万全であるかといえば、なおなお万全を期すためにやらなければいけないことがあるだろうというふうに思っております",
                "\r\n　今、日本の体制は抑止という点からしてどうであろうかというお尋ねでございますが、新たなそういう危険に対応すべく、早急に法制やあるいは装備というものを整えていくことが私どもの責任だというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115603815X00220030227_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　おっしゃるとおりでございます。\r\n　一部において、日本も核を持つべきだという議論があることは承知をいたしております。しかし、先ほど申し上げましたように、日本はＮＰＴ体制を堅持するのだ、そして核拡散というものを防ぐんだ、そうでなければ、あの国が核を持っていいんだったらうちも持っていいというようなことだと、もうとめどなく広がるであろうというＮＰＴ体制を堅持するという立場から申しましても、我が国が核を保有するという政策はとり得ないというふうに私は思っております。\r\n　では、しからばどうするんだと。相手が核を持っていた場合に、あるいはそういうことが懸念される場合に、じゃ、何をもって抑止力と言うのかというと、我が国が持たない以上、それは米国の核ということになる、私はそういうことになるのだろうと思っております。\r\n　古いお話でございますが、例えば昭和五十年に三木内閣総理大臣とフォード大統領の日米共同のプレス発表というものがあった。私も読み直してみましたけれども、そこにはこのように書いてある。「両者は、」「米国の核抑止力は、日本の安全に対し重要な寄与を行うものであることを認識した。これに関連して、大統領は、」フォードですね。フォード大統領は、「総理大臣に対し、核兵力であれ通常兵力であれ、日本への武力攻撃があつた場合、米国は日本を防衛するという相互協力及び安全保障条約に基づく誓約を引続き守る旨確言した。」こういうふうにございます。\r\n　そしてまた、日米防衛協力に関する指針の中でもそのことが確認をされておることでございまして、米国の核、その抑止力というものは我が国にとっても抑止力たり得ることは、今でも不変であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一部において、日本も核を持つべきだという議論があることは承知をいたしております",
                "しかし、先ほど申し上げましたように、日本はＮＰＴ体制を堅持するのだ、そして核拡散というものを防ぐんだ、そうでなければ、あの国が核を持っていいんだったらうちも持っていいというようなことだと、もうとめどなく広がるであろうというＮＰＴ体制を堅持するという立場から申しましても、我が国が核を保有するという政策はとり得ないというふうに私は思っております",
                "相手が核を持っていた場合に、あるいはそういうことが懸念される場合に、じゃ、何をもって抑止力と言うのかというと、我が国が持たない以上、それは米国の核ということになる、私はそういうことになるのだろうと思っております",
                "\r\n　そしてまた、日米防衛協力に関する指針の中でもそのことが確認をされておることでございまして、米国の核、その抑止力というものは我が国にとっても抑止力たり得ることは、今でも不変であるというふうに考えております"
            ]
        },
        {
            "speech_id": "115603815X00220030227_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　私どもは、防衛計画の大綱におきまして、こういう言い方をいたしております。「核兵器の脅威に対しては、核兵器のない世界を目指した現実的かつ着実な核軍縮の国際的努力の中で積極的な役割を果たしつつ、米国の核抑止力に依存するものとする。」何を言っているんだ、こういう感じなんだろうと思いますが、要は、基本的には、委員御指摘のように、核のない世界を目指しましょうと。ＮＰＴというのも一つのプロセスなんだろうと思う。核のない世界というものとＮＰＴというのは、原理からいえば矛盾をするものなんですね。五カ国が持っているわけですから、それ以外の国は持っちゃいかぬ、こういう話ですから、それはする。だからそれは、核のない世界という究極の理想に向かった一つの通過点、途中の時点であるという評価は、それはそうなんだろうと思っているのです。\r\n　しかし、実際に、なぜ長い間平和が保たれてきたかといえば、それは一種の相互確証破壊の世界の中で、いわゆるバランス論に立って平和が維持されてきたという事実は事実として認めなきゃいかぬのだろうと思っています。\r\n　そうなった場合に、私は昨年から何度か申し上げていることですが、じゃ、ＡＢＭ条約というものをどのように考えるんだろうか。これはアメリカとロシアの間の条約ですけれども、アメリカは抜けたわけですね。じゃ、ミサイル防衛というものをどう考えていくんだろう。先ほど、抑止力というお話をいたしました。つまり、弾道ミサイルをある国に撃ち込んだとしても、それは必ず撃ち落とされてしまうんだということになれば、撃ったって意味ないですね。それじゃ撃つのやめましょうか、こういうお話になるはずなのですね。じゃ、弾道ミサイル防衛というものをこれから議論するわけですけれども、これを入れるか入れないかということは、もちろん議論の上で、安全保障会議の議を経て決せられることですが、そういうこととの関連を我々はどう考えるべきなんだろうか。どうすれば核のない世界というものができるか。\r\n　そして私は、平和というものはある意味、理想の平和もあります。本当に夢のような、みんなが心優しい人たちで、正義と信頼に満ちた人たちで、そういう平和というものが究極の理想であることには違いがない。しかし、そんな世界は今まで人類有史以来一度も出現をしたことがない。それはずっと目指していくべきものだと思うし、努力をしていくべきものだと思っています。しかし、同時に、私たちはどうやって国の安全を守っていくかということを考えたときに、抑止力であり、そしてまたバランスでありということにも目を向けていかねばならぬのだろう。理想と現実、現実を踏まえつつ理想を追求するということの中にあって、今のこの時代をどういうふうに考えるか。大量破壊兵器やあるいは運搬手段の拡散というものに対して、どう対処していくべきなのかということを、また先生方と御議論をさせていただきたいと思っております。\r\n　理想は理想として追い求めます。しかし、現実の安全も平和も守っていく、それが政府の責任であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "「核兵器の脅威に対しては、核兵器のない世界を目指した現実的かつ着実な核軍縮の国際的努力の中で積極的な役割を果たしつつ、米国の核抑止力に依存するものとする",
                "だからそれは、核のない世界という究極の理想に向かった一つの通過点、途中の時点であるという評価は、それはそうなんだろうと思っているのです",
                "\r\n　しかし、実際に、なぜ長い間平和が保たれてきたかといえば、それは一種の相互確証破壊の世界の中で、いわゆるバランス論に立って平和が維持されてきたという事実は事実として認めなきゃいかぬのだろうと思っています",
                "つまり、弾道ミサイルをある国に撃ち込んだとしても、それは必ず撃ち落とされてしまうんだということになれば、撃ったって意味ないですね",
                "じゃ、弾道ミサイル防衛というものをこれから議論するわけですけれども、これを入れるか入れないかということは、もちろん議論の上で、安全保障会議の議を経て決せられることですが、そういうこととの関連を我々はどう考えるべきなんだろうか",
                "\r\n　そして私は、平和というものはある意味、理想の平和もあります",
                "本当に夢のような、みんなが心優しい人たちで、正義と信頼に満ちた人たちで、そういう平和というものが究極の理想であることには違いがない",
                "それはずっと目指していくべきものだと思うし、努力をしていくべきものだと思っています",
                "しかし、同時に、私たちはどうやって国の安全を守っていくかということを考えたときに、抑止力であり、そしてまたバランスでありということにも目を向けていかねばならぬのだろう",
                "しかし、現実の安全も平和も守っていく、それが政府の責任であると考えております"
            ]
        },
        {
            "speech_id": "115603815X00220030227_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　先ほど来お答えをしておるとおりでございますが、これが日本の危機管理の欠陥を露呈したとか、そういうことをおっしゃる方がありますが、日本国民の、あるいは日本国の平和と独立、生命と財産、それに影響を与える事態であったとして、それが防衛庁長官にも伝わらない、内閣総理大臣にも伝わらないということであれば、これは重大な欠陥です。\r\n　しかし私は、先ほど来答弁しておりますとおり、この訓練は日常行われておるものである、十二月の末から三月まで農閑期に訓練は行われる、そして、このミサイルは弾道ミサイルでもなく、地対艦ミサイルであるということですから、事務方がそれを私なり官房長官なりに上げなかったということをもって、即座に日本の危機管理の欠陥が露呈されたというふうには考えておりません。それは、弾道ミサイルが何であり、対艦ミサイルが何でありというような正確な知識をもって国民にきちんと御説明をするということが必要なことなんだろうと私は思っています。\r\n　したがって、今外務副大臣から答弁がありましたが、今こういう時期でもございますし、ささいな情報でもきちんと収集をする、それが平和と安全に影響を与えるものであれば公表する、与えるものでなければ、いたずらに不安をあおり立てるようなことは決して得策ではありませんので、公表しない、その判断を大臣たる私が行うために、ささいなものでも上げてくださいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし私は、先ほど来答弁しておりますとおり、この訓練は日常行われておるものである、十二月の末から三月まで農閑期に訓練は行われる、そして、このミサイルは弾道ミサイルでもなく、地対艦ミサイルであるということですから、事務方がそれを私なり官房長官なりに上げなかったということをもって、即座に日本の危機管理の欠陥が露呈されたというふうには考えておりません",
                "それは、弾道ミサイルが何であり、対艦ミサイルが何でありというような正確な知識をもって国民にきちんと御説明をするということが必要なことなんだろうと私は思っています"
            ]
        },
        {
            "speech_id": "115603815X00220030227_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　これから先も安心して生活していってよいのか、こういう御質問であるとするならば、それはそうしていただけるように政府としては万全を尽くしておりますとしか申し上げようがありません。\r\n　要は、今国民の皆様方が感じておられる不安というものは、弾道ミサイルであり、あるいは生物兵器であり、化学兵器でありということなんだろうと思っています。それにきちんと対応できるような、例えば生物化学兵器については、あるいはそういうようなテロについては、法制の整備もあるいは運用の改善も急速に行っているところであります。\r\n　弾道ミサイルについては、従来から答弁申し上げておりますとおり、そういうものが撃たれた場合に防ぐ能力というのは、アメリカ合衆国といえども持っていない、世界じゅうどこでも持っていない。だから、ミサイル防衛をどうするかという検討、これを安全保障会議で決するためにもいろいろな検討をしていかねばならないということ、申し上げておるとおりのことでございますが、これでパーフェクトだということは世の中にはありません。しかし、我が政府として国民の皆様方が安心して暮らしていただけるように、決してその努力を怠ったことはありません。ただ、委員の御指摘等々踏まえまして、さらに万全を期すべく真剣にやってまいるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00220030227/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、今国民の皆様方が感じておられる不安というものは、弾道ミサイルであり、あるいは生物兵器であり、化学兵器でありということなんだろうと思っています",
                "だから、ミサイル防衛をどうするかという検討、これを安全保障会議で決するためにもいろいろな検討をしていかねばならないということ、申し上げておるとおりのことでございますが、これでパーフェクトだということは世の中にはありません",
                "しかし、我が政府として国民の皆様方が安心して暮らしていただけるように、決してその努力を怠ったことはありません"
            ]
        },
        {
            "speech_id": "115605266X00120030227_391",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2003-02-27",
            "speech_text": "○石破国務大臣　今、北米局長が答弁をしたとおりかと思いますが、要は、どちらの方がテロに対して抑止力を持つのかなということなんだろうと思います。法的な問題は、今答弁がありましたように、地位協定三条というのは御案内のとおりです。\r\n　そうしますと、委員が御指摘になったのは、私も過去の事例は知っておりますが、銃を持っているがゆえにそれを奪われるような事故があったではないか、確かにそのとおりです。しかしながら、銃を持って、もちろんその使用権限は正当防衛、緊急避難に限られるわけでありますけれども、銃を持っているがゆえに襲われなかったというのは、表に出てこないわけですね。銃を持っているから、警備員の方が銃を所持しているから襲われなかったという場面も、私は、数字になって出てこないけれども、それはあるのだろうと思っています。\r\n　要は、住民の方に不安を与えないようにということは極めて重要なことで、考えなければいけないことですが、どうすれば安全であるのかというのは、アメリカの一つのポリシーの問題なのだろうと思っている。そちらの方が安全である、テロに襲われないという判断なんだろうと思っています。\r\n　私は、沖縄におきましてこういう御議論があることを承知しています。すなわち、銃なんかじゃだめなんだ、こん棒で十分なんだ、警棒で十分なんだ、こういうような御議論があることも承知をいたしております。\r\n　しかし、私は、同時に、銃を持っているからこそ安全なんだということもあるんだろうと思うんですね。警棒で十分なんだということが、これはまだ私は不勉強なのかもしれませんが、どういうふうな形でそれが、証明と言ってはいけませんが、警棒よりも銃の方がむしろ抑止力としてはきくのではないか。\r\n　ただ、これは米軍のポリシーの問題でございますから、私どもがとやかく申し上げることではない。法令上は、今北米局長が答弁したとおりだというふうに思っているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605266X00120030227/391",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、住民の方に不安を与えないようにということは極めて重要なことで、考えなければいけないことですが、どうすれば安全であるのかというのは、アメリカの一つのポリシーの問題なのだろうと思っている",
                "そちらの方が安全である、テロに襲われないという判断なんだろうと思っています",
                "\r\n　しかし、私は、同時に、銃を持っているからこそ安全なんだということもあるんだろうと思うんですね",
                "警棒で十分なんだということが、これはまだ私は不勉強なのかもしれませんが、どういうふうな形でそれが、証明と言ってはいけませんが、警棒よりも銃の方がむしろ抑止力としてはきくのではないか"
            ]
        },
        {
            "speech_id": "115603815X00120030220_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-02-20",
            "speech_text": "○石破国務大臣　防衛庁長官として所信を申し述べます。\r\n　冷戦が終結して、はや十年余が経過をいたしました。冷戦が終結したとき、これで世界は平和になる、平和の配当が受けられる時代が到来すると多くの人々が期待をいたしました。しかし、現実の世界は、残念ながらそのように動きませんでした。\r\n　確かに、米ソ全面戦争や大規模な武力紛争の可能性は遠のきましたが、複雑かつ多様な地域紛争が各地において生起し、九・一一米国同時多発テロに象徴される国際テロの脅威に直面することとなりました。さらに、核・生物・化学兵器などの大量破壊兵器や弾道ミサイルの拡散などの危険が格段に増大をいたしつつあります。これらは、まさしく我が国に対する危険でもあります。この認識を強く持ち、対応に万全を期していかなければなりません。\r\n　イラクの大量破壊兵器や北朝鮮の核問題に対しましては、このような観点から、我が国自身の問題として取り組むべきものと考えております。\r\n　イラクの問題は、我が国を含む国際社会全体への脅威、危険であり、イラクが全面的かつ積極的に査察に応じ、関連する国連安全保障理事会決議を確実に履行することこそが重要であります。国際社会が一致して毅然たる姿勢を示すことがイラクにその履行をなさしめることになるとの考えのもと、我が国は、国連などの場において積極的に活動を行っておるところであります。\r\n　北朝鮮は、ＮＰＴからの脱退を宣言し、核関連施設の凍結解除の動きを見せ、ミサイル発射のモラトリアムを見直す可能性を示唆する発言を行っております。このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております。政府といたしましては、米韓を初め関係諸国と連携を一層図りつつ、核関連施設の再凍結を含めた問題解決に向け、毅然たる対応をいたしてまいります。\r\n　このような情勢にあって、各種事態に適切に対応できる自衛隊の構築に努めるとともに、日米安全保障条約の実効性をさらに高めることにより、抑止力を最大限に発揮し得る体制を実現し、我が国の平和と独立を守るべく全力を尽くしてまいります。\r\n　各種事態に適切に対応できる自衛隊の構築のためには、法制面や運用面の整備が不可欠であります。武力攻撃事態対処関連三法案は、これまでの国会における真摯な御議論を踏まえ、一層の御理解を得るように、国民保護法制など個別の課題につき、その内容をさらに深める作業を行っております。その成立に向け、委員各位の御理解をいただけますよう最善を尽くしてまいります。\r\n　テロ・不審船など、武力攻撃事態以外の緊急事態への対処態勢につきましては、一昨年の自衛隊法改正など、既に国会において御審議賜り、法整備が進んでおりますが、防衛庁といたしましては、それらが有効に機能し、実効性を確実なものとするために、警察庁、海上保安庁などとも密接に協議、連携を図り、万全を期してまいります。\r\n　自衛隊の体制につきましては、中期防衛力整備計画の第三年度目となります平成十五年度予算におきまして、防衛計画の大綱に沿って必要な機能の充実と防衛力の質的向上を図り、着実な進捗を図ります。これが納税者に誠実なものであるべきことは、論をまちません。\r\n　防衛力のあり方は、そのときの状況にかなったものとなるよう、不断の見直しを行うべきことは当然であります。新たな脅威の顕在化、昨年十二月に統合幕僚会議で取りまとめられた「統合運用に関する検討」、日米安全保障体制の強化、国際協調の必要性などといった最近の安全保障環境の動向を踏まえ、今現在にふさわしい防衛力のあり方につき、積極的に検討いたしてまいります。\r\n　中でも、大量破壊兵器の運搬手段ともなり得る弾道ミサイルの拡散により増大しつつある危険への対処は、我が国の防衛政策上の重要な課題であります。弾道ミサイル防衛システムは、すぐれて専守防衛的なものであり、他に代替するものがない、現時点で唯一の手段であります。加えて、昨年末、米国においてその初期配備が決定されるに至りました。\r\n　ＢＭＤシステムの開発、取得、配備といったさらなる推進につきましては、安全保障会議における議論などを通じて判断されるものでございますが、防衛庁といたしましても、その技術的実現可能性、運用構想などを精査し、我が国の防衛のあり方全体の中における重要な課題として、本格的な検討を行ってまいりたいと考えております。\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談などを初めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要と考えております。\r\n　全国の在日米軍施設・区域の約七五％が集中しております沖縄県民の御負担を軽減するため、ＳＡＣＯ最終報告の着実な実施に向け、引き続き真剣に取り組む所存でございます。\r\n　国際社会の責任ある一員として、我が国は、今後ともその責務を果たしていかねばなりません。このような考えから、テロ対策特別措置法に基づき、米軍などに対し支援活動を継続いたしております。また、これまでも世界各地において多様な国際平和協力業務を実施し、現在も中東ゴラン高原と東ティモールにおいて部隊等が活動いたしております。今後とも、国連を中心とした国際平和のための活動に責任を積極的に果たしてまいります。\r\n　国政における防衛の重要性にかんがみ、一昨年の通常国会に議員提出されました防衛省設置法案につきましては、これが政治の場において議論され、早期成立が図られますことを期待いたしております。\r\n　私が申し上げるまでもなく、防衛とは抑止力をその本質とするものであります。組織も法制も、戦うためにあるのではなく、戦いを起こさないためにあるものでありますが、そうであるがゆえに、それを実効あらしめますために、組織は精強であり、法制は万全であらねばなりません。自由と民主主義を何よりの価値と考える我が国の平和と独立を守りますため、全力で職務に邁進してまいる所存でございますので、田並委員長初め委員各位の一層の御鞭撻を賜りますよう、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00120030220/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらは、まさしく我が国に対する危険でもあります",
                "この認識を強く持ち、対応に万全を期していかなければなりません",
                "\r\n　イラクの大量破壊兵器や北朝鮮の核問題に対しましては、このような観点から、我が国自身の問題として取り組むべきものと考えております",
                "\r\n　イラクの問題は、我が国を含む国際社会全体への脅威、危険であり、イラクが全面的かつ積極的に査察に応じ、関連する国連安全保障理事会決議を確実に履行することこそが重要であります",
                "このような一連の行動は、日朝平壌宣言に反するものであり、我が国は重大な懸念を有しております",
                "政府といたしましては、米韓を初め関係諸国と連携を一層図りつつ、核関連施設の再凍結を含めた問題解決に向け、毅然たる対応をいたしてまいります",
                "\r\n　このような情勢にあって、各種事態に適切に対応できる自衛隊の構築に努めるとともに、日米安全保障条約の実効性をさらに高めることにより、抑止力を最大限に発揮し得る体制を実現し、我が国の平和と独立を守るべく全力を尽くしてまいります",
                "\r\n　各種事態に適切に対応できる自衛隊の構築のためには、法制面や運用面の整備が不可欠であります",
                "これが納税者に誠実なものであるべきことは、論をまちません",
                "\r\n　防衛力のあり方は、そのときの状況にかなったものとなるよう、不断の見直しを行うべきことは当然であります",
                "新たな脅威の顕在化、昨年十二月に統合幕僚会議で取りまとめられた「統合運用に関する検討」、日米安全保障体制の強化、国際協調の必要性などといった最近の安全保障環境の動向を踏まえ、今現在にふさわしい防衛力のあり方につき、積極的に検討いたしてまいります",
                "\r\n　ＢＭＤシステムの開発、取得、配備といったさらなる推進につきましては、安全保障会議における議論などを通じて判断されるものでございますが、防衛庁といたしましても、その技術的実現可能性、運用構想などを精査し、我が国の防衛のあり方全体の中における重要な課題として、本格的な検討を行ってまいりたいと考えております",
                "\r\n　日米安全保障体制の実効性向上のため、我が国といたしましても、日米安全保障協議委員会、いわゆる２プラス２や日米防衛首脳会談などを初めとして、各レベルにおける平素からの緊密な協議を実施いたしますとともに、テロとの闘いにおける連携を継続させることなどによって、この体制がより有効に機能するよう引き続き努めることが重要と考えております",
                "\r\n　国際社会の責任ある一員として、我が国は、今後ともその責務を果たしていかねばなりません",
                "\r\n　国政における防衛の重要性にかんがみ、一昨年の通常国会に議員提出されました防衛省設置法案につきましては、これが政治の場において議論され、早期成立が図られますことを期待いたしております",
                "\r\n　私が申し上げるまでもなく、防衛とは抑止力をその本質とするものであります",
                "組織も法制も、戦うためにあるのではなく、戦いを起こさないためにあるものでありますが、そうであるがゆえに、それを実効あらしめますために、組織は精強であり、法制は万全であらねばなりません"
            ]
        },
        {
            "speech_id": "115605261X01320030218_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-18",
            "speech_text": "○石破国務大臣　これはもう、科学技術に御造詣の深い委員が一番よく御案内のことだと思っております。特に、ＲＭＡとかトランスフォーメーションとか、今とにかく軍事技術をどれだけ革新していくかということが喫緊の課題であります。それがアメリカ合衆国などにおいては物すごく進んでおって、それが軍事的な優位、抑止力となっている。\r\n　そうしますと、日本の技術というものをどれだけ防衛に生かしていくかということは、私ども、正面から取り組んでいかなきゃいかぬことだと思っております。例えば、ミサイル防衛に関します日米共同研究というのをやっております。日本の技術というものが本当にそういうものに生かされていくように、そしてまた防衛技術というものが、委員御指摘のように、今まで、これは防衛庁のやっていることなんだ、軍事的なことなんだ、学問の分野とは交流しなくていいんだみたいな、そこまで正面から言っているわけじゃありませんが、いわゆる防と学との交流というものも、もっときちんとやっていかねばならないだろう。\r\n　それが、本当に防衛力というものは技術がこれから核心をなすものだということにもう一度思いをいたしまして、御指摘を踏まえながら努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01320030218/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうしますと、日本の技術というものをどれだけ防衛に生かしていくかということは、私ども、正面から取り組んでいかなきゃいかぬことだと思っております",
                "日本の技術というものが本当にそういうものに生かされていくように、そしてまた防衛技術というものが、委員御指摘のように、今まで、これは防衛庁のやっていることなんだ、軍事的なことなんだ、学問の分野とは交流しなくていいんだみたいな、そこまで正面から言っているわけじゃありませんが、いわゆる防と学との交流というものも、もっときちんとやっていかねばならないだろう",
                "\r\n　それが、本当に防衛力というものは技術がこれから核心をなすものだということにもう一度思いをいたしまして、御指摘を踏まえながら努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115605261X01320030218_222",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-18",
            "speech_text": "○石破国務大臣　北が核を持っているということにつきまして、アメリカでそのような発言がなされておることは承知をいたしております。私どもとして、それがないということ、つまり、あるということを排除することにはならないだろうと思います。そうしますと、相互確証破壊というお話になるだろう。\r\n　その場合に、日本として、先般も北のミサイル発射につきまして答弁を申し上げましたが、それでは、日本はそういう能力を持っているかというと、持っていない。通常の手段によっても持っていない。\r\n　そうすると、相互確証破壊で、では日本もそういうことになるのか、日本も核を持って相互確証破壊という世界をつくるのかといえば、それは我が国としては非核三原則があるわけで、そうしますと、日米安全保障条約第五条あるいは防衛協力に関する指針、それをもちまして合衆国の核によって相互確証破壊というものをつくる、そういうようなことになるだろうというふうに思っております。\r\n　いずれにいたしましても、我が国としてＮＰＴ体制を堅持するということになっておるわけでございますから、我が国が核を保有し、相互確証破壊の世界を現出させる、そのような選択はございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01320030218/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして、それがないということ、つまり、あるということを排除することにはならないだろうと思います",
                "\r\n　そうすると、相互確証破壊で、では日本もそういうことになるのか、日本も核を持って相互確証破壊という世界をつくるのかといえば、それは我が国としては非核三原則があるわけで、そうしますと、日米安全保障条約第五条あるいは防衛協力に関する指針、それをもちまして合衆国の核によって相互確証破壊というものをつくる、そういうようなことになるだろうというふうに思っております",
                "\r\n　いずれにいたしましても、我が国としてＮＰＴ体制を堅持するということになっておるわけでございますから、我が国が核を保有し、相互確証破壊の世界を現出させる、そのような選択はございません"
            ]
        },
        {
            "speech_id": "115605261X00720030206_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_text": "○石破国務大臣　お答えを申し上げます。\r\n　これは、先生御案内のとおり、安全保障会議に総理大臣が諮問をいたしまして、そこの審議を経ることに相なっております。したがいまして、今の時点でそれをどうするかということは、安全保障会議の議を経て決定をされることであります。\r\n　しかしながら、弾道ミサイルが非常に拡散しておる。冷戦当時は米ソしか持っていなかったものが、今や四十六カ国が持っている。そして、先生御指摘のように、今まではそんなもの落とせるのかねという話がありましたのが、合衆国においては実際具体的に配備が始まるという状況になっております。\r\n　そうしますと、我が国でそれを仮に開発する、配備をするといたしましたときに、全体の防衛力の中でどのようなあり方になるんだろうか、どれぐらいの費用がかかってどれぐらいの効果があるのか、どのような法律的な構成になるのかということをきちんと詰めてまいることが必要だろう。その上で、総理の諮問があり、安全保障会議で決せられる、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうしますと、我が国でそれを仮に開発する、配備をするといたしましたときに、全体の防衛力の中でどのようなあり方になるんだろうか、どれぐらいの費用がかかってどれぐらいの効果があるのか、どのような法律的な構成になるのかということをきちんと詰めてまいることが必要だろう"
            ]
        },
        {
            "speech_id": "115615261X00220030128_239",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-28",
            "speech_text": "○国務大臣（石破茂君）　お答えを申し上げます。\r\n　まず、核兵器を所有しているかどうかという点でございますが、これはいろんな考え方がございます。直近で申し上げますと、昨年の十月にラムズフェルド米国国防長官の記者会見によりますれば、少数の核兵器を保有している、このような指摘がございます。あるいは一つ、場合によっては二つの核兵器を製造している、いろいろな見方がございます。しかしながら、米国からその指摘がなされ、北朝鮮がその可能性を認めた、北朝鮮がウラン濃縮計画を認めたということは、決して北朝鮮の核兵器保有というもの、開発というものの可能性を排除できないというふうに考えております。少なくとも可能性は排除できない、私はそのように考えております。\r\n　そしてまた、軍事的脅威についてどうかというお話でございます。これは午前中、保坂先生からも御指摘をいただきました。\r\n　私どもは、いたずらに不安をあおるようなそういうことをしてはならないと思っております。しかしながら、午前中、保坂先生の御指摘にもございましたように、国民の多くの方々が日本の安全保障の体制は万全だとは思っておらない。私どもは、一つはそういうような緊張関係をあおってはならないということをよく認識をいたしております。しかし同時に、抑止力というものも持たねばならないであろうと。もし日本に何か、どの国からとは申しません、何か攻撃を加えたとするならば、日本は周章狼狽、右往左往、国家機能が麻痺してしまうのではないかというふうに、そのような思いを持っておられる方々にそういうような気持ちを与えたとするならば、それは抑止力にならないであろうということでございます。\r\n　したがいまして、仮定の上のお話はいたしませんが、しかし仮に何か行われた場合には、いかなる場合に防衛出動、いかなる場合に治安出動、いかなる場合に警護出動、法律がきちんと定められてございます。その法律がきちんと機能いたしますように、法律の中身を精査し、その運用が万全に行われますように、あわせまして、私どもだけでやるわけではございません、警察もあれば海上保安庁もございます。いろんな機関ときちんと密接な連携ができますように、今後とも全力を尽くしてまいりたいと思っております。\r\n　最後に申し上げますが、委員御指摘のように、北朝鮮の体制というもの、これはだれにも本当のことは分かりません。しかし、私も以前、今から十年ぐらい前に行ったことがございます。そのときに一緒に行った戦前生まれの同僚議員に、自分たちが子供のころもこうだったというふうに言われたことを私は鮮明に覚えておることでございます。\r\n　つまり、私どもの考え方、今の二十一世紀の日本に生きる我々の考え方と、ある意味、非常に異なる国家の運営がなされているのではないだろうか。先軍政治というものが行われているとするならば、つまり軍事先行の原則に立つんだ、それによって革命を成就するんだという物事の考え方は、少なくとも我々とは相当に異なるものであろう。\r\n　そしてまた、兵力は百十万と言われております。そして、陸軍が中心ということであります。よく指摘されますように、十万人の特殊部隊というものも持っておるというふうに言われております。\r\n　私どもは、いたずらに緊張感をあおるつもりはございません。しかしながら、どの国とは申しませんが、日本を攻撃すればそれは非常にもろいであろうというような、そういう気持ちを持たせてはならないということ、そしてまた国民の皆様方に安心感は持っていただくのが国家の責任であると、かように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X00220030128/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、米国からその指摘がなされ、北朝鮮がその可能性を認めた、北朝鮮がウラン濃縮計画を認めたということは、決して北朝鮮の核兵器保有というもの、開発というものの可能性を排除できないというふうに考えております",
                "少なくとも可能性は排除できない、私はそのように考えております",
                "\r\n　私どもは、いたずらに不安をあおるようなそういうことをしてはならないと思っております",
                "しかしながら、午前中、保坂先生の御指摘にもございましたように、国民の多くの方々が日本の安全保障の体制は万全だとは思っておらない",
                "私どもは、一つはそういうような緊張関係をあおってはならないということをよく認識をいたしております",
                "しかし同時に、抑止力というものも持たねばならないであろうと",
                "もし日本に何か、どの国からとは申しません、何か攻撃を加えたとするならば、日本は周章狼狽、右往左往、国家機能が麻痺してしまうのではないかというふうに、そのような思いを持っておられる方々にそういうような気持ちを与えたとするならば、それは抑止力にならないであろうということでございます",
                "\r\n　つまり、私どもの考え方、今の二十一世紀の日本に生きる我々の考え方と、ある意味、非常に異なる国家の運営がなされているのではないだろうか",
                "先軍政治というものが行われているとするならば、つまり軍事先行の原則に立つんだ、それによって革命を成就するんだという物事の考え方は、少なくとも我々とは相当に異なるものであろう",
                "しかしながら、どの国とは申しませんが、日本を攻撃すればそれは非常にもろいであろうというような、そういう気持ちを持たせてはならないということ、そしてまた国民の皆様方に安心感は持っていただくのが国家の責任であると、かように考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115605261X00520030127_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○石破国務大臣　イージス艦につきましての御質問は、それを一隻出したからこの日本の周辺は大丈夫かという御意味の質問であるとすれば、もちろん大丈夫だという意味で防衛局長は御説明をしたものだというふうに理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/296",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　イージス艦につきましての御質問は、それを一隻出したからこの日本の周辺は大丈夫かという御意味の質問であるとすれば、もちろん大丈夫だという意味で防衛局長は御説明をしたものだというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "115605261X00420030124_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○石破国務大臣　当然のことながら、ありとあらゆる事態を想定して、その場合にどのように対応できるか、それは法律的にどのように構成をするかということもあります。それが対応可能なような能力を持つということもあります。しかしながら、そういうことは政府だけで決める問題ではなくて、よく国会の御議論も必要なんだろうというふうに思っております。\r\n　委員がそのような御質問をなさったことは、私も横で聞いておりました。また、同旨の質問を、私自身も当時有事特の委員でございましたので、政府に対してしたことがございます。それは、総理がお答えになったのは、そのようなことになってから考えるとか、国民を見殺しにするとか、そういうことをおっしゃったのではないと私は思います。\r\n　考えてみたときに、何百人も乗っていらっしゃる民間機がハイジャックをされる、それがどこへ突っ込むのかということ、その場合に、じゃ、正当防衛的な理論でいくのか緊急避難的な理論でいくのか。それは、正対正なのか正対不正なのか、いろいろなことがあるだろうと思っているのです。そういうことを全部考えていかねばならない。\r\n　しかし、私は、かつて運輸委員会に籍を置いておったときだと思いますが、全日空の函館行きの飛行機がハイジャックをされて、機長さんが殺されたということがございました。あのときから私は、これは日本でも起こり得ることではないのか、これがもし仮にどこかの国の工作員であったとしたならばどうなるんだ、ゲリラであったら、テロリストであったらどうなるんだと、議論をそのときから私はしてまいりました。昔のことですが、児玉誉士夫氏の自宅にセスナ機が突っ込んだということもございました。\r\n　今政府の中で議論をされておる、あるいは対策として講ぜられておるのは、とにかくハイジャックされないということが大事だと思うのです。何があっても操縦室はあけてはいけないということが大事だ。その上で、なおそういうことがあった場合にどのようなことが可能かということは、やはりぎりぎり考えていく必要があるのだろう。しかし、それは非常に重くて苦しい課題であるということも御認識をいただきたい。\r\n　いずれにしても、そういうことは考えないんだということではなくて、一体何が可能なのかという議論をしていくことが必要だ。あわせてもう一言だけ申し上げますが、抑止がきかない相手にどうするのということも必要なんだろうと思います。（末松委員「ミサイル攻撃」と呼ぶ）ミサイル攻撃についてもお答えしてよろしいですか。\r\n　ミサイル攻撃の場合には、これは政府が従来お答えしておりますように、ミサイル防衛というのは専守防衛的なものである、ほかに現在のところ手段が考えられない、したがって、ミサイル防衛の研究というのを行っておるわけでございます。\r\n　しかしながら、それを実際にどうするかということは、当然、国会の御議論、安全保障会議の御議論を経て、法的に可能なのかどうなのかということ、そしてまた我が国の防衛力のあり方の中でどのように考えるか、それがどれほど効果的なものなのかということを、ミサイルの拡散という事実をよく念頭に置きながらきちんとした議論をすることが必要であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、そういうことは政府だけで決める問題ではなくて、よく国会の御議論も必要なんだろうというふうに思っております",
                "それは、総理がお答えになったのは、そのようなことになってから考えるとか、国民を見殺しにするとか、そういうことをおっしゃったのではないと私は思います",
                "それは、正対正なのか正対不正なのか、いろいろなことがあるだろうと思っているのです",
                "あのときから私は、これは日本でも起こり得ることではないのか、これがもし仮にどこかの国の工作員であったとしたならばどうなるんだ、ゲリラであったら、テロリストであったらどうなるんだと、議論をそのときから私はしてまいりました",
                "\r\n　今政府の中で議論をされておる、あるいは対策として講ぜられておるのは、とにかくハイジャックされないということが大事だと思うのです",
                "何があっても操縦室はあけてはいけないということが大事だ",
                "その上で、なおそういうことがあった場合にどのようなことが可能かということは、やはりぎりぎり考えていく必要があるのだろう",
                "しかし、それは非常に重くて苦しい課題であるということも御認識をいただきたい",
                "\r\n　いずれにしても、そういうことは考えないんだということではなくて、一体何が可能なのかという議論をしていくことが必要だ",
                "あわせてもう一言だけ申し上げますが、抑止がきかない相手にどうするのということも必要なんだろうと思います",
                "\r\n　しかしながら、それを実際にどうするかということは、当然、国会の御議論、安全保障会議の御議論を経て、法的に可能なのかどうなのかということ、そしてまた我が国の防衛力のあり方の中でどのように考えるか、それがどれほど効果的なものなのかということを、ミサイルの拡散という事実をよく念頭に置きながらきちんとした議論をすることが必要であるというふうに思っております"
            ]
        },
        {
            "speech_id": "115605261X00420030124_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○石破国務大臣　それを着手というふうに考えれば、法理上そのようなことに相なります。\r\n　つまり、いいですか、現実問題として考えて、そのときにどういう状況が行われているかということを考えて、ありとあらゆる外交努力をして、そういうことにならないようにやるわけですが、不幸にしてそういうような現実になったとしましょう。まさしく我が方が、つまり、北朝鮮が東京を灰じんに帰すというふうに宣言をし、ミサイルを屹立させたということに相なるとすれば、それは着手ということを考える。それが私は国際法上も理解できることだと思います。\r\n　しかし、それは、その時点において防衛出動を下令するのか何なのかということは時の政府として判断をすべきことですが、法理上はそのようなことは可能であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　つまり、いいですか、現実問題として考えて、そのときにどういう状況が行われているかということを考えて、ありとあらゆる外交努力をして、そういうことにならないようにやるわけですが、不幸にしてそういうような現実になったとしましょう",
                "まさしく我が方が、つまり、北朝鮮が東京を灰じんに帰すというふうに宣言をし、ミサイルを屹立させたということに相なるとすれば、それは着手ということを考える",
                "それが私は国際法上も理解できることだと思います",
                "\r\n　しかし、それは、その時点において防衛出動を下令するのか何なのかということは時の政府として判断をすべきことですが、法理上はそのようなことは可能であると考えております"
            ]
        },
        {
            "speech_id": "115605261X00420030124_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○石破国務大臣　敵地攻撃能力ということであれば、これは我が方はそのような能力を保有いたしておりません。\r\n　それはなぜかといえば、日米安全保障条約によって盾と矛という関係がございます。私どもは、あくまで盾として日米安全保障条約を理解してまいりました。それは、敵地攻撃、そのようなものは米国、安全保障条約によってその能力、私どもは専守防衛という観点からこれを守るということが日米安全保障条約の趣旨でありますことは、委員御案内のとおりであります。\r\n　敵地攻撃能力をすべて持つべきであるという議論も、それはあるかもしれない。しかし、その場合において、日米安全保障条約の意味は何なのか、そしてまた、両国の関係はどうなるのか、我が国が諸国に対する信頼というものをどのように保有していくのか。単に敵地攻撃能力だけを持つか持たないかというだけの単純な議論ではない。現状においてその議論を持っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもは、あくまで盾として日米安全保障条約を理解してまいりました",
                "\r\n　敵地攻撃能力をすべて持つべきであるという議論も、それはあるかもしれない",
                "しかし、その場合において、日米安全保障条約の意味は何なのか、そしてまた、両国の関係はどうなるのか、我が国が諸国に対する信頼というものをどのように保有していくのか"
            ]
        },
        {
            "speech_id": "115605261X00420030124_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○石破国務大臣　私どもとして、今、例えて申し上げますと、防衛力のあり方検討というものを行っております。そして、統合のあり方検討というのも行っております。これは、私どもは組織として、また民主主義のあり方として、防衛庁長官だけでこうだと決められるものではありません。防衛力のあり方についても、あるいは大綱、中期防、どのようにしてできてきたかということは委員よく御案内のとおりのことでございます。この場で私がぽんぽんとお答えができるような、そういう生易しいものだと私は思っておりません。庁内におきましてもその議論は真剣にやっています。いいかげんなことは考えておりません。ですから、そのようなやゆするような御質問には私どもとしてはこういうふうにお答えをせざるを得ないわけです。\r\n　しかし、その中において議論します。そして、今の大綱というものをどのように考えるかという議論もいたします。しかし、では御党としてどのようにお考えになるか、それは国民の多くを代表しておられる党として、こうあるべきだという御意見、御提言をいただければ、私どもとしてもまた新たな議論がさせていただける、そのようにお願いを申し上げているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、私どもは組織として、また民主主義のあり方として、防衛庁長官だけでこうだと決められるものではありません",
                "この場で私がぽんぽんとお答えができるような、そういう生易しいものだと私は思っておりません",
                "しかし、では御党としてどのようにお考えになるか、それは国民の多くを代表しておられる党として、こうあるべきだという御意見、御提言をいただければ、私どもとしてもまた新たな議論がさせていただける、そのようにお願いを申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "115605261X00320030123_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○石破国務大臣　お答え申し上げます。\r\n　委員御指摘のとおり、北朝鮮が持っておると言われるミサイルは、射程三百キロのスカッドから始まりまして、スカッドＢ、スカッドＣ、そしてノドン、テポドンとくるわけでございます。我が国にとって最も懸念されますのは、射程が千三百キロと言われますノドンミサイルでございます。これは日本全域をほとんど射程に入れておる。\r\n　では、どれぐらい持っておるかと言われると、これはいろいろな議論がございますが、ミリタリーバランスによれば十基程度と言われております。あるいは百基という指摘もございます。いずれにせよ、日本全体を射程に入れておるミサイルを配備しておるというふうに考えておる次第でございます。\r\n　では、どのような対応ができるかということでございますが、現在、私ども自衛隊が有しております装備におきまして、完全にそれを撃ち落とせるというものはございません。今ありますのは、イージス艦あるいはＰＡＣ２と言われるシステムでございますが、これは、先ほど申し上げましたスカッドＣクラスのものに対しまして、限定的であるけれども力は持っておる、しかし、すべてのものが落とせるというようなことではございません。\r\n　したがいまして、ミサイル防衛をどうするかというお話になるわけでございまして、安全保障会議の議を経まして、私ども共同研究をいたしておるところでございます。これは、安全保障会議あるいは国会におきまして、それがどのような法的構成によるべきなのか、あるいは費用対効果がどうなのか、防衛力整備のあり方の中でどのような位置づけを占めるものなのか、そのような議論が必要であろうと思っております。\r\n　いずれにしても、どのように対処するかということは、我が国の独立、平和、安全、喫緊の課題であるというふうな認識をいたしておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、安全保障会議あるいは国会におきまして、それがどのような法的構成によるべきなのか、あるいは費用対効果がどうなのか、防衛力整備のあり方の中でどのような位置づけを占めるものなのか、そのような議論が必要であろうと思っております",
                "\r\n　いずれにしても、どのように対処するかということは、我が国の独立、平和、安全、喫緊の課題であるというふうな認識をいたしておる次第でございます"
            ]
        },
        {
            "speech_id": "115605261X00320030123_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○石破国務大臣　お答え申し上げます。\r\n　委員御指摘のとおり、防衛省設置法案というのは、ただいま継続審議になっているところでございます。\r\n　他方、昨年の十二月十三日であったかと思いますけれども、与党三党の幹事長、政調会長の連名によりまして、「国家安全保障体制の一層の強化のため、防衛庁の「省」昇格を最優先課題として取り組むこととする。」このような申し入れを政府に対して賜りました。大変にありがたいことだと思っております。\r\n　要は、これはよく議論になることでございますが、何でこのような重要なことを閣法でやらないんだというふうな御指摘をいただきます。\r\n　しかしながら、これは、行革審の最終報告におきまして、この問題は政治の場で議論をするというような整理がなされました。まさしく国会の場において、政治の場において、防衛庁が内閣府の外局であるということをどのように考えるか、防衛庁長官が主任の大臣でないということをどのように考えるか。あるいは、別に英語に訳したときにどうだということが本質的な問題ではないのかもしれませんけれども、ジャパン・ディフェンス・エージェンシーというふうな言葉に訳します。それをどのように考えるか。エージェンシーというものを英語で引きますと、代理店とか公社とか公団とかいって出てくるわけでございます。これがミニストリー・オブ・ディフェンスでないということはどういうことなのか。そういうことをよく御議論いただきたいと思っております。\r\n　私どもは、与党三党の幹事長、政調会長がそのような申し入れをしていただいたということ、あるいは法案を提出していただいておること、大変にありがたいことだと思っております。どうか、防衛庁の省移行につきまして御議論を賜りまして、一日も早く省移行ができますように、心からお願いを申し上げる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、これはよく議論になることでございますが、何でこのような重要なことを閣法でやらないんだというふうな御指摘をいただきます",
                "まさしく国会の場において、政治の場において、防衛庁が内閣府の外局であるということをどのように考えるか、防衛庁長官が主任の大臣でないということをどのように考えるか",
                "\r\n　私どもは、与党三党の幹事長、政調会長がそのような申し入れをしていただいたということ、あるいは法案を提出していただいておること、大変にありがたいことだと思っております"
            ]
        },
        {
            "speech_id": "115503815X00720021205_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○石破国務大臣　委員の御指摘を踏まえまして、さらに国民の皆様方に御理解いただけるように、最大限努めてまいりたいと思います。\r\n　委員御指摘のとおりで、イージス艦というものはそんなに珍しい船かといえば、そういうわけでもない。アメリカの場合には、タイコンデロガ級巡洋艦、二十七隻であったと思いますが、イージス艦であります。そして、アーレイバークで始まります駆逐艦もほとんどがイージス艦でございまして、合衆国の船は一部のフリゲートもしくは大変に古い船を除きまして、すべてイージス艦ということになっております。\r\n　スペインが現在建造中でございまして、近く就役をいたしますが、そのほかの国も、イージス艦というものを配備するべく、今計画を進めておるところです。それは一にかかって、その高い情報収集能力、つまり危険を早く察知することができる、早く察知をしなければかわすことができない、そのことに着目をしているのだろうと私は思っております。\r\n　活動地域についての御指摘がございました。これはテロ特措法そのものが、どういう地域で活動するのかということについて定めております。戦闘が行われていないところでやるのだということでありますし、にもかかわらず、そういうことになった場合には、任務を中断して、防衛庁長官が地域を変更するのを待つということになっておるわけでありまして、冒頭申し上げましたように、法の趣旨がそのとおりでございますから、そういう地域でしか行動をいたしません。そして、その艦の目的は、情報収集によって、危険があるとするならば早く察知をして被害を防ごうということだと思っておる次第でございます。\r\n　そして、２プラス２あるいはアーミテージ国務副長官の来日ということもございました。ただ、これはもう先生御理解いただけると思いますが、私どもは国益のためにやっております。ここに本当に遠隔の地に行って、一生懸命行動する隊員たちがおります。それを、合衆国に、ある意味歓心を買うようなという言い方が適当かどうかわかりませんが、そういうような考えで、こういう過酷な任務を隊員にお願いをするということは私はいたしません。それはあくまで、日本国が国際社会の一員として責任を果たすために何が必要なのかという判断に基づいて行ったものでございます。\r\n　今後とも、より多くの御理解をいただきますように努めてまいりますので、御指導賜りますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは一にかかって、その高い情報収集能力、つまり危険を早く察知することができる、早く察知をしなければかわすことができない、そのことに着目をしているのだろうと私は思っております",
                "それを、合衆国に、ある意味歓心を買うようなという言い方が適当かどうかわかりませんが、そういうような考えで、こういう過酷な任務を隊員にお願いをするということは私はいたしません",
                "それはあくまで、日本国が国際社会の一員として責任を果たすために何が必要なのかという判断に基づいて行ったものでございます"
            ]
        },
        {
            "speech_id": "115503815X00720021205_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○石破国務大臣　先ほど申し上げましたように、二隻は出ません、一隻でございます。そうしますと、三隻もしくは二隻というものが日本の周辺において稼働状態にあるということだと思っております。\r\n　そしてまた、ミサイル防衛のお話でございますが、合衆国も含めましてミサイル防衛というもの、つまり飛んでくるミサイルをこちらから迎撃ミサイルを使って、いわゆる中層段階、ターミナルフェーズではなくて中層段階で撃ち落とすという技術は、どの国も有しておるところではございません。そうしますと、テポドン事件のときもそうでございましたが、イージスがどういう能力を発揮するかといえば、それが弾道ミサイルの航跡、軌跡、これをとらえるという点において能力を発揮するのだと思っております。\r\n　そうしますと、これは一種の、テポドン事件のときにそうでしたが、あのときには、舞鶴にありますイージス艦「みょうこう」というものがいろいろな情報に基づきまして一種の山を張るということをやっておったわけでございます。ビームを絞りまして軌跡、航跡というものを調べたということで、それが正確なものであったというふうに認識をいたしておりますが、実際にどれだけの数のイージスで航跡を把握する必要があるであろうか、そしてそれが本当に日本国民、日本国家の安全というものに資するであろうかということは、当然、軍事合理性に基づきまして私どもは判断をしてまいりたいと思っております。\r\n　イージスのみならず、各種のいろいろな装備あるいは機材等々を通じまして、そういうような情報の把握というものに万全を期すというのは当然のことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ビームを絞りまして軌跡、航跡というものを調べたということで、それが正確なものであったというふうに認識をいたしておりますが、実際にどれだけの数のイージスで航跡を把握する必要があるであろうか、そしてそれが本当に日本国民、日本国家の安全というものに資するであろうかということは、当然、軍事合理性に基づきまして私どもは判断をしてまいりたいと思っております",
                "\r\n　イージスのみならず、各種のいろいろな装備あるいは機材等々を通じまして、そういうような情報の把握というものに万全を期すというのは当然のことだと思っております"
            ]
        },
        {
            "speech_id": "115503815X00720021205_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○石破国務大臣　テロ・ゲリラ対策に万全を期すために教範を作成し、そのようなものに対して対応してまいりたいと思います。\r\n　昭和四十三年に増田甲子七防衛庁長官が、そのようなものはつくらない、しかし将来のことまでは覊束しないというような答えがございました。要は、治安出動という規定がありながら、これは自衛権を使うものではございません、警察権によって対応するものでございます。しかし、国民に向けて銃を向けるとは何事であるかというような御批判があって、治安出動という規定が大規模騒擾を想定しておったものですから、そういうような訓練を行ってこなかった。しかし、委員御案内のとおり、昨年自衛隊法を改正いたしました。それがテロ・ゲリラに対してもきちんと対応できるようにということで改正をいたしました。それにのっとって、それに基づいてと言うべきでしょうか、教範を作成いたしております。\r\n　その内容の具体的なことにつきましては差し控えさせていただきますが、いろいろなケースに対応できますように、法律がきちんと機能いたしますように訓練を重ねてまいりたい、そのための教範だと理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その内容の具体的なことにつきましては差し控えさせていただきますが、いろいろなケースに対応できますように、法律がきちんと機能いたしますように訓練を重ねてまいりたい、そのための教範だと理解をいたしております"
            ]
        },
        {
            "speech_id": "115503815X00720021205_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○石破国務大臣　委員御指摘のように、この件につきましては、先国会におきまして委員と中谷前大臣の間でいろいろなやりとりがございました。\r\n　現在私が把握をしておりますのも、その域を出ておりません。すなわち、そのような働きかけが行われたという事実はないということでありますし、加えまして、そのようなペーパーというものが存在したかどうかということにつきましては、これはお答えをいたしかねるということであります。\r\n　まさしく真剣な思いのもとに、いろいろな情報の交換が平素から、この場合にはネービー・ツー・ネービーということになりますが、行われておるということは、ある意味当然のことでございます。しかし、それがシビリアンコントロールの趣旨に反するということがあるとすれば、あくまで一般論ですが、それは慎むべきものだというふうに考えます。\r\n　ただ、シビリアンコントロールも、法律や予算につきましての決定権をお持ちの国会によるシビリアンコントロールというのもございましょう、あるいは内閣総理大臣や防衛庁長官によるシビリアンコントロールというものもございましょう。最終的には、民主主義的なシビリアンコントロールというのは、国民に対して直接の責任を負う者が最終的に決定を下すということがシビリアンコントロールの本質であります。いかなる議論がありましょうとも、それをきちんとした決定を下すのは、責任のある者以外はやってはならないということだと私は思います。それが民主主義型シビリアンコントロールであって、それに反するような行為はあってはならない。これはあくまで一般論でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "すなわち、そのような働きかけが行われたという事実はないということでありますし、加えまして、そのようなペーパーというものが存在したかどうかということにつきましては、これはお答えをいたしかねるということであります",
                "しかし、それがシビリアンコントロールの趣旨に反するということがあるとすれば、あくまで一般論ですが、それは慎むべきものだというふうに考えます",
                "いかなる議論がありましょうとも、それをきちんとした決定を下すのは、責任のある者以外はやってはならないということだと私は思います",
                "それが民主主義型シビリアンコントロールであって、それに反するような行為はあってはならない"
            ]
        },
        {
            "speech_id": "115513950X00820021205_013",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-12-05",
            "speech_text": "○国務大臣（石破茂君）　これは、イージス艦というものが政治問題化してしまったということについて、今、委員御指摘のような事情があったということは私も認識はいたしております。当時、私はもちろん長官であったわけではありませんが、そのときに一体どういう根拠に基づいてイージス艦を出そうとしているのか。それは防衛庁設置法によるのか何なのかというようなことがよくはっきりしないままに、それでは何でも出せるのかみたいな議論になってしまったと。それから、何の目的でなぜイージスが必要なのかということをきちんと御説明をするということを丁寧に作業としてやっておくべきであったというふうに思っております。\r\n　あわせて、イージス艦というのはどのような船であるのかということをきちんと御説明をしなかったのではないか。もちろん、それはどさくさに紛れて派遣してしまおう、そのような考え方だったとは私は思いません。そのようなよこしまな考え方を持っておったとは思っておりませんが、国民に対する説明責任という点から考えたときに万全ではなく、政治問題化する一因となったということは反省をせねばならないという認識は持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115513950X00820021205/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは防衛庁設置法によるのか何なのかというようなことがよくはっきりしないままに、それでは何でも出せるのかみたいな議論になってしまったと",
                "それから、何の目的でなぜイージスが必要なのかということをきちんと御説明をするということを丁寧に作業としてやっておくべきであったというふうに思っております",
                "もちろん、それはどさくさに紛れて派遣してしまおう、そのような考え方だったとは私は思いません",
                "そのようなよこしまな考え方を持っておったとは思っておりませんが、国民に対する説明責任という点から考えたときに万全ではなく、政治問題化する一因となったということは反省をせねばならないという認識は持っております"
            ]
        },
        {
            "speech_id": "115513950X00820021205_156",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-12-05",
            "speech_text": "○国務大臣（石破茂君）　これは、今回訪問をいたしましたのは、在日米軍の基地の七五％が沖縄に集中をしておるということ、このことの実態をよく見たいということでございます。私、かねてから委員に対しまして答弁申し上げておりますとおり、毎年できるだけ沖縄を訪問したいということで、規制緩和委員長のときも、運輸委員長のときも、あるいは防衛庁副長官のときも、自由民主党の甘味資源の委員長をしておりますときも訪問をいたしました。防衛庁長官になりまして、また新しい視点で、また責任を持つ者として沖縄を視察をいたしたいということがありました。\r\n　加えて、衆議院で外務委員会の筆頭理事をいたしておりましたが、そのときも沖縄に関する議論が多々ございました。地位協定の問題につきましても、実際に現場で知事さんなりあるいは市町村長さんなり住民の皆様なりあるいは米軍の方々なり、お話を承って、これからの自分の判断の糧にしたいと思った次第でございます。\r\n　感想についてというお尋ねでございますが、やはりヘリで上空からずっと視察をいたしました。那覇からキャンプ・シュワブまでぐるっと飛んできたわけでございますが、やはり非常に広大な米軍基地が存在をしておるということ、それをどのように考えていくのか。私、稲嶺現知事とのお話で申し上げたことでございますが、沖縄に七五％が集中をしておる。沖縄の皆様方に大変な御負担をお掛けをしておる、これは日米安全保障条約五条、六条というものの目的達成のために御負担をお願いしておるわけでございますが、その利益というものは日本全体が享受をする、しかし負担は沖縄に集中しておるということが私は原点なんだろうと思っております。\r\n　この沖縄の方々の御負担というものをどのように軽減をしていくのか、そのためにいろんな方途があろうかと思いますが、そのことの必要性。もちろん、日米安全保障条約の必要性につきまして、私は強く認識をいたしておるものであります。日米同盟の強化ということにつきましても、その必要性を認識をしております。しかし同時に、ＳＡＣＯの着実な実施ということを中心といたしまして、御負担の軽減ということを本当に沖縄の皆様方に実感していただけますように政府の一員として努力をしたい、このような感想を持った次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115513950X00820021205/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "沖縄の皆様方に大変な御負担をお掛けをしておる、これは日米安全保障条約五条、六条というものの目的達成のために御負担をお願いしておるわけでございますが、その利益というものは日本全体が享受をする、しかし負担は沖縄に集中しておるということが私は原点なんだろうと思っております",
                "\r\n　この沖縄の方々の御負担というものをどのように軽減をしていくのか、そのためにいろんな方途があろうかと思いますが、そのことの必要性",
                "もちろん、日米安全保障条約の必要性につきまして、私は強く認識をいたしておるものであります",
                "日米同盟の強化ということにつきましても、その必要性を認識をしております",
                "しかし同時に、ＳＡＣＯの着実な実施ということを中心といたしまして、御負担の軽減ということを本当に沖縄の皆様方に実感していただけますように政府の一員として努力をしたい、このような感想を持った次第でございます"
            ]
        },
        {
            "speech_id": "115513950X00720021128_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-11-28",
            "speech_text": "○国務大臣（石破茂君）　委員御案内のとおり、これは今、研究段階であります。これを開発段階、そしてまた配備段階へ移行しますためには、これは技術研究の進捗の度合い、またあるいは我が国の防衛力の在り方、これに相当の変更を加えることに当然なるんだろうと思います。そういうことも踏まえて、安保会議の議を経て決定をするものでありまして、私がここをこうしたいああしたいと言うべき筋合いのものだとは思っておりません。\r\n　そのことをお断りしました上で申し上げますと、結局、時代が全く変わったんだろうという認識を持つ必要があるんじゃないんでしょうか。つまり、以前であれば、例えば一九六九年段階では、弾道ミサイルを持っているというのはアメリカとソ連しかなかったわけですよね。冷戦が終わった一九八九年には、弾道ミサイルを持っている国が十五か国になりました。じゃ、今年何か国が弾道ミサイルを持っていますかというと、四十六か国が弾道ミサイルを持っていると、こういう状況になったことはよく認識をしなきゃいかぬ。そして、米ソ冷戦構造というのは、ある意味、抑止力が利いていた時代だったんだと思うんです。東西二極陣営というのか二大陣営に分かれて、それなりにある意味の抑止力が利いていた。じゃ、冷戦が崩壊したら抑止力が同じように利いているかというと、それはあるいは違うのかもしれないということ。\r\n　それからもう一つは、いわゆるテロに代表されるような非対称的脅威というものをどのように考えるかということだと思うんです。冷戦が終わったということ、非対称的脅威が出てきたということ、そして弾道ミサイルが拡散をしている、かてて加えて申し上げれば、大量破壊兵器が拡散している。じゃ、これに対してどのような抑止力を持つべきなんだろうかというそもそも論を私どもは議論する必要があるんだろうと思うんです。片一方で、じゃ、弾道ミサイル防衛みたいな、ミサイル防衛みたいな構想は軍拡につながるから反対だという御議論があります。しかしながら、もう一方では、そういうふうなミサイル防衛ということによって核の削減につながるんだと、そういう議論もあるわけで、その辺りを我が国としてどのように判断するのかということをきちんと概念整理をしていかなければいかぬのじゃないかと、私はそのように思っておるわけでございます。\r\n　今までの相互確証破壊、ＭＡＤと言われておりましたその理論というものが、例えばアメリカがＡＢＭ条約をやめた、ロシアはそれに対してどのように反応したか、そういうことを本当にまさしく政治の場で御議論をいただいて、国のあるべき方針というものを決定していくのが至当ではないかと、このように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115513950X00720021128/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを開発段階、そしてまた配備段階へ移行しますためには、これは技術研究の進捗の度合い、またあるいは我が国の防衛力の在り方、これに相当の変更を加えることに当然なるんだろうと思います",
                "そういうことも踏まえて、安保会議の議を経て決定をするものでありまして、私がここをこうしたいああしたいと言うべき筋合いのものだとは思っておりません",
                "\r\n　そのことをお断りしました上で申し上げますと、結局、時代が全く変わったんだろうという認識を持つ必要があるんじゃないんでしょうか",
                "じゃ、今年何か国が弾道ミサイルを持っていますかというと、四十六か国が弾道ミサイルを持っていると、こういう状況になったことはよく認識をしなきゃいかぬ",
                "そして、米ソ冷戦構造というのは、ある意味、抑止力が利いていた時代だったんだと思うんです",
                "じゃ、冷戦が崩壊したら抑止力が同じように利いているかというと、それはあるいは違うのかもしれないということ",
                "\r\n　それからもう一つは、いわゆるテロに代表されるような非対称的脅威というものをどのように考えるかということだと思うんです",
                "じゃ、これに対してどのような抑止力を持つべきなんだろうかというそもそも論を私どもは議論する必要があるんだろうと思うんです",
                "しかしながら、もう一方では、そういうふうなミサイル防衛ということによって核の削減につながるんだと、そういう議論もあるわけで、その辺りを我が国としてどのように判断するのかということをきちんと概念整理をしていかなければいかぬのじゃないかと、私はそのように思っておるわけでございます",
                "\r\n　今までの相互確証破壊、ＭＡＤと言われておりましたその理論というものが、例えばアメリカがＡＢＭ条約をやめた、ロシアはそれに対してどのように反応したか、そういうことを本当にまさしく政治の場で御議論をいただいて、国のあるべき方針というものを決定していくのが至当ではないかと、このように考えておる次第でございます"
            ]
        },
        {
            "speech_id": "115513950X00720021128_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-11-28",
            "speech_text": "○国務大臣（石破茂君）　御案内のとおり、ＰＡＣ３は今年の五月に運用試験が終了したという段階にあります。四回やってみて三回成功した一回失敗したということがデータとして出ているわけで、さて一回失敗して三回成功したというものをどのように考えるかということがあるんだろうと思います。また、御指摘のように、ＰＡＣ２に比べれば、委員の表現をかりれば相当お利口になったシステムなんだろうと思っています。今、我々が持っているＰＡＣ２というのは極めて限定的にミサイル対処ができる、これはもう極めて限定的なものである。じゃ、そのターミナルフェーズとしてＰＡＣ３というものがある、今運用試験が終了した段階ですから、これが本当にどのような形で更に現実のものとなっていくかというものは見極める必要があるんだろうと思います。\r\n　本当に御指摘はそのとおりで、今そういう弾道ミサイルに対して本当に有効に対処し得る手段がない、これをどう考えるか、その場合にＰＡＣ３をどう評価するかということでありますが、それと併せて、冒頭のお答えと重複して恐縮ですが、我が国全体のミサイル防衛の在り方をどうするんだと、その中においてＰＡＣ３をどうとらえるかという議論が必要なんだろうと思っています。国民の皆様方に安心していただけるためにそういうシステムを導入するという必要性は私も感じています。と同時に、ミサイル防衛についての在り方、それをどうするんだという中にあって、そのターミナルフェーズの迎撃をどうするかということを本当に国の在り方として考える、そういう時期に来ているのではないかと思います。\r\n　ＰＡＣ３の性能につきましては、今申し上げたとおりでありまして、これから運用試験を終了した米国においてこれからいろんな議論がなされる、それはもうハードだけではない。じゃ、衛星を利用したシステムとしてどう考えるか、その衛星をだれがどのように運用して全体のシステムの中でどう位置付けをするかということも、これはきちんと議論をしませんと、国民の皆様方に対してあるいは地域に対する安全保障に責任を持つことにはならないというふうに考えております。\r\n　いずれにしても、最終的には国会の御議論、そしてまた安全保障会議の議を経て決せられることでありますが、そういうような議論を是非とも私どももお願いをしてまいりたい、かように考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115513950X00720021128/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に御指摘はそのとおりで、今そういう弾道ミサイルに対して本当に有効に対処し得る手段がない、これをどう考えるか、その場合にＰＡＣ３をどう評価するかということでありますが、それと併せて、冒頭のお答えと重複して恐縮ですが、我が国全体のミサイル防衛の在り方をどうするんだと、その中においてＰＡＣ３をどうとらえるかという議論が必要なんだろうと思っています",
                "国民の皆様方に安心していただけるためにそういうシステムを導入するという必要性は私も感じています",
                "と同時に、ミサイル防衛についての在り方、それをどうするんだという中にあって、そのターミナルフェーズの迎撃をどうするかということを本当に国の在り方として考える、そういう時期に来ているのではないかと思います",
                "じゃ、衛星を利用したシステムとしてどう考えるか、その衛星をだれがどのように運用して全体のシステムの中でどう位置付けをするかということも、これはきちんと議論をしませんと、国民の皆様方に対してあるいは地域に対する安全保障に責任を持つことにはならないというふうに考えております"
            ]
        },
        {
            "speech_id": "115513950X00720021128_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-11-28",
            "speech_text": "○国務大臣（石破茂君）　私どもも、指揮官たる者あるいは総監というような地位に立つ人、そういう人たちが、部下の統率やそういうふうないろんな面で優れた人がそういう地位に就くように教育にも配意をしておるつもりでございます。したがいまして、今回のことが教育でありますとか人事上の問題に起因をするというふうに私は考えてはおりません。\r\n　ただ、こういう訓練の意義等々につきましては、これは私を始めといたします防衛庁として、本当にきちんと御理解をいただくように、これから先なお一層努めていかねばならないものだと思っております。集会やめよというような意味で私は、総監が言ったとは思っておりませんで、何とか分かっていただけませんでしょうか、そういう真情を吐露したものだと思っています。\r\n　また、私どもとして、本当に一人でも多くの国民の方々にこの訓練の意義を分かっていただけるように、もっともっと努力をしていかねばならない。先生の御指摘はよく踏まえた上で、私どもも今後も努力をしてまいりたい、かように思っている次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115513950X00720021128/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、今回のことが教育でありますとか人事上の問題に起因をするというふうに私は考えてはおりません",
                "\r\n　ただ、こういう訓練の意義等々につきましては、これは私を始めといたします防衛庁として、本当にきちんと御理解をいただくように、これから先なお一層努めていかねばならないものだと思っております",
                "集会やめよというような意味で私は、総監が言ったとは思っておりませんで、何とか分かっていただけませんでしょうか、そういう真情を吐露したものだと思っています",
                "\r\n　また、私どもとして、本当に一人でも多くの国民の方々にこの訓練の意義を分かっていただけるように、もっともっと努力をしていかねばならない"
            ]
        },
        {
            "speech_id": "115503815X00520021121_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-21",
            "speech_text": "○石破国務大臣　これも全く委員御指摘のとおりだと思います。\r\n　要は、ミサイル防衛というのは結局、今の日本もそうですし、アメリカも含めて、どの国も弾道ミサイルに対してきちんと対処できる体制というのは持っていないということが一つ。もう一つは、日本だけがやっているわけじゃない、日本とアメリカだけでやっているわけではなくて、イスラエルのアローというものがある、イタリアやドイツでやっているＭＥＡＤＳというものもある、アメリカが独自にやっている、ボーイング７４７でブースト・フェーズで撃ち落とすという研究もある、たくさんある中の一つなんですよということを認識しなきゃいかぬということ。\r\n　そして、我々は今研究をやっています。そこから開発に移るときには、それは安全保障会議できちんと決めましょうと。しかし、アメリカにおける研究開発というものと日本における研究開発というものに少しずれがあるのかもしれない。それをアメリカに合わせるということではなくて、日本は日本の納税者のお金でやっておるわけですから、そこは日本の立場というのはきちんと伝える必要があるだろうということだと思っています。\r\n　大事なのは、結局、ミサイル防衛という考え方が、そもそも今まで日本がそういう攻撃を受けなかったのは、それは憲法もあるでしょう、しかし同時に抑止力がきいていたということだと思うんです。核抑止力というのがきいていた。しかし、その抑止力がきかない例えば国家ではない集団であるとか、あるいは冒険主義的な国家であるとか、そういうものがどことは特定するわけではありませんが、そういうものが出たときに抑止力がきかないとしたらどうしますかという議論がもう一つあるでしょう。そして、そもそもこの発想は、そういうものを配備することによってだんだん核を減らしていきましょうよ、そんな核なんか持ったって意味ないんですよという核廃絶への流れとミサイル防衛というのは、最初の発想は一つだったはずなんです。そこのところをどういうふうにして理解するか。\r\n　いろいろな論点はたくさんあります。しかし、これは私個人の理解では、まさしく専守防衛的な、向こうが撃たなければこっちは撃たないんですということ、そして、いわゆる相互確証破壊というような、核の恐怖の中で平和が保たれているということは本当にいいんですかという物事の考え方、そういうことを私どもは議論する必要があるのだろうと思っています。\r\n　いずれにしても、冒頭申し上げましたように、安全保障会議できちんと決める、国民の皆様方の御理解はちゃんといただく。そして、アメリカと日本というのは当然立場が違うのであって、日本は日本の立場をきちんと主張しながら、国民の御理解を得て、今は研究を進めておるところだというふうに認識をいたしておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00520021121/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、ミサイル防衛というのは結局、今の日本もそうですし、アメリカも含めて、どの国も弾道ミサイルに対してきちんと対処できる体制というのは持っていないということが一つ",
                "それをアメリカに合わせるということではなくて、日本は日本の納税者のお金でやっておるわけですから、そこは日本の立場というのはきちんと伝える必要があるだろうということだと思っています",
                "\r\n　大事なのは、結局、ミサイル防衛という考え方が、そもそも今まで日本がそういう攻撃を受けなかったのは、それは憲法もあるでしょう、しかし同時に抑止力がきいていたということだと思うんです",
                "しかし、その抑止力がきかない例えば国家ではない集団であるとか、あるいは冒険主義的な国家であるとか、そういうものがどことは特定するわけではありませんが、そういうものが出たときに抑止力がきかないとしたらどうしますかという議論がもう一つあるでしょう",
                "しかし、これは私個人の理解では、まさしく専守防衛的な、向こうが撃たなければこっちは撃たないんですということ、そして、いわゆる相互確証破壊というような、核の恐怖の中で平和が保たれているということは本当にいいんですかという物事の考え方、そういうことを私どもは議論する必要があるのだろうと思っています",
                "そして、アメリカと日本というのは当然立場が違うのであって、日本は日本の立場をきちんと主張しながら、国民の御理解を得て、今は研究を進めておるところだというふうに認識をいたしておる次第でございます"
            ]
        },
        {
            "speech_id": "115503815X00520021121_122",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-21",
            "speech_text": "○石破国務大臣　私が存じておりますと申し上げましたのは、そのような松川西部方面総監と現地で反対行動をしておられる方々の間にやりとりがあったということを存じておるということを申し上げたわけでございます。私どもが掌握をしております事実関係は、このようなものであります。\r\n　十八日の午後三時四十分ごろに、松川総監は、演習場内で共同訓練を視察し終えた。車両により演習場正面ゲートを通過した際、本訓練の中止等を求めゲート外側において集会を開いておられた団体の方々と遭遇をした。これが午後三時四十分であります。\r\n　この際、松川総監は、日米共同訓練の意義を理解していただくことが必要であると考え、車両をとめて下車し、団体の方に対し、共同訓練に反対する理由をお尋ねするとともに、この訓練が我が国の防衛とその抑止力の向上につながるものである旨を申し述べたところでありまして、集会の中止というようなことを求めた事実はないというふうに考えております。\r\n　したがいまして、今委員御指摘のような、憲法に違反するような、集会、結社の自由というものを妨げるようなそういう言動を行ったことはございません。そしてまた、威圧的な行動を行ったというふうにも理解をいたしておりません。したがいまして、委員の御指摘は当たらないというふうに私は考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00520021121/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、威圧的な行動を行ったというふうにも理解をいたしておりません"
            ]
        }
    ]
}