{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "116813950X01120071211_278",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-11",
            "speech_text": "○国務大臣（石破茂君）　これを行いましたのは、今局長から申し述べました理由によるものでございます。\r\n　その際の作業実施に当たりましては、守屋前次官を含め省内関係者で十分な検討、調整を行いました上で、防衛施設庁長官が海上幕僚長に対し協力を依頼し、防衛大臣が発出した命令に基づいて協力が行われたと、このように承知をいたしておるところでございます。\r\n　委員御案内のとおり、自衛隊を出しますときは、国内であれ国外であれ、緊急性と公共性と自衛隊でなければならないという非代替性、この三つがよく検討されなければなりません。当時、省内においてそういう議論が行われた上でこのようなことがなされたというふうに私は承知をいたしております。\r\n　ただ、今うかがい知ることができないのは、私の立場でうかがい知ることができないのは、沖縄が悲惨な戦場となり、そしてその後に苦難の歴史を経て、そして自衛隊が沖縄に展開しますにおいて、本当に関係の方々の大変な御努力があって信頼関係というものを一歩ずつ積み重ねてきた、そのことは今の三要件とはまた別のファクターになるものだと考えておりまして、私はこの「ぶんご」の派遣はよく議論された後に行われたものだというふうに今思いますが、今後仮にそういうことがありとせば、もっといろんな状況を考えなければならないものだと、私は個人的にそのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01120071211/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御案内のとおり、自衛隊を出しますときは、国内であれ国外であれ、緊急性と公共性と自衛隊でなければならないという非代替性、この三つがよく検討されなければなりません",
                "\r\n　ただ、今うかがい知ることができないのは、私の立場でうかがい知ることができないのは、沖縄が悲惨な戦場となり、そしてその後に苦難の歴史を経て、そして自衛隊が沖縄に展開しますにおいて、本当に関係の方々の大変な御努力があって信頼関係というものを一歩ずつ積み重ねてきた、そのことは今の三要件とはまた別のファクターになるものだと考えておりまして、私はこの「ぶんご」の派遣はよく議論された後に行われたものだというふうに今思いますが、今後仮にそういうことがありとせば、もっといろんな状況を考えなければならないものだと、私は個人的にそのように思っております"
            ]
        },
        {
            "speech_id": "116814103X00520071210_093",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-12-10",
            "speech_text": "○国務大臣（石破茂君）　平成十四年度から十八年度の間、防衛省と山田洋行の契約件数は、中央調達で百十七件、地方調達で五百五十件でございます。今遡及できます限りすべての契約を対象に全件徹底的な調査を行っているところでございますが、中央調達分につきましては、十九年度に、本年度ですね、契約したものも含め、契約時に山田洋行から防衛省に対し外国メーカーの見積書の写しが提出されていた全件、つまり百二十三件中百十六件ですが、につきまして、十一月二十七日までに外国メーカー二十九社に対しまして当該見積りの写しを送付し、その真正性を確認をいたしているところでございます。\r\n　現在、八社三十九件について回答がございました。既に過大請求事案として公表した二件のほかに五件についてそのような疑いがあるというふうに考えております。そのほかの件も含めまして、現在真正性を確認をいたしておるところでございます。現在、そういう進捗状況であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00520071210/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "既に過大請求事案として公表した二件のほかに五件についてそのような疑いがあるというふうに考えております"
            ]
        },
        {
            "speech_id": "116814103X00520071210_101",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-12-10",
            "speech_text": "○国務大臣（石破茂君）　結局、先ほど私がアメリカの契約と申し上げましたのはそういうことを含んで申し上げました。\r\n　つまり、防衛省があって、商社たる山田洋行があって、ＢＡＥという会社がある。これを甲乙丙というふうに申し上げましょう。我々が、防衛省を甲とします、そして、丙との間に接触する場合に、乙たる山田洋行あるいはヤマダインターナショナル、これの同意というものが必要であるというようなことが契約条項にあるとするならば、そういうことが結局起こるわけでございます。つまり、そういう者が同行しなくても我々とＢＡＥの間でそういうことができる、そういう関係をきちんとつくっていかねばならないだろうということだと思っております。つまり、そういうような我々とＢＡＥの間で直接そういう話ができるという形にしておかなければ、商社がある意味、アメリカの契約はこうなっていますよみたいな言を左右にする、そういうことでこういうことがあるとすれば、それはもみ消し以前の問題であって、そういうことがあってはならないことだと。\r\n　そういうような契約が可能かどうかということは、これから先アメリカの契約体系も含めてきちんと我々として確立していかねばならないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00520071210/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、そういう者が同行しなくても我々とＢＡＥの間でそういうことができる、そういう関係をきちんとつくっていかねばならないだろうということだと思っております",
                "つまり、そういうような我々とＢＡＥの間で直接そういう話ができるという形にしておかなければ、商社がある意味、アメリカの契約はこうなっていますよみたいな言を左右にする、そういうことでこういうことがあるとすれば、それはもみ消し以前の問題であって、そういうことがあってはならないことだと",
                "\r\n　そういうような契約が可能かどうかということは、これから先アメリカの契約体系も含めてきちんと我々として確立していかねばならないことだと思っております"
            ]
        },
        {
            "speech_id": "116813950X01020071206_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　文民統制の意義というのは本当に各国で長い間議論のあったところです。一つは、ここ間違えている人多いんですが、事務次官も自衛隊員です。自衛官というのは制服を着た人。防衛省に勤めます者は、背広を着ていようが制服を着ていようが基本的に自衛隊員です。その中で制服を着た人を自衛官というふうに申しております。\r\n　文民統制でその主体は、第一義的には私はやはり内閣総理大臣そして防衛大臣だと思っております。それは、なぜ素人たる、基本的に素人たる政治家が主体たり得るのかといえば、そのゆえんはたった一つであって、国会に対してあるいは国民に対して責任を負い得るという国民主権の考え方からして、一点、素人たる政治家が主体たり得ると申しました。それを第一義的と言いました。\r\n　同時に、立法府によるコントロールというものもございます。ごく限られたものでございますが、司法府におけるコントロールというものもございます。三権分立の中にあって、文民統制をどう考えるかということを議論しますときに、一つは、政治の軍事に対する優越という一般的な概念がございましょう。もう一つは、背広であれ制服であれ、彼らは国民に対して直接責任を負い得る立場にございません。だとすれば、文民統制の主体だとは私は思っておりません、文官であったとしても、事務次官も主体ではない。\r\n　政治家がコントロールする際において、制服と背広の補佐の仕方が本当に今のままでいいだろうかということが私が持っている本質的な今の問題意識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　文民統制でその主体は、第一義的には私はやはり内閣総理大臣そして防衛大臣だと思っております",
                "それは、なぜ素人たる、基本的に素人たる政治家が主体たり得るのかといえば、そのゆえんはたった一つであって、国会に対してあるいは国民に対して責任を負い得るという国民主権の考え方からして、一点、素人たる政治家が主体たり得ると申しました",
                "もう一つは、背広であれ制服であれ、彼らは国民に対して直接責任を負い得る立場にございません",
                "だとすれば、文民統制の主体だとは私は思っておりません、文官であったとしても、事務次官も主体ではない",
                "\r\n　政治家がコントロールする際において、制服と背広の補佐の仕方が本当に今のままでいいだろうかということが私が持っている本質的な今の問題意識でございます"
            ]
        },
        {
            "speech_id": "116813950X01020071206_121",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　限られた時間ですので、また午後でも議論させていただきたいと思います。\r\n　ごめんなさい、先ほどの点で一点だけ。\r\n　事務次官は文民です。文民ですが、いいですか、先ほど官房長官がお答えになったように、旧軍思想、軍国思想に深く染まった者、自衛官、それ以外は文民ということになっておる。そこからすれば文民です。事務次官は同時に自衛隊員です。文民かどうかということと文民統制の主体、客体という議論は少し分けて私気を付けて申し上げているつもりなのですが、またその点、誤りがあれば正していただきたいと思います。\r\n　今のお話で手を出すなということをおっしゃいました。委員は既に平成十年三月三十一日付けで装備局長から出しております「取得改革の推進について」というペーパーをあるいはごらんいただいているかもしれません。十年三月三十一日、「取得改革の推進について」、これは当時防衛庁のつくられました取得改革委員会の委員長でありました装備局長名で出しているものでございます。\r\n　どういう場合に官給にするかという判断基準、あるいはどういう場合、委員がおっしゃいました社給にするかという判断基準でございまして、そこで、何でこういうことを判断基準を設けるかといえば、その目的は、防衛装備品について、総合的な観点から、次が大事なんだと思いますが、経済性を追求した調達を実施するため、装備品などの官給又は社給について自衛隊共通の判断基準を設定し、業務の適正化を図る。すなわち、そこで考えられたのは、手を出すなという話じゃなくて、官給にした方がいいか社給にした方がいいか、どっちが経済性が高いですかねという観点を重視をしたということでございます。\r\n　じゃ何が判断基準なんだということでございますが、防衛装備品の調達に当たり、製造請負契約の履行に必要な構成品などは、原則として社給とすると、次のいずれかに該当する場合には官給とするということになっています。一つは、これ当然のことですが、官しか調達ができないもの、ＦＭＳなんかそうですね、これ官以外に調達のしようがございません。これが一つ。次は、エンジン、搭載通信電子機器あるいは搭載火器のように、パーツなんだけれどもそれ一つとして技術的に単独のシステムであるもの、そういうものであり、運用上の安全性が確保されるとか、性能機能の評価であるとか品質保証がそれ単体でできるものはこれは官給品とするということになっております。\r\n　あとほかにも二つジャンルがございますが、つまり、官給にした方が経済的なのかどうなのかという点をこの時点において一つのメルクマールとしておるものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "文民かどうかということと文民統制の主体、客体という議論は少し分けて私気を付けて申し上げているつもりなのですが、またその点、誤りがあれば正していただきたいと思います"
            ]
        },
        {
            "speech_id": "116813950X01020071206_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　何人かは存じませんし、私も存じません。\r\n　委員、それ、ごめんなさい、このこともう何度も聞いたとお怒りになるかもしれませんが、結局司法において、我々がその名前を出さないことは、そのことについては不開示としました防衛省の判断について司法がこれを支持していただいている、そして上訴もなされておらないということがございます。\r\n　我々行政府といたしまして、我々の行政府の判断、不開示とした判断がこれは適切であるという判断を司法からいただいている。つまり、三権分立の中でこのことをどう判断するかということでございます。我々は、司法から不開示としたことをそれは支持をしていただいておるわけで、これをこの状況において我々がそれを覆すということは、これは三権分立の考え方からいたしましても、私どもとしてはいたしかねるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員、それ、ごめんなさい、このこともう何度も聞いたとお怒りになるかもしれませんが、結局司法において、我々がその名前を出さないことは、そのことについては不開示としました防衛省の判断について司法がこれを支持していただいている、そして上訴もなされておらないということがございます",
                "我々は、司法から不開示としたことをそれは支持をしていただいておるわけで、これをこの状況において我々がそれを覆すということは、これは三権分立の考え方からいたしましても、私どもとしてはいたしかねるところでございます"
            ]
        },
        {
            "speech_id": "116813950X01020071206_162",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　私は必ずしもそうは思いません。私もそこのメンバーでありましたし、今もそうです、理事は辞めていますが。御党の議員も多く参加をしておられます。そこでいろんな議論をします。それが衆参のこの委員会で反映されていることもございます。\r\n　私は、役所であればいろんなことを知り得る立場にいます。しかし、今委員が国会におけるコントロールというお話をなさいました。国会においていろんなことをコントロールする上において、例えばミサイル防衛でもそれがどんな性能を持っているか、次期戦闘機を選定する際もその飛行機はどんな性能を持っているか、それは普通の議員の立場では知り得ないことが多いのです。それをいろんなところを見て見聞を広める、議論をする。\r\n　あるいは私、何年か前に、生物テロというのはどうするべきかという議論を憲政記念館で講演をしたことがございます。そこにおいて、私は、日本において生物テロ対策、何が遅れているかという議論を随分長い時間いたしました。私はそういうことが決して無意味なものだというふうには承知をいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私はそういうことが決して無意味なものだというふうには承知をいたしておりません"
            ]
        },
        {
            "speech_id": "116813950X01020071206_210",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　ですから、それは法律に書いてあるわけではない。基本計画に書いてあるものでもない。それは、特措法というものに基づいて行う活動において必要な連絡調整を行うためバーレーンに派遣をしているというものでございますし、それは外交官の身分を併せ持つものでありますから、それをぎりぎり何が根拠かと言われれば、それは防衛省設置法であり外務省設置法なのではないかと私は思っております。\r\n　不正確でございましたら、後から訂正を申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、特措法というものに基づいて行う活動において必要な連絡調整を行うためバーレーンに派遣をしているというものでございますし、それは外交官の身分を併せ持つものでありますから、それをぎりぎり何が根拠かと言われれば、それは防衛省設置法であり外務省設置法なのではないかと私は思っております"
            ]
        },
        {
            "speech_id": "116813950X01020071206_283",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　二十九日に先生から、主権国家の名において、私、石破からアメリカ側に中止を要求してほしいと思うと御指摘がございました。私は、それに対しまして、騒音問題につきましては大変深刻な問題でございましてと、引き続きアメリカ側に対しまして規制措置に対する合意を遵守するとともに機体の整備点検及び安全管理の徹底について申し入れたところであります、なお十分でないという点があれば、また御指摘をいただき、改善方努力をいたしますというふうに答弁を申し上げました。私は中止を申し入れるということを委員にお答えをしたわけではございません。\r\n　その上で申し上げますと、これが二十九日でございますが、私どもから米側に対しまして、同二十九日、地方協力局、本省の地方協力局次長から在日米軍副司令官に申入れをいたしております。これは対面で直接申入れをしております。翌三十日に沖縄防衛局長から第十八航空団司令官へ、そしてまた十二月三日、沖縄防衛局次長から四軍調整官事務所大佐に対しまして、地元の御負担というものが少ないように、今おっしゃいましたように騒音軽減等々につきまして、あるいは機体の整備点検及び安全管理の徹底について申入れをなしているところでございます。\r\n　なお、ＰＡＣ３の件についてお話がございました。ＰＡＣ３の件につきまして信号無視というような御指摘がございました。済みません、私、報道を全部精査をしたわけではございませんが、信号無視というような報道に私自身接しておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/283",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "済みません、私、報道を全部精査をしたわけではございませんが、信号無視というような報道に私自身接しておらないところでございます"
            ]
        },
        {
            "speech_id": "116813950X01020071206_316",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　数日前の報道を見ていて私はひっくり返って驚いたんですが、要は非常に高いと、現地で油を調達しているのが。それが商社が二社に限定をされておって、随意契約であると。莫大な利益があって、それが商社に流れ、政治家に流れているとしたらというような、そういう概略そんな報道ではなかったかというふうに私は見ました。\r\n　そこで報道してもらえなかったのは、一つは、そうは言っても、累次御答弁申し上げておりますが、実際にテロとの戦いが始まったときに防衛省にロケット弾のようなものも飛んできた、あるいは幹部の家が襲撃の対象になったというようなこともあった。実際にこの会社は我が国の洋上補給の油を取り扱っているということが明らかになったときに、それは攻撃の対象になるかもしれない。だから、開示をしないと私どもは言ってきた。そのことの正当性を司法の場において支持されたということは全く報道してもらえない。私たちはその司法の判断を覆してその二社の名前を明らかにする、それで何かが起こったとしたらば一体だれがどのような責任を取るのか、私にはそれは分からない。そのことは報道してもらえない。そのことが一点です。\r\n　二点目は、今委員が御指摘の、本当にインド洋の洋上で調達する油は不当に高いのか、商社は不当な利益を得ておるのかという点でございます。\r\n　お許しを得ましてお手元に資料をお配りをさせていただきました。二枚紙、三枚紙かしら、三枚紙でございますね。ここの、テロ給油活動向け艦船用燃料の価格比較、このペーパーでございます。ごらんをいただければ分かりますが、価格の比較でございます。これは、燃料本体価格が幾らですか、そして諸経費というものがどれぐらい掛かりますかということを、同じＦ76という燃料でございますが、私どもが現地で調達いたしますものと、米軍が中東地域で調達いたしますもの、そして自衛隊一般が国内で調達しますもの、これは軽油二号、艦船用でございます。この三つを比較をしたものでございます。\r\n　お値段というのは燃料本体価格に諸経費を足したものでございますが、米軍ホームページ、つまり真ん中のＦ76というものを見ていただきたいのですが、五・二万円。米軍ホームページに記載されております価格は燃料本体部分のみの価格でございまして、諸経費は含まれておりません。したがいまして、安いように見えますが、これに諸経費を含めますと決して安くないということが一点ございます。\r\n　もう一つは、油を調達しますときに、商売の常識でございますが、一体どれぐらいの量を調達するかということによって値段は変わってまいります。私どもは中東におきまして年間約七万キロリットル調達をいたしておりますが、米軍は五十五万キロリットルを調達をいたしております。そうすると価格に差が出るのは、これは商売をおやりになった方であればお分かりのとおりでございます。\r\n　もう一ページ開いていただきたいのですが、じゃ何で高くなるのということの説明をさせていただきます。これも米軍との比較でやります。\r\n　私どもが現地で調達をしますときに、現地の製油所がございます。そこからまず一時保管タンクへ参ります。これ、日本もアメリカも基本的に一緒ですが、そこから先が違います。\r\n　私どもは、製油所から一時保管タンクに来ましたものをもう一度専用タンクに持ってまいります。そして、洋上補給をいたします関係上、現地で借り上げました油を運ぶ船、油槽船なんて難しい、また混同しそうな言葉を使いますが、借り上げた向こうのちっちゃなタンカーのようなものだと思ってください。そういうような油槽船を使いまして海自の補給艦まで持っていって、海自の補給艦にその燃料を渡すというやり方をいたしております。\r\n　先ほどアメリカは燃料とは別に契約というふうに申しました。アメリカの場合には現地の製油所で精製しました油を一時保管タンクに入れる、そこまでは一緒です。そこから軍事海上輸送司令部が契約いたしましたタンカーを使いまして中東各地の米軍燃料タンクに行くという流れを通るわけでございますが、この契約は燃料とは別途に計算をされるというふうに米側に確認をいたしました。\r\n　くだくだと申し上げましたが、要は何で高いんだと言われますと、この諸経費の、諸経費というふうに申し上げましたが、そのうちの七割はこの油槽船、ちっちゃなタンカーの経費でございます。あとは検査料等々が乗ってまいりまして、したがって現地の価格は国内よりも高い。そして、米軍は諸経費の部分は燃料とは別に契約をしてございますので、それは比較の対象にならない。これを乗せますと、日本の調達しているお値段はそんなに高いかといえば、そんなに高いということには相ならないというふうに考えております。\r\n　もう一つ申し上げますと、商社が不当な利益を得ておるのではないかというお話でございますが、これ、商社にお勤めの経験があった方であればすべてお分かりのことだと思いますが、報道がいろいろなされておりますけれども、この報道を見ます限り、これはいわゆる粗利というものでございます。純利益とは全く違う、粗利が報道でなされております。当然のことでございますが、粗利から事務所費用、人件費等々の経費を引きまして純利益は出るものでございます。\r\n　この差額について試算をいたしますと、年間の平均金額は五億六千万円でございまして、その粗利の本件契約での支払金額に対する比率、言わば粗利の差というものにつきまして計算をしますと、これは四・八％、粗利四・八というふうに私どもは計算をいたしたところでございます。\r\n　油についてではございません、全部合算しての話でございますが、各商社の粗利というものをホームページから引いてまいりますと、伊藤忠の場合に三四・三三、三井物産が一八・五二、三菱商事が二二・五七、住友商事が二七・八七、丸紅が一四・五二、双日が四・八八ということになっております。そうしますと、粗利が一番上の伊藤忠が三四・三三、双日が四・八八ということになりますが、それから考えましたときにこの油の粗利が四・八、これが高いかといえば、むしろ全然高くない。そこから何でこれが不当な利益であり暴利であり不透明でありということになるのか、私にはよく理解のできないところでございます。\r\n　逆に、委員の御指摘を踏まえて申し上げれば、私どもとしてそのようなことをきちんとこれから先御説明をしていかねばならぬ、それが二社の名前が明らかにできないということとはまたこれは別の問題でございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/316",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "莫大な利益があって、それが商社に流れ、政治家に流れているとしたらというような、そういう概略そんな報道ではなかったかというふうに私は見ました",
                "そのことの正当性を司法の場において支持されたということは全く報道してもらえない",
                "私たちはその司法の判断を覆してその二社の名前を明らかにする、それで何かが起こったとしたらば一体だれがどのような責任を取るのか、私にはそれは分からない",
                "これを乗せますと、日本の調達しているお値段はそんなに高いかといえば、そんなに高いということには相ならないというふうに考えております",
                "そこから何でこれが不当な利益であり暴利であり不透明でありということになるのか、私にはよく理解のできないところでございます",
                "\r\n　逆に、委員の御指摘を踏まえて申し上げれば、私どもとしてそのようなことをきちんとこれから先御説明をしていかねばならぬ、それが二社の名前が明らかにできないということとはまたこれは別の問題でございます"
            ]
        },
        {
            "speech_id": "116813950X01020071206_322",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-06",
            "speech_text": "○国務大臣（石破茂君）　要は、議論をしますときに数字の前提が間違っておりますと、それだけで時間が掛かってしようがございませんので、この点は先般の委員会でも、一昨日でも御説明をしましたが、どうもよく御理解をいただけなかったようなので、今日は表を作成をしてお話をしたような次第でございます。\r\n　何を分母にして何を分子にするかということで数字は違いますので、ですから、何にしても結論は、やっぱりこれ高いよねというのが結論なんです。だって、六十一万ドルといったらもう豪邸じゃないですか。それを、これは一体何ですかということを我々は問題意識として持たなければいけない。今副大臣からお答え申し上げましたように納得できないものは我々は絶対に払えないということなのでございます。何で言い値でやるようなことはおかしいし、この金がどうしてこんな金になるのということを我々も十分に精査をし、そうでなければ国会に説明なんかできるわけがないのです。私たちは納税者の代表という立場でも防衛省にいるわけですから。\r\n　だとするならば、きちんとした数字に基づいて議論をしましょうということでこの紙を出させていただきました。何度か答弁はいたしておりますが、御理解がなかなかいただけなかったようなのでこういう紙を出しました。もしこれからこの数字に基づいて議論をしようという前提であれば、これから先、議論の時間が相当に節約ができるものというふうに私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01020071206/322",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを、これは一体何ですかということを我々は問題意識として持たなければいけない",
                "何で言い値でやるようなことはおかしいし、この金がどうしてこんな金になるのということを我々も十分に精査をし、そうでなければ国会に説明なんかできるわけがないのです",
                "もしこれからこの数字に基づいて議論をしようという前提であれば、これから先、議論の時間が相当に節約ができるものというふうに私は考えております"
            ]
        },
        {
            "speech_id": "116813950X00920071204_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　今防衛省をお預かりする者として、本当にこのような事態は、国民、そして委員御指摘のように、本当に日々歯を食いしばって全身全霊で働いている自衛隊員、自衛官に対して本当に申し訳のないことだと思っております。これは心からおわびを申し上げる次第であります。申し訳ございません。\r\n　私は、全部モラルに帰すつもりはないのです。モラルに帰すつもりはないけれど、私は、前長官のときも今も、この自衛隊員の服務の宣誓というのをポケットから離したことがない。これは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる、これを本当にみんなが理解していますかということだと思う。カードを持っているだけじゃ駄目で、国民の負託にこたえるということがどうなんだということをきちんと見なければいけない。\r\n　ですから、この九月に監察本部というのをスタートをさせました。監察は抜き打ちで行います。そして、事務次官であろうが統幕長であろうが、それは関係ありません。すべて抜き打ち的に行い、そして規律厳正に保ったところはそれなりの栄誉を与え、そうでないところは罰する。信賞必罰のシステムがきちんとできていなくてなあなあだったのではないかと思います。\r\n　ですから、精神面もシステムのものもそれはすべて白紙的に見直すということをやらなければとても信頼が回復できるものではない、そのことは私自身、重々存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　今防衛省をお預かりする者として、本当にこのような事態は、国民、そして委員御指摘のように、本当に日々歯を食いしばって全身全霊で働いている自衛隊員、自衛官に対して本当に申し訳のないことだと思っております",
                "\r\n　私は、全部モラルに帰すつもりはないのです",
                "モラルに帰すつもりはないけれど、私は、前長官のときも今も、この自衛隊員の服務の宣誓というのをポケットから離したことがない",
                "これは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる、これを本当にみんなが理解していますかということだと思う",
                "カードを持っているだけじゃ駄目で、国民の負託にこたえるということがどうなんだということをきちんと見なければいけない",
                "そして、事務次官であろうが統幕長であろうが、それは関係ありません",
                "信賞必罰のシステムがきちんとできていなくてなあなあだったのではないかと思います",
                "\r\n　ですから、精神面もシステムのものもそれはすべて白紙的に見直すということをやらなければとても信頼が回復できるものではない、そのことは私自身、重々存じております"
            ]
        },
        {
            "speech_id": "116813950X00920071204_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　私は、この二十万ガロンと八十万ガロンの取り違えは実は大きな問題を含んでいると認識しています。\r\n　それがなぜ上がらなかったのか、海上幕僚監部の中で防衛系統と燃料系統が違うからということできちんとチェックが働かなかった、あるいは内局にきちんとした相談があったのかどうなのか、そして、事が起こった後で、いやいやということで、こういう言い方はいけないのかもしれませんが、責任那辺にありやみたいな話になっている。私は、内局と各幕が、車の両輪と言いますけれども、それが本当にお互いにきちんと補佐できる体制とは何なのだということをきちんと今回議論していかなければいけないと思う。\r\n　そして、委員御指摘のように、政治の体制というのが、二十七万の防衛省・自衛隊を大臣、副大臣、政務官二人、これで統制していくということが本当にできることなのか、委員よく御存じの防衛参事官制度というのは本当にこのままでいいのかという議論を、申し訳ないが私は前回長官のときにきちんと完結しないままに終わってしまいました。私は、本当に委員が防衛省・自衛隊のことを御理解あることは私よく存じています。\r\n　では、どうあるべきなのか、文民統制の体制とはどうあるべきなのか、私ども議論をしながらこの国会に出してまいります。本当に文民統制というもののあるべき姿、大臣の補佐体制、制服と背広、これがどうあるべきかについて抜本的に見直していかなければ今回の教訓を生かしたことにならない。精神論だけで済むとは私は思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　私は、この二十万ガロンと八十万ガロンの取り違えは実は大きな問題を含んでいると認識しています",
                "\r\n　それがなぜ上がらなかったのか、海上幕僚監部の中で防衛系統と燃料系統が違うからということできちんとチェックが働かなかった、あるいは内局にきちんとした相談があったのかどうなのか、そして、事が起こった後で、いやいやということで、こういう言い方はいけないのかもしれませんが、責任那辺にありやみたいな話になっている",
                "私は、内局と各幕が、車の両輪と言いますけれども、それが本当にお互いにきちんと補佐できる体制とは何なのだということをきちんと今回議論していかなければいけないと思う",
                "\r\n　そして、委員御指摘のように、政治の体制というのが、二十七万の防衛省・自衛隊を大臣、副大臣、政務官二人、これで統制していくということが本当にできることなのか、委員よく御存じの防衛参事官制度というのは本当にこのままでいいのかという議論を、申し訳ないが私は前回長官のときにきちんと完結しないままに終わってしまいました",
                "\r\n　では、どうあるべきなのか、文民統制の体制とはどうあるべきなのか、私ども議論をしながらこの国会に出してまいります",
                "本当に文民統制というもののあるべき姿、大臣の補佐体制、制服と背広、これがどうあるべきかについて抜本的に見直していかなければ今回の教訓を生かしたことにならない",
                "精神論だけで済むとは私は思っておりません"
            ]
        },
        {
            "speech_id": "116813950X00920071204_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　お答え申し上げます。\r\n　ＤＥＳＣについてでございますが、ＤＥＳＣから調達したという事実はございません。そのことをお答えを申し上げておきたいと存じます。\r\n　Ａ社とＢ社でございますけれども、これはかねてから衆議院でもお答えをいたしておることでございます。当委員会でもお答えをいたしましたが、これを明らかにすることによって企業の正当な利益を害することから開示は差し控えたいということを申し上げておる、これはもう委員御承知の上で質問をなさっておられると思います。\r\n　これは、これも委員会でお答えをしておりますが、これを明らかにすることによって、これがテロの標的になる。それは、相当以前のことでございますが、防衛省自体に対してもテロとおぼしき攻撃があったということは御案内のとおりです。\r\n　裁判所において、これを開示しないことに正当な理由ありというふうに裁判所で判示をされ、それがその後上告もされておらない。そういう状況において私どもがあえてこれを開示をするということは、司法における判断に行政が反対する、逆らうという立場を明らかにすることになることでございます。したがいまして、私どもとしてはこの開示はできないということを判断をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう状況において私どもがあえてこれを開示をするということは、司法における判断に行政が反対する、逆らうという立場を明らかにすることになることでございます"
            ]
        },
        {
            "speech_id": "116813950X00920071204_209",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　倫理観を高めろといっても、これはなかなか、人間ですから、いろんな人がいるんだろうと思います。今回の守屋前次官のことも正直言って私が任命したのでございます。それが見抜けなかった不明を恥じろと言われれば、それは私として不明を恥じなければいけないと思っています。\r\n　ただ、私は、モラルを高めろというときに、それを口だけで言うのでは駄目で、やはり今委員御指摘のように、本当にそれが守られていますかという体制をきちんとやらなければ駄目なのだと思っています。\r\n　九月一日に監察本部ができました。これは、施設庁事案を受けてどうするんだという議論を委員にも参加していただいて自民党でいたしましたね。監察本部というのをつくろう、そして監察監、トップには外部から来ていただこうということで、検事の高い地位まで行かれた方をお迎えをいたしました。\r\n　そこで、私が委員とともに議論しましたのは、監察というのは抜き打ちでやらなきゃ駄目だと。そして、次官だろうが統幕長だろうが、だれのところにでも行かなきゃ駄目だと。そして、監察監はある意味で嫌われ者に徹しなければ駄目だと。できれば穏やかな監察をして、変な言葉ですけれども目こぼしをして、あの人はいい監察監だねと言われるのでは駄目で、本当に嫌われて嫌われて、ここまでやるかという監察制度を確立しなければ駄目だということで、今特別監察を実施をしておるところでございます。\r\n　理事会のお許しを得まして、コンプライアンス・ガイダンス、横文字で申し訳ありません、法令遵守ガイドと言ってもよろしいのですが、これを作りました。是非委員の方々には、これ一回だけでも結構です、お目通しをいただきたいと思います。あるいはホームページに載せておりますので、是非テレビのごらんの皆様で、どんなことが書いてあるのかなという方がおありになれば、是非防衛省のホームページにアクセスしていただきたいと思います。\r\n　私、一番心を打たれたのは、この何ページ目かにありますが、コンプライアンス・テストとありますね。あなたが今やっていることは家族に胸を張って話せることですか、見付からなければ大丈夫だと思っていませんか、そして第三者としてニュースで見たらどう思いますか、この三つを自分の中で反すうしてみたときに、私はこういうカードも作らせました。これ何が利害関係者ですか、何をしちゃいけませんか、そのことを書いたカードです。持っているだけじゃ駄目で、ちゃんと理解できているかどうかもこれからちゃんとチェックします。\r\n　そしてもう一つは、委員よく御案内の服務の宣誓です。事に臨んでは危険を顧みず、これもコンプライアンス・ガイドの一番最後のページに載せさせていただいている。だけれども、一番問題なのはこの三つ、コンプライアンス・テスト。見付からなければ大丈夫だと思っていませんか、そういうのがあるんじゃないだろうか。そして、ここの、私は本当にこのコンプライアンス・ガイドというのはよくできているなと思っているのですが、これを本当に部隊の第一線の隊員に至るまで理解させる、それが一番大事なことだと思っています。\r\n　特別監察、今やっています。報告がやがて出ると思います。ですけれども、それと同時に一般の監察もやります。そして、監察本部に命じているのは、あるいは担当当局に命じているのは、これが本当に二十七万自衛隊員の一人一人に徹底できるまでやってくれ、そこからだと。防衛省のモラルの改革あるいは機構の再生、いろんなこともやります。ですけれども、これが本当に徹底できるかどうか。私はまず全力を尽くしてこれをやりたいと、このように思っております。\r\n　と同時に、長くなってごめんなさい、本当によくやった部隊、これはきちんとそれなりの栄誉を与えるべきだと思います。同時に、これが徹底されていない部隊、ああ、こんなの来たけれども、まあいいや、そんな部隊、私はないものと信じますが、そんなものがあったとしたら、それは厳に、懲戒とは言いませんけれども、そういう何というんでしょうかペナルティーの対象になる。私はそこまでやらなければ駄目だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　倫理観を高めろといっても、これはなかなか、人間ですから、いろんな人がいるんだろうと思います",
                "それが見抜けなかった不明を恥じろと言われれば、それは私として不明を恥じなければいけないと思っています",
                "\r\n　ただ、私は、モラルを高めろというときに、それを口だけで言うのでは駄目で、やはり今委員御指摘のように、本当にそれが守られていますかという体制をきちんとやらなければ駄目なのだと思っています",
                "事に臨んでは危険を顧みず、これもコンプライアンス・ガイドの一番最後のページに載せさせていただいている",
                "そして、ここの、私は本当にこのコンプライアンス・ガイドというのはよくできているなと思っているのですが、これを本当に部隊の第一線の隊員に至るまで理解させる、それが一番大事なことだと思っています",
                "防衛省のモラルの改革あるいは機構の再生、いろんなこともやります",
                "\r\n　と同時に、長くなってごめんなさい、本当によくやった部隊、これはきちんとそれなりの栄誉を与えるべきだと思います",
                "同時に、これが徹底されていない部隊、ああ、こんなの来たけれども、まあいいや、そんな部隊、私はないものと信じますが、そんなものがあったとしたら、それは厳に、懲戒とは言いませんけれども、そういう何というんでしょうかペナルティーの対象になる",
                "私はそこまでやらなければ駄目だというふうに思っております"
            ]
        },
        {
            "speech_id": "116813950X00920071204_266",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　現在、捜査当局においていろんな解明が進んでおり、私としては省内に対して全面的に協力しなさいということは申し上げておりますし、省内でも明らかになることは徹底して明らかにしなければいかぬ、山田洋行の水増し請求なぞというものではなくて、私はあれは詐欺であるというふうに思っております。告発する方向で担当当局と相談を始めておるところでございますが、そういうものはもってのほかで、きちんとした、断固とした処置はとります。\r\n　しかし、今まで防衛装備品というのは、国家機密だから、防衛にかかわることだからということで明らかにしてこなかった部分が余りに多くないかということが一つあります。そして、冒頭、榛葉委員から御提案がありましたけれども、国会の場でそういうことをきちんと議論する、そういう仕組み、そういうものがあって、我々もきちんと情報を開示する、それがなければいかぬだろう。\r\n　同時に、諸外国は全部そうですが、事が事でございますので、機密を守るというルールが議会においてどのようにできているかということです。防衛装備品の性能から価格から全部明らかにしているような国は世界じゅうどこにもありません。その機密保持体制が政府及び国会においてどのように担保されるかということも必要なことなのだと思っております。\r\n　委員は農業の御専門家でいらっしゃいますが、結局、私、思いますのに、自衛隊にとってお客様というのはだれなんだという話だと思っているんです。つまり、農林水産省であれば、農業の方、漁業の方、林業の方、いらっしゃいますよね。あるいは、国土交通省であれば、道路利用者であり、鉄道利用者であり、飛行機の利用者であり、各会社である。ところが、防衛省・自衛隊の場合には、お客様というのが実はいない、評価の対象にさらされることがない。それがさらされて実は駄目だったというときは、祖国の独立と平和に大きな影響が与えることであるにもかかわらず、お客様の目にさらされることがないという現状であるならば、チェック体制をよほど厳しくしなければいかぬのだろうというふうに私は思っております。\r\n　そして、調達の方法については、これはまた議会でも御議論いただき、省内でも、官邸でも議論いただきますが、調達にかかわるセクションに我が国の場合には六百人ぐらいしかおりません。他国の場合には何千何万という人間が調達部門におります。では、我々二十七万の組織において、それでなくても現場に人が足らないという状況は委員も政務官やっておられたからよく御承知ですが、それでは調達部門にどれだけの人を割くか。人さえ割きゃそれでいいというもんじゃなくて、この性能はどうであり、そして商慣習はどうであり、この価格は妥当であり、それが全部見抜けるだけの組織がどれぐらいつくれるか。これ私、委員御指摘のように、相当長い期間掛かるだろうと思います。\r\n　ただ、私は、ここはまた野党の方々にもおしかりをいただくのかもしれませんが、多少のお金が掛かってでも、きちんとしたものを公正で透明なプロセスの下に取得をするということに私は配意をしてみたいと思っておるのです。人員も含めましてどのようにしたらいいか、また委員会における御議論を賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　現在、捜査当局においていろんな解明が進んでおり、私としては省内に対して全面的に協力しなさいということは申し上げておりますし、省内でも明らかになることは徹底して明らかにしなければいかぬ、山田洋行の水増し請求なぞというものではなくて、私はあれは詐欺であるというふうに思っております",
                "\r\n　しかし、今まで防衛装備品というのは、国家機密だから、防衛にかかわることだからということで明らかにしてこなかった部分が余りに多くないかということが一つあります",
                "そして、冒頭、榛葉委員から御提案がありましたけれども、国会の場でそういうことをきちんと議論する、そういう仕組み、そういうものがあって、我々もきちんと情報を開示する、それがなければいかぬだろう",
                "その機密保持体制が政府及び国会においてどのように担保されるかということも必要なことなのだと思っております",
                "それがさらされて実は駄目だったというときは、祖国の独立と平和に大きな影響が与えることであるにもかかわらず、お客様の目にさらされることがないという現状であるならば、チェック体制をよほど厳しくしなければいかぬのだろうというふうに私は思っております",
                "\r\n　ただ、私は、ここはまた野党の方々にもおしかりをいただくのかもしれませんが、多少のお金が掛かってでも、きちんとしたものを公正で透明なプロセスの下に取得をするということに私は配意をしてみたいと思っておるのです"
            ]
        },
        {
            "speech_id": "116813950X00920071204_343",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-04",
            "speech_text": "○国務大臣（石破茂君）　将官クラスで本当に知見があって、経験があって、国のためにこうあるべきだという人たちをどうやって生かすかということは考えなきゃいかぬ。原則として全部禁止ということに私は賛成はいたしません。しかしながら、もう何も仕事しなくていいと、あなたみたいな偉い人が来てくれて、そして顔を利かせてくれりゃそれでいいということになるとするならば、これは人材の有効活用というのとは少し違うのだろうという気を私は持っております。\r\n　私は将官で辞められた方々で民間企業に再就職されて、それはそれなりの審査の過程を経た上での話でございますよ、立派な仕事をしておられる方もたくさんあることも知っています。しかしながら、世に言うように、本当に何もしなくていいから将官クラスを抱えて、そしてそれによって仕事を取ってというようなことがないようにするためにどんな工夫があるだろうかという、そういう問題意識は実は委員と共有をしているところがあるような気が私はいたします。ただ、若年はいいと、しかし将官クラスは全部禁止ということには私はならないと思う。\r\n　そういう人たちの人材をどうやって活用するか。じゃ、その期間を、再就職できない期間を延ばせばいいのか、それとも仕事の内容というものをチェックをするのか、もう退官した人に対して、我々防衛省が企業に対してそんなことが言えるのかというと、これは極めて難しい。私は全部禁止ということには賛成できません。\r\n　ただ、どうすればいいのかという問題意識について、もし委員の方からこういうやり方があるのではないかということであれば真摯に承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00920071204/343",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "原則として全部禁止ということに私は賛成はいたしません",
                "しかしながら、もう何も仕事しなくていいと、あなたみたいな偉い人が来てくれて、そして顔を利かせてくれりゃそれでいいということになるとするならば、これは人材の有効活用というのとは少し違うのだろうという気を私は持っております",
                "しかしながら、世に言うように、本当に何もしなくていいから将官クラスを抱えて、そしてそれによって仕事を取ってというようなことがないようにするためにどんな工夫があるだろうかという、そういう問題意識は実は委員と共有をしているところがあるような気が私はいたします",
                "ただ、若年はいいと、しかし将官クラスは全部禁止ということには私はならないと思う",
                "じゃ、その期間を、再就職できない期間を延ばせばいいのか、それとも仕事の内容というものをチェックをするのか、もう退官した人に対して、我々防衛省が企業に対してそんなことが言えるのかというと、これは極めて難しい",
                "私は全部禁止ということには賛成できません"
            ]
        },
        {
            "speech_id": "116813950X00820071129_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　この事案は、防衛省事務方のトップにあった者が商社からいろいろな便宜を図らわれたと、そしてそれが賄賂というふうに認定をされた。今後司直による解明が進むものと思っておりますが、極めて防衛行政に対する信頼を損のうものであり、本当に残念なんぞという人ごとみたいな言い方をしてはいかぬと思います。申し訳のないことだと思っております。\r\n　国民の皆様方が防衛行政に対する信頼を失われた、そしてまた何よりも、国民の血税というものが正しく使われなかったということは極めて深刻なことだと思っております。深くおわびを申し上げねばならぬと思うことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後司直による解明が進むものと思っておりますが、極めて防衛行政に対する信頼を損のうものであり、本当に残念なんぞという人ごとみたいな言い方をしてはいかぬと思います",
                "\r\n　国民の皆様方が防衛行政に対する信頼を失われた、そしてまた何よりも、国民の血税というものが正しく使われなかったということは極めて深刻なことだと思っております"
            ]
        },
        {
            "speech_id": "116813950X00820071129_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　守屋武昌前次官は事務方のトップであると同時に倫理監督官という地位にありました。省内の倫理というものを監督する責任者という地位にあった者がそういうことをやったということに私は問題の深刻さ、同時に複雑性ということがあるんだと思います。\r\n　私は個人の責任に帰するというようなつもりは全くありません。しかし同時に、私は昨日の訓示でも申し上げたのですが、やはり基本はこの自衛隊員の服務の宣誓なんだと思っているんです。これはもう何度繰り返しても足りないと私は思っているのですが、背広であれ制服であれ、防衛省に勤務する者はほとんどが自衛隊員です。そして、服務の宣誓というのは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる、この国民の負託にこたえるということの認識をすべての者が持っているかどうかということだと思います。これ単にそう書いてあるね、宣誓して署名捺印しましたよということだけではなくて、本当に毎日毎日胸に手を当ててみてそれにもとることがないかどうかということだと思います。\r\n　仕組みとしては委員御案内のとおり監察本部というのをつくりました。監察監という制度をつくりました。私は自民党でそれを議論しているときに、事務次官だろうが統合幕僚長だろうが、いかなる地位にある者でもそれは監察の対象であると、そして監察は抜き打ちに突然来なければ駄目なのであるということを主張いたしました。そのとおりに運用しておるつもりでございます。\r\n　委員お読みになったことがあるかもしれませんが、「宣戦布告」という小説がございました。麻生幾さんの小説です。あれは事務次官がという、そういうような内容でございました。\r\n　やはり組織として監察というのは要るのだと思います。もしこの監察制度がもっと早くから動いていて、そういう人、事務次官であろうが何であろうが、そういうことをやっておったとしたらこういうことはある程度防げたのかもしれません。仕組みはそういうふうにつくってまいりますし、運用もいたします。そして、この服務の規律規定というものをカードにいたしました。これも、だれが利害関係者なのか、どんなことをやってはいけないのか、それをみんなが携帯をする。そして、そこの内容をきちんと理解をできているか、そのことについてもきちんと点検を行う。カードを持っていればそれでいいというものじゃありません。いろんなものがシステムとして、あるいは自分の心構えとして重層的にやる以外にこういうことの再発を防ぐということは極めて困難かと思います。しかしながら、それをやり抜かねばならないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "省内の倫理というものを監督する責任者という地位にあった者がそういうことをやったということに私は問題の深刻さ、同時に複雑性ということがあるんだと思います",
                "\r\n　私は個人の責任に帰するというようなつもりは全くありません",
                "そして、服務の宣誓というのは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる、この国民の負託にこたえるということの認識をすべての者が持っているかどうかということだと思います",
                "\r\n　やはり組織として監察というのは要るのだと思います",
                "もしこの監察制度がもっと早くから動いていて、そういう人、事務次官であろうが何であろうが、そういうことをやっておったとしたらこういうことはある程度防げたのかもしれません",
                "カードを持っていればそれでいいというものじゃありません",
                "いろんなものがシステムとして、あるいは自分の心構えとして重層的にやる以外にこういうことの再発を防ぐということは極めて困難かと思います"
            ]
        },
        {
            "speech_id": "116813950X00820071129_052",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　それは、詳しくは申し上げられませんが、何が危機管理官庁として最もふさわしいのかという観点から検討を進めているものでございます。電波というものがこれは空を飛ぶものでございますから、どのようにして把握をされるかという観点も併せて考えていかねばなりません。\r\n　問題は、とにかくどこにいるのということなんです。私が今委員御指摘の国会の答弁等々で申し上げましたのは、土曜、日曜にどこにいるかまで把握されるのはプライバシーの侵害であるということで憤る防衛省幹部もいる、もう別に名前を特定したわけでも何でもありませんが、そういうことが新聞記事に載っておりました。土曜、日曜にどこにいるか把握されるのはプライバシーの侵害だということは、私は危機管理の衝にある者が発言すべきことだとは思っていないのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "電波というものがこれは空を飛ぶものでございますから、どのようにして把握をされるかという観点も併せて考えていかねばなりません",
                "土曜、日曜にどこにいるか把握されるのはプライバシーの侵害だということは、私は危機管理の衝にある者が発言すべきことだとは思っていないのです"
            ]
        },
        {
            "speech_id": "116813950X00820071129_064",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　なぜ若年定年制を取っているかということについて、今更申し上げるまでもございません。やはり自衛隊、実力組織でございますから、若くて体力があってということが求められる、よって若年定年ということでございます。\r\n　他方、委員御指摘のように、合衆国等々、定年は我が国よりも上に設定をしてございます。ただ、委員長、理事会のお許しを得て資料を作らせていただきました、色刷りでなくて恐縮でございますが。私どもでは幹部ピラミッドというふうに申しておりますが、我が陸上自衛隊、アメリカ陸軍、英国陸軍三つ比べますと、自衛隊がいかに、まあかぎ括弧付きでいえばおじさんの軍隊になっているかということなのですね、組織になっているかということなのです。\r\n　アメリカは若いところにピラミッドの山がございます。イギリスもそうでございます。日本の場合には、年齢的に四十九、五十一、五十三、五十五というふうに書いてありますが、年齢の高いところに山がある。これをどうするんだということが今我々の課題となっておるものでございます。\r\n　アメリカは定年が高いじゃないかと言われますが、これ私も調べてみて初めて分かったのですが、実際は、例えば大佐であればとにかく勤務年数三十年までしかやっちゃいけませんよ、中佐の場合には二十六年ですよ、少佐の場合では二十年ということで、定年のほかに勤務年数による制限がございます。したがって、このようなピラミッドになっておるものでございます。\r\n　私どもとして、定年延長、それは必ずしも体力のみを必要としない医師でありますとか歯科医師でありますとか薬剤師あるいは音楽、警務官、通信情報の職務に従事する自衛官、専門的な知識、能力を有する一定の職域の自衛官につきましては、定年を一般の公務員の定年と同じ六十歳といたしております。\r\n　またさらに、急速に進む少子化ですとか任務の多様化等々を踏まえまして、防衛力の人的側面についての抜本的改革に関する検討会、これを設置し、多くの検討を行ったところでございます。その結果として、定年延長職域に先ほど申し上げましたものに加えまして情報本部の分析関係業務及び画像・地理関係、これを追加する方向といたしております。\r\n　あるいは、定年退職後の自衛官を改めて任用する再任用制度につきましても、現行では一年以内とされておる任期を三年まで認めるように制度改正をしたい。そしてさらには、勤務延長制度につきましては、現行では六か月から一年、短期間に限定をされておりますが、最長まで三年間認めるように制度改正をしたいというふうに考えておるところでございます。\r\n　施行令を改正しなければなりませんので、二十一年度早期に定年延長職域の指定を可能とするという方向で検討いたしておりますし、隊法の改正につきましては早期の国会提出を念頭に置いておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これをどうするんだということが今我々の課題となっておるものでございます",
                "\r\n　あるいは、定年退職後の自衛官を改めて任用する再任用制度につきましても、現行では一年以内とされておる任期を三年まで認めるように制度改正をしたい",
                "そしてさらには、勤務延長制度につきましては、現行では六か月から一年、短期間に限定をされておりますが、最長まで三年間認めるように制度改正をしたいというふうに考えておるところでございます",
                "\r\n　施行令を改正しなければなりませんので、二十一年度早期に定年延長職域の指定を可能とするという方向で検討いたしておりますし、隊法の改正につきましては早期の国会提出を念頭に置いておるところでございます"
            ]
        },
        {
            "speech_id": "116813950X00820071129_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　倫理観の希薄化ということが一つあります。もう一つは、文民統制という大きな言葉でくくるつもりもないのですが、やはり組織というものはチェック体制というものが担保されなければいけないということ。ほかの省庁と比べていわゆる一般の国民の方々の目に触れる機会というものが少ない、そうして調達するものが極めて特殊なものである、類似品が少ない、調達品についてはユーザーが防衛省だけであるということ、そうであるがゆえにチェック体制というものをどのように組んでいくのかということについて白紙的な議論が必要だと思います。\r\n　倫理体制の問題は人の心の中に内在するものですが、しかしシステムとしては監察制度というものは浅尾議員にお答えをしたとおりでございます。もう一つは、いわゆるチェック体制は本当にこれでいいだろうか、情報公開の在り方はこれでいいだろうか、私はそのような問題意識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もう一つは、文民統制という大きな言葉でくくるつもりもないのですが、やはり組織というものはチェック体制というものが担保されなければいけないということ",
                "ほかの省庁と比べていわゆる一般の国民の方々の目に触れる機会というものが少ない、そうして調達するものが極めて特殊なものである、類似品が少ない、調達品についてはユーザーが防衛省だけであるということ、そうであるがゆえにチェック体制というものをどのように組んでいくのかということについて白紙的な議論が必要だと思います",
                "もう一つは、いわゆるチェック体制は本当にこれでいいだろうか、情報公開の在り方はこれでいいだろうか、私はそのような問題意識を持っております"
            ]
        },
        {
            "speech_id": "116813950X00820071129_072",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　倫理の問題はやっぱり私は監察に期待するところはとても大きいのです。監察を本当にちゃんと運用しようと。\r\n　私は、監察監は、ある意味みんなから恐ろしく嫌われて、それが認められるというものでなければいけないと思うのです。みんなにいい監察監だと思われて、まあまあ適当にやっとけよという言い方は良くないのかもしれませんが、そういう監察では駄目だと。鬼の監察監と言われるようなそういう人でなければいけないし、そういう人たちの努力がちゃんと認められるような人事体制でなければいけないと思っています。監察に期待するところは私はとても大きいということを申し上げておきます。\r\n　それから、政治と官僚あるいは政治と民間との関係について申し上げますと、私はいろんな議論がもっとオープンな場で行われるべきだというふうに思っています。そして、秘密保全がきちんとなされた上でのことですが、情報の提供というものがなされるということが必要なのだと思います。\r\n　例えば航空機の選定ということ、ちょっと大きな話になってしまいますが、どの航空機が最もふさわしいのかということがクローズな場で議論されるのではなくて、あるいはこの国会の場において、先ほどＰＸの議論を浅尾委員がなさいました。私、議員と一緒に防衛の議論をさせていただいたことが議員が衆議院御在籍中もありましたが、じゃ、次期哨戒機について何がふさわしいのかという議論が国会で行われたかというと、私は余り記憶にないのです。自民党の部会であるいは御党の部会でそういう議論が行われたかというと、実は余りない。何がふさわしいのかということを議論するということは、すなわち日本周囲の安全保障環境をどう認識するのかということとイコールだと私は思っているのです。そういう議論がオープンな場で行われ、自らの立場を明らかにしていくことによって、そういう業者との不透明な関係というのは私は相当に消えていくんだろうと思う。\r\n　ですから、公開の場で議論がなされること、そしてそれとやや矛盾するようですが、秘密保持の体制をつくった上で情報公開というものがなされるということ、そこの辺りの調和点をどう取るのかということは、これは政府の側でも考えますが、議会において、本当にこれがあるべき方向だというものを是非第一党においてもお示しをいただければ大変有り難いと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、監察監は、ある意味みんなから恐ろしく嫌われて、それが認められるというものでなければいけないと思うのです",
                "みんなにいい監察監だと思われて、まあまあ適当にやっとけよという言い方は良くないのかもしれませんが、そういう監察では駄目だと",
                "鬼の監察監と言われるようなそういう人でなければいけないし、そういう人たちの努力がちゃんと認められるような人事体制でなければいけないと思っています",
                "\r\n　それから、政治と官僚あるいは政治と民間との関係について申し上げますと、私はいろんな議論がもっとオープンな場で行われるべきだというふうに思っています",
                "そして、秘密保全がきちんとなされた上でのことですが、情報の提供というものがなされるということが必要なのだと思います",
                "何がふさわしいのかということを議論するということは、すなわち日本周囲の安全保障環境をどう認識するのかということとイコールだと私は思っているのです",
                "そういう議論がオープンな場で行われ、自らの立場を明らかにしていくことによって、そういう業者との不透明な関係というのは私は相当に消えていくんだろうと思う",
                "\r\n　ですから、公開の場で議論がなされること、そしてそれとやや矛盾するようですが、秘密保持の体制をつくった上で情報公開というものがなされるということ、そこの辺りの調和点をどう取るのかということは、これは政府の側でも考えますが、議会において、本当にこれがあるべき方向だというものを是非第一党においてもお示しをいただければ大変有り難いと思っております"
            ]
        },
        {
            "speech_id": "116813950X00820071129_076",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　任命したのは間違いなく当時の防衛庁長官たる私でございます。その責任が私にあるのは当然でございます。その責任の取り方とは何かということは、私は今の防衛大臣という職を福田内閣総理大臣から与えられております。総理の御判断ということもございましょう。\r\n　私としては、先ほど来御議論があるように、再発防止だ再発防止だということが掛け声になっていなかったかと。それが本当にそうならない。私は副長官も含めればもう三年以上防衛省とかかわり合ってきております。今回大臣を拝命してつくづく思うのですけれども、この改革は何年も掛かるだろうと思います。\r\n　警察予備隊から発足をして、保安隊になり、自衛隊になってきました。その間、本当は議論されなければいけないのに議論がされなかったことがたくさんあるんだろうと思っています。文民統制の在り方、政治の軍事に対する優越ということを考えたときに、本当に今の仕組みでいいだろうか。大臣、副大臣、政務官二人で二十七万という組織、これをどのようにして管理していくかということでございます。そこも含めてちゃんとした根本的な議論をするということを、私は職を与えられておる限り、今までやらなかったことをやりたい。そのために、相当の御批判もあるでしょう。ですけど、それをやり遂げるために私は職を拝命していると思っております。\r\n　また、こういう責任の取り方もあるということであれば、それはまた傾聴させていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私としては、先ほど来御議論があるように、再発防止だ再発防止だということが掛け声になっていなかったかと",
                "今回大臣を拝命してつくづく思うのですけれども、この改革は何年も掛かるだろうと思います",
                "その間、本当は議論されなければいけないのに議論がされなかったことがたくさんあるんだろうと思っています",
                "文民統制の在り方、政治の軍事に対する優越ということを考えたときに、本当に今の仕組みでいいだろうか",
                "そこも含めてちゃんとした根本的な議論をするということを、私は職を与えられておる限り、今までやらなかったことをやりたい"
            ]
        },
        {
            "speech_id": "116813950X00820071129_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　今政務官がお答えをいたしましたように、民間と違う、委員なるほどうまいことおっしゃるなと思ったんですが、省内天下り、そういうような意識は全くないのです。これやはり自衛官にはこれを適用しないわけでございまして、そういう今三つの官職について要求をさせていただき、そういう専門スタッフ職を設けたいと思っています。\r\n　ただ、委員がおっしゃいますような大きな観点から考えたときに、実力組織でございますので、私どもは、ラインとスタッフという考え方をした場合に、何が一番いい動かし方なんだろうかという観点から私は議論をしていくべきものなのかなというふうに思っております。\r\n　ラインの在り方、スタッフの在り方、そして現場において常に人が足りないという状況がございます。そこにおいて十分な人、やっぱり自衛隊の基本というのは現場の部隊ですから、現場の部隊にきちんと人が配置をされる。スタッフの部門というものの能力の高度さは要求されるけれども、もう少し効率的にできないかとか、ＵＣ、自衛官、背広組、ここの配置はこれでいいか、ＵＣ混合をもっと図っていくべきではないか。もちろん自衛官も内局に勤務するということは決まっておるわけですが、その辺りの在り方も含めた大きな問題だと私は認識をいたしておりまして、今回のことは今回のこととして、防衛省の体制の在り方について私どももよく研究をし、議論をしていきますが、国会におきましても本当にこれがいい在り方なのかということについての御議論を賜れれば、委員の問題意識を更に昇華していくことになろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これやはり自衛官にはこれを適用しないわけでございまして、そういう今三つの官職について要求をさせていただき、そういう専門スタッフ職を設けたいと思っています",
                "\r\n　ただ、委員がおっしゃいますような大きな観点から考えたときに、実力組織でございますので、私どもは、ラインとスタッフという考え方をした場合に、何が一番いい動かし方なんだろうかという観点から私は議論をしていくべきものなのかなというふうに思っております",
                "スタッフの部門というものの能力の高度さは要求されるけれども、もう少し効率的にできないかとか、ＵＣ、自衛官、背広組、ここの配置はこれでいいか、ＵＣ混合をもっと図っていくべきではないか",
                "もちろん自衛官も内局に勤務するということは決まっておるわけですが、その辺りの在り方も含めた大きな問題だと私は認識をいたしておりまして、今回のことは今回のこととして、防衛省の体制の在り方について私どももよく研究をし、議論をしていきますが、国会におきましても本当にこれがいい在り方なのかということについての御議論を賜れれば、委員の問題意識を更に昇華していくことになろうかと存じます"
            ]
        },
        {
            "speech_id": "116813950X00820071129_125",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　その国民のお怒りを本当にきちんと受け止めなければなりません。同時に、私ども政治家が防衛相の任にありますのは納税者の代表としてもいるのだと思います。\r\n　この問題の重要性は、国防という任にある、そしてこれだけ厳しい財政事情にある中で、どれだけいいものをどれだけリーズナブルな価格でという問題意識の欠如だと思っています。少ない予算の中で、御党には御党のお立場がおありかと存じますが、私どもは少ない予算でどれだけ一番いいものを入れるかという意識が常になければなりません。その意識に欠けるものがあったということについて大臣として本当に申し訳ないことだと思います。おわびをしても、し足りないものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同時に、私ども政治家が防衛相の任にありますのは納税者の代表としてもいるのだと思います",
                "\r\n　この問題の重要性は、国防という任にある、そしてこれだけ厳しい財政事情にある中で、どれだけいいものをどれだけリーズナブルな価格でという問題意識の欠如だと思っています",
                "少ない予算の中で、御党には御党のお立場がおありかと存じますが、私どもは少ない予算でどれだけ一番いいものを入れるかという意識が常になければなりません",
                "その意識に欠けるものがあったということについて大臣として本当に申し訳ないことだと思います",
                "おわびをしても、し足りないものだと考えております"
            ]
        },
        {
            "speech_id": "116813950X00820071129_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-29",
            "speech_text": "○国務大臣（石破茂君）　先ほど来お答えしているとおりでございます。任命責任はございます。\r\n　今委員御指摘の守屋氏に対する否定的な評価をなさいました。それを見抜けなかったということは、それは結果としてそうなのかもしれません。\r\n　ただ、私は、守屋氏がそれまで果たしてきた現場の気持ちを大切にする、あるいは防衛省、国防の在り方を政府の中できちんと主張する、その功罪という部分の功の部分、そこの部分は私は評価をして事務次官に就けたということもこの際付言をしておきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00820071129/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを見抜けなかったということは、それは結果としてそうなのかもしれません",
                "\r\n　ただ、私は、守屋氏がそれまで果たしてきた現場の気持ちを大切にする、あるいは防衛省、国防の在り方を政府の中できちんと主張する、その功罪という部分の功の部分、そこの部分は私は評価をして事務次官に就けたということもこの際付言をしておきたいと存じます"
            ]
        },
        {
            "speech_id": "116815254X01020071128_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2007-11-28",
            "speech_text": "○国務大臣（石破茂君）　西田議員にお答えいたします。\r\n　旧テロ対策特措法に基づき、これまで我が国が行ってまいりました補給活動につきましては、これが同法に基づくものであることを対象国との交換公文に明記いたしますとともに、補給の都度、対象艦船が法の趣旨に沿った活動に従事していることを確認した上で実施してまいったものでございます。\r\n　このように、我が国の補給活動は相手国との確かな信頼関係の下、適切な手続を経て行ってきたものでありますが、今後、更に国民の理解をいただきますために、海上自衛隊補給艦による補給活動に関する確認作業を行いました。その結果、海上自衛隊補給艦が各国艦船に対して行った七百九十四回の補給について、提供した燃料はすべて法律の趣旨に沿って適切に使用されていることが改めて確認されたところでございます。\r\n　補給支援特措法案に基づきます補給支援活動は、テロ対策海上阻止活動に係る任務に従事する諸外国の艦船に対して実施するものであり、補給艦を含め特定の艦種が対象から除外されるわけではありませんが、国民の観点から見まして、本法案の趣旨に沿って適切な運用が行われることにつき、十分な御理解が得られるよう努めることが重要と考えております。\r\n　政府といたしましては、海上自衛隊の補給活動を早期に再開できますよう、本法案の一日も早い成立を期しておりますが、本法案が成立いたしました場合には、提供される燃料が法の趣旨に沿って適切に使用されるよう新たな交換公文の締結や現場における確認など適切な措置をとることを検討し、より透明性を高めてまいりたいと考えております。\r\n　具体的に申し上げれば、防衛省として次のようなことを考えております。\r\n　今後、相手国との調整を要しますが、新たな交換公文の締結に当たりましては、諸外国に対し、今国会における議論の状況も踏まえまして、法案の趣旨等につきまして十分に説明する。バーレーンにおける連絡官を通じた確認については、今国会の議論も踏まえ、補給日時、補給対象艦船の名称、補給量といった基本的な情報に加え、補給対象艦船の配属部隊や今後の活動予定といった、そのような事項につきまして定型化されたフォーマットに記入するなど明確な確認方法を追求する。特に補給対象艦船が補給艦の場合には、おのずと戦闘艦とは確認内容が異なってまいります。したがいまして、可能な範囲で、例えば再補給の予定についても確認することといたす。さらには、その確認結果についても日本側としてきちんと記録する方法を検討する。\r\n　そのようなことを現在考えておるところでございますが、いずれにいたしましても、今回の確認作業等の経験も踏まえ、相手国との間で確認につきましては、当該国との確かな信頼関係を保ちつつ、作戦上の柔軟性や効率性を損なわず、かつ的確にニーズにこたえることができ、できるだけ負担の少ない形で行われるべきものと考えております。\r\n　次に、海上自衛隊による給油活動に関し、調達した燃料の契約等についてのお尋ねをちょうだいをいたしました。\r\n　国内で搭載する燃料を除き、現地で調達してきた燃料につきましては、海上自衛隊横須賀地方総監部が現地での供給能力を審査し、確実な供給能力のある日本の商社二社と国内で随意契約し、現地で納入させてきたところでございます。この燃料の調達額につきましては、概算を含めて約三百五十八億円であり、平均調達価格は一キロリットル当たり約四万八千円となっております。\r\n　燃料を納入する国名、港湾名等につきましては、これを明らかにすることにより自衛隊の活動の円滑な実施に支障を来すおそれがあるとともに、関係国との信頼関係を損なうおそれがありますため公表いたしておりません。旧テロ対策特措法の下での補給活動は、同法の失効により終了せざるを得なくなりましたが、政府といたしましては、現在、新たな法案を提出し、できる限り早期の活動の再開に努めておるところでございます。したがいまして、御指摘の情報につきましては引き続き開示できないことにつきまして議員の御理解を賜りたいと存じます。\r\n　次に、文書管理の規則を省令に格上げすべき、このような御指摘をちょうだいいたしました。\r\n　省令及び訓令はいずれも防衛大臣が発する命令であり、職員がこれを遵守すべきという面では異なるものではございません。また、文書管理規則は情報公開法の規定に従って公表されております点につきましても、省令と異なるものではございません。\r\n　このように、文書管理規則が訓令であることに特に問題があるとは考えておりませんが、防衛庁が省に移行したこともあり、議員の御指摘も踏まえ、防衛省における文書管理の在り方につきまして規則類の見直しも含め検討を進め、必要な措置を講じてまいります。\r\n　次に、補給活動の情報公開についてであります。\r\n　情報の開示に当たっては、一般的に、関係する部隊等の安全や円滑な活動の確保に支障を来す可能性、関係国との信頼関係を損のう可能性等を考慮し、その可否が判断されるものであります。旧テロ対策特措法に基づきインド洋で行ってまいりました海上自衛隊の活動につきましては、国民の御理解が得られるよう可能な限り情報の開示に努めるべきとの考えの下、関係国の理解などを得ながら補給実績の公表等に努めてまいりました。\r\n　補給支援特措法案が成立した場合、同法に基づき行われる活動につきましても同様に可能な限り情報を開示し、説明責任を果たしてまいりたいと考えております。したがいまして、例えば、イラク特措法に基づく活動について、これまで国会における委員会、理事会等の場で適宜政府活動報告を行っていることや、防衛省ホームページで定期的に情報公開を行っていることなどの例も参考にしながら、活動に関する情報を十分に提供できますよう、委員の御指摘も踏まえ工夫してまいりたいと考えております。\r\n　最後に、自衛隊による国際平和協力活動の国民の皆様への説明についてのお尋ねをちょうだいいたしました。\r\n　防衛省では、平素から防衛白書やパンフレットなど各種媒体を用い、隊員の体験談を含め広報を行っておりますほか、御指摘の海上自衛隊の活動に関しましては、これまで全国各地二十二か所で開催いたしてまいりました防衛問題セミナーにおいて、当該活動に従事した隊員が直接国民に説明などをしております。\r\n　自衛隊の国際平和協力活動につきましては、実際の活動に従事した隊員の姿をより広く国民に紹介することが極めて重要である、かように認識をいたしております。今後とも、国民の御理解、御支持を賜ることができますよう、積極的な説明に努めてまいりたいと考えております。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815254X01020071128/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　補給支援特措法案に基づきます補給支援活動は、テロ対策海上阻止活動に係る任務に従事する諸外国の艦船に対して実施するものであり、補給艦を含め特定の艦種が対象から除外されるわけではありませんが、国民の観点から見まして、本法案の趣旨に沿って適切な運用が行われることにつき、十分な御理解が得られるよう努めることが重要と考えております",
                "\r\n　政府といたしましては、海上自衛隊の補給活動を早期に再開できますよう、本法案の一日も早い成立を期しておりますが、本法案が成立いたしました場合には、提供される燃料が法の趣旨に沿って適切に使用されるよう新たな交換公文の締結や現場における確認など適切な措置をとることを検討し、より透明性を高めてまいりたいと考えております",
                "\r\n　そのようなことを現在考えておるところでございますが、いずれにいたしましても、今回の確認作業等の経験も踏まえ、相手国との間で確認につきましては、当該国との確かな信頼関係を保ちつつ、作戦上の柔軟性や効率性を損なわず、かつ的確にニーズにこたえることができ、できるだけ負担の少ない形で行われるべきものと考えております",
                "\r\n　このように、文書管理規則が訓令であることに特に問題があるとは考えておりませんが、防衛庁が省に移行したこともあり、議員の御指摘も踏まえ、防衛省における文書管理の在り方につきまして規則類の見直しも含め検討を進め、必要な措置を講じてまいります",
                "\r\n　補給支援特措法案が成立した場合、同法に基づき行われる活動につきましても同様に可能な限り情報を開示し、説明責任を果たしてまいりたいと考えております",
                "したがいまして、例えば、イラク特措法に基づく活動について、これまで国会における委員会、理事会等の場で適宜政府活動報告を行っていることや、防衛省ホームページで定期的に情報公開を行っていることなどの例も参考にしながら、活動に関する情報を十分に提供できますよう、委員の御指摘も踏まえ工夫してまいりたいと考えております",
                "\r\n　自衛隊の国際平和協力活動につきましては、実際の活動に従事した隊員の姿をより広く国民に紹介することが極めて重要である、かように認識をいたしております"
            ]
        },
        {
            "speech_id": "116813950X00720071127_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-11-27",
            "speech_text": "○国務大臣（石破茂君）　それは、ホームページは防衛省だけではございません。衆議院の安全保障委員会もイラク特別委員会も、そしてこの参議院の外交防衛委員会も、それぞれホームページをお持ちです。そしてまた、そこにおいて私どもが答弁をいたしましたこと、そしてまた、そこにおきまして提出をいたしました資料、それはみんな国民の皆様方が容易にアクセスができるものでございます。私どもとしては、何をきちんと公開すべきか、そしてまた、ホームページをごらんになればお分かりかと思いますが、私あるいはほかの者の記者会見につきましても常にアクセスができるようにいたしております。議事録もすべて、これは委員会における議事録というのは国民の皆様方にごらんいただけるようにしてあるものでございます。\r\n　委員の御指摘でございますので、私ども、広報の在り方というものについて常に検討していかねばならないというふうに考えておりますが、例えて申し上げますと、今回の水増し請求というものについて、私は先般のテレビ番組で、これは水増しなどというものではないと、これは詐欺事件としてとらえるべきものではないかということを申し上げました。こういうことの再発を防ぐためにどういうようなやり方ができるのか、また、防衛省が信用されておらないという委員の御指摘ですが、文民統制の在り方というものについてどれだけきちんとした議論を行うか。それは通り一遍のおわびだけで済むと、そういうような問題ではございません。国民の皆様方の問題意識にきちんとこたえるようなホームページは作ってまいりますが、私どもとして場当たり的な対応をすべきだとは考えておりません。本当に我々として、どのような認識を持ち、どのようなことについて反省をし、そしてどのようなことを主権者たる国民の皆様方にお考えをいただきたいか、そのことをホームページ上を使って発信をしてまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X00720071127/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員の御指摘でございますので、私ども、広報の在り方というものについて常に検討していかねばならないというふうに考えておりますが、例えて申し上げますと、今回の水増し請求というものについて、私は先般のテレビ番組で、これは水増しなどというものではないと、これは詐欺事件としてとらえるべきものではないかということを申し上げました",
                "こういうことの再発を防ぐためにどういうようなやり方ができるのか、また、防衛省が信用されておらないという委員の御指摘ですが、文民統制の在り方というものについてどれだけきちんとした議論を行うか",
                "国民の皆様方の問題意識にきちんとこたえるようなホームページは作ってまいりますが、私どもとして場当たり的な対応をすべきだとは考えておりません",
                "本当に我々として、どのような認識を持ち、どのようなことについて反省をし、そしてどのようなことを主権者たる国民の皆様方にお考えをいただきたいか、そのことをホームページ上を使って発信をしてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "116815254X00920071126_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2007-11-26",
            "speech_text": "○国務大臣（石破茂君）　直嶋議員にお答えをいたします。\r\n　まず、チャフ・フレア射出装置の契約についてのお尋ねをいただきました。\r\n　御指摘の契約につきましては、約八億一千万円の当初契約を、平成十四年に約六億二千万円に減額する契約変更を行ったものであります。\r\n　山田洋行につきましては、去る十一月二十二日、ほかの契約案件におきまして、製造メーカーが提出した見積書を改ざんする手法により過大請求を行った事実が明らかになりましたことから、取引停止の処分を行うとともに、同社との過去の契約のすべてについて徹底的に調査をいたすことといたしております。御指摘の契約につきましても、白紙的に当時の調査の過程を洗い直し、事実関係の解明を行い、具体的な犯罪事実を把握し、刑事事件になるとの確証を得ました場合には、関係当局に対し刑事告発等を行うことも含め、厳正に対処をいたしてまいります。\r\n　次に、水増し請求にかかわった防衛省職員に対する対応についてのお尋ねをちょうだいいたしました。\r\n　チャフ・フレア射出装置の変更契約については、現在、白紙的に当時の防衛庁における調査の過程などを調査しており、また、山田洋行とのほかの契約案件すべてにつきましても徹底的に調査をいたすことといたしております。これによって明らかになりました事実関係を踏まえまして、厳正に対処をいたしてまいります。\r\n　次に、生物偵察車の水増し請求に関する報道につきましての事実関係と、水増し請求があしき慣行として横行していないと断言できるかにつきましてお尋ねをちょうだいをいたしました。\r\n　生物偵察車につきましては、山田洋行の子会社であります日本ユ・アイ・シがその使用機材の輸入を行っており、現在、事実関係の調査を実施いたしております。現時点で同社が水増しを請求したとの事実は確認できておりません。\r\n　また、防衛省の契約企業において過大請求があしき業界の慣行として一般的に行われておるとは考えておりませんが、株式会社山田洋行との契約につきましては、先日、十一月二十二日でございますが、二件の過大請求事案が判明したところであり、今後、防衛省と同社の全契約について過大請求などの問題がないかどうか徹底的な調査を行いますとともに、一般輸入に係る契約を締結しておりますほかの企業に関しましても調査を実施いたします。\r\n　最後に、私と秋山直紀氏について、秋山直紀氏についての印象などに関しましてお尋ねをちょうだいをいたしました。\r\n　私は秋山氏のことは存じております。ただ、何をもって大変懇意にしているとされるのか、あるいはどなたがそれをおっしゃっておられるのか、判然しませんままでお答えすることも失礼かとは存じますが、特定の民間人について防衛大臣たる私が有している印象を述べることは適切ではないと考えておりますので、コメントは差し控えさせていただきます。\r\n　なお、私は、防衛大臣に就任する半年以上前から秋山氏とお話をしたこともございません。秋山氏個人とも特段のお付き合いはございません。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣舛添要一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815254X00920071126/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、何をもって大変懇意にしているとされるのか、あるいはどなたがそれをおっしゃっておられるのか、判然しませんままでお答えすることも失礼かとは存じますが、特定の民間人について防衛大臣たる私が有している印象を述べることは適切ではないと考えておりますので、コメントは差し控えさせていただきます"
            ]
        },
        {
            "speech_id": "116814103X00320071119_057",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（石破茂君）　いずれにしても、選良であります委員からそのような御指摘を受けておるということは、これはきちんと認識をしなければならないことであるというふうに思っております。\r\n　このチャフ・フレアの問題につきましては、これは私、今朝も会議で申し上げたことでございますが、防衛省として、五年前のことではございますけれども、何でこういうことが起こるのかということについて白紙的にもう一回、参事官申しましたように、現状を追認するのではなくて、どうしてこのようなことが起こっているかということ、担当者も全部替わっておりますし、書類も全部残っておるかどうかも含めまして、すべて白紙的に調査をいたします。\r\n　その上で、事実関係というものをきちんと明確にした上で、委員の御指摘も踏まえながら今後検討をいたしてまいりたいと思っております。うやむやにするつもりはございません。\r\n　また、政治家の関係者が就職をしておるとか、あるいはＯＢが天下りをしておるとか、そういうことで国民の税金が無駄に使われておるということがありとせば、それは絶対に許されないことだという認識は、私は委員と同一にするものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（石破茂君）　いずれにしても、選良であります委員からそのような御指摘を受けておるということは、これはきちんと認識をしなければならないことであるというふうに思っております",
                "\r\n　また、政治家の関係者が就職をしておるとか、あるいはＯＢが天下りをしておるとか、そういうことで国民の税金が無駄に使われておるということがありとせば、それは絶対に許されないことだという認識は、私は委員と同一にするものでございます"
            ]
        },
        {
            "speech_id": "116814103X00320071119_065",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（石破茂君）　個々の案件につきまして、私ども司法当局でもございませんので、また外国のことでもございます。今、参事官からお答えをしたとおりでございますが、合衆国の法律等々をよく知悉をしておくことは重要なことであるというふうに考えております。\r\n　また、このチャフ・フレアの件について、ほかの場合と比べてペナルティーがなぜ科せられないのかということにつきまして、これもきちんとした御説明が必要だというふうに思っております。その辺りにつきまして先ほども答弁申し上げたところでございますが、過去にさかのぼりまして、追認という形ではなくて白紙的に、防衛省をお預かりする者としてきちんと調査をするように指示をいたしておるところでございます。\r\n　委員の御質問に的確に答えられますよう、今後とも努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、このチャフ・フレアの件について、ほかの場合と比べてペナルティーがなぜ科せられないのかということにつきまして、これもきちんとした御説明が必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_179",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（石破茂君）　今官房長官からお答えがあったとおりでございますが、これはもう私どもとして、より高い見地から有識者の先生方に賜る御議論というものを踏まえて防衛省内で実務的な議論もしていく、またその検討結果を有識者会議にお返しをしてまた御議論をいただく。その時期が、今委員御指摘のように二月、三月というようにずれておるというふうに聞こえるかもしれませんが、その時期はやはり合わせていくべきものだと思っております。\r\n　ただ、問題が問題ですから、ぴしっと細部に至るまで結論が出るというものではございません。まず方向性というものを示していくということが肝要なのだと思っております。文民統制の在り方についても、情報の問題についても、調達の問題についても、これは相当に幅広い議論、これはまた国会の御議論も踏まえながらやっていかねばならぬことでございますが、今回は本当に日本国全体としてどうあるべきかという確たる方向性を出したいということで、総理の御指示もあり、官房長官の下でそういうような会議が設けられるというふうに私は承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まず方向性というものを示していくということが肝要なのだと思っております",
                "文民統制の在り方についても、情報の問題についても、調達の問題についても、これは相当に幅広い議論、これはまた国会の御議論も踏まえながらやっていかねばならぬことでございますが、今回は本当に日本国全体としてどうあるべきかという確たる方向性を出したいということで、総理の御指示もあり、官房長官の下でそういうような会議が設けられるというふうに私は承知をしております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_360",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（石破茂君）　当省、まだ防衛庁時代からいろいろと不祥事がございました。そのたびにいろんな対策は打ってまいりましたが、最近で申し上げますと監察本部というものをつくったと。私は、党におりますときにこれをどうするかという議論を相当いたしましたが、とにかくもう抜き打ちで監査を行う、監察を行う、そして相手が次官であろうがだれであろうが、それは抜き打ちで、相手はだれであれきちんとした監察体制をしくということで今回も特別監察を行ったところでございます。あるいは、警務隊の体制をどうするかということはこれからきちんと議論をして、きちんとしたそういう体制を確立をしていかねばならないと思っております。\r\n　また、更に申し上げれば、この防衛省という、日本である意味最大の組織でございます。それを統制するのが政治ということになっておりますが、防衛大臣、副大臣、政務官二人という体制で本当にこれで足りるのかという議論はやはりしておかねばならないことだと思います。\r\n　そして、文民統制というのは何も大臣だけが行うものではございません。国会による文民統制というものもあるはずです。あるいは、司法による文民統制というものもあるのであって、情報開示の仕方というものも併せて本当に文民統制がなされているか、特に議会、それから行政、政治という意味ですね、それによる統制というものの在り方はこれでいいのかということは、町村長官も先ほど委員会でお答えになりましたが、官邸主導という形でやってまいる、防衛省としてもきちんと検討してまいる、一度本当にこれでいいのかということを徹底して議論をする必要があろうかというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/360",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、警務隊の体制をどうするかということはこれからきちんと議論をして、きちんとしたそういう体制を確立をしていかねばならないと思っております",
                "それを統制するのが政治ということになっておりますが、防衛大臣、副大臣、政務官二人という体制で本当にこれで足りるのかという議論はやはりしておかねばならないことだと思います",
                "\r\n　そして、文民統制というのは何も大臣だけが行うものではございません",
                "あるいは、司法による文民統制というものもあるのであって、情報開示の仕方というものも併せて本当に文民統制がなされているか、特に議会、それから行政、政治という意味ですね、それによる統制というものの在り方はこれでいいのかということは、町村長官も先ほど委員会でお答えになりましたが、官邸主導という形でやってまいる、防衛省としてもきちんと検討してまいる、一度本当にこれでいいのかということを徹底して議論をする必要があろうかというふうに私は思っております"
            ]
        },
        {
            "speech_id": "116803815X00420071116_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　これは調査はいたします。\r\n　大体、こんなことが本当にあるのかという話でして、非常に不透明です。それで、実際に法律に触れるか、あるいは倫理規範に触れるかということになれば、これはまだよくわかりません。ただ、職場の上司と部下との間でこんなことが行われること自体、私は、あるべきだとは思いません。そういうことで人間関係が動いていくということがこういう官庁においてあることは、私は、極めて不適切だと思う。極めて不愉快なお話であります。\r\n　ですので、ですのでというのも変な言い方ですが、この事実についてはどういうことなのか、これは、可能な限り、防衛省の信用のためにも調査はいたさせます。いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/22",
            "speaker_group": null,
            "extracted_opinions": [
                "それで、実際に法律に触れるか、あるいは倫理規範に触れるかということになれば、これはまだよくわかりません",
                "ただ、職場の上司と部下との間でこんなことが行われること自体、私は、あるべきだとは思いません",
                "そういうことで人間関係が動いていくということがこういう官庁においてあることは、私は、極めて不適切だと思う"
            ]
        },
        {
            "speech_id": "116803815X00420071116_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　今政務官からお答えしたとおりですが、要は、これがまがいもので全然要求性能を満たさないものであれば、これはだめということになるわけですが、やってみたら結構それを満たしていたというので、これがまた困ったお話なのでございます。\r\n　かくなる上はというのか、商社を通じて入れる場合に、これは本物なのかということをメーカーに確認しなきゃどうにもならぬ。ノースロップ・グラマン製と書いてあったわけですね、それがまた。ですから、それは普通信じます。しかし、こういうことがありますので、これは本物ですかということをメーカーに聞くということが、差し当たってできることといえばできることなのでしょう。\r\n　ただ、委員御指摘のように、本物かどうか見抜く力があるのか。つまり、これから商社を通さないということにすればどうなるのだということですが、本物かにせものかというのはわかるんでしょうけれども、この値段で適正なのかということがわかるかというのは、また別の問題なのでございますね。\r\n　ですから、商社を通さない調達のやり方というのも当然考えなきゃいけないが、だとすれば、こちらの、防衛省側の能力というのも当然上げていかないと、ぐあいはよくないと思います。ということも含めて、調達のあり方について、それは抜本的な見直しを図ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/29",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　ですから、商社を通さない調達のやり方というのも当然考えなきゃいけないが、だとすれば、こちらの、防衛省側の能力というのも当然上げていかないと、ぐあいはよくないと思います"
            ]
        },
        {
            "speech_id": "116803815X00420071116_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　それは、寺岡氏の参考人質疑の議事録を私も後で拝見いたしました。何度か読んでみましたが、それが欠落しているというのは、どういう認識で言っておられるのか私にはよくわかりません。\r\n　それは、燃料班あるいは装備ルートで上がっていくものだと思っていた、だから自分は言わなかったということであるとするならば、その認識は明らかに間違いで、やはりそのまま防衛課長、防衛部長、海上幕僚長と上がっていくわけですね。それは、誤りに気づいたとしたならば、そちらの系統から上がると思っていたので言わなかったということには、私にはちょっとそこが理解できないということが一つ。\r\n　そして、そちらの系統で上がったかといえば、それは、これが間違っていましたよということは上がっていなかったのかもしれません。ただ、そこにきちんとした、その系統ではきちんとした数字というものを認識し、保管もしておったということでございますから、そこに上げなかったことに何らかの誤りがあるか、そして、寺岡氏が言うように、そこで上がっているから自分は言わなかったという判断が、それは私は間違いの判断だったと思います。\r\n　それは本人も認めていることであって、そちらの方から上がらなかった、そちらの方から誤りが訂正されなかったということ自体、私は、情報の上がり方として、必ずしもすごく不適切なものだったとは思いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/53",
            "speaker_group": null,
            "extracted_opinions": [
                "何度か読んでみましたが、それが欠落しているというのは、どういう認識で言っておられるのか私にはよくわかりません",
                "それは、誤りに気づいたとしたならば、そちらの系統から上がると思っていたので言わなかったということには、私にはちょっとそこが理解できないということが一つ",
                "ただ、そこにきちんとした、その系統ではきちんとした数字というものを認識し、保管もしておったということでございますから、そこに上げなかったことに何らかの誤りがあるか、そして、寺岡氏が言うように、そこで上がっているから自分は言わなかったという判断が、それは私は間違いの判断だったと思います",
                "\r\n　それは本人も認めていることであって、そちらの方から上がらなかった、そちらの方から誤りが訂正されなかったということ自体、私は、情報の上がり方として、必ずしもすごく不適切なものだったとは思いません"
            ]
        },
        {
            "speech_id": "116803815X00420071116_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　ですから、答弁申し上げましたように、装備ルートでは正しい数字で上がっているわけですよ。正しい数字を認識しており、そしてまた、それは装備ルートとして必要な情報として持っていたということですから、それはルートとして上がっているわけです。ただ、燃料班長は、ちょっと違うんじゃないの、二十万、八十万というふうに取り違えているんじゃないのということを注意を喚起した。それは非常に望ましいことだったと思いますね。そこから先は、やはり防衛ルートできちんと訂正をされる、それが私はラインのあり方だと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/55",
            "speaker_group": null,
            "extracted_opinions": [
                "そこから先は、やはり防衛ルートできちんと訂正をされる、それが私はラインのあり方だと思いますよ"
            ]
        },
        {
            "speech_id": "116803815X00420071116_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　それは、委員も防衛庁にお勤めの御経験がおありですから、そういうのが上まで、課長、あるいは、この正しい数字というのがまさしく情報、インフォメーションとして書かれている。それはファイルをされるということはあるでしょう。しかし、それが局長やあるいは次官や大臣まで、そういうふうな情報の上がり方をしない。情報というのと、つまりインテリジェンスというのとインフォメーションというふうに言った方がいいのかもしれない。それが、インテリジェンス、価値のあるものとして上まで上がればそういうような評価もできるでしょうが、そういう上がり方は当省内でしていないということは、それは委員も御案内のことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/57",
            "speaker_group": null,
            "extracted_opinions": [
                "それが、インテリジェンス、価値のあるものとして上まで上がればそういうような評価もできるでしょうが、そういう上がり方は当省内でしていないということは、それは委員も御案内のことだと思います"
            ]
        },
        {
            "speech_id": "116803815X00420071116_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　それは、穴があくほどごらんになって、そういうふうな御認識だと承知をいたしました。\r\n　要するに、その数字が誤っている、これは大変だという認識がなかった。つまり、海幕防衛課長は、この二十万と八十万を取り違えている、これは大変だということは気がついたのですが、彼のところでそれがとまっちゃっているわけですね。実際にあのころのことを思い出してみますと、二十万、八十万という数字というよりも、間接補給でキティーホークに補給がなされていた、この事態をどのように評価するかということが庁内で議論になり、あるいは騒ぎになっていたということだと思います。私の記憶ではそういうことです。\r\n　そこで二十万と八十万を取り違えました、大変ですというような認識が、当時の運用局長あるいは次官にあったか。それはなかったと思いますし、加えて、誤りでしたということが知らされていなかったわけですから、そういうようなことにおいて文民統制の欠如があった。システムに欠如があったのか、それとも彼が言わなかったという属人的なことなのか、そこはこれからよく検証してみなければいけないことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/61",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　要するに、その数字が誤っている、これは大変だという認識がなかった",
                "それはなかったと思いますし、加えて、誤りでしたということが知らされていなかったわけですから、そういうようなことにおいて文民統制の欠如があった",
                "システムに欠如があったのか、それとも彼が言わなかったという属人的なことなのか、そこはこれからよく検証してみなければいけないことだと思います"
            ]
        },
        {
            "speech_id": "116803815X00420071116_223",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○石破国務大臣　それは、委員御指摘のようなものも含めて、いろいろなアイデアがあるんだろうと思います。\r\n　先ほど官房長官から発表のあったところでございますが、今般、防衛省改革に関する有識者会議というものを立ち上げることになりました。この問題、つまり、いろいろな不祥事等々ございますが、この問題につきまして、第三者の方々の意見も交えた改革を進めていきますために、防衛省改革に関する有識者会議ということを開催するということになりました。このことにつきましては、総理、官房長官、そして私との間でいろいろな議論をしてきたことでございますが、それを設けたいというふうに考えている。\r\n　学識経験者あるいは防衛省にお勤めであった方、事務方あるいは制服、そういう方も入れて、一体これはどのようにしたらいいのかという組織論もやりましょう、委員御指摘のようなチェック体制もやりましょう、いろいろな面からやっていかなきゃいかぬと思うんですね。\r\n　調本事案があり、施設庁事案があり、結局、組織は変わったけれども相変わらず同じことが起こっているじゃないかということだと思うんです。ですから、これはもう軍事組織のあり方として、このままでいいのかという問題意識がありますので、チェック体制とともに組織全体を見直してみるということがありまして、こういう有識者会議が立ち上がるということだと思っております。\r\n　私もメンバーでございますので当然意見を申し上げますが、省内においても、本当にこれでいいのかという議論をそれこそ白紙的にしていかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/223",
            "speaker_group": null,
            "extracted_opinions": [
                "このことにつきましては、総理、官房長官、そして私との間でいろいろな議論をしてきたことでございますが、それを設けたいというふうに考えている",
                "\r\n　学識経験者あるいは防衛省にお勤めであった方、事務方あるいは制服、そういう方も入れて、一体これはどのようにしたらいいのかという組織論もやりましょう、委員御指摘のようなチェック体制もやりましょう、いろいろな面からやっていかなきゃいかぬと思うんですね",
                "\r\n　調本事案があり、施設庁事案があり、結局、組織は変わったけれども相変わらず同じことが起こっているじゃないかということだと思うんです",
                "ですから、これはもう軍事組織のあり方として、このままでいいのかという問題意識がありますので、チェック体制とともに組織全体を見直してみるということがありまして、こういう有識者会議が立ち上がるということだと思っております",
                "\r\n　私もメンバーでございますので当然意見を申し上げますが、省内においても、本当にこれでいいのかという議論をそれこそ白紙的にしていかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "116804304X01220071112_056",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　これは現在、当省の中で、五年も前のことでございますので、当時のいきさつも含めて全部調べております。\r\n　それで、今、技術支援費とは何なんだ、一体技術支援費の中身とは何なんだということであります。それは私もこの件で、一体技術支援費って何、込み込みみたいな話で、何かわけのわからないものを乗っけて、締めて幾らというような話じゃないでしょうねということは、それはもちろん省内で確認をしておるところでございます。\r\n　技術支援費とは何ですかといいますと、技術支援に係る交通費、事前準備費用、マニュアルトレーニングシステムの設置と確認、書類の準備、ソフトウエアの準備、バックアップ、つまりソフト及び人材、事前のトレーニング等々、これを技術支援費というのだということになっております。\r\n　そうしますと、このチャフ・フレアというのはＳＨ60Ｊに搭載しておるものでございますが、何もこの機会にチャフ・フレアが初めて入ったわけではない、新しいタイプのチャフ・フレアである、よって、物の値段プラス、プラクティスといいますか、そういうようなものの値段が必要なのだという理解をしたものと思われます。\r\n　内訳はこうなるということなんですが、では、それぞれは一体何よ、それぞれは一体幾らするのよ、その事前の準備費用は一体幾らであり、書類の準備に幾らかかるのであり、ソフトウエアの準備に幾らかかるのでありみたいなことをきちんと本当に確認をしたのかということは、五年も前のことでありますので、その当時の書類から何から全部出して、何でこういうことになったのだということは現在確認しておるということを今事務方が申し上げておるわけでございます。\r\n　先生御指摘のように、では、調本事案のときは相手が国内メーカーでございましたから、工数あるいは工賃、ここを上乗せすると幾らでも上がっちゃう。そうすると、それを見抜ける能力というものが当時の防衛庁側にあったのかということが問われておりました。これは幾らしますよ、この工程にこれぐらいの工数がかかりますよということ、それはうそでしょう、違うんじゃないんですかという能力を我々が持たねばならない、あれが調本事案の反省でございました。\r\n　今回の場合は、相手のメーカー、そして代理店が入っております。そうすると、本当にその技術支援費なるものは一体幾らなんですか、とにかく高過ぎやしませんかという話をしたところ、いやいや、それは契約を分けてやることになります、技術支援費というものを込み込みでやっておりました、込み込みといいますかインクルードしてやっておりましたが、それは分けてやることになりましたということで、契約を結び直したというのが経緯なんであります。\r\n　だけれども、では、それが一つになっていたということが何でその時点で見抜けなかった、やけに高くありませんかということが事後になって私どもの方から指摘されたということは、それはおかしくありませんか、その時点で何で気づきませんでしたかということは委員御指摘のとおりだと私は思います。\r\n　そういうような能力を持つことができるのかできないのか、そこへ山田洋行がどう絡んでいるのかということについて、山田洋行がどう絡んでいるかについてはまだいろいろなことが言われておりますし、私どもも事実の確認をしていかなければいけません。ですけれども、事の流れとしてはそういうことで、技術支援費の中身というのはそういうものだということでございます。\r\n　省内において、どうしてこんなことになったのかということについてはいろいろな事実を確認していかねばなりません。言われたとおり払うのかということは、そうではないというふうに私は思いますが、当時どのような確認がなされたかということについて、きちんとした調査をして、早急に御報告をせねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、今、技術支援費とは何なんだ、一体技術支援費の中身とは何なんだということであります",
                "これは幾らしますよ、この工程にこれぐらいの工数がかかりますよということ、それはうそでしょう、違うんじゃないんですかという能力を我々が持たねばならない、あれが調本事案の反省でございました",
                "\r\n　だけれども、では、それが一つになっていたということが何でその時点で見抜けなかった、やけに高くありませんかということが事後になって私どもの方から指摘されたということは、それはおかしくありませんか、その時点で何で気づきませんでしたかということは委員御指摘のとおりだと私は思います",
                "\r\n　省内において、どうしてこんなことになったのかということについてはいろいろな事実を確認していかねばなりません",
                "言われたとおり払うのかということは、そうではないというふうに私は思いますが、当時どのような確認がなされたかということについて、きちんとした調査をして、早急に御報告をせねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "116804304X01220071112_079",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　それではもう一度申し上げますけれども、そもそも寺岡氏が二十万と八十万の取り違えに気づきましたのは、統合幕僚会議議長の会見及び寺岡氏による記者ブリーフィングが行われた五月八日ではございませんで、翌日の五月の九日でございます。誤りに気づいた後はだれにも報告していないことについて寺岡氏は参考人質疑において明確に述べている、それはよろしいですね。それに気づいていないことは明確に述べている。それは委員がお聞きになったとおりです。私どもはその場におりませんでしたので、議事録で拝読するだけでございますけれども、その時点において気づいていなかったということを寺岡氏は述べているわけでございます。\r\n　そうすると、したがいまして、統合幕僚会議議長会見の後、寺岡氏の記者ブリーフィングの前の時点において、寺岡氏と防衛省の幹部との間で給油量の取り扱いについて話し合いが行われたということは、当然あり得ないということでしょう。だれにも言っていないわけですから、そのことについて話し合いが行われたということは、当然ないわけでございます。\r\n　委員が御指摘になりました寺岡氏の部分は何かといいますと、ざわざわと、今の数字は何なんだという疑問が起こりまして一時ちょっと紛糾して云々、一時中断しましたと。その後、防衛庁の主要幹部と、では、今後どのように対応していくかという話し合いを私も含めまして点々、私が記者ブリーフィングをしたという経緯でございます。また、一堂に会して話をしたわけではありませんと述べた後に、その際に関連する相談あるいは話し合いをした方は、運用局長、失礼しました、防衛局長、それから官房長も入っていたと思います、それから次官、長官もいらっしゃったと。\r\n　一堂に会していたわけではないと言いながら、その後、あれもいた、これもいた、これもいたということを言っているわけで、どういう日本語なのか、私は後でこれを見ながら、よくわからないなというふうに思ったことでございます。\r\n　大体、こういうような話し合いのときに、防衛課長が大臣室に入ってそのような相談をするということは、私も防衛庁長官も含めていえば二年少しの経験をいたしておりますが、そういうことはございません。そしてまた、寺岡氏はその時点において誤りに気づいていない、気づいた後もだれにも報告をしていないということでございます。一堂に会してそのような議論をするということもございませんし、その時点で寺岡氏がそのような認識も持っていない。\r\n　ですから、何について相談をしたのか、相談した事実があるのかと言われれば、それはございませんとしかお答えのしようがありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうすると、したがいまして、統合幕僚会議議長会見の後、寺岡氏の記者ブリーフィングの前の時点において、寺岡氏と防衛省の幹部との間で給油量の取り扱いについて話し合いが行われたということは、当然あり得ないということでしょう"
            ]
        },
        {
            "speech_id": "116804304X01220071112_083",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　手繰り寄せようが調べようが、ないものはないとしか申し上げようがございません。そのようなことの記憶も一切ございません。\r\n　そういうことが実際に起こり得るのかといえば、それは、通常、防衛省の業務の中でそういうような相談が行われる。つまり、一堂に会したとは言っていないというふうに確かに言っている。しかし、その後、あれもいた、これもいた、あれもいたというふうに言っている。この二つの文章を一体どうやってつながりを持って読めばいいのか、私は極めて理解に苦しむところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この二つの文章を一体どうやってつながりを持って読めばいいのか、私は極めて理解に苦しむところでございます"
            ]
        },
        {
            "speech_id": "116804304X01220071112_113",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　これは先ほどの赤嶺委員に対するお答えと重複したら恐縮ですが、防衛課長というのが単独で来るということは当然あり得ません。これは私どもの指揮命令系統からいってあり得ないことでございます、あってはならないことでございます。そういうことを行うことはございません。とすると、海上幕僚長あるいは統幕議長と来るということはあるのかもしれませんが、石川議長は統合幕僚会議議長でございますので、海幕の防衛課長が単独でついてくるということも極めて考えにくいことでございます。\r\n　そういたしますと、私もその場に全くいなかったか、あるいはそういう場があったかということを言われますと、私も本当に記憶はございません。しかし、寺岡氏がその後述べておりますように、取り違えについてはそのとき認識をしておらなかった。それは、委員のお言葉をかりれば、本当に誠実にお答えになった寺岡氏の言葉どおりだと思います。\r\n　そうしますと、ざわざわとしました。統幕議長、こういうことになりましたというような報告、それは統幕議長からは、当日なのかどうなのか、とにかくこういうことがありましたということは報告を受けたと思います、統幕議長から。あるいは事務次官から、こういうことになっておりますということの報告は多分受けたんだと思います、その日は。それはもう指揮命令系統に従って当然行われたものでございますね。\r\n　それで、寺岡氏から、どうしましょうかという相談を受けたという事実はございませんし、そういうことは私どもの組織の中で、当然、あってはならないことですので、寺岡氏もそのことはよく認識をしておるはずでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは私どもの指揮命令系統からいってあり得ないことでございます、あってはならないことでございます",
                "\r\n　それで、寺岡氏から、どうしましょうかという相談を受けたという事実はございませんし、そういうことは私どもの組織の中で、当然、あってはならないことですので、寺岡氏もそのことはよく認識をしておるはずでございます"
            ]
        },
        {
            "speech_id": "116804304X01220071112_152",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　守屋氏を防衛事務次官に任命したのは私でございます。その守屋氏をめぐりまして、この法案の御審議に多大の影響が生じ、そのこともまた事実でございます。何と申しましても、任命したのは私でございますので、その責任は当然あるものというふうに考えております。\r\n　ただ、あの時点でそういうことが予見できなかったかということ、それは、大変申しわけございません、私自身として、守屋氏が、そのことがすべて事実であった、今まで判明しておることも含めまして、そういうことを認識しておりませんでした。彼がそういうことをしていたということについて、次官就任前でございます、次官就任後もそういうことでございますが、そういうことについて認識をしていなかったということにつきましては、それはきちんとすべきであったというふうに申し上げることができると思います。\r\n　任命責任という点は、それは私にございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何と申しましても、任命したのは私でございますので、その責任は当然あるものというふうに考えております",
                "\r\n　ただ、あの時点でそういうことが予見できなかったかということ、それは、大変申しわけございません、私自身として、守屋氏が、そのことがすべて事実であった、今まで判明しておることも含めまして、そういうことを認識しておりませんでした",
                "彼がそういうことをしていたということについて、次官就任前でございます、次官就任後もそういうことでございますが、そういうことについて認識をしていなかったということにつきましては、それはきちんとすべきであったというふうに申し上げることができると思います"
            ]
        },
        {
            "speech_id": "116804304X01220071112_214",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○石破国務大臣　それはモフィット氏がそのように述べた、それがＯＥＦに従事した、すなわちテロ特措法の目的どおり使われたのだろうかということについて、防衛庁から米国側に対して照会をし、確認をし、返事が来た。\r\n　それでは、日本の補給艦から補給を受けた船がアメリカの空母に補給をし、それが何に従事していたかということについてだれがきちんと説明をするのだというような議論は、それは当然行われたことだと思います。だれが望ましいのか。それは事実関係を最も了知している防衛課長、海上幕僚監部防衛課長が最も望ましいのであろうというような議論は、それは当然なされたのでしょう。\r\n　そこにおいて、こういうことがありましたよ、統幕議長がこのように会見をしましたよ、その後プレスの方々から、どういうことなんだろうというような疑問が提示をされ、もう一度きちんと説明をすることになりましたが、どの者が一番ふさわしいでしょうかということは、それは内局ともいろいろな意思の疎通の上行われるのは、これまた極めて当然のことだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは、日本の補給艦から補給を受けた船がアメリカの空母に補給をし、それが何に従事していたかということについてだれがきちんと説明をするのだというような議論は、それは当然行われたことだと思います",
                "それは事実関係を最も了知している防衛課長、海上幕僚監部防衛課長が最も望ましいのであろうというような議論は、それは当然なされたのでしょう",
                "\r\n　そこにおいて、こういうことがありましたよ、統幕議長がこのように会見をしましたよ、その後プレスの方々から、どういうことなんだろうというような疑問が提示をされ、もう一度きちんと説明をすることになりましたが、どの者が一番ふさわしいでしょうかということは、それは内局ともいろいろな意思の疎通の上行われるのは、これまた極めて当然のことだと存じます"
            ]
        },
        {
            "speech_id": "116804304X01020071107_180",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　私も、副長官あるいは長官を合わせて二年半やらせていただきました。また、今回、防衛大臣を拝命しておるわけですが、正直申し上げて、そのような管理状態が極めてずさんであったというふうなことは、率直に認めざるを得ないと思っております。\r\n　ある意味で、これは開き直りに聞こえるといけませんが、委員会でこのような御指摘をいただくことによってこういう体制の不備が明らかになるというのは、それはそれなりに、非常に変な言い方ですが、文民統制がきちんと機能しているということなのかもしれません。\r\n　それで、私は思うのですが、防衛庁というものが自衛隊管理庁みたいなところがあったのではないか、あるいは、大綱によって決められたものをそのまま買うというようなそういう役所だったのではないか。もちろん、現場においてそれぞれの隊員たちは本当に服務の宣誓どおりに一生懸命やってきたのですが、この管理の体制をどうするのだということについて恐ろしく抜け落ちておった部分があるのではないかと思っております。\r\n　それで、もうミスは全く言いわけの余地はございませんが、こういうミスが起こらないための体制というものはきちんと組んでまいりませんと、有事に動く組織になりません。それはちゃんと点検をし、徹底的にやらなければだめだと思っております。\r\n　野党の御指摘から大変いろいろなことを得たものがございます。どうぞ、今後とも御指摘をいただいて、国のための組織ですから、万全を期すために政治のお力もぜひおかりをしたい、おかりしなければいけないと思っております。\r\n　私として、組織的な隠ぺいとかなんとかそういうことは全くございません。それは、そういうことではなくて、本当に単純なミスが起こる、あるいはそれを上が、上という言い方を仮にしますならば、把握する体制になっていない。だとすれば、一体どこに問題があるのか。人員が足りないのか、あるいは体制がまずいのか、あるいは制服、背広の関係というものがもっと改善の余地はないか、あらゆる観点から検討して、こういうことですということをお示しするのが私の責務だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、今回、防衛大臣を拝命しておるわけですが、正直申し上げて、そのような管理状態が極めてずさんであったというふうなことは、率直に認めざるを得ないと思っております",
                "\r\n　ある意味で、これは開き直りに聞こえるといけませんが、委員会でこのような御指摘をいただくことによってこういう体制の不備が明らかになるというのは、それはそれなりに、非常に変な言い方ですが、文民統制がきちんと機能しているということなのかもしれません",
                "\r\n　それで、私は思うのですが、防衛庁というものが自衛隊管理庁みたいなところがあったのではないか、あるいは、大綱によって決められたものをそのまま買うというようなそういう役所だったのではないか",
                "もちろん、現場においてそれぞれの隊員たちは本当に服務の宣誓どおりに一生懸命やってきたのですが、この管理の体制をどうするのだということについて恐ろしく抜け落ちておった部分があるのではないかと思っております",
                "\r\n　それで、もうミスは全く言いわけの余地はございませんが、こういうミスが起こらないための体制というものはきちんと組んでまいりませんと、有事に動く組織になりません",
                "それはちゃんと点検をし、徹底的にやらなければだめだと思っております",
                "どうぞ、今後とも御指摘をいただいて、国のための組織ですから、万全を期すために政治のお力もぜひおかりをしたい、おかりしなければいけないと思っております",
                "\r\n　私として、組織的な隠ぺいとかなんとかそういうことは全くございません",
                "人員が足りないのか、あるいは体制がまずいのか、あるいは制服、背広の関係というものがもっと改善の余地はないか、あらゆる観点から検討して、こういうことですということをお示しするのが私の責務だと思っております"
            ]
        },
        {
            "speech_id": "116804304X01020071107_190",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　これはいろいろな受け取り方がなされておりまして、一部報道あるいは一部のお話によれば、防衛省の課長以上に全部ＧＰＳを持たせると石破大臣が発言し、防衛省強い反発みたいな、そういうような報道もなされておる。\r\n　ただ、私が申し上げたいのは、まじめな話、危機管理官庁でございます。そして、イラク特措法に基づきまして今でもクウェートに展開をし、そしてインド洋から帰国の最中であり、ネパールに出して、ゴラン高原に出しているわけです。常に時差というものを念頭に置いておかねばならない仕事だと思っております。そして、危機管理に当たる省庁でございます。\r\n　そうしますと、防衛省の全員に持たせるということを私は言っているのではありません。危機管理の任にある者は、それは居場所が明らかにできないようで一体何がどうするんだ、そのときにプライバシーが優先するのであるならば、危機管理よりもプライバシーが優先するのであるならば、そういう人はそういうセクションにいなくて結構ですということを私は申し上げております。何のために我々は仕事をしているのかという認識をちゃんと持ってほしいし、これは、休日にゴルフをしていたとか、そういうことがあるわけです。そういうような状況でありながら、それが事務方のトップでありながらプライバシー云々ということを言われることは、私は極めて心外だということを申し上げているのです。\r\n　したがいまして、どういう形が一番よいのか。ＧＰＳを持つのが嫌だということであるならば、あるいはほかにいろいろな問題があるとするならば、お休みの日にどこにいますかということとあわせて、緊急な事態があったときにどれぐらいの時間で本省に来られるか、いないとするならば、どうしても来られないということもありますでしょう、だとするならば、それにかわる者はだれであるのか、そういうことを明らかにすることは、危機管理を掌握する官庁として当たり前のことだと私は今でも思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "常に時差というものを念頭に置いておかねばならない仕事だと思っております",
                "\r\n　そうしますと、防衛省の全員に持たせるということを私は言っているのではありません",
                "危機管理の任にある者は、それは居場所が明らかにできないようで一体何がどうするんだ、そのときにプライバシーが優先するのであるならば、危機管理よりもプライバシーが優先するのであるならば、そういう人はそういうセクションにいなくて結構ですということを私は申し上げております",
                "そういうような状況でありながら、それが事務方のトップでありながらプライバシー云々ということを言われることは、私は極めて心外だということを申し上げているのです",
                "ＧＰＳを持つのが嫌だということであるならば、あるいはほかにいろいろな問題があるとするならば、お休みの日にどこにいますかということとあわせて、緊急な事態があったときにどれぐらいの時間で本省に来られるか、いないとするならば、どうしても来られないということもありますでしょう、だとするならば、それにかわる者はだれであるのか、そういうことを明らかにすることは、危機管理を掌握する官庁として当たり前のことだと私は今でも思っています"
            ]
        },
        {
            "speech_id": "116804304X01020071107_200",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　これは公表を必要な範囲でしていかなければいけないものだと思います。これは、実際にどうであったかということを、自衛隊のユーザーは国民ですので、国民に対してこういうことでございましたということはきちんと明らかにする必要があるのではないでしょうか。\r\n　私は、自衛隊というのは防衛省のものではないと思っております。国民のものですから、自分たちの安全、国の独立という大根本、これを守る組織がこういうことなんですということをきちんと国民にお知らせすることは必要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　これは公表を必要な範囲でしていかなければいけないものだと思います",
                "これは、実際にどうであったかということを、自衛隊のユーザーは国民ですので、国民に対してこういうことでございましたということはきちんと明らかにする必要があるのではないでしょうか",
                "\r\n　私は、自衛隊というのは防衛省のものではないと思っております",
                "国民のものですから、自分たちの安全、国の独立という大根本、これを守る組織がこういうことなんですということをきちんと国民にお知らせすることは必要なことだと思っております"
            ]
        },
        {
            "speech_id": "116804304X01020071107_204",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　防衛施設庁事案がありましたときに、これはどうするんだということを自民党の中で、浜田理事が委員長となられまして、私もメンバーでありましたが、議論をしたことがございます。随分と長時間議論を行い、案というものも具体的に提示をしました。そのときに、やはり外から来ている人を入れなければだめなのだと。捜査機関ではありませんが、そのノウハウというものもあります。法律との兼ね合いもございます。人権に対する配慮もございます。そういうようなことで、外から来ている人を入れるということにいたしました。\r\n　今、委員御指摘のように、友達といいますか、同僚といいますか、それを監察するというのは、それはつらいのですけれども、やはり自浄作用としてそういうものがあるというのは必要なのではないかと思っております。\r\n　私は、蛇蝎のごとくという言い方はよくないのかもしれませんが、そのように嫌われる嫌われ者がいなければ組織は健全にならないのだというふうに思っておりまして、ある意味、それを恐れない人でなければなってはいけない。そして、そこできちんと職務をした人がその後、正当に遇される、そういう仕組みも必要だというふうに思ってまいりましたし、今でもそう思います。\r\n　外の人を入れるかどうかということについて検討はいたしますが、私は、そういう役目を持った者がいなければ組織は健全にならない。他方、戦前の軍法会議というものが必ずしも厳正に行われなかったというところに旧軍の不幸の一つがあるということもよく認識をいたしております。そのあたり、どのように動かしていくか。\r\n　今回、特別監察、なるべく急いで結果を出したいと思っております。作業自体はほとんど了したというふうに聞いておりますが、まずそのことをきちんと見ました上で、委員の御指摘も踏まえながら、さらに検討を重ねてまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、委員御指摘のように、友達といいますか、同僚といいますか、それを監察するというのは、それはつらいのですけれども、やはり自浄作用としてそういうものがあるというのは必要なのではないかと思っております",
                "\r\n　私は、蛇蝎のごとくという言い方はよくないのかもしれませんが、そのように嫌われる嫌われ者がいなければ組織は健全にならないのだというふうに思っておりまして、ある意味、それを恐れない人でなければなってはいけない",
                "そして、そこできちんと職務をした人がその後、正当に遇される、そういう仕組みも必要だというふうに思ってまいりましたし、今でもそう思います",
                "他方、戦前の軍法会議というものが必ずしも厳正に行われなかったというところに旧軍の不幸の一つがあるということもよく認識をいたしております"
            ]
        },
        {
            "speech_id": "116804304X01020071107_273",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　これは、るる御説明をいたしておりますとおり、二十万、八十万、これを取り違えまして、そのままの資料が当時の福田官房長官のもとに上がったものでございます。\r\n　午前中に恐らく参考人質疑をなさったと存じます。秘密会ですから、私ども、その様子をうかがい知ることはできませんが、当時の防衛課長もそのようなことを申し上げたのではないかと思います。\r\n　委員御指摘のような隠ぺいとか、そういうような事実は全くないということを政府はるる申し上げておるわけでございますし、きょうの参考人の質疑におきましてもそういうことがあったのではないか。私どもとして、そういうことがなぜ気づかなかったのかという点につきましては、今後とも本当に重大な関心を持ち、改善をしていかねばならないと思います。\r\n　政府として、あるいは自衛隊の中において、改ざん、隠ぺい、そういうようなことは一切ございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして、そういうことがなぜ気づかなかったのかという点につきましては、今後とも本当に重大な関心を持ち、改善をしていかねばならないと思います",
                "\r\n　政府として、あるいは自衛隊の中において、改ざん、隠ぺい、そういうようなことは一切ございません"
            ]
        },
        {
            "speech_id": "116804304X01020071107_280",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　何か予断を持っておっしゃっておられるとしたら、それは間違いだと思います。\r\n　私どもは、そのようなずさんなことはいたしておりません。また、海幕防衛課長が何を申したか、私どもは知る立場にございません、後ほど議事録を見なければいけませんが。それと防衛省の見解が一緒なのは当たり前のことであって、違うこと自体それは非常に問題だと思います。それは、真実は一つしかないのであり、防衛省が申し述べていることも課長が申し述べていることも、一致するのは当然であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/280",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもは、そのようなずさんなことはいたしておりません",
                "それと防衛省の見解が一緒なのは当たり前のことであって、違うこと自体それは非常に問題だと思います",
                "それは、真実は一つしかないのであり、防衛省が申し述べていることも課長が申し述べていることも、一致するのは当然であります"
            ]
        },
        {
            "speech_id": "116804304X01020071107_294",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○石破国務大臣　調達のあり方については、根本から見直したいと存じます。\r\n　随意契約すべて悪いわけではございませんが、なぜ随意契約にする必要があったのかということはきちんと明らかにされなければなりません。公正な競争があったのかどうかも担保されなければなりませんが、防衛装備品でございますので、競争というものが一体どれだけ確保されるのかという観点からも議論がされなければなりません。\r\n　あわせまして、我が国は武器輸出三原則を堅持しておりますので、バーゲニングパワーというのがどこまできくかということは、諸国とは違う事情があることは事実でございます。\r\n　そういうような難しい制約の中で、どのようにして装備品の調達改革を実施するか、このことに今回はきちんとした答えを出したい、私はそのように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/294",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　調達のあり方については、根本から見直したいと存じます",
                "\r\n　随意契約すべて悪いわけではございませんが、なぜ随意契約にする必要があったのかということはきちんと明らかにされなければなりません",
                "公正な競争があったのかどうかも担保されなければなりませんが、防衛装備品でございますので、競争というものが一体どれだけ確保されるのかという観点からも議論がされなければなりません",
                "\r\n　あわせまして、我が国は武器輸出三原則を堅持しておりますので、バーゲニングパワーというのがどこまできくかということは、諸国とは違う事情があることは事実でございます",
                "\r\n　そういうような難しい制約の中で、どのようにして装備品の調達改革を実施するか、このことに今回はきちんとした答えを出したい、私はそのように思います"
            ]
        },
        {
            "speech_id": "116804304X00920071106_018",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○石破国務大臣　防衛セミナーについての御指摘がありました。\r\n　全部で二十一カ所でやりたいというふうに考えております。昨日までに十八カ所開催を終わりました。先生の御地元佐世保では、六百名の方にお集まりをいただきまして、十八回やった中では最高の人にお集まりをいただいております。\r\n　後でアンケートをとってみますと、ああ、そういうことだったんですかというアンケートのお答えが多いですね。やはり、防衛セミナーを聞いてみようということで来てくださる方は、それなりに関心の高い方だと思うのですが、そういう方々が聞かれて、ああそうだったんですかということから考えれば、やはり一般の国民の方々にもっともっとわかっていただく努力は必要だと思っております。\r\n　本日、福島、高松、九日には浜松ということになっておりますので、ぜひ多くの方にお集まりいただき、自分だけわかってもいかぬのでありまして、それをどれだけ広げていただくかということも、私ども配意をしてまいりたい、このように思っておるところでございます。\r\n　不祥事に対する対応でございますが、中間報告ということで、所要の措置を講ずることを申し上げました。いろいろな仕組みをつくっていかねばならぬと思っておりまして、文書管理の徹底でありますとか、省内、内局あるいは各幕、この連携体制でありますとか、そういうものにつきましては本年度末までにまとめたいと思いますが、それまでにできることは、できたことからできたことからきちんと速やかに実行するということだと思っております。かなり技術的な部分もございますので、そういうことはなるべく早くやりたい。\r\n　また、不祥事につきましては特別監察を行っておるわけでございまして、これも、監察制度というのがこういうところで生きるというのも何となく悲しいところもありますが、しかし、監察制度をつくったからには、これの意義を十分に発現させなければならないと思っております。\r\n　監察というのは、とにかく、私はいつも申し上げるのですが、抜き打ちでやらねばならない、そして、どんな人のところでも行かねばならない、そして、厳正に監察を行い、余り監察をぎりぎりやると嫌なやつだとかと言われますが、嫌なやつだと言われる方がよっぽどよく仕事している、そのことはよく認識をしなければいけないと思っておるわけでございます。\r\n　なお、文民統制のあり方につきましては、これは省の体制というものの変更を伴うことになると私は思っております。これはかなり大作業ということになります。どういうような体制が望ましいのか、不祥事の防止もそうですし、文民統制の徹底もそうですし、これはもう本質的な議論になります。どうか議会におかれましても、こうあるべき、あああるべきという御議論を賜りまして、よりよい体制を今回こそつくる、そのためにお力添えを賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、防衛セミナーを聞いてみようということで来てくださる方は、それなりに関心の高い方だと思うのですが、そういう方々が聞かれて、ああそうだったんですかということから考えれば、やはり一般の国民の方々にもっともっとわかっていただく努力は必要だと思っております",
                "いろいろな仕組みをつくっていかねばならぬと思っておりまして、文書管理の徹底でありますとか、省内、内局あるいは各幕、この連携体制でありますとか、そういうものにつきましては本年度末までにまとめたいと思いますが、それまでにできることは、できたことからできたことからきちんと速やかに実行するということだと思っております",
                "\r\n　また、不祥事につきましては特別監察を行っておるわけでございまして、これも、監察制度というのがこういうところで生きるというのも何となく悲しいところもありますが、しかし、監察制度をつくったからには、これの意義を十分に発現させなければならないと思っております",
                "\r\n　監察というのは、とにかく、私はいつも申し上げるのですが、抜き打ちでやらねばならない、そして、どんな人のところでも行かねばならない、そして、厳正に監察を行い、余り監察をぎりぎりやると嫌なやつだとかと言われますが、嫌なやつだと言われる方がよっぽどよく仕事している、そのことはよく認識をしなければいけないと思っておるわけでございます",
                "\r\n　なお、文民統制のあり方につきましては、これは省の体制というものの変更を伴うことになると私は思っております",
                "どういうような体制が望ましいのか、不祥事の防止もそうですし、文民統制の徹底もそうですし、これはもう本質的な議論になります"
            ]
        },
        {
            "speech_id": "116804304X00920071106_160",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○石破国務大臣　私は大野長官の前任の長官でありますが、そのようなこと……もちろんブログは拝見をいたしました、書いてあることも読ませていただきました。ただ、一々これについてお答えをするということは差し控えねばなりませんし、御本人でなければわからないことがたくさんあるのだろうというふうに思っております。\r\n　ただ、政府部内でいろいろな議論は当時あったということは、私、政府外におりましたが、漏れ聞いておりました。政府としてかんかんがくがくいろいろな議論がありました後、いずれにしても延長ということに決したものであり、当時の小泉総理あるいは防衛庁長官、いろいろなお考えがあったことかと思いますが、政府としては最終的に延長ということでまとまったということだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としてかんかんがくがくいろいろな議論がありました後、いずれにしても延長ということに決したものであり、当時の小泉総理あるいは防衛庁長官、いろいろなお考えがあったことかと思いますが、政府としては最終的に延長ということでまとまったということだと考えております"
            ]
        },
        {
            "speech_id": "116804304X00920071106_192",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○石破国務大臣　なぜ取り違えが起こったかというのは、これは本当に真実はここにあるのですが、現場からは正しい数字が電報で送られてきておりました。それは確かです。それを入力するときに、大きな船に少ない燃料、ちっちゃな船に多い燃料という、普通で考えればあり得そうにないことですが、それを間違って入力しちゃった、これもまた事実でございます。\r\n　委員の御指摘は、それは単純な事務ミスではあるまい、どこかに意図的な何かがあったという懸念を払拭しなければならないという御指摘だと思います。それが、防衛部あるいは装備部の系統で情報が上がっていく上において、だれがどこで気がつくべきだったのか、だれがどこを指摘するべきだったのかという問題意識を持ち得るか持ち得ないか。その数字を見て、これは問題だなというふうに気がつく立場にいたか、数字が単なる数字として、こういう数字であるなという認識で終わっていたか。それは、その人がいかなる所掌についていたかということによるのだろうと思っております。\r\n　そのときに、装備部全体として、そういうことに気がつく立場にいたか。確かに、班長さんが報道を見て、これはおかしいですよという指摘をした。では、それが需品課の系統の上の方に上がっていき、例えば装備部長から防衛部長みたいなラインが働いていればそういうことも防げたのだと思います。ただ、装備部系統で本当にその数字をそういう問題意識を持って見ていたかといえば、装備部の所掌としてそういうことに問題意識を持つ者がいなかった。だから、数字は数字として上がっていってしまったのだと思います。\r\n　そこにおいてどのようにして問題意識を働かせるかという工夫は実は物すごく難しいことであって、防衛部と装備部の、もともとやっていることが違うわけですから問題意識も違うわけで、どういうふうにチェック体制を働かせたらいいのかということを今後の改善策として議論しなきゃいかぬ。\r\n　そこでまた、統合幕僚会議議長が記者会見で述べ、官房長官がお述べになり、私がしゃべる。そこへ、相当の日時が経過しているにもかかわらず、何らそこの数字の訂正がなかったというのは、一体いかなる組織的な欠陥があるのか。つまり、間違いというのはあるのですし、隠しておこうと思う人もいるのかもしれない。それは報告書に書いたとおりです。それがシステムとして見抜けないというのは、それは問題でありとせば、どういうふうにして働かせていくべきなのかということが組織をどのように変えるのかということに結びつくのだと思っております。\r\n　委員の御疑問に直接お答えできるようになっていませんが、委員の御懸念をきちんと把握して、必要であれば調査はいたさせます。ただ、何でそういうふうに上がらなかったのかということについては、これは当時の人のやや風化しつつある記憶に基づく聞き取りになりますので、きちんとした、御得心いただけるような成果が出るかどうか、それをここで大丈夫ですということが申し上げられないのは大変申しわけのないことだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを入力するときに、大きな船に少ない燃料、ちっちゃな船に多い燃料という、普通で考えればあり得そうにないことですが、それを間違って入力しちゃった、これもまた事実でございます",
                "それが、防衛部あるいは装備部の系統で情報が上がっていく上において、だれがどこで気がつくべきだったのか、だれがどこを指摘するべきだったのかという問題意識を持ち得るか持ち得ないか",
                "だから、数字は数字として上がっていってしまったのだと思います",
                "\r\n　そこにおいてどのようにして問題意識を働かせるかという工夫は実は物すごく難しいことであって、防衛部と装備部の、もともとやっていることが違うわけですから問題意識も違うわけで、どういうふうにチェック体制を働かせたらいいのかということを今後の改善策として議論しなきゃいかぬ",
                "そこへ、相当の日時が経過しているにもかかわらず、何らそこの数字の訂正がなかったというのは、一体いかなる組織的な欠陥があるのか",
                "つまり、間違いというのはあるのですし、隠しておこうと思う人もいるのかもしれない",
                "それがシステムとして見抜けないというのは、それは問題でありとせば、どういうふうにして働かせていくべきなのかということが組織をどのように変えるのかということに結びつくのだと思っております",
                "ただ、何でそういうふうに上がらなかったのかということについては、これは当時の人のやや風化しつつある記憶に基づく聞き取りになりますので、きちんとした、御得心いただけるような成果が出るかどうか、それをここで大丈夫ですということが申し上げられないのは大変申しわけのないことだと存じます"
            ]
        },
        {
            "speech_id": "116804304X00720071101_007",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　昨日、総理が記者団に対して、感想を問われて寂しいということをおっしゃいました。私も、その思いを共有するものでございます。\r\n　現時点におきまして我が国が国際的に活動しておりますのは、ゴラン高原におきますＰＫＯ、クウェート—イラク間におきます航空自衛隊の輸送、そしてネパールにおきます活動、これだけになります。世界各国、いろいろなところへいろいろなものを展開している中にあって、我が国が、海上自衛隊の活動が消えるということは、まことに残念だし寂しいなという思いがいたします。\r\n　とともに、私は、昨年、三原委員長とともに、また、ことしは浜田委員長とともに現場に行ってまいりました。昨年はフランスの船でした。ことしはパキスタンの船でした。そのときに、フランスの人々やパキスタンの人々と共有した感動みたいなものが、これから先しばらくなくなるのだなということにも寂寥感を感ぜざるを得ません。\r\n　この御審議が、随分いろいろな御審議をいただいておりますが、当省に関します事務次官の事案でありますとか、あるいは取り違えでありますとか、あるいは誤破棄でありますとか、そういうことで本質的な御議論に十分お時間をとっていただけなかったということには、防衛省をお預かりする者として責任を感じております。\r\n　最後に、当委員会において、与党の方あるいは野党の方から一般法の御議論がございました。\r\n　私も、党におりますときに、いつ何が起こるかわからない、政治情勢にしてもいろいろなことが起こるかわからない、一般法の準備というのは一生懸命やってきたつもりでございます。ただ、そのことが結実をせずにこういうような形になっておるということに、これは議員として、自分の努力不足というものを大変痛感しておるところでございます。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "世界各国、いろいろなところへいろいろなものを展開している中にあって、我が国が、海上自衛隊の活動が消えるということは、まことに残念だし寂しいなという思いがいたします",
                "そのときに、フランスの人々やパキスタンの人々と共有した感動みたいなものが、これから先しばらくなくなるのだなということにも寂寥感を感ぜざるを得ません",
                "\r\n　この御審議が、随分いろいろな御審議をいただいておりますが、当省に関します事務次官の事案でありますとか、あるいは取り違えでありますとか、あるいは誤破棄でありますとか、そういうことで本質的な御議論に十分お時間をとっていただけなかったということには、防衛省をお預かりする者として責任を感じております",
                "\r\n　私も、党におりますときに、いつ何が起こるかわからない、政治情勢にしてもいろいろなことが起こるかわからない、一般法の準備というのは一生懸命やってきたつもりでございます",
                "ただ、そのことが結実をせずにこういうような形になっておるということに、これは議員として、自分の努力不足というものを大変痛感しておるところでございます"
            ]
        },
        {
            "speech_id": "116804304X00720071101_043",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　官房長官がお答えになるべきかと思いますが、私の方から一言申し上げさせていただきます。\r\n　私、冒頭にも申し上げましたが、委員御指摘のような次官の問題、あるいは給油量の取り違え、航泊日誌の誤破棄等々で、この委員会で、与党の皆様も野党の皆様方も、それぞれお立場の違いこそあれ、この補給活動あるいは日本国のあり方についていろいろな御議論をなさりたい、にもかかわらず、こういうことがございまして、本質的な御議論をいただくことの障害になっておるということは、防衛省をお預かりする者として本当に申しわけなく思っております。おわびを申し上げます。\r\n　ただ、これから先、国際活動というのが本来任務になりました。自衛隊という実力組織を使って、今まで文民統制というのは、あえて言葉を選ばず申し上げれば、実力組織がどうやってクーデターを起こさないかというのが文民統制の本質みたいに言われておったと思うんです。もちろん、これから先もそれは必要なことですが、むしろ、この実力組織を使ってどのようにして国益を実現するか、あるいはどのようにして国際社会に対する責任を果たすのか、そういうことが文民統制の大きな部分を占めてくるのだろうと思います。そのときに、防衛省・自衛隊という組織がそれを行うにふさわしい組織であるのかということは、やはりあわせて議論をされねばならないことで、これはこれ、それはそれということにはなかなかならぬのだろうというふうに思っております。\r\n　今回の誤破棄事案でありますとか、あるいは補給量の取り違え、そういうことは、これから先、ますます本来任務としての国際任務を負っていかねばならないときに、あってはならないことでございます。このことを両々相まって御議論をいただきながら、この補給の継続、まあ、中断しちゃうのでしょうから継続という言い方がいいのかどうか知りませんが、また再開できますように、私どもとして防衛省のあり方についてもきちんとした考えを申し述べ、そしてまた、きちんとした結論を早急に得て、こういう活動を行うにふさわしい組織、そして国民の皆様方に信頼していただくにふさわしい組織、それをつくっていくことが私どもの責務だというふうに考えておる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私、冒頭にも申し上げましたが、委員御指摘のような次官の問題、あるいは給油量の取り違え、航泊日誌の誤破棄等々で、この委員会で、与党の皆様も野党の皆様方も、それぞれお立場の違いこそあれ、この補給活動あるいは日本国のあり方についていろいろな御議論をなさりたい、にもかかわらず、こういうことがございまして、本質的な御議論をいただくことの障害になっておるということは、防衛省をお預かりする者として本当に申しわけなく思っております",
                "自衛隊という実力組織を使って、今まで文民統制というのは、あえて言葉を選ばず申し上げれば、実力組織がどうやってクーデターを起こさないかというのが文民統制の本質みたいに言われておったと思うんです",
                "もちろん、これから先もそれは必要なことですが、むしろ、この実力組織を使ってどのようにして国益を実現するか、あるいはどのようにして国際社会に対する責任を果たすのか、そういうことが文民統制の大きな部分を占めてくるのだろうと思います",
                "そのときに、防衛省・自衛隊という組織がそれを行うにふさわしい組織であるのかということは、やはりあわせて議論をされねばならないことで、これはこれ、それはそれということにはなかなかならぬのだろうというふうに思っております",
                "\r\n　今回の誤破棄事案でありますとか、あるいは補給量の取り違え、そういうことは、これから先、ますます本来任務としての国際任務を負っていかねばならないときに、あってはならないことでございます",
                "このことを両々相まって御議論をいただきながら、この補給の継続、まあ、中断しちゃうのでしょうから継続という言い方がいいのかどうか知りませんが、また再開できますように、私どもとして防衛省のあり方についてもきちんとした考えを申し述べ、そしてまた、きちんとした結論を早急に得て、こういう活動を行うにふさわしい組織、そして国民の皆様方に信頼していただくにふさわしい組織、それをつくっていくことが私どもの責務だというふうに考えておる次第でございます"
            ]
        },
        {
            "speech_id": "116804304X00720071101_087",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　私は、そのようなことに対して、子供じゃあるまいしみたいな発言をする人の気持ちがよくわかりません。それは危機管理官庁ですから、居場所を明らかにするのは当たり前のことであって、明らかにできないのなら、その理由を述べていただきたい。そのようなことがあるんだったら、報道に言わないで私に直接言えばいいんです。陰でこそこそ言うようなことはやめてもらいたい。\r\n　危機管理官庁ですから、もしそういうような、行動が把握されるのがいやだったらば、防衛省にいなくていいんです、そんな人は。国民のために働いているんだ、危機管理官庁であるという自覚が足りないのではないか、私はそのように思います。これだけいろいろなことが出ていて、何でそういうことが平然と発言できるのか。私は、そういう方は防衛省にいていただかぬで結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　私は、そのようなことに対して、子供じゃあるまいしみたいな発言をする人の気持ちがよくわかりません",
                "それは危機管理官庁ですから、居場所を明らかにするのは当たり前のことであって、明らかにできないのなら、その理由を述べていただきたい",
                "陰でこそこそ言うようなことはやめてもらいたい",
                "国民のために働いているんだ、危機管理官庁であるという自覚が足りないのではないか、私はそのように思います",
                "私は、そういう方は防衛省にいていただかぬで結構です"
            ]
        },
        {
            "speech_id": "116804304X00720071101_096",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　委員御案内のとおり、警察というのは対象を国内にするものでございます。例えば、この東京にニューヨーク市警がやってきて捜査をするということが極めて考えにくいということにありますように、警察権というのは、一部の例外を除いて国内で発動されるというものでございます。対内的作用と申し上げてもよろしいかと思います。\r\n　それに比しまして、いわゆる軍事力というもの、これは対外的作用、これがメーンであるということでございます。もちろん、治安出動でありますとかあるいは海上警備行動でありますとか、そういう警察力の補完的に行われるものは当然自衛隊法も予定をいたしておりますが、あくまで軍事力、防衛力というものは対外的な作用、警察というのは対内的な作用、大体こういうふうに分けますのが物事の道理ではないかというふうに思っております。\r\n　したがいまして、警察活動というものをインド洋において行っておるということは、用語として必ずしも適切ではない。したがって、警察的というふうに申し上げた次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、治安出動でありますとかあるいは海上警備行動でありますとか、そういう警察力の補完的に行われるものは当然自衛隊法も予定をいたしておりますが、あくまで軍事力、防衛力というものは対外的な作用、警察というのは対内的な作用、大体こういうふうに分けますのが物事の道理ではないかというふうに思っております",
                "\r\n　したがいまして、警察活動というものをインド洋において行っておるということは、用語として必ずしも適切ではない"
            ]
        },
        {
            "speech_id": "116804304X00720071101_098",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　それは九・一一が起こって、アメリカが個別的自衛権を発動し、ＮＡＴＯが集団的自衛権を発動し、ＡＮＺＵＳの中のオーストラリアがやはり同じように集団的自衛権を発動したということは委員御案内のとおりであり、国連決議によってそれは確認をされておるわけでございます。\r\n　それはいろいろな物事の考え方はあろうかと思いますが、タリバン政権という、国に準ずる組織というものがございました。自衛権の対象ということになるわけでございます。それがあります間はそれが自衛権的なものを含むということは、そういうことだと思っております。それが国連憲章上は、これは防衛大臣がお答えすることではないのかもしれません、誤っておったら後で訂正をいただきたいと思いますが、国連憲章五十一条には、安保理が適切な措置をとるまでの間、こういう書き方がしてございます。ただ、タリバン政権が倒れ、カルザイ政権にかわった時点で、自衛権というものは変質を遂げたのではないかというふうに私は思っております。\r\n　そして、今のＯＥＦの活動というものが、あるいはＩＳＡＦの活動というものがタリバン政権の同意を得て行われておるということもございまして……（発言する者あり）ごめんなさい、カルザイ政権ですね、失礼しました。同意を得ておるということもございます。ＯＥＦというものとＩＳＡＦというものは、それはもちろん分けて考えねばならないものであって、同列に論ずるつもりは全くございません。そのあたり、よく気をつけて議論をせねばならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それがあります間はそれが自衛権的なものを含むということは、そういうことだと思っております",
                "それが国連憲章上は、これは防衛大臣がお答えすることではないのかもしれません、誤っておったら後で訂正をいただきたいと思いますが、国連憲章五十一条には、安保理が適切な措置をとるまでの間、こういう書き方がしてございます",
                "ただ、タリバン政権が倒れ、カルザイ政権にかわった時点で、自衛権というものは変質を遂げたのではないかというふうに私は思っております",
                "ＯＥＦというものとＩＳＡＦというものは、それはもちろん分けて考えねばならないものであって、同列に論ずるつもりは全くございません",
                "そのあたり、よく気をつけて議論をせねばならないと思っております"
            ]
        },
        {
            "speech_id": "116804304X00720071101_134",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○石破国務大臣　子供がどう思うかであります。\r\n　私は、委員がおっしゃるようなことを思う子もいるかもしれません。ただ同時に、やはり、どんなに偉い人でも悪いことしたらすぐばれるんだ、そういう権力、そういうものにおぼれてしまえばこういうことになるのよというのも、私は一つの教訓ではないのかしらと思ったりもするのです。\r\n　もう一つ、実行というお話がありました。\r\n　これは、例えば参事官制度という議論を随分いたしました、私、前に長官のときに。これは、委員も官僚出身でいらっしゃいますからよく御案内と思いますが、普通の役所で言う参事官と私ども防衛省で言う参事官というのは、位置づけが異なっております。大臣は素人でございますから、基本的に。\r\n　そうしますと、膨大な自衛隊・防衛省というもの、二十七万もおります。それが素人の大臣にコントロールできるか、統制できるかといえば、それは必ずしもそうではないであろう。だとすれば、補佐する立場としての参事官というのが要るのだ。よって、防衛参事官という職が設けられておるわけでございます。それが、当省、防衛省設置法の場合には、官房長その他の局長は防衛参事官をもって充てる、こういうふうになっておりまして、事務次官以下すべて自衛隊員でございますので、このあたり、どうなんだと。\r\n　つまり、政治がコントロールするというからには、それをサポートする参事官も同じように政治任用であらねばならないのではないかという議論は議論としてあるわけでございます。これをまたマスコミもいろいろな書き方をしておりまして、某大手新聞は、私がそのように論じましたならば、社説で、やはり文官統制が必要だというふうにお書きになるわけであって、いろいろな考え方が世の中にはあるのだろうと思います。\r\n　それは、防衛省の中の文民統制の仕組みをどう考えるか、もう一つは、いわゆる制服と背広との関係をどのように考えるか。文民統制がきちんと透徹されるという意味と、いざ有事のときにきちんと、迅速、正確、的確に動くか、こういう二つの観点から議論せねばならないことでありまして、これは精神論を幾らぶっておってもどうにもならないことだと思います。\r\n　そうしますと、防衛省設置法そのものを、本当にこれでいいのかという白紙的な議論は私は必要なんだと思っております。ですから、名前だけ変わってよかった、よかったという話を私は全く好みません。これをどう考えるかということは、やはり、国会における御議論もございますが、私は、自分の責任として、防衛省内あるいは私個人として議論をきちんと起こし、提示をいたしたい。そして、それを実現することが、今回の教訓といいますか、これを単なる不幸な事件、残念な事件に終わらせないために必要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ同時に、やはり、どんなに偉い人でも悪いことしたらすぐばれるんだ、そういう権力、そういうものにおぼれてしまえばこういうことになるのよというのも、私は一つの教訓ではないのかしらと思ったりもするのです",
                "これをまたマスコミもいろいろな書き方をしておりまして、某大手新聞は、私がそのように論じましたならば、社説で、やはり文官統制が必要だというふうにお書きになるわけであって、いろいろな考え方が世の中にはあるのだろうと思います",
                "文民統制がきちんと透徹されるという意味と、いざ有事のときにきちんと、迅速、正確、的確に動くか、こういう二つの観点から議論せねばならないことでありまして、これは精神論を幾らぶっておってもどうにもならないことだと思います",
                "\r\n　そうしますと、防衛省設置法そのものを、本当にこれでいいのかという白紙的な議論は私は必要なんだと思っております",
                "ですから、名前だけ変わってよかった、よかったという話を私は全く好みません",
                "これをどう考えるかということは、やはり、国会における御議論もございますが、私は、自分の責任として、防衛省内あるいは私個人として議論をきちんと起こし、提示をいたしたい",
                "そして、それを実現することが、今回の教訓といいますか、これを単なる不幸な事件、残念な事件に終わらせないために必要なことだと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_039",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　委員の御指摘のとおりだと思います。\r\n　これは、いろいろなことが複雑に絡みまして、おっしゃるとおり、武器輸出三原則、これは政府として今変える予定もございませんけれども、ただし、例えば、日本の戦車は世界で一番高い、日本の戦車一両でアメリカの戦車は二両買えるとか、ドイツの戦車は三両買えるとかいう話がある。それは納税者の負担になっておるわけですね。\r\n　では、飛行機は委員がおっしゃったようにライセンス生産をするわけで、Ｆ15でも百億します。これは、アメリカより直輸入するよりも何割も高い。もちろん、アメリカから直輸入すればそれがそのまますなわちすべて安いかといえば、そうでもないことはよく知っておりますが、それは生産ラインを維持するためだということになりますと、では、今度のＦＸだとどういうことになるのというお話になってくるんだと思います。\r\n　そして、では、自衛官は若年退職をいたしますから、そうすると、国のために一生懸命働いてきて第二の人生は一体何なのというのは、これは外国と物すごい相違があるわけですね。\r\n　ですから、日本の防衛のあり方とは何なんだということを突き詰めていくと、いろいろな問題に逢着をするだろう。今までそういうようなことを抜本的に解決しないまま、一過性のものとしてとらえてきたとするならば、そこに大きな問題があるのではないだろうか。国の守りというものが口先だけではなくて本当に重要なものであるとするならば、装備品もそうでしょう、それに携わる人々もそうでしょう、そして産業のあり方もそうでしょう、そういうことについてきちんとした議論を今回なさないでいつなすんだという気が私はしておりまして、党におかれましてもいろいろな議論をしていただいて、また、この場において野党の方々も意見を闘わせて、あるべき姿を今回こそ構築しなければ、後世に悔いを残すと私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、では、自衛官は若年退職をいたしますから、そうすると、国のために一生懸命働いてきて第二の人生は一体何なのというのは、これは外国と物すごい相違があるわけですね",
                "\r\n　ですから、日本の防衛のあり方とは何なんだということを突き詰めていくと、いろいろな問題に逢着をするだろう",
                "今までそういうようなことを抜本的に解決しないまま、一過性のものとしてとらえてきたとするならば、そこに大きな問題があるのではないだろうか",
                "国の守りというものが口先だけではなくて本当に重要なものであるとするならば、装備品もそうでしょう、それに携わる人々もそうでしょう、そして産業のあり方もそうでしょう、そういうことについてきちんとした議論を今回なさないでいつなすんだという気が私はしておりまして、党におかれましてもいろいろな議論をしていただいて、また、この場において野党の方々も意見を闘わせて、あるべき姿を今回こそ構築しなければ、後世に悔いを残すと私は思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_053",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　誤破棄でありますとかあるいは内局と各幕の連携不十分ですとか、こういうことに対する対応策というのは、そんなに時間はかからないと思っています。もうきょうで今月は終わりですから今月中なんてことは申し上げられませんが、大体一月を目途にこうしますということは言えるんだ、そこまで作業は加速をしていきたいと思っております。\r\n　問題は、委員御指摘の構造的、体質的なものをどう考えるかということだと私は思います。正直申し上げて、防衛庁が防衛省に移行するときに、仕組みというものがこれでいいのという議論が徹底的になされたかというと、そうではなかったのではないか。庁が省に変わりますが、名前は変わりますけれども中身はほとんど変わりません、安心してねということがむしろ前面に出されたのではないかという残念な思いを私自身は持っているのです。\r\n　予算委員会でしたかこの委員会の最初でしたか、本会議だったかしら、文民統制とは何だというお尋ねがあって、総理から、政治の軍事に対する優先だということがありました。つまり、コントロールする側とされる側というふうに分けるべきなんだと私は思う。される側の問題をどう認識するかと、していく側の能力をどう上げるのか、この二つの問題が実はごっちゃになって議論されているんじゃないかという気がするのですね。\r\n　優先するのは政治であるとするならば、例えば、防衛省の中に大臣がいて副大臣がいて政務官が二人いる、これでいいのか、このままでいいのかという議論はされなければいけない。参事官制度というのも、本当にこれでいいのかという議論はされなければいけない。そして、ほかの国において、制服と内局というふうに仮に言うとするならば、この日本の形が世界広くスタンダードかといえば全然そうではないのであって、これは本当にこれでいいのかという観点の議論はしなきゃいけない。そして、まさしく行動する自衛隊の時代に入ったときに、今本当にこれが一番うまく行動するための仕組みなのかという議論もされなきゃいけない。\r\n　そういうことは、私は、こういう方向でいきたいというのは、できれば今年度末までには示したいと思っているのです。そして、シビリアンコントロールの重要な役割を果たします国会において、本当にこれでいいのかという議論をいただいて、当然、防衛省設置法の改正ということを伴うのだろうと思います。本当にこれでいいのかという案を、できれば、こうあるべきだという案を今年度末を目途にまとめるべく作業を加速いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　誤破棄でありますとかあるいは内局と各幕の連携不十分ですとか、こういうことに対する対応策というのは、そんなに時間はかからないと思っています",
                "\r\n　問題は、委員御指摘の構造的、体質的なものをどう考えるかということだと私は思います",
                "正直申し上げて、防衛庁が防衛省に移行するときに、仕組みというものがこれでいいのという議論が徹底的になされたかというと、そうではなかったのではないか",
                "庁が省に変わりますが、名前は変わりますけれども中身はほとんど変わりません、安心してねということがむしろ前面に出されたのではないかという残念な思いを私自身は持っているのです",
                "つまり、コントロールする側とされる側というふうに分けるべきなんだと私は思う",
                "される側の問題をどう認識するかと、していく側の能力をどう上げるのか、この二つの問題が実はごっちゃになって議論されているんじゃないかという気がするのですね",
                "\r\n　優先するのは政治であるとするならば、例えば、防衛省の中に大臣がいて副大臣がいて政務官が二人いる、これでいいのか、このままでいいのかという議論はされなければいけない",
                "参事官制度というのも、本当にこれでいいのかという議論はされなければいけない",
                "そして、ほかの国において、制服と内局というふうに仮に言うとするならば、この日本の形が世界広くスタンダードかといえば全然そうではないのであって、これは本当にこれでいいのかという観点の議論はしなきゃいけない",
                "そして、まさしく行動する自衛隊の時代に入ったときに、今本当にこれが一番うまく行動するための仕組みなのかという議論もされなきゃいけない",
                "\r\n　そういうことは、私は、こういう方向でいきたいというのは、できれば今年度末までには示したいと思っているのです",
                "そして、シビリアンコントロールの重要な役割を果たします国会において、本当にこれでいいのかという議論をいただいて、当然、防衛省設置法の改正ということを伴うのだろうと思います"
            ]
        },
        {
            "speech_id": "116804304X00620071031_063",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　おっしゃるとおりだと思います。外部の、これを委員にするかどうかはまた別の問題で、そうすると秘密保持の問題が出てきますが、にしても、私が委員長ですので、副大臣も政務官も必ずそこにおります。特に、今まで防衛省に対して批判的な方の意見を聞かなければいけないと思っています。これでいいのかという意見、それは随分世の中にあるわけでございまして、そういう批判的な立場、論陣を張ってこられた方々の御意見を聞きたいと思います。\r\n　あわせて、せっかくの機会ですので、こっちが陳情するのも変な話でございますが、ぜひ自民党におかれても、あるいは民主党におかれても、与党であります公明党さんにおかれても、どうなんだと、本当に各党として、防衛省の文民統制、これは政治の優先ですから、国会がどういう機能を果たすかという視点は必ず要ると思うんです。政治の軍事に対する優先ですから、国会がいかなる役割を果たすかということについて我々防衛省の側でそれを言うことは範囲を超えているということはよく認識をいたしております。それぞれの党として、文民統制のあり方、社民党さんにおかれても、共産党さんにおかれても、こうあるべきではないかという御議論をまた賜ることができれば、私ども、大変にありがたいと存ずる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、今まで防衛省に対して批判的な方の意見を聞かなければいけないと思っています",
                "\r\n　あわせて、せっかくの機会ですので、こっちが陳情するのも変な話でございますが、ぜひ自民党におかれても、あるいは民主党におかれても、与党であります公明党さんにおかれても、どうなんだと、本当に各党として、防衛省の文民統制、これは政治の優先ですから、国会がどういう機能を果たすかという視点は必ず要ると思うんです",
                "政治の軍事に対する優先ですから、国会がいかなる役割を果たすかということについて我々防衛省の側でそれを言うことは範囲を超えているということはよく認識をいたしております",
                "それぞれの党として、文民統制のあり方、社民党さんにおかれても、共産党さんにおかれても、こうあるべきではないかという御議論をまた賜ることができれば、私ども、大変にありがたいと存ずる次第でございます"
            ]
        },
        {
            "speech_id": "116804304X00620071031_075",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　今の法則は、そうなんだろうと思います。\r\n　チェック体制は、もちろんちゃんとやります。監察も、きのうも答弁申し上げましたが、抜き打ちでやらなきゃ意味ないです。委員も銀行員でいらっしゃいましたからよく御存じ、本店検査とかＭＯＦ検とかいうと震え上がったものですが、とにかく、突然やってくる、そしてどんなに偉い人でも容赦しない、こうでないと監察の意味なんか全然ないですね。それはちゃんとやろうと思っています。そして、公表もできる限りやりたいと思っています。\r\n　その結果が、こんなにひどかったのかということであったとしても、それは今後のステップに移るために必要なことですから、それは、明らかにすべきものは明らかにしたいと思います。\r\n　軍事組織のややこしいところは、仮に軍ということを申し上げますと、階級社会でございます。ここがほかのところと少し違うところがある。これが、戦前の軍法裁判みたいなものを見ても、どうも甘かったという部分がありますですよね。身内をかばうというようなことがどうすればなくなるかということも考えなきゃいかぬ。\r\n　それからもう一つは、私、ちょっと関心があって、ことしも去年もドイツの制度というのは随分見てみたのですが、いわゆる目安箱というんですか、密告箱というんですか、こういうやつがこんなことをしているという、そういうのは山と来るんですって。それでもう、とてもじゃないが業務が大変だけれども、これもやむを得ないコストなんだという考え方があるんだそうです。それは決して楽しい光景ではありません。やらせみたいな話もあるのかもしれませんし、陥れるために何かやろうという人もいるのだと思います。\r\n　どういうやり方がいいのか、あわせて、この実力組織の士気というものも高めていかねばならぬ、萎縮するようなことがあってはならぬ。いろいろな外国の例も調べながら、どうすればいいのかということを、これも早く結論を出したいと思っています。委員おっしゃいますように、属人的なものにしてはならない、一過性のものであってはならない。\r\n　そして、私、守屋さんの言い間違いならいいのになと思うのですけれども、防衛省のトップだということを何度かおっしゃいましたね。防衛省のトップは大臣なのですよ。それは、私がどうのこうのなんということを言うつもりは全くないのですが、そこは何か勘違いしておられませんかということなのです。それは、次官であれ局長であれ、背広の人もみんな自衛隊員よということを根本からどこか忘れていませんでしたかということだと思います。\r\n　そういう意識、文民統制のあるべき姿、それをよく徹底をしてまいりたいし、国会における御議論、そして、国会はこれをやるよ、そういうような御提言、これをいただいて文民統制というのは初めて形になるんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その結果が、こんなにひどかったのかということであったとしても、それは今後のステップに移るために必要なことですから、それは、明らかにすべきものは明らかにしたいと思います",
                "これが、戦前の軍法裁判みたいなものを見ても、どうも甘かったという部分がありますですよね",
                "身内をかばうというようなことがどうすればなくなるかということも考えなきゃいかぬ",
                "それは決して楽しい光景ではありません",
                "やらせみたいな話もあるのかもしれませんし、陥れるために何かやろうという人もいるのだと思います",
                "\r\n　どういうやり方がいいのか、あわせて、この実力組織の士気というものも高めていかねばならぬ、萎縮するようなことがあってはならぬ",
                "いろいろな外国の例も調べながら、どうすればいいのかということを、これも早く結論を出したいと思っています",
                "それは、次官であれ局長であれ、背広の人もみんな自衛隊員よということを根本からどこか忘れていませんでしたかということだと思います",
                "\r\n　そういう意識、文民統制のあるべき姿、それをよく徹底をしてまいりたいし、国会における御議論、そして、国会はこれをやるよ、そういうような御提言、これをいただいて文民統制というのは初めて形になるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116804304X00620071031_077",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　これも党で委員と随分議論させていただいたことでありますが、憲法上の問題は、外務大臣が御答弁になられたとおりであります。武力の行使に当たるものになってはならない、そして非戦闘地域という概念、そういうものを維持しなければならない、それはそのとおりです。\r\n　隊員の安全ということを考えたときに、危害許容要件が正当防衛、緊急避難ということに限られておるわけで、そうすると、向こうが撃たなきゃこっちは撃てぬのか、こういうお話に相なりますですね。それはいろいろな判決でも明らかなように、着手した時点であればそれは正当防衛の要件を満たすのだということ、これは確立をした考え方でございます。ただ、これは着手なのかなどうなのかなんて判断していたらば大変なことになりますわけで、その辺はＲＯＥの問題ではないかと思っております。\r\n　もう一つは、武器の使用といいますときに、武器を構えるだけで武器の使用ですよね。威嚇射撃だけで武器の使用ですよね。それと危害許容要件との関係がいま一つ整理できていないのではないかという思いがございます。\r\n　例えば、部隊に泥棒が入りました、整々粛々と物を盗み出しておりますというのは何か変な表現ですけれども、整々粛々と物を盗み出しておるときに何ができるのかというと、やめろやめろ、それは日本の自衛隊の所有のかかるものである、やめろやめろというふうに叫ぶだけで本当にいいのという議論もございましょう。\r\n　あるいは、仮に、どこでもいいのですが、ＮＧＯが行っている、それを助けに行けるのというと、これは危険への接近という、今までの議論とは一歩超えたものが出てくるわけでございます。これは憲法との整理の問題になりますが、それこれあわせまして、隊員の安全ということと任務の遂行。\r\n　もう一つは、ほかの国と武器使用基準が違うわけで、日本だけでやるわけじゃございませんから、日本だけが極めて抑制的な武器使用基準をもってほかの国と共同でオペレーションをいたしますと、これは本会議で浜田委員がおっしゃったことだと記憶をいたしておりますが、弱い味方は敵より怖いということが起こるわけですね。本当にそれでいいんですかと。自衛官の物すごい使命感と能力にもかかわらず、かぎ括弧つきでいえば「足手まとい」みたいなことで本当にいいの、国際スタンダードとの整合はどうとるのということも、これは私ども議論いたします。これも国会の場において本当にこれでいいのかという御議論をいただきませんと、これから先、自衛隊を使ってどれだけの国際的な責任を果たすかというときに、いろいろな問題が起ころうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、これは着手なのかなどうなのかなんて判断していたらば大変なことになりますわけで、その辺はＲＯＥの問題ではないかと思っております",
                "それと危害許容要件との関係がいま一つ整理できていないのではないかという思いがございます",
                "\r\n　例えば、部隊に泥棒が入りました、整々粛々と物を盗み出しておりますというのは何か変な表現ですけれども、整々粛々と物を盗み出しておるときに何ができるのかというと、やめろやめろ、それは日本の自衛隊の所有のかかるものである、やめろやめろというふうに叫ぶだけで本当にいいのという議論もございましょう",
                "自衛官の物すごい使命感と能力にもかかわらず、かぎ括弧つきでいえば「足手まとい」みたいなことで本当にいいの、国際スタンダードとの整合はどうとるのということも、これは私ども議論いたします",
                "これも国会の場において本当にこれでいいのかという御議論をいただきませんと、これから先、自衛隊を使ってどれだけの国際的な責任を果たすかというときに、いろいろな問題が起ころうかと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_122",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　いかな捜査権に基づくものではないとはいえ、我々が聞き取ったこと以上のことがこの場で出てきたということは、一体我々が聞き取ったことは何だったんだという気を、正直言って私は持たないではありません。そうしますと、今委員が、防衛省の名誉にかけてというふうにおっしゃいました。それはそのとおりだと思います。\r\n　私は、宣誓したこの場で述べられたことがすべて真実だというふうに信じたいのですが、よもやまだしゃべっていないことはないでしょうねとか、あるいは新たに思い出したことはないでしょうねということを我々が、もうやめられた方ですから、やめられた方に対して、捜査権に基づかずということですから当然限界はありますが、それは、当省の名誉、あるいは第一線で本当に黙々と働いている自衛隊員、自衛官に対する思いということから、もう一度試みたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破国務大臣　いかな捜査権に基づくものではないとはいえ、我々が聞き取ったこと以上のことがこの場で出てきたということは、一体我々が聞き取ったことは何だったんだという気を、正直言って私は持たないではありません",
                "\r\n　私は、宣誓したこの場で述べられたことがすべて真実だというふうに信じたいのですが、よもやまだしゃべっていないことはないでしょうねとか、あるいは新たに思い出したことはないでしょうねということを我々が、もうやめられた方ですから、やめられた方に対して、捜査権に基づかずということですから当然限界はありますが、それは、当省の名誉、あるいは第一線で本当に黙々と働いている自衛隊員、自衛官に対する思いということから、もう一度試みたいと存じます"
            ]
        },
        {
            "speech_id": "116804304X00620071031_235",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　二十万、八十万の取り違え、あるいはそれを気づきながら上に上げなかった、内局との意思疎通もうまくいっていなかった、あるいは今の航泊日誌の誤破棄事案。私は海だけが悪いと申し上げるつもりはございませんで、陸、空にも同じように悉皆的な調査を今かけております。\r\n　自衛隊全体として、内局もそうです、自衛隊全体としてどうなのかという、対症療法的という言葉は気をつけて使わなければいけないのですが、こういうことが二度と起きないようにというものは、私は十一月ぐらいには大体の案はできるのではないかなというふうに思っております。\r\n　問題はその先でございまして、統幕、陸海空幕、そして内局というあり方が本当にいいのかということは、文民統制の徹底という観点と、本当に有事のときにきちんと動くのかという観点、両方から論ぜられなければいけないものだというふうに思っております。\r\n　もともとが警察予備隊から保安隊になり自衛隊になったという経緯もございまして、この組織のあり方が国際的なスタンダードだとは私は全く思っておりません。これがいいというのであれば、その挙証責任は私どもにあるわけでございます。そうではないとおっしゃる方々もおられるわけで、その点は、外の有識者、あるいは中におられて今外に出ておられる方、私はむしろ防衛省・自衛隊のあり方に対して厳しい目を向けておられる方々の御意見というのをきちんと聞いてみたい。そうでないならば、それは違うという立証責任は我々の側にあると思っております。\r\n　それはできるだけ急ぎますが、物が物でございますので、こんな形でどうだろうかというのができるのが、私がめどとして思っておりますのは今年度末、来年の三月末ということでございます。\r\n　この委員会に限らず、安全保障委員会でも、午前中もお願いしましたが、こうあるべきだということ、これをぜひ伴野委員からもお示しをいただいて、だれが政権をとろうと同じことなんですね、文民統制の重要性は。そして、文民統制の統制する側というのは、国民から選ばれたという一点においてのみ、私ども政治家なのです。だとすれば、事務次官だって自衛隊員だというのはそういうことであって、コントロールの対象となり得るのではないだろうか。その人が、防衛省・自衛隊のトップたる私がと言うところに、何かの勘違いというか思い違いというか、そういうところもあるのだろう。コントロールする側、される側、そして、する側の補佐体制、そういうところからも御議論をいただきたい。私どもも一生懸命努力をいたしますので、何とぞ御教示よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/235",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊全体として、内局もそうです、自衛隊全体としてどうなのかという、対症療法的という言葉は気をつけて使わなければいけないのですが、こういうことが二度と起きないようにというものは、私は十一月ぐらいには大体の案はできるのではないかなというふうに思っております",
                "\r\n　問題はその先でございまして、統幕、陸海空幕、そして内局というあり方が本当にいいのかということは、文民統制の徹底という観点と、本当に有事のときにきちんと動くのかという観点、両方から論ぜられなければいけないものだというふうに思っております",
                "\r\n　もともとが警察予備隊から保安隊になり自衛隊になったという経緯もございまして、この組織のあり方が国際的なスタンダードだとは私は全く思っておりません",
                "そうでないならば、それは違うという立証責任は我々の側にあると思っております",
                "\r\n　この委員会に限らず、安全保障委員会でも、午前中もお願いしましたが、こうあるべきだということ、これをぜひ伴野委員からもお示しをいただいて、だれが政権をとろうと同じことなんですね、文民統制の重要性は",
                "だとすれば、事務次官だって自衛隊員だというのはそういうことであって、コントロールの対象となり得るのではないだろうか",
                "その人が、防衛省・自衛隊のトップたる私がと言うところに、何かの勘違いというか思い違いというか、そういうところもあるのだろう"
            ]
        },
        {
            "speech_id": "116804304X00620071031_243",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　防衛大臣がお答えするのが必ずしもふさわしいかどうかはわかりません。\r\n　戦闘地域、非戦闘地域という言葉を私が使いますと、私の言い方が悪いのか私の表情が悪いのかよくわかりませんが、フィクションだとか、ばかにするなとかいうおしかりをよくいただくわけです。ただ、これは憲法九条第一項の「国際紛争を解決する手段としては、」というのをいかに担保するかというところから要請された概念でございまして、危険だとか危険じゃないとか、そういう概念ではございません。\r\n　例えば、例えが適切でなかったらおしかりをいただきたいのですが、歌舞伎町でやくざが撃ち合っていたとしたならば、これは戦闘地域というふうに評するかといえば、それは違うわけでございますね。そこで機関銃を撃ち合おうが、装甲車をやくざが持っているとは私は思いませんが、非常に大変なことになっていたとしても、それは危険な地域ではあるけれども、戦闘地域とは絶対に評価をされないわけでございます。\r\n　国際紛争というのは何かといえば、国もしくは国に準ずる組織の間における武力を用いた争い、こういうような評価になっておるわけでございまして、そういう地域ではないという概念を設定することによって、より憲法九条第一項の趣旨を実効あらしめようというものなのでございます。\r\n　まだその概念を維持するかということになりますと、この憲法九条の「国際紛争を解決する手段としては、」というものをどのように考えるか、どうやってそれを担保するかという議論になってくるのだと私は思います。\r\n　自民党の防衛政策検討小委員会のときにまとめましたのは、余りに評判が悪いので、この非戦闘地域という言葉は変えようと。では、どういう言葉になったかというと、非国際武力紛争地域で、ますますわからぬというおしかりをいただいたりするわけでございますが、法的に申し上げればそういう概念であって、法的な概念というものと現実の概念というのは差があるのは、これは立法の上でやむを得ないことかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　戦闘地域、非戦闘地域という言葉を私が使いますと、私の言い方が悪いのか私の表情が悪いのかよくわかりませんが、フィクションだとか、ばかにするなとかいうおしかりをよくいただくわけです",
                "ただ、これは憲法九条第一項の「国際紛争を解決する手段としては、」というのをいかに担保するかというところから要請された概念でございまして、危険だとか危険じゃないとか、そういう概念ではございません",
                "\r\n　例えば、例えが適切でなかったらおしかりをいただきたいのですが、歌舞伎町でやくざが撃ち合っていたとしたならば、これは戦闘地域というふうに評するかといえば、それは違うわけでございますね",
                "そこで機関銃を撃ち合おうが、装甲車をやくざが持っているとは私は思いませんが、非常に大変なことになっていたとしても、それは危険な地域ではあるけれども、戦闘地域とは絶対に評価をされないわけでございます",
                "\r\n　まだその概念を維持するかということになりますと、この憲法九条の「国際紛争を解決する手段としては、」というものをどのように考えるか、どうやってそれを担保するかという議論になってくるのだと私は思います",
                "\r\n　自民党の防衛政策検討小委員会のときにまとめましたのは、余りに評判が悪いので、この非戦闘地域という言葉は変えようと",
                "では、どういう言葉になったかというと、非国際武力紛争地域で、ますますわからぬというおしかりをいただいたりするわけでございますが、法的に申し上げればそういう概念であって、法的な概念というものと現実の概念というのは差があるのは、これは立法の上でやむを得ないことかと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_245",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　これはイラク特措法のときも議論をさせていただいたのですが、そのときに最初に出たのが番匠一等陸佐でございました。中谷議員の同期生かと存じます。\r\n　彼と私が話をしていましたのは、いろいろな、まず自衛隊法があり、イラク特措法があり、その上で部隊行動基準という、ＲＯＥというものがあって、午前中もお話ししたかもしれませんが、向こうが撃たなきゃこっちが撃てないというのではないと。不可逆的という言葉を仮に使うとするならば、実行の着手があったとするならば、もうそれは正当防衛の要件を満たすのだという場合もあるということを申し上げました。だから、向こうが撃つまで撃てないんだということではないということも申し上げました。\r\n　それが頭で覚えただけじゃだめで、体がそれについていくようになるまで訓練をやってください、それが頭で動くんじゃなくて、体で動くようになったらばもう出ていいということ。それは私は素人ですからわかりません。陸上自衛官たる指揮官が判断して、長官、もうこれで行けますというまでは私は出しませんということを言い続けてきたわけでございます。\r\n　問題は、議員おっしゃいますように、ちゅうちょなく撃ってもいかぬし、かといって、一瞬のちゅうちょが部隊の全滅、それだけではなくて、一緒に行動するほかの部隊にも被害を与える、弱い味方は敵より怖いみたいな話になってもいかぬということなのだと思います。\r\n　私は、どこかの場において、国際的なスタンダードとは何であるのか、国連のＳＯＰというのは何であるのか、それは何ゆえ定まったものであるか、いわゆるａタイプ、ｂタイプとかいう議論がありますが、それはまた少し次元の違う議論だということはよく知っておりますが、そのこともあわせてやはり話をしなきゃいかぬ。\r\n　そして、もう一つは、仮にそれで何かの結果が生じたとして、その責任をだれが負うのだという話があるのだろうと思います。間違っても、正しい判断をした現場の指揮官や自衛官に責任を負わせることがあってはならないのであって、それはきちんと政治が負う覚悟があるのですねということがなければならないでしょう。\r\n　現場において、これは私、直接確認をしたわけではありませんが、まず指揮官から先に撃つと。そうでなければほかの者が撃てないということもあります。そうすると指揮官に、指揮官ですから責任を負うのは当たり前ですが、過度の負担を与えることになりはしないかということがあります。\r\n　私は、この問題もやはり、最終的な責任は政治が負うのだ、現場に責任を負わせてはいかぬのだという思いを我々立法府の人間が持つことが肝要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/245",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　問題は、議員おっしゃいますように、ちゅうちょなく撃ってもいかぬし、かといって、一瞬のちゅうちょが部隊の全滅、それだけではなくて、一緒に行動するほかの部隊にも被害を与える、弱い味方は敵より怖いみたいな話になってもいかぬということなのだと思います",
                "\r\n　私は、どこかの場において、国際的なスタンダードとは何であるのか、国連のＳＯＰというのは何であるのか、それは何ゆえ定まったものであるか、いわゆるａタイプ、ｂタイプとかいう議論がありますが、それはまた少し次元の違う議論だということはよく知っておりますが、そのこともあわせてやはり話をしなきゃいかぬ",
                "間違っても、正しい判断をした現場の指揮官や自衛官に責任を負わせることがあってはならないのであって、それはきちんと政治が負う覚悟があるのですねということがなければならないでしょう",
                "そうすると指揮官に、指揮官ですから責任を負うのは当たり前ですが、過度の負担を与えることになりはしないかということがあります",
                "\r\n　私は、この問題もやはり、最終的な責任は政治が負うのだ、現場に責任を負わせてはいかぬのだという思いを我々立法府の人間が持つことが肝要だと思っております"
            ]
        },
        {
            "speech_id": "116804304X00620071031_361",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　急に詳しくなったというようなお話でございます。\r\n　私は、その報告書をつくりますときに、聞き取った者からどのようなことを実際に聞いたかということも全部あわせて私自身が聞いて、それをつくりました。\r\n　例えば、だれだったかわからないということは実際にありませんか。委員も四年前のことを、何でもいいのですが、例えば赤旗の編集部でも共産党の委員会でもどこでもいいのですが、そこへ行かれて、そこでこうだよと言ったときに、その場にだれがいたかということは、実は記憶ができないということはあるのではないか。\r\n　実際に特定できませんので、この人間がいたはずだといってお話をつくるようなことは絶対にすべきではない。したがって、特定できないものは特定できないというふうに、素直に、そのとおりに書かせていただきました。\r\n　それから、先ほどの海幕防衛課長が、事態が鎮静化しつつあるとか、あるいは八十万でも大差ないとか、そういうような部分でございますが、この部分も、できるだけといいますか、正確に何が述べられたかということを書かせていただいたものでございます。\r\n　手は入れない、しかしながら、特定できないものは特定できないというふうにきちんと書く、それを忠実に行いましたのがその報告書でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/361",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "委員も四年前のことを、何でもいいのですが、例えば赤旗の編集部でも共産党の委員会でもどこでもいいのですが、そこへ行かれて、そこでこうだよと言ったときに、その場にだれがいたかということは、実は記憶ができないということはあるのではないか",
                "\r\n　実際に特定できませんので、この人間がいたはずだといってお話をつくるようなことは絶対にすべきではない"
            ]
        },
        {
            "speech_id": "116804304X00620071031_381",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○石破国務大臣　おっしゃるとおりだと思っております。\r\n　それは、メーカーにいたしましても、防衛装備品をつくるというのは結構リスクが高いものであるということは、委員御案内のとおりでございます。また、予算の仕組みもございまして、企業がどうやって利潤を確保するかということの問題も底流にはある。だからいいなんということを申し上げるつもりはありません。官の側にそういうことがきちんと見抜けるだけの能力というものがなければ、やはりそういうものを看過するということは起こってしまうのだと思っております。\r\n　これから先、調達改革において、官がそういう能力を持つということはどういうことであるのか、あるいはそれが、行政改革の流れの中にあって、なるべく官から民へという流れの中にあって、そのことをどのように考えるべきなのかということをちゃんと議論しませんと、委員御指摘のように、これで何回目かねという話になるでしょう。これはシーメンス事件の例を引くまでもなく、ずっと昔からあるお話でございます。\r\n　ですので、これを構造的な問題としてとらえ、組織改革もあわせてやらないと、また何年か先に、これで何度目かねというようなことになりかねない。それはいろいろな既得権というものを壊すことになるのかもしれないけれども、あえてその議論はしていかねばならないものだと私は認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/381",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "官の側にそういうことがきちんと見抜けるだけの能力というものがなければ、やはりそういうものを看過するということは起こってしまうのだと思っております",
                "\r\n　ですので、これを構造的な問題としてとらえ、組織改革もあわせてやらないと、また何年か先に、これで何度目かねというようなことになりかねない",
                "それはいろいろな既得権というものを壊すことになるのかもしれないけれども、あえてその議論はしていかねばならないものだと私は認識をしております"
            ]
        },
        {
            "speech_id": "116804304X00520071030_007",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　私は、山田洋行という会社と全くおつき合いもございません。面識もございません。接待を受けたことも全くございません。献金もございません。\r\n　その上で、どうするのかということでございますが、私は、防衛省というのは、官庁ですけれども危機管理というものを担っているのだということをよく認識していかねばいけないと思っております。さればこそ、自衛隊員に対して品位を保つ義務、間違っても疑惑を受けるようなことがあってはならない、それは自衛隊法に定められているわけで、そのことをきちんと守っているのか。私はいつも申し上げるんですが、長官であったときもなかったときも、服務の宣誓というのはいつも胸ポケットに入れている。それは、事に臨んでは危険を顧みず、身を挺して職務の完遂に務め、もって国民の負託にこたえる。それが実際に行われているかどうかは、それは特別監察、監察制度も含めて徹底的にやらねばならないと思っております。\r\n　これは、抜き打ちでやる、どんな人も例外としない、次官であろうが統幕長であろうがすべてを対象として監察を行う、このことを徹底していかねばならないと思っておりまして、特別監察、四百二十名が当面の対象ですが、指示をしたところでございます。\r\n　加えまして、ほかの、今山田洋行の件が問題になっておるわけでありますが、防衛省と関係する会社というのは膨大な数に上りますが、それについてもきちんとした調査を行わねばならないと思っております。\r\n　防衛省はほかの役所と違って最も規律厳正でなければいかぬ、そのことをどうすれば徹底できるか。それは、そういうものも含めて、同時に組織のあり方も見直していかねばならないのだと思います。この組織、これでいいか、制服、内局、この関係も今のままでいいか、それを白紙的に議論して、これが望ましい体制だということを確立いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、どうするのかということでございますが、私は、防衛省というのは、官庁ですけれども危機管理というものを担っているのだということをよく認識していかねばいけないと思っております",
                "さればこそ、自衛隊員に対して品位を保つ義務、間違っても疑惑を受けるようなことがあってはならない、それは自衛隊法に定められているわけで、そのことをきちんと守っているのか",
                "それが実際に行われているかどうかは、それは特別監察、監察制度も含めて徹底的にやらねばならないと思っております",
                "\r\n　加えまして、ほかの、今山田洋行の件が問題になっておるわけでありますが、防衛省と関係する会社というのは膨大な数に上りますが、それについてもきちんとした調査を行わねばならないと思っております",
                "\r\n　防衛省はほかの役所と違って最も規律厳正でなければいかぬ、そのことをどうすれば徹底できるか",
                "それは、そういうものも含めて、同時に組織のあり方も見直していかねばならないのだと思います",
                "この組織、これでいいか、制服、内局、この関係も今のままでいいか、それを白紙的に議論して、これが望ましい体制だということを確立いたします"
            ]
        },
        {
            "speech_id": "116804304X00520071030_077",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　それは、内閣総理大臣は文民統制のトップに立たれる方であります。あわせて、自衛隊の最高指揮官であります。他方、防衛大臣は、防衛省の監督責任、管理責任というのを有しております。これは自衛隊法上、そのようなことに相なっております。\r\n　私として、総理の厳しい御指示もございます。土曜、日曜も含めて何をしているか、そこまで本当に全部申告をさせ把握をせねばならぬのか。それはもう残念なことです、悲しいことです、はっきり言えば。ですけれども、そこまでしてきちんとやらなければ危機管理官庁としての役割を果たせない、そういう認識を持っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですけれども、そこまでしてきちんとやらなければ危機管理官庁としての役割を果たせない、そういう認識を持っておるところでございます"
            ]
        },
        {
            "speech_id": "116804304X00520071030_176",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○石破国務大臣　笠井委員が石破防衛大臣など信じられぬとおっしゃるのは、それはお立場としてそうなのかもしれません。あるいは、アメリカ合衆国も信じられぬというのは、そのとおり、委員のお立場としてはそうなのかもしれません。\r\n　ただ、私は、累次申し上げておりますが、先ほど運用企画局長もお答えをいたしましたが、なぜ七百七十七回というものを調査しているのか。アメリカ合衆国としては、先ほど委員が御紹介なさったような、そういうような見解です。なぜそのようなことを全部確認するのか、我が国は、アメリカ合衆国は日本の言うとおりＯＥＦにしか使っていない、もうそれでいいじゃないか、おれが信じられぬのかみたいなことなのかもしれません。\r\n　しかし、私どもとしては、これをさらにきちんと調べるために、七百七十七回の記録を全部見て、私が着任しましてからほぼ一カ月、その全件調査ということのために、何度も何度もアメリカと確認をし、そしてアメリカの現場のアーカイブズにも出向き、何度も何度も折衝をして資料を出し、あるいは、場合によっては、世界じゅうあちらこちらに展開しているアメリカの船からも資料を取り寄せ、今、七百七十七回すべてについて、必要な確認の最終段階に入っておるところでございます。私たちは同盟国ではありますけれども、きちんとした確認をするということは、同盟国との間においてあるべきことだと思います。したがいまして、そういう作業をいたしております。\r\n　いつ、どこで、だれが、どのようにということまできちんと明らかにすることができるかどうか、私、今そのことについての確かな知識を持ち合わせませんが、アメリカのいろいろな資料を全部点検しながら、ＯＥＦに使われたということをお示しするべく、今作業をしておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あるいは、アメリカ合衆国も信じられぬというのは、そのとおり、委員のお立場としてはそうなのかもしれません",
                "なぜそのようなことを全部確認するのか、我が国は、アメリカ合衆国は日本の言うとおりＯＥＦにしか使っていない、もうそれでいいじゃないか、おれが信じられぬのかみたいなことなのかもしれません",
                "私たちは同盟国ではありますけれども、きちんとした確認をするということは、同盟国との間においてあるべきことだと思います"
            ]
        },
        {
            "speech_id": "116814103X00220071029_070",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　先ほどお尋ねの、何で公にできないかということでございますが、それは委員も平成十五年九月一日の東京地裁の判決を御存じの上で御質問のことだと思います。\r\n　そのときにどういう判決がなされているかということですが、被告、これは防衛省でございますが、本件各支払決議書のうちの受取人住所及び受取人氏名の各部分につき、当該情報を公にすることにより、人の生命、身体、財産への不法な侵害等を誘発し、又は犯罪の実行を容易にするおそれがあると判断したことには相当な理由がある。このような判決が出ておって、これはこれで結審しておって上告もしておらないわけですね。\r\n　私は、前、防衛庁長官のときに、防衛省にそういうような攻撃があったという経験をいたしました。実際にテロというのはそういうものであって、いつ、どこで、だれが、だれから、なぜ、どのようにして攻撃を受けるか分からぬと、それがテロの本質なんであります。そのときに、このような判決があるにもかかわらず、今委員がおっしゃいますような不当な利益、それを求めている、それをまた隠すために出しておらないというような御指摘は、私としてはなかなか首肯し難いところがございます。\r\n　また、油槽船によって補給艦に運んでいるという御指摘がございましたが、そのような例が頻繁に行われているとは私は承知をいたしておりません。ただ、委員御指摘のように、そこにおいて本当に不当な利益があるのかどうかということについて、もし委員がかくかくしかじかこういうことでというような御指摘があれば、それは私ども謙虚に、真摯に承らねばならないと思っております。\r\n　ただ、この油を調達しますにつきましては、委員も海外でのビジネスが長くていらっしゃいますからよく御案内のことかと思いますが、現地においてそれではきちんと日本語が話せる人間がいるか。そして私ども、軍用艦船でございますから、ミスというのは許されない。何月何日何時にということがきちんと行われねばならない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに、このような判決があるにもかかわらず、今委員がおっしゃいますような不当な利益、それを求めている、それをまた隠すために出しておらないというような御指摘は、私としてはなかなか首肯し難いところがございます",
                "ただ、委員御指摘のように、そこにおいて本当に不当な利益があるのかどうかということについて、もし委員がかくかくしかじかこういうことでというような御指摘があれば、それは私ども謙虚に、真摯に承らねばならないと思っております",
                "そして私ども、軍用艦船でございますから、ミスというのは許されない"
            ]
        },
        {
            "speech_id": "116814103X00220071029_086",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　今のＤＥＳＣとのお話、仮にＤＥＳＣと申しますが、ＤＥＳＣとの関係におきますと、日本国内でのＦＭＳ調達におきまして、ＤＥＳＣは決済手続の一部を行うという形で航空燃料を購入したという例はございます。しかし、中東地域で米軍から調達することについて検討いたしたことはございません。どのような方式が可能かにつきましても、現在として想定し得るところではございません。\r\n　先ほど先生からおしかりをいただきましたが、日本語の話せる通訳云々かんぬんということもそうでございますが、特に積出し港におきまして、私どもの海上自衛隊が各国艦船の要請に基づき、必要とする期日に、必要とする数量が確実に供給されるということが必要なんであります。また、受注者は期日の直前に連絡を受けて、これに即応して供給を行うということが求められるわけでございますが、ＦＭＳという仕組みは委員御存じと思いますが、ＦＭＳでそのような柔軟な対応は可能かといえば、それはそういうわけではございません。これはＦＭＳの内容についてどうなのかという議論をもしさせていただけるならば、さしていただきたいというふうに私は思っております。\r\n　また、委員が先ほど来、防衛利権、防衛利権というふうにおっしゃいますが、私はこのことで防衛利権があるというようなことは全く承知をいたしておりません。これが防衛利権というふうにこの公の委員会の場でおっしゃるのであるならば、何が防衛利権なのか、それがどのように発生しているのか、そのことについて明らかにしていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "どのような方式が可能かにつきましても、現在として想定し得るところではございません"
            ]
        },
        {
            "speech_id": "116814103X00220071029_090",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-10-29",
            "speech_text": "○国務大臣（石破茂君）　商社を介した取引につきまして委員から御指摘をいただきました。これは衆議院でも答弁をしたことでございますが、委員御指摘のように、日本に支社があるとするならば、必ずしも代理店というものを必要としない契約というのは私はあり得るのだろうと思っております。その場合に、どのようにして、じゃ私どもの方として商社を介さないで、すなわちアメリカの商慣習、アメリカの商取引、あるいは日本の商慣習、日本の商取引、膨大な法体系、あるいは通関手続、そのようなものを商社が今まで一手にやってきたわけですね。そのことによって行政コストの軽減ができたのかできないのか、そういう議論もあるのだろうと思っております。そういうことを、一切といいますか、商社を一切介さないとは私は申しません。それはそれなりの役割を果たしてきたと思います。\r\n　ただ、納税者に対してどちらが誠実か、そしてどちらが取引というものは透明に見えるかという意味におきまして、商社を介さない取引というのも当然あり得る、そのことを私は防衛省内において白紙的に検討しておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00220071029/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは衆議院でも答弁をしたことでございますが、委員御指摘のように、日本に支社があるとするならば、必ずしも代理店というものを必要としない契約というのは私はあり得るのだろうと思っております",
                "そのことによって行政コストの軽減ができたのかできないのか、そういう議論もあるのだろうと思っております"
            ]
        }
    ]
}