{
    "repr_name": "仁木博文",
    "speeches": [
        {
            "speech_id": "121105007X01220230614_125",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-06-14",
            "speech_text": "○仁木委員　最後の質問になるかもしれませんが、一つは、人・農地プラン等々でも、例えば、農地バンクを活用することによって国の助成金を有意義に使えるというような方法がありますが、それを知らない農家の方も結構いらっしゃいます。そういう意味で、農水省の様々なこういった助成制度、新しい制度、できているわけなので、地方の農政局や、あるいは場合によっては農協等々、職員を通じて農家の方に広めていただきたいと思うことが一点。\r\n　二点目は、一番目と二番目の質問で私が言いたかったのは、例えば、農地が近くになかったり農家の方がいない地域の国民も、今、食料は一日も待てないものでございますから、食料安全保障という名の下で、もう少し公的なサポート、いわゆる税金の方をつぎ込んでもいいんじゃないかという機運も私は国会議員としてつくっていかなきゃいけないと思っておりますので、農水省も、来年度予算、そして今、防衛費の増額の話にもなっていますけれども、この食料安全保障という面で、農水大臣として、岸田政権の、総理の方にしっかりと御提言、あるいは意思を伝えていただきたいと思います。\r\n　その二点について、最後に御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X01220230614/125",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　二点目は、一番目と二番目の質問で私が言いたかったのは、例えば、農地が近くになかったり農家の方がいない地域の国民も、今、食料は一日も待てないものでございますから、食料安全保障という名の下で、もう少し公的なサポート、いわゆる税金の方をつぎ込んでもいいんじゃないかという機運も私は国会議員としてつくっていかなきゃいけないと思っておりますので、農水省も、来年度予算、そして今、防衛費の増額の話にもなっていますけれども、この食料安全保障という面で、農水大臣として、岸田政権の、総理の方にしっかりと御提言、あるいは意思を伝えていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105262X00120230216_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○仁木委員　最後に、北岡公述人の方に質問したいと思います。この前もありがとうございました。\r\n　これだけ世界の情勢が多様化する中で、冒頭に、情報ということの扱いに関してヒューミントという言葉を使われたと思うんですけれども、アメリカのＮＳＣの下にＣＩＡとかがいて、いろいろ人材育成があると思います。日本において、そういったアメリカのＣＩＡに加入するような人材、諜報活動をするような人材の育成というのは、例えば、防衛大学校に入っている人材なのか、あるいは、一般のいろいろな仕事をしていて、何か特殊な技術、能力があり、あるいは国家に対する忠誠があり、かつ、いろいろな思いを持っているということを見抜いた上でのリクルート、そういうのは、リクルートの方法とか、そういった方の人材はどういう立ち位置でやるべきだというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/189",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "日本において、そういったアメリカのＣＩＡに加入するような人材、諜報活動をするような人材の育成というのは、例えば、防衛大学校に入っている人材なのか、あるいは、一般のいろいろな仕事をしていて、何か特殊な技術、能力があり、あるいは国家に対する忠誠があり、かつ、いろいろな思いを持っているということを見抜いた上でのリクルート、そういうのは、リクルートの方法とか、そういった方の人材はどういう立ち位置でやるべきだというふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121105262X00120230216_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○仁木委員　我が国は、やはり、全般的に、情報のバリューというか価値をもう少し国民が認識して、情報とは自分のためにあって、自分たち、あるいは邦人のために使っていくという考え方を私は広めたいと思っていますので、この場所でも、情報基本法、岸田総理もＤＸと言われていますので、これはありとあらゆる意味で、防衛財源を確保するためにいろいろなコロナ禍で用いたお金の検証をすべきだということをおっしゃっていましたけれども、やはり、そこにＤＸがあると、かなり違ってくると思います。\r\n　そういう形で、今、ＤＸを使う。例えば、さっき言った、ＮＳＣの下にあるＮＳＡというものにおきましては、これは、かなりコンピューターとかそういうのに精通した、すごく特殊な人材が必要なわけでございまして、サイバーテロとかそういうのを見据えての対策ということでも非常に重要だと思っております。\r\n　北岡さん、そういった人材のことを先ほど言われましたけれども、日本のこれからの、海外の、外交において、日本の防衛省の人たちと外務省とのリンケージというか、つながりはより強固にすべきだと思うんですけれども、それをつなげていくような組織というのは、今、どういうふうな形でつくっていったらいいと思われますか。何か特殊な思いがあって、外務省で優秀だった人がまた北岡先生みたいなお立場になってやっていくという、そういう何か突発的なことに頼るんじゃなくて、制度として私は必要だと考えるんですけれども、その辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/191",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "○仁木委員　我が国は、やはり、全般的に、情報のバリューというか価値をもう少し国民が認識して、情報とは自分のためにあって、自分たち、あるいは邦人のために使っていくという考え方を私は広めたいと思っていますので、この場所でも、情報基本法、岸田総理もＤＸと言われていますので、これはありとあらゆる意味で、防衛財源を確保するためにいろいろなコロナ禍で用いたお金の検証をすべきだということをおっしゃっていましたけれども、やはり、そこにＤＸがあると、かなり違ってくると思います",
                "例えば、さっき言った、ＮＳＣの下にあるＮＳＡというものにおきましては、これは、かなりコンピューターとかそういうのに精通した、すごく特殊な人材が必要なわけでございまして、サイバーテロとかそういうのを見据えての対策ということでも非常に重要だと思っております",
                "\r\n　北岡さん、そういった人材のことを先ほど言われましたけれども、日本のこれからの、海外の、外交において、日本の防衛省の人たちと外務省とのリンケージというか、つながりはより強固にすべきだと思うんですけれども、それをつなげていくような組織というのは、今、どういうふうな形でつくっていったらいいと思われますか",
                "何か特殊な思いがあって、外務省で優秀だった人がまた北岡先生みたいなお立場になってやっていくという、そういう何か突発的なことに頼るんじゃなくて、制度として私は必要だと考えるんですけれども、その辺はいかがでしょうか"
            ]
        },
        {
            "speech_id": "121105262X00120230216_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○仁木委員　防衛、そして安全保障をしっかり確保するために、兵器のみならず、やはり、マンパワーというか、人的な面からのソフト的なパワーでもって我が国の防衛をしていくという考え方も今度の予算にもしっかりと組み入れてやっていけたらなということを最後に要望しまして、私の質問を終わりたいと思います。\r\n　今日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/193",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "○仁木委員　防衛、そして安全保障をしっかり確保するために、兵器のみならず、やはり、マンパワーというか、人的な面からのソフト的なパワーでもって我が国の防衛をしていくという考え方も今度の予算にもしっかりと組み入れてやっていけたらなということを最後に要望しまして、私の質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00420230201_301",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○仁木委員　この資料の示すところというのは、今、例えば、臨床兆候というところにいろいろな、血液検査で分かるパラメーターというか検査項目があるんですけれども、こういったところを、治療薬を投じて、治療一日目、二日目とか、いろいろ、その効果はどうなったかというのを、今まで、この三年間、例えば重症になったコロナ患者さんを治療していないドクターも、これはすごく参考になるわけですね。\r\n　そういうのを、何でこれだけ岸田政権がＤＸと言っているにもかかわらず、そういったことを今後、まだ五月八日までには時間がありますので、今、国からそういった情報を集めるような指示を、例えば厚労大臣がするだけで現場は変わってくると思うんですね。だから、学会任せではなくて、国として、ガイドラインというか一連のプロトコールを作るためにやっていくことが、五類になったときに本当に安心して国民が医療に対して臨めると。\r\n　世論調査をしても、四割程度の方はまだ五類変更を、特に高齢者は不安に思っている方が多いわけですね。そういうことを最初の答弁でお答えいただきたかったわけでございますけれども、そういうことを申し上げたいと思います。\r\n　ちょっと時間がないので、次の資料を見ていただきたいと思いますが、ワクチン接種のことです。\r\n　これは、過去に二兆四千億円、今日も防衛費の財源のことで問題になっていますけれども、八億八千二百万回を目途として財源を確保して、海外からワクチンを買いました。しかし、例えばアストラゼネカとか、返還したりあるいは台湾に送ったのもありますけれども、今、四回目、五回目の、例えば五回目とかは二価ワクチンの接種が多いわけですけれども、余剰になっている。ワクチンは期限がありますから、これは今どういう扱いになりますか。破棄されたり、どうなされるつもりでしょうか。\r\n　このことは、ちょっと時間がないので、もう一つ質問を重ねますが、これは本当に、このデータが示すところというのは、半年たてばワクチンの効果はかなり減弱しているということなんですね。それなのに、例えば、三回ワクチンを接種していたら全国旅行支援がオーケーであったり、水際対策も、三回目接種していたら、私も一年前に三回接種が終わっていますけれども、海外渡航のハードルが低くなっている。そうではない、ワクチンを打てない方とかは、帰ってきたら例えば抗原定量検査をしなきゃいけないとか唾液のＰＣＲ検査をしなきゃいけない、その結果を待つまで空港の管理の下を出られないとか、そういう科学的エビデンスになっていないわけなんですね。\r\n　そういうのをどうお考えか、二問お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/301",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "\r\n　そういうのを、何でこれだけ岸田政権がＤＸと言っているにもかかわらず、そういったことを今後、まだ五月八日までには時間がありますので、今、国からそういった情報を集めるような指示を、例えば厚労大臣がするだけで現場は変わってくると思うんですね",
                "だから、学会任せではなくて、国として、ガイドラインというか一連のプロトコールを作るためにやっていくことが、五類になったときに本当に安心して国民が医療に対して臨めると"
            ]
        }
    ]
}