{
    "repr_name": "鰐淵洋子",
    "speeches": [
        {
            "speech_id": "120004080X00320191106_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○鰐淵委員　ありがとうございました。\r\n　この問題は、先ほど大臣もおっしゃっていただきましたが、企業の存在意義にもかかわるということで、やはり、日本の社会においても大きな影響も与えることにもなるかと思います。経済産業省としても、こういった環境整備を引き続きしっかり整えていただきたいことを改めて申し上げておきたいと思います。\r\n　では、次の質問に入らせていただきたいと思いますが、十月一日から消費税が引き上げられまして、経済産業省におきましても、需要平準化に向けた対策ということでさまざま対応していただいているところでございます。\r\n　公明党としましても、十月に入りまして、各種団体の方々から、幅広く、最近の経済状況やまた関連する施策の実施状況等を現在も伺っております。\r\n　その意見の多くは、前回の消費税引上げのときよりも、各種施策の効果もあって、前回よりも駆け込み需要、反動減は少ない、少ないが今後の動向を注視する必要がある、大体そういうような御意見を伺っております。ですので、今後の動向によっては、次の対応もしっかりとお願いしたいという御意見が多数ございました。\r\n　そのほか、軽減税率の導入につきましても関係者の皆様にお伺いしましたが、確かに準備が大変でありましたが淡々と今対応しております、現場ではやっておりますというような、そういった声もいただいているところでございます。\r\n　消費税が引き上げられて一カ月でございますけれども、日本の経済状況について、中小企業を所管する経済産業省として、どのようにごらんになっているのか、また、各種施策に関する現場の状況をどのように把握しているのか、大臣にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この問題は、先ほど大臣もおっしゃっていただきましたが、企業の存在意義にもかかわるということで、やはり、日本の社会においても大きな影響も与えることにもなるかと思います",
                "経済産業省としても、こういった環境整備を引き続きしっかり整えていただきたいことを改めて申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119805254X01720190411_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-11",
            "speech_text": "○鰐淵洋子君　公明党の鰐淵洋子でございます。\r\n　私は、ただいま議題となりました大学等における修学の支援に関する法律案及び学校教育法等の一部を改正する法律案について、公明党を代表して、賛成の立場から討論いたします。（拍手）\r\n　まず、大学等における修学の支援に関する法律案について申し上げます。\r\n　国づくりの基本は、人づくり、すなわち教育であります。我が党は、これまで、子育て支援と教育を一貫して政策の柱に掲げ、意欲ある子供たちが経済的な理由により修学が困難となることがないよう、貸与型奨学金や授業料減免の充実、給付型奨学金制度の創設に尽力してまいりました。\r\n　我が国では急速に少子化が進展しており、その対処が喫緊の課題であり、子供を安心して産み育てることができる環境の整備は極めて重要です。また、家庭の経済事情による教育の格差を是正し、貧困の連鎖を断ち切らねばなりません。\r\n　本法案は、授業料等の減免や給付型奨学金の支給により、真に支援が必要な低所得者世帯の者に対し、質の高い教育を実施する大学等における修学を支援するものであり、希望すれば誰もが必要な教育を受けられる社会の構築に向け、大変意義があるものと考えます。\r\n　我が党は、本制度の支援の対象者の範囲については、高校生在学時の成績だけで判断せず、本人の学習意欲が反映されるよう主張してまいりました。\r\n　文部科学委員会の審議の場においては、住民税非課税世帯とこれに準ずる世帯の学生のうち、進学前に、高校の成績だけで判断せず、面談など、明確な進路意識や強い学びの意欲を確認された者で、進学後に一定の学業成績をおさめた者とすることが確認され、評価できるものと考えます。\r\n　他方で、本制度は本年十月から引上げが予定されている消費税をその財源として活用することであることから、本法案の意義を国民の皆様に丁寧に説明を行っていく必要があります。\r\n　また、特に、家庭からの支援が困難な状況にある児童養護施設の子供たちやその関係者など、真に支援が必要な子供たちがこの制度を確実に利用できるよう、幅広い周知に取り組むことが重要です。\r\n　政府においては、社会的養護の必要な子供など、対象となる世帯を始め国民の皆様に対し、関係省庁が連携して周知に取り組んでいただきたいと思います。\r\n　次に、学校教育法等の一部を改正する法律案について申し上げます。\r\n　高等教育機関は、社会の将来的な発展を支え、推進していく基盤であります。本法案は、高等教育へのアクセスの機会の確保とともに、大学等の教育研究水準の向上や管理運営の改善等を行うことで、質の高い高等教育機会の確保を図ることを目的とするものであります。\r\n　今後、高等教育機関においては、時代の変化に合わせて未来を切り開くことのできる人材を育成することが求められます。また、十八歳人口の動向や社会の変化を踏まえた、実社会の多様なニーズに応じたリカレント教育機能の充実や留学生交流の推進など、各大学が担うべき役割を再整理し、それぞれの大学の特色を生かした教育研究活動の充実に取り組んでいくことが必要であると考えます。\r\n　公明党は、引き続き、教育費の負担軽減策を更に進めるとともに、より一層、質の高い教育を受けることができる環境を整え、子供たちが将来に希望を持つことができ、笑顔が輝く社会の実現に向け全力で取り組んでいくことをお誓い申し上げ、賛成の討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01720190411/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が党は、これまで、子育て支援と教育を一貫して政策の柱に掲げ、意欲ある子供たちが経済的な理由により修学が困難となることがないよう、貸与型奨学金や授業料減免の充実、給付型奨学金制度の創設に尽力してまいりました",
                "\r\n　我が国では急速に少子化が進展しており、その対処が喫緊の課題であり、子供を安心して産み育てることができる環境の整備は極めて重要です",
                "また、家庭の経済事情による教育の格差を是正し、貧困の連鎖を断ち切らねばなりません",
                "\r\n　本法案は、授業料等の減免や給付型奨学金の支給により、真に支援が必要な低所得者世帯の者に対し、質の高い教育を実施する大学等における修学を支援するものであり、希望すれば誰もが必要な教育を受けられる社会の構築に向け、大変意義があるものと考えます",
                "\r\n　我が党は、本制度の支援の対象者の範囲については、高校生在学時の成績だけで判断せず、本人の学習意欲が反映されるよう主張してまいりました",
                "\r\n　他方で、本制度は本年十月から引上げが予定されている消費税をその財源として活用することであることから、本法案の意義を国民の皆様に丁寧に説明を行っていく必要があります",
                "\r\n　また、特に、家庭からの支援が困難な状況にある児童養護施設の子供たちやその関係者など、真に支援が必要な子供たちがこの制度を確実に利用できるよう、幅広い周知に取り組むことが重要です",
                "また、十八歳人口の動向や社会の変化を踏まえた、実社会の多様なニーズに応じたリカレント教育機能の充実や留学生交流の推進など、各大学が担うべき役割を再整理し、それぞれの大学の特色を生かした教育研究活動の充実に取り組んでいくことが必要であると考えます",
                "\r\n　公明党は、引き続き、教育費の負担軽減策を更に進めるとともに、より一層、質の高い教育を受けることができる環境を整え、子供たちが将来に希望を持つことができ、笑顔が輝く社会の実現に向け全力で取り組んでいくことをお誓い申し上げ、賛成の討論といたします"
            ]
        },
        {
            "speech_id": "119804948X00120190328_026",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会文部科学委員会厚生労働委員会連合審査会",
            "date": "2019-03-28",
            "speech_text": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　本日は、子ども・子育て支援法の一部を改正する法律案につきまして質問させていただきます。\r\n　これまで内閣委員会を中心に審議が進んでいると思いますけれども、多少重なる点もあるかと思いますが、私の方からも、お時間をいただきまして何点か質問させていただきたいと思います。\r\n　改めて、本法案の意義について、まず冒頭、宮腰大臣の方にお伺いをしたいと思います。\r\n　公明党は、国づくりの基本は人づくり、すなわち教育である、そういった認識のもと、結党以来、子育て、また教育を一貫して政策の柱と掲げまして、その充実に取り組んでまいりました。二〇〇六年には少子社会トータルプランを発表いたしまして、幼児教育の無償化や返済不要の奨学金制度の創設、こういったものも推進してまいりました。\r\n　そして、今後、子供や若者を含め、誰もが安心できる全世代型の社会保障へと大きくシフトチェンジする必要がある、そういった認識のもと、本年十月から一〇％へ引上げが予定されております消費税の財源を生かしまして、幼児教育の無償化、また、現在、文部科学委員会でも審議をしておりますが、高等教育の無償化、この実現等に向けて取り組ませていただいております。\r\n　また、今後、私立高校の授業料実質無償化、この実現に向けた取組と相まって、いよいよ教育の三つの無償化が実現の運びとなっております。\r\n　これによりまして、経済事情や住んでいる地域に関係なく、希望すれば必要な教育を受けることができる、この環境整備が大きく前進するものでございまして、未来の宝である子供たちの夢や希望が大きく広がる、将来が大きく広がるものと、大変に意義があるものだと思っております。\r\n　その中でも、やはり、幼児教育といいますのは、生涯にわたりまして人格形成の基礎を培うものでありまして、大変に重要な役割を担っているところでもございます。他方で、幼児の保護者は若い世代が多いということもございまして、経済事情が厳しいということも少なくございません。\r\n　今回の幼児教育の無償化は、幼児教育の機会を保障することにもつながりますし、また、子供たちを安心して産み育てることのできる環境整備を推進する上でも極めて重要な法案であると思っております。\r\n　改めまして、この法案の意義につきまして宮腰大臣の方にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804948X00120190328/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これによりまして、経済事情や住んでいる地域に関係なく、希望すれば必要な教育を受けることができる、この環境整備が大きく前進するものでございまして、未来の宝である子供たちの夢や希望が大きく広がる、将来が大きく広がるものと、大変に意義があるものだと思っております",
                "\r\n　今回の幼児教育の無償化は、幼児教育の機会を保障することにもつながりますし、また、子供たちを安心して産み育てることのできる環境整備を推進する上でも極めて重要な法案であると思っております"
            ]
        },
        {
            "speech_id": "119805124X00520190322_231",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-22",
            "speech_text": "○鰐淵委員　公明党の鰐淵洋子でございます。\r\n　三月の十四日の本会議におきまして質問させていただきましたが、それに引き続きまして質問させていただきたいと思います。よろしくお願いいたします。\r\n　午前中から質疑も続いておりまして、重なる点もございますが、しっかりと、答弁の方、よろしくお願い申し上げたいと思います。\r\n　改めて、大学等における修学の支援に関する法律案の意義についてお伺いをしたいと思っております。\r\n　今回の高等教育の無償化は、本年十月から引上げが予定されております消費税をその財源として活用するものでございまして、そのことからも、国民の皆様に丁寧な説明を重ね、御理解を得ていく必要があると思っております。\r\n　急速な少子化が進展する中、子育て世帯の大きな負担となっています教育費の負担軽減を図ることは、少子化対策において有効な取組であるとともに、教育格差を是正し、貧困の連鎖を断ち切る上でも大変に大きな意義があると考えております。\r\n　そして、経済事情に関係なく、希望すれば必要な教育を受けることができる、それによって子供たちの将来に夢や希望が大きく広がるものであると確信をしております。\r\n　文部科学省におきましては、本法案の意義を国民の皆様に理解をしていただき、納得していただくための取組をしっかりと進めていく必要があると考えております。\r\n　改めまして、本法案の意義と、国民の皆様に理解を得るための取組について、御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00520190322/231",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の高等教育の無償化は、本年十月から引上げが予定されております消費税をその財源として活用するものでございまして、そのことからも、国民の皆様に丁寧な説明を重ね、御理解を得ていく必要があると思っております",
                "\r\n　急速な少子化が進展する中、子育て世帯の大きな負担となっています教育費の負担軽減を図ることは、少子化対策において有効な取組であるとともに、教育格差を是正し、貧困の連鎖を断ち切る上でも大変に大きな意義があると考えております",
                "\r\n　そして、経済事情に関係なく、希望すれば必要な教育を受けることができる、それによって子供たちの将来に夢や希望が大きく広がるものであると確信をしております",
                "\r\n　文部科学省におきましては、本法案の意義を国民の皆様に理解をしていただき、納得していただくための取組をしっかりと進めていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119605274X00120180223_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○鰐淵分科員　公明党の鰐淵洋子でございます。\r\n　本日は、齋藤大臣、農林水産省、また林野庁、そして、先ほども御質問ございましたが、森林環境税につきまして質問をさせていただきますので、総務省の皆様にもお越しいただいております。どうぞ最後までよろしくお願いいたします。\r\n　早速、質問に入らせていただきたいと思います。\r\n　森林は、地球温暖化防止機能、土砂災害防止機能、水源涵養機能などの公益性があり、国民一人一人に恩恵をもたらしています。我が国の森林面積は国土面積の約三分の二に当たり、約二千五百万ヘクタールございます。森林整備の課題として、山村地域では人口減少が進み、林業従事者が不足しております。山林を相続しても登記しないことから、所有者不明の山林も多くなっております。結果として、放置される私有林が多くなり、土砂災害などの新たなリスクを生み出す原因ともなってきております。\r\n　そこで、ここで森林環境税の導入までの経緯について改めて確認をさせていただきたいと思います。\r\n　森林吸収源対策のための税制につきましては、平成二十四年八月に成立した税制改革法第七条におきまして、消費税の引上げを踏まえた森林吸収源対策及び地方の地球温暖化対策に関する財源確保について検討することが規定されております。\r\n　二〇一五年に、我が国の温室効果ガス排出量を二〇三〇年度に二〇一三年度比マイナス二六％の水準とする約束草案をＣＯＰ事務局に提出いたしました。二〇一五年は、ＣＯＰ21のパリ協定の採択など、環境問題に対する国民の機運が高まる年となっており、これを受けて、平成二十八年度与党税制改正大綱におきまして、市町村による継続かつ安定的な森林整備等の財源に充てる税制、森林環境税（仮称）等の新たな仕組みを検討するということが明記されました。\r\n　そして、翌年の平成二十九年度与党税制改正大綱におきまして、公益的機能を求めながらも、自然的、社会的条件が不利であることにより所有者等による自発的な間伐等が見込めない森林の整備に対して市町村の役割を明確にし、地方公共団体の意見も踏まえながら、必要な森林関連法令の見直しを行うことが決定されました。そこで、市町村が主体となって実施する森林整備等に必要な財源を、需要量や国民負担を考慮して、年額千円とされております。\r\n　一方で、現行の、東日本大震災を教訓として各地方公共団体が行う防災施策に係る財源確保のために行われています個人住民税均等割が年額千円であり、平成三十五年までと時限があることから、新たに創設される森林環境税は、国民負担を考慮して、翌年度の平成三十六年から徴収される予定になっております。\r\n　総務省地方財政審議会の森林吸収源対策税制に関する検討会の報告書におきまして、森林環境税の必要性は認められるものの、その前提として、国民の理解が十分に得られることが必要不可欠であると指摘されていることから、政府におかれましては、国民に丁寧に説明する必要があると思っております。\r\n　森林環境税と個人住民税均等割との関係性について、改めて、わかりやすく、詳しく御説明をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/269",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　総務省地方財政審議会の森林吸収源対策税制に関する検討会の報告書におきまして、森林環境税の必要性は認められるものの、その前提として、国民の理解が十分に得られることが必要不可欠であると指摘されていることから、政府におかれましては、国民に丁寧に説明する必要があると思っております"
            ]
        }
    ]
}