{
    "repr_name": "江田憲司",
    "speeches": [
        {
            "speech_id": "120804376X01620220413_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○江田委員　そのとおりだと私も思います。\r\n　しかし、今現状は、軍の撤退はおろか、停戦にも至っていないということですね。だから、やはり、これまでやってきた経済金融制裁は、史上最強最大とも言われておりますけれども、残念ながら所期の目的が達成されていないということは率直に認めなきゃいかぬと思うんですよね。\r\n　我が国としては、ウクライナの戦争に参加するわけにもまいりませんし、欧米のように武器弾薬を供与するわけにもまいりませんから、政府としてやるべき本当に枢要な政策、対策としては、やはりこの経済金融政策が大きいわけなんです。\r\n　ですから、そういう、今大臣がおっしゃられた所期の目的を達成するために、これからも私は更なる制裁強化を、事態のエスカレーションに応じて、国際社会と協調して、特にＧ７と協調してやっていかなければいけないと思いますし、その点、日曜日でしたか、ＮＨＫの世論調査は非常に勇気づけられるものでした。国民の皆さんに、今の経済金融制裁の現状をどう評価するかということで、何と半分近く、四七％の国民が更に制裁を強化すべきだと答えておられる。適切だという人も三十何％。\r\n　ですから、やはり残念ながら今は余り功を奏していない。それはいろいろな理由があって、これから御質問させていただきますけれども、やはり本丸の、ロシアの輸出の半分を占めると言われているエネルギー、この肝というか本丸中の本丸を攻められないから、やはり今みたいな状況になっていると言わざるを得ないですね。\r\n　そういう意味で、この前やっと、欧米に追随をして、日本も石炭のロシアからの輸入禁止、段階的な輸入禁止ですか、これについて岸田総理は発表されましたけれども、ここに期限が書いていないんですね。タイムスケジュールが全くない。ＥＵの方も、多額の石炭輸入はしているにもかかわらず、八月には禁止するというようなめどを言った上での表明なんですけれども、日本の場合、この石炭輸入の段階的禁止のタイムスケジュール、タイムテーブル、今はどうなっておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/39",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、やはり、これまでやってきた経済金融制裁は、史上最強最大とも言われておりますけれども、残念ながら所期の目的が達成されていないということは率直に認めなきゃいかぬと思うんですよね",
                "\r\n　我が国としては、ウクライナの戦争に参加するわけにもまいりませんし、欧米のように武器弾薬を供与するわけにもまいりませんから、政府としてやるべき本当に枢要な政策、対策としては、やはりこの経済金融政策が大きいわけなんです",
                "\r\n　ですから、そういう、今大臣がおっしゃられた所期の目的を達成するために、これからも私は更なる制裁強化を、事態のエスカレーションに応じて、国際社会と協調して、特にＧ７と協調してやっていかなければいけないと思いますし、その点、日曜日でしたか、ＮＨＫの世論調査は非常に勇気づけられるものでした",
                "\r\n　ですから、やはり残念ながら今は余り功を奏していない"
            ]
        },
        {
            "speech_id": "120804376X01620220413_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○江田委員　まあ、副大臣ですから、そのぐらいの答弁しかできないのは私も理解をしますけれども。\r\n　これは、石炭、私も昔やっていましたけれども、オーストラリアの炭鉱開発。石炭、トップはオーストラリアですし、二番はインドネシアでしたか。とにかく代替手段はあるし、やはり石炭火力自体が全世界的にもうやめていこうという流れになっているので、とにかく、ピンチをチャンスに変えて、むしろそういう攻めの姿勢でこういう石炭輸入も代替していく、他のエネルギーも含めてというような、私は是非やっていただきたいと思いますし、何よりも、制裁の効果がない、言うだけじゃということです。是非ここは日本としてしっかりと対応していただきたいと思いますね。\r\n　先ほどのＮＨＫの世論調査でもう一つ私が非常に勇気づけられたことは、国民の七割の方が、エネルギー価格が上昇しても、電気料金が上がっても、ロシアへのエネルギー依存は減らしていくべきだと七割の人が思っているということなんですね。\r\n　やはり、前回、私の質疑で募金活動のことも触れさせていただきました。三月、週末、三日間、数時間ずつ三日間で、私の地元だけで二百万円以上の募金が集まったんですよ。その中には、一万円札が二十枚、三十枚ありましたし、本当になけなしの年金から募金箱に入れてくださるお年寄りや、その他、お子さんですね、小中学生のお子さん、親御さんと一緒に入れてくださる方は、ある意味で親御さんが主導されてというのもあるんでしょうけれども、全く一人で、小中学生の人がお駄賃から百円、五百円、十円、一円入れてくれるという。だから、本当に、やはり日本人もウクライナ人と共にあるという連帯意識が、今、このウクライナの惨状を見て高まっているということなんですね。\r\n　ですから、お金で済むことならもういいと、命は何物にも代えられないから。この命を、残虐なプーチンによって、女性や子供までも含む無差別攻撃で、残忍なやり方で亡くなられている命を守るためには、多少の経済的負担は甘受しようというのが日本国民の私は意思だと感じました。\r\n　ですから、そういう意味で、石炭はもちろんのこと、それは本丸は、もう皆さんも御承知のとおり、石油と天然ガスですから。石油と天然ガス、先ほど申し上げましたように、ロシアの輸出の半分を占める。これでもう着々と今戦費を調達しているわけですから、プーチン、ロシアは。ヨーロッパからもどんどんお金が入っている、日本からも今も入っているということなので。それは、難しい問題があることは恐らく私が一番よく分かっていると思います。旧通産省時代のプロジェクト、サハリン１、サハリン２ですから、私自身よく分かっておりますけれども、しかし、もう一度お聞きしますけれども、日本がどうしようが、対応しようが、継続する、撤退しないと言おうが、例えばＥＵも、原油をまずどうするか検討しようと、ＥＵの大統領、幹部、言い始めましたよね。今まさに検討していると思いますね。\r\n　ＥＵというのは、御承知のように、原油、石油は二五％ロシアに依存して、天然ガスは四五％も依存しているんですよ。日本は、原油がたしか三・六％、天然ガスは八・四％ですね。はるかにＥＵはロシア依存が高い。例えば、ＥＵが何らかの形でロシアからの原油、天然ガスの輸入規制というか、禁止まで踏み込むかが分かりませんけれども、そういうものに踏み込んだときは、日本もそれに追随せざるを得なくなると思いますが、その点についてどうお考えですか、政府としては。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "とにかく代替手段はあるし、やはり石炭火力自体が全世界的にもうやめていこうという流れになっているので、とにかく、ピンチをチャンスに変えて、むしろそういう攻めの姿勢でこういう石炭輸入も代替していく、他のエネルギーも含めてというような、私は是非やっていただきたいと思いますし、何よりも、制裁の効果がない、言うだけじゃということです",
                "是非ここは日本としてしっかりと対応していただきたいと思いますね",
                "だから、本当に、やはり日本人もウクライナ人と共にあるという連帯意識が、今、このウクライナの惨状を見て高まっているということなんですね",
                "\r\n　ですから、お金で済むことならもういいと、命は何物にも代えられないから",
                "この命を、残虐なプーチンによって、女性や子供までも含む無差別攻撃で、残忍なやり方で亡くなられている命を守るためには、多少の経済的負担は甘受しようというのが日本国民の私は意思だと感じました",
                "それは、難しい問題があることは恐らく私が一番よく分かっていると思います",
                "例えば、ＥＵが何らかの形でロシアからの原油、天然ガスの輸入規制というか、禁止まで踏み込むかが分かりませんけれども、そういうものに踏み込んだときは、日本もそれに追随せざるを得なくなると思いますが、その点についてどうお考えですか、政府としては"
            ]
        },
        {
            "speech_id": "120804376X01620220413_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○江田委員　あと、プーチン、こんなことを言っているんですよね。プーチンは、ロシアの非友好国に対して、天然ガスの輸入代金をルーブルで支払うことを要求する、それに従わない場合には天然ガスの供給を打ち切るとしている。これが方針ですよ。そして、御案内のとおり、Ｇ７はルーブル支払いを拒否しましたから。\r\n　これも一つの大きな要因として、日本がどう対応しようが、いきなりロシアがサハリン１、２についても供給をストップさせるということも十分考えられるんですよ。それについてはどうお考えですか。どう考えるというか、先ほどの、ＥＵが輸入禁止に踏み切る場合、プーチンが一方的に打ち切る場合、最悪の事態を想定してエネルギー安全保障とおっしゃるのなら、政府は当然今でも準備をされている、検討されている、代替手段を検討されている、そうじゃないと政府の責任を果たしていないということになりますけれども、政府の今の検討状況を御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/45",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これも一つの大きな要因として、日本がどう対応しようが、いきなりロシアがサハリン１、２についても供給をストップさせるということも十分考えられるんですよ",
                "どう考えるというか、先ほどの、ＥＵが輸入禁止に踏み切る場合、プーチンが一方的に打ち切る場合、最悪の事態を想定してエネルギー安全保障とおっしゃるのなら、政府は当然今でも準備をされている、検討されている、代替手段を検討されている、そうじゃないと政府の責任を果たしていないということになりますけれども、政府の今の検討状況を御答弁ください"
            ]
        },
        {
            "speech_id": "120804376X01620220413_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○江田委員　そういうストップされた場合も万全を期すという御答弁ですから、しっかりそのとおりやっていただきたいと思います。\r\n　いずれにせよ、これは非常に難しい問題ではありますけれども、もしかしたら耳にたこになっているかもしれませんが、桜田経済同友会代表幹事がおっしゃっている、記者会見で。サハリン２については、ロシアが国際法違反を繰り返しながら、日本企業は何もなかったかのように取引していくことは考えられない、価値観が通じない国で取引していくリスクをこれまで以上に考えていかなければいけない、ジェノサイド、集団虐殺に近いことを繰り返す国の重要企業や重要プロジェクトについては、今関与している商社もしかるべき判断をされると思う。全くそのとおりだと思います。\r\n　それから、小林健日本貿易会会長、この秋、日商会頭にもなられるそうですけれども、三菱商事の会長でもあって、これは実は、後で触れますアーク２から早々に撤退した企業でもありますけれども。ロシア産液化天然ガスの調達について、会見で、産地や調達時期を変更するスワップ取引など、実体的な解決手段はあるんだ、こう言っていますから。\r\n　私は、もうもたないと思いますよ。だって、ロシアというのは、平時でも平気で接収、国営化する国ですからね。だって、サハリン２も起こったじゃないですか、二〇〇六年。御存じですよね、二〇〇六年、何がサハリン２に起こったか。いきなりロシアの当局が環境破壊だといって工事計画認可を取り消して、それを口実にガスプロムを参入させ、過半の資本を取得させて、いわゆる国営化にしたわけでしょう。こういうことを平気で平時でもやる国ですからね。\r\n　何度も言いますけれども、こういうリスクのある国に、日本のエネルギーの安全保障、委ねていいんですかという。もっと大きな国益に照らして、岸田総理、岸田政権としては、是非、財務大臣、もう財務大臣も幾らでもお金を出している立場なんですから、国務大臣としても、是非そういう大局的判断をしていただきたいと思いますね。\r\n　もう時間もなくなってきたので、このアーク２と言われる問題を取り上げます。これはもっとひどい話、即刻、撤退すべきだと私は明言します、このアーク２というのは。\r\n　アーク２というのは、御承知じゃない方もいらっしゃるかもしれませんけれども、これは、二〇一九年の大阪におけるＧ20時に、安倍、プーチンの間で合意した首脳案件ですね。\r\n　このアーク２というのは北極海の天然ガス開発なんですけれども、これを主導しているノバティックという会社は、実はこれはクリミア併合時の制裁対象企業なんですよ。米国が制裁対象にした企業がノバティック。ノバティックの事実上の支配者はゲンナジー・ティムチェンコといいまして、これはプーチンの黒い金庫番と言われていますよ、黒い金庫番。それを見事に米国の制裁の尻抜けとして、元々、安倍総理というのは、クリミアのときにも腰砕けの制裁にとどめて、欧米からは制裁潰しだ、尻抜けだと批判され、ロシアは大喜びしたということがありましたけれども、その一環として、二〇一九年といえばほぼ北方領土が返ってくる見込みもない時期にも、こういったアーク２というものを経産省主導でやったということですね。\r\n　これは北極海のプロジェクトでありまして、さっきのサハリンとは違います。地政学的にも何ら日本の利益はありませんし、日本に供給しているんじゃなくて、これは中国に主に天然ガスを供給するプロジェクトですから、日本のエネルギー安全保障上もほぼ関係ありませんのでね。\r\n　こういう、そもそも、Ｇ７諸国というか欧米の制裁破りのようなこのアーク２は、日本のエネルギー安全保障の観点からも全く痛痒を感じないので、これは即刻、撤退すべきだと私は強く申し上げたいと思いますけれども、政府の見解、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　いずれにせよ、これは非常に難しい問題ではありますけれども、もしかしたら耳にたこになっているかもしれませんが、桜田経済同友会代表幹事がおっしゃっている、記者会見で",
                "サハリン２については、ロシアが国際法違反を繰り返しながら、日本企業は何もなかったかのように取引していくことは考えられない、価値観が通じない国で取引していくリスクをこれまで以上に考えていかなければいけない、ジェノサイド、集団虐殺に近いことを繰り返す国の重要企業や重要プロジェクトについては、今関与している商社もしかるべき判断をされると思う",
                "\r\n　何度も言いますけれども、こういうリスクのある国に、日本のエネルギーの安全保障、委ねていいんですかという",
                "もっと大きな国益に照らして、岸田総理、岸田政権としては、是非、財務大臣、もう財務大臣も幾らでもお金を出している立場なんですから、国務大臣としても、是非そういう大局的判断をしていただきたいと思いますね",
                "\r\n　これは北極海のプロジェクトでありまして、さっきのサハリンとは違います",
                "地政学的にも何ら日本の利益はありませんし、日本に供給しているんじゃなくて、これは中国に主に天然ガスを供給するプロジェクトですから、日本のエネルギー安全保障上もほぼ関係ありませんのでね",
                "\r\n　こういう、そもそも、Ｇ７諸国というか欧米の制裁破りのようなこのアーク２は、日本のエネルギー安全保障の観点からも全く痛痒を感じないので、これは即刻、撤退すべきだと私は強く申し上げたいと思いますけれども、政府の見解、御答弁ください"
            ]
        },
        {
            "speech_id": "120804376X01620220413_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○江田委員　全く関係ないですよ、そんなことは。日本のエネルギー安定供給であるとか自給率とか、全く関係ないプロジェクトなんですからね。\r\n　大臣も、それは副大臣は答えられないのは当たり前なので、大臣、国務大臣として是非認識していただきたいのは、このプロジェクトというのは、欧米がクリミア併合時にかけた制裁破りのプロジェクトだということですよ。安倍さんとプーチンが主導したプロジェクトだということです。日本のエネルギー安全保障にも全く関係ないプロジェクト、北極海。それに対して、砕氷船だといって、北極海は氷があるから、四隻も八隻も砕氷船だと、また莫大な金をかけて。\r\n　それで、これは、さっき言ったように、黒い金庫番という、このノバティックが六〇％株を持っているんですよ。ここに日本が投資すればするほど、プーチンのまた戦争財源になっていくわけです。日本に全くメリットがない。欧米のやっている制裁破りだ。\r\n　これは、申し訳ないけれども、今までの経済金融制裁は、全てＧ７、国際社会の後追いでしょう。さっきの石炭もそうだし、金融制裁だって、ズベルバンクとアルファバンクの資産凍結、アメリカがやったからしようがない、やりましょう、欧州が石炭やったからやりましょうでしょう。\r\n　これは独自性が出せるんですよ、大臣。これは、日本の独自、日本が絡んでいる企業、プロジェクトですから、欧米追随じゃなくて、独自性が出せる制裁になる。是非、大臣、ちょっと最後、お聞きになった上で、御答弁できたらお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　大臣も、それは副大臣は答えられないのは当たり前なので、大臣、国務大臣として是非認識していただきたいのは、このプロジェクトというのは、欧米がクリミア併合時にかけた制裁破りのプロジェクトだということですよ",
                "日本に全くメリットがない",
                "\r\n　これは、申し訳ないけれども、今までの経済金融制裁は、全てＧ７、国際社会の後追いでしょう",
                "さっきの石炭もそうだし、金融制裁だって、ズベルバンクとアルファバンクの資産凍結、アメリカがやったからしようがない、やりましょう、欧州が石炭やったからやりましょうでしょう"
            ]
        },
        {
            "speech_id": "120804376X00920220309_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○江田委員　そんな危機意識のなさだから、日本はいつもばかにされるんですよ、ロシアに弱腰だといって。\r\n　もう北方領土のことは、プーチン時代、絶対進みませんから。もうそういうことは捨象して。医療とかいろいろな人道的なものはともかく、中にはこういうエネルギーや天然ガスの話も入っているし、いろいろな中小企業の協力とか。それは本来ならやるべきですよ。しかし、ここまで侵略行為をやっているロシアに対して、とにかくもう止める、既存のやつも。だって、派遣するんですか、人をそこで、技術協力なんて。派遣できないでしょう。だから、こういうのは国際社会に分かりやすいメッセージでばしっとやるということが、日本のそういう外交努力の評価につながっていくわけですよね。\r\n　それから、私が質問したのは、北方四島における共同経済活動はどうするんですか、こうお聞きしたんですよ。八つの項目のプランとは違いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　もう北方領土のことは、プーチン時代、絶対進みませんから",
                "それは本来ならやるべきですよ",
                "しかし、ここまで侵略行為をやっているロシアに対して、とにかくもう止める、既存のやつも",
                "派遣できないでしょう"
            ]
        },
        {
            "speech_id": "120804376X00920220309_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○江田委員　分かりました。\r\n　だから、ＥＵがＳＷＩＦＴ排除と決めれば、もう自動的に日本の銀行もＳＷＩＦＴ排除で従わざるを得ないということですね、現状は。そういう理解ですよね。だから、主体的判断ではなくて、そういうふうになるということですね。\r\n　それでは、ちょっと時間ですので、最後、肝は、これは大変難しい問題だと私も認識していますが、石油とか天然ガス、エネルギー、ここをどうするか。\r\n　ロシアの外貨獲得の七割ぐらいを占めている。逆に言うと、これが抜け道になれば、もう決定的なやはりロシアへの制裁効果というのは生まれないかもしれないという状況の中で、サハリン１、２、これは私も昔携わったことがあるんですけれども、日本のエネルギー安全保障上、大変重要なプロジェクトというのは分かっていますけれども、しかし、事ここに至って、これだけの国際法の重大な違反、侵略行為が行われる中で、エクソン・モービルだ、シェルが撤退をしている中で、要は、ＬＮＧガスの輸入比率に占めるロシアの割合というのが八・何％ですか、それから原油が三・六、これをどう見るかですけれどもね。\r\n　やはり、私は、昨日も萩生田大臣がエネルギー安全保障上も重要なんと言うけれども、こんなカントリーリスクのあるロシアにそれほどの石油、天然ガスを依存している方が日本のエネルギー安全保障上、私は問題だと思いますけれどもね。\r\n　この際、しっかりと、撤退をすると。これは同友会の代表幹事の桜田さんもおっしゃっているお話ですから、最後、今日は経産副大臣ですか、来られているので、ここで決意を表明してください。副大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　やはり、私は、昨日も萩生田大臣がエネルギー安全保障上も重要なんと言うけれども、こんなカントリーリスクのあるロシアにそれほどの石油、天然ガスを依存している方が日本のエネルギー安全保障上、私は問題だと思いますけれどもね"
            ]
        },
        {
            "speech_id": "120805261X00420220126_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○江田委員　強い行動、どういうのがあり得るかじゃなくて、強い行動を取ることについて、今後、国際社会と調整していく。\r\n　バイデン大統領は、プーチン大統領個人を制裁するとか、ドル取引を停止するとか、ロシアからのエネルギー供給を止めるとか、未曽有の制裁をやるというのは個人的に、大統領としておっしゃっている。\r\n　それはともかく、総理、ここで一点確認したいんですよ。要は、クリミア併合のときに、日本は腰砕けの制裁しかできませんでした。欧米と協調できなかったんですよ。それは、一方で北方領土交渉があった、対ロ交渉があったので、そういう事情もあって、当時はたかだか、ビザ発給要件緩和に関するロシアとの協議の停止や、日ロ間の新投資協定などの締結交渉開始を凍結するとか、本当にやわな制裁しかできなかったんですよね。\r\n　今度は違うと。今度、仮にこの強い行動を取る、今度は欧米というかＧ７諸国と協調して、日本も足並みをそろえて、もし軍事行動となれば制裁をするということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　バイデン大統領は、プーチン大統領個人を制裁するとか、ドル取引を停止するとか、ロシアからのエネルギー供給を止めるとか、未曽有の制裁をやるというのは個人的に、大統領としておっしゃっている",
                "要は、クリミア併合のときに、日本は腰砕けの制裁しかできませんでした"
            ]
        },
        {
            "speech_id": "118905261X01620150312_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○江田（憲）委員　そういうお立場からの理屈としては、それは理屈としてあるとは思いますよ。\r\n　ただ、私があえて申し上げたかったのは、そういう理屈は我々にもあって、そういう理屈を闘わせる前に、例えば、メルケル首相が先般来日されて、講演で語られたことは、やはり、ドイツも原発推進だったけれども、二二年度をもって原発はゼロにする、それはもうあの福島の事故です、あれほど高度な技術水準を持っていた日本ですらこういうことが起こるんだ、現実としては考えられないようなリスクがあるんだということを悟った、その結果、これは政治決断だと。\r\n　政治決断という意味は、私は、理屈はいろいろあって困難もあるけれども、しかし、さっき私が申し上げましたように、メルケルさんがそこまで考えておられるかどうかわかりませんけれども、自然への畏怖とか畏敬の念とか、やはりそれに対する人間のひ弱さがあるとか、技術を扱うそういう人間力の弱さであるとか、そういったものを兼ね合わせて政治決断をされたと思うんですね、総理大臣として。\r\n　ですから、今、安倍総理がおっしゃったこと、私も昔、若いころは原発行政をやっていました、資源エネルギー庁で直接。ですから、私にも原発推進の責任はありますよ。それから、そういう理屈があることも当然私はよく理解できます。\r\n　しかし、安倍総理、これだけ熱心に復興に取り組んでおられる総理として、例えば、また同じ答えが返ってきてもしようがないのであれですけれども、メルケル首相の政治判断というのは、ドイツと日本はいろいろな状況も違う、わかりますよ、それから立場もあるので。ああいう政治決断については、総理はどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/316",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　ただ、私があえて申し上げたかったのは、そういう理屈は我々にもあって、そういう理屈を闘わせる前に、例えば、メルケル首相が先般来日されて、講演で語られたことは、やはり、ドイツも原発推進だったけれども、二二年度をもって原発はゼロにする、それはもうあの福島の事故です、あれほど高度な技術水準を持っていた日本ですらこういうことが起こるんだ、現実としては考えられないようなリスクがあるんだということを悟った、その結果、これは政治決断だと",
                "\r\n　政治決断という意味は、私は、理屈はいろいろあって困難もあるけれども、しかし、さっき私が申し上げましたように、メルケルさんがそこまで考えておられるかどうかわかりませんけれども、自然への畏怖とか畏敬の念とか、やはりそれに対する人間のひ弱さがあるとか、技術を扱うそういう人間力の弱さであるとか、そういったものを兼ね合わせて政治決断をされたと思うんですね、総理大臣として",
                "ですから、私にも原発推進の責任はありますよ",
                "それから、そういう理屈があることも当然私はよく理解できます",
                "\r\n　しかし、安倍総理、これだけ熱心に復興に取り組んでおられる総理として、例えば、また同じ答えが返ってきてもしようがないのであれですけれども、メルケル首相の政治判断というのは、ドイツと日本はいろいろな状況も違う、わかりますよ、それから立場もあるので"
            ]
        },
        {
            "speech_id": "118905261X01620150312_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○江田（憲）委員　今、使用済み核燃料があるから、まだ出してもいいだろうという話には絶対私はならないと思いますね。\r\n　畑村さんという元政府事故調・検証委員会の委員長の方も言っておられるように、当時の提言は全く実行されていない、検証も不十分だ、避難計画というのなら、避難のシミュレーションだけじゃなくて、実際避難訓練をしてみて、本当にワーカブルかどうか確認すべきだ。そのとおりだと思いますね。\r\n　本当に、そういう中で、これ以上言っても、もう立場が違います。ですから、そういう意味での総理の御見識をお聞きしたかったんですが、残念ですが平行線です。\r\n　我々は、いずれにせよ、省エネ、再エネは徹底的に促進をしていく。我々も、すぐ新エネがベースロードなんかになるとは思っていませんから、そこはつなぎ電源で、天然ガスやＬＮＧのコンバインドサイクル、高効率な、そういったものにつないでいく。ＣＯ2の問題は当然ありますので、今、ＣＣＳと言われている、ＣＯ2を空気中に排出される前に捕まえて貯留するような技術を持ったものも、もうアメリカでは実証、実行されているわけです。\r\n　そういったものを組み合わせて、そして一方では電力の自由化を進めていけば、どんどん原発というのは、私は安くもないと思っていますから、従来、入れていなかった廃炉費用とか損害賠償の費用とか、いろいろな本来入れるべき費用を入れていなくて安い安いと言ってきた歴史があるわけで、そういうものを入れていけば、もうどこまで広がるかわからない。これは除染費用だってまだわからないわけでしょう、損害賠償の全体の額だってまだわからない中で、原発のコストなんて計算できるはずがないんですよ。\r\n　そういう中で、まだ原発は安いからどうしたこうしたなんて言ってずっとそれにすがっていても日本のエネルギーの将来は開けないと思いますから、そこはこれ以上はもう申し上げませんけれども、我々は、そういう形で、将来、原発はゼロにしていく、原発フェードアウトという言葉を使っているのも、電力自由化と兼ね合わせて、自然に市場はもう原発は選択しなくなるだろうという前提のもとに、しっかり原発促進施策はやめていくということでございます。\r\n　さて、竹下復興大臣にお聞きしますが、先般、今後の復興のあり方について、全額国庫負担ではなくて、一部、被災自治体にも負担してもらうようなことも考えているという御発言をされましたけれども、その御真意をここで御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/320",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　畑村さんという元政府事故調・検証委員会の委員長の方も言っておられるように、当時の提言は全く実行されていない、検証も不十分だ、避難計画というのなら、避難のシミュレーションだけじゃなくて、実際避難訓練をしてみて、本当にワーカブルかどうか確認すべきだ",
                "\r\n　本当に、そういう中で、これ以上言っても、もう立場が違います",
                "\r\n　我々は、いずれにせよ、省エネ、再エネは徹底的に促進をしていく",
                "\r\n　そういったものを組み合わせて、そして一方では電力の自由化を進めていけば、どんどん原発というのは、私は安くもないと思っていますから、従来、入れていなかった廃炉費用とか損害賠償の費用とか、いろいろな本来入れるべき費用を入れていなくて安い安いと言ってきた歴史があるわけで、そういうものを入れていけば、もうどこまで広がるかわからない",
                "これは除染費用だってまだわからないわけでしょう、損害賠償の全体の額だってまだわからない中で、原発のコストなんて計算できるはずがないんですよ",
                "\r\n　そういう中で、まだ原発は安いからどうしたこうしたなんて言ってずっとそれにすがっていても日本のエネルギーの将来は開けないと思いますから、そこはこれ以上はもう申し上げませんけれども、我々は、そういう形で、将来、原発はゼロにしていく、原発フェードアウトという言葉を使っているのも、電力自由化と兼ね合わせて、自然に市場はもう原発は選択しなくなるだろうという前提のもとに、しっかり原発促進施策はやめていくということでございます"
            ]
        },
        {
            "speech_id": "118905254X00620150216_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-16",
            "speech_text": "○江田憲司君　維新の党代表、江田憲司でございます。（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました。亡くなられたお二人の御冥福をお祈りし、御家族の皆様に衷心よりお悔やみを申し上げます。\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません。テロにも絶対に屈してはいけません。\r\n　しかし、政治は結果責任です。今回、なぜ人質の救出ができなかったのか。安倍総理には、虚心坦懐に一連の対応を検証し、国会に報告されることを求めます。政府は身内だけで検証作業を開始したようですが、重要なことは、第三者による客観的な検証です。そして、それを今後のテロ対策に生かしていくことです。\r\n　さて、安倍総理、今、日本に一番求められているものは何でしょうか。それは、新陳代謝、イノベーションです。\r\n　古い細胞を排出して新しい細胞をつくる、そうして人間の体も成長していきます。国も同じです。非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです。そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう。\r\n　そして、それを担うのが、民間の活力と地域の底力なんです。だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく。\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります。\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います。経済政策では、確かに市場主義、自由主義を基本としますが、社会政策では、その負の側面に配慮し、失業者の発生や格差拡大には手厚いセーフティーネットを張ります。\r\n　例えば、衰退産業には市場から退出をしていただきますが、そこから出た失業者には、北欧諸国で行われているような職業訓練、次の就業機会の確保などの施策を講じます。低所得者向けには、給付つき税額控除や生活保護と基礎年金などをシームレスにつなぐ最低所得保障の制度導入も目指します。\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります。大事なことは、景気が本格的に回復し、現実に給料が上がり、国民生活が安定していくことです。\r\n　アベノミクス、その方向性自体には、維新の党は賛成です。しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません。\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです。旧日本維新の会も掲げました。当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された。その結果、株価も上がり、円高も是正され、失業率も下がった。そこは率直に評価したいと思います。\r\n　しかし、この金融緩和は、カンフル剤でしかありません。何本も打つものではありませんし、打っても、その効果は減殺されていきます。問題の根本的解決にもつながらない。昨年秋の二本目のカンフル剤は、増税失敗の影響緩和というやむを得ない事情はあったものの、今後、三本、四本と打っていくと、副作用、弊害も出てきます。\r\n　総理、こうした金融緩和が行き過ぎた場合の弊害を具体的にどう認識されていますか。\r\n　デフレ脱却、本格的な景気回復には、お金だけではなく、物、サービス、すなわち実体経済を動かしていく必要があります。金融緩和というカンフル剤で一時的に体はしゃきっとしますが、体質改善は、手術をしなければ実現できません。その意味で、第二、第三の矢が重要となってきます。\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です。しかし、残念ながら、この第二の矢は、あらぬ方向に飛んでしまった。そう、端的に言えば、公共事業のばらまきに堕してしまったんです。\r\n　ここ数年、決算ベースで、公共事業は、例年の二倍、年十兆円にまで膨れ上がっています。しかし、そのうち二から四兆円を使い残している。一体、何のための消費増税だったんでしょうか。余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません。政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか。\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう。\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった。せっかく、それまではデフレからの脱却が進みつつあったのに、今や、直近の統計で、デフレギャップは十五兆円にまで拡大してしまいました。\r\n　これを埋めなければならないのに、来年度予算、補正予算とも、消費を喚起する政策、予算が余りにも少ない。\r\n　例えば、本予算では、低所得者に六千円、子供一人当たり三千円を給付することになっていますが、この予算額がたったの二千三百億円。補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません。商品券の効果も、過去の地域振興券の例からして乏しい。\r\n　加えて、増税先送りを口実に、七百九十万人の低年金生活者への月五千円の給付金や保険料納付期間を二十五年から十年に短縮する措置は見送られました。公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか。\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった。\r\n　例えば、商品券ではなく、使途限定の保育バウチャーを子育て世帯に、福祉バウチャーをお年寄りに直接交付する。そして、そのバウチャーを持って利用者が施設を選べるようにすれば、事業者間の競争で、サービスの質も向上する。一挙両得です。総理、いかがでしょうか。\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません。\r\n　総理は、今国会でも、経済は生き物であり、計画経済のようにがちがちに固めていくと、結果、かえって悪くなることもあると述べられました。全くそのとおりですよ。財政運営も、時々の状況変化に応じて、適時適切に経営判断するのが基本です。\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません。御再考ください。\r\n　そして、アベノミクスの一番の問題が、成長戦略、第三の矢が飛んでいないことです。\r\n　維新の党は、その一丁目一番地が規制改革と地域主権改革、分権改革だと位置づけています。そう、安倍総理もおっしゃったように、これはもう、要は、やるかやらないか、行動なんですよ。しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです。\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか。これは、人間の本性、人間社会の根源的な問題にもかかわるところです。\r\n　だからこそ、ここに維新の党ありなんです。古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです。\r\n　安倍総理のおっしゃるとおり、単なる批判の応酬からは何も生まれません。維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです。\r\n　戦後の改革とは、戦争放棄、国民主権の確立、教育の民主化、農地解放、財閥解体といった、国の形を根底から変える改革でした。残念ながら、総理の改革は、とてもその域には達していない。はっきり最初に申し上げておきます。\r\n　さて、規制改革です。農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く成長分野ほど、規制でがんじがらめ。この民間活力をそぐ手かせ足かせを外していかなければなりません。\r\n　まずは、農業改革、農協改革です。\r\n　維新の党は、農業は守るが農協は守らない。農業を輸出成長産業にする、そのために頑張る農家、特に専業、主業農家は支援する。これが基本的な方針です。\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか。大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう。\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう。監査権は総合調整権と名前を変え、かえって全中は何でもできるようになる。そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です。こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません。\r\n　地域の農協の創意工夫が重要だと言うなら、同じ地域に第二農協、第三農協の設立を促し、競争させた方がはるかに効果的でしょう。あえてよそ者を入れる、異業種連携、融合から新しい知恵は生まれてくるんですから、農業生産法人の要件緩和はもちろんのこと、株式会社にも農地所有を認める。お年寄りや若者も、最近は地方に行って農業をしたいという人もふえているんですから、どんどん受け入れる。これは農家の担い手不足解消にもなります。\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です。農業委員会は別名転用委員会とも言われ、その転用期待が農地の集約、大規模化が進まない阻害要因にもなっています。こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます。\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう。ＪＡバンクや共済による収益が農協の本来事業を支えているという構図は、あたかも民営化前の郵政三事業と同じです。\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています。\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう。総理、それとも、農協や自民党内の抵抗勢力を恐れて手をつけませんか。\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか。政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です。\r\n　確かに、国が音頭をとって生産目標を配分する制度は一八年度に廃止されますが、米以外の作物に転作する奨励金を増額して、実際には米の減反を促す。こうした需給調整で米の値段を高どまりさせて農家の所得を維持する、いや、補助金、税金でふやす。損をするのは高い米を買わされる国民、消費者という、いつもながらの図式です。\r\n　日本の米はおいしくて安全、海外でも飛ぶように売れています。減反という需給調整を本当になくせば、米の値段はさらに下がり、もっと輸出できるようになるでしょう。\r\n　ただ、その分だけ農家の所得は下がる、そこは税金で一時的に直接支払いをしてもいい。頑張る農家は支援する、欧米では当たり前のことです。そして、七七八％もの関税は段階的に廃止をしていく。\r\n　総理、この数十年間、日本の農業は、ウルグアイ・ラウンド対策費で六兆円の税金をばらまいても、米に異常な高関税をかけても、衰退の一途をたどってきました。その間、岩手県分の農地が失われ、滋賀県分の耕作放棄地がふえた。そして、農家の平均年齢は、今や六十六歳です。このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます。\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか。\r\n　電力の自由化も重要です。\r\n　発送電を分離して送電線を自由に使わせる。そうすれば、電力分野にさまざまな会社が参入してきます。欧州のように消費者が電力会社を選べるようになる。そして、競争で電気料金も下がっていくことでしょう。\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした。原発の安全神話が崩れたと同時に、安定供給神話も崩れたんです。\r\n　これからは、地域分散型の小規模電源こそが、いざというときのリスクを分散し、電力の安定供給を担っていく。そのためにも、可及的速やかに発送電の分離を進めなければなりません。\r\n　また、都会に比べて地方に行くほど、風力や太陽光のポテンシャルがある。太陽光パネルを置ける土地もあるし、海岸線を中心に風が強い。それを活用して地産地消の電力会社が雨後のタケノコのようにできれば、そこに雇用が生まれ、給料が払われ、税収が上がり、地域おこしにもなります。そう、地域創生のためにも電力自由化が不可欠なんです。\r\n　そこで、総理に伺います。\r\n　報道では、二〇二〇年に発送電を分離し、その方式は持ち株会社方式と伝えられていますが、事実でしょうか。送電線を電力会社から分離しても、相変わらずその影響下にある方式では、こうした新規参入が十分に行われません。欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか。\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています。いわゆる原発フェードアウトです。\r\n　総理は、米国エネルギー省の公式データでは、原発は既に、太陽光を除き一番高い電源だということを御存じですか。原発が九・六一セント・パー・キロワットアワーであるのに対し、最新鋭の天然ガス火力が六・四四セント、温暖化対策にもなるＣＯ2貯留型の天然ガス火力でも九・一三セントです。以下、風力八・〇三セント、水力八・四五、石炭火力九・五六セントです。\r\n　日本の原発が安いとされてきたのは、本来算入すべきコストを算入してこなかったからです。総理、それでも原発は他の電源に比べて安いと強弁されますか。そうなら、米国エネルギー省のデータをどう理解されてのことですか。\r\n　総理は、原発依存度を可能な限り低減させるとしながら、原発は重要なベースロード電源とも位置づける。矛盾していませんか。原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか。三十キロ圏内の地元同意はとれたのですか。避難計画は万全ですか。核のごみの最終処分場は決まったのですか。安全だという責任は最終的に誰が負うのですか。それぞれお答えください。\r\n　次に、雇用法制です。\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です。しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています。\r\n　政府は、時間ではなく成果に賃金を払う脱時間給の導入を柱とする労働基準法の改正案を今国会に提出されるようですが、そうなら、一方で、長時間労働、過労死を防ぐ対策も欠かせません。また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です。\r\n　日本の賃金体系は、ざっくりと言えば、基本給は年功給、残業代は時間給というものですが、こうした働き過ぎ防止という観点、少子化時代の労働生産性向上という観点からの雇用法制のあり方について、総理の所見を伺います。\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです。\r\n　維新の党は、さきの臨時国会に同一労働同一賃金を定める法案を提出しましたが、総理のお考えを伺います。\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります。これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です。そして、その象徴的なプロジェクトが大阪都構想なのです。\r\n　安倍総理は、この構想について、二重行政の解消と住民自治の拡充という目的は重要、政府としては、住民投票で実施の意思が示された場合には、必要な手続を進めていくとされています。\r\n　総理、引き続きこの移行プロセスに賛同していただけますね。\r\n　大阪都構想には、東京と大阪、その二大エンジンで日本の成長を引っ張っていく、東京一極集中の是正と日本の新たな成長像を示すという意義もあります。五特別区には、東京二十三区以上の中核市並みの権限、財源が与えられます。\r\n　また、大阪都構想には、民間でできることは民間にという方針もあります。その一環として、大阪市では、地下鉄、バス、上下水道等の民営化を進めようとしていますが、大阪市議会、自民党の反対で実現していません。公共施設の民間による運営は、安倍総理の成長戦略の大きな柱の一つでしょう。\r\n　そこで伺いますが、地下鉄は民営化しても施設自体は残るので、地方自治法二百四十四条の二第二項の特別決議を要する施設の廃止には当たらないと解しますが、いかがですか。当たるのであれば、通常決議で民営化できる法改正を求めます。\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません。自民党が野党時代に策定した道州制基本法案は先送りされ、道州制特区に指定された北海道に移譲された権限は、商工会議所定款の一部変更認可や鳥獣保護法の麻酔薬使用許可といった瑣末なものばかり。政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です。総理の反論を聞かせてください。\r\n　あの大震災から四年近くがたちました。しかし、いまだ二十三万人の方々が避難生活を余儀なくされ、復興事業もまだまだ途上です。来年度は集中復興期間の最終年であり、道州制特区推進法の見直しも予定されています。この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います。\r\n　原発事故も収束にはほど遠い状況です。政府は、廃炉や汚染水対策、損害賠償、汚染土壌の除去、処分等で前面に立つ、責任を持つとしてきましたが、被災地の方々は決してそうは受けとめておりません。それぞれの問題について、国として、どう前面に立ち、責任を持っていくのか、お答えください。\r\n　信なくば立たず。全ての政策の前提は、国民の政治への信頼です。増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません。\r\n　維新の党は、議員定数や給与の三割カット、文書通信交通滞在費の使途公開法案を国会に提出しております。安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした。\r\n　しかし、大阪ではどうでしょうか。橋下徹さんが大阪府知事になり、府議会で大阪維新の会が過半数を占めた途端、府議会議員の定数は百九から八十八に二割削減、給与も三割カットですよ。その後、橋下さんが大阪市長になると、市長給与も四割カット、何千万円という退職金もとうとうゼロにした。総理、これが政治ではありませんか。\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい。行政のトップをとり、議会で過半数をとれば、安倍さん、やればできるんですよ。今、あなたが総理であり、自民党総裁じゃありませんか。そして、衆参とも与党が圧倒的多数を占めているじゃありませんか。\r\n　総理、おっしゃるとおり、やるかやらないか、行動あるのみなんですよ。やりませんか。それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません。\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします。\r\n　現在は、公職選挙法により、給与の国庫返納は違法寄附に当たります。それを閣僚の給与返上と同じように適法にする。総理、あくまでも議員個人の判断による自主返納です。この程度のことは、自民党総裁として自民党に指示していただけませんか。\r\n　さらに、維新の党は、先般、自主的に文書通信交通滞在費の使途公開を党のホームページ上で行いました。国会議員一人当たり月百万円、年千二百万円もの税金が、使途公開も領収書添付もなく使われています。国会議員の第二の給料と言われるゆえんです。\r\n　あの号泣県議の政務活動費の不正使用が暴かれたのも、その使い道の公開があったからこそでしょう。どこの会社でも経費は領収書つきで請求、こんなことは世間の常識です。\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか。公明党の山口代表も、議院運営委員会の場で検討しようとおっしゃった。反対する理由はないでしょう。やりましょう。できないのなら、総理、国会議員である御自身、また内閣の閣僚だけでも文書通信交通滞在費の公開をされてはいかがですか。\r\n　総理、要は、やるかやらないかですよ。はっきり答弁してください。\r\n　大阪市では、天下り先だった外郭団体を七十二団体から十八団体に減らしました。外郭団体への天下りも千四百八十七人から七百三十九人に半減しました。しかし、国では天下りが続々復活しています。\r\n　特に、安倍政権になって、完全民営化が予定される政府系金融機関のトップへの天下りが顕著です。日本政策金融公庫や国際協力銀行の総裁には財務省ＯＢが、商工組合中央金庫社長には経産省ＯＢが、民間人にかわってつきました。日本政策投資銀行も、今は副社長が財務省ＯＢであり、いずれ社長昇格でしょうか。政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です。\r\n　総理、安倍政権下で、天下りの禁止を含む公務員制度改革は一体どこに行ったんでしょうか。\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません。\r\n　最後に、安全保障法制、集団的自衛権について一言します。\r\n　この問題についての維新の党の立場は明快です。昨年九月の結党時にまとめた統一見解どおり、我が国と密接な関係にある他国に対する攻撃の結果、我が国に戦火が及ぶ蓋然性が相当に高く、国民がこうむることとなる犠牲も深刻なものになる場合には、憲法上、自衛権行使は可能というものです。\r\n　近時の武器技術の飛躍的進展などに応じて、通常兵器しかなかった時代に比べて、個別的自衛権と集団的自衛権という概念自体が相対化してきました。\r\n　国際法が御専門の中谷和弘東大大学院教授も「自衛権の現代的展開」という本の中で、日本を守るために派遣された公海上にある米国艦船が攻撃を受けた場合、有事における海上交通の安全確保と外国船舶、発射直後の上昇段階にある弾道ミサイルの送撃という例を挙げられ、こうした集団的自衛権の外縁を個別的自衛権として位置づける可能性は排除されないとしておられます。まさに我が意を得たりです。\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります。\r\n　そこで、総理に伺います。\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか。\r\n　さらに、さきの閣議決定を受けて、恒久的な自衛隊の海外派遣、後方支援に関する法案を提出されるお考えがあるかどうか、その際、いわゆる周辺事態法はどう扱われるおつもりか、お伺いをいたします。\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか。\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします。\r\n　偉大なことをなし遂げる人は、常に大胆な冒険者である。その著書「法の精神」で立憲主義、権力分立論を唱え、フランス革命やアメリカの独立にも大きな影響を与えたフランスの思想家モンテスキューの言葉です。後に、ナポレオンも、チャンスをもたらしてくれるのは冒険であると述べています。\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか。\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない。それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません。\r\n　失敗を恐れず、果敢に挑戦する。最初からできないとは言わず、どうしたらできるかを考える。今の日本に必要なことではないでしょうか。\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです。\r\n　自民党や民主党という大政党に入って、一段一段、安全に階段を上っていくのも人生でしょう。しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております。\r\n　真の改革政党維新の党への国民の皆さんの御理解と御支援を心からお願いを申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00620150216/15",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました",
                "\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません",
                "テロにも絶対に屈してはいけません",
                "\r\n　しかし、政治は結果責任です",
                "今回、なぜ人質の救出ができなかったのか",
                "非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです",
                "そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう",
                "だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく",
                "\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります",
                "\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います",
                "\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります",
                "\r\n　アベノミクス、その方向性自体には、維新の党は賛成です",
                "しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません",
                "\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです",
                "当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された",
                "\r\n　しかし、この金融緩和は、カンフル剤でしかありません",
                "問題の根本的解決にもつながらない",
                "\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です",
                "余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません",
                "政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか",
                "\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう",
                "\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった",
                "補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません",
                "公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか",
                "\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった",
                "\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません",
                "\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません",
                "しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです",
                "\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか",
                "\r\n　だからこそ、ここに維新の党ありなんです",
                "古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです",
                "維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです",
                "残念ながら、総理の改革は、とてもその域には達していない",
                "この民間活力をそぐ手かせ足かせを外していかなければなりません",
                "\r\n　維新の党は、農業は守るが農協は守らない",
                "\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか",
                "大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう",
                "\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう",
                "そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です",
                "こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません",
                "これは農家の担い手不足解消にもなります",
                "\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です",
                "こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます",
                "\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう",
                "\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています",
                "\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう",
                "\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか",
                "政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です",
                "このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます",
                "\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか",
                "\r\n　電力の自由化も重要です",
                "\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした",
                "そのためにも、可及的速やかに発送電の分離を進めなければなりません",
                "そう、地域創生のためにも電力自由化が不可欠なんです",
                "欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか",
                "\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています",
                "原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか",
                "\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です",
                "しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています",
                "また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です",
                "\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです",
                "\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります",
                "これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です",
                "当たるのであれば、通常決議で民営化できる法改正を求めます",
                "\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません",
                "政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です",
                "この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います",
                "増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません",
                "安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした",
                "\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい",
                "そして、衆参とも与党が圧倒的多数を占めているじゃありませんか",
                "それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません",
                "\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします",
                "それを閣僚の給与返上と同じように適法にする",
                "\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか",
                "政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です",
                "\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません",
                "\r\n　この問題についての維新の党の立場は明快です",
                "\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります",
                "\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか",
                "\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか",
                "\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします",
                "\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか",
                "\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない",
                "それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません",
                "今の日本に必要なことではないでしょうか",
                "\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです",
                "しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております"
            ]
        },
        {
            "speech_id": "118705254X00220140930_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○江田憲司君　江田憲司でございます。\r\n　私は、維新の党を代表して、安倍総理の所信表明演説について質問をいたします。（拍手）\r\n　まず、冒頭、この夏の豪雨災害、先日の御嶽山噴火等で多くのとうとい命が失われました。謹んで御冥福をお祈り申し上げますとともに、被災された方々に心からお見舞いを申し上げます。\r\n　災害対策に与党も野党もございません。我々も国会審議等を通じて建設的な提言を行ってまいりますので、安倍総理、よろしく御検討ください。\r\n　さて、維新の党は、日本維新の会と結いの党が合流し、二十一日に結党大会を開き、翌二十二日、正式に発足をいたしました。\r\n　維新とは、「維れ新たなり」です。すなわち、イノベーション。イノベーションとは、シュンペーターの時代の技術革新にとどまりません。それは、ありとあらゆる政治、経済、社会システムの変革を意味します。\r\n　このイノベーションとは、人間の体に例えれば、新陳代謝を大いに促進していくということです。\r\n　日本は、今、経済のグローバル化と大競争時代の荒波の中で、この新陳代謝がおくれ、国力が停滞し、国民は多くの不安を抱えています。\r\n　古い細胞を老廃物として排出し、新しい細胞をつくる、そうすることで、人間の体も成長していくんです。\r\n　国も同じです。これまでのしがらみ、既得権益、非効率な産業分野を整理して、人的、物的資源を新しいフロンティア、成長分野にシフトさせていく、これこそが、国の新陳代謝、イノベーションであり、日本の将来を切り開く、日本再生のための唯一の道だと維新の党は確信をしています。\r\n　そう、我々は、日本の、日本人の可能性、ポテンシャルを信じているんです。民間の活力、そして地域の底力を信じているんです。\r\n　しかし、現状はどうでしょうか。わざわざ、規制や許認可といった官僚統制で、民間に手かせ足かせをかけ、民間の活力をそいでいる。そして、相変わらずのお上意識の中央集権体制で地域の底力を抑えつけているじゃありませんか。\r\n　我々は、こうした官僚統制を排し、民間の能力が、活力が伸び伸びと発揮できるような環境を整備していく。地域のことは地域の人たちが一番わかっているのですから、中央から地域に権限、財源などを徹底的に移譲し、地域のことは地域で決める。そうすれば、民間の能力、活力、地域の底力で、必ずや日本は再生します。\r\n　維新の党は、こうしたイノベーション、国のありとあらゆる新陳代謝を、利権圧力団体に一切依存しない全くしがらみのない立場から断行してまいります。ぜひ、国民の皆さんの御理解、御支援を心からお願い申し上げます。\r\n　さて、具体論に入りましょう。\r\n　まず、景気、経済、成長戦略です。\r\n　大胆な金融緩和、アベノミクスの第一の矢は、確かに飛びました。\r\n　しかし、景気を持続的かつ本格的に回復させ、その恩恵を、国民の給料の引き上げ、生活の向上という形で均てんしていくためには、金融、お金だけではなく、実体経済、すなわち、物やサービスを動かす成長戦略、安倍総理の言う第三の矢を力強く飛ばす必要があります。そう、その肝中の肝である規制改革を断行していかなければならないんです。\r\n　しかし、規制で守られた既得権益から多くの組織票や献金をもらっている安倍自民党に、その岩盤を打破する改革が本当にできるでしょうか。\r\n　維新の党は、しがらみのない立場から、真の規制改革を断行していく、農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く分野に株式会社やＮＰＯ、個人などを新規に参入させ、経済、産業の新陳代謝を促していきます。\r\n　安倍総理は、この規制改革に一見前向きな姿勢に映ります。官邸主導で、霞が関官僚や族議員も抑えているように見える。しかし、その実態は、竜頭蛇尾、最初のアドバルーンは高く上がるんですが、抵抗勢力の反撃に遭い、ことごとく骨抜きにされているのが現実です。\r\n　一つ具体例を挙げましょう。\r\n　米の減反制度の廃止。廃止とは名ばかりで、実際は、飼料用米などに転用する農家への補助金を最大で三割上積みし、減反を促す。形を変えた減反政策と言ってもいい。この結果、既存の農家の所得は一三％増になるそうですから、反対の声が上がらなかったのは当然のことでしょう。結局、税金で賄う補助金が今よりふえ、農地を手放す兼業農家も減り、農地の大規模化も進まない。これのどこが改革なのか。\r\n　総理、減反という需給調整はやめ、価格下落分は直接支払いで、やる気のある農家を支え、おいしい日本の米をどんどんつくって輸出してもらおうじゃありませんか。総理の見解を伺います。\r\n　今、農家の平均年齢は六十七歳です。しかも、跡取りがいない。このまま閉鎖的な農業政策を続けていたら、それこそ十年後には日本の農業は死んでしまいます。\r\n　だからこそ、農業の担い手に新しい血を入れていく、規制を改革し、株式会社の農地取得を可能にしたり、農業生産法人の役員、出資制限などの要件を緩めて、市場志向型の農業へと転換していけばいい。株式会社は利益が上がらなければすぐ農地を放棄して退出するというなら、そこはゾーニング規制の強化等で歯どめをかければいいじゃありませんか。\r\n　総理、このような農業分野の規制改革、構造改革をどう進めるおつもりですか。\r\n　成長戦略は規制改革にとどまりません。\r\n　日本は、好むと好まざるとにかかわらず、生き馬の目を抜くような国際大競争時代を勝ち抜いていかなければなりません。そのためには、国際標準の制度、ルールで戦うしかないんです。そう、フリーで、フェア、オープンな市場主義が原則なんです。だからこそ、ＴＰＰであれ、ＦＴＡであれ、ＲＣＥＰ、ＡＰＥＣであれ、自由貿易、自由投資の促進のために、二国間、多国間の交渉、その全てに日本は保険を掛けて、積極的に参加、議論をリードしていくべきなんです。\r\n　資源もエネルギーもない日本が将来にわたって飯を食っていくためには、その持てる人材や技術を駆使して、それらを世界じゅうに行き来させ、新しい製品やサービスを生み出し、付加価値を上げていくしかないんです。\r\n　その意味で、ＴＰＰは特に重要です。この枠組みは、単に経済にとどまらず、アジア太平洋地域の安全保障上の意義も有しています。\r\n　マイケル・フロマンＵＳＴＲ代表は、私の米国留学時代のルームメートでもあり、タフネゴシエーターであることは重々承知していますが、ぜひ、総理、甘利大臣、日本の国益はしっかり背負いつつ、一方で、グローバルな見地から着地点を見つけ、早期妥結を図っていただきたいと思います。\r\n　先週の日米閣僚級協議は物別れに終わったと聞いていますが、交渉の現状と総理のＴＰＰ交渉の年内合意にかける意気込みを伺います。\r\n　企業の競争条件を国際的にもイコールにするという意味で、法人税の実効税率の引き下げも必要です。一挙には無理でも、重要なのは今後の工程表をつくることです。\r\n　総理、この段階的な法人税引き下げの道筋を示してください。その最終目標は、いつまでに何％に置いていますか。\r\n　一方で、市場主義、自由貿易、自由投資の世界は、基本的に優勝劣敗の世界でもあります。そのまま放置しては、当然、非効率な衰退産業は市場から退出を余儀なくされ、失業者は生まれ、格差も広がってしまう。そういう人たちのために、手厚いセーフティーネットを構築しなければいけません。政治は社会的弱者のためにあるんです。\r\n　こうしたセーフティーネットの構築、整備についての安倍総理の基本的な考え方とその具体策をお答えください。\r\n　セーフティーネットといえば、少子高齢化に対応できる、持続可能で、かつ、受益と負担を明確化した社会保障制度改革を実現することも不可欠です。\r\n　維新の党は、給付つき税額控除制度の導入を通じた最低生活保障の実現、年金制度の積立方式への移行や医療保険の一元化、地域が主体の多様な子育て支援サービスの提供等をその政策にしていますが、ことしは五年に一度の年金財政検証の年です。\r\n　政府が示したシナリオのうち、名目賃金上昇率一・三％、運用利回り二・三％、女性のＭ字カーブも実勢に近いシナリオでは、二〇五五年度には、現在百三十二兆円ある年金の積立金は枯渇し、モデル世帯の所得代替率も三〇％台という暗たんたる将来像が示されています。すなわち、このまま無策でいれば年金財政は将来破綻するという予測なんです。\r\n　総理、この年金制度の抜本改革についてどうされるのか。維新の党のように、世代間で公平な、みずからの払った保険料がみずからのもとに返ってくる年金制度の積立方式への移行を真剣に検討されたらいかがでしょうか。\r\n　さて、アベノミクス失敗への決定的な引き金を引くかもしれないのが、さらなる消費増税の強行です。\r\n　維新の党も、今後の社会保障費の増大等に応じて、消費増税の必要性を否定するものではありません。しかし、財政再建は、経済成長と歳出削減、増税のベストミックスでなし遂げられるんです。千兆円になんなんとする借金を増税だけで返せるはずがありませんし、無駄削減も徹底的に行っていかなければなりませんが、一般会計予算の規模が九十兆円台では限界があります。だからこそ、将来にわたって持続的な財政再建のエンジンたり得る経済成長、すなわち、金の卵を産むガチョウを殺してしまっては元も子もないんです。\r\n　その意味で、この四月の増税後の経済指標を見ると、とてもさらなる増税を行える経済体力にないというのが維新の党の考えです。国家運営の基本は、既定路線を単に踏襲するのではなく、時々の状況変化に応じて適時適切に経営判断することです。\r\n　今の経済は、四—六月期のＧＤＰが年率七・一％減と大幅減になったことに加え、七月も、安倍政権がボーナスが出て上向くとしていた消費が、マイナス五・九％と大幅減となりました。増税と物価上昇の影響で、十カ月連続でサラリーマン世帯の実質収入が大幅に低下したことが大きい。これは、単なる反動減や天候不順が原因ではなく、家計の実質所得の減少で購買力、消費マインドが落ちているという構造的問題だと私は深刻に捉えています。\r\n　今後、七—九月期の指標を注意深く分析していく必要はありますが、今の経済の体力からして、増税できる状況にはない、そのタイミングではないというのが我々維新の党の考えです。安倍総理の見解を伺います。\r\n　また、総理、消費増税時の約束、国会議員の定数削減の約束は一体どうなったのでしょうか。一昨年末の国会での党首討論でも、総理は、議員定数削減を必ず実現すると約束されたじゃありませんか。さらなる増税を検討されているというならなおさらのこと、ここではっきりと国民にお約束をいただきたい。総理、いかがですか。\r\n　維新の党は、さらにこの機会に、文書通信交通滞在費の使途公開を提案したいと思います。\r\n　例の号泣県議の一件を契機に、地方議員の政務活動費の問題が大きくクローズアップされている中で、国会議員だけが、月々百万円、年千二百万円の、領収書の要らない、公開する必要もない税金をもらっていいはずがありません。また、この程度のことができなくて、どうして国民に消費増税や社会保障の負担増をお願いすることができるんでしょうか。\r\n　二〇〇一年には、衆議院議長の諮問機関、衆議院改革に関する調査会が、使途報告書提出の義務化とその閲覧、公開を提言しています。ぜひ、各党各会派の皆さんにも真剣に検討していただきたいんです。\r\n　維新の党としては、今国会に使途公開のための議員立法を提出し、各党各会派にその実現を働きかけてまいります。仮に他の政党が反対をした場合でも、この十月分から他党に先駆けて公開をしてまいります。\r\n　総理、消費増税を実行に移した政権であるだけに、ぜひ、自民党総裁として、みずからが主導され、この文書通信交通滞在費の使途公開を実現しようじゃありませんか。見解を求めます。\r\n　さらに言えば、大震災の復興財源に充てるため、また議員定数の削減が実現するまでの間、国会議員の歳費を二割カットしていたのに、なぜこの五月からもとに戻したのか。\r\n　当時、我々は、国民に消費増税をお願いするのだから当然と、逆に議員歳費の三割カット法案を提出しましたが、自民党には見向きもされませんでした。こんなことが、一体、世間の常識からして許されるのでしょうか。総理、再考してください。\r\n　安倍政権になって、歳出の無駄削減も全く不十分です。\r\n　消費増税分は社会保障経費に充てると言いながら、実際は、震災・防災対策、国土強靱化という美名のもとに、無駄な公共事業をばらまき、かつ、消化し切れず、年二兆円から四兆円の使い残しが出ているのが現状です。今や、公共事業予算は、補正予算などを入れて、例年の倍の十兆円規模で推移しています。\r\n　総理、金に色目はないのです。消費税収を区分経理し特別会計に入れているというならともかく、これでは、消費増税で出た財源を公共事業に回していると批判されてもしようがないでしょう。\r\n　公共事業以外でも、消化し切れない巨額の基金が天下り法人にたまったままです。復興予算の流用も目立ちます。\r\n　総理、もうこんな財務省流のまやかしはやめましょう。見解を求めます。\r\n　消費税のさらなる二％増税で得られる年間五兆円の財源。この程度の額は、議員や公務員の身を切る改革や歳出削減で、総理、賄えますよ。例えば、国、地方の公務員の総人件費二十五兆円を二割カットするだけで、五兆円ぐらい出てきます。総理、やりましょう。見解を求めます。\r\n　増税と物価上昇で国民は負担に苦しみ、しかも景気は本格的には回復しない。その間のばらまきで財政は肥大化し、そして、背負い切れない借金だけが残る。この最悪のシナリオに向けて、日本は今、かじを切りつつあります。\r\n　総理、自民党や公明党からは、またぞろ消費増税のためにも補正予算編成をという声が上がっていますが、されませんね。総理、明確にお答えください。\r\n　国破れて財務省あり。絶対にそうさせてはならない、それが政治の責任だと私は考えております。\r\n　さて、二つ目のイノベーションは、中央集権体制の打破、すなわち、地域主権改革です。\r\n　安倍総理、なぜ政府は、相変わらずの中央集権体制で地域の底力を抑えつけているのでしょうか。地域のことは地域が、地域の市町村長や住民の皆さんが一番わかっているのです。\r\n　安倍政権は、この臨時国会最大のテーマに地方創生を掲げ、専任大臣まで置いて、関連施策を推進すると言います。しかし、なぜ、相変わらずのお上意識で、中央から地方を見おろす、上から目線で地方を創生しようとされるのか。\r\n　維新の党は、この中央集権を打破し、地域のことは地域で決める、中央、すなわち、霞が関官僚、族議員から、基礎自治体、市町村に権限、財源、人間を徹底的に移譲し、地域の実情に応じたきめ細かい行政を行う、地方創生も地域で決める。\r\n　安倍総理が所信表明演説で挙げた地域の成功事例は、何も安倍政権のおかげでも何でもなく、地域の底力そのものなんですよ。霞が関で椅子に踏ん反り返っている役人に地域のことはわかりません。\r\n　安倍政権になってから、この地域主権、分権改革には極めて消極的です。それは、自民党の国土強靱化族が進める、十年間で二百兆円の公共事業、こうした権益を手放したくないからじゃありませんか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/9",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　災害対策に与党も野党もございません",
                "イノベーションとは、シュンペーターの時代の技術革新にとどまりません",
                "これまでのしがらみ、既得権益、非効率な産業分野を整理して、人的、物的資源を新しいフロンティア、成長分野にシフトさせていく、これこそが、国の新陳代謝、イノベーションであり、日本の将来を切り開く、日本再生のための唯一の道だと維新の党は確信をしています",
                "わざわざ、規制や許認可といった官僚統制で、民間に手かせ足かせをかけ、民間の活力をそいでいる",
                "そして、相変わらずのお上意識の中央集権体制で地域の底力を抑えつけているじゃありませんか",
                "\r\n　維新の党は、こうしたイノベーション、国のありとあらゆる新陳代謝を、利権圧力団体に一切依存しない全くしがらみのない立場から断行してまいります",
                "\r\n　大胆な金融緩和、アベノミクスの第一の矢は、確かに飛びました",
                "\r\n　しかし、規制で守られた既得権益から多くの組織票や献金をもらっている安倍自民党に、その岩盤を打破する改革が本当にできるでしょうか",
                "\r\n　維新の党は、しがらみのない立場から、真の規制改革を断行していく、農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く分野に株式会社やＮＰＯ、個人などを新規に参入させ、経済、産業の新陳代謝を促していきます",
                "\r\n　安倍総理は、この規制改革に一見前向きな姿勢に映ります",
                "形を変えた減反政策と言ってもいい",
                "この結果、既存の農家の所得は一三％増になるそうですから、反対の声が上がらなかったのは当然のことでしょう",
                "\r\n　総理、減反という需給調整はやめ、価格下落分は直接支払いで、やる気のある農家を支え、おいしい日本の米をどんどんつくって輸出してもらおうじゃありませんか",
                "このまま閉鎖的な農業政策を続けていたら、それこそ十年後には日本の農業は死んでしまいます",
                "\r\n　だからこそ、農業の担い手に新しい血を入れていく、規制を改革し、株式会社の農地取得を可能にしたり、農業生産法人の役員、出資制限などの要件を緩めて、市場志向型の農業へと転換していけばいい",
                "株式会社は利益が上がらなければすぐ農地を放棄して退出するというなら、そこはゾーニング規制の強化等で歯どめをかければいいじゃありませんか",
                "\r\n　成長戦略は規制改革にとどまりません",
                "\r\n　日本は、好むと好まざるとにかかわらず、生き馬の目を抜くような国際大競争時代を勝ち抜いていかなければなりません",
                "だからこそ、ＴＰＰであれ、ＦＴＡであれ、ＲＣＥＰ、ＡＰＥＣであれ、自由貿易、自由投資の促進のために、二国間、多国間の交渉、その全てに日本は保険を掛けて、積極的に参加、議論をリードしていくべきなんです",
                "\r\n　マイケル・フロマンＵＳＴＲ代表は、私の米国留学時代のルームメートでもあり、タフネゴシエーターであることは重々承知していますが、ぜひ、総理、甘利大臣、日本の国益はしっかり背負いつつ、一方で、グローバルな見地から着地点を見つけ、早期妥結を図っていただきたいと思います",
                "そういう人たちのために、手厚いセーフティーネットを構築しなければいけません",
                "政治は社会的弱者のためにあるんです",
                "\r\n　セーフティーネットといえば、少子高齢化に対応できる、持続可能で、かつ、受益と負担を明確化した社会保障制度改革を実現することも不可欠です",
                "\r\n　さて、アベノミクス失敗への決定的な引き金を引くかもしれないのが、さらなる消費増税の強行です",
                "\r\n　維新の党も、今後の社会保障費の増大等に応じて、消費増税の必要性を否定するものではありません",
                "千兆円になんなんとする借金を増税だけで返せるはずがありませんし、無駄削減も徹底的に行っていかなければなりませんが、一般会計予算の規模が九十兆円台では限界があります",
                "\r\n　その意味で、この四月の増税後の経済指標を見ると、とてもさらなる増税を行える経済体力にないというのが維新の党の考えです",
                "これは、単なる反動減や天候不順が原因ではなく、家計の実質所得の減少で購買力、消費マインドが落ちているという構造的問題だと私は深刻に捉えています",
                "\r\n　今後、七—九月期の指標を注意深く分析していく必要はありますが、今の経済の体力からして、増税できる状況にはない、そのタイミングではないというのが我々維新の党の考えです",
                "一昨年末の国会での党首討論でも、総理は、議員定数削減を必ず実現すると約束されたじゃありませんか",
                "さらなる増税を検討されているというならなおさらのこと、ここではっきりと国民にお約束をいただきたい",
                "\r\n　例の号泣県議の一件を契機に、地方議員の政務活動費の問題が大きくクローズアップされている中で、国会議員だけが、月々百万円、年千二百万円の、領収書の要らない、公開する必要もない税金をもらっていいはずがありません",
                "\r\n　総理、消費増税を実行に移した政権であるだけに、ぜひ、自民党総裁として、みずからが主導され、この文書通信交通滞在費の使途公開を実現しようじゃありませんか",
                "\r\n　さらに言えば、大震災の復興財源に充てるため、また議員定数の削減が実現するまでの間、国会議員の歳費を二割カットしていたのに、なぜこの五月からもとに戻したのか",
                "\r\n　当時、我々は、国民に消費増税をお願いするのだから当然と、逆に議員歳費の三割カット法案を提出しましたが、自民党には見向きもされませんでした",
                "\r\n　安倍政権になって、歳出の無駄削減も全く不十分です",
                "消費税収を区分経理し特別会計に入れているというならともかく、これでは、消費増税で出た財源を公共事業に回していると批判されてもしようがないでしょう",
                "\r\n　総理、もうこんな財務省流のまやかしはやめましょう",
                "この最悪のシナリオに向けて、日本は今、かじを切りつつあります",
                "\r\n　総理、自民党や公明党からは、またぞろ消費増税のためにも補正予算編成をという声が上がっていますが、されませんね",
                "絶対にそうさせてはならない、それが政治の責任だと私は考えております",
                "\r\n　安倍総理、なぜ政府は、相変わらずの中央集権体制で地域の底力を抑えつけているのでしょうか",
                "しかし、なぜ、相変わらずのお上意識で、中央から地方を見おろす、上から目線で地方を創生しようとされるのか",
                "\r\n　維新の党は、この中央集権を打破し、地域のことは地域で決める、中央、すなわち、霞が関官僚、族議員から、基礎自治体、市町村に権限、財源、人間を徹底的に移譲し、地域の実情に応じたきめ細かい行政を行う、地方創生も地域で決める",
                "\r\n　安倍政権になってから、この地域主権、分権改革には極めて消極的です",
                "それは、自民党の国土強靱化族が進める、十年間で二百兆円の公共事業、こうした権益を手放したくないからじゃありませんか"
            ]
        },
        {
            "speech_id": "118705254X00220140930_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-09-30",
            "speech_text": "○江田憲司君（続）　中央と地方がばらばらでは、地域主権改革も成長戦略も進みません。\r\n　ぜひ、安倍総理も、その実現に力をかしていただけませんでしょうか。自民党総裁としての強い指導力を求めたいと思いますが、見解をお伺いいたします。\r\n　電力・エネルギー部門も、日本の将来を牽引する成長分野です。そして、ここでも、規制改革、すなわち、電力の再編自由化が必要不可欠です。\r\n　発電から送配電を分離して民間に開放すれば、それを使っていろいろな会社が参入してきます。あたかも、ＮＴＴの通信回線を開放したら多くの電話・通信会社が参入してきたのと同じです。そして、競争効果で料金も下がった。そうした機会、チャンスさえ与えれば、地域分散型の電源開発や電力の地産地消も可能となり、それが雇用や所得を生み、地域の活性化にもつながります。\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう安くもない原発は、市場メカニズムによって、近い将来フェードアウトしていくと維新の党は考えています。\r\n　総理、こうした電力の再編自由化に向けた具体的方策とその工程表について、明らかにしてください。\r\n　また、米国エネルギー省も原発はもはや一番高い電源だと位置づけているのに、なぜ政府のエネルギー基本計画で原発を重要なベースロード電源と位置づけたのか、その理由をお聞かせください。\r\n　維新の党は、原発の再稼働を全く否定するものではありません。しかし、現状のように、再稼働の安全性に誰が責任を持つのか、政府なのか原子力規制委員会なのか事業者なのか、それすら不明確な状況で再稼働させるべきではないと考えています。\r\n　加えて、事故時の避難計画の実効性の担保や再稼働の前提となる三十キロ圏内の地元同意、核のごみの処分場確保の見通しや原子力損害賠償法の見直し等について不透明なままでは、なおさらのことです。\r\n　特に、川内原発については、避難計画が不十分でその実効性が疑われている、地元の同意が得られていない、特に、御嶽山の噴火に見られるように、火山噴火への対応が全くできていないという状況では、とても再稼働など考えられません。総理の見解を求めます。\r\n　現在、世界をめぐる国際情勢、安全保障環境は複雑さを増しています。国際社会のパワーバランスが変化する中、アジア太平洋地域の重要性が急速に高まり、日米関係の基軸たる日米同盟の意義もますます重くなっています。特に、北東アジア地域では、領域主権や権益をめぐる対立や核開発を強行する国もあり、一つ間違えば、国民の生命財産に重大な影響を及ぼし得る状況となっています。\r\n　維新の党は、国民の生命財産や領土を守るため、平和主義を掲げる憲法の理念を踏まえつつ、昨今の安全保障環境の変化に対応し、憲法で許される自衛権の範囲の明確化、自衛権の再定義をいたしました。\r\n　すなわち、憲法に定められた平和的生存権や幸福追求権の趣旨に鑑みれば、仮に、我が国が直接的に武力攻撃を受けていない状況下であっても、我が国と密接な関係にある他国に対する攻撃の結果、我が国にも戦火が及ぶ蓋然性が高く、国民の犠牲も深刻なものになる場合には、それを阻止し、我が国を防衛するために自衛権を行使することは、憲法解釈として許容されると考えます。\r\n　もちろん、再定義された自衛の措置については、範囲の拡大や濫用にしっかりと歯どめをかけ、憲法の制約と安全保障上の要請を精緻に判断した上で、包括的な法整備にも取り組むことといたしたいと思います。\r\n　以上のような維新の党の基本的な考え方に基づき、世上、集団的自衛権の限定容認と称される閣議決定について、安倍総理の見解をただしていきたいと思います。\r\n　この閣議決定文は八ページにも及びますが、私には、その美しい、官庁文学に彩られた文章からは、どうしても集団的自衛権の限定容認という意味が読み取れません。そこに、集団的自衛権という六文字は一カ所だけ。しかも、主文ではなくて傍論的なところに、国際法上は、集団的自衛権が根拠となる場合があると書かれているだけです。\r\n　しかも、閣議決定後の会見で安倍総理も、集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなくとか、新三要件は今までの三要件と基本的考えはほとんど同じとも言われています。\r\n　きわめつけは、国際法上の根拠と憲法解釈は区別して理解する必要がある。ここまで来ると究極の戦術的曖昧戦略だと思うんですが、総理、この閣議決定はいわゆる集団的自衛権を限定容認したものなのか、明確にお答えください。\r\n　加えて、太田国務大臣、公明党も同じ認識、理解でよいのか、お答えください。\r\n　閣議決定文の詳細に入ります。\r\n　一つは、他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合というのは、現行の防衛出動の要件とどこがどう違うんでしょうか。\r\n　ちなみに、内閣法制局長官が七月の予算委員会で明らかにした明白な危険の定義とは、国民に武力攻撃と同様の深刻、重大な被害、戦禍、犠牲が及ぶことが明らかというものです。防衛出動の要件も、武力攻撃の発生だけではなく、切迫していれば十分とされています。総理の見解を伺います。\r\n　さらに、武力行使については、国際法上の根拠と憲法の解釈は区別して理解とか書いてありますが、これは一体どういう意味ですか。お答えください。\r\n　国際法上、集団的自衛権の本質、性格については諸説あります。国際法の有権解釈権を持つ国際司法裁判所の見解は、他国防衛説といって、集団的自衛権は他国を防衛する権利、すなわち、正当防衛概念のうち、他人の権利の防衛に対応する国際法上の概念とされます。\r\n　一方、安倍総理、日本政府の見解は、死活的利益防衛説に当たり、他国への武力攻撃で自国の死活的な利益が害された場合に行使するのが集団的自衛権とされます。しかし、これは異端、少数説なんです。\r\n　今回の閣議決定は、他国への攻撃を契機とはしているものの、他国防衛ではなく、自国防衛の趣旨を明確にしています。さきの予算委員会でも、公明党の北側議員もそう断言しました。そうなら、それは国際法上も個別的自衛権の範疇に入るものです。\r\n　私が予算委員会で、政府が示した十五事例について、架空の事例を除き、これまで必要以上にその範囲を狭めてきた個別的自衛権の解釈を国際標準に合わせて適正化することで十分対応可能と主張したのに対し、安倍総理や外務省がそれは国際法上おかしいと批判されましたが、逆に、私は今、安倍総理、あなたの方がおかしいと申し上げたいと思います。何か反論がありますか。\r\n　国際標準の集団的自衛権の定義と日本政府独自の定義の違いは以上のとおりですが、それをさらに複雑にしているのが、近時の核や弾道ミサイル等の武器技術の飛躍的な進展なんです。個別的自衛権と集団的自衛権の外縁が交わる、重なり合うようになってきたんです。\r\n　例を挙げましょう。\r\n　日本海で米国の艦船が攻撃されたとします。昔なら、朝鮮半島から対艦砲で大砲の弾をぽんと米艦船に当てても、そんな弾が日本まで届きようがない。したがって、その場合、日本が米艦を守るのは明らかに集団的自衛権、他国を守る権利です。\r\n　しかし、今はどうでしょう。北朝鮮のノドンミサイルが二百発以上日本に向けられている中で、同じように米艦船がミサイル攻撃された。その場合は、間髪を入れず在日米軍基地、すなわち日本本土がミサイル攻撃される蓋然性が高いでしょう。米軍基地から一斉に反撃されるのがわかっているのに、同時にそこをたたかない間抜けな司令官は北朝鮮にもいません。\r\n　したがって、こうした状況は、まさに日本への武力攻撃が切迫しているとも言えるので、その米艦船を守るのは個別的自衛権の行使とも言えるんです。ただ、それは、見方によっては集団的自衛権の行使とも言える。ここが両者が重なり合う部分、限界領域の部分なんです。\r\n　自民党の皆さん、よく聞いてください。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/13",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○江田憲司君（続）　中央と地方がばらばらでは、地域主権改革も成長戦略も進みません",
                "そして、ここでも、規制改革、すなわち、電力の再編自由化が必要不可欠です",
                "\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう安くもない原発は、市場メカニズムによって、近い将来フェードアウトしていくと維新の党は考えています",
                "\r\n　維新の党は、原発の再稼働を全く否定するものではありません",
                "しかし、現状のように、再稼働の安全性に誰が責任を持つのか、政府なのか原子力規制委員会なのか事業者なのか、それすら不明確な状況で再稼働させるべきではないと考えています",
                "\r\n　加えて、事故時の避難計画の実効性の担保や再稼働の前提となる三十キロ圏内の地元同意、核のごみの処分場確保の見通しや原子力損害賠償法の見直し等について不透明なままでは、なおさらのことです",
                "\r\n　特に、川内原発については、避難計画が不十分でその実効性が疑われている、地元の同意が得られていない、特に、御嶽山の噴火に見られるように、火山噴火への対応が全くできていないという状況では、とても再稼働など考えられません",
                "\r\n　維新の党は、国民の生命財産や領土を守るため、平和主義を掲げる憲法の理念を踏まえつつ、昨今の安全保障環境の変化に対応し、憲法で許される自衛権の範囲の明確化、自衛権の再定義をいたしました",
                "\r\n　すなわち、憲法に定められた平和的生存権や幸福追求権の趣旨に鑑みれば、仮に、我が国が直接的に武力攻撃を受けていない状況下であっても、我が国と密接な関係にある他国に対する攻撃の結果、我が国にも戦火が及ぶ蓋然性が高く、国民の犠牲も深刻なものになる場合には、それを阻止し、我が国を防衛するために自衛権を行使することは、憲法解釈として許容されると考えます",
                "\r\n　もちろん、再定義された自衛の措置については、範囲の拡大や濫用にしっかりと歯どめをかけ、憲法の制約と安全保障上の要請を精緻に判断した上で、包括的な法整備にも取り組むことといたしたいと思います",
                "\r\n　以上のような維新の党の基本的な考え方に基づき、世上、集団的自衛権の限定容認と称される閣議決定について、安倍総理の見解をただしていきたいと思います",
                "\r\n　この閣議決定文は八ページにも及びますが、私には、その美しい、官庁文学に彩られた文章からは、どうしても集団的自衛権の限定容認という意味が読み取れません",
                "\r\n　しかも、閣議決定後の会見で安倍総理も、集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなくとか、新三要件は今までの三要件と基本的考えはほとんど同じとも言われています",
                "\r\n　一つは、他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合というのは、現行の防衛出動の要件とどこがどう違うんでしょうか",
                "そうなら、それは国際法上も個別的自衛権の範疇に入るものです",
                "\r\n　私が予算委員会で、政府が示した十五事例について、架空の事例を除き、これまで必要以上にその範囲を狭めてきた個別的自衛権の解釈を国際標準に合わせて適正化することで十分対応可能と主張したのに対し、安倍総理や外務省がそれは国際法上おかしいと批判されましたが、逆に、私は今、安倍総理、あなたの方がおかしいと申し上げたいと思います",
                "したがって、その場合、日本が米艦を守るのは明らかに集団的自衛権、他国を守る権利です",
                "\r\n　したがって、こうした状況は、まさに日本への武力攻撃が切迫しているとも言えるので、その米艦船を守るのは個別的自衛権の行使とも言えるんです",
                "ただ、それは、見方によっては集団的自衛権の行使とも言える"
            ]
        },
        {
            "speech_id": "118605261X00620140212_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○江田（憲）委員　私も元官僚ですから、これは手にとるようにわかるんですよ。知恵を出さなくていいんですよ。\r\n　結局、これは政治も悪いんですけれども、例えば補正で五・五兆円積めという数字がありきで、積み上げられないんですよ、急に言えと言われても、需要を調査する時間もないし。そうすると、結局、基金に積んじゃうんですよ、額を稼ぎたいために。公共事業だってそうですよ。消化できないなんということはもうわかっているんですよ、役人はばかじゃないので。だけれども、公共事業なら積み増しは簡単なんですよ、鉛筆をなめれば。\r\n　ですので、ぜひ、安倍総理それから菅官房長官、霞が関ににらみをきかせている官房長官として、官僚の習癖というか、官僚ばかりが悪いんじゃないんですよ、本当に。だけれども、こういう中身のないものをつくると、本当にこれは国を誤ることになりますので、ぜひお願いします。\r\n　そこで、規制改革ということで、第三の矢、成長戦略の中の一番の肝である規制改革について、残りの時間はお聞きしたいと思うんですね。\r\n　ここがみそでありまして、それは、さっき言いましたように、資本プラス労働プラス全要素生産性で経済が成長していくのであれば、この資本ストック、設備投資のところは、まさに農業であるとか医療、福祉、子育てであるとか、さらには電力、エネルギーであるとか、誰しも認める日本の成長分野、これがもう規制でがんじがらめなわけですから、その規制を改革して、新しい血を入れていく、新規参入をさせていくという意味では、農業にも、しっかり、土地を買って、農地を買って株式会社が農業を営めるようにする。医療や福祉の分野でも、民間活力をどんどん、今でも入れていますけれども、さらに広げていく。電力、エネルギーは、政府も目指しておられる電力の再編、自由化で地産地消の、地域分散型の新しい電力会社をどんどんどんどん参入させていく。そういうことで資本のところがふえていく。技術革新も大事だということで、そういう意味で一番私どもは大事だと思っているんです。\r\n　きょうも時間はありませんので、農業に絞ってお聞きしますけれども、その前に、たびたび名前を出して恐縮ですが、ちょっとイエール大学でハクションをされているかもしれませんが、浜田宏一先生が、実は、アベノミクスを評価され、第一の矢の金融緩和はＡだ、第二の財政運営はＢだ、第三の規制改革、成長戦略はＥだ、本当はＦをつけたいんだけれども、Ｆをつけたら私が落第になって内閣参与をやめなきゃならないのでＥにするという発言をされているんですが、率直な感想をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/220",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "消化できないなんということはもうわかっているんですよ、役人はばかじゃないので",
                "\r\n　ですので、ぜひ、安倍総理それから菅官房長官、霞が関ににらみをきかせている官房長官として、官僚の習癖というか、官僚ばかりが悪いんじゃないんですよ、本当に",
                "だけれども、こういう中身のないものをつくると、本当にこれは国を誤ることになりますので、ぜひお願いします",
                "技術革新も大事だということで、そういう意味で一番私どもは大事だと思っているんです"
            ]
        },
        {
            "speech_id": "118605254X00320140129_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-29",
            "speech_text": "○江田憲司君（続）　最近の安倍総理を見ていると、これからの幾多の国政の課題への対処は、もう、この心情倫理に基づき決断、実行していこうと考えているのではとすら疑ってしまいます。\r\n　総理、このマックス・ウェーバーの、政治家は心情倫理ではなく責任倫理で行動すべきという考えに対する御見識を、あれば御披露ください。\r\n　次に、経済政策についてお聞きしたいと思います。\r\n　まず、好むと好まざるとにかかわらず、これからは国際大競争時代を勝ち抜いていかなければなりません。そのためには、国際標準の制度、ルールで戦うしかない。日本だけ異質な制度やルールを企業に押しつけることはできないんです。そう、フリーで、フェア、オープンな市場主義が原則なんです。\r\n　我々は、日本経済のポテンシャルの高さを信じています。その可能性を生かすには、規制改革などの環境整備が欠かせません。法人税の実効税率の引き下げも必要です。\r\n　特に、直接の競争相手、中国や韓国といった国の法人税率は二〇％台前半です。したがって、一挙には無理でも、重要なのは、いついつまでにどこまで下げるといった行程表をつくることです。企業は、将来の見通しさえ立てば、それに合わせて計画を立て、行動していきます。それにより、企業立地や設備投資が拡大をしていくんです。\r\n　総理、この段階的な法人税引き下げの道筋をお示しください。その最終目標は何％に置いておられますか。\r\n　一方で、市場主義社会は、基本的に優勝劣敗の世界であります。そのまま放置しては、当然、非効率な衰退産業は市場から退場を迫られ、失業者は生まれ、格差も広がってしまう。そういう人たちのために、手厚いセーフティーネットを構築していかなければなりません。政治は社会的弱者のためにあるのです。\r\n　こうした考え方、小さな政府で大きなサービスのよい例がスウェーデンです。\r\n　スウェーデンは社会福祉大国だと言われますが、衰退する産業を潰すこともいといません。リーマン・ショックで経営危機に陥った自動車メーカー、ボルボやサーブでさえ救済しなかった。もちろん、大量の失業者もその結果出てきます。そこで、政府は三年ほどの時をかけ、職業訓練などを行って再就職先まで面倒を見る。そういうシステムが構築されているんです。\r\n　この手厚いセーフティーネットの構築についての安倍政権の政策は何ですか。具体的にお答えください。\r\n　景気に目を移すと、これまで安倍政権の高支持率を支えてきたアベノミクスも、大胆な金融緩和というカンフル剤が効いて、今のところ、順調に推移しているように見えます。\r\n　しかし、四月からの消費増税、成長戦略の肝である規制改革の骨抜き等で、早晩息切れし、残念ながら、このままでは、年央以降、景気は失速する可能性が高い。この春先には、これまで十五兆円も買い越してきた外国投資家が、先行きを憂え、東京市場で株を投げ売りするという怖い話もあります。\r\n　それを回避し、景気を本格的に回復させていくためには、お金だけではなくて、実体経済、すなわち、物やサービスを動かす成長戦略、安倍総理の言う第三の矢を力強く飛ばす必要があります。そう、規制改革や地域主権改革を断行していかなければなりません。\r\n　しかし、規制で守られた既得権益から多くの組織票や献金をもらっている安倍自民党に、その岩盤を打破する改革が本当にできるでしょうか。地方に権限や財源をおろすといっても、それに体を張って抵抗する中央官僚や、その背後にいる族議員を、押し切ることができるでしょうか。これまでの自民党政権は、ことごとく、そのしがらみに足をとられ、改革の後退を余儀なくされてきました。\r\n　安倍政権でも、同様に、我々から見ると、官僚主導、族議員主導の政治が頭をもたげ始めた。例えば、デフレ下における増税の強行、国土強靱化と称する公共事業のばらまき、さらには、成長戦略の肝である規制改革の骨抜き等々です。そして、その結果、国民が置き去りにされつつある。\r\n　衆院の解散権や、内閣や党の人事権を持つ安倍総理が、身を捨てて、この改革に反対するなら俺の首をとれという覚悟を示さなければ、岩盤規制を打ち砕くことも、地域主権改革を断行することもできません。\r\n　よい悪いは別にして、小泉元総理にはその覚悟があった。それが結果的に長期政権を導いたんです。\r\n　残念ながら、安倍総理からは、その覚悟、気迫が感じられません。長期政権狙いで安全運転に徹しようと思った途端に、その政権は短命で終わるんです。総理、そうじゃないとおっしゃるなら、ここで、その覚悟のほどをお示しください。\r\n　そこで、成長戦略の肝、規制改革の具体策についてお伺いします。\r\n　日本の将来を切り開く成長産業は、電力、エネルギー、医療、福祉、子育て、農業といった分野から生まれます。しかし、これらの分野はどこも、規制でがんじがらめ、新規参入が自由にできない。\r\n　安倍総理は、この規制改革に前向きな姿勢に映ります。官邸主導で、霞が関の官僚も抑えているようにも見える。しかし、その実態は、竜頭蛇尾、最初のアドバルーンは高く上がりますが、族議員や官僚の抵抗に遭い、ことごとく骨抜きにされているのが現実です。\r\n　一つ具体例を挙げましょう。\r\n　米の減反制度の廃止。初めて聞いたときは、いよいよ本気かと私も期待したものです。\r\n　ところが、政府がまとめた農林水産業・地域の活力創造プランには、減反廃止という言葉はどこにもない。そのかわり、来年度から、飼料用米などに転作した農家への補助金を最大で三割上積みする。結果、農家の所得は一三％増になるそうです。結局、税金で賄う補助金が今よりふえ、農地を手放す兼業農家も減り、農地の大規模化も進まない。\r\n　これのどこが改革なんでしょうか。非効率な農家まで全部面倒を見る、ばらまきそのものです。形を変えた減反政策と言ってもいいでしょう。これでは日本の農業は弱体化するばかりです。総理の見解を伺います。\r\n　減反を廃止すれば、当然、米の値段は下がります。一時的に農家の所得は減るかもしれない。しかし、採算の合わない零細農家から農地が手放されることで、農家を大規模化、集約化できる。また、これからも農業で頑張るという人には税金で減収分は補填、直接支払いしてもいい。欧米でもやっていることです。その上で積極的に米をつくってもらうようにすれば、日本の米は安全でおいしいので、北京やシンガポールでも飛ぶように売れることでしょう。\r\n　このように、農業を輸出型の産業にしなければ、将来はない。そのためには、農業の担い手に新しい血を入れていく、規制を緩和し、新規参入を促進していくことです。株式会社の農地取得を可能にしたり、事実上既存農家の協力を得なければ設立できない農業生産法人の要件を、役員、出資制限などを緩めて、市場志向型の農業へと転換していけばいい。こうした改革が進めば、農業は成長・輸出産業化できる。\r\n　総理、このような農業分野の規制改革をどう進めるおつもりですか。\r\n　電力の分野も、送電線を分離して民間に開放すれば、いろいろな会社が参入してきます。あたかも、ＮＴＴの通信回線を開放したらいろいろな電話・通信会社が参入してきたのと同じです。そして、競争効果で、料金も格段に下がった。そうした機会、チャンスさえ民間に与えれば、地域分散型の電源開発や電力の地産地消も可能となり、それが地域の活性化にもつながるはずです。\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう、安くもない安全でもない原発は、市場淘汰で、近い将来ゼロにしていくことができると結いの党は訴えています。\r\n　こうした、電力の再編自由化に向けた決意と具体的方策、スケジュールについて、総理はどうお考えですか。\r\n　また、もう安くもない安全でもない原発を、もう米国でも原発は一番高い電源だと位置づけられているんですよ、なぜ、再稼働させないと国民負担が重くなると言って重要なベース電源と位置づけようとするのか、その理由をお聞かせください。\r\n　次に、地域主権改革について伺います。\r\n　成長戦略にもう一つ必要なのは、地方へ権限、財源、人間の三ゲンを徹底的に移譲していくことです。それにより、各基礎自治体、つまり、市町村が地域の実情に応じたきめ細かい行政を行うことで日本全国が活性化していくというのが地域主権の考え方です。そう、地域主権は、日本底上げのための切り札になるんです。\r\n　ところが、そう簡単にはいきません。既得権益を譲りたくない霞が関や族議員といった抵抗勢力がいるからです。\r\n　民主党は、政権末期、国のブロック機関の一部である国土交通省の地方整備局、経済産業省の経済産業局、環境省の環境事務所を地方の広域連合へ移管する法案を策定しました。\r\n　ところが、安倍政権になってから、この程度の法案でさえ見向きもしない。一体どうなってしまったんでしょうか。施政方針演説でも、この地域主権については総論的なことしか触れられておりません。\r\n　総理の地域主権にかける決意と具体策、あわせて、道州制を実現されるのかされないのか、お聞かせください。\r\n　国土交通省の地方整備局は、公共事業のばらまきマシンで、まさに、自民党が推し進める国土強靱化計画の手足となる組織です。いわゆる自民党の国土強靱化族は、十年間で二百兆円の公共事業を行うと言います。\r\n　しかし、一体どこにそんなお金があるのか。何のための消費増税だったのか。社会保障の財源に充てるはずじゃなかったんでしょうか。こんなことでは、来年秋に想定されている消費税の一〇％への増税は取りやめるべきではありませんか。経済を本格的な成長軌道に乗せることの方が先決でしょう。総理の見解を求めます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/14",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "○江田憲司君（続）　最近の安倍総理を見ていると、これからの幾多の国政の課題への対処は、もう、この心情倫理に基づき決断、実行していこうと考えているのではとすら疑ってしまいます",
                "\r\n　まず、好むと好まざるとにかかわらず、これからは国際大競争時代を勝ち抜いていかなければなりません",
                "日本だけ異質な制度やルールを企業に押しつけることはできないんです",
                "\r\n　我々は、日本経済のポテンシャルの高さを信じています",
                "その可能性を生かすには、規制改革などの環境整備が欠かせません",
                "法人税の実効税率の引き下げも必要です",
                "そういう人たちのために、手厚いセーフティーネットを構築していかなければなりません",
                "政治は社会的弱者のためにあるのです",
                "\r\n　スウェーデンは社会福祉大国だと言われますが、衰退する産業を潰すこともいといません",
                "そう、規制改革や地域主権改革を断行していかなければなりません",
                "\r\n　しかし、規制で守られた既得権益から多くの組織票や献金をもらっている安倍自民党に、その岩盤を打破する改革が本当にできるでしょうか",
                "これまでの自民党政権は、ことごとく、そのしがらみに足をとられ、改革の後退を余儀なくされてきました",
                "\r\n　衆院の解散権や、内閣や党の人事権を持つ安倍総理が、身を捨てて、この改革に反対するなら俺の首をとれという覚悟を示さなければ、岩盤規制を打ち砕くことも、地域主権改革を断行することもできません",
                "\r\n　よい悪いは別にして、小泉元総理にはその覚悟があった",
                "それが結果的に長期政権を導いたんです",
                "\r\n　残念ながら、安倍総理からは、その覚悟、気迫が感じられません",
                "\r\n　安倍総理は、この規制改革に前向きな姿勢に映ります",
                "形を変えた減反政策と言ってもいいでしょう",
                "これでは日本の農業は弱体化するばかりです",
                "\r\n　このように、農業を輸出型の産業にしなければ、将来はない",
                "株式会社の農地取得を可能にしたり、事実上既存農家の協力を得なければ設立できない農業生産法人の要件を、役員、出資制限などを緩めて、市場志向型の農業へと転換していけばいい",
                "\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう、安くもない安全でもない原発は、市場淘汰で、近い将来ゼロにしていくことができると結いの党は訴えています",
                "そう、地域主権は、日本底上げのための切り札になるんです",
                "社会保障の財源に充てるはずじゃなかったんでしょうか",
                "こんなことでは、来年秋に想定されている消費税の一〇％への増税は取りやめるべきではありませんか"
            ]
        },
        {
            "speech_id": "118305261X00320130208_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○江田（憲）委員　日銀総裁人事と日銀法の改正というのは、これはもう車の両輪としてアベノミクスを最後まで完遂していくための重要な道具立てでございますから、ぜひ安倍総理、よろしくお願いしたいと思います。\r\n　我々は、大胆な金融緩和、それから公共事業の全否定はいたしません。公共事業も、この前のトンネル崩落事故のような維持、補修、管理はもちろん必要ですし、それから小学校、中学校の耐震補強工事なんかはぜひとも早急にやらなければいけません。ですから、公共事業を否定するものではありませんけれども、やはり補正で五兆円ですからね。年間予算が四・七兆円のところを補正で五兆円、来年度予算はまた五兆円を超える、そうした中で十兆円もの公共事業を積めば、必ずそこには無駄が入り込んでくる。徹底的に中身を精査したいと思います。\r\n　それから、こんな莫大な公共事業を一体、全国で執行できるのか。そうでなくても、今、被災地は、資材の高騰、人材不足、とにかくそれで復興もままならないという状況にある中で、こんな十兆円もの公共事業を全国展開すれば、そうでなくても建設業の有効求人倍率は一を超えているんですよ。ほかの業界と比べて求人の方が多いんですね。そうした状況で本当に執行できるのか。\r\n　官民ファンドというのは、本当に役人主導で、リスクマネーを出すという趣旨はいいけれども、しかし、これまで自民党政権のときだって、四兆数千億、四十六の官民ファンドを積んだけれども、二年後には二兆円余らせてしまった。これは会計検査院の報告ですよ。\r\n　ですから、今回だって役人は、私も役人でしたけれども、こんな短時日に補正を十兆積めと言われれば、余り知恵がないから、官民ファンドで積んでおこう、公共事業だって全部前倒しでこちらに積んでおこうとなっちゃうんですね。ですから、ここは、同僚議員、これからしっかりと精査をさせていただきたいと思います。\r\n　きょうはもう時間が迫ってまいりましたので、こういった大胆な金融緩和、そして公共事業、いずれにせよ、これはカンフル剤ですから、一時的な効果はあっても、例えば公共事業については、これは安倍総理にはもう釈迦に説法ですけれども、打ち続けることはできませんね。ですから、これを持続可能なものにしていくためには、やはり官需よりも民需、すなわち民間主導で自律的な経済成長を実現していかなければならない。そこが成長戦略ということで、ここまでは安倍総理と我々みんなの党は一致していると思うんですね。\r\n　ただ、問題は、その経済成長戦略で今回も高らかに訴えられている規制改革。我々はこれがポイントだと思っています、規制改革が。\r\n　きょうは時間がありませんから総論だけでいきますけれども、例えば、誰しも言うでしょう、医療や介護や農業や電力、エネルギー、教育、これが将来の成長分野だ。自民党さんだって民主党さんだって、評論家の方々だって、みんな言うわけですよ。しかし、具体策がない。なぜ具体策がないんだ。こういった分野には、やはり官僚統制というか、本当に規制が多いんですよ。\r\n　私は縦割りの規制法人と言っているんですけれども、例えば、社会福祉の領域には社会福祉法人がある、教育には学校法人がある、農業には農協や農業生産法人がある、電力には一社独占の、地域独占の電力会社がある。全部これは官僚統制というか規制ですよ。そして何が起こっているかというと、その規制で守られている既得権益がある。そして、新しい血、株式会社やＮＰＯが参入できないような参入障壁を設けている。\r\n　日本は資本主義社会ですから、資本主義社会の基本的な単位は株式会社。これは人類の英知で生んだ。この株式会社そのものが、こういった分野に入れないようになっている。我々はこれに着目して、闘う経済成長戦略、闘う改革と言っているんです。\r\n　では、何と闘うかというと、これは既得権益ですよ。この規制で守られた既得権益と闘わなければ、こういった新しい血、新陳代謝はできない。新しい会社を設立する、設備投資を活性化していく、そういうことで経済というのは牽引されていくわけですから。\r\n　この社会福祉法人、電力会社、あるいは学校法人や福祉法人もあるかもしれない。そういうところから、申しわけないけれども、票やお金をもらっているのが自民党なんですよ。自民党の基盤を形づくっているんですよ。\r\n　それが悪いと言っているんじゃないんです。そういった基盤はあるにせよ、票やお金をもらっているにせよ、そこを全体の国家国民の立場に立って打ち破って、こういった縦割り規制法人、これを廃して、株式会社やＮＰＯを参入させていく。\r\n　我々も、やはり安全とかそういったものには配慮すべきだと思いますから、そういった話は行為規制でやってください。こういうふうに投網をかけるように法人規制、主体規制をかけて、あらかじめ入らないようにして規制をかけるのではなくて、もしそれで安全や衛生やいろいろな問題で懸念があるのであれば、行為規制でちゃんと法律で規制をかければいい。その点は規制強化になるかもしれません。\r\n　そういう形で、やはりこういったところに株式会社やＮＰＯをどんどん参入させていく、これが設備投資の活性化を促して経済の牽引力を生んでいく、これが我々みんなの党の考え方なので、きょうは時間がありませんから、この考え方について、総理の不退転の決意表明をお願いしたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/261",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　我々は、大胆な金融緩和、それから公共事業の全否定はいたしません",
                "公共事業も、この前のトンネル崩落事故のような維持、補修、管理はもちろん必要ですし、それから小学校、中学校の耐震補強工事なんかはぜひとも早急にやらなければいけません",
                "ですから、公共事業を否定するものではありませんけれども、やはり補正で五兆円ですからね",
                "\r\n　きょうはもう時間が迫ってまいりましたので、こういった大胆な金融緩和、そして公共事業、いずれにせよ、これはカンフル剤ですから、一時的な効果はあっても、例えば公共事業については、これは安倍総理にはもう釈迦に説法ですけれども、打ち続けることはできませんね",
                "ですから、これを持続可能なものにしていくためには、やはり官需よりも民需、すなわち民間主導で自律的な経済成長を実現していかなければならない",
                "そこが成長戦略ということで、ここまでは安倍総理と我々みんなの党は一致していると思うんですね",
                "この規制で守られた既得権益と闘わなければ、こういった新しい血、新陳代謝はできない",
                "そういうところから、申しわけないけれども、票やお金をもらっているのが自民党なんですよ",
                "その点は規制強化になるかもしれません",
                "\r\n　そういう形で、やはりこういったところに株式会社やＮＰＯをどんどん参入させていく、これが設備投資の活性化を促して経済の牽引力を生んでいく、これが我々みんなの党の考え方なので、きょうは時間がありませんから、この考え方について、総理の不退転の決意表明をお願いしたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118005254X02020120511_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○江田憲司君　みんなの党、江田憲司です。（拍手）\r\n　総理、あなたは、所信表明演説で、きょう生まれた子供一人の背中には既に七百万円を超える借金があると嘆いてみせました。これを聞いた国民は、我々のせいでこんなに借金を背負わせているのかと罪悪感すら感じ、増税やむなしと考えた人も多いと思いますよ。\r\n　しかし、そうおっしゃるなら、なぜ、同時に、五百万円の資産を持って生まれてくるとつけ加えないんですか。それがバランスシートの考え方というものです。右側の負債だけ取り出して大変だ大変だと言うなら、どの会社だってあした倒産ですよ。左側の資産にも触れないと公平じゃない、国民をミスリードする。総理、いかがですか。\r\n　また、日本の海外純資産は二百五十兆円、外貨準備も百兆円、国全体の金融資産も五千六百兆円、経常黒字も十七兆円。これでどうして増税しなければ財政破綻なんですか。財務省も、私と同じ数字を挙げて、海外には、日本経済のファンダメンタルズは強固だ、日本国債のデフォルトは考えられないと主張しているじゃありませんか。一方、国内では、借金は一千兆円でＧＤＰの二倍だと言って、国民をおどす。完全な二枚舌ですよ。\r\n　総理、説明してください。ただし、それは十年前の話だなんて逃げちゃいけませんよ。十年前より、この海外純資産等の数字は、よくなりこそすれ、悪くなっていないんですから。\r\n　だから、私は、こうした意図的な情報操作を財務省の増税マインドコントロールと呼んでいるんです。国民には、増税に都合のよい数字しか言わない、増税に不都合な真実をあえて隠す。原発事故のときもそうでした。\r\n　ただ、このマインドコントロールという言葉、何も私だけが使っているわけじゃありませんよ。ついこの前までお身内だった前総務大臣片山善博さんも、こう言っているじゃありませんか。多くの与党議員が財務省にマインドコントロールされている、メディアも同じだ、野田政権になってほとんど自民党時代に戻ってしまった、野田さんとは一年間つき合ったが、財務官僚が設定した枠を超えられなかった。\r\n　総理、何か反論がありますか。違うとおっしゃるなら、片山さんがうそをついているということですね。では、そうしたうそをつく人を、なぜ野田政権の行革懇談会のメンバーにしたんですか。お答えください。\r\n　みんなの党は、増税の前にやるべきことがあるだろう、結党以来、一貫して訴えています。\r\n　今、日本はデフレで景気が悪いんですから、そこに大震災と原発事故が追い打ちをかけ、国難の中にあるんですから、まずは復旧復興、そして、景気をよくして経済を成長路線に乗せる、税収を上げていく、それが最優先課題でしょう。\r\n　こんなときに増税すれば、さらに景気が悪化し、税収が下がる。結局、復興財源も社会保障の財源も調達できない。当たり前の話です。現に、九七年増税時に五十四兆円あった税収が、今や四十二兆円。これが歴史の真実なんです。\r\n　野田政権と財務省は、消費税を五％上げれば十三・五兆円増収になると単純に計算していますが、経済は生き物です、これこそ、とらぬタヌキの皮算用ですよ。総理、何か反論がありますか。\r\n　次に、増税の前に、国民に負担を求める前に、隗より始めよ、国会議員や役人が身を切る改革を断行すべきでしょう。\r\n　みんなの党は、国会議員の大幅定数削減、衆院百八十減、参院百四十二減、歳費月額三割、賞与五割カット、国家公務員の人件費二割カット、天下りの根絶や国債整理基金の十兆円を超える剰余金の活用、歳入庁設置による税や保険料の増収策などを提案しています。それぞれにつき、総理の見解を求めます。\r\n　我々は、まだまだ日本は経済成長できる、そのポテンシャルは大きいと考えています。具体的には、既得権益を打破する規制大改革、技術革新への重点投資、二％のインフレ目標設定などの大胆な金融緩和、この三つが大きな柱です。\r\n　特に、規制改革については、福祉、農業、電力、エネルギーといった将来有望な分野から官僚の手かせ足かせを取り払い、株式会社やＮＰＯなどの新規参入を促進し、経済の牽引力、資本ストックの増強を図る。\r\n　これらは、既得権益の打破なくしては絶対にできません。しがらみだらけの既成政党にはできない。民主党政権肝いりの新成長戦略も、みずから、九割が効果なかったと自己評価しているじゃありませんか。いかがですか、総理。\r\n　このような議論に対しては、もう経済成長は要らないんだ、成熟した国家ではそんな成長は見込めないんだといった敗北主義的な反論があります。\r\n　しかし、そういう人たちに私は言いたい。では、千兆円になんなんとする大借金をどうやって返していくんですかと。千兆円といえば、単純に計算すれば、消費税四〇〇％分ですよ。増税で返すという人は、一体幾ら増税すれば財政再建できるというんですか。まさに焼け石に水でしょう。\r\n　みんなの党は、この大借金を持続的に返していくためには成長しかないと考えています。経済成長なくして財政再建なし。総理、いかがですか。\r\n　私は、九七年、総理側近として、前回の消費増税のプロセスに直接立ち会いました。当時は、景気に十分過ぎるぐらい配慮した。すなわち、増税に先行するところ三年間、年五・五兆円規模の所得・住民減税を実施し、その結果、当時の統計で、経済は、九五年には二・二％、九六年には三・六％成長し、株価は何と二万円を超えていたんです。そして、増税の半年前には橋本五大改革を打ち出し、かつ、総選挙で増税を訴えて勝利した。国民の理解を得たんです。\r\n　しかし、今の野田政権は、こうした丁寧なプロセスを全てすっ飛ばして、何が何でも増税路線をひた走っています。野田総理、あなたや財務省のやり方では絶対に増税はできない、最後に断言して、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/31",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これを聞いた国民は、我々のせいでこんなに借金を背負わせているのかと罪悪感すら感じ、増税やむなしと考えた人も多いと思いますよ",
                "左側の資産にも触れないと公平じゃない、国民をミスリードする",
                "財務省も、私と同じ数字を挙げて、海外には、日本経済のファンダメンタルズは強固だ、日本国債のデフォルトは考えられないと主張しているじゃありませんか",
                "国民には、増税に都合のよい数字しか言わない、増税に不都合な真実をあえて隠す",
                "多くの与党議員が財務省にマインドコントロールされている、メディアも同じだ、野田政権になってほとんど自民党時代に戻ってしまった、野田さんとは一年間つき合ったが、財務官僚が設定した枠を超えられなかった",
                "\r\n　みんなの党は、増税の前にやるべきことがあるだろう、結党以来、一貫して訴えています",
                "\r\n　今、日本はデフレで景気が悪いんですから、そこに大震災と原発事故が追い打ちをかけ、国難の中にあるんですから、まずは復旧復興、そして、景気をよくして経済を成長路線に乗せる、税収を上げていく、それが最優先課題でしょう",
                "\r\n　野田政権と財務省は、消費税を五％上げれば十三・五兆円増収になると単純に計算していますが、経済は生き物です、これこそ、とらぬタヌキの皮算用ですよ",
                "\r\n　次に、増税の前に、国民に負担を求める前に、隗より始めよ、国会議員や役人が身を切る改革を断行すべきでしょう",
                "\r\n　我々は、まだまだ日本は経済成長できる、そのポテンシャルは大きいと考えています",
                "\r\n　これらは、既得権益の打破なくしては絶対にできません",
                "しがらみだらけの既成政党にはできない",
                "民主党政権肝いりの新成長戦略も、みずから、九割が効果なかったと自己評価しているじゃありませんか",
                "\r\n　このような議論に対しては、もう経済成長は要らないんだ、成熟した国家ではそんな成長は見込めないんだといった敗北主義的な反論があります",
                "\r\n　みんなの党は、この大借金を持続的に返していくためには成長しかないと考えています",
                "\r\n　しかし、今の野田政権は、こうした丁寧なプロセスを全てすっ飛ばして、何が何でも増税路線をひた走っています"
            ]
        },
        {
            "speech_id": "117705261X02720110720_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○江田（憲）委員　みんなの党、江田憲司でございます。\r\n　恐らく、予算委員会で菅総理に質問ができるのはこれが最後だろうと思いますので、冒頭、ちょっと民主党政権の総括的なことをお聞きしたいんです。\r\n　先日、脱原発依存を総理は表明されました。みんなの党も大賛成でございます。ぜひやっていただきたいと思うんですが、残念ながら信じられないんですね。\r\n　と申しますのも、その後、党内で総スカンを食って、総理大臣、あれは個人的な見解だというふうにおっしゃった。およそ総理の記者会見というのは、私が理解するところ、政府の方針を広く国民に表明する場なんですね。恐らく、そういった個人的な見解をこうした公式の総理会見でおっしゃった総理というのは、憲政史上初めてのことだったと思うんです。\r\n　ただ、私は、これは菅総理だけの問題じゃないと思っているんですよ。前政権も含めて、どうして民主党という政党、これだけ期待を受けて政権交代をしたのに、例えば、八ツ場ダムは中止だと叫んで、一年後には見事に撤回してしまう。普天間基地は最低限県外移設だと言いながら、もとに戻してしまう。そして、尖閣諸島の例の中国人船長の問題では、逮捕だといって大変威勢がよかった、日本の法規を粛々と適用していくんだとおっしゃりながら、途中でなぜか釈放して中途半端に終わらせてしまう。そして、天下りの禁止、これは大きなテーマでした。しかし、残念ながら、あろうことか、今問題になっている東京電力にじきじきの監督官庁の資源エネルギー庁長官を天下らせてしまう。こういった、枚挙にいとまがないんですね。\r\n　総理、どうしてこういうことになるんでしょう。自己分析というか、私は、民主党をつくったお方として、どうしてこんなことになるのか、自己認識というものをぜひ伺いたいと思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/67",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "みんなの党も大賛成でございます",
                "恐らく、そういった個人的な見解をこうした公式の総理会見でおっしゃった総理というのは、憲政史上初めてのことだったと思うんです",
                "\r\n　ただ、私は、これは菅総理だけの問題じゃないと思っているんですよ",
                "前政権も含めて、どうして民主党という政党、これだけ期待を受けて政権交代をしたのに、例えば、八ツ場ダムは中止だと叫んで、一年後には見事に撤回してしまう"
            ]
        },
        {
            "speech_id": "117705261X02720110720_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○江田（憲）委員　総理の個人的見解というのを認めるにしても、先ほど総理がおっしゃったように、単にお経で脱原発依存と言うのは、子供でも言えるんですよ。そうじゃないというのを総理はさっき冒頭おっしゃったので、少なくとも枢要なポイント、私も細かい点を今言えとは申し上げません、枢要なポイントをやはり粗ごなしした上でそういう結論に至ったわけでしょう、総理。いろいろなことを思い、思いをいたした上でこういうことを決めたとおっしゃるんですからね。ですから、時間軸は今もよくわかりませんでしたけれども。\r\n　では、ちょっとパネルを出していただきたいんですね。原発依存から脱却して将来ゼロにするためには、当然、原発にかわる代替電源をどうしていくかという問題もございます。そうすると、まず一つはコストの問題、そして需給の問題、これが大きな二つですよ。国民生活にも多大な影響を及ぼす、企業活動にも多大な影響を及ぼす。\r\n　それで、まずコストの問題、避けて通れない問題ですね。このパネル、ちょっとちっちゃいので申しわけないんですが、これは、原発の代替電気料金、標準世帯当たりどのくらい月に値上がりするかという試算ですね。\r\n　これは何も私がしたのではなくて、まず原発の代替電源は、原発を全部廃止するとして、それを今の石油火力や石炭火力の比率に応じて計算を当てはめていくと、キロワットアワー当たり三円だそうです。これは経済産業省の試算です。というのは、全体は一年で三兆円の負担増になる。一年で電力消費量というのは約一兆キロワットアワーですから、三兆円割る一兆キロワットアワーで、一キロワットアワー当たり三円なんです。しかも、標準世帯というのは大体三百キロワットアワーぐらい使うと言われていまして、三円に三百を掛ければ月当たり九百円の負担増ですよ。これは大変なものですよ。六千、七千円のうち九百円ですからね。\r\n　プラス、今審議をされている再生エネルギーは、経済産業大臣が先般本会議場で答弁されました、どんなに上がっても、上限はキロワットアワー当たり〇・五円にしたいと。私はこの〇・五円でおさまるかどうか極めて疑問ですが、きょうは経済産業省の試算を使います。そうすると、これは三百キロワットアワーを掛けると百五十円。\r\n　これは単純に合わせればいいという計算にはなりませんが、およそこういう千円前後の負担増というものが、全原発を廃止した場合、それで、今石油火力やそれから石炭火力に代替したらこれだけの負担増が来るということは、国民生活にも相当の悪影響を及ぼしますし、負担を求めますし、企業活動にも障害になる。これをどう抑えていくか。この方策がなければ私は脱原発を言う資格はないと思っているんですけれども、総理の御見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/83",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "原発依存から脱却して将来ゼロにするためには、当然、原発にかわる代替電源をどうしていくかという問題もございます"
            ]
        },
        {
            "speech_id": "117705261X02720110720_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○江田（憲）委員　これは逃げでして、それは再検証して公表してください。\r\n　では、原発のコストは上がると。でも、かといって、当面代替せないかぬ石炭だ、石油だ、ＬＮＧの単価が下がるわけじゃないので、これは維持されているんですよ、九百円並み。もっと言うと、もっとそれ以上になるんですか。わかりませんけれども、そういったコストを、次のパネル。\r\n　要は、びほう策、取り繕いしても、こんな相当急上昇する国民負担を求めるような電力料金下げはできないということで、我々みんなの党は、将来の復興については、ピンチをチャンスに変える復興、これは将来の国の形を先取りするんだ、こういったことで二つの方向性を出していまして、この二番目の電力の再編自由化というものを訴えているわけです。\r\n　私に言わせれば、発送電の分離なくして脱原発なしですよ。電力の自由化なくして脱原発なしですよ。それは、今申し上げたコスト面でも需給面でも、これは国民の皆さんも経済界の皆さんも、この二つを心配されておられるわけですよ、脱原発というときに。ただ、これは乗り越えなければならない壁なんですよ。\r\n　では、どうするかと申しますと、我々みんなの党は、まず電力会社から送電網を分離して、そして新しい電気事業者がどんどん入りやすくしていく。これはあたかも、電話回線を開放して、新しい電話会社、通信会社が入って、どんと通信料金が下がったと同じなんですね。\r\n　これについて一つ例を挙げると、立川市の競輪場は、去年、東電から別の、最近、大口に電力供給する電気事業者も多少出てきましたから、それに切りかえたら、何と三割も電気料金が下がった。具体的に言うと、二〇一〇年度に立川競輪場が東電から別の電気事業者に切りかえたところ、九年度は六千二百万円かかった電力料金が一〇年度は四千五百万円に下がった、何と三割も下がった、こう言われているんです。\r\n　これが新規参入効果なんですよ。これを全国ベースでやれば、半分に下がるとも言われているんですね。ですから、こういった脱原発による電力料金増、これはこうした発送電分離による新規参入でやるべきだ。\r\n　おまけに、この２に書きましたけれども、そこの送電網に、賢い送電網であるとかＩＴ送電網であると言われている夢の送電網、スマートグリッド、そして御家庭のところにスマートメーターをつけると、これは家庭のリアルタイムの電力需給が管理、調整できる。そして、スマートグリッドによって、とにかく周波数が不安定だとか電圧が不安定だと言われて、今は異常に虐げられている自然エネルギーであるとか自家発であるとか、そういったものを送電網へ取り込めるようになる。\r\n　しかも、独自にこれをやると、アメリカなんかの試算によると、これで二〇％の節電ができる。そして、今日本みたいに、夏場の数時間、数十時間に合わせて、それだけのために莫大な発電設備容量を投資しているのが省かれる結果、要するに、電力需給が平準化されることによって、省設備投資というのも一二％図られるんだという試算もあります。\r\n　そして三番目。もう一つ、コストだけではなくて電力の安定供給という意味では、先ほど言いましたね、大規模集中立地電源というのが安定供給できるんだという安定供給神話が崩れたのも、今回の原発事故なんですよ。そうじゃなくて、むしろ小規模分散型の電源にしていく。そのためには、やはり送電網を使いやすくして、さっき言ったように、電気の質、周波数や電圧もしっかりと調整できるようなスマートグリッドも導入した上で、新しい電気事業者、再生エネルギー事業者、そして自家発電事業者、こういった電力を地方もつくれますから、大規模じゃなくて、集中立地じゃなくて、そういうものを全部電力として吸収していけるようになるという意味では、電力の安定供給にも資するということです。\r\n　そして最後に、この局面、このコンテクストでは副次的なんですけれども、重要な問題として、今東電の送電網を売っ払うと五兆円のお金が出てくると言われていまして、これは賠償原資の捻出にもなる。それは、今この話の脈絡では副次的な効果ですけれども。\r\n　総理、こうした形で、発送電分離なくして脱原発依存なしだとお思いになりませんか。電力の自由化なくして脱原発なしなんですよ。こうした、すぐにはできませんけれども、道筋をつけながら将来の原発ゼロにつなげていく、これが真の戦略的な政治主導の骨太政策だというふうに思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　要は、びほう策、取り繕いしても、こんな相当急上昇する国民負担を求めるような電力料金下げはできないということで、我々みんなの党は、将来の復興については、ピンチをチャンスに変える復興、これは将来の国の形を先取りするんだ、こういったことで二つの方向性を出していまして、この二番目の電力の再編自由化というものを訴えているわけです",
                "\r\n　私に言わせれば、発送電の分離なくして脱原発なしですよ",
                "電力の自由化なくして脱原発なしですよ",
                "\r\n　では、どうするかと申しますと、我々みんなの党は、まず電力会社から送電網を分離して、そして新しい電気事業者がどんどん入りやすくしていく",
                "ですから、こういった脱原発による電力料金増、これはこうした発送電分離による新規参入でやるべきだ",
                "もう一つ、コストだけではなくて電力の安定供給という意味では、先ほど言いましたね、大規模集中立地電源というのが安定供給できるんだという安定供給神話が崩れたのも、今回の原発事故なんですよ",
                "\r\n　総理、こうした形で、発送電分離なくして脱原発依存なしだとお思いになりませんか",
                "電力の自由化なくして脱原発なしなんですよ",
                "こうした、すぐにはできませんけれども、道筋をつけながら将来の原発ゼロにつなげていく、これが真の戦略的な政治主導の骨太政策だというふうに思いませんか"
            ]
        }
    ]
}