{
    "repr_name": "石井啓一",
    "speeches": [
        {
            "speech_id": "120705254X00320211209_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-09",
            "speech_text": "○石井啓一君　公明党の石井啓一です。\r\n　私は、公明党を代表して、所信表明演説等に対し、総理並びに関係大臣に質問をいたします。（拍手）\r\n　さきの衆議院選挙で公明党は多くの国民の皆様から御支持をいただき、引き続き、自民党とともに連立与党として政権運営に携わる重責を担うこととなりました。\r\n　十一月一日に改めて連立政権合意を交わし、コロナ対策、経済再生、子育て、教育支援を始め、社会保障、共生社会、防災・減災、国土強靱化などに総力を挙げて取り組むことを確認いたしました。\r\n　国民とお約束した一つ一つの課題に真剣かつ着実に取り組み、結果を出すことで、国民の負託に応えてまいります。\r\n　今回の選挙結果を受けて、決しておごることなく、一層身を引き締めて、謙虚な姿勢で真摯な政権運営に当たらなければなりません。\r\n　二〇一九年末に世界で初めて新型コロナウイルスが確認されてから、間もなく二年が経過しようとしております。この間、我が国は、ワクチン接種の推進や治療薬の活用などを通じて感染症に立ち向かってまいりました。痛みを伴いながらも、国民一人一人の筆舌に尽くし難い努力によって、新規感染者が全国的に大幅に減少するなど、ようやく明るい兆しが見え始めております。一方で、欧州始め海外諸国での感染再拡大や新たな変異株の発生によって、我が国への感染再拡大への懸念から、先行きはいまだ予断を許さない状況であります。\r\n　まずは、これまで得られた経験や知見を生かしつつ、コロナ第六波への備えに万全を期し、コロナ禍の克服とともに、傷んだ経済を一日も早く立て直し、経済再生を果たすことが極めて重要です。また、原油価格の高騰は、世界経済の大きなリスクであり、我が国の運送業や農林水産業を始め幅広い分野への影響も大きく、経済再生の大きな足かせとなりかねません。加えて、硫黄島近海の海底火山の噴火による大量の軽石が漁港や港湾、海岸へ漂着し、漁業や観光業、離島航路などに対して大きな被害をもたらしました。各地域の実情に合わせた柔軟な対応も重要です。\r\n　また、産業構造や社会構造の転換を促す脱炭素やデジタル化などの分野で成長戦略が実を結ぶかも経済再生の鍵を握ります。\r\n　このため、予備費の活用や令和三年度補正予算案の早期成立と円滑な執行とともに、来年度税制改正と来年度当初予算の編成へとつなげ、予算を一体として捉えていくことが極めて重要です。\r\n　改めて、今後の政権運営とコロナ克服・新時代開拓のための経済対策の狙い、円滑な執行について、総理の見解を伺います。\r\n　以下、具体的に質問をいたします。\r\n　新たな変異株への対応について伺います。\r\n　世界的に拡大しつつある新型コロナウイルスの新たな変異株、オミクロン株が国内において確認をされました。水際対策を徹底し、国内における変異株の拡散を防ぐことが喫緊の課題であります。現状では、重症化のリスクやワクチン効果への影響など、明らかになっていない点も多くあります。科学的知見を集約し、それらを踏まえた対策を講じることが急務です。また、オミクロン株を迅速に検知する監視体制を強化するとともに、第六波への備えを急ぐなど、対策が後手に回ることのないよう、政府には高い緊張感を持って対応に当たっていただきたい。\r\n　新たな変異株への対応について、総理の答弁を求めます。\r\n　三回目のワクチン接種と経口薬の普及について伺います。\r\n　時間の経過とともに効果が減少すると指摘されているコロナワクチンについて、三回目の追加接種を着実に推進することが重要です。二回目までのワクチン接種の経験を生かし、円滑に実施できるよう、国は自治体と緊密な連携を図っていただきたい。\r\n　また、国民の中には、三回目の接種による副反応に不安を抱いている人や、二回目までと異なるワクチンを使用する交互接種の安全性などに懸念を示している人も少なくありません。そうした不安や懸念を払拭すべく、政府は国民に対して分かりやすく丁寧に説明することが求められております。\r\n　さらに、オミクロン株への対策として、総理は、既存ワクチンのオミクロン株への効果等を一定程度見極めた上で、八か月待たずに、できる限り前倒しをしますと表明されました。是非、ちゅうちょなく取り組んでいただきたい。\r\n　一方で、公明党は、さきの衆院選におきまして、経口薬、飲み薬の開発、実用化についても重点政策として掲げ、党を挙げて強力に推進してきました。そうした後押しもあり、今後、薬事承認されれば、合計で約百六十万回分の飲み薬が確保されることとなりました。\r\n　飲み薬は、患者が手軽に自宅で服用することができ、重症化のリスクを減少させる効果が期待をされていることから、今後のコロナ対策の切り札となります。ただ、発症からできるだけ早い時期に服用することが推奨されていることから、コロナ陽性と判明した患者に対してこうした飲み薬を速やかにお届けする具体的な仕組みを構築しておかなければなりません。\r\n　三回目のワクチン接種の円滑な実施と接種時期の前倒し、飲み薬の開発普及の促進について、総理の見解を伺います。\r\n　自宅、宿泊療養者への対応について伺います。\r\n　第五波では、保健所業務が逼迫をし、自宅、宿泊療養者への健康観察や医療支援が十分に行き届かない事例がありました。こうした事態を二度と招かないとの決意で対策を考えなければなりません。\r\n　政府が先月策定したコロナ対策の全体像において、感染ピーク時においても、全ての自宅、宿泊療養者に、陽性が判明した当日、遅くとも翌日に連絡を取り、健康観察や診療を実施できる体制を確保するとの方針が示されました。\r\n　第六波への備えとして極めて重要な取組でありますが、その役割を担うのは保健所だけでは限界があります。\r\n　政府は、保健所のみの対応から転換し、地域の医療機関等と連携をし、健康観察や診療を実施するとされておりますが、保健所と地域の医療機関等との連携を具体的にどう行うのか、総理の答弁を求めます。\r\n　生活困窮者等の支援について伺います。\r\n　新型コロナによる影響が長期化する中、特に生活が厳しい方々に対して、給付金等の支援を速やかに届けることが重要です。\r\n　公明党は、衆議院選挙の公約において、生活困窮者の生活を守る給付金の支給を検討することをお約束しました。\r\n　今般の経済対策には、住民税非課税世帯に対して一世帯当たり十万円の現金をプッシュ型で給付するとともに、厳しい状況にある学生等の学びを継続するための緊急給付金を支給することが盛り込まれております。住民税非課税世帯に対する給付については、昨年の収入が非課税であった方だけでなく、今年に入ってから収入が減少して非課税の水準に至った家計急変世帯も対象とするとされております。\r\n　真に困った方を支援するために、困窮学生や家計急変世帯について、なるべく柔軟に認定していただきたいと思います。総理の答弁を求めます。\r\n　事業者支援につきましては、これまでも持続化給付金や月次支援金の迅速な支給を進めてまいりましたが、売上げが半減に満たない場合は支援の対象外となっておりました。\r\n　そこで、公明党は、本年三月一日の衆議院予算委員会の場でこの問題を取り上げ、売上げが三割減少した事業者等についても支援するよう求めてまいりました。\r\n　補正予算案には、こうした事業者等も含め、地域や業種を限定せず、幅広く支援を講じる観点から、事業復活支援金が盛り込まれており、評価いたします。\r\n　足下では感染再拡大への懸念など先行きの不安感も増していることから、中小事業者等が安心して今後の見通しを立てられるよう、事業復活支援金の申請手続の簡素化や迅速な支給等に努めるべきと考えます。総理の答弁を求めます。\r\n　成長と分配の好循環を通じた経済再生を本格的に進めるためには、経済対策に盛り込まれたグリーン、デジタルなど、分配の原資を生み出す成長分野への投資や研究開発を着実に実行することが重要となります。\r\n　コロナ禍からの経済再生に向けて、欧米等では、かつて我が国が世界をリードしてきた半導体や蓄電池への大規模な開発支援を進めております。\r\n　我が国としても、経済安全保障や国際競争力強化の観点を踏まえつつ、国民生活や経済活動の基盤を支えるため、補正予算案には、国内での生産基盤の確保に向けた支援措置等が大幅に盛り込まれております。\r\n　今後は、グリーン社会の実現に必要な電気自動車等の普及も一層加速することから、半導体や蓄電池の安定供給を通じて需要回復を後押しできるよう、長期的な戦略を策定し、設備投資支援やサプライチェーンの強靱化等を大規模かつ計画的に支援すべきです。\r\n　あわせて、我が国の強みである物づくりを生かしつつ、開発や供給等で再び世界をリードし、脱炭素社会の構築を始め、地球規模の課題解決に貢献できるよう、研究開発や社会実装、技術協力等に取り組むべきです。\r\n　半導体や蓄電池の開発支援について、総理の答弁を求めます。\r\n　デジタル基盤の構築は、安定的、持続的な経済成長をつくり出すための重要な取組であります。\r\n　令和三年度補正予算案には、公明党が衆議院選挙で公約に掲げた新たなマイナポイント制度が盛り込まれました。この新制度は、一人当たり最大二万円相当のポイントを付与する消費喚起策としての役割だけでなく、マイナンバーカードの普及拡大策、さらにはキャッシュレス化を含む国全体のデジタル基盤構築に向けた効果が期待をされます。\r\n　しかし、新制度に当たりましては、既に健康保険証の利用登録をしている人は対象にならない、銀行口座を登録すると所得情報も抜き取られるなどという誤解や懸念の声も上がっております。\r\n　新たなマイナポイントについては、正確な情報を周知するとともに、いつからポイントを使うことができるかを早期に明確化し、地方公共団体による準備や運営に配慮すべきであります。また、ポイント終了後も、マイナンバーカードの利便性を実感できるよう、新制度を通じて、キャッシュレスの拡大や健康保険証などの利用拡大も併せて加速化させるべきです。総理の答弁を求めます。\r\n　コロナ禍に伴い、長年続いてきた東京一極集中に変化が出始めております。\r\n　総務省調査によると、東京都は、昨年の五月、初めて転出超過が確認をされ、就職や進学などの月を除けば十五か月もの間、転出が転入を上回るなど、転出超過の傾向が定着しつつあります。これは、テレワーク導入が進んだことが要因の一つであり、地方創生の着実な前進です。\r\n　転職なき移住を実現するとともに、引き続き地方への新たな人の流れをつくり出すために、地方のデジタル化を更に加速させる財政支援が重要です。その際、これまでのような設備の整備等だけではなく、運営費等の支援もできるよう、地方公共団体に寄り添った施策を講じるべきです。\r\n　デジタル田園都市国家構想の実現に向けて、地方公共団体のデジタル化への一層の財政支援が重要です。総理の答弁を求めます。\r\n　コロナ禍の影響によって、農林水産業も大きな打撃を受けております。\r\n　とりわけ水産業では、コロナ禍の影響に加え、本年九月、北海道で、これまでにない大規模な赤潮が発生をし、ウニやサケが大量死する問題が起こりました。迅速な原因究明とともに、漁場環境の早期回復を図り、持続可能で豊かな漁場を取り戻すための対策が極めて重要です。\r\n　また、海底火山の噴火によって、沖縄県や鹿児島県、東京都の離島など、各地の漁港に軽石が漂着をし、漁船の損傷やエンジントラブルなどの被害が発生しました。\r\n　更に追い打ちをかけるように、原油の価格高騰による燃料費への影響など、漁業者にとって大変厳しい状況が続いております。\r\n　今後の風向きや潮流次第で更なる被害の拡大が懸念されるため、しっかりと注視をし、引き続き、漁業者を支えるよう、地域の実情に即した柔軟な対応が必要です。\r\n　赤潮や軽石等による水産被害への対応について、総理の見解を求めます。\r\n　子育て、教育支援について伺います。\r\n　コロナ禍は、子供たちをめぐる環境にも様々な影響を及ぼし、小学校一年生から高校三年生のうち、何らかのストレス反応のあった子供が七割に上ります。こうした中で、昨年は、児童虐待の相談対応件数や不登校、いわゆるネットいじめ、そして子供の自殺者数がいずれも過去最高を更新し、極めて憂慮すべき事態です。また、保護者も、精神的な負担や、家事、育児の負担、食費、水道光熱費等の出費が増加したとの指摘もあります。\r\n　コロナ禍を克服し、我が国の再生を成し遂げる主役は、未来を担う子供たちです。次世代の人材を育てることは、持続的な経済成長や安定的な社会保障制度の構築など、日本社会の活力と発展にもつながります。\r\n　公明党は、こうした観点から、衆議院選挙の公約において、子育て、教育を国家戦略にと訴え、ゼロ歳から高校三年生に相当する世代の子供たちに一人当たり十万円相当の未来応援給付をお約束しました。\r\n　今般の経済対策には、児童を養育している者の年収が標準的な世帯で九百六十万円以上の世帯を除き、平成十五年四月二日から来年三月末までに生まれた子供たちに対し、一人当たり五万円の現金と、子育てに係る商品やサービスに利用できる、子供一人当たり五万円相当のクーポンを基本とした給付が盛り込まれました。\r\n　今回の給付はコロナ禍での特例的な支援策ですが、我が国の家族関係社会支出がＧＤＰ比でいまだＯＥＣＤ諸国の平均を下回っている状況を踏まえ、今後、更に子育て、教育を国家戦略に据えて、子育て支援や教育費の負担軽減といった恒久的な支援策の強化へとつなげていくことが重要であります。\r\n　今回の子育て世帯への給付に関し、改めてその意義を確認するとともに、中長期的に子育て、教育に力を入れていくことの決意について、総理の答弁を求めます。\r\n　子供政策については、先般、政府の有識者会議において報告書が取りまとめられました。公明党は、衆議院選挙の公約において、子ども基本法の制定や、子供政策に関して調査、勧告等を行う機関の設置を掲げましたが、有識者会議の報告書は公明党の公約とも軌を一にするものです。\r\n　来年の通常国会での関連法案の提出に向けて、法制化の作業を着実に進めるとともに、子供政策の新たな行政組織については、必要十分な予算、人員を確保すべきと考えます。総理の答弁を求めます。\r\n　孤独・孤立対策について伺います。\r\n　新型コロナによる影響の下、子供や女性による自殺の増加、ＤＶ、虐待に加え、八〇五〇問題、うつ、引きこもり、孤独死など、社会的孤立をめぐる課題が深刻化しております。人とのつながりが減ったために社会的に孤立していると見られる人は、十八歳以上の一二％に上ると推計されておりますが、コロナ禍でもっと高い数字になる可能性も指摘をされております。\r\n　本年六月に閣議決定された経済財政運営と改革の基本方針二〇二一では、「孤独・孤立対策の重点計画を年内に取りまとめ、安定的・継続的に支援する。」と明記をされております。重点計画の策定に向けて、現在、政府の有識者会議において検討が進められておりますが、社会的孤立の問題は、個人だけの問題ではなく、社会の問題として国を挙げて取り組むという姿勢を明確にし、誰一人孤立させないとの我が国の決意を国内外に広く示すことが重要です。\r\n　また、安定的、継続的な支援を実現するためには、複数年にわたり、切れ目なく継続的に取り組むことが不可欠です。国を挙げて孤独・孤立対策に取り組む体制を恒久化するとともに、孤独・孤立対策に携わっているＮＰＯや社会福祉法人等の民間団体に対して、単年度主義の弊害を是正して、複数年度にわたって広く支援を行うべきと考えます。\r\n　今後の孤独・孤立対策について、総理の答弁を求めます。\r\n　今回の補正予算案では、防災・減災、国土強靱化のための五か年加速化対策の二年目として、十分な規模の予算が確保されております。加えて、国庫債務負担行為の柔軟な運用、いわゆる事業加速円滑化国債の設定により、複数年にかけて行われる大規模な事業が円滑に進められるようになりました。\r\n　これらにより、我が党が主張してきました、五か年加速化対策に盛り込まれたインフラ老朽化対策を始め、様々な取組について着実な実施が図られるものと考えます。\r\n　五か年加速化対策の着実な実施とともに、当初予算におきましても必要十分な予算の継続的な確保、さらには五か年加速化対策後も見据え、防災・減災、国土強靱化の推進に向けた総理の決意についてお伺いいたします。\r\n　本格的な冬の到来に際し、豪雪地帯対策も重要です。\r\n　昨年十二月の中頃から本年一月の上旬にかけて、日本海側を中心に記録的な大雪となり、高齢者などの雪下ろし等に伴う事故や北陸地方での大規模な交通障害など、大きな被害がありました。\r\n　また、今年度末で豪雪地帯対策特別措置法の特例措置の期限を迎えることから、その延長等の法改正を始め、様々な課題を抱える今後の豪雪地帯対策の在り方を幅広く検討しなければなりません。\r\n　豪雪地帯対策の推進について、斉藤国土交通大臣の答弁を求めます。\r\n　本年五月に改正された災害対策基本法において、市町村に対し、高齢者や障害者等の個別避難計画の作成が努力義務化されました。現在、市町村では、優先度が高いと判断する高齢者や障害者等から個別避難計画の作成が進められておりますが、行政の事務負担等が課題となっております。\r\n　そこで、被災者支援システムを活用し、個別避難計画作成や更新事務の効率化を図ることが求められます。さらに、同システム内の被災者台帳との連携が可能となれば、被災者支援の向上も期待されます。\r\n　デジタル技術を活用した個別避難計画作成等の推進とその効果について、総理の答弁を求めます。\r\n　次に、外交政策について伺います。\r\n　安全保障環境が厳しさを増す中、我が国の平和と繁栄を守り抜くためには、日米同盟の更なる強化が不可欠です。\r\n　総理は、十一月のＣＯＰ26での懇談など、バイデン大統領との間で着実に信頼関係を構築されていると評価いたします。\r\n　首脳間の信頼関係を更に強固なものとし、地域、世界の諸課題に日米両国で立ち向かうために、早期に訪米をし、バイデン大統領との首脳会談を実現されることを期待いたします。\r\n　中国は我が国にとって最大の貿易相手国であり、また両国間には様々な交流の歴史があります。一方で、米中関係の悪化や、中国の軍事力増強、人権問題への懸念などの課題も山積する中、対話と実務協力を適切な形で進めることが重要です。\r\n　十月、総理と習近平主席との電話会談において、来年の日中国交正常化五十周年を契機に、経済、国民交流を後押しすることで一致されました。懸念への指摘を含め、率直な対話を通じて相互理解を深めることが重要と考えます。\r\n　今後の日米関係、特に日米首脳会談に向けた意気込み、また中国との関係について、総理の見解を伺います。\r\n　北朝鮮は、弾道ミサイル等の発射を繰り返し、非核化や、一刻の猶予もない拉致問題解決に向けた動きを全く見せておりません。\r\n　我が国が共同提案国として名を連ねた北朝鮮人権状況決議が、十一月、国連総会の人権問題を扱う第三委員会において採択をされました。このことは、国際社会から大きな後押しを受けたあかしであります。\r\n　北朝鮮をめぐる諸問題解決に向けた総理の決意を伺います。\r\n　先般の衆議院選挙を受けて、十月の在職日数が一日にもかかわらず、文書通信交通滞在費が一か月分満額支給されたことについて、国民から見直しの声が高まりました。\r\n　公明党としましては、今般の見直しの声を受け、衆院選で当選した新人と元職は同月分を全額、前職は日割り支給となる五十五万円を党に拠出し、党から国民の理解の得られるところに寄附する措置を取ります。\r\n　国民の声に今後も応えるため、文書通信交通滞在費を現行の月割り支給から日割り支給に変更する法改正を与野党の合意の下で成立させ、国民との信頼構築に一層努めていくべきであります。\r\n　文書通信交通滞在費について、使途公開などの透明化も重要であり、実現すべきであります。ただし、適切な使途の範囲の明確化など、検討すべき課題が残されており、引き続き、議院運営委員会などで政党間の協議を続けるべきと考えます。\r\n　また、コロナ収束までの間として実施しておりました国会議員歳費二割削減につきましても、前衆議院議員の任期満了までとなっており、現在では二割削減が元に戻っている状況であります。\r\n　コロナ収束がいまだ見えない中、国会議員は引き続き国民に対し寄り添う姿勢を示すことが重要です。歳費二割削減については、各党の合意の下、確実に実現すべきと考えます。\r\n　最後に一言申し上げます。\r\n　長期にわたるコロナ禍との戦いは、明るい兆しが見え始めてはいるものの、感染再拡大への懸念から、いまだ先行き不透明な状況が続いております。引き続き、警戒を怠らず、国民の命と暮らしを守る政策を推し進めていくことが極めて重要です。\r\n　こうした不透明な時代において、山積する内外の諸課題に真っ正面から挑戦をし、解決に導くためには、自民党と公明党の連立与党による安定した政治基盤が不可欠であります。\r\n　私たち公明党は、これからも、「大衆とともに」の理念の下、現場第一主義を貫き、一日も早いコロナ禍からの再生と、誰もが希望を持ち安心して暮らせる社会の実現を目指し、全力で闘うことをお誓いし、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00320211209/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国民とお約束した一つ一つの課題に真剣かつ着実に取り組み、結果を出すことで、国民の負託に応えてまいります",
                "\r\n　今回の選挙結果を受けて、決しておごることなく、一層身を引き締めて、謙虚な姿勢で真摯な政権運営に当たらなければなりません",
                "一方で、欧州始め海外諸国での感染再拡大や新たな変異株の発生によって、我が国への感染再拡大への懸念から、先行きはいまだ予断を許さない状況であります",
                "\r\n　まずは、これまで得られた経験や知見を生かしつつ、コロナ第六波への備えに万全を期し、コロナ禍の克服とともに、傷んだ経済を一日も早く立て直し、経済再生を果たすことが極めて重要です",
                "また、原油価格の高騰は、世界経済の大きなリスクであり、我が国の運送業や農林水産業を始め幅広い分野への影響も大きく、経済再生の大きな足かせとなりかねません",
                "各地域の実情に合わせた柔軟な対応も重要です",
                "\r\n　このため、予備費の活用や令和三年度補正予算案の早期成立と円滑な執行とともに、来年度税制改正と来年度当初予算の編成へとつなげ、予算を一体として捉えていくことが極めて重要です",
                "水際対策を徹底し、国内における変異株の拡散を防ぐことが喫緊の課題であります",
                "科学的知見を集約し、それらを踏まえた対策を講じることが急務です",
                "また、オミクロン株を迅速に検知する監視体制を強化するとともに、第六波への備えを急ぐなど、対策が後手に回ることのないよう、政府には高い緊張感を持って対応に当たっていただきたい",
                "\r\n　時間の経過とともに効果が減少すると指摘されているコロナワクチンについて、三回目の追加接種を着実に推進することが重要です",
                "是非、ちゅうちょなく取り組んでいただきたい",
                "こうした事態を二度と招かないとの決意で対策を考えなければなりません",
                "\r\n　第六波への備えとして極めて重要な取組でありますが、その役割を担うのは保健所だけでは限界があります",
                "\r\n　新型コロナによる影響が長期化する中、特に生活が厳しい方々に対して、給付金等の支援を速やかに届けることが重要です",
                "\r\n　足下では感染再拡大への懸念など先行きの不安感も増していることから、中小事業者等が安心して今後の見通しを立てられるよう、事業復活支援金の申請手続の簡素化や迅速な支給等に努めるべきと考えます",
                "\r\n　今後は、グリーン社会の実現に必要な電気自動車等の普及も一層加速することから、半導体や蓄電池の安定供給を通じて需要回復を後押しできるよう、長期的な戦略を策定し、設備投資支援やサプライチェーンの強靱化等を大規模かつ計画的に支援すべきです",
                "\r\n　あわせて、我が国の強みである物づくりを生かしつつ、開発や供給等で再び世界をリードし、脱炭素社会の構築を始め、地球規模の課題解決に貢献できるよう、研究開発や社会実装、技術協力等に取り組むべきです",
                "\r\n　新たなマイナポイントについては、正確な情報を周知するとともに、いつからポイントを使うことができるかを早期に明確化し、地方公共団体による準備や運営に配慮すべきであります",
                "また、ポイント終了後も、マイナンバーカードの利便性を実感できるよう、新制度を通じて、キャッシュレスの拡大や健康保険証などの利用拡大も併せて加速化させるべきです",
                "\r\n　転職なき移住を実現するとともに、引き続き地方への新たな人の流れをつくり出すために、地方のデジタル化を更に加速させる財政支援が重要です",
                "その際、これまでのような設備の整備等だけではなく、運営費等の支援もできるよう、地方公共団体に寄り添った施策を講じるべきです",
                "\r\n　デジタル田園都市国家構想の実現に向けて、地方公共団体のデジタル化への一層の財政支援が重要です",
                "迅速な原因究明とともに、漁場環境の早期回復を図り、持続可能で豊かな漁場を取り戻すための対策が極めて重要です",
                "\r\n　今後の風向きや潮流次第で更なる被害の拡大が懸念されるため、しっかりと注視をし、引き続き、漁業者を支えるよう、地域の実情に即した柔軟な対応が必要です",
                "\r\n　コロナ禍を克服し、我が国の再生を成し遂げる主役は、未来を担う子供たちです",
                "\r\n　今回の給付はコロナ禍での特例的な支援策ですが、我が国の家族関係社会支出がＧＤＰ比でいまだＯＥＣＤ諸国の平均を下回っている状況を踏まえ、今後、更に子育て、教育を国家戦略に据えて、子育て支援や教育費の負担軽減といった恒久的な支援策の強化へとつなげていくことが重要であります",
                "\r\n　来年の通常国会での関連法案の提出に向けて、法制化の作業を着実に進めるとともに、子供政策の新たな行政組織については、必要十分な予算、人員を確保すべきと考えます",
                "重点計画の策定に向けて、現在、政府の有識者会議において検討が進められておりますが、社会的孤立の問題は、個人だけの問題ではなく、社会の問題として国を挙げて取り組むという姿勢を明確にし、誰一人孤立させないとの我が国の決意を国内外に広く示すことが重要です",
                "\r\n　また、安定的、継続的な支援を実現するためには、複数年にわたり、切れ目なく継続的に取り組むことが不可欠です",
                "国を挙げて孤独・孤立対策に取り組む体制を恒久化するとともに、孤独・孤立対策に携わっているＮＰＯや社会福祉法人等の民間団体に対して、単年度主義の弊害を是正して、複数年度にわたって広く支援を行うべきと考えます",
                "\r\n　これらにより、我が党が主張してきました、五か年加速化対策に盛り込まれたインフラ老朽化対策を始め、様々な取組について着実な実施が図られるものと考えます",
                "\r\n　本格的な冬の到来に際し、豪雪地帯対策も重要です",
                "\r\n　また、今年度末で豪雪地帯対策特別措置法の特例措置の期限を迎えることから、その延長等の法改正を始め、様々な課題を抱える今後の豪雪地帯対策の在り方を幅広く検討しなければなりません",
                "\r\n　安全保障環境が厳しさを増す中、我が国の平和と繁栄を守り抜くためには、日米同盟の更なる強化が不可欠です",
                "\r\n　首脳間の信頼関係を更に強固なものとし、地域、世界の諸課題に日米両国で立ち向かうために、早期に訪米をし、バイデン大統領との首脳会談を実現されることを期待いたします",
                "一方で、米中関係の悪化や、中国の軍事力増強、人権問題への懸念などの課題も山積する中、対話と実務協力を適切な形で進めることが重要です",
                "懸念への指摘を含め、率直な対話を通じて相互理解を深めることが重要と考えます",
                "\r\n　北朝鮮は、弾道ミサイル等の発射を繰り返し、非核化や、一刻の猶予もない拉致問題解決に向けた動きを全く見せておりません",
                "このことは、国際社会から大きな後押しを受けたあかしであります",
                "\r\n　国民の声に今後も応えるため、文書通信交通滞在費を現行の月割り支給から日割り支給に変更する法改正を与野党の合意の下で成立させ、国民との信頼構築に一層努めていくべきであります",
                "\r\n　文書通信交通滞在費について、使途公開などの透明化も重要であり、実現すべきであります",
                "ただし、適切な使途の範囲の明確化など、検討すべき課題が残されており、引き続き、議院運営委員会などで政党間の協議を続けるべきと考えます",
                "\r\n　コロナ収束がいまだ見えない中、国会議員は引き続き国民に対し寄り添う姿勢を示すことが重要です",
                "歳費二割削減については、各党の合意の下、確実に実現すべきと考えます",
                "引き続き、警戒を怠らず、国民の命と暮らしを守る政策を推し進めていくことが極めて重要です",
                "\r\n　こうした不透明な時代において、山積する内外の諸課題に真っ正面から挑戦をし、解決に導くためには、自民党と公明党の連立与党による安定した政治基盤が不可欠であります"
            ]
        },
        {
            "speech_id": "119805261X01120190221_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-21",
            "speech_text": "○石井国務大臣　三問、御質問をまとめていただいたと思います。\r\n　まず、週休二日を前提とした発注でありますが、建設工事の週休二日の確保は、建設業の将来の担い手を確保する観点からも極めて重要と認識をしております。\r\n　このため、国土交通省では、直轄工事から率先して取り組むために、工事の準備期間や後片づけ期間の適正な設定、余裕期間制度の活用、工事工程の受発注者間での共有などを通じまして、週休二日を確保できる工期の設定にまず取り組んでおります。\r\n　また、週休二日を確保した工事におきましては、必要な経費を計上する週休二日対象工事といたしまして、労務費、機械経費、間接経費の補正を行っているところであります。\r\n　こうした取組によりまして、本年度は、十一月末時点で、二千三百五十九件の直轄工事において週休二日の確保に取り組んでいただいております。\r\n　引き続き、関係機関と連携をいたしまして、建設業における週休二日の確保にしっかりと取り組んでまいります。\r\n　続いて、労務単価の引上げでありますが、公共工事設計労務単価につきましては、六年連続で引上げを行いまして、実際の技能労働者の賃金上昇や社会保険加入率の向上を図ってまいりました。\r\n　他方で、建設労働者の大半が日給制であり、週休二日が十分に確保されていない現状を踏まえまして、直轄工事では、週休二日工事について、労務費を始めとした経費について、補正係数を乗じる措置を導入したところであります。\r\n　また、労務単価の引上げや週休二日工事における補正措置の効果が現場の技能労働者まで確実に行き渡るよう、私からも建設業四団体に対して直接、更に思い切った具体的な取組を要請をしております。\r\n　こうした取組を通じまして、日給制の労働者を含め、全体の賃金単価の水準の引上げにつながるよう取り組んでまいります。\r\n　それから、施工時期の平準化でありますが、これは建設現場の生産性向上や建設業の働き方改革に資するものでありまして、その取組を促進していくことは極めて重要であります。\r\n　このため、国土交通省の直轄工事では、適正な工期を設定するとともに、国庫債務負担行為の活用等によりまして、平準化の取組を進めております。\r\n　平成三十一年度予算案では、平準化のための国庫債務負担行為につきまして、二カ年国債と当初ゼロ国債を合わせまして、前年度より上積みをして、約三千二百億円を設定をしております。\r\n　また、地方公共団体につきましては、目標の設定や、国及び地方公共団体の発注見通しの統合、公表、先進的な取組を取りまとめた事例集の作成、周知等に取り組んでおります。\r\n　引き続き、平準化に積極的に取り組むとともに、さまざまな場面を通じまして、地方公共団体に対しても働きかけを行ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01120190221/5",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、週休二日を前提とした発注でありますが、建設工事の週休二日の確保は、建設業の将来の担い手を確保する観点からも極めて重要と認識をしております"
            ]
        },
        {
            "speech_id": "119704319X00220181116_257",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-11-16",
            "speech_text": "○石井国務大臣　国土交通省では、調査、測量から設計、施工、維持管理・更新までの全ての建設生産プロセスにおけるＩＣＴの活用や、施工時期の平準化等に取り組む建設現場の生産性革命、ｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎを二〇一六年から推進をしております。\r\n　具体的には、土工、舗装工やしゅんせつ工等へのＩＣＴの導入、二カ年国債の活用等による施工時期の平準化、大規模構造物へのＢＩＭ、ＣＩＭの導入、産学官の連携による新技術の導入促進等に取り組んでいるところであります。\r\n　土工にＩＣＴを導入した現場では、従来施工と比較をいたしまして延べ作業時間が約三割縮減するなど、取組の効果があらわれてきております。\r\n　このように、ｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎの取組によりまして、これまでよりもより少ない人数、より少ない時間で事業を進めることを通じまして、建設現場の生産性を二〇二五年度までに二割向上することを目指しているところでございます。\r\n　その効果は、建設業に従事する方々の休日の拡大や賃金の上昇による働き方改革や担い手の確保にも結びつくものでありまして、引き続き取組を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704319X00220181116/257",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その効果は、建設業に従事する方々の休日の拡大や賃金の上昇による働き方改革や担い手の確保にも結びつくものでありまして、引き続き取組を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119605261X01620180222_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-22",
            "speech_text": "○石井国務大臣　国土交通省では、働き手の減少を上回る生産性の向上と担い手確保に向けた働き方改革が喫緊の課題でありますことから、ことしを生産性革命を深める深化の年といたしまして、生産性向上の取組のさらなる強化を図ることとしております。\r\n　建設分野におきましては、ＩＣＴ、情報通信技術の導入等により建設現場の生産性の向上を目指しますｉ―Ｃｏｎｓｔｒｕｃｔｉｏｎ等のさらなる浸透を図るため、切土や盛土などの土木工事等で取り組んでおりますＩＣＴ施工を、維持管理の分野、それから建築分野、これは営繕でありますが、建築分野に拡大をすること、また、ダムや橋梁などの大規模構造物を始めとします三次元設計を拡大すること、さらに、国庫債務負担行為の活用、これは二カ年国債やゼロ国債でありますが、これによりまして施工時期等の平準化等に取り組むこととしておりまして、平成三十年度予算案におきましても、必要な額を計上しております。\r\n　さらに、こうした取組が地方の発注者や建設企業に浸透するよう、全ての地方公共団体等が参加をいたします地域発注者協議会等の場を活用いたしまして、積極的に地方への展開を図っているところであります。\r\n　また、自動運転につきましても、交通事故の削減、高齢者等の移動手段の確保のほか、物流分野のドライバー不足の解消等の課題の解決に大きな効果が期待をされておりまして、その実現に向けた取組を進めております。\r\n　このうち、トラックの隊列走行につきましては、本年一月に、まずは後続車両が有人の隊列走行につきまして、新東名において実証実験を開始したところであります。道の駅等を拠点といたしました自動運転サービスの実証実験につきましては、今委員から御紹介いただいた長野県伊那市の道の駅、南アルプスむら長谷を始めといたします全国十三カ所において今年度実施をしているところであります。\r\n　国土交通省といたしましては、引き続き、各分野の生産性向上にしっかりと取り組みまして、週休二日の確保を始めといたしまして長時間労働を抑制し、働き方改革を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01620180222/182",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　国土交通省といたしましては、引き続き、各分野の生産性向上にしっかりと取り組みまして、週休二日の確保を始めといたしまして長時間労働を抑制し、働き方改革を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304319X01120170421_077",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2017-04-21",
            "speech_text": "○石井国務大臣　くい基礎問題の再発防止策としてはさまざまな施策を講じてきたところでございますが、今委員御指摘がありました建設業の構造的な課題の改善に向けましては、重層下請構造やそれに起因する片務的な下請取引の改善、技術者も含めた担い手の確保、育成などが必要であり、さらには、長時間労働の是正などの働き方改革、ＩＣＴの活用などによる生産性向上など、多岐にわたる課題に取り組んでいく必要があると考えてございます。\r\n　最近の取り組みとしては、例えば、施工時期を平準化する、このことによって、人をちゃんと確保できるということにつながるんですね。そのために、二十九年度予算で初めて、当初予算としてゼロ国債の設定を行ったりですとか、あるいは、下請取引の改善ですが、本年三月に建設業法令遵守ガイドラインを改定いたしまして、下請代金をできるだけ現金払いにするとか、手形払いの場合には手形期間の短縮に努めるなど、元請、下請間の取引改善にも取り組んでございます。日本建設業連合会におきましても、国土交通省からの要請を受けまして、下請取引の改善に関する自主行動計画を策定していただいたところであります。\r\n　技術者の確保につきましても、若年層の入職を促進するために、技術検定における二級学科試験について高校二年生から受験できるように要件の見直しをしたほか、二級学科試験の年二回化などの取り組みを行っているところでございます。\r\n　こういった取り組みに加えまして、十年後におきましても建設産業が生産性を高めながら現場力を維持できるよう、建設業関連制度の基本的な枠組みにつきまして、昨年十月より建設産業政策会議を設置し、現在、検討を進めているところでございまして、本年六月ごろをめどに取りまとめを行いたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304319X01120170421/77",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○石井国務大臣　くい基礎問題の再発防止策としてはさまざまな施策を講じてきたところでございますが、今委員御指摘がありました建設業の構造的な課題の改善に向けましては、重層下請構造やそれに起因する片務的な下請取引の改善、技術者も含めた担い手の確保、育成などが必要であり、さらには、長時間労働の是正などの働き方改革、ＩＣＴの活用などによる生産性向上など、多岐にわたる課題に取り組んでいく必要があると考えてございます"
            ]
        },
        {
            "speech_id": "119014103X00220160121_317",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-01-21",
            "speech_text": "○国務大臣（石井啓一君）　公共工事の施工時期を平準化することによりまして、年間を通した工事量の偏りをできるだけ解消することは、御指摘のとおり、建設業の生産性を向上させ、また働く人にとって魅力ある建設現場を実現するために重要でございます。\r\n　私、国土交通省におきまして、今年を生産性革命元年というふうに位置付けておりまして、建設現場の生産性向上に関する取組であるアイ・コンストラクションを推進しております。施工時期の平準化はその中でも重要な施策であり、更に取組を加速化させていきたいと考えております。\r\n　平準化を進める具体的な対策としては、従来より、早期執行のためのゼロ国債の活用、また繰越制度の活用を進めてまいりましたが、平成二十七年度からは、新たに工期が十二か月未満の工事についても必要に応じて年度をまたいだ工期とするために二か年国債を設定をしたところでございます。また、平準化を全国において着実に進めるため、昨年末に各地方整備局長等に対しこれらの取組の徹底を通知したところでございます。\r\n　今の段階ではまだ具体的な数字目標までには至っておりませんけれども、今後とも関係機関とも連携して、平準化を更に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X00220160121/317",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "施工時期の平準化はその中でも重要な施策であり、更に取組を加速化させていきたいと考えております",
                "\r\n　今の段階ではまだ具体的な数字目標までには至っておりませんけれども、今後とも関係機関とも連携して、平準化を更に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118305261X00220130207_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○石井委員　ところで、今回の補正では、経済対策として建設国債五・二兆円が追加発行されておりまして、国債増発に対する批判や懸念がございます。短期的に財政政策で景気を下支えするとともに、中期的には、民需主導の経済成長を実現し、財政健全化も図らなければなりません。\r\n　そこで、短期的な財政政策を中期的な民需主導の経済成長へとつなげる道筋、さらには経済再生と財政健全化の両立を実現する道筋、これを示すことが私は重要だというふうに考えていますが、政府の取り組みについて財務大臣から御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/134",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "短期的に財政政策で景気を下支えするとともに、中期的には、民需主導の経済成長を実現し、財政健全化も図らなければなりません"
            ]
        },
        {
            "speech_id": "118004401X02120120625_179",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　実は、私どもは今、提唱しました防災・減災ニューディール政策の推進基本法を国会に提出するべく準備をさせていただいているところでございますので、ぜひ政府・民主党さんにあっても、当然自民党さんもそうですけれども、御協力をいただきたいというふうに思っております。\r\n　ところで、政府にあっては、基礎年金国庫負担の財源確保のための交付国債、これを今回取り下げるということになりました。この交付国債にかわる財源措置のために今年度の補正予算を検討しているという報道がございます。\r\n　私は、それはそれで結構なんですけれども、超円高、株安、また電力不足など、経済のリスク要因が強い中で、あわせて景気対策としての補正予算の検討も必要なのではないか、こういう問題意識を持っておりますが、この点について総理の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/179",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、それはそれで結構なんですけれども、超円高、株安、また電力不足など、経済のリスク要因が強い中で、あわせて景気対策としての補正予算の検討も必要なのではないか、こういう問題意識を持っておりますが、この点について総理の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118005261X01420120222_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　堂々めぐりの議論になってしまいますけれども。\r\n　それでは、先ほどの二つ目の問題に移ります。景気の回復、これはデフレの克服ということも含めています。\r\n　やはり、消費税を含む税制抜本改革の前に景気を回復させること、デフレから脱却すること、これは前提条件になると私は思っています。\r\n　そこで、今回の大綱には、経済見通しがどういうふうになっているかというと、\r\n　　平成二十四年度には、復興需要の増加が着実な成長を支え、名目二・〇％程度、実質二・二％程度の成長が見込まれ、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられる。\r\nこういうふうにされまして、\r\n　法案提出時点における総合的な判断として、経済状況は好転していくとの見通しが立てられる。\r\nこういうふうにしているんですけれども、これは、私は相当楽観的な見通しだなと。\r\n　確かに来年度は復興需要が出てきますよ。今年度、四次にわたって補正予算も組みましたし、それが着実に出てくるでしょう。景気も上向いてくると思いますけれども、一方で、やはり歴史的な円高あるいはデフレの影響でマイナス要因もある。今、軒並み、大手電機企業が過去最大の赤字決算をするということで、皆本当に驚いているような状況ですね。ですから、綱引きがあるんですよ、復興需要のプラスと円高のマイナスで。そういう微妙な状況。\r\n　だから、二十五年度、復興需要が剥がれたら民需主導の着実な経済成長に乗るなんという、そんな担保はどこにもないんです。\r\n　むしろ、ギリシャの当面の国債の元利払いはデフォルトを起こさないようですから、若干、一段落したような状況ではありますけれども、やはり、引き続きの歴史的な超円高とデフレの継続によって中小企業は苦しんでおりますし、ヨーロッパの今後の状況も目を離せない。場合によっては、リーマン・ショック級の景気悪化の懸念もあるわけでありますから、今こそ、デフレ克服、景気回復に全力を注がなければいけないと思っています。\r\n　先ほど、日銀が物価目標を明確化しまして、デフレ克服への意思を明確にしたということは一歩前進というふうに評価しておりますけれども、金融政策だけではデフレの克服はできません。金融緩和と同時に、需要を喚起していく、創出していく、これはやはり欠かせないわけです。\r\n　私は具体的に、この景気回復、デフレ脱却への取り組み、これを総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/251",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　やはり、消費税を含む税制抜本改革の前に景気を回復させること、デフレから脱却すること、これは前提条件になると私は思っています",
                "場合によっては、リーマン・ショック級の景気悪化の懸念もあるわけでありますから、今こそ、デフレ克服、景気回復に全力を注がなければいけないと思っています",
                "\r\n　先ほど、日銀が物価目標を明確化しまして、デフレ克服への意思を明確にしたということは一歩前進というふうに評価しておりますけれども、金融政策だけではデフレの克服はできません"
            ]
        },
        {
            "speech_id": "118005261X00320120201_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　この試算では精緻な議論ができないという御指摘ですが、我々は精緻な議論をしたいので、ちゃんとした試算を出してください、そうしたら。精緻な議論をするために、この試算が、いや、これは違うんだと言うんだったら、正式な試算を出してくださいよ。それで議論しましょうよ、こうやって。与野党協議なんて、この国会でこうやって議論していること自体が、これは与野党協議の一環じゃないですか。だから、この場できちんと議論できるよう、国民の皆さんの見ている前で議論ができるように、民主党として正式な試算をきちんと出すべきだ、このことは申し上げておきたいと思います。\r\n　では、続いて、消費税の五％の使い道。これは説明を変えましたね。\r\n　従来は、機能強化で三％、機能維持で一％、税率アップによる政府の支出増で一％、それで五％という説明だったんですよ。\r\n　機能強化の中身が、制度改革に一％、これは二・七兆円、年金国庫負担二分の一に一％、高齢化による自然増に一％だと。\r\n　機能維持というのは、これは今、社会保障の経費で赤字国債に依存している分、この国債を削減する、その分で一％を使う。\r\n　税率アップによる政府の支出増というのは、大体二・三兆円程度だというふうに聞いておりました。\r\n　それが今回の説明では、大きく、社会保障の充実に一％、社会保障の安定化に四％。\r\n　社会保障の充実というのは制度改革による充実ですね、これが二・七兆円。\r\n　社会保障の安定化に四％、これは十・八兆円ですが、その内訳は、年金国庫負担の二分の一、これが二・九兆円。\r\n　それから、新しい言葉を使っていますね、後代への負担のツケ回しの軽減が七兆円だと。これは中身は、従来の説明は高齢化による自然増分と機能維持分。ところが、従来、これは二％にしていたんですけれども、七兆円、上回っています。これは後で説明します。\r\n　それから、税率アップによる社会保障支出増ということで〇・八兆円としています。従来は、社会保障支出増でなく、政府の支出増として一％程度、二・三兆円必要だということだったんですね。この政府の支出増には、政府の調達、いわゆる公共事業ですとかあるいは防衛装備品も含めてだ。それを、それはいかがなものかということで、社会保障支出増だけに限定したようですね、〇・八兆円。\r\n　その差額の一・五兆円程度は、後代への負担のツケ回しの軽減、すなわち赤字国債の削減にさらに回したということのようですが、何でこういうふうに使い道の説明が変わってくるんでしょうか。御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/285",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "与野党協議なんて、この国会でこうやって議論していること自体が、これは与野党協議の一環じゃないですか",
                "だから、この場できちんと議論できるよう、国民の皆さんの見ている前で議論ができるように、民主党として正式な試算をきちんと出すべきだ、このことは申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00320120201_289",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　この税率アップによる政府の支出増を社会保障支出増に限定したと。だったら、その分税率を下げてもいいじゃないですか。何でそれを社会保障の方の赤字国債の削減の方に回すんですか。そこら辺がわからないんですよ。\r\n　社会保障と税の一体改革といいながら、今回の説明ぶりでは、社会保障の充実に回すというのは全体の五％のうち一％しかないじゃないですか。年金国庫負担二分の一も合わせて、二・七兆と二・九兆だから五・六兆なんだよ。十三・五兆増税するうち、社会保障の充実とか年金国庫負担二分の一に回すのは五・六兆、あとの七・九兆は赤字国債の削減とか自然増分だとか支出増分に回しているわけでしょう。\r\n　私は、何でもっと社会保障の充実に回さないのか、こういう問題意識を持っているんですよ。この赤字国債の削減に回すんじゃなくて、そういうことであれば、社会保障の充実に一・五兆円ぐらいさらに回す余地ができているわけでしょう。なぜそれをやらないのか。あるいは、それをやらないんだったら、税率を下げるということも考えていいんじゃないですか。一〇％にこだわることはないでしょう。九％でもいいでしょう。そういう議論をやらないから、一〇％ありきで使い道を決めているんじゃないか、こういうふうに言わざるを得ないわけですよ。\r\n　今回の税制改革の中で、何で社会保障の充実に回す分が少ないんですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/289",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だったら、その分税率を下げてもいいじゃないですか",
                "\r\n　社会保障と税の一体改革といいながら、今回の説明ぶりでは、社会保障の充実に回すというのは全体の五％のうち一％しかないじゃないですか",
                "\r\n　私は、何でもっと社会保障の充実に回さないのか、こういう問題意識を持っているんですよ",
                "あるいは、それをやらないんだったら、税率を下げるということも考えていいんじゃないですか",
                "そういう議論をやらないから、一〇％ありきで使い道を決めているんじゃないか、こういうふうに言わざるを得ないわけですよ",
                "\r\n　今回の税制改革の中で、何で社会保障の充実に回す分が少ないんですか"
            ]
        },
        {
            "speech_id": "118005261X00320120201_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　いや、高齢化による自然増分の一％はそのままでいいんですよ。だけれども、赤字国債の削減分をふやしているわけでしょう。その分はなぜ社会保障の充実に回せないんですか。こういう問題提起なんですよ。\r\n　というのは、では具体的に言いますと、今回、年金の特例水準二・五％を三カ年間かけて引き下げる、こういうふうになっていますね。何で、社会保障と税の一体改革をやろうというときに、そういう年金の給付が下がるんですか。国民の皆さんは、いやあ、社会保障は充実するかと思ったら年金下がるんだってよと。これでは何のための一体改革かわからないじゃないですか。そういう理解ができない。\r\n　では、具体的に聞きますけれども、その特例水準の解消ということですが、本来の年金額より二・五％高い水準になっている。これはかつて、過去に物価が下がったときに据え置いたということが累積しているということですけれども、しかし、本来の特例水準の解消というのは、デフレを解消して緩やかな物価上昇、緩やかというのは一、二％程度ですけれども、その緩やかな物価上昇になったときに年金水準を据え置くことによってこの解消を図ろうとしていたわけです。すなわち、デフレ解消というのがこの特例水準解消のための手段だったわけですよ。\r\n　だから、今回、政府が三年かけて特例水準の解消を給付の引き下げでやろうというのは、私は、デフレの解消を諦めたんじゃないのか、そういうふうに思わざるを得ないんですよね。三カ年程度で、先ほど言った二・五％の特例水準を解消できないような景気の状態、物価の状態では、到底消費税の引き上げをやるのは無理なんじゃないか、こうも思うんですよ。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/291",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その分はなぜ社会保障の充実に回せないんですか",
                "これでは何のための一体改革かわからないじゃないですか",
                "\r\n　だから、今回、政府が三年かけて特例水準の解消を給付の引き下げでやろうというのは、私は、デフレの解消を諦めたんじゃないのか、そういうふうに思わざるを得ないんですよね",
                "三カ年程度で、先ほど言った二・五％の特例水準を解消できないような景気の状態、物価の状態では、到底消費税の引き上げをやるのは無理なんじゃないか、こうも思うんですよ"
            ]
        },
        {
            "speech_id": "117805261X00220110927_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-27",
            "speech_text": "○石井（啓）委員　その財源の手当てもしっかりやっていただきたいということなんですが、私は、これは余り時間を置かずに、五年で十九兆という試算をもう一度推計し直す必要があるんじゃないかと思うんですね。\r\n　といいますのは、今、具体的にこれから三次補正に向けて政府もいろいろな制度設計をするわけですね、いろいろな補助制度なんか。例えば、後で質問するかもしれませんけれども、高台移転、どれだけの補助率でやるのかとかね。そうなると、それぞれの市町村で具体的な復興計画が立てられます。そうすると、おのずから、どれだけの事業費がかかってくるかというのが算出されてくるわけですから、そんなに日を待たないうちに、この五年で十九兆というのが実際どれぐらいになっていくのかというのが出てくるはずなんですね。だから、それは、五年後と言わずに、私はなるべく早目にもう一度きちんと試算をしていただきたい、こういうふうに思っているんです。\r\n　なぜかといいますと、これは、全体の事業費が膨れてくれば、当然、財源をどうするかという議論にまた反映されていくわけですよ。今、政府・民主党の中で、十九兆円というのを前提として、これで税外収入でどれだけやるかとかいろいろな議論を一生懸命されているようですけれども、さらにプラスアルファになる可能性が高いわけですから、そのことを早目に私は明らかにしておくべきだというふうに思っているわけであります。\r\n　復興財源について伺いますけれども、私、いろいろなところで申し上げているんですが、今後、復興需要が発生をいたします。それによって税収が確実にふえる可能性がある、高い。現状の会計制度では、税収が上がるとこれは全部一般会計に入るわけですから、一般会計の国債の発行額が減少するということになる。あるいは、決算剰余金が出ればそれは国債整理基金に入ったりするわけで、普通の国債の償還に使われるということなんですが、やはり、復興需要が税収増に寄与している部分というのは確実にあるわけですから、その部分は、何というんでしょうか、復興会計というのかどうかわかりませんけれども、そこに取り込んで、なるべく復興債の発行を抑える、あるいは剰余金が出れば復興債の償還に使える、こういう方向でやってはどうか、やるべきだ、私はこういうふうに思っておりますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805261X00220110927/230",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○石井（啓）委員　その財源の手当てもしっかりやっていただきたいということなんですが、私は、これは余り時間を置かずに、五年で十九兆という試算をもう一度推計し直す必要があるんじゃないかと思うんですね",
                "だから、それは、五年後と言わずに、私はなるべく早目にもう一度きちんと試算をしていただきたい、こういうふうに思っているんです",
                "今、政府・民主党の中で、十九兆円というのを前提として、これで税外収入でどれだけやるかとかいろいろな議論を一生懸命されているようですけれども、さらにプラスアルファになる可能性が高いわけですから、そのことを早目に私は明らかにしておくべきだというふうに思っているわけであります",
                "あるいは、決算剰余金が出ればそれは国債整理基金に入ったりするわけで、普通の国債の償還に使われるということなんですが、やはり、復興需要が税収増に寄与している部分というのは確実にあるわけですから、その部分は、何というんでしょうか、復興会計というのかどうかわかりませんけれども、そこに取り込んで、なるべく復興債の発行を抑える、あるいは剰余金が出れば復興債の償還に使える、こういう方向でやってはどうか、やるべきだ、私はこういうふうに思っておりますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "117705261X00420110202_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-02",
            "speech_text": "○石井（啓）委員　いや、そもそも来年度の予算の国債発行が今年度と同等の四十四兆三千億円以内におさめたから財政健全化だというのは、そのこと自体が甘いんですよ。\r\n　それから、先ほど言いましたけれども、財政運営戦略、目標はあるんだけれども、具体的にその目標に到達する計画はないんですよ。政府も経済財政の中長期試算を示されているけれども、二〇二〇年度、二〇一五年度、それぞれプライマリーバランス、目標を達成するために収支改善をしなきゃいけないとなっているでしょう。その収支改善のために、いかに歳出を削るのか、あるいは歳出で削れない分、歳入でやるのか、そういう具体的な計画がないじゃないですか。だから具体的な道筋が見えないと言っているんですよ。だから先日、アメリカの格付会社で日本の国債の格付が下がったんですよ。これは、民主党菅政権に具体的な財政運営戦略がないからこういうことになっているわけですよ。そのことは申し上げておきたいと思います。\r\n　ちょっと時間がありませんから、「マニフェスト破たんが明確化」の方に移りますけれども、来年度予算では、主要政策、子ども手当、高速道路無料化、それからガソリン暫定税率、いずれもマニフェストでうたっておりますような目標にとても到達できない、実現のめどが立たないということが明らかになりました。これはマニフェストの破綻と言ってもいいと思います。このことを率直に認めるべきじゃないでしょうか。総理、いかがですか。総理、総理に聞いています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00420110202/49",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その収支改善のために、いかに歳出を削るのか、あるいは歳出で削れない分、歳入でやるのか、そういう具体的な計画がないじゃないですか",
                "これはマニフェストの破綻と言ってもいいと思います",
                "このことを率直に認めるべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117605261X00720101109_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○石井（啓）委員　はい、わかりました。\r\n　それで、きょうは日銀副総裁にお越しいただいていますのでお聞きしますけれども、日銀は、十月五日に包括的な金融緩和策をおやりになりました。\r\n　そこで、一つは実質ゼロ金利政策を行う。二つ目には、その実質ゼロ金利政策を物価の安定が展望できる状況になるまで継続する。三つ目には、国債のほか上場投資信託あるいは不動産投資信託、そういった多様な資産を購入する。こういうことで、私は、従来にない、異例の金融緩和に乗り出したという点で評価をいたしたいと思います。\r\n　その上で、物価が安定するまでゼロ金利政策を続けるということは、日銀が事実上物価目標政策に踏み込んだ、こういうふうに受けとめております。\r\n　ただ、もう一歩踏み出していただきたいと思いますのは、今政府からありました、二〇一二年度、デフレ脱却を目標とする、このデフレ脱却の目標時期をぜひ政府と共有して金融政策を進めていただきたい、こういうふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/177",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういうことで、私は、従来にない、異例の金融緩和に乗り出したという点で評価をいたしたいと思います",
                "\r\n　その上で、物価が安定するまでゼロ金利政策を続けるということは、日銀が事実上物価目標政策に踏み込んだ、こういうふうに受けとめております",
                "\r\n　ただ、もう一歩踏み出していただきたいと思いますのは、今政府からありました、二〇一二年度、デフレ脱却を目標とする、このデフレ脱却の目標時期をぜひ政府と共有して金融政策を進めていただきたい、こういうふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117605261X00720101109_181",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○石井（啓）委員　私どもは野党でございますので、政府のように今年度の税収の上振れ分を把握したり、あるいは国債費が不用になる分を把握したりすることはできませんでした。したがって、使える財源は全部使えるということで剰余金を全額使い、また、赤字国債は発行しないまでも、建設国債まで発行をするということで、ある意味で財源からの制約で規模が決まってきたという点がございます。\r\n　私どもがこの二兆二千億円の税収の上振れや、あるいは国債費の不用額一兆四千億円、こういう財源がわかっていたならば、その財源も活用して、なおかつ剰余金も全額活用して規模を決めていたはずなんですよ。ですから、先ほど言いましたように、やはりデフレ脱却と財政健全化を両立するためには補正予算を思い切った規模にしなきゃいけないんですから、活用できる財源は活用しなきゃいけないんですよ。\r\n　総理、この財政法の特例措置の法律を出さなかったというのは、このねじれ国会の中で法律を出すことをちゅうちょしたからなんじゃないんでしょうか。どうですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/181",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、先ほど言いましたように、やはりデフレ脱却と財政健全化を両立するためには補正予算を思い切った規模にしなきゃいけないんですから、活用できる財源は活用しなきゃいけないんですよ",
                "\r\n　総理、この財政法の特例措置の法律を出さなかったというのは、このねじれ国会の中で法律を出すことをちゅうちょしたからなんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "117605261X00720101109_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○石井（啓）委員　私は、建設国債を発行しろと言っているわけではありません。国債を発行しなくても生み出せる剰余金の財源をなぜフルに活用しなかったのか、このことを指摘しているんです。\r\n　時間がなくなりましたので、ちょっともう一つ指摘しておきますけれども、地方交付税ですね。一兆三千億円組み入れますけれども、今年度に交付する分は三千億円で、一兆円は来年度に繰り越しをしている。これも一兆三千億円という財源がありながら、今年度分、事実上、経済対策として使う分は三千億円にとどめてしまっているんですよ。これもせっかくの財源を利用していない。さっき野田大臣は五・一兆円と言ったけれども、そのうち一兆円は、繰越分も入っての一兆円でしょう。それを規模に含めるというのは、これはおかしな話。\r\n　ですから、剰余金ですとか、あるいは地方交付税ですとか、せっかく国債を発行せずにも使える財源をフルに活用していない補正予算になっている。これで本当にデフレ脱却に真剣に取り組んでいるのか、こういうふうに私は申し上げたいと思います。\r\n　もう一つ、時間がなくなってきましたので、財政健全化に関して申し上げますと、財政運営戦略に伴って、来年度概算要求されていますけれども、実は大変おかしな要求になっているんですね。各省一律に一割削減になっているので、防衛省だとか法務省だとか、人件費が多かったり、あるいは既存の契約が多い役所はとてもおかしな予算になっちゃっているんです。\r\n　概算要求一割カット、九割にして、入らない分を特別枠、特別枠は政策コンテストでやると言っているんですけれども、例えば防衛省の在日米軍等駐留関連諸費、いわゆる思いやり予算が特別枠の方に入ってきたり、あるいは法務省の日本司法支援センター、いわゆる法テラス、この予算が特別枠の方に入ってきたり、大変おかしな予算に、概算要求の中身になっています。\r\n　それで、時間がないのでもう確認しませんけれども、今回の補正予算の中には、実は、来年度の概算要求で要求したり、あるいは特別枠で要望したりするものが相当程度入っている。これは、とりもなおさず来年度の無理な概算要求のしわ寄せをこの補正予算に押しつけている、つじつま合わせのために利用されている、こういうふうなことも私は指摘をしておきたいと思っております。\r\n　時間がなくなりましたのでこれで終わりますけれども、今申し上げましたように、いろいろな点での問題点がございますので、私どもも党内でしっかりとこれからも議論していきたいと思います。\r\n　以上でかわります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/183",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "国債を発行しなくても生み出せる剰余金の財源をなぜフルに活用しなかったのか、このことを指摘しているんです",
                "これもせっかくの財源を利用していない",
                "それを規模に含めるというのは、これはおかしな話",
                "\r\n　ですから、剰余金ですとか、あるいは地方交付税ですとか、せっかく国債を発行せずにも使える財源をフルに活用していない補正予算になっている",
                "これは、とりもなおさず来年度の無理な概算要求のしわ寄せをこの補正予算に押しつけている、つじつま合わせのために利用されている、こういうふうなことも私は指摘をしておきたいと思っております"
            ]
        },
        {
            "speech_id": "117504376X00320100908_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-09-08",
            "speech_text": "○石井（啓）委員　日本は単独では介入してこないんじゃないかというふうに足元を見られている可能性もありますから、大臣が発言して、口先介入が効果があればいいんですけれども、逆効果になってしまっては困るので、やはりこれはしっかりと、本気でやるという姿勢を示していただきたいな、こういうふうに思います。\r\n　ところで、私ども公明党は、既に先週、九月二日に、円高対策・デフレ脱却に向けた緊急経済対策、これを発表させていただいております。規模でいきますと約四兆円でございますが、財源も明らかにさせていただいておりまして、予備費の約九千億円、それから昨年度の決算剰余金、これは財政法では、一・六兆円のうち半分、〇・八兆円使えるわけですが、この際全額使ってはどうかと、財政法の特例措置ということにも踏み込んで、決算剰余金の全額、一・六兆円も使ったらどうか、そういう提案もさせていただいておりますし、さらには、これで不足する分、建設国債発行一・五兆円もやむを得ない、ここまで踏み込んで実は提言をさせていただいております。\r\n　中身については詳しいことは申し上げませんけれども、地方の経済の活性化あるいは雇用対策、それから、緊急経済対策ということでありますけれども、やはり国民の安心を確保するということがデフレ脱却に向けた非常に重要な政策でございますので、子育て支援とか医療あるいは介護に関する対策、また環境関係でのエコポイントの継続、かつて私どもが提案したスクール・ニューディールの推進、あるいは中小企業対策で緊急保証制度の一年延長、保証枠の拡充等々、きめ細かな対策を発表させていただいております。\r\n　これに関して、大臣もおおむね目をお通しいただいたと思いますけれども、この御評価について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00320100908/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○石井（啓）委員　日本は単独では介入してこないんじゃないかというふうに足元を見られている可能性もありますから、大臣が発言して、口先介入が効果があればいいんですけれども、逆効果になってしまっては困るので、やはりこれはしっかりと、本気でやるという姿勢を示していただきたいな、こういうふうに思います",
                "規模でいきますと約四兆円でございますが、財源も明らかにさせていただいておりまして、予備費の約九千億円、それから昨年度の決算剰余金、これは財政法では、一・六兆円のうち半分、〇・八兆円使えるわけですが、この際全額使ってはどうかと、財政法の特例措置ということにも踏み込んで、決算剰余金の全額、一・六兆円も使ったらどうか、そういう提案もさせていただいておりますし、さらには、これで不足する分、建設国債発行一・五兆円もやむを得ない、ここまで踏み込んで実は提言をさせていただいております"
            ]
        },
        {
            "speech_id": "117504376X00320100908_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-09-08",
            "speech_text": "○石井（啓）委員　今大臣がおっしゃった項目は、実は、八月初めの臨時国会をやったときに、予算委員会で既に私どもの井上幹事長から具体的な提言をさせていただいた中身なんですね。ですから、我々からいえば、政府が我々の提言をうまく生かしていただいたなというふうに思ってはいるんです。\r\n　ただ、先ほど言いましたように、予備費にとどまらず、剰余金の活用あるいは建設国債の発行まで踏み込んで四兆円という規模を打ち出している、ここがやはり今の政府の小出しの対応とは大きく違うところであります。また、野党ではございますけれども、財政法の特例措置まで踏み込んで、財源措置まで踏み込んで私どもは真剣な提案をさせていただいているつもりでございますから、ぜひ政府としても重く受けとめて、御検討をいただきたいと思います。\r\n　それでは、日銀総裁の方に質問を移らせていただきたいと思います。\r\n　まず、円高について白川総裁はどういうふうに認識をされているのか、御評価をされているのかということを伺いたいと思うんです。\r\n　といいますのは、かつて速水日銀総裁は、円高は好ましいという趣旨の発言をされました、当時ですね。通貨の番人たる日銀の立場からすると、円の国際的な価値が下がる円安よりは、価値が上がる円高の方が望ましいというのが、日銀のしみついた本質なのかなという感じもいたしますけれども、今の水準が適切かどうかということは、総裁としてなかなか発言はしにくいと思うんですけれども、一般論として、円高についてはどういうふうに御認識、御評価をされているんでしょうか。まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504376X00320100908/57",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、我々からいえば、政府が我々の提言をうまく生かしていただいたなというふうに思ってはいるんです",
                "\r\n　ただ、先ほど言いましたように、予備費にとどまらず、剰余金の活用あるいは建設国債の発行まで踏み込んで四兆円という規模を打ち出している、ここがやはり今の政府の小出しの対応とは大きく違うところであります",
                "また、野党ではございますけれども、財政法の特例措置まで踏み込んで、財源措置まで踏み込んで私どもは真剣な提案をさせていただいているつもりでございますから、ぜひ政府としても重く受けとめて、御検討をいただきたいと思います",
                "通貨の番人たる日銀の立場からすると、円の国際的な価値が下がる円安よりは、価値が上がる円高の方が望ましいというのが、日銀のしみついた本質なのかなという感じもいたしますけれども、今の水準が適切かどうかということは、総裁としてなかなか発言はしにくいと思うんですけれども、一般論として、円高についてはどういうふうに御認識、御評価をされているんでしょうか"
            ]
        },
        {
            "speech_id": "117404376X01620100521_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-05-21",
            "speech_text": "○石井（啓）委員　公明党の石井啓一です。\r\n　私の方も、財政健全化、特に来年度予算編成の課題等を中心に質問をいたしたいと思います。\r\n　ただいまの質問にもございましたが、大臣は五月十一日の記者会見で、来年度の予算編成に当たっては、新規国債の発行が今年度の四十四・三兆円を超えないように全力を挙げる、こういう旨の発言をされていらっしゃいます。一方で、その日総理は、その財務大臣の発言というのは財務大臣の思いを述べたということで、決してそれが私の考えであるというものではない、こういうふうに記者団にお答えになっていらっしゃいます。\r\n　私は、大臣がこういう重要な御発言をされるからには、政府内で調整がされているかと思っておりましたけれども、総理はどうもそういうお考えではないということですが、四十四・三兆円を超えないように頑張るというのは、政府内での調整はどういうふうになっているのでしょうか。確認をいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01620100521/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、大臣がこういう重要な御発言をされるからには、政府内で調整がされているかと思っておりましたけれども、総理はどうもそういうお考えではないということですが、四十四・三兆円を超えないように頑張るというのは、政府内での調整はどういうふうになっているのでしょうか"
            ]
        },
        {
            "speech_id": "117404376X01620100521_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-05-21",
            "speech_text": "○石井（啓）委員　それでは、来年度予算編成の課題でございます。\r\n　これは、ことしの当初予算の審議の折に予算委員会等で私も指摘をさせていただいていますが、財務省が二月に出された後年度影響試算を見ても、来年度の予算編成は実は大変難しい予算編成になる、もう大臣も御承知のとおりでございますけれども。\r\n　まず歳出を見てみますと、後年度影響試算によりますと、社会保障の自然増、それから国債費、これは残高がふえていきますから当然歳出の国債費もふえていくということで、ほかの新しい施策をやらなかったとしましても、今年度歳出九十二・三兆円が九十三・九兆円まで一・六兆円伸びる、こういうふうになっております。ほかの全く新しいことをやらなかったとしても、一兆六千億円歳出は伸びる。\r\n　さらに、これに民主党のマニフェストがどうなっていくのかということですね。マニフェストの工程表を拝見しますと、マニフェストの工程表では、二十二年度七・一兆円、これは満額はできませんでしたけれども、二十三年度は十二・六兆円。この七・一兆円と十二・六兆円の差額をとると、工程表どおりやったとしても、二十二年度から二十三年度は五・五兆円ふえるということになります。\r\n　そうしますと、マニフェストをしっかりと実施して、なおかつ歳出の自然増等を踏まえると、歳出増というのは七兆円以上に及ぶ可能性があるわけですね。この歳出増の圧力をどういうふうに抑えていくのか、これについてまず大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01620100521/79",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、ことしの当初予算の審議の折に予算委員会等で私も指摘をさせていただいていますが、財務省が二月に出された後年度影響試算を見ても、来年度の予算編成は実は大変難しい予算編成になる、もう大臣も御承知のとおりでございますけれども"
            ]
        },
        {
            "speech_id": "117404376X01620100521_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-05-21",
            "speech_text": "○石井（啓）委員　それは当然、最終的には一つの形にしないと予算は組めませんから、どういう形にしろ、それはそうなるんでしょうけれども。\r\n　歳入の方は後ほど聞きますけれども、今指摘しましたように、歳出だけでも相当の歳出増の圧力がある。社会保障の自然増や、あるいは国債費の増加というのは、なかなかこれは政策的にコントロールしにくいところですけれども、少なくともマニフェストについては、これは当然見直さなければいけないということに必然的になるのではないでしょうか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01620100521/81",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "社会保障の自然増や、あるいは国債費の増加というのは、なかなかこれは政策的にコントロールしにくいところですけれども、少なくともマニフェストについては、これは当然見直さなければいけないということに必然的になるのではないでしょうか"
            ]
        },
        {
            "speech_id": "117404376X01620100521_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-05-21",
            "speech_text": "○石井（啓）委員　税外収入で、今事業仕分けで、独法やあるいは公益法人の基金等の取り崩しもある程度期待ができそうでありますけれども、ただ、今申し上げたような五兆四千億円もの歳入源を確保するような大きな額にはどうもなりそうにありません。\r\n　そこで、ちょっと今大臣がおっしゃった、その他収入、税外収入についてはいろいろな議論があると。ちょっと、そのいろいろな議論というのが私は非常に心配なんですね。\r\n　この委員会でも何回か指摘を申し上げましたけれども、この税外収入をふやすためにいわゆる禁じ手を使ってくるのではないかと。すなわち、外為特会の積立金の取り崩しやあるいは国債整理基金の取り崩し、こんなところに手をつけるようなことがあると、これはかえって、日本の財政はそんなに大変なことになってしまうのかという、物すごく悪いメッセージを発することになりかねない。\r\n　私は、これはやるべきではないというふうに考えているんです。大臣、こんなところまで手をつけるようなお考えはあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01620100521/89",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "すなわち、外為特会の積立金の取り崩しやあるいは国債整理基金の取り崩し、こんなところに手をつけるようなことがあると、これはかえって、日本の財政はそんなに大変なことになってしまうのかという、物すごく悪いメッセージを発することになりかねない",
                "\r\n　私は、これはやるべきではないというふうに考えているんです"
            ]
        },
        {
            "speech_id": "117404376X00820100316_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-16",
            "speech_text": "○石井（啓）委員　ありがとうございました。\r\n　続きまして、ちょっとテーマをかえまして、きょうは皆様に資料を配っていただいていると思いますが、これは、財務省が予算委員会の方に提出しました、平成二十二年度予算の後年度歳出・歳入への影響試算でございますけれども、これをもとにしまして、財政の健全化について主に財務大臣にお伺いをいたしたいと思います。\r\n　これは予算委員会でも取り上げましたが、二十三年度のこの影響試算、これは単純試算ではございます、二十三年度には政策的な歳出増というのは特にございません。その上で、歳出は一・六兆ほどふえて九十三・九兆、これは主に国債費が、想定している利率が二十二年度は二％、二十三年度は二・二％に上がっていますので、その影響で国債費が上がっているということであります。大きいのが税収のところですね。税収の伸びが、三十七・四兆が三十八・七兆、一・三兆ほどしかふえない一方で、その他収入が大きく減っている、六・七兆減っているということで、税収、その他収入の合計が五・四兆減りまして、したがって、歳出と税収等の差額である国債費が五十一・三兆という試算になっております。これは大変な状況でありまして、国債費が五十一兆円を超える、これは大変な財政状況であります。\r\n　私は、やはりこういう試算、これは試算そのものというわけではありませんけれども、大まかな傾向性はよく示していると思います。特に、その他収入が大きく落ち込んできて、なかなか大変な状況になっているということは現実でございます。\r\n　そこで、財政の健全化というのは、こういった影響試算を見てみましてもやはり喫緊の課題ではないかというふうに考えますが、まずこの認識について大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00820100316/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、やはりこういう試算、これは試算そのものというわけではありませんけれども、大まかな傾向性はよく示していると思います"
            ]
        },
        {
            "speech_id": "117404376X00820100316_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-16",
            "speech_text": "○石井（啓）委員　確かに、これは財務省がつくった資料ですから、なるべく厳し目の試算になっていることはもちろんそうなんですよね。歳出の方の国債費も、十年国債が金利二・二％を想定していますけれども、足元の一・四％前後から比べるとかなり高い金利ですから、そうならないことを期待したいと思いますし、税収の方も、これまで伝統的に名目経済成長率に弾性値が一・一ですから、名目経済成長率が二十三年度は一・七％の前提だけれども、そんなに税収がふえないというふうになっています。これはもう少しふえてほしいなというふうに期待はございますけれども。\r\n　歳出の方の国債費が減ったり、あるいは、税収が多少ふえたりということがあったとしても、歳出と税収との差額が大きく小さくなることは余り期待できない。やはり依然としてかなりの国債発行の圧力がかかるといいますか、そういう状況には私は変わりないと思うんです。\r\n　質問通告はしておりませんけれども、大臣は、当初の国債発行額というのはどれぐらい以内に抑えなきゃいけないという何か御認識はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00820100316/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "やはり依然としてかなりの国債発行の圧力がかかるといいますか、そういう状況には私は変わりないと思うんです"
            ]
        },
        {
            "speech_id": "117404376X00820100316_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-16",
            "speech_text": "○石井（啓）委員　市場の信認を得られる範囲でと、まあそういうことになるかと思いますけれども、この二ページ目をごらんいただきますと、下の方に参考ということで、名目経済成長率が前提よりふえた場合、減った場合の税収の増減額と、金利が変化した場合の国債費の増減額が参考として載っています。\r\n　これも財務省がつくった資料ですから、名目成長率が伸びるより金利の伸びの方が影響が大きいんだという資料になっているんですけれども、実際本当にこうなのかしらというところはあるんですが、傾向として見ると、やはり名目経済成長率が伸びるよりも金利が伸びた方が影響は大きいんですね。例えば、二十三年度だけとってみましても、名目経済成長率が前提から一％伸びても税収は〇・四兆円しかふえないのに、一方で金利が一％ふえると、国債費は、歳出の方は一・一兆円も伸びてしまう。それだけ今国債のストックが大きくなっていますから、やはり金利が上がる場合の影響が非常に大きい。\r\n　大臣おっしゃったように、この参考のデータを見ても、やはり国債市場の信認をきちんと確保しておくということは非常に重要である。裏返して言うと、国債の信認を損なうような財政運営をすると、途端に歳出の国債費が激増していくことになりかねない。恐らくそういう警告の、財務省がつくったから、そういうことを暗に、これを見て読み取ってくださいという資料なんだと思いますけれども、私は、そういうことは余り大きく異なっていないことだろうな、やはり国債市場の信認をきちんと確保していくということは財政の健全化を保つ上で非常に重要なことだ、こういうふうに思っています。\r\n　その上で、ちょっと質問の順序を変えてお尋ねしますが、前もこの委員会でやりましたけれども、その他収入が二十三年度は大きく減りますので、どうしてもその他収入に何とかふやしたい、そういう誘惑に駆られがちだと思うんですね。そういった意味で、以前に御指摘しました外為特会の積立金あるいは国債整理基金、これに手をつけることは、私は、市場の信認を大きく損なうことになりかねないというふうに思っています。\r\n　外為特会の積立金については、以前指摘しましたように、外為特会の外貨の資産の為替評価損、この積立金を取り崩すということは含み損を拡大して結局隠れ借金をふやすということにほかなりませんし、また、国債整理基金の方について言えば、実は国税三法のとき参考人質疑で、慶応大学の土居教授がこのことをまさに指摘をされまして、国債整理基金の取り崩しは財政規律を損なわせる可能性があり大変強く懸念する、国債の六十年償還ルールをやめるという悪いメッセージを国債市場に投げかけるおそれがある、こういう指摘をされております。\r\n　そこで私は、やはり国債市場の信認を確保するという意味では、外為特会の積立金あるいは国債整理基金に手をつけるという前に、まずは歳出削減や税制改革という財政の構造改革をやることがまず先にやらなければいけないことだ、こういう認識でおりますけれども、大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00820100316/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "裏返して言うと、国債の信認を損なうような財政運営をすると、途端に歳出の国債費が激増していくことになりかねない",
                "恐らくそういう警告の、財務省がつくったから、そういうことを暗に、これを見て読み取ってくださいという資料なんだと思いますけれども、私は、そういうことは余り大きく異なっていないことだろうな、やはり国債市場の信認をきちんと確保していくということは財政の健全化を保つ上で非常に重要なことだ、こういうふうに思っています",
                "そういった意味で、以前に御指摘しました外為特会の積立金あるいは国債整理基金、これに手をつけることは、私は、市場の信認を大きく損なうことになりかねないというふうに思っています",
                "\r\n　そこで私は、やはり国債市場の信認を確保するという意味では、外為特会の積立金あるいは国債整理基金に手をつけるという前に、まずは歳出削減や税制改革という財政の構造改革をやることがまず先にやらなければいけないことだ、こういう認識でおりますけれども、大臣の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117405254X01120100302_053",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-03-02",
            "speech_text": "○石井啓一君　私は、公明党を代表いたしまして、ただいま議題となりました平成二十二年度における財政運営のための公債の発行の特例等に関する法律案及び所得税法等の一部を改正する法律案の二法案に反対、租税特別措置の適用状況の透明化等に関する法律案に賛成する立場から討論を行います。（拍手）\r\n　まず、特例公債法案について主な反対理由を申し述べます。\r\n　平成二十二年度予算案は、鳩山内閣における中長期的な財政の見通しが全く示されない中で、将来への不安を増幅する場当たり的な予算案となっています。\r\n　我が国の財政は極めて厳しい状況にあり、将来に向けた財政健全化への道筋をきちんと示すことが、時の政権にとって極めて重要であります。しかしながら、鳩山内閣は、財政健全化の議論を五月まで先送りしてしまいました。その結果、平成二十二年度予算案の編成は、当初から財政規律を放棄し、初めに国債四十四兆円ありきでスタートし、結局、四十四・三兆円もの国債大増発となりました。\r\n　鳩山政権が予算編成前に行った事業仕分け等による予算の組み替えの成果は、政府の説明では二兆円、そのうち約一兆円は基金の返納などで、全くの一時的な財源にすぎません。さらには、平成二十二年度予算案では、一時的な財源である特別会計の積立金などのいわゆる埋蔵金に頼り、平成二十二年度でその多くを使い果たしてしまいます。このありさまで、平成二十三年度以降の財政運営をどのようにするのでしょうか。\r\n　こうした鳩山政権の財政運営に対して、市場からも警告が出されております。\r\n　このように、鳩山内閣の財政運営は、理念なし、将来の見通しなしで、財政規律を欠くものであります。したがって、平成二十二年度予算案における四十四・三兆円もの将来の見通しなき巨額の国債発行は到底認められるものではなく、その大宗を占める三十八兆円近い特例公債の発行を認める特例公債法案については容認できません。\r\n　次に、所得税法等の一部改正案について主な反対理由を申し述べます。\r\n　反対する第一の理由は、現下の経済状況を踏まえれば、景気刺激に資する税制とすべきにもかかわらず、中小企業支援や投資促進のための税制面での対応について積極的な姿勢が見られない点であります。\r\n　平成二十二年度予算案、税制改正案の策定では、マニフェスト実現が至上命題とされ、経済対策の視点は影を潜めてしまいました。その結果、税制改正案では、投資を促す新たな施策はわずかで、むしろ、家計に対する負担増を求めるものになっております。経済の司令塔不在の中で、経済対策の上から、ちぐはぐな税制改正となっており、景気刺激の効果は極めて低いものとなっています。\r\n　反対する第二の理由は、マニフェストの財源確保のために、きちんとした説明もなく、マニフェスト違反の増税を実施しようとしている点であります。\r\n　中でも、人的控除については、控除から手当への考え方自体は理解できますが、人的控除のあり方は、税制の抜本改革の中で整合的に検討されるべきであります。単に財源確保のためにつまみ食い的に改正するやり方は、大いに問題があります。\r\n　年少扶養控除の廃止を、所得税にとどまらず、住民税も廃止するとしたことは、明らかな公約違反です。また、子ども手当の支給額が月額一万三千円にとどまるならば、三歳未満の子供が現行の児童手当を受給している家庭では、年少扶養控除の廃止で、かえって負担増になるケースもあり、問題であります。\r\n　特定扶養控除については、国税、地方税とも縮小され、これも公約違反であります。加えて、高校授業料無償化の財源との関連で特定扶養控除を縮小することは、高校授業料無償化の経済的支援の効果を減殺させるものとなります。\r\n　たばこ税については、なぜ一本五円もの価格引き上げが必要か、明確な根拠は見当たりません。また、国民に理解を求める丁寧な議論を経たとは言いがたい中で、このような過去に例のない大幅増税を行うことは拙速であり、安易な大衆増税のそしりは免れません。\r\n　なお、ガソリン等の燃料課税の暫定税率について実質的に暫定税率を維持するとしたことは、環境面での配慮など、公明党の主張と一致しますが、民主党にとってみれば明白なマニフェスト違反です。他方において、公明党は、自動車重量税、自動車取得税は、暫定税率を廃止し、本則税率まで引き下げるべきと考えます。\r\n　以上、国税関係二法案に反対する主な理由を申し述べました。\r\n　なお、租特透明化法案については、税制の透明化の観点から、賛成をいたします。\r\n　最後に、一点申し上げたい。\r\n　今、多くの国民は、確定申告にみずから足を運び、納税の義務を果たしております。鳩山総理は、こうした方々に、徴税の最高責任者である総理として、どのような言葉をかけるのでしょうか。\r\n　国会の場で繰り返し指摘されているとおり、鳩山総理は、みずからへの巨額な資金提供をめぐって、脱税と指摘されても仕方のない対応をしているにもかかわらず、自分は知らなかったと言いわけするばかりであります。\r\n　贈与された資金の使い道を含め、総理みずからが説明責任をきちんと果たしてこそ、納税者、国民の理解、納得が得られることを強く申し上げ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X01120100302/53",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我が国の財政は極めて厳しい状況にあり、将来に向けた財政健全化への道筋をきちんと示すことが、時の政権にとって極めて重要であります",
                "\r\n　このように、鳩山内閣の財政運営は、理念なし、将来の見通しなしで、財政規律を欠くものであります",
                "したがって、平成二十二年度予算案における四十四・三兆円もの将来の見通しなき巨額の国債発行は到底認められるものではなく、その大宗を占める三十八兆円近い特例公債の発行を認める特例公債法案については容認できません",
                "\r\n　反対する第一の理由は、現下の経済状況を踏まえれば、景気刺激に資する税制とすべきにもかかわらず、中小企業支援や投資促進のための税制面での対応について積極的な姿勢が見られない点であります",
                "経済の司令塔不在の中で、経済対策の上から、ちぐはぐな税制改正となっており、景気刺激の効果は極めて低いものとなっています",
                "\r\n　反対する第二の理由は、マニフェストの財源確保のために、きちんとした説明もなく、マニフェスト違反の増税を実施しようとしている点であります",
                "\r\n　中でも、人的控除については、控除から手当への考え方自体は理解できますが、人的控除のあり方は、税制の抜本改革の中で整合的に検討されるべきであります",
                "単に財源確保のためにつまみ食い的に改正するやり方は、大いに問題があります",
                "\r\n　年少扶養控除の廃止を、所得税にとどまらず、住民税も廃止するとしたことは、明らかな公約違反です",
                "また、子ども手当の支給額が月額一万三千円にとどまるならば、三歳未満の子供が現行の児童手当を受給している家庭では、年少扶養控除の廃止で、かえって負担増になるケースもあり、問題であります",
                "\r\n　たばこ税については、なぜ一本五円もの価格引き上げが必要か、明確な根拠は見当たりません",
                "また、国民に理解を求める丁寧な議論を経たとは言いがたい中で、このような過去に例のない大幅増税を行うことは拙速であり、安易な大衆増税のそしりは免れません",
                "\r\n　なお、ガソリン等の燃料課税の暫定税率について実質的に暫定税率を維持するとしたことは、環境面での配慮など、公明党の主張と一致しますが、民主党にとってみれば明白なマニフェスト違反です",
                "他方において、公明党は、自動車重量税、自動車取得税は、暫定税率を廃止し、本則税率まで引き下げるべきと考えます",
                "\r\n　なお、租特透明化法案については、税制の透明化の観点から、賛成をいたします",
                "\r\n　国会の場で繰り返し指摘されているとおり、鳩山総理は、みずからへの巨額な資金提供をめぐって、脱税と指摘されても仕方のない対応をしているにもかかわらず、自分は知らなかったと言いわけするばかりであります"
            ]
        },
        {
            "speech_id": "117404376X00620100302_099",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○石井（啓）委員　私は、公明党を代表して、ただいま議題となりました平成二十二年度における財政運営のための公債の発行の特例等に関する法律案及び所得税法等の一部を改正する法律案の二法案に反対、租税特別措置の適用状況の透明化等に関する法律案に賛成する立場から討論を行います。\r\n　平成二十二年度予算案及び税制改正案は、鳩山内閣における中長期的な財政の見通しが全く示されない中で、将来への不安を増幅するだけの場当たり的なものとなっています。\r\n　時の政権は、将来に向けた財政健全化への道筋をきちんと示すことが極めて重要な責務です。しかしながら、鳩山内閣はそうした議論を先送りしており、理念なし、将来の見通しなしの鳩山政権の財政運営に対しては、市場からも警告が出されています。\r\n　公明党は、こうした観点から、四十四・三兆円もの将来の見通しなき国債の大増発は到底認められるものではなく、その大宗を占める三十八兆円もの特例公債の発行を認める特例公債法案には反対です。\r\n　所得税法等の改正案については、理念なき予算、税制であることに加え、現下の経済状況を踏まえた景気刺激に資する税制改正にはほど遠いものです。\r\n　そもそも、鳩山内閣では、経済政策の軸がはっきりせず、二転三転、迷走しており、結果、税制改正もちぐはぐで、景気刺激の効果は極めて低いものであると指摘せざるを得ません。\r\n　また、マニフェストの財源確保のために、きちんとした説明もなく、マニフェスト違反の増税を実施しようとしています。\r\n　中でも、人的控除については、控除から手当への考え方自体は理解できますが、人的控除のあり方は税制の抜本改革の中で整合的に検討されるべきであり、単に財源確保のためにつまみ食い的に改正するやり方は大いに問題があります。\r\n　また、住民税の年少扶養控除の廃止や特定扶養控除の縮小は、明らかな公約違反です。あわせて、これらを子ども手当や高校授業料無償化の財源として活用することは、給付と負担の関係において問題があることを指摘しておきます。\r\n　たばこ税の引き上げについては、引き上げ幅の明確な根拠は見当たらず、また、国民に理解を求める丁寧な議論を経たとは言えません。こうした中で、過去に例のない大幅増税を行うことは拙速であり、安易な大衆増税のそしりは免れません。\r\n　なお、ガソリン税等の燃料課税の暫定税率について、実質的に暫定税率を維持するとしたことは、環境面での配慮など公明党の主張と一致しますが、民主党にとってみれば明白なマニフェスト違反です。他方において、公明党は、自動車重量税、自動車取得税は、暫定税率を廃止し、本則税率まで引き下げるべきと考えます。\r\n　以上、国税関連二法案に反対する主な理由を申し述べました。\r\n　なお、租特透明化法案については、税制の透明化の観点から賛成することを申し上げて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/99",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、こうした観点から、四十四・三兆円もの将来の見通しなき国債の大増発は到底認められるものではなく、その大宗を占める三十八兆円もの特例公債の発行を認める特例公債法案には反対です",
                "\r\n　所得税法等の改正案については、理念なき予算、税制であることに加え、現下の経済状況を踏まえた景気刺激に資する税制改正にはほど遠いものです",
                "\r\n　そもそも、鳩山内閣では、経済政策の軸がはっきりせず、二転三転、迷走しており、結果、税制改正もちぐはぐで、景気刺激の効果は極めて低いものであると指摘せざるを得ません",
                "\r\n　また、マニフェストの財源確保のために、きちんとした説明もなく、マニフェスト違反の増税を実施しようとしています",
                "\r\n　中でも、人的控除については、控除から手当への考え方自体は理解できますが、人的控除のあり方は税制の抜本改革の中で整合的に検討されるべきであり、単に財源確保のためにつまみ食い的に改正するやり方は大いに問題があります",
                "\r\n　また、住民税の年少扶養控除の廃止や特定扶養控除の縮小は、明らかな公約違反です",
                "あわせて、これらを子ども手当や高校授業料無償化の財源として活用することは、給付と負担の関係において問題があることを指摘しておきます",
                "\r\n　たばこ税の引き上げについては、引き上げ幅の明確な根拠は見当たらず、また、国民に理解を求める丁寧な議論を経たとは言えません",
                "こうした中で、過去に例のない大幅増税を行うことは拙速であり、安易な大衆増税のそしりは免れません",
                "\r\n　なお、ガソリン税等の燃料課税の暫定税率について、実質的に暫定税率を維持するとしたことは、環境面での配慮など公明党の主張と一致しますが、民主党にとってみれば明白なマニフェスト違反です",
                "他方において、公明党は、自動車重量税、自動車取得税は、暫定税率を廃止し、本則税率まで引き下げるべきと考えます"
            ]
        },
        {
            "speech_id": "117404376X00620100302_108",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-02",
            "speech_text": "○石井（啓）委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　平成二十二年度における財政運営のための公債の発行の特例等に関する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　平成二十二年度予算は、税収を公債金収入が上回るという事態となっており、我が国財政の先行きに対する懸念が強まっていることに鑑み、早急に中期的な経済・財政の展望を示すとともに、具体的な数値目標を盛り込んだ財政健全化の戦略を講ずべく努力すること。\r\n　一　外国為替資金特別会計の積立金や国債整理基金を取り崩して一般会計に繰り入れることは、外国為替資金特別会計の健全性を損なう恐れや、また国債整理基金の運営に支障をきたす可能性があり、ひいては我が国財政に対する信用の低下を招きかねないため、各特別会計の積立金・資金の設置の趣旨を損なうこととならないよう努めること。\r\n　一　国債に対する信認を確保していくことの重要性を認識しつつ、節度ある国債発行に努めるとともに、公債の安定消化に向けた一層の取組みを行うこと。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00620100302/108",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　　　　平成二十二年度における財政運営のための公債の発行の特例等に関する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "\r\n　一　外国為替資金特別会計の積立金や国債整理基金を取り崩して一般会計に繰り入れることは、外国為替資金特別会計の健全性を損なう恐れや、また国債整理基金の運営に支障をきたす可能性があり、ひいては我が国財政に対する信用の低下を招きかねないため、各特別会計の積立金・資金の設置の趣旨を損なうこととならないよう努めること"
            ]
        },
        {
            "speech_id": "117404376X00420100226_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　ひとつよろしくお願い申し上げます。\r\n　続きまして、公債発行特例法案について移らせていただきます。\r\n　この法案は、特例公債の発行の権限を与えるというものでございます。私どももいわゆる赤字国債の発行そのものは認めざるを得ないと思いますが、しかし、財政の健全化に対する懸念といいますか、これは非常に高まっている、このことについては大いに私どもも心配をしているところでございます。\r\n　そこでまず、財政健全化についてお伺いしたいと思います。\r\n　先日もこの委員会で指摘がございましたけれども、格付会社Ｓ＆Ｐが日本の格付の見通しについて、安定的からネガティブに引き下げたということ。また、国債の元本や利払いが滞った場合の損失を保証するクレジット・デフォルト・スワップについて、この保証料率というのが国債のデフォルトの危険度を示すわけでありますけれども、一月六日には、中国の保証料率〇・六四％、これに対して日本が〇・七一％ということで、上回ってしまった。\r\n　こういったことは、私は、鳩山政権の財政健全化への取り組みに対しまして市場が発したイエローカード、警告だというふうに受けとめるべきだというふうに考えていますが、大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私どももいわゆる赤字国債の発行そのものは認めざるを得ないと思いますが、しかし、財政の健全化に対する懸念といいますか、これは非常に高まっている、このことについては大いに私どもも心配をしているところでございます",
                "\r\n　こういったことは、私は、鳩山政権の財政健全化への取り組みに対しまして市場が発したイエローカード、警告だというふうに受けとめるべきだというふうに考えていますが、大臣の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117404376X00420100226_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　今、大臣、六月に中期財政フレームを出されるというふうにおっしゃいましたけれども、来年度の予算案の中にも四十四兆円を超える新規国債の発行が盛り込まれておりますし、また、財務省が国会に提出しました二十二年度予算の後年度影響試算等を見ましても、二十三年度以降の予算編成というのは相当大変なことになりそうだ、こういった状況の中で、市場からもいろいろなメッセージが出されている。\r\n　こういった中で、この予算審議に今後の経済の見通しとか財政の見通しを出さないというのは、私は政権としては無責任ではないかというふうに思うんですね。五月か六月ですか、中期財政フレームあるいは経済財政戦略ですか、そういったものをお示しになるというのは、私はちょっと遅過ぎるんじゃないかと思うんです。本来は、この予算審議をしている際に、来年度の予算だけでなく、それ以降、日本の財政がどうなっていくのか、経済がどうなっていくのかという議論をすべきなんです。五月、六月に示されたのではもう国会は終わっちゃいますよ、大幅に国会が延長されない限り。\r\n　私は、予算の審議というのはそういうことをやる審議だと思うんですよ。来年度の予算の中身だけじゃなく、今後日本がどうなっていくのか、経済がどうなっていくのか、財政がどうなっていくのか、そういう議論をここでできないというのは私は非常に残念であり、政権としては無責任と言わざるを得ません。この点、財務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/53",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こういった中で、この予算審議に今後の経済の見通しとか財政の見通しを出さないというのは、私は政権としては無責任ではないかというふうに思うんですね",
                "五月か六月ですか、中期財政フレームあるいは経済財政戦略ですか、そういったものをお示しになるというのは、私はちょっと遅過ぎるんじゃないかと思うんです",
                "本来は、この予算審議をしている際に、来年度の予算だけでなく、それ以降、日本の財政がどうなっていくのか、経済がどうなっていくのかという議論をすべきなんです",
                "五月、六月に示されたのではもう国会は終わっちゃいますよ、大幅に国会が延長されない限り",
                "来年度の予算の中身だけじゃなく、今後日本がどうなっていくのか、経済がどうなっていくのか、財政がどうなっていくのか、そういう議論をここでできないというのは私は非常に残念であり、政権としては無責任と言わざるを得ません"
            ]
        },
        {
            "speech_id": "117404376X00420100226_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　二十二年度予算のフレームを見ますと、歳入の公債費は四十四・三兆円です、四十四兆三千億円。これは、三千五百億円、外為特会の剰余金、特例を使って繰り入れないと、国債費はその分ふえますね。四十四兆六千五百億円。四捨五入すると四十五兆円になっちゃうんですよ。だから、これは何とか四十四兆円ということをやるために相当やはり無理くりしたなということを申し上げておきたいと思います。\r\n　このことによって、二十三年度の予算編成というのは、より大変になってしまっているんですね。実は、二十二年度の外為特会の剰余金というのは、これは事前に財務省に伺いましたら、見込みは一兆円ぐらいしかないらしいですね。二十二年度の外為特会の剰余金の見込み、一兆円。それで、もう既に三千五百億円先に使っちゃうんです。見込みですから、若干見込みよりふえるかもしれませんけれども、二十三年度の外為特会からの剰余金の繰り入れというのは、今年度から比べると相当減額しそうですね。二十二年度の予算編成、かなり無理をしたことによって、そのツケが二十三年度にも回ってくるということを指摘しておきたいと思います。\r\n　それから、先ほどの質疑にも出ましたが、外為特会の積立金を取り崩すかどうか。実は、先日、予算委員会の質疑で、私は、二十三年度の税外収入は相当減りそうだという指摘をしましたところ、菅大臣から、いや、外為特会については与野党からまだまだあるんだというふうな指摘を受けているような答弁がありまして、大臣の念頭には外為特会の積立金を取り崩すようなこともお考えにあるのかなというふうに私は思ったんです。\r\n　先ほど竹下委員の方から、これは禁じ手だという御指摘があったと思いますけれども、御承知のとおり、この外為特会の積立金とは、特会の資産の為替の評価損を埋めるものでございます。現在の一ドル九十一円程度で評価をしましても、積立金二十・六兆円に対しまして、評価損は二十五・七兆円に上っているんですね。常に評価損がある状況でございます、五・一兆円程度ですね。したがって、外為特会の積立金を取り崩すということは、これはとりもなおさず含み損を拡大させて隠れ借金をふやすということにほかなりません。したがって、これに手をつけるということは、よほどの財政の非常事態でなければやってはならないことだと思いますけれども、大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、これは何とか四十四兆円ということをやるために相当やはり無理くりしたなということを申し上げておきたいと思います",
                "二十二年度の予算編成、かなり無理をしたことによって、そのツケが二十三年度にも回ってくるということを指摘しておきたいと思います",
                "実は、先日、予算委員会の質疑で、私は、二十三年度の税外収入は相当減りそうだという指摘をしましたところ、菅大臣から、いや、外為特会については与野党からまだまだあるんだというふうな指摘を受けているような答弁がありまして、大臣の念頭には外為特会の積立金を取り崩すようなこともお考えにあるのかなというふうに私は思ったんです",
                "したがって、外為特会の積立金を取り崩すということは、これはとりもなおさず含み損を拡大させて隠れ借金をふやすということにほかなりません"
            ]
        },
        {
            "speech_id": "117404376X00420100226_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　大臣はいろいろ、制限をつけさせられるのはかなわないということでおっしゃっているんだと思いますけれども、やはり言葉の端々から、なかなか大変だという認識は伝わってきます。\r\n　予算の全体のことで申し上げれば、二十年度の補正予算あるいは二十一年度の補正予算でやったように、景気対策のための一時的な財政支出のために赤字国債を発行するというのは、今の経済状況の中で私はやむを得ないと考えているんです。\r\n　ただし、問題なのは、当初予算で赤字国債を膨らませるということは、当初予算は継続的な予算ですから、それを赤字国債でファイナンスするということは、これは大変なことなんですよ。だからこそ財政に対する心配がふえてくるんです。\r\n　だから、そこの経済対策のためにどうするかということと当初の予算編成というのは、ぜひ立て分けて考えていただきたい。そのことを私は申し上げておきたいと思います。\r\n　ところで、この公債発行特例法案というのは、民主党さんは野党時代にずっと反対されてきましたよね。何でこれは政権をとったら政府として出されてきたんでしょうか。確認しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　予算の全体のことで申し上げれば、二十年度の補正予算あるいは二十一年度の補正予算でやったように、景気対策のための一時的な財政支出のために赤字国債を発行するというのは、今の経済状況の中で私はやむを得ないと考えているんです",
                "\r\n　だから、そこの経済対策のためにどうするかということと当初の予算編成というのは、ぜひ立て分けて考えていただきたい",
                "\r\n　ところで、この公債発行特例法案というのは、民主党さんは野党時代にずっと反対されてきましたよね"
            ]
        },
        {
            "speech_id": "117404376X00420100226_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　いや、それは野田副大臣も苦しい答弁だと思うんだけれども。\r\n　この法案というのは、特例公債の発行を授権している法案なんですよ。特例公債の規模は予算で決めるけれども、特例公債の発行自体を認めるんだということであれば、野党時代であってもこの法案を反対する理由はなかったんですよ。そういうことでしょう。\r\n　だから、予算の赤字国債の規模の問題は予算の方で議論する、これは赤字国債そのものの発行を認めるという法案ですから、ここで規模がだめだからこの法案に反対するというのは、野党時代の理由がおかしかったということじゃないんでしょうか。\r\n　　　　〔委員長退席、鈴木（克）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "特例公債の規模は予算で決めるけれども、特例公債の発行自体を認めるんだということであれば、野党時代であってもこの法案を反対する理由はなかったんですよ",
                "\r\n　だから、予算の赤字国債の規模の問題は予算の方で議論する、これは赤字国債そのものの発行を認めるという法案ですから、ここで規模がだめだからこの法案に反対するというのは、野党時代の理由がおかしかったということじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "117404376X00420100226_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　公明党の石井啓一でございます。\r\n　本日は、参考人の先生方には大変ありがとうございます。\r\n　まず、財政健全化について、三人の先生方それぞれにお伺いしたいと思うのであります。\r\n　我が国の長期金利は比較的、比較的といいますか、先進国に比べるとかなり低い状況でございます。先ほど土居先生から御紹介いただいたとおりでございます。\r\n　ただ、やはり市場は楽観してはいけないと私は思っております。一つは、格付会社が日本の国債に対して格付を下げるような動きが出始めているということ。あるいは、国債の元本や利払いが滞ったときの損失を保証するクレジット・デフォルト・スワップの保証率が上がってきているというようなことは、私は、やはり市場のメッセージとして政策担当者というのは敏感に受けとめなければいけない、こういうふうに思っております。\r\n　そこで、政府も五月から六月には中期財政フレーム、また財政運営戦略をつくるというふうにおっしゃっているんですけれども、これがどのようなものをつくるかというのが私は非常に重要だと思っております。市場の信認を得るためには、やはり明確な数値目標が盛り込まれた財政健全化のシナリオをつくる必要がぜひともあるというふうに思っておりますが、この件につきまして、それぞれ御意見を伺いたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/146",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、やはり市場は楽観してはいけないと私は思っております",
                "あるいは、国債の元本や利払いが滞ったときの損失を保証するクレジット・デフォルト・スワップの保証率が上がってきているというようなことは、私は、やはり市場のメッセージとして政策担当者というのは敏感に受けとめなければいけない、こういうふうに思っております",
                "\r\n　そこで、政府も五月から六月には中期財政フレーム、また財政運営戦略をつくるというふうにおっしゃっているんですけれども、これがどのようなものをつくるかというのが私は非常に重要だと思っております",
                "市場の信認を得るためには、やはり明確な数値目標が盛り込まれた財政健全化のシナリオをつくる必要がぜひともあるというふうに思っておりますが、この件につきまして、それぞれ御意見を伺いたいと存じます"
            ]
        },
        {
            "speech_id": "117404376X00420100226_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-26",
            "speech_text": "○石井（啓）委員　今、土居先生がおっしゃったことは、実は午前中の質疑の中で、ほかの委員と菅大臣とのやりとりがありまして、禁じ手じゃないですかということで大臣に指摘をされたところ、大臣は、禁じ手だとは肯定されなかったんですね。だから、ちょっと私も不安なところがあるんだけれども、それは今後よく我々も監視をしていきたいと思っています。\r\n　ところで、きょうの土居先生の資料の四ページ、財務省の二十二年度予算の後年度影響試算を抜き出していただきましたけれども、私もこれを見まして、やはり今の国債のストック増が利払いに与える影響というのは本当に大きいな、こういうふうに思いました。\r\n　ただ、これは財務省が伝統的に、経済成長率に対する税収の伸びを弾性率一・一しか見ていませんので、もう少し入ってもいいんじゃないかという思いは多少あるんです。落ち込むときは激しいんだけれども、復活するときは小さいというので、かたく見過ぎているんじゃないかという嫌いもあるんですが、それにしても、名目成長率の伸びと金利の伸びを比べますと、はるかに金利の伸びによる国債の増額の方が大きいということで、本当にこれは真剣に考えなきゃいけないなと。\r\n　ただ、これは、「経済成長率が上がれば金利も上昇」と先生は書いていただいているんですけれども、もっとひどいのは、経済成長率は上がらないのに悪い金利だけ上昇してしまうという最悪の事態も考えられますので、そういったことにならないように、やはり財政の健全化というのを真剣に考えなければいけない、こんなふうに思っているところでございます。\r\n　続いて、税制の方に移らせていただきますが、同じく三先生にそれぞれお聞きしたいと思うんです。\r\n　陳述の中でもお触れいただきましたが、実は、前政権時代も、税制の抜本改革というのはやろうということで、閣議決定なりあるいは税法の附則なりに書いてございます。その大きな目的というのは、これから安心社会をつくるために社会保障を充実させなきゃいけない、それにはやはり財政が必要ですねということ。つまり、現在ある社会保障の制度でも自然増で費用がふえていきますから、社会保障を充実、安定させるための財源としては、やはり消費税を含む税制の抜本改革がどうしても必要だ、こういう判断に立っていたわけです。\r\n　もっとも、これを実際に実行するのは景気を回復させた後だとか徹底した行革をやった後だとか、あるいは消費税を社会保障目的化するとか、いろいろな条件はつけていましたけれども、やはり実施するんだという意思は示しておりました。\r\n　私は、新政権、マニフェストで四年間消費税を上げないということで約束しているんだというふうに総理も重ねておっしゃっていますけれども、それでもてばそれにこしたことはないんですけれども、少なくとも、消費税を含む税制抜本改革は早期に検討をしておく必要があるな、こんなふうに思っておりまして、この点につきましての御意見を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00420100226/150",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、これは財務省が伝統的に、経済成長率に対する税収の伸びを弾性率一・一しか見ていませんので、もう少し入ってもいいんじゃないかという思いは多少あるんです",
                "落ち込むときは激しいんだけれども、復活するときは小さいというので、かたく見過ぎているんじゃないかという嫌いもあるんですが、それにしても、名目成長率の伸びと金利の伸びを比べますと、はるかに金利の伸びによる国債の増額の方が大きいということで、本当にこれは真剣に考えなきゃいけないなと",
                "\r\n　ただ、これは、「経済成長率が上がれば金利も上昇」と先生は書いていただいているんですけれども、もっとひどいのは、経済成長率は上がらないのに悪い金利だけ上昇してしまうという最悪の事態も考えられますので、そういったことにならないように、やはり財政の健全化というのを真剣に考えなければいけない、こんなふうに思っているところでございます",
                "その大きな目的というのは、これから安心社会をつくるために社会保障を充実させなきゃいけない、それにはやはり財政が必要ですねということ",
                "つまり、現在ある社会保障の制度でも自然増で費用がふえていきますから、社会保障を充実、安定させるための財源としては、やはり消費税を含む税制の抜本改革がどうしても必要だ、こういう判断に立っていたわけです",
                "\r\n　もっとも、これを実際に実行するのは景気を回復させた後だとか徹底した行革をやった後だとか、あるいは消費税を社会保障目的化するとか、いろいろな条件はつけていましたけれども、やはり実施するんだという意思は示しておりました",
                "\r\n　私は、新政権、マニフェストで四年間消費税を上げないということで約束しているんだというふうに総理も重ねておっしゃっていますけれども、それでもてばそれにこしたことはないんですけれども、少なくとも、消費税を含む税制抜本改革は早期に検討をしておく必要があるな、こんなふうに思っておりまして、この点につきましての御意見を承りたいと存じます"
            ]
        },
        {
            "speech_id": "117405268X00120100225_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2010-02-25",
            "speech_text": "○石井（啓）分科員　では、私の方から少し細かく申し上げますと、これはなかなかハードルが高いと思うんですね。\r\n　例えば、特別会計について申し上げれば、二十二年度の特別会計の歳出、会計間のやりとりを省いた純計で百七十六・四兆円です。しかし、この中には、国債の償還金とか社会保障の給付費、地方交付税交付金、それから財投への繰り入れ等がありますから、事実上いわゆる見直しの対象になるのは十兆円なんですね。\r\n　ただ、その十兆円の中身も、例えば、雇用保険の保険事業が三・九兆円ですし、社会資本整備が三・二兆円、エネルギー対策、食料安定供給その他で一兆円ずつ、合計十兆円ということでありますから、ここを相当見直すというのは、これを事業仕分けして財源を生み出すというのはかなりハードルが高いんだろうな、こういうふうに思います。\r\n　それから、二つ目の独法向けの財政支出というのは、二十二年度政府案ではこれも約三兆二千億円ですね。それから、公益法人向け財政支出は二十二年度政府案では約二千億円でございます。それから、地方向けの補助金というのは二十二年度は二十一兆円あるんですが、ただ、これは社会保障費が約十四・八兆円、文教科学振興費が二・三兆円、ここはなかなか手をつけるのが難しいところです。公共事業費が三・一兆円、その他〇・八兆円ですから。\r\n　なるべく事業仕分け等をやって無駄を省いていくということについては私どもも一生懸命やっていただきたいと思いますけれども、ここからマニフェストに書いているような多額の財源が生み出せるとは私はとても思えないんですが、その点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405268X00120100225/117",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、その十兆円の中身も、例えば、雇用保険の保険事業が三・九兆円ですし、社会資本整備が三・二兆円、エネルギー対策、食料安定供給その他で一兆円ずつ、合計十兆円ということでありますから、ここを相当見直すというのは、これを事業仕分けして財源を生み出すというのはかなりハードルが高いんだろうな、こういうふうに思います",
                "\r\n　なるべく事業仕分け等をやって無駄を省いていくということについては私どもも一生懸命やっていただきたいと思いますけれども、ここからマニフェストに書いているような多額の財源が生み出せるとは私はとても思えないんですが、その点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117404376X00220100219_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○石井（啓）委員　今の答弁で確認できたことは、まず、税収が減ったこととこの三・三兆円の財源を生み出したことは関係がないということですね。三・三兆円、節約等でもっと生み出せればマニフェストがもう少しできていたということですね。まずそのことを確認しました。\r\n　さらに、税収減との関係でいえば、国債を財源としてマニフェストを実施する可能性もあったんだけれども、税収減で、国債発行をやはり四十四兆円に抑えなきゃいけなかったので、それができなかった、こういう説明でありました。そういうことであれば、税収減とこのマニフェストの実施との関係というのは説明がつきます。\r\n　というのは、政府は、場合によっては国債を財源としてマニフェストを実行しようとしていた、そういう可能性も考えていたということになるわけですが、これはそもそも、選挙のときに言っていたことと全く、百八十度異なることになりますね。国債でもってこのマニフェストの工程表の主要事項をやるということになりますと、これは選挙で言っていたことと全く矛盾することになりませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "三・三兆円、節約等でもっと生み出せればマニフェストがもう少しできていたということですね",
                "そういうことであれば、税収減とこのマニフェストの実施との関係というのは説明がつきます",
                "\r\n　というのは、政府は、場合によっては国債を財源としてマニフェストを実行しようとしていた、そういう可能性も考えていたということになるわけですが、これはそもそも、選挙のときに言っていたことと全く、百八十度異なることになりますね",
                "国債でもってこのマニフェストの工程表の主要事項をやるということになりますと、これは選挙で言っていたことと全く矛盾することになりませんか、大臣"
            ]
        },
        {
            "speech_id": "117404376X00220100219_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-02-19",
            "speech_text": "○石井（啓）委員　これまでのやりとりの中で確認ができたことは、まず、税収減とマニフェストの財源を生み出すということは別個のことである、独立したことであるということが一つ。それからもう一つは、選択肢としては国債でもってマニフェストの財源という可能性もあったけれども、大幅な税収減で国債発行を四十四兆円におさめる中では、そういう選択肢は捨てたということであります。その点は確認をいたしました。税収減があったから、直接的にそれが理由でマニフェストの財源を生み出せないということではないということを確認させていただきました。\r\n　それでは、今大臣からも説明がありましたように、このマニフェストの財源が生み出せなかったのは主に時間が足りなかった、九月十六日に政権交代をして年末までに時間がなかったということのようでありますけれども、とすれば、これは予算委員会でもお聞きしたんですけれども、二十三年度については時間がたっぷりあるわけですから、二十二年度一年間丸々使えるわけでありますので、大臣がおっしゃったような一般会計、特別会計の、国の総予算の見直しというのも十分でき得る、制度的な改革も十分やり得る。ということになりますと、当初工程表の言っていたとおり、十二兆六千億円の財源は生み出せるということでよろしいか、このことについて確認をいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00220100219/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それからもう一つは、選択肢としては国債でもってマニフェストの財源という可能性もあったけれども、大幅な税収減で国債発行を四十四兆円におさめる中では、そういう選択肢は捨てたということであります",
                "税収減があったから、直接的にそれが理由でマニフェストの財源を生み出せないということではないということを確認させていただきました"
            ]
        },
        {
            "speech_id": "117405261X00720100208_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○石井（啓）委員　公明党の石井啓一でございます。\r\n　私は、二十二年度政府予算案の問題点を中心といたしまして質問をさせていただきます。\r\n　パネルでお示しをさせていただきます。今配付された資料の一枚目でございますが、二十二年度の予算案、問題点といたしまして三点、指摘をいたしたいと思います。\r\n　一つは、マニフェスト違反、これが相次いでいるということ。二つ目には、国債、埋蔵金頼みの予算になっていまして、一時しのぎの予算になっているということ。三つ目には、経済、財政の展望なし。この三つが大きな問題点だというふうに思っております。順次、具体的な指摘をいたします。\r\n　まず、予算案とマニフェストとの違いでございますけれども、民主党のマニフェストには、工程表として、平成二十二年度から二十五年度にかけてそれぞれ何をやるか、主要事項が明記をされております。このマニフェストと来年度の予算案、税制改正案との大きな違いをここにまとめました。\r\n　一つは、ガソリン税等の暫定税率であります。マニフェストには廃止、二兆五千億円の減税をやるというふうにおっしゃっていましたが、実質的には維持になりました。一部、自動車重量税は廃止されますけれども、維持となっています。子ども手当、全額国費でやるとおっしゃいました。二兆三千億円、概算要求されています。しかし、地方負担、企業負担、存続をさせています。それから、高速道路無料化。これは二年でやるという話で、一年目、六千億円という予算を概算要求しながら、予算案では一千億円にとどまっております。\r\n　マニフェストの主要項目、六兆九千億円、約七兆円に対しまして、実際は三・一兆円しか確保されていない、こういうことであります。\r\n　まず、ガソリン税等の暫定税率、これは総理は相当廃止にこだわっていらっしゃいましたけれども、なぜ最終的にこれを維持するということになったんでしょうか。まずその理由を確認いたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/244",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この三つが大きな問題点だというふうに思っております"
            ]
        },
        {
            "speech_id": "117405261X00720100208_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○石井（啓）委員　この全額国費、これは総理は相当こだわっていらっしゃったんだけれども、さっき財政が厳しいからとおっしゃいましたね。ガソリン税のときも財政が厳しいからと。\r\n　ところが、このマニフェストの財源というのは、別に赤字国債でやるわけじゃないんですよ。後で説明しますけれども、皆さんは、今の予算を組み替えたりなんなりして生み出せると言っているんでしょう。その財源というのは財政と関係ないじゃないですか。その財源が確保できたらできたはずなんですよ。おかしいじゃないですか。結局、七兆円近いことをやるというふうにおっしゃっておきながら、三・一兆円しかできていない。これはマニフェストの財源がやはりおかしいということなんですよ。\r\n　次に、財源の方に移りますけれども、お手元の資料の三ページ目ですが、これはマニフェストの財源案です。これは民主党さんのマニフェストですね。左の欄が二十一年度の予算、真ん中の欄がマニフェストに掲げている二十五年度の節約目標、四年後にどうされるか。下の欄を見ると、合計十六兆八千億円節約されると。\r\n　この財源案に基づいて、二十二年度は七兆円を生み出す、さらに二十三年度は十二兆六千億円を生み出す、こういう工程表が成り立っているんです。よく国の総予算を見直すとおっしゃっているのが、一番上の固まりのところですが、一般会計と特別会計合わせて二百六兆五千億円、約二百七兆円から九兆一千億円を生み出す、こういう案なんです。そのほかに、埋蔵金を活用したり、税制なんかを合わせて十六兆八千億円。\r\n　こういう案なんですが、では、二十二年度、一番右ですね、実際にどれだけ節約できたのか。公共事業は確かに一兆三千億円節約できております。ただ、そのほかの経費は、この内訳はよくわからないんですけれども、政府の説明によりますと、事業仕分けで約七千億円、そのほか、土地改良の予算を削ったりいろいろなことをして、予算の節約で一兆円。それから、公益法人の基金等で一兆円。三・三兆円しか生み出されていません。\r\n　総理は、就任会見のときにこの財源についてどうおっしゃっていたかといいますと、財源の問題は、私たちは、少なくとも初年度分、七兆円余りでありますが、十分にめどが立つのだと確信をしているところでございます、こういうふうに大見えを切っていらっしゃいました。\r\n　どうして総理、確信していた七兆円、初年度、生み出せなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/252",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その財源というのは財政と関係ないじゃないですか",
                "その財源が確保できたらできたはずなんですよ",
                "これはマニフェストの財源がやはりおかしいということなんですよ",
                "\r\n　どうして総理、確信していた七兆円、初年度、生み出せなかったんですか"
            ]
        },
        {
            "speech_id": "117405261X00720100208_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○石井（啓）委員　いや、このマニフェストの財源案は、税収は全く関係ないんですよ。よく見てくださいよ。税収が関係するのは既存の予算ですよ。\r\n　これは、マニフェストで新しくやる財源がどうかということで、国債によらず皆さんがやるとおっしゃったんでしょう。私たちが言ったわけじゃない。あなたたちが言ったのができないんですか。これはおかしいよ。\r\n　では、こればかりやっていると時間がありませんから次へ行きますけれども、今度は、税制の方もまたマニフェストとたくさん違う税制改正案になっている。\r\n　マニフェストの中に明記されている増税というのは、租税特別措置の見直しと子ども手当の財源として、扶養控除と配偶者控除の、所得税ですよ、所得税のみの廃止、これをうたっているんです。ところが、来年度の税制改正案はどうなっているか。扶養控除については、これは十五歳以下の扶養控除だけれども、所得税のみならず住民税も廃止しちゃっているじゃないですか。これは、三十三万円の扶養控除がゼロになって、四千二百億円も増税になりますよ。\r\n　それから、配偶者控除を廃止と言ったのが、これは全く手をつけていない。特定扶養控除を存続すると言っていたのに、高校生の年代の十六歳から十八歳については所得税、住民税ともに縮小している。全く言及のないたばこ税についても、これも引き上げをしている。一本当たり五円、税率はそのうち三・五円ですが、一箱百円ぐらいの値上げになっている。これも一千七百億円ぐらいの増税になる。\r\n　このように、マニフェストに違反する増税案が相次いでいるんですよ。\r\n　まず、どうして扶養控除の住民税を廃止したんですか。この理由を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/262",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　では、こればかりやっていると時間がありませんから次へ行きますけれども、今度は、税制の方もまたマニフェストとたくさん違う税制改正案になっている",
                "扶養控除については、これは十五歳以下の扶養控除だけれども、所得税のみならず住民税も廃止しちゃっているじゃないですか"
            ]
        },
        {
            "speech_id": "117405261X00720100208_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○石井（啓）委員　それは言いわけですね。だって、皆さんのマニフェストでは、住民税の増税はしない、予算の見直しで財源が見直せるという、先ほどマニフェストの財源は示したでしょう。そういうふうに書いてあったのに、それにもかかわらず、マニフェストにない増税をやるからおかしいんじゃないかと申し上げている。\r\n　ちょっと次に行きますけれども、いずれにしましても、こういうふうにマニフェスト違反が相次いでいるんですよ。これが予算の第一の問題で、今度、二つ目の問題の方に行きます。\r\n　国債頼み、埋蔵金頼みということですが、左の方の円グラフを見てください。二十二年度一般会計九十二兆三千億円に対して、税収はわずか三十七兆四千億円、四割ちょっとにとどまっていますね。そして、公債費、国債費が四十四・三兆円、四八％。税収より国債費が上回るのは、昭和二十一年度、敗戦直後の混乱期以来、六十四年ぶりの異常な事態です。その他収入が十・六兆円。ですから、二十二年度予算はまさに、このその他収入というのは、後ほど説明しますが、いわゆる埋蔵金が主ですから、国債頼み、埋蔵金頼みの予算になっているわけです。\r\n　ところが、このその他収入、埋蔵金というのは、この先先細りなんですよ。右の方の欄にその他収入の今年度の主な内訳がありますが、一番上の政府出資回収金、それから下から二番目の弁償及び返納金、ここに独法への出資あるいは公益法人の基金の返納が含まれています。これが約一兆円。だけれども、これは一時的なお金ですから、二十三年度、これは入ってきません。一時的なお金です。\r\n　それから、上から二番目の財投特会の受入金、約四兆七千八百億円。これで実は二十一年度の財投特会の積立金はゼロになっちゃうんです、全部使っちゃうんです。だから、二十三年度はこれは入ってこないんです。\r\n　そういうことを見てみますと、これは財務省の試算ですが、その他収入、二十二年度十兆六千億円に対して、二十三年度は三・九兆円に減ってしまう。六兆七千億円も減ってしまうわけですね。\r\n　また、二十三年度の試算全体を見ましても、このままですと、マニフェストに言う歳出をふやさなかったとしても、国債費が五十兆円を超える、五四％になっちゃうんですよ。まさに財政は危機的な状況。二十三年度は、国債や埋蔵金頼みにいかないということになっちゃっているんですよ。これは総理、どうされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/268",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だって、皆さんのマニフェストでは、住民税の増税はしない、予算の見直しで財源が見直せるという、先ほどマニフェストの財源は示したでしょう",
                "そういうふうに書いてあったのに、それにもかかわらず、マニフェストにない増税をやるからおかしいんじゃないかと申し上げている"
            ]
        },
        {
            "speech_id": "117405261X00720100208_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○石井（啓）委員　菅大臣がおっしゃるように、項目としては確かに満たしているかもしれない。ただ、予算は、七兆円やると言ったのが三・一兆円なんですよ。半分以下しか確保できていないんですよ。そのことをしっかりと認識しなきゃいけない、そういうことです。いずれにしましても、やはり国債頼み、埋蔵金頼み、一時しのぎなんですよ。\r\n　では、二十三年度以降財政がどうなるのか、これが全然示されていないんです。それが三つ目の問題点。経済、財政の展望なし。\r\n　これはちょっと指摘だけにしておきますけれども、従来は、予算案の審議のときに中期的な経済、財政の展望を示して、その年度の予算だけでなく、それをスタートとして日本の経済、財政がどうなっていくかという議論をしていたんですよ。ところが、鳩山内閣ではそんな資料は全く出てこない。だから、今言ったように、では二十三年度どうなるのか、五年後、十年後どうなるのか、こういう議論が行われないというのは、私はおかしいと思うんですね。これは指摘だけにしておきます、時間が足りませんので。\r\n　今申し上げてきましたように、今年度の予算案については、マニフェスト違反が相次いでいる点、国債、埋蔵金頼みの一時しのぎだという点、そして経済、財政の見通しがない、こういう大きな問題点がたくさんあるということを申し上げておきたいと思います。\r\n　それから、ちょっとテーマは移りまして、中小企業の金融支援の方に移らせていただきます。\r\n　民主党のマニフェストにおいては、特別保証を復活させるというふうにマニフェストはなっているんですね。\r\n　確かに、二十一年度の二次補正では対象業種を大きく広げました。そのことは私は評価したいと思うんですが、ただ、緊急保証と特別保証との最大の違いはまだ一つ残っています。それは、緊急保証は審査要件がやはり依然として厳しいということなんですね。かなりの数はやっているんですよ。だけれども、やはり地元の中小企業、零細企業、あるいは個人事業主の方からは、審査にすごい時間がかかって、待っていたんだけれども最後に断られてしまった、こういう事例も実はたくさんあるんですよ。そういうところが実は一番資金繰りに困っているところなんです。厳しいところ、厳しいからこそ困っているんですよ。そこに何とか手を差し伸べるのが今の一番重要なこと、亀井大臣、今うなずいていただいているように、ということなんですね。\r\n　では、審査要件を緩和するための最大のネックはどこにあるのか。私は、これは信用保証協会が代位弁済するときの実質負担にあるというふうに思っています。\r\n　ちょっとこれはパネルで示しましたが、中小企業はまず保証を受けるときに保証料、右上ですね、払います。保証料をもとにして、保証協会は日本政策金融公庫に保険料を払います。中小企業が倒産等をして金融機関に返済できなくなると、今度は信用保証協会が中小企業にかわって返済をする、これを代位弁済と言うわけですね。これは３、右にあります。\r\n　代位弁済をしますと、政策金融公庫から緊急保証の場合ですと保険金がおりまして、代位弁済の八割、保険金がおります。残り二割ですけれども、その二割のうち、この青い、左の全国信用保証協会連合会が残り二割のうちさらに八割を補てんするということになっていまして、代位弁済額の内訳が、下の横長のグラフがありますけれども、政策金融公庫の保険金で八割負担される。残りの二割のうち八割、ですから一六％は連合会の補てんになる。信用保証協会の実質負担は四％になります。都道府県によってはここをさらに補助を入れているケースもありますから、これは標準的なケースです。また、中小企業から回収することもありますけれども、それは複雑になるのでここでは省略します。\r\n　この四％の負担ということなんですが、これは、百億円代位弁済すると四億円の負担をしなきゃいけない。一千億円だと四十億円の負担、一兆円だと四百億円の負担をしなきゃいけないんですね。ここがやはりネックになっていて、なかなか、信用保証協会がかたい審査をしてくるわけです。この実質負担を下げてあげるということが、審査要件の緩和につながるわけです。\r\n　そこで、私は提案したいんですけれども、この政策金融公庫の保険金、これはてん補率というふうに言うそうですが、この八割を九割に引き上げる。九割に引き上げますと残り一割ですが、残り一割のうち八割を連合会が補てんしますから、信用保証協会の実質負担は二％で済みます。四％が二％になる。ということは、保証協会は、数字上からいいますと、リスクを二倍とれるということになるんですよ。今の緊急保証の事故率は約一三％というふうに見込んでいるそうです。だから、数字上だけでいきますと、二六％の事故率を見込んでも大丈夫になるんです。\r\n　これをやることが、私は、本当に困っている地域の中小企業、零細企業、個人事業主さんの御希望にこたえることだと思うんですね。\r\n　経産大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/270",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そのことをしっかりと認識しなきゃいけない、そういうことです",
                "だから、今言ったように、では二十三年度どうなるのか、五年後、十年後どうなるのか、こういう議論が行われないというのは、私はおかしいと思うんですね",
                "\r\n　今申し上げてきましたように、今年度の予算案については、マニフェスト違反が相次いでいる点、国債、埋蔵金頼みの一時しのぎだという点、そして経済、財政の見通しがない、こういう大きな問題点がたくさんあるということを申し上げておきたいと思います",
                "そのことは私は評価したいと思うんですが、ただ、緊急保証と特別保証との最大の違いはまだ一つ残っています",
                "私は、これは信用保証協会が代位弁済するときの実質負担にあるというふうに思っています",
                "\r\n　これをやることが、私は、本当に困っている地域の中小企業、零細企業、個人事業主さんの御希望にこたえることだと思うんですね"
            ]
        },
        {
            "speech_id": "117304376X00220091117_179",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-11-17",
            "speech_text": "○石井（啓）委員　減税の方は三年間続くんですね。補助金とかポイント制度の方は年度末までだと。だから、来年度予算に盛り込むという発想もあるようですけれども、来年度予算の成立がどうなるかはわかりませんから、私は、やはり二次補正の中にしっかり盛り込んで、そうすると、年度末が来ても引き続き継続してやるということがあらかじめアピールできるわけですから、その方が効果があるのではないかというふうに申し上げておきたいと思います。\r\n　それから、来年度予算編成について申し上げたいんですけれども、先ほど山本委員の方からも指摘がありましたけれども、来年度国債発行額を四十四兆円に抑えるということが政府の方針のようでありますが、やはり、当初予算の国債発行額と補正予算の国債発行額を含めた額を次年度の目安にするというのは、どうも理解できないんですね。\r\n　普通はやはり、当初予算同士で比較をするというのが当たり前の話なので、譲ったとしても、今年度当初予算の国債発行額三十三兆円に今年度の税収の落ち込み額を加えた分以内に抑えることが財政健全化ということなんじゃないんでしょうか。藤井大臣のお考え、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304376X00220091117/179",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、来年度予算に盛り込むという発想もあるようですけれども、来年度予算の成立がどうなるかはわかりませんから、私は、やはり二次補正の中にしっかり盛り込んで、そうすると、年度末が来ても引き続き継続してやるということがあらかじめアピールできるわけですから、その方が効果があるのではないかというふうに申し上げておきたいと思います",
                "\r\n　それから、来年度予算編成について申し上げたいんですけれども、先ほど山本委員の方からも指摘がありましたけれども、来年度国債発行額を四十四兆円に抑えるということが政府の方針のようでありますが、やはり、当初予算の国債発行額と補正予算の国債発行額を含めた額を次年度の目安にするというのは、どうも理解できないんですね",
                "\r\n　普通はやはり、当初予算同士で比較をするというのが当たり前の話なので、譲ったとしても、今年度当初予算の国債発行額三十三兆円に今年度の税収の落ち込み額を加えた分以内に抑えることが財政健全化ということなんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "117304376X00220091117_181",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-11-17",
            "speech_text": "○石井（啓）委員　過去の政権も、補正予算の国債発行額が現実のものであるから、それをベースにしようということを言った財務大臣というのは今までいないんじゃないですかね。それは、恐らくいろいろ試算をして、そこら辺に何か抑えられそうだということなのかもしれませんけれども、目安はやはり当初予算で、あとプラスアルファ、プラスがどうなるのかマイナスがどうなるのか、こういう議論が常識、普通のはずですね。だから、それは、藤井大臣にしてはちょっとおかしいのではないのかなということは申し上げておきたいと思います。\r\n　それから、懸念されますのは、マニフェストに載っかっている新規政策の財源が本当に今の予算の見直しで生み出せるのかどうかということですね。これが最大のポイントだと思います。国債を財源とするようなことをお考えになるんでしょうか。その点、ちょっと確認をしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304376X00220091117/181",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、それは、藤井大臣にしてはちょっとおかしいのではないのかなということは申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117304376X00220091117_197",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-11-17",
            "speech_text": "○石井（啓）委員　フローは今までも一般会計に入れていたんですよ。フローの方は入れていました。ただ、今までは全部じゃなくて半分ぐらいですけれどもね、積立金に引き続き積むために。御承知のとおり、今の為替レートでは外為特会は含み損を抱えていますから。だから、その含み損を少しでも埋めるために全部は活用しなかったんですよ、特会の利益は。一部は確かに一般会計に入れていました。だから、そこは引き続きやって構わないんですけれども、積立金には手をつけないということは確認をさせていただきました。\r\n　それから、中期的な財政健全化の計画なんですが、菅大臣が、来年の五月から六月ぐらいに複数年度予算とあわせて中期的な財政展望を示されるということのようなんですが、私はもっと早くやるべきなんじゃないかと思うんですね。\r\n　といいますのは、それでなくても来年度、国債発行が大量になるというふうに予想されている中で、やはり財政健全化のめどというのは早目に表に出すべきだ。私は、予算編成と同時に、ほぼ同時期にこの中期的な財政健全化のめどなり計画なりということを示した方がいい、こういうふうに思っておりますが、大臣のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304376X00220091117/197",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それから、中期的な財政健全化の計画なんですが、菅大臣が、来年の五月から六月ぐらいに複数年度予算とあわせて中期的な財政展望を示されるということのようなんですが、私はもっと早くやるべきなんじゃないかと思うんですね",
                "\r\n　といいますのは、それでなくても来年度、国債発行が大量になるというふうに予想されている中で、やはり財政健全化のめどというのは早目に表に出すべきだ",
                "私は、予算編成と同時に、ほぼ同時期にこの中期的な財政健全化のめどなり計画なりということを示した方がいい、こういうふうに思っておりますが、大臣のお考えはいかがでしょうか"
            ]
        }
    ]
}