{
    "repr_name": "櫻井周",
    "speeches": [
        {
            "speech_id": "121104376X02020230602_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○櫻井委員　でも、もう、そうやって検討しても、ずるずるとこの二年やってきちゃったわけですね。その間にずるずると貸付実行もして、結局、結果的に軍事政権を支援しちゃっているんですよ。\r\n　昨日も、ちょっと私、ミャンマーのＮＧＯの方とお会いしましたけれども、結局、ミャンマーで何が行われているか。日本が支援していても、日本が支援していますと言わないんですよ、軍事政権が自分でやっていますみたいな顔をしてやっているんですよ。そうやって、どんどんどんどん。\r\n　それで、そのことはミャンマーの人は、知っている人は知っているんですね。ああ、日本は、そうやって、人権外交とか、普遍的価値に基づく外交、価値観外交とか言っているけれども、やっていることは人権軽視なんだなというふうに思われるんですよね。そのことはもう国際社会みんな、知られているわけですよ。税金使って、それで、日本は、ああ、人権軽視なんだとそしりを受ける、これはもう、税金の無駄遣い以上に罪深いと思いませんか。\r\n　これは、今、大臣は、例えば、先ほど藤岡委員が配付したこども未来戦略方針の中でも、「歳出改革の取組を徹底する」と一番最初に書いてありますよね。だって、お金を使って世界から批判されるようなことをやっちゃったら、税金の無駄遣い以上に害悪じゃないですか。だから、こういうのをまず、歳出改革と言うんだったらまず止める、そこからやるべきだということを改めて提案をさせていただきます。答弁を求めても多分同じ答えが返ってくるので、これ以上答弁は求めませんが、こうした重大な問題があるということを指摘をさせていただきます。\r\n　続きまして、次の項目に移らせていただきます。\r\n　歴史的転換における財政というタイトルで通告させていただいておりますが、これは、五月二十九日の財政制度審議会から出された建議のタイトルでございます。大臣、これは受け取られておりますよね。この中で、幾つか興味深い、幾つかというか、たくさん興味深い指摘があるわけなんですけれども、ちょっと順番を時間の関係もありますので入れ替えさせていただいて、五ページに記載されていること、これをちょっと質問させていただきます。\r\n　経常収支はエネルギー価格高騰等の影響により悪化しており、少子高齢化の進展等により更に悪化していく可能性も指摘されている、それが更なる円安に結びつき、国内物価の上昇を助長するおそれがある、円の信認を支えてきた経済的ファンダメンタルズが絶対のものでなくなりつつあることを強く認識しなければならない。これは、昨年来、我が党の議員がいろんな場面で指摘をしてきたこと、そのとおりでございます。要するに、悪い円安、悪い物価上昇が起きているんじゃないのかということですし、これは、経常収支の悪化と、特に貿易赤字、巨額の貿易赤字、相まって起きているのではないのかということなんです。\r\n　もう少し具体的に言えば、物価高になりましたということで、政府は、エネルギー補助金、ガソリンとか電気代の補助金を出しています。そうすると、確かに今、物価高で国民生活は苦しいというのでこういう政策が必要だというのは分かりますけれども、結果的に何が起きるかというと、省エネのやる気がそがれてしまうということにもなってしまって、いわゆる市場メカニズムが働きにくくなってしまうわけです。エネルギー輸入が抑制されないから、貿易赤字がどんどん膨らんで、更にそれが円安要因となり、更に物価高を招くという悪循環を起こしているのではないのか。また、物価高が起きてエネルギー補助金、赤字国債をどんどん発行してしまう。日本銀行がそれをせっせと買い入れるということで、金融緩和がどんどん進んでしまう。そうすることによって、また円安になり、物価高と。こういう何か悪い循環が起きてしまっているのではないのか。それで残るのは何かというと、大きく膨らんだ借金。\r\n　これは、財務大臣、こんな経済政策でいいんでしょうか。もう少し考え直した方がいいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だって、お金を使って世界から批判されるようなことをやっちゃったら、税金の無駄遣い以上に害悪じゃないですか",
                "だから、こういうのをまず、歳出改革と言うんだったらまず止める、そこからやるべきだということを改めて提案をさせていただきます"
            ]
        },
        {
            "speech_id": "121104376X01920230519_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○櫻井委員　ということは、税収が何らかの理由で増えても閣議決定どおりやるというのが現時点での答弁だということで確認をさせていただきました。\r\n　続きまして、これは五月九日、財務金融委員会、岸田総理の答弁なんですが、見込み以上に税収が伸び、決算剰余金に反映されれば、防衛力強化の財源として活用されるという答弁をされているんです。\r\n　これまでさんざん、税収等が増えれば、赤字国債の発行抑制をして、決算剰余金が増えるようなことはしません、そういう答弁を鈴木大臣はされてきたんですけれども、岸田総理は真逆の答弁をされているんですよね。決算剰余金に反映される、増える、防衛財源として活用すると言っているんですよ。\r\n　今までそれをしないと言っていたのと真逆じゃないですか。閣内不一致じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今までそれをしないと言っていたのと真逆じゃないですか"
            ]
        },
        {
            "speech_id": "121104376X01920230519_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○櫻井委員　いやいや、総理はそんなふうに答弁していませんでしたよ。特例公債発行抑制に努めるなんて、そのとき、答弁していないですよ。\r\n　ですから、そこが我々、さんざんこれまで懸念してきたこの法案の問題、大きな問題の一つじゃないのか。結局、赤字国債をばんばん出して、この決算剰余金という、一回そこをくぐり抜けることによってロンダリングして、それで赤字国債、実質的には赤字国債によって、どんどんどんどん、将来世代の負担で防衛費を増やしていくことになるんじゃないのかということで指摘をさせていただいてきたわけなんですよ。\r\n　だから、鈴木大臣はそうやって答弁されますけれども、岸田総理はそんなふうに言っていないわけですから、そこが我々の懸念なんですよ。やはり駄目なんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/35",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ですから、そこが我々、さんざんこれまで懸念してきたこの法案の問題、大きな問題の一つじゃないのか",
                "\r\n　だから、鈴木大臣はそうやって答弁されますけれども、岸田総理はそんなふうに言っていないわけですから、そこが我々の懸念なんですよ"
            ]
        },
        {
            "speech_id": "121105254X02620230518_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-18",
            "speech_text": "○櫻井周君　私は、立憲民主党・無所属を代表し、ただいま議題となりました鈴木俊一財務大臣の不信任決議案について、その趣旨の弁明を行います。（拍手）\r\n　まず、決議文を朗読いたします。\r\n　　本院は、財務大臣鈴木俊一君を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　以下、その理由を申し上げます。\r\n　昨年末に岸田総理が打ち出した防衛費倍増は、二〇一五年の集団的自衛権行使容認の安全保障関連法と併せて、戦後七十年の我が国の安全保障政策を転換するものです。\r\n　こうした流れに対して、二月八日の衆議院財務金融委員会において、鈴木財務大臣は、大臣所信として、「財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております。」「二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。」と表明しました。これまでの財務大臣所信は毎年同じような文言でありましたが、今通常国会の財務大臣所信には、これまでなかった、「有事であっても日本の信用や国民生活が損なわれないように」「平素から財政余力」という言葉が入っており、私は、大いに期待しました。\r\n　しかし、この私の期待は見事に裏切られました。大臣所信で約束した二〇二五年度のプライマリーバランスの黒字化目標の達成をほとんど不可能にする、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案、以下、防衛財源確保法案と言います、を提出したからです。\r\n　大臣所信と相反する法案を提出する財務大臣は、信任することはできません。\r\n　鈴木財務大臣が担当大臣として提出した防衛財源確保法案は、我が国の安全保障の根幹となるべき法律案であるにもかかわらず、問題だらけの欠陥法案です。\r\n　まず、防衛財源確保法案の第一の欠陥は、法案の名称に「我が国の防衛力の抜本的な強化等」とあるのに、防衛力強化につながるかどうかが不明なことです。\r\n　防衛財源確保法案の前提として、五年後の防衛費をＧＤＰ比で二％とすること、すなわち、二〇二三年度から二〇二七年度までの五年間で四十三兆円の防衛費を予定し、二〇二七年度には防衛費を八兆九千億円程度としています。しかし、防衛費がなぜＧＤＰ比で二％なのか、なぜ五年間で四十三兆円なのか、不明です。\r\n　そもそも、防衛省が提出した資料では、例えば、スタンドオフ防衛能力について約五兆円としているものの、主な事業を合計しても四兆円余りにしかなりません。その差額の一兆円はどこに行くのか不明です。さらに、スタンドオフ防衛能力については、外国製を三種類購入する上に、国産ミサイルを同時に五種類も開発します。なぜスタンドオフミサイルが八種類も必要なのか、極超音速誘導弾や高速滑空弾など本当に開発できるのかなども不明です。\r\n　また、イージス・アショアについては、これまでも問題を指摘してまいりました。政府は、当初は、一基当たり千二百億円、二基で二千四百億円と説明していましたが、陸上配備が困難ということでイージスシステム搭載艦に変わり、二隻で五千億円、三十年の維持整備費を含めると九千億円のコストがかかるということで、大幅に膨れ上がることになっております。\r\n　イージス・アショアをめぐる迷走については、海上自衛隊司令官を務めた香田洋二元海将は、衆議院財務金融委員会安全保障委員会連合審査会に参考人として出席をいただき、「目的を維持しようとしたんじゃないんです、自分たちのシステムを生かすためにどうするかということで、そこでもう日本の防衛を離れちゃったんです。ということは、我が国を防衛すべき防衛省・自衛隊が、実は自分たちの選択を守る政策に走ってしまった。　私は自衛隊のＯＢとしてこんなことを言うのは本当につらいんです」と発言されました。\r\n　この発言を私なりに要約すれば、防衛省・自衛隊が国土防衛ではなく組織防衛に走ってしまったということです。防衛省の組織防衛が強化されても、国土防衛が強化されなければ、国民の命を守ることはできません。\r\n　沖縄県名護市の辺野古に建設中のアメリカ海兵隊基地については、大浦湾に海面下約九十メートルの軟弱地盤が確認され、土木工学的に相当な難工事となります。政府が当初三千五百億円と説明した建設費は、既に九千億円に膨れ上がっております。今後、更に増加することが懸念されております。これは、当初の見通しと予算査定が甘過ぎたと言わざるを得ません。\r\n　着工時の財務大臣は麻生太郎前大臣ではございますが、その後も甘い査定を続けている鈴木財務大臣を信任することはできません。\r\n　航空自衛隊は、宇宙航空自衛隊へ改組するとしています。また、サイバー防衛隊も拡充するとしています。しかし、自衛隊の定数は増やさない、人件費も増やさない。一体、どうやってサイバー分野の人材を確保するのか、不明です。サイバー分野の人材は、民間部門でも大幅に不足をしています。民間から採用するのは困難であるだけでなく、仮に自衛隊の中で人材を育成しても、民間に高い給料で引き抜かれる可能性があります。\r\n　私は、サイバー防衛能力を強化する必要があると考えますが、政府の進め方ではサイバー防衛能力が強化できないのではないのか、看板倒れになるのではないのか、懸念をしております。\r\n　そもそも、自衛隊の隊員は慢性的に不足をしています。現在の定員は二十四万七千百五十四人ですが、充足率は九三・四％です。特に、前線に立つ若い世代が不足をしています。そうした中で装備を充実させても、その装備を運用する人材がいなければ、宝の持ち腐れになってしまいます。\r\n　こうした素朴な疑問に対して、政府の答えは、先生からの御指摘をいただきながら、よりしっかり前に進めていきたいという、答弁にならない答弁でございました。\r\n　アメリカからの武器購入の有償軍事援助、ＦＭＳでは、代金を支払い、納入期日が経過したにもかかわらず、納品されない事例が相次いでいます。この点は、二〇一八年度の会計検査で指摘されていますが、十分には改善されていません。代金を支払ったのに装備が届いていないのでは、お金だけかかって我が国の防衛力の強化には全くつながらないということになります。\r\n　政府は、防衛機密だからと詳細を説明しないことが少なくありません。例えば、トマホーク購入に二千億円とあるのに対して、何発購入するんですかという質問をしても、安全保障上適切でないとして、答弁を拒否されてしまいました。しかし、ＦＭＳでの購入はアメリカ連邦議会での承認が必要です。アメリカ連邦議会の審議の過程で公表されると分かった途端に、四百発との説明がありました。\r\n　本当に安全保障上適切でないなら、どうしてアメリカは公表するんでしょうか。日米同盟というのはその程度のものなんでしょうか。それとも、安全保障上公表しても問題ないものであるにもかかわらず、日本政府は説明しないのでしょうか。説明なしには、国民は防衛費を負担するのは嫌がるでしょう。実際、防衛増税に対して、世論調査では約七割が反対という結果が出ております。\r\n　政府の説明責任については、香田洋二元海将は、委員会の参考人質疑において、私は自衛官として、本当にこれで最後に現場で戦う自衛隊は、あんたらは国民に何も説明せずにいきなりやってきて弾ばっかり撃っているねと言われるのが一番つらい、これは結果的に日本の防衛にならないんです、ありきたりの国会答弁で私は済むような話ではない、このように発言をされました。\r\n　安全保障の現状と必要な防衛予算について国民に丁寧に説明することが、国民に当事者意識を持っていただくことにつながり、ひいては防衛力の強化につながります。岸田内閣はそうした基本が欠けているというのが、香田洋二元海将の指摘でした。政府は重く受け止めるべきです。\r\n　なお、防衛予算の中には防衛機密として本当に答弁できないものがあることは、私も承知をしております。だからこそ、他の分野以上に、防衛予算の審議においては、財務大臣の役割は重要でございます。財務省主計局は、防衛予算について、防衛機密を含めて事実を確認した上で査定をしているからです。だから、財務大臣には、厳しく査定をしています、防衛予算に一円の無駄遣いもありませんと、説得力を持って説明責任を果たしていただきたいのです。\r\n　しかし、鈴木俊一財務大臣は、二〇二一年十二月に、森友学園問題に係る財務省決裁文書改ざん問題で自殺した近畿財務局の元職員の赤木俊夫さんの妻による国に対する損害賠償請求訴訟において、国は認諾をして約一億円の賠償請求を認めました。私は、この損害賠償の一億円を、佐川宣寿元理財局長などに対して求償権を行使して請求するように提案をいたしましたが、鈴木財務大臣はこの提案を無視しました。\r\n　重大な不祥事を起こした財務省職員に対して求償権を行使しようとしなかった鈴木俊一財務大臣は、到底、信任することができません。\r\n　次に、防衛財源確保法案の第二の欠陥は、法案の名称に「財源の確保」とあるのに、財源が確保できていないということです。\r\n　防衛力強化資金を設置し、税外収入をかき集めて三・四兆円を確保したとしています。しかし、二〇二八年度以降に毎年必要となる〇・九兆円の財源のめどは立っていません。\r\n　外国為替特別会計の剰余金の扱いとして、財務省は、特別会計ガイドブックにおいて、「剰余金のうち、外国為替資金への組入れに必要な金額としては、外国為替相場や市場金利の変動等があっても、保有外貨資産に発生する評価損を概ね下回らない水準であるところの保有外貨資産の百分の三十が目安となり、中長期的にはこの水準まで組入累計額が達することが望ましい」としています。\r\n　現状は一八・六％で、目安の三〇％を大きく下回っています。外国為替特別会計の健全性を確保できていない状況であるにもかかわらず、令和四年度剰余金一・九兆円に加え、令和五年度決算を待たずに一・二兆円、合計三・一兆円を防衛力強化資金に繰り入れることとしました。財務省が自ら設定した基準を自ら踏みにじることについて、鈴木財務大臣は、外為特会の財務状況でありますとか一般会計の財務状況を勘案いたしまして一般会計への繰入額を決定することとしておりますと、答弁にならない答弁をしました。\r\n　説明能力がないのであれば、財務大臣として不適任です。説明できないようなことをやっているのであれば、これまた財務大臣として不適任です。どちらにしても、鈴木財務大臣を信任することができないことに変わりはございません。\r\n　決算剰余金について、過去十年間の平均が一・四兆円であり、その半分の〇・七兆円を防衛費に充てるとの説明でございました。ですが、二〇二〇年度は新型コロナウイルス感染症の影響で税収見込みが大きく外れてしまいまして、四・五兆円もの決算剰余金を計上しました。財務省主税局が税収見込みを大きく外した問題は、昨年二月四日の衆議院財務金融委員会で、自民党の中西健治議員が指摘したところでございます。\r\n　財務省主税局の大失態に基づいて防衛費に充てる決算剰余金の金額を水増しするのは、国民に対する二重の背信行為です。したがって、せめて、二〇二〇年度の決算剰余金は平均額の算出から外すことを提案しました。そして、二〇二〇年度を外した過去十年の平均の約一兆円に基づくことを提案いたしました。\r\n　これに対して、鈴木財務大臣は、先ほどの繰り返しになりますけれども、過去十年間の実績に基づくという一貫した考え方の下で、私ども、こうした数字を出させていただいていると、また答弁にならない答弁を繰り返しました。平均額の算出において異常値を強引に組み入れてかさ上げするというような、的確な計算能力を有しない人物に、国家の金庫番たる財務大臣を任せるわけにはいきません。\r\n　決算剰余金を当てにすることは、結局は、決算剰余金を恣意的に生み出すことになりはしないか、本来であれば赤字国債の発行を抑制するべきときに恣意的に発行抑制を行わないことにつながるのではないのか、財政規律を破壊することにつながると懸念するところです。\r\n　防衛財源確保法案の説明の中で提案されている所得税増税、これは、実態は復興特別所得税の流用です。東日本大震災の復興財源を確保する復興特別所得税をその目的外の防衛費に流用することは、国民との約束違反です。また、被災地に対する裏切り行為です。被災地から選出されている鈴木財務大臣がこのような暴挙に出ることは、本当に信じられません。\r\n　以上のとおり、防衛財源確保法案は、その法案名称とは裏腹に、防衛力の強化につながるかどうかも定かでありませんし、財源を確保できているものでもございません。このような看板に偽りありの法案を提出する鈴木財務大臣を信任することはできません。\r\n　我が国が抱える主要な課題は、安全保障上の脅威のほかに、感染症、地震、火山噴火、台風、洪水などの災害、そして少子化、人口減少など様々ございます。これらのリスクをゼロにしようと多額の予算を充当すれば、予算が巨額となり、今度は財政破綻のリスクが高まってしまいます。したがって、予算制約の中でリスクに応じて予算を的確に配分し、リスクを全体として最小化するべきです。\r\n　したがって、予算編成を担当する財務大臣の責任は重大です。\r\n　新型コロナウイルス感染症については、五月八日から、感染症法上の二類相当というものから五類に格下げとなりました。ただしかし、コロナウイルスが消えてなくなったというわけではなく、常に毒性と感染力の強い変異株が登場するリスクがあります。また、新型インフルエンザ等、他の感染症のリスクもあります。\r\n　したがって、次の新型感染症に備えるために、医療機関の体制を強化する必要があります。しかし、防衛財源確保法案では国立病院機構と独立行政法人地域医療機能推進機構から国庫に納付させることとしているのは、政策の方向性として真逆です。国立病院機構などの傘下で赤字経営の病院は少なくありません。病棟の改修や医療機器の更新、医療スタッフの処遇改善などが十分にできていない状況です。これでは、新型コロナウイルス感染症の第九波がもし起こってしまった場合に医療崩壊してしまうのではないのか、新型の感染症に対応できないのではないのか、このように懸念するところです。これで、防衛費を増額しても国民の命を守ることができないということになりますと、これは、国民の命を守ることができない財務大臣は、到底、信任することはできません。\r\n　ちなみに、二〇〇八年から二〇〇九年にかけて、新型インフルエンザが大流行いたしました。このときの自民党麻生太郎内閣はなすすべがなく、この感染症の流行が収まったのは民主党に政権交代してからでありました。\r\n　このときの新型インフルエンザは幸いにも毒性が強くなかったので事なきを得ましたが、強毒性の新型感染症のリスクを認識して、民主党の野田佳彦内閣のときに、新型インフルエンザ等対策特別措置法を成立させました。そして、国と地方は、新型インフルエンザ対策行動計画を策定し、様々な備品を備蓄してまいりました。もし、民主党政権がなかりせば、そして新型インフル特措法がなかりせば、今回の新型コロナ感染症への対策はどうなったでしょうか。それこそ悪夢です。政治の役割は、民主党内閣のように、将来のリスクにしっかりと備えることではないでしょうか。\r\n　昨年、アメリカの著名な実業家のイーロン・マスク氏が、当たり前のことを言うようだが、出生率が死亡率を上回るような変化がない限り、日本はいずれ存在しなくなるだろうというツイートをしたことが話題になりました。実際、二〇二二年の出生数は八十万人を割り込むなど、少子化は一段と進んでしまいました。マスク氏に指摘されるまでもなく、三十年前から、少子化による人口減少、さらには日本衰亡の危機について指摘され続けてまいりました。\r\n　二〇〇九年の政権交代で、民主党政権は、少子化対策と子ども・子育て支援として、高校授業料の無償化、それから子ども手当を創設しました。そして、実は、このとき、私のような団塊ジュニア世代がちょうど三十代後半に差しかかっておりましたので、あともう一人子供を産めるかどうか、そういうときでした。実際、我が家も、民主党政権の子ども・子育て支援の恩恵を受けることができました。\r\n　しかし、その後、野党自民党により所得制限が設けられ、少子化対策は大ブレーキがかけられてしまいました。今になって、自民党は、異次元の少子化対策や次元の異なる子育て支援と言っていますが、我が国の少子化対策は十年は遅れ、少子化と人口減少は進んでしまいました。\r\n　そして、この十年の遅れは、次元の異なる少子化対策は更に遅れるかもしれません。\r\n　三月一日の参議院予算委員会において、立憲民主党の辻元清美参議院議員の防衛財源確保についての質問に対して、鈴木財務大臣は、「結論から申し上げれば、ぎりぎりかき集めた」「防衛力整備に向けてのこの財源確保については、極めて異例な措置も含めまして、ぎりぎり確保した」と答弁しました。\r\n　つまり、子ども・子育て支援に充てる財源はもう残っていないということです。子育て支援予算の倍増は、岸田総理が昨年の通常国会で、こども家庭庁設置法案の審議において表明したことです。少子化と人口減少は我が国の存亡に関わる重大な課題であるにもかかわらず、そのための財源確保の見通しが立っていないということでありますと、これは、財務大臣として到底信任することができません。\r\n　経済、財政の失敗についても指摘をいたします。\r\n　四月二十一日に総務省が発表した三月の消費者物価の上昇率は三・二％でした。また、二〇二二年度の消費者物価上昇率は三・二％でした。岸田インフレで国民の生活はもう本当に苦しい状況です。おとといの、五月十六日の物価問題に関する閣僚会議において、電気料金の大幅値上げが了承されました。また、九月以降に電気などのエネルギーへの補助金が順次打ち切られれば、電気料金などの負担は更に重くなります。岸田インフレはまだまだ続くことになります。\r\n　岸田インフレ、物価上昇の最大の原因は悪い円安です。そして、大幅な円安の原因は、アベノミクスを漫然と続けることなどの財政と金融政策の失敗にあります。これは財務大臣の責任です。国民生活を困窮させている財務大臣は、信任することはできません。\r\n　岸田総理は、賃上げと繰り返し発言しています。\r\n　先週五月九日に厚生労働省が発表した毎月勤労統計の三月分では、実質賃金はマイナス二・九％でした。つまり、賃金上昇が物価上昇に追いついていません。日本の労働者はどんどん貧しくなっています。この点からも、岸田内閣の経済政策は大失敗です。\r\n　ちなみに、今春の春季生活闘争、いわゆる春闘で、賃上げ率が三・七％との数字が報道されていますが、これには定期昇給分の約二％が含まれています。定期昇給分は賃金総額の増額にはつながりません。定期昇給分を差し引いて考えれば、今年の春闘は物価上昇に全く追いついていないということになります。\r\n　賃金は厚生労働大臣の所掌であり、物価は日本銀行総裁の所掌であるので、財務大臣の不信任の理由に当たらないという反論があるかもしれません。しかし、賃金上昇が追いつけないような物価上昇となった最大の原因は、やはり大幅な円安であり、アベノミクスを漫然と継続している財務大臣の責任です。国民の生活を困窮させている財務大臣は、信任することはできません。\r\n　五月十五日の経済財政諮問会議では、有識者から、インフレ率が一から二％に定着すれば、量的・質的緩和は解除するのが望ましいと提案がありました。しかし、政策金利を仮に一％でも引き上げれば、日本銀行は、保有国債の評価損で実質的に債務超過に陥ってしまいます。政府は、国債の利払い費の増大で財政が圧迫されることになります。\r\n　しかも、コロナ対策で巨額の国債を発行してまいりましたけれども、これは、利払いを抑えるために短期の国債を大量に発行しています。つまり、大量に借り換える必要があります。具体的には毎年約二百兆円もの国債を発行しておりまして、金利の引上げということになりますと、利払い費の増加に即座に跳ね返ってまいります。そうなると、もう防衛費の倍増どころではなくなります。\r\n　国際通貨基金、ＩＭＦも、日本の財政について懸念を表明しています。三月三十日に公表されましたＩＭＦ対日審査報告書では、以下のような懸念が指摘をされています。\r\n　ＧＤＰに対する政府負債は既に高い水準。安全保障などの特定の政策分野で政府支出の圧力が高まり続けている。予算のシーリングは実際の政府支出を制限していない。公的債務対ＧＤＰ比率は中長期的に着実に増加。内閣府が半年ごとに予測するＧＤＰ成長率と財政収支の中長期の経済財政に関する試算は、歴史的に楽観的過ぎる。公的債務の対ＧＤＰ比率が上昇傾向にあると、金利が急激に上昇し、ソブリンストレスが発生する可能性がある。\r\n　これらの指摘は、いわばＩＭＦによる日本の財務大臣に対する不信任のようにも受け止められます。ＩＭＦが、大口の出資国である日本に対して、なぜここまで厳しいことを言うのか。\r\n　私は、大学を卒業した後に銀行に勤めておりました。アジア向けの融資を担当しておりました。一九九〇年代後半のことです、アジア通貨危機を経験しました。資本市場というのは一旦動き出すともうどうにもならない、そういう恐ろしさを経験いたしました。このとき、ＩＭＦと日本が中心となって、韓国、タイ、インドネシアなどの国々を支援しました。このときのアジア諸国の経済規模は今よりもはるかに小さかったので、何とか救済することができました。\r\n　しかし、今、日本がもし二十五年前のアジア通貨危機のようなことになってしまったら、どうでしょうか。ＩＭＦの力をもってしても日本経済は大き過ぎて助けられない、だから今のうちに改善してください、そういうＩＭＦの悲痛な叫びでもあるように受け止められます。\r\n　なお、岸田総理は、戦後最も厳しく複雑な安全保障環境に直面というふうに言っています。確かに、隣国の中国の軍事費は大幅に増加しています。ただし、中国の場合にはＧＤＰが大きく成長しており、少なくとも、公にされている範囲では軍事費はＧＤＰ比では増加傾向にはありません。日本は、既に巨額の公的債務を抱える上に、毎年、財政赤字を積み増ししています。そんな中での防衛費の倍増は財政を破綻させかねません。\r\n　ちなみに、大学教育について、二〇一九年十月に、当時の萩生田光一文部科学大臣は、身の丈に合わせてと発言をしました。大学進学を目指す受験生に身の丈に合わせることを求める自民党政権ですから、防衛費についても身の丈に合わせてはいかがでしょうか。\r\n　加えて、この十月から、財務大臣は、適格請求書等保存方式、いわゆるインボイス制度を導入しようとしています。しかし、インボイス制度は小規模零細事業者にとっては負担が極めて重く、これを契機に廃業を考えている事業者も少なくありません。インボイス制度の導入はやめてもらいたいという多くの声を無視して、インボイス制度導入に突き進む財務大臣を信任することはできません。\r\n　防衛予算を倍増すれば安全になるという単純なものではありません。また、敵基地攻撃能力を保有すれば安全になるという単純なものでもありません。例えば、現在、ウクライナが世界各国から支援を受けていますが、その前提として、ウクライナがロシア領内を攻撃しないということがあります。国際世論を味方につけて、支援してもらえる関係を持つことが重要であります。\r\n　しかし、日本政府は逆のことをしてしまっています。極めて残念なのが、二年前にスリランカ人のウィシュマ・サンダマリさんが名古屋入管で死亡した事件です。\r\n　スリランカでは、日本の、移民に対する無慈悲な扱いがスリランカ国民に衝撃を与えた、日本人は人間としての感情が希薄、日本に行くときは、受け取るお金だけでなく、その国の法律にも注意する必要があると報道されています。こうした事件が、我が国に対する国民感情を損ない、国益を損なう可能性があります。\r\n　さらに、先週、参議院本会議でこの入管法案の審議が始まりましたけれども、維新の会の議員の発言をめぐって、ウィシュマ・サンダマリさんの遺族が、詐病は事実無根、死者を冒涜していると抗議しました。こうしたことが我が国の国益を損なっています。（発言する者あり）ここから関係があるんです。\r\n　財務大臣は、先週も、Ｇ７財務大臣・中央銀行総裁会議において、スリランカの債務救済問題について取り組んだと承知をしております。これは何百億円かかるか分かりませんが、日本は、スリランカに対して相当の支援をすることになろうかと思います。\r\n　しかし、こうした財務大臣の努力、私はこれに敬意を表します。ですが、せっかく日本国民の税金を投じて外交努力をしても、ウィシュマ・サンダマリさんのようなこうした事件、こういうまずい対応があれば、帳消しになってしまいます。\r\n　入管法は財務大臣の所掌ではないから関係ないと思われるかもしれませんが、財務大臣の担当業務にも関わってくることです。内閣の一員として、国の国益を損なわないように働きかけるべきだったと申し上げておきます。\r\n　明日からＧ７首脳会議が広島で開催されます。日本は議長国になっています。\r\n　近年、日本政府は、価値観外交を掲げています。人権、民主主義、法の支配などの普遍的価値の重要性を岸田総理は繰り返し言及しています。\r\n　しかし、人権侵害に対する制裁法、いわゆるマグニツキー法を制定していないのは、Ｇ７の中では日本だけです。サプライチェーン等における人権尊重のための法制度、いわゆる人権デューデリジェンス法を何ら制定していないのも、Ｇ７の中では日本だけです。価値観外交という看板は、掲げるだけではなく、それを実現させるための具体的な法制度を整備すべきです。\r\n　岸田総理は中国や北朝鮮を脅威と発言していますが、これらの国が脅威である原因の一つは、人権、民主主義、法の支配などが不十分であることです。財務大臣は、人権は所掌でないというふうに思われるかもしれません。ですが、マグニツキー法は外為法と入管法による取組です。外為法を所掌する財務大臣として取組が不十分、Ｇ７の議長国としてマグニツキー法を制定しなかったのは誠に恥ずかしいことだというふうに言わざるを得ません。\r\n　今月のアメリカのタイム誌の表紙には岸田総理の顔写真が掲載され、「ジャパンズチョイス」、日本の選択というタイトルで、岸田総理は、数十年にわたる平和主義を放棄し、日本を真の軍事大国にしたいと望んでいると記載されました。アメリカの権威ある雑誌が、今まさに日本は歴史の転換点にあるという見方をしています。\r\n　令和四年、二〇二二年十一月二十八日に、防衛費の大幅増額について、岸田総理大臣と鈴木財務大臣、浜田防衛大臣で会議を行い、令和九年度において防衛費とそれを補完する取組を併せて現在のＧＤＰの二％に達するよう予算措置を講ずることが決められたと承知をしています。\r\n　実は、似たような会議が過去にもございました。今から九十年前、昭和八年、一九三三年十月に、斎藤実総理大臣、高橋是清大蔵大臣、荒木貞夫陸軍大臣、大角岑生海軍大臣、広田弘毅外務大臣の五大臣会議が開催されました。この会議において、高橋是清大蔵大臣は、軍事予算の膨張はいたずらに外国の警戒心を刺激し、外交工作の機会を少なくするばかりでなく、予算の内容の国防へんぱが国民経済の均衡を破ることになると主張しました。\r\n　また、高橋是清大蔵大臣は、昭和九年、一九三四年一月二十七日の貴族院本会議において、「而シテソレガ為ニ国防ノ充実ハ必要デアルガ、其程度ニ至ッテハ、成ルベク之ヲ最小限度ニ止メナケレバ国ノ財力ガ堪ヘ切レヌ、」と発言しました。これがために、高橋是清大蔵大臣は軍部から恨みを買い、結果、この貴族院本会議での発言後に、二・二六事件で凶弾に倒れました。\r\n　高橋是清大蔵大臣は、軍部からの圧力に屈することなく、命懸けで軍事予算を抑制し、国民生活を守ろうとしました。財務大臣に必要なのは、こうした姿勢と、そして覚悟ではないでしょうか。\r\n　中国の孫子の兵法によれば、戦わずして勝つが上策とされています。岸田内閣は、孫子の兵法の逆で、財政破綻により、戦わずして負けるということになりはしないのか、このように懸念するところです。そして、そのような政策を主導する鈴木俊一財務大臣は、信任することができません。\r\n　以上が、財務大臣鈴木俊一君不信任決議案の趣旨であります。\r\n　本院議員の皆様方の御賛同を切にお願い申し上げて、趣旨弁明を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02620230518/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こうした流れに対して、二月八日の衆議院財務金融委員会において、鈴木財務大臣は、大臣所信として、「財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております",
                "\r\n　大臣所信と相反する法案を提出する財務大臣は、信任することはできません",
                "\r\n　鈴木財務大臣が担当大臣として提出した防衛財源確保法案は、我が国の安全保障の根幹となるべき法律案であるにもかかわらず、問題だらけの欠陥法案です",
                "しかし、防衛費がなぜＧＤＰ比で二％なのか、なぜ五年間で四十三兆円なのか、不明です",
                "\r\n　また、イージス・アショアについては、これまでも問題を指摘してまいりました",
                "ということは、我が国を防衛すべき防衛省・自衛隊が、実は自分たちの選択を守る政策に走ってしまった",
                "\r\n　この発言を私なりに要約すれば、防衛省・自衛隊が国土防衛ではなく組織防衛に走ってしまったということです",
                "防衛省の組織防衛が強化されても、国土防衛が強化されなければ、国民の命を守ることはできません",
                "これは、当初の見通しと予算査定が甘過ぎたと言わざるを得ません",
                "\r\n　着工時の財務大臣は麻生太郎前大臣ではございますが、その後も甘い査定を続けている鈴木財務大臣を信任することはできません",
                "しかし、自衛隊の定数は増やさない、人件費も増やさない",
                "\r\n　私は、サイバー防衛能力を強化する必要があると考えますが、政府の進め方ではサイバー防衛能力が強化できないのではないのか、看板倒れになるのではないのか、懸念をしております",
                "代金を支払ったのに装備が届いていないのでは、お金だけかかって我が国の防衛力の強化には全くつながらないということになります",
                "それとも、安全保障上公表しても問題ないものであるにもかかわらず、日本政府は説明しないのでしょうか",
                "説明なしには、国民は防衛費を負担するのは嫌がるでしょう",
                "\r\n　政府の説明責任については、香田洋二元海将は、委員会の参考人質疑において、私は自衛官として、本当にこれで最後に現場で戦う自衛隊は、あんたらは国民に何も説明せずにいきなりやってきて弾ばっかり撃っているねと言われるのが一番つらい、これは結果的に日本の防衛にならないんです、ありきたりの国会答弁で私は済むような話ではない、このように発言をされました",
                "岸田内閣はそうした基本が欠けているというのが、香田洋二元海将の指摘でした",
                "政府は重く受け止めるべきです",
                "\r\n　なお、防衛予算の中には防衛機密として本当に答弁できないものがあることは、私も承知をしております",
                "だから、財務大臣には、厳しく査定をしています、防衛予算に一円の無駄遣いもありませんと、説得力を持って説明責任を果たしていただきたいのです",
                "\r\n　重大な不祥事を起こした財務省職員に対して求償権を行使しようとしなかった鈴木俊一財務大臣は、到底、信任することができません",
                "財務省が自ら設定した基準を自ら踏みにじることについて、鈴木財務大臣は、外為特会の財務状況でありますとか一般会計の財務状況を勘案いたしまして一般会計への繰入額を決定することとしておりますと、答弁にならない答弁をしました",
                "\r\n　説明能力がないのであれば、財務大臣として不適任です",
                "説明できないようなことをやっているのであれば、これまた財務大臣として不適任です",
                "どちらにしても、鈴木財務大臣を信任することができないことに変わりはございません",
                "\r\n　財務省主税局の大失態に基づいて防衛費に充てる決算剰余金の金額を水増しするのは、国民に対する二重の背信行為です",
                "平均額の算出において異常値を強引に組み入れてかさ上げするというような、的確な計算能力を有しない人物に、国家の金庫番たる財務大臣を任せるわけにはいきません",
                "\r\n　決算剰余金を当てにすることは、結局は、決算剰余金を恣意的に生み出すことになりはしないか、本来であれば赤字国債の発行を抑制するべきときに恣意的に発行抑制を行わないことにつながるのではないのか、財政規律を破壊することにつながると懸念するところです",
                "東日本大震災の復興財源を確保する復興特別所得税をその目的外の防衛費に流用することは、国民との約束違反です",
                "また、被災地に対する裏切り行為です",
                "被災地から選出されている鈴木財務大臣がこのような暴挙に出ることは、本当に信じられません",
                "\r\n　以上のとおり、防衛財源確保法案は、その法案名称とは裏腹に、防衛力の強化につながるかどうかも定かでありませんし、財源を確保できているものでもございません",
                "このような看板に偽りありの法案を提出する鈴木財務大臣を信任することはできません",
                "したがって、予算制約の中でリスクに応じて予算を的確に配分し、リスクを全体として最小化するべきです",
                "\r\n　したがって、予算編成を担当する財務大臣の責任は重大です",
                "しかし、防衛財源確保法案では国立病院機構と独立行政法人地域医療機能推進機構から国庫に納付させることとしているのは、政策の方向性として真逆です",
                "これでは、新型コロナウイルス感染症の第九波がもし起こってしまった場合に医療崩壊してしまうのではないのか、新型の感染症に対応できないのではないのか、このように懸念するところです",
                "これで、防衛費を増額しても国民の命を守ることができないということになりますと、これは、国民の命を守ることができない財務大臣は、到底、信任することはできません",
                "このときの自民党麻生太郎内閣はなすすべがなく、この感染症の流行が収まったのは民主党に政権交代してからでありました",
                "政治の役割は、民主党内閣のように、将来のリスクにしっかりと備えることではないでしょうか",
                "\r\n　そして、この十年の遅れは、次元の異なる少子化対策は更に遅れるかもしれません",
                "少子化と人口減少は我が国の存亡に関わる重大な課題であるにもかかわらず、そのための財源確保の見通しが立っていないということでありますと、これは、財務大臣として到底信任することができません",
                "岸田インフレで国民の生活はもう本当に苦しい状況です",
                "国民生活を困窮させている財務大臣は、信任することはできません",
                "この点からも、岸田内閣の経済政策は大失敗です",
                "\r\n　賃金は厚生労働大臣の所掌であり、物価は日本銀行総裁の所掌であるので、財務大臣の不信任の理由に当たらないという反論があるかもしれません",
                "しかし、賃金上昇が追いつけないような物価上昇となった最大の原因は、やはり大幅な円安であり、アベノミクスを漫然と継続している財務大臣の責任です",
                "国民の生活を困窮させている財務大臣は、信任することはできません",
                "そうなると、もう防衛費の倍増どころではなくなります",
                "\r\n　これらの指摘は、いわばＩＭＦによる日本の財務大臣に対する不信任のようにも受け止められます",
                "ＩＭＦが、大口の出資国である日本に対して、なぜここまで厳しいことを言うのか",
                "資本市場というのは一旦動き出すともうどうにもならない、そういう恐ろしさを経験いたしました",
                "ＩＭＦの力をもってしても日本経済は大き過ぎて助けられない、だから今のうちに改善してください、そういうＩＭＦの悲痛な叫びでもあるように受け止められます",
                "そんな中での防衛費の倍増は財政を破綻させかねません",
                "大学進学を目指す受験生に身の丈に合わせることを求める自民党政権ですから、防衛費についても身の丈に合わせてはいかがでしょうか",
                "インボイス制度の導入はやめてもらいたいという多くの声を無視して、インボイス制度導入に突き進む財務大臣を信任することはできません",
                "\r\n　防衛予算を倍増すれば安全になるという単純なものではありません",
                "また、敵基地攻撃能力を保有すれば安全になるという単純なものでもありません",
                "国際世論を味方につけて、支援してもらえる関係を持つことが重要であります",
                "\r\n　しかし、日本政府は逆のことをしてしまっています",
                "こうした事件が、我が国に対する国民感情を損ない、国益を損なう可能性があります",
                "こうしたことが我が国の国益を損なっています",
                "これは何百億円かかるか分かりませんが、日本は、スリランカに対して相当の支援をすることになろうかと思います",
                "ですが、せっかく日本国民の税金を投じて外交努力をしても、ウィシュマ・サンダマリさんのようなこうした事件、こういうまずい対応があれば、帳消しになってしまいます",
                "内閣の一員として、国の国益を損なわないように働きかけるべきだったと申し上げておきます",
                "価値観外交という看板は、掲げるだけではなく、それを実現させるための具体的な法制度を整備すべきです",
                "財務大臣は、人権は所掌でないというふうに思われるかもしれません",
                "外為法を所掌する財務大臣として取組が不十分、Ｇ７の議長国としてマグニツキー法を制定しなかったのは誠に恥ずかしいことだというふうに言わざるを得ません",
                "財務大臣に必要なのは、こうした姿勢と、そして覚悟ではないでしょうか",
                "岸田内閣は、孫子の兵法の逆で、財政破綻により、戦わずして負けるということになりはしないのか、このように懸念するところです",
                "そして、そのような政策を主導する鈴木俊一財務大臣は、信任することができません"
            ]
        },
        {
            "speech_id": "121104376X01820230509_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○櫻井委員　何でこんな質問をしているかというと、結局、赤字国債は発行しないといいながら赤字国債ロンダリングをするんじゃないのか、決算剰余金を増やしてというようなことをするんじゃないのかと思っているわけですから、そこは、辞表を胸にせんばかりというのが、岸本和歌山県知事が過去に主税局にお勤めだったときの話だというふうにもありますので、是非ちゃんと責任を取っていただきたいと思います。\r\n　最後の質問になりますけれども、安全の費用対効果についてお尋ねをいたします。\r\n　我が国が抱えるリスクというのは、軍事的脅威もございますが、それ以外にも、感染症のリスクや災害リスク、私の地元でも昨日、洪水の水害被害がございましたけれども、そういったこともございますし、何より、少子化、人口減少のリスクもございます。\r\n　こうした社会、経済、環境などの様々なリスクに対して、これを全てゼロにしようとすれば多額の予算が必要になり、膨大な予算のために財政破綻のリスクが今度は高まってしまうというようなことがあります。ですから、予算制約の中でリスクに応じた予算を配分していくということ、予算制約の中でリスクを最小化していくということを考えるべきだと思うんですが、大臣にお尋ねをいたします。\r\n　我が国が抱えるリスクとしてどのようなものを想定し、それぞれどのようなリスクというふうに評価をし、それぞれのリスクに対してどのように予算配分しておりますでしょうか。また、リスクは最小化できているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○櫻井委員　何でこんな質問をしているかというと、結局、赤字国債は発行しないといいながら赤字国債ロンダリングをするんじゃないのか、決算剰余金を増やしてというようなことをするんじゃないのかと思っているわけですから、そこは、辞表を胸にせんばかりというのが、岸本和歌山県知事が過去に主税局にお勤めだったときの話だというふうにもありますので、是非ちゃんと責任を取っていただきたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01620230425_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○櫻井委員　植田総裁は読まれているということですので、じゃ、植田総裁に、まず、マネタリーポリシー、通貨政策のところについてお尋ねをします。\r\n　十四ページからのところでございますが、パラグラフ二十九には、ＢｏＪ アウトライヤー スタンス アズ アザー セントラル バンクス ノーマライズというふうに書いてあって、つまり、他の中央銀行は金融政策を正常化する中、日本銀行はある種異常なスタンスを取っているというようなことが指摘をされて、その上で、マーケットの参加者は、イールドカーブコントロール、ＹＣＣの枠組みの中で、十年物国債の利回り目標の上限に継続的にチャレンジしているというような指摘もされております。\r\n　そして、パラグラフ三十には、やはり短期金利、いずれ上げざるを得ないでしょうということの前提として、短期金利を上げる前に、長期金利の引上げを許容するとか日銀のバランスシートの規模を縮小するというようなことをやった上で短期金利を引き上げるべきではないのか、そうすることで、日銀のバランスシートのリスク、つまり資産と負債との間の逆ざやのリスクを軽減することができるんじゃないのか、こういう提案も書かれております。\r\n　さらに、パラグラフ三十一には、日銀は、更なる柔軟性と長期金利利回りの上昇を可能にするために次のオプションを検討することができるということで、十年物の金利の利幅、今プラスマイナス〇・五ということになっていますけれども、これを広げる。第二に、目標金利の年限を短期化する。今十年物でやっていますけれども、それをもうちょっと短く、何年とは書いていないですけれども、例えば五年物にするとか、そういうことだと思います。第三に、利回り目標を金利ではなくて国債の買入れ額にしてはどうか。こういうような三つの提案をされています。\r\n　立憲民主党としても金融政策についていろいろ提案をさせていただいておりますけれども、書かれている内容については、我々がこれまでこの財務金融委員会等で御提案申し上げてきたことと共通する部分が非常に多いなというふうにも思っております。\r\n　そこで、総裁にお尋ねをいたしますが、ＩＭＦがいろいろ金融政策を提案されていますけれども、この考え、いかがでしょうか、採用される御予定はあるかどうか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　立憲民主党としても金融政策についていろいろ提案をさせていただいておりますけれども、書かれている内容については、我々がこれまでこの財務金融委員会等で御提案申し上げてきたことと共通する部分が非常に多いなというふうにも思っております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_078",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○櫻井委員　そうですよね。だから、たやすい道ではない。更に困難にさせているのが防衛費倍増なんじゃないのかということで、私も大変心配をしているんです。\r\n　次の質問にちょっと移らせていただきます。\r\n　資料二と資料三で、国債買入れ額の推移ということで、資料二の方は、日本銀行がこれだけ買っていますよという資料です。資料三の方は、財務省がこれだけ発行していますよという資料です。本来カラーで出した方がよかったんですけれども、ちょっと予算節約のために白黒にさせていただいております。\r\n　重要なのは、資料三の下のところで、これは金額、棒グラフ自体も、コロナで更にぽんと増えちゃっているということに加えて、一番下のところが伸びている。つまり短期が伸びているんですよね。つまり、すごい勢いで借換えをやっているわけですよ。\r\n　先ほど、植田総裁からも御答弁いただきました。今後の経済状況、金融状況によっては金融政策も見直しの可能性もあるという御答弁でございました。それは当然のことだと思います。\r\n　先週十八日の財務金融委員会で財政余力について質問したときに、財務大臣は、日本国債は市場においてそうした信認というものを得ている、市場において資金を調達できる状況にあるという答弁をされていますが、これは市場において調達できているのではなくて、裏で日本銀行が買い支えてくれているから調達できているんじゃないんですか。\r\n　これは日本銀行が金融政策を変更して買い支えてくれなくなったらたちまち行き詰まってしまうんじゃないのか、こういうふうに心配するんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/78",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、たやすい道ではない",
                "更に困難にさせているのが防衛費倍増なんじゃないのかということで、私も大変心配をしているんです"
            ]
        },
        {
            "speech_id": "121104376X01620230425_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○櫻井委員　いやいや、二〇二五年のＰＢ、プライマリーバランス黒字化があるから信認されているというのは、そうじゃないですよ。だって、ＩＭＦのレポート、これは日本政府だって交渉してこの文言で落ち着いたんじゃないんですか。フィスカル バランス プロジェクテッド バイ ザ キャビネット オフィス バイアニュアリー ハブ ヒストリカリー ビーン トゥー オプティミスティックですよ。だから、世界中の人は、これを読んで、二〇二五年度プライマリーバランス黒字化なんて誰も信じちゃいないですよ。\r\n　結局、前の黒田総裁が頑固で、異次元の金融緩和、異常な金融政策を続ける、そこの頑固さに信認が集まっていたんじゃないんですか。今、植田総裁になって、もっと真っ当な、正常な金融政策を行うようになるというふうになったら、これはもう分からないですよ。\r\n　ちょっと国債発行の方が、しかも、短期をたくさん持っているから、毎年といいますか、二百兆円規模で、新たな発行というか、借換債も含めて発行しているわけですよね。これは金利が変動したり、金利が上がってきたりとかすると、利払い費の増加とかいろいろな課題が出てくるわけなんですけれども、この点についての変動リスクについて、どういうふうにシミュレーションされていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/80",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　結局、前の黒田総裁が頑固で、異次元の金融緩和、異常な金融政策を続ける、そこの頑固さに信認が集まっていたんじゃないんですか",
                "今、植田総裁になって、もっと真っ当な、正常な金融政策を行うようになるというふうになったら、これはもう分からないですよ"
            ]
        },
        {
            "speech_id": "121104376X01620230425_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○櫻井委員　これは理財局長の立場からすると、なるべく低いコストで発行ということなんですけれども、実態として、現状は、日本銀行が一旦市場を挟みながら裏で買い支えるということで、その低いコストの部分のコスト負担は日本銀行がしょっている、それがゆえに、日本銀行も今や国債の含み損で十兆円近くの含み損を抱えているということだというふうに思います。結局、日本政府ないしは日本銀行の中で、見えない形で国民負担が続いているということだと思うんですね。\r\n　こういうことをやっていると、それは私で分かるわけですから、世界のマーケット参加者は分かっているわけですよ。こういうことでやっていると、そのうち本当に、なかなか、低い金利、低コストで資金を調達するというのはできなくなるんじゃないのかというふうに心配もするんですけれども、今日、ちょっと、せっかく最後まで主計局長におつき合いいただいたので、お尋ねしたいんです。\r\n　これは、もし仮に、万が一、順調に予定どおりの国債を発行できなかったということは予算に穴が空いてしまうということなんですけれども、予算編成をするときに最優先で計上しなきゃいけない科目とは何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/82",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "結局、日本政府ないしは日本銀行の中で、見えない形で国民負担が続いているということだと思うんですね",
                "\r\n　これは、もし仮に、万が一、順調に予定どおりの国債を発行できなかったということは予算に穴が空いてしまうということなんですけれども、予算編成をするときに最優先で計上しなきゃいけない科目とは何でしょうか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○櫻井委員　いや、市場で資金調達できるとおっしゃいましたが、本当の意味で市場から調達できているのかというと、そうではないんじゃないのかな。日本銀行が大量に国債を買っている、今、もう発行済みの半分以上を日本銀行が持っている、これで市場の信認を得ている状態とは到底言えないのではないのか。日本銀行の金融政策、新しい総裁はこの後いらっしゃるということでございますが、これから、来週また金融政策決定会合がございますけれども、そこで方針が変われば、それこそこの財政余力というのは実はもうほとんどないということになるかもしれないということで、ちょっとこの点は指摘をまずさせていただきます。\r\n　それから、有事と平素の違いですけれども、感染症ですとか、あと物価高だとか、それから不況だとか、いろいろなことを言って、いつも有事になっているのではないのか。補正予算の金額を見ても、もう最近、何かすごい金額になっちゃっていますよね。十年前では考えられなかった、一桁多いような補正予算の組み方になってしまっているということで、いつも有事、有事と言っているから、財政余力を確保する平素がなくなっちゃっているんじゃないのか、こういう心配もするんですよね。\r\n　ちょっとここをやっていると時間がなくなってしまうので、次の質問に行かせていただきますけれども、三月三十一日の閣議後の記者会見で、これは財務大臣の発言です、子供政策強化の財源について問われて、財源が一つの課題になるわけでありますが、その際、恒久的な施策には恒久的な財源が必要というふうに発言をされています。\r\n　防衛力強化についても、恒久的な施策には恒久的な財源が必要という原則が当てはまるのかどうか、これを確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "日本銀行が大量に国債を買っている、今、もう発行済みの半分以上を日本銀行が持っている、これで市場の信認を得ている状態とは到底言えないのではないのか",
                "日本銀行の金融政策、新しい総裁はこの後いらっしゃるということでございますが、これから、来週また金融政策決定会合がございますけれども、そこで方針が変われば、それこそこの財政余力というのは実はもうほとんどないということになるかもしれないということで、ちょっとこの点は指摘をまずさせていただきます",
                "十年前では考えられなかった、一桁多いような補正予算の組み方になってしまっているということで、いつも有事、有事と言っているから、財政余力を確保する平素がなくなっちゃっているんじゃないのか、こういう心配もするんですよね",
                "\r\n　防衛力強化についても、恒久的な施策には恒久的な財源が必要という原則が当てはまるのかどうか、これを確認させてください"
            ]
        },
        {
            "speech_id": "121104376X01420230418_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○櫻井委員　ちょっと余り関係のないところの答弁が長いので、もっとコンパクトにお願いいたします。私も一応丁寧に通告させていただいているので、そこはよろしくお願いします。\r\n　今御答弁の中で、防衛力整備についての財源については三月一日の参議院予算委員会でも質問があって、辻元清美議員の質問に対して、大臣は、もうぎりぎり確保した、雑巾を絞ってももう一滴も出てこないというところまで頑張ったんだ、その上で足りない部分を復興税の流用で充てるんだ、こういうふうに御答弁をされているわけなんですね。\r\n　この子供、子育てにこそ、昨年の出生数は八十万人を下回って、まさに我が国の国家の存亡の危機ですよ、そこに財源を確保しようにも、もうこれはぎりぎりまで確保しちゃったわけですよね、だから、残っていないじゃないですか。\r\n　そうやって質問すると、六月の骨太方針に向けて検討しますというふうに答えて先送りするんですけれども、先送りしたって、もう全部雑巾を絞っちゃって、ないわけですから、どうするんですかということなんですけれども。多分、同じことを聞いても、六月の骨太方針という答弁しか返ってこないと思うので、ちょっとそれはもういいですけれども、そのことは指摘をさせていただきます。\r\n　次に、ちょっと別な質問、ちょっと一個飛ばして質問させていただきます。\r\n　日本は、国債を大量に発行しているものの、自国通貨建てであるから財政破綻することはないというような意見も世の中にはあるようです。財務省はどのようにお考えなのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この子供、子育てにこそ、昨年の出生数は八十万人を下回って、まさに我が国の国家の存亡の危機ですよ、そこに財源を確保しようにも、もうこれはぎりぎりまで確保しちゃったわけですよね、だから、残っていないじゃないですか"
            ]
        },
        {
            "speech_id": "121104376X01420230418_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○櫻井委員　そうですよね。内国債だからといって別に大丈夫ということでは決してない。\r\n　かつて、第二次世界大戦中に軍事費が膨張し、戦後は、預金封鎖、新円切替え、資産課税、戦時補償特別措置税、これは税率一〇〇％の実質的な債務の踏み倒しをやって切り抜けたわけですよね。しかもハイパーインフレもあった。自国通貨建ての国債だから大丈夫とはならない。しかも、これはこの当時だからできたので、今は、国際的な資本のやり取りは簡単にできますから、それこそスマートフォンでクリック一つでできるわけですから、そうすると、こういうことすらできないということで、もうやりようがなくなってしまう、そういう危機感もちゃんと我々は持っておくべきだということも指摘をさせていただきます。\r\n　それから、ちょっと次の質問なんですが、特例公債法四条で、「各年度において同項の規定により発行する公債の発行額の抑制に努めるものとする。」という規定があるんですが、予算執行の見込みがない場合には、その金額に見合いの赤字国債の発行を抑制するというふうに規定されているというふうに理解をしております。\r\n　そこで、決算剰余金の仕組みはどうなっているのかということをお尋ねするんです。つまり、予算執行状況から赤字国債発行の抑制をするような、そういう方程式があるのかどうなのか。決算剰余金は恒久財源には当たらないと考えますが、どうですかということについて、主計局長、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "自国通貨建ての国債だから大丈夫とはならない",
                "しかも、これはこの当時だからできたので、今は、国際的な資本のやり取りは簡単にできますから、それこそスマートフォンでクリック一つでできるわけですから、そうすると、こういうことすらできないということで、もうやりようがなくなってしまう、そういう危機感もちゃんと我々は持っておくべきだということも指摘をさせていただきます",
                "」という規定があるんですが、予算執行の見込みがない場合には、その金額に見合いの赤字国債の発行を抑制するというふうに規定されているというふうに理解をしております"
            ]
        },
        {
            "speech_id": "121104376X01420230418_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○櫻井委員　いやいや、今、デジタル化はどんどん進めますよ、ＤＸだと政府を挙げて言っているわけですよね。そうすると、予算の執行状況だってもっとリアルタイムに分かるはずですよ。民間企業だったら普通にそうしていますよね。そうすれば、平均して毎年一兆四千億円もの決算剰余金が発生するなんということはないんじゃないんですか。もっと赤字国債を抑制する努力をすれば、ほぼゼロにできるんじゃないんですか。\r\n　そういう努力をせずに、今回、防衛力強化の財源としてこの決算剰余金を当てにするというのは、赤字国債の発行抑制を怠けるということと、それから、怠けることを前提に恒久財源であるかのごとく振る舞う、二重の意味で国民に対する裏切り行為だと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もっと赤字国債を抑制する努力をすれば、ほぼゼロにできるんじゃないんですか",
                "\r\n　そういう努力をせずに、今回、防衛力強化の財源としてこの決算剰余金を当てにするというのは、赤字国債の発行抑制を怠けるということと、それから、怠けることを前提に恒久財源であるかのごとく振る舞う、二重の意味で国民に対する裏切り行為だと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "121104376X01120230322_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-22",
            "speech_text": "○櫻井委員　ウクライナの返済能力という観点については、先ほど末松議員への御答弁でお答えいただきました。ＩＢＲＤの融資が踏み倒されるというようなことは過去にもなかったし、今回もないだろう、こういう見通しを示していただきました。また、三の、なぜ現金ではなく拠出国債なのかという質問についても、これも末松議員へ御答弁いただきました。円安要因にならないのかどうかという観点についても、外為特会などを活用していくので市場への影響はない、こういうふうにも御説明いただきました。\r\n　改めて財務大臣にお尋ねしますが、我が国のウクライナ支援に対する貢献度、先ほど三村局長から数字も挙げて説明いただきましたけれども、何かかなり見劣りするような感じもしないわけではないので、特に我が国の場合、アメリカやＥＵのように、戦車を供与しますとか、何かミサイルを供与しますとか、そういうことはできないわけです、しないわけですから、せめて民間部門をしっかり支えていくという部分において協力を進めていくべきだと考えるんですが、貢献度は十分なんでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01120230322/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＩＢＲＤの融資が踏み倒されるというようなことは過去にもなかったし、今回もないだろう、こういう見通しを示していただきました",
                "\r\n　改めて財務大臣にお尋ねしますが、我が国のウクライナ支援に対する貢献度、先ほど三村局長から数字も挙げて説明いただきましたけれども、何かかなり見劣りするような感じもしないわけではないので、特に我が国の場合、アメリカやＥＵのように、戦車を供与しますとか、何かミサイルを供与しますとか、そういうことはできないわけです、しないわけですから、せめて民間部門をしっかり支えていくという部分において協力を進めていくべきだと考えるんですが、貢献度は十分なんでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01120230322_185",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-22",
            "speech_text": "○櫻井委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　国際復興開発銀行のウクライナ向け融資を信用補完する枠組みとして同銀行に新設される基金が、ウクライナ支援のために十分な役割を果たせるよう、同基金への参画を各加盟国に対し積極的に働きかけるとともに、我が国から外貨建て国債を拠出するに当たっては仮に償還が必要となった場合の為替リスクを極小化するよう努め、将来の更なる拠出については、ウクライナの状況を踏まえた適切な規模の金額とし、効率的かつ効果的な支援となるよう十分検討すること。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01120230322/185",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　国際通貨基金及び国際復興開発銀行への加盟に伴う措置に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "\r\n　一　国際復興開発銀行のウクライナ向け融資を信用補完する枠組みとして同銀行に新設される基金が、ウクライナ支援のために十分な役割を果たせるよう、同基金への参画を各加盟国に対し積極的に働きかけるとともに、我が国から外貨建て国債を拠出するに当たっては仮に償還が必要となった場合の為替リスクを極小化するよう努め、将来の更なる拠出については、ウクライナの状況を踏まえた適切な規模の金額とし、効率的かつ効果的な支援となるよう十分検討すること"
            ]
        },
        {
            "speech_id": "121104376X00420230221_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　本日も質問の機会をいただきまして、誠にありがとうございます。\r\n　貴重な時間ですので、早速質問に入らせていただきます。\r\n　本日のこの所得税法等の改正案については、去る二月九日の衆議院本会議でも質疑させていただきました。この中で、私から財政健全化について、なかなか現実的ではない、正直ではないという指摘をさせていただき、それに対して、だから作り直してはどうですかという提案をさせていただきました。しかし、大臣の答弁は、作り直すつもりはない、こういう御答弁でした。ですので、今日は、改めて、なぜ作り直す必要があるのかということを議論させていただきたいというふうに思います。\r\n　大臣の財政演説それから大臣所信の中では、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいりますというふうに述べられています。ここまでは毎年同じ文句で言われて、同じ言葉で言われているんですが、その続きが今回の大臣所信にはありまして、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠だ、こういう言葉が入っております。これは一年前の大臣所信にはなかったことです。\r\n　私も、まさに、平時において、平素において財政余力を確保していく、これは本当に重要なことだというふうに思います。世の中には、それこそリーマン・ショックのようなこともありましたし、それから感染症による混乱ということもあったわけでございますから、そうした有事の際に対応できるように、平時においてはきちっと財政を規律していく必要があるというふうに思います。\r\n　そこで、本日お持ちしました資料一でございますが、これは一月二十四日の経済財政諮問会議に内閣府が提出した資料です。\r\n　こちらの資料、中長期の経済財政に関する試算というのは、これは毎回、経済財政諮問会議、毎回といいますか、一月とそれから七月に示されているものでございますが、こちらのケースにおいても、この成長実現ケースという、ある種、本会議でも私、異次元の楽観論というふうに申し上げましたけれども、このケースですら、二〇二五年度は基礎的収支、マイナスになっている、赤字のままということになっています。\r\n　しかも、このケース、例えば二〇二四年度、二〇二五年度の実質ＧＤＰ成長率を見ますと二・〇ということで、この十年間は自民党内閣での平均の実質ＧＤＰ成長率〇・六％でしたから、到底実現できないのではないのか、こんなふうにも思ってしまいます。\r\n　ちなみに、その前の民主党内閣では一・五％の経済成長だったということですから、この十年、自民党内閣になって、経済成長、落ちているという状況です。\r\n　次に、資料二を御覧いただきたいと思います。こちらの方は、ベースラインケースということで、こちらの方がより現実的にはなってきております。\r\n　特に、これまで、非現実的だという批判も、これは私だけでなく様々なところからそういう批判があり、昨年七月の段階でこの実質ＧＤＰ成長率、例えば二〇二五年度の部分については一・五％というふうにそれまで示していたところを、一・一％に下方修正したりと、より現実的になろうとしているその努力は見られます。見られますが、今日、内閣府から審議官にも来ていただいておりますので、ちょっとお尋ねをいたします。\r\n　国債費のところをずっと見ていきまして、三段目の欄でございますが、国の一般会計の姿という欄の国債費というところを見ますと、昨年十二月の日本銀行の金融政策の変更、つまり、金利上限を〇・二五％から〇・五％に引き上げた影響を反映しているのかどうなのか、反映していないように見えるんですが、どうですかという質問です。\r\n　つまり、借換債を含めて毎年二百兆円以上の国債を発行している。金利が〇・二五％上昇すると、それだけで毎年の利払いは少なくとも五千億円増えるということになります。さらに、もちろん残高、プライマリーバランス赤字ですから、残高はどんどん増えている。それ以上に利払いが増えているということになります。\r\n　ただ、ここを見ますと、国債の増額のトレンドは、この利払い費の増加に対応できていないように見えるんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この中で、私から財政健全化について、なかなか現実的ではない、正直ではないという指摘をさせていただき、それに対して、だから作り直してはどうですかという提案をさせていただきました",
                "\r\n　私も、まさに、平時において、平素において財政余力を確保していく、これは本当に重要なことだというふうに思います",
                "世の中には、それこそリーマン・ショックのようなこともありましたし、それから感染症による混乱ということもあったわけでございますから、そうした有事の際に対応できるように、平時においてはきちっと財政を規律していく必要があるというふうに思います",
                "\r\n　しかも、このケース、例えば二〇二四年度、二〇二五年度の実質ＧＤＰ成長率を見ますと二・〇ということで、この十年間は自民党内閣での平均の実質ＧＤＰ成長率〇・六％でしたから、到底実現できないのではないのか、こんなふうにも思ってしまいます"
            ]
        },
        {
            "speech_id": "121105261X00620230203_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　本日も、予算委員会で質問の機会をいただきまして、誠にありがとうございます。\r\n　貴重な時間ですので、早速質問に入らせていただきます。\r\n　アベノミクスと、それから異次元の金融緩和が始まって十年が経過いたしました。黒田総裁は、二年で物価上昇を二％、物価が上昇すれば賃金も上昇するというふうに言っておりました。しかし、結果は、異次元の金融緩和でも物価は上がらず、そして十年目にして、ようやく物価は上がっても、賃金は上がらずということで、暮らしは厳しくなるばかりです。\r\n　異次元の金融緩和は異常な金融政策であった、壮大な社会実験は失敗に終わった、まさに失われた十年です。この十年を無駄にしてしまったというだけでなく、今、日本の金融市場は官製相場になってしまって、市場機能を取り戻すということが喫緊の課題になっております。金融政策を正常化するという大きな宿題が残っております。\r\n　我々は、この異常な金融政策は将来に大きなツケを残してしまうというふうに強く警告をしてまいりました。安倍元総理は、この道しかないと言って突っ走ってしまいました。このアベノミクスで積み上がった大きなツケ、片づける必要がございます。\r\n　ではどうすればいいのかということについては、実は、本日午前中に立憲民主党の泉健太代表が新しい金融政策について記者会見を行い、説明をしたところです。本日は、この新しい金融政策に基づいて質問をさせていただきます。\r\n　まず、直近の具体的な課題から申し上げます。イールドカーブコントロールの見直しについてでございます。\r\n　日本銀行は、たくさん、五百兆円を超える国債を保有しておりますが、評価損、評価損益について、昨年の三月末時点で四兆円以上のプラス、利益があったわけなんですが、昨年の九月の末時点では八千七百四十九億円のマイナスに転落をしております。\r\n　そして、昨年十二月の金融政策決定会合において、長期金利の変動幅を従来のプラスマイナス〇・二五％程度からプラスマイナス〇・五％程度に拡大するというふうになりました。この結果、十年物国債の金利は〇・二五％から約〇・五％に上昇いたしました。すなわち、債券価格は下落をしております。\r\n　本日、日本銀行の黒田総裁にも来ていただいております。\r\n　このイールドカーブコントロールの見直しによる日本銀行保有の国債の含み損、お幾らでしょうか。日銀保有の国債の簿価と時価と評価損、それぞれお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/137",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　異次元の金融緩和は異常な金融政策であった、壮大な社会実験は失敗に終わった、まさに失われた十年です",
                "この十年を無駄にしてしまったというだけでなく、今、日本の金融市場は官製相場になってしまって、市場機能を取り戻すということが喫緊の課題になっております",
                "このアベノミクスで積み上がった大きなツケ、片づける必要がございます"
            ]
        },
        {
            "speech_id": "121105261X00620230203_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫻井委員　今、黒田総裁からいろいろ御答弁いただきましたが、ただ、日本銀行の場合、諸外国と比べても残存期間の長いものを持っているということが、より問題を難しくしているんだと思います。\r\n　ちょっと視点を変えまして、金融担当大臣にお尋ねをいたしますが、実質、金利を引き上げたことになりますが、民間の金融機関も、国債を含め債券を保有しているわけです。それによって含み損が発生しているのではないのかというふうに考えるところですが、この含み損について、どういう状況なのか、それから、財務の健全性は大丈夫なのか。この点について、御説明をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/146",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それによって含み損が発生しているのではないのかというふうに考えるところですが、この含み損について、どういう状況なのか、それから、財務の健全性は大丈夫なのか"
            ]
        },
        {
            "speech_id": "121105261X00620230203_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫻井委員　続きまして、イールドカーブのゆがみの是正についてもお尋ねをいたします。\r\n　資料一を御覧いただきたいと思います。これは、一月三十日の予算委員会におきまして、階委員から、質問で使った資料でございます。\r\n　このゆがみを直すために、ゆがみといいますのは、十年のところでぽこっとへこんでいる。普通、イールドカーブというのはなだらかになるはずのものなんですが、十年のところでぽこっと下にへこんでいるのは、日本銀行がそのように、金利を抑えつけるためにぐっと押しているから、この部分がへこんでいるという状況です。\r\n　このへこみを直すために〇・二五％から〇・五％に引き上げたということなんですが、ただ、引き上げても、結局のところ、これを正すことはできていないというのが状況だというふうに認識をしております。\r\n　この点について、黒田総裁は、階委員からの質問に対して、共通担保資金供給オペも活用しながら機動的な市場調節運営を行うことで、今後、市場機能は改善していくというふうに答弁をしております。\r\n　ここでちょっと、共通担保資金供給オペレーションと聞き慣れない言葉がありますが、これは、日本銀行に差し入れられた国債などを担保として、民間金融機関に低利で固定の金利で一定期間資金を貸し出す、その貸し出したお金で国債を買ってください、こういう仕組みなわけです。\r\n　そこで、ちょっと総裁にお伺いをいたしますが、この共担オペでイールドカーブのゆがみを是正できるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/148",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　このへこみを直すために〇・二五％から〇・五％に引き上げたということなんですが、ただ、引き上げても、結局のところ、これを正すことはできていないというのが状況だというふうに認識をしております"
            ]
        },
        {
            "speech_id": "121105261X00620230203_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫻井委員　総裁はそのように御説明されますが、要するに、日本銀行が民間の銀行にお金を貸して、そのお金で日本の国債を買ってください、これまでは日本銀行が自分で買っていたのを、民間銀行に代わりに買ってもらうということなわけなんですよね。\r\n　これは、ただ、何がより問題を大きくするかといいますと、日本銀行の場合は、先ほどおっしゃられたように、簿価評価だから、満期まで持っているから、評価損を計上しなくて済む。でも、民間銀行は、民間金融機関は時価評価なので、金利が上がれば評価損が発生しちゃうんですよね。\r\n　先ほどのグラフでお示ししたとおり、イールドカーブのゆがみが是正できなかった、まだゆがみが残っちゃっている状態ということは、将来的には、このゆがみを直すために更なる金利の引上げというのが必要になってくる場面、こういう可能性も否定できないと思うんですよ。\r\n　そのときに、では、民間金融機関が抱えて、日銀が買ってくださいといって民間金融機関が買った国債、評価損が出ちゃったらどうするんですか、こういう問題が出てくるわけです。\r\n　あと、それから、共通担保資金供給オペ、共担オペについて、例えばマーケットの反応はどうかといいますと、日本経済新聞の報道によりますと、金利押し下げの効果は薄れていくとのさめた見方も多い、こういう表現もありますし、また、日銀は五年物の共担オペを実施したが、それほど強い結果ではない、こんな評価にもなっているわけなんです。\r\n　ということは、またちょっと総裁にお尋ねをいたしますが、結局、民間銀行に日本国債を買ってもらった、その後、金利を引き上げたら、評価損を押しつけることになっちゃいますよね。協力してくれた民間金融機関のはしごを外すことになって、これはひどいと思うんですけれども、そういうリスクはどのようにお考えなのか。それとも、協力してくれた金融機関、義理をちゃんと果たすためにこれ以上金利を上げないということになると、イールドカーブのゆがみを放置するということになってしまいます。\r\n　どちらに行っても大変なんですけれども、問題をどんどんどんどんややこしくしていると思うんですが、総裁、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/150",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほどのグラフでお示ししたとおり、イールドカーブのゆがみが是正できなかった、まだゆがみが残っちゃっている状態ということは、将来的には、このゆがみを直すために更なる金利の引上げというのが必要になってくる場面、こういう可能性も否定できないと思うんですよ",
                "協力してくれた民間金融機関のはしごを外すことになって、これはひどいと思うんですけれども、そういうリスクはどのようにお考えなのか",
                "それとも、協力してくれた金融機関、義理をちゃんと果たすためにこれ以上金利を上げないということになると、イールドカーブのゆがみを放置するということになってしまいます"
            ]
        },
        {
            "speech_id": "121105261X00620230203_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫻井委員　今、民間金融機関が適切に判断される、要は自己責任でやれということで、はしごを外すかもしれませんよと。そんなふうに言われたら、おいそれと国債を買ったりできなくなるから、ますます共担オペの効果が薄くなっていくのではないのか。要するに、無理に無理を重ねているからこういうむちゃくちゃなことになってしまっているのではないのか、やはり根本から正していかなければならないということをまず申し上げて、一つ目の質問を終わらせていただきます。\r\n　続きまして、二つ目の質問、物価と賃金の関係について質問させていただきます。\r\n　まず最初に、経済財政担当の後藤大臣にも質問させていただきます。\r\n　大臣はブラウン大学の御出身というふうにお伺いしておりますけれども、私もブラウン大学ですので、先輩、よろしくお願いいたします。多分、国会議員の中では余り多くないと思いますので、よろしくお願いします。\r\n　一月二十三日の衆議院本会議での岸田総理の施政方針演説において、持続的に賃金が上がる構造をつくり上げるというふうに発言をされております。それから、第二次安倍内閣以降でも、賃金引上げというのを優先的に取り組む政策として掲げておりました。そこで、その結果どうだったのかというのを復習させていただきます。\r\n　資料二を御覧ください。\r\n　主要国の平均賃金の年収の推移を見ますと、一番太い線が日本でございますが、日本はずっと横ばいということで、全然上がっておりません。米国やそのほかヨーロッパ諸国は順調に伸びている。お隣の韓国も順調に伸びておりまして、もう日本は平均賃金でも韓国に抜かされているという状況でございます。\r\n　それから、資料三を御覧いただきます。\r\n　これは、一九九七年を一〇〇として、そこからどれぐらい成長したかということを見ております。日本は何とマイナスでございます。ほかの国はそれなりに成長しているのに、日本だけマイナスという状況です。\r\n　それから、資料四を御覧いただきたいと思います。\r\n　これは、昨年の三月三日、経済財政諮問会議の資料四の一ということで添付されていたものです。これは私が作ったのではなくて、政府が作ったものです。全世帯所得分布ということで御覧いただくと、これは一九九四年と二〇一九年を比べております。この所得分布を見ると、全体的に左に寄っている。所得再配分後であっても約百三十五万円左側に移っているということは、それだけ貧しくなっているということでございます。\r\n　次に、資料の五を御覧いただきたいと思います。\r\n　これは、労働生産性と実質賃金の関係を示しております。労働生産性が上がれば賃金も上げられる、そういう説明はよく出ております。政府の方でもされることがありますし、民間の有識者もそのように言われることがございますが、実は、労働生産性は上がっているんですが、実質賃金は上がっていないんですね。\r\n　それから、資料六を御覧いただきたいというふうに思います。\r\n　これは、資本金十億円以上の企業の売上高、給与、配当金、設備投資等の推移を示しているものですが、企業の利益はどうかというと、一九九七年を一〇〇としたときに三二八ですから、三倍以上増えております。よく、企業の収益が上がれば賃金も上げられるというような説明のされ方をされますけれども、現実は、企業の収益は上がっているんです。では給料はどうかといいますと、九七、減っているんですよ。企業はもうかっているのに、全然給料は増えない。\r\n　では、そのお金はどこに行ったのかというと、配当金が七倍以上増えている。それから、内部留保も三倍以上増えている。それから、そうはいっても、役員の分は四割ぐらい増えているということで、これは全然従業員には還元されていないというのが現状でございます。\r\n　こうした現実を踏まえて、経済財政担当大臣にお尋ねをいたしますが、他の先進国はそれなりに実質賃金が上昇しているのに、なぜ日本だけ賃金が上がらないのでしょうか。特に、岸田内閣になって実質賃金は二・五％低下しております。これは、毎月勤労統計で昨年十一月分が、二週間ぐらい前でしたか、公表されておりますけれども、十一月と十一月で前年同月比で比較すると、マイナス二・五ということになっております。\r\n　それから、労働生産性は上がっているのに賃金が上がらないのは何ででしょうか。企業収益は上がっているのに人件費が増えないのは何ででしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/152",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そんなふうに言われたら、おいそれと国債を買ったりできなくなるから、ますます共担オペの効果が薄くなっていくのではないのか",
                "\r\n　それから、労働生産性は上がっているのに賃金が上がらないのは何ででしょうか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○櫻井委員　今、人員体制の拡充も含めてとおっしゃっていただきましたので、是非しっかりとした対応をよろしくお願いいたします。\r\n　続きまして、次の質問に移らせていただきます。\r\n　本日は、黒田総裁、先ほどの道下議員に続いての質問をさせていただきます。よろしくお願いいたします。\r\n　今回、異次元の金融緩和の結果について、改めて質問させていただきます。\r\n　これは既に予算委員会、そして財務金融委員会でも何度も質問のあったところではございますが、やはり、今のこの物価高で国民の暮らしがどんどん厳しくなっている。補正予算で、補助金で物価を抑え込もうとしておりますが、しかし、補助金の財源は赤字国債、財政悪化が懸念されるところです。財政が悪化すれば、通貨の不信認、つまり、円安につながって、ますます物価が上がってしまう、そんな悪循環に陥りかねないわけでございます。\r\n　一方で、日本銀行においては、金融緩和を継続して、円安に誘導している、輸入物価インフレを引き起こしているということで、日本政府と日本銀行、円安対策と円安促進と、何か真逆の政策を同時に実施してしまっているというような状況ではないのか、このことは国会で繰り返し指摘のされてきたところでございます。\r\n　ただ一方で、日本銀行が金融緩和をやめるということになれば、金利が上昇し、日本銀行の財務はたちまち悪化をしてしまう。政府の債務に係る利払い費、これも増加してしまうということで、財政がますます悪化してしまうということで、出口のない迷路に入ってしまっているということも言えるかと思います。\r\n　これはこの十年間に及ぶアベノミクスと、それから異次元の金融緩和の結果です。\r\n　当時、安倍総理は、この道しかないというふうに発言しておりましたけれども、我々は、その道の先は崖になっているから行っちゃ駄目だ、こういうことを再三警告、警鐘を鳴らしてきたわけでございます。\r\n　そのことを踏まえて、改めて質問させていただきます。\r\n　まず、日本銀行の保有の国債の含み損についてです。\r\n　日本銀行は、十一月二十八日に、今年度上半期の決算を発表しました。そこで、九月末時点での日本国債の時価は五百四十四兆円ということになっておりまして、簿価が五百四十五兆円ということで、引き算すると、八千七百四十九億円の含み損ということになっております。三月末の時点では、つまり、前年度の期末の評価、時価評価とそれから簿価評価を比較しますと、四兆三千七百三十四億円の含み益でしたので、この半年で五兆二千四百八十三億円吹っ飛んでしまったということになります。\r\n　日本銀行が保有する国債について、これだけ大きな含み損が発生した理由について、総裁、御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　一方で、日本銀行においては、金融緩和を継続して、円安に誘導している、輸入物価インフレを引き起こしているということで、日本政府と日本銀行、円安対策と円安促進と、何か真逆の政策を同時に実施してしまっているというような状況ではないのか、このことは国会で繰り返し指摘のされてきたところでございます",
                "政府の債務に係る利払い費、これも増加してしまうということで、財政がますます悪化してしまうということで、出口のない迷路に入ってしまっているということも言えるかと思います"
            ]
        },
        {
            "speech_id": "121004577X00620221108_077",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2022-11-08",
            "speech_text": "○櫻井委員　残り時間も少なくなってまいりましたので、ちょっと法案の方の審議もさせていただきます。\r\n　今回の十増十減の公職選挙法改正でございますが、これは投票価値の平等ということが非常に重要な論点だというふうに承知をしております。新たな区割りは、経済圏や生活圏に合っていないですとか、議員が減る地域の住民から理解を得られないですとか、このままでは人口が減少する、地方の議員がどんどん減ってしまう、こうしたお声があるのも一方で事実でございます。\r\n　ただ一方で、投票価値の格差を、そうすると正当化する論理があるのかどうかということを考えますと、過疎地は政治的な支援の必要性が高い、こういう意見なんでしょうけれども、具体的に見ますと、ただ、我が兵庫県では兵庫五区という選挙区がございまして、そのお隣は鳥取一区でございます。これは隣同士なんですけれども、一票の格差は実は一・六倍。つまり、鳥取一区の一・六倍、兵庫五区、人口はいるということでございます。\r\n　ただ、実際、町といいますか、そこに行ってみますと、兵庫五区の方が圧倒的に人口密度が低い、過疎地だというふうにも思うんです。それなのに投票価値は低い、こういうことで、一般に言われていることと実は違うことが起きているのではないのかというふうにも思います。\r\n　また、政治的な支援の必要性ということでいえば、確かに過疎地に対しても政治的な支援は必要だと思いますが、他方で、例えば女性、男女格差、特に賃金を見ますと、女性の賃金は男性の七割程度ということにもなっています。これは先進国最悪レベルのジェンダーギャップ指数ということであります。そうすると、女性にこそこうした支援が必要なのではないのか、それこそ、そこの格差を埋めるために、女性に一人二票渡すとかいうことが必要なんじゃないのかという議論も起こり得るかというふうに思います。\r\n　また、若者の世代人口が少ない。そうすると、若者の声が全然政治に反映されないのではないのか、そういったお声もございます。それが結果的に、将来、赤字国債、今もどんどん発行しておりますし、今回これから審議される補正予算案においても大増発ということになりそうな、そんなところでございますが、そうすると、若者にどんどん借金のツケが回されるということになりはしないか、そういった懸念の声も上がっているわけです。\r\n　一方で、政治の最大の役割の一つは税金の使い方だというふうに思いますが、予算の決定をするのが政治の最大の役割だというふうに考えますと、明治時代の選挙制度では高額納税者のみ投票権があったというような時代もございました。\r\n　そこで、ちょっと財務省にお尋ねをしたいんですが、東京都と鳥取県で、一人当たりの納税額、それぞれお幾らか、一人当たりの納税額の格差は何倍あるかということについて教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004577X00620221108/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回の十増十減の公職選挙法改正でございますが、これは投票価値の平等ということが非常に重要な論点だというふうに承知をしております",
                "新たな区割りは、経済圏や生活圏に合っていないですとか、議員が減る地域の住民から理解を得られないですとか、このままでは人口が減少する、地方の議員がどんどん減ってしまう、こうしたお声があるのも一方で事実でございます",
                "それなのに投票価値は低い、こういうことで、一般に言われていることと実は違うことが起きているのではないのかというふうにも思います",
                "そうすると、女性にこそこうした支援が必要なのではないのか、それこそ、そこの格差を埋めるために、女性に一人二票渡すとかいうことが必要なんじゃないのかという議論も起こり得るかというふうに思います"
            ]
        },
        {
            "speech_id": "120804376X01920220517_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　約一兆五千億円保有していたもの、五千億円超処分が済んだということで、残るは一兆円弱、九千億円ちょいということになろうかと思います。\r\n　ただ、自社株買いをやってくれるというような会社ということは、それなりに業績もよくて元気のいい会社ということになるんでしょうが、そうでないところが残っているということで、これからが非常に難しいところだと思いますので。ただ、国がずっと持ち続けるというのはかなり不健全な状態ですので、早急に進めるとこれもまた市場に悪影響を与えますから、ちょっとずつということになるでしょうから、ちょっとずつ進めるのであれば、長い時間かかります。長い時間かかるということは早く始めないといけないというふうにも申し上げて、この点、取組をよろしくお願いします。\r\n　それから、もう一つ、金融機能強化法に基づく地方銀行への公的資金の注入についてお尋ねをいたします。\r\n　マスコミの報道によりますと、ある地方銀行が金融機能強化法に基づく公的資金の申請を検討しているという報道がございました。新型コロナウイルス感染症の蔓延で苦境に陥った融資先を支えるために、その支えている地方銀行の資本強化が必要、支える側を支えるということが必要ということであるなら、この立法目的の金融機能の強化を通じて地域における経済の活性化ということに合致すると思います。\r\n　一方で、これも報道によりますと、資金の貸出しということではなくて、例えば、運用した結果、特に外国債券での運用で損失が発生をして、それで自己資本が細っているというようなことに対する穴埋めであるなら、これは立法目的にそぐわないというふうにも考えます。\r\n　そこで、金融担当大臣としてお尋ねをいたしますが、コロナ特例の申請について、公的資金の注入が必要になった理由が、コロナ禍で苦境に陥った融資先の支援なのか、それとも資金運用の失敗なのか、こういう点についてもしっかりと審査をされるということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、自社株買いをやってくれるというような会社ということは、それなりに業績もよくて元気のいい会社ということになるんでしょうが、そうでないところが残っているということで、これからが非常に難しいところだと思いますので",
                "新型コロナウイルス感染症の蔓延で苦境に陥った融資先を支えるために、その支えている地方銀行の資本強化が必要、支える側を支えるということが必要ということであるなら、この立法目的の金融機能の強化を通じて地域における経済の活性化ということに合致すると思います",
                "\r\n　一方で、これも報道によりますと、資金の貸出しということではなくて、例えば、運用した結果、特に外国債券での運用で損失が発生をして、それで自己資本が細っているというようなことに対する穴埋めであるなら、これは立法目的にそぐわないというふうにも考えます",
                "\r\n　そこで、金融担当大臣としてお尋ねをいたしますが、コロナ特例の申請について、公的資金の注入が必要になった理由が、コロナ禍で苦境に陥った融資先の支援なのか、それとも資金運用の失敗なのか、こういう点についてもしっかりと審査をされるということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120804376X01920220517_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　今の御答弁ですと、再確認をしたというところで、アコードを見直すつもりはない、こういう御答弁だと承知をいたしました。\r\n　ただ、やはり世の中では、これは日本銀行に向けられている声ではあろうかと思いますけれども、金融政策、当初、何か、〇・一％の幅でと言っていたのが、〇・二五％という幅に、ちょっと柔軟性を持たせたわけですけれども、もう少し、もっと、もうちょっと柔軟性を持たせた方がいいんじゃないのかという声もあちこちで言われているわけですし、まさにそうした声が、四月の金融政策決定会合、日本銀行の会議の中で決まるんじゃないか、そんな期待が市場の中にあったのに、それを頭ごなしに否定するかのように、連続指し値オペという回答だったものだから、一気に円が三円も安くなったりというようなことでマーケットが反発をしているということだというふうに思います。\r\n　そういった意味で、もっと、日本銀行におかれては市場と対話をするべきだと私は思いますし、大臣ももう少し柔軟性を持たせたらどうか。今までの、黒田総裁就任のときに二年でデフレ脱却と言っていて、九年たってどうなのか。今、想定していた形とは違う形でデフレ脱却が進んでいるということについて、やはり見直すべきときに来ているのではないかということを重ねて提案申し上げます。\r\n　その上で、ちょっとまた日本銀行に御質問させていただきます。\r\n　四月の金融政策決定会合の方向を見ますと、これまでの政策を堅持というか、絶対変えないぞという強い意思を見るわけなんですけれども、このイールドカーブコントロール、これは、このグラフ三に示したとおり、どんどん下げていっているわけですよね。\r\n　金利をどんどん安くしていっているという状況の中で、これだけ下げてくると、今度、日本銀行自体の資産の利回り、日本銀行はたくさん資産も今抱えているわけなんですけれども、グラフ四を見ましたとおり、ほかの中央銀行に比べても格段に資産規模が大きい。名目ＧＤＰ比に比べて非常に大きな資産を持っている。表五において、アメリカの中央銀行に当たるフェデラル・リザーブ・バンクと日本銀行を比較させていただいておりますけれども、やはり非常に大きい状態になっております。\r\n　そうした中で、国債が資産の中で大きなものを占めているわけですが、その反対側に負債として当座預金があるということで、これは、左側の資産の部分の運用が下がってくると、大体もう〇・二％を切っている状況だ、そういう有識者の分析もございますが、そうすると、右側の当座預金の金利は、それ以上上げちゃうと逆ざやになっちゃって、日本銀行は赤字になってしまう、そういう心配が出てくるわけです。\r\n　だから、実は、日本銀行の財務を考えると、金利を上げようにも、ないしは、金融政策に柔軟性を持たせようにも持たせられなくなってしまっているのではないのか、そんな心配もするんですが、これは、日本銀行、大丈夫でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、やはり世の中では、これは日本銀行に向けられている声ではあろうかと思いますけれども、金融政策、当初、何か、〇・一％の幅でと言っていたのが、〇・二五％という幅に、ちょっと柔軟性を持たせたわけですけれども、もう少し、もっと、もうちょっと柔軟性を持たせた方がいいんじゃないのかという声もあちこちで言われているわけですし、まさにそうした声が、四月の金融政策決定会合、日本銀行の会議の中で決まるんじゃないか、そんな期待が市場の中にあったのに、それを頭ごなしに否定するかのように、連続指し値オペという回答だったものだから、一気に円が三円も安くなったりというようなことでマーケットが反発をしているということだというふうに思います",
                "\r\n　そういった意味で、もっと、日本銀行におかれては市場と対話をするべきだと私は思いますし、大臣ももう少し柔軟性を持たせたらどうか",
                "今までの、黒田総裁就任のときに二年でデフレ脱却と言っていて、九年たってどうなのか",
                "今、想定していた形とは違う形でデフレ脱却が進んでいるということについて、やはり見直すべきときに来ているのではないかということを重ねて提案申し上げます",
                "\r\n　だから、実は、日本銀行の財務を考えると、金利を上げようにも、ないしは、金融政策に柔軟性を持たせようにも持たせられなくなってしまっているのではないのか、そんな心配もするんですが、これは、日本銀行、大丈夫でしょうか"
            ]
        },
        {
            "speech_id": "120804376X01920220517_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　日銀の財務を考えて金融政策を決定しているわけではないという御答弁でした。\r\n　それは当然のことだと思いますが、本当にそのようにしていただきたいと思う反面、とはいえ、先ほど私が指摘したように、そこが足かせになってしまうような状況が生まれつつあるのではないのか。市中金利が上がっていけば、債券の金利が上がっていけば、別に、左側の資産の部分の運用利回りも上がっていくんだからと言うんですけれども、ただ、それは入れ替わるのに時間がかかるわけですね。十年物とかをいっぱい持っていると、それだけ、入れ替わるのに十年かかるわけですから。その間、移行する間に巨額の損失が発生するのではないのか、こういう心配もしているわけですので、その点もリスクとして指摘をさせていただきます。\r\n　また一方で、国債の金利が上がると、日本の政府の債務残高、政府部門全体では千三百兆円とも千四百兆円とも言われるような赤字がある中で、やはり、金利が上がっちゃうとたちまち利払いで日本の財政が回らなくなってしまう、こういう問題もあろうかと思います。この点も足かせになって金融政策が思うように対応できなくなってしまっているのではないのか、こういう心配もするものですから、併せて指摘をさせていただきます。\r\n　ちょっと時間もなくなってまいりましたので、次の質問に移らせていただきます。\r\n　お配りした資料の中で、グラフ十から十二の部分でございます。\r\n　この部分について、これは実は、三月三日の経済財政諮問会議の資料四の一として配付されたものです。このときに、内閣府からこの資料について説明がありましたので、改めて、ちょっとこの場でもこの資料について説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それは当然のことだと思いますが、本当にそのようにしていただきたいと思う反面、とはいえ、先ほど私が指摘したように、そこが足かせになってしまうような状況が生まれつつあるのではないのか",
                "その間、移行する間に巨額の損失が発生するのではないのか、こういう心配もしているわけですので、その点もリスクとして指摘をさせていただきます",
                "\r\n　また一方で、国債の金利が上がると、日本の政府の債務残高、政府部門全体では千三百兆円とも千四百兆円とも言われるような赤字がある中で、やはり、金利が上がっちゃうとたちまち利払いで日本の財政が回らなくなってしまう、こういう問題もあろうかと思います",
                "この点も足かせになって金融政策が思うように対応できなくなってしまっているのではないのか、こういう心配もするものですから、併せて指摘をさせていただきます"
            ]
        },
        {
            "speech_id": "120804376X01920220517_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　一方で、ちょっと最後の質問、財政についても質問させていただきます。\r\n　この資料でお配りしたグラフの十三でございますが、これは名目の国債の利回りと政府債務残高の関係を示しております。\r\n　本来、リスクが高ければ金利も高くなるという、これは正比例の関係になるはずのものですけれども、全般的に見るとそのような傾向があるのかなと見えるんですけれども、唯一そこから外れているのが日本です。政府債務残高が最も高いにもかかわらず、金利は最も低い状態になっている。これは何でなのか。経済の市場原理からすると、おかしなことが起きているわけなんです。\r\n　このことについて、実は、慶応義塾大学の桜川昌哉教授が、この「バブルの経済理論」という本の中でもいろいろ説明をされているわけなんですけれども、その中で書いていることとして、金利が安いのはなぜかという問い立て自体が間違っていて、因果関係が逆で、市場を骨抜きにして利回りを潰したから債務残高が増えたというふうに考えると分かりやすいというような指摘もしています。\r\n　これは何でそんなことになっているかというと、日本の金融機関の知識と熟練、プロの投資家ではない、今朝の日経新聞にも、大手銀行、外債含み損一・七兆円、そういう報道もございましたけれども、そういったことがあるのではないかという指摘もされております。\r\n　最後の質問になりますけれども、大臣、財務大臣として、やはり、債券市場が機能しなくなっているということにあぐらをかいて財政赤字を安易に発行しているのではないかという指摘、これは重要なポイントだと思います。あと、金融担当大臣としては、資産運用について、知識と熟練を備えたプロの投資家の育成を怠ってきたのではないのか、これも重要な指摘だと思います。この指摘について大臣としてどのように取り組むのか、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　最後の質問になりますけれども、大臣、財務大臣として、やはり、債券市場が機能しなくなっているということにあぐらをかいて財政赤字を安易に発行しているのではないかという指摘、これは重要なポイントだと思います",
                "あと、金融担当大臣としては、資産運用について、知識と熟練を備えたプロの投資家の育成を怠ってきたのではないのか、これも重要な指摘だと思います"
            ]
        },
        {
            "speech_id": "120804376X01020220311_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-11",
            "speech_text": "○櫻井委員　副大臣、ありがとうございます。\r\n　あともう一つつけ加えて言うなら、世界銀行と類似の業務をやっている機関として、日本国内ではＪＩＣＡ、あとＪＢＩＣも近い仕事をしていると思います。こういったところから世界銀行に転職されていく方も結構いらっしゃって、ＪＩＣＡの副理事長がいらっしゃる前で余り言うのもなんですけれども、ＪＩＣＡの優秀な職員が世界銀行でも大活躍していくというのもございますから、こういったところで、ＪＩＣＡに一旦入って、そこで実務を学んで、世界銀行なり各種世界に羽ばたいていくというのも一つの方法ではなかろうかなというふうに思いますので、是非いろいろな取組を進めていただきますようお願い申し上げます。\r\n　続きまして、開発金融の在り方についてお尋ねをしたいと思います。\r\n　先ほど塩崎委員からも債務のわなについてお話がございました。この債務管理の問題というのは非常に重要だと思います。\r\n　昨年十二月二十八日、日本経済新聞の朝刊に、デービッド・マルパス総裁のインタビュー記事がございました。こちらにあった記事では、問題は途上国の債務の額がはっきりしないことだ、世界銀行の分析では、途上国債務は公表額よりも実際にはＧＤＰ比で三〇％も多い場合がある、例えば二〇一四年以降の中国による途上国融資には、秘密保持のため契約に多くの非開示条項がある、途上国に融資しようとしても、ほかの借入先や負債総額が分からなければ、返済の確率すら分からなくなる、二〇二二年は途上国債務の透明性を一段と高め、減免などの再編も進めなければならない、こういうふうにインタビューの記事の中で書かれているんですね。\r\n　まず、世界銀行としては、貸し手の責任というのがあると思うんです。バンカーとして、貸した金がちゃんと返ってくるかどうかというのは基本中の基本だと思うんです。返済能力をちゃんと把握する、債務残高の把握をする、それで、その中で返済余力、あとどれぐらい貸しても大丈夫なのかということを的確に把握するというのは基本中の基本だと思うんですが、マルパス総裁は、それができていないというふうに正直におっしゃられているわけなんですね。\r\n　貸し手の責任というのは、今日はＪＩＣＡの副理事長がいらっしゃっていますけれども、日本もいろいろな形で開発途上国にお金を貸しているわけです。日本政府も貸し手としての責任があろうかと思います。\r\n　一方で、マルパス総裁御指摘のように、世界銀行の加盟国である中国の暴走があると。経済的な、貸し込んでいくことによって、先ほど塩崎委員からもお話があったような債務のわな、借金漬けにして、最後は借金のカタに何かいろいろなものを取っていっちゃうというようなことまである。中国の貸し手責任、これはちゃんと問わなきゃいけないような場面も今後出てくるのではなかろうかというふうにも思います。\r\n　一方で、借入国、これは当然ですけれども、お金を借りる側も、ちゃんと将来返しますよということをする責任、借り手の責任ももちろんあります。そのためには、ちゃんと債務を管理する、借金がどれだけあるのかということをちゃんと把握して、どれぐらいなら返せるかな、幾らぐらい借りても大丈夫かなということをちゃんと自分で管理する。これももちろん大事なことです。\r\n　あと、秘密保持契約。秘密保持、非開示というのは、非常に罪深いなと思いますのは、借入国の国民にとってみても、幾ら政府が借金しているのか、国が借金しているのか、的確に把握しておかなきゃいけない。これは財政の、民主主義の根幹でございます。そういったこともできていないということになります。\r\n　そこで、ちょっと大臣、せっかくの機会ですのでお尋ねしたいのは、それぞれの主体が借り手の責任、貸し手の責任を果たす必要があると私は考えますけれども、大臣、この問題についてどのように取組を進めていかれるのか、改めて御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01020220311/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この債務管理の問題というのは非常に重要だと思います",
                "\r\n　まず、世界銀行としては、貸し手の責任というのがあると思うんです",
                "返済能力をちゃんと把握する、債務残高の把握をする、それで、その中で返済余力、あとどれぐらい貸しても大丈夫なのかということを的確に把握するというのは基本中の基本だと思うんですが、マルパス総裁は、それができていないというふうに正直におっしゃられているわけなんですね",
                "日本政府も貸し手としての責任があろうかと思います",
                "中国の貸し手責任、これはちゃんと問わなきゃいけないような場面も今後出てくるのではなかろうかというふうにも思います",
                "\r\n　一方で、借入国、これは当然ですけれども、お金を借りる側も、ちゃんと将来返しますよということをする責任、借り手の責任ももちろんあります",
                "秘密保持、非開示というのは、非常に罪深いなと思いますのは、借入国の国民にとってみても、幾ら政府が借金しているのか、国が借金しているのか、的確に把握しておかなきゃいけない",
                "これは財政の、民主主義の根幹でございます",
                "そういったこともできていないということになります"
            ]
        },
        {
            "speech_id": "120804376X00420220215_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○櫻井委員　いろいろ見直しはしているんだという話ですし、給付の方もそれはそれで充実させてきているんだというお話ですけれども。\r\n　給付の方を充実させるのであれば、別に、所得控除とか、こっちは減らしてもいいんじゃないでしょうか。そうしないと、やはり、同じ高校生、大学生の御家庭がいて、一方はすごくメリットがあるけれども、他方はほとんどメリットがない、こういう不公平なのよりは、そこはフラットになるような、公平になるような方法をより重視して選択していく。一遍にやるのは難しかったとしても、こっちを増やしたからこっちは減らしますとかいうような形で、徐々に移行していくような工夫も是非御検討いただきたいというふうに思います。\r\n　それから、ちょっとほかにいろんな質問項目も用意させていただいておったんですけれども、もう時間が迫ってきておりますのでちょっと飛ばさせていただいて、最後に、市場の失敗と税制というところで質問もさせていただきたいと思います。\r\n　冒頭の方でプライマリーバランスのことを議論させていただきました。ずっと、この十年、二十年、プライマリーバランス赤字が続いているという状況の中で、既に積み上がっている一千兆円を超える借金に加えて更に積み上がりつつあるということですから、今風に言えば現代貨幣理論、ＭＭＴのようなことを既に日本はやっているということでもないのかなというふうにも思います。\r\n　ただ、ＭＭＴの方々の議論を聞いていますと、インフレにならない限り、赤字国債、どんどん発行してもいいんですよと。ただ、一方で、インフレが起きたらそのときに税金を上げる、消費税率を引き上げるということで、そうすれば資金を回収してインフレを抑えることができるんだ、何かそんなふうにも私は理解をさせていただいておるんですけれども、よくある議論として、果たして、そういうインフレが起きたときに増税できるのか、やはりそれは政治的に無理なんじゃないの、そういう話も一方であるわけです。\r\n　実際、今、ガソリン価格、高騰、どんどん上がってきているというときに、その理屈を類似すれば、ガソリン税、高いままで据え置くなり、さらには引き上げて、それこそガソリン消費を抑えて、この日本から、我が国から産油国への所得移転を抑えるという方がいいのかもしれませんけれども、しかし、そんなことをしたら、私たち、庶民の方々の暮らしは大変厳しいものになってしまう。特に北海道とか東北とか寒い地域でしたら、灯油の値段も上がっちゃったら、それこそ命に関わる問題になってしまう。だからこそ、与野党とも、何とかガソリンの値段とか灯油の値段、これ以上上がらないように抑え込もう、こういう議論もさせていただいているところなんです。ですから、なかなか経済理論のように物事は進まないというのが現実の政治ではなかろうかというふうに思います。\r\n　ですから、そう考えたときに、私、先ほど来、所得税の累進性を強化しましょう、こういうことを申し上げているんですけれども、こうしたインフレが起きたときにも、所得税が累進的になっていれば、自動的に増税になって、ある種、少しこの状況を緩和することができるということもあると思うんですが、そういったことも含めて税全体の考え方を見直していただくということを大臣にお願いしたいんですが、最後にもしコメントがあれば、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　給付の方を充実させるのであれば、別に、所得控除とか、こっちは減らしてもいいんじゃないでしょうか",
                "一遍にやるのは難しかったとしても、こっちを増やしたからこっちは減らしますとかいうような形で、徐々に移行していくような工夫も是非御検討いただきたいというふうに思います",
                "ずっと、この十年、二十年、プライマリーバランス赤字が続いているという状況の中で、既に積み上がっている一千兆円を超える借金に加えて更に積み上がりつつあるということですから、今風に言えば現代貨幣理論、ＭＭＴのようなことを既に日本はやっているということでもないのかなというふうにも思います",
                "ただ、一方で、インフレが起きたらそのときに税金を上げる、消費税率を引き上げるということで、そうすれば資金を回収してインフレを抑えることができるんだ、何かそんなふうにも私は理解をさせていただいておるんですけれども、よくある議論として、果たして、そういうインフレが起きたときに増税できるのか、やはりそれは政治的に無理なんじゃないの、そういう話も一方であるわけです",
                "\r\n　実際、今、ガソリン価格、高騰、どんどん上がってきているというときに、その理屈を類似すれば、ガソリン税、高いままで据え置くなり、さらには引き上げて、それこそガソリン消費を抑えて、この日本から、我が国から産油国への所得移転を抑えるという方がいいのかもしれませんけれども、しかし、そんなことをしたら、私たち、庶民の方々の暮らしは大変厳しいものになってしまう",
                "だからこそ、与野党とも、何とかガソリンの値段とか灯油の値段、これ以上上がらないように抑え込もう、こういう議論もさせていただいているところなんです",
                "ですから、なかなか経済理論のように物事は進まないというのが現実の政治ではなかろうかというふうに思います"
            ]
        },
        {
            "speech_id": "120404376X00920210305_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○櫻井委員　もう大分時間がなくなってまいりましたので、ちょっと最後、いろいろ、日本銀行の財務リスクも含めて質問させていただこうと思ったんですが、まとめさせていただきます。\r\n　国債、今、先ほどの海江田議員からの質問の中にもありましたとおり、大量に保有している状況でございまして、バランスシートの左側、資産として国債を五百兆円以上持っている。右側に、それのバランスする負債側にこれまた五百兆円弱の当座預金があるということで、当座預金の金利をどうするかによって日本銀行の財務は大きく変わってくる、収益が大きく変わってくるということになります。\r\n　ですから、これだけ資産そして負債が大きくなると、バランスシートが大きくなると、そうしたリスクを大きく抱えることになるのではないのか、特に、国債の金利が非常に低い状況ですから、逆ざやのリスクというのもあるのではなかろうかというふうにも心配をいたします。\r\n　それから、ＥＴＦ、Ｊ―ＲＥＩＴ、こうしたハイリスクの資産を大量に抱えている状況です。\r\n　ＥＴＦについては、今、時価でどうでしょうか、大体四十七、八兆円ぐらい、もうちょっとありますか、それぐらい。簿価では三十五、六兆ぐらいでしょうか。含み益が十兆円以上あるような状況なので、直ちに含み損に転じるということはなさそうにも思いますが、ただ、市場というのはどういうふうになるか分からない。一年前は、まさにもう含み損に入ってしまうんじゃないのか、その一歩手前じゃないのか、そういうところまで行ったかと思います。ですので、これはどうなるか分からない。\r\n　特に、株価について言えば、中長期的には、日本銀行に次ぐ第二の日本株の株主であるところのＧＰＩＦ、これは団塊の世代が今年金生活にどんどん入っていっているわけですから、そうすると、その年金給付のためにこれから資産を取り崩していかなきゃいけない、積立金を取り崩していかなきゃいけないわけでございまして、それは株価の押し下げ要因になるはずでございます。\r\n　そうしたことを考えると、やはりこうしたハイリスク資産を持っていることも、大変、これは非常に危ない状況ではなかろうかというふうにも思うわけです。日本銀行の債務超過リスク、これをどのように分析されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ですから、これだけ資産そして負債が大きくなると、バランスシートが大きくなると、そうしたリスクを大きく抱えることになるのではないのか、特に、国債の金利が非常に低い状況ですから、逆ざやのリスクというのもあるのではなかろうかというふうにも心配をいたします",
                "含み益が十兆円以上あるような状況なので、直ちに含み損に転じるということはなさそうにも思いますが、ただ、市場というのはどういうふうになるか分からない",
                "一年前は、まさにもう含み損に入ってしまうんじゃないのか、その一歩手前じゃないのか、そういうところまで行ったかと思います",
                "\r\n　そうしたことを考えると、やはりこうしたハイリスク資産を持っていることも、大変、これは非常に危ない状況ではなかろうかというふうにも思うわけです"
            ]
        },
        {
            "speech_id": "120404376X00820210302_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-02",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律の一部を改正する法律案について、反対の立場から討論いたします。\r\n　本法案では、四条において「国及び地方公共団体のプライマリーバランスの黒字化」を「財政の健全化」に変更しました。財政規律を担保するはずの文言が削除されてしまい、緩みがちな財政規律が更に緩んでしまうのではないのかと懸念いたします。\r\n　また、本法案は、今後五年もの間、予算の議決のみをもって赤字国債を発行可能とするものです。すなわち、赤字国債の発行を五年間審議しなくてもいいようにする法律案を成立させてしまえば、国会が果たすべき行政監視機能を自ら放棄してしまうことになります。\r\n　しかも、今の財務省は、森友学園問題に関して、赤木俊夫さんが決裁文書改ざんの経緯を記録したとされる赤木ファイルについて、存否すら認めていません。行政文書の存否すら明らかにしないのであれば、国会は行政監視機能を果たすことができません。国会の行政監視から逃れようとする財務省に対して、国会が自ら行政監視機能を弱めてはなりません。\r\n　そもそも国民の財産であるはずの公文書について、その存否を明らかにしない財務省を信用することは到底できませんので、今後五年間もの間、赤字国債を自由に発行できる権限を与えることもできません。\r\n　まずは赤木ファイルを国会と裁判所へ提出することを強く求めて、反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00820210302/80",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました財政運営に必要な財源の確保を図るための公債の発行の特例に関する法律の一部を改正する法律案について、反対の立場から討論いたします",
                "財政規律を担保するはずの文言が削除されてしまい、緩みがちな財政規律が更に緩んでしまうのではないのかと懸念いたします",
                "すなわち、赤字国債の発行を五年間審議しなくてもいいようにする法律案を成立させてしまえば、国会が果たすべき行政監視機能を自ら放棄してしまうことになります",
                "\r\n　しかも、今の財務省は、森友学園問題に関して、赤木俊夫さんが決裁文書改ざんの経緯を記録したとされる赤木ファイルについて、存否すら認めていません",
                "行政文書の存否すら明らかにしないのであれば、国会は行政監視機能を果たすことができません",
                "国会の行政監視から逃れようとする財務省に対して、国会が自ら行政監視機能を弱めてはなりません",
                "\r\n　そもそも国民の財産であるはずの公文書について、その存否を明らかにしない財務省を信用することは到底できませんので、今後五年間もの間、赤字国債を自由に発行できる権限を与えることもできません"
            ]
        },
        {
            "speech_id": "120404376X00720210226_126",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○櫻井委員　先ほど来、物価二％の目標に対して、日本銀行ができること、できないこと、ちゃんと仕分をして、そして、日本銀行にできるところはしっかりやっていただく。というか、もう既にやり過ぎるぐらいやっていて、もうこれ以上ないと私は思うんですけれども、その効果についてしっかりと検証していただくという中で、残りの部分については、日本銀行でどうにもならない、ほかの省庁でやってくれという話だということも明らかにしていただきたいというふうに思います。\r\n　何でこんなにしつこくこういったことを申し上げているかといいますと、一時期、日本銀行は、できることは何でもやるんだというふうな形でやってきた。やり過ぎちゃったりしていることもあったのではなかろうか。\r\n　例えば、二〇一六年一月にマイナス金利導入をした。短期金利を下げるつもりでマイナス金利を導入したら、長期金利、十年物の国債までマイナス金利になっちゃった。これは大変だということで、十年物までマイナス金利になっちゃったら、もう生命保険とか、どうしても長期の債券を持たないといけないような機関、そういう長期の債券というのは国債ぐらいしかないわけですから、日本の場合、社債市場というのはそんなに大きくないですから、そうすると、そういった業種が立ち往生してしまう。\r\n　これはまずいと思ったんでしょうか、イールドカーブコントロールという名の下で、ある種のステルステーパリングとかいろいろなことを言われておりますけれども、長期の国債を買うのをやめたりとかして、十年物の国債がマイナス金利にならないようにいろいろ工夫をされたのではなかろうか。\r\n　ですから、やり過ぎると、いろいろ別なところで弊害が出てくる。副作用の方が大きくなってしまう。また、ずっと長期の低金利を続けた結果、地方の金融機関を中心に苦境に陥っている。だから、今、麻生内閣では、地方の銀行は何か合併しろみたいなことをおっしゃっておられるようでございますけれども、そういうことになってしまって、本来、別なところにしわ寄せが来て、しわ寄せがまた別な問題になっちゃっている、こういうことにもなりかねないわけです。\r\n　ですから、こうした長期化する異次元の金融緩和の弊害の方が大きくなっているのではなかろうかというふうにも思うので、是非この点も考えた上で、次の政策決定会合では十分考慮していただきたいというふうに思います。\r\n　それからあと、二〇一八年の七月の金融政策決定会合においては、いわゆる柔軟性を取り入れて、それまでプラスマイナス〇・一のところをちょっと倍に膨らます、つまり、プラスマイナス〇・二の幅でこの金融のレンジを取り入れますよということで、ちょっと幅を広くした。\r\n　幅を広くしたということは、ちょっと、別に真ん中の数字は変わっていないんだからということなんですけれども、ポイントは、上が〇・一から〇・二に上がったというところでございまして、やはりさすがに長期にわたるこの超低金利、ゼロ％金利というのはまずかろうと思って、この〇・一から〇・二に引き上げたりしているのではなかろうかというふうにも観察をしております。\r\n　そういった意味では、もう少し柔軟性を取り入れる必要がここに来て出てきているのではなかろうかというふうに考えるわけですが、この点について総裁のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/126",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "というか、もう既にやり過ぎるぐらいやっていて、もうこれ以上ないと私は思うんですけれども、その効果についてしっかりと検証していただくという中で、残りの部分については、日本銀行でどうにもならない、ほかの省庁でやってくれという話だということも明らかにしていただきたいというふうに思います",
                "\r\n　ですから、こうした長期化する異次元の金融緩和の弊害の方が大きくなっているのではなかろうかというふうにも思うので、是非この点も考えた上で、次の政策決定会合では十分考慮していただきたいというふうに思います",
                "\r\n　幅を広くしたということは、ちょっと、別に真ん中の数字は変わっていないんだからということなんですけれども、ポイントは、上が〇・一から〇・二に上がったというところでございまして、やはりさすがに長期にわたるこの超低金利、ゼロ％金利というのはまずかろうと思って、この〇・一から〇・二に引き上げたりしているのではなかろうかというふうにも観察をしております"
            ]
        },
        {
            "speech_id": "120404376X00620210224_239",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○櫻井委員　高齢者の方で、いわゆる個人金融資産が千八百兆円とかいうふうに言われる中で、その多くは六十歳以上の高齢者の方がお持ちというようなところで、つまり、六十歳で退職金ももらい、それから親からの相続もしということでちょっと小金持ちになって、ただ、余り使う当てもなく、そのまま九十歳になって、お亡くなりになったら今度また六十の子供に相続するというような形で、余りお金をたくさん使うわけではない層、先ほど申し上げたように、お金をたくさん使うのはむしろ若い世代、家を買うとか、それから子育てする、そちらの世代の方がたくさんお金を使うんですけれども、それを終えた、お金を余り使わない層のところでぐるぐる回ってしまっているのではなかろうかというふうにも思うわけです。\r\n　更に加えて申し上げますと、基礎年金の部分については税が投入されている。それは、高所得だった方、厚生年金があり、更に三階建ての企業年金まである方でも、基礎部分については税金が投入されているわけですから、その部分について、やはりもう少し、相続する、お亡くなりになったときに国庫に何らかの貢献をしていただけるような工夫が必要なのではなかろうかというふうにも考えますが、これは社会保障の制度とも絡んできますので、ちょっと余り今日は深入りせずに、この程度にしまして。\r\n　あともう一つ、消費税絡みでは、最近、週刊誌報道なんかでも、コロナ復興で一五％、どさくさ増税プランにとか、財務省の暴挙で消費税二〇％時代が来るとか、何かそんな週刊誌報道もあったりして、確かにコロナ感染症対策でいろいろな財源が必要になっている、当面は赤字国債で賄っているけれども、これは一体将来どうやって返済するのかというところで、いろいろ国民の間でも心配が広まっているのではなかろうかと思います。\r\n　確かに、景気が回復して、自然増でこれを賄えるということになればそれにこしたことはないんですが、しかしながら、今年度の新規国債発行額は百十二兆円を超えるというような水準ですから、なかなか自然増だけでカバーできる、そもそもプライマリーバランスすらほど遠い状況にある中で、それは午前中で既にさんざん質疑、議論したところでございますが、そういった中で、これは一体どうやって賄うのかということは大きな課題です。\r\n　ただ、とはいいながら、先ほど来私が申し上げたように、やはり消費税ではないだろうというふうに考えるんですが、求めるのであれば法人税ですとかそちらだろうと私は考えるんですが、大臣は、消費税二〇％時代が来る、財務省の暴挙、こういう報道に対して、また、この財源論に対して、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/239",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○櫻井委員　高齢者の方で、いわゆる個人金融資産が千八百兆円とかいうふうに言われる中で、その多くは六十歳以上の高齢者の方がお持ちというようなところで、つまり、六十歳で退職金ももらい、それから親からの相続もしということでちょっと小金持ちになって、ただ、余り使う当てもなく、そのまま九十歳になって、お亡くなりになったら今度また六十の子供に相続するというような形で、余りお金をたくさん使うわけではない層、先ほど申し上げたように、お金をたくさん使うのはむしろ若い世代、家を買うとか、それから子育てする、そちらの世代の方がたくさんお金を使うんですけれども、それを終えた、お金を余り使わない層のところでぐるぐる回ってしまっているのではなかろうかというふうにも思うわけです",
                "それは、高所得だった方、厚生年金があり、更に三階建ての企業年金まである方でも、基礎部分については税金が投入されているわけですから、その部分について、やはりもう少し、相続する、お亡くなりになったときに国庫に何らかの貢献をしていただけるような工夫が必要なのではなかろうかというふうにも考えますが、これは社会保障の制度とも絡んできますので、ちょっと余り今日は深入りせずに、この程度にしまして",
                "\r\n　あともう一つ、消費税絡みでは、最近、週刊誌報道なんかでも、コロナ復興で一五％、どさくさ増税プランにとか、財務省の暴挙で消費税二〇％時代が来るとか、何かそんな週刊誌報道もあったりして、確かにコロナ感染症対策でいろいろな財源が必要になっている、当面は赤字国債で賄っているけれども、これは一体将来どうやって返済するのかというところで、いろいろ国民の間でも心配が広まっているのではなかろうかと思います",
                "\r\n　ただ、とはいいながら、先ほど来私が申し上げたように、やはり消費税ではないだろうというふうに考えるんですが、求めるのであれば法人税ですとかそちらだろうと私は考えるんですが、大臣は、消費税二〇％時代が来る、財務省の暴挙、こういう報道に対して、また、この財源論に対して、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00120210126_051",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　もう時間が押しておりますので早速質問に入らせていただきますが、通告しておりました最初の二つの質問、財政健全化に関する質問は、既に海江田議員そして階議員との議論の中でおおむね出てきておりますので、そこは私からも意見を述べさせていただくにとどめます。\r\n　まず、そもそも、この財政法六条、今回適用しないということですが、これは、平たく言えば、借金返済にお金を優先的に充てて財政健全化を図りましょう、こういう趣旨だというふうに理解をしております。\r\n　ただ、最近の状況を見ておりますと、財政健全化への取組が後退してしまっているのではないのか、このような懸念も持っております。\r\n　例えば、二〇一九年の経済財政運営の改革と基本方針、いわゆる骨太方針でございますが、財政健全化という言葉は繰り返し出てきて、二〇二五年度ＰＢ黒字化というのもしっかりと書かれているわけでございます。さらに、注釈には丁寧に、「二〇二五年度の国・地方を合わせたＰＢ黒字化を目指す。」ということも書いてありまして、「同時に債務残高対ＧＤＰ比の安定的な引下げを目指す。」まで書いてあるわけでございます。\r\n　しかしながら、昨年、二〇二〇年七月十七日閣議決定の骨太方針には、財政健全化という言葉は一回しか出てこない。二〇二五年度のＰＢ黒字化という文言はなくなってしまったわけでございます。一応、財務省の説明では、二〇一九年の骨太方針を踏まえて引き続きやるんだ、こういうふうな形で、徳俵に残っている、こういう言い訳があるわけですが、しかしながら、文言としてはなくなってしまっているわけです。\r\n　お配りしております資料にも示しましたとおり、また、先ほどの階議員の資料にもありましたとおり、今年度、財政状況、極度に悪化しております。新規発行の国債、赤字国債で九十兆円、建設国債で二十二・六兆円ということで、百十二・六兆円の新規の国債発行。国債の発行残高は九百八十五兆円ということですから、債務残高対ＧＤＰ比ではＧ７の中でも断トツで悪いという状況でございます。\r\n　財政健全化への取組が後退してはならない。今、コロナ禍、ＣＯＶＩＤ―19という状況下にあってなかなか取組を進められないとしても、その構えぐらいは残しておかなきゃいけないのに、構えすらなくなってしまっているのではないのかということで、大変懸念をしておりますので、意見として申し上げさせていただきます。\r\n　その上で、実は私、昨日は、総務委員会にも所属しておりますので、総務委員会でも質問させていただきました。地方交付税法の改正案でございまして、要するに、地方財政の方も逼迫をしている、お金がないということで、それのやりくりのための法案でございました。特に、地方自治体については、赤字地方債を発行できないという制約がある一方で、まさにこのＣＯＶＩＤ―19、感染症対策、ちゅうちょなく行わなければならないということから、地方財政をしっかり支える必要がございます。\r\n　ただ、総務省と地方自治体、自ら改善できるものはやはり改善していかなきゃいけないというふうにも考えます。特に、菅内閣、スローガン、自助、共助、公助ということで、まず自助からやるというのが菅内閣のスローガンなわけでございますから、これは総務省の中でできることはやるべきだということでございます。\r\n　昨日の総務委員会の中で私も、武田良太総務大臣に対して、例えばふるさと納税制度、これはしっかりと見直すべきではないのか。ふるさとを応援するというこの趣旨は大変すばらしいものだとしても、実態は返礼品競争に陥ってしまっているわけです。\r\n　このふるさと納税、令和元年受入額、四千八百七十五億円あるうち、何と、返礼品、またその送料には二千二百七十五億円も使われている。本来、この二千二百七十五億円というのは、行政サービスなり今年であれば感染症対策、こういったところに使われるべきものが、返礼品、高級食材など、しかも所得のそれなりにある方、高い方に送られているという状況でございます。\r\n　こうした状況があるわけですから、税金の使い方としては全く、賢い使い方、ワイズスペンディングとはほど遠いものだと考えます。\r\n　また、よその自治体にふるさと納税、行っちゃいました、その減収になった分については地方交付税で補填をされるわけでございます。ですから、地方交付税の財源不足に拍車をかけている、こういう状況もあるわけです。\r\n　そこで、大臣にお尋ねをいたしますけれども、今後、財務大臣と総務大臣の間で地方財政について折衝する機会があろうかと思います。そのときには、やはり、総務省でまず自助努力を、ふるさと納税の返礼品は廃止ということを指摘をするべきだというふうに考えますが、査定する側の大臣としての御見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まず、そもそも、この財政法六条、今回適用しないということですが、これは、平たく言えば、借金返済にお金を優先的に充てて財政健全化を図りましょう、こういう趣旨だというふうに理解をしております",
                "\r\n　ただ、最近の状況を見ておりますと、財政健全化への取組が後退してしまっているのではないのか、このような懸念も持っております",
                "\r\n　財政健全化への取組が後退してはならない",
                "今、コロナ禍、ＣＯＶＩＤ―19という状況下にあってなかなか取組を進められないとしても、その構えぐらいは残しておかなきゃいけないのに、構えすらなくなってしまっているのではないのかということで、大変懸念をしておりますので、意見として申し上げさせていただきます",
                "特に、地方自治体については、赤字地方債を発行できないという制約がある一方で、まさにこのＣＯＶＩＤ―19、感染症対策、ちゅうちょなく行わなければならないということから、地方財政をしっかり支える必要がございます",
                "\r\n　ただ、総務省と地方自治体、自ら改善できるものはやはり改善していかなきゃいけないというふうにも考えます",
                "\r\n　昨日の総務委員会の中で私も、武田良太総務大臣に対して、例えばふるさと納税制度、これはしっかりと見直すべきではないのか",
                "\r\n　こうした状況があるわけですから、税金の使い方としては全く、賢い使い方、ワイズスペンディングとはほど遠いものだと考えます",
                "そのときには、やはり、総務省でまず自助努力を、ふるさと納税の返礼品は廃止ということを指摘をするべきだというふうに考えますが、査定する側の大臣としての御見解をお願いいたします"
            ]
        },
        {
            "speech_id": "120404376X00120210126_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○櫻井委員　ちょっと私なりに今の二回の説明を理解させていただきますと、貨幣現象としての要素もあるけれども、それ以外の部分もあるというお話だったというふうに理解させて、うなずいていただいておりますので、そういうことかと思います。\r\n　貨幣現象である部分については、日本銀行としてしっかり取組を進めてきて、もうこの十年、異常な金融緩和をやってきたわけですから。でも、それでもなお解決できない。これは、日本、我が国だけではなく、欧米の諸国においても同じような現象があるということだから、これは貨幣現象以外の部分もいろいろあるのではなかろうか、こういうことだと思います。\r\n　確かに、リーマン・ショック以降、その前もそうですけれども、やはり、グローバリゼーション、それから技術革新、こういった時代のスピードがどんどん上がっていって、それについていける人は大金持ちになれるけれども、そうでない方はどんどん中間層から脱落していく。こうした経済格差がある種のデフレの原因、社会構造の変化がデフレの原因になっているのではなかろうか。これは日本銀行が幾ら金融政策で頑張ってもどうにもならないんじゃないんですか、だから無理な金融政策を続けるのはもうやめたらどうですかということで、これまで議論させていただいたわけでございます。\r\n　ただ、本日は財政健全化が大きなテーマでございますので、その観点から、日本銀行の関係性をちょっと問いたいというふうに思います。\r\n　日本銀行としては、物価目標二％を達成するためということで、引き続き金融政策で長短金利操作つきの量的・質的金融緩和を継続する、これは昨年十二月十八日にもそのような方針を確認されております。そうしますと、今後も上限を設けずに必要な金額の長期国債の買入れを行うということですから、もっとどんどんどんどん買ってしまう、こういうことになろうかと思います。\r\n　二〇一九年、二〇一八年は、国債の買入れの額、大分落ち着いてきておったわけですけれども、二〇二〇年にはまたすごい量の国債を買っている。八十兆を超える買入れをしているという状況でございまして、これはまさに財政ファイナンスじゃないのか。先ほど来、財政規律、財政健全化ということを、海江田議員それから階議員、議論させていただいているわけでございますが、しかし、日本銀行がしっかりと買い支えていれば、規律も何もなくなってしまうんじゃないのか、こういう懸念もあるわけでございます。\r\n　ちょっと時間も押しておりますので、改めて黒田総裁に質問させていただきますが、黒田総裁は、元々大蔵省、財務省の御出身で、特に税務を担当されてきたというふうに承知をしております。財政規律の重要性は、私なんぞよりもはるかに感じておられるというふうに推察をします。また、財務省退官後は、アジア開発銀行で、アジア各国の国、政府に対する貸し手として活躍をされてまいりました。融資先の国に対して財政規律を求める、そういう立場でお仕事をされてきたというふうに承知をしております。そして、今、日本銀行総裁として、日本国政府に対するまさに史上最大の貸し手ということでございます。\r\n　こうしたお立場、経験から、我が国の財政状況、先進国最悪の財政状況をいかにして立ち直らせるのか、財政規律を求めていくのか、特に貸し手という立場から、御意見、御提案をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、日本、我が国だけではなく、欧米の諸国においても同じような現象があるということだから、これは貨幣現象以外の部分もいろいろあるのではなかろうか、こういうことだと思います",
                "こうした経済格差がある種のデフレの原因、社会構造の変化がデフレの原因になっているのではなかろうか",
                "これは日本銀行が幾ら金融政策で頑張ってもどうにもならないんじゃないんですか、だから無理な金融政策を続けるのはもうやめたらどうですかということで、これまで議論させていただいたわけでございます",
                "そうしますと、今後も上限を設けずに必要な金額の長期国債の買入れを行うということですから、もっとどんどんどんどん買ってしまう、こういうことになろうかと思います",
                "八十兆を超える買入れをしているという状況でございまして、これはまさに財政ファイナンスじゃないのか",
                "先ほど来、財政規律、財政健全化ということを、海江田議員それから階議員、議論させていただいているわけでございますが、しかし、日本銀行がしっかりと買い支えていれば、規律も何もなくなってしまうんじゃないのか、こういう懸念もあるわけでございます",
                "融資先の国に対して財政規律を求める、そういう立場でお仕事をされてきたというふうに承知をしております"
            ]
        },
        {
            "speech_id": "120304376X00220201118_096",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○櫻井委員　安倍政権の七年八カ月の前の三年に比べたらいいんだ、こういうお話でございますが、経済を語るときに、やはり一番基本になるのは実質ＧＤＰの成長率かと思います。それで比べると、民主党政権時代よりも安倍政権の方が実は低い、新型コロナウイルス感染症の影響を受ける前の二〇一九年までを見ても低い、こういう状況ですので、今のは必ずしも言い当てていないのかなと。\r\n　むしろ、民主党政権の更にその前の一年間の麻生内閣の時代と比べると、民主党政権時代ははるかによくはなっているわけですね。どん底から何とかはい上がってきた。そのどん底からはい上がってきた民主党政権に比べても、安倍政権、世界的には非常にいい状況が続いたにもかかわらず、その恩恵を十分には受けとめられなかった、こういうことではないかというふうに考えます。\r\n　その原因として、やはり、雇用者の総所得はふえているじゃないか、こういう話でございますが、やはり労働分配率が下がっている、きょうは数字はお持ちしていませんけれども、それが下がっている。結局、企業の収益が上がっているといっても、その分ちゃんと賃金に回せば国内消費が潤ってそして経済の好循環とできるんでしょうけれども、そこに行かなかったというところに大きな課題があったのではなかろうか、こういうふうに考えるわけです。\r\n　ですから、こうしたデフレ脱却、やはり、日本の経済の構造、格差がどんどん広がってしまっているというところに成長の限界があるのではないのかというふうに考えますので、そこに切り込んでいくべきだ、こういうふうにも考えます。\r\n　一方で、ちょっと四点目の質問に移らせていただきます。\r\n　本日、黒田総裁にも来ていただいておりますので、日本銀行黒田総裁に御質問させていただきます。\r\n　先ほど来、海江田委員、それから階委員の質疑の中でもありましたけれども、日本銀行、ＥＴＦをどんどん買っている、こういう問題についてちょっと取り上げたいというふうに思います。\r\n　そもそも、このデフレ脱却ということなんですけれども、デフレについては、貨幣現象かどうか、こういうことがまず一つあるわけでございます。\r\n　二〇一三年の三月七日、これはまさに安倍政権始まって直後ぐらいの衆議院予算委員会です。岡田克也議員の質問に対して、安倍総理はこのように答えております。デフレというのは貨幣現象ですから、まずは日本銀行はしっかりと大胆な金融緩和を行って、二％という物価安定目標を設けたんですから、この物価安定目標に向かって、ちゃんとしっかり金融政策を展開してくださいねということであります、こういうふうに発言をしております。\r\n　その二週間後、黒田総裁、三月二十一日の就任の記者会見でこのように述べております。日本銀行としては、二％の物価安定目標をできるだけ早期に実現することに尽きると思いますが、その場合、各国の状況を見ると、物価安定目標の達成に向けて二年程度を一種のタイムスパンと考えている中央銀行が多いようです、そうしたことも十分勘案し、二年程度で物価安定の目標が達成できれば非常に好ましいと思っています、このように発言をしております。\r\n　二年でできると言っていたけれども七年たってもできていないということは、先ほどの階議員のお示しされました、このＣＰＩインフレ率見通しの、絶望レポートというふうにも言われましたけれども、このとおりでございます。\r\n　これだけやって、七年間やって、しかも、国債は五百三十兆円以上もう既に残高は積み上がっております。それでは物足りないということで、ＥＴＦ、三十四兆円も購入している。さらに、Ｊ―ＲＥＩＴにも手を出して六千億円。これだけやっても結局達成できなかったわけです。\r\n　やはりこれは、デフレは貨幣現象という安倍総理の仮説、これが間違っていたということだというふうにも思うんですが、こうした間違った仮説に基づいてずっとやっていると、いつまでたっても達成できないのではなかろうか。やはり、デフレは貨幣現象というのは間違っていたということをまずお認めになるところから始めるべきだと思いますが、黒田総裁、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/96",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "それで比べると、民主党政権時代よりも安倍政権の方が実は低い、新型コロナウイルス感染症の影響を受ける前の二〇一九年までを見ても低い、こういう状況ですので、今のは必ずしも言い当てていないのかなと",
                "そのどん底からはい上がってきた民主党政権に比べても、安倍政権、世界的には非常にいい状況が続いたにもかかわらず、その恩恵を十分には受けとめられなかった、こういうことではないかというふうに考えます",
                "結局、企業の収益が上がっているといっても、その分ちゃんと賃金に回せば国内消費が潤ってそして経済の好循環とできるんでしょうけれども、そこに行かなかったというところに大きな課題があったのではなかろうか、こういうふうに考えるわけです",
                "\r\n　ですから、こうしたデフレ脱却、やはり、日本の経済の構造、格差がどんどん広がってしまっているというところに成長の限界があるのではないのかというふうに考えますので、そこに切り込んでいくべきだ、こういうふうにも考えます",
                "\r\n　先ほど来、海江田委員、それから階委員の質疑の中でもありましたけれども、日本銀行、ＥＴＦをどんどん買っている、こういう問題についてちょっと取り上げたいというふうに思います",
                "日本銀行としては、二％の物価安定目標をできるだけ早期に実現することに尽きると思いますが、その場合、各国の状況を見ると、物価安定目標の達成に向けて二年程度を一種のタイムスパンと考えている中央銀行が多いようです、そうしたことも十分勘案し、二年程度で物価安定の目標が達成できれば非常に好ましいと思っています、このように発言をしております",
                "\r\n　やはりこれは、デフレは貨幣現象という安倍総理の仮説、これが間違っていたということだというふうにも思うんですが、こうした間違った仮説に基づいてずっとやっていると、いつまでたっても達成できないのではなかろうか"
            ]
        },
        {
            "speech_id": "120304376X00220201118_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○櫻井委員　安倍総理に、日本銀行にできないことを日本銀行にやれと言われて、しようがなしに、最初はできると思ったのかもしれないけれども、やってみて、できないな、これはまずいなというふうに内心思ったとしても、なかなか安倍総理がいる限り方針転換できなかったのかもしれません。ですが、もう安倍総理も退任されたわけですから、そこは、ここで方針転換をしていく時期ではないのか、こういうふうにも思います。\r\n　無理をすれば、できないことをやろうとすると、いろいろなところにひずみが来ている。先ほどの階議員の質問の中でも、地方銀行の、地方の金融機関の話もございました。異次元の金融緩和、超低金利を続けることによって各所にひずみが生じておりますし、また、日本銀行がＥＴＦを大量に買い入れているということで、株式市場においての健全性も失われていっているのではないのか、こういうことがあります。\r\n　国債も大量に買っていますけれども、国債の場合には、今買っている部分について、ずっとじっと持っていても満期が順次やってきますから、買い増しをしなければそのうち償還されてなくなっていくということになりますが、ＥＴＦ、株式の場合は、これはずっと持っていたらずっと残っているわけですよね。どうするのか。三十四兆円保有していて、これをどうするんですかということもあるわけです。\r\n　しかも、この日銀のレポート、最新の十月号を見ましても、八ページに、政策委員の見通しということで、物価、二〇二二年になっても、二年先になっても二％を達成できない。大体プラスの〇・五から〇・八の見通しを政策委員の方は持っているわけでございまして、そうすると、今後二年間も年六兆円のペースで買い増ししていくのか。それを二年続けたら十二兆円買い増し。今の三十四兆足す十二兆円、そうすると四十六兆円ということで、今、東証の一部の時価が大体六百兆円ですから、もう七・五％というような高い水準になってくるわけでございます。\r\n　日本銀行が持っているこのＥＴＦ三十四兆円、更に今後まさに積み増しされてしまうのかもしれないこの三十四兆円、これをずっと持っているつもりなのか。大量に保有すること、私自身は異常だというふうに思いますし、それこそ中国のことを国家資本主義だというふうに批判する声もありますけれども、日本こそ国家資本主義になってしまっているのではないのか、こういうふうに思うわけですが、この後始末、どのように総裁はお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/98",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "○櫻井委員　安倍総理に、日本銀行にできないことを日本銀行にやれと言われて、しようがなしに、最初はできると思ったのかもしれないけれども、やってみて、できないな、これはまずいなというふうに内心思ったとしても、なかなか安倍総理がいる限り方針転換できなかったのかもしれません",
                "ですが、もう安倍総理も退任されたわけですから、そこは、ここで方針転換をしていく時期ではないのか、こういうふうにも思います"
            ]
        },
        {
            "speech_id": "120104376X01220200422_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-22",
            "speech_text": "○櫻井委員　ちょっと、もう時間になりましたので、最後に要望させていただきます。\r\n　地方の金融機関の現状は大変厳しいものがあるということ、それは今麻生大臣からも御答弁いただいたとおりでございますが、そうした地域経済が疲弊しているのに加えまして、地方銀行だからこそ、その間収益源としていたのは日本国債ですよね。随分前に、異次元の金融緩和の前に、それなりに金利がついていた時代の国債を持っていて、それで何とか利益を確保するとか。しかし、これももうそろそろ大体満期が来て、ほとんど切れてきちゃう、収益源もどんどんなくなってきているという状況がございます。\r\n　また、外国の債券、ＣＬＯとかいろいろ言われておりますけれども、こうしたハイリスク・ハイリターンだったはずの債券に手を出すような金融機関もあったりする。ただ、これはハイリスクで、やはりハイリターンにはならずにハイリスクをそのままかぶることになるのではないのか、そういう十年前と同じようなことになってしまうのではないのか、こういう懸念もあるわけでございます。\r\n　ですから、それらも複合的に考えて、一方で、政府の方では民間の金融機関によろしくお願いしますといってお願いをしているわけですから、いざというときにはちゃんと支えるんだという裏側がなければ、お願いされても、それはできませんよということになってしまいますので、ぜひそういった観点での金融行政を進めていただくようよろしくお願い申し上げまして、私からの質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01220200422/38",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ただ、これはハイリスクで、やはりハイリターンにはならずにハイリスクをそのままかぶることになるのではないのか、そういう十年前と同じようなことになってしまうのではないのか、こういう懸念もあるわけでございます"
            ]
        },
        {
            "speech_id": "120104376X00520200225_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○櫻井委員　これまでの政府の対応、後手後手に回ってきたというふうに言わざるを得ないと思うんですね。\r\n　今回のこの検査のことについても、今申し上げた検査についても、結局のところ、今そういう、いわゆる報道されているような症状が出ているから、もしかしたらかかっちゃったのかな、でも、どこからかかったかわからないし、そういう状態でお医者さんに行っても、お医者さんが保健所に連絡しても検査してもらえない、何かそういう報道もあるわけです。\r\n　実際、もっと手前で、私の友人なんかでも、どうもちょっと家族が感染しているかもしれない、でも、病院に行っても結局検査してもらえないし、検査してもらえなかったら的確な治療も受けられないし、だから、もうしようがないと家に閉じこもって、ちょっともうしんどいけれども家で安静にするしかないよな、こういう方も結構町中にはいるんじゃないのか、こういうふうにも思うわけですよ。ですから、もう既にその次の段階に移りつつあるのではないのか。ぜひとも、先手先手の対応をしていただくようにお願いいたします。\r\n　この新型コロナウイルスの問題については、きょうは予算委員会の分科会も開かれておりまして、そこで同僚の議員が質問いたしますので、私の本件に関する質問はちょっと一旦ここで区切らせていただいて、経済、財政、税制についての質問に移らせていただきます。\r\n　本日は、日本銀行からも理事に来ていただいておりますので、ちょっとお尋ねをいたします。\r\n　先週金曜日に、麻生財務大臣に、通貨の問題についてお尋ねをいたしました。そのときには、先週は、この日本の為替相場でございますが、円・ドルの相場でちょっと円安に突然振れるようなことがございました。そうしたことを踏まえて、麻生大臣にお尋ねをしたんですが、麻生大臣は、通貨のこと、為替のことについてはうかつに答えられない、こういう御答弁でした。\r\n　日本銀行にもちょっとお尋ねをしたいのは、こうした円安に振れたときに、この通貨防衛、これまで為替というと何か円高が進み過ぎるのを防止するというのが、最近のこの数十年の日本の通貨の課題であったわけですけれども、ここに来て、円安に振れたときにどう対応するのかということも一つ大きな課題になりつつあるのではないのか、こういうふうに思うわけです。\r\n　利上げをすると、年間百五十兆円もの新規発行の国債がある中で、利払いの負担で財政を圧迫するのではないのか。また、日本銀行は日本国債をたくさん抱えているわけですが、そのバランスシートの反対側には、それに対応する当座預金をいっぱい抱えている。この当座預金の利払いの負担というのも大きくなってくる。\r\n　こうした現状を踏まえると、日本銀行としても、利上げというのは、仮に、それこそ円安が進んで輸入物価インフレが起きて、そして、もう二％を達成しちゃいましたということ、達成した、こういう輸入物価インフレというので達成するというのは悪い形での達成の仕方だと思いますが、そうしたときに、では、日本銀行が、もう二％達成したからこれ以上こうした悪性のインフレが起きるのはまずいということで、金利を上げようと思っても上げられないんじゃないのか、こういうふうにも心配するんですが、日本銀行としての御所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/40",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　実際、もっと手前で、私の友人なんかでも、どうもちょっと家族が感染しているかもしれない、でも、病院に行っても結局検査してもらえないし、検査してもらえなかったら的確な治療も受けられないし、だから、もうしようがないと家に閉じこもって、ちょっともうしんどいけれども家で安静にするしかないよな、こういう方も結構町中にはいるんじゃないのか、こういうふうにも思うわけですよ",
                "\r\n　利上げをすると、年間百五十兆円もの新規発行の国債がある中で、利払いの負担で財政を圧迫するのではないのか",
                "\r\n　こうした現状を踏まえると、日本銀行としても、利上げというのは、仮に、それこそ円安が進んで輸入物価インフレが起きて、そして、もう二％を達成しちゃいましたということ、達成した、こういう輸入物価インフレというので達成するというのは悪い形での達成の仕方だと思いますが、そうしたときに、では、日本銀行が、もう二％達成したからこれ以上こうした悪性のインフレが起きるのはまずいということで、金利を上げようと思っても上げられないんじゃないのか、こういうふうにも心配するんですが、日本銀行としての御所見をお願いいたします"
            ]
        },
        {
            "speech_id": "120104376X00420200221_123",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○櫻井委員　いずれにしても、対策はしっかりやっていただきたいというふうにお願いします。\r\n　それから、もう一つ、この新型コロナウイルス関連で質問でございますが。\r\n　実は、おととい、にわかに、円相場、円がドルに対して、またユーロに対しても急落をしたという報道もございました。この理由について、例えば日本経済新聞などでは、この新型肺炎の感染拡大などが日本売りを促すとのシナリオも浮上し始めたというような報道も出てきております。さらに、円をもはや安全通貨と言うことはできないとの見方が急速に市場で拡散中だ、こんな日経新聞の報道も出てきているところです。\r\n　さらには、ヘッジファンドには日本売りをしかける絶好のタイミングと映る。いっとき語られた日本株を持たざるリスクも、今や日本株を持つリスクに変わった。円については市場センチメントによる円売りが続きそうだ。こういう報道も出ているところでございます。\r\n　一方で、そういったことを考えると、通貨防衛を考えなきゃいけない。これまで、通貨といえば、財務省は、円高が行き過ぎたときの対応というのが、この数十年、ニクソン・ショック以来の我が国の財務省、大蔵省の対応だったかと思いますが、円安に対して備えなきゃいけないかもしれない、こういう懸念も、リスクも出てきたのではないかというふうに思います。\r\n　一般的に、通貨防衛といいますと、金利を上げるということで、公定歩合を上げるというようなことがいわゆる伝統的な通貨防衛の手段だったと思うんですが、ところが、我が国の場合は、毎年、借換債も含めて、新規発行額、新規発行の国債は百五十兆円を上回る、こういった状況でございます。金利を上げれば利払い負担が増大をすることになる。一％上がっただけで、百五十兆円掛ける一％だったら一・五兆円の利払い増ということになってしまいます。\r\n　なかなか、金利引上げということも難しい局面に来ているのではないのか。そういったときに、財務省としてこの通貨防衛策、どのようなことをとり得るのか、これを教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/123",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　一方で、そういったことを考えると、通貨防衛を考えなきゃいけない",
                "これまで、通貨といえば、財務省は、円高が行き過ぎたときの対応というのが、この数十年、ニクソン・ショック以来の我が国の財務省、大蔵省の対応だったかと思いますが、円安に対して備えなきゃいけないかもしれない、こういう懸念も、リスクも出てきたのではないかというふうに思います",
                "\r\n　なかなか、金利引上げということも難しい局面に来ているのではないのか"
            ]
        },
        {
            "speech_id": "119804376X01220190417_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○櫻井委員　今振り返ってみますと、昭和の金融恐慌というのは昭和二年にありました。これは大蔵大臣の国会答弁がきっかけだったというふうに言われておりますが。それから、平成のバブル崩壊も、平成元年までずっと株価は上がっていって、平成二年になってから株価が落ち始めたということで、平成のバブル崩壊も平成二年。そうすると、来年、令和二年はどうなるのかということも心配になってくるわけです。リーマン・ショックから十年もたって、そろそろ次のがやってくるかもしれない、こういう警戒感でもって、先ほど大臣御答弁いただいたとおり、しっかりと注視をしていただきたいと思います。\r\n　次に、ちょっと、日本銀行の役割についても確認をさせていただきたいと思います。\r\n　日本銀行は、やはり、こうした危機が起きたときに、政策金利を誘導したり、国債の買いオペであったり、預金準備率を調整したりというようなことをやるわけですが、こうしたことは既にもう全部全開でやっちゃっているものですから、新たに追加的に何かできるかというと、なかなか難しいのではないのか。つまり、金融危機が起きてももう日銀がとり得る手段というのがなくなっちゃっているんじゃないのか、こんな心配もするところでございます。何か、セーフティーネットといいますか、命綱を外した状態で今、金融政策が行われているのではないのか。\r\n　さらに、日銀は、株式、ＥＴＦですとか、Ｊ―ＲＥＩＴとか、そういった、かなり、中央銀行としては異例のリスクの高い資産もいっぱい持っている。ＴＯＰＩＸが一三五〇ポイントを下回ると含み損になるのではないのか。先月行われた参議院の予算委員会での議論では、日経平均株価が一万一千円を下回ると日本銀行自体が債務超過に陥るのではないのか、こういう委員からの指摘もありました。これが本当なのかどうなのか、ちょっと、これは委員の持論だったというふうには聞いておりますけれども。\r\n　結局のところ……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/19",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "リーマン・ショックから十年もたって、そろそろ次のがやってくるかもしれない、こういう警戒感でもって、先ほど大臣御答弁いただいたとおり、しっかりと注視をしていただきたいと思います",
                "\r\n　日本銀行は、やはり、こうした危機が起きたときに、政策金利を誘導したり、国債の買いオペであったり、預金準備率を調整したりというようなことをやるわけですが、こうしたことは既にもう全部全開でやっちゃっているものですから、新たに追加的に何かできるかというと、なかなか難しいのではないのか",
                "つまり、金融危機が起きてももう日銀がとり得る手段というのがなくなっちゃっているんじゃないのか、こんな心配もするところでございます"
            ]
        }
    ]
}