{
    "repr_name": "神田憲次",
    "speeches": [
        {
            "speech_id": "120804194X00620220608_014",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○神田（憲）委員　おはようございます。自由民主党の神田憲次でございます。\r\n　今日は、こうして四名の先生方に大変貴重な時間にもかかわらずお越しいただきましたことに、まずもって感謝申し上げます。ありがとうございます。\r\n　早速、私の持ち時間二十分ですので、質疑に入らせていただきます。\r\n　本年三月二十二日には、電力需給が逼迫しまして、東北と首都圏では停電寸前までに至りました。昨日には、この夏及び冬、国が、電力の需給逼迫についての節電のお願いがございました。さらには、ロシア軍のウクライナへの侵攻なんですが、エネルギー価格の高騰という形で影響が広がりまして、資源エネルギーの安定供給が最優先であること、この点を改めて示したわけです。\r\n　こうした事態に備えて、エネルギーの安定供給のためにバランスの取れた現実的な電源構成が求められると考えるわけですが、その上で、岸田総理大臣も、エネルギーの安定的な供給の確保のために、原子力規制委員会の審査体制の効率という観点、この点を図りながら、新しい規制基準に適合すると認められた原発は可能な限り活用していきたいという意向を示しておられます。\r\n　しかしながら、実際のところ、原子力発電所の適合審査が長期化しておりまして、これまで、十七基に対して設置変更許可がなされているものの、原子力規制委員会において審査中が十基となっております。\r\n　審査体制の効率化それから合理化を図る必要性について、山口参考人と竹内参考人の御見解をお伺いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらには、ロシア軍のウクライナへの侵攻なんですが、エネルギー価格の高騰という形で影響が広がりまして、資源エネルギーの安定供給が最優先であること、この点を改めて示したわけです"
            ]
        },
        {
            "speech_id": "120804194X00620220608_023",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○神田（憲）委員　ありがとうございます。\r\n　先ほど来、安全性の観点、これは皆様からも出ている話なんですが、お伺いした両参考人、何度も答弁の方でお話しになられている点でございます。その安全性を重視した上で、国家としての原子力の位置づけ、大変私も大事だと思っているんですが、その安全性を確保する上で、原子力を支える人材とか産業の問題も重要な課題であるかと思います。\r\n　福島第一原発事故以来、原発の長期停止によって、原子力の人材とか技術、それから産業基盤に深刻な影響が生じていると感じております。技術の承継と人材の長期的な育成の観点からも本当に切に求められているんだと思います。\r\n　そこで、原子力の人材、技術、それから産業基盤の強化に直ちに着手する必要性について、山口、竹内両参考人にお伺いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その安全性を重視した上で、国家としての原子力の位置づけ、大変私も大事だと思っているんですが、その安全性を確保する上で、原子力を支える人材とか産業の問題も重要な課題であるかと思います",
                "\r\n　福島第一原発事故以来、原発の長期停止によって、原子力の人材とか技術、それから産業基盤に深刻な影響が生じていると感じております",
                "技術の承継と人材の長期的な育成の観点からも本当に切に求められているんだと思います"
            ]
        }
    ]
}