{
    "repr_name": "源馬謙太郎",
    "speeches": [
        {
            "speech_id": "121103815X00320230323_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○源馬委員　前半部分は、充足率を満たすためにどういう努力をしますというお話だったと思います。後半部分は、二十五万人は変わらないんだけれどもどう補っていくかみたいなお話だったと思います。\r\n　それはそれでいいんですが、本当にこの二十五万人という定数が、我が国のこれからの防衛力に見合った数だと思われているのか、それとも、少子化とかで仕方がないので二十五万にしているのか。本当に我が国にとって望ましい人員というのはどのぐらいなのか、その大臣の認識を教えていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それはそれでいいんですが、本当にこの二十五万人という定数が、我が国のこれからの防衛力に見合った数だと思われているのか、それとも、少子化とかで仕方がないので二十五万にしているのか",
                "本当に我が国にとって望ましい人員というのはどのぐらいなのか、その大臣の認識を教えていただきたい"
            ]
        },
        {
            "speech_id": "121105261X01320230222_167",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○源馬委員　全く危機感がないなと思います。これだけ莫大な防衛費、そして装備をそろえて、今の人数のままいく。充足率はいつも足りない。そして、更に充足率の低い、言ってはあれですけれども、今の訓練内容では到底使えると思えない予備自衛官制度、これで補完していく。これでも足りないと思います。\r\n　さらに、防衛省にレクを受けまして、今年度、人員確保のために新たな施策、どういうことをやるんですかと聞いたら、メタバースで何か採用活動をするとか、全然、ちょっと方向性が違うし、危機感が全くないんじゃないですか。本当に、これだけの人員を必要とするときに、新しくメタバースで採用活動をやってみようなんて、全くそれは、ちょっととんちんかんな方法だと思いますね。一つのアイデアでも、それで足りると思いますか、本当に。\r\n　これだけ少子化が進んで、民間企業ですら、ちゃんと雇用を確保できるか分からない。そして、自衛官に必要な適性な年齢層がどんどん減っていく、そもそも人口自体がどんどん減っていく。待遇もよくなくて、民間企業に勝てるはずがないこの状況で、一方で装備は大幅に増える。でも、人は必要。\r\n　結論、どうするんですか、総理。これは、各国がやっているみたいに、徴兵制の制度とかをやって必要な人員を確保していく、そういう方向に進んでいくことは決してないと断言していただけますか。そして、こういう制度を使わずに、本当に必要な、各国と見合う人材を確保する方法を是非総理に教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/167",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、更に充足率の低い、言ってはあれですけれども、今の訓練内容では到底使えると思えない予備自衛官制度、これで補完していく",
                "本当に、これだけの人員を必要とするときに、新しくメタバースで採用活動をやってみようなんて、全くそれは、ちょっととんちんかんな方法だと思いますね",
                "\r\n　これだけ少子化が進んで、民間企業ですら、ちゃんと雇用を確保できるか分からない",
                "これは、各国がやっているみたいに、徴兵制の制度とかをやって必要な人員を確保していく、そういう方向に進んでいくことは決してないと断言していただけますか",
                "そして、こういう制度を使わずに、本当に必要な、各国と見合う人材を確保する方法を是非総理に教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120405266X00220210226_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2021-02-26",
            "speech_text": "○源馬分科員　立憲民主党の源馬謙太郎でございます。\r\n　今日は、質問の機会をいただきまして、ありがとうございました。\r\n　今日は、保育士について主に伺っていきたいと思います。\r\n　まず、大きな問題意識として、保育士の方の待遇、賃金というのは、いろいろな改善の取組はされているものの、まだまだやはり低いというのが実態だと思います。保育士になりたいけれども、やはりその待遇がよくないことで人材が足りなくなっている、こういった背景があるというふうに思います。\r\n　処遇改善加算とかいろいろな取組をされておりますけれども、保育という少子化対策にとって大切な分野で人材確保がままならないというのはすごく大きな課題の一つだと思いますが、まず、大臣の現在の保育士等の賃金や待遇についての御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405266X00220210226/223",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "保育士になりたいけれども、やはりその待遇がよくないことで人材が足りなくなっている、こういった背景があるというふうに思います"
            ]
        },
        {
            "speech_id": "120405266X00220210226_227",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2021-02-26",
            "speech_text": "○源馬分科員　ありがとうございます。\r\n　今取り組まれていることが徐々にではあるけれども成果が出ているということはもちろん否定するものではありませんが、繰り返しになりますけれども、やはり目指すところは、男女合わせた保育士の待遇と全産業の男女合わせた人たちの賃金との差を埋めるということだと思いますので、今、やはりジェンダー平等とかが大事な時代に、女性と男性とを分けて、まず女性というのは、これは女性の待遇の方が低いことを容認していることにもつながりかねないと思いますので、是非、男女共の待遇の格差を埋めていただきたいと思います。是非よろしくお願いいたします。\r\n　それで、この保育士不足の状況で、保育所がどのようにして人材を確保しているかということに移っていきたいと思いますが、今日は、厚労省からも政務官始め、おいでいただいて、ありがとうございます。\r\n　事前にお伺いしたところ、保育士の就職件数を調べてみますと、平成三十年、ハローワークでは二万二千件ぐらい。そして、有料職業紹介、いわゆる人材バンクのような紹介業者、有料の、手数料を取る紹介業者を通して就職をした保育士の方は大体一万八千五百件。これは平成二十七年は六千件だったんですね。平成二十九年は一万一千件、そして平成三十年には一万八千件と、どんどん増えていっている。有料職業紹介所を通した就職がどんどん増えていっているわけなんです。そして、令和二年十二月に厚労省が行った保育分野における職業紹介事業のアンケート調査、これを見ても、利用した採用方法は、もう既に民間職業紹介事業所がハローワークを超えています、割合が。\r\n　これはこれで、もしその需要と供給がマッチして、保育士が欲しい保育所と保育士になりたい方とのマッチングがうまくいっているんだったら、それだけの事象を見ればいいんですが、やはりここに、度々指摘されているとおり、高い手数料がかかっております。事業者によっては二五％から三〇％、かなり高い手数料がかかっています。これはアンケートの中にもありますが、地域別で見ても、軒並み本当に六十万から八十万、政令指定都市でも、あるいは東京二十三区はもちろん高いんですが、こういった非常に高額な手数料がかかっている。\r\n　これも、手数料がかかって、いい人材を確保できて、長く勤めていただけるならまだいいかもしれませんが、そこには、例えば就職をあっせんされて就職して半年ぐらい、払戻金がかからなくなったときに辞めて、次の紹介所に行く。そうすると、保育所としては手数料を一年に何回も払わなきゃいけない、こういう事態にもなってくる。こういう問題もございます。\r\n　これは、民間の普通の企業が人材募集する場合と、やはり保育や医療や介護の場合はちょっと違うと思うんですね。保育士不足、少子化対策のための大切な保育所にこれだけの負担を迫っているという現状について、様々ほかにも問題はあると思いますが、政府の見解を教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405266X00220210226/227",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今取り組まれていることが徐々にではあるけれども成果が出ているということはもちろん否定するものではありませんが、繰り返しになりますけれども、やはり目指すところは、男女合わせた保育士の待遇と全産業の男女合わせた人たちの賃金との差を埋めるということだと思いますので、今、やはりジェンダー平等とかが大事な時代に、女性と男性とを分けて、まず女性というのは、これは女性の待遇の方が低いことを容認していることにもつながりかねないと思いますので、是非、男女共の待遇の格差を埋めていただきたいと思います",
                "保育士不足、少子化対策のための大切な保育所にこれだけの負担を迫っているという現状について、様々ほかにも問題はあると思いますが、政府の見解を教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120104889X00420200318_075",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-03-18",
            "speech_text": "○源馬委員　このデジタルプラットフォームの市場は、やはり、国内の市場ももちろんありますが、ボーダーレスな意味合いももちろんあるものですから、ある意味で、各国と同じようなルールにしていくということも非常に大事なことだと思います。日本だけが厳し過ぎてもいけませんし、日本だけが緩過ぎてもこれはいけないと思います。\r\n　現状、ドイツなんかでも、ｉＰｈｏｎｅにおけるアップルペイ以外のモバイル決済サービスへの開放を義務づけるとか、そういうような法案が可決されたりしていると聞いておりますし、こうした海外の状況も見ながら、同じようなスタンダードに、スタンダードなルール整備にできるようにぜひしていただきたいというふうに思います。\r\n　続いて、済みません、ちょっと時間配分があれなので、衛藤大臣にまず伺っていきたいと思います。\r\n　ちょっと通告が前後しますけれども、少子化対策について伺っていきたいと思います。\r\n　少子化危機突破のための緊急対策というのが出されまして、平成二十五年六月に出されたというふうに承知をしております。きょうもお配りした資料に、５と書いてある資料にあるように、基本目標を掲げて、数値目標を掲げていらっしゃいます。これが二〇二〇年の数値目標となっております。\r\n　認可保育所の定員ですとか、あるいは放課後児童クラブの人数、こういったさまざまな数値目標があるんですけれども、この数値目標に対する現状、どのようになっているのかを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X00420200318/75",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "日本だけが厳し過ぎてもいけませんし、日本だけが緩過ぎてもこれはいけないと思います",
                "\r\n　現状、ドイツなんかでも、ｉＰｈｏｎｅにおけるアップルペイ以外のモバイル決済サービスへの開放を義務づけるとか、そういうような法案が可決されたりしていると聞いておりますし、こうした海外の状況も見ながら、同じようなスタンダードに、スタンダードなルール整備にできるようにぜひしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120104889X00420200318_079",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-03-18",
            "speech_text": "○源馬委員　ここに掲げられている施策ですとか、これまでも取り組んでいる施策というのはどれも大事だと思うんですけれども、少子化がますます深刻になる中で、やはり一番大事なのは、本当に、実際に子供を産める環境であるとか、子供を産むことだと思うんですね。産みたい人が産めることだと思います。\r\n　そういったことを考えると、例えば、代理出産であったりとか、不妊症や不育症の治療、こういったことも非常に大きな課題になっていて、まさに中心的な課題になっていくべきだというふうに思っているんですけれども、その辺も踏まえて、この二〇二〇年の目標があって、さらに、これから少子化対策の方向をどういうふうに、力の配分もあるかもしれませんし、どこに重点的にやっていくかということもあるかもしれませんが、そのような考え方を、方向性について、大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X00420200318/79",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "産みたい人が産めることだと思います"
            ]
        },
        {
            "speech_id": "119705254X00920181127_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-11-27",
            "speech_text": "○源馬謙太郎君　国民民主党の源馬謙太郎です。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま提出されました山下貴司法務大臣の解任決議案につきまして、賛成の立場から討論させていただきます。（拍手）\r\n　私は、今後の活力ある日本社会の実現のために、外国人労働者は必要であり、その能力が存分に発揮され、国民との協働、共生が地域社会や生活の現場においても推進されていくことが望ましいと考えています。\r\n　しかし、外国人受入れの問題は、単なる在留資格の話だけでなく、経済、社会、雇用、文化などにもかかわり、ひいてはこの国がどうあるべきかという国柄を大きく変えることにもつながる大きな議論です。国民的議論を尽くさずに、拙速に制度設計を行って済む話ではありません。\r\n　にもかかわらず、今般の政府案について、山下大臣を始め、政府・与党が審議入りを強行し、強引な短時間の審議のみで、しかも議論の前提となるべきデータがでたらめであったにもかかわらず、本日強硬に採決を行おうとしたことに対して、強く抗議をいたします。\r\n　今回の新たな在留資格による外国人労働者の受入れは、その受入れの規模、それによる影響、日本語能力や技能の程度、社会での受入れ方、自治体への負担、現行制度の問題点、永住への道筋など、明らかになっていないこと、まだ決まっていないことばかりです。\r\n　そもそも、それらを定めるはずの外国人材の受入れ・共生のための総合的対応策を年内に政府がまとめるといいますが、これが法案より先にあるべきなのは基本中の基本です。\r\n　繰り返しますが、私たちは、今日の深刻な人手不足の状況からも、外国人労働者を受け入れることは必要なことであると考えています。しかも、それは、単なる労働力としてではなく、血の通った人間としての受入れが必要であると思っています。\r\n　どのように外国人労働者に日本に来てもらい、日本人と外国人とに分断されたコミュニティーを築くのではなく、日本社会に共生してもらい、日本を豊かにしていけるかが重要であり、そのために必要なことを議論したいということなのです。\r\n　そもそも、日本は一体どのぐらいの外国人を受け入れるのかという根本的な問いについても、いまだに答えがありません。各業種の五年間の見込み人数という資料がようやく提出されましたが、詳細な積算根拠はいつ示されるのでしょうか。今後も、各省庁がそれぞれの主観で積算した数が、国会では審議もされずに認められていくのでしょうか。人手不足だという判断や受入れ停止を判断する際の具体的で統一的、客観的な基準がやはり必要ではないでしょうか。\r\n　日本人労働者の雇用や賃金への影響はないといいますが、その根拠も示されていません。日本人と同等以上の報酬と定めていますが、それを保障し、実際に守られていることを確認する具体的な方法はありますか。\r\n　特定技能が求める相当程度の知識や経験又は熟練した技能とは、各分野でどのように確認するのでしょうか。\r\n　受け入れる外国人の社会保障はどうなるのか、そのことによって日本の社会保障制度全般に与える影響についても、これから検討では遅くはありませんか。\r\n　総理も認めたように、今回のたてつけだと、幾ら外国人労働者を受け入れても都会に偏在してしまうという懸念がありますが、その対応策もアイデアも法務省にはまだないとの答弁でした。\r\n　日本語能力についても、どのぐらいの能力を求め、どのように判断するのでしょうか。他国が行っているように、言語能力に加え、日本社会や歴史などに対する一定レベルの理解も求めるべきではないですか。\r\n　人手不足が深刻な分野で、しかも国内人材の確保や生産性の向上の努力をしてもなお人手不足の分野に限って受け入れるそうですが、そうなると、その分野は、シンガポールの介護分野がそうだったように、日本人が全くいなくなってしまう分野になる懸念がありますが、それを防ぐ手だてはありますか。\r\n　特定技能一号は家族の帯同が認められないことも問題だと思いますが、二号で帯同した家族への日本語教育は誰が行うのでしょうか。多忙化が深刻な学校現場での対応は可能ですか。保育、初等、中等、高等教育など、各フェーズにおける受入れ体制はどのようになっているでしょうか。\r\n　実際に外国人を受け入れるのは各地方自治体になりますが、自治体の負担はどのぐらいと見込み、そこはどう予算措置していくのでしょうか。\r\n　監理団体が今回は設けられないということですが、監理団体以外の団体による仲介やあっせん、そこに係るいわゆる中抜きの問題はどう対処するのでしょうか。\r\n　事実上の制度の前提となっている技能実習制度の問題点や失踪問題への対策もこれからプロジェクトチームで精査するということは、順序が逆ではないですか。\r\n　このように、今回の法案は、新たな在留資格をとにかく来年四月に創設するという締切りありきで、国民が不安に感じることや先ほど触れたことなどは全て後回しにし、法案が通って国民の関心が下がったころに、政府や役所が国会の議決を経ずに全部勝手に決める仕組みになっています。\r\n　法案で示されるのは基本方針と仕組みのみで、あとは全て白紙委任してくれという法案です。これでは、国会で審議する意味はどこにあるのでしょうか。少なくとも重要事項については法律事項として、国会の議決を経るべきだと思います。\r\n　日本は今、少子化や人手不足が深刻です。外国人の存在を受け入れない限り、先細りになってしまうことは自明です。長く住み、働く外国人は必要だけれども、移民は認めたくないという認識を一日も早く捨てるべきではないでしょうか。\r\n　単なる短期の労働力として受け入れるのではないなら、外国人を血の通った人間としてしっかり受け入れ、長くともに暮らしていく日本になるのだと認めるべきだと思います。それがなければ、そもそも外国人から日本を選んでもらうことはできません。\r\n　移民を正面から認めたくないからと、政府が定義している移民政策ではありませんと繰り返し取り繕っても、何の意味もありません。\r\n　国民民主党は、外国人労働者受入れ拡大は必要だと思っています。だからこそ、私たちの考え方という対案をまとめました。\r\n　四月一日にこだわらず、しっかりと議論を尽くしてからではどうしてもだめだという特段の客観的、合理的な理由はないはずです。実際に、山下大臣も先ほどの委員会で、この点について明確にお答えできていませんでした。\r\n　せめて、私たちが提案している、地方への人材確保の配慮、客観的かつ合理的な受入れ上限の設定、適切な外国人労働者の待遇の確保、在留資格の変更に際しての一時帰国、現行制度の実態把握に基づいた抜本的見直し、社会保障制度と教育制度のあり方、家族帯同などの人権的配慮、多文化共生施策の充実の、特に重要な八点について、更に議論しようではありませんか。\r\n　何年も議論しろというのではありません。そんなに時間をかけなくても、これからたった半年間、六カ月間延長して、これらの重要で基本的な事柄を詰め、白紙委任の状態を解消し、将来に禍根を残さないように、与野党ともに、よりよい法案にしようではありませんか。\r\n　皆様の御賛同をお願いし、私の討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00920181127/18",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私は、今後の活力ある日本社会の実現のために、外国人労働者は必要であり、その能力が存分に発揮され、国民との協働、共生が地域社会や生活の現場においても推進されていくことが望ましいと考えています",
                "\r\n　しかし、外国人受入れの問題は、単なる在留資格の話だけでなく、経済、社会、雇用、文化などにもかかわり、ひいてはこの国がどうあるべきかという国柄を大きく変えることにもつながる大きな議論です",
                "国民的議論を尽くさずに、拙速に制度設計を行って済む話ではありません",
                "\r\n　にもかかわらず、今般の政府案について、山下大臣を始め、政府・与党が審議入りを強行し、強引な短時間の審議のみで、しかも議論の前提となるべきデータがでたらめであったにもかかわらず、本日強硬に採決を行おうとしたことに対して、強く抗議をいたします",
                "\r\n　そもそも、それらを定めるはずの外国人材の受入れ・共生のための総合的対応策を年内に政府がまとめるといいますが、これが法案より先にあるべきなのは基本中の基本です",
                "\r\n　繰り返しますが、私たちは、今日の深刻な人手不足の状況からも、外国人労働者を受け入れることは必要なことであると考えています",
                "しかも、それは、単なる労働力としてではなく、血の通った人間としての受入れが必要であると思っています",
                "\r\n　どのように外国人労働者に日本に来てもらい、日本人と外国人とに分断されたコミュニティーを築くのではなく、日本社会に共生してもらい、日本を豊かにしていけるかが重要であり、そのために必要なことを議論したいということなのです",
                "\r\n　そもそも、日本は一体どのぐらいの外国人を受け入れるのかという根本的な問いについても、いまだに答えがありません",
                "人手不足だという判断や受入れ停止を判断する際の具体的で統一的、客観的な基準がやはり必要ではないでしょうか",
                "\r\n　受け入れる外国人の社会保障はどうなるのか、そのことによって日本の社会保障制度全般に与える影響についても、これから検討では遅くはありませんか",
                "他国が行っているように、言語能力に加え、日本社会や歴史などに対する一定レベルの理解も求めるべきではないですか",
                "\r\n　人手不足が深刻な分野で、しかも国内人材の確保や生産性の向上の努力をしてもなお人手不足の分野に限って受け入れるそうですが、そうなると、その分野は、シンガポールの介護分野がそうだったように、日本人が全くいなくなってしまう分野になる懸念がありますが、それを防ぐ手だてはありますか",
                "\r\n　事実上の制度の前提となっている技能実習制度の問題点や失踪問題への対策もこれからプロジェクトチームで精査するということは、順序が逆ではないですか",
                "少なくとも重要事項については法律事項として、国会の議決を経るべきだと思います",
                "外国人の存在を受け入れない限り、先細りになってしまうことは自明です",
                "長く住み、働く外国人は必要だけれども、移民は認めたくないという認識を一日も早く捨てるべきではないでしょうか",
                "\r\n　単なる短期の労働力として受け入れるのではないなら、外国人を血の通った人間としてしっかり受け入れ、長くともに暮らしていく日本になるのだと認めるべきだと思います",
                "それがなければ、そもそも外国人から日本を選んでもらうことはできません",
                "\r\n　移民を正面から認めたくないからと、政府が定義している移民政策ではありませんと繰り返し取り繕っても、何の意味もありません",
                "\r\n　国民民主党は、外国人労働者受入れ拡大は必要だと思っています",
                "\r\n　四月一日にこだわらず、しっかりと議論を尽くしてからではどうしてもだめだという特段の客観的、合理的な理由はないはずです",
                "\r\n　せめて、私たちが提案している、地方への人材確保の配慮、客観的かつ合理的な受入れ上限の設定、適切な外国人労働者の待遇の確保、在留資格の変更に際しての一時帰国、現行制度の実態把握に基づいた抜本的見直し、社会保障制度と教育制度のあり方、家族帯同などの人権的配慮、多文化共生施策の充実の、特に重要な八点について、更に議論しようではありませんか",
                "そんなに時間をかけなくても、これからたった半年間、六カ月間延長して、これらの重要で基本的な事柄を詰め、白紙委任の状態を解消し、将来に禍根を残さないように、与野党ともに、よりよい法案にしようではありませんか"
            ]
        },
        {
            "speech_id": "119605254X02620180515_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-05-15",
            "speech_text": "○源馬謙太郎君　国民民主党の源馬謙太郎です。\r\n　ただいま議題となりました文部科学省設置法の一部を改正する法律案につきまして、会派を代表して質問させていただきます。（拍手）\r\n　質問に先立ちまして、一言申し上げます。\r\n　我が国がこれまで民主化に向けて支援を続けてきたカンボジアが、今、独裁化の危機に直面しています。二カ月後の七月に総選挙が行われますが、三十年間にわたって政権を担っているフン・セン政権は、昨年、地方選挙で躍進した最大野党を解党し、政権に批判的なメディアを次々閉鎖させる異常事態が起きています。七月の選挙のためには今月中に政党登録をしないと間に合いませんが、解党された野党は、事後法により議席を与党に移されてしまっています。\r\n　アメリカやＥＵ諸国など、日本と同じく民主主義の価値観を持つ各国は、いち早く重大な懸念を表明し、七月の選挙に対する支援を取りやめました。しかしながら、我が国は、この状況下でも選挙への支援を継続しようとしています。与党が野党を解党し、メディアを弾圧する中で行われる選挙が、果たして公正で自由な選挙となるでしょうか。\r\n　その選挙を後押しすることになれば、日本はこのカンボジアの状況を肯定していると、国際社会に間違ったメッセージを発することになります。北朝鮮など緊迫する国際情勢の陰に埋もれがちですが、アジアにおいて民主化に逆行する流れをとめることも我が国にとって極めて重要であると冒頭強く申し上げまして、質問に入りたいと思います。\r\n　日本は、言うまでもなくすばらしい国です。美しい自然があり、長い歴史があり、国民は道徳心を親や祖父母から受け継ぎ、世界から尊敬される国だと思います。そうした誇るべきものの一つに、日本の文化があります。長い歴史の中で培われ、今も現在進行形で紡がれている我が国の文化は、守って継承していくだけではなく、文化に投資していくことで経済成長の起爆剤となり、また外交におけるプレゼンスの向上も期待されています。\r\n　文化を我が国のソフトパワーの源泉としていくことは、これから大きな国益になることは疑いのないことだと思います。\r\n　本法律案では、文化庁の京都への全面的な移転に合わせ、新文化庁にふさわしい組織改革、機能強化を図り、文化に関する施策を総合的に推進することを目指していると承知しています。\r\n　明治政府樹立以来の中央省庁の東京以外への設置であり、我が国の歴史においても非常に大きな意味を持ちますし、文化振興のための抜本的な組織改革と機能強化は、我が国の文化史の大きなメルクマールとなるものと期待しています。\r\n　本法律案では、その中でも特に、文科省及び文化庁の任務の変更、所掌事務の変更、そして文化庁の京都への移転が大きな論点となっています。\r\n　以下、それぞれの論点について順に質問させていただきます。\r\n　まず第一点目の、変更される文部科学省及び文化庁の任務について伺います。\r\n　昨年六月に議員立法によって施行された文化芸術基本法において、文化芸術の振興にとどまらず、観光、まちづくり、国際交流、福祉、教育、産業その他の各分野における施策との有機的な連携が求められることになりました。\r\n　これを受け、本法律案では、文部科学省及び文化庁の任務について、これまでうたわれていた文化の振興から、文化に関する総合的な推進に変更するということですが、そのことによって具体的にどのような効果があると考えられますか。文化の振興を主眼にしていた今までとは何が変わるのか、文部科学大臣に伺います。\r\n　また、これまでは各省庁がそれぞれ取り組んできた文化施策を調整し、省庁連携による文化施策の推進を図ることとしていますが、具体的に、どのような体制で、どのように省庁間の事務を調整するのでしょうか。これまでも同様の調整業務があったのではないかと思いますが、文化庁が京都に移転することで、それがかえって困難になりませんか。これまで一年間、移転に先行する形で京都に設置してきた地域文化創生本部での経験を踏まえて伺います。\r\n　第二点目は、文化庁が所掌する事務の変更についてです。\r\n　本法律案では、これまで文部科学省本省が所管していた、芸術に関する教育の基準の設定に関する事務を文化庁に移管するとしています。\r\n　この法律案と同趣旨の改正はスポーツ庁の設置の際にも行われ、平成二十七年の文部科学省設置法の一部改正により、体育及び保健教育に関する事務がスポーツ庁に移管されました。\r\n　先行事例であるスポーツ庁への移管により、それまでよりも体育などについて子供たちに教育が行き渡るようになったのか、学校現場の混乱はなかったのか、あるいは具体的にプラスの効果があったのか、文部科学大臣に伺います。あわせて、今回の文化庁への移管についても、どのような具体的な効果があると見込まれるのか、伺います。\r\n　そして第三点目が、この法律案と表裏一体となる、そして最もインパクトが大きいと思われる文化庁の京都への移転についてです。\r\n　平成二十六年に閣議決定されたまち・ひと・しごと創生総合戦略において、地方からの提案を受ける形で、地方の発展に資する政府関係機関の移転を進めることが決定されました。これを受け、平成二十七年三月から五カ月間、政府関係機関移転に関する道府県からの提案募集が行われ、四十二道府県から六十九機関の移転に関する提案があったと承知しています。\r\n　文化庁の京都への移転はこれらの提案の中の一つであり、他の政府機関に先行する形で、平成二十八年にまち・ひと・しごと創生本部によって決定され、遅くとも二〇二一年度中の移転を目指しています。\r\n　そこで、この移転による効果について、地方の活性化という側面と日本全体の行政組織の変化という側面の両面における意義を伺います。また、本法律案の目的との関係性についてもあわせて確認させていただきます。\r\n　文化庁の京都への移転のほかにも、消費者庁のうち消費者行政新未来創造オフィスを徳島県に開設し、総務省統計局においても統計データ利活用センターを和歌山県に開設、また、そのほかにも小規模の研究機関などの移転が予定されていると承知しています。しかしながら、これらは控え目に見ても、文化庁の移転とは、規模においても性格においても小規模かつ部分的であると思います。\r\n　省庁に限って見てみても、観光庁の北海道や兵庫県への移転、気象庁の三重県への移転、特許庁や中小企業庁の大阪府などへの移転も提案されていますが、文化庁の京都移転の効果などを見ながら、今後も更に省庁の移転を検討していく方針はあるのでしょうか。地方創生担当大臣に伺います。\r\n　京都に移転するに当たっては、庁内の局や課の所掌事務や役職ごとの職務等を見直すことも必要となります。また、移転先の現京都府警察本部本館の改修、府警本部の移転、多数の職員の移動などに向けた取組も必要となってきます。二百五十人規模の職員の移動ということですから、住環境の整備なども必要になってきます。\r\n　さまざまな準備や手続が必要であり、当然費用もかかることでありますが、受入先である京都府と負担をどう分担し、賄っていくのでしょうか。地方を活性化するという目的から考えても、地方に過度な負担を強いることなく、また、遅くとも二〇二一年度中に完全に移転するという期限が切られている中で、どういうロードマップを描いているのか、文部科学大臣に伺います。\r\n　少子化が進み、世界に先駆けて人口減少社会を迎えるとされる我が国において、これ以上、地方から東京に人や物が集まる状況は深刻です。\r\n　これまでも、名は変えながらも、歴代政府によって地方創生や地方活性化などが掲げられ、地方の豊かさを底上げすることが試みられてきました。しかし、どれも国からお金を分配するという発想で、満足な結果が出せなかったことは、地方の現状を見れば明らかです。\r\n　一過性の資金や仕事場の提供ではなく、地方独自でできることをふやして、地方の裁量と責任において豊かさを生んでいくしかありません。\r\n　人も、物も、お金も、情報も、全てが東京に集まり、全てが東京で決められてしまう姿から、地方にも人が集まるように、地方のことは地方で決める姿こそが、日本繁栄の鍵であります。繰り返しますが、国が国のさじかげんで何かを分け与えることでは、地方は豊かになりません。お小遣いを渡す感覚から、自立を促す感覚に切りかえるべきです。\r\n　今回の文化庁の京都移転は、確かに地方への人と職場の移動はあるかもしれません。しかし、気をつけなくてはいけないのは、今回の移転は、国の機関が物理的、地理的に地方に移動するというだけであって、権限や財源の移譲を伴っていないということです。歴史的な省庁の移転は一大事業であって、また、日本の文化のまさに中心である京都に文化庁ができるということは積極的に評価しますが、本末転倒な結果になってしまっては意味がありません。\r\n　そこで、あえて伺いますが、あくまでも中央政府の統治機関の場所の移動にとどまれば、これはかえって権限や財源の地方への移譲を妨げ、権限の中央省庁への一極集中を固定化する懸念はありませんか。道州制についても所管する地方創生担当大臣の今後の日本の一極集中打開に向けた見解を、国家ビジョンとともに伺います。\r\n　そもそも、中央省庁の地方への移転だけでは地域間格差を小さくすることには限界があります。積極的な中央行政機関の移転が進むイギリスでも、ロンドンの賃料高騰や職員採用難などが移転の大きな理由と聞いています。\r\n　そうしたことを考えると、本来であれば、以前議論のあった首都機能の移転や、国から都道府県への本格的な権限の移譲、そして、その先には、今は下火になってしまっている道州制の導入の議論を再び始め、本当の意味で地方が豊かになる道筋をつけていくべきだと思います。\r\n　そういう大事な議論をすべきときに、国会ではいつまでモリカケ問題をやっているんでしょうか。与野党かかわらず、多くの議員の皆様は、私同様、地元に帰れば、いつまでモリカケをやっているんだとお叱りの声を受けるはずです。\r\n　一方で、これも与野党かかわらず、多くの議員の皆様は、国民がこれまでの政府の対応に何かおかしいと感じていることもちゃんと御存じだと思います。\r\n　いつまでもこんなことを続けていないで、そろそろ山積する国家の課題に国会を挙げて議論すべきではないでしょうか。先輩議員の皆様同様、私が国政を志したのは、こんなことのためではありません。\r\n　この問題に終止符を打ち、国民を納得させることができるのは、安倍総理以外ありません。ボールは安倍総理の手にあります。\r\n　国民が、もういいかげんにしてほしいと思っていながらも納得できないのはなぜなのか。この問題を一日も早く終わらせていただくことを強く要望し、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣林芳正君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X02620180515/21",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我が国がこれまで民主化に向けて支援を続けてきたカンボジアが、今、独裁化の危機に直面しています",
                "しかしながら、我が国は、この状況下でも選挙への支援を継続しようとしています",
                "与党が野党を解党し、メディアを弾圧する中で行われる選挙が、果たして公正で自由な選挙となるでしょうか",
                "\r\n　その選挙を後押しすることになれば、日本はこのカンボジアの状況を肯定していると、国際社会に間違ったメッセージを発することになります",
                "北朝鮮など緊迫する国際情勢の陰に埋もれがちですが、アジアにおいて民主化に逆行する流れをとめることも我が国にとって極めて重要であると冒頭強く申し上げまして、質問に入りたいと思います",
                "\r\n　日本は、言うまでもなくすばらしい国です",
                "美しい自然があり、長い歴史があり、国民は道徳心を親や祖父母から受け継ぎ、世界から尊敬される国だと思います",
                "そうした誇るべきものの一つに、日本の文化があります",
                "\r\n　文化を我が国のソフトパワーの源泉としていくことは、これから大きな国益になることは疑いのないことだと思います",
                "\r\n　明治政府樹立以来の中央省庁の東京以外への設置であり、我が国の歴史においても非常に大きな意味を持ちますし、文化振興のための抜本的な組織改革と機能強化は、我が国の文化史の大きなメルクマールとなるものと期待しています",
                "\r\n　これを受け、本法律案では、文部科学省及び文化庁の任務について、これまでうたわれていた文化の振興から、文化に関する総合的な推進に変更するということですが、そのことによって具体的にどのような効果があると考えられますか",
                "これまでも同様の調整業務があったのではないかと思いますが、文化庁が京都に移転することで、それがかえって困難になりませんか",
                "しかしながら、これらは控え目に見ても、文化庁の移転とは、規模においても性格においても小規模かつ部分的であると思います",
                "\r\n　省庁に限って見てみても、観光庁の北海道や兵庫県への移転、気象庁の三重県への移転、特許庁や中小企業庁の大阪府などへの移転も提案されていますが、文化庁の京都移転の効果などを見ながら、今後も更に省庁の移転を検討していく方針はあるのでしょうか",
                "\r\n　一過性の資金や仕事場の提供ではなく、地方独自でできることをふやして、地方の裁量と責任において豊かさを生んでいくしかありません",
                "\r\n　人も、物も、お金も、情報も、全てが東京に集まり、全てが東京で決められてしまう姿から、地方にも人が集まるように、地方のことは地方で決める姿こそが、日本繁栄の鍵であります",
                "繰り返しますが、国が国のさじかげんで何かを分け与えることでは、地方は豊かになりません",
                "お小遣いを渡す感覚から、自立を促す感覚に切りかえるべきです",
                "\r\n　今回の文化庁の京都移転は、確かに地方への人と職場の移動はあるかもしれません",
                "歴史的な省庁の移転は一大事業であって、また、日本の文化のまさに中心である京都に文化庁ができるということは積極的に評価しますが、本末転倒な結果になってしまっては意味がありません",
                "\r\n　そこで、あえて伺いますが、あくまでも中央政府の統治機関の場所の移動にとどまれば、これはかえって権限や財源の地方への移譲を妨げ、権限の中央省庁への一極集中を固定化する懸念はありませんか",
                "\r\n　そもそも、中央省庁の地方への移転だけでは地域間格差を小さくすることには限界があります",
                "\r\n　そうしたことを考えると、本来であれば、以前議論のあった首都機能の移転や、国から都道府県への本格的な権限の移譲、そして、その先には、今は下火になってしまっている道州制の導入の議論を再び始め、本当の意味で地方が豊かになる道筋をつけていくべきだと思います",
                "\r\n　一方で、これも与野党かかわらず、多くの議員の皆様は、国民がこれまでの政府の対応に何かおかしいと感じていることもちゃんと御存じだと思います",
                "\r\n　いつまでもこんなことを続けていないで、そろそろ山積する国家の課題に国会を挙げて議論すべきではないでしょうか",
                "先輩議員の皆様同様、私が国政を志したのは、こんなことのためではありません",
                "\r\n　この問題に終止符を打ち、国民を納得させることができるのは、安倍総理以外ありません",
                "\r\n　国民が、もういいかげんにしてほしいと思っていながらも納得できないのはなぜなのか"
            ]
        }
    ]
}