{
    "repr_name": "宮下一郎",
    "speeches": [
        {
            "speech_id": "118304194X00720130621_004",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○宮下委員　自由民主党の宮下一郎でございます。\r\n　本日は、貴重な質問の機会を与えていただき、まことにありがとうございます。\r\n　福島第一原発の事故を受けまして、安全対策をしっかり立て直した上で、活用できる原発は当面しっかり活用していく、そのために、一つ一つの手続を着実に進めていくことが大変大事であるという認識でございます。\r\n　六月十九日に新たに規制基準が決定されました。本日は、これを受けまして、今後の手続等々について御質問させていただきたいと思っております。\r\n　今回の新規制基準につきましては、特にシビアアクシデントへの対応を強化したものと認識しております。この新基準が従来の基準と比較して、特に安全についての考え方、哲学について、本質的な違いはあるのかないのか。また、決定に至るまで、パブリックコメントが付されたわけですけれども、それを踏まえて変更した点があるのかないのか。また、この規制基準はアメリカ等海外の基準との違いはあるのか、そうしたことをお聞きしたいこと。\r\n　また、シビアアクシデントとしましては、やはり、最近指摘されておりますような南海トラフ地震、首都直下地震、さらにその連動地震などの可能性がございます。広域地震によります複数原発の被災、また、広域的な送電網の破断、首都機能喪失による原子力規制委員会自体の活動の継続ができなくなるリスク、こうしたことも想定しているのかという点についてもお伺いをしたいと思います。\r\n　また、今回、安全目標ということで、大量の放射性物質を放出する重大事故が起きるのは一基当たり百万年に一回以下にする、こういった趣旨の目標と伺っておりますけれども、その意味をよりわかりやすく解説をいただきたいと思います。この新規制基準を満たせば安全目標を達成することになるのか、基準との関係についてもお伺いをしたいと思います。\r\n　以上、まず、原子力規制庁からお答えを賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島第一原発の事故を受けまして、安全対策をしっかり立て直した上で、活用できる原発は当面しっかり活用していく、そのために、一つ一つの手続を着実に進めていくことが大変大事であるという認識でございます",
                "\r\n　今回の新規制基準につきましては、特にシビアアクシデントへの対応を強化したものと認識しております"
            ]
        },
        {
            "speech_id": "118304194X00720130621_006",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○宮下委員　こうした新規制基準を踏まえまして申請ということになるわけですけれども、その前に、破砕帯について活断層の可能性が指摘されているところについては、調査の上で、問題ないという規制委員会の見解を得ることが前提となるというふうに考えられております。\r\n　現在、指摘の六カ所のサイトのうち三カ所において調査が行われると承知しておりますが、まず、この六カ所のサイトについてはいつまでに結論を出すという日程感、スケジュールでやっておられるのかということをひとつお聞きしたいこと。\r\n　また、個別のサイトということでいいますと、敦賀発電所につきましては、五月二十二日、耐震設計上考慮する活断層である、こういう有識者会合の報告書を規制委員会として了承されたわけでございますが、その際、田中委員長からは、新たなデータが出れば見直しはあり得る、こう発言があったと了解しております。\r\n　日本原子力発電株式会社による調査は今も継続して、六月末まで行われて、七月上旬に報告が取りまとめられると伺っておりますけれども、その報告が出た場合、これを踏まえた見直しの可能性があると考えてよいでしょうかという点についてもお答えをいただきたいと思います。\r\n　また、昨日の報道によりますと、これまで活断層の調査が行われてきました大飯原発につきまして、原子力規制委員会の評価会合が、安全上重大な問題はないと運転継続を容認する報告書をまとめたということでございました。\r\n　報告書によりますと、敷地周辺の断層評価についても確認したとされておりますけれども、大飯原発につきましては、こうした活断層に関する調査は完了して、問題がないことが確認されたということなのかどうなのか、そこら辺の事情についても田中委員長からお答えをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本原子力発電株式会社による調査は今も継続して、六月末まで行われて、七月上旬に報告が取りまとめられると伺っておりますけれども、その報告が出た場合、これを踏まえた見直しの可能性があると考えてよいでしょうかという点についてもお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118304194X00720130621_014",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○宮下委員　次に、災害対応について御質問させていただきたいと思います。\r\n　二〇一二年に施行されました原子力災害対策特別措置法の改正によりまして、地方公共団体は、原子力災害予防対策、緊急事態応急対策及び原子力災害事後対策の実施のために必要な措置を講ずること等が規定されており、防災基本計画原子力災害対策編を策定することが義務づけられました。\r\n　この法律に基づきまして、各主体の行動計画として、国は原子力災害対策マニュアル、自治体は地域防災計画、事業者は原子力事業者防災業務計画、これを策定することとされておりますけれども、実際に関係自治体、また事業者の皆さんの計画は既に整備されているのかどうなのか、その実態をまずお伺いをしたいこと。\r\n　また、国におきましては、南海トラフ地震のように広域的な大災害によりまして、余り考えたくはありませんけれども、例えば複数の原発が被災を受けるということもあるかもしれない、こうしたことを想定しますと、アメリカを初めとする海外の国々との協力体制の構築も必要なのではないかというふうに考えますけれども、こうしたことを平時に考える司令塔としては原子力防災会議がございます。この原子力防災会議における取り組み状況はどうなのか、原子力規制庁よりお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国におきましては、南海トラフ地震のように広域的な大災害によりまして、余り考えたくはありませんけれども、例えば複数の原発が被災を受けるということもあるかもしれない、こうしたことを想定しますと、アメリカを初めとする海外の国々との協力体制の構築も必要なのではないかというふうに考えますけれども、こうしたことを平時に考える司令塔としては原子力防災会議がございます"
            ]
        }
    ]
}