{
    "repr_name": "鎌田さゆり",
    "speeches": [
        {
            "speech_id": "116105206X00820041116_009",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2004-11-16",
            "speech_text": "○鎌田委員　文科省さんは文科省さんの答弁だなと思いました。余り生々しさが御答弁からは伝わってこなくて、これはきれいごとで、立派な言葉で語れるようなものじゃなくて、もっと本当にもう生々しくて、どろどろしくて、それだけ私は大変なことだと思っているんですね。だから、とらえていただいている認識が共通であれば幸いなんですけれども。\r\n　それで、警察の方ではやはり地域でつくっていくことを進めていきたいというお考えのようですので、私はこれは、そうすると結局業者が逃げていくから、もうけるところを探して拡散するから、それを国が責任を持ってというふうに申し上げたんですけれども、まあ、地域の実情に合わせて、地域に任せるという、ちょっと残念ですけれども、でも、この問題については、大変な地域は本当に警察が努力している、苦労しているということは私もよくよく認識しているつもりですので、今後とも、それも含めて、ぜひ国としても地方に指導していただければなと思います。\r\n　それで、大臣、これをごらんいただきましたけれども、正直言って、一枚一枚直視するのは本当に大変ですよね。でも、これは一時期から比べれば非常にかわいくなったんですね。私が十年前、初めて目にしたときは、とんでもないんですね、本当に。これはまだ何かアイドル写真かなと思えるくらいに、そうすると私も感覚が麻痺しているのかもしれませんけれども、本当に、これでもまだよくなったくらいなんですよ。\r\n　それで、大臣、私、実は、この問題をずっと取り上げているのは、このカードは、裁判所で司法判決を受けるとき、これは証拠物件として押収されて、売春周旋の道具なんですよ。そういう認定を受けて、これを商売にしていた業者は、シロやグレーじゃない、クロの判決を受けている、そういう道具なんです。\r\n　それで、しかも、この道具に、ここに書いてある電話番号があるんですけれども、この電話番号は、大臣、私は、ここに電話して、そば一丁とかカツどん一丁とか頼む人はいないと思うんですよ。これに電話する人は、明らかに目的は一つなんですよ。まあ、利用者、お客さん側、特に男性の側からすればだと思うんですけれどもね。\r\n　それで、この電話番号がここに書いていなければ、利用者、客はこれを使っていわゆる売春周旋の道具としてこれも成り立たないし、この電話番号が実はみそであり、この電話番号を、クロの判決の出た業者が使っていたこの道具の番号、電話契約権ですね、これに関しては、一時的にこの番号を使えなくするということがこの商売を立ち行かなくさせる一つの方法だと私はずっと思っているわけなんです。ずっとそれを唱えているんですが、なかなか総務省とは、ずっと意見が平行線のままなんですけれども。\r\n　大臣は、今回法務大臣に御就任される際に、ともに少子化ですとか青少年の健全育成ですとか、そういった任務をお受けになっていらっしゃいますので、この件はきっと心に深く思うところがあると思います。通告のところではこれは伝えていなかったと思うんですけれども、この実情に関してと、そしてさらに今私が申し上げました点についてお考えがあれば、今の時点でもし踏み込めなければ結構でございますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116105206X00820041116/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "余り生々しさが御答弁からは伝わってこなくて、これはきれいごとで、立派な言葉で語れるようなものじゃなくて、もっと本当にもう生々しくて、どろどろしくて、それだけ私は大変なことだと思っているんですね",
                "\r\n　それで、警察の方ではやはり地域でつくっていくことを進めていきたいというお考えのようですので、私はこれは、そうすると結局業者が逃げていくから、もうけるところを探して拡散するから、それを国が責任を持ってというふうに申し上げたんですけれども、まあ、地域の実情に合わせて、地域に任せるという、ちょっと残念ですけれども、でも、この問題については、大変な地域は本当に警察が努力している、苦労しているということは私もよくよく認識しているつもりですので、今後とも、それも含めて、ぜひ国としても地方に指導していただければなと思います",
                "ずっとそれを唱えているんですが、なかなか総務省とは、ずっと意見が平行線のままなんですけれども",
                "\r\n　大臣は、今回法務大臣に御就任される際に、ともに少子化ですとか青少年の健全育成ですとか、そういった任務をお受けになっていらっしゃいますので、この件はきっと心に深く思うところがあると思います"
            ]
        },
        {
            "speech_id": "115604889X01620030611_004",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2003-06-11",
            "speech_text": "○鎌田委員　おはようございます。民主党の鎌田さゆりでございます。\r\n　きょうは、少子化社会対策基本法案、最終盤審議ということで、私も、大分大きくなりましたけれども、高一と中一の子供の子育て世代の一人として質問をさせていただきたいと思います。\r\n　この間、この内閣委員会を中心といたしまして、議員立法の法案でございますから、皆様方、精力的に御審議に臨まれて、今まさに結実を迎えようとしている予定でございますので、そのことにつきましては私からも率直に敬意を表させていただきたいと思います。きょうの午前中にも採決予定と伺っておりますけれども、私といたしましても、最後のあがきに近くなるかもしれませんが、皆様にただしていきたいところがございますので、伺ってまいります。\r\n　修正案が出されたようでございますけれども、修正案を見ましても、率直にこれまた喜べない、歓迎しがたい部分が新たに出てまいりました。この点を含めてお伺いをしてまいりますが、まず、少子化の原因につきましてどのようにとらえていらっしゃるのか、改めてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604889X01620030611/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　修正案が出されたようでございますけれども、修正案を見ましても、率直にこれまた喜べない、歓迎しがたい部分が新たに出てまいりました"
            ]
        },
        {
            "speech_id": "115604889X01620030611_006",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2003-06-11",
            "speech_text": "○鎌田委員　今御答弁いただきましたことも、確かに現象面、事実面ということでは私も同意でございます。\r\n　先週のこちらの内閣委員会では、少子化問題にかかわっておられる四名の皆様から、参考人として御意見を聴取されているようでございますけれども、私もその会議録を読ませていただきました。それぞれの方が重要な指摘をなさっていると思うのですけれども、その中で、少子化の背景ということで、「かつては、子供は親にとって家業の労働力、後継者、老後の保障、家の継承といった意味を持っておりました。言いかえれば、子供を持つということは結婚の前提であって、ほぼ、子供を持つということがいわば選択の有無を問わない必然的なものであった、」というふうに御指摘をなさっている参考人の方がいらっしゃいました。それで、その続きに、「子供を持つということが現代の社会では」、今、中山議員がおっしゃってくださったようなことにもつながって、「選択的になっている。」と。子供がいると家庭が明るくなる、子育てが楽しい、子育てによって自分も成長できるというふうに感じられるということで。\r\n　私は、少子化の原因、ただいまのように、日本の高度成長と相まって、構造が、あるいは女性の就業率あるいは高学歴の取得なども相まってだと思うのですけれども、やはり、子供に対して家の中で親がどう認識を向けるかということが大きく変わってきているということが少子化の背景にすごく大きくあると思いまして、この参考人の意見に強く共鳴を受けたんですね。\r\n　昔でしたらば、五人、六人、七人産んで、それぞれに家の働き手として、収入源として期待をし、そのうち一人か二人すごく優秀な子供がいたら、そちらにお金をかけて高学歴の道を進んでもらう。しかし、今では、この家の収入源として、働き口として子供を見ているという御家庭はほとんど、きっと、ないと思います。少なく、お一人かお二人か、一人をお金をかけて、その子をいわゆる高学歴で立派に育てていくという感覚の御家庭がやはりまだたくさん今もいらっしゃると思うのですね。そういうところもしっかり認識をした上で、少子化対策というよりもやはり少子化社会対策、私はこの法案の名前に賛成なんですけれども、この現状をそのまま受けとめるということが私は大事じゃないかなというふうに思ったのです。\r\n　それでなんですが、前文のところに、「しかしながら、我らはともすれば」というところから「極めて長い時間を要する。急速な少子化という現実を前にして、」云々という、この一つの段落のところで、今ちょっと申し上げましたことと関連してなんですが、「この事態を克服するためには、」という表現のところがあるんですね。これを見ますと、せっかく法案の題文が「少子化社会対策」と、少子化対策になっていない。つまり、少子化対策になっていると、まさにこの「この事態を克服する」に当てはまるんじゃないかなと思うのです。でも、法案は「少子化社会対策」です。だから、少子化になっている社会をそのまま受けとめて、こういうふうに私たちのライフスタイルが変わって、そして志向も変わった、だから、この事態をすんなりそのまま受けとめて、向き合って、ここに合う、現状に合う仕組みの改正、システムの改正というものをしなくちゃいけないんじゃないかと思うんですけれども、しかし、ここに「この事態を克服する」とあるということがとても違和感を感じまして、あえてお聞きしますが、この事態とはどういうことを指して、そして、克服するというのはどういう意味を持つものなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604889X01620030611/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、その続きに、「子供を持つということが現代の社会では」、今、中山議員がおっしゃってくださったようなことにもつながって、「選択的になっている",
                "\r\n　私は、少子化の原因、ただいまのように、日本の高度成長と相まって、構造が、あるいは女性の就業率あるいは高学歴の取得なども相まってだと思うのですけれども、やはり、子供に対して家の中で親がどう認識を向けるかということが大きく変わってきているということが少子化の背景にすごく大きくあると思いまして、この参考人の意見に強く共鳴を受けたんですね",
                "そういうところもしっかり認識をした上で、少子化対策というよりもやはり少子化社会対策、私はこの法案の名前に賛成なんですけれども、この現状をそのまま受けとめるということが私は大事じゃないかなというふうに思ったのです",
                "これを見ますと、せっかく法案の題文が「少子化社会対策」と、少子化対策になっていない",
                "つまり、少子化対策になっていると、まさにこの「この事態を克服する」に当てはまるんじゃないかなと思うのです",
                "でも、法案は「少子化社会対策」です",
                "だから、少子化になっている社会をそのまま受けとめて、こういうふうに私たちのライフスタイルが変わって、そして志向も変わった、だから、この事態をすんなりそのまま受けとめて、向き合って、ここに合う、現状に合う仕組みの改正、システムの改正というものをしなくちゃいけないんじゃないかと思うんですけれども、しかし、ここに「この事態を克服する」とあるということがとても違和感を感じまして、あえてお聞きしますが、この事態とはどういうことを指して、そして、克服するというのはどういう意味を持つものなんでしょうか"
            ]
        },
        {
            "speech_id": "115604889X01620030611_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2003-06-11",
            "speech_text": "○鎌田委員　克服という言葉は、読んで字のごとくというか、辞書にもありますように、勝って相手を従わせる、それから努力して困難、試練に打ちかつことを指します。\r\n　ただ、今御答弁の中で、克服する努力と、また、安心して生み育てやすい社会環境をつくっていく、そういう側面もあるんだということで少し安心をいたしましたけれども、何か私は、ずっとこの審議でも、産めよふやせよと言っているわけではないという御答弁を私も何度も会議録で見ましたが、しかし、この事態を克服していくというその表現から漂ってくるものが、やはり少子化に歯どめをかけ、そして願わくば、できるものならば、皆さん、もっと産んでというような、何かそういう空気が伝わってくるような気が私はまだいたしまして、気になりましてちょっとお伺いをいたしました。\r\n　今も触れられましたように、それから委員会の審議の中でも、中山議員が御答弁の中で、産めよふやせよの政策をとるのではないという御趣旨も含まれていると存じますけれども云々という、五月二十八日、小宮山さんへの答弁の中で、産む、産まないは本人の意思だから、あくまでも御本人を中心にという御答弁がありました。そして、ほかの提案者の皆様も同じように答弁をなさっています。\r\n　ですが、今回修正案で出された案文を見ますと、この趣旨が果たして生かされているのだろうかという疑問を抱きました。\r\n　修正案の前文のところに、「こうした事態」というところの前に「もとより、結婚や出産は個人の決定に基づくものではあるが、」というふうに入ったようです。「あるが、」が入りましたけれども。これを読みますと、ずっと皆様が答弁なさっている、産めよふやせよは国が関与するものじゃないという趣旨が生かされておりませんと私は思います。逆に、「個人の決定に基づくものではあるが、こうした事態に直面して、」というこの表現は全く逆にこれは伝わってしまいます。いや、お笑いになりますけれども、修正案が出された直後、この委員会の審議を注意深く常に見守っていた多くの女性の団体のところからファクス、メール、何でこんなふうに修正したんですかという御意見が相次いでおります。\r\n　単に文法上の問題かもしれないんですけれども、簡単なんですね、これ。「もとより、結婚や出産は個人の決定に基づくものである。」で一回言い切るというふうにしていただければ、まさに皆様が答弁なさってきた、そして委員会の皆さんが質問なさってきたその趣旨が生かされるんです。何で「あるが、」になったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604889X01620030611/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですが、今回修正案で出された案文を見ますと、この趣旨が果たして生かされているのだろうかという疑問を抱きました",
                "これを読みますと、ずっと皆様が答弁なさっている、産めよふやせよは国が関与するものじゃないという趣旨が生かされておりませんと私は思います",
                "逆に、「個人の決定に基づくものではあるが、こうした事態に直面して、」というこの表現は全く逆にこれは伝わってしまいます"
            ]
        },
        {
            "speech_id": "115405124X00920020424_044",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2002-04-24",
            "speech_text": "○鎌田委員　本務校において軽減されるということですけれども、その軽減をするということは、やはりまたその軽減をした分、どこかが、だれかが軽減した分の充実を図らなくちゃいけないし、だから、私、今回の法改正というのは、もちろん教育免許に関しての法律が、教職員、先生方の質の向上であったり、あるいは子供たちにとっての、専科担任ということで、専科教授の充実だったり、ねらいは大変すばらしいし、大いに賛同しておるんですけれども、何かこれをやっていくに当たって、そっちの仕組みを充実していく、拡充していくのはいいんだけれども、ではもともと抱えている課題だとか、もともと流れている本質的な問題みたいなところには何か着手しないのではないだろうか。\r\n　はっきり申し上げれば、私たちはというか、私は特に、少子化だから先生はふやさなくていいというふうに短絡的に意見をおっしゃる方もいるけれども、それに大反対でありまして、少子化だからこそ先生を今ふやしやすい。子供がいっぱいふえているときに先生をいっぱいふやさなきゃいけないんじゃなくて、少子化だからこそ先生をふやす枠が、ごめんなさい、これもはっきり言って、少なくて済む。だけれども、子供たちというのは非常にもう個性が激しいし、一人一人に目を向けなくちゃいけない時代で、今定員、生徒の数も四十人という、法改正もまだなされていないし、先生方が今どれだけ現場で大変な状況にあるかということを考えれば、本務校で軽減をしていって、小学校にも行って、でも本務校でも持っている、またその軽減した分をだれかが埋めなくちゃいけない。またその一方で、小学校の先生は、上からというか、中学、高校から先生が来たときに自分の授業の研究に充てられる。\r\n　何か、初めこの問題に、この法案のいろいろな説明を読み、接したときには、本当に率直にいいな、すばらしいなと思って読み進めておったんですが、いろいろ考えていくと、何かどんどん、日本は教育立国、教育が大切だと言っておきながら、一方で、最も大事な教員の絶対的な、物理的な数の部分で、今後もうこれでふやさないというような方向に行っちゃうんじゃないかというような、私は読み進めていくうちにそんな危惧の思いばかりが膨らんできまして、そのことをこの質問の流れの最後に大臣にぜひ確認をさせていただきたいなというふうに思っておったんです。\r\n　中学校、高校の先生方がもっと低学年の、低年齢の子供たちに教えに行くということは、私も中学校と小学校の子供がおりますので、まさに実生活、実体験にこれがかかわってくる問題として考えますと、物すごい大きなこと、大それたことというか。\r\n　というのは、中学校や高校と小学校とで、教授法というものにつきましてはきっと大きな差異があると思うんですね。それから、心理的な発達段階においても、小学生の子供たちと、ましてや一年生の子供と中高の生徒たちとでは本当に差異が大きいと思うんですが、これを実施していくに当たって、実際、そういう心理的な発達の段階の差異だとか教授法の差異だとか、そういうものにしっかりと対応できていくんでしょうか。あるいはまた、それに対応していくための事前の研修というものがあるのか。あるいは、それに対応するためのマニュアルづくりのようなものを文部科学省は行ってきているんでしょうか。\r\n　　　　〔委員長退席、鈴木（恒）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405124X00920020424/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○鎌田委員　本務校において軽減されるということですけれども、その軽減をするということは、やはりまたその軽減をした分、どこかが、だれかが軽減した分の充実を図らなくちゃいけないし、だから、私、今回の法改正というのは、もちろん教育免許に関しての法律が、教職員、先生方の質の向上であったり、あるいは子供たちにとっての、専科担任ということで、専科教授の充実だったり、ねらいは大変すばらしいし、大いに賛同しておるんですけれども、何かこれをやっていくに当たって、そっちの仕組みを充実していく、拡充していくのはいいんだけれども、ではもともと抱えている課題だとか、もともと流れている本質的な問題みたいなところには何か着手しないのではないだろうか",
                "\r\n　はっきり申し上げれば、私たちはというか、私は特に、少子化だから先生はふやさなくていいというふうに短絡的に意見をおっしゃる方もいるけれども、それに大反対でありまして、少子化だからこそ先生を今ふやしやすい",
                "子供がいっぱいふえているときに先生をいっぱいふやさなきゃいけないんじゃなくて、少子化だからこそ先生をふやす枠が、ごめんなさい、これもはっきり言って、少なくて済む",
                "だけれども、子供たちというのは非常にもう個性が激しいし、一人一人に目を向けなくちゃいけない時代で、今定員、生徒の数も四十人という、法改正もまだなされていないし、先生方が今どれだけ現場で大変な状況にあるかということを考えれば、本務校で軽減をしていって、小学校にも行って、でも本務校でも持っている、またその軽減した分をだれかが埋めなくちゃいけない",
                "\r\n　何か、初めこの問題に、この法案のいろいろな説明を読み、接したときには、本当に率直にいいな、すばらしいなと思って読み進めておったんですが、いろいろ考えていくと、何かどんどん、日本は教育立国、教育が大切だと言っておきながら、一方で、最も大事な教員の絶対的な、物理的な数の部分で、今後もうこれでふやさないというような方向に行っちゃうんじゃないかというような、私は読み進めていくうちにそんな危惧の思いばかりが膨らんできまして、そのことをこの質問の流れの最後に大臣にぜひ確認をさせていただきたいなというふうに思っておったんです"
            ]
        },
        {
            "speech_id": "115105254X03720010608_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-06-08",
            "speech_text": "○鎌田さゆり君　民主党の鎌田さゆりでございます。\r\n　私は、民主党・無所属クラブを代表して、働きながら二人の子を育てる母親として質問をいたしますが、つい先ほど、大阪府池田市の小学生が突然の狂気の事件に巻き込まれたというニュースが飛び込んできました。大変悲しく、残念であります。今つらい思いをしておられる方々に、心からお見舞いを申し上げたいと思います。\r\n　それでは、質問に入らせていただきます。\r\n　ただいま議題となりました衆法の労働者の職業生活と家庭生活との両立を支援するための育児休業、介護休業等に関する法律案に対しましては民主党・無所属クラブの提出者に、政府提出の育児休業、介護休業等育児又は家族介護を行う労働者の福祉に関する法律の一部改正案に対しましては関係大臣に質問をいたします。（拍手）\r\n　就任以来、小泉総理は、時にメディアを通じて、男女共同参画社会という言葉を何度もお使いになり、仕事と子育てを両立させること、これが男女共同参画時代のあるべき姿だともおっしゃいました。私も思わず拍手をしたほど、実に頼もしい限りです。その後の組閣人事を見ても、女性が五名も入閣するなど、数の上からは大きな前進と、喜ばしく感じております。\r\n　ただ、総理が、人にはそれぞれ個性があるとおっしゃったとおり、女性もまたそれぞれですが、育児や介護の多くの現場を担ってきた我が国の女性、少子化と高齢化を同時に迎える今を生きる男性、女性、ともに共通している思いは、産めよふやせよは時代錯誤、でも、少なくとも、子供を安心して産み育てられる環境整備、システムづくりは国の政策の中で責任を持って確立されていくことを望んでいると思います。\r\n　そのような、時代のニーズがますます顕在化する中で提出された政府案は、その項目を見る限り、賛同したい文字が並んではいますが、中身については、小泉総理の英断はこの程度ですか、いや、そんなはずはない、私が総理になったということは政権交代に等しいと勤労者の祭典メーデーでそう言ったではないか、そういう思いを持って、まず政府にお伺いします。\r\n　政府が描く男女共同参画社会とは、具体的にどのような社会を指すのでしょうか。女性の社会進出が進んだとはいえ、女性に与えられた人生の選択肢は、意外と狭いことは御存じだと思います。\r\n　まず、女子学生が正社員として就職することが、最近、特に難しくなっています。せっかく仕事についても、結婚という節目を迎えるとき、仕事と家庭を両立しようと思えば、家事や育児の負担が重くのしかかるという現実があり、ましてや、育児などを理由に仕事をやめたら、再就職は非常に難しくなってしまいます。これでは、結婚も出産も、いや、待てよとなるのも、うなずけます。この実態を認知されているからこそ、社会を活性化させるために仕事と子育ての両立は不可欠の条件と、総理みずからが強調なさったのだと信じましょう。\r\n　そこで、男女共同参画担当大臣でもある官房長官、問題は、どのような考えのもとで、どのように具体化するかです。この点について、きちっとお答えをいただきたいと思います。\r\n　民主党案提出者にも、同様にお聞きします。\r\n　さて、男性も女性も仕事と家庭を両立できる環境をつくるため、現行の育児・介護休業法の充実は、働く親にとって不可欠なものであり、保育制度の充実などと並んで、大変重要な施策であると思います。しかし、今回、政府提出改正案の中身は、実際に育児の負担がかかることの多い母親の目からすると、非常に物足りない、歯がゆい内容と言わざるを得ません。\r\n　小泉総理は、保育所の待機児童ゼロ作戦の推進、放課後児童の受け入れ体制の整備などを打ち出されていますけれども、いずれも大原則の話で、今まで何をやってきたんでしょうねと申し上げたくなるくらいです。\r\n　今、必要なのは、職場復帰後にうまくやっていける仕組みをいかに盛り込むか、多様で豊富なメニューをどう整えるかということにあると思います。\r\n　そこで、政府案が働く親のニーズにどうこたえているか、具体にお伺いしてまいります。\r\n　まず第一に、政府案では、小学校就学前の子の看護休暇制度について、導入に努めなければならないとしており、企業側の努力義務規定にとどまっています。\r\n　しかしながら、育児休業から職場復帰した後、働く親がまず直面するのが、子供の病気やけがです。そら、熱が出た、やれ、おなかが痛い、体調が悪い、こういったとき、保育園に病児保育があるというところはまだ少なく、多くの親、特に母親は、私もそうでした、迎えに来てくださいと保育園から呼び出され、職場に迷惑をかけるのではないかと心苦しく思いながら、保育園に駆けつけます。\r\n　政府は、この間、家族看護休暇制度がある事業所は全国で八％という旧労働省の調査を引き合いに出され、まだ一般に普及していないから義務化は尚早だとおっしゃっていますが、ちょっと待ったと申し上げたいと思います。\r\n　なぜなら、有給休暇があるから看護休暇制度が要らないのではなくて、看護休暇制度がないから有休をなるべく使わずに、万が一の、子供が病気のときのために大事にとっておかなければいけないのです。両立支援の次の一手として、独立した看護休暇制度をぜひとも導入すべきと考えます。\r\n　坂口厚生労働大臣の御出身である公明党は、最近出されたアクションプランの中で、「働く女性、働きたい女性を応援します」と、高らかにうたっていらっしゃいます。また、かねてから、看護休暇の導入も主張されてきました。さきに、すばらしい英断を下された坂口厚生労働大臣だからこそ、私の期待も膨らむのです。大臣の前向きなお考えをぜひお聞かせいただきたいと思います。（拍手）\r\n　第二に、政府案には含まれておりませんが、民主党案の特徴ともいうべき点についてお伺いします。それは、男性の育児休業の取得をいかに促進するかということです。\r\n　〇・四二％という男性の育児休業取得率、わずか百九十四人という初回受給者数の実態をもっと真剣に見詰めなければならないと思います。男は仕事、女は家庭、こういった硬直化した役割分担から、今や、男女ともに、仕事も育児も介護も、ともに助け合い、両立させながら家族のきずなを強めていく、そういうライフスタイルが求められています。\r\n　実際に育児を担い、子供の成長と向き合うには、男性の育児休業取得を奨励するだけではなくて、この際、男性の育児休暇の義務づけが必要と思いますが、促進するための具体策とあわせ、大臣及び民主党案提出者にそれぞれお伺いします。\r\n　第三に、育児休業、介護休業の適用対象についてお伺いします。\r\n　最近、いわゆるパートや契約社員と呼ばれる雇用形態が急増していますが、こういった期間労働者に対する育児・介護休業の適用について、大臣、民主党案提出者からそれぞれお考えをお示しいただきたいと思います。\r\n　第四に、不利益取り扱いの禁止についてお伺いします。\r\n　政府案では、育児休業、介護休業の申し出や取得を理由とする、事業者による不利益な取り扱いを禁止するとなっていますが、そもそも、不利益取り扱いを禁止するのは、改めて書く必要もない当然のことだと私は思います。問題は、不利益取り扱いとは一体何ぞやということだと思います。\r\n　先月発表された厚生労働省の調査によれば、働く女性からの個別紛争解決援助の申し立てが、近年、確実に増加し、中でも、妊娠、出産等を理由とする退職の強要、解雇あるいは不利益な配置転換に関する事案が増加しています。紛争解決援助の充実を支える法的根拠は、働く人々にとって、非常に重要な、いわば背骨となるものだということを御理解いただきたいと思います。\r\n　リストラという言葉がマスコミ紙面に載らない日がないほど深刻な雇用状況の中で、安心して仕事と家庭を両立させながら働けること、子育て、介護を理由に解雇されず、不利益な取り扱いを受けないということは、将来への不安を取り除く、雇用におけるセーフティーネットの一つになり得ると思います。今後の雇用環境において重要な役割を果たすと考えられますので、大臣、この点、特に明快な答弁を求めたいと思います。\r\n　同様に、民主党案提出者にも、その認識を伺います。\r\n　景気が依然として低迷する一方、経営者の方の中には、看護休暇の法制化などとんでもないと思う人がいらっしゃるかもしれません。ですが、社員が家庭や地域に視野を広げ、生活者、消費者としての顔を持つということは、柔軟かつ多様な人材を確保することにもつながるのではないでしょうか。\r\n　以上、仕事と家庭を男女がともに両立できる社会の必要性をるる申し上げてまいりましたが、子育ては、正直言って、大変なこともあります。でも、朝御飯の三十分のコミュニケーションを確保するため、日々、仙台と東京を往復している私の元気の源は、二人の子供たちの笑顔です。それは、きっと皆様も同じだと思います。子供の成長は、親にとって、社会にとって喜びであり、希望の光です。\r\n　二十一世紀の男女共同参画、両立支援は、ここまでやるぞという意気込みでグレードアップさせましょうということを、この場に集うすべての議員の皆様に呼びかけて、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X03720010608/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後の組閣人事を見ても、女性が五名も入閣するなど、数の上からは大きな前進と、喜ばしく感じております",
                "\r\n　ただ、総理が、人にはそれぞれ個性があるとおっしゃったとおり、女性もまたそれぞれですが、育児や介護の多くの現場を担ってきた我が国の女性、少子化と高齢化を同時に迎える今を生きる男性、女性、ともに共通している思いは、産めよふやせよは時代錯誤、でも、少なくとも、子供を安心して産み育てられる環境整備、システムづくりは国の政策の中で責任を持って確立されていくことを望んでいると思います",
                "\r\n　そのような、時代のニーズがますます顕在化する中で提出された政府案は、その項目を見る限り、賛同したい文字が並んではいますが、中身については、小泉総理の英断はこの程度ですか、いや、そんなはずはない、私が総理になったということは政権交代に等しいと勤労者の祭典メーデーでそう言ったではないか、そういう思いを持って、まず政府にお伺いします",
                "女性の社会進出が進んだとはいえ、女性に与えられた人生の選択肢は、意外と狭いことは御存じだと思います",
                "この実態を認知されているからこそ、社会を活性化させるために仕事と子育ての両立は不可欠の条件と、総理みずからが強調なさったのだと信じましょう",
                "\r\n　さて、男性も女性も仕事と家庭を両立できる環境をつくるため、現行の育児・介護休業法の充実は、働く親にとって不可欠なものであり、保育制度の充実などと並んで、大変重要な施策であると思います",
                "しかし、今回、政府提出改正案の中身は、実際に育児の負担がかかることの多い母親の目からすると、非常に物足りない、歯がゆい内容と言わざるを得ません",
                "\r\n　小泉総理は、保育所の待機児童ゼロ作戦の推進、放課後児童の受け入れ体制の整備などを打ち出されていますけれども、いずれも大原則の話で、今まで何をやってきたんでしょうねと申し上げたくなるくらいです",
                "\r\n　政府は、この間、家族看護休暇制度がある事業所は全国で八％という旧労働省の調査を引き合いに出され、まだ一般に普及していないから義務化は尚早だとおっしゃっていますが、ちょっと待ったと申し上げたいと思います",
                "両立支援の次の一手として、独立した看護休暇制度をぜひとも導入すべきと考えます",
                "さきに、すばらしい英断を下された坂口厚生労働大臣だからこそ、私の期待も膨らむのです",
                "\r\n　〇・四二％という男性の育児休業取得率、わずか百九十四人という初回受給者数の実態をもっと真剣に見詰めなければならないと思います",
                "\r\n　最近、いわゆるパートや契約社員と呼ばれる雇用形態が急増していますが、こういった期間労働者に対する育児・介護休業の適用について、大臣、民主党案提出者からそれぞれお考えをお示しいただきたいと思います",
                "\r\n　政府案では、育児休業、介護休業の申し出や取得を理由とする、事業者による不利益な取り扱いを禁止するとなっていますが、そもそも、不利益取り扱いを禁止するのは、改めて書く必要もない当然のことだと私は思います",
                "問題は、不利益取り扱いとは一体何ぞやということだと思います",
                "紛争解決援助の充実を支える法的根拠は、働く人々にとって、非常に重要な、いわば背骨となるものだということを御理解いただきたいと思います",
                "\r\n　リストラという言葉がマスコミ紙面に載らない日がないほど深刻な雇用状況の中で、安心して仕事と家庭を両立させながら働けること、子育て、介護を理由に解雇されず、不利益な取り扱いを受けないということは、将来への不安を取り除く、雇用におけるセーフティーネットの一つになり得ると思います",
                "\r\n　景気が依然として低迷する一方、経営者の方の中には、看護休暇の法制化などとんでもないと思う人がいらっしゃるかもしれません",
                "ですが、社員が家庭や地域に視野を広げ、生活者、消費者としての顔を持つということは、柔軟かつ多様な人材を確保することにもつながるのではないでしょうか",
                "\r\n　以上、仕事と家庭を男女がともに両立できる社会の必要性をるる申し上げてまいりましたが、子育ては、正直言って、大変なこともあります"
            ]
        }
    ]
}