{
    "repr_name": "岡本あき子",
    "speeches": [
        {
            "speech_id": "121105261X00820230208_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岡本（あ）委員　立憲民主党・無所属の岡本あき子でございます。仙台市の出身になります。\r\n　私からは、今ほど野田元総理からお話がありました中身では、人を大切にすること、それから分配をしっかり届けること、このやり取りがあったと思います。共感をさせていただき、この立場で質問をさせていただきます。\r\n　冒頭に、トルコ、シリアで発生した大地震について、犠牲になられた方に心からお悔やみを、そして、今も救助を待っている方々が一人でも多く救出されることを願っております。私の出身の仙台、東日本大震災でも本当に御支援をいただきました。今、政府それから民間も含めて全力で支える、このことをお伝え申し上げたいと思いますし、岸田総理始め、もう既に動いていらっしゃる報道は聞いておりますので、更なる支援をしていただきたい、このことをお伝えさせていただきます。\r\n　さて、パネル一になりますけれども、失われた十年ということです。この間、日本は、国際社会においても人権意識では周回遅れの国となってしまいました。先ほど、人を大切に、分配をしっかりというところでも、児童手当、選択的夫婦別姓、同性婚、この部分、何一つ進まない、あるいは後退をしているこの十年、その背景に旧統一教会の動きがあったのではないかと指摘をさせていただきます。\r\n　多様性を認め、包摂する社会は、経済や社会的な信頼の意味でも国際の標準となっております。信頼を得るためにも、今、まずは秘書官の件に関しては謝罪、撤回ということで、先ほど自民党さんの質問に対して謝罪をされておりました。\r\n　私は、これだけではなくて、岸田総理が、同性婚を認めると社会が変わってしまう、この発言に対しても非常に大きな批判が出ております。ＢＢＣやロイターでも報道されておりますし、また、国連の報道官も、誰を愛し、誰と一緒にいたいかを理由に誰も差別をされてはならないと報道されております。\r\n　岸田総理が、同性婚を認めると社会が変わってしまう、この表現もやはり当事者からは非常にネガティブな表現として受け止められております。この点も謝罪と撤回を求めたいと思います。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この間、日本は、国際社会においても人権意識では周回遅れの国となってしまいました",
                "先ほど、人を大切に、分配をしっかりというところでも、児童手当、選択的夫婦別姓、同性婚、この部分、何一つ進まない、あるいは後退をしているこの十年、その背景に旧統一教会の動きがあったのではないかと指摘をさせていただきます",
                "\r\n　私は、これだけではなくて、岸田総理が、同性婚を認めると社会が変わってしまう、この発言に対しても非常に大きな批判が出ております",
                "\r\n　岸田総理が、同性婚を認めると社会が変わってしまう、この表現もやはり当事者からは非常にネガティブな表現として受け止められております",
                "この点も謝罪と撤回を求めたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00820230208_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岡本（あ）委員　私は、やはり、Ｇ７を開く、閣僚会議は早ければ春からありますので、そのときには、日本が周回遅れだ、今回、世界的な報道に載ってしまっている、日本は人権意識を問われる報道がされている、このことを払拭するためにも意思を示すべきだと思います。\r\n　そして、同性婚と一緒に三点セットでパネルに示しております選択的夫婦別姓、資料五のパネルですと、岸田総理、選択的夫婦別氏制度を早期に実現する議連の呼びかけ人になっておりますよね。先ほど私は三点セットと申し上げました。是非これの議論も進めるべきだと思います。\r\n　呼びかけ人という岸田総理として、是非、政府として推し進める、その決意も伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非これの議論も進めるべきだと思います"
            ]
        },
        {
            "speech_id": "121105261X00820230208_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○岡本（あ）委員　高市大臣の御説明ですと、党の中の議論は進んでいると伺っておりました。政府としてどう取り組んでいくのか、この点が問われていると思います。\r\n　高市大臣は、個人的な見解のところでは、かつてですけれども、「クタバレ「夫婦別姓」」と題した雑誌の対談に載っていたりとか、かなり夫婦別姓については辛辣な立場を取っていらっしゃると思います。是非、党内の議論は進んでいるんだというお答えがあったので、やはり政府としての姿勢を示す時期に来ていると思います。この点を指摘させていただきます。\r\n　続いて、子供に関してですが、資料三、失われた十年の中に子ども手当がありました。この中で、私たちが、所得制限の撤廃、これをうたっていたときに対して、当時の安倍元総理は、国家や社会が行う子育ての国家化、社会化ということ、それから、子育てを家族から奪い去るとおっしゃっているものがあります。岸田総理はどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　高市大臣は、個人的な見解のところでは、かつてですけれども、「クタバレ「夫婦別姓」」と題した雑誌の対談に載っていたりとか、かなり夫婦別姓については辛辣な立場を取っていらっしゃると思います",
                "是非、党内の議論は進んでいるんだというお答えがあったので、やはり政府としての姿勢を示す時期に来ていると思います"
            ]
        },
        {
            "speech_id": "120804889X02020220420_145",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-20",
            "speech_text": "○岡本（あ）委員　立憲民主党・無所属の岡本あき子でございます。\r\n　本日は、質問の機会をいただき、ありがとうございます。\r\n　私からは、家族の法制に関する世論調査、これについて伺ってまいりたいと思います。\r\n　いわゆる選択的夫婦別姓についての質問、昨年年末に調査をされて三月に公表された結果、選択的夫婦別姓を希望する人が減ったんじゃないか、そういう形での報道がございましたが、平成二十九年に世論調査を行った前回に比べて、そもそも設問が大きく変わり、結果として、多くの混乱、問題を抱えた世論調査になってしまったんじゃないか。私は、民法、戸籍法を変えずに通称使用を拡大することを結果として導く、そんな意図、圧力でもあったのかと思うような、大幅に数値が変わるような調査内容と受け止めました。\r\n　今回の調査内容と結果について、野田大臣はどう受け止めましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02020220420/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、民法、戸籍法を変えずに通称使用を拡大することを結果として導く、そんな意図、圧力でもあったのかと思うような、大幅に数値が変わるような調査内容と受け止めました"
            ]
        },
        {
            "speech_id": "120804889X02020220420_157",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-20",
            "speech_text": "○岡本（あ）委員　前回までは、逆に言うと、法を変えた方がいいという設問が二つあって、このままという設問だったんですね。今回は、変えた方がいい、別姓制度がいい、真ん中の、先ほど御説明いただいたけれども、現行を維持しつつも法律を変えることも排除されないという、かえって分かりにくい設問になっているんじゃないかと思います。\r\n　同じように、資料三の一の赤線を引いてある一番上のところなんですが、ここの設問、いわゆるダブルバレル質問になっているんじゃないか、選択的夫婦別姓制度の導入の賛否と旧姓使用の法整備の賛否、二つ異なる質問が混在しちゃっているんじゃないかという指摘があります。これは世論調査の手法ですので、内閣府の世論調査の担当にお答えいただきたいと思います。\r\n　それから、併せてもう一つ聞いてしまいますが、資料三の二、キャリーオーバーというものです。\r\n　今回、これは今までも同じように問題になっているんだと思いますが、直前に、資料四、子供への影響で、親の名字が異なると子供が嫌な思いをするんじゃないか、好ましくない影響があるという設問に答えた直後に名字がどうあるべきかというのを聞いているというのは、先生の指摘だとここだけではないんですが、キャリーオーバー効果、前の設問が次の設問に影響を及ぼすんじゃないか、こういう指摘があります。\r\n　この点は、世論調査の在り方としてはどう御判断されたのか、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02020220420/157",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回は、変えた方がいい、別姓制度がいい、真ん中の、先ほど御説明いただいたけれども、現行を維持しつつも法律を変えることも排除されないという、かえって分かりにくい設問になっているんじゃないかと思います"
            ]
        },
        {
            "speech_id": "120805261X01420220210_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-10",
            "speech_text": "○岡本（あ）委員　ただいま紹介した二例とも、所管は違うのかもしれないんですが、私は、やはりこれが、本来だったら圧倒的な対象になるのが女性が多いにもかかわらず、なかなか使われない、あるいは、私たちの提案でいくと、コロナ禍で収入が減少した、あるいはコロナでシフトが減らされた、こういう仕事の方々、昨年度、今年度で見ると、やはり女性へのしわ寄せが多いという点で見ると、是非、野田大臣には横串を刺す声を出していただきたいと思っております。\r\n　ちょっと時間の関係で、通告の分を後に回させていただいて、次の選択的夫婦別姓について伺わせていただきます。\r\n　岸田総理は、多様性を認める立場で、元々は推進する議連の呼びかけ人にもなった経緯があると思いますが、残念ながら、総理になりましたら、すっかり影を潜めてしまっております。今、困っている人が現実にいらっしゃいますし、これからの、特に日本を担う若い世代に是非着目して、制度を考えていただきたいと思っています。\r\n　九〇年以降、諸外国でも次々と夫婦別姓が選択可能となっています。この制度は、決して無理強いをするものではなくて、別姓を名のれと言っているものではなくて、一つの氏を名のりたい人はもちろんそれで結構ですが、別な姓を名のりたい、その場合には選択として認める制度です。国連の委員会は、日本の制度に対して、度々改正を勧告しています。\r\n　資料三を御覧ください。\r\n　これは民間の調査ですが、六割が賛成となっており、社会の変化や制度導入に賛成する者の割合の増加、その他の国民の意識が変化してきております。\r\n　旧姓使用、あるじゃないかという御指摘も、一部の声があったんですが、様々な機関や制度でも取扱いが異なり、混乱があるんです。不都合を被るのは圧倒的に女性になっています。\r\n　実は、資料四を見ていただきたいんです。\r\n　今回、おととい、一昨日、人事、国会でも承認がございました。これは実は議会の資料なんですが、本当は政府提案の人事の資料を出したかったんですが、人事秘という扱いでしたので、議会に出した資料を使わせていただきます。\r\n　これは是非、野田大臣も議員という立場で一緒に声を出していただきたいんですが、この赤丸がついている方々、実は、議会での承認を得るときに、これは戸籍名なんです。川口さん、岡庭さん、石本さん、全員これは戸籍名なんです。なので、通称ではないんです。\r\n　これだけ見て、私、川口貴公美さん、ネットで検索をしてみましたけれども、ほとんど出てこないんです。この方は、一橋大学の大学院の教授です。それから、岡庭さん、石本さん、このお二人も検索をいたしました。全く別人の、プライベートな方が出てきます。このお二方は弁護士さんです。このお名前では、弁護士というものも出ないんです。\r\n　人事を評価して、採決をしなきゃいけない、こういうものに、本人が、審査をする私たちが分からない状態で表に出てくるということ自体も、通称使用制度があるからいいじゃないかということとは全く異なる不利益が出ていると私は思っています。\r\n　是非、民間のアンケートでは賛成が多いということもありますし、内閣でもまた、そろそろ再度調査をする時期ではないかと思うんですが、選択的夫婦別姓の制度、そろそろもう一度しっかり議論をするタイミングではないかと思います。この点、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01420220210/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○岡本（あ）委員　ただいま紹介した二例とも、所管は違うのかもしれないんですが、私は、やはりこれが、本来だったら圧倒的な対象になるのが女性が多いにもかかわらず、なかなか使われない、あるいは、私たちの提案でいくと、コロナ禍で収入が減少した、あるいはコロナでシフトが減らされた、こういう仕事の方々、昨年度、今年度で見ると、やはり女性へのしわ寄せが多いという点で見ると、是非、野田大臣には横串を刺す声を出していただきたいと思っております",
                "\r\n　岸田総理は、多様性を認める立場で、元々は推進する議連の呼びかけ人にもなった経緯があると思いますが、残念ながら、総理になりましたら、すっかり影を潜めてしまっております",
                "今、困っている人が現実にいらっしゃいますし、これからの、特に日本を担う若い世代に是非着目して、制度を考えていただきたいと思っています",
                "この制度は、決して無理強いをするものではなくて、別姓を名のれと言っているものではなくて、一つの氏を名のりたい人はもちろんそれで結構ですが、別な姓を名のりたい、その場合には選択として認める制度です",
                "\r\n　人事を評価して、採決をしなきゃいけない、こういうものに、本人が、審査をする私たちが分からない状態で表に出てくるということ自体も、通称使用制度があるからいいじゃないかということとは全く異なる不利益が出ていると私は思っています",
                "\r\n　是非、民間のアンケートでは賛成が多いということもありますし、内閣でもまた、そろそろ再度調査をする時期ではないかと思うんですが、選択的夫婦別姓の制度、そろそろもう一度しっかり議論をするタイミングではないかと思います"
            ]
        },
        {
            "speech_id": "120805261X01420220210_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-10",
            "speech_text": "○岡本（あ）委員　様々影響があるとおっしゃいました。これはもう二十五年前から議論している、話題になっていることですので、影響があるというのはよくよくもう既に分かっていることです。\r\n　一方で、同じ姓を名のって生活して構いませんので、希望する方は。その方々に対しての影響がどの程度、及ばないのか、そこの点もしっかり分析をして、啓発をしていただきたいと思います。\r\n　影響があるというのは、いろいろな、資料五には、本人、企業の経済的なコスト、負担がかかる、これは旧姓だったらかかるんですが、選択的夫婦別姓だとこれが行政側とか制度側にかかるとか、そういうものかなと思っておりました。\r\n　なので、影響がある部分というのを逆に明らかにして、そして、あくまでもこれは選択であって、特に若い世代の方々で、どんどん、希望、あるいはそういう制度があってもいいんじゃないかという声が高まってきております。\r\n　人生の中で、もう大半、改姓をした氏で、四十年、五十年暮らした方々は、もうこのままでいいよとおっしゃる方もいらっしゃると思います。ただ、二十代、三十代、人生の過ごし方でいくと、変わるまでのキャリアの方が長い方々も多くいらっしゃいます。そういう当事者の方々に、しっかり向き合っていただきたいと思います。\r\n　アンケートという言葉がございましたので、しっかり調査をしていただき、そして、年々、それぞれの回の、要は動向を見ていただきたいと思います。この点は、私からも引き続き求めていくということをお伝えさせていただきたいと思います。\r\n　続いて、不妊治療について伺わせていただきます。\r\n　昨日、保険適用の内容、診療報酬、点数が決定いたしました。生殖医療ガイドラインの推奨度が、Ａ、Ｂと言われているものが保険の対象、それから、Ｃランクとなったものは、基本、保険の対象外ということで、それぞれの、点数がつくもの、保険対象外というのが明らかになったと思っています。\r\n　ただ、現在、このＣという点数をつけられた分野でも、治療を行っていらっしゃる方もいらっしゃいますし、四月以降もその治療を望む方々もいらっしゃると思います。\r\n　今回、保険適用外になってしまう部分について、より幅広く本来だったら保険適用にするべきではないかと思っています。この点。\r\n　それから、もし保険適用外になるとなれば、別な助成制度、Ｃという評価がされた部分についての助成の枠組みが必要ではないでしょうか。この点、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01420220210/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　影響があるというのは、いろいろな、資料五には、本人、企業の経済的なコスト、負担がかかる、これは旧姓だったらかかるんですが、選択的夫婦別姓だとこれが行政側とか制度側にかかるとか、そういうものかなと思っておりました",
                "\r\n　なので、影響がある部分というのを逆に明らかにして、そして、あくまでもこれは選択であって、特に若い世代の方々で、どんどん、希望、あるいはそういう制度があってもいいんじゃないかという声が高まってきております",
                "\r\n　今回、保険適用外になってしまう部分について、より幅広く本来だったら保険適用にするべきではないかと思っています",
                "\r\n　それから、もし保険適用外になるとなれば、別な助成制度、Ｃという評価がされた部分についての助成の枠組みが必要ではないでしょうか"
            ]
        }
    ]
}