{
    "repr_name": "山崎誠",
    "speeches": [
        {
            "speech_id": "120104080X01020200515_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○山崎委員　原発の話はまた時間がかかりますので、ここはとりあえず余りしませんが、私は、ぜひ、梶山大臣、やはりコロナを考えていただきたいんですよ。\r\n　コロナの感染、ほかにも、今後もこういう感染症が起こったりいろいろすると、例えば原発を支える現場が本当にもつのかどうかなと。今回も、原子力発電所の現場の中で感染者が出たとかいうお話も漏れ聞いています。こういうことを想定して、本当に安全を確保できる仕組みなのかなというのは、やはりもう一回見直す必要があるのではないかと思います。テロ対策とかいろいろな対策を打ってきて、大変お金をかけて動かそうとしている原発ですけれども、次は感染症対策をどうするんだ、それも入れないといけないんだろうと思うんですね。そんなこともちょっと今のお話に出てきましたので、申し添えておきます。\r\n　きょう、環境省からもちょっとお聞きしたかったので、エネルギー基本計画と、いわゆるＣＯ2削減、ＮＤＣと言われる削減目標、これとの兼ね合いについてちょっと御説明をいただきたいと思っています。\r\n　今年度の、三月三十一日で目標を出さなければいけなかった、ですが、基本的には、目標を更新できずに、二六％、三〇年ということで維持をせざるを得なかったという現状だと思うんです。この背景とか、今後どうあるべきなのか。済みません、コンパクトにお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/62",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　コロナの感染、ほかにも、今後もこういう感染症が起こったりいろいろすると、例えば原発を支える現場が本当にもつのかどうかなと",
                "こういうことを想定して、本当に安全を確保できる仕組みなのかなというのは、やはりもう一回見直す必要があるのではないかと思います",
                "テロ対策とかいろいろな対策を打ってきて、大変お金をかけて動かそうとしている原発ですけれども、次は感染症対策をどうするんだ、それも入れないといけないんだろうと思うんですね",
                "この背景とか、今後どうあるべきなのか"
            ]
        },
        {
            "speech_id": "120104080X01020200515_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-15",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　とてもいいお話だと思うんですよ。私は、この話をずっとしていくと、何で原発なんだろう、あるいは石炭火力なんだろうとなっちゃうんです。原発みたいな巨大な一定出力を出すシステムというのは、こういう世界とは真逆なんですよね。真逆です。石炭火力も似たような、やはり調整がきかない。\r\n　そういう電源を二〇％残すというエネルギー政策と、今ここで議論している、本当に、分散型で地域地域の需要を敏感に感じながら最適化していくという考え方のシステムって、やはり相入れないですねというのを私はあえて皆さんにもう一回お伝えをしておきたいと思います。私は、こちらの世界で十分に安定供給できるし、皆さんが言っている災害対応のレジリエンスという意味でも、巨大なシステムに依存するのではなくて、地域分散型で、さまざまな調整をしながらネットワークを組んでいくという世界の方が、より高いレジリエンスを確保して、災害対応能力も高いし、環境性能もいいし、本当に、そういう意味で、やはり目指していくところはここだろうということをお伝えをしておきたいと思います。\r\n　そういった意味で、最後に触れなきゃいけないのがＪＯＧＭＥＣ法なんです。\r\n　質問の十一番は法案とはちょっと、直接関係ないんですが、新国際資源戦略というのが出ておりまして、二〇二〇年三月に策定しておりまして、その中に、「気候変動問題に配慮した油ガス田等の開発の促進」ということでお話が出てきています。\r\n　これを読むと、上流開発、これは、石油とか天然ガスの開発に当たって、脱炭素化対策事業というのは開発事業の経済性を低下させる側面があるので、環境対応による経済性の低下を軽減させなければいけないというような文脈がありまして、国としてインセンティブを与えなきゃいけないよというようなお話があります。化石燃料をやろうとすると、実は、それは、脱炭素化対策事業として経済性を低下させてしまうので、なかなか作業が、事業が進まないので、何とかそれを応援しなきゃいけないという発想ですよね。\r\n　私は、やはり、この発想は、少なくともこれから日本がとっていく戦略の柱ではないし、本当に一時期、例えば、私たちのプランでいけばＬＮＧです、天然ガスにある期間やはり依存しなければいけないので、それをどういうふうに確保するかという議論はありますが、それも、私たちは、あるいっときのお話で、二〇三〇、二〇五〇年という視野の中で、やはりそれも終わらせていかなければいけないということを考えている。ただ、この書きぶりを見ると、いまだに石炭の影が見え隠れするんですが。\r\n　ここで言っている、インセンティブ措置と言っているこの新国際資源戦略ですけれども、これに石炭は入っていますか。皆さんが言っているこの戦略の中に石炭というのは入っているのかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/74",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そういう電源を二〇％残すというエネルギー政策と、今ここで議論している、本当に、分散型で地域地域の需要を敏感に感じながら最適化していくという考え方のシステムって、やはり相入れないですねというのを私はあえて皆さんにもう一回お伝えをしておきたいと思います",
                "私は、こちらの世界で十分に安定供給できるし、皆さんが言っている災害対応のレジリエンスという意味でも、巨大なシステムに依存するのではなくて、地域分散型で、さまざまな調整をしながらネットワークを組んでいくという世界の方が、より高いレジリエンスを確保して、災害対応能力も高いし、環境性能もいいし、本当に、そういう意味で、やはり目指していくところはここだろうということをお伝えをしておきたいと思います",
                "化石燃料をやろうとすると、実は、それは、脱炭素化対策事業として経済性を低下させてしまうので、なかなか作業が、事業が進まないので、何とかそれを応援しなきゃいけないという発想ですよね",
                "\r\n　私は、やはり、この発想は、少なくともこれから日本がとっていく戦略の柱ではないし、本当に一時期、例えば、私たちのプランでいけばＬＮＧです、天然ガスにある期間やはり依存しなければいけないので、それをどういうふうに確保するかという議論はありますが、それも、私たちは、あるいっときのお話で、二〇三〇、二〇五〇年という視野の中で、やはりそれも終わらせていかなければいけないということを考えている"
            ]
        },
        {
            "speech_id": "120104080X00420200403_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-03",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　会派を代表しまして、続けて、今の問題、お話をお聞きをしてまいりたいと思います。\r\n　今、同僚議員を含めて御質問をさせていただいている内容、本当に残念でなりません。これは何とか、エネルギー政策全体の問題、あるいは日本の問題として、日本の産業界の問題としても、やはり大きく注目をして解決の道を探っていかなければいけないという、私は大きな転機だと思います。\r\n　私もいろいろ質問を準備したんですけれども、もう前の議員ともダブりますので、私の一番聞きたいというか、核心は一つございまして、きょうは森本社長にもお越しいただいて、本当にありがとうございます。\r\n　私は、この経済産業委員会、エネルギー政策を議論する場ですので、常に梶山大臣とも、前大臣にもいろいろな質問をさせていただいて、エネルギー政策をどう合理的に、効果的に、そしていいものにしていくかということで議論を続けてきました。\r\n　私たちは、立憲民主党、共産党他野党共同で原発ゼロ基本法案を提出しています。原発をとめていくというのが日本のあるべきエネルギー政策ではないかということで提案をしています。政府は、原発を維持をしていくというエネルギーミックスを今お持ちです。その中で、我々は極めて紳士的に真摯に議論を重ねていると思っています。データに基づいて、あるいは海外の事例なども引いて、それは丁寧に私は議論をさせていただいていると思うんです。\r\n　私がどうしても納得いかないのは、原発がこれだけ、東京電力福島第一原発事故もありました、問題が本当に大きくて、コストも決して安くはない、それからバックエンドの問題、使用済み核燃料の問題なども含めれば、本当に将来にもツケを残すもので、例えば地震大国と言われている、皆様がお持ちの原発だって本当に安全だと言えるのかどうか、今さまざまな、安全設備もお金をかけて増強しなきゃいけないという状況の中で、この原発の合理性というのが本当に問われているというふうに思うんです。\r\n　これだけ問題があるのに、何で原発を維持をして、そして再稼働を皆さんがそんなに固執をするのかなと。もちろん、今すぐとめることができるかできないかというのは経営上の大きな課題だと思います。それはわかります。そこは十歩、百歩譲っても、でも、原発に対しての考え方というのは、我々が今ここで議論しているようなことがベースではないかというふうに思っています。\r\n　それで、今回起きた事件なんですよ。何だということになっちゃうんですよ。せっかく合理的に、何とかいいエネルギー政策を日本に、そう思って、皆さんも同じ土俵で議論をしていたはずだと信じていたんです。でも、どうですか。結局お金なんですよ。誰か、某大臣が、金目でしょうと。それが明らかになっちゃったわけじゃないですか。経営陣の皆さんのポケットの中に何千万、億に近いお金が入る、それでどうして合理的な経営ができるんですか。\r\n　皆さんが何で原発に固執をして依存をしているのかは、私はこの一点、大きいのではないかと思うんですよ。森本社長、どうお感じですか。これは、私は大きな信頼の問題です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/143",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは何とか、エネルギー政策全体の問題、あるいは日本の問題として、日本の産業界の問題としても、やはり大きく注目をして解決の道を探っていかなければいけないという、私は大きな転機だと思います",
                "政府は、原発を維持をしていくというエネルギーミックスを今お持ちです",
                "\r\n　私がどうしても納得いかないのは、原発がこれだけ、東京電力福島第一原発事故もありました、問題が本当に大きくて、コストも決して安くはない、それからバックエンドの問題、使用済み核燃料の問題なども含めれば、本当に将来にもツケを残すもので、例えば地震大国と言われている、皆様がお持ちの原発だって本当に安全だと言えるのかどうか、今さまざまな、安全設備もお金をかけて増強しなきゃいけないという状況の中で、この原発の合理性というのが本当に問われているというふうに思うんです",
                "\r\n　これだけ問題があるのに、何で原発を維持をして、そして再稼働を皆さんがそんなに固執をするのかなと",
                "もちろん、今すぐとめることができるかできないかというのは経営上の大きな課題だと思います",
                "そこは十歩、百歩譲っても、でも、原発に対しての考え方というのは、我々が今ここで議論しているようなことがベースではないかというふうに思っています",
                "せっかく合理的に、何とかいいエネルギー政策を日本に、そう思って、皆さんも同じ土俵で議論をしていたはずだと信じていたんです",
                "\r\n　皆さんが何で原発に固執をして依存をしているのかは、私はこの一点、大きいのではないかと思うんですよ",
                "これは、私は大きな信頼の問題です"
            ]
        },
        {
            "speech_id": "120104080X00420200403_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-03",
            "speech_text": "○山崎委員　真摯な御回答、ありがとうございます。\r\n　私は、今のお話の中でやはりひっかかるのは、原子力というのは高度に専門的な、大変特殊な技術を持っている領域なんだという、その言葉なんですよ。\r\n　私は、もちろんそういう面はあると思います。それは、ある種、原発の、その現場の発電設備の中はそういう世界かもしれません。でも、それを取り巻く事業としての社会性というのは変わりませんし、あるいは原発というのはより高い信頼性を今求められているということであるならば、そこで壁をつくってはいけないし、そこに専門性がないから口が出せないということはあり得ないと思いますので、ぜひそこは、私は、慎重に、かつ大胆に切り込んでいただく必要があると思います。\r\n　そして、私は、やはり原発の事業を特殊化して何か別建ての事業部という、もちろんそれは事業部の組織はいいと思いますが、ほかのいろいろな、発電なら発電の仕組みと競争するなりして、きちっとその評価も公平に、そして国民にわかるようにやはりやっていかなきゃいけない。結局、原発でこういうお金が回って、特命発注で、コストがどうだったかという話には明確な答えは何もありませんでしたけれども、明らかに原発には余計なお金をかけて、地域の対策もやり、そして動かしているんです。もちろん、そういう経緯は今まであったとして、これからどうするかですよ。これからそういう原発を続けていくのかどうか。こういう不合理なものを温存することが本当に御社の経営にとって大事なのかどうか。\r\n　国の方針もありますよ。国の方針はこれからいろいろまた議論をさせていただいて、私は、原発依存は減らすと言っている、その方針を持って皆さんの会社の方針も考えなきゃいけないと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/151",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "でも、それを取り巻く事業としての社会性というのは変わりませんし、あるいは原発というのはより高い信頼性を今求められているということであるならば、そこで壁をつくってはいけないし、そこに専門性がないから口が出せないということはあり得ないと思いますので、ぜひそこは、私は、慎重に、かつ大胆に切り込んでいただく必要があると思います",
                "\r\n　そして、私は、やはり原発の事業を特殊化して何か別建ての事業部という、もちろんそれは事業部の組織はいいと思いますが、ほかのいろいろな、発電なら発電の仕組みと競争するなりして、きちっとその評価も公平に、そして国民にわかるようにやはりやっていかなきゃいけない",
                "結局、原発でこういうお金が回って、特命発注で、コストがどうだったかという話には明確な答えは何もありませんでしたけれども、明らかに原発には余計なお金をかけて、地域の対策もやり、そして動かしているんです",
                "こういう不合理なものを温存することが本当に御社の経営にとって大事なのかどうか"
            ]
        },
        {
            "speech_id": "120104080X00420200403_153",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-03",
            "speech_text": "○山崎委員　今お話ありましたけれども、本当に原発の特殊性というのは、ベースロード、ピークだ、そういうお話とはまた違うところにもありますので。今もう本当に困っていらっしゃるでしょう、皆さん。放射能の使用済みの核燃料も本当にいっぱいになってきていますよね、それに対してまたお金をかけなきゃいけないんだと。\r\n　そういったところ、ここではこれ以上議論しませんけれども、ぜひ、中期経営計画の中で、やはりこの原発をどうするのかというのは、せっかく、新社長、今お話しされたように、原発をある意味ゼロベースで事業全体見直していくんだ、そういうスタンスを期待して、ぜひ、私たちも応援をさせていただきたいと思っています。\r\n　少しお話は戻るんですが、今上がってきた報告書の位置づけ、意味です。\r\n　ちょっと戻ってしまって申しわけないんですが、私は、今回の第三者委員会というのは、日弁連の基準に従ってつくって、やっていることについては、かなり精緻にやっていただいたんだと思いますが、この大前提、前提条件と限界というのが報告書にも書いてありますよね。関西電力グループ及び本件ヒアリング対象者等が例えば当委員会に開示、提示した書類は全て真正な原本又はそれと同一性を有する写しであることとか、改変されていないこととか。一部の方からはヒアリングができなかったみたいなことも書いてあるんですよね。\r\n　私は、ある意味、この調査報告書というのは、限界を抱えたまま提出されたものだと思います。時間もすごくたっています。その間にいろいろな文書が破棄されたかもしれません。当然、そういうことも想定しなければいけない。その中で最善を尽くされたというのは理解をしたとしても、そういう限界を持っているものだということは、森本社長、どのように御認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/153",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "放射能の使用済みの核燃料も本当にいっぱいになってきていますよね、それに対してまたお金をかけなきゃいけないんだと",
                "\r\n　そういったところ、ここではこれ以上議論しませんけれども、ぜひ、中期経営計画の中で、やはりこの原発をどうするのかというのは、せっかく、新社長、今お話しされたように、原発をある意味ゼロベースで事業全体見直していくんだ、そういうスタンスを期待して、ぜひ、私たちも応援をさせていただきたいと思っています",
                "\r\n　私は、ある意味、この調査報告書というのは、限界を抱えたまま提出されたものだと思います"
            ]
        },
        {
            "speech_id": "120104080X00420200403_179",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-03",
            "speech_text": "○山崎委員　ちょっと正確に見ていないんですが、今回の関西電力の事象で関係のある業者が例えば玄海の町長さんにお金を渡していたとか、そんな話も出てきていて、要するに、これは関西電力にとどまることではなくて、やはり原発事業全体に対してさまざまなこういうお金の還流が疑われるのではないかということは、これはやはり事実としてしっかりと受けとめて徹底的に調査しないと。原発が、一番初めに言いましたけれども、何でとめられないのか。お金が回っているから、それで潤っている人たちが、それも残念ながら一部の人が、関電のような事案がほかにもあるんじゃないかと疑われますよ。\r\n　ぜひここは、文書をもってちゃんと通知をして、回答も文書でもらって、お客様である国民の皆さんにちゃんと開示ができる、そういう状況をぜひつくっていただきたいと思います。\r\n　もう一つ、監督責任の中で、監査義務がございます。これは毎年やられている。この中にもこういったコンプライアンスの要素というのをやはり取り入れて、ぜひ、今はまだカバーされていないと思いますが、そういった権限もきちっと使って、本件を契機に電力会社をしっかりと監督していっていただきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00420200403/179",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "原発が、一番初めに言いましたけれども、何でとめられないのか",
                "この中にもこういったコンプライアンスの要素というのをやはり取り入れて、ぜひ、今はまだカバーされていないと思いますが、そういった権限もきちっと使って、本件を契機に電力会社をしっかりと監督していっていただきたいと思います"
            ]
        },
        {
            "speech_id": "120104858X00320200310_105",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-03-10",
            "speech_text": "○山崎委員　ちょっと余りにも、大臣、それは復興大臣が避難者の皆さん、被災者の皆さんに投げかける言葉としては、余りにも情けないんじゃないですか。余りにも今の答弁は情けない。\r\n　一般的にですよ、一般的に住宅を借りている方々とは根本的に違いますよ、発生している原因が。被災者なんですよ。原発事故、それが契機で動いているんです。動いた経緯は、原発事故で危ないから動いた方がいいよと声をかけられて、避難外ですけれども動いた方々もたくさん含まれています。百何十人、何世帯いたんです。百世帯出たかもしれない。残った四十世帯というのは、非常に厳しいんですよ。出られない状況があって、最後に、最後に残っているんですよ。\r\n　そういう方々に、今二倍の請求という大変理不尽な仕打ちが、もう一年になろうとしている。その思いを、大臣、受けとめていただかないと、復興なんて語る資格はありません。\r\n　時間がありませんので、私からは、今必要なのは、最後、一押しをする経済支援ですよ。経済的な支援を最後しっかりやらなければ、この最後に残された皆さんを救うことはできません。相談対応を何度も何度もやってきたんですよ。何年もやってきたんですよ。私が質問してからだって二年たっている。その間やってきて、まだ出られない方々が残っているんです。契約金がない、保証金がない、引っ越し代がない、そういう方々を救うのは、結局お金をきちっと示さなければ無理じゃないですか。そんな通り一遍のことで復興はなし得ないと思いますよ、大臣。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00320200310/105",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "余りにも今の答弁は情けない",
                "その思いを、大臣、受けとめていただかないと、復興なんて語る資格はありません",
                "\r\n　時間がありませんので、私からは、今必要なのは、最後、一押しをする経済支援ですよ",
                "経済的な支援を最後しっかりやらなければ、この最後に残された皆さんを救うことはできません",
                "契約金がない、保証金がない、引っ越し代がない、そういう方々を救うのは、結局お金をきちっと示さなければ無理じゃないですか"
            ]
        },
        {
            "speech_id": "120004858X00320191126_103",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-26",
            "speech_text": "○山崎委員　皆様、こんにちは。立憲民主党、山崎誠でございます。\r\n　貴重な質問の機会をいただきまして、ありがとうございます。短い時間ですので、早速質問に移らせていただきたいと思います。\r\n　毎回、いろいろ福島の原発の災害についてずっと取り上げております。きょう、一問目は特定復興再生拠点区域整備のお話でございまして、一点、私、昨年現場も見せていただいて、非常に心配しているのが除染なんですよ。やはり大変汚染が厳しいから今まで手つかずで残っていたところを、今除染をされていると思います。私は、やはり今までの除染の経験を生かしながら、この今厳しい環境の除染を進めていかれるのが当然のことだと思うんですね。\r\n　なので、まず一つは、今までの除染を通して、やはりいろいろな課題があったり教訓があったり、あるいはいろいろな、例えば労基署が入って指摘された事項とか作業員の皆さんの健康管理だとか、課題があったと思うんですよ。そういう課題をどう把握をされて、今回のこの特定復興再生拠点の除染に対して、どういうふうにその方針をより進化させて対応されているかという点をちょっとお聞かせいただきたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004858X00320191126/103",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "私は、やはり今までの除染の経験を生かしながら、この今厳しい環境の除染を進めていかれるのが当然のことだと思うんですね"
            ]
        },
        {
            "speech_id": "120004080X00720191120_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　私はお願いしたつもりです。調査自体は、現時点では新増設をしないという政府の方針があるにもかかわらず、調査といえども工事を始める、何らか手をつけるということについてはやはり慎重であるべきだというのは、私は、経済産業省として、大臣として、中国電力に助言をしていただきたいと強く思います。\r\n　現時点ではという枕言葉がついていることについてはこの後ちょっといろいろとお聞きをしたいですが、経産省のスタンスとして、この原発新増設をどう進めるのかというお話。\r\n　そして、実はもう一つ経産省が絡んで、これは宮川委員との質疑で世耕大臣がやられていますが、重要電源開発地点の指定というのがありまして、この指定があるので山口県は埋立ての許可をしている、そういう経緯もあります。\r\n　だから、今、ある意味、二枚舌と言うと言葉は悪いんですが、二つの判断をされているんですよ。原発は新増設はしないという判断をしながらも、こういう重要電源開発地点の指定というのを取り下げていない、継続している。この重要電源開発というのは電源開発を円滑に進めるためにつくっている制度でございまして、それに入っていることというのは、つくる前提でこれは入っているわけですよ。\r\n　今、リストを資料でおつけをいたしましたけれども、見ていただきますと、これはクレジットも何にもないんですよ。\r\n　梶山大臣、私、今最新のリストを出してくださいというお話をすると、このリストが出てくるんですよ。何月何日現在ですかというのもないし、以前のリストからどんどんどんどん減っているんですよ。二〇一〇年のリストを見ますと、大変多くの電源の開発地点が一覧表として出てきます。たくさんあるんですよね。それが、今はこれだけになっているんです。見ていただいて、線を引きましたけれども、上関原発がここに入っています。\r\n　このリストの意味合い、そして重要電源開発地点の意味合いをちょっと御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/217",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "調査自体は、現時点では新増設をしないという政府の方針があるにもかかわらず、調査といえども工事を始める、何らか手をつけるということについてはやはり慎重であるべきだというのは、私は、経済産業省として、大臣として、中国電力に助言をしていただきたいと強く思います"
            ]
        },
        {
            "speech_id": "120004080X00720191120_223",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　中国電力のこのプロジェクトというのは、今、中国電力管内の電力需要を見ますと年々下がっています。ホームページの資料を見ただけでもわかるんですけれども、二〇一四年から二〇一八年の数字を見ると、八・五％減っています。この傾向というのは恐らく続くでしょう。いろいろな予測をされるかもしれませんけれども、常識的に考えて、これから急激にこの電力需要が伸びるということは考えられない。\r\n　そういう中で、この開発がまだ重要電源開発地点として残っていること、これについては、私は、経産省として何らかチェックをしなきゃいけないんじゃないかと。\r\n　基本的にこれは、電力会社が提出をしている申請、それを認めてここに載せるということではありますけれども、今お話ありました、二〇〇五年ですよ、二〇〇五年に載せたまま、そして開発も未定で、コストが幾らかかるかもわからない、そういう状況の中で、このプロジェクトの実現可能性、重要性というものは極めて今低くなっているし、恐らくこの事業というのは私は要らない事業だということだと思うんですが、それをあえてまだここに載せている。\r\n　その載せていることを理由にして、山口県は埋立ての許可を出しているんですよ。中国電力もこのプロジェクトを進めようとしているんですよ。経産省のこのリストの重みというのは、私はとても重く電力会社の皆さんは受けとめていると思います。ほかの原発も恐らく同じだと思います。\r\n　どうですか。こういう事態の中で、このリストから外す、少なくとも、中国電力と協議をして、この重要電源開発地点に指定したときからの状況変化を受けとめる、見直すお考えはないですか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/223",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そういう中で、この開発がまだ重要電源開発地点として残っていること、これについては、私は、経産省として何らかチェックをしなきゃいけないんじゃないかと",
                "\r\n　基本的にこれは、電力会社が提出をしている申請、それを認めてここに載せるということではありますけれども、今お話ありました、二〇〇五年ですよ、二〇〇五年に載せたまま、そして開発も未定で、コストが幾らかかるかもわからない、そういう状況の中で、このプロジェクトの実現可能性、重要性というものは極めて今低くなっているし、恐らくこの事業というのは私は要らない事業だということだと思うんですが、それをあえてまだここに載せている",
                "ほかの原発も恐らく同じだと思います",
                "こういう事態の中で、このリストから外す、少なくとも、中国電力と協議をして、この重要電源開発地点に指定したときからの状況変化を受けとめる、見直すお考えはないですか"
            ]
        },
        {
            "speech_id": "120004080X00720191120_225",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　世耕大臣もそうお話をされているんですが、この電気事業の特殊性、電気事業法で許可を与えている経産省、そういうたてつけの事業の中でのお話なので、これは私は他人事では済まされないと思います。\r\n　というのは、今もお話ししました、今、どんどん電気の需要は落ちています。これ自体はいいことですよ。省エネも進むでしょう。いろいろな意味で、人口減少なんかの影響も大きいんでしょうけれども、需要は落ちている。電気は余っていく。\r\n　そういう中で、今、中国電力は島根にも原発を持っています。上関につくるとしたら膨大なコストがかかります。一兆円とは言わないが、今の状況であると、本当に何千億という膨大なお金がかかります。それに投資をして、それで発電を開始できるのは恐らく十年あるいは十五年でしょう、着工して。完成は未定ですから。そういう中でこれに投資をしてお金を使うことは、私は中国電力の経営の経理的基礎を壊すと思いますよ。そうしたら、経産省は中国電力に許可出せるんですか、電気事業法の。そういうぐらいのインパクトのある事業で、それも、現時点では原発の新増設はしないと言っている経産省の方針に反して進めようとしているんですよ。どう考えても私は他人事では済まされないと。\r\n　経産省として、経産大臣として、少なくとも、この指定されている重要電源開発地点、この位置づけ、今のままでいいのか、新しい状況の中で見直して外す、外した上で、そうするといろいろなことが変わりますよ。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/225",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そういう中でこれに投資をしてお金を使うことは、私は中国電力の経営の経理的基礎を壊すと思いますよ",
                "そういうぐらいのインパクトのある事業で、それも、現時点では原発の新増設はしないと言っている経産省の方針に反して進めようとしているんですよ",
                "\r\n　経産省として、経産大臣として、少なくとも、この指定されている重要電源開発地点、この位置づけ、今のままでいいのか、新しい状況の中で見直して外す、外した上で、そうするといろいろなことが変わりますよ"
            ]
        },
        {
            "speech_id": "120004080X00720191120_227",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　ありがとうございます。ぜひ見直しの方向で考えてください。\r\n　重要電源開発にかかわる地点の指定についてという規程がありますね。その中に条件が入っていて、「電力需給対策上重要な電源である」と五項に書いてあるんですよ。第四条の第五項目めに書いてある。「電源開発の計画の具体化が確実な電源である」、これは宮川さんも指摘をしていますけれども、電力需給対策上重要な施設なんですか、今この上関原発が。どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/227",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ぜひ見直しの方向で考えてください"
            ]
        },
        {
            "speech_id": "120004080X00720191120_229",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　これができ上がるのは十年、十五年先ですよね。そのときにこれが重要であるなんというのは、私は、普通の想像力のある方で普通にロジカルに物を考えられる方であれば、絶対言えないと思います。\r\n　福島の原発事故を我々は経験しているんですよ。あれだけの事故、あれだけの原発の難しさを理解していながら、それも十年先なんかになりましたら、再エネだってどんどんコストは安くなりますよ。蓄電池のコストだってどんどん今落ちています。\r\n　そういった中で、この重要電源という位置づけは間違っている、これを正していただきたい。もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/229",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そのときにこれが重要であるなんというのは、私は、普通の想像力のある方で普通にロジカルに物を考えられる方であれば、絶対言えないと思います",
                "あれだけの事故、あれだけの原発の難しさを理解していながら、それも十年先なんかになりましたら、再エネだってどんどんコストは安くなりますよ",
                "\r\n　そういった中で、この重要電源という位置づけは間違っている、これを正していただきたい"
            ]
        },
        {
            "speech_id": "120004080X00720191120_237",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　私は、今の経産省、すごくよくないなと思うところは、そういう曖昧さなんですよ。\r\n　皆さん、事業家、投資家の立場に立ってくださいよ。原発に投資しようかな、しまいかな。私は反対ですけれども。現時点では新増設しないというのに投資はできませんよ。逆に、あ、もしかしたら原発新増設になるかもしれない、じゃ、再エネに投資するのをちょっと控えようかなとなるかもしれませんよ。\r\n　今大臣は、いろいろな条件があるんだと言いました、技術開発の動向を見ながらと。では、それを明確にしないと。条件ですよ。どういうところを見ているから現時点は新増設しないんだと言っているということを、もっと明確にお示ししながら、ちゃんとした、正しいメッセージを示さないと、エネルギー業界、いろいろな産業、大混乱ですよ。\r\n　もっと言いましょう。\r\n　結局、そうやって原発にしがみついているから、原発がまだ動くんじゃないか、これから新増設、日本はエネルギーシフトしないんだな、そういう間違ったメッセージを受け取って、再エネの業界は本当に困っている。伸びていないんですよ。私は、現時点では新増設はしないなんという言い方は、大変無責任で、日本を混乱させて、日本の足を引っ張っていると思います。\r\n　皆さんも原発依存を極力下げると言っているんだから、であれば、新増設は考えないで、今動かすかどうかは別にしても、でも、新増設をしたら、あるいはそこから四十年、五十年、動かさなきゃいけないんだ、そういう選択肢を残すこと自体がおかしい。それが結局、今の上関の問題にもつながっていますよ。\r\n　上関のこの調査をとめていただきたいんです。技術的な課題だとかいろいろなことが明確になって、それで新増設ということであるならば、そのタイミングまでは、少なくとも、あの上関、自然環境豊かな土地を、海を、守っていただきたい。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/237",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "現時点では新増設しないというのに投資はできませんよ",
                "逆に、あ、もしかしたら原発新増設になるかもしれない、じゃ、再エネに投資するのをちょっと控えようかなとなるかもしれませんよ",
                "どういうところを見ているから現時点は新増設しないんだと言っているということを、もっと明確にお示ししながら、ちゃんとした、正しいメッセージを示さないと、エネルギー業界、いろいろな産業、大混乱ですよ",
                "\r\n　結局、そうやって原発にしがみついているから、原発がまだ動くんじゃないか、これから新増設、日本はエネルギーシフトしないんだな、そういう間違ったメッセージを受け取って、再エネの業界は本当に困っている",
                "私は、現時点では新増設はしないなんという言い方は、大変無責任で、日本を混乱させて、日本の足を引っ張っていると思います",
                "\r\n　皆さんも原発依存を極力下げると言っているんだから、であれば、新増設は考えないで、今動かすかどうかは別にしても、でも、新増設をしたら、あるいはそこから四十年、五十年、動かさなきゃいけないんだ、そういう選択肢を残すこと自体がおかしい",
                "それが結局、今の上関の問題にもつながっていますよ"
            ]
        },
        {
            "speech_id": "120004080X00720191120_239",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○山崎委員　これは水かけ論ですけれども。\r\n　今の大臣のお話を聞いていると、新増設、やはりどこかでやるんだと思いますよ。技術的な条件がどうのこうの。でも、そのときには、もう原発なんて、電気はもう再エネだとかほかのもので十分賄える、そういう時代になっていますよ。（発言する者あり）証拠がないというので、じゃ、お話ししましょう。\r\n　では、次の話題に入りますよ。再エネの話をしましょう。\r\n　資料二を見てください。エネルギーミックス、これはもう穴があくほど見ている資料ですけれども、この中で太陽光発電をちょっときょうは取り上げたいと思います。\r\n　先ほども柿沢委員からソーラーシェアリングの話が出ました。私もこれは取り上げたいなと思っていたので、農水省、副大臣に来ていただいています。\r\n　今、ソーラーシェアリング、農水省はどういうお立場で、どういう取組をされているか、ちょっと簡潔に御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/239",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "エネルギーミックス、これはもう穴があくほど見ている資料ですけれども、この中で太陽光発電をちょっときょうは取り上げたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00320191106_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　皆様、こんにちは。お疲れさまでございます。立憲民主党、衆議院議員の山崎誠でございます。\r\n　私、エネルギー政策をずっと質問させていただいておりまして、きょうも梶山大臣には、就任早々ではございますが、少し突っ込んだお話も含めてお聞きをしたいと思います。私は、内閣委員会でも御一緒、御質問させていただいたことがありまして、大変誠実な方で、信頼を寄せております。ですので、質問の内容によっては参考人の方にお答えいただいても構いません、前向きな議論ができればと思いますので、よろしくお願いします。\r\n　まず、実はちょっと、これは質問通告にはないのですが、一点だけ。昨日の夕方に記事が出まして、ちょっとそれを見たもので、基本的な事項なのでぜひこれはちょっとお答えをいただきたいと思うんですが、原発の新増設に関するお話でございます。\r\n　政府の見解は何度もお聞きをしていまして、原発の新増設については考えていないということで答弁をいただいています。\r\n　宮川委員も以前にも質問していたんですが、上関原発、中国電力、ニュースが飛んできたのが、ボーリング調査を今月の十四日から来年の一月三十日までの予定で開始をするよということ、それも海域での地下を掘るボーリングをやるというお話が出てまいりました。\r\n　御存じの方も大勢いらっしゃると思いますが、この上関原発の立地地域は本当に瀬戸内海の大事な自然が残っている地域でございまして、政府の方針でいけば原発新増設はしないわけですから、この上関原発のボーリング調査をする意味はないはずなんですよ。ですが、重要電源開発のうち一点ということで残っておりまして、中国電力はそれを理由にいつもこの工事をとめようとしないというか、まだペンディングしている、そして今回、このボーリング調査という話も出てきました。\r\n　梶山大臣、申しわけないんですけれども、原発の新増設はやらないという方針を確認させていただきたいのと、今ボーリング調査、そういう政府の見解の中でこのボーリング調査をやろうとしている中国電力に対してのコメントをいただきたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/92",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　政府の見解は何度もお聞きをしていまして、原発の新増設については考えていないということで答弁をいただいています",
                "\r\n　御存じの方も大勢いらっしゃると思いますが、この上関原発の立地地域は本当に瀬戸内海の大事な自然が残っている地域でございまして、政府の方針でいけば原発新増設はしないわけですから、この上関原発のボーリング調査をする意味はないはずなんですよ",
                "\r\n　梶山大臣、申しわけないんですけれども、原発の新増設はやらないという方針を確認させていただきたいのと、今ボーリング調査、そういう政府の見解の中でこのボーリング調査をやろうとしている中国電力に対してのコメントをいただきたいんですけれども"
            ]
        },
        {
            "speech_id": "120004080X00320191106_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　明らかなことは、原発を建設しなければこのボーリング調査はする必要ないんですよ。原発をつくる前提での調査はもう間違いありませんので、これはもうここでやめますが、ぜひ大臣、これは、今の方針、現時点ではということであるならば、現時点ではこのボーリング調査の必要はありません。\r\n　その現時点がいつになるかですよ。私はすごく、いつもその前提をつけてお話をされるから、どこかでこの現時点がとれるのではないかと非常に不安でありますが、現時点で計画がないのであれば、このボーリング調査はやらないようにぜひ指導していただきたい、あるいは延期、見合せを指導していただきたいと思いますが、御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/94",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "原発をつくる前提での調査はもう間違いありませんので、これはもうここでやめますが、ぜひ大臣、これは、今の方針、現時点ではということであるならば、現時点ではこのボーリング調査の必要はありません"
            ]
        },
        {
            "speech_id": "120004080X00320191106_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　ちょっと何かわかりにくいお答えなんですけれども。\r\n　私が言っているのは今お手元にある皆さんの資料で、報告書が上がってきているんですよ。三億円の裏金をつくった吉田開発の発注に水増しだとかがありませんでしたかというのを聞きたかったんですよ。でも、お答えがないので。我々は持っていませんので、データ。第三者委員会から出るのを待つんですかね。\r\n　重要なのはここからです。吉田開発は今出ていますが、ほかにもいろいろな会社が同じようにある。同じような裏金をつくっている可能性がある。それで、裏金のつくり方は二つなんですよ。発注の単価を水増しをするとか工数を水増しをして受注金額を上げるか、金額は適正だけれども手抜きをして安く上げるかですよ。ほかにありますか。私はその二つしか、まあ、裏金のつくり方は私は詳しくはありませんけれども、簡単に考えて、この二つだと思うんですよ。\r\n　私がここから次に言いたいのは、では、もし吉田開発にしてもほかの会社にしても、裏金をそうやって手抜きでつくっていたとしたら、この工事の品質を保証できますか。私は、非常にそこが今問われているんだと思うんですよ。\r\n　第三者に委ねるのはいいでしょう。でも、どういう発注があって、そしてそれが適正価格なのかどうなのか。適正価格だと判断されるのに裏金が生まれたということは、工事の内容が適切かどうかじゃないですか。そういうケースのときには、この皆さんがやっている工事、原発に絡む、安全に絡む工事もたくさんありますよ、そういったものの信頼性が完全に崩れるんじゃないですか。\r\n　今、関西電力が、動いている原発、再稼働しているもの、停止中もあるかもしれませんけれども、三基、四基ありますよね。設置変更許可がおりているものもある。これを一回、第三者委員会の結果がちゃんと出て、こういうことがないんだということが証明されるまでとめなきゃいけないんじゃないんですか。大臣、どう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/104",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私がここから次に言いたいのは、では、もし吉田開発にしてもほかの会社にしても、裏金をそうやって手抜きでつくっていたとしたら、この工事の品質を保証できますか",
                "適正価格だと判断されるのに裏金が生まれたということは、工事の内容が適切かどうかじゃないですか",
                "これを一回、第三者委員会の結果がちゃんと出て、こういうことがないんだということが証明されるまでとめなきゃいけないんじゃないんですか"
            ]
        },
        {
            "speech_id": "120004080X00320191106_106",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　技術陣がちゃんとチェックをしているのは当然だと思いますよ。でも、それを全てチェックできているとは思えないし、こういったことで手抜きがいろいろなところでちょこちょこちょこちょこ起こっていたとしたら大変危険だという認識はありませんか。\r\n　原発の、今、信頼回復なんでしょう。信頼回復しなきゃいけないときに、いや、手抜き工事はあるかもしれないけれども、それはちゃんと技術陣がチェックしてオーケーだから大丈夫です、そういう話になってしまいますよ。そんなことを国民の皆さんあるいは原発立地自治体の皆さんは信用しないと思いますが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/106",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "でも、それを全てチェックできているとは思えないし、こういったことで手抜きがいろいろなところでちょこちょこちょこちょこ起こっていたとしたら大変危険だという認識はありませんか",
                "信頼回復しなきゃいけないときに、いや、手抜き工事はあるかもしれないけれども、それはちゃんと技術陣がチェックしてオーケーだから大丈夫です、そういう話になってしまいますよ"
            ]
        },
        {
            "speech_id": "120004080X00320191106_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　ぜひ、もう一回繰り返しになりますけれども、皆さんが言う第三者、私は第三者とは言わないけれども、調査結果がきちっと出るまで、やはり関西電力の原発はとめるべきだ。すぐとめられなくても、次のタイミングでとめて、結果を見て、工事に信頼性があるんだ、契約上もそれが担保できているんだということを確認してからでないと動かせないと思いますよ。それが、私は、原子力行政をつかさどっている梶山大臣の責任だと思いますよ。強くこれは申し上げておきます。\r\n　時間がないので、ちょっと次の質問に飛ばしていただきます。\r\n　東京電力福島第一原発の事故の原因究明について、これは更田委員長に来ていただいていますので、お聞きをしてまいりたいんですが。\r\n　九月の四日ですかね、どこの場でお話しされたかわかりませんが、原発事故の調査を再開するというお話がありました。原発事故から十年を前に、この原因をもう一回明らかに、不明なところを明らかにしていくというお話だと思います。\r\n　どんな点をこれから調査をされるのか、今、どういうところが不安なのか、大変専門的なお話になると長くなりますので、端的にお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/108",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○山崎委員　ぜひ、もう一回繰り返しになりますけれども、皆さんが言う第三者、私は第三者とは言わないけれども、調査結果がきちっと出るまで、やはり関西電力の原発はとめるべきだ",
                "すぐとめられなくても、次のタイミングでとめて、結果を見て、工事に信頼性があるんだ、契約上もそれが担保できているんだということを確認してからでないと動かせないと思いますよ",
                "それが、私は、原子力行政をつかさどっている梶山大臣の責任だと思いますよ"
            ]
        },
        {
            "speech_id": "120004080X00320191106_110",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　非常にちょっと、私としては原因究明、国会の事故調査委員会の報告書が出ておりまして、それについて見れば、地震動による事故の発生の可能性も排除できないというのが結論だと思っておりまして、せっかくであれば、私は、やはり規制委員会の皆さんにはもう一回そこの原点に立ち戻る調査をしていただきたいなという思いがあります。\r\n　きょうは、その関係で、これは、文芸春秋に記事が出ました木村俊雄さんという元東電のエンジニアの方で、原子炉に大変詳しい方が実名で投稿されて記事になっているものでございます。\r\n　端的に、これは資料一でございますけれども、炉心流量のデータという、炉心を管理している、操作している皆さんにとっては大変重要なデータがずっと隠されていたというか出てこなかった。それが二〇一三年になって出てきた。その分析をした結果、自然循環という、本当であればとまっても炉の中を冷却水が回っていなきゃいけないものが、データを分析するとほどんどゼロになっているんだということで問題だと。ですから、この原子炉、これはゼロになったのは地震直後でございまして津波到達以前のお話です、なので、木村さんは、津波原因の事故ということではなくて、地震動による何らかの損傷が原発にあってそれが影響した可能性が排除できないのではないかということを訴えられています。\r\n　それで、私もいろいろ勉強させていただきました。資料二なんですけれども。では、この流量のお話というのはどういうことなのかなということで、規制委員会の専門家の皆さんとも何回かお話をさせていただいて、この表をつくりました。\r\n　規制委員会の皆さんは、原子炉の水位と圧力を見て異常はなかったので燃料に異常はなかったというような結論を出していらっしゃいます。\r\n　木村さんの論考からすると、炉心流量のデータというのは、燃料の状況を見るには非常に大事なデータだと。その流量がゼロということ、自然循環がとまっているということは、燃料に問題が発生していた可能性が極めて高いんじゃないかということを結論としておっしゃっています。\r\n　これは真っ向対立します、規制委員会の見解と木村さんの見解。私は、どちらが正しい、どういうふうにつじつまが合うのかなということを皆さんに分析をしていただきたいと思うんですよね。\r\n　緊急時のチェック項目ということで、水位、圧力は見るけれども、炉心流量のデータは見ないということをお聞きしました。緊急事態のときに全部のデータを見ることはできません。なので、水位と圧力で議論をされるのはいいとする。\r\n　燃料の健全性のパラメーターということであれば、この流量のデータが大事になる。最小限界出力比という、専門用語はいいですけれども、要は、発熱する燃料とそれを冷やすために回る冷却水の関係が非常に重要で、これを分析しないと、この健全性、燃料が健全かどうか、ばんとスクランブルで原発が非常停止した後どういうふうにこれが冷やされていったのかというのは、この流量データをきちっと見ないと判断ができないというのが専門家の見解と見ています。この健全性のパラメーターとしては、水位とか圧力ではなくて、この流量なんだというふうにお聞きをしました。\r\n　ここからなんですけれども、この流量データの分析を今まで委員会の皆さんも誰もなさっていない。直後は、事故当時は見ないのはわかります。でも、流量のデータは、今お話ししたように、本当に燃料の損傷ぐあいを見るために大事なデータだということは間違いありません。\r\n　何でこれを分析しないのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/110",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○山崎委員　非常にちょっと、私としては原因究明、国会の事故調査委員会の報告書が出ておりまして、それについて見れば、地震動による事故の発生の可能性も排除できないというのが結論だと思っておりまして、せっかくであれば、私は、やはり規制委員会の皆さんにはもう一回そこの原点に立ち戻る調査をしていただきたいなという思いがあります",
                "その分析をした結果、自然循環という、本当であればとまっても炉の中を冷却水が回っていなきゃいけないものが、データを分析するとほどんどゼロになっているんだということで問題だと",
                "最小限界出力比という、専門用語はいいですけれども、要は、発熱する燃料とそれを冷やすために回る冷却水の関係が非常に重要で、これを分析しないと、この健全性、燃料が健全かどうか、ばんとスクランブルで原発が非常停止した後どういうふうにこれが冷やされていったのかというのは、この流量データをきちっと見ないと判断ができないというのが専門家の見解と見ています",
                "でも、流量のデータは、今お話ししたように、本当に燃料の損傷ぐあいを見るために大事なデータだということは間違いありません"
            ]
        },
        {
            "speech_id": "120004080X00320191106_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　更田委員長ほどの方が、更田委員長こそ、水位とか圧力のパラメーターに偏っていないですか。更田委員長こそ、固定のパラメーターに固執して、この炉心の流量データという、あるデータの分析すらしない、その姿勢が私は全く理解できません。\r\n　これだけ、今、更田委員長も流量データは大事だとおっしゃったじゃないですか。それが、この方は素人じゃありませんよ、もう原発をずっと分析をして運転をしてきた方が、こういうデータになったよ、どうなんですかと社会に問いかけているんですよ。それに対して、規制委員会が、いや、ほかのパラメーターは大丈夫だからこのデータは目をつぶるということになりますよ。そういう姿勢で、本当に規制の安全を守れるんですか。\r\n　何でこれを分析しないんですか。分析して、水位、圧力、こういうふうにつじつまが合うんだ、自然循環がとまっている、いや、とまっていないんです、こういうふうに循環が起こっていますから問題ないんだ、何でその説明ができないんですか。説明できないから分析しないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/114",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "更田委員長こそ、固定のパラメーターに固執して、この炉心の流量データという、あるデータの分析すらしない、その姿勢が私は全く理解できません",
                "そういう姿勢で、本当に規制の安全を守れるんですか",
                "分析して、水位、圧力、こういうふうにつじつまが合うんだ、自然循環がとまっている、いや、とまっていないんです、こういうふうに循環が起こっていますから問題ないんだ、何でその説明ができないんですか",
                "説明できないから分析しないんじゃないですか"
            ]
        },
        {
            "speech_id": "120004080X00320191106_118",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　今の発言は非常に私は、もうこれは学会にも確認をしたいと思います。\r\n　では、流量データは分析に値しないデータなんですね。（発言する者あり）いや、今、委員長、そうおっしゃいましたよ。私は別に、冷静に今議論をしているんだけれども。まあ、私はもうこれは水かけ論なのでやめますけれども。\r\n　私は、こういう規制委員会の姿勢が残念でならないんですよ。説明をいろいろ聴取させていただいていても、東京電力のレポートにこう書いてあるのでこうです、問題は起きていません、こういうデータはこういうふうに我々は分析したので問題ありませんと。\r\n　私は、規制委員会が一番すべきなのは、あらゆる可能性について、いろいろな問題提起があれば、それを受けて一つ一つを確認をして、それを整合して、新しい基準に反映をさせて、原発を安全に動かす、その責務があるんじゃないんですか。なのに、何でこの流量データに関しては、分析すらしないんですよ。分析すらしないというその意味が私にはわからないんですよ。残念です。まあ、これはもうやめますけれども。\r\n　原発が……（発言する者あり）ちょっと静かにさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/118",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、こういう規制委員会の姿勢が残念でならないんですよ",
                "\r\n　私は、規制委員会が一番すべきなのは、あらゆる可能性について、いろいろな問題提起があれば、それを受けて一つ一つを確認をして、それを整合して、新しい基準に反映をさせて、原発を安全に動かす、その責務があるんじゃないんですか"
            ]
        },
        {
            "speech_id": "120004080X00320191106_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　原発の中にまだ入れていない段階で、これから調査に入られる、それでもまだ全部には入れない、難しいとおっしゃっている。そういう段階で、さまざまな可能性について検証しながらでなければ、もう原発は再稼働を始めているんですよ。原発が全部とまって、その調査の結果を待っているんだったら、私はこんなことは言わない。もう動き出して、私は暫定的な安全基準で動いているんだと思うんですよ。\r\n　それを、調査をいいかげんに、まあ、いいかげんと言うと言葉は悪いですが、ちゃんと可能性について詰めないまま進んでいく原子力の安全行政、やはり私は問題だと思います。何で、この炉心のこの流量のデータだけ分析してくれないのか。\r\n　本当に、総合的に判断するとか、ほかのパラメーターで整合がとれるから、それでわかるからという話じゃないと思いますよ。だって、炉心にはデータがあるんだから、それを分析すればいいじゃないですか。それをしない理由が私にはわからない。非常に極めて重要なデータですよ。\r\n　もう一回、最後にお願いをしておきますけれども、この最小限界出力比のこの分析はぜひやらなきゃいけない項目だと思うんですが、これをやるつもりはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/120",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "原発が全部とまって、その調査の結果を待っているんだったら、私はこんなことは言わない",
                "\r\n　それを、調査をいいかげんに、まあ、いいかげんと言うと言葉は悪いですが、ちゃんと可能性について詰めないまま進んでいく原子力の安全行政、やはり私は問題だと思います",
                "だって、炉心にはデータがあるんだから、それを分析すればいいじゃないですか"
            ]
        },
        {
            "speech_id": "120004080X00320191106_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　まあまあ、きょうのところはそれでいいのかもしれませんが、大変、私は今の御発言は問題だと思います。また次で御質問したいと思います。\r\n　では、次の質問に行きたいと思います。\r\n　電力系統についてのお話でございまして、これは梶山大臣にもお聞きしたいんです。\r\n　まず、一番大きな方針のところなんですけれども、きょうお話をしたいのが、発電側基本料金導入ということで、系統の整備や保守のいろいろな負担を発電事業者の皆さんにも持っていただきましょうと。まあ、火力発電所もあるでしょう、原子力もあるでしょう、自然エネルギーもあるでしょう、そういう方々にも負担していただきましょうという発想で、効率的に送配電網を整備しましょうというのが発想ではあります。\r\n　でも、私は、根本的にどういう送配電網をこれからつくっていくのかというグランドデザインをまず前提としてしっかりとつくって、それにはどういう投資が必要で、その投資をどういうふうに負担してもらうのが公平かという議論をやっていかなきゃいけないと思うんですよ。\r\n　今までの大手電力会社の体制の原発や火力発電所中心の系統を、今、自然エネルギー、再生可能エネルギーにシフトしなきゃいけないんですよね。ある意味、分散型の、ネットワーク型の系統に切りかえていかなきゃいけないという認識をお持ちだと思います。部長もうなずいてくださっていますから。そういう今段階にある中で、では系統全体をどういうふうに整備をし、そしてそれに幾らぐらいの投資をするんだということを先に議論すべきだと思うんですよ。その議論はできていますか、梶山さん。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/122",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　でも、私は、根本的にどういう送配電網をこれからつくっていくのかというグランドデザインをまず前提としてしっかりとつくって、それにはどういう投資が必要で、その投資をどういうふうに負担してもらうのが公平かという議論をやっていかなきゃいけないと思うんですよ",
                "ある意味、分散型の、ネットワーク型の系統に切りかえていかなきゃいけないという認識をお持ちだと思います",
                "そういう今段階にある中で、では系統全体をどういうふうに整備をし、そしてそれに幾らぐらいの投資をするんだということを先に議論すべきだと思うんですよ"
            ]
        },
        {
            "speech_id": "120004080X00320191106_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-06",
            "speech_text": "○山崎委員　ありがとうございます。\r\n　このレポート自体、本当に、経産省から出てきたことは大変評価をできる話だと思います。こういう見方をすると本当に、ＦＩＴに合わないものがたくさんあるんだということが明らかだと思います。\r\n　いただいた資料では、ＲＳＰＯ認証基準みたいなものを入れてチェックをしようというようなお話も進んでいます。ただ、これはＧＨＧの、温暖化効果ガスに焦点を当てたものではないので、ある意味弱いです。ぜひそういったものを早く確立をさせて、こういうＦＩＴの事業を排除していただかなければなりません。ぜひともお願いをいたします。\r\n　もうお時間になりましたので終わりにしますが、私どもは、原発ゼロ基本法案も提出をさせていただいています。それから、分散型のエネルギー社会をつくるための推進法案も出しています。\r\n　委員長、ぜひとも審議をさせていただいて、議論を尽くしてまいりたいと思いますので、お取り計らいをよろしくお願いいたします。\r\n　以上で終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00320191106/132",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　このレポート自体、本当に、経産省から出てきたことは大変評価をできる話だと思います",
                "こういう見方をすると本当に、ＦＩＴに合わないものがたくさんあるんだということが明らかだと思います",
                "ぜひそういったものを早く確立をさせて、こういうＦＩＴの事業を排除していただかなければなりません"
            ]
        },
        {
            "speech_id": "119804080X01720190619_054",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-19",
            "speech_text": "○山崎委員　こんにちは。立憲民主党、山崎誠でございます。\r\n　質問の時間をいただきまして、ありがとうございます。今国会もいろいろな場面で御質問させていただきましたエネルギー政策、きょうも、エネルギー政策について、総括的にいろいろと御質問をしてまいりたいと思います。\r\n　まず冒頭ですが、きのうの新潟、山形を襲った地震でございますが、柏崎刈羽原発の柏崎市も震度六弱という報道だったと思います。大変心配で、今のところ無事という報道は流れていますが、この後の余震もございますし、厳重な安全確保、最善を尽くしていただきたいと冒頭申し上げさせていただきます。\r\n　それから、被災された皆さんには、本当に心からお悔やみを申し上げる次第です。\r\n　今、逢坂委員とのやりとりの中で、私はこれはまた許せない発言がありました。よく、リスクの問題、絶対安全はないんだというときに、車や航空機の事故、原発、同じで、絶対に安全はないんだというお話をされています。だから、車の事故と航空機の事故と原発を比較すること自体に非常に私は違和感がありますし、大問題だと思います。\r\n　原発事故というのは、国の存亡にかかわる、そういう事故なんですよ。福島のあの事故、まだ緊急事態ですからね。こういう事態を想定したときに、今のような比較を安易にされるのは大変失礼だし、間違っていると思います。\r\n　絶対安全はないというお話がありますが、前もこの委員会の中でも議論があったと思います、絶対安全というのは、求めようと思えば、あるんですよ。廃炉を決定して安全な状態に持っていく、時間はかかっても原発をとめること、その決断をすることが、絶対安全をつくる唯一の方法です。国家存亡の危機を、このリスクを回避する方法はあるんですよ。だから、私たちは、原発ゼロ基本法案というのを出して、審議を求めています。\r\n　この後お話しするいろいろな再エネにかかわるお話も、全部、皆さんの方針の私は間違い、私たちが示している方針の道筋をとれば、世界の標準、世界が進んでいく方向についていくことができる、そして、それをキャッチアップして日本の産業を立て直すことができる、そういう思いで質問をさせていただきます。\r\n　まず冒頭、再エネの導入の目標について、資料一をつけました。政府の皆さんに求めましたら、上の表が出てきました。「主要国の再エネ発電比率」という表でございます。これを見ても、グラフの一番下のところに「再エネ導入目標比率」と書いてあって、日本は、おなじみの数字でございます、二〇三〇年に二二から二四％。これはキャップではないので、どんどんどんどんこれを上積みするんだというお話をいつもされています。横並びにずっと見ていただいて、日本よりも低い国はこの中にはありません。\r\n　その下に表があります。これは自然エネルギー財団の表を借りてきましたが、これを見ても、一番右の欄を見ていただいて、例えばドイツでも、二〇三〇年までに六五％、再エネの比率です、二〇五〇年までには八〇％以上。フランスも、二〇三〇年までに四〇％。それから、ＥＵ、アメリカ、特にアメリカは、各州、州といっても大きいですからね、各州の単位で、カリフォルニア州は二〇三〇年までに六〇％、二〇四五年までに一〇〇％にしようと。こんな目標をそれぞれ立てている中で、一番下、日本は、二〇三〇年に二二から二四％です。\r\n　私は、これではＧ20で世界のリーダーシップをとって、このエネルギーの問題、まともに議論ができないんではないかと大変危惧をしています。\r\n　それから、日本の軽井沢の会合を見ますと、要するに、新技術に力を入れるんだ、ＣＣＳとかＣＣＵとか、炭素を固定するようなそういう技術に力を入れるんだという議論も出てきています。それについて反対する国はないと思いますよ。やりたいんだったらやってくださいと。\r\n　でも、どうでしょうか。この今の数字を見ていく中で、例えばＣＣＳとかＣＣＵに期待をする国というのが、どれだけあるか。こう言うと、いや、途上国は石炭火力とか安い火力発電所にまだ期待をしているんだと言いますが、二〇三〇年、二〇五〇年の世界になったら、例えば太陽光あるいは風力発電、そういったものと蓄電池を組み合わせたシステムで十分安定電源になる、そういう見通しが今はもう見えていると思います。\r\n　そういう中で、ＣＣＳ、ＣＣＵを、例えば二〇三〇年、二〇五〇年に実現した、実現した技術を使うところはないですよ。石炭だって有限な資源を燃やすんです。燃料費がかかります。そうした燃料費をかけて、例えば電気を発電する、ＣＯ2を排出しちゃいけないから、ＣＣＵ、ＣＣＳで処理をするからいいんだ、そんな選択肢が残っていますか。\r\n　私は、二〇三〇年、二〇五〇年にはもうそういう選択肢はないと。極端な話ですけれども、ないです、その技術をせっかく開発しても、いい技術になっても。だって、石炭火力がとまっているのに誰がそのＣＣＵ、ＣＣＳを使うんですか。私は、本当に皆さんの政策は世界の動向を読み間違っていると思います。\r\n　もう一つ例を挙げます。\r\n　ＲＥ一〇〇という、今、トレンド、流れが起きています。資料の二をつけさせていただきました。ＲＥ一〇〇、要するに、国際的なイニシアチブでグローバル企業の再生可能エネルギーの導入をとにかく進めて、二〇五〇年までにはその企業活動における電気は全部再エネ一〇〇％にするという宣言をして、目標を持ってこれに取り組んでいる企業がどんどんふえている。最新のデータもいただきましたけれども、これを見ると、世界で百八十社、うち日本企業は十九社、そういう状況です。\r\n　このＲＥ一〇〇は、いいですか、自然エネルギー一〇〇％です。原発の電気は認めていますか。どなたか答えられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/54",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "だから、車の事故と航空機の事故と原発を比較すること自体に非常に私は違和感がありますし、大問題だと思います",
                "こういう事態を想定したときに、今のような比較を安易にされるのは大変失礼だし、間違っていると思います",
                "廃炉を決定して安全な状態に持っていく、時間はかかっても原発をとめること、その決断をすることが、絶対安全をつくる唯一の方法です",
                "だから、私たちは、原発ゼロ基本法案というのを出して、審議を求めています",
                "\r\n　私は、これではＧ20で世界のリーダーシップをとって、このエネルギーの問題、まともに議論ができないんではないかと大変危惧をしています",
                "それについて反対する国はないと思いますよ",
                "そうした燃料費をかけて、例えば電気を発電する、ＣＯ2を排出しちゃいけないから、ＣＣＵ、ＣＣＳで処理をするからいいんだ、そんな選択肢が残っていますか",
                "\r\n　私は、二〇三〇年、二〇五〇年にはもうそういう選択肢はないと",
                "私は、本当に皆さんの政策は世界の動向を読み間違っていると思います",
                "原発の電気は認めていますか"
            ]
        },
        {
            "speech_id": "119804080X01720190619_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-19",
            "speech_text": "○山崎委員　なんですよ。\r\n　この主要企業を見てください。この二についている表、ＧＡＦＡはもちろん入っているし、世界をリードしている企業はみんなここに入ってシフトして、再エネでやっていこうと言っているんですよ。\r\n　日本企業は残念ながらまだ十九社、そういう状況で、じゃ、例えば日本企業、例えば日本で製造するときに、原発の電気が入っていたらＲＥ一〇〇の基準を満たさなくなる。いいですか、そうなったときに、日本企業は海外で勝負できなくなりますよ。部品も供給できなくなる。海外の企業から、自然エネルギー一〇〇％のそういう工程でできた製品だということを証明しろと言われる。そのときに、原発の電気を使って、安いから、安くないですけれども、安いからって使ったら、もう世界の企業の仲間入りができなくなるんです。\r\n　そういう中で、いまだにまだ、先ほどお示ししたような自然エネルギー二二から二四％、原発二〇から二二、そういう枠組みを持っている日本というのは、本当に世界の中に取り残されていく、そのように私は強く感じております。\r\n　では、次の話題に行きます。固定価格買取り制度についてです。\r\n　固定価格買取り制度は、私は、大変重要な制度で、大きな再エネ後押しにはなったと思います。ただ、今の固定価格買取り制度の議論を聞いていて、すごく違和感を感じるんです。\r\n　それは賦課金の話。賦課金の話をするときに、常に、再エネは高いな、再エネには賦課金、いやあ一年間に二兆円もかかるんだ、あるいは三兆円もかかるんだ、そういう情報、データ、あるいは発信が多くて、私は国民の皆さんみんな誤解をしていると思います。\r\n　で、私は、この次の資料三をつくりました。\r\n　この三の資料を見ていただきたいんですが、あ、そうだ、賦課金の性格について、麻生大臣に一言御答弁をいただきたいんですね。あ、ごめんなさい、世耕大臣、賦課金、ＦＩＴの賦課金はどういうものですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/56",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そういう中で、いまだにまだ、先ほどお示ししたような自然エネルギー二二から二四％、原発二〇から二二、そういう枠組みを持っている日本というのは、本当に世界の中に取り残されていく、そのように私は強く感じております",
                "\r\n　固定価格買取り制度は、私は、大変重要な制度で、大きな再エネ後押しにはなったと思います",
                "ただ、今の固定価格買取り制度の議論を聞いていて、すごく違和感を感じるんです",
                "賦課金の話をするときに、常に、再エネは高いな、再エネには賦課金、いやあ一年間に二兆円もかかるんだ、あるいは三兆円もかかるんだ、そういう情報、データ、あるいは発信が多くて、私は国民の皆さんみんな誤解をしていると思います"
            ]
        },
        {
            "speech_id": "119804080X01720190619_058",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-19",
            "speech_text": "○山崎委員　大変淡泊な御説明でございまして、この賦課金の性格が私はすごく大事だと思うんですよ。それをどう皆さんが発信をし、それをどう活用するかで、今の再エネのエネルギー転換、エネルギーシフトを進められるかどうかの私は瀬戸際だと思います。今まだそれがきちっと、せっかくのＦＩＴ、賦課金の効果が出ていないというのが私の認識です。\r\n　資料三を説明します。\r\n　二つ四角を置きました。上が原発、下が再エネです。\r\n　電気料金というのはどういうふうに考えているかというと、例えば再エネを見ていただくと、発電の原価があって、賦課金があって、一部政府が応援をしている研究開発費だとか広報費みたいなものも入っています。これ全体が、電気代というか、電気に係るお金というのが構造です。\r\n　上を見ていただくと、原発です。\r\n　原発も、発電原価があって、その上に研究開発、電源立地交付金、ＪＡＥＡ、「もんじゅ」等の研究開発、広報費等が乗っかって、これは政策経費と言われていますが、乗っかって全体が、この原発というシステム、これを動かしていくための負担になっているという構造だと思います。\r\n　下の賦課金について。賦課金は、これは一時的な制度でございまして、下にちょっと下手くその山のグラフを描きましたけれども、賦課がずっと、負担が毎年毎年積み上がるんですが、最終的には、このＦＩＴの、固定価格、賦課金をゼロにできますから、すうっと負担は終了に向かっていきます。よろしいでしょうか。\r\n　そうすると、毎年、例えば、今、上っていく中で、最高では三兆円にもなるんではないかと言われていますが、トータルで賦課金の累計というのは、これは私もざっくりですけれども、二十兆円とか三十兆円とかというお金を再エネのためにつぎ込むことになる、そういう考え方でいいと思います。\r\n　これがＦＩＴの性格です。\r\n　上の原発の経費は、政策経費、これは二〇一四年の数字、とりあえずありましたので載せました。三千四百五十億円というのが一年間にかかる。これに対して運転期間がありまして、これを掛けることで、毎年毎年この三千四百五十億というのが政策経費で出ていっている。\r\n　これまでの累計、これは私が計算、ちゃんと、本当は政府の皆さんにしてもらいたいんですけれども、例えば二十五兆円とか三十兆円とか、そういうお金が今まで出ていったはずです。\r\n　このお金は交付金、補助金で賄われていまして、それは電源開発促進税、それは電気料金に乗っているということでございますから、私が言いたいのは、上のこの政策経費と再エネの賦課金というのは性格が似たような性格でございまして、再エネだけが賦課金で高いんだというイメージではなくて、原発にも同じような、政策にかかわる経費、支援するための経費が乗っかっている、この事実をしっかりとまずは皆さんに共有していただかなければいけないのではないかということでございます。\r\n　それで、この賦課金というのは、今お話ししたように、もう一定の金額が積み上がればそれで終わりなんです。ですが、原発は、運転すれば運転するほど、どんどんどんどんこの経費はかかっていくものです。\r\n　これからまた、何十年かわかりませんが、皆さんの計画で再稼働していけば、このお金はどんどんどんどんふえていく。恐らく、二十五兆じゃなくて、五十兆になるかもしれない、四十兆、五十兆になっていくんでしょう。\r\n　ＦＩＴの賦課金は、もうこれ、終わります。終わったら、それが、一定の再エネ支援のお金として負担は終了する、そういう性格です。ここの賦課金の性格が私はとても大事だと思うんですよ。\r\n　先ほどすごい淡泊な説明をしていただきましたが、この賦課金というのは、再生可能エネルギー導入を進めるための国家的な、国民に協力いただいた投資です。この再エネのメリット、安全で、そしてクリーンで、これがうまく動き出せば燃料費がかかりませんから、今、年間二十兆円というお金が外に出ているものを例えば半分にすれば、十兆円毎年浮くんです。そういう新しいシステムに切りかえるための投資なんですよ。それが、二十兆、三十兆というお金なんですよ。毎年十兆浮くと考えれば、もうこの投資の回収というのは、ちゃんと進めば、本当に二年、三年、四年で取り返せるぐらいの投資です。そういう投資をしているんだ、そういう認識を皆さんは持たなきゃいけないと思いますよ。\r\n　それから、もう一つは、これが本当にうまくいけば再エネが伸びる。そうすると、新産業ですよ。前回質問させていただきましたけれども、今、日本、新産業としての再エネのビジネス、みんな失敗している。本当は、それを伸ばすためにもこの賦課金は大事なんですよ。そういう認識でこの賦課金を捉えて、国民の皆さんにも説明をして理解してもらう必要があるんじゃないですか。参考人で構いませんので、御意見を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/58",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "それをどう皆さんが発信をし、それをどう活用するかで、今の再エネのエネルギー転換、エネルギーシフトを進められるかどうかの私は瀬戸際だと思います",
                "今まだそれがきちっと、せっかくのＦＩＴ、賦課金の効果が出ていないというのが私の認識です",
                "\r\n　上を見ていただくと、原発です",
                "\r\n　そうすると、毎年、例えば、今、上っていく中で、最高では三兆円にもなるんではないかと言われていますが、トータルで賦課金の累計というのは、これは私もざっくりですけれども、二十兆円とか三十兆円とかというお金を再エネのためにつぎ込むことになる、そういう考え方でいいと思います",
                "\r\n　このお金は交付金、補助金で賄われていまして、それは電源開発促進税、それは電気料金に乗っているということでございますから、私が言いたいのは、上のこの政策経費と再エネの賦課金というのは性格が似たような性格でございまして、再エネだけが賦課金で高いんだというイメージではなくて、原発にも同じような、政策にかかわる経費、支援するための経費が乗っかっている、この事実をしっかりとまずは皆さんに共有していただかなければいけないのではないかということでございます",
                "そういう投資をしているんだ、そういう認識を皆さんは持たなきゃいけないと思いますよ",
                "前回質問させていただきましたけれども、今、日本、新産業としての再エネのビジネス、みんな失敗している",
                "そういう認識でこの賦課金を捉えて、国民の皆さんにも説明をして理解してもらう必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "119804080X01720190619_060",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-19",
            "speech_text": "○山崎委員　今もう、くしくもおっしゃいましたよ。だから、そういう新産業を伸ばしていくために大事で、今もまたおっしゃっています、二兆円、三兆円の初期の負担が大きいんだという話を。だから、それは投資なんですよ。投資なんですよ。再エネで、例えば化石燃料の分、本当に半分賄えたら、それで十兆円浮くんですよ、毎年。その投資を、今、計算をすれば、二十兆、三十兆かかるかもしれません。毎年十兆円取り戻すために、その投資ができない、私はそれはないと思いますよ。そこを、今の答弁も、私は間違った印象を植え付けていると思いますよ。これは投資ですから、全体があって、それが次の経済につながるんですよ。\r\n　今、ＦＩＴの見直しの話がありました。いろいろなＦＩＴが残念ながら日本で伸びない理由というのがあります。この後も御説明したいんですけれども、時間がなかなかないので言うと、まだ原発依存で、原発を動かす、あるいは化石燃料をたくさんたく、そういうシステムに依存している日本の電力システムが、再エネを結局潰しているんですよ。ばあっと入りました、再エネ、太陽光。これはほとんどが投資目的ですよ、申しわけないですが。もちろん、すばらしいプロジェクトもある。でも、投資目的で、一回つくってもうければいいやというようなプロジェクトにお金が吸い取られている、そういう問題もありますよ。\r\n　だから、今回、見直しの中で、資料四につけました、二つの成長モデルというのを出していただいている。競争力ある電源への成長モデルと地域で活用される電源としてのモデル、このモデルは私はとてもいいと思います。だから、地域で成長するようなモデルをこれから伸ばしていくように、ＦＩＴをまだまだ使っていただかなきゃいけない、生かしていただかなきゃいけない。\r\n　もっと言うと、太陽光だけではありません。風力発電、まだまだこれからです。水力発電、地熱発電、まだまだ伸ばしたい、伸ばさなきゃいけない。それが日本のエネルギーの安定にもつながる大事な分野がたくさん残っている中で、十把一からげでＦＩＴを終わらすとか、この競争力ある電源へという入札制度、これを過度にやることによって、地域で本当は伸びなきゃいけないような、そういう電源が落ちていく、そういう改革には絶対していただいてはいけないと思います。せっかくいいモデルを皆さん認めているんだから、それを進めていただきたい。御要望しておきます。\r\n　次に、コストの問題、お話をさせていただきたいと思います。\r\n　いつもこれは、麻生さん、麻生さんじゃないや、何で間違えちゃうんだ、世耕さん。何か年金の問題が頭にあって。世耕さんは、原発は安い安いと言っている。何を根拠におっしゃっていますか、世耕さん。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/60",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "毎年十兆円取り戻すために、その投資ができない、私はそれはないと思いますよ",
                "そこを、今の答弁も、私は間違った印象を植え付けていると思いますよ",
                "競争力ある電源への成長モデルと地域で活用される電源としてのモデル、このモデルは私はとてもいいと思います",
                "だから、地域で成長するようなモデルをこれから伸ばしていくように、ＦＩＴをまだまだ使っていただかなきゃいけない、生かしていただかなきゃいけない",
                "水力発電、地熱発電、まだまだ伸ばしたい、伸ばさなきゃいけない",
                "それが日本のエネルギーの安定にもつながる大事な分野がたくさん残っている中で、十把一からげでＦＩＴを終わらすとか、この競争力ある電源へという入札制度、これを過度にやることによって、地域で本当は伸びなきゃいけないような、そういう電源が落ちていく、そういう改革には絶対していただいてはいけないと思います",
                "世耕さんは、原発は安い安いと言っている"
            ]
        },
        {
            "speech_id": "119804080X01720190619_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-06-19",
            "speech_text": "○山崎委員　私、きのうもらった資料と今麻生さんの答えが違うんで、あっ、済みません、何かね。何で、おかしいな、世耕さん大好きなのに。済みません。世耕さんのお話とちょっと違うんで、ちょっとあれですが、下を見てください、資料の五の下。\r\n　例えば、原発のコストが安い安いと言っているモデル計算、私もモデル計算については熟知したつもりです。考え方としては、まあそういう考え方だというのはわかった上で、ただ、これ、二〇一四年の計算なんですよ。（世耕国務大臣「一五年」と呼ぶ）一四年の数字をとって一五年に計算したんですよ。じゃないですか。これ、資料に一四年と書いてありますよ。\r\n　一四年なんですよ。なぜか。原発はもう新設がないから、だから、よって立つ見積りがないんですよ。建設コストを見てくださいよ。四千四百億円ですよ。今、原発、四千四百億円で建てられる国がありますか。どんな原発ですか、それ。少なくともこれは八千億とか一兆円に届くと言われているのが今の相場ですよ。それで、だって、イギリスも失敗しているわけでしょう。アメリカだって同じですよ。なのに、日本は四千四百億円で原発の建設コストを計算して、例えば、これは倍になっただけで三円は違いますよ、モデル計算で。だから、十・何円という話じゃないんですよ。今はもう十三とか十四、十五円にはなっているんです、皆さんのモデルをとって正しい数字に入れかえるだけで。\r\n　こんな話をすると、いや、日本の建設技術は進んでいまして、日本には優秀なエンジニアがいるので、ほかの国でつくるよりも原発を安くつくれるんです、だから八千億円なんてかかりませんと。どこに根拠があってそんなことを言っているんですか。\r\n　かように、このモデルはもう古いんですよ。風力だとか太陽光だって同じです。最新のデータに入れかえたら、今もお話しになった、もっと安くなります。\r\n　今世耕さんが言った数字というのは、トップランナーの数字ではありません。平均的な数字と言っています。平均的な数字というのはどういうことか。ＦＩＴの価格にも影響を受けて、決してトップランナーでないところ、高いコストが見込まれているプロジェクトも入れての金額なんですよ。トップランナーだけだったら、もっと安いプロジェクトはたくさんありますよ。八円、九円、そういうプロジェクトもたくさんあって、それを推奨するだけでも風力、太陽光の方が全然安くなるんですよ、原発よりも。それが皆さんの、安いと言う根拠の問題点です。\r\n　原発だけ昔のデータを使って、安い安いと言っている。太陽光、風力については平均的な、トップランナーのしっかりとしたプロジェクトの数字をとらない。こういう、私も、申しわけない、言葉は悪いけれども、インチキなコストの説明はやめていただきたい。これは間違っています。\r\n　それから、もう時間がないので最後ですが、系統の問題。\r\n　系統の問題も、今、例えばコネクト・アンド・マネージをやりました、系統のあきをふやしましたと言う。でも、全国の再エネ事業者が一番困っているのは系統の接続です。全然改善していない。これをどう改善させるのか。\r\n　きのうもいろいろ議論しました。結局、今の系統の整備は誰がやっているか。送配電事業者です。送配電事業者、大手電力会社ですよ。所有権分離もできていない。その大手の電力会社は、基本的には、今の原発や火力発電所をベースにしたシステムの中で再エネを入れようとしています。\r\n　証拠が出てきました。私はびっくりしました。揚水発電所の稼働率、今どうなっているのというのをお聞きしました。電力広域的運用推進機関の二〇一九年の資料を見たら、揚水発電の稼働率、二〇一八年二・五％、二〇一九年一・七％。大変低いんです。揚水発電所というのは蓄電池の機能をしていますから、再エネの、皆さんが言う不安定だ、不安定だというのを吸収する、そういう機能があるはずです。でも、全然使われていません、一・七％です。\r\n　それで、その先なんです。この資料には、二〇二三年、二〇二八年の予測の数字も出ているんですよ。二〇二三年の揚水発電の稼働率は何％だと思います。二・二％ですよ。二〇二八年の揚水発電所の稼働率、三・七％ですよ。\r\n　全然、再エネをたくさん入れて、それを、不安定と言われている、皆さんが言う不安定、私はそうは思わないけれども、不安定と言われるものを吸収するための施設があるのに、その活用を何も考えていない。こういう人たちが系統の整備をしよう、系統の運用をしようとしているんですよ。全くルールは変えていないんです、今までどおりで。これが証拠ですよ。揚水発電、全然使わないじゃないですか。これでどうやって再エネをたくさん入れるんですか。\r\n　皆さん口だけで、二・二から二・四％、これはキャップじゃないと言う。でも、計画づくりはその数字をもとにして、ごめんなさい、二二から二四％と言うけれども、でも、計画は、原発を生かしたそのモデルで計算しているんですよ。だから、こんなことになっている。系統なんか整備が進むわけないじゃないですか。この数字の意味を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/62",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今世耕さんが言った数字というのは、トップランナーの数字ではありません",
                "\r\n　原発だけ昔のデータを使って、安い安いと言っている",
                "こういう、私も、申しわけない、言葉は悪いけれども、インチキなコストの説明はやめていただきたい",
                "これは間違っています",
                "\r\n　全然、再エネをたくさん入れて、それを、不安定と言われている、皆さんが言う不安定、私はそうは思わないけれども、不安定と言われるものを吸収するための施設があるのに、その活用を何も考えていない",
                "揚水発電、全然使わないじゃないですか",
                "系統なんか整備が進むわけないじゃないですか"
            ]
        },
        {
            "speech_id": "119804858X00420190611_077",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○山崎委員　直接、じかにというお話がありました。大事なポイントだと思うので、ぜひとも広く、多くの皆さん一人一人に本当に寄り添う支援を、最後、生活再生までつなげていただきたいと思います。\r\n　最後、済みません、放射線副読本についてのお話を一言させていただきます。\r\n　今、三十年度版が出てまいりました。そして、その前の版がございまして、資料三に比較をさせていただいたんですが、これは、すごく書きぶりが、構成が変わってしまっているということで、私はやはり大きな問題があるなと思っています。\r\n　これは、ごめんなさい、前の版は二十六年度版でございまして、ちょっと修正をさせていただきます。\r\n　三十年度版になって大きく構成が変わって、「はじめに」というところに書いていますが、「放射線は、私たちの身の回りに日常的に存在しており、放射線を受ける量をゼロにすることはできません。」という書き出しで始まる。そして、前のバージョンは福島原発事故から始まっています。この違い、全体の書きぶりも大いに、私は、放射線に対する考え方が変わったのではないか、変質をしているのではないかと思っております。\r\n　もともとのこの副読本は、原発事故を契機にして、やはり原発事故で起きたことをちゃんと子供たちにも伝えようという姿勢がきちっと通っていた。私は、それが今どうなのか、それがゆがめられた、原発事故の契機が失われてきている、失われている、薄れている、そういうふうに感じていますが、副大臣、この三十年度版にかける思い、どういう経緯でこれをつくったのか、そして、この書きぶりが変わったことについてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/77",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "大事なポイントだと思うので、ぜひとも広く、多くの皆さん一人一人に本当に寄り添う支援を、最後、生活再生までつなげていただきたいと思います",
                "そして、その前の版がございまして、資料三に比較をさせていただいたんですが、これは、すごく書きぶりが、構成が変わってしまっているということで、私はやはり大きな問題があるなと思っています",
                "この違い、全体の書きぶりも大いに、私は、放射線に対する考え方が変わったのではないか、変質をしているのではないかと思っております"
            ]
        },
        {
            "speech_id": "119804858X00420190611_079",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○山崎委員　時間ですので終わりますが、一言だけ。\r\n　私は、原発事故は残念ながらまだ現在進行形でございまして、福島のあのデブリの廃炉作業等は続いています。そういう中で、身を守ること、放射能というのは基本的にはもちろん自然界にもある、でも、あの事故で発生した放射能というのはやはり特別でございまして、原発が絶対安全ということでない以上は、そうしたリスクについて子供たち、若い世代にもわかっていただく、その必要があると思いますので、この改訂については私は疑問があります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/79",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、原発事故は残念ながらまだ現在進行形でございまして、福島のあのデブリの廃炉作業等は続いています",
                "そういう中で、身を守ること、放射能というのは基本的にはもちろん自然界にもある、でも、あの事故で発生した放射能というのはやはり特別でございまして、原発が絶対安全ということでない以上は、そうしたリスクについて子供たち、若い世代にもわかっていただく、その必要があると思いますので、この改訂については私は疑問があります"
            ]
        },
        {
            "speech_id": "119804080X01220190517_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　こんにちは。立憲民主党の山崎誠でございます。\r\n　きょうも、貴重なお時間をいただきまして、ありがとうございます。\r\n　きょうもまた再エネ、エネルギーの話をさせていただきますが、続く菅委員もエネルギーの話をすると思いますので、きょうは立憲民主党としてはエネルギーデーということで、我々は今、原発ゼロ基本法案というのを提出しています。その意義を私も日ごろお訴えをしていますが、きょうも、その観点も、ぜひまた各委員の皆様、理事の皆さんにしっかりとお伝えをして、この審議を進めていただきたいということでお話を進めていきたいと思います。\r\n　きょう私は、エネルギー政策、いろいろな見方があると思うんですけれども、例えば国内のエネルギー供給をどういう形でやるかというようなお話をずっとしてきたと思うんですが、きょうは、産業政策として、このエネルギーの事業、エネルギービジネスが今どういう状況に置かれているのかというところを議論をしたいと思います。\r\n　世界市場がやはり広がっています。そして、一言で言えば、再生可能エネルギーの市場は大きく伸びていて、そういう市場に、本来、日本の企業は太陽光発電やら風力発電という技術をたくさん持っていたはずなのに、今完全におくれをとってしまっているという実態がある。\r\n　片や、日本の政府は原発依存をやはり続ける。そして、原発の技術を売るんだということで、インフラ輸出で原発を売りに行っている。しかしながら、一台も売れない、一基も売れない。そして、その原発の市場自体は今どういう状況なのか。どんどん縮小している、ある意味衰退していっている産業ではないかということが言えると思うんです。\r\n　こういう中で、どういうふうにこの日本のエネルギービジネスを立て直していくかという議論をきちっと早急にしていかないと、日本はどんどんどんどん原発事業、エネルギー事業でのおくれが響いてきますよ。そういう視点できょうは幾つかお話をします。\r\n　まず、資料の方を見ていただきたいんですが、私が今お話ししたようなことが一九年の三月二十五日の日経新聞にまとめられています。ちょっと下線を引いてありますので、資料の一を読んでいただきたい。\r\n　タイトルは、「風力発電、中国勢が日本で攻勢　太陽光に続き存在感」と書いてあります。読みます、下線部の上の方ですね。\r\n　中国企業が日本の風力発電市場で攻勢を強めている。小型風車で世界三位の上海致遠は六月に日本専用の陸上風車を投入。小型メーカーのＡＮＥも年内に日本で百カ所に設置する方針だ。世界市場で大きなシェアを握る中国勢はコスト競争力で優位にある。日本勢の撤退が相次ぐ中、太陽光パネルに続いて再生可能エネルギーの中国頼みが強まりそうだ。\r\n　中略で、下の段、二段目の段落の下を読みます。\r\n　二万基に及ぶ世界の風車の年間生産量のうち、一万基を中国メーカーが製造する。これに対して、国内需要が少なかった日立製作所は一六年時点で最大年産能力が七十五基程度だったと見られる。\r\n　一万基に対して、日立が七十五基程度だと。\r\n　中略で、その下です、太陽光パネル。\r\n　中国勢は太陽光パネルでも世界で七割のシェアを握る。二〇〇六年まで世界首位だったシャープなど日本勢の存在感は小さくなっている。一八年は上位十社のうち七社を中国勢が占め、日本勢は一社もなかった。\r\n　こういう状況です。\r\n　その下に書いてあるのが日本のメーカーですね。\r\n　一月には日立製作所が風力発電機の自社生産から撤退すると発表。三菱重工はデンマークのヴェスタスと折半出資で洋上風力専門の合弁会社をつくったが、拠点や生産設備は欧州にあり、実質的にデンマークの企業だ。三菱重工や日本製鋼所は陸上風力の生産から事実上撤退した。\r\n　今こういう状況でございます。\r\n　資料の五もあわせて見ていただきたいんですが、企業のランキングが出ています。同じ今の日経新聞の記事の中についていたものを見ていただくと、これは風力の世界シェアですけれども、十社のうち五社が中国勢ということで、日本企業はございません。シェアを合計すると、これは中国がやはり世界のトップシェアです。\r\n　それから、下は太陽光パネルですね。これは東洋経済の雑誌の中からとりました。ちょうど東洋経済が五月十八日号で、脱炭素時代に生き残る会社という特集を組んでいます。その中に出てきました。二〇一三年段階では辛うじて二社、シャープと京セラが出てくるんですが、一七年にはゼロ、中国が一、二、三と独占をしている、こういう状況でございます。\r\n　こういう状況になったのはどうしてなんだろう、それをやはりきちっと見きわめて、手を打っていかなきゃいけないと思います。\r\n　この後お話をしなければいけないんですが、私は、残念ながら、世耕さんには申しわけないけれども、経済産業省の経済産業政策は政策の体をなしていないと思います。その理由を一つ一つ述べていきたいと思います。\r\n　まず、この質問のためのレクをやっていく中で、ちょっと私は愕然としたことがありました。\r\n　お話をしていました。太陽光パネル、こんなに世界で日本は負けているじゃないか、どうしちゃったんだと。日本の太陽光パネル、昔はよかったんじゃないの、どうしたんだと。いやいや、山崎さん、日本の太陽光パネルの性能は、質は中国よりも高いんです、屋根置きのパネルなどでは日本メーカーのものは日本では売れるんですよ、そう言うんですよ。これは事実ですか。それで、私は聞きました、じゃ、日本メーカーの製品と中国メーカーの製品の比較をして、性能が、中国よりも日本の方が質がいい、高いんだという証拠があったら見せてくれと。\r\n　どうですか、経産省、そういうお話があったんですけれども、これについてどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/4",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　片や、日本の政府は原発依存をやはり続ける",
                "どんどん縮小している、ある意味衰退していっている産業ではないかということが言えると思うんです",
                "\r\n　こういう中で、どういうふうにこの日本のエネルギービジネスを立て直していくかという議論をきちっと早急にしていかないと、日本はどんどんどんどん原発事業、エネルギー事業でのおくれが響いてきますよ",
                "\r\n　こういう状況になったのはどうしてなんだろう、それをやはりきちっと見きわめて、手を打っていかなきゃいけないと思います",
                "\r\n　この後お話をしなければいけないんですが、私は、残念ながら、世耕さんには申しわけないけれども、経済産業省の経済産業政策は政策の体をなしていないと思います"
            ]
        },
        {
            "speech_id": "119804080X01220190517_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　研究開発に投入しているであろう予測できる金額だって、売上げはわからないかもしれない、でも、導入している設備の量は十倍を超えていますよね、ということは、売上げだって十倍に近い売上げを上げていますよ、中国は世界で。そうしたら、当然研究開発だって十倍。それに近い形でどんどん技術を開発しているという認識がない中で、日本は、いいですか、日本はそれでもこの分野では優秀なんです、優越していますと言える根拠は、私は今皆さんは持ち合わせていないと思いますよ。じゃ、中国がその新しい素材の研究をしていない、その証明ができますか。\r\n　あと、じゃ、例えば、経産省の中でいいです、日本は今、再エネと原発にも研究開発費を割いていると思います。細かい話はできません。じゃ、原発と再生可能エネルギーにかける研究開発費の比率、大体幾らぐらいというのがわかれば、両方、比較して教えてください。例えば今、令和元年の予算で比較すると、どのぐらいの割合、幾らずつになっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/18",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "それに近い形でどんどん技術を開発しているという認識がない中で、日本は、いいですか、日本はそれでもこの分野では優秀なんです、優越していますと言える根拠は、私は今皆さんは持ち合わせていないと思いますよ"
            ]
        },
        {
            "speech_id": "119804080X01220190517_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　これは文科省の予算も入りますよね。文科省はきょう来ていないと思うので、こういう状況だということだと思います。\r\n　再エネ五百二十六億円、ちょっとこれは詳細はもう一回詰めないといけませんけれども、あと、水素が六百億円かけているという状況、それで、原発は百三十七億円というお話でございました。少なくとも、こうやって分散していろいろな分野で投資をしている、研究開発の支援も分散しているということは言えると思います。\r\n　それで、もう一つ、じゃ、風力発電に関する開発の予算、どのように評価されていますか。世界と比較したときの日本の風力発電の開発予算。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/20",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "文科省はきょう来ていないと思うので、こういう状況だということだと思います"
            ]
        },
        {
            "speech_id": "119804080X01220190517_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　私は今、世界市場でお話をしていますから、世界市場の中で中国のメーカー、さっきの新聞の記事、読みましたよ、日本市場にカスタマイズしてきているんですよ。\r\n　何で、日本企業が中国にカスタマイズして、欧米にカスタマイズして、製品を売り込めないんですか。だから、今の説明は合っていないと思います、私は。\r\n　ほかにも聞きたいことがたくさんありますので、次に行きます。\r\n　では、こうやって再エネのマーケット、マーケットの話を一番初めに聞かなきゃいけなかったんですけれども、マーケットとしては、再エネがばあっと伸びている、大きくなっている。原発はシュリンクしている。そういう中で、今政府は原発依存、原発を売ろうとしています。\r\n　では、原発ビジネスの競合企業の状況を教えてもらえますか。競合企業は今どういう状況ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/24",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そういう中で、今政府は原発依存、原発を売ろうとしています"
            ]
        },
        {
            "speech_id": "119804080X01220190517_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　また出てきましたね、技術。これは、技術と抽象的に言わないでくださいよ。\r\n　例えば、じゃ、今お話がありました中国は最新のものを今つくっている。エンジニアだっているでしょう。いろんな設計手法だって進化してきているでしょう。日本はいつ最新のものを設計したんですか。いつそれをつくり始めて、今とまっているかもしれない。そういう技術が、本当に中国、別に中国がどうこう言うわけではありませんけれども、比較として、やはり今力をつけている国とは比較せざるを得ないんだよ。そういうときに、何かこれは根拠を持って私を説得できる力はありますか。今、一切ありません。\r\n　あと、おかしいです。今、技術の話に行きました。私が聞いたのは、福島の原発事故を経験して、安全性で日本は評価されているんだと。今そんな話は一言も出てこなかったですよ。\r\n　ほかにも聞きたいことがあるので、これでやめます。\r\n　こういう状況なんですよ。皆さん、全然分析もしていない。ただ売りに行こう。どこに売りに行くんですかと聞くと、外交秘密なんで教えられませんと。そんなんで原発なんて売れるわけありませんよ。\r\n　原発はどんどん減っているんだ。私は、じゃ、廃炉ビジネスじゃないかと思いますよ。廃炉ビジネスについて何か提案をしていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/28",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そういう技術が、本当に中国、別に中国がどうこう言うわけではありませんけれども、比較として、やはり今力をつけている国とは比較せざるを得ないんだよ",
                "そんなんで原発なんて売れるわけありませんよ",
                "\r\n　原発はどんどん減っているんだ",
                "私は、じゃ、廃炉ビジネスじゃないかと思いますよ"
            ]
        },
        {
            "speech_id": "119804080X01220190517_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　私、何度聞いてもこの数字が出てこなかったですよ、ヒアリングでは。具体的な数字、議論したい数字を出さないんですよ。\r\n　もう時間なので終わりにしますけれども、世耕大臣、今お話をしていく中で、いかにデータに基づかない、場合によってはデータを隠す、あるいは過去の成功体験、思い込み、そういうもので政策を進めているとお感じになりませんでしたか。\r\n　これだけ日本がおくれてしまっている、これは原発依存に影響があるんじゃないですか。原発依存で、そして再生可能エネルギー等に踏み切れなかったそのツケが、日本市場が再エネが伸びない、技術も伸びない、これだけ再エネの技術をもともと持っていた日本がおくれたのは、原発依存がその一因になっているんじゃないですか。原発はどうですか。原発は売れるんですか。この先どれだけビジネスが広がっていくんですか。\r\n　今お話ししたとおり、何も分析ができていない。競合がどういう状況かもわかっていない。それで政策と言えるんでしょうか。\r\n　何でこうなったか、私は大体、薄々気づいています。上から、こういう政策をやるんだ、原発依存、原発は二〇から二二動かせ、上から指示しているからじゃないですか。つじつまの合わない政策になっているから、後から一生懸命データを合わせようとしたって合わないんですよ。そうやって、日本企業はどんどんどんどん今苦しんでいるんですよ。\r\n　私たちは、原発ゼロ基本法案、原発をとめて再エネに切りかえるというのは、今るる申し上げた大事な産業を生き返らせるための政策なんですよ。私たちのは政策で、皆さんのは思いつきですよ。思い込み、そして今だけ。そんな政策は政策とは言わない。\r\n　どう思いますか。最後。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/42",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　もう時間なので終わりにしますけれども、世耕大臣、今お話をしていく中で、いかにデータに基づかない、場合によってはデータを隠す、あるいは過去の成功体験、思い込み、そういうもので政策を進めているとお感じになりませんでしたか",
                "\r\n　これだけ日本がおくれてしまっている、これは原発依存に影響があるんじゃないですか",
                "原発依存で、そして再生可能エネルギー等に踏み切れなかったそのツケが、日本市場が再エネが伸びない、技術も伸びない、これだけ再エネの技術をもともと持っていた日本がおくれたのは、原発依存がその一因になっているんじゃないですか",
                "上から、こういう政策をやるんだ、原発依存、原発は二〇から二二動かせ、上から指示しているからじゃないですか",
                "つじつまの合わない政策になっているから、後から一生懸命データを合わせようとしたって合わないんですよ"
            ]
        },
        {
            "speech_id": "119804080X01220190517_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　最後に、今の最後の締めは全部うそつきですよ。（世耕国務大臣「うそつきとか言っちゃいけない」と呼ぶ）いやいやいや。安いですか、原発が。安価な電源ですか。\r\n　あの福島の原発事故は、原発由来の事故ではないんですね。あれはたまたま起きてしまったので……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/44",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　あの福島の原発事故は、原発由来の事故ではないんですね"
            ]
        },
        {
            "speech_id": "119804080X01220190517_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○山崎委員　原発は関係ないんですね。\r\n　それから、周波数がどうのこうの。周波数で困っている国がほかにありますか、再エネをたくさん入れている国で。ドイツが電力が不安定で生産できない、ベンツやＢＭがそれで製品ができない、そんなことありますか。日本は、あの胆振、北海道の地震で、ブラックアウトであれだけの被害を受けたんですよ。日本の方がよっぽど危ないじゃないですか。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/46",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "日本の方がよっぽど危ないじゃないですか"
            ]
        },
        {
            "speech_id": "119804080X01020190510_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-10",
            "speech_text": "○山崎委員　しっかりしてください。よろしくお願いします。\r\n　今、現状を大きく捉えて、原発三・一、再エネが一六・一％、残りの約八割が火力ということですね。\r\n　今、お手元に資料をお配りをしました。二番の図を見ていただきたいんですけれども、今、二〇一七年がそういう数字だということでございます。それを二〇三〇年にどういう姿にするか。もうざっくり、できるだけわかりやすくと思って、整理をしました。省エネとか節電の部分はちょっと省略をしまして、比率だけ。\r\n　政府案を見ると、火力発電は五六％、再生可能エネルギー、二二から二四のうちの二四、高い方をとった、それから、原発は二〇から二二のうちの二〇という低い方をとって、図を描くと、こんな図になります。再生可能エネルギー二四、原発二〇で、四四％がいわゆる政府がいう非化石で、火力が五六ですね。\r\n　私たちが今提案している原発ゼロ基本法案の中身は、単純に描くと、五六％が石炭火力、再生可能エネルギーは四〇％以上、これは法案でも決まっていますので、高度化法を踏まえると四四％という図になるんですね。これを我々はもっと高くしたいんですけれども、単純に政府に合わせて比較をするとこういう図になるということです。\r\n　私は、この図を見ながら、政府が言っている三ＥプラスＥをそれぞれの分野で比較をしていって、では、この二つのエネルギーミックスのよしあし、きちっと見きわめていきたいということで、この資料をつくりました。\r\n　火力発電については、言うまでもないんですが、ここはもう私どものアイデアを特に入れるまでもなく、例えば、政府と同じアイデアをとったとします。石炭火力とか減らさなきゃいけないというのは我々のアイデアですが、それはとりあえずここでは議論の外に置くとすると、例えば、ＣＯ2の排出量も、発電コストも、エネルギー自給率に与える影響も、ここは同じだと思います。同じです。\r\n　問題になるのは、その下ですね。再生可能エネルギーと原発を組み合わせるのか、再生可能エネルギー四四％まで行くのかという、ここの違いなんですよ。\r\n　ＣＯ2排出量に関して、右側に表をつけました。これは基本的には同じとしましょう。\r\n　発電コストについて。発電コストについては、これはほぼ同じです。これは政府の数字として、原発は十・三円ですか、モデル計算。太陽光発電、風力発電にも出ていますが、十円よりも安い金額で二〇三〇年の絵を描いています。ですので、ここはほぼ同じ。長期的に見ると、原発は高く、再エネはどんどん安くなっているという流れの中で見ると、発電コストについても、実は、再エネ四四％の方が優位です。\r\n　それから、エネルギーの自給率は、言うまでもありません。原発は準国産。若干燃料を輸入しなきゃいけない。再エネは完全に国産ということですね。\r\n　大きく違うのは、Ｓの部分の安全性です。事故のリスクというのがゼロではないという以上は、ここはやはりリスクを見なきゃいけないんです。再エネにはそういうリスクはありません。\r\n　これは単純に政府の皆さんの考え方に沿ってまとめたものですけれども、本来、これにまた、例えばバックエンドの問題だとか、そういうものも載せなきゃいけないということだと思います。\r\n　この比較において優位性を考えたら、例えば我々が出している原発ゼロ法案、このエネルギーミックスの方が優位じゃないかというのが一つです。\r\n　では、この四四％再エネ入れるのと二四％再エネ入れるのの、この比較です。コストは、先ほど言いましたとおり、ほぼ同じになってきますよ、二〇三〇年。\r\n　そうしたら、では、あと、皆さんが言っているのは系統の安定性のようなお話ですね。ただ、私が言えば、火力発電が五六％も残っていて、この火力発電の中の例えばガス火力は、非常に調整がやはりききやすい、例えば石炭火力や原発に比べれば、変動に対応することができる電源です。そういう意味では、この五六％の火力発電をうまく使いながら再生可能エネルギー四四％入れることは、非常に私は現実的だと思います。世界でもこのぐらいの目標はどこも掲げているところです。\r\n　吹き出し、右下に書きました。この導入のためには、幾つか今までもずっと議論してきたことが必要だ。\r\n　私は、やはり、いろいろな再エネをその地域地域に合わせてバランスよく入れるべきだというふうに考えていますが、そういうような取組をきちっとやっていく。それから、系統の整備ですね、再エネの優先接続だとか、そういったことをきちっとやらなきゃいけない。それから、地域間の連系線の話もいつも出てきます。日本は海外とつなげないのでという世耕さんの決めぜりふがありますが、これは、地域を日本の中でも区切って見たときに、海外と同じようなネットワークをつくっていけばいい話です。そんなに大変な作業ではない。市場の活性化、それから需要のコントロール、揚水発電あるいは蓄電池、今蓄電池が爆発的に安くなっています。\r\n　こういったことを組み合わせれば、この四四％という数字は、実は非常に私は、実現可能であるし、これをやることによって、日本産業、大きくプラスになります。\r\n　今、いろいろな試算をさせていただいていて、その中で、例えば雇用、この新しい再エネのこういう世界を展開することによって百万人規模の雇用が生まれるというような数字を今専門家の皆さんからいただいています。これはまた、まとまり次第、皆さんにもお示しをしたいんですけれども。日本社会にとっても大きなプラスのある、この原発ゼロのエネルギーミックスなんです。\r\n　この比較をして、二四％で再エネとめる、再生可能エネルギー四四％に行く、この比較。それでも、これを見て、ああ、やはり、でも四四％は無理だなと世耕さんはお思いになるのか、今のお話をどう受けとめているか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01020190510/49",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "石炭火力とか減らさなきゃいけないというのは我々のアイデアですが、それはとりあえずここでは議論の外に置くとすると、例えば、ＣＯ2の排出量も、発電コストも、エネルギー自給率に与える影響も、ここは同じだと思います",
                "事故のリスクというのがゼロではないという以上は、ここはやはりリスクを見なきゃいけないんです",
                "再エネにはそういうリスクはありません",
                "\r\n　これは単純に政府の皆さんの考え方に沿ってまとめたものですけれども、本来、これにまた、例えばバックエンドの問題だとか、そういうものも載せなきゃいけないということだと思います",
                "そういう意味では、この五六％の火力発電をうまく使いながら再生可能エネルギー四四％入れることは、非常に私は現実的だと思います",
                "\r\n　私は、やはり、いろいろな再エネをその地域地域に合わせてバランスよく入れるべきだというふうに考えていますが、そういうような取組をきちっとやっていく",
                "それから、系統の整備ですね、再エネの優先接続だとか、そういったことをきちっとやらなきゃいけない"
            ]
        }
    ]
}