{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "118015261X01420120326_461",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　二〇〇九年のこのミサイル発射のときは東北上空を飛んでいったんですね。日本海側に落ちるのもそれは大変なことなんですけれども、これ太平洋側に落ちた。東北人の我々としては、寝ているときに顔の上をまたがれたような気分でしたよ。\r\n　そういう意味では、何の事故もないからよかったというような対応でもよくないんです。発射されて沖縄地方のあの辺の海に落ちることだけでもこれは日本の防衛としては大変な問題だと思うんですけれども、そういった認識の下に対応していただけますか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/461",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう意味では、何の事故もないからよかったというような対応でもよくないんです"
            ]
        },
        {
            "speech_id": "118015261X01420120326_463",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　外務大臣、余りレクチャーそこで、隣でしているのも、逆に大臣があれですから。\r\n　そういった、本当に大臣、分かっていますかね。今のその、申し訳ないですけど、外務大臣が耳元でささやいたのを見ていても、本当に日本の防衛大丈夫かというふうに心配になりますよ。さっきの質疑の中でも、ホルムズ海峡の機雷の撤去、専守防衛だみたいなことを大臣おっしゃいましたけれども、機雷の撤去、専守防衛でいいんですか。そんな解釈で私、機雷撤去できていいとは思いませんよ。\r\n　これ、最高責任者の総理、これ専守防衛なんですか、機雷撤去は。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/463",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "今のその、申し訳ないですけど、外務大臣が耳元でささやいたのを見ていても、本当に日本の防衛大丈夫かというふうに心配になりますよ",
                "そんな解釈で私、機雷撤去できていいとは思いませんよ"
            ]
        },
        {
            "speech_id": "118015261X01420120326_475",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○小熊慎司君　じゃ、しっかりと精査をお願いいたします。\r\n　次の質問に移りますが、この原発事故は、また大震災の知見は、これ防衛省・自衛隊の中でも高めていかなければなりません。二十四年度の予算の中でもこの原発事故災害に対応していくという予算も付いておりますし、先ほど来指摘をされているこの原発のテロの対応といったものも自衛隊に新たに必要になってくるというふうに思います。\r\n　あの震災直後、福島県には国際救助隊は相馬市のシンガポールからの五人、犬五匹だけの展開でありました。トモダチ作戦、米軍にも大変感謝をしなければなりませんが、福島県では展開をされませんでした。様々な捜索活動が行われてきましたけれども、石巻では昨年の三月の二十日、九日目にも救出された命がありました。しかし、残念ながら、福島県のこの二十キロ圏内、三十キロ圏内は捜索がなかなか進みませんでした。\r\n　私も、外交防衛委員会の中で早期の捜索活動を度々要求をしてきて、当時の広田政務官、真摯に対応していただいたわけでありますけれども、自衛隊の皆さんが装備がないということで、それは隊員の命、安全も大事ですから、ないということで、結局、三十キロ圏内に入ったのが昨年の四月十八、そして二十キロ圏内には五月一日、五月三日は十キロ圏内に入りましたけれども、それより先に福島県警、松本県警本部長以下警察官七百名は、三月の十七日に二十キロから三十キロ圏内に入っているんです。県警で十分な装備があったかといえば、そうではありません。そしてまた、四月三日には十キロから二十キロ圏内に入り、四月十四日には十キロ圏内に警官三百名が、県警の皆さんが入っておられます。\r\n　まさに、こうした活動を見れば、やはり自衛隊、本当にこれ戦争以外で、私、二十キロ圏内、領土が奪われたと思っていますよ、こういったものを守っていかなきゃいけない。自衛隊の任務、これまで原発対応がなっていなかった。しかし、この知見を踏まえて、しっかりとこれからこうした原発災害、二度と福島のようなことが起きてならない。\r\n　この今提示している写真も、（資料提示）これ、私、警戒区域になる前でしたから、まだ緩やかなころですから、入って浪江町の請戸港のところですけれども、これ、浪江町の馬場町長、私の県会議員の同期ですから、とにかく心配だと、見てきてくれと、しっかり自衛隊に入るように言ってくれということで、三月の二十七日に入りました。\r\n　後ろの方に、この車両の後ろ、正面から見ると、写真で見ると左側ですけれども、大きな大木があります。これは自衛隊が多分サンプリングか何かしているんですけれども、この後の写真なんですが、ちょっとお願いします。この大木があったがためにこれ以上先に進めなかったんです。それからその後、四月の七日に入りましたら、これ、この先の交差点のところなんですけれども、大木が撤去されていて、これ県警がやったんですかと言ったら自衛隊がやったと言うんですよ。しっかりと入ってやっているんですよね。\r\n　様々な混乱がありましたけれども、やっぱり、もしかすると直後から自衛隊が入れるような体制があれば、宮城や岩手で震災が起きてから何日もたっても助かった人たちがいると思えば、この請戸地区だけじゃなくてほかのところでも、もし自衛隊の皆さんが早期に入っていれば助かった命があったのかと思うと、私も一政治家として大変じくじたる思いで、今後このようなことがないようにしなければなりません。\r\n　二十四年度の予算を見ると、原発事故災害の予算付いておりますけれども、まだまだ不十分だと思います。今後の除染活動も、二十キロ圏内、自衛隊の方もやっていただきました。そうしたことも考えれば、廃炉まで三十年、四十年掛かると言われているんです。三十年後、四十年後、私もいないかもしれない。しかし、こうした長い取組の中であれば、これはもう常設のこうした原発事故対応の自衛隊の部隊を福島県にしっかり設置して、今後二度とこうした悲劇が起きないようにすべきだと思いますが、答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/475",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　次の質問に移りますが、この原発事故は、また大震災の知見は、これ防衛省・自衛隊の中でも高めていかなければなりません",
                "二十四年度の予算の中でもこの原発事故災害に対応していくという予算も付いておりますし、先ほど来指摘をされているこの原発のテロの対応といったものも自衛隊に新たに必要になってくるというふうに思います",
                "\r\n　まさに、こうした活動を見れば、やはり自衛隊、本当にこれ戦争以外で、私、二十キロ圏内、領土が奪われたと思っていますよ、こういったものを守っていかなきゃいけない",
                "しかし、この知見を踏まえて、しっかりとこれからこうした原発災害、二度と福島のようなことが起きてならない",
                "\r\n　様々な混乱がありましたけれども、やっぱり、もしかすると直後から自衛隊が入れるような体制があれば、宮城や岩手で震災が起きてから何日もたっても助かった人たちがいると思えば、この請戸地区だけじゃなくてほかのところでも、もし自衛隊の皆さんが早期に入っていれば助かった命があったのかと思うと、私も一政治家として大変じくじたる思いで、今後このようなことがないようにしなければなりません",
                "\r\n　二十四年度の予算を見ると、原発事故災害の予算付いておりますけれども、まだまだ不十分だと思います",
                "しかし、こうした長い取組の中であれば、これはもう常設のこうした原発事故対応の自衛隊の部隊を福島県にしっかり設置して、今後二度とこうした悲劇が起きないようにすべきだと思いますが、答弁をお願いいたします"
            ]
        },
        {
            "speech_id": "118013950X00120120322_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○小熊慎司君　まず初めに、福山委員長を始め、広田筆頭、佐藤筆頭、理事の皆さんには、通例の質問順序ではなく、ちょっと諸会議が重なっていますので替えさせていただくことをまず御礼を申し上げる次第であります。\r\n　両大臣がそろって初めての私の質疑になりますが、私、個人的には感慨深いものがあります。私も福島県、玄葉大臣も福島県、そして田中大臣もかつては福島県であったということであり、また、私も新井将敬代議士の後、地元の伊東正義氏、世界に誇る福島県が生んだ代議士の後継の斎藤文昭代議士の秘書として地元に帰り、そのときは同じ流れをくむ玄葉代議士が誕生し、そして同じ流れの田中大臣も福島におったわけですが、その後、小選挙区が導入された折、私の仕えていた斎藤文昭代議士もそうでありましたが、重複をせずに、退路を断って小選挙区一本で戦いましたが、大臣も、私の仕えていた代議士も敗れてしまいました。重複をしていれば、東北ブロックではワンツーであったので比例復活を遂げたわけでありますが、潔しと、重複は潔くないということでそういった結果を招きましたが、その後、大臣においては福島県を去られてしまったということの大変残念なその後の経過がありましたが、防衛大臣としては、今後はそうした主戦場を逃げることのないように御期待を申し上げ、質問に移りたいと思います。\r\n　まず初めに、これまで両大臣、世界の平和貢献の在り方を示されましたけれども、ここでいわゆる国連の安保理の常任理事国入りについて、いろんな日本の平和貢献の仕方があるというふうに思います。その観点から、日本の役割として常任理事国入りかくあるべしということを両大臣からお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/33",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "重複をしていれば、東北ブロックではワンツーであったので比例復活を遂げたわけでありますが、潔しと、重複は潔くないということでそういった結果を招きましたが、その後、大臣においては福島県を去られてしまったということの大変残念なその後の経過がありましたが、防衛大臣としては、今後はそうした主戦場を逃げることのないように御期待を申し上げ、質問に移りたいと思います",
                "\r\n　まず初めに、これまで両大臣、世界の平和貢献の在り方を示されましたけれども、ここでいわゆる国連の安保理の常任理事国入りについて、いろんな日本の平和貢献の仕方があるというふうに思います"
            ]
        },
        {
            "speech_id": "118013950X00120120322_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○小熊慎司君　私、個人的には、今大臣示された中の一つの考えですけれども、今の理事国とは違うまた在り方もあっていいというふうに思いますし、アメリカから集団的自衛権の件を言及されたとしても、今までの見解を変えずにその役割を果たすんだということを、日本だからこそ国際的に示すことができるというふうに思います。\r\n　常任理事国、取りに行く、また押し上げていただく、両面のそういった国際的な理解を努力していくことが、積極的に努力することがまさに国際貢献、また世界の国への理解につながってくるというふうに思います。常任理事国、大変ハードルは高いんですけれども、その努力をしていくことが私は大事だというふうに思いますし、考えてみれば、あの一八六八年の戊辰戦争、会津人としてはまだ総括をされていないというふうに私は思っています。賊軍の汚名を着て、それを晴らすために先人たちが大変苦労したことを考えれば、第二次世界大戦が終わって六十七年ですが、まだ六十七年という言い方もできます。\r\n　そういう意味では、常任理事国入りするということが、本当に世界的にこの日本の理解が広まったという一つの証左でもあるというふうに思います。玄葉大臣も福島県でございますので、是非この先人の苦労を踏まえつつ、そして今我々が国際貢献する上で様々な誤解の上で常任理事国を阻まれている部分もありますから、この誤解を解いていく一つの努力として常任理事国入りという目的があるという、目標があるということを踏まえて今後努力をしていただきたいというふうに思います。\r\n　次の質問に移りますけれども、昨年の暮れに官房長官の談話で、いわゆる武器輸出三原則等の言及がございました。これは昭和四十二年、一九六七年の佐藤内閣で示した原則、そしてその後の昭和五十一年、一九七六年の三木内閣の武器輸出三原則等の見解、まあ慎むということですが、からその後はいろんなケース・バイ・ケースでの対応はしてきましたけれども、昨年暮れの官房長官談話は、一歩私は踏み込んだ考え方を示したというふうに理解をしているところであります。\r\n　そこで防衛大臣に確認をさせていただきますけれども、これはやはり原則は変えないということですが、今までの解釈とはまた緩和をしたというふうに私は取ったんですが、その確認をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/38",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　私、個人的には、今大臣示された中の一つの考えですけれども、今の理事国とは違うまた在り方もあっていいというふうに思いますし、アメリカから集団的自衛権の件を言及されたとしても、今までの見解を変えずにその役割を果たすんだということを、日本だからこそ国際的に示すことができるというふうに思います",
                "\r\n　常任理事国、取りに行く、また押し上げていただく、両面のそういった国際的な理解を努力していくことが、積極的に努力することがまさに国際貢献、また世界の国への理解につながってくるというふうに思います",
                "常任理事国、大変ハードルは高いんですけれども、その努力をしていくことが私は大事だというふうに思いますし、考えてみれば、あの一八六八年の戊辰戦争、会津人としてはまだ総括をされていないというふうに私は思っています",
                "\r\n　そういう意味では、常任理事国入りするということが、本当に世界的にこの日本の理解が広まったという一つの証左でもあるというふうに思います",
                "玄葉大臣も福島県でございますので、是非この先人の苦労を踏まえつつ、そして今我々が国際貢献する上で様々な誤解の上で常任理事国を阻まれている部分もありますから、この誤解を解いていく一つの努力として常任理事国入りという目的があるという、目標があるということを踏まえて今後努力をしていただきたいというふうに思います",
                "これは昭和四十二年、一九六七年の佐藤内閣で示した原則、そしてその後の昭和五十一年、一九七六年の三木内閣の武器輸出三原則等の見解、まあ慎むということですが、からその後はいろんなケース・バイ・ケースでの対応はしてきましたけれども、昨年暮れの官房長官談話は、一歩私は踏み込んだ考え方を示したというふうに理解をしているところであります",
                "\r\n　そこで防衛大臣に確認をさせていただきますけれども、これはやはり原則は変えないということですが、今までの解釈とはまた緩和をしたというふうに私は取ったんですが、その確認をさせていただきます"
            ]
        },
        {
            "speech_id": "118013950X00120120322_045",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○小熊慎司君　原則は変えないというのは、それはもう確認はしていますから。いろんな日本の防衛産業の進展、また国際情勢の変化の中で、原則に合致しているんだけれども、よりタイトに解釈をしていたので技術供与できなかったのが今までだというふうに私は現状があると思います。\r\n　これ、新たな運用の見直しということであれば、例外もなくなるのではなくて、逆に案件が増えてくるというふうに思います、実際は。どうですか、そこは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/45",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "いろんな日本の防衛産業の進展、また国際情勢の変化の中で、原則に合致しているんだけれども、よりタイトに解釈をしていたので技術供与できなかったのが今までだというふうに私は現状があると思います",
                "\r\n　これ、新たな運用の見直しということであれば、例外もなくなるのではなくて、逆に案件が増えてくるというふうに思います、実際は"
            ]
        },
        {
            "speech_id": "118013950X00120120322_047",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○小熊慎司君　分かりやすく言えば、これ武器輸出三原則等というのはブレーキであったわけですよね。利き過ぎたブレーキであったんですけれども、今度は適正にちゃんとブレーキを掛けていくということですが、そうなると、緩和されるというか、今まで利かせることのなかったブレーキを掛けちゃっていた部分、逆にそれで世界貢献、平和貢献できたのに、日本の技術が世界に広まらないおかげでもっと良くなかったとか、例えばヘルメットも、日本のヘルメットすごいいいのに広まらなかったとか、いろいろありますけれども。\r\n　そういう意味では、しからば、しっかりとこの原則を運用していくんだということであれば、今必要なことは、新しい運用の基準というか在り方の中で、防衛産業、日本の防衛産業をどのようにしていくのかという政策の策定が必要になってくると思います。そうじゃないと、やはり結局はケース・バイ・ケースになってしまったり、甘くなってその原則から外れるような、まさに技術がどんどんどんどん渡って、テロとかに渡ってしまうようなことにもなりかねない。しっかりとしたその現場での防衛産業の在り方の政策策定が必要だと思いますけれども、この策定については今後どのように検討されていくのか、お示しください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/47",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そうじゃないと、やはり結局はケース・バイ・ケースになってしまったり、甘くなってその原則から外れるような、まさに技術がどんどんどんどん渡って、テロとかに渡ってしまうようなことにもなりかねない"
            ]
        },
        {
            "speech_id": "117913950X00520111206_205",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-12-06",
            "speech_text": "○小熊慎司君　南スーダンは油田がたくさんあるということで、ただ政治は北側にある、これは中国が押さえているということですから、ＯＤＡとまた民間投資と有機的に合わせてしっかり日本のプレゼンスが上がるようにしなきゃいけないですし、南スーダンの国づくりにはやっぱり経済がしっかりすることですから、この油田の問題に関しては、ＯＤＡとあと民間投資をしっかりと連携させながら南スーダンの国づくりに寄与していただきたいというふうに思っております。答弁は、次、ちょっと時間がないので。\r\n　防衛大臣にお聞きをいたします。\r\n　このＰＫＯの派遣については五原則の問題があります。ジュバはしっかり安定しているから五原則どおりに派遣ができるんだということが政府の認識だというふうに思っています。しかし、これ長期にわたる任務になってくるというふうに思いますので、治安の悪化なども考えられております。そういう意味では、想定のしていない事態が起きてくれば、五原則を守ろうとすれば、これ撤退もしなきゃいけないということになってきます。\r\n　しかし、一度出したものを、これは日本の原則として撤退をしますということは、これは法的に、法治国家としては当然のことでありますけれども、国際社会的な印象でいえば、一旦出たものが撤退するということで日本のプレゼンスが下がってしまう懸念もあります。でも、これは五原則を守ろうとすれば、その状況に応じて仕方のない、また自衛隊の方々の命を守るためにはこれは当然のことだというふうに思っております。\r\n　それで、現時点の話ではないですよ、今後の話として、自民党さんも国際平和協力隊法ですかね、というのを出されておりますけれども、今、これ冷戦以後、またこの震災でも私の東北も大変お世話になりましたけれども、被災地の支援とか、また様々な民生支援が軍事力組織においては役割を果たしてきている、これは日本のみならず、そういう世界の流れになっているところであります。そうした中においてこのＰＫＯの活動というのも改めて見直していかなければならないというふうに思っています。\r\n　しっかりと日本のこの協力要請、また期待、役割を担っていくためにも、やはりここは自衛隊の活動がしっかりと安全が確保できるような法改正が必要であるというふうに考えますが、大臣、その点の検討状況についてどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00520111206/205",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　南スーダンは油田がたくさんあるということで、ただ政治は北側にある、これは中国が押さえているということですから、ＯＤＡとまた民間投資と有機的に合わせてしっかり日本のプレゼンスが上がるようにしなきゃいけないですし、南スーダンの国づくりにはやっぱり経済がしっかりすることですから、この油田の問題に関しては、ＯＤＡとあと民間投資をしっかりと連携させながら南スーダンの国づくりに寄与していただきたいというふうに思っております",
                "ジュバはしっかり安定しているから五原則どおりに派遣ができるんだということが政府の認識だというふうに思っています",
                "\r\n　しかし、一度出したものを、これは日本の原則として撤退をしますということは、これは法的に、法治国家としては当然のことでありますけれども、国際社会的な印象でいえば、一旦出たものが撤退するということで日本のプレゼンスが下がってしまう懸念もあります",
                "でも、これは五原則を守ろうとすれば、その状況に応じて仕方のない、また自衛隊の方々の命を守るためにはこれは当然のことだというふうに思っております",
                "そうした中においてこのＰＫＯの活動というのも改めて見直していかなければならないというふうに思っています"
            ]
        },
        {
            "speech_id": "117915254X00520111102_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-02",
            "speech_text": "○小熊慎司君　福島県在住、みんなの党の小熊慎司です。\r\n　先般の野田内閣総理大臣の所信表明演説について、総理に質問いたします。\r\n　冒頭、改めて、東日本大震災、度重なる台風、豪雨災害でお亡くなりになられた方々に対し、心より御冥福をお祈り申し上げますとともに、御遺族に対し、衷心より哀悼の意を表します。また、被災された皆様、いまだ避難生活を余儀なくされている方々に対し、心よりお見舞いを申し上げます。\r\n　さらに、タイ、カンボジア、ラオス、ベトナムの洪水被害、トルコ共和国での地震被害で被災された皆様にお見舞い申し上げますとともに、我が国として一刻も早く最大限の支援を行うことを強く要望いたします。\r\n　質問に先立ち、私の地元では、さすけねえという言葉があります。差し支えないという言葉です。心配ないという言葉です。原発事故で今、福島県全体が大きな影に覆われています。しかし、ひるむことなく、くじけることなく、さすけねえ福島を再生させるために努力することをお誓い申し上げ、以下質問に入ります。\r\n　この度の大震災及び度重なる水害などにおける自治消防、常備消防、警察、海上保安庁、自衛隊などの活躍は既に御承知のとおりで、国民の皆さんの多くが感謝をしているところであります。\r\n　この週末には各地で消防の検閲が行われ、議員の皆様におかれましても、それぞれの地元で検閲式に参加された方々も多かったと思います。これまでの災害におきまして、まさに命懸けで活躍をされた消防団の皆さんには本当に頭の下がる思いです。\r\n　災害の中で、地域の絆を基にした自治消防の役割はますます大きなものとなってきております。しかしながら、一方で、各地においては団員不足や予算の減額などで地域住民の期待にこたえるのに困難な状態が生じております。\r\n　そこで、地域の絆を大切にした災害対応体制を強化することが望まれておりますが、こうした新たな時代へ対応していくための自治消防への支援策についてお伺いいたします。\r\n　また、自衛隊におきましては、大震災時に、災害復旧のみならず犠牲者の遺体の収容など、通常業務以上の活動をされました。今後も、災害時においては、今回の震災対応又はそれ以上の活躍を国民から期待されている状況です。しかしながら、継続審議中の防衛省設置法等の一部を改正する法律案では、次官級ポストを増設しながらも、新たな役割が求められ拡充について検討されなければならないのにもかかわらず、自衛官の定数を削減することとなっております。\r\n　この際、国民の期待にこたえるべく、自衛隊の災害対応等を勘案した自衛官の拡充策についてお伺いをいたします。\r\n　さらに、この度の原発事故にも対応できる米軍のＣＢＩＲＦのような部隊を福島県内に設置し、原発事故災害の知見と経験を自衛隊においても高めていくことが必要と考えますが、御見解をお伺いいたします。\r\n　次に、円高対策についてお伺いいたします。\r\n　長引く円高により、日本の製造業は深刻な状況に陥っています。中小企業までが海外に製造拠点を移し、国内の雇用は更に失われかねません。円高対策は喫緊の課題です。そんな中、七兆円規模の過去最大の為替介入がされましたが、一時的なものに終わってしまうというのが常で、今回も残念ながらそのようになると思われます。結局、外為特会のみ損をし、為替差損四十兆円がまた膨らんでいくだけなのではないでしょうか。\r\n　円高を抜本的に是正していくということは、みんなの党も訴えてきたことであります。そのためには、例外的な措置であれ、為替介入よりも抜本的な金融政策の発動が効果的だと私たちは主張してまいりました。\r\n　そのような観点から、介入実施をめぐって緊張が高まる微妙なタイミングで安住財務大臣が、七十六円台、七十七円台は我々にとって適正なレートではないと言及されたことは、八十円台の節目を前に、市場関係者へ円売り継続の迷いを生じさせ、市場の判断を困惑させる失言であると言わざるを得ません。\r\n　昨年も、当時の仙谷官房長官が、為替介入は八十二円が防衛線との発言されたことに対し、我が党の渡辺喜美代表も大きな過ちと批判をしました。\r\n　そこで、総理は、相場水準を言及するようなこうした失言に対し、どのようにお考えになっているのか、お伺いをいたします。あわせて、この歴史的な円高に対する対策について改めてお伺いをいたします。\r\n　先週、十月二十五日の朝日新聞に片山善博前総務大臣と宇野重規東大教授の対談記事が載っていました。御覧になった方も多いかと思います。この対談の中で片山前大臣は、お金のあるなしで左右されることなく、復興事業は国債を使って一日も早く補正予算を組むべきで、四月にも出すべきであったこの大型の補正予算がここまで遅れたのは、財務省が増税にこだわり、復興のためなら国民も増税に応じるはずと復興を人質に取って提出を遅らせたという趣旨の発言をされています。\r\n　直近の総務大臣という要職にあった方のこの発言は極めて重いものです。事実とすれば、被災地の人々、国民全体を愚弄し、復旧・復興を遅らせた万死に値する重大な責任問題です。\r\n　片山前総務大臣発言について、その真偽を総理に問います。\r\n　大震災、原発事故、それに伴う風評被害の影響は地域経済全体に大きな打撃を与えています。先般の参議院の復興特別委員会においても、私は税制優遇等を始めとした支援策について質問をさせていただきました。今般示された復興特区における税、財政、金融上の支援措置では、被災中小企業の復旧・復興支援等の措置は講じられているものの、域内既存企業への支援が十分とは言えません。\r\n　原発事故により福島県内各地域に様々な事象が生じています。福島県一くくりで語られる風評被害の影響は、確実に県内経済全体に大きな影を落としています。そのような状況下では、企業一つ一つを点でとらえるのではなく、地域経済全体を面でとらえ被災県の全県的な支援策を講じない限り、地域経済の再生の成果は上がらないと考えます。\r\n　そこで、広く既存企業まで含め、更に踏み込んだ復興特区における支援措置の拡充を望みますが、見解をお伺いいたします。\r\n　復興庁についてお伺いいたします。\r\n　そもそも、私たちみんなの党は、復興庁は被災現地に設置し、権限、財源を中央省庁から移譲して、被災地ニーズに応じて即断即決できる体制を組むことを求めてきました。\r\n　しかしながら、この度政府の示された復興庁設置法案では、復興庁には復興の基本方針を決める権限はあっても、具体的な復旧・復興の事業を実施する権限は引き続き縦割りの中央各省庁に権限が残ることとなっています。これでは、復興庁はワンストップどころか単なる陳情窓口官庁にしかならず、引き続き二重窓口化、二重行政の弊害を招きます。\r\n　これまで私の元に陳情に来られた県内の各市町村長さんや議員さんたちと、復興庁が設置された場合について御意見を伺ってまいりました。皆さんは一様に、復興に関する陳情、要望があれば、まずは現地の復興局に行き、東京の復興庁へ行き、さらに関係省庁を回るとおっしゃっていました。これまでの復旧・復興の遅れを取り戻すことが期待をされた復興庁ではありましたが、このままではかえってその歩みを更に遅れさせることが危惧されています。\r\n　さきの参議院の復興特別委員会の質疑の中で平野大臣は、復興に向けて必要があれば復興庁の組織の在り方について見直すといった趣旨の答弁がなされました。\r\n　そこで、復興庁の組織見直しの判断基準とその対応について、具体的にお伺いをいたします。\r\n　過日、中間貯蔵施設等の基本的考えが示されました。仮置場の期間や中間貯蔵施設の場所の選定など、今後議論を重ね、併せて地域住民への理解を得ていくなど、課題は山積しています。拙速な対応は避けるべきですが、しかしながら、現在各地で除染作業が進んでおり、実際には放射性物質に汚染された廃棄物や土壌の処理が既に滞っていることを考えれば、早期の決断そして実行が望まれます。\r\n　そのような中、昨日の衆議院本会議で我が党の渡辺喜美代表が指摘したとおり、第三次補正予算の中の除染のための百十八億円という予算が原子力研究開発機構を経由することにより、三十億円以上の予算が機構に中抜きされてしまうということになっています。除染事業は、これまで実際に除染作業を行ってきた民間団体などの実績もあります。また、九月には、南相馬市の地元若手経営者有志により、自分たちの地域は自分たちで守っていくんだという志の下、国内初の除染を請け負う協同組合である福島県放射性物質除去協同組合が設立をされました。文部科学省の独立行政法人に中抜きを許すよりも、実際に作業をする団体などへの支援を徹底的にするべきと考えますが、見解をお伺いいたします。\r\n　また、汚染状況重点調査地域についての除染は、財政の支援は国が措置するものの、市町村の判断に委ねられています。除染に関しての全ては、低線量であっても、その対応が市町村によって差があってもならないと考えます。実際、市町村ごとにその対応がまちまちでは住民に要らぬ疑心暗鬼を起こすことになり、また、実際にこれまで地元市町村長と意見を交換すれば、近隣自治体と違う対応をすればそれは地域住民が騒ぐこととなり、同じく、ひとしく横並びでせざるを得なくなっているのが現実です。また、財政支援はあったとしても、自治体の規模によっては事業実行能力を超えた負担を強いる結果となっています。多くの市町村長の望みは、原発事故にかかわる除染などの一切の事業は、国が前面に立って、責任を持って行ってもらいたいという意見が圧倒的です。\r\n　そこで、除染については、その全てにおいて国が前面に立ち全ての責任を負うべきと考えますが、見解をお伺いいたします。\r\n　復旧・復興そして再生は、社会資本の早急な整備とともに地域を支える人材の育成こそが重要であり、被災地における教育環境の整備が喫緊の課題となっております。しかしながら、福島県においては来年度の教員採用がゼロとなっているのが現状です。もちろん、教員の量と質は必ずしも比例はしませんが、未曽有の危機に常時の制度、仕組みで思考し、その結果採用ゼロとは、余りにも短絡的な決定と言わざるを得ません。現状としては、いまだ原発事故が収束せず避難を余儀なくされている児童生徒が多くいる中で、また、避難者だけでなく、放射線の問題、風評被害にあえぐ福島県内の混沌とした状況の中で、多くの不安を抱えながらも、将来を担う子供たちのために各関係者が教育の再生に努めているところです。\r\n　そこで、来年度の教員採用ゼロといった状況で、どう福島県の再生のために人材育成、教育の充実化を図るのか、採用ゼロの見直しを含め、その対応をお伺いいたします。\r\n　また、福島県内においては、広い県土であるがゆえに、それぞれ放射線の影響は多種多様であり、その課題も共通するものと、また、地域ごとに独自の課題を抱えるものと、複雑化しています。例えば、校庭を活用できる学校もあれば、できない学校もあります。育ち盛りの子供たちが適正な運動を確保できなければ、小児成人病の増加が懸念され、また、自分の将来の健康に絶えず不安を抱えながら多感な時期を過ごしているなど、心身共に健康に子供たちが育つための阻害要因を取り除く、きめ細やかな対応が望まれるところです。\r\n　そこで、福島県内の子供たちの制約された学校生活、放射線被曝からの恐怖から生じる身体的、精神的不健康の状態を改善する対策をお伺いいたします。\r\n　私は、風評被害の加害者は政府にあると考えます。それは、ＳＰＥＥＤＩの公表の遅れなど、原発事故にかかわる情報を適正に発表してこなかった政府対応に原因があります。こうした原発事故に係る初動の間違いが、政府と国民、そして国民のみならず世界に対してその信頼を失うこととなりました。信なくば立たず、一度信頼を失った政府が、科学的調査に基づく情報と正しい知見を幾ら発表しても、その発表を信じて行動する人たちは少ないことが風評被害の根底にあります。こうした信頼のない厳しい状況であるからこそ、通り一遍の安全情報発信では風評被害対策にはなりません。むしろ、過剰なまでの対応をしてもし過ぎることはないくらいであると考えます。\r\n　そこで、風評被害対策の一層の拡充のためにも、被災地への国内外での観光誘客推進、物産展等への支援、各種会議、イベント誘致に対してどう取り組むのか、お伺いをいたします。\r\n　またあわせて、政府自らが率先垂範するために、福島県内における臨時閣議や国会の移転開催等についての見解をお聞きいたします。\r\n　この件については、過日、外交防衛委員会で、かつての政権内で玄葉大臣が提案したにもかかわらず、閣僚の賛成を得られずに実現をされなかったという話も聞きました。野田総理の下ではそういったことがないよう強く求めておきます。\r\n　今回の風評被害、これは福島県の産品だけではなく、人への風評被害もあります。南相馬の方が、こうした誤解から生じている風評被害について、心の被曝だとおっしゃいました。この表現は、今起きていることの全てでないにせよ、理不尽な福島県に対する心ない言葉や対応に対する影の深刻さを的確に表していると思います。\r\n　先日、会津地方の自治体職員の方に、来春卒業する若者たちの就職状況を伺う機会がありました。就職は確保されているものの、関東に就職の決まった何人かが、雇用を約束された会社で、雇ってはやるけど会社内で出身地は名のらないでくれと言われた事例があったそうです。自分の愛するふるさとの名を、自分の誇るべきふるさとを名のれない世界がどこにあるんでしょうか。\r\n　総理も、ここに生まれたことにプライドを持てる国をつくることの必要性を訴えています。こうした人に対する風評被害、心の被曝、こうした対応が急務であります。こうした誤解や無理解から生じる人間への風評被害をなくすためには、国民の中に正しい放射線知識の定着が必要であり、誤解を理解に変えていく教育体制の整備が重要であると考えます。\r\n　そのような中、来年度には小中高の教育現場で副読本を活用した放射線教育がなされることとなっていますが、教員の放射線教育の技術の向上など、更なる教育現場への支援が求められているところです。\r\n　そこで、今後の放射線教育の充実化についてお伺いいたします。\r\n　あわせて、教育現場だけではなくて、社会全体で放射線知識の定着を取り組まなければ風評や差別はなくなりませんし、放射線被害からの防衛もできないことになります。全ての国民を含めた社会全体で正しい放射線知識を身に付けることが望まれていますが、今後どのように取り組むのか、お伺いをいたします。\r\n　総理は所信表明演説の中で、今こそ希望づくりの先頭に立って共に行動を起こし、全ての国民を代表する政治家の覚悟と器量を示そうではありませんかと言いました。しかしながら、現実は、国が前面に立つべき除染は市町村に押し付け、復興そのものについては復興庁を東京に置き、被災地を主役にする仕組みをつくらない。さらには、共にと言っておきながら、野党が先般共同提出し成立をさせた原子力事故被害緊急措置法、いわゆる仮払い基金法についてはサボタージュをする。復興を人質に増税を画策する。言っていることとやっていることが違うのも甚だしい状況です。\r\n　被災地の住民も、多くの国民も、言うだけ番長の政治家はもはや要らないんです。党利党略を離れ、真に復興を願い、与野党共に真剣に議論し、決断をし、実行する議会が望まれているんです。野田総理の内閣の維持のための安全運転は必要ありません。国民の安全、国民の生命と財産を守る、世界平和を志向する、そういう政治家だけが総理になれると思います。\r\n　そのようなことを申し上げ、総理に真摯なる答弁をお願いを申し上げ、質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00520111102/6",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　さらに、タイ、カンボジア、ラオス、ベトナムの洪水被害、トルコ共和国での地震被害で被災された皆様にお見舞い申し上げますとともに、我が国として一刻も早く最大限の支援を行うことを強く要望いたします",
                "\r\n　この度の大震災及び度重なる水害などにおける自治消防、常備消防、警察、海上保安庁、自衛隊などの活躍は既に御承知のとおりで、国民の皆さんの多くが感謝をしているところであります",
                "これまでの災害におきまして、まさに命懸けで活躍をされた消防団の皆さんには本当に頭の下がる思いです",
                "中小企業までが海外に製造拠点を移し、国内の雇用は更に失われかねません",
                "円高対策は喫緊の課題です",
                "結局、外為特会のみ損をし、為替差損四十兆円がまた膨らんでいくだけなのではないでしょうか",
                "\r\n　円高を抜本的に是正していくということは、みんなの党も訴えてきたことであります",
                "そのためには、例外的な措置であれ、為替介入よりも抜本的な金融政策の発動が効果的だと私たちは主張してまいりました",
                "\r\n　そのような観点から、介入実施をめぐって緊張が高まる微妙なタイミングで安住財務大臣が、七十六円台、七十七円台は我々にとって適正なレートではないと言及されたことは、八十円台の節目を前に、市場関係者へ円売り継続の迷いを生じさせ、市場の判断を困惑させる失言であると言わざるを得ません",
                "\r\n　直近の総務大臣という要職にあった方のこの発言は極めて重いものです",
                "事実とすれば、被災地の人々、国民全体を愚弄し、復旧・復興を遅らせた万死に値する重大な責任問題です",
                "そのような状況下では、企業一つ一つを点でとらえるのではなく、地域経済全体を面でとらえ被災県の全県的な支援策を講じない限り、地域経済の再生の成果は上がらないと考えます",
                "\r\n　そもそも、私たちみんなの党は、復興庁は被災現地に設置し、権限、財源を中央省庁から移譲して、被災地ニーズに応じて即断即決できる体制を組むことを求めてきました",
                "これでは、復興庁はワンストップどころか単なる陳情窓口官庁にしかならず、引き続き二重窓口化、二重行政の弊害を招きます",
                "これまでの復旧・復興の遅れを取り戻すことが期待をされた復興庁ではありましたが、このままではかえってその歩みを更に遅れさせることが危惧されています",
                "拙速な対応は避けるべきですが、しかしながら、現在各地で除染作業が進んでおり、実際には放射性物質に汚染された廃棄物や土壌の処理が既に滞っていることを考えれば、早期の決断そして実行が望まれます",
                "除染に関しての全ては、低線量であっても、その対応が市町村によって差があってもならないと考えます",
                "\r\n　復旧・復興そして再生は、社会資本の早急な整備とともに地域を支える人材の育成こそが重要であり、被災地における教育環境の整備が喫緊の課題となっております",
                "もちろん、教員の量と質は必ずしも比例はしませんが、未曽有の危機に常時の制度、仕組みで思考し、その結果採用ゼロとは、余りにも短絡的な決定と言わざるを得ません",
                "\r\n　私は、風評被害の加害者は政府にあると考えます",
                "こうした原発事故に係る初動の間違いが、政府と国民、そして国民のみならず世界に対してその信頼を失うこととなりました",
                "信なくば立たず、一度信頼を失った政府が、科学的調査に基づく情報と正しい知見を幾ら発表しても、その発表を信じて行動する人たちは少ないことが風評被害の根底にあります",
                "こうした信頼のない厳しい状況であるからこそ、通り一遍の安全情報発信では風評被害対策にはなりません",
                "むしろ、過剰なまでの対応をしてもし過ぎることはないくらいであると考えます",
                "野田総理の下ではそういったことがないよう強く求めておきます",
                "この表現は、今起きていることの全てでないにせよ、理不尽な福島県に対する心ない言葉や対応に対する影の深刻さを的確に表していると思います",
                "こうした人に対する風評被害、心の被曝、こうした対応が急務であります",
                "こうした誤解や無理解から生じる人間への風評被害をなくすためには、国民の中に正しい放射線知識の定着が必要であり、誤解を理解に変えていく教育体制の整備が重要であると考えます",
                "\r\n　あわせて、教育現場だけではなくて、社会全体で放射線知識の定着を取り組まなければ風評や差別はなくなりませんし、放射線被害からの防衛もできないことになります",
                "しかしながら、現実は、国が前面に立つべき除染は市町村に押し付け、復興そのものについては復興庁を東京に置き、被災地を主役にする仕組みをつくらない",
                "さらには、共にと言っておきながら、野党が先般共同提出し成立をさせた原子力事故被害緊急措置法、いわゆる仮払い基金法についてはサボタージュをする",
                "\r\n　被災地の住民も、多くの国民も、言うだけ番長の政治家はもはや要らないんです",
                "党利党略を離れ、真に復興を願い、与野党共に真剣に議論し、決断をし、実行する議会が望まれているんです",
                "野田総理の内閣の維持のための安全運転は必要ありません",
                "国民の安全、国民の生命と財産を守る、世界平和を志向する、そういう政治家だけが総理になれると思います"
            ]
        },
        {
            "speech_id": "117913950X00220111027_262",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-27",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　　　〔委員長退席、理事榛葉賀津也君着席〕\r\n　久しぶりの外交防衛委員会、若干メンバーも替わりましたけれども、能力、人格共にすばらしい委員の皆さんの下で、午前中に山本議員も、党の代表がいる、また委員長経験者、閣僚経験者もいる、そういう予算委員会以上に重要な委員会であるという認識を披露されましたけれども、そういう中で、私はビルの谷間の雑草みたいな立場ではありますけれども、しっかりと議論を尽くしてまいりたいというふうに思いますし、大臣も松下政経塾、宇都議員も松下政経塾、私はそろばん塾か河合塾ぐらいしか出ておりませんけれども、とにかくこの三月十一日以来、大変な局面にあるわけでありますし、この間これだけ重要な委員会であるにもかかわらず、国会全体の問題ではありますけれども、外交問題も山積をしている、国防上の問題も山積をしているにもかかわらず、これだけ長い時間この委員会が開かれなかったということは大変じくじたる思いであることをまず申し上げて、質問に移りたいというふうに思います。\r\n　初めに、防衛大臣にお伺いをいたします。\r\n　これまでもありましたけれども、大臣の発言云々ということもありました。佐藤委員の隣だということで、私も同じフロアですから挨拶が遅れたことは大変おわび申し上げますけれども、これまでの間、大臣の発言、また立ち居振る舞い、つぶさに拝見をさせていただくと、朴訥で真面目なんだろうなと、その分誤解されやすい部分もあるんじゃないかなというところがありますが、やはり一国の大臣、そして重要な防衛大臣ということであれば、しっかりとした認識の下でやっていただかなければなりません。\r\n　これは、その素人発言も氷山の一角だと思いますけれども、今回の大臣の所信においても、これ、大臣が直接書いたんじゃなくてチェックされたんでしょうけれども、東日本大震災とあと台風十二号のことには言及してあるんですけれども、新潟・福島豪雨でも亡くなられた方、行方不明の方はいますし、台風十五号でもあります。両方ともしっかりと自衛隊の皆さんが災害活動に出動されている。何でこういうふうに抜けるのかなと。そこは脇が甘いというか抜けているというか、本来的じゃないんでしょうけれども、こういう注意しなきゃいけない部分が、年下の私が言うのは本当におこがましいんですけれども、あるというふうに思っています。\r\n　　　〔理事榛葉賀津也君退席、委員長着席〕\r\n　質問に通告をさせていただいていました武器輸出三原則の件についても、これも政党の方と政府の方の違いというのはそれはあるというのは私も認識はしていますが、しかしながら、やはり同じ党である、政権与党であるということを考えれば、例えば寝耳に水とかいうことも、これ幾ら政党の役職者と大臣との違いはあるとはいえ、これは国内外から見ても、これは政治の信頼というものは失ってしまいかねない発言になると思います。実際聞いていなかった話だとしても、そこは大臣、やっぱり大人になって、まあいろいろ議論があると思いますぐらいにとどめておけばよかったのかなと思うんですけれども、正直者だから言っちゃったと思うんですけれども。その大臣の正直さ、朴訥さが逆に不利益を被る瞬間もあるわけです。ですから、そこはしっかりとしていただかなければならないというふうに思っています。\r\n　議論を前に進めますが、この武器輸出三原則に関してはしっかりと議論、これ賛否あったとしてもやっていかなければいけないというふうに思っています。そういう中で、御党の中では、本当は榛葉さんに聞きたいところではあるんですけれども、榛葉さんが座長となって政調の段階で政府に議論の要請をしたというふうになっておりますけれども、大臣としてこの議論をどのような形で進めていくのかという見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00220111027/262",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "佐藤委員の隣だということで、私も同じフロアですから挨拶が遅れたことは大変おわび申し上げますけれども、これまでの間、大臣の発言、また立ち居振る舞い、つぶさに拝見をさせていただくと、朴訥で真面目なんだろうなと、その分誤解されやすい部分もあるんじゃないかなというところがありますが、やはり一国の大臣、そして重要な防衛大臣ということであれば、しっかりとした認識の下でやっていただかなければなりません",
                "そこは脇が甘いというか抜けているというか、本来的じゃないんでしょうけれども、こういう注意しなきゃいけない部分が、年下の私が言うのは本当におこがましいんですけれども、あるというふうに思っています",
                "\r\n　　　〔理事榛葉賀津也君退席、委員長着席〕\r\n　質問に通告をさせていただいていました武器輸出三原則の件についても、これも政党の方と政府の方の違いというのはそれはあるというのは私も認識はしていますが、しかしながら、やはり同じ党である、政権与党であるということを考えれば、例えば寝耳に水とかいうことも、これ幾ら政党の役職者と大臣との違いはあるとはいえ、これは国内外から見ても、これは政治の信頼というものは失ってしまいかねない発言になると思います",
                "実際聞いていなかった話だとしても、そこは大臣、やっぱり大人になって、まあいろいろ議論があると思いますぐらいにとどめておけばよかったのかなと思うんですけれども、正直者だから言っちゃったと思うんですけれども",
                "ですから、そこはしっかりとしていただかなければならないというふうに思っています",
                "\r\n　議論を前に進めますが、この武器輸出三原則に関してはしっかりと議論、これ賛否あったとしてもやっていかなければいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "117913950X00220111027_267",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-27",
            "speech_text": "○小熊慎司君　その線に沿ってしっかりと議論を、国会でも尽くしていきますけれども、防衛省におかれましても検討をしていただくことをお願い申し上げまして、次に移りたいというふうに思います。\r\n　玄葉大臣、玄葉大臣とは公私共に古くから御指導をいただいておるところでありますし、同じ福島県、また県議会の大先輩でもありますし、また、これはもう党派を超えて、会津が生み、そして福島、日本が生み出した偉大なる伊東正義先生の流れをくむ政治家として私も以前から御尊敬を申し上げてきた次第でありますし、大臣が初当選、無所属でされたときに、私は伊東正義先生のもう一人の後継である斎藤文昭先生の秘書として、大臣が自民党本部に挨拶をされに行くときに、実は私は運転をしていて、斎藤文昭先生が乗れと言うんで乗られて、本当は、それは秘書ですから、これは墓場に持っていかなきゃいけない話ですけれども、自民党の入党はお断りをしてさきがけに入るというその場面でありました。\r\n　そのときに、斎藤先生、これからはやっぱり政策中心の政治じゃなきゃ駄目なんだということを爽やかに発言されていたのを思い出しておりますし、また県内の新聞では、当時二十七歳の県会議員時代に伊東正義先生にお手紙を出されたのがこれまで県内の新聞では紹介をされていましたけれども、日本全体の国益は外交手段によって生まれるということを弱冠二十七歳の青年が伊東正義先生に提言をされていた。この二十年間、その思いは変わっていないということも、私もそばにいて思っている次第でありますけれども。\r\n　それで、戦後最年少の外務大臣になられ、これから本当に活躍をしていただかねばなりませんけれども、まず初めにＯＤＡの部分に関して御質問させていただきますが、このＯＤＡの、補正予算で削減がされました。その際、ＯＤＡの特別委員会の委員が中心となりまして、政府にその削減反対の提言をさせていただきました。でもそのとき、様々な国内から、委員長を始めその提言した委員には反対の言葉も数多くいただいたところであります。\r\n　これは、ＯＤＡの役割というのがしっかりとまだ国民の皆さんに理解をされていないその一端であるというふうに思います。日本が大変だから海外にお金を出すというのはどうなんだというのは一見すれば分かりやすい論理ではあるんですけれども、やはり、世界の中で日本が生きている、共に生きているということを考えれば、そういう簡単な論理では終わらないはずなんですけれども。\r\n　そういう論理を誘導してしまうのが、の一端が大臣の所信でもあったんですけれども、これまで貢献してきたからこの震災のときに世界各国から支援が集まったという論理は私は決して認めるべきじゃないと思いますし、大臣が発言すべき問題じゃありません。これを認めてしまえば、じゃ、日本が大変なんだから外に出すことないでしょうという論理になるんですよ。それは関係ないんです。やったから恩返しされるという問題ではないし。じゃ、そういう国際貢献ができない国というのは何かあったときに支援受けないのかと、こういう論理、ロジックを大臣が言うということは、まさに日本が大変なときは外に出すことはないというロジックにつながってしまいます。そこは是非改めていただかなければ、今後の国民の理解の下のＯＤＡ事業というのは推進されないと思います。\r\n　大臣、そこを是非訂正を踏まえた上で見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00220111027/267",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "でもそのとき、様々な国内から、委員長を始めその提言した委員には反対の言葉も数多くいただいたところであります",
                "\r\n　これは、ＯＤＡの役割というのがしっかりとまだ国民の皆さんに理解をされていないその一端であるというふうに思います",
                "日本が大変だから海外にお金を出すというのはどうなんだというのは一見すれば分かりやすい論理ではあるんですけれども、やはり、世界の中で日本が生きている、共に生きているということを考えれば、そういう簡単な論理では終わらないはずなんですけれども",
                "\r\n　そういう論理を誘導してしまうのが、の一端が大臣の所信でもあったんですけれども、これまで貢献してきたからこの震災のときに世界各国から支援が集まったという論理は私は決して認めるべきじゃないと思いますし、大臣が発言すべき問題じゃありません",
                "これを認めてしまえば、じゃ、日本が大変なんだから外に出すことないでしょうという論理になるんですよ",
                "じゃ、そういう国際貢献ができない国というのは何かあったときに支援受けないのかと、こういう論理、ロジックを大臣が言うということは、まさに日本が大変なときは外に出すことはないというロジックにつながってしまいます",
                "そこは是非改めていただかなければ、今後の国民の理解の下のＯＤＡ事業というのは推進されないと思います"
            ]
        },
        {
            "speech_id": "117713950X01520110804_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-08-04",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。\r\n　　　〔委員長退席、理事榛葉賀津也君着席〕\r\n　久しぶりの質疑でありますけれども、この間、佐藤委員長、また榛葉、岸両筆頭においては早急な委員会開催に努力をされていたところでありますけれども、政府の対応がよろしくなかったのかどうか分かりませんが、開かれなかったことに関しては非常に遺憾の意を表したいというふうに思います。この間にも本当に様々な質疑をしなければいけなかった重大な事項がありましたし、いまだに原発事故が収束していない、そして日本の信頼が低下しているということを考えれば本当に残念な結果であったというふうに思います。\r\n　また、私自身、残念ながらちょっと日程の調整付かず委員派遣に参加はできませんでしたが、防衛省の計らいによりまして、その前にしっかりとＪヴィレッジの方は露払いをさせていただいて、また部隊の縮小の前に行かさせていただいていろいろお話を聞いてまいりました。\r\n　本当に自衛隊の皆さんにおいては通常任務を超えた活動をされていたわけでありますし、また化学部隊の方々ともお話をさせていただきましたけれども、やはり新たな、特に福島県の二十キロ圏内を考えれば、新たな任務の対応といったものも出てくるのではないかなというふうに感じましたし、また私の説明をしていただいた隊員の方も、朝霞に戻ってさらにまたすぐアフリカの方に赴くというような話も聞いて、そういった中で、これはまたこの質疑にはなりませんけれども、設置法などで隊員を縮小するということは逆行しているんじゃないかなということを真摯に感じた次第であります。\r\n　これは、やはり新たな時代対応、また今回の原発事故でもＣＢＩＲＦなんかにもお世話になりましたけれども、そういったことではなくて、日本でしっかりと今後の除染活動なども自衛隊の任務などに加えてやっていくという議論も必要なことを考えれば、やはり自衛隊の拡充といったことをこれからしっかりと見据えていかなければならないという視点に立って質問に入らさせていただきます。\r\n　まず初めに、防衛省の方にお聞きいたしますけれども、この委員会でも主張させていただいて、二十キロ圏内の捜索、こうしたものも自衛隊の任務を超えた部分があったわけでありますけれども、五月にはなりましたが、二十キロ圏内の捜索に入っていただいて、この間どうした経過をたどってきていたのかを改めて確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01520110804/91",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "この間にも本当に様々な質疑をしなければいけなかった重大な事項がありましたし、いまだに原発事故が収束していない、そして日本の信頼が低下しているということを考えれば本当に残念な結果であったというふうに思います",
                "\r\n　本当に自衛隊の皆さんにおいては通常任務を超えた活動をされていたわけでありますし、また化学部隊の方々ともお話をさせていただきましたけれども、やはり新たな、特に福島県の二十キロ圏内を考えれば、新たな任務の対応といったものも出てくるのではないかなというふうに感じましたし、また私の説明をしていただいた隊員の方も、朝霞に戻ってさらにまたすぐアフリカの方に赴くというような話も聞いて、そういった中で、これはまたこの質疑にはなりませんけれども、設置法などで隊員を縮小するということは逆行しているんじゃないかなということを真摯に感じた次第であります"
            ]
        },
        {
            "speech_id": "117713950X00920110519_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-19",
            "speech_text": "○小熊慎司君　三月十一日、私、夜にもう既に宮城県に入っていったんですけれども、やっぱり停電、そしてネット環境もままならない、通信機器も使えないという状況を考えれば、やっぱりそういう状況にあってもどう伝達していくか。\r\n　　　〔理事榛葉賀津也君退席、委員長着席〕\r\n　もちろん、アメリカの場合はラジオ、テレビ等、またフリーダイヤルで問合せもできるみたいなことになっていますが、それも使えない場合とか考えていかなきゃいけない。日本ではあり得ないんですけれども、スリーマイル島の近くにランカスターといってアーミッシュの人たちの郡があって、そこはもう文明の機器使いませんから、その人たちに避難計画をどうやって出すのか悩んでおられましたけれども、そういうデジタルな世界での情報発信だけではなくて、やっぱりいろんな想定をしてやっていかなきゃいけないというのは一つ御指摘をさせていただきます。\r\n　また、有事の際、これ朝鮮半島での砲撃事件の際に総理が、これも考えて言ったのか思い付きで言ったのか分かりませんが、自衛隊の活用をちょっと言及をして、韓国だけ、半島有事だけなのかと、そういうことならば全世界のことをシミュレーションしなきゃいけないわけでありますけれども、災害の場合はこれはいろいろ各国で避難計画みたいなのありますが、ああいう半島有事みたいな突発的に起きるものに関して総理はあんなこと言って、今日は防衛省通告していませんけれども、後日しっかりやりたいと思いますが、こういう総理の不用意な発言というか思い付きみたいな発言に関して、有事の際に関しては外務省としてはどうとらえていますか、自衛隊の活用みたいなこと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00920110519/102",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "日本ではあり得ないんですけれども、スリーマイル島の近くにランカスターといってアーミッシュの人たちの郡があって、そこはもう文明の機器使いませんから、その人たちに避難計画をどうやって出すのか悩んでおられましたけれども、そういうデジタルな世界での情報発信だけではなくて、やっぱりいろんな想定をしてやっていかなきゃいけないというのは一つ御指摘をさせていただきます",
                "\r\n　また、有事の際、これ朝鮮半島での砲撃事件の際に総理が、これも考えて言ったのか思い付きで言ったのか分かりませんが、自衛隊の活用をちょっと言及をして、韓国だけ、半島有事だけなのかと、そういうことならば全世界のことをシミュレーションしなきゃいけないわけでありますけれども、災害の場合はこれはいろいろ各国で避難計画みたいなのありますが、ああいう半島有事みたいな突発的に起きるものに関して総理はあんなこと言って、今日は防衛省通告していませんけれども、後日しっかりやりたいと思いますが、こういう総理の不用意な発言というか思い付きみたいな発言に関して、有事の際に関しては外務省としてはどうとらえていますか、自衛隊の活用みたいなこと"
            ]
        },
        {
            "speech_id": "117713950X00920110519_104",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-19",
            "speech_text": "○小熊慎司君　今大臣言われたように、自衛隊の活用というのはすごい重みのあることでありますから、総理はもう一回そうやってぽろっと言っちゃっているんですね。\r\n　ですから、これは韓国だけのことではないので、これはしっかりと防衛省と検討をこれからしていくべきだということを御指摘をさせていただくと同時に、大臣におかれましては、再三再四、福島県でのイメージアップのためにＭＩＣＥについてはいろいろ私も提案してきましたけれども、二十一日には中国、韓国の首脳が宮城県、福島県入りをしていただく。これは大臣始め外務省の皆さんの努力のたまものであって、総理の下手なパフォーマンスのたまものではないというふうに私は認識をしているところでありますが、せっかくおいでいただくのであれば、あと、パフォーマンスの大好きな菅総理であるならば、東京で夕食会を開くのではなくてやはり福島で、福島の温泉地で、東北の農産物を使ったおいしい料理、そしてお酒で夕食会を開いていただきたかった、そして、そこで飲むお茶は静岡のお茶であるべきであったというふうに思いますけれども。\r\n　是非、これにとどまらず、これは本当に有り難いことでありますし、ただ私も、この原発事故に関しては他国の方としゃべっても、これは息の長い話になるよというふうにはいろいろ御提言をいただいていますので、一過性のものに終わることではなくて、これからもずっとこうした取組をしていただきますことをお願いを申し上げまして、質問を終了させていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00920110519/104",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは大臣始め外務省の皆さんの努力のたまものであって、総理の下手なパフォーマンスのたまものではないというふうに私は認識をしているところでありますが、せっかくおいでいただくのであれば、あと、パフォーマンスの大好きな菅総理であるならば、東京で夕食会を開くのではなくてやはり福島で、福島の温泉地で、東北の農産物を使ったおいしい料理、そしてお酒で夕食会を開いていただきたかった、そして、そこで飲むお茶は静岡のお茶であるべきであったというふうに思いますけれども"
            ]
        },
        {
            "speech_id": "117714045X00520110518_110",
            "house_name": "参議院",
            "meeting_name": "共生社会・地域活性化に関する調査会",
            "date": "2011-05-18",
            "speech_text": "○小熊慎司君　函館が住んでみたい町ナンバーワン、会津若松市もナンバーワンを目指して今頑張っておりますけれども。長官、本当に会津にもお越しいただいて元気を付けて、ありがとうございます、あの起き上がりこぼし。\r\n　先日、実は私、超党派のミッションで訪米をしてきましたが、やっぱり観光というものは非常に重要だということもアメリカの各政府また議員も言っておりましたし、また震災に関しても、これ経済的な復興が大事であるけれども、やっぱり製造業とかそういったものは、これはインフラの整備もありますから少し時間が掛かってしまうと。しかしながら、コンベンション、観光庁ではＭＩＣＥという言い方でやっておりますけれども、こうした取組が、これは即効性があって波及効果も高いので、こういったことを取り組んでいくべきだという提案もいただきましたし、私も会津ですから、まさに観光業の非常に大きな比率があります。\r\n　しかしながら、今回のゴールデンウイークも前年比八五％、そしてこのゴールデンウイーク後は、はっきり言えばホテル、旅館なんかはもう一割ぐらいしか泊まっていないという、工事関係者が泊まっているので何とかなっているというのもありますけれども、そしてキャンセルが相次いでいる。今ほど御指摘のあったとおり、修学旅行を何とか戻したい、会津に小学生は来ていたんですが、仙台市長が福島県はちょっとということで振り替えてしまったと、そういう状況です。\r\n　三県のことを言っていただきましたけれども、私は福島県に在住しているので強く感じるのは、やっぱりこれ東北一帯としてつながっていこうという取組も地元経済界であります。しかし一方で、やっぱり福島県というところの部分が少しちょっと違うんですね。\r\n　私も今外務省を通じてお願いし、外交防衛委員会などでお願いしているところがあるんですけれども、今言ったとおりビッグネームを呼びたいんですが、この震災後、海外のアーティストで最初にコンサートを開いたバンドがミスター・ビッグというのがあります。これは盛岡でやりました。この後仙台で計画をしていますが、福島県の計画はありません。様々な今海外の情報発信は日本政府として努めていますけれども、民間レベルではやっぱり駄目なんですね。\r\n　私の知り合いも海外から日本に帰ると言ったら、近所の人から危ないからやめろと言われていると言われています。国際救助隊も福島県はシンガポールの五人しか活動していません。そういう状況を考えれば、やっぱり特出しでこれどう取り組んでいくかというのが大事だと思います。\r\n　そういう意味では、ＭＩＣＥ、取り組んでいるわけですから、これ実績をどう上げていくかということが重要です。これ福島県においてどう呼び込むかです。アメリカに行ったときも、東北行きますよといって、どこに行くんですかというと、仙台です、盛岡です。福島という言葉は聞きませんでした。そこをどうとらえているか。長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714045X00520110518/110",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういう状況を考えれば、やっぱり特出しでこれどう取り組んでいくかというのが大事だと思います"
            ]
        },
        {
            "speech_id": "117713950X00520110414_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-14",
            "speech_text": "○小熊慎司君　これは法律のタイトルにあるとおり生活環境の整備ですから、これは被災地のところと被災地でないところは生活環境が違うという背景の違いがありますから、これはしっかりととらえて今後の対応、御期待を申し上げる次第であります。\r\n　次に、日米安保協議委員会、この震災で大型連休に用意されていたものが延期をされるということもあります。また、六月末の総理の訪米の時期とどう絡んでくるのかという問題もありますが、今回も米軍においてはトモダチ作戦ということで、これは安保にはない災害時の救援もしていただいている。これは、やはりこれまでの北澤防衛大臣始め防衛省の御努力によるまたたまものでこうした日米の協力がなされているというふうに思うところでありますけれども、もう既に、日米安保がこれから新しい時代の対応として深化を遂げなければならないところでありますけれども、既に実態としてはこういった災害対応でもう深化をしている部分もあります。これはいろんな国内状況、また国会の状況もありますが、やはりこのいわゆる２プラス２を早期にしっかりと開催をしていただいて日米安保の深化に努めていくことが今こそ必要であるというふうに私は考えますが、御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00520110414/145",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　これは法律のタイトルにあるとおり生活環境の整備ですから、これは被災地のところと被災地でないところは生活環境が違うという背景の違いがありますから、これはしっかりととらえて今後の対応、御期待を申し上げる次第であります",
                "これはいろんな国内状況、また国会の状況もありますが、やはりこのいわゆる２プラス２を早期にしっかりと開催をしていただいて日米安保の深化に努めていくことが今こそ必要であるというふうに私は考えますが、御見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "117713950X00320110331_250",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_text": "○小熊慎司君　ひがみという言葉もありました、副大臣のじくじたる思いというのもありましたけれども、先ほど午前中にも松本大臣、察してくれというのがありましたが、いやいや、聞いているんじゃなくて、結局は、情報がなかったというのは私は検証はしていませんが、情報はちゃんと開示をされていたと思いますし、まだ私、国会議員となって一年もたっていませんが、国会議員の権限として様々種々調べられることを考えれば十分その判断はできたと思うんですね。\r\n　済みません、少数政党で私もまだ駆け出しでありながら、僣越ながら申させていただきますと、私、地方議員を十年やりましたが、先輩議員がよく言っていました、異議なしと異議ありだけじゃないんだと、やむなしもあるという話をしていまして、やむなしも賛成に近いやむなしと反対に近いやむなしといろいろあるというふうに言っておられました。当時の民主党は多分やむなしだったのに反対をしてしまったというふうに私は推測をするものでありますし、これ、じゃ、察してくださいという大臣の言葉を邪推をするのかもしれませんが、結局はやっぱり政局絡みだったのかなというふうに思います。やはり外交防衛というものは、これはそういったものに絡めてはいけないというふうに思いますし、やむなしであればこれはやっぱり賛成して、やりながら改善をしていくというのがやっぱり大人の対応なのかなと。\r\n　民主党さんも政権与党になって学習をして大人になったというふうに思います。今後、政権からまた下野をして野党に戻った際も、午前中の山本委員の意見にもありましたけれども、そこでまたひがみ根性を出してはいけないと思うんですね。これ、大いなる学習の機会だったというふうに思います。野党になっても、どこの党が与党になるか、渡辺喜美代表が総理になるのか佐藤委員長が総理になるのか分かりませんが、また政界再編ということもありますし、これはやはり、済みません、駆け出しの議員が言うのもあれですけれども、与野党共に、この外交防衛という問題は、やっぱりそういった政局に絡めずに冷静にしっかりとこれやっていかなきゃいけないという一つの大きな学習のきっかけだったというふうに思います。\r\n　そういう意味においては、今副大臣がひがみという、逆に正直な気持ちを言っていただいたというのは大変有り難いんですけれども、間違っていなかったということを証明するために言葉を重ねるとまた苦しくなるんですね。役所の無謬性の問題もありますけれども、これは政党も無謬性の神話にとらわれちゃいけないということを考えれば、はっきり言えば、素直にあの判断は間違っていましたと言う方が多分楽になるんですよね。ただ前向きにこれからやっていきましょう、取り組んでいきますと言う方が本当はいい議論が構築できるというふうに思っております。\r\n　僣越ながらそういった指摘をさせていただいておりますが、今後、ホスト・ネーション・サポートは比較的緩やかに減っていく傾向もあったりしますけれども、駐留、再編の経費とかが増えて米軍関係経費の平準化とかも目指していかなきゃいけないという中、また、さらには日本の財政状況の中でどう取り組んでいくか。\r\n　また、いろんな場面でもお伝えしておりますけれども、震災に対する莫大な経費がこれから財政に重くのしかかってくるということを考えれば、これまたいろんな全ての政策において言えるんですけれども、これ背景が変わりました。米軍との関係維持はもちろんやっていかなきゃいけないんですけれども、背景が変わって更に厳しい状況の中で、今後、このホスト・ネーション・サポートの在り方というものをもう一度見直して、しっかりと、より一層透明性、効率性、合理性といったものを高めていかなければいけないと思うんですね、今まで以上に。そのことについて御見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/250",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "当時の民主党は多分やむなしだったのに反対をしてしまったというふうに私は推測をするものでありますし、これ、じゃ、察してくださいという大臣の言葉を邪推をするのかもしれませんが、結局はやっぱり政局絡みだったのかなというふうに思います",
                "やはり外交防衛というものは、これはそういったものに絡めてはいけないというふうに思いますし、やむなしであればこれはやっぱり賛成して、やりながら改善をしていくというのがやっぱり大人の対応なのかなと",
                "\r\n　民主党さんも政権与党になって学習をして大人になったというふうに思います",
                "今後、政権からまた下野をして野党に戻った際も、午前中の山本委員の意見にもありましたけれども、そこでまたひがみ根性を出してはいけないと思うんですね",
                "野党になっても、どこの党が与党になるか、渡辺喜美代表が総理になるのか佐藤委員長が総理になるのか分かりませんが、また政界再編ということもありますし、これはやはり、済みません、駆け出しの議員が言うのもあれですけれども、与野党共に、この外交防衛という問題は、やっぱりそういった政局に絡めずに冷静にしっかりとこれやっていかなきゃいけないという一つの大きな学習のきっかけだったというふうに思います",
                "\r\n　そういう意味においては、今副大臣がひがみという、逆に正直な気持ちを言っていただいたというのは大変有り難いんですけれども、間違っていなかったということを証明するために言葉を重ねるとまた苦しくなるんですね",
                "役所の無謬性の問題もありますけれども、これは政党も無謬性の神話にとらわれちゃいけないということを考えれば、はっきり言えば、素直にあの判断は間違っていましたと言う方が多分楽になるんですよね",
                "ただ前向きにこれからやっていきましょう、取り組んでいきますと言う方が本当はいい議論が構築できるというふうに思っております",
                "\r\n　また、いろんな場面でもお伝えしておりますけれども、震災に対する莫大な経費がこれから財政に重くのしかかってくるということを考えれば、これまたいろんな全ての政策において言えるんですけれども、これ背景が変わりました",
                "米軍との関係維持はもちろんやっていかなきゃいけないんですけれども、背景が変わって更に厳しい状況の中で、今後、このホスト・ネーション・サポートの在り方というものをもう一度見直して、しっかりと、より一層透明性、効率性、合理性といったものを高めていかなければいけないと思うんですね、今まで以上に"
            ]
        },
        {
            "speech_id": "117713950X00220110330_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_text": "○小熊慎司君　外務省、防衛省におかれましては、両大臣を始めとして関係各位に、震災対応に連日、不眠不休で御精励されていますことにまず感謝を申し上げる次第であります。\r\n　私も地元福島県ということで、あちこち被災地を見て回っておりますけれども、昨日はどうしても寝れなくて、夜中散歩しておりまして、繁華街の方に行きますと、そこでは若者たちがお酒を飲んだりしていて楽しくしている姿を見ると、同じ日本でありながらというふうに自分の気持ちの中で整理が付かないわけでありますけれども、さりながら、やはり日常の経済活動というものをしっかりしていかなければ日本全体が駄目になってしまうということであります。\r\n　そういった中におきまして、従来議論をされてきましたＴＰＰやＥＰＡ、またＦＴＡ等による経済連携についてお聞きをいたします。\r\n　東北においては、生産額は日本のＧＤＰに占める割合というのは八％ほどではありますけれども、今回の震災におきまして、これは二次的に、三次的に、間接的に大きな影響をこれ日本経済に及ぼしているというふうに認識をしているところでもあります。\r\n　こうした震災を踏まえて、やはりこれまでの取組とは、またとらえ方とは違う視点で取り組んでいかなければならないというふうに思っておりますけれども、こうした経済外交全般に関して、この震災後、今後どのように取り組んでいくのかお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/155",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私も地元福島県ということで、あちこち被災地を見て回っておりますけれども、昨日はどうしても寝れなくて、夜中散歩しておりまして、繁華街の方に行きますと、そこでは若者たちがお酒を飲んだりしていて楽しくしている姿を見ると、同じ日本でありながらというふうに自分の気持ちの中で整理が付かないわけでありますけれども、さりながら、やはり日常の経済活動というものをしっかりしていかなければ日本全体が駄目になってしまうということであります",
                "\r\n　こうした震災を踏まえて、やはりこれまでの取組とは、またとらえ方とは違う視点で取り組んでいかなければならないというふうに思っておりますけれども、こうした経済外交全般に関して、この震災後、今後どのように取り組んでいくのかお聞きをいたします"
            ]
        },
        {
            "speech_id": "117713950X00220110330_163",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_text": "○小熊慎司君　これも長い取組になると思いますので、是非よろしくお願いをいたします。\r\n　次に、防衛省・自衛隊のことについてでありますけれども、この震災においては自衛隊も被災者でもあります。航空自衛隊松島基地も浸水をし、そしてまた二名の自衛隊員の死亡、そして一名の行方不明、家族においては、陸海空合わせて約百六十名の方が家族においてお亡くなりになっている。そういった中でも、この震災そして原発事故に、この二つの対応をしていただいていることには深く感謝と、そしてまた亡くなられた方々にはお悔やみを申し上げる次第であります。\r\n　今も種々ほかの委員からもお話ありましたけれども、およそ半分近くの隊員が今、東北方面、この被災地に行っておられるわけでありますけれども、徐々に回復していく部分、そして原発事故に関してはまだ先が見えないというところがあります。当面はこの十万六千、七千という部隊を展開しているということは変わりはないという言葉もありましたが、それではどういう形でこの規模の変化、縮小、こうなったからそこはもう地元の復興に任せるんだ、力に任せるんだということになっていくのか。原発の部分は、これはまた広がればまた新たな対応ということになってきますので、普通のこの震災の部分に関してどういう基準で配置を換えていくのかということとですね。\r\n　ちょっと時間がない。併せてやってしまいますが、先ほど病院船の話もありましたが、予算委員会でも聞きましたけれども、自主避難地域において、明確なものではありませんが、南相馬市の地元市長さんに聞くと、在宅の要介護者というのは多ければ五百名ぐらいいると。これはバスでは運べない。もし病院船が来たとしても、そこまでどうやって運ぶんだという話があるんです。救急車だったら一台で一人しか運べません。急に自主避難から避難ということになれば、これ何百名の方、病院船であろうとほかの地区にであろうと、運ぶのが大変なわけですね。地元のお医者さん、医療関係者に聞くと、やはり一番できるのは自衛隊の皆さんじゃないかと。救護車とかそういうものを使ってそういう寝たきりの方々を運ぶしかないんじゃないかと。\r\n　具体的支援をすると官房長官は言って、言ったときには実はそういうことはシミュレーションできてなきゃいけないんですね、掛け声だけじゃなくて。じゃ、具体的支援って何なんだというところで、結局予算委員会では明確な答弁はいただけなかったんですが、これは自衛隊にもう頼むしかないというような思いでお聞きするんですが、そういった部分についての対応というものをどう考えておられるのかお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/163",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "当面はこの十万六千、七千という部隊を展開しているということは変わりはないという言葉もありましたが、それではどういう形でこの規模の変化、縮小、こうなったからそこはもう地元の復興に任せるんだ、力に任せるんだということになっていくのか",
                "救護車とかそういうものを使ってそういう寝たきりの方々を運ぶしかないんじゃないかと"
            ]
        },
        {
            "speech_id": "117613950X00520101125_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-11-25",
            "speech_text": "○小熊慎司君　それは自衛隊のことであって、この団体の方の発言に対しては、こうした通達をそれに反応して出すべきではないというのが私の見解でもありますし、それは防衛のためにあるべき姿というのはありますけれども、この国民の理解というのもまた別のところでしっかりと確保していかなければならないと思います。\r\n　大臣もすばらしい人間性を持っていると思いますから、こうした逆に批判をしっかりと受け止めて、懐深く対応していくことを今後望んで、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00520101125/108",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　それは自衛隊のことであって、この団体の方の発言に対しては、こうした通達をそれに反応して出すべきではないというのが私の見解でもありますし、それは防衛のためにあるべき姿というのはありますけれども、この国民の理解というのもまた別のところでしっかりと確保していかなければならないと思います"
            ]
        },
        {
            "speech_id": "117613950X00220101021_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-21",
            "speech_text": "○小熊慎司君　みんなの党の小熊慎司です。熊そのものの漢字の小熊慎司でございます。\r\n　良くも悪くも、尖閣諸島沖での中国船の衝突事案以後、国内はもとより国外からも日本の外交、防衛について日中の二国間の動きを注目されている中でこの参議院の外交防衛委員会が開かれているわけでありますけれども、政府においては、国家国民の皆さんへの真摯な態度、真剣な取組を示さなければならないときに官房長官がこの委員会に出席をされないということは大変残念なことでありますし、政治の王道を行く、逃げない政治ということをこれが政治の王道とすれば、忙しい中でもまた健康上の理由があったとしても、はってでも、五分でも十分でも、一問でも自らがその説明を果たす、この委員会での発言をさせてくれというぐらいの態度があってしかるべきだということを御指摘を申し上げておきます。\r\n　我々野党も御覧のとおり紳士淑女ばかりでありますから、決して揚げ足を取るような、やり込めるような議論はしませんから、是非官房長官には堂々と恐れずに、柳腰じゃなくてもう腰がない状況です、これ出席しないようであれば。是非恐れずに出席をされて、真剣に国家国民の皆さんへの真摯な態度を示していただくことを要請を申し上げておきます。\r\n　さて、質問に移らさせていただきます。\r\n　この衝突事案の一件以来、もちろん大臣は折あるごとに領土問題は存在をしないという表明をされてきておりますけれども、残念ながらこの船長の解放が、手続上正しいとか正しくないとかそういうことを乗り越えて、外交的には失敗をしてしまったのではないかというふうに思っている我々議員そして国民の皆さんは多いということは承知をしているところだと思います。\r\n　そしてまた、これまでの中で、先日の委員会でも外務大臣は各国政府に正式に日本の主張をされておるということを答弁していただきましたけれども、残念ながら一方で、インターネット検索大手の地図サービスなどの尖閣諸島に中国語が誤って表記されているなど、また私自身も語学に堪能ではないので各国の新聞報道等、どのようにされているのか、想像すれば、恐らく直訳をすれば領土問題と、日中間の領土問題というような報道がされているやに危惧をするところであります。\r\n　そこで、今後とも国際世論の喚起のためにも日本の立場をしっかりと主張をしていくためにも、日本の国家主権を堂々とこの国際社会の中で広く訴えていかなければなりません。各国政府への対応は重々承知をしておりますけれども、こうした報道機関、民間機関へのこの日本の主張をどう伝えていくかという対応について、取組について外務大臣にお伺いを、政治の王道を行く外務大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/155",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　良くも悪くも、尖閣諸島沖での中国船の衝突事案以後、国内はもとより国外からも日本の外交、防衛について日中の二国間の動きを注目されている中でこの参議院の外交防衛委員会が開かれているわけでありますけれども、政府においては、国家国民の皆さんへの真摯な態度、真剣な取組を示さなければならないときに官房長官がこの委員会に出席をされないということは大変残念なことでありますし、政治の王道を行く、逃げない政治ということをこれが政治の王道とすれば、忙しい中でもまた健康上の理由があったとしても、はってでも、五分でも十分でも、一問でも自らがその説明を果たす、この委員会での発言をさせてくれというぐらいの態度があってしかるべきだということを御指摘を申し上げておきます",
                "\r\n　我々野党も御覧のとおり紳士淑女ばかりでありますから、決して揚げ足を取るような、やり込めるような議論はしませんから、是非官房長官には堂々と恐れずに、柳腰じゃなくてもう腰がない状況です、これ出席しないようであれば",
                "\r\n　この衝突事案の一件以来、もちろん大臣は折あるごとに領土問題は存在をしないという表明をされてきておりますけれども、残念ながらこの船長の解放が、手続上正しいとか正しくないとかそういうことを乗り越えて、外交的には失敗をしてしまったのではないかというふうに思っている我々議員そして国民の皆さんは多いということは承知をしているところだと思います",
                "\r\n　そしてまた、これまでの中で、先日の委員会でも外務大臣は各国政府に正式に日本の主張をされておるということを答弁していただきましたけれども、残念ながら一方で、インターネット検索大手の地図サービスなどの尖閣諸島に中国語が誤って表記されているなど、また私自身も語学に堪能ではないので各国の新聞報道等、どのようにされているのか、想像すれば、恐らく直訳をすれば領土問題と、日中間の領土問題というような報道がされているやに危惧をするところであります",
                "\r\n　そこで、今後とも国際世論の喚起のためにも日本の立場をしっかりと主張をしていくためにも、日本の国家主権を堂々とこの国際社会の中で広く訴えていかなければなりません"
            ]
        },
        {
            "speech_id": "117613950X00220101021_173",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-21",
            "speech_text": "○小熊慎司君　いずれにしても、この三原則の基本的理念、この普遍的な価値観というものは守っていかなければなりませんし、日本自身のこの防衛の在り方、そしてこの地域、世界に対する平和への貢献、これは外してはならないというふうに思っております。大臣のおっしゃったとおり、この冷戦構造時代にできた三原則、今テロとか様々なこの国際紛争の時代の中でやはり時代に合った対応も求められるところでもありますし、また防衛費の上昇を避ける意味でもこれは考えていかなければいけないことは私も重々承知をしているところであります。\r\n　ですから、これはやはり今大臣のおっしゃったとおりこれは聖域を設けずにしっかりと議論をしていくことが重要であると思います。また一方で、この三原則、まあ見直しというよりは、これは普遍的な部分は変えないわけでありますから、付加していくとか時代に合ったものを付け足していく、そのような表現の方がしっくりくるのかなというふうに思いますし、またこれを変えていく場合でも、やはり避けて通れないこの集団的自衛権とかこの出資の問題また生産分担の問題とか、クリアしなければいけない課題は山積をしておりますので、悠長なことを言っているような場合でもありません。オープンな形でしっかりと議論をしていく環境がこれは国民にとっても重要なことであります。\r\n　また一方で、この三原則を守りながらも、ゲーム機とか民生品の方で武器に転換されてしまっているものもあります。そうしたことも含めれば、これだけ守っていれば日本は平和に貢献しているということではなくて、そうしたことも含めて平和に貢献できる在り方の基本はしっかりと堅持しつつ、日本の防衛の在り方、世界への貢献の在り方を追求していっていただくことを、その姿勢を大綱の中で生かしていただくことを御要望申し上げて、質問を終わらさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/173",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　いずれにしても、この三原則の基本的理念、この普遍的な価値観というものは守っていかなければなりませんし、日本自身のこの防衛の在り方、そしてこの地域、世界に対する平和への貢献、これは外してはならないというふうに思っております",
                "大臣のおっしゃったとおり、この冷戦構造時代にできた三原則、今テロとか様々なこの国際紛争の時代の中でやはり時代に合った対応も求められるところでもありますし、また防衛費の上昇を避ける意味でもこれは考えていかなければいけないことは私も重々承知をしているところであります",
                "\r\n　ですから、これはやはり今大臣のおっしゃったとおりこれは聖域を設けずにしっかりと議論をしていくことが重要であると思います",
                "また一方で、この三原則、まあ見直しというよりは、これは普遍的な部分は変えないわけでありますから、付加していくとか時代に合ったものを付け足していく、そのような表現の方がしっくりくるのかなというふうに思いますし、またこれを変えていく場合でも、やはり避けて通れないこの集団的自衛権とかこの出資の問題また生産分担の問題とか、クリアしなければいけない課題は山積をしておりますので、悠長なことを言っているような場合でもありません",
                "オープンな形でしっかりと議論をしていく環境がこれは国民にとっても重要なことであります"
            ]
        },
        {
            "speech_id": "117513950X00220100928_233",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-09-28",
            "speech_text": "○小熊慎司君　今回のこの事案、非常に難しい局面をますます深めているというふうに考えます。\r\n　これまでの政府の対応、またこれから取ろうとしている対応についても、その理念といったものが、しっかりとしたものが感じられません。\r\n　それはやはり、その一つ要因となっているものにはやはり日本の外交上、また防衛上非常に欠落している部分としていわゆるインテリジェンス、情報機関のその不足が生じているというふうに私は考えます。情報なくして戦略なし、戦略なくして成果なしという考え方の下に立てば、今後こうした外交上、また日本の主権を守るためにも、諜報活動を伴った情報機関の設置はこれは私は求めるものではありませんが、しっかりとした志高い外交のためにも、そして正しい外交の政策選択をしていくためにも、しっかりとした情報を取得できる、またそれを分析できるインテリジェンスの設置をこの際検討していくべきだと思いますが、大臣の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117513950X00220100928/233",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これまでの政府の対応、またこれから取ろうとしている対応についても、その理念といったものが、しっかりとしたものが感じられません",
                "\r\n　それはやはり、その一つ要因となっているものにはやはり日本の外交上、また防衛上非常に欠落している部分としていわゆるインテリジェンス、情報機関のその不足が生じているというふうに私は考えます"
            ]
        },
        {
            "speech_id": "117513950X00120100909_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-09-09",
            "speech_text": "○小熊慎司君　まあ相手のあることということですから、アメリカ軍側も増額を求めるということも聞き及んでおりますけれども、またこの一方でアフガンの支援とか更なる米軍にかかわる経費も日本は拠出をしているわけでありますから、そういった包括的な観点からこの見直しをしていただきたいというふうに求めるところであります。\r\n　時間がないので次にお尋ねいたしますけれども、普天間の移設問題については今日もこれまで様々審議をなされてきましたけれども、やはり残念ながらこれまでのこの迷走劇、我が党の幹事長も政府のスタッフとしてかつてかかわって、ガラス細工のような合意を壊されてしまったと。そして、その中ではやはり沖縄県民に対する心をも翻弄したと言わざるを得ません。\r\n　そこで、この信頼を取り戻していくことは並大抵のことではありませんけれども、まず確認をさせていただきたいんですが、これまでこの沖縄の県民に対する理解を求めるために外務大臣、防衛大臣が何回沖縄に赴かれて、そしてどのような形でどのような方々とお会いしたのかをお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117513950X00120100909/108",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○小熊慎司君　まあ相手のあることということですから、アメリカ軍側も増額を求めるということも聞き及んでおりますけれども、またこの一方でアフガンの支援とか更なる米軍にかかわる経費も日本は拠出をしているわけでありますから、そういった包括的な観点からこの見直しをしていただきたいというふうに求めるところであります",
                "\r\n　時間がないので次にお尋ねいたしますけれども、普天間の移設問題については今日もこれまで様々審議をなされてきましたけれども、やはり残念ながらこれまでのこの迷走劇、我が党の幹事長も政府のスタッフとしてかつてかかわって、ガラス細工のような合意を壊されてしまったと",
                "そして、その中ではやはり沖縄県民に対する心をも翻弄したと言わざるを得ません"
            ]
        }
    ]
}