{
    "repr_name": "小寺裕雄",
    "speeches": [
        {
            "speech_id": "121105274X00220230221_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2023-02-21",
            "speech_text": "○小寺分科員　済みません。なかなか滋賀県の特殊事情がこの短い時間ではお分かりいただけないので、今、従事分量配当がどういうものかとか、あるいは、なぜ農事組合法人の出役に対する報酬が従事分量配当なのかという当たり前のことをちょっと聞かせていただいたんですけれども、この後聞かせていただく農事組合法人の労働災害保険の仕組みに関わってくるから、先にこの従事分量配当についてお聞かせをいただいたんです。\r\n　法人とすればメリットが、やはり協同組合である、今局長言われたように、利益の分配のところでは赤字になることがまずないとかいろいろあるんですけれども、消費税が還付されるとか、今度これはインボイスでなかなか厳しい状況があるというのも聞いているところですけれども。\r\n　給与で報酬を支払う普通法人と従事分量配当で支払う協同組合が選択できるということですが、先ほどから申し上げているように、春や秋の繁忙時期を中心に、年間に二十日程度の出役をするような働き方では従事分量配当にならざるを得ない、それもよく分かります。だけれども、現役世代で法人の構成員として出役されている方には、農村集落に親世代と一緒に住んでいるということを考えますと、そういう方々というのは、地方公務員であったり、学校の先生であったり、ＪＡの職員であったり、銀行などの金融機関にお勤めの方々、あるいは、大手メーカーの製造現場であったり、そうした大企業のサラリーマンの方々が実は大勢である。そういう方々が、従事分量配当ということで農事組合法人で働くということが、例えば公務員であれば兼職規定に違反しないのかとか、あるいは、大手のメーカーであればいわゆる従業員の就業規則、今はそういうことを働き方改革でできるようになりつつありますけれども、本当にそれは認められて、ちゃんと制度として災害保険制度まで大丈夫なのかなというふうな少し不安があるからなんです。\r\n　ですから、滋賀県でいうと、本当に、兼業が禁止されているということもありますけれども、兼業に対してきちんと、そうした方々が正式に勤め先の理解を得られて農業法人で仕事に従事することになっているんだろうかというところも少し疑問があるところです。\r\n　このことが、後ほど聞かせていただく、いわゆる農作業中の事故に巻き込まれたりとか大きな障害が残ったとかいうことにつながってきたときに、いわゆる集落の法人さんが、そうした構成者が、事故をされた方々に損害賠償等を打たれたときに耐えられるような制度にきちんとなっているのかどうかといったことが、私は、大きな疑問として持たせていただいているわけであります。\r\n　今日の中ではなかなかここまで、しっかりとこの後掘り下げることは、時間の関係があってもうできませんけれども、滋賀県のような特殊な働きをしているところで、こういう農業生産法人の皆さんが従事分量配当制でお仕事をしている中に悩んでおられる実態があるということを、是非御理解をいただけたらというふうに思います。\r\n　時間が限られておりますので次の質問に入らせていただきますけれども、そういった点で、少し特別加入制度についてお伺いします。\r\n　農事組合法人の営農活動で出役される組合員や作業員が加入できる労働災害保険については、農業者のための特別加入制度であるということは承知しておりますが、一般的な仕組みについて、どのようなものなのかお尋ねをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105274X00220230221/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このことが、後ほど聞かせていただく、いわゆる農作業中の事故に巻き込まれたりとか大きな障害が残ったとかいうことにつながってきたときに、いわゆる集落の法人さんが、そうした構成者が、事故をされた方々に損害賠償等を打たれたときに耐えられるような制度にきちんとなっているのかどうかといったことが、私は、大きな疑問として持たせていただいているわけであります",
                "\r\n　今日の中ではなかなかここまで、しっかりとこの後掘り下げることは、時間の関係があってもうできませんけれども、滋賀県のような特殊な働きをしているところで、こういう農業生産法人の皆さんが従事分量配当制でお仕事をしている中に悩んでおられる実態があるということを、是非御理解をいただけたらというふうに思います"
            ]
        }
    ]
}