{
    "repr_name": "柚木道義",
    "speeches": [
        {
            "speech_id": "121105124X01420230524_030",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-05-24",
            "speech_text": "○柚木委員　分かっています、それに行きたいので、ちょっと早く質問しますので。さっき理事会で御了解いただいていますので。済みません。\r\n　それで、ＬＧＢＴの理解増進法に関しては、学校現場、学校の設置者の努力というのが、元々は超党派合意案で第七条に書かれておりました。今回自公さんが出された修正案の中には、これが、第七条に明記されることから、別のところの事業者義務の中に入り込むという形になっておりますが、これはちょっと、なぜそうなったのかという背景を、通告でもやり取りをしていますので。\r\n　例えば、一般論として、トランスジェンダーの方が、女子トイレとか女性のお風呂とか女性の更衣室とかそういうところを、性を都合よく使い分けて入ってきて、そういう犯罪につながるようなこと、これはもちろんあってはいけないと私も思いますから、そういうようなケースが増えるということで、今回様々な超党派での合意案の修正がなされたと承知しておりますが、こういうのは、一般論として、今回の理解増進法案超党派合意案が成立したからといって、犯罪につながるケースというのは増えるんでしょうか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01420230524/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　例えば、一般論として、トランスジェンダーの方が、女子トイレとか女性のお風呂とか女性の更衣室とかそういうところを、性を都合よく使い分けて入ってきて、そういう犯罪につながるようなこと、これはもちろんあってはいけないと私も思いますから、そういうようなケースが増えるということで、今回様々な超党派での合意案の修正がなされたと承知しておりますが、こういうのは、一般論として、今回の理解増進法案超党派合意案が成立したからといって、犯罪につながるケースというのは増えるんでしょうか"
            ]
        },
        {
            "speech_id": "121105124X01420230524_034",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-05-24",
            "speech_text": "○柚木委員　もうこの項目は最後にしたいと思いますが、だとすると、まさに十三ページ目の資料というのはあくまでも一つの例で、全国でこういうＬＧＢＴ、多様な性、それに対して、差別を受けることがない、尊重する、こういう理解増進教育が行われている中で、むしろ今回、そういう、ちょっとどう言ったらいいのか、えせトランスジェンダーのような方が女子の更衣室やトイレや女湯とかいろいろなところに入ってくるとか、偽ってですね、あるいは変なカメラを設置するとか、そういうようなことが論点になると、実際に現場でこういう教育が行われている中で、ＬＧＢＴの方々へのむしろ偏見、差別を助長するおそれがあると私は心配をします。ＬＧＢＴ理解増進どころか差別増進になりかねない、こういう危惧を抱くわけであります。\r\n　これは、文科大臣、そういうことのないように、是非、文科省としては、学校現場で、これは事実上、超党派合意案に沿った形のＬＧＢＴの理解増進教育が推進されているわけですから、その理解増進教育が後退することのないように、むしろ差別、偏見を助長することがないように、差別増進法案ということにならないように、しっかりとした教育現場における御対応をお願いしたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01420230524/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＬＧＢＴ理解増進どころか差別増進になりかねない、こういう危惧を抱くわけであります",
                "\r\n　これは、文科大臣、そういうことのないように、是非、文科省としては、学校現場で、これは事実上、超党派合意案に沿った形のＬＧＢＴの理解増進教育が推進されているわけですから、その理解増進教育が後退することのないように、むしろ差別、偏見を助長することがないように、差別増進法案ということにならないように、しっかりとした教育現場における御対応をお願いしたいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121104127X00320230515_019",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○柚木委員　まさに報道にも、松野官房長官、特集を評価と書かれていますけれども、評価できる内容ではないと思いますよ。\r\n　ちょっと時間がないので、最後に一点だけこの件については申し上げておきますが、防衛財源確保法案、これは委員長解任決議は否決されましたけれども、被災地の声を聞く前に防衛財源が、トマホーク、武器に化ける、その被災地の声を聞く前に財源確保法を採決、委員長職権でしようとするという姿勢そのものが、まさにこのタイム誌のような、長年の平和主義を捨て去り、真の軍事大国にすることを望んでいる、こういうふうな評価のされ方をしても私は仕方ないのではないかと思いますよ。\r\n　これについては、まさに今後、Ｇ７等を通じて、本当に我が国の姿勢がこういうタイム誌の評価、論評のようなことにならないことを切にお願いもしておきたいと思います。\r\n　ちょっと時間がないので、ＬＧＢＴ、同性婚の方に入りたいと思います。\r\n　これは、サミット前に、当初、岸田首相は、法案の提出ではなくて成立を目指しておられたわけですね。しかし、これは報道ぶりを見て私もちょっと唖然としていますが、報道の中では安倍派幹部のコメントになっているんですけれども、超党派の合意法案からはもう十分骨抜きになったと。これでは、理解増進法案ではなくて理解後退法案じゃないですか。これが国会で、今、サミット前に成立ではなくて提出されるかどうかという状況ですね。\r\n　こういう状況の中で、官房長官、直近で十五か国の大使からビデオメッセージ、あるいは、我が国における法整備、また強く、アメリカも含めた要請があったというふうに承知しておりますが、仮に今後、このＬＧＢＴ理解後退法案が成立したとしても、Ｇ７の議長国として、Ｇ７あるいは世界から評価を受けられないんじゃないですか。官房長官、認識はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/19",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ちょっと時間がないので、最後に一点だけこの件については申し上げておきますが、防衛財源確保法案、これは委員長解任決議は否決されましたけれども、被災地の声を聞く前に防衛財源が、トマホーク、武器に化ける、その被災地の声を聞く前に財源確保法を採決、委員長職権でしようとするという姿勢そのものが、まさにこのタイム誌のような、長年の平和主義を捨て去り、真の軍事大国にすることを望んでいる、こういうふうな評価のされ方をしても私は仕方ないのではないかと思いますよ",
                "\r\n　これについては、まさに今後、Ｇ７等を通じて、本当に我が国の姿勢がこういうタイム誌の評価、論評のようなことにならないことを切にお願いもしておきたいと思います",
                "しかし、これは報道ぶりを見て私もちょっと唖然としていますが、報道の中では安倍派幹部のコメントになっているんですけれども、超党派の合意法案からはもう十分骨抜きになったと",
                "これでは、理解増進法案ではなくて理解後退法案じゃないですか",
                "\r\n　こういう状況の中で、官房長官、直近で十五か国の大使からビデオメッセージ、あるいは、我が国における法整備、また強く、アメリカも含めた要請があったというふうに承知しておりますが、仮に今後、このＬＧＢＴ理解後退法案が成立したとしても、Ｇ７の議長国として、Ｇ７あるいは世界から評価を受けられないんじゃないですか"
            ]
        },
        {
            "speech_id": "121104127X00320230515_025",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○柚木委員　もう少し丁寧かつ詳細に分析をしていただいて、御対応をお願いしたいと思うんですね。これは本当に大きな影響が出てくると思いますよ。\r\n　ちょっと時間がないので、官房長官、これは超党派で法案が、今日も集まりがあるということですが、ちなみに、超党派議連の会長の岩屋先生は、自民の考えをまとめるにしても、野党の意見を聞く姿勢が大事だ、丁寧に協議し、合意できる最大公約数を見つけてほしいというコメントをインタビューの結びで述べられております。\r\n　これは政府として、与党のみで修正案が出てくる可能性というのも報道されたりしていますが、やはり私は、Ｇ７に向けて、後退したＬＧＢＴ理解後退法案ではなくて、与野党が合意できるものが、成立が望ましいわけですが、最低限、国会提出をされてＧ７に臨むということが政府の立場としても望ましいと思いますが、御見解を御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/25",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは政府として、与党のみで修正案が出てくる可能性というのも報道されたりしていますが、やはり私は、Ｇ７に向けて、後退したＬＧＢＴ理解後退法案ではなくて、与野党が合意できるものが、成立が望ましいわけですが、最低限、国会提出をされてＧ７に臨むということが政府の立場としても望ましいと思いますが、御見解を御答弁ください"
            ]
        },
        {
            "speech_id": "121104127X00320230515_027",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-15",
            "speech_text": "○柚木委員　これはまさに、政府だけじゃなくて、この場におられる各先生方にも、是非、与野党合意された案が、ＬＧＢＴ理解増進法案、後退法案ではなくて、提出されることを切に望みたいとお願い申し上げておきたいと思います。\r\n　それで、ちょっと時間がありませんので、天下り問題の方から、斉藤大臣のお時間もあるみたいですから、済みません、少子化の対策財源、防衛財源の議論もあるんですが、天下り問題について河野大臣にも若干御質問させていただければと思っております。\r\n　これは、先週も国土交通委員会で、我が党の城井委員とのやり取りも承知をしております。現職官僚が未公表人事情報を外部に百七十三件も、利権絡みのところに流れている、流出させている、これはとんでもないことだと思います。国家公務員法、天下り規制法に抵触し得る、本当に重大な問題だと思います。\r\n　この週末も、地元を回っていると、この点についての納税者、国民の怒りは本当にすごいですよ、大臣。増税とか社会保険料の増額とか言っている場合じゃない。歳出削減なくして負担増なしと総理もおっしゃっているわけですから、ここですよ。\r\n　お尋ねしますが、大臣は、未公表の人事情報の外部流出が、職員の再就職、つまり天下りあっせんを目的に提供したことではないとおっしゃっているんですが、真逆じゃないですか。職員の再就職以外の目的でこんな外部流出するなんて、何の目的があるんですか。国土交通省の不祥事を国土交通省の中で調査するのは、これはちょっと言い方はきついですけれども、こういう表現がありますよ、泥棒が泥棒を取り調べるのと変わらないじゃないか。これでは、国民、納税者は納得しません。\r\n　これは、私たちが以前調査して出てきている、年間十二兆円も天下り団体に税金が使われている。長かったコロナ、物価高、国民は大変な思いをしているわけですから、そういう中で、役所の方も、もちろん、天下りが駄目だったら、それこそ国家公務員の志望者がどんどん減っているんだから、人事制度全般を私は見直すべきだと思いますけれども、優秀な人が来ていただけるように。だけれども、だからといって、天下り大復活、完全復活を容認するというわけにはいきません。\r\n　是非、処分勧告権のある内閣府の再就職等調査委員会で、端緒が必要だということが質問レクでありましたが、斉藤大臣御自身が端緒になってくださいよ。再就職等調査委員会で調査をしていただいてください。御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00320230515/27",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○柚木委員　これはまさに、政府だけじゃなくて、この場におられる各先生方にも、是非、与野党合意された案が、ＬＧＢＴ理解増進法案、後退法案ではなくて、提出されることを切に望みたいとお願い申し上げておきたいと思います",
                "\r\n　それで、ちょっと時間がありませんので、天下り問題の方から、斉藤大臣のお時間もあるみたいですから、済みません、少子化の対策財源、防衛財源の議論もあるんですが、天下り問題について河野大臣にも若干御質問させていただければと思っております",
                "現職官僚が未公表人事情報を外部に百七十三件も、利権絡みのところに流れている、流出させている、これはとんでもないことだと思います",
                "国家公務員法、天下り規制法に抵触し得る、本当に重大な問題だと思います",
                "増税とか社会保険料の増額とか言っている場合じゃない",
                "\r\n　お尋ねしますが、大臣は、未公表の人事情報の外部流出が、職員の再就職、つまり天下りあっせんを目的に提供したことではないとおっしゃっているんですが、真逆じゃないですか",
                "これでは、国民、納税者は納得しません",
                "長かったコロナ、物価高、国民は大変な思いをしているわけですから、そういう中で、役所の方も、もちろん、天下りが駄目だったら、それこそ国家公務員の志望者がどんどん減っているんだから、人事制度全般を私は見直すべきだと思いますけれども、優秀な人が来ていただけるように",
                "だけれども、だからといって、天下り大復活、完全復活を容認するというわけにはいきません"
            ]
        },
        {
            "speech_id": "121105124X00620230405_034",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-05",
            "speech_text": "○柚木委員　全く説得力がないので、これはちょっと、引き続き注視していきます。\r\n　ちょっと、簗副大臣、どうしても聞いておきたいので、最後、聞きます。\r\n　この間、ＬＧＢＴは種の保存に背くという発言をしたかどうかを認めない、それから、そういう考えを持っているかどうかも述べない。理由としては、非公開の場だから、発言の報道が。それから、私見については述べないと言われていますが、国会はそういう場ではありません。\r\n　実際に、まさにＬＧＢＴの、生産性がないという発言で、認めて辞任をされた杉田元総務政務官は、非公開の場での、党の会議での、女性はうそをつけるという発言についてちゃんと答弁されていますよ。\r\n　そして、私、過去の国会質疑をずっと調べましたよ、副大臣のみならず、閣僚についても。例えば平成十二年二月二十四日、これは当時の丹羽厚生労働大臣ですよ。私見についても、年金の問題で、ちゃんと答えておられます。ちょっと、全部紹介していると時間がありませんから。それから、平成十四年十二月二日、これは当時の平沼大臣ですよ。私見について、これは公共事業に関係することで答えられていますよ。さらには、自殺対策について、佐田玄一郎当時の国務大臣も、県の教育委員会の機能強化について、私見ですがということで答えられていますよ。非公開の場であろうが私見であろうが、答えるべきことは答えているんです、この国会で。\r\n　ＬＧＢＴは種の保存に背くという発言の事実があったのか、今でもそうお考えなのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この間、ＬＧＢＴは種の保存に背くという発言をしたかどうかを認めない、それから、そういう考えを持っているかどうかも述べない",
                "それから、私見については述べないと言われていますが、国会はそういう場ではありません"
            ]
        },
        {
            "speech_id": "121105124X00620230405_040",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-05",
            "speech_text": "○柚木委員　今日はこれで終わりますが、ということは、簗副大臣は、まさにＬＧＢＴの当事者の方々を傷つける発言をされたんじゃないんですか。そのことを最後まで認めずに、何を守ろうとしているんですか。発言を認めていただくこと、私見を述べていただくこと、先ほど紹介をした各大臣の答弁について、全く答えない論拠になっていない。\r\n　委員長にも、今日の質疑も踏まえて、永岡大臣も松本総務大臣をちょっと見習っていただいた方がいいんじゃないんですか。指導していただいて、認めて、謝罪、撤回させてください。\r\n　以上、強く求めて、質疑を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　委員長にも、今日の質疑も踏まえて、永岡大臣も松本総務大臣をちょっと見習っていただいた方がいいんじゃないんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_024",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　驚きましたね。誰も答弁できなくなりますよ、大臣、副大臣、政務官、国会で、そんなことを言っていたら。岸田総理だって、あるいは高市大臣だって、このＬＧＢＴの問題に関して私見を答えているし、杉田さんだって、非公開の場だろうが何だろうが、松本総務大臣の指導を受けて、撤回、謝罪、辞任までしたじゃないですか。そんな答弁をしていたら国会は成り立ちませんよ。都合のいいときだけそうやって憲法まで持ち出して、内心の自由とか。\r\n　あなた、ＬＧＢＴ理解増進、学校教育の責任担当副大臣じゃないですか。私は前回、今の考えも、全く答えていないんですよ。文科省の方針だから当たり前ですよ、そんなの。そうじゃなかったら罷免ですよ。当たり前じゃないですか。\r\n　私が聞いているのは、発言の有無だけじゃなくて、ＬＧＢＴは種の保存に背くという考えを今もお持ちなんですかと聞いているんです。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "岸田総理だって、あるいは高市大臣だって、このＬＧＢＴの問題に関して私見を答えているし、杉田さんだって、非公開の場だろうが何だろうが、松本総務大臣の指導を受けて、撤回、謝罪、辞任までしたじゃないですか",
                "そんな答弁をしていたら国会は成り立ちませんよ"
            ]
        },
        {
            "speech_id": "121105124X00520230322_026",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　これは、参議院の予算委員会で高市大臣のとんでもない、信用できないんだったら質問しないでと。私も前回同じことを言いましたよ。本心で違うことを思っているのに、幾ら答弁ペーパーを読み上げても、そんなもの、信用できない。私も二人子供がおりますけれども、ＬＧＢＴ理解増進教育、あなたに担当副大臣を任せられない。\r\n　だから、委員長、末松委員長はこうおっしゃっていますよ。高市大臣の答弁拒否に対して、閣僚が国会議員の質問する権利について否定したりするのは本当に大きな間違いだと。否定しているじゃないですか、私の質問権を。\r\n　委員長あるいは理事の皆さん、ちょっと協議してください。こんな答弁では先へ進めません。委員長、指導してください。協議してください、お願いします。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本心で違うことを思っているのに、幾ら答弁ペーパーを読み上げても、そんなもの、信用できない",
                "私も二人子供がおりますけれども、ＬＧＢＴ理解増進教育、あなたに担当副大臣を任せられない",
                "高市大臣の答弁拒否に対して、閣僚が国会議員の質問する権利について否定したりするのは本当に大きな間違いだと",
                "こんな答弁では先へ進めません"
            ]
        },
        {
            "speech_id": "121105124X00520230322_030",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　文部科学副大臣として当たり前の答弁ですよ。当たり前じゃないですか。そうじゃなかったら、副大臣辞任じゃないですか。所信で述べることで、当たり前のことですよね。\r\n　私が理事会のときに、説明した政務官、まさに今のは当たり前の話で、私が聞いているのは、ＬＧＢＴは種の保存に背くという考え。私見は答えないとさっき断言されましたけれども、その考えを今お持ちなのかと聞いているんです。文部科学副大臣として当たり前ですよ。\r\n　ＬＧＢＴは種の保存に背くという考えは今でもお持ちなんですかと聞いているんです。ちゃんと答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうじゃなかったら、副大臣辞任じゃないですか",
                "\r\n　私が理事会のときに、説明した政務官、まさに今のは当たり前の話で、私が聞いているのは、ＬＧＢＴは種の保存に背くという考え"
            ]
        },
        {
            "speech_id": "121105124X00520230322_036",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　そんな、文部科学副大臣として、今おっしゃっているようなことは当たり前なんですよ、それは。\r\n　ＬＧＢＴは種の保存に背く、これは、そもそも、何でこのことを聞かなきゃいけなくなっているんですか。発言されたんでしょう、ＬＧＢＴ理解増進法の党内の法案審査で、反対するために。非公開の場の発言、しなかったら、自民党さん、非公開の会議の場で、幾らでも皆さんしゃべっているじゃないですか、この間。何で都合の悪いことだけ、非公開の場はしゃべらない、言いたいことはべらべらしゃべる、こんなダブルスタンダードは駄目ですよ。\r\n　ＬＧＢＴは種の保存に反する……（発言する者あり）えっ。じゃ、何ですか、自民党の複数の議員が、資料につけているように、ＬＧＢＴは種の保存に反すると簗副大臣が言ったと自民党の議員が複数発言をしている、これは捏造なんですか、この報道は捏造なんですか。\r\n　副大臣、自民党の同僚議員の発言は捏造ですか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ＬＧＢＴは種の保存に背く、これは、そもそも、何でこのことを聞かなきゃいけなくなっているんですか",
                "じゃ、何ですか、自民党の複数の議員が、資料につけているように、ＬＧＢＴは種の保存に反すると簗副大臣が言ったと自民党の議員が複数発言をしている、これは捏造なんですか、この報道は捏造なんですか",
                "\r\n　副大臣、自民党の同僚議員の発言は捏造ですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_038",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　いや、これは本当にひどいですね。高市大臣は、そうはいっても、まさに自身の発言についても撤回、謝罪されましたよ、参議院の予算委員会で。簗副大臣は、撤回、謝罪どころか答弁拒否の連発で、高市大臣よりひどいですよ、本当に。\r\n　ＬＧＢＴは種の保存に反するという、現在のお考えを聞いているのに、文科副大臣としての所信で述べるのを、当たり前のことを答弁ペーパーを読み上げるだけで、発言したかどうかも答えない。こんなことを言っていたら、国会で何も答えなくていいことになっちゃいますよ。質問しないでくださいと言っている以上にひどいですよ。\r\n　ＬＧＢＴは種の保存に反する、こういう発言は、今副大臣がお答えになった、性的マイノリティー、お互いを尊重して、共生社会をつくっていくということになるんですか、種の保存に反するという発言、考えはなるんですか。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "簗副大臣は、撤回、謝罪どころか答弁拒否の連発で、高市大臣よりひどいですよ、本当に",
                "\r\n　ＬＧＢＴは種の保存に反するという、現在のお考えを聞いているのに、文科副大臣としての所信で述べるのを、当たり前のことを答弁ペーパーを読み上げるだけで、発言したかどうかも答えない",
                "こんなことを言っていたら、国会で何も答えなくていいことになっちゃいますよ",
                "\r\n　ＬＧＢＴは種の保存に反する、こういう発言は、今副大臣がお答えになった、性的マイノリティー、お互いを尊重して、共生社会をつくっていくということになるんですか、種の保存に反するという発言、考えはなるんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_040",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　いや、そういうダブルスタンダードでやっているから、私、次の、ほかの質問も聞いていますけれども……（発言する者あり）いやいや、一般論としてと前置きをして、副大臣として見解を述べられましたよね。\r\n　そうしたら、一般論として、ＬＧＢＴは種の保存に反する、これは正しいんですか、間違っているんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうしたら、一般論として、ＬＧＢＴは種の保存に反する、これは正しいんですか、間違っているんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_042",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　ＬＧＢＴは種の保存に反する、永岡文科大臣、この考え方は、文科大臣としては容認するんですか、ＬＧＢＴ理解増進教育を今推進している立場で。ＬＧＢＴは種の保存に反する、文科大臣として容認するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＬＧＢＴは種の保存に反する、文科大臣として容認するんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_044",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　指導したんだったら、大丈夫じゃないし、ちょっと、全然これ、答弁、整理してもらわなきゃいけないです、委員長。\r\n　なぜならば、指導したんだったら、そもそも、文科大臣、私、今驚きの答弁ですよ。ＬＧＢＴは種の保存に背く、そういう考え方、あるかもしれない。駄目でしょう、否定しなきゃ。そういうことは文科大臣として容認できませんと、そういう考えは。理解増進しているんでしょう、今。それで、全国で今、その理解増進を進めているんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　なぜならば、指導したんだったら、そもそも、文科大臣、私、今驚きの答弁ですよ",
                "ＬＧＢＴは種の保存に背く、そういう考え方、あるかもしれない",
                "そういうことは文科大臣として容認できませんと、そういう考えは"
            ]
        },
        {
            "speech_id": "121105124X00520230322_046",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　これは、私も、全国の学校現場でＬＧＢＴ理解増進教育がどのように行われているか、担当課から何回もこの間、お話を聞いていますよ。私も、私たちの頃はそこまで教育を受けた記憶ないんですよ。やはり今の学校は、自治体によっては本当に公立中学校全クラスで十こまも、まさにＬＧＢＴ、性的少数者への理解増進、そして、もちろん差別してもいけない、多様性を尊重する教育を推進しているんですよ、本当に。\r\n　それを推進する立場の、しかも担当副大臣ですからね、簗副大臣は、ＬＧＢＴ理解増進の。本音では種の保存に背くと。でも、上辺だけ、いや、多様性、大事ですと言っていたって、そんなものは信用できませんよ。本心からそう思っているのか、一般論として、ＬＧＢＴは種の保存に背く、こういう考え方は容認できるのかできないのか、副大臣、ちゃんと答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "でも、上辺だけ、いや、多様性、大事ですと言っていたって、そんなものは信用できませんよ"
            ]
        },
        {
            "speech_id": "121105124X00520230322_052",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　はい。\r\n　これは、ちょっと、まず私は、今の答弁を、普通、私の子供も今年、この春から中学校一年と小学校四年になりますけれども、子供たちが聞いたら、ＬＧＢＴは種の保存に背くというふうには考えられませんよ、今の答弁どおり普通に受け止めたら。\r\n　だから、ＬＧＢＴは種の保存に背くということは容認できないというお考えでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、ちょっと、まず私は、今の答弁を、普通、私の子供も今年、この春から中学校一年と小学校四年になりますけれども、子供たちが聞いたら、ＬＧＢＴは種の保存に背くというふうには考えられませんよ、今の答弁どおり普通に受け止めたら",
                "\r\n　だから、ＬＧＢＴは種の保存に背くということは容認できないというお考えでよろしいですね"
            ]
        },
        {
            "speech_id": "121105124X00520230322_059",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　種の保存に背くか、ＬＧＢＴは。先ほど来の、私が聞いたことでないことを、前回も十回以上、今回も十回以上、多分二十回以上お答えになっているんですが、私が聞いている、ＬＧＢＴは種の保存に背くのか、これは、先ほど来副大臣が答えておられる、性的マイノリティー、尊重する、共生社会を進めていくという答弁は、それを受ければ、種の保存に背くということは容認できないはずなんです。\r\n　そこで、今整理されたのは、まさに、ＬＧＢＴは種の保存に背くという考え、これを政府としてはどう考えているのか、大臣の見解をお答えをまずいただいた上で、副大臣に指導いただく、こういうふうに今理事間協議で整理をされたということですから、まず、永岡大臣から、ＬＧＢＴは種の保存に背くということに対しての、考え方についての政府見解、大臣としてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/59",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほど来の、私が聞いたことでないことを、前回も十回以上、今回も十回以上、多分二十回以上お答えになっているんですが、私が聞いている、ＬＧＢＴは種の保存に背くのか、これは、先ほど来副大臣が答えておられる、性的マイノリティー、尊重する、共生社会を進めていくという答弁は、それを受ければ、種の保存に背くということは容認できないはずなんです"
            ]
        },
        {
            "speech_id": "121105124X00520230322_061",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　これは驚きの答弁ですよ、大臣。\r\n　私、一応、ＬＧＢＴは種の保存に背くという学説があるかどうか調べました。ないです。ないんです、そんな学説は。これは、政府見解として、ＬＧＢＴは種の保存に背く、そういうことは考え方がない文科省が進められるんですか、ＬＧＢＴの理解増進教育を。そんな見解もしっかり持っていなくて進められるんですか。\r\n　ＬＧＢＴは種の保存に背かない、そういう政府見解があるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、政府見解として、ＬＧＢＴは種の保存に背く、そういうことは考え方がない文科省が進められるんですか、ＬＧＢＴの理解増進教育を",
                "そんな見解もしっかり持っていなくて進められるんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_063",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　そうであるならば、これは当たり前のことですが、だって、幾ら副大臣が、いやいや、性的マイノリティー、尊重して、共生社会をつくると言ったって、種の保存に背くの部分について明確に述べないんですね、ずっと。\r\n　だから、文科大臣がまさにＬＧＢＴ理解増進を進めようと、これは経団連の会長も恥ずかしいとまで言っていますよ、日本に、Ｇ７前に法整備されていないのを。せめて、ＬＧＢＴ理解増進を進める立場である文科省として、これは、Ｇ７前に理解増進法成立、まさに文科大臣、すべきだと発信する立場でしょう。\r\n　ＬＧＢＴは種の保存に背く、こういう見解を文科省としては取らない、明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、文科大臣がまさにＬＧＢＴ理解増進を進めようと、これは経団連の会長も恥ずかしいとまで言っていますよ、日本に、Ｇ７前に法整備されていないのを",
                "せめて、ＬＧＢＴ理解増進を進める立場である文科省として、これは、Ｇ７前に理解増進法成立、まさに文科大臣、すべきだと発信する立場でしょう",
                "\r\n　ＬＧＢＴは種の保存に背く、こういう見解を文科省としては取らない、明確にお答えください"
            ]
        },
        {
            "speech_id": "121105124X00520230322_065",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　ですから、ここで質問を前回も今回もしていて、まさにＬＧＢＴ理解増進教育を推進する立場の責任者である永岡文部科学大臣が、ＬＧＢＴは種の保存に背く、種の保存に背くの部分については微妙に答えていないんですよ、答えているようで。種の保存に背くという部分について、文部科学大臣は容認されるんですか、されないんですか。大臣の見解を問うています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "種の保存に背くという部分について、文部科学大臣は容認されるんですか、されないんですか"
            ]
        },
        {
            "speech_id": "121105124X00520230322_067",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　ということは、永岡文部科学大臣としては、ＬＧＢＴは種の保存に背くという発言や考え方があった場合は、これは当該者、これは石川議員への、速記録、法務委員会で、参議院、二回答えていますね、我が党の石川大我議員への。私は、簗大臣の答弁、本当に驚きましたよ。こんな答弁していたのかと。ＬＧＢＴは種の保存に背くという発言は当該者を傷つける発言だという認識でよろしいですね、大臣。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＬＧＢＴは種の保存に背くという発言は当該者を傷つける発言だという認識でよろしいですね、大臣"
            ]
        },
        {
            "speech_id": "121105124X00520230322_071",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-22",
            "speech_text": "○柚木委員　全然整理されていないじゃないですか、大臣。私が聞いたのは、ＬＧＢＴは種の保存に背くという考え、発言は当該者を傷つけているんですかと。\r\n　松本総務大臣は、杉田政務官の発言を、ＬＧＢＴは生産性がないという発言、子供をつくらないから、同じ発言ですよ、人を傷つけていることを重く受け止め、表現についてはやはりおわびをして取り消すように指導した、指示をした。傷つけるからなんですよ。\r\n　ＬＧＢＴは種の保存に背くという考え、発言、これは当該者を傷つける発言、考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00520230322/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私が聞いたのは、ＬＧＢＴは種の保存に背くという考え、発言は当該者を傷つけているんですかと",
                "\r\n　松本総務大臣は、杉田政務官の発言を、ＬＧＢＴは生産性がないという発言、子供をつくらないから、同じ発言ですよ、人を傷つけていることを重く受け止め、表現についてはやはりおわびをして取り消すように指導した、指示をした"
            ]
        },
        {
            "speech_id": "121105124X00320230315_064",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　ちょっともう時間がありませんので、簗副大臣を二回連続飛ばすわけにはいきませんので。この私学学校法の質疑にも絡むので、ちゃんと御答弁いただきたいんですね。学校への指揮監督権ありますからね、この私学学校法上も。\r\n　それで、まさにこの間論点になってまいりましたＬＧＢＴ理解増進。これは、一昨日も文科大臣、我が党の参議院議員に、ＬＧＢＴの教育現場における理解増進に省として積極的に取り組んでいる、私も全部読んでいますから、議事録。私も予算委員会でも御質問申し上げました。\r\n　そういうことを考えたときに、まさに文科行政の副大臣が、ＬＧＢＴは種の保存に背く。これは、謝罪、撤回、辞任された杉田政務官とどこが違うんですか、発言。こういう発言をされたのは、副大臣、事実ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういうことを考えたときに、まさに文科行政の副大臣が、ＬＧＢＴは種の保存に背く"
            ]
        },
        {
            "speech_id": "121105124X00320230315_068",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　駄目ですよ。ちょっと、そんなのじゃ駄目ですよ。ここは国会ですよ。党の部会のことについてメディアが取材して、発言しましたか、どうですかということを聞いているんじゃない。お考えを聞いているんですよ。ちょっと、こんなのじゃ駄目ですよ。お願いします。\r\n　委員長、今のような答弁は、到底、国会で国民に対する説明責任を、文科省はＬＧＢＴ理解増進を進めているんでしょう。委員長、ＬＧＢＴは種の保存に背くというお考えを簗副大臣がお持ちかどうか、答えさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "党の部会のことについてメディアが取材して、発言しましたか、どうですかということを聞いているんじゃない",
                "\r\n　委員長、今のような答弁は、到底、国会で国民に対する説明責任を、文科省はＬＧＢＴ理解増進を進めているんでしょう"
            ]
        },
        {
            "speech_id": "121105124X00320230315_070",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　文科省の方針と文科省の副大臣が違う発言、お考えをお持ちかもしれないから聞いているんですよ。文科省の方針を今、口でぺらぺら読まれましたが、そうでないことを発言されたり考えている人が、文科行政の推進をする立場にふさわしいんですか。\r\n　まさにこれは、ＬＧＢＴは種の保存に背くというのは、杉田さんは謝罪、撤回しましたよ。傷つかれた方々に謝罪し、そうした表現を取り消す。そして、そのまさに内容については、彼ら彼女らは子供をつくらない、つまり生産性がないと。ＬＧＢＴは種の保存に背くと全く同じじゃないですか。そういうお考えをお持ちの方が、幾ら口頭で答弁ペーパーを読み上げても、説得力がないんですよ。\r\n　文科大臣、こういう御認識を副大臣がお持ちであるか確認をして、そうであるならば、謝罪、撤回させてください。そうでなければ副大臣の任に当たらないと思います。文科大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まさにこれは、ＬＧＢＴは種の保存に背くというのは、杉田さんは謝罪、撤回しましたよ",
                "ＬＧＢＴは種の保存に背くと全く同じじゃないですか",
                "そういうお考えをお持ちの方が、幾ら口頭で答弁ペーパーを読み上げても、説得力がないんですよ",
                "\r\n　文科大臣、こういう御認識を副大臣がお持ちであるか確認をして、そうであるならば、謝罪、撤回させてください",
                "そうでなければ副大臣の任に当たらないと思います"
            ]
        },
        {
            "speech_id": "121105124X00320230315_079",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　何でそんなに答えられないんですか。この間、各大臣も答えてきているじゃないですか、私見を。総理だって答えているじゃないですか。答えられないんですか。答えられないということは、ＬＧＢＴは種の保存に背くというお考えなんじゃないんですか。（発言する者あり）\r\n　じゃ、答弁してください。委員長、答弁させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "総理だって答えているじゃないですか",
                "答えられないということは、ＬＧＢＴは種の保存に背くというお考えなんじゃないんですか"
            ]
        },
        {
            "speech_id": "121105124X00320230315_085",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　ひどい質問妨害ですよ。\r\n　これは、私学学校法、立入検査、理事、監督の、解任勧告とか、文科省は権限を持っているんですよ。この間、学校現場にいろいろな介入をしてきているじゃないですか。そういうことが懸念されるからお考えを聞いているんですよ。\r\n　だって、この場だって、ＬＧＢＴ理解増進法案の、部会で、議論する場でおっしゃったという報道が出ているじゃないですか。だから、そういうお考えなんですかと。お考えかどうかぐらい答えていただけないんだったら、じゃ、何で杉田前総務政務官は謝罪、撤回して、辞任までされたんですか。そういうお考えがまさに謝罪、撤回、辞任に当たるからそういう形になったんじゃないんですか。そういう形で副大臣を辞任せざるを得ないから、お考えをここで答えられないんじゃないんですか。\r\n　お考えをお答えください。ＬＧＢＴは種の保存に背くと今でもお考えなのかどうか、部会での発言じゃありません、副大臣として今でもお考えなのかどうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういうお考えがまさに謝罪、撤回、辞任に当たるからそういう形になったんじゃないんですか",
                "そういう形で副大臣を辞任せざるを得ないから、お考えをここで答えられないんじゃないんですか"
            ]
        },
        {
            "speech_id": "121105124X00320230315_087",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　これは文部科学省、重大な、Ｇ７広島サミットを控えて、先進七か国で日本だけが、まさにＬＧＢＴの理解増進、法制度もない後進国で、それをまさに教育現場でつかさどる文部科学省の副大臣が答えられないんですよ、ＬＧＢＴに対する考えを。答えられないんですよ。文部科学省の政策、当たり前じゃないですか、答えるのが。\r\n　これは本当に、私学学校法も私も一問だけやりますけれども、これはこんなんじゃ採決できませんよ、筆頭間も。だって、そうじゃないですか。立入り権限、百三十六条、理事、監事解任勧告権、百三十三条、そういうことができる権限を持っているんですよ、文科省は。だから、ちゃんとした、ＬＧＢＴの理解増進、そういうことをお考えの人が進めないと、これは信用できない。\r\n　一問だけやります。\r\n　学校法人の意思決定の在り方の見直し、これは非常に重要なんですね。これは、基礎的変更事項や寄附行為変更は評議員会の決議を要すると百五十条にあります。しかし、評議員会が決議できない場合は最終的にどうなるんですか。これは、実際には決議できない場合、百五十条には理事会の決定は効力が生じないと書いてありますけれども、最終的にこういうことが続いたときに、まさにさっきの立入検査とか、理事、監事の、選任機関も含めて機能しない場合には、解任勧告などの権限を文科省は持っているんですよ。ちゃんと行使しないととんでもないことになるから。これもちょっと一問だけ聞きますが、これはどうなるんですか。\r\n　そして、まさに基礎的変更事項や寄附行為変更などの重要な決定、これについては、令和七年四月一日施行後に政省令に定めるとなっていますが、これは当然、重要な決定の中には、中長期計画とか理事の報酬とか、いろいろなことがちゃんと含まれる、そういう形で政省令を書いてくれないと……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、ちゃんとした、ＬＧＢＴの理解増進、そういうことをお考えの人が進めないと、これは信用できない",
                "\r\n　学校法人の意思決定の在り方の見直し、これは非常に重要なんですね"
            ]
        },
        {
            "speech_id": "121105124X00320230315_092",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-15",
            "speech_text": "○柚木委員　今日は終わりますが、これでは二回目の質疑に入れませんよ、副大臣、大臣。\r\n　これは、ＬＧＢＴなど性的少数者の理解増進に向けた法案審査を行う党会合での発言。発言も答えない、答えられない、お考えを今の時点でも述べられない、こんなことで文部科学行政をつかさどる資格はないと断じざるを得ません。このままでは二回目の質疑なんか到底入れないと私は抗議を申し上げて、質疑を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00320230315/92",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "発言も答えない、答えられない、お考えを今の時点でも述べられない、こんなことで文部科学行政をつかさどる資格はないと断じざるを得ません"
            ]
        },
        {
            "speech_id": "121105270X00220230221_057",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-21",
            "speech_text": "○柚木分科員　よく分かりました。\r\n　まさに最後の答弁のところを具体化しようとする中で、余りたくさん例示が来ても混乱しますからね、ここに一言、電車、バス、店舗。店舗というのは別に飲食店だけじゃないですからね、飲食店いじめになってはいけません、もちろん。科学的根拠に基づいて、あらゆる接客業ということですよね。乗車、入店するときなどとか、分かりやすく発信。今、御検討いただけるという御答弁は重要だと思いますので、三月十三日以降、現場が混乱しないように是非お願いをいたします。\r\n　あとの質問は、また戻ってこられたら戻りますので、お願いします。\r\n　それで、文科大臣、最初の通告どおりいきます。\r\n　旧統一教会と自民党との関係ですね。これは資料の一以降、るる、先週土曜日、「報道特集」もかなり詳細に報道していましたので、番組を御覧になったかどうか分かりませんが、御覧になっていないときのために一応ずっとつけております、その以降ですね。御覧になりながら質問を聞いてください。\r\n　旧統一教会と自民党との関係が、家庭教育支援条例、資料の一、二ページ、あるいはＬＧＢＴ、今日、西村委員もおいでですが、岸田総理の答弁を聞いていても、明らかにＬＧＢＴ理解増進法に影響を与えてきた、その影響について。さらに、それが解散命令請求にまで影響を与えているんじゃないか、そういう見方もありますので、以下、伺います。\r\n　資料の一ページ目、二ページ目を御覧をいただくと、一、二とプロットしたのは、これはうちの事務所でやりました。それはどういう意味かというと、二ページ目を見ていただくと、これは予算委員会でもさせていただきましたが、まさに旧統一教会と自民党の都道府県連との対応で、二ページ目の一番上が、旧統一教会側との接点や関係遮断の、関係を絶つと意思を確認しない方針が十二の自民党都道府県連。もちろん、これは最新の報道ではありませんから、若干変わっているということは留意する必要があると思います。その後、既に確認したり、逆に今後調べる、つまりまだ確認していない、こういう方針。その下、意思確認していないが、今後申請が出てきたものは確認する、無回答、分からない。\r\n　こういう中で、最初のページを見ていただくと、家庭教育支援条例等の制定をしている自治体は、十七の都府県、市町村。そして、二番が、条例を法制化すべきと国に対して意見書を出しているのは、これは一年以内に載っていたもので、六件ですね。\r\n　これ以外に、資料の三ページ目以降を見ていただくと、これは朝日の記事をつけています、それから条例の、一応様式も添付しています。\r\n　実は、六つしか書いていませんが、これは一年以内で、あとは破棄されていますから、三十四もの自治体から、地方議会から、国に対して家庭教育支援法の制定の意見書が上がっているんですよ。\r\n　それをプロットすると、ちょっとこれは見えづらいかもしれませんが、私が青マーカーで更に引いた部分が増えるんですね。つまりは、まさに自民党の都道府県連と統一教会との関係を遮断する、しないと、家庭教育支援条例、そしてまたそれの法制化を求めているというこの地方議会がかなりのウェートでクロスする、一致するということなんですね。\r\n　前回の質問では、永岡大臣は、私が、旧統一教会が自民党議員に働きかけをして、家庭教育支援条例の法制化、あるいはＬＧＢＴ理解増進とか、同性婚とか、選択的夫婦別姓とかはとんでもない、後で資料を見せますけれども、そういうことを言ってきて、キャンペーンを張ってきて、影響を受けていないと御答弁をされましたが、これで影響を受けていないと言えるでしょうか。御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00220230221/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "店舗というのは別に飲食店だけじゃないですからね、飲食店いじめになってはいけません、もちろん",
                "つまりは、まさに自民党の都道府県連と統一教会との関係を遮断する、しないと、家庭教育支援条例、そしてまたそれの法制化を求めているというこの地方議会がかなりのウェートでクロスする、一致するということなんですね",
                "\r\n　前回の質問では、永岡大臣は、私が、旧統一教会が自民党議員に働きかけをして、家庭教育支援条例の法制化、あるいはＬＧＢＴ理解増進とか、同性婚とか、選択的夫婦別姓とかはとんでもない、後で資料を見せますけれども、そういうことを言ってきて、キャンペーンを張ってきて、影響を受けていないと御答弁をされましたが、これで影響を受けていないと言えるでしょうか"
            ]
        },
        {
            "speech_id": "121105270X00220230221_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-21",
            "speech_text": "○柚木分科員　これは答弁が矛盾していますよね。そういうふうに強弁をされるのであれば、更に進めますが。\r\n　資料七ページ目以降、「報道特集」、土曜日の。これは全部刷ると大変なあれになるので、特に関係があるところ。\r\n　全国三十四の自治体が、まさに旧統一教会の働きかけを受けてというのは後でるる分かりますが、国に家庭教育支援法の制定を求める意見書を提出、二〇一七年以降ですね。まさに大反対キャンペーンを張るわけですね。パートナーシップ制度や同性婚に反対、これは鈴木エイトさんの提供ですね。\r\n　そして、沖縄県宜野湾市役所では、多様性を尊重する条例案、議会で否決。これは、ほかの議会では可決しているようなものを、旧統一教会と非常に接点があった方が当時の議長さんで、自民党会派から出ている、否決する。まさに次のページがその議長さんですね、当時の。自民党系の与党会派の反対多数で否決。\r\n　ちなみに、市長さんというのは別に野党系じゃないですよ。自民党会派さんとちゃんと意思疎通ができる方。\r\n　その次のページ以降、まさに世界平和青年連合元会長は、岸田総理と同じようなことをおっしゃっていますね、家庭と社会を破壊して、国ががたがたになっていく。社会が変わってしまう。そして、そうやって条例を制定するんですか、法律で同性婚という結婚制度を認めるんですかと。\r\n　この宜野湾市の議長さんは、ＬＧＢＴの話もたくさんあります、性の多様性だとか言われています、だからといって、公的機関、つまり自治体ですね、議会が条例を作ってそれを認めるということは、未来の日本国にとっては余りにも情けないお話になろうかと思います、こうるる述べられて、こういうことを、統一教会の関係団体が公民館で主催した会に行かれた方、この議長さんのお話を聞かれた方は、次の十六ページ目、統一教会の教えをそのまま言って、実行しているとの印象を受けたと。\r\n　この議長さんは、後で調べたら、合同結婚式にまで行っている、海外で。これは報道ですからね、全部。十八ページ目に資料もつけています。\r\n　さらに、驚いたのは、この集会に参加した男性は、抗議状が来た、公開質問状はこの議長さんに送ったと。議長さんに送ったのに、次を見てもらうと、その抗議文が家庭連合の方から来ているんですよ。おかしくありませんか。最後、それはまさに教団側と自民党の議員さんたちが一体化しているということを証明していると。\r\n　沖縄は、ちなみに、最初の資料を見ていただいても、二ページ目ですね、この関係を絶つかどうか分からないということです。\r\n　これは影響を受けているんじゃないですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00220230221/59",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、ほかの議会では可決しているようなものを、旧統一教会と非常に接点があった方が当時の議長さんで、自民党会派から出ている、否決する"
            ]
        },
        {
            "speech_id": "121105261X01220230217_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-17",
            "speech_text": "○柚木委員　私も、この今の違法な状況が是正されるかどうか注視してまいりますので、しっかりとした対応をお願いして、次の質疑に入ります。\r\n　文科大臣、ＬＧＢＴのまさに理解増進法についてのやり取りも今日させていただくわけですけれども、これは、そもそも統一教会が、こういったＬＧＢＴ理解増進法、あるいは選択的夫婦別姓、同性婚等に、私もいろいろな関連の関係誌の報道も読みましたけれども、大反対キャンペーンを張ってきたんですね。\r\n　こういったことも影響しているのではないかと思われるわけですが、ちょっとその質問に入る前に、そもそも今、旧統一教会に対する解散命令請求、これは本当にどういう状況なのか。しっかりとお願いをしたいんですね。\r\n　四回目の質問権行使ということが報道もされていますが、昨日、国対ヒアリングで、まさに宗教二世の小川さゆりさん、それから全国弁連の阿部弁護士等もお越しになられた中で、私も本当に驚きましたけれども、旧統一教会は、五月の七日に韓国で、数千人とか数万人規模とかも想定される合同結婚式を開催する。これは、百八十三万円ですか、文鮮明さん、韓鶴子さんの年齢を合わせて。その献金を、さらに、宮殿を建てるために増額要請をしていて、それを海外に持ち出す、外為法にひっかからない範囲で。しかし、数千人とか数万人が持ち出したら、数億円、数十億円とか大変な金額になりかねませんよ、これは。\r\n　財産保全のことが非常に、解散命令請求、解散命令がされた場合に、返金請求をする場合に重要な論点になっている中で、もちろん、婚姻の自由はありますから、しかし、この合同結婚式に参加を強要するということは、これは違法でございますし、最高裁でも違法な判決認定がされています。\r\n　これは、合同結婚式自体が駄目だということは言えないにしても、質問権行使のさなかにあって、まさに返金請求があった場合の資金の元手となるべく、そのお金が海外に持ち出されるというような形が取られること自体、ちょっと私は、どうなのかな、質問権行使中にあって。\r\n　これは、文科大臣、こういうことの受け止めは、どんな感じで受け止めていらっしゃいますかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01220230217/129",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、合同結婚式自体が駄目だということは言えないにしても、質問権行使のさなかにあって、まさに返金請求があった場合の資金の元手となるべく、そのお金が海外に持ち出されるというような形が取られること自体、ちょっと私は、どうなのかな、質問権行使中にあって"
            ]
        },
        {
            "speech_id": "121105261X01220230217_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-17",
            "speech_text": "○柚木委員　それは私も承知しておりますので。\r\n　是非、これは国内外に向けて、日本が唯一の被爆国として、まさに世界中に翻訳をされて、この「はだしのゲン」、私も初めて読んだとき、本当に衝撃を受けたのを今でもはっきり覚えております。何か、戦争の悲惨さとか原爆の悲惨さを伝える、そういう教育が薄まっているような印象を国の内外に決して与えないようにお願いをしたいと思います。\r\n　ちょっと質問を戻ります。\r\n　ＬＧＢＴの理解増進法については、まさに超党派の議連で、岩屋毅先生、今回こそは成立をさせたいということを、先ほども私にわざわざ直接おっしゃりに来られました。\r\n　これは、元々大臣も、このＬＧＢＴの理解増進という立場は、賛同する立場でよろしいんですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01220230217/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "何か、戦争の悲惨さとか原爆の悲惨さを伝える、そういう教育が薄まっているような印象を国の内外に決して与えないようにお願いをしたいと思います",
                "\r\n　これは、元々大臣も、このＬＧＢＴの理解増進という立場は、賛同する立場でよろしいんですよね"
            ]
        },
        {
            "speech_id": "118905206X00820150417_069",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2015-04-17",
            "speech_text": "○柚木委員　改めまして、皆さん、おはようございます。きょうは質問の機会を与えていただきまして、ありがとうございます。\r\n　本日は、通告の方では、これまで法務行政の中で取り組んできた部分についてのフォローアップ的な視点も含めて、ハーグ条約発効から一年、現状の課題あるいは対策の必要性についてでありましたり、あるいは、外国人労働者の受け入れや技能実習制度などが今後議論になっていくわけですが、法務省告示の日本語学校に関する課題と対策、これは非常に関連する部分も出てくると思いますので、そういった視点。それから、矯正施設における職業訓練、指導について、これはちょっと文脈は違うんですが、少年法の年齢引き下げなどの議論とも私は多少関連する部分があるというふうに認識をしております。それから、今、ＬＧＢＴなどへの性差別、あるいはハラスメント。このハラスメントというのは、最近では、マタハラとか、あるいは芸能関係の方のモラルハラスメント、モラハラとか、いろいろな言葉が使われておりますが、そういった性差別あるいはハラスメント等の人権侵害という視点からの定義づけの必要性や、あるいは、性に基づく、統一的な差別禁止法、これは諸外国の例なども含めて、その制定の必要性などについて議論をさせていただきたいと思っております。\r\n　その前段に、一つ、どうしても所管の法務大臣にお伺いをさせていただきたいことがありますので、これは事前通告はできていませんので、可能な範囲でお答えをいただきたいと思います。\r\n　実は私、この法務委員会に所属していながら、連日、文部科学委員会の方に出張して質疑をさせていただいておるんですが、御案内のように、下村文部科学大臣は、政治資金規正法違反で、三月二十四日に、大学教授や弁護士などから成る市民団体に刑事告発をされております。\r\n　私が非常に腑に落ちないのは、この告発がいまだ検察に受理をされていない、こういうふうに承知をしておりまして、ちょっと調べてみました。過去に、これは三十年程度ですが、在職中の大臣が刑事告発をされた事案、これは報道ベースでしか私の場合は調べられていませんが、同一大臣が別件で告発されたカウントも含めると、二十六件ありました。そのうちで検察が告発を受理しなかった事案、これは、私が調べた限りでは一件もありませんでした。告発受理の後の、例えば最終的な起訴とか不起訴は別ですよ。ただ、告発を受理すらしないというのは一件もない、過去三十年。これは私が報道ベースで調べた中です。\r\n　検察庁を所管する上川法務大臣にお尋ねをしたいんですが、下村文部科学大臣への刑事告発が、受理をされた上での起訴あるいは不起訴、これは私自身は当然に起訴されるべき事案と確信をしておりますが、最終的な起訴、不起訴は別にしても、間もなく刑事告発から一カ月がたとうとしているのにいまだ検察に受理されないのは、これは何か政治的な理由があるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905206X00820150417/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、矯正施設における職業訓練、指導について、これはちょっと文脈は違うんですが、少年法の年齢引き下げなどの議論とも私は多少関連する部分があるというふうに認識をしております",
                "このハラスメントというのは、最近では、マタハラとか、あるいは芸能関係の方のモラルハラスメント、モラハラとか、いろいろな言葉が使われておりますが、そういった性差別あるいはハラスメント等の人権侵害という視点からの定義づけの必要性や、あるいは、性に基づく、統一的な差別禁止法、これは諸外国の例なども含めて、その制定の必要性などについて議論をさせていただきたいと思っております",
                "\r\n　検察庁を所管する上川法務大臣にお尋ねをしたいんですが、下村文部科学大臣への刑事告発が、受理をされた上での起訴あるいは不起訴、これは私自身は当然に起訴されるべき事案と確信をしておりますが、最終的な起訴、不起訴は別にしても、間もなく刑事告発から一カ月がたとうとしているのにいまだ検察に受理されないのは、これは何か政治的な理由があるんでしょうか"
            ]
        },
        {
            "speech_id": "118905206X00820150417_093",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2015-04-17",
            "speech_text": "○柚木委員　ちょっと時間がないので、大臣、ぜひお願いをしておきます。\r\n　やはり、この間、再犯率が非常に高い部分の問題認識も含めて、これは、施設内でいろいろな支援を受けて頑張ろう、しかし頑張れなくて、退所後にまた罪を犯して戻ってきてしまうというような現況も含めて、もちろん罪を犯すということは許されざる部分も当然あるわけですが、その方々にいかに矯正、再生をいただけるかというのが、私たち国民全体を含めて非常に重要な視点で、受刑者の方々、若い方々が人生を諦めるようなことにならないためにも、こういった点の取り組みは、ぜひしっかりと関係省庁が連携した取り組みをお願いしておきたいと思います。\r\n　通告の最後、ちょっと時間がないので、こちらにもう移らせてください。\r\n　冒頭申し上げましたように、ＬＧＢＴであったり、あるいは各ハラスメント。我が党の中でも、ＬＧＢＴについては、対策を講ずるためのプロジェクトチームといった形での対応も今スタートしたところでございます。いわゆるハラスメントについては、それこそマタハラのみならず、パタハラ、つまりお父さんが育休なんかとる必要ないだろうとか、介護についてもケアハラスメントみたいな言われ方もされますし、合わせてファミリーハラスメントというような言葉まで出てくる。さらには、芸能界でもモラルハラスメント、モラハラというようなことで、本当に言葉がいろいろなところで使われるような状況にあります。\r\n　私、ちょっと三つ項目をお尋ねしていると思いますが、一通りまとめて伺った上で御答弁いただきたいと思うんですね。\r\n　諸外国についても私もちょっと研究者の方から話を伺ったところ、例えば、イギリスでは、二〇一〇年平等法という包括的な差別禁止法があって、人権の観点から直接差別そして間接差別と並んでハラスメントが規制をされている。\r\n　この法の特徴は九つの差別事由に基づく差別やハラスメントを規制するということであり、我が国でも、例えばいわゆる三大ハラスメントでいえば、マタハラ以外にもセクハラ、パワハラというのがあるわけですが、具体的ないろいろな不利益事例が現実化すれば、例えば男女雇用機会均等法九条を含めた処罰対応等が規定されているわけですけれども、イギリスの二〇一〇年平等法という差別禁止法については、労働領域だけではなくて、教育やサービスの提供といった場面におけるさまざまな差別などが適用になるということだそうです。\r\n　その九つの差別事由というのは、年齢、障害、それから性別再指定、性を自認するという意味です。それから、婚姻及び民事パートナーシップ。これは、渋谷区のパートナーシップ条例等、我が国でも今出てきておりますが、民事のパートナーシップ。それから、妊娠・出産、人種、宗教または信条、性別、性的指向のことを指すとのことです。\r\n　これらの事由に関連して人の尊厳を侵害する目的や効果を持つような望まれない行為は、イギリスではハラスメントであり、違法とされているということでありますが、我が国におきましては、先ほど申し上げましたように、ハラスメントについては均等法でセクシャルハラスメントしか規制がされていない、しかも、使用者の措置義務を定めているのみということであります。つまり、妊娠や出産に関する嫌がらせ的発言、まさにマタハラとかパタハラとか、そういった発言は現行法では規制対象になっていないということでございます。\r\n　私自身は、日本においても、イギリスの平等法のように、労働法の対応とはまた別に、人権擁護という観点からもさまざまな差別事由に基づくハラスメントをしっかりと規制する。つまりは、人権意識というものが、この間、我が国はいろいろな面においても非常に希薄だという指摘を受けている部分もございます。ですから、ぜひ国際標準に合致した、例えば国内人権機関などの整備、こういった点も大変重要だと思いますし、人権委員会設置法の制定なども検討を急ぐべきだと考えております。\r\n　具体的に伺います。\r\n　まず、マタハラという言葉は最近非常に使われて、担当大臣もされておられたわけで、私は、ぜひマタハラについて定義づけをやはりしっかりとして、そして、セクハラやマタハラが、ともすれば、ちょっと、そんな大したあれで言ったんじゃないよみたいな、軽く受けとめられるような風潮を私たち一人一人も自戒しなきゃいけないわけですが、軽く受けとめて流すようなことではなくて、性差別であったり人権侵害と捉え直すべきであるというふうに考えるわけです。\r\n　上川大臣、このマタハラについての定義づけの必要性と、これは労働法制等の対応あるいは民法等の対応とは別に、しっかり、性差別、人権侵害と改めて捉え直すべきだと考えますが、その二点について御答弁をいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905206X00820150417/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、この間、再犯率が非常に高い部分の問題認識も含めて、これは、施設内でいろいろな支援を受けて頑張ろう、しかし頑張れなくて、退所後にまた罪を犯して戻ってきてしまうというような現況も含めて、もちろん罪を犯すということは許されざる部分も当然あるわけですが、その方々にいかに矯正、再生をいただけるかというのが、私たち国民全体を含めて非常に重要な視点で、受刑者の方々、若い方々が人生を諦めるようなことにならないためにも、こういった点の取り組みは、ぜひしっかりと関係省庁が連携した取り組みをお願いしておきたいと思います",
                "\r\n　私自身は、日本においても、イギリスの平等法のように、労働法の対応とはまた別に、人権擁護という観点からもさまざまな差別事由に基づくハラスメントをしっかりと規制する",
                "つまりは、人権意識というものが、この間、我が国はいろいろな面においても非常に希薄だという指摘を受けている部分もございます",
                "ですから、ぜひ国際標準に合致した、例えば国内人権機関などの整備、こういった点も大変重要だと思いますし、人権委員会設置法の制定なども検討を急ぐべきだと考えております",
                "\r\n　まず、マタハラという言葉は最近非常に使われて、担当大臣もされておられたわけで、私は、ぜひマタハラについて定義づけをやはりしっかりとして、そして、セクハラやマタハラが、ともすれば、ちょっと、そんな大したあれで言ったんじゃないよみたいな、軽く受けとめられるような風潮を私たち一人一人も自戒しなきゃいけないわけですが、軽く受けとめて流すようなことではなくて、性差別であったり人権侵害と捉え直すべきであるというふうに考えるわけです"
            ]
        }
    ]
}