{
    "repr_name": "高橋千鶴子",
    "speeches": [
        {
            "speech_id": "117704858X01620110726_067",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　七月十二日の本委員会で、原発推進あるいは原発維持ありきの法案ではないのかということを指摘いたしました。そのときは目的条項について聞いたわけですけれども、改めて法案を読みますと、第四十条「資金援助の申込み」というものがございます。原子力事業者が資金援助を機構に申し込むためには、書類を提出し、並びに機構が事業者と協力して特別事業計画をつくることになっていると思います。これには当然、今後の事業をどうするかという計画も明記する必要があると思います。\r\n　東電は、全国の発電量の中でも三割、原子炉は全国五十四基中十七基で、非常に大きい位置づけにあると思うんです。ですから、この東電の中の原発をどうするのかということが真っ先に問われてくることになるわけです。\r\n　そこで、総理に伺いますが、国は、東電の特別事業計画の中における原発の扱いについて、どのようにされると思っているのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/67",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これには当然、今後の事業をどうするかという計画も明記する必要があると思います"
            ]
        },
        {
            "speech_id": "117704858X01620110726_083",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○高橋（千）委員　国民負担の最小化、負担は避けられないということになるわけですけれども、ただ、これは別な形で、電気料金にはね返るのは単純計算すれば二割にはなるだろうなと指摘をされてきたわけですけれども、そこはそこまではしない、しかし、そのかわりに真水の投入ということは、結局税金であり国民の負担であるということで、それを避ける努力をどこまでするのかということもまた問われなければならないと思うんです。\r\n　六月二十五日付の福島民報の社説では、「原発賠償の原資　まず合理化、「埋蔵金」で」として、支援機構法案では、電力会社の負担金として電気料金への転嫁や国が公的資金で支援する仕組みもあり、最後のツケを国民が税金で払わされるおそれもあると指摘しています。これをもっと端的に表現しているのは、「原発事故の賠償対象者が賠償金の一部を自分で支払う矛盾が生じかねない。」こう言っている。つまり、税金投入ですから、賠償してくれと言えば言うほど増税がかぶさってくるということになっては困るんだという指摘だと思うんです。これは、我々も繰り返し指摘をしてきたところでございます。\r\n　この点について、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/83",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　国民負担の最小化、負担は避けられないということになるわけですけれども、ただ、これは別な形で、電気料金にはね返るのは単純計算すれば二割にはなるだろうなと指摘をされてきたわけですけれども、そこはそこまではしない、しかし、そのかわりに真水の投入ということは、結局税金であり国民の負担であるということで、それを避ける努力をどこまでするのかということもまた問われなければならないと思うんです",
                "これをもっと端的に表現しているのは、「原発事故の賠償対象者が賠償金の一部を自分で支払う矛盾が生じかねない",
                "つまり、税金投入ですから、賠償してくれと言えば言うほど増税がかぶさってくるということになっては困るんだという指摘だと思うんです"
            ]
        },
        {
            "speech_id": "117704858X01620110726_236",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表し、原子力損害賠償支援機構法案及び仮払い法案について、原案並びに修正案に反対の討論を行います。\r\n　まず何よりも、東京電力は原発被害者への迅速で全面的な賠償を行うべきです。そのためには、莫大な内部留保を初め全資産を吐き出させるとともに、株主、金融債権者などステークホルダーに責任と負担を求めるべきであります。\r\n　しかし、法案は、東電を債務超過させずに存続させることを大前提としており、政府と機構が何度でも資金援助し、大株主やメガバンクの負担と責任を一切問わない異様な東電救済策にほかなりません。\r\n　その一方で、賠償原資は国民負担で賄うものとなっています。東電初め各電力会社が機構に拠出する負担金は事業コストとされ、電気料金の値上げに直結します。修正によって、六十五条に加え五十一条を新設し、二重に、かつ、より容易に税金投入ができる仕組みを盛り込んでいることは重大であります。\r\n　さらに問題は、機構法と仮払い法が一体化することです。修正で、機構は賠償の本払いと仮払いの事務を実施できることになっており、仮払い法案は実質必要なくなります。これによって、賠償資金から支払い実務まで、東電の負担が軽減されることになります。資金援助の前提となる特別事業計画も仮払いには必要ないため、文字どおり、東電は何もせず、すべて国が面倒を見るということになりかねません。\r\n　もう一つの重大な問題は、法案が原子炉の運転等に係る事業の円滑な運営の確保を目的とし、将来にわたる原発事業の継続を前提としていることです。修正案は、国の責務を規定し、原子力政策を推進してきた国の責任に言及しましたが、そのために東電の負担と責任を軽減するというのは、本末転倒と言わなければなりません。\r\n　国の責任は、安全神話を振りまいて原発を推進し、今回の事故を防ぎ得なかったことの反省に立って、東電に全面賠償を行わせ、原発政策を根本から転換することであります。\r\n　そのため、実質破綻している東電を救済し続けるのではなく、東電の全資産を可能な限り賠償に充てる、東電や電力業界が積み立てる使用済み核燃料再処理積立金等約十九兆円の活用、事故処理でもうけを拡大させるプラントメーカー、メガバンクに責任と負担を求めるなど、国の介入によって全面賠償と電力の安定供給を両立させるべきであります。\r\n　福島県民の願いにこたえ、原発ゼロに向け期限を切った取り組みを進めることであります。\r\n　なお、仮払い法案及び修正案では、現状の改善につながりません。基金で救えるものは積極的に指針に盛り込み、東電に求償できるようにするべきであります。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/236",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず何よりも、東京電力は原発被害者への迅速で全面的な賠償を行うべきです",
                "そのためには、莫大な内部留保を初め全資産を吐き出させるとともに、株主、金融債権者などステークホルダーに責任と負担を求めるべきであります",
                "\r\n　しかし、法案は、東電を債務超過させずに存続させることを大前提としており、政府と機構が何度でも資金援助し、大株主やメガバンクの負担と責任を一切問わない異様な東電救済策にほかなりません",
                "修正によって、六十五条に加え五十一条を新設し、二重に、かつ、より容易に税金投入ができる仕組みを盛り込んでいることは重大であります",
                "資金援助の前提となる特別事業計画も仮払いには必要ないため、文字どおり、東電は何もせず、すべて国が面倒を見るということになりかねません",
                "\r\n　もう一つの重大な問題は、法案が原子炉の運転等に係る事業の円滑な運営の確保を目的とし、将来にわたる原発事業の継続を前提としていることです",
                "修正案は、国の責務を規定し、原子力政策を推進してきた国の責任に言及しましたが、そのために東電の負担と責任を軽減するというのは、本末転倒と言わなければなりません",
                "\r\n　国の責任は、安全神話を振りまいて原発を推進し、今回の事故を防ぎ得なかったことの反省に立って、東電に全面賠償を行わせ、原発政策を根本から転換することであります",
                "\r\n　そのため、実質破綻している東電を救済し続けるのではなく、東電の全資産を可能な限り賠償に充てる、東電や電力業界が積み立てる使用済み核燃料再処理積立金等約十九兆円の活用、事故処理でもうけを拡大させるプラントメーカー、メガバンクに責任と負担を求めるなど、国の介入によって全面賠償と電力の安定供給を両立させるべきであります",
                "基金で救えるものは積極的に指針に盛り込み、東電に求償できるようにするべきであります"
            ]
        },
        {
            "speech_id": "117704858X01520110725_088",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-25",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　きょうは、参議院から送付をされました仮払い法案を審議するわけです。また、本委員会では、原子力損害賠償支援機構法案が審議中でもございます。この両案が衆参両院で議論をされる過程の中で繰り返し議論になってきたのは、土台にある原子力損害賠償法が原子力事業者の責任集中、無限責任であることに対し、国がもっと前に出るべきではないか、国の責任を明記せよ、こういうことではなかったかなと思っています。\r\n　そこで、自民党の提出者に伺いたいと思うんですけれども、今回の深刻な福島原発の事故は、津波対策、全電源喪失という事態に備えがあるかと、国会でも我が党の吉井議員が、あるいは福島県でも日本共産党福島県委員会並びに住民団体が繰り返し指摘してきたことでございます。しかし、安全だとしてきたという経緯が国会でも繰り返し明らかになり、想定外という言葉では免れないということはもう既に自明のことだと思われます。また、こうした背景には、老朽化した原子炉を延命させ、安全神話でお墨つきを与えてきたことなど、歴代政権党だった自民党には大いにその責任があるかと思います。\r\n　まず、提出者はそうした認識を持っていらっしゃるのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01520110725/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この両案が衆参両院で議論をされる過程の中で繰り返し議論になってきたのは、土台にある原子力損害賠償法が原子力事業者の責任集中、無限責任であることに対し、国がもっと前に出るべきではないか、国の責任を明記せよ、こういうことではなかったかなと思っています",
                "しかし、安全だとしてきたという経緯が国会でも繰り返し明らかになり、想定外という言葉では免れないということはもう既に自明のことだと思われます",
                "また、こうした背景には、老朽化した原子炉を延命させ、安全神話でお墨つきを与えてきたことなど、歴代政権党だった自民党には大いにその責任があるかと思います"
            ]
        },
        {
            "speech_id": "117704858X01520110725_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-25",
            "speech_text": "○高橋（千）委員　答弁書を読まずに、心を込めた答弁をいただいたと思います。ありがとうございます。\r\n　自民党の福島県連の皆さんも、既にもう脱原発ということをおっしゃっておりますし、我が党の県会議員に対しても、本当に会わせる顔がないと、進めてきたことに対するおわびを述べていらっしゃいます。\r\n　私は、やはりそういう立場に立って、本当に国の責任のあり方とはどうあるべきかと。もちろん、これは国の責任と一言で言いましても、国策とよくおっしゃいますけれども、それに営々と反対をしてきた方たちがいる。四十五年前に、福島第一原発が福島に設置をするということが決まったときから、日本共産党の福島県委員会の皆さんは反対をしてきた。そういう経過があった中で、どういう責任をとっていくのかということを考えなければならないと思うんです。そういう点では、やはり国は単なるスポンサーであってはならない、私はそのように思います。\r\n　そこで伺いますけれども、賠償は第一義的に東電に責任がある、こういうことにこれまでの法の仕組みではなっていたわけですが、この点は変わらないのか、あるいは、国の方がそれよりも飛び出しているのか、全く対等だと思っているのか。自民党、公明党の提出者の方、それぞれに伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01520110725/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　自民党の福島県連の皆さんも、既にもう脱原発ということをおっしゃっておりますし、我が党の県会議員に対しても、本当に会わせる顔がないと、進めてきたことに対するおわびを述べていらっしゃいます",
                "\r\n　私は、やはりそういう立場に立って、本当に国の責任のあり方とはどうあるべきかと",
                "もちろん、これは国の責任と一言で言いましても、国策とよくおっしゃいますけれども、それに営々と反対をしてきた方たちがいる",
                "そういう経過があった中で、どういう責任をとっていくのかということを考えなければならないと思うんです",
                "そういう点では、やはり国は単なるスポンサーであってはならない、私はそのように思います",
                "\r\n　そこで伺いますけれども、賠償は第一義的に東電に責任がある、こういうことにこれまでの法の仕組みではなっていたわけですが、この点は変わらないのか、あるいは、国の方がそれよりも飛び出しているのか、全く対等だと思っているのか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_210",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○高橋（千）委員　非常に残念に思います、今の答弁は。公正かつ円滑なと。本当に今の福島県民全員の声にこたえてほしいという思いに対して、まず、その思いを受けとめるというお言葉があってもよかったのではないのか、そう思います。\r\n　社長は、報道によりますと、今審議をしています賠償法案が国会に提案されているけれども、早く成立してもらうことが大事、そこの裏づけがなくて賠償をと言われても、額によりけりだが非常に厳しい、早目に法案が成立することを切に願っていると述べたといいます。私は、まさしく東電の救済法案だ、こう言わなければならないと思います。\r\n　しかし、まず最初に考えたいのは、では国が支援すれば全面賠償は可能なのかということであります。何よりも原発の被災者が救済されることが最優先であります。しかし、その根拠となる原子力損害賠償法に基づく指針は、なかなか賠償の範囲が広がりません。\r\n　六月二十日、原子力損害賠償紛争審査会が第二次指針追補を発表しました。いわゆる避難、屋内退避を余儀なくされた方たちへの精神的損害を償うものとして、半年間で月十万円、次の半年間は五万円というふうに決められました。これに基づく仮払いが七月五日から始まっているわけであります。\r\n　そこで、避難を余儀なくされた方たちの精神的損害について、なぜ半年たてば半分にすると決めたのですか。その根拠をお話しください。文部科学大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/210",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本当に今の福島県民全員の声にこたえてほしいという思いに対して、まず、その思いを受けとめるというお言葉があってもよかったのではないのか、そう思います",
                "私は、まさしく東電の救済法案だ、こう言わなければならないと思います",
                "\r\n　しかし、まず最初に考えたいのは、では国が支援すれば全面賠償は可能なのかということであります",
                "何よりも原発の被災者が救済されることが最優先であります"
            ]
        },
        {
            "speech_id": "117704858X01120110712_212",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○高橋（千）委員　だれがそんな基準を納得しますか。今、交通事故の話をまず一つの基準にしたとおっしゃいました。まず、そこと比べる方がおかしいですよ。\r\n　審査会の議事録を見ますと、こんな議論があります。借地借家法では、借家を突然追い出されることになったときに猶予期間は六カ月ある、次の生活のめどの段取りをつけるのにそのくらいかかる、これが参考になるのではという発言があって、座長も、今まで気がつかない論点などと、大まじめに議論しているんです。これは一緒にしていいんですか、借地借家と。\r\n　総理がお盆までに仮設住宅をつくると約束したからって……（発言する者あり）仮設住宅に入居すると約束したからって、それで先の見通しが持てますか。安心した暮らしが約束できますか。全然事情が違うではありませんか。\r\n　南相馬市の緊急時避難準備区域に住む九十三歳の女性が、私はお墓に避難します、そう遺書を残して命を絶ちました。せっかくばらばらに避難していた家族が戻って一緒に暮らしていたんです。家族が一緒にいた。だけれども、またいつ避難せよとなるかわからない、そのときは足手まといになりたくないと書いていたわけです。\r\n　取材した毎日新聞は、四月から六月の福島県内の自殺者は百六十人、昨年より二割もふえていると報じています。総理は、原発の処理に数十年もかかると発言されていますね。これでは、苦しみが減るどころか、増すばかりではありませんか。\r\n　総理に伺います。半年間で精神的苦痛が半減するだろう、この基準はやはりおかしくありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは、苦しみが減るどころか、増すばかりではありませんか",
                "半年間で精神的苦痛が半減するだろう、この基準はやはりおかしくありませんか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_216",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○高橋（千）委員　このことが、やはり今答弁にあった相当程度因果関係、これがこの指針の非常に限界といいますか、矛盾なわけです。\r\n　それで、きょうは最初にまず、第一次指針、出荷制限になったものについて、これでしたらまさにはっきりしているので、すぐ補償が決まりそうに思えますけれども、実はそうではありません。\r\n　ここに、東電あての封筒とそれから請求書、こんなにたくさんの書類を書かなければならないということで、現物がございますけれども、六月三十日に福島県の農民連が第二回目の損害賠償請求を行いました。東電側は、一月前に出した書類、それ以外に、こちらの請求書を書いてくださいと。一月前に全部出しているんですね。だけれども、さらに二十一枚の書類を要求されました。これを全部そろえないとだめなんですか、そう言ったら、立証責任は被害者が行うというのが原則ですのでと開き直ったと言うんです。\r\n　そこで、西澤社長に伺います。\r\n　一体、東電は払うつもりが本当にあるんでしょうか。書類を大量に要求し、あきらめろと言わんばかりではないですか。そこまで因果関係を言うのであれば、原発とは関係ないという立証責任は加害者が負うべきではないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/216",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "書類を大量に要求し、あきらめろと言わんばかりではないですか",
                "そこまで因果関係を言うのであれば、原発とは関係ないという立証責任は加害者が負うべきではないですか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_234",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○高橋（千）委員　一番肝心なところが、今はまだ始まっていないので、チェックをしますということを言えます。では、本当に、今はたった一円も払っていない状況と同じことですから、それ以上どれだけの努力がされるのかということはやはり私は非常に疑問なんだと。それは、先ほど言ったように、最初から何度でも、上限も持たない、この仕組みがそうなっているんだということを指摘したいと思うんです。\r\n　それで、先ほど、国の責任もある、こうおっしゃっています。私は、やはりそのことをきちんと法案に書くべきだと思うんです。その国の責任というのは、歴代自民党政権に何よりも責任がございます。残念ながら、今自民党さんにそれを質問するわけにいきませんので、これをどういう形で本当に果たすべきなのか。\r\n　私は、東電が東電がと言いながら、第一義的には東電がと言いながら、わからないところでじゃぶじゃぶと資金提供をするというやり方は本当の責任の果たし方ではない、このように思います。必要な、本当にもっと原発にかかわって、いろいろな人たちが利益を共同して分け合ってきた、その方たちにきちんと責任を果たせということを、ただ協力してくださいとお願いするのではなくて、法案にきちんと盛り込んで、政府がそれを示していく、求めていくべきだと思います。もちろん、指針では網羅できないあらゆる被害対策に責任を持つということでは、政府が被災者対策に対してやっていかなければならないことは言うまでもありません。\r\n　そこで、最後に、原子力行政そのものの転換が、これはもう一つ、国の責任の果たし方ではないのかなと思うんです。\r\n　パネルの四枚目、これは法案の目的の第一条でありますが、「原子炉の運転等に係る事業の円滑な運営の確保を図り、」と書いてあります。わざわざ「原子炉の運転」ということが書き込まれているのはなぜでしょうか。\r\n　法案では、支援機構に対して、相互扶助の名目で、全国の原子力事業者が負担金を出すことになっています。ただ、その一般負担金というのは、原発の稼働状況に応じて負担の割合が決まります。つまり、多くの原発によって多くの発電を行っているところほど割合が多くなる仕組みであります。ですから、機構がきちんとお金を回収しようと思えば、原発は稼働していなくてはならなくなります。\r\n　福島県民は、原子力によらないエネルギー行政、これをはっきりと復興ビジョンに書き込みました。佐藤知事は、福島第一、第二原発の再稼働はあり得ないと明言をしています。それなのに、原発を動かし続けることが大前提の法案になっている。このことはおかしいのではないですか。総理に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/234",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "では、本当に、今はたった一円も払っていない状況と同じことですから、それ以上どれだけの努力がされるのかということはやはり私は非常に疑問なんだと",
                "それは、先ほど言ったように、最初から何度でも、上限も持たない、この仕組みがそうなっているんだということを指摘したいと思うんです",
                "私は、やはりそのことをきちんと法案に書くべきだと思うんです",
                "その国の責任というのは、歴代自民党政権に何よりも責任がございます",
                "残念ながら、今自民党さんにそれを質問するわけにいきませんので、これをどういう形で本当に果たすべきなのか",
                "\r\n　私は、東電が東電がと言いながら、第一義的には東電がと言いながら、わからないところでじゃぶじゃぶと資金提供をするというやり方は本当の責任の果たし方ではない、このように思います",
                "必要な、本当にもっと原発にかかわって、いろいろな人たちが利益を共同して分け合ってきた、その方たちにきちんと責任を果たせということを、ただ協力してくださいとお願いするのではなくて、法案にきちんと盛り込んで、政府がそれを示していく、求めていくべきだと思います",
                "もちろん、指針では網羅できないあらゆる被害対策に責任を持つということでは、政府が被災者対策に対してやっていかなければならないことは言うまでもありません",
                "\r\n　そこで、最後に、原子力行政そのものの転換が、これはもう一つ、国の責任の果たし方ではないのかなと思うんです",
                "ですから、機構がきちんとお金を回収しようと思えば、原発は稼働していなくてはならなくなります",
                "それなのに、原発を動かし続けることが大前提の法案になっている",
                "このことはおかしいのではないですか"
            ]
        },
        {
            "speech_id": "117704858X01120110712_236",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-12",
            "speech_text": "○高橋（千）委員　残念ながら時間が来たので、続きをまたやりたいと思いますが、県民がもう原発は要らないと言ったときに、この「原子炉の運転」ということが目的に書かれた法案、これはどうなのか。原発を動かし続けなければお金が回収できないような仕組み、回収できないんだったら国民に負担させるような仕組み、これではやはり受け入れられないということを指摘して、終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01120110712/236",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原発を動かし続けなければお金が回収できないような仕組み、回収できないんだったら国民に負担させるような仕組み、これではやはり受け入れられないということを指摘して、終わりたいと思います"
            ]
        },
        {
            "speech_id": "117705254X02720110610_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-10",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、東日本大震災復興基本法案に対し、反対の討論を行います。（拍手）\r\n　大震災から、あすで三カ月となります。今なお行方不明者が八千百四十六名も残され、懸命の捜索活動も続けられております。いまだに多くの被災者が、避難所や自宅での不自由な避難生活を強いられ、あすの暮らしが見えない状況に、いら立ちと不安を募らせています。東京電力福島原発の事故では、事態の収束のめどが立たないまま、住民は、住みなれた土地を追われ、いつ戻れるのかわからない日々を送っています。\r\n　今求められているのは、地震、津波や原発事故で破壊された被災者一人一人の生活基盤を再建することです。そのために必要な支援を速やかにかつ具体的に行うことであり、政府と国会は、そのために全力を集中すべきであります。\r\n　本法案は、大震災からの復興の枠組みと基本理念を定めるものであり、どのような理念を盛り込むかは、今後の復興に重大な影響を与えます。\r\n　日本共産党は、復興の基本は、被災者が主役であり、上からの押しつけであってはならないこと、生活の基盤、すなわち住まいとなりわいの再建が復興の土台であることを繰り返し主張してきました。法案は、そうした肝心な点があいまいにされています。\r\n　法案は、復興施策は、二十一世紀半ばにおける日本のあるべき姿を目指して行われるべきとし、我が国が直面する課題を解決するための先導的施策として行うなどとしています。\r\n　この間の政府の復興構想会議の議論を見れば、こうしたあるべき姿や先導的施策が新成長戦略の推進を指すことは明らかです。漁業の集約と大規模化、民間企業の参入を認める水産復興特区に象徴されるように、壊滅的な被害を受けた地域をこの際とばかりに、これまでできなかった規制緩和や自由貿易などが叫ばれ、被災者が置き去りにされている感を否めません。\r\n　三党の修正は、地方公共団体の責務を盛り込みました。地方公共団体は、国の定める基本方針を踏まえ、復興施策を講ずるとされました。これでは被災自治体は、被災地や被災者の実態よりも国の方針を優先しなければならないことになります。上からの押しつけが可能になる仕組みを法案で担保したことになり、看過できません。\r\n　本法案のもう一つの目的は、菅内閣がつくった復興構想会議を法的に位置づけようというものです。\r\n　復興構想会議は、復興財源について、基幹税で償還するということも第一次提言素案に明記しました。法案は、復興財源について、償還の道筋を明らかにすることを書き込んでおり、結果として、復興を口実とした消費税大増税に道を開くことになりかねません。\r\n　最後に、福島原発事故の被害からの復興です。\r\n　法案は、事故収束のめどがついたら復興に取り組むとしているにすぎません。県民の声を聞く仕組みについても、復興構想会議の審議を踏まえるという枠組みの中で、合議制の機関を置くとしているのみであります。\r\n　現時点で事故の収束がいつになるのか全くめどが立たないこと、高い放射線量が避難区域の外でも幾つも検出されるという状況のもとで、風評被害や精神的負担などあらゆる損害への補償、営業や仕事をどうするか、長期的な生活支援と健康対策、そして、ふるさとの再生と人々がふるさとに戻れるように特別の枠組みをつくることが必要です。原発事故の収束と、これ以上原発による危険と被害を拡大させないための国の決意を示すべきだと思います。\r\n　国会は、あすの暮らしが見えない、将来が描けないという被災者と被災地のために、力を合わせるべきです。私自身の決意も込めながら、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02720110610/11",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "いまだに多くの被災者が、避難所や自宅での不自由な避難生活を強いられ、あすの暮らしが見えない状況に、いら立ちと不安を募らせています",
                "そのために必要な支援を速やかにかつ具体的に行うことであり、政府と国会は、そのために全力を集中すべきであります",
                "\r\n　日本共産党は、復興の基本は、被災者が主役であり、上からの押しつけであってはならないこと、生活の基盤、すなわち住まいとなりわいの再建が復興の土台であることを繰り返し主張してきました",
                "漁業の集約と大規模化、民間企業の参入を認める水産復興特区に象徴されるように、壊滅的な被害を受けた地域をこの際とばかりに、これまでできなかった規制緩和や自由貿易などが叫ばれ、被災者が置き去りにされている感を否めません",
                "これでは被災自治体は、被災地や被災者の実態よりも国の方針を優先しなければならないことになります",
                "上からの押しつけが可能になる仕組みを法案で担保したことになり、看過できません",
                "法案は、復興財源について、償還の道筋を明らかにすることを書き込んでおり、結果として、復興を口実とした消費税大増税に道を開くことになりかねません",
                "原発事故の収束と、これ以上原発による危険と被害を拡大させないための国の決意を示すべきだと思います",
                "\r\n　国会は、あすの暮らしが見えない、将来が描けないという被災者と被災地のために、力を合わせるべきです"
            ]
        },
        {
            "speech_id": "117704339X01120110609_009",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-06-09",
            "speech_text": "○高橋（千）委員　ただいま議題となりました津波対策の推進に関する法律案の起草に対し、日本共産党を代表し、一言意見を表明するものです。\r\n　本法案は、津波対策を推進するに当たっての基本認識を明らかにするとともに、総合的な津波対策の推進に必要な事項を定める内容の法案であり、賛成とします。\r\n　多くの人命を奪い、甚大な被害をもたらし、深刻な原子力事故につながった東日本大震災の大津波被害については、今なお懸命な捜索活動が続くなど、復旧復興の途上であり、その検証は今後の課題となっています。その上に立って、検証や対策に当たり重要と考えられる諸点について、以下に発言をします。\r\n　第一に、想定を超える災害が発生し得るという前提に立った防災対策、防災教育が不可欠だということです。\r\n　東日本大震災では、指定避難所に避難した多くの方が津波にのまれました。強固な防潮堤や湾口防波堤も壊され、命と財産を守る歯どめにはなり得ませんでした。\r\n　釜石市の津波防災教育に携わってきた群馬大学大学院の片田敏孝教授は、想定に縛られないことの大切さを強調し、自分ができる最大限のことを尽くすという観点から防災教育を実践されています。こうした取り組みが、市内の小中学校生徒の主体的な判断による避難を促し、犠牲を最小限にとどめたことは教訓的です。\r\n　何度も大津波に襲われた三陸地方に古くから伝わる津波てんでんこという言葉に改めて学び、津波の被害を風化させないこと、ハード、ソフト両面の対策を総合的に進めていくことが必要です。\r\n　第二に、津波警報の問題です。\r\n　地震直後、三メートルの高さだという予想に安心して逃げおくれた方が多かったことや、大震災の二日前に発生した津波が一メートルと低かったために、今度も大丈夫だろうと逃げなかったなどの事例が指摘をされており、迅速かつ正確な津波予想や的確な情報伝達など、警報のあり方を見直す必要があります。\r\n　第三に、災害弱者に対する対策の強化です。\r\n　せっかく助かった命も、水にぬれた衣服を着がえることもできず、暖もとれない中で低体温症になり、命を落とした事例も多くあります。災害弱者の避難のあり方、視力、聴力に障害を持った方々への情報伝達の仕組みを初め災害弱者対策に関する今後の検証を強めて、対策を講じる必要があります。\r\n　最後に、原子力事故についてです。\r\n　福島第一原発の事故は、起こり得る事故だとの指摘を顧みず、地震、津波に対する防災対策を怠ってきた結果起こった紛れもない人災であります。参議院の経済産業委員会の参考人質疑で柳田邦男氏が、想定外とは、それ以上のことはないことにしようとか考えないことにしようとしてきた思考様式に免罪符を与えるものと指摘をしているように、事故原因を想定外の大津波に解消することは許されません。原発の総点検を直ちに行い、原発からの撤退を目指し、原子力依存のエネルギー政策の抜本的転換を図るべきだと思います。\r\n　以上指摘して、意見表明を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X01120110609/9",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本法案は、津波対策を推進するに当たっての基本認識を明らかにするとともに、総合的な津波対策の推進に必要な事項を定める内容の法案であり、賛成とします",
                "\r\n　多くの人命を奪い、甚大な被害をもたらし、深刻な原子力事故につながった東日本大震災の大津波被害については、今なお懸命な捜索活動が続くなど、復旧復興の途上であり、その検証は今後の課題となっています",
                "強固な防潮堤や湾口防波堤も壊され、命と財産を守る歯どめにはなり得ませんでした",
                "\r\n　何度も大津波に襲われた三陸地方に古くから伝わる津波てんでんこという言葉に改めて学び、津波の被害を風化させないこと、ハード、ソフト両面の対策を総合的に進めていくことが必要です",
                "\r\n　地震直後、三メートルの高さだという予想に安心して逃げおくれた方が多かったことや、大震災の二日前に発生した津波が一メートルと低かったために、今度も大丈夫だろうと逃げなかったなどの事例が指摘をされており、迅速かつ正確な津波予想や的確な情報伝達など、警報のあり方を見直す必要があります",
                "\r\n　福島第一原発の事故は、起こり得る事故だとの指摘を顧みず、地震、津波に対する防災対策を怠ってきた結果起こった紛れもない人災であります",
                "参議院の経済産業委員会の参考人質疑で柳田邦男氏が、想定外とは、それ以上のことはないことにしようとか考えないことにしようとしてきた思考様式に免罪符を与えるものと指摘をしているように、事故原因を想定外の大津波に解消することは許されません",
                "原発の総点検を直ちに行い、原発からの撤退を目指し、原子力依存のエネルギー政策の抜本的転換を図るべきだと思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_238",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○高橋（千）委員　お二人の意見が、私が主張したように、下からの意見をということがあったと思うんですけれども、今、最初に私がお話をしたように、何らかの特区、それは当然、すべての首長さんがおっしゃっております。それはそうなんだけれども、頭の中はみんなそれぞれ違うということもございますので、今紹介したような事態になっておりますので、これらをよく踏まえていただきたいということを重ねて指摘したいと思います。\r\n　次に、福島の原発事故からの復興について伺いたいと思っております。\r\n　原賠法について、やはり現在の仕組みでは限界がある、この点については多分皆さんも一致されるのではないかなと思うんです。\r\n　先日も福島県の商工三団体の方たちと懇談をしたんですけれども、やはり、商売の根拠を全く外に移すべきなのか、あるいはやめるべきなのか、見通しがなければそれは決断できない、描けないということを皆さん口々におっしゃいました。戻ることが希望の星だ、でも身動きできない、踏ん切りがつかない、それどころか避難区域が迫ってきている、うちの地域でも放射線量が高くなってきた、こんなことをおっしゃるんですね。\r\n　警戒区域の中で、道具が持ち出せない、お得意さんもばらばらになっている。だから、もし新たに別な地域で事業を立ち上げるとすれば、二重、三重のローンを抱えなければならない。それも、いつまでという区切りがわからない中で踏ん切りがつかないのは当然のことであります。\r\n　こうした事情を本当に考えるならば、収束の見通しが現時点でわからない、賠償の範囲も広く長期にわたるということ、団体ではカバーできない個人事業主の補償をどうとらえるのか、あるいは精神損害をもっと広くとらえる必要があるのではないか、単に避難を余儀なくされたというだけではなくて、家族の事情などによって避難できずにいる人たち、家族がばらばらにされている、さまざまな精神的苦痛にこたえていく必要があると思います。\r\n　新しい法律の枠組みについて、官房長官と自民党にお願いします。簡潔にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/238",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　原賠法について、やはり現在の仕組みでは限界がある、この点については多分皆さんも一致されるのではないかなと思うんです",
                "\r\n　先日も福島県の商工三団体の方たちと懇談をしたんですけれども、やはり、商売の根拠を全く外に移すべきなのか、あるいはやめるべきなのか、見通しがなければそれは決断できない、描けないということを皆さん口々におっしゃいました",
                "それも、いつまでという区切りがわからない中で踏ん切りがつかないのは当然のことであります",
                "\r\n　こうした事情を本当に考えるならば、収束の見通しが現時点でわからない、賠償の範囲も広く長期にわたるということ、団体ではカバーできない個人事業主の補償をどうとらえるのか、あるいは精神損害をもっと広くとらえる必要があるのではないか、単に避難を余儀なくされたというだけではなくて、家族の事情などによって避難できずにいる人たち、家族がばらばらにされている、さまざまな精神的苦痛にこたえていく必要があると思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_241",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○高橋（千）委員　今、自民党さんの方からは、原賠法にかわる新しいスキームを検討されているという……（谷委員「いやいや」と呼ぶ）そういう意味ではないんですか。（谷委員「仮払いの」と呼ぶ）仮払いの。ああ、新しい仮払いのスキームを考えていらっしゃるというお話だったと思います。\r\n　ちょっと、官房長官がすべて対象になるというようなお答えだったので、それを、はい、そうですかと喜ぶわけにはいかない、空手形になるのではないかという気がするわけであります。なぜかというと、相当程度因果関係というところに非常に今ひっかかっていて、足踏みをしている状況であるということでありますので、この議論はさらにまた別な機会でやっていかなければならないと思うんです。\r\n　時間の関係で、次の質問、残りあと一問なんですけれども、官房長官にこの間同じ質問をしましたので、自民党さんに伺いたいと思うんです。\r\n　十九条なんですけれども、福島の要望に、必要があれば合議制の機関を持てるということになっているんですけれども、その前提が、合議制の機関による調査審議は、復興構想会議による調査審議の結果を踏まえて行われなければならないというふうに書いてあるわけなんです。ですから、どうしてもやはり復興構想会議があって合議制の機関があるという中で、福島の県民の皆さんの声が本当に生かされるのだろうかという懸念がございます。\r\n　知事さんも、県からも何度も言われているように、やはり原発の収束が見えない中、県としては、財政的な根拠をしっかり持った再生、復興までを見通した特別法をつくるべきだということを求めているわけですけれども、自民党さんの考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/241",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ちょっと、官房長官がすべて対象になるというようなお答えだったので、それを、はい、そうですかと喜ぶわけにはいかない、空手形になるのではないかという気がするわけであります",
                "なぜかというと、相当程度因果関係というところに非常に今ひっかかっていて、足踏みをしている状況であるということでありますので、この議論はさらにまた別な機会でやっていかなければならないと思うんです",
                "ですから、どうしてもやはり復興構想会議があって合議制の機関があるという中で、福島の県民の皆さんの声が本当に生かされるのだろうかという懸念がございます",
                "\r\n　知事さんも、県からも何度も言われているように、やはり原発の収束が見えない中、県としては、財政的な根拠をしっかり持った再生、復興までを見通した特別法をつくるべきだということを求めているわけですけれども、自民党さんの考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "117704858X00720110609_243",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○高橋（千）委員　福島が忘れられてしまうのではないか、そういう不安の声が寄せられているわけなんですね。本当に、世界でも初と言えるかもしれない、これほど深刻な原発の事故からの復興というのは、やはりかつてない取り組み、かつてない覚悟が問われているんだと思うんです。そのためには、やはり、原発被災者の当座の生活支援からふるさとの再生、復興までを見通して政府と国会が責任を果たしていく、そのための特別な取り組みが必要だということを呼びかけまして、質疑を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/243",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本当に、世界でも初と言えるかもしれない、これほど深刻な原発の事故からの復興というのは、やはりかつてない取り組み、かつてない覚悟が問われているんだと思うんです"
            ]
        },
        {
            "speech_id": "117704260X01720110601_092",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○高橋（千）委員　福島第一原発の復旧作業にかかわる対策推進室をつくったということで、しっかりとお取り組みをいただきたいと思います。\r\n　そこで、昨日の質問の中で数字を出していただいたものを、きょうは資料に配ってあります。「放射線被ばくの労災認定について」ということでありまして、最初にこの資料をいただいたときに、被曝の労災の資料を下さいということでもらったわけですけれども、いろいろ気がつくことがございます。\r\n　まず、「原子力発電所で業務に従事した労働者のがんに関する労災認定状況」ということで、そもそもがんしかないのだということでございます。それから、よく言われるのが、百ミリシーベルト以上は影響がはっきりしているけれども、それ以下は明確でないということがよく言われます。ただ、これを見ますと、十人の中、百ミリシーベルトを超えている人は一人しかいないわけであります。そして、きのうも言いましたように、五・二ミリシーベルトでも白血病になっている、こういう実態がわかるわけですね。\r\n　これは、実は説明書きが後でついているわけですけれども、百ミリシーベルト以下の被曝であっても、発病したがんが労災として認定されることはあり得る、労働者の側に立って、ほかに要因が考えられなければ認めると書いてあります。ただし、あくまでも白血病はということで、白血病しか認定基準がないわけであります。\r\n　そこで、さまざまな影響があるにもかかわらず、こうしたことしかこれまでされてこなかった、認定されてこなかったし、考慮されてこなかったということを踏まえまして、もっと見直しをするべきではないか。一つは、緊急時だからといって、危険な作業だということをわかっていて二百五十ミリシーベルトという上限でよいのか、高過ぎるということ。そして、労災認定基準についても見直しをすべきではないか。大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、さまざまな影響があるにもかかわらず、こうしたことしかこれまでされてこなかった、認定されてこなかったし、考慮されてこなかったということを踏まえまして、もっと見直しをするべきではないか",
                "そして、労災認定基準についても見直しをすべきではないか"
            ]
        },
        {
            "speech_id": "117704260X01720110601_094",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○高橋（千）委員　今、検討という言葉がありましたので、重ねて検討をお願いしたいと思います。\r\n　やはり、放射線の影響というのはずっと後になって出てくるということは皆さんおわかりなわけですから、今直ちに影響がないということでは済まされないということを言わなければならないと思うんです。\r\n　この基準のバックになっている一つのあれとして、例えば財団法人放射線影響協会の疫学調査というものがございます。慢性リンパ性白血病を除く白血病の死亡率は、全日本人男性死亡率との有意差は認められなかったということで、ここだけを基準にしているというふうなことが書いてあるんですけれども、実はその下に、それ以外のがんについては、一般の男性と比べて高いのだということが書いてあるんですね。「有意に高かった」とちゃんと書いてある。ところが、これは生活習慣病とかいろいろな条件が考えられるからいいんじゃないかという程度に済まされているということをやはり見なければ、そこにはアンダーラインを引いていないということなんです。そういうこともちゃんと見ていただきたいということを指摘しておきたい。\r\n　それで、三つ目の質問なんですけれども、私は、そうはいっても、内部被曝の結果が出るまで何もしないというわけにはいかないわけです。そのために線量計をつけているわけだし、そのためのアラームというものがあるわけですよね。\r\n　例えば、ジェー・シー・オーが本当に短期間で収束をしたのは、もう決死の覚悟で社員の皆さんが冷却水抜きに志願をして行動したわけです。そのときに、怖くなかったと言ったらうそになるが、アラームが鳴ったら戻ればいいと自分に言い聞かせたということを社員の方がおっしゃっています。会社は、一分以上作業するな、アラームが鳴ったら帰ってこいという指示をしたそうです。私は、やはり時間で、とにかく長く作業しないということ、そして、やはり最後はアラームで担保をするということ、ここが本当に大事なのではないかと思うんです。\r\n　そこで、昨日、先ほど紹介された対策室の方が福島第一原発の復旧現場に行ったということで、どのくらいになったらアラームが鳴りますかと聞いたところ、それは場所によってまちまちで、一ミリシーベルト、五ミリシーベルト、大きくて四十ミリシーベルトのところがあるということでありました。四十ミリシーベルトになるまで鳴らないということがもし事実であれば、これはいいのだろうかということ、まずそこをちょっと調査して是正する必要があると思いますが、いかがですか。\r\n　　　　〔郡委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/94",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、放射線の影響というのはずっと後になって出てくるということは皆さんおわかりなわけですから、今直ちに影響がないということでは済まされないということを言わなければならないと思うんです",
                "私は、やはり時間で、とにかく長く作業しないということ、そして、やはり最後はアラームで担保をするということ、ここが本当に大事なのではないかと思うんです"
            ]
        },
        {
            "speech_id": "117704260X01720110601_098",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-06-01",
            "speech_text": "○高橋（千）委員　続けて要望したいことがあるんですが、食品安全委員会の方が来ていただいていますので、先に質問したいと思います。\r\n　今お話があったモニタリングをやるにしても、その基準というものが実はなかったわけでございます。そこで、今回の原発事故を受けて、厚労省が食品安全委員会に評価の要請を行って、三月二十九日に暫定基準値についての緊急取りまとめがされたところであります。\r\n　ただ、まさに緊急でしたので、そのときはデータがほとんどなかったということがございました。きのうもさんざん問題になっていたわけですけれども、放射性の核種そのものがデータがほとんどなかったりとか、汚染状況が明確にされていなかったということなどの制限の中でやらざるを得なかった評価ではなかったのか。その中で、内部被曝のリスクですとか、乳幼児、子供、妊産婦の健康影響評価ですとか、もっと課題があるのではないかということも審議の中で出ていますし、また主婦連などの団体からも要望が出ていたと思います。\r\n　その点で、安全委員会としてのその後の取り組みについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01720110601/98",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "きのうもさんざん問題になっていたわけですけれども、放射性の核種そのものがデータがほとんどなかったりとか、汚染状況が明確にされていなかったということなどの制限の中でやらざるを得なかった評価ではなかったのか"
            ]
        },
        {
            "speech_id": "117704858X00620110531_187",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○高橋（千）委員　しっかりとお願いいたします。\r\n　きょう、私は、原発被災者の支援を中心にお話を伺いたいと思います。\r\n　本委員会においては、二十五日には参考人質疑が行われ、五県の商工、農協、漁協、各三団体の代表から御意見を伺いました。また、二十七日には、三県の知事さんに会って意見を伺うために、本委員会の理事メンバーが現地に出向きました。いずれの方も、一日も早い収束を、知事さんは、祈るような気持ちです、このように訴えられました。あらゆる知恵と技術を集中して事態の収束を図っていただきたいと思います。\r\n　我が党も、直後から、モニタリングポストの増設、原子力災害対策特別措置法に位置づけられている放射線拡散予測図のＳＰＥＥＤＩ、この活用をいち早く求めてきました。これが最初に発表されたのが十日以上たった三月二十三日、その後は四月二十六日です。そして、八十日たとうという先週になって、ないないと言っていた予測図が実はあったということが発表されました。\r\n　被災者の思いを逆なでするように、メルトダウンを最近まで認めなかったこと、先ほど来議論されている、とめた、とめないの騒動、校庭の二十ミリシーベルトの基準をめぐる対応、隠されていた情報、あるいは見解の不一致、内閣と総理と現場と言うことがそれぞれ違う、その一つ一つが、国の言うことは何一つ信じられないという事態をつくってしまったのではないでしょうか。そのことが、県民の期待を裏切り、復興と幾ら叫んでもその取り組みを妨げる最大の障害になっているのではないか。\r\n　総理にその認識を伺いたい、謝罪をしていただきたい。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　被災者の思いを逆なでするように、メルトダウンを最近まで認めなかったこと、先ほど来議論されている、とめた、とめないの騒動、校庭の二十ミリシーベルトの基準をめぐる対応、隠されていた情報、あるいは見解の不一致、内閣と総理と現場と言うことがそれぞれ違う、その一つ一つが、国の言うことは何一つ信じられないという事態をつくってしまったのではないでしょうか",
                "そのことが、県民の期待を裏切り、復興と幾ら叫んでもその取り組みを妨げる最大の障害になっているのではないか"
            ]
        },
        {
            "speech_id": "117704858X00620110531_193",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○高橋（千）委員　今、対象になり得るとお答えいただいたと思いますので、そこをしっかりやっていただきたいと思います。福島県として、やはり自主避難をされた方たちの状態についても十分に把握をして声を上げようという取り組みを始めておりますので、ぜひそれにこたえていただきたいということを重ねて要望いたします。\r\n　そこで次に、福島県が全県民二百万人を対象に健康調査を行うと決めました。福島医大に委託をして、内部被曝の影響など不安が広がる県民の声にこたえて取り組もうとしております。\r\n　そこで伺いたいのは、九九年、東海村のジェー・シー・オーの臨界事故以来、住民の健康診断や心の相談は今も継続して行ってきたと思います。どのように取り組まれているのか。福島原発のその後の対策に当たっても、当然、長期にわたり国自身がちゃんと希望者全員の健康診断、相談を行うべきだ、援助をするべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "福島原発のその後の対策に当たっても、当然、長期にわたり国自身がちゃんと希望者全員の健康診断、相談を行うべきだ、援助をするべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704858X00620110531_201",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○高橋（千）委員　まず、原発の収束に合わせた工程表ですので、帰れる日が書き込まれていない、そのことに対する県民のつらい思いが聞かれております。しかし私は、だからこそ、まず、掲げた被災者支援は本当にしっかりと進めていかなければならないと思います。単に人が移った、避難をさせられたというだけではなくて、生活の基盤が失われているわけです。避難区域内の事業所が外に移って仕事を続けるためには、新たな土地や店舗、工場などの取得、これは融資では幾ら低利でも難しいです。特別の支援が必要です。このためには、二次補正をきちっと明確に、福島の被災者支援のための予算なのだと枠をつくる必要があります。\r\n　あわせて……（発言する者あり）もちろんです。だけれども、明確にしなければならないということを福島県が言っているわけです。例えば、法案には、原子力発電施設の事故による災害を受けた地域の復興については、当該災害の復旧の状況を勘案しつつ復興されるということが書かれていますけれども、何か人ごとのように思うんですね。先の見通しが全く持てないというのが一番の気持ちなんです。復興基本法第十三条には、合議制の機関を置くと書いています。でも、それには復興構想会議の審議を得てからと、それに従うと書いているんですね。そうすると、本当に県民の声が生かされるんだろうかということが一番の心配なんです。\r\n　別枠の特別立法を求めております。一言お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/201",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし私は、だからこそ、まず、掲げた被災者支援は本当にしっかりと進めていかなければならないと思います",
                "このためには、二次補正をきちっと明確に、福島の被災者支援のための予算なのだと枠をつくる必要があります",
                "例えば、法案には、原子力発電施設の事故による災害を受けた地域の復興については、当該災害の復旧の状況を勘案しつつ復興されるということが書かれていますけれども、何か人ごとのように思うんですね",
                "先の見通しが全く持てないというのが一番の気持ちなんです",
                "そうすると、本当に県民の声が生かされるんだろうかということが一番の心配なんです",
                "\r\n　別枠の特別立法を求めております"
            ]
        },
        {
            "speech_id": "117704858X00220110523_229",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○高橋（千）委員　ありがとうございます。\r\n　これまでにない未曾有の災害で、どう復興していくのかという課題の中で、やはりこれが最大の課題なんだ、個人補償が本当にできるかどうか、そのことで地域の再生につながるという立場で質問させていただきました。そのために、今、片山総務大臣、念頭に多分置いているんだと思いますが、先ほどちょっと紹介した復興基金というものを、もっと自由度の高い、自治体が使える、しかし国がきちんと手当てをする、そういうようなことも踏まえながら、今までにない取り組みをぜひお願いしたい、ここは要望して次につなげていきたいと思います。\r\n　ちょっと時間の関係で、少し質問を飛ばして、最後の方の質問をしたいと思います。\r\n　原発の問題なんですけれども、日本共産党は、十六日の予算委員会での笠井議員の質問、また翌日には志位委員長が直接総理に提言を行ったように、エネルギー政策について、原発からの撤退を明確にするべきだ、そして、そのためのプログラムを示した上で、それまでの間は、徹底的な安全対策や規制機関の推進行政からの独立と、抜本的な強化を行うべきだと主張をしています。\r\n　総理は、エネルギー基本計画は一たん白紙に戻して議論をすると述べておりますが、報道によると、二十六日からのＧ８サミットにおいては、自然エネルギーの推進については発言をされるようですけれども、原発を減らすのかどうか、明確にされていないようであります。また、昨日の日中韓首脳宣言においては、原子力エネルギーは多くの国にとって重要な選択肢との文書を交わしたといいます。となれば、結局、原発はこれからも動かし、つくり続けるという立場ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/229",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これまでにない未曾有の災害で、どう復興していくのかという課題の中で、やはりこれが最大の課題なんだ、個人補償が本当にできるかどうか、そのことで地域の再生につながるという立場で質問させていただきました",
                "そのために、今、片山総務大臣、念頭に多分置いているんだと思いますが、先ほどちょっと紹介した復興基金というものを、もっと自由度の高い、自治体が使える、しかし国がきちんと手当てをする、そういうようなことも踏まえながら、今までにない取り組みをぜひお願いしたい、ここは要望して次につなげていきたいと思います",
                "となれば、結局、原発はこれからも動かし、つくり続けるという立場ですか"
            ]
        },
        {
            "speech_id": "117704858X00220110523_231",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○高橋（千）委員　別に党の政策を変えたのではなくて、きちんと整理をしただけの話でございますので。\r\n　主要なエネルギーに加えるとおっしゃいましたので、これは減らさないし、減らすかどうかはわからないんですけれども、原発をつくり続けるという、維持させるという立場なのかなと思います。\r\n　そこで、十六日の予算委員会で、私と同じ青森県出身の木村太郎議員が、六ケ所村の核燃サイクル問題について総理の見解をただしました。もちろん、言うまでもなく、サイクルに対する立場は真逆でありますけれども、私とは。私は、ただ、この答弁を聞いて、総理は、ひょっとして、再処理工場とは全国の原発のごみ処分場だと思っていらっしゃるのかな、そういう思いになったわけであります。志位委員長との会談の中でも、福島の使用済み燃料があんなになっているとは知らなかったとおっしゃいました。\r\n　私は、もともと、全国の原発から出てくる使用済み燃料というのは六ケ所に再処理をすることになるんですけれども、フル稼働したとしても処理できる能力は、毎年二百トンオーバーする、余っちゃうんですね。そういうことは最初からわかっているんです。\r\n　それで、早くから福島原発の使用済み燃料のプール、ぎゅうぎゅう詰めにして、詰めかえて、今でも冷やしている。だから、中間貯蔵施設という矛盾のたまり場をつくったんです。これはむつ市です。総理は六ケ所村とおっしゃっていますけれども、そうじゃないんですね。六ケ所村は再処理工場であって、処分場ではありません。三十年から五十年、中間貯蔵すると言っていますが、次々と新しい燃料が入ってくるために、そこから五十年と数えますので、ずっと置かれることになる。それがむつ市議会で大問題になりました。\r\n　再処理工場は、原発の使用済み燃料を再処理して、わざわざ危険なプルトニウムを取り出す。それが新たな燃料になって使われてちゃんと回らなければ、プルトニウムはどんどんたまっちゃうんです。年八トンなんです。取り出さない方がいいのは決まっています。その先だって破綻しているわけですから。\r\n　歴代政府は、青森県を最終処分場にしないと言ってきました。総理にもちゃんと確認をしたいんです。青森県を最終処分場にしないということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/231",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　主要なエネルギーに加えるとおっしゃいましたので、これは減らさないし、減らすかどうかはわからないんですけれども、原発をつくり続けるという、維持させるという立場なのかなと思います",
                "私は、ただ、この答弁を聞いて、総理は、ひょっとして、再処理工場とは全国の原発のごみ処分場だと思っていらっしゃるのかな、そういう思いになったわけであります"
            ]
        },
        {
            "speech_id": "117705254X02120110519_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、東日本大震災復興基本法案について質問します。（拍手）\r\n　初めに、このたびの東日本大震災で犠牲になられた皆さん、被災された皆さんに、改めて心からお悔やみとお見舞いを申し上げます。\r\n　第一は、復興を言う前に、今すぐ解決しなければならない問題についてです。\r\n　地震、津波で助かった命をこれ以上犠牲にしてはなりません。震災から二カ月と一週間がたちましたが、依然として行方のわからない人は九千名を超え、十一万五千名以上の被災者が避難生活を余儀なくされています。不自由な避難生活はもはや限界であり、一刻の猶予も許されない事態です。\r\n　一つは、避難生活の環境を改善することです。\r\n　ＮＨＫの調査によると、東日本大震災の被災地のうち、宮城、岩手、福島の三県で、少なくとも五百二十四人の方が長引く避難生活のストレスなどで亡くなっていることが明らかになりました。五月に入ってもふえ続けています。\r\n　その原因は、地震直後は地震によるショックや停電による医療機器の停止などだったものが、疲労やストレスによる免疫力の低下や血圧の上昇など、長引く避難生活がもたらす要因が多くなっていることだと言われています。また、避難所や避難所以外でも、心労や衛生状態の悪化から体調を崩し、救急搬送される人が急増しています。政府として、こうした実態をどう把握しているのでしょうか。お答えください。\r\n　治療に当たっている医師も、食生活や睡眠など生活環境の改善によって抑えることができれば新たな犠牲の多くを防ぐことができるとしており、政府の責任は重大ではありませんか。\r\n　政府が四月に行った三回目の避難所の実態把握結果を見ると、いまだに、把握できているのは、全体の半数強にすぎません。把握できた中でも、おにぎりとパンのみの避難所や、温かい食事の提供ができていない避難所、医師の巡回が不十分、下着が不足しているなどの避難所が二カ月以上も放置されている実態が浮き彫りになっています。\r\n　政府が手をこまねいている間に、失わなくてもいい、失わせてはいけない命が日々犠牲となっているのです。せっかく助かった命をこれ以上犠牲にしてはなりません。調査も対策も自治体に丸投げではなく、人的支援も含め、具体的に解消するめどを示すことを強く要求します。明確にお答えください。\r\n　被災地では仮設住宅の建設が急がれていますが、仮設住宅に入居した途端、避難所であった食事の提供が打ち切られるという問題が相次いでいます。\r\n　細川厚労大臣は、四月二十九日の予算委員会で、私の質問に対し、自宅で避難生活をしている被災者も災害救助法の対象であり、支援すると答弁しました。同様に、仮設住宅に入居しても生活の糧がない人もあり、救助の対象として支援していくことは当然だと思いますが、答弁を求めます。\r\n　さらに、被災した住宅をとりあえず住めるようにすることも、避難生活の環境を改善する上で急がなければなりません。自宅を修理したいが、復興計画との関係で後から立ち退きを迫られるかもしれないと悩む被災者もおり、修理か仮設住宅か、二者択一を迫るべきではありません。\r\n　住宅の応急修理について、所得や資産要件などはなくすべきです。阪神・淡路大震災などに倣って、仮設住宅の入居要件については既に取り払いました。同じようにすべきではありませんか。明確にお答えください。\r\n　第二に、復興の理念についてです。\r\n　大震災からの復興を考える場合、何をその基本理念とするかが重要であることは言うまでもありません。被災地の復興を考える上で最も大事なことは何でしょうか。例えば、復興プランの一つとして、エコタウンやコンパクトシティーなどが言われています。しかし、よそから見れば、安全で、どんなにクリーンで省エネな地域ができたとしても、仕事ができない、住民が戻れない地域をつくっては、再建にはなりません。被災者一人一人の生活となりわいを再建することが、被災地の地域社会と地域経済の復興を進める最大の保証です。日本共産党は、このことを復興の基本理念の中心に据えるべきと考えます。\r\n　総理、被災者一人一人の生活となりわいを再建するために政府が責任を持って支援する、このことを被災者の前で明確にすべきではありませんか。\r\n　次に、復興を進める基本方針について伺います。\r\n　地域の再建を進める上で重要なことは、水産業や農畜産業、中小企業など、これまで地域社会を支えてきた人々の意向を最大限に尊重し、こうした人々が中心になって考える再建を支援していくことです。このことについて、総理の決意を伺います。\r\n　三陸地域の復興を考える場合、リアス式の豊かな漁場と漁業が果たしてきた役割を重視するべきです。壊滅的な被害を受けても、漁師をやめたいという人はほとんどいません。多くの人々が浜の再建を願っています。こうした意向を無視した漁港の集約が、再建につながるでしょうか。総理の見解を求めます。\r\n　被災した農地や宅地を再建するために、一時的に国が土地を買い上げ、防災対策を行った上でもとの所有者に払い戻すことが切実に求められています。そのためには、もとの所有者に払い戻す条件を明確にすることが不可欠です。安易な証券化などにより、被災地復興を投機の対象にするようなことがあってはならないと考えますが、総理の認識をお答えください。\r\n　まちづくりや雇用の確保など、地域を支える中小企業に対する直接の支援が重要です。この問題は、阪神・淡路大震災以来の課題とされてきました。\r\n　今回、岩手県では、被災した店舗や工場、機械設備の修繕に経費の半額を補助する制度を創設しました。国は、今こそ、地域経済の再建のために、中小企業や店舗の再建に対する直接支援に踏み切るべきではありませんか。\r\n　第三は、社会保障の問題です。\r\n　大震災の被害を通じて、社会保障のあり方が根本から問われています。\r\n　津波にぬれた白衣のままで診療を続ける医師など、医療、介護、福祉スタッフなどの献身的な活動が、多くの被災者の命を救い、守っています。こうした人々の存在なしに地域を支えることはできません。まさに人的ライフラインというべきものであり、なくてはならないものだと改めて実感させられました。\r\n　しかし、大もとには、この地域で、医師を減らし、公立病院を統廃合し、地域医療を縮小してきたことが大震災の被害を拡大させたと思います。総理は、そうした認識はありますか。\r\n　今は全国から医療スタッフが派遣されていますが、将来にわたって地域医療を守る体制が必要です。そのためには、公立病院の再建、民間医療機関への支援、医療、介護、福祉を支えるスタッフの確保と拡充へ思い切った対策をとるべきではありませんか。具体的な答弁を求めます。\r\n　こうした中、税と社会保障の一体改革に関する議論が再開されました。厚労省が提出したたたき台では、東日本大震災被災による社会経済への大きなダメージは社会保障制度の安定性と持続可能性にも影響を及ぼすとして、これまで以上に給付の重点化や選択と集中などが必要だとしています。出席委員からは、年金額の引き下げや医療費の窓口負担を初めとする負担増や、サービス抑制を迫る意見が出されています。総理は、決意を共有するとあいさつされていますが、それはどういう意味ですか。\r\n　震災を口実とした我慢と負担の押しつけは許されません。福祉も自己責任と称して壊されてきた社会保障を再構築することこそ必要ではありませんか。明確にお答えください。\r\n　最後に、原発事故災害地域の復興の問題です。\r\n　復興基本法案では、原子力発電施設の事故による災害を受けた地域の復興については、当該災害の復旧の状況を勘案しつつ復興への取り組みがされるという書きぶりになっています。一日も早い事態の収束が最優先なのは言うまでもありませんが、それは東電任せでは許されません。\r\n　福島県民にとっては、今、復興どころか、先の見通しが全く持てないのです。その思いにこたえるためには、単なる願望と、根拠のない工程表ではなく、偽りのない、ありのままの情報を示して、誠意ある説明をすることではありませんか。\r\n　政府は、一昨日、原子力被災者への対応に関する当面の取組方針を発表しました。そこには、原発被災者は国策の被害者と明記してあります。だとすれば、避難を余儀なくされた住民が、住まいと仕事を確保して当面の暮らしを安定させること、そして、ふるさとに戻りたいという思いにこたえるために国が最後まで責任を果たすということでなければなりません。明確にお答えください。\r\n　同時に、そのことで東電が免罪されるものでは決してありません。原発事故による直接、間接にかかわらず、すべての被害について全額を賠償させるべきであります。\r\n　被災者が一刻も早く生活となりわいの再建を果たし、地域社会と地域経済の復興が果たせるよう、また、原発事故の収束と、住民が一日も早く安心した暮らしを取り戻すことができるように、被災者の思いに寄り添い、力を尽くしていくことをお誓いし、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/31",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　地震、津波で助かった命をこれ以上犠牲にしてはなりません",
                "\r\n　治療に当たっている医師も、食生活や睡眠など生活環境の改善によって抑えることができれば新たな犠牲の多くを防ぐことができるとしており、政府の責任は重大ではありませんか",
                "せっかく助かった命をこれ以上犠牲にしてはなりません",
                "調査も対策も自治体に丸投げではなく、人的支援も含め、具体的に解消するめどを示すことを強く要求します",
                "\r\n　さらに、被災した住宅をとりあえず住めるようにすることも、避難生活の環境を改善する上で急がなければなりません",
                "自宅を修理したいが、復興計画との関係で後から立ち退きを迫られるかもしれないと悩む被災者もおり、修理か仮設住宅か、二者択一を迫るべきではありません",
                "\r\n　住宅の応急修理について、所得や資産要件などはなくすべきです",
                "同じようにすべきではありませんか",
                "\r\n　大震災からの復興を考える場合、何をその基本理念とするかが重要であることは言うまでもありません",
                "しかし、よそから見れば、安全で、どんなにクリーンで省エネな地域ができたとしても、仕事ができない、住民が戻れない地域をつくっては、再建にはなりません",
                "被災者一人一人の生活となりわいを再建することが、被災地の地域社会と地域経済の復興を進める最大の保証です",
                "日本共産党は、このことを復興の基本理念の中心に据えるべきと考えます",
                "\r\n　総理、被災者一人一人の生活となりわいを再建するために政府が責任を持って支援する、このことを被災者の前で明確にすべきではありませんか",
                "\r\n　三陸地域の復興を考える場合、リアス式の豊かな漁場と漁業が果たしてきた役割を重視するべきです",
                "こうした意向を無視した漁港の集約が、再建につながるでしょうか",
                "安易な証券化などにより、被災地復興を投機の対象にするようなことがあってはならないと考えますが、総理の認識をお答えください",
                "\r\n　まちづくりや雇用の確保など、地域を支える中小企業に対する直接の支援が重要です",
                "国は、今こそ、地域経済の再建のために、中小企業や店舗の再建に対する直接支援に踏み切るべきではありませんか",
                "こうした人々の存在なしに地域を支えることはできません",
                "まさに人的ライフラインというべきものであり、なくてはならないものだと改めて実感させられました",
                "\r\n　しかし、大もとには、この地域で、医師を減らし、公立病院を統廃合し、地域医療を縮小してきたことが大震災の被害を拡大させたと思います",
                "\r\n　今は全国から医療スタッフが派遣されていますが、将来にわたって地域医療を守る体制が必要です",
                "そのためには、公立病院の再建、民間医療機関への支援、医療、介護、福祉を支えるスタッフの確保と拡充へ思い切った対策をとるべきではありませんか",
                "\r\n　震災を口実とした我慢と負担の押しつけは許されません",
                "福祉も自己責任と称して壊されてきた社会保障を再構築することこそ必要ではありませんか",
                "一日も早い事態の収束が最優先なのは言うまでもありませんが、それは東電任せでは許されません",
                "\r\n　福島県民にとっては、今、復興どころか、先の見通しが全く持てないのです",
                "その思いにこたえるためには、単なる願望と、根拠のない工程表ではなく、偽りのない、ありのままの情報を示して、誠意ある説明をすることではありませんか",
                "だとすれば、避難を余儀なくされた住民が、住まいと仕事を確保して当面の暮らしを安定させること、そして、ふるさとに戻りたいという思いにこたえるために国が最後まで責任を果たすということでなければなりません",
                "\r\n　同時に、そのことで東電が免罪されるものでは決してありません",
                "原発事故による直接、間接にかかわらず、すべての被害について全額を賠償させるべきであります"
            ]
        },
        {
            "speech_id": "117705261X02120110429_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　このたびの東日本大震災において犠牲になられた皆さんに心から哀悼の意を表するとともに、被災された皆さん、大切な人を亡くされた皆さんに心からお悔やみとお見舞いを申し上げます。\r\n　私は、東北から国会に送り出していただいた議員として、地震直後から、宮城、岩手、福島、青森の被災地を歩き、現地の声を聞いてきました。また、福島原発事故による避難者を受け入れている首都圏、秋田、山形の避難所なども回って、声を聞いてまいりました。\r\n　被災地は、家の土台だけを残してすべてを流し去り、電柱も、家も、車も、船も、店の看板も、一緒くたに瓦れきの山となってしまいました。しかし、単なる瓦れきではありません。足元には笑顔のアルバムがあり、子供服や扇風機のような生活家電があり、ついこの間まで普通の暮らしがあったということを思い知らされます。\r\n　そして今も、瓦れきの中から来る日も来る日も家族を捜す被災者の姿があります。せめて行方不明者が一日も早く家族のもとに戻されて、次の一歩を踏み出し、普通の暮らしを取り戻すことができるように、全力で頑張りたいし、政府にもその決意を求めたいと思います。\r\n　最初の質問は総理に伺います。\r\n　津波の対策は今後検証が必要でありますが、まず大事なことは、せっかく助かった命、あの大地震や大津波から助かった命をまた犠牲にするようなことはあってはならない、このことをまず確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/248",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "せめて行方不明者が一日も早く家族のもとに戻されて、次の一歩を踏み出し、普通の暮らしを取り戻すことができるように、全力で頑張りたいし、政府にもその決意を求めたいと思います",
                "\r\n　津波の対策は今後検証が必要でありますが、まず大事なことは、せっかく助かった命、あの大地震や大津波から助かった命をまた犠牲にするようなことはあってはならない、このことをまず確認したいと思います"
            ]
        },
        {
            "speech_id": "117705261X02120110429_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○高橋（千）委員　まず最低限のスタートラインにようやっと立ったと思います。今ある三百万円をやるというための二次補正を当然準備するということです。その上で、この法律がまだまだ不十分であるということを議論していきたいわけですよ。だけれども、今ではまだスタートラインにさえ立てていないということを指摘いたしました。\r\n　私はきょう、実は、個人の住宅だけではなくて、中小の事業所、商店は、一体となって町を復興しなければならないので、対象にするべきだという質問を用意していました。多分、そのこともいろいろ頭にあってそういう答弁になったのかなと思いますが、今ちょっと時間の関係で、要望にとどめます。スタートラインに立ちましたので、続きをまたやらせていただきたいと思います。ぜひ御検討いただきたいと思います。\r\n　復興構想会議が盛んに青写真を描いている、でも被災者が置き去りにされているのではないか、このことが何よりも心配なんです。町が全部なくなったという議論をよくされる人がいます。でも、決してそんなことはありません。二万六千人近い方が亡くなったり行方不明ですけれども、二万六千人以上があの大津波から救助されているんです。そして、家族や大切な人を失いながらも、地域力を発揮して、自主的な避難所の運営や、港や商店の復興へ歩み出しています。ですから、本当に復興のためには個人補償の積み重ねが必要なんだ、そこでこそ町がよみがえるんだということを指摘しておきたいと思います。きょうは福島の原発の問題をどうしても言いたいので、要望でこの問題はとどめます。\r\n　福島県民にとっては、復興という言葉そのものに傷つけられているわけです。収束の見えない原発事故、新たな避難区域の設定など、先の見えない不安に苦しんでおります。事故が人災であったということは、既にこれまでも我が党の吉井議員の追及などで明らかになってまいりました。繰り返し最悪の事態を警告し、対策を求めてきた福島県の共産党や団体の皆さんが、どれほど怒り、悔しい思いをしているでしょうか。\r\n　私も、二〇〇七年、柏崎刈羽原発の事故があった後に、福島の仲間と一緒に福島第一原発の視察をしました。そのときに吉井議員が指摘をした取水口、海水を取り込む取水口がどうなっているのかとか、活断層の調査はなどと指摘をしたのに対して、よほど大きな地震に備えている、そういう開き直った答弁だったわけです。\r\n　また、東電の繰り返されたデータ改ざん事件、福島原発のシュラウド、これは原子炉圧力容器内部で燃料集合体を収納している隔壁をいうわけですけれども、これがひび割れしていたことがありましたよね。このひび割れを報告すると原発をとめなきゃいけない、そういって黙っていた、定期点検が来るまで黙っていた、そういうことを、私は青森にいましたので、報告書を読んで、本当に怒りに震えて質問したことがございます。原発をとめない、コスト最優先、安全が後回しにされてきた、これは今回の事件も根っこは同じだと思うんです。\r\n　二十キロ圏内で、餓死しそうになっている家畜の殺処分が二十四日に決まったと聞きました。避難先からえさやりに通っていたという養豚業の前田さんが、せめて最後に腹いっぱい食わせてからにしてほしいと声を振り絞ったと二十五日の河北新報が報じていました。\r\n　なぜこんな思いをさせられるのか。原発によって人生を大きく変えられた皆さんに対する心からの謝罪をお願いしたい。既に補償の申し立ては来ている。どのくらいでしょうか。全面的にこたえていくと言っていただきたい。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/266",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その上で、この法律がまだまだ不十分であるということを議論していきたいわけですよ",
                "\r\n　復興構想会議が盛んに青写真を描いている、でも被災者が置き去りにされているのではないか、このことが何よりも心配なんです",
                "ですから、本当に復興のためには個人補償の積み重ねが必要なんだ、そこでこそ町がよみがえるんだということを指摘しておきたいと思います",
                "\r\n　福島県民にとっては、復興という言葉そのものに傷つけられているわけです",
                "原発をとめない、コスト最優先、安全が後回しにされてきた、これは今回の事件も根っこは同じだと思うんです",
                "\r\n　なぜこんな思いをさせられるのか",
                "原発によって人生を大きく変えられた皆さんに対する心からの謝罪をお願いしたい"
            ]
        },
        {
            "speech_id": "117704260X01120110427_252",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-04-27",
            "speech_text": "○高橋（千）委員　わざわざ質問を分けたのに、意を酌んでいただいて、今、自己都合のお話をされたわけですけれども、やはりこれは、私、もともとはなかったわけですから、自己都合で待期させられる、あるいは給付日数が削られるということは、全面的になくすべきだと思っています、今でも。少なくとも、今のこの震災という特別な事情の中で、その自己都合の仕組みが今でも生きているというのは、やはり非常に問題ではないかと。\r\n　本人は、それは確かに会社からやめてくれとは言われなかったけれども、事実上もうやめざるを得ない状況に追い込まれたんだということは十分想像できるわけでありまして、もう被災したんだからやむを得ないというふうに解釈してしまったとか、あるいは、今の原発の混乱の中で自主的に避難をしたらもうやめろと言われたとか、さまざまそういうことがあるわけですよね。そうしたことも十分酌むべきだということは、これはもう当然、よろしいですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X01120110427/252",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　わざわざ質問を分けたのに、意を酌んでいただいて、今、自己都合のお話をされたわけですけれども、やはりこれは、私、もともとはなかったわけですから、自己都合で待期させられる、あるいは給付日数が削られるということは、全面的になくすべきだと思っています、今でも",
                "少なくとも、今のこの震災という特別な事情の中で、その自己都合の仕組みが今でも生きているというのは、やはり非常に問題ではないかと",
                "\r\n　本人は、それは確かに会社からやめてくれとは言われなかったけれども、事実上もうやめざるを得ない状況に追い込まれたんだということは十分想像できるわけでありまして、もう被災したんだからやむを得ないというふうに解釈してしまったとか、あるいは、今の原発の混乱の中で自主的に避難をしたらもうやめろと言われたとか、さまざまそういうことがあるわけですよね",
                "そうしたことも十分酌むべきだということは、これはもう当然、よろしいですよね"
            ]
        },
        {
            "speech_id": "117704339X00920110421_102",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-21",
            "speech_text": "○高橋（千）委員　私は、理解をされなくてもよろしいと思います。\r\n　もちろん、先生自身が被災されている、当事者であるということも承知をしております。しかし、そういういろいろな思いがあったにしても、これから復興の先頭に立たれる方が震災の大きさについて比較をされる、しかも、大変適切ではない表現をされるということがどれほど被災地の皆さんを苦しめるのかということを、私は指摘をしなければならない。まして、防災担当の大臣であり被災者生活支援の担当大臣として、そこはおっしゃってもよいのではないかと思いましたが、きょうはあれこれ続きを言うつもりはありません。私の気持ちをお話しさせていただきました。\r\n　十八日、私も、委員派遣で福島県いわき市を視察させていただきました。福島原発の深刻な事故をめぐって、県、市町村、産業界も本当に怒り心頭でありました。\r\n　総理を本部長とする原子力災害対策本部の中に、三月二十九日、海江田経済産業大臣を長とする原子力被災者生活支援チームが置かれました。\r\n　その体制と役割についてですけれども、私の理解は、各市町村とマンツーマンで、担当制という形で情報の共有と支援を行っていくというふうに理解しておりますけれども、どうなのか。簡潔に説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00920110421/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、そういういろいろな思いがあったにしても、これから復興の先頭に立たれる方が震災の大きさについて比較をされる、しかも、大変適切ではない表現をされるということがどれほど被災地の皆さんを苦しめるのかということを、私は指摘をしなければならない",
                "まして、防災担当の大臣であり被災者生活支援の担当大臣として、そこはおっしゃってもよいのではないかと思いましたが、きょうはあれこれ続きを言うつもりはありません",
                "福島原発の深刻な事故をめぐって、県、市町村、産業界も本当に怒り心頭でありました",
                "\r\n　その体制と役割についてですけれども、私の理解は、各市町村とマンツーマンで、担当制という形で情報の共有と支援を行っていくというふうに理解しておりますけれども、どうなのか"
            ]
        },
        {
            "speech_id": "117704339X00920110421_104",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-21",
            "speech_text": "○高橋（千）委員　これについても、例えば南相馬市の桜井市長が、保安院をここに置くべきだと指摘をしたり、国の責任ある人がいるべきだと指摘をしたり、また報道によりますと、総務省が副市長を派遣したというふうなこともございます。そういう現場からの要望で、ようやくこういう体制が整ってきたのかなと思っています。\r\n　ただ、気になっているのは、名前がリエゾン、連絡員という名前ですので、本当に連絡に徹するだけでは困るわけです。つまり、その人に聞いても政府の方針がわからないとかいうことであってはならないということで、本当に責任がきちんと一元化されているということを確認させていただきたい、これは要望にとどめます。\r\n　次に行きますけれども、一月以上も事態が収束しないという本当に世界に例を見ない重大な事故となりました。一日も早い収束を望む、当然であります。そして、避難だけではなく、仕事や農林漁業など、生活の基盤を失った被災者への全面的な補償が必要だと思います。\r\n　百万円の仮払いが東電によって表明をされました。ただ、このプレスリリースを見ますと、四月十五日付で東電が発表しておりますが、国の原子力発電所事故による経済被害対応本部において、原子力災害対策特別措置法の規定に基づき、福島第一原発の事故に伴い避難を余儀なくされておられる方々に対して、避難による損害への充当を前提に、当社から当面の必要な資金を仮払い補償金として速やかにお支払いするよう決定がなされましたと書いてあります。\r\n　これはつまり、決定をしたのは国の方針であるということだと思うんですね。そして、当面の資金ということでありますので、私たちは、産業者に対するお金は仮払いの中には一円もなかったわけですけれども、打ちどめではないということを確認したいと思います。\r\n　その上で、昨日、日本共産党福島県議会と県議団、原発の安全性を求める福島県連絡会が東電の鼓副社長に、人災を認めること、そして全面補償を迫っておりますが、その際に鼓副社長が、個人的には、今回の事故でこうむった被害に三十キロ圏に限らず払うのは常識と思っている、国の方針が決まれば払っていくと答えたそうであります。\r\n　私たちは、東電自身がきちんとそういう立場を示せと言っているんです。同時に、国が言えばと言っているわけですから、国が線引きはしないのだ、全面補償なのだという立場が今必要だと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00920110421/104",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、その人に聞いても政府の方針がわからないとかいうことであってはならないということで、本当に責任がきちんと一元化されているということを確認させていただきたい、これは要望にとどめます",
                "一日も早い収束を望む、当然であります",
                "そして、避難だけではなく、仕事や農林漁業など、生活の基盤を失った被災者への全面的な補償が必要だと思います",
                "そして、当面の資金ということでありますので、私たちは、産業者に対するお金は仮払いの中には一円もなかったわけですけれども、打ちどめではないということを確認したいと思います",
                "\r\n　私たちは、東電自身がきちんとそういう立場を示せと言っているんです",
                "同時に、国が言えばと言っているわけですから、国が線引きはしないのだ、全面補償なのだという立場が今必要だと思います"
            ]
        },
        {
            "speech_id": "117704339X00920110421_106",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-21",
            "speech_text": "○高橋（千）委員　今、全面的にでちょっと切ってしまったわけですけれども、今の趣旨は、まさに国策であると。\r\n　本当にそうなんです。先ほど江田委員の質問を聞いていて、私は、本当に自分の質問を全部取りかえたい気持ちに駆られたわけですけれども、私も青森県の出身でありますから、原発、核燃サイクル、一貫してこの問題を反対の立場で訴えてきた身でもございますし、また、廃炉になった後もそれをずっと置かれるということがあるのか、絶対に認められないということも言わなければならない。\r\n　しかし、それを国策だといって安全神話が振りまかれ、それを受け入れてきた、そういう背景があるわけです。それを安全基準などといいながら認めてきたのは国である、国の責任は絶対に免れないという意味で、全面的な補償に立つのであろうということを確認したいと思います。次の質問をしてから、もう一度戻りたいと思います。\r\n　先ほど、原賠法の問題で既に一定のお答えがございました。ジェー・シー・オーのときしか実績はないわけですが、あの三名の死亡という大変ショッキングな事故だったにもかかわらず、三日間で退避を解除させたということでは、影響がかなり違うと思うんです。ただ、それでも八千件という、そして大変長い時間を要しました。\r\n　今回は、紛争審査会が一回目が開催されて、先ほどの答弁では、緊急性、蓋然性の高いものを直ちにやっていくというような答弁であったかと思います。\r\n　そこで、文部科学省に伺いますけれども、ジェー・シー・オー事故を受けての原子力損害賠償制度の在り方に関する検討会報告書には、このように書いてあります。「重層的な紛争解決支援システムの構築の必要性」として、「原子力損害を被った被害者の心理状態等の実態に適切に対応する必要があること。」「原子力損害に関して一般に被害者の有する知見の水準に配慮し、因果関係の立証負担を軽減する必要があること。」これは非常に大事な指摘だと思います。\r\n　つまり、国民は、毎日言われるマイクロシーベルトとかミリシーベルト、ベクレル、セシウム、そういう専門用語に面食らい、意味がわからないだけに不安が募るわけです。こうした中で、相当程度の因果関係があることを被害者自身が立証するのが困難なのは、当然なわけです。\r\n　当事者同士に任せ、長く裁判に持ち込むことがないように、国のイニシアチブが大事だと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00920110421/106",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど江田委員の質問を聞いていて、私は、本当に自分の質問を全部取りかえたい気持ちに駆られたわけですけれども、私も青森県の出身でありますから、原発、核燃サイクル、一貫してこの問題を反対の立場で訴えてきた身でもございますし、また、廃炉になった後もそれをずっと置かれるということがあるのか、絶対に認められないということも言わなければならない",
                "それを安全基準などといいながら認めてきたのは国である、国の責任は絶対に免れないという意味で、全面的な補償に立つのであろうということを確認したいと思います",
                "」「原子力損害に関して一般に被害者の有する知見の水準に配慮し、因果関係の立証負担を軽減する必要があること"
            ]
        },
        {
            "speech_id": "117704339X00920110421_108",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-21",
            "speech_text": "○高橋（千）委員　そこで、もう一度、中山政務官に質問を返したいと思います。\r\n　今、被害者の救済と和解のスピードアップというお話をされました。そうはいっても、非常に規模が大きい、そして実害であり、かつ風評被害も、福島県内すべて、そして県外にも及んでいるという中での補償のスキームを全面的にやっていかなければならない。\r\n　そういう点では、きょう各委員にも視察の資料として配られている福島県知事の要望書の中にも書かれておりますけれども、国の責任を全面的に認めながら、今回の原発事故解決のための特別立法を要求されておりますけれども、それに対して、当然国としてやるべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00920110421/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうはいっても、非常に規模が大きい、そして実害であり、かつ風評被害も、福島県内すべて、そして県外にも及んでいるという中での補償のスキームを全面的にやっていかなければならない",
                "\r\n　そういう点では、きょう各委員にも視察の資料として配られている福島県知事の要望書の中にも書かれておりますけれども、国の責任を全面的に認めながら、今回の原発事故解決のための特別立法を要求されておりますけれども、それに対して、当然国としてやるべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117704339X00820110414_029",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-04-14",
            "speech_text": "○高橋（千）委員　ありがとうございました。下から積み上げていくのだということでお話をいただいたと思います。そのためにも、被災者がばらばらにされないこと、また、避難所暮らしということで考える余裕がないという状況に長く置かれていないこと、それが非常に大事であるということを重ねて要望したいと思います。\r\n　そこで、きょう質問したいのは、ばらばらにされた原発事故の避難者はさらに深刻で、町づくりどころか全く先が見通せない状況になっているということです。また、風評被害を含む農林漁業の影響は福島県内にとどまりません。\r\n　そこでまず伺いたいのは、計画的避難区域、避難準備区域とは原子力災害対策特別措置法に規定はありません。法的拘束力はないと思いますが、いかがでしょうか。また、現時点では、二十キロから三十キロ圏の屋内退避はまだ生きていることになるわけですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00820110414/29",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのためにも、被災者がばらばらにされないこと、また、避難所暮らしということで考える余裕がないという状況に長く置かれていないこと、それが非常に大事であるということを重ねて要望したいと思います"
            ]
        },
        {
            "speech_id": "117704339X00520110328_143",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-03-28",
            "speech_text": "○高橋（千）委員　バックアップはお願いしたいと思うんですけれども、残念ながら、地域によっては、被害の認定なんて見ればわかるところもいっぱいありますね。名取市の閖上地区、気仙沼の鹿折地区など、一帯としてもう崩れてしまっている、境界がなくなってしまっている。そういうところにまで一々、罹災証明をとるには認定をしてとか現地調査をしてと書いているんですよ。でも、必要ないじゃないですか。一刻も早く出してあげるのが一番大事だということを重ねて指摘したいと思います。\r\n　あわせて、今説明の中にあったように、罹災証明は、全壊、半壊、一部損壊、そういう認識しかないんですね。\r\n　だけれども、先ほど来議論になっている、原発によって避難をしている方たちは、津波で家を流された方もいるんです、でも、そうじゃない方もいます。どっちにしても、戻れないので認定できません、そういう問題ではなくて、避難を強いられているという状況そのものに対して罹災証明を出して、そしていろいろな救助ができる、いわゆる支援法だけじゃないですよ、医療費の減免とかさまざまなことが今できるようになっているんです。それを一々医療機関で問題にしないで、罹災証明一枚あればいいんだ、そういうふうに簡素化したらいかがですか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00520110328/143",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "でも、必要ないじゃないですか"
            ]
        },
        {
            "speech_id": "117704260X00520110325_058",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-03-25",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　このたびの東日本大震災で犠牲になられた皆さんに心から哀悼の意を表するとともに、家族や大切な方を亡くされた皆さん、被災された皆さんに心からお悔やみとお見舞いを申し上げます。\r\n　今なお、約二万人もの方が行方不明となり、身元のわからない御遺体も多く残されております。余りにも大きな災害であり、私たち政治家が果たすべき役割も本当に問われていると思います。私は、日本共産党の現地対策本部長として、各被災地を歩き、被災者と行政の声を国政に届け、救援と復興のために微力ながら力を尽くしているところであります。\r\n　今回の災害は、広範な地域である上、小さな集落が点在していること、また、大規模な停電や通信が途絶えていること、また、津波想定区域による予定していた避難所を乗り越えてしまったために、さらに高台に逃れなければならなかった。そうしたさまざまな事情があって、お寺ですとか個人宅など自発的につくられた避難所も数多くあります。原発事故による他県への避難も余儀なくされるなど、これまでにない特徴があると思います。\r\n　最初に、大臣に、通告していませんが、一言伺います。\r\n　災害救助法は、救助を必要とする人を救助する、これが大原則であります。所管する厚労省として、こうした実態の把握と、情報や救援が得られない地域がないように全力を尽くすべきだと思いますが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00520110325/58",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "余りにも大きな災害であり、私たち政治家が果たすべき役割も本当に問われていると思います"
            ]
        },
        {
            "speech_id": "117704260X00520110325_060",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-03-25",
            "speech_text": "○高橋（千）委員　町全体が壊れた中、復興には特別立法や財源も必要で、時間がかかります。しかし、それができなければ何もできないというわけにはいかないわけです。急がれるのは、住む場所の確保と仕事起こしだと思います。\r\n　宮城県女川町では、家ごと津波に流され、早く仮設住宅をと願っているのに、一年かかると言われたそうです。陸前高田では、いち早く始まった工事現場を見てきましたが、最初は二百戸、しかし、目標は四千戸必要であります。宮城県だけで一万戸、三県で三万三千戸というオーダーにはすぐには対応できません。しかも、それは現時点であり、もっとふえるのは確実だと思います。\r\n　公営住宅、公務員住宅、雇用促進住宅など、あらゆるストックの活用とともに、民間アパートも災害救助法に基づく応急仮設住宅として借り上げることができるはずであります。また、同じように、原発災害で埼玉など県外へ避難している方にも対応できると思いますが、ただ、それはだれが責任を持ってやるのか。国が相当力を入れなければならないと思いますので、取り組み方を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00520110325/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、それができなければ何もできないというわけにはいかないわけです",
                "しかも、それは現時点であり、もっとふえるのは確実だと思います",
                "また、同じように、原発災害で埼玉など県外へ避難している方にも対応できると思いますが、ただ、それはだれが責任を持ってやるのか"
            ]
        },
        {
            "speech_id": "116604339X00520070413_080",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2007-04-13",
            "speech_text": "○高橋委員　日本共産党の高橋千鶴子です。\r\n　きょうは、原子力防災について伺いたいと思います。\r\n　電力会社の発電設備における過去のデータ改ざんが次々と発覚したことで、昨年秋に経済産業省が電気事業者に総点検を指示し、三月末で三百九もの事案があったことが判明しました。しかも、北陸電力志賀原発を初め、福島、女川、浜岡、柏崎刈羽などでは制御棒の落下というトラブルもあり、志賀原発と福島原発では臨界事故まで起こしていたことが判明し、本当に許せないと思っております。\r\n　私は、九九年に青森県議になり、議会真っ最中のときにジェー・シー・オー事故が起こり、急遽、深夜議会で質問したことがございました。日本初の臨界事故の衝撃は大変大きく、救急体制はどうか、沃素剤はどこにあるのか、避難路はどうなっているのかなどなど、県民の目線で質問を浴びせたことを鮮明に覚えております。\r\n　この事故を受けて原子力災害対策特別措置法がつくられ、災害対策基本法に基づく地域防災計画原子力編の見直しも迫られました。しかし、私たちは、その後もたびたび、県当局があってはならないことと言うトラブルに直面し、そのたびに県民の不信感は膨張し、国策だといって出口のない核燃サイクルの推進はやめようと訴え続けてまいりました。\r\n　二〇〇二年、東電のデータ改ざんのときは、本当に裏切られたと怒り、県当局も初めて、党が長い間提案してきた、推進と規制機関を分離せよと国に迫ったのです。福島第一原発の改ざんは、原子炉の格納容器という原発の中心にかかわるデータを改ざんしていたという極めて悪質なものでありましたが、あれほどおわびをし再発防止を誓っていたとき、実はその二十四年も前に制御棒が五本も落下し臨界事故が起きていたとは、絶対に許せないという思いであります。\r\n　そこで、まず、大臣に伺います。\r\n　原子力施設と地震の関係は、今、災害対策の中でも重要な柱の一つであります。また、原発の安全対策の大前提は信頼の確立、私はそのように考えますが、この点について大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604339X00520070413/80",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも、北陸電力志賀原発を初め、福島、女川、浜岡、柏崎刈羽などでは制御棒の落下というトラブルもあり、志賀原発と福島原発では臨界事故まで起こしていたことが判明し、本当に許せないと思っております",
                "しかし、私たちは、その後もたびたび、県当局があってはならないことと言うトラブルに直面し、そのたびに県民の不信感は膨張し、国策だといって出口のない核燃サイクルの推進はやめようと訴え続けてまいりました",
                "福島第一原発の改ざんは、原子炉の格納容器という原発の中心にかかわるデータを改ざんしていたという極めて悪質なものでありましたが、あれほどおわびをし再発防止を誓っていたとき、実はその二十四年も前に制御棒が五本も落下し臨界事故が起きていたとは、絶対に許せないという思いであります"
            ]
        },
        {
            "speech_id": "116604339X00520070413_084",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2007-04-13",
            "speech_text": "○高橋委員　ありがとうございます。\r\n　それでは、保安院に伺いたいと思います。\r\n　制御棒は、臨界しながら発電をする原子炉にとって重要な安全装置であり、今回の事故は絶対に看過できない事象だと思いますが、その点についてまず確認をしたいと思います。\r\n　続けます。\r\n　その上で、東電が四月六日提出した再発防止策を見ますと、しない風土、させない仕組み、こうしたことが柱になっております。これは二〇〇二年のデータ改ざん時に企業内の風土が問題だったということを繰り返し言いわけしたレベルと余り変わっていない、率直にそう指摘せざるを得ません。\r\n　発覚すれば原発をまたとめてコストがかかる、それが一番の原因でありました。ひびが入っていることを定期検査のたびに確認をしながら放置し、国の検査が入るときにこっそり新しいものと入れかえていたという当時の生々しい報告書がありました。東電の副社長は、そのとき、うそにうそを重ねることになったと深く陳謝をしたのでありました。\r\n　また、今回の志賀原発に至っては、当時所長代理として事故隠しにかかわった現在の常務が、昨年十一月に北陸電力や下請業者らを集めて開いたトラブル防止の総決起大会において、最近のトラブルの要因はほとんど人為的なもの、もう少し注意していたら防げたはずと呼びかけています。自身がかかわった事故隠しへの反省はかけらもないと言わなければなりません。これでどうして再発防止策ができるでしょうか。抜本的な対策がとれるか伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604339X00520070413/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　制御棒は、臨界しながら発電をする原子炉にとって重要な安全装置であり、今回の事故は絶対に看過できない事象だと思いますが、その点についてまず確認をしたいと思います",
                "これは二〇〇二年のデータ改ざん時に企業内の風土が問題だったということを繰り返し言いわけしたレベルと余り変わっていない、率直にそう指摘せざるを得ません",
                "\r\n　発覚すれば原発をまたとめてコストがかかる、それが一番の原因でありました",
                "自身がかかわった事故隠しへの反省はかけらもないと言わなければなりません"
            ]
        },
        {
            "speech_id": "116404260X02720060602_060",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-06-02",
            "speech_text": "○高橋委員　日本のこの原爆症に対する認定の姿勢というのが、やはり本当に世界的にも大きな影響を与えているのではないか、日本は唯一の被爆国でありますから、本当にこの点を実証できるといいましょうか、被爆の体験を実証できる国はほかにはないわけであります。だからこそ非常に日本には大きな責務があるのではないかと思うんですね。\r\n　昨年の九月にチェルノブイリ・フォーラム国際会議というのが行われて、国際原子力機関、ＩＡＥＡ、それから世界保健機関、ＷＨＯが共催で、チェルノブイリ事故が周辺諸国に与えた環境汚染や健康影響など、さまざまな分野で専門家が検討される、そういう場があったわけですが、私は、この会議の中で日本の戦後六十年の被爆者のいわゆるデータがこの研究の中に反映をしている、そのことによって報告も大きく影響しているということを改めて考えさせられました。\r\n　会議の中で報告をされたのは、原子炉周辺三十キロメートル以内の高レベル汚染地帯を除いた地域の汚染は、現在では健康影響が無視できるレベルまで回復した。事故に起因した小児甲状腺がんは、三共和国で約四千例発症したが、発症のピークは越えており、死亡例は九例であった。また、甲状腺がんを除いた事故に起因した固形がんによる死亡リスクは四千人と推定された。\r\n　私は、この数字に本当に愕然としまして、本当にこんな数字をまともに信じているのかと思いましたが、私だけではなく諸外国から、マスコミなどもこれに大変注目をして、余りにも過小評価でないかということが指摘をされておるし、またそうしたことも踏まえて最終報告も延期をされているということがあると思います。\r\n　私は改めて、本当にこの原爆というものは二度とあってはならないし、ですから、客観的に評価をするといっても、もう一度原爆を落として実験するわけにはいきません。そういう中で今できることは、原爆による被害を、正しくデータを見て、それをどうこれからのやり方に生かしていくのかということが本当に問われるのではないかと思うんです。\r\n　このＷＨＯとＩＡＥＡの会議には、いわゆる放影研の研究が反映をされております。日本で原爆症を小さく見るということが世界でも大きな影響を与えます。私はそういう意味でも、日本が持っている責務というのはほかにはないものだということをまずしっかり認識する必要があると思います。そのことを踏まえて、原子力安全委員会などでもいわゆる放射線の低線量被害について分科会もあり、ずっと審議をされております。\r\n　私は、青森県の出身でありますので、いわゆる原子力半島になりつつあるそういうところにいて、被曝という言葉がこれからの課題として実感を持っている県民の一人であります。もちろん原爆の被害と原発がもたらす被害とは全く質の異なるものではありますけれども、しかし、ここに携わる方たちが常に起こり得る問題だとして十分な研究をされていることは、承知のことだと思うんです。\r\n　そして、原子力安全委員会の中でも、いまだに放射線の影響というのはまだまだよくわからないということを踏まえた上で研究をされていると思うのですけれども、そうした点で、まず、まだよくわからないということでどうか、そして、日本が唯一の被爆国であるということでの世界に与える影響を踏まえて、責務をどう思うか、この点を大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02720060602/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋委員　日本のこの原爆症に対する認定の姿勢というのが、やはり本当に世界的にも大きな影響を与えているのではないか、日本は唯一の被爆国でありますから、本当にこの点を実証できるといいましょうか、被爆の体験を実証できる国はほかにはないわけであります",
                "だからこそ非常に日本には大きな責務があるのではないかと思うんですね",
                "\r\n　私は、この数字に本当に愕然としまして、本当にこんな数字をまともに信じているのかと思いましたが、私だけではなく諸外国から、マスコミなどもこれに大変注目をして、余りにも過小評価でないかということが指摘をされておるし、またそうしたことも踏まえて最終報告も延期をされているということがあると思います",
                "\r\n　私は改めて、本当にこの原爆というものは二度とあってはならないし、ですから、客観的に評価をするといっても、もう一度原爆を落として実験するわけにはいきません",
                "そういう中で今できることは、原爆による被害を、正しくデータを見て、それをどうこれからのやり方に生かしていくのかということが本当に問われるのではないかと思うんです",
                "私はそういう意味でも、日本が持っている責務というのはほかにはないものだということをまずしっかり認識する必要があると思います",
                "もちろん原爆の被害と原発がもたらす被害とは全く質の異なるものではありますけれども、しかし、ここに携わる方たちが常に起こり得る問題だとして十分な研究をされていることは、承知のことだと思うんです"
            ]
        },
        {
            "speech_id": "116205266X00220050228_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○高橋分科員　日本共産党の高橋千鶴子です。\r\n　きょうは、核燃料サイクル問題を中心に質問させていただきたいと思います。\r\n　青森県は、今、来年七月の再処理工場稼働に向けて、ウラン燃料を用いてのウラン試験が開始されております。むつ市が立地要請をした中間貯蔵施設、プルサーマルの燃料となるＭＯＸ燃料加工施設など、原子力施設の集中立地が進められようとしていることに強い危惧を持っております。県民は、この間の相次ぐ事故やトラブル隠しなどで、原子力行政に対する一層の不信感を募らせています。\r\n　こうした中で、注目されていた新原子力長計の中間取りまとめが昨年十一月に発表されましたが、結果として、使用済み燃料を再処理し回収されるプルトニウム、ウラン等を有効利用することを基本方針とする、いわば従来の全量再処理路線を改めて基本方針とすることとされました。\r\n　しかし、これは、高速増殖炉の破綻やプルサーマル路線の行き詰まりを反映し、再処理能力を超えた使用済み燃料は中間貯蔵をするということで、当面の矛盾をすべて棚上げにしただけにすぎず、到底納得できるものではありません。再処理ありき、その前提には原発増設ありきの国策が、出口のない苦しみを県民に押しつけているということを、まず強く指摘しておきたいと思います。\r\n　そこで、初めに原子力委員会に伺いますが、原子力長計の改定作業に当たっては、昨年一月からご意見を聴く会などが重ねられてまいりましたが、こうした国民から出された意見をどのように計画の中に反映させる努力があったのか、まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "むつ市が立地要請をした中間貯蔵施設、プルサーマルの燃料となるＭＯＸ燃料加工施設など、原子力施設の集中立地が進められようとしていることに強い危惧を持っております",
                "\r\n　しかし、これは、高速増殖炉の破綻やプルサーマル路線の行き詰まりを反映し、再処理能力を超えた使用済み燃料は中間貯蔵をするということで、当面の矛盾をすべて棚上げにしただけにすぎず、到底納得できるものではありません",
                "再処理ありき、その前提には原発増設ありきの国策が、出口のない苦しみを県民に押しつけているということを、まず強く指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "116205266X00220050228_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○高橋分科員　国が責任を持って考える、このことはまず大事なことですから確認をしておきたいと思います。その上で、検討を始めるのが二〇一〇年からですから、そして、さまざまな環境がある、検討しなくちゃいけない。そうなると、一体見通しがついてくるのは何年ごろになるんだろうか。これについてはまだ答えることができませんよね。\r\n　それで、そのことと、しかし操業は急がれている、方針は急がれている。なぜかというと、原発サイト側の都合がある。ここを優先させて、やはり、方針の決まらない中間貯蔵施設を稼働するべきではないと思います。少なくとも、中間貯蔵後の処分方針が決定されるまで動かすべきではないと思うが、この点いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ここを優先させて、やはり、方針の決まらない中間貯蔵施設を稼働するべきではないと思います",
                "少なくとも、中間貯蔵後の処分方針が決定されるまで動かすべきではないと思うが、この点いかがでしょうか"
            ]
        },
        {
            "speech_id": "116205266X00220050228_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○高橋分科員　この点については一致できない問題でございますので、何度も何度もこうした問題が繰り返されてきて原子力行政に対する不信感が増長してきたという点からいって、それは、今は断じて関係がない、ウランテストと関係ないと言うかもしれないけれども、到底納得できるものではございません。\r\n　私は、東電のトラブル隠しがあったときも、そのときは県議会に籍を置いておりましたので、保安院や事業者、またエネ庁に直接質問する機会がありましたけれども、そのときに、やはり事故調査報告書を読ませていただいて、損傷隠しが発覚し、しかし、そのことが世間に出ることで原発がとまる、それを恐れて黙っていたという生々しい記述があるんですね。\r\n　そういうことをやはり克服しなくちゃいけないということで、この間、反省するという事業者の言葉もあったし、信頼回復のために努めるということをやってきたと思うんだけれども、やはり同じことが繰り返されているんじゃないのかなというふうに思っております。\r\n　電気事業法の改正など、国はいろいろやってきたとこれまでも言っています。しかし、基本は、自主保安、事業者任せであります。国は、事業者を信頼して逆に国民の不信を買っているということが言えるのではないでしょうか。\r\n　昨年の九月に、党国会調査団が再処理工場を視察した際、案内してくれた平田副社長、プールの不良溶接問題についてこんなふうにおっしゃっていました。\r\n　放射能や濃硝酸を扱うところはきちんと対応したが、それ以外のところは、一般産業と同じだという思いがあり、目配りが不足したと反省の弁を述べられていました。事業者ゆえの惰性からくる事故について、防ぐすべが現在ありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋分科員　この点については一致できない問題でございますので、何度も何度もこうした問題が繰り返されてきて原子力行政に対する不信感が増長してきたという点からいって、それは、今は断じて関係がない、ウランテストと関係ないと言うかもしれないけれども、到底納得できるものではございません",
                "\r\n　そういうことをやはり克服しなくちゃいけないということで、この間、反省するという事業者の言葉もあったし、信頼回復のために努めるということをやってきたと思うんだけれども、やはり同じことが繰り返されているんじゃないのかなというふうに思っております",
                "国は、事業者を信頼して逆に国民の不信を買っているということが言えるのではないでしょうか"
            ]
        },
        {
            "speech_id": "116205266X00220050228_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○高橋分科員　改善の状況を監視して、また、しかし、今の体制では、事故が起こってからわかるということが繰り返されてきたのではないのかなと思うんですね。\r\n　平田副社長はこうも言っています。今の再処理工場が原発より六倍の仕事量だ、だけれども、監督業務につく方は残念ながら二倍前後しか配置できていない、こういう現状がありますけれども、その点についてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/200",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今の再処理工場が原発より六倍の仕事量だ、だけれども、監督業務につく方は残念ながら二倍前後しか配置できていない、こういう現状がありますけれども、その点についてはいかがですか"
            ]
        }
    ]
}