{
    "repr_name": "橋本岳",
    "speeches": [
        {
            "speech_id": "120304260X00320201113_005",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-11-13",
            "speech_text": "○橋本委員　皆さん、おはようございます。自由民主党・無所属の会の橋本岳でございます。\r\n　きょうは、予防接種法及び検疫法の一部を改正する法律案の質疑ということで、二十分いただきましたので、質問をさせていただきます。\r\n　まず、法案の質疑に入る前に、きょうの新聞等々で、国内感染が千六百五十三人で一日最多であったということが報道されている情勢がございます。九月からだらだらっと新規感染者がそれなりにいるという状態が続いていて、そして十一月に入ってぐっと上がってきたな、感染者数が伸びてきたなと思っていて、こういう状況になっているわけでありますので、これは、総理も、爆発的な感染拡大を防ぐんだ、こうおっしゃっていますから、みんなでそれに取り組んでいかなきゃいけない状況だろうと思っています。\r\n　一つ確認というか心配をしていることがございまして、もちろん、医療機関が逼迫をするであるとか、そもそも感染そのものも、感染者がふえるということはよくないですから、抑えなきゃいけないということは当然なんでありますが、その上に、結局、経済がやはりどうしても影響を受ける、あるいは雇用も心配な面が最近ある、そして、一番心配しているのが、出生率だとか、あるいは、最近でいうと妊娠届の提出が昨年比で減っているというようなことがあって、少子化が加速をしてしまうのではないのかという心配があります。やはり、仮にそれが長期間続いてしまうと、年金だとか医療だとか介護といった社会保障の基盤そのもの、あるいは持続可能性というものに影響を及ぼし得るのではないのか、それを大変心配しているんです。\r\n　まず、そのあたりについての厚生労働省の認識をひとつお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304260X00320201113/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "九月からだらだらっと新規感染者がそれなりにいるという状態が続いていて、そして十一月に入ってぐっと上がってきたな、感染者数が伸びてきたなと思っていて、こういう状況になっているわけでありますので、これは、総理も、爆発的な感染拡大を防ぐんだ、こうおっしゃっていますから、みんなでそれに取り組んでいかなきゃいけない状況だろうと思っています",
                "\r\n　一つ確認というか心配をしていることがございまして、もちろん、医療機関が逼迫をするであるとか、そもそも感染そのものも、感染者がふえるということはよくないですから、抑えなきゃいけないということは当然なんでありますが、その上に、結局、経済がやはりどうしても影響を受ける、あるいは雇用も心配な面が最近ある、そして、一番心配しているのが、出生率だとか、あるいは、最近でいうと妊娠届の提出が昨年比で減っているというようなことがあって、少子化が加速をしてしまうのではないのかという心配があります",
                "やはり、仮にそれが長期間続いてしまうと、年金だとか医療だとか介護といった社会保障の基盤そのもの、あるいは持続可能性というものに影響を及ぼし得るのではないのか、それを大変心配しているんです"
            ]
        },
        {
            "speech_id": "119314260X00720170330_150",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-03-30",
            "speech_text": "○副大臣（橋本岳君）　今、来年度に予定をしております組織再編について御質問をいただきました。\r\n　安倍内閣の最重要課題でありますところ、今御指摘もいただきましたが、働き方改革であり、また少子化対策、子育て支援、児童虐待の防止、そして、先ほど来御質疑をいただいております生産性の向上、こうした課題があるわけでございます。そうしたものに的確に対応していくといったこと、また複数部局に非正規労働者対策が分掌されておりますので、これを総合的に推進をする必要があるだろうと、こうしたことを勘案をいたしまして、来年度組織再編をしたいというふうに考えているところでございます。\r\n　具体的に申し上げますと、働き方改革に対応し、非正規労働者対策を総合的に推進する雇用環境・均等局というものを設けます。これは、例えばワーク・ライフ・バランスでありますとか女性活躍でありますとか、あとパワハラ対策、セクハラ対策、マタハラ対策とか、いろんな何とかハラスメント対策ってあるわけですが、こうしたものを一つのところで総合的に対応していこうということで雇用環境・均等局というのを設けるということ。それから、子ども・子育て支援、児童虐待防止対策を所掌する、そこに注力をしてもらおうということで子ども家庭局というものを設けます。そして、生産性向上に向けた働く方の能力開発を推進する人材開発統括官というものも設置をいたします。\r\n　これは、今お話もいただきましたが、今職業能力開発局があるわけでございますが、そこに若者の就労支援についても一緒に担当してもらおう、特に若い人については、やっぱりスキルアップをすることとそれを仕事につなげていくことというものを一体的にやっていくことが更に効果を上げることにつなげるのではないかと、こうしたこともあって、そうしたことを、人材開発統括官というものを設置しようということにしております。\r\n　今申し上げたような思いの中で、新たな組織の下、これらの重要施策を強力に推進をしていきたい、こうした決意で取り組んでいるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314260X00720170330/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうしたものに的確に対応していくといったこと、また複数部局に非正規労働者対策が分掌されておりますので、これを総合的に推進をする必要があるだろうと、こうしたことを勘案をいたしまして、来年度組織再編をしたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "119214260X01020161208_131",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-12-08",
            "speech_text": "○副大臣（橋本岳君）　今回の国民年金の第一号被保険者の産前産後期間の保険料免除は、将来の年金制度の支え手ともなる次世代の育成を支援する観点から実施するものでございますが、これは、パート労働者の方を含む第一号被保険者の女性が安心して子供を産める環境整備を図る、そして出産後も無理なく働き続けることを支援するということにつながるんだろうというふうに思っております。産前産後期間の女性の方の経済的不安の軽減ということに着目をすれば、そうした環境整備につながるであろうというふうに考えております。\r\n　ただ、直ちに出生率にどのように影響するか、そうしたことが具体的に今申し上げる状況にあるわけではございませんけれども、ほかにも政府で様々な政策を取っているものと併せて、少子化という今社会が抱えている課題の解決にもつながっていくということを期待をしておるものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214260X01020161208/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○副大臣（橋本岳君）　今回の国民年金の第一号被保険者の産前産後期間の保険料免除は、将来の年金制度の支え手ともなる次世代の育成を支援する観点から実施するものでございますが、これは、パート労働者の方を含む第一号被保険者の女性が安心して子供を産める環境整備を図る、そして出産後も無理なく働き続けることを支援するということにつながるんだろうというふうに思っております",
                "産前産後期間の女性の方の経済的不安の軽減ということに着目をすれば、そうした環境整備につながるであろうというふうに考えております",
                "\r\n　ただ、直ちに出生率にどのように影響するか、そうしたことが具体的に今申し上げる状況にあるわけではございませんけれども、ほかにも政府で様々な政策を取っているものと併せて、少子化という今社会が抱えている課題の解決にもつながっていくということを期待をしておるものであります"
            ]
        },
        {
            "speech_id": "118905267X00120150310_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2015-03-10",
            "speech_text": "○橋本大臣政務官　お答えをいたします。\r\n　今御指摘がありましたように、市立大町総合病院におきましては、産婦人科の常勤医師一名を欠くこととなりまして、今月から分娩の取り扱いが中止されていると承知をしております。\r\n　同様の事例がということですけれども、例えば私の地元、岡山県倉敷市では児島市民病院というのが、実に、二〇〇八年ですからもう何年も前の話ですが、やはり同様に産婦人科のドクターがいなくなって、産科が休止して、今はもう、多分、分娩はとれていない状態だと思いますが、そのような状態があるのもございまして、私も地元に帰ると、どうにかしてくれという御要望をいただくことは少なからずあるところでございます。\r\n　今は個別の病院ごとというような話ですけれども、例えば二次医療圏という単位で見ますと、その大町市を含む大北二次医療圏のように分娩の取り扱いができない二次医療圏というものは、現在、平成二十三年では五つ存在をしております。北海道、山梨県、愛知県、徳島県、高知県と日本各地に散らばっておりますが、そういう地域があるというのが現状でございます。\r\n　地域において安心して子供を産み育てることができるように、御指摘のように、地方創生という言葉もあります、少子化対策をしっかりしていかなければなりません。その中で、産科、小児科等の医療提供体制の整備というのは大変重要な課題でございます。\r\n　厚生労働省としても、特定の地域等での勤務を条件とした地域枠を活用した医学部入学定員の増加、医師不足病院への医師の派遣を行う地域医療支援センターの運営に対する財政支援、そして、産科医の勤務環境改善、整備を行うため、分娩件数に応じた医師への手当の支給をするため、地域医療介護総合確保基金の活用などを通じて、都道府県が実施する医師確保事業について支援を行ってまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905267X00120150310/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地域において安心して子供を産み育てることができるように、御指摘のように、地方創生という言葉もあります、少子化対策をしっかりしていかなければなりません",
                "\r\n　厚生労働省としても、特定の地域等での勤務を条件とした地域枠を活用した医学部入学定員の増加、医師不足病院への医師の派遣を行う地域医療支援センターの運営に対する財政支援、そして、産科医の勤務環境改善、整備を行うため、分娩件数に応じた医師への手当の支給をするため、地域医療介護総合確保基金の活用などを通じて、都道府県が実施する医師確保事業について支援を行ってまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118504291X00920131108_112",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-08",
            "speech_text": "○橋本（岳）委員　自由民主党の橋本岳でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。いろいろ御配慮いただきました委員長を初め、御関係の皆様方に感謝を申し上げたいと思いますとともに、私も、当選二回目にして初めてこの場所で質問をする機会をいただきました。国会に送っていただいた皆様の御期待にしっかり応えるように頑張っていきたいと思っております。よろしくお願いいたします。\r\n　さて、先ほど来いろいろ議論がありますように、今議題になっております特定秘密保護法案、いろいろな議論がございます。多くの団体とかあるいは個人の方、ファクスが事務所にいっぱい来ているのはうちだけではないと思います。あるいは、さまざまなメディアからも注目が集まっているところであります。また、昨日の代表質問でも、多くの会派から質疑がありまして、いろいろな御懸念も表明があったというところであります。\r\n　この特別委員会でしっかりと議論をさせていただいて、私としては、この法案に対するいろいろな懸念がきちっと払拭をされて、法案の必要性をまた多くの皆様に共有していただくように、丁寧に議論をしていくことが大事なんだろうなと思っておりますし、ぜひ、大臣、副大臣を初め、政府の皆様にもしっかり御答弁をいただけますようにお願いを申し上げたいと思います。\r\n　さて、これまで三名の方が質疑に立たれておりました。それぞれの党の中で、ＰＴの座長でありますとかいろいろな形で、党内議論に重きをなしておられた議員の方々の質問だったと思います。\r\n　私は、実は余り党内の議論のときにはタッチをしておりませんでして、質疑をするようになるかもしれないという時点で改めて法案全体を見させていただき、勉強させていただき、また、いろいろなメディアの切り抜きですとか、そういうところで周りの方々の反応なども拝見をさせていただいたところであります。\r\n　そうすると、メディアの論調が特にでありますけれども、要するに、こんな懸念があるよねとか、あんなおそれがあるよねというような、言い方を悪く言えば、抽象的過ぎるんじゃないかとか、オーバー過ぎるんじゃないかというような反対論も見受けられるような思いもするのは否めないところでございます。\r\n　ですから、今回のこういう質疑の場をせっかくいただきましたから、単に、萎縮するんじゃないですかとか権利が侵害されるんじゃないですかというだけではなくて、具体的な場合を挙げて、こういう場合はどうなのだ、ああいう場合はどうなのだ、具体的な状況とか事例を挙げて冷静に議論を深めていく、そういうような質疑をしていきたい、こう思うわけであります。\r\n　先ほど、けさのある新聞の朝刊を見たら、一面に、廃案にすべし、こう書いてあるわけですね。いやいや、審議もしていないのに結論を出すのはおかしいでしょうと。やはりそのような思いがするわけでございまして、しっかり充実をした議論をしていきたい。\r\n　例えば、報道の自由が、報道の取材をする、それが萎縮をするおそれがあるんだ、こんな懸念もよく目にするわけであります。けれども、もう質疑はいたしません。二十一条で、法令違反または著しく不当な方法によるものと認めない限り正当、こういうふうに書いてあるわけですから、単に面会して質問をする、いわゆる一般的な取材ですね、これが違法になるものではないのは明らかであります。\r\n　あるいは、以前、森大臣が、産経新聞さんだと思いますが、居酒屋で少子化対策について語っておられた記事を拝見いたしまして、うらやましい企画だなと思った覚えがございますが、例えば、そんな機会で、森大臣が特定秘密を扱う立場におられて、うっかりとお話しになってしまわれた、それを取材した側が罰せられるわけではないですね。そういうことは明らかなのであります。\r\n　では、逆に言うと、どんな取材の方法は萎縮しちゃうのかなというイメージが、個人的にはつかないなという思いがあります。例えば、暴力を振るって言えと言う、それは不当ですよね。当然であります。だから、逆に言うと、萎縮するような取材の方法というのはどういうことを考えておられるのかな。例えば、もしそういう議論をされる方がおられれば、そういうことをきちんと例示してお話をしていただきたい、このように思うところでございます。\r\n　きょうは、私はその話には触れませんけれども、私なりの一つのテーマを持って質疑をさせていただきたいと思っております。\r\n　それは、ちょっと特殊な例になるのかもしれませんけれども、ついこの間までＮＳＣ法の審議をこの委員会でされておりました。そうすると、有事の場合はどうなんだとか、あるいは、有事と言えるのかどうかわからないグレーゾーンの場合はどうなんだ、こんな議論もされていたわけでございます。では、こういう場合において特定秘密保護法案がどうなのか、そして国民の知る権利というのはどうなのかということにちょっと焦点を当てた質疑をさせていただきたい。\r\n　まず、その具体的な話に入る前に、前提として、国民の知る権利というものについてお伺いをしたいと思っております。\r\n　この国民の知る権利という言葉も、この法案を議論される中で、侵害されるおそれがあるんだというような文脈でよく使われる言葉であります。しかし、やはり、どういうことを指して知る権利と言っているのかなというのは、具体的な議論をもう少ししていただきたいなと思う場面が多いわけであります。憲法に保障されているという言葉書きもよくつきますが、はっきりと言葉で書いてあるわけではないですね。\r\n　もちろん、民主主義の国ですから、行政が持っている情報だとかいろいろなものが公開をされて、チェックを受けていくべきである、これも当然なことであります。\r\n　そんなような状況の中で、ぜひ、この法案を所管される大臣として、森大臣のお考えで結構でございますが、一般に、日本国の憲法上、国民の知る権利があると言われていますが、その根拠についてどのように考えておられるか、教えてください。\r\n　　　　〔今津委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00920131108/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この特別委員会でしっかりと議論をさせていただいて、私としては、この法案に対するいろいろな懸念がきちっと払拭をされて、法案の必要性をまた多くの皆様に共有していただくように、丁寧に議論をしていくことが大事なんだろうなと思っておりますし、ぜひ、大臣、副大臣を初め、政府の皆様にもしっかり御答弁をいただけますようにお願いを申し上げたいと思います",
                "\r\n　そうすると、メディアの論調が特にでありますけれども、要するに、こんな懸念があるよねとか、あんなおそれがあるよねというような、言い方を悪く言えば、抽象的過ぎるんじゃないかとか、オーバー過ぎるんじゃないかというような反対論も見受けられるような思いもするのは否めないところでございます",
                "\r\n　ですから、今回のこういう質疑の場をせっかくいただきましたから、単に、萎縮するんじゃないですかとか権利が侵害されるんじゃないですかというだけではなくて、具体的な場合を挙げて、こういう場合はどうなのだ、ああいう場合はどうなのだ、具体的な状況とか事例を挙げて冷静に議論を深めていく、そういうような質疑をしていきたい、こう思うわけであります",
                "\r\n　例えば、報道の自由が、報道の取材をする、それが萎縮をするおそれがあるんだ、こんな懸念もよく目にするわけであります",
                "\r\n　あるいは、以前、森大臣が、産経新聞さんだと思いますが、居酒屋で少子化対策について語っておられた記事を拝見いたしまして、うらやましい企画だなと思った覚えがございますが、例えば、そんな機会で、森大臣が特定秘密を扱う立場におられて、うっかりとお話しになってしまわれた、それを取材した側が罰せられるわけではないですね",
                "\r\n　では、逆に言うと、どんな取材の方法は萎縮しちゃうのかなというイメージが、個人的にはつかないなという思いがあります",
                "そうすると、有事の場合はどうなんだとか、あるいは、有事と言えるのかどうかわからないグレーゾーンの場合はどうなんだ、こんな議論もされていたわけでございます",
                "しかし、やはり、どういうことを指して知る権利と言っているのかなというのは、具体的な議論をもう少ししていただきたいなと思う場面が多いわけであります",
                "\r\n　もちろん、民主主義の国ですから、行政が持っている情報だとかいろいろなものが公開をされて、チェックを受けていくべきである、これも当然なことであります"
            ]
        },
        {
            "speech_id": "116604080X00520070404_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-04",
            "speech_text": "○橋本委員　そうですね、しっかりした連携ができれば、もちろんそれにこしたことはないと思います。ただ、もしかすると、場合によっては市町村と県とで見解が食い違ってうまくいかないといったことも考えられるわけでありまして、もしかしたら、そういった場合には国が少し助言をしてあげる、アドバイスをするといったことも機能としては必要になってくるのかもしれないと思いますので、ぜひそういった点、御留意をいただければと考えております。\r\n　それから、ちょっとこれはこの法律本体とは離れる議論になるわけですけれども、今回の法律を通じまして、例えば海外に進出しようとしていた工場が日本国内のどこかの地域に入ってきた、あるいは、今までの企業集積みたいなものも活性化して、よりたくさん生産をするようになったというふうなことを期待するわけでありますけれども、そうなったときに一つネックになってくるかもしれないと思うのが、地域における雇用の確保の問題だと思っております。\r\n　これは、もう既に実は現実でも、景気がよくなったとか、あるいは二〇〇七年問題の対応とかいろいろ要因はありますけれども、水島などのいろいろな企業の方の声を聞くと、現時点で既に雇用の確保はとても難しくなっている。特に、ことし、コンビナートの大企業がたくさん採用を採ったものですから、中小の企業の方々までなかなか人手が来ないということで、そうした声をよく聞くわけであります。\r\n　実は、工場を誘致しても、それを支える、働いてくださる方々がいらっしゃらなければ機能しないわけでありまして、さらに長期的なことも言えば、少子化ということもあって、だんだんそうした労働人口というのも減ってくるであろう。まあそれは大分長期の話ですけれども、そうしたことも予想されるわけでありまして、いかにして工場を誘致してきても、そこを担っていただく方がいなければ話が始まらないと思うわけであります。\r\n　そうした地域の労働者の方々が不足をしている、あるいはするのではないかということについて今どのように経産省さんとしてお考えか、教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00520070404/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、もしかすると、場合によっては市町村と県とで見解が食い違ってうまくいかないといったことも考えられるわけでありまして、もしかしたら、そういった場合には国が少し助言をしてあげる、アドバイスをするといったことも機能としては必要になってくるのかもしれないと思いますので、ぜひそういった点、御留意をいただければと考えております",
                "\r\n　それから、ちょっとこれはこの法律本体とは離れる議論になるわけですけれども、今回の法律を通じまして、例えば海外に進出しようとしていた工場が日本国内のどこかの地域に入ってきた、あるいは、今までの企業集積みたいなものも活性化して、よりたくさん生産をするようになったというふうなことを期待するわけでありますけれども、そうなったときに一つネックになってくるかもしれないと思うのが、地域における雇用の確保の問題だと思っております",
                "まあそれは大分長期の話ですけれども、そうしたことも予想されるわけでありまして、いかにして工場を誘致してきても、そこを担っていただく方がいなければ話が始まらないと思うわけであります"
            ]
        },
        {
            "speech_id": "116404080X00220060224_015",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○橋本委員　自由民主党の橋本岳でございます。\r\n　昨年末から、経済産業委員としてこちらに参らせていただきました。しっかりと任務を果たして頑張ってまいりたいと思いますので、御声援にもこたえて頑張ってまいりたいと思いますので、どうぞよろしくお願い申し上げます。\r\n　また、きょう質問の機会をお与えいただきまして、委員長初め理事、委員の皆様に感謝を申し上げるとともに、答えをいただきます大臣初め経済産業省の皆様に心から御礼を申し上げたいと思います。ありがとうございます。\r\n　さて、きょう、私の方からは、大臣所信にて触れられました、先ほど佐藤議員からも質問がございましたが、新経済成長戦略、五月をめどにまとめられるということですが、これについて御質問をさせていただきたいと思っております。\r\n　この経済成長戦略、おととしから新産業創造戦略というのがありまして、去年、それを更新した新産業創造戦略二〇〇五というのを出されて、ことしのバージョンをつくられるというものと承っております。\r\n　特に、おととし、去年の戦略の背景としては、景気が緩やかに回復をしてきている、あるいは国際競争が激しくなってきている、特に中国、韓国などが台頭してまいりまして、成長してまいりまして、相対的にアジアの中での日本の地位が低下してきている、日本だけが目立っているというわけではなくなってきているというような状況、あるいは、少子高齢化、そして去年から人口が減少してきているという状況を受けまして、例えば、労働力が減少してくるのではないか、あるいは、国家経済にとってみても、社会保障費がどうしても伸びていってしまうために、財政的にも大変困難な状況が続くというような背景の中で策定をされたものと承知をしております。\r\n　特に、きょう私、今申し上げました中で、少子化によりまして、これから労働力が減少していく、各企業にとってみれば、労働力の確保が難しくなってくる状況がもう直面しつつあるということに大変関心を持っておりまして、そういう面からの質問をさせていただきたいと思っております。フリーター、ニートという問題も言われるわけでございますが、まず、それ以前に、労働人口全体が少なくなってきているということを踏まえた議論を私たちはしないといけないと思っております。\r\n　資料にも、お配りをさせていただいていると思いますが、上のグラフをごらんいただければわかりますように、労働市場への参加が進むケース、進まないケースという形で二通りの予測がされております。この範囲のどこかで位置するんだろうと思いますが、いずれにしても、これから労働人口、労働力というものは、日本の労働力は減っていくという状況を前提にして物を考えなければいけない。\r\n　これは裏返しになりますけれども、団塊の世代の方々が大量に退職をされる二〇〇七年問題というものが、ことし二〇〇六年ですから、もう来年ということで、これももう直面をしている危機というふうになっております。企業側としては、景気も改善をしているということがありまして、これから雇用者をふやしていこうと思われても、なかなか求人をしても人材の確保が難しいという状況もあるようでございます。\r\n　これもお配りした資料の下の方のグラフをごらんいただければと思いますが、こちら、特に中小企業、百人未満あるいは三百人未満の企業では大変求人倍率が高くなっておりまして、新たな新卒労働力の確保が大変難しくなっているという状況がこのグラフにもあらわれておりますし、また、私の地元、倉敷にも水島コンビナートがございまして、石油化学あるいは鉄鋼、自動車といったような産業が集積をしておるわけでございますが、そちらの方に伺いましてお話を聞かせていただいても、やはり新たな労働力の確保というのが今大変問題になってきているという背景がございます。\r\n　そのような中で、今回出される新経済成長戦略がどのように経済を成長させていくのかというところが大変問われてくるんだろうと思っております。というところで、質問に参ります。\r\n　まず、簡単に、新経済成長戦略の問題意識、ポイントといったものの概要を改めて教えていただけませんでしょうか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、おととし、去年の戦略の背景としては、景気が緩やかに回復をしてきている、あるいは国際競争が激しくなってきている、特に中国、韓国などが台頭してまいりまして、成長してまいりまして、相対的にアジアの中での日本の地位が低下してきている、日本だけが目立っているというわけではなくなってきているというような状況、あるいは、少子高齢化、そして去年から人口が減少してきているという状況を受けまして、例えば、労働力が減少してくるのではないか、あるいは、国家経済にとってみても、社会保障費がどうしても伸びていってしまうために、財政的にも大変困難な状況が続くというような背景の中で策定をされたものと承知をしております",
                "フリーター、ニートという問題も言われるわけでございますが、まず、それ以前に、労働人口全体が少なくなってきているということを踏まえた議論を私たちはしないといけないと思っております",
                "この範囲のどこかで位置するんだろうと思いますが、いずれにしても、これから労働人口、労働力というものは、日本の労働力は減っていくという状況を前提にして物を考えなければいけない",
                "\r\n　そのような中で、今回出される新経済成長戦略がどのように経済を成長させていくのかというところが大変問われてくるんだろうと思っております"
            ]
        }
    ]
}