{
    "repr_name": "井上英孝",
    "speeches": [
        {
            "speech_id": "121105254X01620230406_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、会派を代表して、総理に質問いたします。（拍手）\r\n　ウクライナに侵略したロシア、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮と、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にある我が国の安全保障環境は、この一年で大きく変化をいたしました。\r\n　日本維新の会は、我が国の防衛能力を積極的に強化することには大いに賛成をするものですし、そのために一定の追加の財源が必要であることにも理解を示すものであります。\r\n　しかし、その財源を増税で賄おうとする岸田政権の姿勢は全く理解できません。我が党は、昨年十二月十六日、いち早く、増税方針の撤回を求める緊急声明を発出し、増税方針の撤回を求めてきました。\r\n　去る二月二十一日、財務省が発表した令和四年度の国民負担率は、四七・五％でした。国民所得のほぼ半分が公的負担に奪われる事態に、ＳＮＳ上では、江戸時代の年貢に例えて五公五民という言葉がトレンド入りし、令和の時代に江戸時代と同じように年貢を取るのかなどの批判が噴出しました。\r\n　昭和四十五年には二四・三％だった負担率が、約二十年後の平成元年には三七・九％、その約三十年後に四七・五％と急上昇し続け、このままいけば、五〇％を超えるのも時間の問題です。\r\n　そうした中、政府は、先週、今後の少子化対策のたたき台を公表しましたが、その財源として、今度は、公的医療保険の月額保険料の上乗せの検討に入ったとの報道がなされています。\r\n　国民負担率がこれだけ上昇している中、税金や社会保険料、借金という国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりです。\r\n　江戸時代初期には四公六民だったのが、享保の世以降、五公五民となり、その後、六公四民となったことで百姓一揆が多発したのが歴史であります。国民はまさに今一揆の寸前かと思いますが、こうした国民の感情について、どのような認識をお持ちですか。\r\n　国民の怒りはまだ続きます。\r\n　歳出のほぼ全ては安定財源が必要な恒久的支出ですが、そこには国債発行で財源を確保しながら、防衛費だけは安定財源として増税が必要であるという政府の説明では理屈が通らないからです。\r\n　再度、総理に伺います。\r\n　そもそも、予算上の歳出はその全てが個別に特定財源を有しているわけではないのに、防衛費増の財源に限って特定財源を確保しようとするのはなぜでしょうか。総理は、防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるために国債でというのは未来に対する責任として取り得ないと国会で答弁されていますが、ほかの歳出は維持強化する必要のない歳出ということですか。防衛費を特別視する明確な理由をお答えください。\r\n　財源が足りないからといって、税金や社会保険料を値上げして財源を確保するのであれば、そんなことは誰にでもできることです。今後、岸田政権は、新たな施策を導入するたびに、増税や社会保険料増あるいは借金増を行うという方針なのでしょうか。増え続ける社会保障関係費の抜本的な見直しを含めて、歳出全体の中で組替えを行うという選択肢をなぜ取らないのか、理由をお答えください。\r\n　更に国民は怒っています。\r\n　防衛力強化のために、今後、年に四兆円の恒久財源が必要とし、うち三兆円は税外収入などで恒久財源を確保したものの、それでも足りない一兆円分は増税で対応せざるを得ないとの説明に納得できないからです。政府が確保したとする三兆円は、本当に恒久財源でしょうか。\r\n　決算剰余金については、政府は、直近十年間の年平均で一・四兆円の実績があるとして、財政法で認められた上限の〇・七兆円を毎年の財源として積み上げていますが、これは恒久財源ですか。お答えください。\r\n　税外収入についてお伺いします。\r\n　政府が確保した四・六兆円のうち、三・一兆円は外為特会からの繰入金です。そのうち、令和四年度余剰金の上振れ一・五兆円は、金利上昇や円安進行で外貨建て債券が上がったことによるものですが、これも恒久的に見込めるとお考えですか。\r\n　また、たまたま税外収入として四・六兆円が令和五年度に積み上がったからといって、令和九年度以降、それを五で割った毎年約〇・九兆円が恒久財源として確保できるとするのは、余りにいいかげんではないですか。併せて認識をお伺いいたします。\r\n　今後発生する国有財産の売却益については、全て防衛力強化資金に繰り入れるから恒久財源となるということですか。お答えください。\r\n　歳出改革についてお伺いします。\r\n　単なる増抑制を歳出改革と言っているだけで、増えた支出に見合う分の予算を削っているわけではなく、まやかしではないですか。\r\n　歳出改革で令和五年度は真水で幾ら財源を確保したのですか。具体的に、どの事業を幾ら減らして恒久財源を確保したのですか。令和五年度の歳出削減として計上している〇・二兆円の根拠は、何度聞いても理解できません。国民が理解できるように、分かりやすく御説明ください。\r\n　しかも、令和五年度で〇・二兆円程度しか積み上がっていないのに、令和九年度以降は毎年一兆円を恒久財源として計上していますが、現時点で具体策がないのに、安定財源と言い切れるのはなぜですか。お答えください。\r\n　総理、結局、決算剰余金の活用も、税外収入も、歳出削減も、どれも恒久財源ではないじゃないですか。鈴木財務大臣は、予算委員会で、我が党議員の質問に対して、防衛費、整備費以外には一切使えない防衛力強化資金そのものが恒久財源であると理解不能な答弁を行いました。なぜ、恒久的に確保できるめどの立っていない、ワンショットの財源の積み上げである防衛力強化資金そのものが恒久財源となるのか、総理、分かりやすく御説明ください。\r\n　そもそも、財源は、岩盤規制を始めとする規制改革などを行い、経済成長による増収で確保すべきとの我が党の主張に対して、総理は、経済再生に取り組む中で、その結果として見込み以上に税収が伸びれば決算剰余金にも反映され、防衛力強化の財源として活用されることになると答弁されています。\r\n　総理、お気づきですか。政府がまず確保すると言っている三兆円も、経済再生による税収増も、現時点ではどちらもまだはっきりと見通せていないというのは同じではないですか。なぜ先に増税が来るのですか。初めから、財務省の税制措置を財源に組み込むという方針ありきで一兆円の増税が決められたのではないですか。見通せていない三兆円を財源として利用するのであれば、残りの一兆円も経済成長による税収増を利用すればいいではないですか。そんなに御自身の描く成長戦略に自信がないのですか。認識をお伺いいたします。\r\n　少し観点を変えて質問します。\r\n　令和五年度の剰余金等を今後数年間プールするために防衛力強化資金の設置が必要という考えは理解できます。また、外為特会の進行年度からの繰入れ、財投特会からの繰入れ、積立金や基金の不用分の国庫返上など、現在の法律では実施できないことを実施できるようにする特措法として本法案が必要ということも理解できます。\r\n　しかし、わざわざ具体額を確定的に盛り込む必要はありません。例えば、外為特会について、令和五年度の剰余金見込みを一・二兆円と確定する必要はなく、例えば一・二兆円以上とすれば、もっと剰余金が発生する見込みが立った場合、年度内に資金を繰り入れることが可能となります。\r\n　百歩譲って、本法案が予算と並行して審議されているのであれば、本法案に令和五年度予算に計上されている額に関する内容が含まれているのは理解できますが、既に予算が成立しているタイミングで審議している本法案で額を確定する必要はありません。\r\n　年度内に想定以上の繰入れが可能と見込めるようになると一兆円の増税が必要なくなるという議論になるのを避けるためではないですかと勘ぐってしまうわけですが、既に成立した令和五年度予算に計上している額をわざわざ本法案に盛り込むことの必要性につき、お答えください。\r\n　岸田政権下での予算は、補正予算、予備費、基金といった例外的措置を大規模に乱発していて、財政規律を失っていると言わざるを得ません。その中で、歳出は無尽蔵に増え続け、政策効果や優先順位が不明確なばらまきに使われています。\r\n　総理、歳出削減を本気で進める気はあるのですか。人に負担を強いるのであれば、まずはそれを決める国会議員が自ら襟を正すことから始めるのは当然です。政治家が自らの身を切る改革ぐらいできずに、国民に痛みの伴う歳出削減なんてできるはずはありません。財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るという姿勢を、日本維新の会は断じて容認できません。総理の見解をお伺いします。\r\n　二〇一二年十一月、安倍元総理は、二〇一三年の通常国会までに衆議院定数を大幅に削減すると確約しました。しかし、いまだに実現されていません。復興特別所得税導入の際に行われた国会議員歳費二割カットは僅か二年で終了しましたが、今回、国民には復興特別所得税の期限延長を求めています。昨年の通常国会に結論を得ると自民党が約束した、いわゆる旧文通費の使途公開や残金返金についても、先送りになったまま実現していません。\r\n　総理は、毎回、各党各会派の間で御議論いただくべき事柄であり、議論が進むことを期待しますと他人事のような答弁を繰り返していますが、旧文通費にしても、議員定数削減にしても、与党自民党がやると覚悟すればすぐにでもできることです。\r\n　特に文通費については、我が党が中心となって既に議員立法で具体案を提示し、既に案がまとまって、与野党協議会を行ってきている案件にもかかわらず、昨年の国会での与野党の約束を自民党が一方的にほごにしているものです。総理、少なくとも文通費改革ぐらいは、国会で決められることなんですから、今すぐにやりましょう。国民に負担を強いようとしている岸田総理が、岸田総裁として自民党に指示すればいいだけなんですから。歳出削減というなら、まずは国会議員が覚悟を示しましょうよ。今、まさに統一地方選挙の真っただ中です。総理、国民に向かって、文通費の使途公開と残金返還について今すぐ党に指示すると、この場でお約束してください。\r\n　総理がこの場で約束できないということであれば、我々日本維新の会は、岸田政権の基本方針に真っ向から対立し、旧文通費改革の問題を先送りにする岸田総理の姿勢に対し、与野党超えて意見を同じくする政党、政治家と大きな固まりをつくり、あらゆる手段を講じて、徹底的かつ無制限に糾弾し続けます。また、今後の岸田政権のあらゆる政策について、財源と国民負担の観点から徹底的に追及してまいります。覚悟を持ってお答えください。\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策です。\r\n　国債の償還ルールの期間の見直し、外為特会に積み上がっている百六十兆円を超える外貨資産の活用、円安介入で外債を売って獲得した円の活用など、まだまだ財源として検討できるメニューはたくさんあります。\r\n　日本維新の会は、増税ありきの方針には最後まで反対をし、国民感覚に寄り添った政策提言を続けていくことをお約束して、私の質問を終わります。\r\n　御清聴どうもありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/24",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　ウクライナに侵略したロシア、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮と、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にある我が国の安全保障環境は、この一年で大きく変化をいたしました",
                "\r\n　日本維新の会は、我が国の防衛能力を積極的に強化することには大いに賛成をするものですし、そのために一定の追加の財源が必要であることにも理解を示すものであります",
                "\r\n　しかし、その財源を増税で賄おうとする岸田政権の姿勢は全く理解できません",
                "\r\n　国民負担率がこれだけ上昇している中、税金や社会保険料、借金という国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりです",
                "\r\n　国民の怒りはまだ続きます",
                "\r\n　歳出のほぼ全ては安定財源が必要な恒久的支出ですが、そこには国債発行で財源を確保しながら、防衛費だけは安定財源として増税が必要であるという政府の説明では理屈が通らないからです",
                "\r\n　そもそも、予算上の歳出はその全てが個別に特定財源を有しているわけではないのに、防衛費増の財源に限って特定財源を確保しようとするのはなぜでしょうか",
                "総理は、防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるために国債でというのは未来に対する責任として取り得ないと国会で答弁されていますが、ほかの歳出は維持強化する必要のない歳出ということですか",
                "防衛費を特別視する明確な理由をお答えください",
                "\r\n　防衛力強化のために、今後、年に四兆円の恒久財源が必要とし、うち三兆円は税外収入などで恒久財源を確保したものの、それでも足りない一兆円分は増税で対応せざるを得ないとの説明に納得できないからです",
                "\r\n　また、たまたま税外収入として四・六兆円が令和五年度に積み上がったからといって、令和九年度以降、それを五で割った毎年約〇・九兆円が恒久財源として確保できるとするのは、余りにいいかげんではないですか",
                "\r\n　単なる増抑制を歳出改革と言っているだけで、増えた支出に見合う分の予算を削っているわけではなく、まやかしではないですか",
                "令和五年度の歳出削減として計上している〇・二兆円の根拠は、何度聞いても理解できません",
                "\r\n　しかも、令和五年度で〇・二兆円程度しか積み上がっていないのに、令和九年度以降は毎年一兆円を恒久財源として計上していますが、現時点で具体策がないのに、安定財源と言い切れるのはなぜですか",
                "\r\n　総理、結局、決算剰余金の活用も、税外収入も、歳出削減も、どれも恒久財源ではないじゃないですか",
                "鈴木財務大臣は、予算委員会で、我が党議員の質問に対して、防衛費、整備費以外には一切使えない防衛力強化資金そのものが恒久財源であると理解不能な答弁を行いました",
                "なぜ、恒久的に確保できるめどの立っていない、ワンショットの財源の積み上げである防衛力強化資金そのものが恒久財源となるのか、総理、分かりやすく御説明ください",
                "政府がまず確保すると言っている三兆円も、経済再生による税収増も、現時点ではどちらもまだはっきりと見通せていないというのは同じではないですか",
                "初めから、財務省の税制措置を財源に組み込むという方針ありきで一兆円の増税が決められたのではないですか",
                "見通せていない三兆円を財源として利用するのであれば、残りの一兆円も経済成長による税収増を利用すればいいではないですか",
                "\r\n　令和五年度の剰余金等を今後数年間プールするために防衛力強化資金の設置が必要という考えは理解できます",
                "また、外為特会の進行年度からの繰入れ、財投特会からの繰入れ、積立金や基金の不用分の国庫返上など、現在の法律では実施できないことを実施できるようにする特措法として本法案が必要ということも理解できます",
                "\r\n　しかし、わざわざ具体額を確定的に盛り込む必要はありません",
                "\r\n　百歩譲って、本法案が予算と並行して審議されているのであれば、本法案に令和五年度予算に計上されている額に関する内容が含まれているのは理解できますが、既に予算が成立しているタイミングで審議している本法案で額を確定する必要はありません",
                "\r\n　年度内に想定以上の繰入れが可能と見込めるようになると一兆円の増税が必要なくなるという議論になるのを避けるためではないですかと勘ぐってしまうわけですが、既に成立した令和五年度予算に計上している額をわざわざ本法案に盛り込むことの必要性につき、お答えください",
                "\r\n　岸田政権下での予算は、補正予算、予備費、基金といった例外的措置を大規模に乱発していて、財政規律を失っていると言わざるを得ません",
                "人に負担を強いるのであれば、まずはそれを決める国会議員が自ら襟を正すことから始めるのは当然です",
                "政治家が自らの身を切る改革ぐらいできずに、国民に痛みの伴う歳出削減なんてできるはずはありません",
                "財源が必要になったら取りやすいところから取って、自分たちの身や既得権は守るという姿勢を、日本維新の会は断じて容認できません",
                "昨年の通常国会に結論を得ると自民党が約束した、いわゆる旧文通費の使途公開や残金返金についても、先送りになったまま実現していません",
                "\r\n　総理は、毎回、各党各会派の間で御議論いただくべき事柄であり、議論が進むことを期待しますと他人事のような答弁を繰り返していますが、旧文通費にしても、議員定数削減にしても、与党自民党がやると覚悟すればすぐにでもできることです",
                "国民に負担を強いようとしている岸田総理が、岸田総裁として自民党に指示すればいいだけなんですから",
                "\r\n　総理がこの場で約束できないということであれば、我々日本維新の会は、岸田政権の基本方針に真っ向から対立し、旧文通費改革の問題を先送りにする岸田総理の姿勢に対し、与野党超えて意見を同じくする政党、政治家と大きな固まりをつくり、あらゆる手段を講じて、徹底的かつ無制限に糾弾し続けます",
                "\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策です"
            ]
        },
        {
            "speech_id": "119605254X00720180228_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成三十年度予算案外二案に反対の立場から討論をいたします。（拍手）\r\n　まず初めに、働き方改革に係るデータ不備問題は、国民からの信頼を失う行為であり、政府の真摯かつ誠実な対応が求められています。\r\n　我が党は、党利党略ではなく国民にとって必要な政治の実現に向けた政策提案型政党としての立場から、今回の問題について、政府が国民に対してしっかりと説明責任を果たすことを要求いたします。\r\n　政府予算の歳出は四年連続で九十六兆円を超え、補正予算と合わせて百兆円規模の予算が組まれてきました。公債残高はふえ続け、八百六十五兆円にも上ることが予測されるなど、財政状況は深刻であり、財政を公債頼りにすることの弊害について、政府はもっと深刻に受けとめるべきです。\r\n　我が党は、国民に負担を求める前に、政治家みずからが身を切る改革の姿勢を示すことが必要であるということを説き、身を切る改革から始まる一連の行政改革によって改革に必要な財源を確保することを最優先の政治課題と考えてまいりました。\r\n　年間の出生数が百万人を割り込み、人口減少の傾向が加速しているにもかかわらず、社会の仕組みは人口増加基調にあった時代から何ら変わっていないというのが現状であります。\r\n　グレートリセットの必要性を訴えてきた立場からいえば、二〇二〇年のプライマリーバランスの黒字化目標の達成が困難であることは明らかであるにもかかわらず、公務員人件費をふやし続けている上に、国民に対してさらなる負担を強いる新税の導入を推し進める政府の態度には、到底容認できません。\r\n　消費税率を八％に引き上げたことによって、国民負担率は四〇％の大台を超えました。政府は、更に消費税率を一〇％まで引き上げることを前提として本年度予算案を組んでいます。どこまで国民の負担を上げようというのでしょうか。\r\n　身を切る改革も大胆な規制緩和もなしに、歳出の規模は膨張の一途をたどり、それを将来世代へのツケ回しと国民の負担増、つまり増税で手当てしようという姿勢がはっきりとしております。\r\n　消費増税は景気にも悪影響を与えます。前回の八％への消費税率引上げは、成長しかけていた日本経済に水を差し、消費を大きく減速させたというのが国民の実感であります。財政再建のためにまず増税、国民の負担をふやすという財政運営を切りかえ、歳出削減を最優先にかじを切るべきです。\r\n　二月に入ってからの円高傾向は企業業績に大きな影響を与え、法人税収の下振れが起こる可能性もあります。平成二十八年度補正予算のように、同様の事由で赤字国債が発行されたような事態を危惧しています。\r\n　また、膨張し続ける社会保障費についても、診療報酬、介護報酬の同時改定というタイミングにもかかわらず、社会保障費の増額を五千億円以内に抑制するという従来の目安を維持したにとどまり、歳出削減に向けた真摯な姿勢を見てとることができません。\r\n　医療だけでなく、年金制度については持続可能性が危ぶまれる上、国民年金の支給額と、生活保護制度におけるモラルハザードが加速しかねません。受給者の五〇％以上を高齢者が占めている状況を深刻に捉えるべきです。\r\n　衆議院での予算審議は本日をもって終結しますが、我が党は、引き続き、身を切る改革と公務員人件費の削減に向けて全力で邁進していく、このことを国民の皆様にお約束いたします。\r\n　なお、野党六会派提出の動議につきましては、見解を異にするため反対することを申し上げて、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/40",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　まず初めに、働き方改革に係るデータ不備問題は、国民からの信頼を失う行為であり、政府の真摯かつ誠実な対応が求められています",
                "\r\n　我が党は、党利党略ではなく国民にとって必要な政治の実現に向けた政策提案型政党としての立場から、今回の問題について、政府が国民に対してしっかりと説明責任を果たすことを要求いたします",
                "公債残高はふえ続け、八百六十五兆円にも上ることが予測されるなど、財政状況は深刻であり、財政を公債頼りにすることの弊害について、政府はもっと深刻に受けとめるべきです",
                "\r\n　我が党は、国民に負担を求める前に、政治家みずからが身を切る改革の姿勢を示すことが必要であるということを説き、身を切る改革から始まる一連の行政改革によって改革に必要な財源を確保することを最優先の政治課題と考えてまいりました",
                "\r\n　グレートリセットの必要性を訴えてきた立場からいえば、二〇二〇年のプライマリーバランスの黒字化目標の達成が困難であることは明らかであるにもかかわらず、公務員人件費をふやし続けている上に、国民に対してさらなる負担を強いる新税の導入を推し進める政府の態度には、到底容認できません",
                "\r\n　身を切る改革も大胆な規制緩和もなしに、歳出の規模は膨張の一途をたどり、それを将来世代へのツケ回しと国民の負担増、つまり増税で手当てしようという姿勢がはっきりとしております",
                "前回の八％への消費税率引上げは、成長しかけていた日本経済に水を差し、消費を大きく減速させたというのが国民の実感であります",
                "財政再建のためにまず増税、国民の負担をふやすという財政運営を切りかえ、歳出削減を最優先にかじを切るべきです",
                "平成二十八年度補正予算のように、同様の事由で赤字国債が発行されたような事態を危惧しています",
                "\r\n　また、膨張し続ける社会保障費についても、診療報酬、介護報酬の同時改定というタイミングにもかかわらず、社会保障費の増額を五千億円以内に抑制するという従来の目安を維持したにとどまり、歳出削減に向けた真摯な姿勢を見てとることができません",
                "\r\n　医療だけでなく、年金制度については持続可能性が危ぶまれる上、国民年金の支給額と、生活保護制度におけるモラルハザードが加速しかねません",
                "受給者の五〇％以上を高齢者が占めている状況を深刻に捉えるべきです",
                "\r\n　衆議院での予算審議は本日をもって終結しますが、我が党は、引き続き、身を切る改革と公務員人件費の削減に向けて全力で邁進していく、このことを国民の皆様にお約束いたします"
            ]
        },
        {
            "speech_id": "119305261X01620170227_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-27",
            "speech_text": "○井上（英）委員　ぜひ、横にも広げていただきたいと思いますし、早急にその研究結果というのを出していただいて。\r\n　また、大学にも使えると思うんですね。ただ、大学の場合はもちろん、医学部だとか理系だとか文系だとか、ちょっと学費に違いがありますので多少のあれはあるかもわかりませんけれども、考え方としては、一定、学校にも経営努力を含めさまざまなお願いをするということで、やはり必要じゃないかなというふうに思っています。\r\n　最後に、教育無償化の財源について、恐らく麻生大臣には怒られるかもわかりませんけれども、ちょっと総理にお聞きをしたいので、お願いしたいと思います。\r\n　我が党で教育無償化の所要額というのを試算したところ、約四兆二千億円となりました。対象として、ゼロ歳児からの保育を含む幼児教育から大学院までの授業料のみ。私立学校も含めて所得制限はなしというふうにしております。ただ、私立の授業料については、前述のとおり、上限を設けるべきだというふうに我々は考えております。\r\n　この財源は、議員の身を切る改革を最初に行った上で、公務員人件費の削減等の行政改革で、やはり歳出削減で賄うべきというのが我が党の一貫した姿勢、これが大前提であります。国と地方の公務員人件費は、現状、合計で二十五兆円となっております。その二割に当たる五兆円を削減すれば教育の全課程の無償化が実現できると、我々は選挙でもこの国会でも主張させていただいております。\r\n　財源を公務員人件費削減に求める姿勢というのは当然変わりませんけれども、喫緊の課題でありますこの教育無償化というのを早期に実現するために、あくまでもつなぎとして、これは麻生大臣に本当にお叱りを受けるかもわかりませんけれども、教育無償化のために限った国債を発行するという手法は許容されるんじゃないかと。私見としては、一定、財務規律を乱さないようにするために上限を設けるとかでありますけれども、教育無償化の実現に向けて、総理の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01620170227/185",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、大学の場合はもちろん、医学部だとか理系だとか文系だとか、ちょっと学費に違いがありますので多少のあれはあるかもわかりませんけれども、考え方としては、一定、学校にも経営努力を含めさまざまなお願いをするということで、やはり必要じゃないかなというふうに思っています",
                "ただ、私立の授業料については、前述のとおり、上限を設けるべきだというふうに我々は考えております",
                "\r\n　この財源は、議員の身を切る改革を最初に行った上で、公務員人件費の削減等の行政改革で、やはり歳出削減で賄うべきというのが我が党の一貫した姿勢、これが大前提であります",
                "その二割に当たる五兆円を削減すれば教育の全課程の無償化が実現できると、我々は選挙でもこの国会でも主張させていただいております",
                "\r\n　財源を公務員人件費削減に求める姿勢というのは当然変わりませんけれども、喫緊の課題でありますこの教育無償化というのを早期に実現するために、あくまでもつなぎとして、これは麻生大臣に本当にお叱りを受けるかもわかりませんけれども、教育無償化のために限った国債を発行するという手法は許容されるんじゃないかと"
            ]
        },
        {
            "speech_id": "119305254X00420170127_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-27",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度一般会計補正予算案外一件に賛成の立場から討論をいたします。（拍手）\r\n　今回の補正予算は、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用体制の確保などの事項について措置を講ずるものであります。\r\n　災害対策費については、昨年八月末の北海道、東北の豪雨・台風災害等への対応として災害復旧等を行うとともに、熊本地震からの復旧復興に対して災害廃棄物の処理費用を積み増ししております。\r\n　我が党は、今年度第二次補正予算案には賛成いたしました。リニア予算前倒しを評価したほか、各地の災害からの復興はまだまだ道半ばと考えたからであります。\r\n　我が党は、熊本地震の発災十五時間後には震源地である益城町を訪れて被災状況を視察し、六日後には緊急提言を政府に提出いたしました。しかし、現地では、昨年末にようやく益城町復興計画ができた段階であります。\r\n　熊本地震、北海道、東北の豪雨・台風災害などはもとより、災害復旧予算全体がまだまだ十分ではないと考えております。もちろん、災害復旧や国土強靱化に名をかりた無駄が生じないよう、公共事業に対しては常に厳しい監視と事業の効率化、合理化が必要であり、今後、予算の執行についても注視してまいります。\r\n　他の歳出については、外務省の国際分担金及び拠出金については、国連ＰＫＯ分担金や中東のテロ対策等がなぜ本予算でなく補正予算なのか、政府は一層の説明が必要であります。また、自衛隊の弾道ミサイル攻撃への対応や警戒監視体制の強化について、その必要性は疑いませんが、防衛装備品の調達につきましても、公共事業同様、価格の適正さや費用対効果は厳正にチェックすべきです。\r\n　歳入について言えば、税収が一兆七千億円下振れしたことで、ほぼ同額の赤字国債を発行していることは強く懸念されます。為替レートが当初想定より円高に振れて法人税収が減ったのが理由とのことですが、経済指標の予想にも税収見込みにも不正確さや恣意性がないか、今後もチェックすべきであります。\r\n　昨年度までは、税収は逆に一兆円超えの上振れとなっており、これを補正予算の主な財源としていました。来年度の景気見通しは決して悪くはないとはいえ、為替レート同様、この見通しも絶対ではありません。今後、補正予算の編成は、税収が低い場合には一層慎重に行うべきでしょう。\r\n　そして、言うまでもなく、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます。この点は、来年度予算案の質疑で徹底してただしてまいります。\r\n　特に、文部科学省で違法、不当な天下りが発覚したことに鑑み、国立大学運営費交付金、私学助成金、さらには独立行政法人を含む天下り法人全体への交付金、補助金の見直しを厳しく行うべきであります。\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望いたしまして、我が党は、平成二十八年度一般会計補正予算案外一件に賛成をいたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00420170127/14",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　我が党は、今年度第二次補正予算案には賛成いたしました",
                "リニア予算前倒しを評価したほか、各地の災害からの復興はまだまだ道半ばと考えたからであります",
                "\r\n　熊本地震、北海道、東北の豪雨・台風災害などはもとより、災害復旧予算全体がまだまだ十分ではないと考えております",
                "もちろん、災害復旧や国土強靱化に名をかりた無駄が生じないよう、公共事業に対しては常に厳しい監視と事業の効率化、合理化が必要であり、今後、予算の執行についても注視してまいります",
                "\r\n　他の歳出については、外務省の国際分担金及び拠出金については、国連ＰＫＯ分担金や中東のテロ対策等がなぜ本予算でなく補正予算なのか、政府は一層の説明が必要であります",
                "また、自衛隊の弾道ミサイル攻撃への対応や警戒監視体制の強化について、その必要性は疑いませんが、防衛装備品の調達につきましても、公共事業同様、価格の適正さや費用対効果は厳正にチェックすべきです",
                "為替レートが当初想定より円高に振れて法人税収が減ったのが理由とのことですが、経済指標の予想にも税収見込みにも不正確さや恣意性がないか、今後もチェックすべきであります",
                "来年度の景気見通しは決して悪くはないとはいえ、為替レート同様、この見通しも絶対ではありません",
                "今後、補正予算の編成は、税収が低い場合には一層慎重に行うべきでしょう",
                "\r\n　そして、言うまでもなく、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます",
                "\r\n　特に、文部科学省で違法、不当な天下りが発覚したことに鑑み、国立大学運営費交付金、私学助成金、さらには独立行政法人を含む天下り法人全体への交付金、補助金の見直しを厳しく行うべきであります",
                "\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望いたしまして、我が党は、平成二十八年度一般会計補正予算案外一件に賛成をいたします"
            ]
        },
        {
            "speech_id": "119205254X00420161004_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-04",
            "speech_text": "○井上英孝君　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度一般会計補正予算（第２号）外二案に賛成の立場から討論をいたします。（拍手）\r\n　五月末の伊勢志摩サミットでの議論も踏まえ、経済対策として編成されたものでありましたが、今現在、国内の消費、投資が低迷しており、世界経済の見通しも不透明の状況であります。\r\n　特に、消費は、二年前の四月の消費税増税以降、低迷が続いております。雇用は改善をしているものの、これが消費の伸びにつながっておりません。設備投資も輸出も、四月から六月はマイナス成長であります。昨日発表された日銀短観でも、景況感は二期連続横ばいで、景気の足踏み状態が鮮明となっている現状を考えると、この時期の景気対策には合理性があると考えます。\r\n　今回の補正予算案では、インフラ整備や一億総活躍社会の実現に向けた施策を盛り込んでおります。特に、総額四・五兆円のうち、インフラ投資と災害対策の合計額が三・四兆円となり、全体の四分の三を占めております。インフラ整備につきましては、既得権へのばらまきにならない、そして、将来世代への負担がいたずらにふえないように、事業についてチェックするとともに、その効果を厳しく精査されるべきであります。\r\n　今回の補正予算案で二兆七千億円の建設国債が発行されることは、財政規律の観点から疑問の余地はございますが、その一方で、東京一極集中による地方経済の衰退は放置できません。このため、リニア中央新幹線の全線開業を最大八年間前倒しにするための、財政投融資で低利融資を行うことに関しましては、賛成であります。\r\n　本事業は、世界にも例のないスーパーメガリージョンの形成を可能にするもので、ＪＲ東海が企業経営の観点から精査した事業となります。低金利状況での融資は将来世代への負担も比較的小さくなり、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます。\r\n　東日本大震災を初めとした震災からの復興も道半ばであります。熊本地震におきましては、特に被害の甚大だった益城町では、いまだに極めて劣悪な住環境で過ごしている方々が多数おられます。国内景気が回復しない中でもあり、災害復旧予算については、まだまだ十分ではないと考えます。\r\n　我が党は、政府の財政運営については、全面的に賛成するものではありません。政府は、今後、納税者の視点に立ち、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます。\r\n　我々は、議員の身を切る改革、公務員人件費の削減、そして教育無償化など、既に十一本の法案を参議院に提出させていただいております。特に、教育無償化につきましては、国家公務員の人件費二割を削減するだけでも一兆円の財源というのが確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現が大きく前進するはずであります。\r\n　こうした行財政改革とデフレ脱却というのがない限り、消費税増税はするべきではないというふうに申し上げておきます。\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本を初めとした復興のための予算は必要であると考えます。\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望し、我が党は、平成二十八年度一般会計補正予算（第２号）外二案に賛成をいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00420161004/14",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "昨日発表された日銀短観でも、景況感は二期連続横ばいで、景気の足踏み状態が鮮明となっている現状を考えると、この時期の景気対策には合理性があると考えます",
                "インフラ整備につきましては、既得権へのばらまきにならない、そして、将来世代への負担がいたずらにふえないように、事業についてチェックするとともに、その効果を厳しく精査されるべきであります",
                "\r\n　今回の補正予算案で二兆七千億円の建設国債が発行されることは、財政規律の観点から疑問の余地はございますが、その一方で、東京一極集中による地方経済の衰退は放置できません",
                "このため、リニア中央新幹線の全線開業を最大八年間前倒しにするための、財政投融資で低利融資を行うことに関しましては、賛成であります",
                "低金利状況での融資は将来世代への負担も比較的小さくなり、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます",
                "\r\n　東日本大震災を初めとした震災からの復興も道半ばであります",
                "国内景気が回復しない中でもあり、災害復旧予算については、まだまだ十分ではないと考えます",
                "\r\n　我が党は、政府の財政運営については、全面的に賛成するものではありません",
                "政府は、今後、納税者の視点に立ち、身を切る改革を初めとした徹底的な行財政改革による歳出削減を行うべきであると考えます",
                "特に、教育無償化につきましては、国家公務員の人件費二割を削減するだけでも一兆円の財源というのが確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現が大きく前進するはずであります",
                "\r\n　こうした行財政改革とデフレ脱却というのがない限り、消費税増税はするべきではないというふうに申し上げておきます",
                "\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本を初めとした復興のための予算は必要であると考えます",
                "\r\n　我々が指摘した問題点につきまして、今後、誠実な対応を強く要望し、我が党は、平成二十八年度一般会計補正予算（第２号）外二案に賛成をいたします"
            ]
        },
        {
            "speech_id": "119205261X00420161004_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○井上（英）委員　日本維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度一般会計補正予算案外二案に賛成の立場から討論をいたします。\r\n　今回の補正予算案は、五月末の伊勢志摩サミットでの議論も踏まえ、経済対策として編成されたものであります。国内の消費が低迷しており、世界経済の見通しも不透明なため、この時期の景気対策には合理性があると考えます。\r\n　この予算案では、インフラ整備や一億総活躍社会の実現に向けた施策を盛り込んでおります。インフラ整備は、将来世代への負担がふえないよう、その効果が厳しく精査されるべきであると考えます。今回の補正予算案で二兆七千億円の建設国債が発行されることにつきまして、財政規律の点から疑問の余地はありますが、一方で、東京一極集中による地方経済の衰退は放置できません。このため、リニア中央新幹線の全線開業を最大八年間前倒しにするため、財政投融資で低利融資を行うことには賛成できます。\r\n　本事業は、世界にも例のないスーパーメガリージョンの形成を可能にするものであり、また、ＪＲ東海が企業経営の観点から精査した事業でもあります。低金利状況での融資は将来世代への負担も比較的小さくなるはずでありますし、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます。\r\n　熊本地震からの復興もまだまだ進んでおりません。特に被害の甚大だった益城町では、いまだに極めて劣悪な住環境で過ごしておられる方々が多数おられます。熊本地震発災直後の第一次補正予算案は、各党が全会一致で賛成をしております。まだこの段階で、災害復旧予算について、十分ではないというふうに我々は考えます。\r\n　我が党は、政府の財政運営について、全面的に賛成ではありません。\r\n　我々は、参議院に十一本の法案を提出しております。それら法案で主に訴えたいことは、議員の身を切る改革、公務員の人件費の削減、そして教育の無償化であります。こうした改革とデフレ脱却がない限り、消費税の増税というのはするべきではないというふうに考えます。国家公務員の人件費を二割削減するだけでも一兆円の財源が確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現に資するはずであります。\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本復興のための予算は必要と考えます。\r\n　以上のような理由により、我が党は、平成二十八年度一般会計補正予算案外二案に賛成をいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/331",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国内の消費が低迷しており、世界経済の見通しも不透明なため、この時期の景気対策には合理性があると考えます",
                "インフラ整備は、将来世代への負担がふえないよう、その効果が厳しく精査されるべきであると考えます",
                "今回の補正予算案で二兆七千億円の建設国債が発行されることにつきまして、財政規律の点から疑問の余地はありますが、一方で、東京一極集中による地方経済の衰退は放置できません",
                "このため、リニア中央新幹線の全線開業を最大八年間前倒しにするため、財政投融資で低利融資を行うことには賛成できます",
                "低金利状況での融資は将来世代への負担も比較的小さくなるはずでありますし、何より、東京、大阪のみでなく、多極分散型国家実現の大きな一歩になると考えます",
                "まだこの段階で、災害復旧予算について、十分ではないというふうに我々は考えます",
                "\r\n　我が党は、政府の財政運営について、全面的に賛成ではありません",
                "それら法案で主に訴えたいことは、議員の身を切る改革、公務員の人件費の削減、そして教育の無償化であります",
                "こうした改革とデフレ脱却がない限り、消費税の増税というのはするべきではないというふうに考えます",
                "国家公務員の人件費を二割削減するだけでも一兆円の財源が確保でき、未来への投資として、幼稚園、保育園から大学までの教育無償化の実現に資するはずであります",
                "\r\n　繰り返しになりますが、我々は、現下の経済状況での景気対策、リニア前倒し、熊本復興のための予算は必要と考えます",
                "\r\n　以上のような理由により、我が党は、平成二十八年度一般会計補正予算案外二案に賛成をいたします"
            ]
        },
        {
            "speech_id": "119005254X01320160301_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-01",
            "speech_text": "○井上英孝君　おおさか維新の会の井上英孝です。\r\n　私は、我が党を代表して、平成二十八年度予算案に反対の立場から討論をいたします。（拍手）\r\n　我が党は、税金を使う人のための政治ではなく、税金を払う人のための政治を行うべきであるとの哲学のもとに、身を切る改革を最優先の政治課題としてまいりました。その立場からいえば、公務員人件費の総額を平成二十六年度から三年連続で上げている政府の態度には、到底賛成できません。\r\n　また、この予算案では、経済成長の実現にも将来の財政再建にも道筋が見えません。身を切る改革も無駄の削減もなしに、歳出の規模ばかり大きくして、それを将来の消費増税で賄おうという姿勢がはっきりしているからであります。\r\n　この三年間、政府予算の歳出は九十六兆円を超えており、補正予算も三兆円を超えています。つまり、合計で百兆円規模の予算が組まれてまいりました。\r\n　しかし、実質ＧＤＰの伸び率は、平成二十五年に一・四％となった後は、平成二十六年には〇％、二十七年は〇・四％です。\r\n　景気対策と称して財政支出をふやせば、それだけで成長するという時代はとっくに終わっています。我々おおさか維新の会は、民間の経済を生き生きと発展させるためには、むしろ予算の無駄を省き、民間でできることは民間に、地方でできることは地方に任せていくことを大原則とすべきと考えています。\r\n　財政再建のためにも、増税の前に身を切る改革を行い、無駄な歳出の削減を最優先させるべきです。諸外国での財政再建の成功例を見ても、増税よりも歳出削減を先行させています。安倍政権は、歳出削減の努力もなしに、安易に消費増税に頼り過ぎていると言わざるを得ない現状であります。\r\n　平成三十二年度のプライマリーバランス均衡の道筋はいまだに見えません。名目三％、実質二％という内閣府の極めて楽観的な成長シナリオによっても、平成三十二年度のプライマリーバランスはマイナス六・五兆円であります。やはり歳出削減は必要であり、今から準備が必要と考えます。\r\n　消費増税は、景気にも悪影響を与えます。前回の八％への税率引き上げは、日本経済に大きな打撃を与えました。財政再建のためにまず増税という財政運営をやめて、歳出削減を最優先すべきと考えます。そのため、我が党は、消費税増税延期法案もつくりました。また、今国会での質疑でも、消費増税を延期すべきことを繰り返し主張してまいりました。\r\n　以上のような考え方のもとに、我が党は、予算委員会に予算の編成替え動議を提出いたしました。経済成長と財政再建の両面から歳出削減を行うべきと考え、各府省の個別事業の精査に基づき、削減可能額を積み上げ、総額一兆二千七十六億円につき、予算化の必要はないと判断をいたしました。そこで、これら支出を削減の上、その全てを来年度国債発行の減額に充てる形の動議といたしました。\r\n　この編成替え動議には、我が党が本当に行いたい政策である、将来世代や真の弱者への徹底的な支援は、あえて盛り込んでおりません。我が党が最重視する公務員人件費の削減さえ、あえて盛り込んでおりません。歳出削減についても、個別事業の精査に基づき、総理がその気になれば削ることができるような現実的な項目を並べています。\r\n　歳出削減の中身は、例えば、生活保護費の不正受給などを正し、生活保護の医療扶助費の適正化を行ったり、看板に偽りのある三世代同居推進のための事業を取りやめたり、農業再生に何ら効果の望めない農業農村整備事業費を削減するなど、穏当な内容ばかりであります。これにより一兆二千億円を削減し、全額を来年度国債発行額の減額に充てるとしております。\r\n　我々は、提案型責任政党として、予算案についても、ただ形だけ編成替え動議を出して反対するという従来型のやり方ではなく、実現可能な案の提示で、来年度予算を少しでもよいものにしたいと本気で考えて、このような動議としたわけであります。しかし、残念ながら、総理からは賛成のお答えは得られず、動議も委員会で否決されました。\r\n　このため、我が党は、平成二十八年度政府予算案に反対いたします。\r\n　衆議院での予算審議は本日をもって終結いたしますが、我が党は、引き続き、身を切る改革と公務員の人件費の削減に向けて全力で邁進していくことを国民の皆様にお約束して、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01320160301/18",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "（拍手）\r\n　我が党は、税金を使う人のための政治ではなく、税金を払う人のための政治を行うべきであるとの哲学のもとに、身を切る改革を最優先の政治課題としてまいりました",
                "その立場からいえば、公務員人件費の総額を平成二十六年度から三年連続で上げている政府の態度には、到底賛成できません",
                "\r\n　また、この予算案では、経済成長の実現にも将来の財政再建にも道筋が見えません",
                "身を切る改革も無駄の削減もなしに、歳出の規模ばかり大きくして、それを将来の消費増税で賄おうという姿勢がはっきりしているからであります",
                "我々おおさか維新の会は、民間の経済を生き生きと発展させるためには、むしろ予算の無駄を省き、民間でできることは民間に、地方でできることは地方に任せていくことを大原則とすべきと考えています",
                "\r\n　財政再建のためにも、増税の前に身を切る改革を行い、無駄な歳出の削減を最優先させるべきです",
                "安倍政権は、歳出削減の努力もなしに、安易に消費増税に頼り過ぎていると言わざるを得ない現状であります",
                "やはり歳出削減は必要であり、今から準備が必要と考えます",
                "財政再建のためにまず増税という財政運営をやめて、歳出削減を最優先すべきと考えます",
                "そのため、我が党は、消費税増税延期法案もつくりました",
                "また、今国会での質疑でも、消費増税を延期すべきことを繰り返し主張してまいりました",
                "経済成長と財政再建の両面から歳出削減を行うべきと考え、各府省の個別事業の精査に基づき、削減可能額を積み上げ、総額一兆二千七十六億円につき、予算化の必要はないと判断をいたしました",
                "\r\n　この編成替え動議には、我が党が本当に行いたい政策である、将来世代や真の弱者への徹底的な支援は、あえて盛り込んでおりません",
                "我が党が最重視する公務員人件費の削減さえ、あえて盛り込んでおりません",
                "\r\n　我々は、提案型責任政党として、予算案についても、ただ形だけ編成替え動議を出して反対するという従来型のやり方ではなく、実現可能な案の提示で、来年度予算を少しでもよいものにしたいと本気で考えて、このような動議としたわけであります",
                "\r\n　このため、我が党は、平成二十八年度政府予算案に反対いたします"
            ]
        },
        {
            "speech_id": "118904319X00220150320_157",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-03-20",
            "speech_text": "○井上（英）委員　時間も本当にあと五分になりましたので、そういったことを頭の片隅に入れていただいて、やはり大阪までの開通というのを少しでも、同時開通というのがそれはもちろんあれなんですけれども、頭の片隅に入れておいていただけたらと思います。\r\n　この十八年の空白期間というのに関して、やはり非常に深刻な懸念というのを持っています。先ほど申し上げたように、大阪のみならず関西、それからまた関西地方よりも西側の地域に対する利便性というのは明らかに低下するわけであります。また、これが二年、三年の話でしたらそんなに遜色はないかもわかりませんけれども、十八年間という期間で、お隣の中国で考えると、十八年前の一九九七年、中国の名目ＧＤＰは日本のわずか四分の一弱だったというふうになっています。十八年後の今日は、そのＧＤＰも逆転したということになっています。ですから、十八年あれば世界規模の環境も大きく変わっていくぐらいの年数だというふうに我々は思っています。\r\n　そういう意味で、四枚目の資料、内閣府が公表している資料なんですけれども、これは人口の構成予測なんですけれども、日本の場合は二〇一〇年をピークにどんどん人口が下降しております。最大の特徴は、やはり高齢者がどんどんふえて、現役稼働世代というのが減っていっている。子供たちがもちろん減っていっているので、当然、次から次へと出てきてもらわないといけない稼働世代がさらに減っていくという現状があります。\r\n　国力の基礎であるのは人口でありますし、そういった中で、日本という国を形成する上において非常に大事なそういう社会インフラ、我が国の背骨と言える第一の国土軸を強靱なものにしていくというのは、やはり誰もが否定することはないんじゃないかというふうに思っております。\r\n　私としては、やはり二〇四五年というのは到底あり得ないのかなと思っているんですけれども、今後しっかりと、私の議論も頭の片隅にちょっと入れていただいて、ぜひ頑張っていただけたらと思います。\r\n　また、さらには、安易に補助金を拡大するとか国債を発行するというのはなかなか難しいですけれども、先般、先ほど申し上げた関西の地元の協議会から出されたリニア建設積立金制度というのも提案をさせていただいております。財政支出を伴わずに前倒し効果が望めるという方法ですね。関西の協議会でそういうことが考えられています。それに、さまざまな広範な情報と深い知見を持っている国土交通省が入ったり、また事業主のＪＲ東海が入ることによって、さまざまな、また新たな知恵等が生まれてくるというふうに非常に期待をしているんです。\r\n　先ほど指摘した負担と受益に一定の公平性を確保するというようなことも含めて、国の役割というのは非常に大事だと思うんですけれども、今後、国が声を発して、事業主のＪＲ東海や地元関西との議論というのを公式の場で始めることが必要だと思うんですけれども、北川副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X00220150320/157",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　この十八年の空白期間というのに関して、やはり非常に深刻な懸念というのを持っています",
                "\r\n　国力の基礎であるのは人口でありますし、そういった中で、日本という国を形成する上において非常に大事なそういう社会インフラ、我が国の背骨と言える第一の国土軸を強靱なものにしていくというのは、やはり誰もが否定することはないんじゃないかというふうに思っております",
                "\r\n　私としては、やはり二〇四五年というのは到底あり得ないのかなと思っているんですけれども、今後しっかりと、私の議論も頭の片隅にちょっと入れていただいて、ぜひ頑張っていただけたらと思います",
                "\r\n　先ほど指摘した負担と受益に一定の公平性を確保するというようなことも含めて、国の役割というのは非常に大事だと思うんですけれども、今後、国が声を発して、事業主のＪＲ東海や地元関西との議論というのを公式の場で始めることが必要だと思うんですけれども、北川副大臣、いかがでしょうか"
            ]
        }
    ]
}