[
    {
        "numberOfRecords": 25,
        "numberOfReturn": 25,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114103X00220230403_053",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 53,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　御答弁ありがとうございました。\r\n　次に、岸田総理に、様々な重要な政策課題ございますけれども、その様々な課題についての優先度というか、タイムテーブルをお聞きしたいと存じます。\r\n　岸田政権は、防衛力の抜本強化に道筋を付けました。そしてまた、長年我が国の課題でございました貯蓄から投資へという、そういう課題につきましても、ＮＩＳＡを抜本的に拡充することを既に決めたわけでございます。私は、長期、積立て、分散投資、これを国民に促すことによっていわゆる資産寿命を延ばすという意味におきまして、この二つの岸田政権の取組については高く評価をしております。\r\n　ただ、しかしながら、我が国は数多くの課題を抱えております。言うまでもなく、新しい資本主義の実現、デジタル田園都市国家構想、そしてまた食料安全保障の強化、また防災・減災、国土強靱化、そして、先ほども話題になりましたけれども少子化対策など、様々な課題が山積みでございます。\r\n　こうした多くの政策課題に対してどのような時間軸を持って取組をされようとしているのか、是非ともお聞きしたいと思います。具体的には、どの分野について自らの手で完遂をされるのか、それとも、この分野については道筋は絶対に付けたいんだというようなお気持ちを、お考えをお聞きしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/8"
            },
            {
                "speechID": "121114103X00220230403_075",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 75,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　この炭素排出削減貢献量、これについてはまだ国際的なルールが固まっておりません。\r\n　しかしながら、私は、我が国企業は真面目でございますので、しっかり真摯に、川上、そして地域、そして川下のことまで考えて、トータルの削減に向けて取り組んでいる企業がたくさんございます。\r\n　是非とも我が国から、この炭素排出削減貢献量に関する、どのように測定をするのかそれをしっかり固めて我が国発のスタンダードにして、日本の取組を世界ルールにして、そうした取組に先行した我が国の環境配慮企業が胸を張って世界で稼げるようにしていただきたいと存じますので、環境省、そして経産省、そして開示を担当されている金融庁におかれましても、是非とも我が国のこの取組を世界のリーディングケースにしていただきたいと存じます。\r\n　最後に、脱炭素社会のキーコンポーネントとして、私は、バッテリーですね、蓄電池にとても関心を持っております。\r\n　バッテリーないとですね、電気自動車のコストの三分の一を占める、失礼、電気自動車のコストの三分の一は実はバッテリーでございまして、このバッテリーが安定的に供給されませんと、ＥＶ造れなくなりますし、スマホも止まってしまいます。\r\n　その一方で、今、経済安全保障、そして環境配慮、そしてまた産業政策、この三つの旗、で、欧州などは人権の旗も入れまして、人権、環境、経済安全保障、そして産業政策、この四つの旗が入り乱れて、バッテリーのサプライチェーンの確立と、そして特定国に過度にバッテリーの供給を依存しないような取組を進めております。\r\n　我が国も、我が国もですね、取り組んではおりますけれども、私の認識は、やはりアメリカ、ヨーロッパに比べますと少し戦略は弱いんじゃないかと思っております。自由貿易の旗印を下ろせとは申しませんけれども、現実の今の世界のこのバッテリーをめぐる状況は、自国内に、域内に産業を引っ張ってこようという戦略はもうはっきり見事に見えております。\r\n　このバッテリーをめぐる産業政策、経済安全保障、そして環境政策の大競争時代の中で、我が国のバッテリー産業を強くし、そしてサプライチェーンを確保し、国民生活を守るために、経済産業省、どのような認識とどのような取組を考えていらっしゃるのか。是非、西村大臣の御所見、お伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/11"
            },
            {
                "speechID": "121114889X00420230317_017",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 17,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　本日は質問の機会をいただきまして、古賀委員長を始め理事、そして委員の皆様に心より御礼を申し上げます。\r\n　本日は、バッテリーについて質疑をさせていただきます。\r\n　経済安全保障推進法により、バッテリー、蓄電池ですね、特定重要物資に指定をされました。世界的に市場が急拡大をしているということでございまして、米国、そして欧州共同体、そして日本を含めて、脱炭素のための環境政策、そして経済安全保障政策、そしてまた産業政策が入り乱れて、規制の強化、そしてまた助成ルールの構築が世界中で進んでおります。\r\n　まず、経済産業省にお聞きをいたします。\r\n　昨年八月、米国でインフレ抑制法が成立をいたしました。いわゆる電気自動車、コストの三分の一がバッテリーと言われております。この電気自動車に関する税制優遇措置の概要と、我が国バッテリー産業への影響を教えてください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/3"
            },
            {
                "speechID": "121114889X00420230317_021",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 21,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　欧州のバッテリー規則案によりますと、脱炭素電源で蓄電池を製造できない企業、そしてまたリサイクルへの取組が少ないものについては、欧州市場から今後締め出されるおそれがあるということでございます。つまり、欧米は、巨大な市場を背景にしまして、税制優遇措置や、そしてまた環境を旗印にした規制により、持続可能な電池のサプライチェーンを域内に引っ張ってこようという意図を明確に持ったルールが作られているということでございます。\r\n　当然、我が国でも、経済安全保障推進法により、政府はバッテリーを特定重要物資に指定したところでございます。バッテリーの製造事業者が供給確保計画の認定を受ければ、今年度第二次補正予算で手当てをしました経済安保基金約三千三百億円から、国内での生産基盤の整備や、そしてまた技術開発で支援を受けることになっております。国内生産基盤をしっかりと確保するという意味ではこの策は妥当だ、妥当であろうと当然考えております。\r\n　本日、高市大臣にお聞きいたしたいのは、国産バッテリーの調達面のことでございます。\r\n　電気、ガス、水道、通信、金融など基幹社会インフラについて、政府は推進法に基づき近く特定社会基盤役務基本計画を閣議決定する予定でございまして、先ほど指針案のパブリックコメントが終わったと承知をいたしております。\r\n　ただ、そこで少し疑問がございまして、特定重要物資の供給確保計画との関連性がこの指針案では見えないわけであります。特定重要設備の製造場所については、単に製造場所を聞くだけではなく、それが特定重要物資の供給確保計画に基づいて生産されたものなのか、そうでないかを含め、しっかりと記載させるべきではないかと思っております。\r\n　と申しますのは、特定重要物資の供給確保計画に基づいて生産されたバッテリーであれば、基幹インフラへのサイバー攻撃を含めた妨害行為を防ぐという観点から、より安心できると考えるからでございますけれども、大臣の御所見をお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/3"
            },
            {
                "speechID": "121114889X00420230317_023",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 23,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　経済安全保障推進法の制定につきましては高く評価するものでございます。是非とも、絵に描いた餅にならないように、しっかりとその運用に向けた細則について、胆力を持って最後の詰めの作業を急いでいただきたいと存じます。\r\n　急成長する国内のバッテリー市場もしっかりと我が国のバッテリー勢が取り込むようにすることが、ひいては我が国の経済安全保障につながるというのが私の思いでございますので、是非とも魂を入れていただきたいとお願いを申し上げます。\r\n　次に、外務省にお聞きをいたします。\r\n　外交ナンバーの駐車違反についてでございますけれども、これ前参議院議員の白眞勲先生と、それと私のこれまでの国会質疑によって、中国、ロシアを中心に駐車違反の罰金、いわゆる罰金を踏み倒している例が多々あるということが既に明らかになっております。\r\n　令和三年度までの過去四年間の悪質三か国の累積、過去四年間、四年分の累積罰金踏み倒し額を調べましたら約二億円相当ございます。最近はどのように改善されたのか、外務省にお聞きをいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/4"
            },
            {
                "speechID": "120803815X00120220301_018",
                "issueID": "120803815X00120220301",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2022-03-01",
                "closing": null,
                "speechOrder": 18,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○三宅大臣政務官　外務大臣政務官を拝命いたしました三宅伸吾でございます。\r\n　国際情勢が依然として不透明な中、我が国の安全と繁栄を確保するため、一層の努力が必要であります。\r\n　林外務大臣を補佐し、我が国の直面する外交、安全保障上の諸課題に全力で取り組む決意でございます。\r\n　大塚委員長を始め、理事、委員各位の御協力と御支援をお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00120220301/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00120220301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00120220301/4"
            },
            {
                "speechID": "120413950X01520210601_007",
                "issueID": "120413950X01520210601",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第15号",
                "date": "2021-06-01",
                "closing": null,
                "speechOrder": 7,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　是非、明日のワクチンサミット、成功いただきたいと思います。\r\n　続いて、岸防衛大臣にお聞きいたします。\r\n　私、全閣僚は速やかにワクチンを接種すべきだと考えます。特に、内閣総理大臣及び防衛大臣は、安全保障や危機管理の観点から接種するのは当然だと思います。防衛大臣はどのようなお考えをお持ちでしょうか。そしてまた、防衛大臣はワクチンを打ったんでしょうか。もしお打ちになったとすれば、その理由、時期、場所についてもお知らせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120413950X01520210601/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120413950X01520210601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120413950X01520210601/2"
            },
            {
                "speechID": "120413950X01520210601_009",
                "issueID": "120413950X01520210601",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第15号",
                "date": "2021-06-01",
                "closing": null,
                "speechOrder": 9,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　政府のその手引きによりますと、防衛大臣は、中止になったんですかね、シャングリラ・ダイアログ、それがあるのでワクチンをお打ちになったそうでございますけれども、もしこのシャングリラ・ダイアログがそもそも予定されていなければ、厚労省の手引きによると、防衛大臣、まだワクチンを打っていないということになるんだろうと思います。私は、この手引きは安全保障の観点を欠いておりまして、いささか疑問を持っているということを申し上げたいと思います。\r\n　続きまして、ゲームのアプリについて、ちょっと外務大臣にお話を伺いたいと思います。\r\n　ゲームのアプリ市場、今や国内だけでも二兆円に迫るほどの大きな産業に育っております。日本のアニメは海外でも根強いファンが多く、ゲームアプリの世界市場はより拡大することが必至でございます。しかしながら、海外のゲームアプリ企業、彼らは日本で自由に事業展開ができるんですけれども、逆に、日本の企業が中国でこのゲームアプリのビジネスをしようとすると、中国国内の規制によって、中国企業と提携などをしないと事業ができないということになっております。\r\n　その結果、何が起きるかと申しますと、中国でビジネスをしている日本のゲームアプリ企業の収益性が格段に落ちるということになっております。つまり、日本の企業と中国の企業との間に競争条件の著しい不均衡が存在しております。\r\n　その理由が何かということでございますけれども、このゲーム市場において、日本はＷＴＯなどの国際ルールに徹底して従って市場開放をしておりますけれども、何と中国は、自国勢が強い競争力を持っているゲーム分野においても、国際ルール上、留保を付けまして、外国企業に対し中国市場での活動を厳しく制限をしているからでございます。振り返ればでございますけれども、日本は余りに無防備に門戸を広げ過ぎたのかもしれないと思います。\r\n　もう一つの理由を申し上げますと、自由貿易によって弊害が生じた場合には、本来であれば対抗措置をとるべきなのに、我が国ではそのための法整備と運用が甘いのではないかという私は懸念を持っております。例えば、外国企業が日本において継続的に取引をする場合には、会社法に基づきまして登記が義務付けられておりますけれども、その執行も極めて曖昧でございます。更に言えば、資金決済法やゲーム配信に係る納税、そしてまた確率表示の適正さなどでも懸念される状態が報告をされております。\r\n　一方、実はインドもＷＴＯに加盟しておりますけれども、安全保障や公共秩序を侵害する活動に従事しているということで、情報技術法によりまして中国企業が運営するモバイルアプリの使用をインド政府は禁止をしております。我が国でも、外為法の政令を改正したり、又は他の国内法の整備をすることによって、例えば、中国アプリの利用によって日本人の個人データが知らないうちに海外へ流出しているような場合には対抗措置をとるべきなのかもしれないと思います。\r\n　ただ、先ほど申し上げましたように、根本の問題は、そもそも世界第二位の経済大国になった中国にＷＴＯ上の不平等なルールを今なお適用させていることに対して、私は素朴な疑問がございます。国内のゲーム企業からは、きちんと、せめて相互主義、相互主義ですね、そして平等な競争条件を確保してほしいというふうに強い要望が、政府に対する要望が寄せられてございます。\r\n　外務大臣にお聞きをいたします。こうした現状についてどのように思われますでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120413950X01520210601/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120413950X01520210601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120413950X01520210601/2"
            },
            {
                "speechID": "120413950X00220210316_007",
                "issueID": "120413950X00220210316",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 7,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　新型コロナウイルス感染症の発生地とされます中国でございますけれども、日本を始め先進国のみならず途上国の多くが今なおコロナ禍で苦しむ中、中国は躍進をいたしております。\r\n　中国は、二〇二五年まで毎年五・七％の成長が見込まれ、二〇二八年にはアメリカを抜き世界一の経済力になるとの予測も出ております。同様の分析を日本経済研究センターでも出しております。\r\n　つまり、中国は、コロナウイルス発生地であるにもかかわらず、多くの国々がそれによって苦しむ中、着々と経済を回復し、それをてこに戦略的な外交をやっているということだろうと思います。\r\n　こうした中、中国からの挑戦の矛先となったアメリカでは、強い警戒心と脅威を感じております。バイデン政権になって発表されました国家安全保障戦略暫定指針ではこのように述べております。米国に脅威となる国は複数あるが、中国だけが経済力、外交力、軍事力、技術力を伴い、安定し開かれた国際秩序を揺るがすことのできる唯一の存在であるとしております。その一方で、ブリンケン国務長官は、中国とは競争的、協調的、敵対的であるべきとしており、ただ、ただ敵対するだけでなく、緊張感をエスカレートさせるだけではなく、協力的であることも必要だと述べておられます。\r\n　中国とアメリカの関係に表されるような台頭国と覇権国の対立の構造によって引き起こされる紛争は、過去にも歴史がございます。\r\n　こうした観点から、国際政治学者でハーバード大学のグレアム・アリソン教授は「米中戦争前夜」という名著を出されておられます。台頭国が覇権国に挑む構図の戦争において、一定の条件がそろった場合には戦争を避けることが、できるということを、戦争になってしまうと、不可避だという分析もしておりまして、アリソンはこの理論をツキジデスのわなというふうに名付けております。\r\n　しかしながら、アリソンは、必ずしも対立が戦争に至るわけではなく、幾つかの回避の方法もあるとしております。主に覇権国の側が妥協をすること、そして、対立している内容以外での協力関係を築くことで緊張関係が避けることもできるという分析もしております。\r\n　台頭国が覇権国に挑戦した構図の戦争のうち、戦争に至った例、そして戦争を回避した例を少しだけ御紹介申し上げます。\r\n　まず、一つ目の例でございますけれども、これはイギリスとドイツの対立でございます。ドイツの経済成長に伴い、同国が産業や海軍力で台頭したわけでございますけれども、ドイツは台頭国としての敬意や名誉を得るために海軍力強化を図りました。ドイツの海軍強化は攻撃的な目的があったわけではないとされておりますけれども、当時覇権を握っていたイギリスにとっては大きな脅威と映りました。そのため、イギリスも軍拡を進め、緊張感が高まり、結果的に第一次世界大戦へ突入していったという分析でございます。もう一つ、アメリカと日本の戦争もございました。\r\n　戦争に至った例でキーポイントとなりますのは、台頭国は権力の維持拡大のために、その存在を認めてもらいたいとか、そして権威や名誉を求めるということがあるそうでございます。\r\n　次に、戦争を回避した例もございます。一つが、イギリスとアメリカの事例でございます。一八七〇年代に世界最大の経済規模となったアメリカは、積極的に他国の戦争に介入、そしてまた、場合によっては仲介をするようになりました。その結果、イギリスとアメリカの間の大戦の機運が高まりましたけれども、覇権国側であるイギリスは、当時のアメリカの国力に鑑み、南米におけるアメリカの覇権を認めるという偉大な妥協をすることで大戦を回避したという分析がございます。\r\n　次に、言うまでもなく、米ソ対立でございます。小競り合いはございましたけれども、代理戦争という意味の小競り合いでございますけれども、核兵器を持つということは当然大国としての権力の象徴と扱われておりました。そのため、ソ連も核開発を行い、アメリカと核戦争の危機を感じるときもあったわけでございます。しかしながら、戦争には至っていないと。その理由でございますけれども、両国間の距離が離れていること、それから核兵器のせん滅性でございますね、そして外交努力でＳＡＬＴを構築できたことが大戦が避けられた理由であるという分析でございます。\r\n　繰り返しになりますけれども、ポイントとなりますのは、台頭国は力の拡大に伴いその威厳を誇示する方針を取ることで覇権国との対立を高めていったということです。そして、戦争に至ったケースと異なるのは、覇権国の側が台頭国の地位や名誉、相互理解を進めるなど、妥協策を探ることで大戦が回避できたというふうにアリソンは分析をいたしております。\r\n　また、この観点から、別の研究によりますと、台頭する国が求める地位と、一方で現実に与えられている地位、ステータスとのギャップが大きくなると開戦へつながっていくという別の研究もございます。中国やロシアなどのステータスを覇権国が認知することが、今の対立構造での戦争の回避、戦争のリスクを回避することにつながるのではないかという主張もございます。\r\n　また、繰り返しになりますけれども、アリソンは、共通の利益になるような分野について協力体制を築くことが大戦リスクを低減させる一つの要素ではないかという分析をしております。\r\n　そこで、茂木外務大臣にお尋ねをいたします。\r\n　米中間の衝突を避けるために、アメリカは中国のどのような分野のステータスを認知し、協力体制を構築することができると茂木大臣はお考えでしょうか。そしてまた、日本は米中間の紛争リスク低減のためにどのようなことができるとお考えでしょうか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120413950X00220210316/1"
            },
            {
                "speechID": "120413950X00220210316_015",
                "issueID": "120413950X00220210316",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 15,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　次に、テーマを変えまして、台湾問題、そして我が国の固有の領土でございます尖閣諸島に関して質問をさせていただきます。\r\n　ＭＩＴのテーラー・フレーベル教授の研究によりますと、中国の領土紛争の処理には三つのパターンがあるそうでございます。\r\n　概して申しますと、一つ目は周辺部との紛争でございますけれども、これはどちらかというと対立よりも妥協を選択するということでございます。それから、二つ目でございますけれども、これは中国の統一、中国の統一に関わる領土紛争では武力行使も辞さないということでございます。三つ目、島嶼部でございますけれども、これは結論からいうとケース・バイ・ケースでございまして、支配している係争地の大きさですね、シェア、それから係争地へ向けることができる軍の投射力というか展開力によってケース・バイ・ケースで対応してきたという分析がございます。\r\n　台湾でございますけれども、二〇一六年五月、民進党の蔡英文氏が総統に就任、政権が発足してからは中国本土との関係性に緊張感が生まれております。蔡政権発足後は、公式ルートでの中台間のやり取りが中断されていると聞いております。\r\n　蔡政権は、いわゆる一つの中国を中台間で確認したとされる九二年コンセンサスや一国二制度を受け入れないという談話を発表いたしております。二〇二四年の今度、総統選挙がございますけれども、もし引き続き民進党が政権を取れば、今まで八年ごとに与党が変わってきた台湾にとっては大きな変革となり、中国による平和的な統一は遠のくのではないかという考えもあるかもしれません。\r\n　先ほどのフレーベル教授の分析によりますと、中国は領土紛争に直面した場合、支配力そしてバーゲニングパワーが低下しているときに武力に頼りやすいという分析をいたしております。台湾では、特にアメリカが後ろ盾に付くことも歴史的に見て多いわけでございます。そういう意味で、中国の支配力、そして影響力が弱い地域だということも言えるかもしれません。\r\n　今日における台湾での中国の支配力とバーゲニングパワーでございますけれども、今年の一月二十五日でございますけれども、中国外交部定例記者会見では、中国政府からは、台湾は中国の領土であり、独立や外部勢力からの干渉に断固として反対し、アメリカが一つの中国原則を遵守し、台湾の独立をサポートしないよう牽制をしたわけでございます。\r\n　しかしながら、先ほど述べましたように、蔡英文政権発足の後、台湾では対中のメッセージが明確になってきております。つまり、中国の支配力が弱い状態が続いているというふうにも見えます。バイデン政権になって発表されました新しい国家安全保障戦略暫定指針においても、台湾での民主主義、人権や尊厳のための支援をすると。具体的に独立を支援するという表現は当然避けておりますけれども、後ろ盾に立つ姿勢は明確だと思います。\r\n　つまり、中国は、内圧、外圧、共に中国にとって台湾への影響力を抑えるというか、ちょっとダウンサイド、ダウンストリームのような方向はあるような気がいたします。\r\n　三月九日、アメリカ上院の軍事委員会で行われた公聴会、インド太平洋軍のデービッドソン司令官は、中国が台湾に六年以内、少なくとも十年以内には武力での侵攻をするおそれがあると主張をされました。台湾における軍事的な緊張は、残念ながら高まっていると言えるのかもしれません。\r\n　そこで、外務大臣にお聞きをいたしますが、中国が台湾に武力行使をする可能性について、どれほど現実的であると分析されておられますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120413950X00220210316/3"
            },
            {
                "speechID": "120413950X00220210316_025",
                "issueID": "120413950X00220210316",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 25,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　ありがとうございます。\r\n　次に、中国海警について話をしたいと思います。\r\n　本年二月一日、海警法が施行となりまして、海警は中央軍事委員会の命令に基づいて防衛作戦等の任務を遂行することなどが海警法には明記をされております。\r\n　岸防衛大臣にお尋ねをいたします。海警法の成立は我が国の安全保障環境にどのような影響があるとお考えでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120413950X00220210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120413950X00220210316/5"
            },
            {
                "speechID": "120415261X01020210312_005",
                "issueID": "120415261X01020210312",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2021-03-12",
                "closing": null,
                "speechOrder": 5,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　自由民主党の三宅伸吾です。\r\n　本日は、発言の機会をいただきまして、山本順三委員長、そして理事の皆様、そして委員各位に心より御礼を申し上げたいと思います。\r\n　昨年秋の参議院外交防衛委員会におきまして、白眞勲議員が外交ナンバー車について質疑をされました。私、とても興味深く質疑を聞かせていただきました。来週は、日米の２プラス２という大きな外交、安全保障の国際会議があります。それに比べれば外交ナンバーなんて小さいという話に聞こえるかもしれませんけれども、針の穴から世界が見えるという言葉もございます。そういう意味で私は白議員の質問にとても関心を持ったわけでございます。毅然とした、毅然とした日本が大事でございます。そういった観点から、白先生の質疑に少しでも上乗せができるように頑張ってまいりたいと思います。\r\n　さて、車には、皆さん持っていらっしゃると思いますけれども、ナンバープレートというのが付いております。普通の車は陸運局から割り当てられるわけでございまして、これはつまり国土交通省の所管ということであります。その一方で、大使館、領事館の職員らの車には、外務省が発行する外交ナンバー、通称青ナンバーが付いております。ウィーン条約とか外務省設置法に基づき、外務省が発行しているナンバーでございます。一昨日、二〇二一年三月十日現在で我が国には外交ナンバーが千九百七十八台ございます。\r\n　そこで、警察庁にお聞きします。\r\n　昨年十二月末現在で、大使館、領事館の外交団車両による車両放置の違反件数はどのようになっておりますか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01020210312/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01020210312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01020210312/2"
            },
            {
                "speechID": "120113950X01120200512_015",
                "issueID": "120113950X01120200512",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第11号",
                "date": "2020-05-12",
                "closing": null,
                "speechOrder": 15,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　台湾は、イスラエルなどと並んで厳しい安全保障環境にあると言われております。そうした厳しい環境が今回の新型肺炎封じ込めに、危機意識が、日常の危機意識が奏功したのではないかという見方もございますけれども、河野防衛大臣はどのようにお考えですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120113950X01120200512/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120113950X01120200512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120113950X01120200512/3"
            },
            {
                "speechID": "120113950X01120200512_019",
                "issueID": "120113950X01120200512",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第11号",
                "date": "2020-05-12",
                "closing": null,
                "speechOrder": 19,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　火事場泥棒という言葉がございますけれども、やっぱりこういう危機のときには国家の品格というものが問われているんだろうと私は思います。\r\n　河野防衛大臣にお聞きしたいと思いますけれども、新型コロナウイルス感染症、人類の大きな脅威となったわけでございますし、海外では軍関係者の感染も起きました。日本の安全保障環境にどのようなインパクトを、そしてまた日本の自衛隊にどのような影響を今回の感染症は与えたのか、これから与えていくと思われていらっしゃいますでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120113950X01120200512/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120113950X01120200512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120113950X01120200512/3"
            },
            {
                "speechID": "120115262X00120200310_175",
                "issueID": "120115262X00120200310",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2020-03-10",
                "closing": null,
                "speechOrder": 175,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　今日、実は、三浦先生にはアメリカ大統領選挙、民主党の候補者選びの話をお聞きしようと思ったんですけれども、新型肺炎の話が多かったものですから、ちょっとその話からお聞きしたいと思いますけれども。\r\n　先生がおっしゃりたいことは、恐らく、国際的な危機、日本にとっても危機でありますけれども、この問題を政局に利用するなというメッセージが一つあったかと思います。やり過ぎだという批判ばかりをしてもよくないし、もっとやれという過激なことばかりも言っても駄目だと。冷静に、根拠に基づいて、科学的根拠に基づいて冷静な対応をできるようなことが大事であって、かつ、課題先進国というか、先にああいうダイヤモンド・プリンセスのようなケースを、そこそこ、先生の表現ですと、まあまあうまくやったじゃないかみたいなお話だったと思いますけれども、そういう日本のレッスンを海外にうまく伝える等して国際協調の音頭を取ってはいいんではないかという御示唆も含まれていたように思いますけれども。\r\n　一つ私やっぱり気になるのは、今回の新型肺炎、中国、この数十年膨張してきた中国にとってどのような影響を与えるのか、これは日本の安全保障を考えても極めて大事だと思っておりますので、是非、三浦公述人に、今回の新型肺炎を契機に中国の膨張にブレーキが掛かるのか、実は逆で、もっと加速するのか、ざっくり言うとどちらなんでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115262X00120200310/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115262X00120200310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115262X00120200310/32"
            },
            {
                "speechID": "119815254X02420190607_016",
                "issueID": "119815254X02420190607",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2019-06-07",
                "closing": null,
                "speechOrder": 16,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　自由民主党の三宅伸吾です。\r\n　私は、自由民主党・国民の声を代表し、ただいま議題となりました防衛計画の大綱及び中期防衛力整備計画について質問いたします。\r\n　平成の時代、我が国を取り巻く安全保障環境は、厳しさと不確実性を増してきました。残念ながら、令和になっても状況は好転していません。\r\n　二度目の米朝首脳会談の後も、北朝鮮の核・ミサイル問題は未解決のままです。金正恩委員長は、検証可能かつ不可逆的な非核化について明確にしていません。本年四月には戦術誘導兵器、五月には短距離飛翔体、さらには短距離弾道ミサイルを発射しました。進展しない米朝関係を背景に、揺さぶりを掛けているとの見方もあります。いずれにせよ、間違いなく国連安全保障理事会の決議に反します。\r\n　不確定要素は北朝鮮だけではありません。六月六日現在、沖縄県尖閣諸島周辺の接続水域で中国公船の航行が五十六日連続で確認されています。米国と中国の関係を見ても、両国は新冷戦とも呼ぶべき対立局面に入ったと分析する向きもあります。\r\n　そこで、今回の大綱、中期防の策定では、このような我が国を取り巻く安全保障環境の変化についてどのように捉えているのか、安倍総理にお伺いいたします。\r\n　次に、岩屋防衛大臣にお伺いいたします。\r\n　情報通信分野における著しい技術革新により、政府機関やインフラの機能を麻痺させ、経済、産業、場合によっては安全保障、防衛にまで致命的な打撃を与えるサイバー攻撃が可能となりました。さらに、人工知能、ＡＩを活用し、セキュリティー対策を無力化する攻撃手法もあると言われています。\r\n　そこで、領土、領海、領空に直接物理的に侵入することなく、我が国に甚大な被害をもたらすおそれがあるサイバー攻撃のような新たな脅威に対し、新たな大綱、中期防の下、どのように対応していくのか、岩屋防衛大臣にお伺いします。\r\n　先ほどの尖閣諸島の例を引くまでもなく、我が国の島嶼部は、国境の最前線であり、海洋資源等を守る上でも極めて重要な領土です。また、多様な文化、産業を彩る生活の場でもあります。島嶼部については、上陸を試みる侵略部隊が領海や領空の外から攻撃を始める構図が想定されます。我が国の島々が攻撃されているにもかかわらず、侵略を試みる側が日本の領土、領海、領空内に入ってくるまでは我が国の実力行使部隊が何もできないというのでは、やすやすと侵略部隊に上陸を許してしまうこととなりかねません。\r\n　そこで、今回の大綱、中期防では、我が国島嶼部の防衛のためにどのように対処していくこととしているのか、防衛大臣にお伺いします。\r\n　中国による太平洋、東シナ海への進出の動きが強まっています。特にインド太平洋地域において、自由で開かれた海洋秩序を維持強化し、望ましい安全保障環境を創出することが求められています。\r\n　我が国は、米国とともに、インド太平洋地域の平和と安定のために、周辺各国に対し、様々な場を通じ、安全保障や経済連携に関する対話を進めてまいりました。同時に、広大な太平洋をにらみ、防衛力を増強するためには、パートナー国との防衛協力を進めていくことが必要です。\r\n　そこで、海域及び空域の防衛力の増強を図っていく上で、常時の運用とはせず、必要な場合にのみ、短距離離陸・垂直着陸戦闘機、ＳＴＯＶＬ機を運用することと考えている「いずも」型の護衛艦の運用をどのように考えているのか、防衛大臣にお尋ねします。\r\n　あわせて、インド太平洋地域を包括した安全保障ビジョンの下、中国への懸念を共有する東南アジア諸国と、共同訓練を含めてどのように防衛協力の輪を広げていくお考えなのか、防衛大臣に伺い、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X02420190607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X02420190607/2"
            },
            {
                "speechID": "119815261X01120190318_037",
                "issueID": "119815261X01120190318",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2019-03-18",
                "closing": null,
                "speechOrder": 37,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　おはようございます。自由民主党・国民の声の三宅伸吾でございます。今日は質問の機会をいただきまして、委員長を始め、ありがとうございます。\r\n　質問の前に、私のこの右に付けておりますオレンジ色のリボンのバッジのことについてお話を申し上げたいと思います。\r\n　このバッジは、児童虐待防止の運動の一環として付けております。国民の皆様も是非、児童虐待かもしれないと思ったときには全国の共通ダイヤル、児童相談所一八九、いちはやくにお電話をいただいて、一人でも児童虐待の被害者が減るように御協力をいただきたいと思います。\r\n　それでは、まず、今年イスラエルを訪問されました世耕経済産業大臣に質問をさせていただきます。\r\n　イスラエルは、私のふるさと四国とほぼ同じ面積でございます。周辺をアラブ諸国に囲まれ、日本と同じように厳しい安全保障の環境の現状にございます。一人当たりの国民所得、日本とイスラエル、大体同じでございます。しかしながら、日本とイスラエル、決定的な違いがございます。イスラエル国民にある根強い楽観主義であります。イスラエルの二〇一八年世論調査を見ますと、八〇％もの国民が、個人の置かれている状況について良好又はとても良好と回答いたしております。私も二年ほど前、イスラエルを訪問いたしました。まさに楽観主義に満ちあふれている国だと思いました。\r\n　パネルの一をお願いいたします。（資料提示）\r\n　イスラエルを訪問しましたときに、安全保障担当の大臣に、私の方からイスラエルに広く国民が共有をしております楽観主義の背景を聞いてみました。彼は、自信満々にきっぱりこう答えてくれました。可能性を信じること、個人と国家の将来を、運命は神に全てを委ねるのではない、イスラエルの楽観主義とは何か、テロの脅威、水の問題などがあるのに、イノベーションを通じて課題を克服しているというふうにおっしゃっておられました。\r\n　パネルの二をお願いします。\r\n　イスラエルに詳しいある識者は、次のように分析をいたしております。\r\n　歴史の荒波にもまれた経験に基づく楽観主義と不屈の精神、型破りの発想を促す教育法、横柄なまでに権威を恐れない態度、移民国家のダイナミズム、そして失敗を恥と考えずに繰り返しチャレンジする精神、この小国が世界有数のイノベーション大国になった重要な理由だと分析をされておられます。\r\n　世耕大臣、イスラエルの隠れた競争力ともされる楽観主義についてどのようなお考え、御感想をお持ちでしょうか。また、日本が学ぶべき何らかの示唆はございますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815261X01120190318/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815261X01120190318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815261X01120190318/6"
            },
            {
                "speechID": "119613950X02220180720_004",
                "issueID": "119613950X02220180720",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第22号",
                "date": "2018-07-20",
                "closing": null,
                "speechOrder": 4,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（三宅伸吾君）　これより請願の審査を行います。\r\n　第五七号戦争法である平和安全保障関連法を速やかに廃止することに関する請願外百九十四件を議題といたします。\r\n　まず、専門員から説明を聴取いたします。宇佐美専門員。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119613950X02220180720/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119613950X02220180720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119613950X02220180720/1"
            },
            {
                "speechID": "119413950X00120170928_001",
                "issueID": "119413950X00120170928",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 194,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第1号",
                "date": "2017-09-28",
                "closing": null,
                "speechOrder": 1,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（三宅伸吾君）　ただいまから外交防衛委員会を開会いたします。\r\n　議事に先立ちまして、一言御挨拶を申し上げます。\r\n　本日の本会議におきまして外交防衛委員長に選任されました三宅伸吾でございます。\r\n　本委員会は、外交、防衛、安全保障に関わる事項を所管しており、国民の関心も高く、その使命は誠に重大であります。\r\n　委員長といたしましては、皆様方の御指導、御協力を賜りまして、公正かつ円満な運営に努め、重責を果たしてまいりたいと存じますので、何とぞよろしくお願いを申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119413950X00120170928/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119413950X00120170928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119413950X00120170928/1"
            },
            {
                "speechID": "119315262X00120170309_008",
                "issueID": "119315262X00120170309",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2017-03-09",
                "closing": null,
                "speechOrder": 8,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　おはようございます。自由民主党の三宅伸吾でございます。\r\n　三人の公述人の皆様、すばらしい有意義なお話を本当にありがとうございました。\r\n　世界の安全保障の行方を占う話題の人といえば、もう言うまでもなくアメリカ・トランプ新大統領でございます。\r\n　新聞を最近見ておりましたら、こういう書き出しで始まるコラムがございました、何でこんな人を大統領にしたのか。ここから始まるコラムでございまして、コラムは次のように続いておりました。民主主義のお手本だったはずの米国がなぜ。失望、驚きに軽蔑も入り交じった反応が日本を覆う。マッカーサーはかつて日本人の文明度を十二歳と評したが、経済官庁の幹部からは、どちらが十二歳なのかというような記述のコラムが載っておりました。\r\n　マッカーサーの日本人は十二歳の少年だという発言、ちょっと調べてみました。\r\n　マッカーサー連合国軍最高司令官、朝鮮戦争が真っただ中の一九五一年四月、毛沢東率いる中国戦略をめぐり、戦線拡大を望まないトルーマン大統領と衝突し、司令官を解任されました。その約一か月後、一九五一年の五月でございますけれども、アメリカ議会上院の軍事外交合同委員会の聴聞会に呼ばれて、そこで発言をされております。\r\n　初日が五月三日だったんですけれども、このときにマッカーサー、このような発言をされました。日本には国産の資源はほとんど何もありません。多くの資源が欠乏しています。これらの供給が絶たれた場合には、一千万から一千二百万人の失業者が生まれるという恐怖感がありました。したがって、彼らが戦争を始めた目的は、主として安全保障上の必要に迫られてのことだったとの趣旨の発言をマッカーサーはされました。\r\n　この発言、日本のさきの大戦を自衛戦争だと見ていたとも受け取れる発言でございまして、この発言はマッカーサーの米大統領選挙への出馬のブレーキになったとも評価を受けております。\r\n　そして、二日後でございます、五月五日でありますけれども、日本人は十二歳の少年発言が飛び出したわけであります。\r\n　どういう文脈だったかと申しますと、彼はこのように述べております。アングロサクソン民族が四十五歳だとすれば、ドイツ人もほぼ同年齢だ。日本人はまだ学生で、十二歳の少年である。ドイツ人が現代の道徳や国際道義を守るのを怠けたのは意識的なものであり、国際情勢に無知ではなかった。このように述べて、確信的にドイツは戦争に突入したけれども、日本人は必ずしもそうでなかったかのような発言をされたわけであります。\r\n　マッカーサーが解任をされて羽田空港に向かうとき、羽田空港への沿道には二十万人が駆け付けましたけれども、この十二歳の少年発言を機に日本国内では反発が沸き起こったとされております。マッカーサー元帥記念館の建設、そして銅像建立構想もあったわけですけれども、この十二歳発言を機にこの構想はしぼみました。\r\n　十二歳発言には、実は様々な解釈があるようでございます。\r\n　評価する方は、日本人は思考が柔軟で理想を実現する余地があるという見方もありますし、そうした観点から、軍国主義の再来はあり得ないという趣旨の、日本人を擁護する趣旨だったという見解もあります。\r\n　その一方で、こういう指摘もございます。作家の半藤一利氏はこのように書いておられます。日本人はこの十二歳発言を聞いて、こんちくしょうめと憤ったばかりではないのではないかと。戦後、日本人はマッカーサーの命ずるままに、唯々諾々、敗戦、占領という現実に余りにもやすやすと身を寄せた恥ずかしさ、情けなさを、それをマッカーサー発言によって気付かされたゆえの怒りではなかったのかというふうに書かれております。\r\n　元へ戻りますけれども、何でこんな人を大統領にしたかと酷評されるトランプ大統領でありますけれども、麻生副総理は本委員会の三月二日に、結構聞き上手の人ではないかというような発言をされておられます。\r\n　マッカーサーは、実は別の機会にこんな発言もされております。過去百年に米国が太平洋地域で犯した最大の政治的誤りは共産勢力を中国で増大させたことだと、次の百年で代償を払わなければならないだろうというふうにマッカーサーは別の機会に述べております。\r\n　宮家公述人にお聞きしたいと思いますけれども、米国がどのように中国と向き合うかが日本の安全保障、経済、外交に大きな影響を与えるのは間違いありません。できれば、日本の都合のいいように米国の対中政策を誘導できるのであれば誘導したいものだと思いますけれども、こうした視点から宮家先生の御見解をお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315262X00120170309/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315262X00120170309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315262X00120170309/6"
            },
            {
                "speechID": "119315262X00120170309_010",
                "issueID": "119315262X00120170309",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2017-03-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　宮家公述人にもう一つお聞きしたいと思います。それは、中国最高指導部における外交的真空についてでございます。\r\n　先生が昨年の秋にある雑誌で、中国外交はやり方が稚拙だと書かれておられます。\r\n　その代表例といたしまして、南シナ海での領有権を主張し岩礁を埋め立て人工島を造った問題などでフィリピンが国連海洋法条約に基づき常設仲裁裁判所に異議を唱え、そして昨年夏に国際司法判断で中国は完敗しました。それだけではなく、その判断が無効だと中国は主張して、国際社会から、一部の国際社会からは失笑を買ったと思います。そういう例を先生は紹介されながら、ＡＩＩＢ、アジアインフラ投資銀行の創設を除き、中国外交はていたらくだと評価し、その構造的原因を分析されておられます。\r\n　具体的には、その構造的問題として、共産党内部に外交、安全保障に関する全党的コンセンサスがない、そして最高指導レベルの政治局常務委員の中に十分な外交、安全保障の知見を持つ者がいないなど、七項目を挙げておられました。加えて、中国の現状を、満州事変を起こした戦前の日本政治の中枢における外交的真空と同じような状況にあるとして、誤算に基づく偶発的衝突の可能性を指摘されておられました。\r\n　外交の失敗を続ける中国の政治最高指導層の構造的欠陥で、先生が挙げられていない一つについてちょっと御紹介をしたいと思います。私の発案ではなくて、ある外交のベテラン政治家がおっしゃっておられました。\r\n　習近平総書記に対する情報伝達ルートの問題を指摘されておられました。安倍総理は多くの日本の霞が関の局長と、本当に総理動静を見ても分かりますけれども、局長とフェース・ツー・フェースで情報を吸い上げられております。局長から見ると、総理の顔を見ながら、ああ、これ関心持っているなと思えばぐうっといくわけでございますし、まあ余り、優先順位が低いなと思ったらそこで話をやめると。いろいろそこで臨機応変なブリーフィングができるわけでございますけれども、どうも習総書記は紙で報告を受け取っていることが大半だというふうにそのベテランの外交の政治家の方はおっしゃっておられました。\r\n　宮家公述人も多くのブリーフィングを政府首脳にされたと思いますけれども、この外交安保の専門の知見を持つ専門家から正確な情報が機動的に習総書記に上がっていないことが中国外交のほとんど失敗の連続だというふうにその方は分析されておられましたけれども、宮家公述人はどのように思われるでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315262X00120170309/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315262X00120170309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315262X00120170309/7"
            },
            {
                "speechID": "119214011X00320161114_044",
                "issueID": "119214011X00320161114",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第3号",
                "date": "2016-11-14",
                "closing": null,
                "speechOrder": 44,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　ありがとうございました。\r\n　様々なことをいろいろ仕込んで、このＴＰＰ協定というのは十二か国で議論を尽くして基本合意したということでございます。\r\n　話題をちょっと変えまして、ＴＰＰの安全保障面での意義についてちょっと議論をしたいと思っております。\r\n　平和はいろんな方法で維持されるわけでございますけれども、一つは力の均衡、バランス・オブ・パワーということでも平和は維持されると思います。この文脈で申し上げれば、アメリカが環太平洋地域に大きな経済的な利益を、権益を有する限り、当然、米国にとってもこの地域の安定は欠かせず、環太平洋地域に米軍がプレゼンスを一定程度維持せざるを得なくなるというふうに私は思います。\r\n　ＴＰＰ協定は、人口が爆発して購買力のある中間層が拡大する地域の急成長市場において、日米などが公正な市場競争のルールを作るというものでございます。言うなれば、日本とアメリカでは当たり前のルールを設ける、非関税障壁もなくす。例えば、二国間関係が悪くなったら自国の港に貨物船をとどめさせて事実上輸入を制限するような、そういう前近代的な行為は許しませんよと、こういうようなルールを例えば作るわけでございます。ビジネスの予見可能性を高めるためのルールを共通化、明確化するものであり、先ほど議論しましたように、物まね大国も許さない、知的財産権もきっちり保護するということでございます。\r\n　ＴＰＰ協定は、米国にとっては成長するアジア市場での権益を拡大するものであり、どのような人が大統領になっても米国政府が有望市場を無視することはできないと私は考えております。つまり、米国はアジアにおいて軍事上のプレゼンスを低下させることはしづらいというふうに私は思っております。こういった意味で、力の均衡を通じてアジアの平和にＴＰＰの発効というものは貢献するというふうに私は思っているわけでございます。\r\n　岸田外務大臣は、ＴＰＰ協定の発効と環太平洋の平和につきましてどういうふうに関連付けておられますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214011X00320161114/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214011X00320161114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214011X00320161114/9"
            },
            {
                "speechID": "118913929X00820150805_028",
                "issueID": "118913929X00820150805",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-08-05",
                "closing": null,
                "speechOrder": 28,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　おはようございます。自由民主党の三宅伸吾でございます。\r\n　質問の機会をいただきまして、鴻池委員長を始め理事、委員の皆様、また答弁のためにお集まりを賜りました大臣、法制局長官の皆様、心より御礼を申し上げます。\r\n　これまでの審議で明らかになったこと、安全保障環境が悪化する中で何らかの自衛のための措置は必要だということの理解は進んでいるわけでございますけれども、本法案に対してはなかなか理解が進んでいないということでございます。\r\n　どうしてなんだろうかとずっと考えてきたわけでございます。北朝鮮、ミサイル・核開発でございます。薄気味悪いと感じる人が多いと思います。中国、膨大な軍事予算を重ねております。尖閣をうかがい、南シナ海では岩礁を埋め立てたわけでございます。一党独裁、膨張主義国家でございます。不気味で怖いというふうに、国民、思っている方は多いと思います。だから抑止力の向上が必要だということも分かっている方は増えてきていると思います。しかし、法案にはなぜか反対だという声が耳に届いてくるわけでございます。\r\n　脚本家の倉本聰さんという方がいらっしゃいます。八月一日付けの日経新聞、「私の履歴書」でこのように述べておられます。「国を愛する気持ちはひと一倍だが、愛国心を強調すると右と批評される。国を守るのは大事なことだ。しかし、衆院を通過した安保法制には反対。戦争の臭いがするからだ。」と倉本さんは書いておられます。\r\n　私には本法案が戦争のにおいは全くいたしません。ただ、やはり、私の四国香川の地元に戻りまして有権者の方とお話をしますと、倉本さんと同じような意見をおっしゃる方も一部にはいらっしゃるわけでございます。この法案は、国の独立と国際社会の中で日本の名誉と信頼に関わる重要なものでございます。やはり、そのことを国民に理解していただいて、スムーズに成立させることが必要だと考えます。\r\n　国民の支持を受けて法案を成立させるための二つの条件があると私は思います。\r\n　まず第一、国民の間で戦争への漠然とした大きな懸念、更に言えば、この懸念の背景には過去の軍国主義による大戦で味わった苦しみの記憶とその再発への不安があるように私には思えてなりません。だとすれば、本法案が戦争リスクを下げるものであること、そして戦争、軍国主義再発の懸念がないことを国民が理解すれば、国民が広く支持する形でこの法案を成立させることができると考えます。\r\n　もちろん、憲法の話が難しく、政府の説明が国民の五臓六腑になかなかすとんと落ちていないのも、本法案が不人気の理由だと思います。分かりやすい憲法の話も必要であります。本日の質疑では、戦争リスクが高まる法案ではないこと、また、本法案が合憲であることを確かめたいと思っているわけでございます。\r\n　まず第一の戦争への漠然とした大きな懸念、軍国主義再発への不安が不必要であることについて議論したいと思います。\r\n　さきの大戦、評価はいろいろございます。例えば、一九五九年の砂川事件大法廷判決、十五人の裁判官が全員一致で下した評価はこうでございます。「わが国の誤つて犯すに至つた軍国主義的行動」と、こういうふうに最高裁大法廷は全員一致で述べております。自衛のために開戦したわけでございますけれども、終戦の決断が余りに遅過ぎたというのは、私は明らかだと思います。\r\n　振り返れば、七十年前の明日、八月六日午前八時過ぎ、広島に原爆が投下されました。続いて、九日には長崎でも無辜の尊い命が失われました。二つの都市での犠牲者数二十万人以上とされております。空襲でも東京だけで十万人など、各地の空襲でもおびただしい数の人命が失われました。沖縄の地上戦では約二十万人もが亡くなったとされております。そしてまた、本土を遠く離れたアジア太平洋地域でも多数の軍人が戦死されました。銃弾ではなく、餓死、病死した人の数も数え切れません。その数、百万人前後とも言われております。\r\n　日本は、刀折れ矢尽き、また補給路も早々と断たれたのに、なぜ戦争を継続したのか。早期に戦争を終えておけば、国内での空襲、沖縄地上戦の被害者、そして外地での餓死者、病死者数はかなり減ったはずでございます。なぜ早期終戦ができなかったのか、疑問は尽きないわけでございます。\r\n　六月一日の衆議院の平安特の委員会におきまして、安倍総理、このように述べておられます。「大戦の結果、日本は敗戦を迎え、多くの人々が貴重な人命を失ったわけでありますし、アジアの人々にも多くの被害を及ぼした」、「そうした結果を生み出した日本人の政治指導者にはそれぞれ多くの責任があるのは当然のこと」と、このように総理は述べたわけでございます。\r\n　歴史を振り返れば、様々な疑問が浮かびます。なぜ新聞は戦争をあおったのか、そして、なぜ新聞の論調に一部を除く政治家は迎合したのか、行け行けどんどんの空気が支配する状況にあってもノーと言える国家リーダーが必要だったわけです。しかし、そんな空気に支配されてからでは、実は手遅れかもしれません。ノーと言うリーダーは抹殺され、竹やりでＢ29に立ち向かえというような空気に拍車を掛ける新リーダーが喝采を浴びて登場する可能性も大だったのかもしれません。\r\n　さきの大戦では、戦争相手国の惨状にも胸が痛みます。私たち一人一人が歴史を前に考えなければなりません。戦後七十年、政治社会システムは大きく変貌しましたけれども、日本は過去の過ちを繰り返さないほどに立派になったのか、そして、周辺諸国の状況はどうなのか、全てを総合判断し、国民の平和な暮らしと国の独立を守るために、憲法の枠内で必要なことは断行しなければならないと考えます。\r\n　そこで、中谷防衛大臣にお聞きをいたします。\r\n　戦前には、中国大陸などで軍部の暴走がありました。このため、過去の誤った軍国主義が再発しないかと心配している人も少なくないわけであります。私は、さきの大戦での失敗を繰り返さないために、戦後、我が国は何重もの制度的歯止めをつくり込んできたと考えます。過剰な自衛権の発動を防ぐ制度的な仕組みは今回の法案を含めきちんと整備されているのか、このことにつき、民主的統制の観点から、旧日本軍と自衛隊を取り巻く環境の違いなどを含め、国民が安心でき、政府に全幅の信頼を寄せられるような中谷大臣の深い歴史観に基づく答弁を求めたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00820150805/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00820150805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00820150805/6"
            },
            {
                "speechID": "118913929X00820150805_034",
                "issueID": "118913929X00820150805",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-08-05",
                "closing": null,
                "speechOrder": 34,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　ありがとうございました。\r\n　ただ、憲法の文言は制定時から全く変わっていないのに、国の方針が変わってきたかのように一見見えるわけでございます。そこで、国民の中で、一体どうなっているのかという疑問を持っている方もいるわけであります。話が難しくなってくれば、これはやはり原点に戻るしかないわけであります。憲法の規定の最終解釈権を持つ最高裁の判断に戻るほかないと思います。\r\n　　　〔理事佐藤正久君退席、委員長着席〕\r\n　砂川事件大法廷判決、憲法の番人の九条に関する唯一の判断でございますけれども、大法廷全員一致でこのように述べております。国家固有の権能の行使として当然のこと、この当然のことというのは必要な自衛のための措置でございます。\r\n　しかし、残念ながら、この最高裁判決、必要な自衛のための措置は可能としか述べておらず、必要な措置の具体的な内容、程度については絶対的な基準を示していないわけであります。\r\n　ただ、現実の国防はよく分からないといって済む話ではないわけです。政府は、国民の平和な暮らしと国の独立を守る責務があります。分からないでは無責任であります。最高裁が沈黙している部分を政府は真摯に憲法を解釈し埋める作業をしていかなければ、国を守るため適切に自衛隊を動かせないわけでございます。\r\n　その一つの作業の例が一九七二年の政府見解だと思います。その見解で、必要最小限度の範囲にとどまるべきだと、このように述べております。つまり、最高裁は必要な自衛のための措置は可能だとし、政府はその措置は必要最小限度の範囲にとどまるべきだとしてきたわけであります。\r\n　この枠組み、基本ルールについては、私の理解では、少なくとも、自衛隊を保持して以降、政権に参画した政党に所属する多くの国会議員、それなりの数の憲法の研究者もお認めになるのではないかと思います。\r\n　この一九七二年の政府見解が出た当時、中国に近年のような軍事膨張主義は見られず、北朝鮮に弾道ミサイル、核もない状況でした。当時の安全保障環境では、米国の相対的軍事力は圧倒的に強大で、集団的自衛権の行使の必要性は我が国側には全くなく、集団的自衛権の行使は必要最小限の措置を超えていると政府は判断したため、一九七二年見解では集団的自衛権の行使は憲法上許されないと述べたと私は理解をしております。\r\n　しかし、その後、四十年以上が経過をしたわけであります。安全保障環境は悪い方に激変をしてまいりました。その結果、限定的な集団的自衛権の行使が必要最小限の措置の枠内に入ってきた、現れてきたのではないかと私は考えます。\r\n　つまり、物騒になってくれば、ならず者、無法者が日本の周りにもし出てくるようになれば、必要最小限の措置レベルを高めなければならないと政府は考えたのではないでしょうか。自衛のための措置は必要最小限度の範囲という基本ルールは変わっておりません。この意味で、法的安定性は保たれているというのが政府の見解ではないのか。\r\n　ただ、新三要件の枠にとどまらない、いわゆるフルスペックの集団的自衛権の行使は基本ルール違反、つまり憲法違反だというふうに政府が考えていると私は思うわけでございますけれども、内閣法制局長官、いかがでございましょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00820150805/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00820150805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00820150805/8"
            },
            {
                "speechID": "118514291X00720131122_009",
                "issueID": "118514291X00720131122",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第7号",
                "date": "2013-11-22",
                "closing": null,
                "speechOrder": 9,
                "speaker": "三宅伸吾",
                "speakerYomi": "みやけしんご",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三宅伸吾君　ありがとうございます。\r\n　森大臣は、十一月八日の衆議院国家安全保障に関する特別委員会で、報道機関のオフィス等にガサ入れ、捜査、差押えのことでございますけれども、ガサ入れが入るようなことはないと答弁されておられます。他の閣僚の答弁と食い違いがあるともされております。この点について再度政府側に正確な答弁をお願いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00720131122/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00720131122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00720131122/2"
            }
        ]
    }
]