[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115364X00320230222_041",
                "issueID": "121115364X00320230222",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギー・持続可能社会に関する調査会",
                "issue": "第3号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 41,
                "speaker": "三浦靖",
                "speakerYomi": "みうらやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三浦靖君　我が国は、阪神・淡路大震災、また東日本大震災と度重なる大規模地震に見舞われた、こういった我が国の経験、こういったことで世界からの温かい支援に救われて復旧復興への道のりを歩んできている中、そういった中、こういった悪質なデマ、フェイクニュースが復興の大きな妨げ、また障害になる、そして風評被害につながるといったことを私も本当に深刻に考えましたものですから、こういったことを御質問させていただいたところでございます。\r\n　それでは、続いて我が国のエネルギー政策について質問に移りたいと思います。\r\n　気候変動問題への対応は人類共通の課題であり、我が国は、二〇三〇年度の温室効果ガス四六％削減、二〇五〇年カーボンニュートラルの実現という国際公約を掲げ、気候変動問題に対して国家を挙げて対応する強い決意を表明しております。他方、ロシアのウクライナ侵略によりエネルギー情勢は一変いたしまして、電力需給逼迫やエネルギー価格が大幅に上昇する事態が生じ、現在、国民生活に多大な影響が生じるとともに、我が国はオイルショック以来のエネルギー危機とも言えるような状況に直面しているのではないかと感じておるところでございます。\r\n　この課題、二つの課題、危機を克服し、将来にわたって経済成長を前提とした脱炭素とエネルギーの安定供給を両立させるべく、今月、ＧＸ実現に向けた基本方針が閣議決定されたところでございます。ＧＸ実現に向けては、需要サイドとして、徹底した省エネルギー、燃料の転換などを進めるとともに、供給サイドとして、再生可能エネルギー、原子力などエネルギー安全保障に寄与し、脱炭素効果が高い電源を最大限活用する方針が示され、特に原子力につきましては将来にわたって持続的に活用するとのことでございます。二〇三〇年度、電源構成に占める原子力比率二〇％から二二％の確実な達成に向けて、いかなる事情より安全性を優先し、規制委員会による安全審査に合格し、かつ地元の理解を得た原子力の再稼働を進めるとされております。\r\n　この実現には私にとりまして幾ばくかの課題があると思っておりますので、その対応と取組状況についてお尋ねしたいと思います。\r\n　まず、審査の効率化について原子力規制庁にお尋ねいたします。\r\n　東京電力福島原発の事故の反省と教訓を忘れることなく、安全神話からの脱却を不断に問い直す必要と、同時に、ＧＸ実現には既存の原子炉を可能な限り活用する必要がある中、審査に合格し再稼働を果たしたプラントはまだ十基のみでございまして、令和三年度の電源比率は六・九％にとどまっているのが実情でございます。もちろん、原子力規制委員会、また原子力規制庁の職員の皆さんにおかれましては鋭意効率的な審査に努められているものと拝察はいたしますけれども、再稼働が十分に進んでいない現状を踏まえますと、一層の効率化が望まれるところではないでしょうか。\r\n　今回、高経年化した原発に関する従来の安全規制が強化されるとともに、現行と同様、運転期間は四十年、延長を認める期間は二十年との制限を設けた上で、一定の停止期間に限り追加的な延長を認めるとのことでございましたけれども、移行期間内に現行制度と新制度間で審査がふくそう、重なることも想定されますし、さらに、従来の再稼働審査とまたこれも並行して対応する必要が生じてくるわけでございます。\r\n　ＧＸ実現に向けて、審査待ちが発生することなく、一層の審査効率化に向けて適切な人材確保など、どのような対応をお考えであるのか、また、現在の再稼働の審査の効率化の取組状況について御説明いただきたいと思います。お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115364X00320230222/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115364X00320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115364X00320230222/8"
            },
            {
                "speechID": "121115364X00320230222_047",
                "issueID": "121115364X00320230222",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギー・持続可能社会に関する調査会",
                "issue": "第3号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 47,
                "speaker": "三浦靖",
                "speakerYomi": "みうらやすし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三浦靖君　非常に具体的な話ではないような気がするところでございます。\r\n　まさに、先ほども申し上げましたけど、電力の安定供給とカーボンニュートラルの実現、この両者の両立ですね、これに関しては原子力は欠くことのできない電源であるということ、また、先ほどもお聞きしました運転期間の延長だけではいずれ原子力比率は低下していくということは火を見るよりも明らかであるわけでございます。\r\n　そういった観点から、新増設、リプレースに関しては、次期エネルギー基本計画、今度は七次になるのかなと思いますけれども、そういった中で具体的に方針を盛り込むための議論や理解を進めていく、こういったものは絶対に必要だと考えておりますし、もう少し突っ込んで言えば、廃炉を決定した、廃炉を決定された原発の敷地内での建て替えとなると、廃炉と並行して一基分余計に敷地が確保できるような、そういった現存の原発というのは非常に限定的ではないかなというふうに考えるところでございます。廃炉後の跡地に建設することも、恐らくスケジュール的にもかなり厳しいものになるのではないかなと思っております。これはまあ私の意見として申し上げさせていただきたいと思います。\r\n　もう一問、資源エネルギー庁さんにお願いしたいと思います。\r\n　先ほど来述べましたように、今後も原子力発電が電力の安定供給に必要であり、エネルギー安全保障上重要な電源であることは明らかなわけでございますけれども、将来にわたりまして持続的、最大限に活用していくための事業運営に対して、長期的な観点からの環境整備が必要不可欠であると考えております。\r\n　国として、人材育成も含めて、どのような環境整備が必要であるか、御説明いただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115364X00320230222/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115364X00320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115364X00320230222/9"
            },
            {
                "speechID": "120114396X00420200520_007",
                "issueID": "120114396X00420200520",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第4号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 7,
                "speaker": "三浦靖",
                "speakerYomi": "みうらやすし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○三浦靖君　ありがとうございます。自由民主党の三浦靖です。\r\n　私は島根県の出身でございまして、唯一県庁所在地に原発を抱える、島根県東部の松江市に島根原発一号機、二号機を抱える、また西部には三隅火力発電所を抱えております。本調査会での貴重な質疑の機会を頂戴いたしましたことに感謝申し上げます。\r\n　限られた時間でございますので、早速質疑の方に入らせていただきたいと思います。\r\n　先ほど松本副大臣より、エネルギーをめぐる国際情勢、またエネルギー安全保障、ベストミックスに関して御説明をいただきました。もとより我が国は化石燃料を始めとする地下資源に乏しく、特に原油、天然ガスを輸入に頼らざるを得ない中、先ほどもおっしゃられていましたけれども、国際情勢に大きく左右されています。\r\n　一九七〇年代の二度にわたるオイルショックは忘れられない教訓となっておりまして、くしくも今次の新型コロナウイルス感染症の問題でもトイレットペーパーの買占めなど同様な現象が起きてしまったことは、非常に残念なことでございました。一方で、マスクなどの医療関係資材の海外依存リスクや基幹産業のサプライチェーンの断絶リスクを浮き彫りにし、そういった意味で、電力資源である化石燃料の大部分を海外に依存している我が国のエネルギー事情は、安定供給において大きなリスクを負っていると再認識しなくてはならないということではなかったのでしょうか。\r\n　そこで、比較的国際情勢に左右されにくい準国産エネルギーとも言える原子力の安全運転を軌道に乗せることは、我が国にとって必要不可欠のエネルギーの安全保障ではないかと考えております。\r\n　もちろん、御説明いただいた３ＥプラスＳ、Ｓの部分でございます安全性が大前提ではございますけれども、必要な審査を行うのは当然ではありますけれども、マンパワーの拡充や審査の工夫、効率化などにより可能な限り審査の早期化を進めていくことが必要な時期に至っているのだと考えておりますけれども、御見解をお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00420200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00420200520/5"
            }
        ]
    }
]