[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115206X00220230309_016",
                "issueID": "121115206X00220230309",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 16,
                "speaker": "加田裕之",
                "speakerYomi": "かだひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加田裕之君　是非とも、先ほど言いました国民への周知、事前説明というものの大切さ、そしてまた、それをバックアップ体制取る、周知に努める自治体とか士業、関係団体への支援というもの、きめ細かく、それぞれのフェーズの場面でまた是非御支援をいただけたらと思います。\r\n　続きまして、今度は公安調査庁におきます経済安全保障への取組ということについてお伺いしたいと思います。\r\n　先般の大臣所信におきましても、大臣の方から、公安調査庁の経済安全保障への取組の重要性ということについてお話がありました。もちろん、経済安全保障という言葉を聞きますと、ちょっと我々からすれば遠い世界のようなこともありますし、ただ、今、近年、この重要性、連日テレビで報道しない日はないというぐらい報道されているところでございます。\r\n　ただ、公安調査庁といいますのは、実際問題、情報を提供するという立場でございますし、一つ一つのヒューミントという部分につきましての活動がございます。\r\n　そこでなんですけれども、公安調査庁の経済安全保障への取組、そして重要性をどのように認識しているのか、そしてヒューミントの充実強化の必要性についてお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115206X00220230309/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115206X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115206X00220230309/3"
            },
            {
                "speechID": "121115206X00220230309_018",
                "issueID": "121115206X00220230309",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 18,
                "speaker": "加田裕之",
                "speakerYomi": "かだひろゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加田裕之君　まさにヒューミント、まさに足で稼ぐという形、これ幾らＡＩが発達しようと何しようと、やはり生身の人間対人間との情報戦になります。そうした中におきましての公安調査庁の地道な活動、まさに表には全くなかなか出ない活動ではあるとは思うんですけれども、重要な活動だと思っております。是非とも、そういう機能強化という部分につきまして、本当の意味での経済安全保障を果たすため、そして安全、安心社会をつくるために、また他省庁への情報提供等も含めましての情報収集力の強化に努めていただきたいと思います。\r\n　続きまして、先般、去年なんですけれども、駐日ロシア連邦大使館のツイッターの方で、日本の公安調査庁がテロリズム要覧からアゾフ連隊を削除したということを書かれておりまして、その記事の削除の経緯というものと、これはもちろんアゾフ連隊とアゾフ大隊と混同しちゃうような形で、意識的にわざとやられているということも分かっているんですけれども、こういう形でツイッターで発信されるということについて、このＳＮＳ等を駆使しましたプロパガンダとか、まさに偽情報ですね、今回も、この四月十日にツイッターで投稿された部分については。\r\n　偽情報に対する認識について、簡潔にお願いできたらと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115206X00220230309/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115206X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115206X00220230309/4"
            },
            {
                "speechID": "120114080X00920200526_005",
                "issueID": "120114080X00920200526",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2020-05-26",
                "closing": null,
                "speechOrder": 5,
                "speaker": "加田裕之",
                "speakerYomi": "かだひろゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加田裕之君　おはようございます。自民党の加田裕之でございます。\r\n　昨日、緊急事態宣言が全面解除となりました。四月十七日から一か月半、国民にとりましても本当に大変な時期を迎えましたし、この間におきましても新型コロナウイルス感染拡大を防ぐべく取り組んでまいりました。\r\n　この間、経済の方もやはり自粛をしていたということで、今回解除となって、もちろんですけど感染対策はまだまだやっていかなければいけないんですが、その一方で、この経済というものについてもしっかりと取り組んでいかなければなりません。そうした中におきまして、このポストコロナ、アフターコロナというものを見据えた上での対策を打っていく、その意味で、今回の両法案、５Ｇ等の導入促進法案、そして特定デジタルプラットフォームの透明化法案についても私は重要ではないかと考えております。\r\n　先々週なんですけれども、中国が六月から、通信や交通インフラ、公共インフラ運営企業がサーバーなどのＩＴ機器を調達する際に、安全保障の審査を義務付けるという報道がありました。政治や外交によって供給が中断するリスクを考慮するとしておりまして、外資系企業が締め出されるおそれもあります。\r\n　中国製造二〇二五の工程の一環だと思うんですが、かねてからデータは二十一世紀の石油と呼ばれておりましたが、コロナ禍の中で、中国に限らず、それぞれの国々にとりましても、その中でも特にデジタル化への取組がますます重要となってくるものであります。情報はグローバルに、そしてまた実体経済はローカルに、ローカルというよりもブロック化していく、内向きになっていくんではないかと、特にこのコロナ禍を通して私は思っております。\r\n　そのような環境の下で、日本にとっての立ち位置も一産業というよりも国策として考えなければいけないのではないか。その中で、我が国の強みは製造装置メーカーや部材メーカーなどの会社であると私は考えています。そういう強みをしっかりと生かしながら諸外国と渡り合っていかなければいけない、そのように考えております。\r\n　安倍総理も未来投資会議におきまして、付加価値の高いものは我が国の生産拠点に回帰しなければならないと述べております。言わば各国も、コロナ後ますます経済安全保障のこの観点というものの政策をより強く押し出してくると思っております。\r\n　今回審議されておりますこの二法案を通しまして、梶山大臣の考える我が国の、緊急事態宣言全面解除を受けてもですね、この経済安全保障についてのお考えをお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00920200526/1"
            },
            {
                "speechID": "120114080X00920200526_009",
                "issueID": "120114080X00920200526",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2020-05-26",
                "closing": null,
                "speechOrder": 9,
                "speaker": "加田裕之",
                "speakerYomi": "かだひろゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加田裕之君　ありがとうございます。\r\n　もちろん今段階では考えていないというのはあれなんですが、先ほど答弁されましたように、やはりこれからのことを考えて、様々な温度差があると思いますし、また、事業者それぞれにとりましてはいろいろな対応がまた求められると思いますので、柔軟に対応していただきたいと思います。\r\n　ちょうど私の地元兵庫県の養父市では、もちろん経済特区に指定されておりまして、農村においては若者に魅力ある町づくりを行いまして交流人口をどんどん増やしていこうと、しっかりとそういうのを活用していきながらですね。そういうふうなテーマがありますし、また、災害とか医療とか物流についてもドローンの活用をしっかりやっていこうと、薬を運んでいこうというのも四月から始めております。\r\n　そういう部分につきまして、こういう様々な近未来技術を活用した町づくりを目指すということについては、いずれもこれ５Ｇは不可欠であります。地方創生実現のためにも、大臣も地方創生担当大臣をされておりましたので、こういう部分につきましてもしっかりとした措置を求めていきたいと思っております。もちろん安価に利用できるローカル５Ｇの施設というのは大変必要ではあるんですけれども、先ほど言いました経済安全保障の観点というものも、安かろう安全じゃなかろうということがないようにしていただきたいと思っております。\r\n　また、システム導入事業者につきましては、導入計画を策定しまして所管大臣の認可を受ける必要がありますが、導入促進効果を最大限発揮できるように、経産省や総務省への同じような提出書類をそれぞれ同じように提出するんではなくて、それを共通化するとか、可能な限り事務手続の簡素化を図って早期に認可を実施していただきたいと思うんですが、その件についてお伺いしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00920200526/2"
            },
            {
                "speechID": "120114080X00920200526_011",
                "issueID": "120114080X00920200526",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2020-05-26",
                "closing": null,
                "speechOrder": 11,
                "speaker": "加田裕之",
                "speakerYomi": "かだひろゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○加田裕之君　ありがとうございます。\r\n　もちろん、このスピード感というものも大事でありますし、そしてまた簡素化というもの、可能な限り是非やっていただきたいと思っております。\r\n　今回も、コロナのことに関しましては、雇用調整助成金とか持続化給付金の方でもオンラインとかのやり方がありました。いろんな意味での試行錯誤というのはあると思うんですが、私は、これはしっかりとした、産みの苦しみという形でもできるように、それをしっかりとできるようなことをやることが本当の意味でのデジタル社会の実現にもつながってくるのではないかと思っております。\r\n　それで、本法案では、規制対象となる特定デジタルプラットフォームの提供者の指定に当たりまして、経済産業大臣が広くこの提供者に対しまして報告徴収、立入検査をできる立て付け、これは第四条の第一項とか第十二条の第一項とかになっているんですが、また第十二条の第二項の方についても、規制対象となる特定デジタルプラットフォームの提供者として指定された場合、経済産業大臣は、行政処分を行うに当たって、報告徴収、そして立入検査をできる立て付けとなっております。\r\n　しかし、海外のデジタルプラットフォームの提供者に対しまして、国内のデジタルプラットフォームの提供者と公平かつ適正にこの報告徴収や立入検査をすることが本当に可能なのかどうか。これは、制度的にはもちろん公平かつ適正であっても、実態上という部分におきまして、国内企業のみ執行されて国内企業がより萎縮効果が働くようなことがないようにすべきだと考えるんですが、私は、この点については、先ほど言いました経済安全保障の観点もそうなんですけれども、大変懸念しているんでありますが、御所見をお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X00920200526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X00920200526/3"
            }
        ]
    }
]