[
    {
        "numberOfRecords": 24,
        "numberOfReturn": 24,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115254X00220230124_004",
                "issueID": "121115254X00220230124",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2023-01-24",
                "closing": null,
                "speechOrder": 4,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　自由民主党の和田政宗です。\r\n　私は、会派を代表して、ただいま議題となりました令和三年度決算について質問いたします。\r\n　決算に対する質疑に先立って、総理の欧州、北米訪問について伺います。\r\n　今月、岸田総理は、Ｇ７議長国として、フランス、イタリア、英国、カナダ、そして米国を訪問し、各国首脳に我が国の防衛力強化の方針について説明した上で、抑止力や対処力の強化に向けての協議を行いました。\r\n　厳しい安全保障環境に直面し、大きな決断を下していくことが求められている首脳間での率直なやり取りを通じ、安全保障関係において各国との更なる強化、深化が図られました。また、改めて、各国との間で、法の支配に基づく自由で開かれた国際秩序の重要性の認識も共有されました。欧州にとっても、インド太平洋は安全保障上、将来を左右する重要な地域であるとの認識も深まりました。\r\n　米国との間では、バイデン大統領が、日米同盟と日本防衛に完全に全面的に関与と言及しつつ、日本の反撃能力の開発や効果的運用で協力を強化する方針が示されました。\r\n　私は、今回の総理の欧州、北米訪問と各国首脳との会談は、日本の安全保障、ひいては世界の安全保障にとって大きな意味があるものだったと考えております。\r\n　そこで、総理から、この国会の場で、これらの会談における具体的な成果は何か、その上で、Ｇ７広島サミットに向けて、今回の成果をどう更に発展させていくつもりなのか、これらの点について説明いただきたいと思います。\r\n　参議院での決算審議の意義について伺います。\r\n　参議院は、決算重視の姿勢の下、決算をめぐる議論を深めてまいりました。この努力の積み上げにより、決算の院としての役割がより明確になったものと考えております。\r\n　そもそも、決算審議では、毎年度の予算が正しく使われ、目的を達成したのかという観点から議論をし、それを次の年度の予算に反映させていくことが大切です。この観点から、本日、来年度の政府予算案の国会審議の前に、与野党の合意の下、令和三年度決算への代表質問が行われることは、参議院のみならず、予算を執行する政府としても大きな意味があると申し上げます。\r\n　そこで、予算執行する行政府の長である総理として、参議院での決算審議の意義をどのように考えておられるのか、さらに、参議院での決算審議をどのように事業執行に生かしていく考えなのか、これらについての御所見をお聞かせください。\r\n　令和三年度決算検査では、国民の関心の高い事項として、コロナ対策関連や社会保障、国民生活の安全性の確保、情報通信等に重点を置いて調査を行っています。その結果、検査全体で三百十件、四百五十五億円の指摘がなされました。鈴木財務大臣は、これらの指摘をどう受け止め、それを踏まえてどのように予算執行していくお考えでしょうか。伺います。\r\n　地域の実情に応じた取組が可能となることから、全国の地方自治体では地方創生臨時交付金へのニーズが大変高くなっています。しかし、今回の決算検査では、公的機関の水道料金の減免などで不適切な扱いが確認された事業がありました。その背景には、国から取扱いが示されていなかったという事情があります。\r\n　国においては、交付金を充当できない場合を明確に自治体に示すべきです。一方で、余りにも子細に使途事例を提示すると、現地の実情に合った事業を展開することにちゅうちょをし、結果として自治体の自主性をそぎかねません。\r\n　自治体には、しっかりと効果検証し、公表してもらうことは当然として、最も現地の事情が分かる自治体に任せるという地方創生臨時交付金の趣旨を貫きつつ、自治体間で、効果の高い先進的な交付金活用事例を具体的に共有し合うことなどで好事例を全国に広げていく、いわゆる横展開も図るべきではないかと考えます。岡田地方創生担当大臣の御所見を伺います。\r\n　残念ながら、コロナ対策の給付金や助成金では、不正受給や重複支給等が発生しました。迅速さが最も求められる状況だっただけに、事務負担の軽減化と審査の簡素化を重視することは正しかったと思いますが、不適切事案の回避のために役所の保有するデータが十分に活用されなかった点は改善の余地があります。所管する役所だけではなく、役所間の横の連携を取りながら、支給を受けた事業者等への訪問調査を含めた実地調査についても実効性が上がるように対応してほしいと考えます。\r\n　そこで、今回判明した不正受給や二重支給等の事案をよく分析し、今後、同様の事態が生じた場合には、事務の軽減と迅速性、そして適正な支給が両立できるようにデータの共有とデジタル化などの制度や工夫を講ずべきですが、総理の御所見を伺います。\r\n　今回の決算検査報告でも、地方自治体等の事業において、公共的な施設の設計ミスや不適切な工事施工で、安全性が劣ったり災害時に機能が発揮できなかったりする不適切な事案が指摘されています。自然災害等から国民の生命と財産を守る防災施設の設計に誤りがあれば、災害発生時に本来の機能を発揮できないばかりか、安全性に関わる致命的なミスとなり、突然、崩落や転倒をし、悲劇を引き起こすおそれもあります。\r\n　一方で、事業を進める地方自治体等では、技術系職員を確保することが難しくなり、構造物や非常用設備等の耐震性や安全性について確認できる体制を整えることができないという声も聞こえます。高度経済成長期に整備された社会インフラは、既に更新期を迎えており、日頃の点検も欠かせません。\r\n　公共的施設などの社会インフラが本来持つべき安全性や防災機能を維持し、国民の生命と財産を守ることができる社会にするには、国土交通省の道路や河川等の事務所や官庁営繕部など国の地方出先機関が持っている技術系職員のマンパワーや技術力を生かすべく、地方における国の出先機関と自治体との技術協力や職員派遣等の連携強化が必要ですし、その前提として、何よりも国の地方出先機関の技術系職員の体制充実を図るべきと考えますが、斉藤国土交通大臣の御所見を伺います。\r\n　さらに、国が持つ技術力、研究力を積極的に活用することで、行政の効率化を図り、より高い効果を上げることが可能です。\r\n　国士交通省の機関である国土地理院は地図等で国民の皆様に知られていると思いますが、今や地理空間情報を活用した社会づくりを牽引する組織として様々な活動を展開しています。例えば、地理空間情報を活用することで、リアルタイムで災害情報を把握し、リスク情報を提供することが可能となり、ハード、ソフト両面からの防災・減災、国土強靱化事業の強化を図ることができるようになります。\r\n　国の機関が有する科学技術力、イノベーション力を更に高め、国益に直結させることで、事業効果を更に上げ、予算を有効に活用するという観点から見れば、国土地理院のような技術開発や研究を担う国の機関においても人材や予算の充実を図ることが不可欠と考えますが、今回の決算を踏まえつつ、どのように予算執行していくお考えでしょうか。この点を総理にお伺いして、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00220230124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00220230124/1"
            },
            {
                "speechID": "120815261X00720220303_003",
                "issueID": "120815261X00720220303",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 3,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　おはようございます。自由民主党・国民の声の和田政宗です。質問の機会をいただきまして、ありがとうございます。\r\n　早速質問に入ってまいります。まず、ウクライナ情勢と我が国の安全保障について聞きます。\r\n　ロシアによるウクライナ侵略はあってはならないことであり、断固非難をするとともに、ロシアは即時攻撃を停止し、ロシア軍を国内に撤収するよう強く求めます。\r\n　こうした中、ロシアによる我が国に対するとんでもない発言も行われています。\r\n　これは、駐日ロシア大使館の公式ツイッターなのですけれども、さきに行われたこの参議院予算委員会の宇山外務省欧州局長の答弁、北方領土が占拠されていること、ウクライナで起きているロシア軍の侵攻、いずれも国際法違反であると認識という答弁を引用して駐日ロシア大使館がツイートしているわけでありますけれども、こういった内容になっています。\r\n　「日本の外務省は、歴史を忘れています。クリル諸島は、南クリルも含め、第二次世界大戦の結果として、連合国の決定に従い法的根拠に基づいて、我が国に譲渡されました。これは、日本が行った侵略とナチスドイツとの同盟に対する処罰の一部でもありました。にもかかわらず事実として、日本は百年も経たぬ間に二度もナチス政権を支持する挙に出ました。かつてはヒトラー政権を、そして今回はウクライナ政権を支持したのです。」とツイートをしているわけでありますけれども、これもう明らかに歴史的事実に反して、国際法違反の北方領土占拠を肯定するとともに、ウクライナ政権をナチス政権になぞらえるという、これもうとんでもない発言であります。\r\n　政府や我々もしっかりと抗議や非難の声を上げていくべきであると考えますが、外務大臣、いかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00720220303/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00720220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00720220303/2"
            },
            {
                "speechID": "120815261X00720220303_005",
                "issueID": "120815261X00720220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　まさに、我が国がリーダーシップを取って、アメリカやＮＡＴＯ諸国と連携をしてこのロシアの暴挙をやめさせるということにつなげていかなくてはならないというふうに思っています。\r\n　そして、このロシアのウクライナ侵略により世界的に安全保障上の危機が高まっている中、我が国を見ますと、尖閣諸島に対し中国公船が継続して領海侵入を行うなど、中国の不当な行動により緊迫した状況が強まっています。\r\n　どんな状況でも尖閣を守り抜くために、私は、尖閣の実効支配強化、公務員常駐を始めとした実効支配の強化について繰り返し提起をしてきましたけれども、これは、同盟国アメリカなど、日本とともにある関係諸国も後押しをするものと考えます。\r\n　尖閣の実効支配強化について政府はどのように行動するでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00720220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00720220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00720220303/2"
            },
            {
                "speechID": "120414889X02720210614_009",
                "issueID": "120414889X02720210614",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-06-14",
                "closing": null,
                "speechOrder": 9,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　自由民主党・国民の声の和田政宗でございます。\r\n　まず、吉原参考人にお聞きをしたいというふうに思います。\r\n　外資や外国資本による土地買収における安全保障上の懸念について、吉原参考人御自身はどう考えるのか、もう少し詳しくお聞かせ願えればと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02720210614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02720210614/6"
            },
            {
                "speechID": "120415254X02820210604_004",
                "issueID": "120415254X02820210604",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2021-06-04",
                "closing": null,
                "speechOrder": 4,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　自由民主党の和田政宗です。\r\n　自由民主党・国民の声を代表し、ただいま議題となりました重要土地等調査法案について、小此木担当大臣に質問いたします。\r\n　ここ十数年、自衛隊基地周辺などで外国資本による土地の購入が明らかになっています。長崎県対馬市の海上自衛隊基地や北海道の航空自衛隊基地周辺の土地や森林が外国資本に購入され、国境離島でも、外国企業による利用計画が不明な土地購入に、地元から憂慮の声が上がっています。\r\n　これまでの法体系では、誰が何の目的で購入したのか、国として調査することができない状況でした。しかし、我が国の安全保障上重要な施設の周辺から、有事の際、直接的な妨害活動のみならず、電波による妨害行為がなされるだけでも、国防上致命的な状況に陥りかねません。気が付いたときにはもう手遅れで、我が国の存続や国民の生命が重大な危機にさらされるという事態は避けなければなりません。\r\n　このような状況では、我が国と国民を守り抜くことはできないと危惧し、こうした脅威に対する法律を整備しなくてはならないと、私は同僚議員とともに訴えてきました。\r\n　政府から提出された本法案をこの参議院本会議で議論できることに、ようやくここまで来たかという思いです。同時に、施行の状況を踏まえて、今回講じられる措置の実効性を確認し、更なる対応についても検討していかなければならないと考えています。\r\n　そこで、長い間の議論を踏まえ、防衛関係施設、海上保安庁の施設や重要インフラ、そして国境離島等を守り、日本の安全保障環境への脅威を取り除いていくという大臣の決意をお伺いします。\r\n　米国やオーストラリアなどでは、安全保障上重要な土地の所有等に一定の規制や制限を掛ける法律を制定しています。安全保障にとって重要な施設や土地の周辺での土地買収や利用に対して何らかの措置を講じていくことは、厳しさを増す国際環境からも国と国民を守るための世界的な常識です。この点について、大臣の見解を伺います。\r\n　今回の法案により、重要施設周辺の私権、私の権利が厳しく制限されるという意見がありますが、そうではないと考えます。\r\n　事前届出は、一般の土地関係法令でも求められることがあります。そして、本法案における利用状況調査において、罰則規定がある土地利用者等からの報告徴収も、現況調査を行い、行政機関や地方公共団体等に対して既に保有している情報の提供を求めた結果、なお必要があるときと限定されています。さらに、勧告や命令において、機能を阻害する利用や行為が何であるかについても、具体的に示されることとなります。\r\n　このように、私権の制限は必要最小限度かつこれまでの法体系ともバランスが取れているものであり、一般の住民の皆様の平穏な生活や営みに支障はないと考えていますが、大臣の見解を伺います。\r\n　土地関係法令による規制は、宅地建物取引業法に基づく重要事項説明として、契約の前に説明を受けることとなります。本法案による事前届出についても、重要事項説明の中に位置付けて、義務の説明を確実に当事者に伝えるなど、関係行政庁の協力を得て、この規定の実効性を高めるべきと考えます。この点について、大臣にお尋ねします。\r\n　今回の法案により、各省庁や地方公共団体が所有している公簿等の収集、土地等の利用者等からの報告徴収を行うことができるようになり、より正確かつ具体的な土地及び建物の利用状況の把握が可能となります。これらの情報は、個人情報保護の観点から適切に管理されることになると考えていますが、大臣の御所見をお聞かせください。\r\n　本法案では、勧告、さらには命令、それにも違反した場合に罰則が規定されています。しかし、それでも機能阻害行為が排除されないおそれがあります。その際、我が国の安全保障を守るために、売買契約の無効や政府による強制的な買収等の措置も検討する必要があるのではないかと考えますが、この点について大臣の考えをお尋ねして、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小此木八郎君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02820210604/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02820210604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02820210604/1"
            },
            {
                "speechID": "119714889X00520181127_022",
                "issueID": "119714889X00520181127",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2018-11-27",
                "closing": null,
                "speechOrder": 22,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　今の答弁で、警察庁はしっかり認識をしていただいているということが分かりました。\r\n　ただ、個人の利用者が例えば差別的発言をしていてロックが掛かったということであれば、それはあなたがそういった差別的発言をしているからいけないんだろうということになるわけですけれども、アメリカの副大統領の演説を紹介しただけでロックが掛かってしまうというのは、これはもう何なんだというようなことにもなりますので、これも皆様に広く知っていただくということとともに、警察庁の方で対処すべきことがあるのであれば、これは是非やっていただければというふうに思っております。\r\n　次は、情報システム等のサイバーセキュリティーについてお聞きをしたいというふうに思います。\r\n　安全保障上の観点から、米国やオーストラリアは、中国の通信機器大手二社について、政府関連機関において製品を使用しないなどの措置をとっております。我が国内の一部報道によりますと、日本政府では、情報関連システムの入札参加資格に情報セキュリティーの厳格な基準を設けて、条件を満たさない企業の参加を認めないようにする案などが検討されているというような報道が先頃ありましたけれども、政府の取組と考え方はいかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714889X00520181127/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714889X00520181127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714889X00520181127/4"
            },
            {
                "speechID": "119214889X00420161108_139",
                "issueID": "119214889X00420161108",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2016-11-08",
                "closing": null,
                "speechOrder": 139,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "日本のこころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　それでは、人工衛星事業についてお聞きをしたいというふうに思います。\r\n　例えば、ルクセンブルクにＳＥＳという企業があります。私も九月に実際に本社を見に行って、お話を聞いてまいりましたけれども、世界で一、二を争う人工衛星事業の会社であります。このＳＥＳは政府が強力に後押しして展開をしておりまして、世界シェアの多くを獲得することで、情報収集等の、安全保障上、他国から見て重要な国家としてルクセンブルク自体が見過ごせなくなるというメリットを享受しているわけであります。\r\n　日本も、安全保障上のことを考えた場合に、こうした取組を進めると大きなメリットがあるというふうに考えますが、政府の取組はいかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214889X00420161108/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214889X00420161108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214889X00420161108/18"
            },
            {
                "speechID": "118913930X00120150915_096",
                "issueID": "118913930X00120150915",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
                "issue": "第1号",
                "date": "2015-09-15",
                "closing": null,
                "speechOrder": 96,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　公述人の方々には、お忙しい中お越しいただきまして、誠にありがとうございます。\r\n　まず、公述人の方々の意見を聞いて感想を述べたいというふうに思いますけれども、戦争で国民が犠牲になるようなことがあってはならない、平和を守らなくてはいけない、これはまさに皆様の思いでもあり、国民の方々一般の思いでもあり、これは国会議員の思いであるというふうに思うんです。ただ、それぞれがそう思っているわけですけれども、そのための手法が違うんだというふうに思っております。\r\n　憲法学者の方と政治学者の方の意見を聞いた場合にもやはりそういったところがあるんだろうというふうに思っておりまして、憲法学者の方は、条文を忠実に解釈をしたい、自衛隊も違憲だという方が多数でありまして、今回の法案も違憲だという方が多数になると。政治学者の方は、歴史の事実や安全保障の事実に忠実に向き合いたい、すなわち今手を打たないと危険だということであろうというふうに思います。両者の特徴をしっかりと捉えて議論をしていかなくてはならないというふうに思っております。\r\n　そして、もう一点、抗議活動やデモについてちょっと感想を述べさせていただきたいんですけれども、これは憲法上認められた権利で大いにやっていただいて構わないというふうに思っております。これは賛成派もデモをしております。\r\n　ただ、昨日の抗議活動は、夜九時を過ぎても太鼓の大きな音や大声が聞こえまして、議員会館の執務室でも大音量で聞こえておりました。これ、国会議員であれば、当然批判は甘んじて受けるべきですので許容しなくてはならないというふうに思うんですけれども、永田町の近辺にもやはり住居やマンションあるわけですね。特に小さなお子さんをお持ちの方というのは、これ、寝かし付けるのも大変だったんじゃないかというふうに思っております。平穏なデモや抗議活動ができないものだろうかというふうに私は感想として思っております。\r\n　しかしながら、日本というのは良い国だというふうに思っております。自由に意見が言える、それはごく当たり前のことですけれども、それだけ民主主義がしっかりしているからであるというふうに思っております。これが中国ですと、ウイグルやチベットで平和裏に抗議活動をしますと銃を乱射されて射殺をされると、こういったようなこともあるわけです。\r\n　いずれにせよ、今回の安保法制につきましては、しっかりと国会の関与を強化しまして、事前に全てチェックできるようにしなくてはならないというふうに思っております。\r\n　まず、公述人にお話を聞いていきたいというふうに思いますが、白石公述人にお話をお聞きいたします。\r\n　この安保法制が通らなかった場合に中国や北朝鮮、どのような行動を取ると考えられるか、また、安保法制が通ればどういった点が中国や北朝鮮の抑止力になるか、この点をお願いいたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913930X00120150915/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913930X00120150915",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913930X00120150915/22"
            },
            {
                "speechID": "118913929X01720150908_075",
                "issueID": "118913929X01720150908",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第17号",
                "date": "2015-09-08",
                "closing": null,
                "speechOrder": 75,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　まず、宮家参考人にお聞きをしたいというふうに思います。\r\n　戦争によって国民の命を失わせない、これはもう全国会議員の思いであるというふうに思うんですね。ただ、この安全保障環境というものの厳しさが増しているということを考えた場合に、私であったり我が党であったり与党の皆さんは、もっとしっかりと対処をすべきだ、野党の皆さんの中には、今の防衛力、さらには国防の考え方でも対処できるというふうにお考えになっているんだろうというふうに思うんですけれども、繰り返しになりますけれども、戦争によって国民の命を失わせてはならないということでは一致をしているということであろうというふうに思います。\r\n　私は、安全保障環境を考えてみた場合に、何もせずに平和を守れる時代は終わったというふうに思っておりますし、自国のみで平和を守れるという時代も終わったというふうに思っております。\r\n　この安全保障環境に対応していくという中で、宮家先生、抑止という言葉をお使いになっておりますけれども、そもそもこの日本の抑止を高めるために一番不足している部分というのはどういったところというふうにお考えになりますでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01720150908/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01720150908",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01720150908/19"
            },
            {
                "speechID": "118913929X01720150908_079",
                "issueID": "118913929X01720150908",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第17号",
                "date": "2015-09-08",
                "closing": null,
                "speechOrder": 79,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　しっかり我が党としても参考にさせていただければというふうに思います。\r\n　この領域警備につきましては、民主党さんでありますとか維新の党さんもこれは既に提出というような形になっておりますので、やはりシームレスに、考え方の違いというのはあるにせよ、しっかりとやはり東シナ海の脅威に対応していく必要があろうというふうに私は思っております。\r\n　あと、もう一点、もう二点になるかもしれませんが、神保先生にお聞きをしたいというふうに思います。\r\n　例外なき国会の事前承認、この法案に対してですね、国会の関与強化についてお聞きをしたいというふうに思います。この修正案自体は、新党改革の提案の下、次世代の党、日本を元気にする会、三党で提出をしたところでございます。\r\n　シビリアンコントロールということを考えた場合に、これは、神保参考人は慶應義塾で学ばれて、今、慶應義塾で教鞭を執っていらっしゃるわけですが、私も実は慶應義塾でずっと学んでおりまして、福沢諭吉先生、慶應義塾の「修身要領」というのがございますけれども、独立自尊で有名なものですが、この第二十二条に、「国あれば必ず政府あり。政府は政令を行ひ、軍備を設け、一国の男女を保護して、其身体、生命、財産、名誉、自由を侵害せしめざるを任務と為す。是を以て国民は軍事に服し国費を負担するの義務あり。」、第二十三条に、「軍事に服し国費を負担すれば、国の立法に参与し国費の用途を監督するは、国民の権利にして又其義務なり。」というふうに書いてありまして、近代国家、近代政治の黎明期からこういった精神というものは国民が持つべきであろうという考え方であったというふうに思います。まさに、日本国においても今、そういった形でしっかりとシビリアンコントロールが行われるべきだという考え方であるというふうに思っております。\r\n　我が党は、政府案でもまだ不十分なところがある、これは武器使用権限が厳し過ぎるのではないかというようなところも含めて指摘をしているわけでありますけれども、やはり時の政権によって暴走してしまうのではないか、私はないとは思いますけれども、これは国民の不安であるというふうに思っております。これは産経新聞の世論調査でも、五八％が安全保障法制が必要だと述べていながら、今国会での成立については三〇％から三五％。これは、すなわちまだ不安があるということであるというふうに思っております。\r\n　私はこの不安を取るためにも、まず例外なき国会の事前承認という形で、安全保障環境も厳しさを増しておりますから、今国会で成立をさせて、自後に除外規定等について検討するというやり方もあるのではないかというふうに思っております。\r\n　この国会の関与強化について、安全保障の面から神保参考人はどのようにお考えになるでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01720150908/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01720150908",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01720150908/20"
            },
            {
                "speechID": "118913929X01620150904_275",
                "issueID": "118913929X01620150904",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-09-04",
                "closing": null,
                "speechOrder": 275,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　我が党は、昨日、日本を元気にする会、新党改革とともに内閣提出法案の修正案を提出をさせていただきました。我が党は、我が国を守る安全保障法制を成立させるために、国民の皆様の不安を払拭するためにも、国会の関与の強化が重要と考えます。まず、各会派の皆様におかれましては、是非御審議をいただきますようお願いを申し上げます。\r\n　まず、通告はありませんが、どなたもお聞きにならないのでお聞きしたいというふうに思いますが、昨日の中国共産党による荒唐無稽な抗日戦勝記念軍事パレードなるものに国連の潘基文事務総長が出席をしました。一つの国といいますか、一党独裁政権の軍事パレード、しかも歴史的事実から飛躍した式典に国連事務総長が出席するというのは疑問に思います。\r\n　この潘基文事務総長の行動について、我が国はどのように考え、どのように対処するのでしょうか。外務大臣、お答えください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01620150904",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01620150904/20"
            },
            {
                "speechID": "118913929X01520150902_388",
                "issueID": "118913929X01520150902",
                "imageKind": "会議録",
                "searchObject": 388,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第15号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 388,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　ありがとうございます。\r\n　とはいいながら、やはりいざ飛んできたものを、これは命中精度の問題というのもあるとは思うんですけれども、そういった装備を保有しているということが国民の安心にもつながっていくというふうに思っております。これは、情報収集ということを先ほど申し上げましたけれども、そういったことも含めて、やはり抑止力を高めていき、今回の安全保障法制も含めて、相手国が戦争を仕掛けようと思わないと、我が国はしっかりと自らの手、さらには国際連携によって我が国を守れるということが、戦わずして勝つといいますか、国民の命を守るために重要であろうというふうに思っております。\r\n　そこで、防衛力を高めていくという観点からの中期防衛力整備計画についてお聞きしたいというふうに思うんですが、この中期防衛力整備計画、そもそもこれまで当初の予定どおりしっかり達成してきたと言えるのでしょうか。例えば、途中で見直しが行われる際にも、当初予定額より減額をされたり、装甲車の数が減ったり、艦船の数が減ったりと、必要な防衛装備を当初予定どおりに整備できていないことがあるのではないかと考えられますが、防衛大臣、いかがでしょうか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/388",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01520150902/31"
            },
            {
                "speechID": "118913929X00420150729_220",
                "issueID": "118913929X00420150729",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-29",
                "closing": null,
                "speechOrder": 220,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　我が党は、我が国の平和を守るために必要な法整備を行うべきと考えており、衆議院では野党で唯一、法案に賛成をいたしました。しかしながら、我々は政府案にはまだ不十分なところがあると考えています。それは、武器使用権限が厳し過ぎるため、いざというときに本当に国民や自衛隊員を守れるのかという点や、グレーゾーン事態への対処についてです。私の本日の質問は、安保法制の整備の必要性とともに、不十分な点をいかに改善すべきかという観点から聞いていきます。\r\n　まず、総理にお聞きします。\r\n　次世代の党は、既に二月に国家安全保障基本法案や領域警備法案を官邸に届けています。これは、その後示された政府案でカバーできていない部分、例えば、自衛隊の国や平和を守る活動において国際標準に沿った武器使用権限を持たせる、これは使うかどうかは別で抑制的であるべきであると考えますが、権限をしっかり持たせておかないと不測の事態に対処できない、こうした点について対処できる内容になっておりますし、グレーゾーン事態についても、次世代の党の案は、つなぎ目なく事態に対応できる内容となっております。\r\n　我が党は、より良き法案とするために政府・与党と是非協議をしたいと考えておりますが、総理のお考えはいかがでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00420150729/28"
            },
            {
                "speechID": "118913929X00420150729_246",
                "issueID": "118913929X00420150729",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-07-29",
                "closing": null,
                "speechOrder": 246,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　最後に、総理に聞きます。\r\n　日本と台湾、ＡＳＥＡＮ諸国との安全保障協力を我が国の抑止力向上のためにも推進すべきと考えますが、どうでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00420150729",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00420150729/32"
            },
            {
                "speechID": "118914319X01520150616_126",
                "issueID": "118914319X01520150616",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2015-06-16",
                "closing": null,
                "speechOrder": 126,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　これ、起きなければよかったですけれども、起きてしまったことは私はある程度もう起きてしまった事実として認識をすべきだというふうに思っておりますので、これが被害が広がらないよう、また国家の安全保障上重大な瑕疵にならないように対応をお願いしたいというふうに思います。\r\n　では、通告をしておりました防潮堤の予算について聞いていきたいというふうに思います。\r\n　今月三日に復興庁は、新規防潮堤の予算について地元自治体に一部負担を求める方針を発表しました。これにより、被災地の巨大防潮堤の建設の見直しを求めている地元住民の間では、宮城県などが何とか今年度中に事業決定をしようと強引な進め方をするのではないかという危惧や、逆に、来年度まで待てば、住民合意に至らなければ、費用負担の問題から宮城県が防潮堤の高さを下げるなど適正化を行うのではないかなど、様々なことを想定して動いておりました。\r\n　しかしながら、お手元の資料にもありますとおり、六月十二日のこれは毎日新聞の夕刊ですが、このように、新規防潮堤、全額国費負担というふうに報道が出ておりまして、翌日の地元紙も同様の報道をしておりました。これで大きな混乱が地元に生じております。\r\n　新規の防潮堤について地元負担は撤回したのか、復興庁、答弁願います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01520150616/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01520150616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01520150616/15"
            },
            {
                "speechID": "118914691X00520150610_089",
                "issueID": "118914691X00520150610",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方・消費者問題に関する特別委員会",
                "issue": "第5号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 89,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　先ほど石破大臣からポジネガ転換というフレーズが出ましたけれども、これは安全保障政策におきましても、ポジティブリストでずっとやっていましたら抑止力これ高まりませんので、ネガティブリストにして、これだけはできない、そのほかは使うかどうかは分からないけれどもできるようにすると、こういったネガティブリストに私は変えていかなくてはならないというふうに思いますし、これは地方分権においても私はそうなんであろうというふうに思っております。\r\n　外交、防衛、教育の基本方針など、国がこれは絶対にやりますということ以外は地方に落としていく。これが、私は、国の力を弱めるのではなくて、かえって、国が本来やるべきものというものは何なのかということをしっかりと考えてやることによりまして国の力を強めることになっていくというふうに思いますので、これについては次回以降、聞いていきたいというふうに思います。\r\n　今日は、地域再生の観点から幾つか質問をしていきたいというふうに思います。\r\n　まず初めに、被災地の復興、地域再生、これは何としても成し遂げなくてはなりませんけれども、今年、国勢調査が行われます。市町村に対する地方交付税の交付に当たっては人口が計算式に入っていますが、被災地の市町村では、震災による人口減により地方交付税が震災前に比べて数億円単位で減ることが見込まれるところもあります。市町村にとっては死活問題であり、国として何らかの対処が必要であると考えますが、政府の見解はいかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914691X00520150610/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914691X00520150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914691X00520150610/19"
            },
            {
                "speechID": "118913950X01220150512_309",
                "issueID": "118913950X01220150512",
                "imageKind": "会議録",
                "searchObject": 309,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第12号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 309,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　判断に迷ったり、いざというときに政府もあたふたしないように、我が党は国家安全保障基本法案ですとか領域警備法について既に官邸の方にも申入れをしておりますので、しっかりといざというときに行動できる体制にしていかなくてはならないというふうに思っております。\r\n　次に、自衛隊の海外派遣について聞いていきたいというふうに思います。\r\n　これは、後方支援が主になると思われますけれども、過去、イラク戦争においては、安全地帯だというふうに思って進んでいた米軍の輸送部隊がイラク軍の中に迷い込んで多くの戦死者を出した例がありまして、例えば自衛隊の輸送部隊が敵軍に囲まれて身動きが取れなくなり、まさに攻撃を受けようとしているという事態に陥る可能性もあるわけです。敵軍に囲まれた自衛隊の部隊や自衛隊員を救出するために全て同盟国に頼るというのは、これはあり得ないというふうに私は思っております。自らも救出できる能力を保持した上で、場合によっては同盟国や友好国に救いを求めるということでなければ、日本は国家として、国民の命を守る、自衛隊員の命を守る責任を果たしていないというふうに思います。\r\n　自衛隊の海外における拠点設置能力や遠方への海上展開能力をどのようにつくっていくのか、見解を聞きます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/309",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913950X01220150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913950X01220150512/33"
            },
            {
                "speechID": "118915261X00320150203_207",
                "issueID": "118915261X00320150203",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2015-02-03",
                "closing": null,
                "speechOrder": 207,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　次世代の党の和田政宗です。\r\n　まず、今回のＩＳＩＬというテロ集団による日本人に対する卑劣な行為について、次世代の党として断固たる非難をいたします。\r\n　さて、私ども次世代の党は、安倍政権の改革路線や安全保障政策、憲法改正の姿勢について大いに賛同しております。そして、アベノミクスや地方創生を確実なものにしていきたいというのも同じ思いです。しかしながら、アベノミクスや地方創生の足りないところ、修正すべきところはしっかりと提案し、是は是、非は非として行動してまいりますので、しっかり議論ができればと思います。\r\n　では、まず人口減少と出生数の問題について取り上げます。\r\n　このまま有効な手が打てなかった場合、人口は二一〇〇年頃には国の予測の最小値で三千万人台になってしまいます。これでは国家の存立すら危ぶまれる状況になり、日本国の経済は衰退し、東アジアの一島国になってしまうかもしれません。何よりも次世代のために、日本国の持続的な発展のために人口減少を食い止め、子供の数を増やすということを国家の優先課題として取り組まなければなりません。\r\n　政府も様々取り組んでいることは分かっていますが、効果が本当に上がっているのかについては疑問を持っております。現行の児童手当、また民主党政権時代には子ども手当が行われましたが、結局はいずれも出生数の増加につながっていないと言えます。これらの制度は一律に子供一人当たり幾らという手当ですが、我々は、出生数を上げるために傾斜配分型の児童手当の導入を提案したいというふうに思います。\r\n　傾斜配分型児童手当の考え方はこうです。（資料提示）月額で第一子に一万円、第二子に二万円、第三子に四万円、第四子に八万円を支給するというものです。つまり、三人の子育てをする家庭は月額七万円の支給。これは、お母さんが地方において昼間スーパーですとか水産加工場でパートをして得られる金額に相当します。そして、四人の子育て家庭には十五万円。これは地方でフルタイムで働いて得られる収入と一緒です。すなわち、この制度では子育てに専念しても収入が保障されて、安心して子供を育てられるわけです。ですから、第三子、第四子をこれまで諦めていた人たちもこれなら産み育てられる。第三子、第四子を是非産み育てようという家庭が増えるはずです。\r\n　しかも、この制度は、大都市ではなく地方において出生数を増やすことにつながると思います。第三子以降を産み育てようということを考えた場合、三世代同居か、親が近くに住んで子供の面倒をある程度見てもらえるというのが重要な要素になりますが、三世代同居や親の近住は都市部ではなく地方において多く見られますので、地方において出生数が増えるはずです。まさに地方創生にも合致します。\r\n　財源ということになるのですが、現行の児童手当の倍の四兆円が掛かりますが、親として次世代を産み育てることには公共的な性格があるというふうに思います。特に、第三子、第四子の子育ては社会に対する貢献という要素もありますから、これを評価して支援するのは至極真っ当なことであると考えます。\r\n　この傾斜型児童手当の導入を提案したいと思いますが、総理の考えはいかがでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00320150203/24"
            },
            {
                "speechID": "118614103X00720140512_278",
                "issueID": "118614103X00720140512",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2014-05-12",
                "closing": null,
                "speechOrder": 278,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　現状ではという話ですとかやっているはずだということをしっかりとやっていただいて、そういった事実がないということを確認していただきたいというふうに私は思います。絶対に防衛上の秘密が流出することのないように引き続き対処をお願いしたいというふうに思います。\r\n　次に、防衛大学の正規授業に取り入れられているワンアジア財団の寄附講座、アジアにおける域内安全保障協力の現状及び将来について聞きます。\r\n　この講座、アジア共同体創設に寄与することをうたっておりますが、防衛大学の授業でアジア共同体創設と聞きますと、これ何なのかというふうに思います。この講座の趣旨、過去日本が建設に向かって邁進しました大東亜共栄圏について改めてその意義などを研究しようというものでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614103X00720140512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614103X00720140512/34"
            },
            {
                "speechID": "118514291X01420131205_151",
                "issueID": "118514291X01420131205",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-12-05",
                "closing": null,
                "speechOrder": 151,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　これは元内閣安全保障室長の佐々淳行さんなどが新聞で言っていることですけれども、秘匿性の高い情報を政治家が新聞記者に情報を漏らしてしまうために外国から信用されない、この法案の最も大きい意義は政治家に守秘義務を課せられるようになることだと発言をしております。\r\n　私も、前職、ＮＨＫのアナウンサーでジャーナリストでしたから、どのように政治家に対して取材が掛けられて、どういった情報が出てくるのかを熟知しております。私は、本法案を成立させなくてはならない要因に、佐々淳行さんが言われるような観点があると思っています。しかしながら、襟を正すべきは政治家であって、報道や取材の自由は最大限保障されるべきであると考えています。\r\n　これについて、政府の見解いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01420131205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01420131205/11"
            },
            {
                "speechID": "118514291X00520131120_179",
                "issueID": "118514291X00520131120",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 179,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　この二〇〇四年の事例では領海侵犯を許してしまったわけですけれども、今年の五月に国籍不明の潜水艦が領海に近づく事案が相次いだときには、防衛大臣は、領海に入ったら海上警備行動を取ってしかるべき対応を取る手順を予定していたと発言して、領海に入った場合には安倍総理の承認を経て、直ちに海上警備行動を取ることを決めていたと報道等で報じられています。\r\n　先ほど大臣おっしゃられたように、一九九六年に安全保障会議及び閣議で決定された「我が国の領海及び内水で潜没航行する外国潜水艦への対処について」では、海上警備行動について、個々の事案発生時に、改めて個別の閣議決定を経ることなく、総理の判断で発令できるとしています。先ほどの五月の事案の大臣の発言、これを踏まえたものでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00520131120/19"
            },
            {
                "speechID": "118514291X00520131120_189",
                "issueID": "118514291X00520131120",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 189,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　では、これまでの答弁を踏まえて、ここからは本法案について聞いてまいります。\r\n　本法案において、内閣官房が示した資料でありますあらかじめ内閣総理大臣により指定された国務大臣のイメージという資料によりますと、領海侵犯事件については、総理、官房長官、加えて法務、外務、国交、防衛、国家公安の各大臣による緊急会合ということになっております。先ほどの答弁では、潜没潜水艦の領海侵犯においては閣議を経ることなく海上警備行動が発令できるとのことですけれども、では、こうした事案の場合、国家安全保障会議との関係というのはどうなっているんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00520131120/19"
            },
            {
                "speechID": "118514291X00520131120_191",
                "issueID": "118514291X00520131120",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 191,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　そうしますと、無害通航でない浮上航行している軍艦の領海侵犯事件で海上警備行動を発令する場合には、国家安全保障会議の関与というのはどういったことなんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00520131120/19"
            },
            {
                "speechID": "118514291X00520131120_198",
                "issueID": "118514291X00520131120",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 198,
                "speaker": "和田政宗",
                "speakerYomi": "わだまさむね",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○和田政宗君　そうしますと、ちょっとこれも確認ですけれども、現場の事案については今までの仕組みで現場でオペレーションでもうどんどんどんどん進んでいって、国家安全保障会議はそれに関して、事態がずっと進んでいくときには関与をしない場合もあるということですか。事後の方策について考えるということなんでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X00520131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X00520131120/20"
            }
        ]
    }
]