[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01320230323_014",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 14,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　ありがとうございました。是非、強いリーダーシップの下、しっかりとしたこれからのエネルギー政策を進めていただけますようよろしくお願いいたします。\r\n　それでは次に、カーボンニュートラルに寄与するクリーンな合成燃料について伺いたいと思います。\r\n　合成燃料の国産化、安定供給は、我が国の産業にとって大変重要な課題であります。自動車産業は我が国を支える基本産業であり、その心臓部である内燃機関はサプライヤーの裾野も広く、日本の産業全体に及ぼす影響も多大であります。また、電気自動車のコアである蓄電池については、レアメタルが必要になり、特定国への依存リスクや資源価格が高騰するリスクを含んでいます。\r\n　こうした点を踏まえると、自動車分野のカーボンニュートラルを目指す上では、電気自動車一辺倒ではなく、日本が得意とする内燃機関も含めた多様な選択肢を残しながら自動車産業の競争力を確保すべきと考えます。また、合成燃料の最大の特徴は、内燃機関を始めこれまで日本が培ってきた技術を最大に活用できる点にあります。政府が掲げるグリーントランスフォーメーションの狙いである脱炭素と経済成長の両方の実現を目指していくためにも、日本が強みを持つ技術で新たな脱炭素市場を獲得していく大胆な発想が必要であります。このことは、脱炭素社会を実現する上での社会的コストを下げることにもつながります。\r\n　さらに、安全保障に直結する自国の民間航空を支えるためにも、この開発は急務であります。ＳＡＦと呼ばれる持続可能な航空燃料を自国で安定的に生産、供与するために、ＣＣＳ技術等、先ほど出ましたが、による炭素とクリーンな水素によって作られる合成燃料が供給できないと、我が国の民間航空は他国への乗り入れに多大なコストを求められ、国際競争力を失い、厳しい経営状況に陥ります。このことは、我が国の安全保障環境にも多大な影響が出るということです。さらに、日本が技術開発し、アジアに供与し、また技術供与をしなくては、アジアへの中国関与が更に強くなってしまいます。このことも安全保障上の大きな懸念です。\r\n　このような観点から、合成燃料の開発を着実に進め、日本国内にとどまらず、アジアそして環太平洋のネットワークの中で生産と利用の循環を拡大していくということが安全保障の観点からも極めて重要だと思いますが、認識をお聞かせください。総理の認識をお聞かせください。よろしくお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/4"
            },
            {
                "speechID": "121014319X00320221108_006",
                "issueID": "121014319X00320221108",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 6,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　おはようございます。自由民主党の大野泰正でございます。\r\n　今日は、委員長を始め理事の皆様に御理解を賜り質問の機会をいただきましたこと、まずもって感謝を申し上げます。\r\n　どうか大臣におかれましても、本当に激務ではありますが、何とかしっかりとした御答弁をいただいて、前へ前へと進んでいきたいと思います。よろしくお願いいたします。\r\n　昨年の五月、私が本会議で、初めて国会でＳＡＦを取り上げさせていただきました。ＳＡＦをそのとき言ったときには、誰も、ＳＡＦって何という感じで分かっていないというのが現状でありました。簡単に言えば、持続可能な航空燃料ということであります。この一年で非常に皆さんが御努力いただいて、どんどんどんどん前進して、議論が前進し、非常に前向きな形になってきております。\r\n　今日は、まずはその問題についてお話をさせていただき、現状とそしてこれからについて伺っていきたいと思いますので、よろしくお願いをいたします。\r\n　簡単に言えば、二〇五〇年のカーボンニュートラルというのが今もう一番何としても達成しなきゃならない、そういうところに来ているわけであります。その中で、このＳＡＦの国内内製化は我が国の経済安全保障上も欠かせない課題であり、オールジャパンで取り組むべきテーマであることは皆さん御存じだと思います。国産ＳＡＦは今後需要の急拡大が見込まれ、十分な供給能力を備え国際競争力を確保するためには、具体的戦略の策定がもう今急務となってきているわけであります。\r\n　国際競争力を有する国産ＳＡＦを、実現へ向けたロードマップの策定については、以下の三点、具体化、明確化をお願いしたいと思いますので、よろしく、今から、是非いいお答えをお待ちしております。\r\n　まずは、ＳＡＦの供給計画の具体化であります。\r\n　現状、国土交通省が発表している二〇三〇年のＳＡＦの総需要量は約百四十万から百七十一万キロリットルであります。これに対して、エネルギー各社の供給計画を合算しても、現在、国内のＳＡＦの総供給量は約百十八万キロリットルと、総需要量とのギャップは既に明らかになっています。このギャップをいかにして埋めていくのか、オールジャパンとしての具体的な計画が急務であります。\r\n　ただし、この総需要量については、昨日、第三回のＳＡＦ官民協議会が開催されて、そこですり合わせがされているとも存じてはおりますが、様々な変動要因があることも皆さんも御存じだと思います。常にアップデートしてそれに対応していかなきゃいけない、そういうものであることも事実であります。\r\n　特に、今年の十月八日に行われました第四十一回のＩＣＡＯの総会においても、二〇二四年以降のＣＯ２排出量を二〇一九年の八五％に抑えるというより厳しい目標が採択されました。これにより、二〇三〇年のジェット燃料の消費量の一割をＳＡＦに置き換える目標に基づき、石油元売企業が検討してきた国産ＳＡＦの製造計画を抜本的に見直さない限りは、この厳しい目標に対して十分に対応できるだけのＳＡＦの製造、供給が実現されないのではないかと大変危惧しております。\r\n　将来的に欧州が主導するルールの厳格化が進むと、外国の航空会社は日本に来なくなる可能性、そして、日本発の航空機は多くの国々において着陸を拒否されるというような事態も想定されるわけであります。更に言えば、このルールはほぼ欧州を中心に既に供給能力を有している国々が主導しているということは皆さんも御存じのとおりですので、日本には大変厳しいルールが、ルール変更が今後いつあっても不思議ではないということも事実です。\r\n　このように厳しい外圧を考えると、必要量の内製化はもとより、東南アジア等への輸出も考え、しっかりとした生産計画を国として策定し、オールジャパンの取組をリードし、日本がエネルギー輸出国になるという強い覚悟で臨まなくては、日本の競争力と経済安全保障を維持することは厳しいと思います。\r\n　最低ラインとして我が国における必要供給能力から逆算して計画を立てることで、国産ＳＡＦの競争力の予測を可能にし、企業同士の協業、必要性もより明確化になるのではないでしょうか。お考えをお伺いします。\r\n　そして、もう一点、ＳＡＦの供給設備における重点技術の明確化の重要性に対する認識もここで一緒に伺いたいと思います。\r\n　現状七つあるＳＡＦの製造技術のうち、一つは廃食油由来のもの、これは既に開発されておるわけでありますが、また二つ目にエタノール由来のもの、また、ＣＯ２と水素由来といいますか、これを今一生懸命努力しているわけですが、この三つが今実現可能性の観点から研究開発が進んでおります。\r\n　各製法ごとに原材料の過不足、技術の難易度、コスト等一長一短があり、全体生産数量における各技術の比重について将来計画を時系列で明確化する必要があります。そして、その将来計画を踏まえた上で、国家の効率的な予算、リソース配分を明示することで各組織がより協業しやすい環境をつくり出すことができるのではないでしょうか。明確なお考えを資源エネルギー庁に伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00320221108/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00320221108/2"
            },
            {
                "speechID": "121014319X00320221108_008",
                "issueID": "121014319X00320221108",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 8,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　ありがとうございます。\r\n　先ほども申し上げましたが、既に欧州においては確立しちゃっているわけですね。そこがルールを決めていくわけですから。まあ、以前、非常に荻原健司選手が強くなったときにノルディック複合のルールが変更されたり、いろんなことがありました。やはり何があってもいいように私たちは対応していかなくてはならない。それが本当に国をしっかりと守っていくことですので、よろしくお願いしたいと思います。\r\n　もう一点、ＳＡＦについて伺います。ＣＯ２に対する貢献価値のルールの整備化の必要性について伺います。\r\n　ＳＡＦは、消費段階であるスコープ３のＣＯ２削減には貢献しますが、ＳＡＦを製造する過程での事業活動、スコープ１、スコープ２においてはＣＯ２が増加することになります。\r\n　このような事象は、ＳＡＦに限らず、スコープ３のＣＯ２削減に貢献する製品、サービスを供給する事業者に生ずる共通の課題と考えられますが、国産ＳＡＦのように安全保障上必要なものを国策的に製造する場合は、事業者による事業活動が積極的に行われるようにするために、スコープ１、２の事業活動におけるＣＯ２が増えてもスコープ３への削減貢献を含めて総合的に評価される仕組みづくりが必要でないかと考えますが、経済産業省に伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014319X00320221108/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014319X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014319X00320221108/3"
            },
            {
                "speechID": "120814319X00320220316_020",
                "issueID": "120814319X00320220316",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 20,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　ありがとうございます。しっかり進めていただきたいと思います。\r\n　何より、我が国はこの一次エネルギーの多くを海外から輸入に頼っており、エネルギー供給の脆弱性を今日までずっと抱えているわけです。今般のウクライナ情勢のように、資源国での情勢変化がありますと、また非常な不安に直面する、リスクに直面するわけであります。エネルギー安全保障の確立は我が国の大きな課題であり、経済安全保障の観点から、経済産業省と連携してしっかりと進めていただきたいと思います。\r\n　また、海上交通の安全な航行を支えることで我が国エネルギー供給を支えているのが海上保安庁です。今般のロシアとの厳しい状況の中でも、日夜、我が国の領土、領海を守る皆様に改めて感謝を申し上げ、世界の平和をお祈りしたいと思います。\r\n　それでは最後に、航空分野のカーボンニュートラルの取組について伺います。ちょっと速くなります。\r\n　昨年五月の参議院本会議において、私は、航空法に関する質疑の際、国際民間航空機関によるＣＯ２の排出抑制の枠組みが導入されたことにより、日本の航空業界の国際競争力を維持するためには、カーボンニュートラルへの対応として、持続可能な航空燃料、いわゆるＳＡＦの円滑な確保と供給が必要だと申し上げました。\r\n　欧米では、いち早くＳＡＦの開発や量産に向けた産業育成に政府の支援が手厚く行われ、既に一部が商用化されています。一方、我が国では、現在、その確固たる製造事業者がいないというのが現状であります。\r\n　国内でＳＡＦを安定的に競争力のある価格で供給できない事態になれば、日本発の航空機にＳＡＦが搭載できないことにより、欧米で着陸規制を課される事態も想定されます。このことは、我が国の国際ネットワークの維持が困難になる可能性、そして海外航空会社が我が国への乗り入れを回避する可能性があるということであります。\r\n　既に先行している欧米はもとより、中国、アジア諸国に対して、ＳＡＦの国産化、量産化において劣後し、これらの国に依存するようなことがあれば、我が国のエネルギー安全保障、経済安全保障に対して大いなる懸念を覚えます。\r\n　グリーンイノベーション基金の重点的な活用などを通じてＳＡＦの国内生産を進めるとともに、資源の乏しい我が国が持続可能な国産エネルギーを独自の資源として持つことになり、我が国の安全保障に大きく寄与します。逆に、このまま国産化が進まなければ、ＳＡＦの確保競争にさらされ、国富が流出するとともに、我が国の航空業界の競争力は失われます。\r\n　今後の世界的なＳＡＦの確保競争の激化が見込まれる中、当面は海外からの受入れ環境を整えるとともに、国産ＳＡＦの開発、製造体制の確立を国を挙げて取り組むことこそが、夢のようなことに聞こえるかもしれませんが、日本がエネルギー輸出国として世界市場を獲得していく可能性さえ秘めているということであります。\r\n　我が国のエネルギー安定、安全保障の観点から、国産ＳＡＦの開発、製造の重要性をどのようにお考えになっているか、大臣にお考えをお聞きしたいと思います。\r\n　以上です。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814319X00320220316/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814319X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814319X00320220316/5"
            },
            {
                "speechID": "120415254X02620210528_005",
                "issueID": "120415254X02620210528",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2021-05-28",
                "closing": null,
                "speechOrder": 5,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　おはようございます。自由民主党の大野泰正です。\r\n　自民、公明を代表し、ただいま議題となりました航空法等の一部を改正する法律案について、国土交通大臣に伺ってまいります。\r\n　我が国の国民生活、経済を支える重要なインフラとして航空ネットワークはその役割を果たしてきました。\r\n　昨年一月、新型コロナウイルスが蔓延している中国武漢から邦人退避においても、また、現在は海外からのワクチンを迅速に運んでいるのも我が国の航空会社であります。日々の暮らしから有事の際の邦人保護、また安全保障戦略物資の輸送まで、航空ネットワークはその責務を果たしております。\r\n　しかし、今、コロナ禍の人流制限により、航空業界はもとより、運輸業界全体が大変厳しい状況に直面し、存続の基盤を脅かされています。しかしながら、今、人材を手放したり、業界自体が縮小したりすれば、収束後のＶ字回復につなげることも、観光立国を実現することも難しくなります。\r\n　今回の改正で航空運送事業の基盤強化支援の実効性を担保していることは、国民の命を守る国の強い意志を感じますが、直近の課題としては、六月末に期限を迎える雇用調整助成金の特例措置の延長を含め、航空業界を始めとする厳しい状況に直面している業界の事業継続を支え、雇用を守る措置を強力に講じていただきたいと思います。特に、赤羽大臣におかれましては、持ち前のパワーとリーダーシップで政府をまとめていただきたいと思います。大臣の御所見を伺います。\r\n　次に、ワクチンパスポートについて伺います。\r\n　現在、国際線を安全かつスムーズに再開させていくために、スマートフォンアプリを利用したデジタル証明として、国際空港運送協会が開発中のＩＡＴＡトラベルパスやコモンズプロジェクトが世界経済フォーラムと連携して開発中のコモンパスなどがあり、我が国でもトライアルが行われています。\r\n　ワクチン接種が進むにつれて、各国政府において接種済旅客の渡航制限を緩和する動きが既に始まっています。急速な回復に合わせて、世界でのワクチン接種履歴の活用やそれを踏まえたワクチンパスポートの動きに対し、我が国の対応に遅れが出ると人流が滞り、経済活動に大きな支障となります。コロナ禍からの脱却期において日本だけが取り残される危険性さえもはらんでいます。\r\n　アフターコロナでインバウンド六千万人を目指す我が国としては、出入国管理、検疫、さらにはデジタルまで、政府全体でしっかりと連携を取り、ワクチンパスポート等も含め、デジタル証明の国際標準化の流れに乗り遅れることがないよう、国際社会との連携と遅滞のない批准に向けての国内調整を早急に進めておく必要があります。大臣のお考えをお聞かせください。\r\n　次に、空港の保安体制について伺います。\r\n　安全、安心な航空ネットワーク実現の上で、テロや感染症のリスクが高まる今日、空港全体の保安体制強化は極めて重要です。保安検査を過ぎた後のクリーンエリアは航空機で世界とつながっています。リスクが世界で拡散する可能性を認識した上で、保安検査の厳格化、円滑化はもちろんのこと、空港全体でテロ等を未然に防ぐための不審者、不審物の早期発見、監視体制強化も重要であります。\r\n　今日まで、我が国の空港保安体制は、主体が空港管理者や空港ビル管理者、航空会社等多岐にわたっていることで、責任の所在と権限が不明確で、保安体制として非常に脆弱でありました。今回の改正で、九・一一後の米国のように国の責任を明確にされたことで、今後、より安心、安全の国をアピールして、インバウンドを受け入れる体制ができたと思います。\r\n　国の責務において空港の安心、安全を高めるため、早急に空港保安体制を再構築し、抜本的な強化策を講じるべきと考えますが、大臣の御見解を伺います。\r\n　次に、ドローンについて伺います。\r\n　コロナ禍の中、ドローンによる人口密集地での配送など、世界中で非接触型ビジネスの動きが加速しています。\r\n　そこで、新たに有人地域での自律的な飛行、レベル４に合わせた安全性や技能に関する認証、証明制度の創設など、目視外運航管理方法を確立することが不可欠です。一方、目視による運航管理については、自律的な目視外飛行に求められる規制とは明らかにレベルが違うことから、蓄積された知見に基づいて、飛行によるリスクの程度に応じた見直しを図る必要もあります。\r\n　そこで、実効性のある安全確保のため、有人地帯での目視外飛行、レベル４と目視による飛行双方において、規制緩和と安全性をどのように均衡させ、許可、承認制度の体系化を図るおつもりでしょうか。今後のドローンの発展を考えると、目視の無線飛行機と目視外自律飛行のドローンとは別物であり、本来分けて考えなくてはなりません。方策を間違う懸念もあると思いますが、大臣の御見解をお伺いいたします。\r\n　最後に、ＳＡＦについて伺います。\r\n　我が国では、昨年十月、二〇五〇カーボンニュートラルを宣言し、二〇五〇年までに温室効果ガス排出を全体としてゼロにする目標を掲げました。航空業界は、まずは新型コロナによる現下の厳しい環境を乗り越えなければなりません。そして、その先にはカーボンニュートラルへの対応という大きな課題を抱えています。その実現には、化石由来の燃料に代わる持続可能で環境負荷の小さい、サステナブル・アビエーション・フューエル、いわゆるＳＡＦの確保が絶対に必要であります。\r\n　欧米では、ＳＡＦの開発や量産に向けた産業育成に政府の支援が手厚く行われてきた結果、既に一部が商用化されています。一方、我が国にはＳＡＦの確固たる製造事業者がいないというのが現状であります。\r\n　必要量を安定的に国際競争力のある価格で供給できない事態になれば、本邦航空会社が各国へ就航する上で、ＳＡＦが搭載できないことで規制を課され、我が国の国際航空ネットワークの維持ができなくなってしまう可能性や、日本の国際空港の地位が低下し、海外の航空会社が我が国への乗り入れを回避する可能性もあります。\r\n　既に先行している欧米はもとより、中国、アジア諸国に対しても、ＳＡＦの国産化、量産化において劣後し、これらの国に依存するようなことがあれば、我が国のエネルギー安全保障に対して大いなる懸念を覚えます。\r\n　ＳＡＦの産業育成による効果は航空だけにとどまりません。ＳＡＦを製造する過程で大型車両や船舶等に活用可能なクリーンディーゼルも得られるなど、ＳＡＦ開発で得られる知見、経験を生かすことが、他産業の脱炭素にも寄与し、二〇五〇カーボンニュートラルにつながります。\r\n　グリーンイノベーション基金の重点的な活用などを通じてＳＡＦの国内生産を進めていくことは、資源の乏しい我が国が持続可能な国産エネルギーを独自の資源として持つこととなり、我が国の安全保障に大きく寄与します。逆に、このまま国産化が進まなければ、ＳＡＦの確保競争にさらされ、国際競争力を失ってしまう可能性が高いのが日本の航空業界であります。\r\n　大臣として、関係業界を束ねて国内ＳＡＦの開発を進め、一日も早く国産の持続可能エネルギーを実用化することは、航空のみならず日本の国力という観点からも必ずやり遂げなくてはならない課題だと思います。大臣のお考えをお伺いして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣赤羽一嘉君登壇、拍手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02620210528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02620210528/2"
            },
            {
                "speechID": "120414319X00820210406_005",
                "issueID": "120414319X00820210406",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2021-04-06",
                "closing": null,
                "speechOrder": 5,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　おはようございます。自由民主党の大野泰正です。本日は、質問の機会をいただきまして、誠にありがとうございます。\r\n　それでは、早速質問に入らせていただきたいと思います。\r\n　今日は、特に海上保安庁の業務についてまず伺ってまいりたいと思います。そして、今、尖閣諸島周辺海域の警備、これが大変厳しい状況にあることも皆さん御存じのとおりだと思います。この辺につきましても伺ってまいりたいと思います。\r\n　今年の一月にアメリカではバイデン政権が発足し、対中政策においては、これまでの経済的対立から人権問題を始めとする価値観の相違による対立となり、新たな冷戦構造の様相を呈していることは御存じのとおりです。\r\n　米国は、同盟国との関係強化の姿勢が鮮明になってきています。日米同盟はその基軸であり、先月の日米２プラス２に続いて、来週には首脳会談が予定されています。２プラス２でも中国の海警法の施行に対して深刻な懸念が表明され、尖閣についても日米安全保障条約第五条が適用されることが確認されました。さらに、中国の国際秩序に合致しない行動は国際社会に様々な問題を提起しているとも指摘しました。\r\n　また、中国の一帯一路による途上国の囲い込みに対して、バイデン大統領は、民主主義国家のイニシアチブをつくり上げ、民主主義陣営を支援する構想を提案するなど、中国の力による現状変更に対する対抗策とともに、中国への懸念を深めています。昨日は、日中外相会談でも、茂木外相から懸念が伝えられました。\r\n　申すまでもありませんが、我が国は、中国だけではなく、ロシア、北朝鮮といった専制政治の国家とも海を挟んで接しております。特に、日本海、東シナ海は、地政的にも自由主義の最前線に日本が位置しています。資料の地図を見ていただければ一目瞭然ですが、この海域は、今まで以上に緊張の増す海域となっています。\r\n　そのような状況の中で、中国が二月一日に、海警局の管轄海域や武器使用権限、そして海警局が中央軍事委員会の命令に基づき防衛作戦等の任務を行うことができるように規定した海警法が施行されたことにより、一層緊張感は高まっています。昨年、海警局に所属する船舶が尖閣諸島周辺の接続水域で確認された事案は三百三十日を超えています。一番最初の資料であります。ほぼ毎日確認されている状況となっています。また、海警局の船舶が日本漁船を追尾する事案が常態化するなど看過できない行為に及んでいる中、この法律の施行により更に挑発的な行動に出てくるおそれもあり、地元を始めとして、不安が高まっています。\r\n　また、資料を御覧いただければ、資料の一番最後ですが、御覧いただければ、尖閣周辺だけではなく、海上保安庁の管轄する北方四島周辺海域では、ああ、済みません、二枚目でした。申し訳ありません。ロシア国境警備局により日本漁船が拿捕される事案が発生し、また、太平洋側では、小笠原諸島周辺海域で外国漁船による違法操業が相次いでいます。さらに、ＥＥＺ内の大和堆水域でも大量の中国船が押し寄せ、北朝鮮の公船も出現するなど、日本周辺海域は様々な問題が発生しています。\r\n　また、先ほど申し上げた最後の資料を見ていただければ分かりやすいと思いますが、日本の国土は約三十八万平方キロで世界で六十番目ですが、いわゆる領海を含めた排他的経済水域は四百四十七万平方キロで、世界で六番目の広大な面積を有しています。この広大な我が国の海を守っているのが保安庁だということが御理解いただけると思います。\r\n　そこで伺いますが、尖閣諸島を始めとした日本周辺海域をめぐる現状と海保の対応についてどう捉え、いかがお考えか、海上保安庁長官の御認識を伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X00820210406/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X00820210406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X00820210406/1"
            },
            {
                "speechID": "119014580X00220160217_009",
                "issueID": "119014580X00220160217",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2016-02-17",
                "closing": null,
                "speechOrder": 9,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　座ってやらせていただきます。\r\n　第二班の報告書ですが、ちょっと長く書き過ぎましたので途中はしょりますが、お許しいただきたいと思います。\r\n　それでは、始めさせていただきます。\r\n　ＯＤＡ調査派遣第二班について御報告させていただきます。\r\n　当班は、昨年十二月六日から十二日間、ジブチ共和国、エチオピア連邦民主共和国及びマダガスカル共和国の調査に参りました。ジブチ及びマダガスカルは、ＯＤＡ調査として初訪問国でありました。\r\n　派遣議員は、石田昌宏議員、小川敏夫議員、そして、団長を務めさせていただきました、私、大野泰正の三名であります。\r\n　派遣の概要につきましては、お手元に配付されております参考資料を御覧ください。また、本日は、現場に伺った肌感覚を含め、その概要を報告させていただきたいと思います。\r\n　まず初めに、開発協力に対する信頼確保とＯＤＡに対する日本国民の理解促進の重要性について指摘をしたいと思います。\r\n　今般参りました三か国は、いずれも日本に対し極めて好意的な国民感情を有しておりました。その背景には、我が国の開発協力に対する地道な努力があり、その成果の積み重ねが開発協力に対する今日の信頼を生み、その信頼が我が国への親近感を育む大きな要因になっていることは間違いありません。\r\n　こうして築いてきた信頼という貴重な財産は、今後、日本とアフリカとの関係を発展させていく大切な礎となるものであります。近年、中国などの台頭もあり、日本の存在感の低下も指摘されておりますが、このような土台を生かしていかに関係を発展させていくかが今後の我が国の大きな課題であります。\r\n　そのためには、我が国として、質の高い開発協力に更に注力するとともに、日本の開発協力が各国においてどのように役立ち、感謝、評価されているかについて国民の皆様により一層御理解をいただく努力を行っていくことも重要であると考えます。\r\n　国民の理解促進という観点から、ジブチの沿岸警備隊に対する支援について御説明させていただきたいと思います。\r\n　これは、ジブチ沿岸の安全確保のため、巡視艇の供与及び海上保安能力拡充のための技術協力を行っているものであります。昨年は、沿岸警備隊の充実強化と我が国自衛隊との連携強化などによる懸命な努力により、強力な抑止力が働き、その結果、ソマリア沖・アデン湾における海賊等の発生件数はゼロ件となっております。しかしながら、ソマリア国内の貧困など、海賊事案発生の根本原因は解決していないことに加え、対岸イエメンから多くの避難民が流入するなど、更に深刻な事態も生じております。我が国による支援の意義を考える上で、海賊等事案の発生が数字上はゼロになっても、ジブチにおいて対処すべき様々な課題が解決したわけではないことを今後とも日本国民の皆様に十分に説明し、今後の援助に対する理解を得る必要があると考えます。\r\n　次に、開発協力の効果的な実施のための課題について指摘したいと思います。\r\n　対象国が抱える様々な開発課題に対する協力が最大の効果を上げるためには、当該国の実情を踏まえた計画的、戦略的な対応が重要となることは言うまでもありません。\r\n　インフラ整備や設備、機材等の供与においても、それがオーバースペックになっていないかを含め、対象国の真のニーズに対応したものであることが求められているのは当然であり、また、その後の運用や維持管理が対象国において持続的に行うことができるものでなければ支援の効果は限られたものになってしまいます。\r\n　この意味では、ジブチにおける沿岸警備隊に対する支援のように、無償資金協力による巡視艇の供与とその運用等を含め、技術協力による沿岸警備隊の能力拡充プロジェクトを組み合わせ支援を実施することは、開発協力の効果を高める上で非常に有益な取組であると感じました。\r\n　次に、エチオピア干ばつ被害への対応について指摘をさせていただきます。\r\n　エチオピアでは、エルニーニョ現象の影響等により過去三十年間で最悪の干ばつ被害に見舞われており、二〇一六年には一千万人を超える人々が食料援助を必要とすると見込まれております。今般の調査では、同国ティグライ州を訪問し、深刻な被害の実情とともにＷＦＰによる食料支援の実情を視察させていただきました。\r\n　とりわけ、被害の中で脆弱な立場に置かれる子供や女性に焦点を当てた支援の必要性については、ここで改めて強調しておきたいと思います。\r\n　また、今般視察を行った食料援助の配給現場では、被援助者リストをきちんと整備していたこと、さらに、コミュニティーのために働いた者にはその働きに応じて配給量を多くするなど、少しでも被援助者の自助努力を促進しようとする取組が行われていたことは大変印象に残りました。\r\n　国際機関を通じた支援は、日本として顔の見えにくい支援となる面はあるものの、その経験、ノウハウの活用によってより効果的な支援が行えるという利点があることも改めて確認できました。\r\n　なお、干ばつ被害に対する対応としては、食料援助のほか、被害の発生を事前に予測し早期の対応を可能とする気象予測システムや被害を最小限に抑えるための農業技術指導、さらには国際的な気候変動への対応など、多面的な取組が必要であり、被害予防体制の前進が図られることを期待したいと思います。\r\n　次に、教育に対する支援の重要性について指摘を行いたいと思います。\r\n　今般の調査では、ジブチにおいて貧困層が多数居住する地区に初めて建設されたフクザワ中学校を、またマダガスカルにおいては教室の増設を行ったナニサナ高校を視察いたしました。\r\n　いずれの学校でも、私どもの訪問を生徒さんたち始め職員さんや地域の方々が感謝の気持ちを込めて笑顔いっぱいに歌やダンス等を披露して歓迎してくださいました。それぞれの生徒が目を輝かせて学校生活を送っている姿が今も大変強く印象に残っております。\r\n　教育は、一人一人の能力を育み、その未来を切り開くとともに、その国、社会全体の成長、発展につながるものであります。途上国における我が国の教育支援の意義は極めて大きいと考えます。また、その国の未来を担う子供たちが日本に対する関心を高めてくれることは、我が国との交流の人的基盤をつくっていく上で非常に重要であり、教育者の相互交流も含めた支援を今日まで以上に拡大していただけたらと強く感じた次第であります。\r\n　次に、国際協力を担う人材の確保に関し、指摘を行いたいと思います。\r\n　今般の調査では、青年海外協力隊員のほか、国際機関の邦人職員さんやＪＩＣＡ関係の皆さんと、また現地で活躍する日本企業の関係者の皆様と懇談する機会をいただきました。\r\n　国際協力を担っていける人材をいかに確保していくかは今後の大きな課題であり、今後とも、青年海外協力隊員に関しては、特に厳しい条件のアフリカ地域においては、派遣地での安全とともに生活環境の確保、さらには帰国後の就業支援の充実等に一層取り組んでいただくことを要請したいと思います。\r\n　また、日本は、国際機関への財政貢献の大きさに比べ、その邦人職員数が少ないことが指摘されています。国際機関で働く邦人職員は、国際機関の活動をモニタリングするという意味でも意義があり、また、国際機関において重要なポストを占める邦人職員が増えるほど、その意思決定に対する我が国のプレゼンスが高まります。エチオピアにおける懇談では、国際機関に対する拠出金の支出に関し戦略的拠出方法を推進し、邦人職員の昇進を後押しするなどの対応が重要との指摘もなされていました。外務省でも、そのための取組は徐々に進んできてはおりますが、更に推進していくことが今後の我が国にとって大変重要であると考えます。\r\n　次に、我が国企業の海外展開について御報告させていただきます。\r\n　アフリカ地域は、過去十年でも平均六％の成長と目覚ましい経済発展を遂げていますが、日本企業の進出は余り進んでおりません。\r\n　今後、日本企業のアフリカ展開に向けた取組を更に積極的に進めていくことが求められますが、幸い、今般訪問した三か国は、これまでの開発協力を背景とした我が国に対する信頼関係に加え、エチオピアでは国を挙げて取り組んでいるカイゼン・プロジェクトもあり、日本企業進出に堪え得る土壌は、地理的要因はあるものの、整いつつあると感じました。\r\n　最後に、本年はＴＩＣＡＤⅥがアフリカで初めて開催されることを踏まえ、新たなアフリカとのパートナーシップのために、今回の調査を踏まえ提言させていただきます。\r\n　今般の三か国の調査において常に目にしたものは、とりわけインフラ整備等における中国のプレゼンスの大きさでありました。\r\n　アフリカ地域が貧困削減等の大きな開発課題を抱える中で、国際社会としてその支援が広がることは望ましいことでありますが、我が国は、今日までも、これからも、人間の安全保障、自助努力支援等の考えの下、高度な技術に係る協力や、これまでの経験を踏まえた日本の良さを生かしたきめ細かな支援をより一層推進していくことが必要であります。\r\n　また、アフリカでは人口の六割が農業に従事していますが、質の高い成長の支援とともに、その成長を農村部にも波及させる取組の重要性もより一層高まっていることを強調しておきたいと思います。\r\n　そして、今回初めてアフリカに訪れたことで地勢的にも実感したことは、中国の新シルクロード構想の海路部分の要衝が今回調査したジブチを始めとするいわゆるアフリカの角と呼ばれる地域であり、その戦略的重要性についてであります。今回の調査で、私は、今後、日本として、インド洋沿岸地域の包括的な安全保障戦略の必要性を強く感じました。是非、環インド洋の安全保障戦略の中でのＯＤＡの在り方も含め、今後の進め方を考えていただきたいと思います。\r\n　以上が第二班が調査から得られた所見であります。\r\n　終わりに、今回の派遣に当たり御尽力いただいた外務省及び在外公館を始めとし、出会った全ての皆様、そして、どんな状況にも私どもを寝食を忘れてサポートしていただいた院の職員の皆様に改めて心から感謝を申し上げ、報告とさせていただきます。\r\n　ありがとうございました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014580X00220160217/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014580X00220160217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014580X00220160217/3"
            },
            {
                "speechID": "118614319X00720140403_007",
                "issueID": "118614319X00720140403",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2014-04-03",
                "closing": null,
                "speechOrder": 7,
                "speaker": "大野泰正",
                "speakerYomi": "おおのやすただ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大野泰正君　おはようございます。\r\n　私は、自由民主党の岐阜県から選出されました大野泰正でございます。本日、初めての国交委員会での質問でございます。本日はお時間いただいたこと、誠にありがとうございます。頑張らせていただきたいと思いますが。\r\n　まずは、昨日チリで大きな地震がありました。とても対岸の火事とは思えません。また、今朝ほど津波も到達しているという中、一層の防災、本当に日本の国土を守ることに取り組んでいかなきゃならないだろうという思いをしっかりとしたものでありますが、何よりチリの皆様にまずはお見舞いを申し上げたいと思います。\r\n　また、今日の質問に先立ち、まずは、先日の沖ノ鳥島の事故で亡くなられました皆様に御冥福を心よりお祈りいたしますとともに、御家族の皆様に心よりお悔やみを申し上げます。そして、いまだ行方不明の方のいっときも早い発見と、けがをされた方の一日も早い回復をお祈りしたいと思います。\r\n　それでは、質問に入らさせていただきます。\r\n　ただいまお話をしました沖ノ鳥島は、日本の国土より広い約四十万平方キロメートル以上の排他的経済水域を有するとともに、中国の海洋進出が活発化する中、海洋資源の確保だけではなく、日米安全保障上も大変重要視されている島であります。\r\n　今回の事故は大変不幸なことではありましたが、事業を完成させることが国益を守ることになり、決してやめるわけにはまいりません。事前の曳航実験の不備なども指摘されていますが、今後の事業継続に対して、安全の確保は当然でありますが、国益を守る観点からも、政府の対応について大臣のお考えをお聞かせください。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X00720140403/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X00720140403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X00720140403/1"
            }
        ]
    }
]