[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114889X01320230509_071",
                "issueID": "121114889X01320230509",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2023-05-09",
                "closing": null,
                "speechOrder": 71,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　今ほど上田委員からも御叱責がございました。\r\n　まず、今、補正予算で措置をした当基金に関する件での御質問だと思っておりますけれども、まず、その当時も、いわゆる経済対策の一環としてこの経済安全保障重要技術育成基金を設置をする、そして、その上でＡＩであったり量子であったり、こういった革新的かつ進展が早い技術が出現する中で、この我が国として後れを取らないように、この世界の動向を見据えて迅速かつ機動的に技術を育てる、そのためにこの基金を設置をいたしました。\r\n　当然、今回、全体で五千億ございまして、経済産業省、文部科学省、二千五百億円ずつの措置となっております。それぞれの所管する府省において、これまで、今回の場合はこの経済産業省と文部科学省においてそれぞれの趣旨、目的をしっかりと設置した上でこの公募まで持っていくわけでございますが、この間も、必要な例えば人材のリクルーティングであったりとか、体制を整えていく、額がこれだけ大きい額でもございますので、公募をするまでにもしっかりとした行政サイドの準備を整えていくことにも時間と作業、これも要することも是非御理解をいただけたらと思っております。\r\n　その上で、経済安全保障の重要技術育成プログラムを実施する、それを造成するための基金としてこれを設置しましたし、当然、経済安全保障上の先端的な重要技術の研究開発等のこの喫緊の課題に対応するために、こういった公募準備等を速やかに進めていく上では、令和三年度補正、令和三年の十二月だったと思いますが、ここで計上する緊要性があったと財務省の方では判断をさせていただきました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X01320230509/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X01320230509",
                "pdfURL": null
            },
            {
                "speechID": "121115359X00420230407_150",
                "issueID": "121115359X00420230407",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2023-04-07",
                "closing": null,
                "speechOrder": 150,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　上田委員にお答えをいたします。\r\n　今の御質問に関してですが、本日参議院の本会議で成立をいたしましたＪＢＩＣ法、この改正の意義がまさにそこに合致すると思っております。現在、新型コロナによるパンデミックであったりとか、またロシアによるウクライナ侵略等の影響、加えてデジタル化、グリーン化又は気候変動など様々な変化がある中で、サプライチェーンの再構築、また強靱化というものを図る動きが広がっております。\r\n　この中において、スタートアップを含むこの日本の企業の新たな技術によるイノベーションを促したり、またそのことによって我が国の産業の国際競争力が更に維持向上していくということがますます重要になっているかと思っています。\r\n　重ねてになりますが、今日のそのＪＢＩＣ法成立いたしましたが、この改正によりまして、委員御懸念、御指摘の、例えばエネルギーなどの資源若しくはレアメタルなどの戦略物資の確保を含むサプライチェーン強靱化の観点によりまして、この日本企業のサプライチェーンに組み込まれた外国企業に対してＪＢＩＣが融資を可能とする、こういったことを所要の措置を盛り込んだところでございます。この改正によるＪＢＩＣの機能強化が、まさに経済安全保障の推進など政府が進める各般の取組と併せて、我が国産業の国際競争力の維持向上、ひいては日本の経済の更なる発展、成長、このことに貢献するものと期待をしております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00420230407",
                "pdfURL": null
            },
            {
                "speechID": "120714080X00120211220_025",
                "issueID": "120714080X00120211220",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-20",
                "closing": null,
                "speechOrder": 25,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　今ほども大臣の方からも御発言いただきましたように、是非、他国に引けを取ることがないように、この我が国の半導体産業、この技術力、また競争力の強化に力を尽くしていただけますようよろしくお願いを申し上げます。\r\n　この日本の半導体をめぐるグローバルな構造変化というものが急加速度的に展開されていると思っております。二十世紀には日米欧、ここで寡占していた状況が二十一世紀に入って一変したと思っています。台湾であったり韓国が台頭してきた、また、米中の技術覇権の対立が顕著となって、半導体はまさに国際戦略物資へと成長してきたんじゃないかなと思っております。当然、そういった国際戦略物資となれば、各国における半導体の確保、これはまた経済安全保障とも直結するような存在にもなっていると思っております。\r\n　また一方で、約一年十か月、十一か月前から我が国にも影響が及んできております新型コロナウイルス感染症、これによる脅威というものが全世界に広がりました。生活であったり仕事であったり、本当に深刻な影響を及ぼし、まさに様々なそういった苦難であったり困難、これを乗り越えるためにありとあらゆる社会がデジタル化をし、そして、半導体はそのデジタル化の帰趨をしっかりと握っていく基幹製品となってまいった、そのようにも思っております。\r\n　他方、二〇五〇年カーボンニュートラルを世界が目指すという中におきましては、我が国における半導体産業にも、例えば省エネルギー化であったりグリーン化への取組というものも必須になると思っております。エネルギー技術の向上、開発、また戦略の立て直し、また環境制約の克服、こういったものも喫緊の課題となっております。当然、こういった半導体が省エネルギー化、グリーン化の進展を支える、そういった例えばセキュリティーであったり脱炭素化、それぞれにおいてのキーパーツにもなる、そのことに関しましてはやはり相互に関係がある、そして、同時にそれらが成長し、発展することも実現をしていかなければいけないんじゃないか、このようにも考えるところでございます。\r\n　そういった環境がこの世界市場の中にある中で、先ほど大臣からも御答弁をいただきましたように、他国に匹敵する措置を講じるために今回のこの法案が必要ということでございます。\r\n　改めて、今回のこの法案の趣旨、狙いについて伺いたいと思います。また、今国会、かなり会期も短い中でこの本法案の審議を行うことにもなりましたが、この法律が急がれる理由についても併せてお聞かせをいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120714080X00120211220/3"
            },
            {
                "speechID": "120004376X00320191113_043",
                "issueID": "120004376X00320191113",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 43,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○宮本大臣政務官　櫻井委員にお答えをいたします。\r\n　我が国の特許法におきましては、特許出願について、その内容が公序良俗に反しない限り、原則として、出願から十八カ月経過した段階で全件公開をするということになっております。これは、第三者に新技術の存在を知らせることで、重複した研究開発を防止するとともに、当該発明を利用した発明を積み重ねることの促進、このことも意図しております。\r\n　ただ、一方で、諸外国において、国家安全保障上の機微技術の流出を防止するために出願内容の公表を制限するいわゆる秘密特許制度、これを導入している国がある、日本以外にそういった国もあるということは、これは承知をしております。\r\n　こうした制度につきましては、特許制度における発明の公表の趣旨と、そして国家安全保障上の秘密保護の要請に留意しつつ、慎重に検討すべきものと認識をしております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004376X00320191113/8"
            },
            {
                "speechID": "120004376X00320191113_047",
                "issueID": "120004376X00320191113",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 47,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○宮本大臣政務官　今御指摘、また、御懸念の件に関しましてお答えをいたします。\r\n　大学であったり研究機関が開発又は保有する技術の中には軍事転用される可能性がある技術もあることから、大学等に対する技術管理を徹底する、このことはますます重要になっていると認識をしております。\r\n　このため、経済産業省では、安全保障貿易に係る機微技術管理ガイダンス、これを一昨年改訂をいたしまして、大学や研究機関における研究活動の実態に即した効果的な管理手法を紹介するとともに、大学の体制整備、これを支援するための規程類や、また審査票のひな形、こういったものも提示もしております。\r\n　加えて、大学・研究機関における安全保障貿易管理に関するヒヤリハット事例集、こういったものも本年五月に公表しておりまして、法令違反につながりかねなかった事例及びその対策について十分に情報の提供もしているところでございます。\r\n　また、管理体制の構築、また、運用改善を希望する大学等があった場合には、そこに対しては個別に安全保障貿易管理の専門家をアドバイザーとして派遣する、また、地域ごとに説明会を開催して大学等の取組を支援する、こういったことも進めているところでございます。\r\n　大学等におきましても、グローバル化が進展する、そういったフェーズに入ってきておりますので、国際連携を通じたイノベーションの創出と安全保障貿易管理の徹底、これは車の両輪であると考えておりますので、経済産業省といたしましても、引き続き、大学等の自主管理の強化に取り組んでまいりたいと思っています。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004376X00320191113/9"
            },
            {
                "speechID": "120004376X00320191113_101",
                "issueID": "120004376X00320191113",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 101,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○宮本大臣政務官　森田委員にお答えをいたします。\r\n　先ほど、ＪＡＸＡへのねじを供給している町工場、物づくり産業の現状、またその技術の高さに関しましては、委員も十分に御理解をいただいていると思います。\r\n　そういった貴重な技術の流出、また、それのみならず、熟練工であったり技術者、こういった方々が外国の企業に引き抜かれる、こういった場合も含めまして、経済産業省では、海外への技術の提供等について、外為法また不競法などに基づきまして、この技術流出防止対策を実施しているところでございます。\r\n　日本企業が保有する技術が安全保障上の機微技術に当たる場合に関しましては、その海外への提供などについて、外為法に基づく厳格な審査を行っております。一昨年の改正のときにも、違法な技術提供への罰金を大幅に引き上げるなど、罰則の厳重化もやっておるところでございます。\r\n　また一方で、事業者の重要な技術情報、これが不正競争防止法に基づく営業秘密に該当した場合、その不正な取得また使用などに対して刑事罰が科される、こういった措置もしております。営業秘密の保護につきましても、二〇一五年に法改正をしておりまして、海外での使用を目的とした不正な行為も重罰化したところであります。\r\n　外国人技能実習生また外国人労働者に関する御懸念も、今御説明したこの中でしっかりと対応をしているところでございますので、技術取引に関する規制の厳罰化、また、海外での使用を目的とするようなそういった不正行為への重罰化、こういったことに加えて、我が国のすぐれた技術の流出防止のために、今後も、必要な措置につきましてしっかりと検討もしてまいりたいと思っております。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004376X00320191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004376X00320191113/15"
            },
            {
                "speechID": "118514080X00720131128_008",
                "issueID": "118514080X00720131128",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2013-11-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　自由民主党、宮本周司でございます。\r\n　ただいまは本当にそれぞれの見地から貴重なお話をいただきまして、ありがとうございます。\r\n　今、この産業競争力強化法案、どちらかといえば、事業の再編も含めですが、成長路線の部分を強く推し進めていくと。今ほど井上参考人からの労働条件であったり雇用に対する影響を懸念するというお考えも理解はできますが、特に中小企業の現状におきましては、やはり成長というベクトルをしっかりとたどっていかれる企業体もあれば、地域に密着して維持継続というベクトルを選ばれるというところもある。その維持継続ということに関しましてはこの強化法案そのものは余り直接的には今は効果はないのかなと思っておりますが、それはまた次の常会を含めいろいろ今検討をされているところがあるので、そこに期待をしたいと思っているところでございます。\r\n　まず、伊丹参考人に御質問をさせていただきたいと思います。\r\n　先ほど、冒頭、お話の中で、日本が世界に誇る得意技というところで複雑な機械であったりとかまた炭素繊維等の御紹介もございました。私、地元が石川県能美市というところで、ここには東レの石川工場がございまして、まさしく炭素繊維、そして地場産業と連携をして、地場の中小企業と連携をした、いしかわ炭素繊維クラスターというものも形成して非常に、繊維業界いろいろ低迷もささやかれる中ではありますが、この集合体は非常に今着実に実績を残していると。\r\n　こういった効果もあるのは十分に理解をしているんですが、片や、例えば精密機械も含めたそういった製作機械、工作機械、若しくはこの炭素繊維も含めまして、海外に輸出をする段におきましては、安全保障貿易管理の概要、要は武器とかそういったものへの利活用も可能性として秘めるということで、非常に規制が掛かっている。成長させようという動きとともに、まさしく、最終的に武器に使われるというのはそれは我々も望むところでは当然ないわけですが、やはり裏腹な部分もあると。\r\n　そういうことにおきまして、今、伊丹参考人の中で、先ほどはこの法案の強みの部分を特に強調いただいたかと思いますが、今想定されるデメリット、何かここはちょっと心配だなと危惧される点があれば御指摘をいただけたらと思って、まず質問をさせていただきます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514080X00720131128/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514080X00720131128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514080X00720131128/7"
            }
        ]
    }
]