[
    {
        "numberOfRecords": 30,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120415261X01420210319_025",
                "issueID": "120415261X01420210319",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2021-03-19",
                "closing": null,
                "speechOrder": 25,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　こういった通信アプリで個人の情報というのは、先ほども申し上げたように、一回漏れてしまったらもう終わり。それも、ずっと監視されていても、又はのぞき見られていても、こちらは全くそれがやられているかどうか調べるすべがないわけです。なので、やはりそういった意味で、こういった、また、このＬＩＮＥは、今度明らかになったのは、サーバーが韓国に一部あって、そこにトークと言われる画像や文章がそこにも保存されていたということが明らかになりました。後から分かってくるわけです。だけれども、やはり、そういったことがなってくると、やっぱり国民の中には、又は組織の中には不安感を抱く、こういったものを使うのにですね。\r\n　やはり、国産できちっと情報管理ができているかどうかを我々が確かめられ得る、そういった意味で国産の通信アプリというのは絶対必要だと思うんです。これはもう安全保障上必要だと思っている。この点については、是非、経産大臣、検討してほしいと思いますが、どうでしょう。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01420210319/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01420210319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01420210319/4"
            },
            {
                "speechID": "120315254X00520201127_015",
                "issueID": "120315254X00520201127",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2020-11-27",
                "closing": null,
                "speechOrder": 15,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　自由民主党の山田宏です。\r\n　まず冒頭、条約審議に先立ち、先般行われた日中外相会談について質問いたします。\r\n　外相会談後の共同記者会見やぶら下がり取材での王毅外相の発言を知った多くの国民は、尖閣は我々の主権と述べ、偽装漁船の侵入をやめさせよという発言に強く憤慨しています。偽装漁船とは何ですか。昔から尖閣を漁場として営んできたごく普通の漁業者ですよ。偽装漁船って、おたくの国の話でしょう。国民は、この中国外相の発言に対して、茂木外相にびしっと反論してほしかったと強く感じています。\r\n　そこで、外相会談ではどんなやり取りがあったのか、なぜ会談の場で反論されなかったのか、茂木外相の御所見を伺います。お立場上、お立場上、大変困難な立場にあるということも理解しておりますし、また、記者発表のルール上、困難なことは分かりますけれども、中国側の主張は主張としても、礼を失する見下した発言に対してはびしっと我が国の名誉を守ってほしいと思っています。\r\n　それでは、自民、公明を代表して、ただいま議題となりました日英包括的経済連携協定、日英ＥＰＡについて質問いたします。\r\n　この協定をここまで早期に締結できたのは、相手をしてタフネゴシエーターと言わしめた茂木外相の手腕によると、これは評価しております。\r\n　我が国は、海洋国家として共通の歴史を持つ英国と長い間、関係を強化してきました。英国も、五年前に国家安全保障戦略を公表し、日本をアジアにおける最も緊密な安全保障上のパートナーと位置付けてきました。平成二十九年には日英物品役務相互提供協定、日英ＡＣＳＡを締結しています。\r\n　経済関係でも、今回の日英ＥＰＡは、英国のＥＵ離脱後、先進国として初めて結ぶ経済連携協定となります。そして、我が国こそ日ＥＵ・ＥＰＡやＴＰＰ、そしてＲＣＥＰという巨大な自由貿易圏の形成に向けての要であり、我が国が主導して保護主義的な流れを食い止める防波堤の構築につなげなければなりません。\r\n　そこで、今回の日英ＥＰＡの早期発効が持つ大きな意義について、外務大臣の見解を伺います。\r\n　貿易投資分野においても、英国と日本は長い間、相互に有益な関係を築いてきました。自動車製品の二国間貿易は昨年、約四千億円。鉄道においても英国の都市間高速鉄道で日本企業が製造した鉄道車両が営業運転されています。\r\n　しかし、本年一月三十一日の英国の欧州連合、ＥＵ離脱で、日ＥＵ・ＥＰＡによる優遇的な措置は本年末に切れてしまいます。例えば、本邦企業により生産された鉄道車両を英国に入れるとき、また、英国で生産された自動車を日本に入れる際に現在の優遇関税が適用されなくなります。経過措置失効後も日英両国が日ＥＵ・ＥＰＡと同等の恩恵を受けるためには、新たな協定を結び、発効させなければなりません。\r\n　そこで、今回の日英ＥＰＡでは、工業製品分野において、日ＥＵ・ＥＰＡで獲得していた関税の即時撤廃など、本邦企業が享受してきたメリットはどのように確保されているのでしょうか。経済産業大臣に伺います。\r\n　あわせて、本邦企業は英国のＥＵ加盟を前提に生産戦略を練り、構築してきましたから、ＥＵ加盟国から工業製品を送る、あるいは英国からＥＵ加盟国に送る際にも現在のメリットが確保される必要があります。英ＥＵ・ＥＰＡの早期合意と発効についても我が国として全力で支援していく必要があると考えますが、この点について外務大臣に伺います。\r\n　農林水産分野では、政府の根気強い交渉により、日本側の関税については、日ＥＵ・ＥＰＡの水準を超える市場開放は行わない、しっかりと国内産業を守る内容となっています。\r\n　英国の関心が高かったブルーチーズでも、関税割当て枠で譲歩していません。仮に譲歩していたとすれば、将来的に英国以外からの追加要求につながりかねませんでした。割当て枠について譲歩しないという方針を貫いたことは、これからの貿易協定交渉においても大きな意義があります。\r\n　一方、英国側の関税については、牛肉やお茶、水産物など、我が国の関心の高い品目で日ＥＵ・ＥＰＡ同様、関税撤廃を確保しています。農林水産品の輸出に力を入れている地方では、これまでと変わらないチャンスが期待できます。\r\n　そこで、農林水産分野での日英ＥＰＡの内容は、日ＥＵ・ＥＰＡと比較し、我が国の農林水産業に携わる方々にどのような効果と影響をもたらすのか。あわせて、消費者にとってもどのようなメリット、デメリットがあるのか。これらについて農林水産大臣にお伺いいたします。\r\n　今回の日英ＥＰＡは、日ＥＵ・ＥＰＡには盛り込まれていなかった規定が追加されているという先進性も特徴です。\r\n　例えば、日ＥＵ・ＥＰＡにはなかった貿易及び女性の経済的エンパワーメントという規定が設けられました。\r\n　さらに、昨年十二月に承認された日米デジタル貿易協定と同様、デジタルの世界における保護貿易主義や覇権主義を止めるための先進的かつハイレベルなルールとなっている点も特徴的です。\r\n　昨年、我が国は、大阪で開催されたＧ20で、デジタル経済、特に、データ流通や電子商取引に関する国際的なルール作りを進めていくプロセスとして大阪トラックを立ち上げました。大阪トラック、そして日米デジタル貿易協定、日英ＥＰＡという流れで見れば、国際的なルールを作るという我が国の戦略は着実に進んでいると評価いたしております。\r\n　そこで、今後、どのように大阪トラックの具体化を引き続き進めていくお考えか、外務大臣に伺います。\r\n　英国のＥＵ離脱とともに、英国との大英帝国時代の歴史的なつながりが深い国々が協力関係を築いている英連邦、コモンウェルスの動きについても関心が高まっています。ＥＵ離脱後の英国の基本戦略として語られるグローバル・ブリテンの背景にも、五十四か国の加盟国、二十四億人の人口、そして三人に一人が十五歳から二十九歳という若さなど、コモンウェルスへの成長力があります。\r\n　平成二十五年九月、私は、南アフリカで開催されたコモンウェルス議会協会総会に、我が国の交流が進むきっかけとなる期待と、コモンウェルス加盟国との更なる関係強化への関心を記した安倍総理の親書を携えて、自費でオブザーバー出席したことがあります。\r\n　その際、民主主義と法の支配に立脚した政治制度を基本的価値とするコモンウェルス加盟国の議員との意見交換を通じて、加盟国の中にも日本との関係強化を望む声が数多くあることを知りました。\r\n　そこで、今回の日英ＥＰＡの発効を機に、我が国は、コモンウェルスが開催する様々な会議等にオブザーバーとして参加することを通じて、経済はもとより福祉や医療の面、また安全保障の面でも加盟国との関係強化を図るべきではないかと考えますが、外務大臣の御見解を伺います。\r\n　ここから、日英ＥＰＡに関連して、自由貿易協定全般についても伺います。\r\n　今月十五日、中国、韓国を含むＦＴＡ、自由貿易協定として我が国が初めて結ぶことになるＲＣＥＰの署名が行われました。自由化水準が低いという指摘もありますが、内向き志向の懸念の中、世界最大のＦＴＡとして、自由貿易、投資の枠組みが世界に広がる重要な前進となります。\r\n　一方、今回の署名では、中国に対して巨額の貿易赤字を抱え、自国産業への悪影響を懸念するインドが参加しておらず、ＲＣＥＰにおいて人口で六割、名目ＧＤＰで五五％、貿易額で四割を占める中国の突出感が強くなっています。\r\n　我が国と共通の価値観を共有するインドのＲＣＥＰへの加盟は、ＲＣＥＰ内のバランスはもちろん、自由で開かれたインド太平洋の実現のためにも必須だと考えます。\r\n　そこで、我が国としては、インドのＲＣＥＰ加盟に向けて引き続き働きかけと支援を進めるべきと考えますが、外務大臣の見解を伺います。\r\n　自由貿易、投資環境の拡充、そして自由で開かれたインド太平洋の実現にとって、ＴＰＰも極めて重要な位置付けを持っています。\r\n　アジア太平洋という地理的範囲を越えて、英国は、担当大臣が来年初めにＴＰＰに正式加盟を申請したい旨、議会で表明しています。総理も、ボリス・ジョンソン首相との電話会談で歓迎すると発言、翌十月の日英ＥＰＡの署名式の際には、日英双方の大臣間で英国の加盟協力に関する書簡を交換しています。タイや台湾を始めとする複数の国・地域も加盟に対して強い関心を示しています。\r\n　そこで、我が国の経済発展の基盤である自由貿易投資体制の推進はもちろん、自由で開かれたインド太平洋の実現のためにも、ＴＰＰへの加盟拡大に対して戦略的な発想を持って臨んでいくべきと考えますが、外務大臣の見解をお伺いして、私の質問を終わります。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00520201127/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00520201127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00520201127/2"
            },
            {
                "speechID": "120013950X00620191126_005",
                "issueID": "120013950X00620191126",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第6号",
                "date": "2019-11-26",
                "closing": null,
                "speechOrder": 5,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　おはようございます。今日も、自由民主党・国民の声を代表いたしまして、日本国の尊厳と国益を守る立場から質問をさせていただきたいと思います。\r\n　貿易協定のテーマでございますけれども、貿易の前提、安全保障でございまして、そのことについてお話をお聞きしたいと思います。\r\n　まず、ちょっとＧＳＯＭＩＡが、この破棄が延期というか、なったわけですけれども、その日韓の合意内容についてお互いいろいろとそごがあるようですけど、これ文書で取り交わしているはずなんですね。なので、正確に、どういうところが合意されたのかということを、その文書に基づいて御報告いただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120013950X00620191126/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120013950X00620191126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120013950X00620191126/1"
            },
            {
                "speechID": "119313950X00220170830_127",
                "issueID": "119313950X00220170830",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "閉会後第2号",
                "date": "2017-08-30",
                "closing": "閉",
                "speechOrder": 127,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　そうしたら、午前中の衆議院でも質問がちょっとありましたけれども、敵地に対する攻撃能力についてお尋ねをいたします。\r\n　自民党としては、反撃としてですよ、反撃としての敵基地攻撃能力を持つべきだという提言をさせていただいております。ですから、こちらから先制攻撃するわけじゃない、反撃としての敵基地攻撃能力、これは憲法上問題ないでしょう。私は、総理がこの問題についても今年の四月十三日のこの外交防衛委員会で、今いらっしゃらないけど、浅田委員の質問に対してお答えになっておられますけどね、現在、自衛隊は敵基地攻撃を目的とした装備体系は保有しておらず、また保有する計画もないわけでありますが、にょろにょろと、こう来て、しかし、その上で、我が国を取り巻く安全保障環境が一層厳しくなる中で、日米間の適切な役割分担に基づいて抑止力を強化していくけれども、様々な検討は行っていくべきものと、こう総理は答弁されている。\r\n　今のところは、日本は盾、そしてアメリカは矛と、ずっとその矛、盾の論理があったわけです。しかし、アメリカの矛も大分やはり今の状況になって全部をカバーすることができなくなった。アメリカもやっぱり日本がその矛の一部も憲法の範囲内できちっとやってもらうということは歓迎なんですよ。\r\n　私は、やはり最大の抑止は、やったらやり返すぞというところがないと、やられるばっかりになっちゃうんだ、これ。だから、やったらやり返すよと言うから初めてこの抑止力というのが高まるわけで、それがみんなアメリカに負っているということだったら、アメリカと何か状況が変わってきたら、我が国の安全は他人任せになっているんだから、やっぱり自力で、我が国にとって脅威だと言うんだったら、我が国の力でできるだけの努力をすべきじゃないですか。\r\n　是非、反撃のための敵基地能力、これは検討も調査もしないというんじゃまずいんですから、検討と調査ぐらいしてください。どうですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119313950X00220170830/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119313950X00220170830",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119313950X00220170830/12"
            },
            {
                "speechID": "119313895X00320170321_025",
                "issueID": "119313895X00320170321",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2017-03-21",
                "closing": null,
                "speechOrder": 25,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　公安調査庁が出している内外情勢の回顧と展望平成二十九年一月版、最新版ですが、ここにも、国内情勢のところで、沖縄県内各地で米軍施設の移設阻止や海兵隊撤退などを訴える運動を展開ということで、ここには、共産党や過激派は反対派市民団体や県内外の支援者らとともに辺野古や北部訓練場の周辺で抗議活動に取り組んだ、特に革マル派などの過激派や一部の反対派は公道に座り込むなどして移設工事関連車両の通行を繰り返し妨害し逮捕者を出すなどしたと。過激派にはと書いてある、過激派について書いてあるんですね。\r\n　ところが、先ほど警察庁も御答弁されましたけど、四名韓国籍の方が逮捕されているというようなこともありながら、やはり私は、この運動というものが外国人、また外国勢力によって主導されているおそれもあるということでありまして、是非そういうことも踏まえて調査を進められていくべきだというふうに考えております。\r\n　先ほど御紹介申し上げました辛淑玉氏は、この慰安婦、今問題になっている慰安婦像設置に関わるいわゆる挺対協、韓国挺身隊問題対策協議会が推進している戦争と女性の人権博物館日本建設委員会の呼びかけ人の一人でもありまして、この挺対協、韓国中に、また世界にも慰安婦像なるものを建てまくっている団体ですよ、これが主導しているわけですね。\r\n　この挺対協は、親北団体、北朝鮮系の団体、反米団体、反日団体と、こういうふうに指定をされて、考えられ、言われておりますが、この挺対協との関係も取り沙汰されているということを考えますと、まさに我が国の安全保障の根幹に関わるような米軍基地の問題に対して、背景に挺対協があるかどうかは分かりませんが、しかしあり得るなと、こう思っておりまして、日本から米軍基地を追い出すという、これは一つのやはり反日的な、また東アジアから米軍基地を追い出すというような趣旨で国際的な連帯が進んでいるんではないかということを思わせます。\r\n　そこで、もう最後の質問になりますけれども、この外国人による、また外国勢力による米軍基地の沖縄での撤去運動、このことについて、公安調査庁としてしっかり調査をした上で、やはりその背景も含めて国民にその実態をこういった回顧と展望等で公表すべきというふうに考えております。このことについて最後に公安調査庁から御答弁をいただいて、私の質問を終わりたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119313895X00320170321/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119313895X00320170321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119313895X00320170321/3"
            },
            {
                "speechID": "118605261X01820140714_257",
                "issueID": "118605261X01820140714",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2014-07-14",
                "closing": null,
                "speechOrder": 257,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "次世代の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　違うんですよ。私は法制局をいじめようと思って言っているんじゃなくて、法制局は、国際情勢、安全保障環境など諸情勢の変化とか、それらの要請、さまざまな新しい状況を考慮して、解釈の変更が至当と認めるときは解釈変更を認める、こう言ってきたんですよ。そうでしょう。その諸情勢をどう法制局として、どういうふうに考えたら至当だと認められたのかということを聞いているんです。\r\n　もっと言えば、ちょっと時間がないのでお話を聞いておきたいのは、やはり私は、法制局が諸情勢なんか判断できるわけがないと。そんな情報なんかないんだから。それは政府が一番できるんですよ。総理なんですよ、それは。でも、こうやって憲法解釈は変更できますよと一応形を格好よくつけているだけで、中は空っぽなの。\r\n　判断できないでしょう。解釈変更の前提となる諸情勢を法制局が判断できるんですか。その点どうでしょう。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01820140714/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01820140714",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01820140714/35"
            },
            {
                "speechID": "118605254X00720140228_026",
                "issueID": "118605254X00720140228",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2014-02-28",
                "closing": null,
                "speechOrder": 26,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　日本維新の会の山田宏です。\r\n　私は、日本維新の会を代表して、政府に対し、平成二十六年度一般会計予算、特別会計予算、政府関係機関予算の三案を撤回することを求めるとともに、民主党による組み替え動議に反対し、日本維新の会及び結いの党共同提案による予算案を採用することを要求し、討論を行います。（拍手）\r\n　平成二十六年度政府予算案を精査しましたが、残念ながら、政府案は、消費税の増税に伴う過去最大の水膨れ予算となっており、経済再生、財政健全化、社会保障改革のいずれに対しても切り込みが不十分です。\r\n　また、我が国を取り巻く厳しい国際情勢に対応するためには、対外情報収集体制、防衛能力も抜本的に強化すべきですが、そうした安全保障面での予算措置も十分ではありません。\r\n　政府は、果たして、本気で改革を進めるつもりがあるのでしょうか。政府案は、大きな課題を先送りした、課題先送り予算だと言わざるを得ません。\r\n　私たちは、経済再生、行財政改革、財政健全化、社会保障改革、そして国家安全保障体制の構築という課題に正面から取り組む予算修正案を作成しました。\r\n　その予算修正案の概要を説明したいと思います。\r\n　まず第一に、経済再生。具体的には、世界じゅうの資本が集まる国にするため、思い切った法人税減税をします。\r\n　安倍総理は、ダボス会議において、世界標準並みの法人税減税を行う旨を表明されましたが、政府案には、本格的な法人税減税が盛り込まれていません。実効税率が三五％を超える法人税では、激化する国際競争には勝てません。そこで、実効税率を思い切って世界標準の二五％へ一〇％減税する予算案としました。\r\n　また、復興特別税廃止は、法人だけでなく、個人の復興特別所得税分も減税すべきと考えます。\r\n　関連して、政府の税制改正案について言及していきたいと思います。\r\n　地方法人税法案では、地方法人課税の偏在是正を隠れみのに、法人住民税の国税化を進めようとしています。これは、地方のことは地方で決めるという地方分権の流れに逆行し、中央集権を強化しようとするものであり、絶対に許されることではありません。\r\n　所得税法改正案についても、今回の個人所得課税の見直しは、サラリーマン中堅層に打撃を与える措置です。\r\n　地方税法の改正案についても、自動車が国内需要に占める重要性を考えた場合、三％の消費税増税に対して自動車取得税を一％ないし二％軽減するだけで、果たして自動車需要の維持に責任を持てるのでしょうか。\r\n　地方分権に逆行し、現役世代に対する配慮に欠けた今回の税制改悪に対し、日本維新の会は、断固として反対いたします。\r\n　さて、私たちの予算修正案の概要に話を戻したいと思います。\r\n　予算修正案の第二のポイントは、社会保障における現役世代の負担軽減を積極的に進めるということです。\r\n　現役世代は、現行の年金制度に不安を感じています。また、負担の大きさに不満も感じています。世代間格差があることは、内閣府の調査により明らかになっております。それがわかっていながら年金制度の抜本改革に着手しないというのは、余りにも無責任です。\r\n　医療保険制度についても、就労前の小さな子供が三割の自己負担をしているのに対し、高齢者の自己負担が一割であるというのは、格差があり過ぎます。乳幼児や児童の医療は地方自治体が補助している場合もありますが、国の制度として不適切であり、高齢者にも同等の負担を求めるべきであると考えます。\r\n　第三に、未来への投資が必要です。\r\n　科学技術と教育は、日本の未来を築く重要分野です。\r\n　将来を担う再生医療分野でも、パーマネントポストを得て研究している人は少ないのが現状です。能力がある優秀な研究者が、採用期間が切れた後の就職先に不安を感じながら最先端の研究を行うようでは、潤沢な資金を投入している米国、欧州などの競争相手に先を越されます。将来の芽を育てる配慮をすべきです。\r\n　また、やる気のある生徒を支援するため、育英奨学金は、もっと手厚く予算をつけるべきと考えます。\r\n　第四に、徹底した行財政改革です。\r\n　国民に消費税増税を課しながら行財政改革が不十分では、果たして国民の理解を得られるでしょうか。\r\n　消費税を増税する際に、身を切る改革を進めることになっていたはずです。国会議員の歳費の削減、国家公務員や教員の人件費の削減、庁費の削減など、着手すべき改革はいろいろあるはずです。\r\n　私たちは、今回、一般会計六千四百八十四項目約九十六兆円、特別会計一千四百九十八項目約四百十一兆円から成る政府予算について、法的根拠の有無、重要度、緊急度等を勘案して、徹底的に精査しました。\r\n　その結果、移転的支出である交付金、補助金、委託費の中には、法的根拠がない項目が、一般会計で四千百三十六項目、特別会計でも六百三十八項目もあることが判明しました。\r\n　補正予算においても同じ問題がありましたが、不要不急の基金への積み増しも数多く見られます。基金は、年度を越えて使用できるために、経済の乗数効果が小さい支出です。\r\n　私たちの予算修正案では、このような交付金、補助金、委託費、基金などを一割から二割削減するなど、徹底した行財政改革を行う予算案となっています。\r\n　最後の第五に、国民の安全を守るため、国家安全保障体制の整備を進めるべきです。\r\n　今や、サイバーテロへの対策は喫緊の課題です。日々さまざまな攻撃手法が編み出されていることに対抗して、ネットワーク防御技術の継続的な高度化が求められています。そのためには、十分な予算措置が必要です。\r\n　南西諸島地域の防空識別圏の問題でスクランブル発進が急増しており、領空の安全を守る体制も、飛躍的に向上させる必要があります。政府予算では、航空機の性能向上のための改修を進めていくことになっておりますが、その改修の進度を速めるべきです。\r\n　国際関係の改善と、日本からの対外発信力の拡充も重要です。\r\n　領土問題や歴史認識問題に関して国際社会に存在している誤解を解くための広報活動に力を入れていくことは当然ですが、あわせて、東京オリンピック・パラリンピックに向けて、日本のすばらしさを積極的に訴えていく広報体制も強化をしていくべきと考えます。\r\n　政府の一般会計予算は、過去最大規模の約九十六兆円となります。前例踏襲型の予算編成、つまり、効果の検証をしないまま例年どおりの予算をつけるという姿勢では、財政赤字はふえる一方です。\r\n　私たちの修正案では、徹底した行財政改革と課題対応重視の予算とした結果、一般会計及び特別会計の連結ベース、平成二十六年度期末で、政府案と比較して、基礎的財政収支は約一・六兆円改善し、国債残高も約五・六兆円圧縮することとなっています。\r\n　経済再生、社会保障、国家安全保障などの課題に対応しつつ財政健全化を両立させていくためにも、政府の予算案に反対し、日本維新の会及び結いの党の共同提案による予算案に対する代議士各位の御賛同をお願いして、私の討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X00720140228/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X00720140228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X00720140228/7"
            },
            {
                "speechID": "118605261X00320140203_047",
                "issueID": "118605261X00320140203",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2014-02-03",
                "closing": null,
                "speechOrder": 47,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　おはようございます。日本維新の会の山田宏でございます。\r\n　それでは、まず、私、十月に予算委員会で安倍総理に対して、昨年中にはぜひ靖国神社を参拝してくださいということをお願いいたしました。その結果、昨年の十二月二十六日、総理は参拝されました。本当にありがとうございます。これはもう、一国の首相としては当然の行為といえば当然の行為でありまして、やはりそのことを、きちっと約束を果たされたということを高く評価いたしますし、そしてまた、私も本当にうれしく思いました。\r\n　私も、実は、国会に戻ってきてから、毎週、週の初めに、朝早く靖国神社を参拝いたします。きょうも行ってまいりましたけれども、本当にふえました。普通の日でも、朝、ひっきりなしですね。しかも、若いお母さんに連れられたお子さんとか、そういった方々がふえているということを、日を追ってというか、年を追って感じます。私は、こういった普通の光景というものがいつまでも続くように、心から祈ってやみません。\r\n　実は、私、ことしの一月に、特定秘密保護法に関して、海外を訪問させていただきました。中谷自民党団長のもとに、各党が入って訪問してきましたけれども、その中で、最後の国がアメリカ。ワシントンで、ＮＳＣ、国家安全保障会議の日本部長さんとお会いする機会がありました。\r\n　そのときに、たまたま総理の靖国参拝の話題になりましたけれども、私は、その方に、アメリカが失望したというコメントを出したことに私はいたく失望した、同盟国に対する言葉遣いではないのではないかというふうに申し上げました。一瞬、何となくしらっといたしましたけれども、やはり私は、日本の政治家が言うべきことをきちっと言ってこなかったという責任も今日の状況にはあるのではないかというふうに思っております。\r\n　そういった中で、本会議で、結いの党の江田代表が、マックス・ウェーバーの心情倫理と責任倫理のお話をされました。自分の思いと、それからそれによって生じるさまざまな結果というものを考えながら政治家は行動しなきゃいかぬということで、まさにそのとおりだというふうに思います。\r\n　今回、総理が靖国を参拝するに当たって、本来はそういうことはあってはならないんですけれども、海外の一部の国が、こういったことを問題視して、いろいろなことをやっておりました。\r\n　そういった中で、総理は今回、昨年参拝されたわけでありますけれども、当然ながら、やはりそれぞれの国の反応というものは想定しているはずであります。そういった中で、あの日、十二月二十六日を選ばれた、また、そこに至る、いわば心情倫理をきちっと実行するに当たって、責任を果たしていくという、さまざまな環境整備もこれまで努力をされてきたと思うんですね。そのことを、やはり、国民の皆さん、まだわかっておられない方もいらっしゃるので、ここでぜひ御説明をいただきたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X00320140203/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X00320140203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X00320140203/10"
            },
            {
                "speechID": "118504291X01920131126_071",
                "issueID": "118504291X01920131126",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第19号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 71,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　ぜひ日本版情報保全監察局を設置していただきたいと、改めて要望させていただきます。\r\n　次に、最初の原案から変わったところの一つとして、特定秘密を指定できる行政機関の長の範囲、これを、原案は三条ですけれども、不必要に広過ぎるということを我々が主張してまいりました。\r\n　当初の原案どおりいきますと、これは第二条第一号から第六号までということで、どんなものがこの政府の機関としてあるのかというと、内閣官房から始まって、だあっと、都市再生本部、構造改革特別区域推進本部、地球温暖化対策推進本部、地域再生本部、郵政民営化推進本部、中心市街地活性化本部、文化庁、林野庁、水産庁、観光庁、気象庁、環境省、こういったものがずっと挙がって、五十七も、政府の行政機関の長が特定秘密を設置できるようになっていたんですよ。\r\n　一体、郵政民営化推進本部がどんな特定秘密を持つんですか。また、林野庁はどうですか。観光庁はどうですか。こういった省庁が、本当に特定秘密を指定できる行政機関として当初から設置されているということが、実は国民の中に、いろいろな秘密を自分の役所の都合よくやってしまうのではないか、過去そういう事例がありましたから、やってしまうのではないかということを、我々はやはり心配するわけです。\r\n　ですから、安全保障上特に重要なもので、今まで秘密になっているもので、四条件、四つの別表に定めるものということで指定してきて、この法律には書いてありますけれども、そういったものであれば、ここまで、五十七の行政機関をあらかじめ全部指定機関として定める必要はないんじゃないかということで、三条と附則三条に、首相は有識者会議の意見を聞いて不必要な行政機関を政令で排除する旨、法文化してもらいました。さらに、権限のある行政機関であっても、五年間特定秘密の指定がなければ指定行政機関からは除外されるという規定が附則に盛り込まれました。\r\n　こういった附則が盛り込まれて、ぜひ、できる限り、総理の判断で、この法律が施行するまでに行政機関を限定していただきたい、こう考えているんですけれども、いかがでございますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01920131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01920131126/9"
            },
            {
                "speechID": "118504291X01420131115_193",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 193,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　今、我が党の日本維新の会の石原共同代表の方から、今回の法律の制定の前提となるようなテーマについてお話をさせていただきました。\r\n　我々日本維新の会としても、こういった秘匿すべき秘密があるということは認めております。その中で、今回の審議を通じて、今、我が党として、この法案について何点かやはり修正をすべきではなかろうかということを発表したところでございます。\r\n　その内容につきましては、簡単に申し上げれば、第一点の秘密の範囲については、やはり、防衛または防衛にかかわる情報というものに限定をしていくべきだという意味で、我々は、国家安全保障にかかわる情報ということで修正をすべきだ、こう申し上げておりました。\r\n　きょうは、幾つか我々の方から発表いたしましたこの法案に対しての日本維新の会としての修正項目につきまして、何点か、大臣及び政府の方のお考えを、御所見をお伺いしていきたいと考えております。\r\n　まず第一点、目的で、政府案は、「我が国の安全保障に関する情報のうち特に秘匿することが必要であるものについて、」ということで、「我が国の安全保障」と言っていますけれども、もう一度、この安全保障というものの定義をお話しいただきたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/28"
            },
            {
                "speechID": "118504291X01420131115_195",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 195,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　我々は、その定義が非常に広いということを申し上げておりました。\r\n　今回、ＮＳＣを設立していく、つくっていく法案について我々は賛成をいたしましたが、このＮＳＣ自体も国家安全保障会議ということなので、このＮＳＣにおける国家安全保障というのと今回の法案における安全保障というのと、定義で違いがあるんでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/29"
            },
            {
                "speechID": "118504291X01420131115_197",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 197,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　国家がついてもつかなくても同じ内容ですか。\r\n　我々は、国家安全保障というのは、国の防衛その他我が国の存立にかかわる外部からの脅威から、我が国及び国民の安全を保障することをいうということでございますが、先ほどの安全保障の定義だと、これは我々の定義ですから、政府の定義じゃありませんけれども、安全保障の範囲がこの法案では大変広いというふうに見えるんですけれども、国家安全保障というのを今申し上げたような定義にすべきではないですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/29"
            },
            {
                "speechID": "118504291X01420131115_211",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 211,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　そうすると、この元慰安婦の十六人の方々の聞き取り調査報告書というものも特定秘密になり得る、内容によってはなり得るということですか。どう考えたってこれが安全保障とは思えないんですけれども、そんなものなんでしょうか。大臣、どうですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/29"
            },
            {
                "speechID": "118504291X01420131115_228",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 228,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　文化庁の長官が入りますよね。\r\n　文化庁の長官が、安全保障上、何としても秘匿すべき情報というのを持つ可能性なんてあるんですかね。\r\n　また、文部科学大臣は当然入ります。環境大臣も入りますよね。農林水産大臣も入る。それで正しいですか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/30"
            },
            {
                "speechID": "118504291X01420131115_230",
                "issueID": "118504291X01420131115",
                "imageKind": "会議録",
                "searchObject": 230,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第14号",
                "date": "2013-11-15",
                "closing": null,
                "speechOrder": 230,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　今回のこの法案は、やはり、防衛上、安全保障上非常に重要な情報について、そういうものを秘匿する必要があるということは我々も認めておりますけれども、国民の中には、これがかなり広く指定されてしまうのではなかろうかというような危惧もあるところであります。\r\n　最初に、この法案を通していくに当たっては、もちろん、秘密指定のための条件というものは、四つの分類に入り、しかも公にされていないもので、そして安全保障上特に秘匿すべきというふうな三つの条件がかかっていますから、そういうものも加えてありますけれども、さらに、やはり当面必要な行政機関に限る必要がある、こう考えております。\r\n　文化庁の長官や文部大臣、環境大臣まで入れていく必要性というものを、ぜひ、もしその必要があるというのであれば、例えばこういう問題があるかもしれないというようなことを例示して御説明いただけますか、大臣。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/230",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01420131115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01420131115/30"
            },
            {
                "speechID": "118504291X01120131112_186",
                "issueID": "118504291X01120131112",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第11号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 186,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　日本維新の会の山田宏でございます。\r\n　それでは、お時間をいただきましたので、幾つか、疑問に思っていること、お聞きしたいことを、質問を進めていきたいと思いますが、防衛大臣がいらっしゃるので、まず防衛省の関係のことからお聞きをしておきたいと思います。\r\n　今の後藤委員の質問なんですけれども、確かに幾つか、そうだなと思うことが私はあります。\r\n　今回は、やはりこういった、ある面では国民の知る権利を制限するということにつながる、しかし一方で国家の安全保障上の重要性という、二つの法益のバランスをとるということになるんです。\r\n　国民がわからないのは、よくアルジェリアの、さっきも例がありましたけれども、そういう具体的な過去の例についてはコメントできないと森大臣はおっしゃったけれども、防衛大臣にお聞きしますけれども、どうなんですかね、あのアルジェリアの事件のときに、もしこの特定秘密保護法があった場合、得られる情報と、または、教えてくれなかったとか、得られるべき情報が得られなかったとか、何か、そういう思いとか、そういう事実とか、そういったことが実際あったんでしょうか。\r\n　それとも、先ほど森大臣がお話しになったように、こういうものがあった方がそういうものを得やすい、相手の秘密を得やすい、お互いそういうことを交換しやすい、まだそういうことはないけれども、しかし、やはり今後のことを考えたら、こういう法整備をしておいた方がいいんだというものなんでしょうか。\r\n　これまでそういった事例があれば、または、そういうようなことを感じたことがあれば、防衛大臣のお立場で、お答えできる範囲でお答えいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01120131112/14"
            },
            {
                "speechID": "118504291X01120131112_252",
                "issueID": "118504291X01120131112",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第11号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 252,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　ありがとうございます。\r\n　やはり、全部を見られるということはないかもしれませんよ。でも、こういう機関、こういう組織が存在するということ自体、私は大変重要なことだ、こういうふうに思っているわけです。やはり、それが健全な民主主義を維持する知恵なんですよ。どこの国でもそういうふうに考えてきたんです。\r\n　そこで、国会のチェックについて、ちょっと幾つかお聞きをしたいと思います。\r\n　イギリスでは、議会情報安全保障委員会というのがありまして、情報や安全保障問題に関する政府の活動を精査、監視し、対象機関に対して情報の開示を強制する権限が付与されています。ドイツも、議会監督委員会というのがありまして、これも似たような権限を持っています。\r\n　国家に秘密があるのはわかります。国家に保護しなければいけない機密が存在するのも事実です。私もそのとおりだと思います。しかし、一方で、それが恣意的なものにならないように、民主的なチェックを二重三重にもかけているんですね。\r\n　その点については、この法案の十条一号ですかね、一項ですか、国会の関与について書いてありますけれども、この書きぶりがちょっと気になるんですね。\r\n　まあ、それは後にして、例えば、国会が秘密会で当該特定秘密を利用し、または知る者の範囲を制限するということが条件になっているんですけれども、例えば、尖閣諸島で衝突事件があった、またはそれが防衛出動にまで発展するかもしれない、こういった事態は確実に国会で審議をされていく課題になってくるわけですけれども、そのときには、いわゆるこの特定秘密にかかわるようなことの開示を国会は当然求めてきます。しかし、これが本当に一部の人たちでいいのかということになってくると、やはり全国会議員ということもあり得ますよね。または、政党の調査員ということも、討議をしていくときには誰か書記も要るわけだし、やはりそういったことも必要になってくるわけです。\r\n　こういった範囲というものは、その時々、その状況によって大いに変わってくると思うんですけれども、それはきちっと国会で定めていって、その人数が例えば国会議員全員ということであっても、これは制限しているということになるわけですよね。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01120131112/19"
            },
            {
                "speechID": "118504291X01120131112_254",
                "issueID": "118504291X01120131112",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第11号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 254,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　そういった秘密を知り得る人たちの範囲を限定して、漏らしたときの保護措置というものをきちっとつくって、「かつ、我が国の安全保障に著しい支障を及ぼすおそれがないと認めたとき。」と、「かつ、」と書いてあるんだけれども、今言ったようなことがやれれば、イコール安全保障に支障がないと認めることになるのか、それとも、さらに、情報によってはこれは出せないよという情報があるのか。ちょっとこれは前にも質問があったかもしれませんが、お聞きしておきます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01120131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01120131112/19"
            },
            {
                "speechID": "118505254X00820131107_025",
                "issueID": "118505254X00820131107",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2013-11-07",
                "closing": null,
                "speechOrder": 25,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　日本維新の会の山田宏です。\r\n　私は、日本維新の会を代表して、ただいま上程されました安全保障会議設置法原案と、我が党など、自民党、公明党、民主党が共同提案をいたしました修正案に、賛成の立場から討論いたします。（拍手）\r\n　我が国は、六十八年前の敗戦から長きにわたって、みずからの安全の保持のための防衛や外交を基本的に米国に委ね、ひたすら経済の発展にその国力のほとんどを費やしてきたと言ってもよいと思います。また、これまでは、それが許される国際環境でもありました。\r\n　しかし、一九八九年の冷戦の終結で、当初は米国による一極支配の世界になると言われたこともありましたが、予想に反し、世界の流れは、幾つかの強国が時にエゴを強引に押し通す多極化の時代となり、米国だけに外交や防衛を委ねてさえいれば我が国の平和と繁栄が維持できる国際環境ではなくなってきています。\r\n　特に、我が国を取り巻く東アジアの環境は、その最先端にあると言ってもいいと思います。\r\n　経済発展とともに軍事力の大増強を図り、我が国固有の領土である尖閣諸島を例に挙げるまでもなく、これまでの国際法秩序を力で変えようとする中国。もはや核兵器を保有し、我が国を仮想敵国とみなして恫喝を繰り返す北朝鮮。みずからをアジア太平洋の国として極東進出を図り、北方領土を不法占拠したままのロシア。そして、竹島占拠を強化し、反日一色に走る韓国。\r\n　平和を愛する諸国民の公正と信義に信頼しているだけでは、我が国の安全と生存を保持することができない、まさに力むき出しの国際環境が我が国の眼前に広がりつつあることに、私たち国民は気づき始めています。\r\n　このような厳しい時代環境の中で、私たちは、これまで築き上げてきた平和と繁栄を維持し、それを次世代の国民に引き継いでいくためには、平和は何もしなければ自然にもたらされるというものではないという当たり前の真実を、今、しっかり受けとめることが大事です。\r\n　そして、まず、私たちの国は私たちみずからの知恵と力で守るという、独立国なら当然の気概に立った、国の安全保障戦略を立てること。その上で、我が国の平和と繁栄の基礎となっている、自由と民主主義、人権尊重と法の支配という価値を共有する国々としっかりした対等の協力関係を築き上げること。そして、それらの価値を力で突き崩そうとするあらゆる邪悪なたくらみに対しては、力を合わせ断固として排除するという決意を示すことです。\r\n　不当な威嚇や恫喝に対して、見て見ぬふりを決め込み、その場しのぎの対応を繰り返せば、必ず、自由や民主主義に基づく真の平和は破られていくでしょう。不当な威嚇や恫喝に対しては、それを断固として排除するという強い国際社会の決意が、真の平和を維持する礎となるのです。\r\n　これまでのように、自国の平和と安全を他国に委ねていられる状況であれば、我が国は今までのやり方でいいかもしれません。しかし、みずからの安全と生存はみずからの手で守り、価値を共有する国々と力を合わせて平和と繁栄を維持しようとするならば、いざというときには、統一した、迅速で賢明な意思決定が必要になるというのは当然のことです。\r\n　この法案で新たに設置しようとする国家安全保障会議は、ともすればばらばらな対応になりがちな縦割り行政を排し、首相のリーダーシップのもとでそれを可能にする仕組みであり、今日の国際環境に照らし、基本的に我が国の平和と安全の保持に寄与するものと考えます。\r\n　いざというときに適切、迅速な対応ができない、各省がばらばらにその場しのぎの対応を繰り返すのは、残念ながら、これまでの我が国の行政の最大の欠点であります。戦前も、外務省、陸軍、海軍が省益に固執しばらばらに対応し、しかも第一線と意思決定機関の意思疎通もまずく、ずるずると状況に流され、結果として、我が国と国民に悲惨な結果をもたらすことになりました。\r\n　今回設置されます国家安全保障会議が、この我が国の欠点を克服し、いざというときに賢明かつ迅速な対応を総理大臣がとれるよう、しっかりと機能するものにしていただきたいと願います。\r\n　そこで、そのために何点か指摘しておきたいと思います。\r\n　第一に、国家安全保障会議の設置後、速やかに、我が国の対外情報の収集・分析体制を充実強化していくべきだという点です。\r\n　国家安全保障会議という政策決定の機関が賢明、迅速な決定を行うためには、できるだけ早く、正しい情報を上げていくことが必須です。そのためには、独自の広範な情報収集体制を築くとともに、その情報を分析する能力の強化を図っていくことです。\r\n　しかし、これは一朝一夕で実現できるものではありません。常に情報というものの価値を国家として重視するという文化を築き上げていくことが重要で、そのためには、今後、情報収集・分析の専門的な教育研究機関の設置や、情報にかかわる部署には行政内部で高い評価を与えていくようにすべきです。\r\n　日露戦争時にロシアでの内部工作に成功した当時の明石元二郎大佐は、後に大将として遇されましたが、明石大将以降は、情報将校の出世は中将どまりで、大将は出ていません。このことが示しているように、日露戦争以後の我が国の情報軽視の風潮が、我が国の道を誤らせた大きな原因の一つと反省する必要があります。\r\n　第二に、今回必置とされた国家安全保障担当総理補佐官というポストですが、これは、必置ではなく、任意で置くことができるようにすべきだったと思います。\r\n　この総理の意思決定を補佐するスタッフには、大物が座れば、国家安全保障局長などのラインとの関係で混乱要因になりかねませんし、小物が座れば、いわば組織の盲腸になりかねません。もちろん、危機に臨んで最後は一人で決断を下さなければならない総理は孤独で、よいアドバイザーがいた方がいい場合もありますが、それは、よいアドバイザーを得た場合であり、必置である必要はないのではないかと思います。\r\n　補佐官の任命に当たっては、当然ですが、この点を十分に注意して当たっていただきたいと思います。\r\n　第三に、会議の議事録作成についてです。\r\n　これは、一長一短があり、なかなか難しい問題ですが、議事録のあり方、残し方等をしっかり研究して進めていただきたいと思います。\r\n　一方で、まずは、ＮＳＣ白書のような年次報告書を毎年作成し、国会に提出し、報告をしていただき、国会での議論を経るという、民主主義的なチェックを受けるべきです。この点については、官房長官より前向きの御答弁をいただいておりますので、ぜひ実行していただきたいと思います。\r\n　以上をもちまして、日本維新の会を代表しての賛成討論を終わります。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505254X00820131107/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505254X00820131107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505254X00820131107/6"
            },
            {
                "speechID": "118504291X00520131101_081",
                "issueID": "118504291X00520131101",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 81,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　昨日、官房長官もコメントされておりましたので、きょう質問させていただきました。\r\n　それでは、本法案、ＮＳＣ法案について質問させていただきます。\r\n　いろいろと十分、議論が委員会でも進められておりまして、私、きょうは、主にＮＳＣの組織というよりも、これを成り立たせるための情報の収集、分析というものが非常に重要でありまして、このことを中心にお聞きしていきたい、こう考えております。\r\n　安全保障に関する重要、緊急な問題に対しての司令塔をつくるということ、それがＮＳＣの設置理由でありますが、私は大変結構なことで、好ましいことだと思います。\r\n　これまでは日本も、冷戦時代はアメリカに事実上、情報も防衛も依存をしていたという時代から、冷戦が崩壊し、そして多極化し、アメリカの力も相対的に下がってくるという流れの中で、東アジアの情勢を見ればわかるように、非常にいろいろなパワーが錯綜してくる。そういった中で、日本は、自国の防衛を、安全保障上の問題を、アメリカだけに頼っているわけではなく、みずからの足で決定をしていく、こういった体制が必要になってきているというのは、まさに時代の要請だ、こう思っております。\r\n　これまでばらばらでやれたものも、今回は、やはり意思をなるべく中心部で決定して即座に対応していくということで、なるべく早く設置をしていただきたい、こう願っております。\r\n　しかし、この決定に当たっては、もうこれまでも各委員が御指摘になられましたように、情報を集めるということが、またそれを分析するという能力が高くないと、意思決定は間違った方向になってしまう。ですから、このＮＳＣの組織と情報の組織というものは両方相まってやはり強化をしていく、充実をしていく必要があるというふうに考えております。\r\n　官房長官も、アルジェリア事件に関して、兆候を把握する必要があったという御答弁を先日されておりました。兆候を把握していけば先手が打てるわけであります。\r\n　ちょっと話が長くなって申しわけないんですが、日本も、日露戦争のときまでは情報の価値を十分重視しておりました。有名な例を挙げれば、当時は、明石元二郎大佐がヨーロッパまたはロシアに潜入して、ロシアの中を、ある面では戦っている相手の中から崩していく、こういう行動を起こしておりました。\r\n　こういった情報将校は、明石元二郎大佐が大将になりました。しかし、この後、情報畑の軍人で大将になった人は一人もいないんですよ。全部中将で終わったんです。やはり情報というものをだんだん軽視していって日本が敗戦に追い込まれたということを、私は大変象徴的だと思います。\r\n　やはり、情報を集めてくる、情報を分析していくというところの部署にもっともっと重点を置いて価値を高めていかないと、おまえらはただ集めてくればいいんだというような下働き、下積みのようなことをやらせると、結局日本の戦前のようなことになってしまうということで、情報こそ最も大事なことなんだということを考えていただきたいと思います。\r\n　小池委員もお話しになりましたが、中野学校も、陸軍の諜報将校をつくろうということでつくられたんですが、つくられた年が一九四〇年ですから、もうぎりぎりになってやってもだめなんですね。やはり、そこまで日本が情報というものを軽視してきたツケが多くの犠牲を払う結果になった、私はこう思っておりまして、ＮＳＣの組織をつくっていくという前提として、情報というものに対してやはり相当強化をしてもらいたい、こう思っております。\r\n　さて、ＮＳＣができたということで、国家安全保障会議ができたということになって、その後、これをワークさせる、動かすためにどのような情報収集・分析体制になるのかということを、まずお聞きしておきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00520131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00520131101/8"
            },
            {
                "speechID": "118504291X00520131101_122",
                "issueID": "118504291X00520131101",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第5号",
                "date": "2013-11-01",
                "closing": null,
                "speechOrder": 122,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　人間関係もそうですけれども、秘密を共有すればするほど密接になっていきます。そういった意味では、こういった価値観を同じくする国々とそれぞれ情報をお互い共有していくということは、日本の安全保障にとって極めて私は有効なことだというふうに思っております。\r\n　それに関して一つ、スノーデン事件というのがございました。ＣＩＡの諜報活動が同盟国の国民にも及んでいる、または政府の関係者にも及んでいるということで、安倍首相の携帯電話は大丈夫かということもありまして、大丈夫だというお話もありました。官房長官、防衛大臣のお電話も大丈夫ですよね。\r\n　そういうことなんですけれども、私は、同盟国のリーダーの諜報をするなんていうのは、やはりエチケット、ルールに反しているというふうに思いますよ、それは。ですから、日本はそういうことはないというふうに答弁なさっておられます。\r\n　また、我が国の国民に対しても、外国の諜報機関によるさまざまな個人情報の収集ということが、特に、インターネットの機器がどんどん発達してきますと、クラウドとかそういったところに集められた個人の情報、または検索ソフト、検索エンジンをやっている会社、そういったところが例えば米国籍ということになると、やはりアメリカの法律で、米国籍のそういう企業に対して、どこどこの国のこういう国民の情報を上げろということをやることができるということを法律で持っているということを聞いております。\r\n　我々国民にとってみれば、同盟国でありますけれども、やはりこれも、やっていいことと悪いことがあるだろう、こう思っているんですが、今後、このスノーデン事件を一つのスタートとして、私は、こういう同盟国同士でもいいし、ＯＥＣＤでもいいんですけれども、やはりこの技術進歩、大きなコンピューターのネットワークで集積されてくる情報、この利用方法について一定の国際的なガイドラインをつくっていかないと、野方図になっていくんじゃないかということも心配しておりまして、やはり、一方では秘密の保護、一方では収集、このバランスを今後どうとっていくかということが、収集を進めていく上でも私は必要だと思うんです。\r\n　ぜひ、ＯＥＣＤ等でも、こういった個人情報のプライバシーと、こういった形での技術進歩との中で、どれぐらい個人情報が守られる必要があるのかというガイドラインをぜひ検討していただくようにお願いしたいと思います。\r\n　この点についてはいかがでございますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00520131101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00520131101/11"
            },
            {
                "speechID": "118504291X00420131031_049",
                "issueID": "118504291X00420131031",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-10-31",
                "closing": null,
                "speechOrder": 49,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　国家安全保障上の緊急または重要なことについて政策決定をする場ですから、そうたびたびそういうことがあるわけではないとは思いますが、永岩参考人は、先ほどのお話では、例のベレンコ中尉でしたか、当時は、ミグ25に乗って日本の基地に着陸をしたということに遭遇されたお話をされておられましたけれども、先ほどもお話しになったように、我々が想定する以外のことがよく起きるわけですね。\r\n　私も杉並区で区長を務めておりましたけれども、やはり、災害等のシミュレーションをする場合は、最悪のケースをいかに想定するか。そうすると、想定外というのはほとんどないんですね。全部想定内なんですよ。最悪を避けるものですから、やはりそういったことだった、こう思うんですけれども。\r\n　あのベレンコ中尉のああいう事象等に直面をされて、国家全体の安全というものを考えられたと思うんですけれども、その中で、今回のＮＳＣというものをどうお捉えになっているか、ちょっとお聞きをしておきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00420131031/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00420131031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00420131031/12"
            },
            {
                "speechID": "118504291X00420131031_055",
                "issueID": "118504291X00420131031",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第4号",
                "date": "2013-10-31",
                "closing": null,
                "speechOrder": 55,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　たしか、今度のＮＳＣについては、二週間に一回だったかな、そういうふうに官房長官はお話しになっていました。頻度は、できればイギリスのように毎週ぐらいやる方が当初はいいんじゃないかというような、私もそう思います。\r\n　ちょっと時間が詰まってきちゃったので、少し話題をかえたいと思います。\r\n　この安全保障局ですけれども、最初は六十人ということで、多分悩ましい問題は、出向者でいいのか、それとも独自の人を養成していくのかということで、出向者を集めると、一方で各省庁の代弁になりかねないけれども、もう一方で各省庁をきちっと抑えるたがにはなる。だから、この辺の両方を考えたときに、どっちがいいんだろう、出向者なのか、それともプロパーなのか。この辺、宮家さんはどう考えますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00420131031/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00420131031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00420131031/13"
            },
            {
                "speechID": "118305254X01720130416_021",
                "issueID": "118305254X01720130416",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2013-04-16",
                "closing": null,
                "speechOrder": 21,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田宏君　日本維新の会の山田宏です。\r\n　私は、日本維新の会を代表して、政府に対し、平成二十五年度一般会計予算、特別会計予算、政府関係機関予算の三案を撤回することを求めるとともに、民主党、共産党、生活の党各党による組み替え動議に反対し、日本維新の会及びみんなの党が共同で提案した維新八策・アジェンダ実現予算を採用することを要求し、討論を行います。（拍手）\r\n　日本を賢く強くすることを掲げて立ち上がった日本維新の会は、国会の第三党としての責任を自覚し、自立する個人、地方、国家を目指すという基本理念のもと、是は是、非は非の基本姿勢で対応しております。\r\n　この立場から、さきの補正予算に対して、日本維新の会は、多くの問題点を指摘しつつも、デフレ脱出に向けてのマクロ経済環境の整備と、東日本大震災の復興促進という緊急性の観点から、賛成したところです。\r\n　しかし、本予算については、我が党の求める理念、政策に真正面から応えたものとは言えず、残念ながら、反対せざるを得ません。\r\n　総理が言われる危機を突破していくためには、今こそ、前例と既得権益に縛られない大改革、グレートリセットが必要であります。\r\n　しかし、政府予算案は、後で述べますように、抜本的な改革は先送りしたままであり、地方の底力を引き出し、思い切った歳出削減による財政規律確立への決意を示し、あすへの投資に軸足を移した予算にはなっていないというのがその理由です。\r\n　まず第一に、政府案は、地方分権への方向性が希薄であります。\r\n　確かに、民主党政権の一括交付金制度は使い勝手のよい制度ではありませんでしたが、地方にはまだ裁量権がありました。\r\n　しかし、本予算では、再び各省庁のひもつき補助金制度に戻してしまいました。しかも、建設国債が財源であるため、それがハード事業にしか使えず、例えば学校にパソコンを配置することには使えないなど、必ずしも地方のニーズに応える仕組みとはなっておりません。\r\n　それは、単に地方に対する配慮が足りないということではありません。どこでどのような事業を行うかを霞が関で決定する仕組みそのものが問題なのです。\r\n　私も、十七年ぶりに国会に戻りましたけれども、その間、前に都議会議員を務め、そして杉並区長をやりました。\r\n　分科会で各議員の熱心な質問をお聞きしました。それぞれよく研究されて質問されていましたけれども、道路の話にしても、川の話にしても、遊歩道の話にしても、保育園の話にしても、これは国会でやることじゃありませんよ。これは、区議会でも、都議会でも、県議会でもやっていることです。分科会でこういう話が出ないように、やはり国の改革をしていかなければなりません。\r\n　地方分権をさらに進め、公共事業などは、国ではなく地方が決めるように、仕組みを変えるべきです。みずから決定する権限と責任なくして、どうして自立した強い地方が生まれるでしょうか。また、強い地方なくして、どうして強い日本が取り戻せますか。\r\n　国と地方とがそれぞれの持ち場でみずからの力を発揮できるようになるためには、さらなる地方分権が必要ですが、各省出先機関の広域自治体への移管にも消極的で、そのような視点が今回の政府予算には決定的に欠落していると指摘せざるを得ません。\r\n　日本維新の会は、道州制を含む地方分権を強く主張していますが、それは、公共事業や保育などは地方に任せて、外交や安全保障、危機管理、マクロ経済政策など、国の役割を絞り込むことで国の機能を強化すべきだと考えているからです。\r\n　そこで、日本維新の会は、本日、抜本的な統治機構改革を見据えた予算案を提出しました。\r\n　地方にできることは地方に任せる仕組みを構築し、政府が外交、安全保障などに専念できるようにするためにも、思い切った地方分権を推進する予算案となっています。\r\n　具体的には、道州制に移行するという統治機構の大改革を実現するため、まず、消費税を全額地方税化するとともに、地方交付税にかわる新たな財政調整制度として、地方共有税を創設することを提案しています。\r\n　予算を通じて大胆な地方分権を推進するというのが、日本維新の会の修正予算案の第一の狙いです。\r\n　第二に、行政改革にもっと切り込むべきです。\r\n　ここ数年の財政状況を見れば、税収四十兆円に対し歳出が百兆円規模になるなど、持続不可能な事態に陥っていると言わざるを得ません。\r\n　しかも、本予算を含む十五カ月予算全体で見れば、来年度予算のプライマリーバランスは、民主党政権の二十四・九兆円より三・三兆円も悪化しています。\r\n　しかも、消費税増税で国民に負担を求める以上、政府も身を切る改革をさらに徹底すべきですが、行政改革も十分とは言えません。\r\n　そこで、日本維新の会の修正案は、政府の各省庁の経費を一律二割カットするほか、国家公務員の人件費もさらに一割カットしています。\r\n　第三に、あすの日本を担う世代に配慮した社会保障制度を推進すべきです。\r\n　平成二十五年度一般会計予算において、年金十兆六千億円、医療十兆六千億円、介護二兆五千億円、これら三分野合計で二十三兆円を超える一般財源が社会保障給付の補填のために投入されています。\r\n　そもそも、年間六十兆円を超える社会保険料の大半を、働き盛り世代、そして若者世代が負担していますが、その多くは、高齢者世代に使われているだけでなく、一般財源としても二十三兆円という国税収入の半分を超える金額が、そのまま高齢者世代に所得移転されています。\r\n　にもかかわらず、安倍政権は、後期高齢者医療の自己負担額を現行の一割から二割へ引き上げることを見送り、その結果、一・五兆円もの国庫負担が発生しています。\r\n　しかし、あすの日本を担う児童生徒の医療自己負担額が三割で、後期高齢者は一割のままという現行制度の継続を、果たして国民は望んでいるんでしょうか。\r\n　日本維新の会は、世代別勘定を設置した新たな公的医療保険制度とともに、あすの日本を担う世代を考えた新たな公的年金制度を導入する修正予算を提案しております。\r\n　第四に、日本経済の競争力強化の徹底です。\r\n　今回の政府予算では、従来型の公共事業に多額の予算を振り分けています。確かに、防災、減災のために必要な公共事業は実施すべきですが、それだけでは、日本が世界の成長センターになることは困難です。\r\n　そもそも、グローバルな競争環境の中で生き残っていくためには、競争力を強化するしかありません。競争力を強化するには、何もほかはないんです、競争を恐れず、競争する環境をつくるしかないんですよ。\r\n　日本の経済の本格的な復活のためには、従来型の公共工事拡大路線とは異なる、先端分野に重点を置いた競争力強化路線を目指すべきです。同時に、世界じゅうから資本を呼び込み、グローバル競争に打ちかつことのできる強い経済をつくり上げるため、直ちに法人税の実効税率を大幅に引き下げるべきです。\r\n　そこで、日本維新の会は、一兆円規模の法人税減税を実施するとともに、世界をリードする科学技術開発のための予算を三割増加させる修正予算を提案しています。\r\n　第五に、防衛力の強化です。\r\n　安倍総理も指摘されているように、北朝鮮の核実験やミサイル発射、尖閣をめぐる中国とのあつれきと、外交・安全保障問題が山積しています。北朝鮮は核爆弾の小型化を進めており、既に保有している中距離弾道ミサイルとともに、我が国にとって核の脅威が現実化しています。\r\n　日本維新の会は、バランス・オブ・パワー戦略に基づく防衛力の整備を主張しており、近隣諸国の軍事拡大に対応するためには、ミサイル防衛体制や巡航ミサイルの整備、サイバーテロ対策を含む情報収集体制の強化などのため、防衛費については一千億円の増額を提案しております。\r\n　同盟国アメリカは、深刻な財政難から、強制的歳出削減、財政の崖により、軍事費をことしから十年間でおよそ百十四兆円削減していくと予想されています。その一方で、中国は飛躍的に軍事費を拡大しており、アジア太平洋地域の軍事バランスは大きく変わっていくことが予想されます。\r\n　軍事バランスの変動は必然的に地域紛争を誘発しやすくなると思われ、日本を取り巻く国際情勢はますます厳しくなる見通しで、防衛力の強化は喫緊の課題であります。\r\n　そして、これらの危機に対応するためにも、現在の統治機構を抜本的に改革すべきなんです。\r\n　内政についてはできるだけ地方に任せ、国は、外交、安全保障、危機管理、マクロ経済に特化して、集中的に取り組むようにすべきです。国の第一義の役割は、国家の独立と国民の生命財産を守ることだという原点に立ち返るときです。\r\n　そして、そのような統治機構改革を実行するためにも、官僚主導の前例踏襲型予算ではなく、思い切った予算編成が我が国には必要です。\r\n　さて、衆議院において本予算に対する修正案が出されたのは、戦後、わずか二回しかありません。昭和二十三年七月二日と昭和二十八年三月一日です。そして、昭和二十八年から数えると、実に六十年ぶりに衆議院本会議で我々は修正案を提案しました。\r\n　このことは、国際環境と我が国の国民が、これまでの行政の改善ではなく、国家経営そのものの抜本的な改革を求めているという、総理の言われる、戦後政治の総決算という歴史的な転換点に今あることを示していると思います。\r\n　危機に直面した我が国の歴史的転換点にふさわしい予算はどれなのか。日本維新の会、みんなの党の共同提案による修正案、維新八策・アジェンダ予算に対する代議士各位の御賛同をお願いして、私の討論といたします。\r\n　なお、長い時間にわたりまして、安倍総理初め閣僚の皆さん、大変時間に御協力をいただき、熱心な答弁をいただきました。心から感謝を申し上げますとともに、後半では、一部の閣僚の方が私語をなさるなど、少し緩みがあったと思います。ぜひ、心を引き締めてこれからも日本の国の政治に当たっていただきますよう、再度注意を喚起いたしまして、私からの討論を終わります。\r\n　以上です。（拍手）",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305254X01720130416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305254X01720130416/10"
            },
            {
                "speechID": "118305261X00720130228_130",
                "issueID": "118305261X00720130228",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2013-02-28",
                "closing": null,
                "speechOrder": 130,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　やはり、これから農業対策というものが必要になってきたときに、これまでのやってきた結果、それは善意であったとも思います、しかし、やはりその効果についてはきちっと精査をして、本当に日本の米、農業が世界に雄飛できるような、そういう環境をつくっていく。それは補助だけではない。やはり一定の競争環境というものを工夫して入れる必要がある、私はそう思います。ですから、そういった視点でぜひ今後考えていっていただきたい、こう思います。\r\n　次に、日米同盟の問題は、単に経済だけではありません。同盟といえばやはり安全保障が基本的な柱になります。そこで、幾つかその点でお考えをお聞きしていきたいと思いますけれども、まず、その前に、尖閣の問題に入りたいと思います。\r\n　きょうの朝日新聞で、「中国船に追い回された」ということで、尖閣領海で、領海ですよ、魚釣島のすぐそばで操業していた二隻の鹿児島県の漁船が、二月四日、中国の公船によって日本の領海内で追い回されて、結局、操業ができずに離れたというような記事が載っておりました。\r\n　この事案は、当然、海上保安庁としては把握をされていると思うんですけれども、事実関係についてちょっと御報告をいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X00720130228/16"
            },
            {
                "speechID": "118305261X00720130228_145",
                "issueID": "118305261X00720130228",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2013-02-28",
                "closing": null,
                "speechOrder": 145,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　私は、ＮＳＣの発足を待たず、いつ何が起きるかわかりませんので、そういった対応だけはぜひ早期にしていただきたい、こう考えております。\r\n　ちょっと、質問の時間が大分迫ってきたので、集団的自衛権に入りたいと思います。\r\n　先ほども何点かお話がありました。自分の国は自分で守るというのは当然の原則でありますが、今、全部自分の国で守れる国というのはアメリカ以外にないわけです。そういった中で、やはり同盟関係というものが自国の安全保障にとっては非常に大事です。その同盟関係という基本は、やはり個別的、集団的自衛権で成り立っているわけです。集団的自衛権というのは、自分が攻撃を受けたら相手が助ける、相手が攻撃を受けたら自分が助けるという当然の正当防衛です。\r\n　この固有の自衛権に属する個別的、集団的自衛権について、今までの政府解釈というものは、たしか集団的自衛権については、それを有しているけれども行使は憲法上できない、こういう政府解釈だと思いますけれども、その点、官房長官に確認しておきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X00720130228/17"
            },
            {
                "speechID": "118305261X00720130228_147",
                "issueID": "118305261X00720130228",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2013-02-28",
                "closing": null,
                "speechOrder": 147,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　権利はあるけれども行使できないということはどういうことかというと、例えば、損害賠償の請求権があるけれども損害賠償を請求することは行使できない、または、表現の自由はあるけれどもそのようなさまざまなものを出版することはできない、こういうことと同じで、権利のないことと同じことですよ。\r\n　権利があるということは、行使することと一体なんですよ。ですから、権利があるけれども行使できないなんというようなばかげた解釈をやっていけば、私は、日本はどんどんどんどん、こういった自衛または安全保障という面でおくれをとってくると思うんです。\r\n　二年前に、アメリカのアナポリスという海軍士官学校に行ってお話を聞いたことがありました。日本の自衛官も来ていました。その中で私が質問したのは、日米の共同訓練のときにミサイルが飛んできた、そのミサイルはアメリカの艦船を狙っている、または日本の艦船を狙っているという想定なのか、どちらの艦船を狙っているかわからないという場合もあるじゃないか、だけれども、集団的自衛権が認められないから、アメリカの艦船を狙っている場合は、日本の自衛艦は、自衛の船は、軍艦は動けない、対応ができない、こんなような想定をしているんですかと聞いたら、そんなことはあり得ないとアメリカの軍人は答えていたわけです。そうしたら、日本の海上自衛隊の武官は、間に立って、いや、いろいろ考えておりますということで、現場は大混乱ですけれども。\r\n　私は、安倍内閣になって、そろそろこの問題はやはり決着をつけるべきだと思うんですけれども、一般論として、権利があるのに行使ができないなんというような権利があるんですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118305261X00720130228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118305261X00720130228/17"
            },
            {
                "speechID": "113203968X01919950607_156",
                "issueID": "113203968X01919950607",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 132,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "1995-06-07",
                "closing": null,
                "speechOrder": 156,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　それでは、最後に、日米安全保障条約について一点だけお聞きをしておきたいと思います。\r\n　村山内閣も日米安保条約堅持ということを、去年表明をされました。しかし一方で、アメリカも、経済問題とも兼ね合って、この安全保障条約について見直しをすべきだということもいろいろなところで論議されるようになりました。まさにタブーがとれてきたわけであります。\r\n　その中の一つ、アメリカの有力な外交論文誌でありますフォーリン・アフェアーズでは、この片務的な条約を双務的に変えるべきではないか、こういうような議論も掲載をされたということで、大きく報道されたところであります。我が国としてやはり、安全保障条約堅持はいいんです、私もそれは賛成でありますけれども、今後安全保障条約が、これまでのようにずっとこれでいいのか。今アメリカで議論になっているようなことも含めて、日本としても、この安全保障条約のいろいろな問題点、または新たな課題というものについて検討すべきではないか、こう思いますけれども、その点については外務省はどのようにお考えでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113203968X01919950607/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113203968X01919950607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113203968X01919950607/21"
            },
            {
                "speechID": "113203968X00219950207_100",
                "issueID": "113203968X00219950207",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 132,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "1995-02-07",
                "closing": null,
                "speechOrder": 100,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　事実ではないということでございますので、きょうの本題に入りたいと思います。\r\n　米朝合意について何点がお聞きをしたいと思います。\r\n　もちろん、当委員会でも昨年から何度か議論されておりますし、また、予算委員会でも議論になりました。安全保障委員会でも議論になっておりますから、多少重複をお許しをいただきたいと思いますが、一つの結論の筋道の中でお聞きをすることですから、なるべく簡潔にお答えをいただきたいと思います。\r\n　希望に燃えているときに余り最悪の状況の話をするというのはだれも考えたくないし、なるべく希望的な状況が上手に進んでもらいたいと思うのがそれは人情だと思っております。しかし、一月末の何回かにわたって開かれましたアメリカの下院や上院の外交委員会や安全保障委員会での公聴会の質疑を見ても、やはりかなり厳しい懸念が、アメリカの委員会の中でも表明をされているということであります。\r\n　この合意をずっと見ておりますと、いろいろ今まで外務大臣も御説明いただいておりますし、大体はわかっているわけですけれども、今まであめ・むちでやってきたものを、あめ・あめになりつつある。あめ・あめだから、とにかく北朝鮮はこれをのむことはそれほど苦しくはなかった、こういうふうに思うわけです。\r\n　去年の十月二十一日に合意をされて、まず北朝鮮側は、五メガワットの実験炉を凍結をする、また五十メガワット、二百メガワットの建設計画を中止をする。また、放射研究所、これは再処理の関係の施設ということですが、これも凍結をするということをまず行いました。その後アメリカは、貿易や投資の障壁を多少この間引き下げました。重油も五万トン韓国から送りました。ここまでは、北朝鮮がやってアメリカがやった。\r\n　次はどういうことが来るかというと、領事関係とかその他外交窓口をつくっていくという流れが一方でありますが、もう一方でＫＥＤＯによる軽水炉契約を半年以内にということで、四月の二十一日がその限度、これに向かって今進んでいるわけです。その契約をしたということを条件に、今度は凍結外の施設、凍結されてない施設の特定・通常査察を認めましょう、こういう北朝鮮の譲歩というんですが、これは私は、譲歩にも何にもならないんじゃないか、これは当たり前のことだ。もちろん、特別査察についても保障措置から見れば当たり前のこととは言えますけれども、この凍結外施設というのは一体どういうものが対象になるのでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113203968X00219950207/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113203968X00219950207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113203968X00219950207/15"
            },
            {
                "speechID": "113203968X00219950207_128",
                "issueID": "113203968X00219950207",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 132,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "1995-02-07",
                "closing": null,
                "speechOrder": 128,
                "speaker": "山田宏",
                "speakerYomi": "やまだひろし",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山田（宏）委員　この費用負担の問題はもうちょっとやりたいのですが、ちょっと外務大臣が昨年の安全保障委員会で、議事録もちょっと読んだのですが、新聞の引用で申しわけないのですが、北朝鮮との国交正常化交渉の再開について、「重要な問題は話し合わなければならないが、交渉再開にあたっては前提条件をつけなくてもいい」、こういうお話で、その前後の速記録を読んでみますと、それは何も李恩恵の問題とか核疑惑の問題を殊さら最初の条件としてつけるのではなくて、また北朝鮮の方もこれはやらないよという条件を出すということも認めないんだ、こういう意味だったように読めたわけですが、この日朝国交正常化について、そのときの質問は、なるべく早くやれ、こういうことなんです。私は慎重にやれ、こう考えている者なんです。\r\n　それで、この中の前提条件になっている、前提条件という言い方はちょっと言葉がひとり歩きするので、李恩恵ですか、こういうこととか、過去の核疑惑の解明、こういうのをこれまで日本は強力に主張していたわけですが、こういうことの主張というのは主張としてきちっと、これからも北朝鮮とのいろいろな話し合いの中では存在をしているということでいいわけですね。全く話さないというわけじゃないわけですね。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113203968X00219950207/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113203968X00219950207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113203968X00219950207/18"
            }
        ]
    }
]