[
    {
        "numberOfRecords": 30,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01120230320_348",
                "issueID": "121115261X01120230320",
                "imageKind": "会議録",
                "searchObject": 348,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-03-20",
                "closing": null,
                "speechOrder": 348,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　高市経済安全保障担当大臣、御退室いただきまして結構でございます。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01120230320/348",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01120230320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01120230320/30"
            },
            {
                "speechID": "121115262X00120230309_139",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 139,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　ただいまから予算委員会公聴会を再開いたします。\r\n　令和五年度総予算三案につきまして、休憩前に引き続き、公述人の方々から御意見を伺います。\r\n　この際、公述人の方々に一言御挨拶を申し上げます。\r\n　本日は、御多忙中のところ本委員会に御出席をいただきまして、誠にありがとうございます。委員会を代表いたしまして厚く御礼を申し上げます。\r\n　本日は、令和五年度総予算三案につきまして皆様から忌憚のない御意見を拝聴いたしまして、今後の審査の参考にいたしたいと存じますので、どうぞよろしくお願いを申し上げます。\r\n　次に、会議の進め方について申し上げます。\r\n　まず、お一人十五分程度で御意見をお述べいただき、その後、委員の質疑にお答えいただきたいと存じます。\r\n　それでは、外交・安全保障について、公述人東京大学公共政策大学院教授鈴木一人君及び防衛ジャーナリスト半田滋君から順次御意見を伺います。\r\n　まず、鈴木公述人にお願いいたします。鈴木公述人。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/29"
            },
            {
                "speechID": "121115261X00520230306_003",
                "issueID": "121115261X00520230306",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-03-06",
                "closing": null,
                "speechOrder": 3,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　令和五年度総予算三案に関する理事会決定事項について御報告いたします。\r\n　本日は、外交・安全保障等現下の諸課題に関する集中審議を往復方式で四百十四分行うこととし、各会派への割当て時間は、自由民主党六十二分、立憲民主・社民百三十一分、公明党五十六分、日本維新の会六十五分、国民民主党・新緑風会三十三分、日本共産党三十三分、れいわ新選組十七分、ＮＨＫ党十七分、質疑順位につきましてはお手元の質疑通告表のとおりでございます。\r\n　　　　─────────────",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00520230306/2"
            },
            {
                "speechID": "121115261X00520230306_004",
                "issueID": "121115261X00520230306",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-03-06",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　令和五年度一般会計予算、令和五年度特別会計予算、令和五年度政府関係機関予算、以上三案を一括して議題とし、外交・安全保障等現下の諸課題に関する集中審議を行います。\r\n　これより質疑を行います。佐藤正久君。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00520230306/2"
            },
            {
                "speechID": "121115261X00520230306_188",
                "issueID": "121115261X00520230306",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-03-06",
                "closing": null,
                "speechOrder": 188,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　ただいまから予算委員会を再開いたします。\r\n　令和五年度総予算三案を一括して議題とし、休憩前に引き続き、外交・安全保障等現下の諸課題に関する集中審議を行います。石川大我君。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00520230306/21"
            },
            {
                "speechID": "121115261X00520230306_459",
                "issueID": "121115261X00520230306",
                "imageKind": "会議録",
                "searchObject": 459,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-03-06",
                "closing": null,
                "speechOrder": 459,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　答弁はなしですね。\r\n　以上で浜田聡君の質疑は終了いたしました。\r\n　これにて外交・安全保障等現下の諸課題に関する集中審議は終了いたしました。\r\n　本日はこれにて散会いたします。\r\n　　　午後五時三十二分散会",
                "startPage": 48,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/459",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00520230306/48"
            },
            {
                "speechID": "120815261X01820220530_426",
                "issueID": "120815261X01820220530",
                "imageKind": "会議録",
                "searchObject": 426,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2022-05-30",
                "closing": null,
                "speechOrder": 426,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　藤木先生にお答えを申し上げます。\r\n　食料安全保障の観点からも、学校給食におきまして有機農産物や地場産物を使用すること、非常に意義があると考えてございます。\r\n　この有機農産物や地場産物を含めた食品の選定につきましては、地域の実情等を踏まえまして、学校給食の実施者である学校設置者が判断をいただくものでもございます。文部科学省では、学校給食における地場産物の使用に当たって、問題を解決、課題解決に資するための経費を支援する事業を今年度も実施をしておりまして、関係省庁とも連携しつつ、自治体における地場産物の活用促進を支援してまいります。\r\n　また、有機農産物の活用につきましては、一部の地域におきましては、学校給食で有機栽培米等の農産物を使用したり、有機農産物を活用した食育の取組が行われたりしていることは大変有意義なものと認識をいたしてございます。学校給食における有機農産物の使用に当たりましては、例えば、域内で必要な有機農産物の数量の確保やコスト等の課題があると認識をしてございます。また、学校給食につきましては、この支援において、学校の設置者と保護者との協力によりまして学校給食が円滑に実施されることが期待をされるとの学校給食法の立法趣旨に基づきまして、各自治体において地域の実情に応じて検討いただくことが大変ふさわしいと考えております。\r\n　その上で、家庭の経済状況が厳しい児童生徒の学校給食費につきましては、生活保護による教育扶助とか就学援助によりまして給食費の負担が掛からないような支援を実施していきたいと、そのように考えているところでございます。\r\n　文科省としては、安全、安心な学校給食が安定的に実施されますように、引き続き地方自治体の取組、後押しを積極的に進めてまいりたいと思います。\r\n　以上でございます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01820220530/426",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01820220530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01820220530/33"
            },
            {
                "speechID": "120815104X00920220512_045",
                "issueID": "120815104X00920220512",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第9号",
                "date": "2022-05-12",
                "closing": null,
                "speechOrder": 45,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　宮口先生御指摘のとおり、我が国の研究力、近年、主要国と比べて相対的に低下している状況でございまして、この状況に歯止めを掛けて研究力の強化をしていくことがもう喫緊の課題でありまして、連日、高等教育局などを中心にしまして議論を重ねてございます。その際、世界においてしのぎを削っております先端技術分野、特にＡＩ、量子、ライフサイエンス、宇宙といった分野につきましては、戦略的に取組を進めていく必要があると考えております。\r\n　文科省としましては、こうした分野で政府戦略の策定や研究開発の推進に大きな役割を担ってきておりまして、今後とも、しっかりと取り組んでその役割を果たしてまいりたいと強く願ってございます。また、先端的な重要技術の育成に当たりましては、令和三年度補正予算で新たな基金を設置しました経済安全保障重要技術育成プログラムを活用しまして、経済安全保障の確保及び推進の観点から取組を強化しているところでございます。\r\n　加えて、今、宮口先生御指摘ありました、この委員会でも少し議論がありましたけれども、国産ワクチンの研究開発、なぜ日本でワクチンがなかったのかということがもうずっと話が出ておりまして、東大の医科学研究所も視察に行ったことがございます。今後は、我が国の安全保障政策の一環である、この認識に立ちまして、同じく令和三年度補正予算で新たに基金を設置しましたワクチン開発のための世界トップレベル研究開発拠点形成事業を中心にしまして取組を行っていきたいと思います。ここの予算につきましては、五百十五億円をお認めをいただいてございます。\r\n　文科省としましては、先端技術分野における戦略的な研究開発への投資と、その基盤となる多様な基礎研究への投資を、これから先生方の御指導をいただきながら進めていきたいと、そのように考えてございます。よろしくお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X00920220512/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X00920220512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X00920220512/8"
            },
            {
                "speechID": "120814103X00720220509_120",
                "issueID": "120814103X00720220509",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2022-05-09",
                "closing": null,
                "speechOrder": 120,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　お答え申し上げます。\r\n　文科大臣在任中に、三浦先生、秋野先生、先生と三人に御指摘をいただきました、御質問いただきました。\r\n　がんの診断や治療に使用されます医療用ＲＩの多くは海外から輸入に頼ってございます。そのことから、その国産化に向けた取組、経済安全保障の観点から大変重要であります。このため、原子力委員会の医療用等のＲＩ製造・利用専門部会におきまして、医療用ＲＩの国産化を実現するために必要な推進方策を盛り込んだアクションプランの検討が進んでおりまして、文部科学省も議論に参加しているところでございます。\r\n　医療用ＲＩの国産化の実現に向けまして、特に原子力機構の保有する施設におきましては、これはがんの診断に欠かせない、もう先生お詳しいと思いますが、モリブデン99の製造への研究用の原子炉ＪＲＲ３の活用、そしてがんの治療への高い効果が期待されるアクチニウム２２５の製造へ高速実験炉「常陽」の活用が期待されておりまして、これらの施設の安定的な運用が医療用ＲＩの国産化に資するものと考えております。\r\n　このため、文部科学省としましては、原子力委員会におけます検討状況を踏まえつつ、ＪＲＲ３についてはまたモリブデン99の製造に必要な研究開発を、「常陽」については安全審査への適切な対応を前提とした早期の運転再開に向けた取組、必要な取組を、予算の確保を含めてしっかりと進めてまいりたいと思ってございます。\r\n　かなり詳しく先生方からいろいろと説明を受けておりますので、理解はいたしてございます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00720220509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00720220509/18"
            },
            {
                "speechID": "120815104X00120220303_005",
                "issueID": "120815104X00120220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　文部科学大臣、教育再生担当大臣の末松信介でございます。微力ですが、元榮委員長を始め、理事、委員の先生方には大変お世話になりますけれども、どうぞよろしくお願いを申し上げます。\r\n　後ほど、副大臣、政務官、それぞれ紹介、御挨拶がございます。\r\n　それでは、所信を読ませていただきます。\r\n　第二百八回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　新型コロナウイルス感染症は発生から二年以上を経ていますが、いまだ収束に至っておりません。まずもって困難な状況下で活動の継続に尽力されている全ての関係者に改めて敬意を表します。\r\n　文部科学省が担う分野の歩みを決して止めてはいけないという強い決意の下、引き続き、新型コロナ対策を迅速かつ柔軟に実施してまいります。\r\n　明治五年の学制発布から、今年で百五十年となります。先人たちのたゆまぬ努力によって築き上げられてきた日本型学校教育は、子供たちの知徳体を一体で育むものとして、諸外国からも高い評価を受けています。\r\n　他方、グローバル化や少子化の進展など、学校教育を取り巻く環境は大きく変化しています。また、コロナ下で臨時休業を余儀なくされる学校も出る中で、学校の持つ福祉的機能や教師の存在意義、対面で実体験を通して学ぶことの価値が再認識されつつあります。\r\n　このような中で、全ての子供たちの可能性を最大限に引き出す令和の日本型学校教育の具体化、その直接の担い手である教職員が安心して本務に集中できる環境づくりに全力で取り組んでいきます。\r\n　令和の日本型学校教育の実現には、同一年齢同一内容の学習を前提とした教育の在り方に過度にとらわれず、個別最適な学びと協働的な学びを一体的に充実させることが不可欠です。\r\n　社会の急激なデジタル化は多くの果実を生み出していますが、実体験からの学びが大事という声もいただいております。ＧＩＧＡスクール構想による一人一台端末環境を前提として、個人情報を保護しつつ教育ＤＸを着実に進め、リアルとデジタルの最適な組合せによる価値創造的な学びを具体化していきます。その際、デジタル教科書については、紙の教科書との関係整理も含め、課題を検証しながら本格的な導入に向けた検討を進めます。\r\n　また、特例制度も活用し、授業時数の弾力化や学年を超えた学びの検証、開発に取り組みます。あわせて、国際バカロレアの普及を加速させるなど、グローバル人材の育成を進めます。\r\n　不登校を始め、様々な課題を抱えている子供たちを誰一人取り残さず、可能性を最大限に引き出す学校教育、その理念を実現するため、支援が必ずしも十分ではなかった子供たちへの教育機会の保障にこれまで以上に力を入れて取り組みます。\r\n　障害のある児童生徒、日本語指導が必要な児童生徒、貧困や不登校、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、へき地の児童生徒等については、特例校の設置促進やオンライン指導、取り出し指導を促進するなど、支援の充実を図ります。\r\n　医療的ケア児支援法を踏まえ、看護師等の配置を拡充します。夜間中学については、各都道府県、指定都市で一校以上という目標達成に向け、設置を促進してまいります。いじめ問題については、痛ましい事案が続き、学校や教育委員会の対応が不十分と指摘される事例も見られます。課題を早急に整理し、必要な施策を講じてまいります。\r\n　こどもまんなか社会の実現の司令塔として、こども家庭庁の創設には大きな意義があります。その円滑な設置と連携体制の構築に向け、積極的に協力してまいります。\r\n　高校段階では、来年度より新学習指導要領がスタートします。新科目、公共や情報Ⅰの趣旨の徹底や指導体制の充実を図り、着実な実施に努めます。また、普通科改革、専門高校と産業界が一体となった人材育成、通信制高校の質保証を推進します。\r\n　義務教育修了段階では比較的高い理数リテラシーを持つ子供が約四割いるにもかかわらず、大学学部段階では理工系が約二割となっていることを踏まえ、理数系教育を一層充実します。また、課題の発見、解決や、それを価値の創造に結び付けていく資質、能力を育成するため、ＳＴＥＡＭ教育等の教科等横断的な学びを推進します。\r\n　教師の資質能力の向上も喫緊の課題です。現職研修の更なる充実と免許更新制の発展的解消を実現する法案を提出しているほか、私の下に設置した学校ＤＸ推進本部において、デジタル技術の活用も含め、研修の高度化の方策を検討します。児童生徒に対する教師の性暴力は、決してあってはなりません。教育職員性暴力等防止法を踏まえ、取組の抜本的充実を図ります。\r\n　昨年三月、義務標準法を改正し、公立小学校の学級編制の標準を三十五人に引き下げました。令和三年度から五年間掛けて計画的に定数改善を図るとともに、小学校高学年の教科担任制を四年程度掛けて段階的に進めます。また、来年度には勤務実態調査を実施し、給特法等の法制的な枠組みを含めた教師の処遇の在り方や、多様な専門人材、支援スタッフを含めた教職員の配置の在り方、勤務形態の柔軟化を検討します。特別免許状の積極的な活用等を促進し、多様な専門性を持つ社会人が教職に就きやすい環境整備も進めてまいります。\r\n　こうした取組に加え、学校ＤＸ推進本部の下、校務の情報化を始め、働き方改革を具体化する抜本的方策を検討し、強力に推進します。\r\n　さらに、調査のデジタル化を進め、現場の負担軽減とエビデンスに基づく教育政策の両立を目指します。\r\n　子供たちに豊かな学びを保障するためには、社会が一体となって教育活動を支えていくことが必要です。まず、全ての学校でのコミュニティ・スクールの導入に向けた取組を加速させてまいります。その中で、地域住民や地元企業と連携した学習支援や、起業家との触れ合い、異年齢集団での地域活動やボランティア、職業体験など、豊かな体験機会を学校内外で抜本的に拡充します。そのためには、学校と地域だけの取組では限界があります。経済界とも直接対話し、企業やＮＰＯを学校の活動に本格的に巻き込むための大きな流れをつくっていきます。\r\n　学びの場であり、災害時に避難所ともなる学校施設について、教育環境の向上と老朽化対策を一体的に進めます。通学路を含む学校安全の取組も推進してまいります。\r\n　幼児教育の質の向上も重要です。小学校以上の学びや生活の基盤を全ての子供に育むため、幼保小の架け橋プログラムを実施します。\r\n　大学等においては、遠隔授業にいち早く取り組むなど、コロナ下にあっても学びを止めない工夫がなされてきました。引き続き、対面授業と遠隔授業を組み合わせた質の高い学修機会を確保するよう促してまいります。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学等への期待は高まるばかりです。教育、研究、ガバナンスの一体的改革を推進し、教育研究基盤の強化を図ってまいります。特に、我が国の公教育を支える私立学校が社会の信頼を得て一層発展していくため、学校法人の沿革や多様性にも配慮しつつ、社会の要請に応え得る実効性ある改革が必要です。関係者の合意形成を丁寧に図り、成案を得られ次第、法案を提出できるよう最大限努力してまいります。\r\n　数理、データサイエンス、ＡＩなどの成長分野や分野横断的な教育研究の展開、グローバル化の推進、専門職大学や専修学校における専門職業人の育成についても着実に取組を進めてまいります。また、今般の水際措置の緩和を踏まえ、日本留学を心待ちにしている多くの外国人留学生が一日も早く入国できるよう全力を尽くします。\r\n　我が国の将来を担う若者が未来を切り開くために必要な資質、能力の育成を目指して、高大接続改革を引き続き進めます。また、本年の大学入学共通テストで発生した試験の公平性、公正性を損なう事案などを踏まえ、専門家の協力も得ながら実効性ある対策を検討してまいります。\r\n　新型コロナ対応において、大学病院は大変重要な役割を果たしています。医療による貢献とともに、感染症分野など地域のニーズを踏まえた医療人材養成を一層推進してまいります。\r\n　高等専門学校は、産業界や諸外国から高い評価を受けてきました。制度創設六十周年を迎え、更なる機能の高度化、海外展開と国際化、地域の人材ニーズを踏まえた取組の促進に努めます。\r\n　また、これらの政策を実現するためにも、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など、基盤的経費を安定的に確保してまいります。\r\n　総理を議長に、関係閣僚が幅広く参画した教育未来創造会議において、高等教育を始めとする教育の在り方や、社会人の学び直し、教育と社会との接続の多様化、柔軟化について議論を進め、本年初夏までに第一次の取りまとめを目指します。\r\n　経済事情に左右されず、誰もが質の高い教育を受けられるようにすることは大変重要です。幼児期から高等教育まで切れ目ない形で教育の無償化や負担軽減を着実に実施するとともに、コロナ下で学びの機会が奪われることがないよう、必要な支援措置を講じ、その十分な周知に努めてまいります。\r\n　また、障害者の生涯にわたる多様な学習活動の充実にも取り組んでまいります。\r\n　本年二月、次期教育振興基本計画について中央教育審議会に諮問を行いました。国内状況や国際環境の変化を踏まえた教育政策の方針をしっかり検討してまいります。\r\n　以上に述べてきた施策の着実な実現のため、教育投資の充実に努めてまいります。\r\n　科学技術立国の実現は、岸田政権が掲げる成長戦略の重要な柱です。成長のエンジンである科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力が相対的に低下しており、その強化は喫緊の課題です。\r\n　世界との研究力の差を埋めるには、大学の研究基盤への長期的・安定的支援が不可欠です。このため、世界と伍する研究大学の実現に向けて、十兆円規模の大学ファンドを創設します。令和六年度予定の支援開始に向けて、支援対象大学の認定等について定めた法案を提出しているほか、ファンドの運用を本年度中に開始します。あわせて、地域の中核大学や特定分野に強みを持つ大学に対する政策パッケージを具体化し、多様な研究大学群の形成に向けた取組を総合的に推進してまいります。\r\n　科学技術イノベーションの担い手は人であり、若手研究者への支援を強化してまいります。博士後期課程学生への生活費相当額の支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。\r\n　また、持続的なイノベーションの創出には、学術研究、基礎研究の充実が極めて重要です。科研費や戦略的創造研究推進事業、創発的研究支援事業等の充実、国際共同研究の加速等により、研究者の挑戦を支援してまいります。\r\n　そうした研究から生み出される成果を社会に実装していくため、産学官共創の場の形成等を進めます。加えて、大学発スタートアップを次々と創出する環境の整備や、社会に新たな価値を生み出す人材を育てるアントレプレナーシップ教育の産学官による充実を図ります。\r\n　研究施設設備やデータの活用も重要です。次世代放射光施設等の世界最高水準の大型研究施設の整備、次世代計算基盤の調査研究を進めるとともに、分野を超えた全国的な研究データ基盤を構築するなど研究活動のＤＸを推進してまいります。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組んでまいります。\r\n　新型コロナウイルスワクチンの開発をめぐっては、我が国の感染症研究分野の層の薄さや、平時からの備えの不足が指摘されました。将来の感染症発生に備え、国産ワクチンの開発のための世界トップレベルの研究開発拠点の整備等を進めます。\r\n　二〇五〇年カーボンニュートラルの達成に向けては、半導体等の革新的な環境・エネルギーに関する研究開発やＩＴＥＲ計画等の核融合研究を推進するとともに、高速実験炉「常陽」の早期運転再開を含めた高速炉開発等にも着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、再生医療等のライフサイエンス、量子技術、マテリアル、重要技術の研究開発を戦略的に進めてまいります。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要性を増しています。日本人初の月面着陸を目指したアルテミス計画を含む宇宙科学・探査や、革新的将来宇宙輸送システムの研究開発等を進めてまいります。\r\n　さらに、地震、津波、火山、豪雨等の防災・減災に関する研究開発や、北極域研究船の建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置の実施等の原子力に関する取組を推進してまいります。\r\n　こうした科学技術分野において、経済安全保障を推進することが重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守るための取組を車の両輪として進めてまいります。\r\n　東京オリンピック・パラリンピックの競技大会や北京冬季大会では、アスリートの活躍が人々に夢や希望を届けてくれています。アスリートが自身の限界に挑戦する姿、仲間と一緒に一つの目標に向かってひたむきに努力する姿、負けてもライバルと互いに健闘をたたえ合う姿に多くの国民が心を打たれたと思います。スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。\r\n　全ての人々がスポーツをする、見る、支える機会を確保することを通じ、スポーツ立国の実現を目指します。\r\n　コロナ下でも、安全、安心にスポーツ活動を実施、継続するための環境整備を進めてまいります。\r\n　また、デジタル技術を活用しつつ、アスリートの競技力向上やセカンドキャリア形成支援、学校体育の充実や運動部活動改革による子供のスポーツ機会の充実、スポーツ団体のガバナンス改革や経営力強化、ドーピング防止活動等のスポーツの誠実性、健全性、高潔性の確保等を進めてまいります。\r\n　さらに、スポーツを通じた健康増進や経済活性化、地域振興、共生社会の実現に取り組むとともに、東京大会後のレガシーを継続、発展させるための第三期スポーツ基本計画を今年度中に策定いたします。\r\n　文化芸術は、人々の創造性を育み、生活を豊かにするとともに、地方創生の実現など無限の可能性を秘めています。困難な状況にある今こそ、人々の心を癒やし、勇気付ける文化芸術の力が必要です。このため、コロナ下における文化芸術活動の再開、継続、発展を支援してまいります。また、子供たちの文化芸術体験の機会を充実させます。\r\n　二〇一九年の国際博物館会議で提唱された文化をつなぐミュージアムの理念や、地域の文化拠点としての役割の多様化、高度化を踏まえ、博物館の設置主体の多様化を図りつつ、適正な運営を確保するための法案を提出しました。あわせて、日本語教育機関の水準の維持向上等を図るための法案提出に向けても検討を進めてまいります。\r\n　日本博を推進するとともに、文化芸術のグローバル展開、日本遺産を始めとした地域の文化資源の磨き上げ、文化施設の機能強化、地域一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進、ＤＸ時代に対応した著作権政策の充実等にも取り組みます。これらを通じて、幅広い文化芸術による国づくりを推進し、日本文化の魅力を国内外へ発信してまいります。\r\n　ユネスコ世界文化遺産に推薦された佐渡島の金山については、高い文化的価値が評価され、登録が実現するよう、関係省庁と連携して取り組んでまいります。\r\n　昨年は東日本大震災から十年という節目の年でした。引き続き、就学支援や心のケア、学校再開支援を始め、復興を支える人材育成、文化財の復旧など、被災者に寄り添った復興に取り組みます。また、復興庁を中心とした福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償にも着実に取り組みます。\r\n　子供は国の宝、国の礎です。岸田総理も人への分配はコストではなく未来への投資と述べています。文部科学省が担当する行政分野は、人を教え育み、人の英知や創造力を最大限引き出すことにより、国民の人生を幸福で豊かなものにし、我が国の成長の源泉ともなる、極めて重要な行政分野です。私としては、できる限り現場に足を運び、その声にしっかりと耳を傾け、文部科学行政が直面する様々な課題に対して果敢に取り組んでまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　若干長くなりました。ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X00120220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X00120220303/1"
            },
            {
                "speechID": "120805124X00120220225_004",
                "issueID": "120805124X00120220225",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　失礼いたします。\r\n　末松信介と申します。\r\n　至らぬ者でありますけれども、義家委員長、理事の先生方、委員の先生方には大変お世話になりますけれども、どうぞよろしくお願い申し上げます。\r\n　後ほど堀内大臣、そして副大臣、政務官、御挨拶等がございます。よろしくお願い申し上げます。\r\n　それでは、所信を読ませていただきます。\r\n　第二百八回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　新型コロナウイルス感染症は発生から二年以上を経ていますが、いまだ収束に至っておりません。まずもって、困難な状況下で活動の継続に尽力されている全ての関係者に改めて敬意を表します。\r\n　文部科学省が担う分野の歩みを決して止めてはいけないという強い決意の下、引き続き、新型コロナ対策を迅速かつ柔軟に実施してまいります。\r\n　明治五年の学制発布から、今年で百五十年となります。先人たちのたゆまぬ努力によって築き上げられてきた日本型学校教育は、子供たちの知徳体を一体で育むものとして、諸外国からも高い評価を受けています。\r\n　他方、グローバル化や少子化の進展など、学校教育を取り巻く環境は大きく変化しています。また、コロナ下で臨時休業を余儀なくされる学校も出る中で、学校の持つ福祉的機能や教師の存在意義、対面で実体験を通して学ぶことの価値が再認識されつつあります。\r\n　このような中で、全ての子供たちの可能性を最大限に引き出す令和の日本型学校教育の具体化、その直接の担い手である教職員が安心して本務に集中できる環境づくりに全力で取り組んでいきます。\r\n　令和の日本型学校教育の実現には、同一年齢、同一内容の学習を前提とした教育の在り方に過度にとらわれず、個別最適な学びと協働的な学びを一体的に充実させることが不可欠です。\r\n　社会の急激なデジタル化は多くの果実を生み出していますが、実体験からの学びも大事という声もいただいております。ＧＩＧＡスクール構想による一人一台端末環境を前提として、個人情報を保護しつつ教育ＤＸを着実に進め、リアルとデジタルの最適な組合せによる価値創造的な学びを具体化していきます。その際、デジタル教科書については、紙の教科書との関係整理も含め、課題を検証しながら本格的な導入に向けた検討を進めます。\r\n　また、特例制度も活用し、授業時数の弾力化や学年を超えた学びの検証、開発に取り組みます。あわせて、国際バカロレアの普及を加速させるなど、グローバル人材の育成を進めます。\r\n　不登校を始め、様々な課題を抱えている子供たちを誰一人取り残さず、可能性を最大限に引き出す学校教育。その理念を実現するため、支援が必ずしも十分でなかった子供たちへの教育機会の保障にこれまで以上に力を入れて取り組みます。\r\n　障害のある児童生徒、日本語指導が必要な児童生徒、貧困や不登校、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、僻地の児童生徒等については、特例校の設置促進やオンライン指導、取り出し指導を促進するなど、支援の充実を図ります。\r\n　医療的ケア児支援法を踏まえ、看護師等の配置を拡充します。夜間中学については、各都道府県、指定都市で一校以上という目標達成に向け、設置を促進してまいります。いじめ問題については、痛ましい事案が続き、学校や教育委員会の対応が不十分と指摘される事例も見られます。課題を早急に整理し、必要な施策を講じてまいります。\r\n　こどもまんなか社会の実現の司令塔として、こども家庭庁の創設には大きな意義があります。その円滑な設置と連携体制の構築に向け、積極的に協力してまいります。\r\n　高校段階では、来年度より、新学習指導要領がスタートします。新科目、公共や情報１の趣旨の徹底や指導体制の充実を図り、着実な実施に努めます。また、普通科改革、専門高校と産業界が一体となった人材育成、通信制高校の質保証を推進します。\r\n　義務教育修了段階では、比較的高い理数リテラシーを持つ子供が約四割いるにもかかわらず、大学学部段階では理工系が約二割となっていることを踏まえ、理数系教育を一層充実します。また、課題の発見、解決や、それを価値の創造に結びつけていく資質、能力を育成するため、ＳＴＥＡＭ教育等の教科等横断的な学びを推進します。\r\n　教師の資質、能力の向上も喫緊の課題です。現職研修の更なる充実と免許更新制の発展的解消を実現する法案を提出するとともに、私の下に学校ＤＸ推進本部を設置し、デジタル技術の活用も含め、研修の高度化の方策を検討します。児童生徒に対する教師の性暴力は、決してあってはなりません。教育職員性暴力等防止法を踏まえ、取組の抜本的充実を図ります。\r\n　昨年三月、義務標準法を改正し、公立小学校の学級編制の標準を三十五人に引き下げました。令和三年度から五年間かけて、計画的に定数改善を図るとともに、小学校高学年の教科担任制を四年程度かけて段階的に進めます。また、来年度には勤務実態調査を実施し、給特法等の法制的な枠組みを含めた教師の処遇の在り方や、多様な専門人材、支援スタッフを含めた教職員の配置の在り方、勤務形態の柔軟化を検討します。特別免許状の積極的な活用等を促進し、多様な専門性を持つ社会人が教職に就きやすい環境整備も進めてまいります。\r\n　こうした取組に加え、学校ＤＸ推進本部の下、校務の情報化を始め、働き方改革を具体化する抜本的方策を検討し、強力に推進します。\r\n　さらに、調査のデジタル化を進め、現場の負担軽減と、エビデンスに基づく教育政策の両立を目指します。\r\n　子供たちに豊かな学びを保障するためには、社会が一体となって教育活動を支えていくことが必要です。まず、全ての学校でのコミュニティースクールの導入に向けた取組を加速させてまいります。その中で、地域住民や地元企業と連携した学習支援や、起業家との触れ合い、異年齢集団での地域活動やボランティア、職業体験など豊かな体験機会を学校内外で抜本的に拡充します。そのためには、学校と地域だけの取組では限界があります。経済界とも直接対話し、企業やＮＰＯを学校の活動に本格的に巻き込むための大きな流れをつくっていきます。\r\n　学びの場であり、災害時には避難所ともなる学校施設について、教育環境の向上と老朽化対策を一体的に進めます。通学路を含む学校安全の取組も推進してまいります。\r\n　幼児教育の質の向上も重要です。小学校以上の学びや生活の基盤を全ての子供に育むため、幼保小の架け橋プログラムを実施します。\r\n　大学等においては、遠隔授業にいち早く取り組むなど、コロナ下にあっても学びを止めない工夫がなされてきました。引き続き、対面授業と遠隔授業を組み合わせた質の高い学修機会を確保するよう促してまいります。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学等への期待は高まるばかりです。教育、研究、ガバナンスの一体的改革を推進し、教育研究基盤の強化を図ってまいります。特に、我が国の公教育を支える私立学校が社会の信頼を得て一層発展していくため、学校法人の沿革や多様性にも配慮しつつ、社会の要請に応え得る、実効性のある改革が必要です。関係者の合意形成も丁寧に図り、成案が得られ次第、法案を提出できるよう最大限努力してまいります。\r\n　数理、データサイエンス、ＡＩなどの成長分野や分野横断的な教育研究の展開、グローバル化の推進、専門職大学や専修学校における専門職業人の育成についても着実に取組を進めてまいります。また、総理が表明された水際措置の緩和も踏まえ、日本留学を心待ちにしている多くの外国人学生が一日も早く入国できるよう、全力を尽くします。\r\n　我が国の将来を担う若者が未来を切り開くために必要な資質、能力の育成を目指して、高大接続改革を引き続き進めます。また、本年の大学入学共通テストで発生した試験の公平性、公正性を損なう事案などを踏まえ、専門家の協力も得ながら実効性ある対策を検討してまいります。\r\n　新型コロナ対応において、大学病院は大変重要な役割を果たしています。医療による貢献とともに、感染症分野など地域のニーズを踏まえた医療人材養成を一層推進してまいります。\r\n　高等専門学校は、産業界や諸外国から高い評価を受けてきました。制度創設六十周年を迎え、更なる機能の高度化、海外展開と国際化、地域の人材ニーズを踏まえた取組の促進に努めます。\r\n　また、これらの政策を実現するためにも、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など基盤的経費を安定的に確保してまいります。\r\n　総理を議長に、関係閣僚が幅広く参画した教育未来創造会議において、高等教育を始めとする教育の在り方や、社会人の学び直し、教育と社会との接続の多様化、柔軟化について議論を進め、本年初夏までに第一次の取りまとめを目指します。\r\n　経済事情に左右されず、誰もが質の高い教育を受けられるようにすることは大変重要です。幼児期から高等教育まで切れ目ない形で、教育の無償化や負担軽減を着実に実施するとともに、コロナ下で学びの機会が奪われることがないよう、必要な支援措置を講じ、その十分な周知に努めてまいります。\r\n　また、障害者の生涯にわたる多様な学習活動の充実にも取り組んでまいります。\r\n　本年二月、次期教育振興基本計画について中央教育審議会に諮問を行いました。国内状況や国際環境の変化を踏まえた教育政策の方針をしっかり検討してまいります。\r\n　以上述べてきた施策の着実な実現のため、教育投資の充実に努めてまいります。\r\n　科学技術立国の実現は、岸田政権が掲げる成長戦略の重要な柱です。成長のエンジンである科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力が相対的に低下しており、その強化は喫緊の課題です。\r\n　世界との研究力の差を埋めるには、大学の研究基盤への長期的、安定的支援が不可欠です。このため、世界と伍する研究大学の実現に向けて、十兆円規模の大学ファンドを創設します。令和六年度予定の支援開始に向けて、支援対象大学の認定等について定めた法案を提出するとともに、ファンドの運用を本年度中に開始します。あわせて、地域の中核大学や特定分野に強みを持つ大学に対する政策パッケージを具体化し、多様な研究大学群の形成に向けた取組を総合的に推進してまいります。\r\n　科学技術イノベーションの担い手は人であり、若手研究者への支援も強化してまいります。博士後期課程学生への生活費相当額の支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。\r\n　また、持続的なイノベーションの創出には、学術研究、基礎研究の充実が極めて重要です。科研費や戦略的創造研究推進事業、創発的研究支援事業等の充実、国際共同研究の加速等により、研究者の挑戦を支援してまいります。\r\n　そうした研究から生み出された成果を社会に実装していくため、産学官共創の場の形成等を進めます。加えて、大学発スタートアップを次々と創出する環境の整備や、社会に新たな価値を生み出す人材を育てるアントレプレナーシップ教育の産学官による充実を図ります。\r\n　研究施設・設備やデータの活用も重要です。次世代放射光施設等の世界最高水準の大型研究施設の整備、次世代計算基盤の調査研究を進めるとともに、分野を超えた全国的な研究データ基盤を構築するなど、研究活動のＤＸを推進してまいります。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組んでまいります。\r\n　新型コロナウイルスワクチンの開発をめぐっては、我が国の感染症研究分野の層の薄さや、平時からの備えの不足が指摘されました。将来の感染症発生に備え、国産ワクチン開発のための世界トップレベル研究開発拠点の整備等を進めます。\r\n　二〇五〇年カーボンニュートラルの達成に向けては、半導体等の革新的な環境・エネルギーに関する研究開発やＩＴＥＲ計画等の核融合研究を推進するとともに、高速実験炉「常陽」の早期運転再開を含めた高速炉開発等にも着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、再生医療等のライフサイエンス、量子技術、マテリアルなど、重要技術の研究開発を戦略的に進めてまいります。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要性を増しています。日本人初の月面着陸を目指したアルテミス計画を含む宇宙科学・探査や、革新的将来宇宙輸送システムの研究開発等を進めてまいります。\r\n　さらに、地震、津波、火山、豪雨等の防災・減災に関する研究開発や、北極域研究船の建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置の実施等の原子力に関する取組も推進してまいります。\r\n　こうした科学技術分野において、経済安全保障を推進することが重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守るための取組を車の両輪として進めてまいります。\r\n　東京オリンピック・パラリンピック競技大会や北京冬季大会では、アスリートの活躍が、人々に夢や希望を届けてくれています。アスリートが自身の限界に挑戦する姿、仲間と一緒に一つの目標に向かってひたむきに努力する姿、負けてもライバルと互いに健闘をたたえ合う姿に多くの国民が心を打たれたと思います。スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。\r\n　全ての人々がスポーツをする、見る、支えるの機会を確保することを通じ、スポーツ立国の実現を目指します。\r\n　コロナ下でも、安全、安心にスポーツ活動を実施、継続するための環境整備を進めてまいります。\r\n　また、デジタル技術も活用しつつ、アスリートの競技力向上やセカンドキャリア形成支援、学校体育の充実や運動部活動改革による子供のスポーツ機会の充実、スポーツ団体のガバナンス改革や経営力強化、ドーピング防止活動等のスポーツの誠実性、健全性、高潔性の確保等を進めてまいります。\r\n　さらに、スポーツを通じた健康増進や経済活性化、地域振興や共生社会の実現に取り組むとともに、東京大会後のレガシーを継続、発展させるための第三期スポーツ基本計画を今年度中に策定いたします。\r\n　文化芸術は、人々の創造性を育み、生活を豊かにするとともに、地方創生の実現など無限の可能性を秘めています。困難な状況にある今こそ、人々の心を癒やし、勇気づける文化芸術の力が必要です。このため、コロナ下における文化芸術活動の再開、継続、発展を支援してまいります。また、子供たちの文化芸術体験の機会を充実させます。\r\n　二〇一九年の国際博物館会議で提唱された文化をつなぐミュージアムの理念や、地域の文化拠点としての役割の多様化、高度化を踏まえ、博物館の設置主体の多様化を図りつつ、適正な運営を確保するための法案を提出いたしました。あわせて、日本語教育機関の水準の維持向上等を図るための法案の提出に向けても検討を進めてまいります。\r\n　日本博を推進するとともに、文化芸術のグローバル展開、日本遺産を始めとした地域の文化資源の磨き上げ、文化施設の機能強化、地域と一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進、ＤＸ時代に対応した著作権政策の充実等に取り組みます。これらを通じて、幅広い文化芸術による国づくりを推進し、日本の文化の魅力を国内外へ発信してまいります。\r\n　ユネスコ世界文化遺産に推薦された佐渡島の金山については、高い文化的価値が評価され、登録が実現するよう、関係省庁と連携して取り組んでまいります。\r\n　昨年は、東日本大震災から十年という節目の年でした。引き続き、就学支援や心のケア、学校再開支援を始め、復興を支える人材育成、文化財の復旧など、被災者に寄り添った復興に取り組みます。また、復興庁を中心とした福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償にも着実に取り組みます。\r\n　子供は国の宝、国の礎です。岸田総理も、人への分配はコストではなく未来への投資と述べています。文部科学省が担当する行政分野は、人を教え育み、人の英知や創造力を最大限引き出すことにより、国民の人生を幸福で豊かなものにし、我が国の成長の源泉ともなる、極めて重要な行政分野です。私としては、できる限り現場に足を運び、その声にしっかりと耳を傾け、文部科学行政が直面する様々な課題に対して果敢に取り組んでまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00120220225/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00120220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00120220225/3"
            },
            {
                "speechID": "120805270X00120220216_052",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 52,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　核融合につきましては、大島先生御指摘のとおり、安全性が高く、二酸化炭素の排出も伴わないことから、将来のクリーンエネルギーとしてその実現が強く望まれているところでございます。\r\n　加えて、核融合は、海水から得られる燃料一グラムで石油八トンに相当するエネルギーを得られることや、核融合関連技術の多くで日本企業が世界的な水準にあることから、我が国の経済安全保障に資するものであると考えてございます。\r\n　こうした観点から、核融合の研究開発を推進する意義は大変大きいわけでありまして、文部科学省としては、世界七極、三十五か国の国際協力によりまして、核融合実験炉の建設と運転を行うＩＴＥＲ計画を進めるとともに、日欧協力によりまして、ＩＴＥＲ計画の補完、支援や、核融合原型炉のための技術基盤の構築を目的とする幅広いアプローチ活動を進めているところであります。\r\n　文科省として、これらの活動を通じまして、核融合エネルギーの実現に向けて引き続きしっかりと取り組んでまいりたいと思います。\r\n　年末に先生は茨城県の施設を、固有の施設に行かれたことをお伺いしておりますので、よろしくまた御協力のほどお願い申し上げたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/11"
            },
            {
                "speechID": "120705261X00220211213_103",
                "issueID": "120705261X00220211213",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-12-13",
                "closing": null,
                "speechOrder": 103,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　地元の重要な施設に御指摘をいただきまして、ありがとうございます。\r\n　ラジオアイソトープは、工業、医療、文化財の調査も入っていますけれども、こういった分野で重要な放射線源として利用されております。\r\n　しかしながら、核医学診断に欠かせない、今先生御指摘のありましたモリブデン99など、海外からの輸入に頼っているものもありまして、というか全部頼っておりますね。自国の試験研究炉によりますラジオアイソトープの製造は、経済安全保障の観点からも極めて重要でございます。\r\n　このため、文部科学省におきましては、原子力機構の保有する試験研究炉ＪＲＲ３を活用しました金１９８、イリジウム１９２の製造を進めるとともに、モリブデン99の国内製造実現に必要な研究開発を進めてございます。\r\n　さらに、同じく原子力機構が保有します高速実験炉常陽、これを活用したアクチニウム２２５、この大量製造に向けました研究開発を今後開始することといたしております。\r\n　一方で、ラジオアイソトープの製造を含めて原子力分野の研究開発に活用されておりました材料試験炉のＪＭＴＲは、現在廃止措置が進められていますが、原子力分野の研究開発におきましては、中性子照射は不可欠でございます。このため、照射場の確保や必要な技術、人材の維持を図るため、原子力機構におきましては、海外の照射試験炉の活用に向けた取組、新たな照射試験炉の建設に関しまして、中長期的な観点からの検討を今進めているところでございます。\r\n　重要な御指摘でございますので、しっかりと受け止めてまいりたいと思います。\r\n　以上でございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705261X00220211213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705261X00220211213/20"
            },
            {
                "speechID": "119614024X00820180306_075",
                "issueID": "119614024X00820180306",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第8号",
                "date": "2018-03-06",
                "closing": null,
                "speechOrder": 75,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自民党の末松です。よろしくお願いいたします。\r\n　私が初めて黒田総裁、今は候補者でありますけれども、お会いしましたのは二〇〇九年の二月でございます。財務の政務官を務めておりまして、与謝野財務大臣の代理でＡＳＥＡＮプラス３の財務大臣会合に出席をしまして、チェンマイ・イニシアティブですね、金融危機の翌年でありましたので、八百億ドルですか、あの当時はマルチ化をやるということで千二百億ドルへ拡大したということを覚えていますし、アジアの経済のこのサーベイランス、経済状況の監視をしようという、そういう機関をつくろうというのを話し合ったと思います。当時総裁には、辣腕を振るわれておられまして、大変お世話になりました。厚くお礼を申し上げます。\r\n　あれから九年たったわけなんですが、二〇一三年の九月に、実は私、参議院の派遣で、五人でアメリカに参りました。名前を出したら、二之湯智さんや山本香苗さんや風間直樹さんとかいろいろおられたんですが、五人で伺いまして、団長を務めておりました。ＣＳＩＳとかあるいは米予算局とか、安全保障の関係ではジョン・マケイン氏にもお会いをできたんですが、ＦＲＢを訪ねたところ、当時理事でありましたパウエルさんにお会いできたと。今、議長になられたということなんですね。\r\n　当時、パウエルさんにいろいろと意見交換をさせていただいて、ちょっと当時の議事録も残っておるんですけれども、こうおっしゃっていました。別に難しいことはおっしゃっていないんです。米国の経済政策、金融政策は一貫しているが、成長率二％、インフレ率二％弱、失業率七％強であって、決して満足できる状況ではないと、失業率七・三％という数字は実態を反映していないと考えているというお話でした。それと、二〇〇八年以降は量的緩和政策を導入して経済活性化を図ってきたが、できればフォワードガイダンスに力点を移そうとしていると。この方が伝統的手法に近く、短期金利に効果を及ぼしやすいと。しかし、しばらくは量的緩和という非伝統的手法に頼らざるを得ない、景気回復が確認でき次第、フォワードガイダンスによってかなり長期間にわたって金利を下げていきたいというのが、二〇一三年九月、四年半前のお話でございました。今、こういうような経済状況になっているんですね。\r\n　私、ここでの話ではないんですけれども、最後に、この別れ際に、私の方からパウエルさんが質問させてほしいとおっしゃったんです。日本が今、量的緩和、財政出動、そして成長戦略、この三つ、アベノミクスの三本の矢、分かったと、しかしこの成長戦略というのは一体何を指すのか、どういうことなのか、その質問が出たんですよ。五人の議員は実は、みんなどう答えようか実は困ったと、いざと言われたらどう答えようかと。答えはまた後で私時間があったら申し上げますけれども、非常にみんなで苦慮したんです。私は、構造改革の問題を実は話をしながら、具体の成長戦略という、戦略よりはむしろ成長産業の話をしてしまったんですけれども。\r\n　この成長戦略は政治家や政府が考える話であると思われますけれども、私は、日本経済を強く支える総裁として、識者として、これからの日本、どういう分野で成長すべきか、どういう国家、少子高齢化、人口減少でありますから、どういうような国をこれはつくっていくべきなのかということをこの五年間を振り返りながら総裁のお考えを是非お聞きしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614024X00820180306/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614024X00820180306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614024X00820180306/10"
            },
            {
                "speechID": "119015254X00220160107_011",
                "issueID": "119015254X00220160107",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2016-01-07",
                "closing": null,
                "speechOrder": 11,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自由民主党幹事長代理の末松信介でございます。\r\n　私は、自由民主党を代表して、ただいま議題となりました安倍内閣総理大臣の外交報告及び麻生財務大臣の財政演説について質問をいたします。\r\n　参議院自民党として本年最初の質問となりますので、国政上の課題に対する安倍総理の基本姿勢を伺いたいと思います。まずは、第三次安倍改造内閣の目玉である一億総活躍社会の実現に向けた、いわゆる新三本の矢から質問をいたします。\r\n　最初の矢は、ＧＤＰ六百兆円に向けた経済政策です。\r\n　今から六十年前の昭和三十一年、経済白書は、もはや戦後ではないと書きました。前年の実質ＧＮＰが戦前を超えたことによって、戦後復興が終わったとみなされた記念すべき年だったのです。当時の名目ＧＮＰは約九兆円でした。\r\n　それから六十年がたち、我が国経済は大きな成長を遂げ、今日の繁栄を築いてきました。途中、失われた二十年と言われた停滞もありましたが、今、総理が進めるアベノミクスによって、我が国の経済は再び成長軌道に乗ろうとしております。内閣発足から約三年で日本の株価は二倍以上になり、アメリカやドイツがこの間一・五倍に伸びたのと比べても顕著であります。\r\n　また、労働市場では完全雇用が実現されました。有識者や専門家の間では、どんなに景気が良くても失業率は三・四％以下にはならないと言われてきました。しかし、現在の日本の失業率は、二〇一五年十月の値で三・一％と、超完全雇用状態にあります。日本は、世界の先進工業国で、唯一、完全雇用を実現した国とも言えるのです。\r\n　物価も、食品とエネルギーを除く消費者物価指数は、五年前のマイナス一％からプラス一％に改善、実質賃金も四か月連続プラスとなり、失われた二十年の中でようやく経済再生への一歩を踏み出すことができたところであります。\r\n　しかし、中小企業が大半を占める地方には、景気回復の実感はいまだ伝わっておりません。個人消費を本格的に回復させるために、大企業の賃上げ機運を中小企業や地方にも波及させる必要があります。そのためにも、より一層緊張感を持った、そして謙虚な経済政策、政権運営が求められると思います。\r\n　以上の問題意識より、本年最初の質問として、総理の日本経済に関する現状認識と、ＧＤＰ六百兆円に向けた具体策についてお伺いをいたします。\r\n　次に、希望出生率一・八に向けた少子化対策です。\r\n　今から二年ほど前、私が参議院外交防衛委員長を務めておりました頃、スウェーデン議会のウルバン・アーリン外務副委員長と会談する機会がありました。アーリン氏は、今ではスウェーデン王国議会議長になられました。つい先日来日され、総理も懇談されました。\r\n　スウェーデンは人口九百六十万人という小さな国ですが、一人当たりのＧＤＰは世界で七位と、同二十七位の我が国を大きく上回り、ボルボ、イケア、Ｈ＆Ｍなど、世界的な企業が生まれています。私がアーリン氏に、日本は人口減少社会です、人口が少なくても、質の高い、強い国家をつくるにはどうしたらよいかと尋ねると、女性の労働市場への進出が大切であるとの答えが返ってきました。\r\n　スウェーデンでは、男女の労働者比率はほぼ同数、男女の給与格差は一〇〇対八八だそうです。それに対し、我が国は一〇〇対七一と、大きな差があります。さらに、育児休業の取得率は男女共に八割程度、育児給付も充実していて、子育てしながら働ける仕組みが整っています。こうした結果、スウェーデンは世界的にも出生率回復の成功例になっています。\r\n　もちろん、スウェーデンの十倍以上の人口を有する我が国では、同じ政策を取ったとしても、その効果の現れ方、スピードは大きく異なるでしょう。しかし、世界の先進事例も参考にしながら、我が国なりの工夫をしなければならないと思います。\r\n　希望出生率一・八に向けた少子化対策と女性活躍の更なる推進について、総理の方針をお伺いします。\r\n　次に、第三の矢である介護離職ゼロについて伺います。\r\n　親の介護のために仕事を辞めるいわゆる介護離職をゼロにするためには、解決すべき深刻な問題が存在をしております。それは、介護の働き手不足です。既に、介護施設の中には、職員不足でフル稼働できず、ベッドを空けてしまっているところも出てきています。\r\n　その介護人材の不足をもたらす大きな要因として、処遇の問題、そして一七・七％という施設系介護職員の高い平均離職率が挙げられます。施設系介護職員の平均賃金は二十一・九万円。全労働者平均三十二・四万円と比較しても十万円以上も低くなっております。親の介護のために仕事を辞める介護離職をゼロにするためには、まずは介護現場で働く方の離職率を下げる介護職離職をゼロにする必要があります。そのためにも、賃金や就労環境の向上が必要であります。\r\n　また、施設で働くのは介護職員だけではありません。施設には、看護師、事務職、送迎ドライバー、給食スタッフなど、様々な職員の方がおられます。こうした方々の処遇には介護報酬の在り方いかんが大きな影響を及ぼします。\r\n　介護離職ゼロに向けた介護人材確保と介護施設の充実方策について、総理のお考えをお伺いいたします。\r\n　次に、震災復興について伺います。\r\n　東日本大震災から間もなく五年となります。私は神戸の出身ですので、同じ被災地として東北の皆様の苦労は痛いほど分かるつもりです。\r\n　折しも、今年三月で五年間の集中復興期間が終わり、次の五年間である復興・創生期間に入っていきます。被災地の自立と地方創生のモデルとなるような復興をという願いを込めた命名とのことですが、この復興・創生期間においてはどのような課題に重点的に取り組んでいくのか、総理の具体的な策をお伺いをいたします。\r\n　次に、消費税の軽減税率について伺います。\r\n　来年四月の消費税率一〇％への引上げと同時に、食料品と新聞に軽減税率を導入することになりました。我が国では初めてのことですので、事業者にも消費者にも混乱が生じないように、しっかりと準備をする必要があります。\r\n　特に、食料品を扱う中小の商店やスーパーなどに対しては、丁寧な説明と支援策が必要です。インボイス制度の導入までは経過措置がとられることになっていますが、実施状況を慎重に検証しながら、問題があれば柔軟に対応していく姿勢が必要と思います。\r\n　軽減税率導入に伴う中小事業者への支援について、基本的な方針を財務大臣にお伺いをいたします。\r\n　次に、総理の外交政策について伺います。\r\n　昨年末には、岸田外務大臣が訪韓し、慰安婦問題について最終的かつ不可逆的に解決するという日韓合意が行われました。安倍総理自身の強いリーダーシップの下、様々な意見があることを承知の上での大変大きな決断であったと評価をいたします。\r\n　今回の合意をきっかけに、日韓両政府は真摯な姿勢で未来に向けた関係構築に取り組んでいただきたいと思います。総理の今回の決断に至った経緯、そして今後の展望についてお伺いをいたします。\r\n　また、昨日午前、北朝鮮が初めて水爆の実験を実施したことを発表しました。これは明確な安保理決議違反です。政府も国家安全保障会議を開催し、対処しています。拉致問題を引き起こし、いまだ解決していない状況下で、こうした実験を行いました。まさに危険国家であり、国民を守らなければなりません。\r\n　日米韓を中心とした国際社会との連携体制の下、断固たる姿勢で対処すべきと考えますが、総理の見解をお伺いいたします。\r\n　折しも今年は我が国の国連加盟六十周年に当たる記念の年であり、ちょうど今月から安保理の非常任理事国になりました。五月には伊勢志摩サミットも行われます。このように我が国の外交にとって大変重要な局面を迎えておりますが、これら諸課題に対する外交の基本方針を総理にお伺いいたします。\r\n　次に、ＴＰＰに関連して、強い農業の実現について伺います。\r\n　政府は、農産品の輸出額を一兆円にするという目標を二〇二〇年から前倒しで達成することを表明しています。\r\n　農産物の輸出でよく成功例として挙げられるのがオランダです。我が国の九州と同じ面積で人口も一千六百八十万人の国が、農産物の輸出額はアメリカに次いで世界第二位、二〇一四年、円に換算して十一兆二千億円と、日本の三十倍以上に及んでいます。しかし、今から四十年ほど前には、輸出額はほとんど差がなかったとも言われています。オランダの成功の要因は、市場の開放と土地の集約だとも言われています。\r\n　また、更なるジャパン・ブランドの推進も重要です。例えば、我が兵庫県のコウノトリ育むお米は、コウノトリの餌となる生き物を増やし、その生き物が害虫等を食べてくれるため、農薬の使用が抑えられ、コウノトリも育めるという優れた仕組みで栽培されたお米ですが、減農薬や無農薬のお米ということもあり、国内外から非常に高い評価を得ています。我が県では、全国の七割以上を産出している酒造好適米の山田錦についても、芳純な酒ができると評判が高く、世界的な和食ブームを背景に需要が伸びております。\r\n　それ以外にも、インフラ整備を含めた政府全体での取組も重要です。現在、全国各地からの貨物を夜の間に沖縄に運んで、そこから香港などアジア各地に届ける沖縄貨物ハブという仕組みができています。このルートを使えば、今朝取れた野菜が明日の午後には現地のレストランや食卓に並ぶのです。もちろん、野菜以外の地方産品もアジアに翌日配達できるというのは大きな強みであります。二〇〇九年に始まった取組ですが、今では年間の取扱量が二十万トンまで成長しています。こうした仕組みが更に有効に機能するためには、全国各地から拠点となる空港まで、トラックなどによる陸路の輸送を強化する必要があります。したがって、道路の整備も欠かせません。\r\n　我が兵庫県内にも、山陰近畿自動車道、大阪湾岸道路西伸部、播磨臨海地域道路といった高速自動車道、地域高規格道路の事業計画が存在し、各々の超党派の国会議員連盟が存在します。全国各地にこうした社会資本整備の需要が存在していますが、国として一つ一つ着実に対応していくことが重要ではないかと思います。\r\n　ＴＰＰに負けない強い農業の実現のため、政府を挙げた支援体制の整備について、改めて総理のお考えをお伺いします。\r\n　先ほども申し上げたとおり、昭和三十一年という年は、我が国が戦後復興の完了を宣言した年であり、念願の国連加盟を果たした年でもあります。当時、私は満一歳、安倍総理は二歳でした。それから六十年という節目を機に、現在の我が国を築いた先人の苦労に思いをはせるとともに、我が国が内政、外交共にますます繁栄していくことを祈念し、私の年頭の質問を終わります。\r\n　御清聴大変ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X00220160107/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X00220160107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X00220160107/5"
            },
            {
                "speechID": "118613950X01920140529_006",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 6,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　外交、防衛等に関する調査のうち、安全保障の法的基盤の再構築に関する件を議題とし、質疑を行います。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/1"
            },
            {
                "speechID": "118613950X01920140529_133",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 133,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　この際、お諮りいたします。\r\n　委員外議員福島みずほ君、浜田和幸君及び主濱了君から安全保障の法的基盤の再構築に関する件についての質疑のため発言を求められておりますので、これを許可することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/16"
            },
            {
                "speechID": "118613950X01920140529_169",
                "issueID": "118613950X01920140529",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第19号",
                "date": "2014-05-29",
                "closing": null,
                "speechOrder": 169,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　休憩前に引き続き、外交、防衛等に関する調査のうち、安全保障の法的基盤の再構築に関する件を議題とし、質疑を行います。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01920140529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01920140529/19"
            },
            {
                "speechID": "118613950X01020140410_004",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　外交、防衛等に関する調査のうち、国家安全保障戦略、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に関する件を議題とし、質疑を行います。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/1"
            },
            {
                "speechID": "118613950X01020140410_163",
                "issueID": "118613950X01020140410",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第10号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 163,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　休憩前に引き続き、外交、防衛等に関する調査のうち、国家安全保障戦略、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に関する件を議題とし、質疑を行います。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01020140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01020140410/19"
            },
            {
                "speechID": "118613950X00920140408_004",
                "issueID": "118613950X00920140408",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　外交、防衛等に関する調査のうち、国家安全保障戦略、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に関する件を議題といたします。\r\n　まず、政府から報告を聴取いたします。世耕内閣官房副長官。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00920140408/1"
            },
            {
                "speechID": "118613950X00920140408_010",
                "issueID": "118613950X00920140408",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 10,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　これより、国家安全保障戦略、平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に関する件について、四名の参考人から御意見を伺います。\r\n　本日御出席いただいております参考人の方々を御紹介いたします。\r\n　まず、元海上自衛隊自衛艦隊司令官香田洋二参考人でございます。\r\n　次に、政策研究大学院大学学長白石隆参考人でございます。\r\n　次に、元内閣官房副長官補柳澤協二参考人でございます。\r\n　次に、慶應義塾大学総合政策学部准教授神保謙参考人でございます。\r\n　この際、参考人の皆様に対し、本委員会を代表して一言御挨拶を申し上げます。\r\n　本日は、御多用のところ、四人の先生方には本委員会に御出席をいただきまして、本当にありがとうございます。\r\n　先生方から忌憚のない御意見をいただきまして、今後の調査の参考にさせていただきたいと思っておりますので、何とぞよろしくお願いを申し上げます。ありがとうございます。\r\n　議事の進め方について申し上げます。\r\n　まず、香田参考人、白石参考人、柳澤参考人、神保参考人の順にお一人十五分以内で順次御意見をお述べいただき、その後、委員からの質疑にお答えいただきたいと存じます。\r\n　御発言の際は、その都度委員長の許可を得ることになっておりますので、御承知おきください。\r\n　また、参考人、質疑者とも発言は着席のままで結構でございます。\r\n　それでは、まず香田参考人にお願いをいたします。香田参考人。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00920140408/2"
            },
            {
                "speechID": "118613950X00920140408_104",
                "issueID": "118613950X00920140408",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 104,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　参考人に対する質疑はこの程度にとどめます。\r\n　この際、一言御礼を申し上げます。\r\n　参考人の四人の先生方には、長時間にわたりまして大変有益な御意見をお述べいただきまして、ありがとうございました。\r\n　安全保障環境は厳しいし、更に厳しくなると。それと、決め事、方針の賞味期限はやっぱり短くなってきておるといったこととか、中国の成長は減速化しているといったような、貴重な御意見をいただきました。また議事録を見ましていろいろと勉強させていただきたいと思っております。\r\n　今日は、本当に限られた時間の中、答弁しづらい時間帯もあったと思いますけれども、本当にお付き合いをいただきましてありがとうございました。感謝申し上げます。（拍手）\r\n　本日はこれにて散会いたします。\r\n　　　午後四時八分散会",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X00920140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X00920140408/21"
            },
            {
                "speechID": "118413950X00120130807_001",
                "issueID": "118413950X00120130807",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 184,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第1号",
                "date": "2013-08-07",
                "closing": null,
                "speechOrder": 1,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　ただいまから外交防衛委員会を開会いたします。\r\n　議事に先立ちまして、一言御挨拶を申し上げます。\r\n　本日の本会議におきまして外交防衛委員長に選任されました末松信介でございます。\r\n　本委員会は、外交、防衛、安全保障にかかわる事項を所管しており、国民の関心も高く、その使命も誠に重大であります。\r\n　委員長としましては、皆様方の御指導と御協力を賜りまして、公正かつ円満な運営に努め、重責を果たしてまいりたいと存じますので、何とぞよろしくお願い申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118413950X00120130807/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118413950X00120130807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118413950X00120130807/1"
            },
            {
                "speechID": "117414601X01620100427_026",
                "issueID": "117414601X01620100427",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第16号",
                "date": "2010-04-27",
                "closing": null,
                "speechOrder": 26,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　原口大臣も平成五年に衆議院選挙に立候補されて負けた経験があります。私もそのときに無所属であって負けたんですよ。原口大臣はそのとき県会議員でありまして、あるサークル、勉強会では大臣は光っておられましたですよ。\r\n　私は、政治家というのはやはり常に覚悟を持つということが大事だと思うんです。鳩山総理、見ていまして、私、前には谷垣総裁のおしりしか見えませんけれどもその向こうには総理の顔がしっかり見える距離ですよ、やはり何か気概が伝わってこないんですよね、気概が。何かうつろな表情しか見えないんですよ。決して僕は攻撃しているわけじゃないんですよ。総理を攻撃しているわけじゃなくて、やはりこれは全議員、全国民の代表でありますので、総理というのは、もう少ししっかりとした目力を持ってやっていただければなという、そういう不安を実は持ちました、私は。\r\n　ですから、是非、解散権なんかは総理の専権事項であるから大臣は私からいろいろ言及するべき立場じゃないというそれは全くそのとおりだと思うんですけれども、助言は非公式でやはりやられてもいいんじゃないかなということ、私はそう思っています。\r\n　それと、この基地の問題というのは、やはり沖縄に七五％の米軍の基地があります。集中していたということもありますので、沖縄県民の方々の負担を軽減してあげるということ、それと普天間の基地周辺住民の方々の安全を確保するということ、これは絶対やってあげなきゃならない。これは一つの国益ですよ。でも、日米同盟も国益ですよね、これは。日米安全保障条約第六条にもいろいろ書かれています。だから、私は、民主党の関係者というんでしょうか、政府の方を見ているときに、国益は何かということ、国益の最大化ということを考えたときに、きょとんとすることがあるんですよ、私は、自民党の議員としては。そのことを念頭に置いて是非政権運営をしていただきたいということを要望したいと思います。\r\n　その次に、マニフェストの実施状況について、点数評価した場合どうかということについて伺いたいと思います。\r\n　前も見せましたけれども、これが民主党の政権公約、これが自民党の政権公約、どっち見たってデザイン性においても自民党が劣っております。中身においてもどうかなと思ってしまうんですよね。自信があったら麻生総理の顔を入れたはずですよ、入れなかったという。\r\n　ただ、私、申し上げたいのは、この中にずっといろいろと時間を掛けて作られて書かれております。しかし、書いたことと現実できることとは全く別であるということを民主党政権が今立証されている一面があるんじゃないかということ、そのことを申し上げたいんですね。各種の歳出メニューについて、財源問題のこととか今日の財政事情につきまして党首討論あるいはあらゆる場所で我が党が指摘をしますと、鳩山総理はあんた方自民党には言われたくないということを、私も二回聞きましたね。そのとき、総理は、失礼な言葉であったということで発言は撤回されたと伺っております。\r\n　今日の長期債務残高というのは、原因は、大塚副大臣が一番お詳しいと思うんですけれども、九〇年代の財政出動だと言われますけれども、その一面もありますけれども、やっぱり社会保障費の増大というのが一番大きいんですよね。毎年一兆円ずつずっと上がっていきますから、それに対しての負担についてきちっと与野党で話合いをしてこなかったということも私は一つの大きな原因があるというように思っています。\r\n　藤井前財務大臣は、とにかくテレビのカメラを向けられたら、財源はあるんですと、財源はあるんです、予算を組み替えたら出てくるんですよ、無駄を省けば出てくるんですよと再三選挙前に流されたんですよね。そういう状況で、大蔵省出身の藤井前財務大臣がそういうことをおっしゃったら国民はかなり信用しますよね。しかし、結果は今の状況なんですよ。\r\n　高等学校の授業料の無償化とか高速料金の無料化とか暫定税率の廃止とか子ども手当、いろいろずっと書かれたんですけれども、今の時点で原口大臣は、二十二年度の予算は通過をしました、可決されました、このマニフェストの実施状況、百点満点で何点ぐらいお付けになることができますか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414601X01620100427/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414601X01620100427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414601X01620100427/5"
            },
            {
                "speechID": "116514308X00420061122_017",
                "issueID": "116514308X00420061122",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 165,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際問題に関する調査会",
                "issue": "第4号",
                "date": "2006-11-22",
                "closing": null,
                "speechOrder": 17,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自民党の末松です。\r\n　今日は、いろいろと三人の局長からお話を聞かせていただきましてありがとうございます。\r\n　六か国協議の再開で中国が大きく動いたということは、もう世界周知のことでございます。それで、いろいろとお話聞かせていただいたんですけれども、アメリカは北朝鮮のこの核の廃棄を絶対的ということを主張はされておりますし、そう思っていますけれども、実際のところは、核技術の輸出であるとか核の輸出という核の拡散をしなければ、現実的にはもう是とせざるを得ないんじゃないかというふうな考え方も一方であるんじゃないかという、そういう実は不安を抱いているわけなんですね。だからこそ、もしこの核を拡散した場合には、北朝鮮が一体どういう目に遭うかということは、もうイラクとかいろんな諸外国にアメリカがやってきたこと見たら、彼らはある種の恐怖心持っていますし、よく分かっていると思うんです。\r\n　私、六か国というのはそれぞれ問題を抱えていると思うんです。まあいろいろと新聞書いていますから、もう皆さんもよくお分かりだと思うんですけれども、北朝鮮は食糧難であり、これはもう矛盾した内部の圧制をしいているし、内部の崩壊をしつつあると。気が付きゃもう金正日と一部側近と軍部だけになっていたというようなこともあるかもしれません。\r\n　韓国は、日本の主張するような制裁にはなかなか乗ってこないと、乗れないと。なぜかといったら、せっかくここまで統一を進めてきたのに、もう一度原点へ戻すということだけはしたくないということがよく分かると思うんですよね。\r\n　中国はどうかといったら、中国は北朝鮮へのこれ支援国家でありますので、ソビエトが北朝鮮という国を生んで、育てたのは中国であると。地下資源なんかでやはり北朝鮮に対して中国も求めるものがあろうかと思うわけなんですね。同時に、もう東アジアの共同体という話が出ていますけれども、その中でもやはりリーダーシップを取って、アメリカの影響力を一層低下させたいという思いを持っていると。それと、北朝鮮の突然の崩壊というのは難民問題もあるから困るというのは中国であると。中国はやっぱりいろいろと考えていると思うんですね。\r\n　アメリカは、もう長引くイラクの戦争であるということで、イラク戦争で、紛争というのはもう懲り懲りだというところで対話路線に進み出したということで、いささか日韓の協調については、日韓協調については、それは歓迎したいと思うんですね。\r\n　日本はアメリカと同盟があって、安全保障上はこれは問題はないというように考えているかもしれませんけれども、しかし絶対ということは私はないと思うんですよね。\r\n　現に、マクナマラ元国防長官がキューバ危機から三十年後にカストロに会ったときいろいろと質問をしておりますね。核の存在を知っていたかということと、実際に核の使用を進言したか、カストロに対してということと、そのときどうなったかというこの三つについて聞いているんですけれども、知っていたということと、そしてもう一つは、実際、カストロに対して核の使用を進言したということ、それと、核を所有していたら恐らくはもう破滅していたであろうということを言っているわけなんです。ですから、絶対ということは私はないと思うんですよね、いろんなことを言いましても。\r\n　そういう点をいろいろと考えていきました場合、今核実験、核弾頭化という問題の前に、日本というのは拉致問題を抱えていますから、この拉致の問題が一歩も二歩も下がってきているんですけれども、ある韓国の外交通は、核の廃絶のイニシアティブは核を持っていない韓国と日本がやはり主張できる大きな権利があるという話をされているんですけれども、ただ、韓国のその外交筋の方は、日本は拉致問題と同列にこの問題を論じたらインパクトを弱めてしまうという話がございます。つらい指摘なんですよね。我々としては、核とこの拉致の問題というのは同時並行で解決しなきゃならないという安倍政権の公約でもありますので大変つらい課題を背負っているんですけれども、ここに来て、先ほど田中会長から話がありましたように、アメリカが北朝鮮対応に大きく何か譲歩をし始めたというのがここ二、三日じゃないかと思うんです。マカオの口座の一部凍結の解除の話とか、あるいは朝鮮戦争の停戦というのも、実際、戦争状態にありますけれども、停戦を、終結という形に考えてもいいということをハノイの会議で話をなさっておられるということなんですね。\r\n　私は、アメリカという国は大変、穀物とそれと石油と核というものを触ったら非常に敏感に反応する国なんだということを思っておりまして、そういった中で日本の主張というのは、核廃絶と拉致問題ということになって、この二点なんですけれども、アメリカ中心として、また中国を中心として、日本以外の五か国、この難しい今の朝鮮半島の情勢でこの方程式を解いていかなきゃいけないんですけれども、日本としてどういうような形でこの方程式を解くのかと。譲歩しなければならないとしたら一体どういうところなのかということ、この見通しというものを外交官として是非お考えをお聞きしたいと思います。\r\n　それと併せて、二年後にまず、もしアメリカで民主党政権が誕生した場合、北朝鮮政策というのは一体どのように変わるのか。北朝鮮とのパイプについて、民主党とのパイプについて、北朝鮮の政策に関して十分なパイプがあるのかどうかということについてもお聞きしたいと思います。\r\n　以上です。ちょっと長くなって済みません。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116514308X00420061122/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116514308X00420061122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116514308X00420061122/6"
            },
            {
                "speechID": "116414308X00620060419_019",
                "issueID": "116414308X00620060419",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際問題に関する調査会",
                "issue": "第6号",
                "date": "2006-04-19",
                "closing": null,
                "speechOrder": 19,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　失礼いたします。\r\n　私は、対アジア外交の中で中国のことについて触れておきたいと思うんですけれども、今、澤先生からも話がありましたし、大門先生も、共産党でなければ、いい、大変いい話でなかったかなと思うんですけれど。\r\n　いや、実はその東アジア共同体はこの調査会でも随分取り上げてきたんですけれども、私は、一番問題はやはり、中国の今の経済成長、年率九％とか言われていますけれども、これがずっとこのまま続いていくのかどうかということについて、非常に冷静な目、冷徹な目で日本は見ておかなきゃいけないと思うんですよ。中国は続くということで予算を組み立てておるんですけれども、あの国、どうも出てくる数字というのがやっぱり二重の数字が多いという。\r\n　例えば開発についても、一度申し上げましたけれども、首長にその開発権をゆだねて、そしてこれだけの数字を上げていきますと、業績を上げますという数字を述べさして、党中央にいい顔をできるようなチャンスを与えておると。で、積み上げた数字と北京政府の発表とでは数字がやっぱり合っていないと。二重予算のような一部側面があると思うんですよ。そういう点を私たちはどのように考えるのかということは、今なしておかなきゃならない問題だと思うんですよ。\r\n　税体系についても改革途上でありまして、例えば外資の導入によって取れるところから取ればいいということでありますから、地方ごとに極めてあいまいな徴収の仕方をしているという実態もあろうかと思います。\r\n　二つ目は、不良債権問題で一三％ぐらいまでこれどうも下がってきたというんですけれども、その実、内情は分からないと。二〇〇三年のこの国有商業銀行の不良債権比率は一七％というのが公式の数字でありますけれども、これもはっきりしないということであります。\r\n　三つ目は、中国が輸出しているＩＴ関連の八割がこれ外資系企業が実はかかわっておる。外資系企業によるものでありますから、外資を導入して合弁企業を設立して、結局、技術がある面盗まれていくと、また別会社をつくっていく、合弁会社もつぶしていくという、そういった流れができていると。それを支えてきたのが安い労働賃金であるということがあります。\r\n　四つ目は、加藤先生から話ありましたけれども、環境の問題も出てきておると。アムール川の汚染の問題もあります。同時に、最近はノリの輸入というのをＩＱで我々日本は受けなきゃならなくなってきたんですけれども、重金属がやっぱり相当含まれておるということでありますから、これもやはり沿海州、いろんな問題抱えてきております。\r\n　そうして五つ目は、三農問題と言われる農業、農村、農民問題、都市と農村との格差の問題というのがよく言われますけれども、実際農村から都市への人口流入というのは相当な数になっています。都市と農村との格差は三倍に広がったということが言われるわけでありまして、これ一九七九年農村の非農業労働力人口が二千八百二十七万人が二〇〇〇年には一億七千七十八万人に膨らんでいるということでありますから、こうしたいろんな大きな矛盾を抱えてきているわけなんですね。\r\n　私は、経済がこのままずっと伸びていくという前提で我々ちょっと考えがちなんですけれども、この前、我が党の外交調査会で大変著名な先生と話をしておりまして、一つだけ断言できることは社会主義市場経済は崩壊するということを前提に考えなさいということを明確におっしゃっておられるんですよ。ソビエトがペレストロイカにゴルバチョフが失敗したと。あのときは企業独立採算制と自己資金調達制というのを、これ機能していないのに結局その中で計画経済に引導を渡してしまったということもございます。こういった中で、我々、この社会主義市場経済が崩壊する、そうした場合、そのときに共産党というのが一体どういうような形に性格が変わっていくのかということ、このことに非常に冷静な目を向けておかなきゃならないということ、このことを、まず東アジア共同体ということを考えていくならば大切な問題になってこようかと思います。\r\n　私、大門先生が以前ＡＰＥＣでいいじゃないかと言ったんですけれども、まあいろいろと考えていって、東アジア共同体というのはやはり経済の問題ある、環境の問題ある、安全保障の問題ある、もちろん食料の問題とかいろんな問題もありますので、それぞれ分野別でやっぱり語っていく上ではこれはいいことかもしれないと。ただ、ＡＰＥＣとの違いというのが、アメリカを入れるか入れないかというところにやっぱり一番の違いが出てくると。だから、アメリカを入れない東アジア共同体というものが好ましいと、私はそう思います。その点でどうかというところから今後検討を重ねていきたいと思います。\r\n　最後になりましたけれども、靖国の問題なんですけれども、いろいろと先生方御意見ありますけれども、靖国問題は今のところはやっぱり僕は中国問題であり、中国国内向けのこれは一つの言動だなということを思うんですけれども、ただ、そうこう言っていてもこれ切りがない話であります。\r\n　東京裁判というのはやっぱり軍事裁判でありますから、あそこで裁かれた方というのは結局、処刑、裁かれて死刑宣告を受けて処刑された方は戦死された方と同じという、そういう考え方は私にあるんですけれども、しかしながら一度、韓国とか中国という批判というものをもう全部一遍除いて、日本独自で靖国神社というのは一体どうなのかということはきちっと考えなきゃいけないと思うんです。\r\n　で、敗戦、戦争の責任は一体どこにあったのかということをどこかの場所でやっぱりきちっと話をしなきゃいけないと。できれば中国とは歴史のことについては共同認識を持つべく、その作業を行うべきじゃないかなと思うんです。そうでないと、せっかくあれだけの留学生が来られて帰って、何のために来られたかということで、残念で、無駄な投資に終わってしまうし、無駄な親切に終わってしまうような気がします。\r\n　その上で、あの南京の虐殺記念館というのは、昨日も調査室の方と話していたんですけれども、あれはどう考えても、やはり平和の大切さを訴えてというよりも、抗日分子をつくっていく、排日分子をつくる製造機関、記念館になっちゃってしまっていると。日本の広島の原爆記念館というのは反米じゃないですよ、やっぱり。反核兵器、反原爆という、そういうもので造られていますので、その大きな違いというものをきちっと中国に説明して、あれをなくしていってもらうように活動すべきであると。\r\n　そういうことで、これからこういった調査会でいろいろ学びたいと思います。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414308X00620060419/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414308X00620060419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414308X00620060419/8"
            },
            {
                "speechID": "116414319X00920060406_011",
                "issueID": "116414319X00920060406",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2006-04-06",
                "closing": null,
                "speechOrder": 11,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　アメリカの議会の場合は、これドバイの方のあれですよね、舞台が、で、ドイツの会社、イギリスの会社かあれは、が運営をされているところということになってきまして、その会社がアメリカの方に、港に出資をしているということで、いずれにしても安全保障上の問題が大きなウエートであるということはいろいろとニュースから聞かされておりますんですけれども。\r\n　とにかく、日本の場合には安全保障上の問題という観点が余り、欠落している点がちょっとありますので、そういう点を見た場合に、この外国企業の出資という点について、別にそれを拒絶する理由は何にもないとは思うんですけれどもね。国民に理解が求められるような在り方というものを、どういうことかということをちょっとこれよく認識をしていただきたいなということを思います。\r\n　分かりにくいんですよね、やっぱり。外国資本が入ってくるといったらハゲタカとかいうようなことで、そういう発想で言われる議員もたくさんおられますんで、そのことについてちょっとお話を申し上げただけでございます。\r\n　三番目に、埠頭公社の民営化はコストダウンにつながるかということについてお尋ねを申し上げたいと思うんです。\r\n　埠頭公社の民営化につきましては、岸壁などの貸付先、貸付料の基準、また届出に関する規定並びに整備計画の認可規定を削除するということによって料金設定の自由度が高まることが、これは評価できると思うんですけれども、下物公共化の制度要求につきましてはなかなか簡単には認められないという状況にあろうかと思います。\r\n　公共施設の貸付料の原価の内訳などの仕組みが変わらない中で、経費を節減するというのはもう非常に、その部分というのは見当たりにくいと思えるんですよね。それが一点と、これ民営化になったら法人税を支払わなきゃならないという問題が起きてくるわけなんですよ。\r\n　そうして考えていったら、逆に貸付料というものが料金のアップに結び付くんじゃないかということすら予想がされるわけなんですけれども、民営化のメリットというのは港湾管理者の方々は感じておられるのかどうかということをどのようにお考えか、御答弁を願いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414319X00920060406/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414319X00920060406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414319X00920060406/3"
            },
            {
                "speechID": "116414308X00220060215_030",
                "issueID": "116414308X00220060215",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際問題に関する調査会",
                "issue": "第2号",
                "date": "2006-02-15",
                "closing": null,
                "speechOrder": 30,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自民党の末松信介です。\r\n　今日は、両先生のお話をお伺いできまして、ありがとうございます。\r\n　藤原先生に先にお尋ね申し上げたいんですけれども、先生、六か国協議とか日朝協議のときに、よく「ＮＥＷＳ23」に出ておられるんで、非常にはきはきと分かりやすいコメントをいただいて、感服をしておりますんですけれども。\r\n　今日お聞きしたいのは、北朝鮮外交につきましてなんですね。この中で、広野先生が参議院では委員長を、北朝鮮拉致の委員長をされておられるんですけれども、なかなか開催されないと。委員長がお骨折りいただいていろいろな機会を見付けては開催されるんですけれども、やっぱりテンポよく、順序よくはなかなかやってこないと。やはりそれほど難しい状況に常にあるということなんですよね。\r\n　先ほど先生がキューバ危機の話なさいましたですね。私も先生も大体その当時小学校二年生かその辺りだったというふうに記憶しておりますんですよ。\r\n　この前ＤＶＤで、マクナマラ国防長官、当時の、アメリカの、あの方のザ・フォッグ・オブ・ウオーですか、というビデオをちょっと拝見をしたんですけれども、やはりあの年、もう八十回られて、やはり自分の当時の思いということはきちっと語っておきたいということで、興味深くちょっと拝見をしたわけなんですけれども。\r\n　あのとき、実際マクナマラ国防長官、当時国防長官は、核の危機を本当に迎えていたと、もう直前まで行っていたと。そのとき、キューバにミサイル基地を築こうということになっていたときに、フルシチョフから二通の手紙が来たとあるんですよね。一通目は、軍事的な行動を起こす用意がなければソビエトは撤退する用意があるという手紙だったと。翌日来たのには、もし具体的な行動を起こしたんだったら、これは大規模な反撃に出る用意があると。\r\n　アメリカはもうほとほと困ってしまって、どっちに回答しようかと悩んでしまったと。そのときに、ルメイ将軍はやってしまえと、攻撃せよと。しかし、トンプソンさんという当時の駐モスクワ大使は、家族的付き合いがフルシチョフとあったので、結局その一通目の友好的な手紙にのみ答えをせよということで判断をしたそうです。\r\n　しかし、ケネディは当時、これでは解決にならぬと言ったんですけれども、果たしてそれは正しかったということが立証されたわけなんですね。後で何十年たってからマクナマラ国防長官がカストロと会ったときに、あの当時、五、六個しか核弾頭はないと思っていたら、百数十発持っていたということであっと驚いたと。これほどやはり外交というのは誤解をしているということが起きやすいということを言われましたですね。それと、相手の立場に立つということ、相手の身になって一遍考えてみるということが大切であるということ、そういうことを言われたわけなんですよね。\r\n　私、この北朝鮮の外交を考えた場合、先生は、今回、キューバとアメリカは近いですよね、北朝鮮と日本も近いという、そういう面では非常に、近いという点が共通点があると。\r\n　ただし、あのときはもう、ソビエトという一国がもう完全にそこを支配に置いて命令を下していたと。今の日本は、そういう点においては、どうやらソビエトと中国が非常に近いところにあると、韓国が太陽政策によって非常に近いところで、非常に今黙っておられるというんでしょうか、そういうような状況にありまして、あの危機とはいささか異なるんですけれども。\r\n　今、日本の置かれている危機というのは日本国民は正しく把握をしているのかどうかということをお聞きしたいのと、北朝鮮外交で何か日本は大きな勘違いをしていないかということを、そのことを私、思うんです。\r\n　確かに、経済的制裁というのは世論受けだと今先生はおっしゃいました。確かに今貿易額は、これ中国と韓国で六割占めていますので、日本だけで経済制裁したって意味がないことは分かっています。マネーロンダリングはさすがにこたえていると。やはり、金正日周辺に食べさせてやらにゃいかぬ、いい思いをさせてやらないと向こうの政権はもたないということなんですけれどもね。\r\n　こういうところを考えていった場合に、先生として、何か北朝鮮外交、この拉致問題もひっくるめて、日本として今戦略、戦術で欠けている面というのが何かあるんですけれども、言葉には私も出せないんですよ。あるとすればどういうところにあるかということをお話ししていただきたいと。\r\n　できれば、私は、新聞社、記者はうそをついてもいいと思うんですけれども、政治家とか学者とか宗教家というのは予言的な能力がないと私はなかなか務まりにくいと思っていますので、先生が総理大臣であるならばどういう着地点を見付けていくべきなのかということを、また見付けられるのかということを、この点をお聞きしたいと思います。\r\n　それと、もう簡単に言います。\r\n　東アジア共同体ですけれども、確かにこの二十年間の間に東アジア圏内の貿易額というのは七・八倍になったと。ＥＵは四・一倍、ＮＡＦＴＡは四・四倍なんですけれどもね。非常に大きな経済圏になってしまったということです。ただ、この二十億の中で中国は十三億を占めていますので、そういう点では、この東アジア共同体というのは、ある面では中国のための共同体になりかねないと。なぜかといったら、あそこは唯一、一党独裁で、社会主義市場経済という、もう非常に、ある面では身勝手な思想を打ち立てられましてここまで来ていますので、ですからアメリカだって全然面白くないわけです、アーミテージさんの話聞いていましても。\r\n　そういう点で、この東アジア共同体というのは、日本にとって経済共同体、安全保障共同体、いろんな意味合いがありますけれども、これはどういうものをもたらすかということについては不透明なんで、私は、あえて言えばＡＰＥＣだけでもいいんじゃないかということを、そのようにも考えられるんですけれども、先生のお話を、両参考人からお願いします。\r\n　以上です。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414308X00220060215/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414308X00220060215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414308X00220060215/15"
            },
            {
                "speechID": "116214308X00820050418_026",
                "issueID": "116214308X00820050418",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際問題に関する調査会",
                "issue": "第8号",
                "date": "2005-04-18",
                "closing": null,
                "speechOrder": 26,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自民党の末松です。\r\n　今まで先生方から大変有意義なお話を聞かしていただきまして、感謝をいたしております。\r\n　こちらへ入ってくる前に前田先生と話をしながら入ってきたんですけれども、小泉総理、一考の余地あり、と同時にやっぱり、日本国としての誇りというものをやっぱりきちっとこの際は述べていくべきであろうと、主張すべきであろうと、かように思うわけなんですけれども。長い間この東アジア共同体のずっと勉強をさしていただいて、自分なりにもいろいろな本をちょっと読んだりはしましたんですけれども。\r\n　前回、話を一遍しましたけれども、週末のデモを見ておりましたけれども、前申し上げたとおり、中国というのはやっぱり十三億の国民を抱えておりまして、大きな可能性を持っていますから、やっぱり小国ではないと。ただ、やることがやっぱり普通の国と変わらぬような立ち居振る舞いをすることがあるから、大きな大国でもないと。だから、中の国であるから中国だということを言ったんですけれども、そういうような気持ちというのをやっぱり日本人持たざるを得ないような、そういう感覚があろうかと思うんです。\r\n　結局日本人がどうしてこう、これちょっと庶民的な話になるんですけれども、中国のこういった問題について不快感を持っているかといったら、似て同じなものというとらえ方をしているんですけれども、現実はもう似て非なるものであると。私も中国の留学生の方のちょっとお世話をしたこともあるんですけれども、漢字一つ取ったって、走るというのは、日本人は走るんですけれども中国では歩くということですよね。汽車というのは、こっちでは列車ですけれども向こうではこれ自動車ということでありますから。もっと言いましたら、殺すというのは、これは接尾語で強い意味を込めているということですから、打殺って打ち殺すと思ったら、じゃなくて打倒するという意味であるということで、全然意味が違うんだなということを思ったわけなんですよ。\r\n　いずれにしましても、中国人というのは地縁を大切にする反面、日本人は血縁を大事にするということ。日本人は非常に恥の文化でありますけれども、外見的恥を日本人は非常にこだわるけれども、中国は内面的な恥を非常に大事にするということもあります。\r\n　そういうことで考えていくと、やはりもう一度、こういった、中国の方々のそういった生活思想というものをもう日本国民はもう一度、こういう共同体ということが今叫ばれているときだけに慎重に考えていったらどうかなということを思うんです。\r\n　兵庫県は広東省とも付き合いがあるんですけれども、役人の方が来られて、昼弁当を出したんですよ。ごちそうだったからおいしいだろうと言ったら全然おいしくないと言うんですよ。何でこれがおいしくないんだと聞きましたら、中国は温かいものがごちそうだと言うんですよ。温かくないものはごちそうでないという、そういうことを言われたわけなんです。ですから、全く発想が異なるなということを、そういうことを思いました。上に政策あって下に対策ありというようなことなんですけれども。\r\n　それで、この東アジア共同体のことなんですけれども、中国という国をどういう評価をしていくかということなんですけれども、これ東アジア共同体を考えるとき、日本は非常に中国の歴史を大きく広くとらえようとするんですけれども、中国は少なくとも日本に対しては百年未満でとらえさせようとすると。この東アジア共同体でも、日本は四十年あるいは五十年ぐらいの単位でとらえようという考え方もあろうかと思うんですけれども、中国はやっぱり十年から十五年ぐらいでとらえようという、非常に歴史のとらえ方も違うんだなということを思います。\r\n　それと、中国という国は常に敵、仮想敵国をつくって力を付けていくという、そういう国であると。\r\n　三つ目は、不安定、不均衡、非常にアンバランスの中から利益を生み出すのが大変巧みな国であると。日本は絶対に安定したところからでしかきちっとした利益を生み出すことができないということがあります。これはもう台中関係や日中関係や中ロ関係見ても分かると思うんです。\r\n　そして四つ目は、常に国民をあるいは世論を利用しながら政府の意見を反映さして目標を実現させていくということが非常に上手であると。民主化はできないことを知っておりますけれども、民主化を演じる、民主化をまた演じさせているというところがはっきりとやっぱり我々日本人にとっても理解ができると。\r\n　そして五つ目の歴史の認識問題、靖国問題、教科書問題も、国内世論を一気に反日、抗日に持っていける外交カードとして常に温存されているということなんです。\r\n　ですから、アウシュビッツにしたって収容所があります。広島の原爆記念館があります。南京虐殺記念館があるという。それぞれ三つはそれぞれ意味があるんですけれども、南京虐殺記念館、私は行ったことないんですけれども、この持つ意味というのはちょっとこのほかの、アウシュビッツと広島の原爆記念館とは違うというところから、私はやっぱり中国のそういった外交の原点というものをしっかり見詰めていかなきゃ改めていけないなということを、このことをずっと考えています。先富論とか社会主義市場経済というレーニンもマルクスも考えたことのないような思想をこれずっとやっていますから、したたかな非常に国というんでしょうか、巧みな外交術というものを、これをとらえがちであるという。\r\n　東アジア共同体をどの分野まで想定しているか分かりませんけれども、中国が周辺の安定を崩れることを一番今嫌っていますのはやっぱり経済的な成長を遂げているからだと思うんですけれども、いずれにしても、安全保障までこれ含めようとして考えた場合には、これはもうアメリカの存在、アメリカの出方ということが一番気になりますから、そうしたら、日本の方針も変えなきゃならぬ、中国も明確にしなきゃならぬというところで、そこまでは行き着くかどうかということは分かりません。そういう点では、経済共同体的なところで落ち着くのかなということを、そういうことを思うんですけれども。\r\n　先生方は、常に日本はＡＳＥＡＮプラス３で考えるということが多いようですけれども、ニュージーランド、オーストラリアということも考えてもいいんじゃないかという話もありました。ここまで視野に入れる必要もあるということなんですけれども、私はやっぱり中国抜きにしてはこのアジア共同体ということは、東アジア共同体は考えられませんから、一つにはもう中国が民主主義の価値をどう理解するかというところにもうポイントが掛かってきているんだなということを思います。共同体の必要性は、もう環境の問題でもうＣＯ２の排出量が今三百五十七億トンほどありますけれども、アメリカが二四％を超えていると、中国が一三％ですけれども、この上がる率が大変な量ですから、これはもうさっきの原子力の発電所の話もありましたけれども、これはもうアジア全体でとらえていかなきゃならぬという課題があろうかと思います。\r\n　それと外国人労働力の問題についても、現にフィリピンはもう、介護とか看護師さんをもう日本へ是非という話がありますので、抜きにしても考えられないということもありますし、ＯＤＡも、これはもう北京オリンピックで断ち切っていくということになっていますから、いずれ、これはアメリカが、この海外援助法ですか、共産圏には援助ができないということでありまして、人づくりに支援をしています。そういう点では日本もそこへ比重を置いていくということになろうかと思うんですけれども。\r\n　そうした点を考えていったら、共同体構想というのは時期尚早という先生方の声が多かったんですけれども、私なりには少しずつ議論を積み重ねて、今先生方が言われたポイントをつかみながら、これから前へ進めていったらどうかなということを思います。\r\n　時間を取りましたけれども、自分のまとめとさせていただきます。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214308X00820050418/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214308X00820050418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214308X00820050418/11"
            }
        ]
    }
]