[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814103X00720190520_014",
                "issueID": "119814103X00720190520",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2019-05-20",
                "closing": null,
                "speechOrder": 14,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　大変お疲れさまでした。\r\n　河野外務大臣におかれましては、就任以来、延べ百か国・地域、そして国別でも国連加盟の百九十三か国の三分の一を超える歴訪をされていらっしゃいます。私も、日本・トルクメニスタン友好議員連盟の事務局長でございますけれども、議員外交もしっかり努めて政府の外交を後押ししてまいりたいと思います。\r\n　続きまして、ＯＤＡについて質問いたします。\r\n　参議院は、決算重視、ＯＤＡ調査に取り組んでまいりました。ＯＤＡ調査につきましては、この十五年間で六十九か国、延べ百二十八か国に及ぶ計算になります。私も、これまで東アジア、アフリカ、そして中南米、三回ほど参加をいたしました。人間の安全保障の考えに基づき、さらに日本ならではの国際貢献が求められております。\r\n　厳しい財政状況の下ではありますが、国益実現のためには、ＯＤＡの質と量を確保し、実施体制を強化していくべきと考えますが、外交におけるＯＤＡの重要性についてお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814103X00720190520/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814103X00720190520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814103X00720190520/3"
            },
            {
                "speechID": "117515261X00120100804_400",
                "issueID": "117515261X00120100804",
                "imageKind": "会議録",
                "searchObject": 400,
                "session": 175,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2010-08-04",
                "closing": null,
                "speechOrder": 400,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　総理、全く認識が甘いと思います。お配りした資料を御覧ください。（資料提示）四枚目です。これは国家の危機管理の問題です。安全保障です。食の安全保障なんです。宮崎だけの問題ではありません。国の防疫をどのように考えるか。まさに、二十一世紀は人類とウイルスの闘いと言われております。そういった認識では、この国を預かる本当に気概があるのか疑わざるを得ません。\r\n　次のフリップを見てください。口蹄疫をめぐる主な動きです。四月二十日に第一例が都農町で感染疑いを確認されました。その後、自由民主党は現地に入りまして、現地の声を聞き、政府に申入れを四回行いました。それに対して民主党の対応はこちらに書いてあるとおりです。三週間たってようやく赤松農林水産大臣が宮崎入りをしました。その間に九日間も中南米に外遊に出かけていた。我々は、国にとどまって宮崎に入って防疫の指示を取るべきだと再三再四申し入れましたが、こういった有様です。まさに、山火事であれば山が火事で蔓延している中で消防団が駆け付ける、その事態と同じであります。全く対応が甘いわけです。遅いわけです。\r\n　そのことについて政府の責任をどう考えますか。菅総理、お願いします。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/400",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117515261X00120100804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117515261X00120100804/32"
            },
            {
                "speechID": "117515261X00120100804_416",
                "issueID": "117515261X00120100804",
                "imageKind": "会議録",
                "searchObject": 416,
                "session": 175,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2010-08-04",
                "closing": null,
                "speechOrder": 416,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　冒頭に申し上げましたけれども、国家の危機管理なんですよ。安全保障なんですよ。その認識は全く甘いんです。民主党では危機管理できないと断言できます。\r\n　口蹄疫対策特措法二十三条、これ資料を渡してありますけれども、これがまさに再建の生命線なんです。赤で書いておりますけれども、基金の設置その他の必要な措置をとると明確に書いております。地域再生のキーワードなんです。\r\n　制定されて二か月たちますけれども、この基金はどこにあるんですか。総理、答えてください。総理です、総理。対策本部長の総理、お願いします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117515261X00120100804/416",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117515261X00120100804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117515261X00120100804/33"
            },
            {
                "speechID": "117415007X00320100316_043",
                "issueID": "117415007X00320100316",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2010-03-16",
                "closing": null,
                "speechOrder": 43,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　マニフェストについてはお聞きしようと思ったんですけれども、今あわせて決意をいただきました。国内農業・農村の振興と食の安全を損なわないと明確におっしゃったので、是非お守りいただきたいと思います。\r\n　次に、戸別所得補償制度モデル対策についてお伺いいたしたいと思います。\r\n　まず、米価下落の懸念と大幅な下落に対する対応についてでございます。\r\n　政府は、今月中の策定を目指して検討している新たな食料・農業・農村基本計画において食料自給率を十年後には五〇％を目指すとの方針は、我が国の食料安全保障の確立に向けて国内農業の大幅な振興を図ることを前提にしているものとして評価したいと考えております。しかし、食料自給率の向上を進めようとする二十二年度の戸別所得補償制度モデル対策には幾つかの困難な課題も残されております。米の需給調整は、事実上、選択制となりました。全国一律十アール当たり一万五千円の定額部分の交付というメリット措置が設けられましたけれども、米の需給調整が確実に働き、米価の下落に歯止めを掛けることができるかどうかは不透明でございます。\r\n　また、米の豊作、消費者の米離れ、少子化の進展などによって米が供給過剰になって、米価が下落する可能性もあります。モデル対策では変動部分の交付が用意されているとはいえ、過剰米が生じ米価が大幅に下落すれば、必要な所得が得られるかどうか、不安は残るわけです。次年度の米作りに必要な所得が得られなければ、耕作放棄地が更に拡大することは容易に想像できます。\r\n　そこで、質問です。\r\n　赤松大臣は昨年の秋以降、この参議院での農林水産委員会等の場で米戸別所得補償モデル事業には参加農家に強力なメリット措置が用意されている、そのため多くの米生産農家が参加することとなり、生産目標数量が大方達成できて、結果的に米の需給は引き締まり、心配されるような大幅な米価の下落は生じないのではないかとの考えをずっと示してこられました。\r\n　しかし、米の生産には、御案内のとおり、豊作、凶作の変動が付き物であって、たとえ作付け段階で生産数量目標が完全に達成できても、二十二年産米が大豊作になれば過剰米は生ずることとなります。これまでの過剰米対策である集荷円滑化対策を廃止して、新たな過剰米対策が用意されていない中で、それでなくても低下している現在の米価がこれ以上下落しないと言えると本当にお思いでしょうか、お伺いしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415007X00320100316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415007X00320100316/8"
            },
            {
                "speechID": "117315254X00320091030_037",
                "issueID": "117315254X00320091030",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 173,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2009-10-30",
                "closing": null,
                "speechOrder": 37,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　私は、自由民主党・改革クラブを代表いたしまして、鳩山総理の所信表明演説に御質問と御意見を申し上げたいと思います。\r\n　この代表質問、本日で衆参三日目を迎えました。鳩山総理、総理の答弁をお聞きし、愕然といたしました。総理の答弁は具体的な質問に対してもすり替えが目立ち、答弁に窮すると、あなた方に言われたくない、こうなったのはだれのせいかと、自公政権への責任転嫁、なすりつけの発言が繰り返されています。誠に残念です。総理、これまでの野党の立場ではなくなったんです。政権を担う立場となったのですから、真正面から受けて立つべきです。責任転嫁せず、どういう日本を目指すかについて具体的に堂々と明らかにすべきです。\r\n　さて、さきの総選挙では、民主党は確かに三百八議席を獲得し、政権交代を実現しました。しかし、問題は民意、得票数です。民主党は民意の過半数の支持を得たわけではありません。それを数字で示しましょう。今回の総選挙での得票数は、得票総数約七千万票のうち、小選挙区では四七％の三千三百四十七万票、比例代表では四二％の二千九百八十四万票でした。このように、小選挙区と比例代表のいずれも民意の過半数の支持、得票は得ていないのが実態であります。民主党は謙虚にこの半分以上の国民の声に耳を傾けるべきです。いかがですか。\r\n　私は、総理の主張する国民生活を第一とした政治という考え方にいささか疑念を持ちます。昭和二年、歴史家、あの徳富蘇峰はこう述べております。国家が興隆すれば理想をもって生活とし、国家が衰退すれば生活をもって理想とする。どういう意味でしょう。昭和二年当時も金融恐慌が起こりました。そのときにも生活ばかりに目が向いてしまい、国全体の方向性を見失いかけたのであります。興隆する国家の理想、すなわちあるべき経済社会の姿を示し、それに向けた改革を国民とともに進めるのでなければ生活優先は一時しのぎにしかならず、結局は真の国民生活の充実はあり得ないとの戒めの言葉であります。まさに今、その状況であります。このままでは日本の衰退と国民生活の不安が増すばかりと心配するのです。\r\n　そこで、総理、民主党には経済成長戦略がない、このため日本の将来に対する不安が指摘されておりますが、どのように認識していますか。あわせて、日本の興隆に向けた、すなわち基本戦略の具体的例示をこの場で幾つか示していただきたいと思います。\r\n　次に、テロとの戦い、インド洋での給油活動の継続の必要性について国民の皆様にもお訴えいたします。\r\n　先ほど島尻議員からも御質問がありました。単刀直入に申し上げます。総理、来年の一月期限切れの海上自衛隊によるインド洋での給油活動については、やはりその延長というのが最善だと思うんです。国際社会において我が国のプレゼンスを高め、そして国民の不安を取り除いていくためには、外交の継続性を守り、日本の安全保障を確保することです。それは、世界平和の観点からいかに日本が国際貢献をするかというバランスの問題であり、重要であります。\r\n　岡田外務大臣がアフガニスタンとパキスタンを訪問しました。パキスタンのギラニ首相からも強く給油活動の延長を求められていますね。大臣、そうでしょう。世界各国からの評価も高く、広く継続の要請を受けている給油活動の延長がなぜ選択肢となり得ないのか、全く理解に苦しみます。\r\n　民主党の主張する職業訓練などの民生支援は既に行っております。先日、緒方貞子ＪＩＣＡ理事長から、日本がいかに民生支援をしてきたかを直接お聞きしました。これをより充実させることは誠に重要ですけれども、それは必ずしも給油活動の代替にはなりません。\r\n　アフガニスタンの今の治安状況では常に他国の軍隊の護衛を受けなければならないことは、総理、御存じのとおりです。民主党案には無理があります。自民・公明政権がやってきたことは何が何でも反対だという考え方は捨てて、良いことは良いとしたらどうですか。総理、テロとの戦い、インド洋での給油活動の延長について、改めてどう考えますか。\r\n　ここで重大な指摘をしなければなりません。\r\n　さきの二日間、衆参それぞれのインド洋での給油活動の代表質問に対して総理は、先般、岡田外務大臣がアフガニスタンに参りましてカルザイ大統領と懇談したときにも、一言もカルザイ大統領の方から補給支援の話がなかったということを聞いていると答弁しています。これで給油活動撤退が承認されたと言わんばかりの世論操作としか思えません。\r\n　岡田外務大臣は、このアフガニスタン訪問のたった十六日前の九月二十五日の国連総会の折、ニューヨークでアフガニスタンのスパンタ外務大臣と公式に会談し、そのスパンタ外務大臣から正式に、日本によるインド洋での給油活動に感謝され、継続依頼を受けたはずですね。\r\n　総理、なぜこんな重要なことを同時に答弁しなかったんですか。この事実を国民に隠すのですか。都合が悪いんですか。これでは国民の判断を惑わします。これはまるで給油活動継続反対のための誘導答弁です。私は、こうした民主党・鳩山政権のやり方に強い不信を覚えます。国民の皆様、どうお聞きになりますか。\r\n　総理、アフガニスタンほかからの継続要請はありませんか。岡田外務大臣、アフガニスタン外務大臣からの公式会議の内容等それぞれに、事実関係を含め、外交の基本を国民の理解と言われた、先ほどおっしゃったとおり正確に国民に開示してください。さらに、カルザイ大統領から何もなかったとして、撤退了承と勝手な解釈をしないよう、今からすぐにカルザイ大統領、アフガニスタン政府に正式に意向を確認してください。そして、すぐさま国会に報告をするよう総理に求めます。\r\n　最後に、私たちは具体的な提案をいたします。\r\n　公金検査請求・国民訴訟制度の導入です。民主党の主張する政治主導の税金の無駄遣いの根絶方法より更に突っ込んだ実効ある提案です。\r\n　国民の貴重な税金の無駄遣いや不正に対して、そもそも政治主導だけでやれると思ったら大間違いです。これは民主党と与党政治家のおごりであります。それは国民に参加してもらうということを忘れているからであります。私たちの提案は、国民の一人一人が、この予算は何のためか、税金を不正、無駄に使ってはいないかと国民自身が監視の目を光らせることができるようにするものです。総理の手元に既に法案を届けてありますが、検証してもらえたでしょうか。国民の皆様に参加、協力してもらってこそ、無駄遣い根絶が本当にできるのです。この公金検査請求・国民訴訟制度、これを総理に強く求め、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣鳩山由紀夫君登壇、拍手〕",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117315254X00320091030/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117315254X00320091030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117315254X00320091030/29"
            },
            {
                "speechID": "117114080X02420090709_043",
                "issueID": "117114080X02420090709",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2009-07-09",
                "closing": null,
                "speechOrder": 43,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　最後に、防衛産業の将来展望につきましてお伺いしたいと思います。\r\n　これも風間委員からありましたけれども、私どももこの技術の継承というのは大変重要な問題だと考えております。そこで、先ほどの御答弁で、クラスター弾の製造に関しては、もう事業をされていないと、事業者にはこのことによって影響はないということでございましたけれども、全体的な問題でお伺いしたいと思います。\r\n　我が国の防衛産業は市場が国内に限定されております。防衛省向け生産額が我が国の工業生産額全体に占める割合は一％以下ですが、生産に関連する企業数は多い状況にございます。また、大手の防衛メーカー、これは防需依存度が低いことが多いわけですけれども、逆に小規模な企業の中には防需依存度が五〇％、この防衛の事業に五〇％を超えている企業も相当数あるとお伺いしております。\r\n　我が国を取り巻く安全保障環境や国内の経済財政状況を踏まえて、経済産業省は我が国の防衛産業の将来をどのように展望されているのか。冒頭に申し上げましたけれども、この技術の継承は、経済産業省とそして防衛省と連携して取り組んでいただきたいんですけれども、この点についての展望をお伺いしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02420090709/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02420090709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02420090709/7"
            },
            {
                "speechID": "117114080X00620090409_046",
                "issueID": "117114080X00620090409",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2009-04-09",
                "closing": null,
                "speechOrder": 46,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　厳格な輸出管理をよろしくお願いいたしたいと思います。\r\n　次に、国際的な安全保障をめぐる情勢としましては、北朝鮮のみならず、二〇〇一年の米国の同時多発テロ事件以降、テロ行為の脅威も高まっております。安全保障にかかわるような物資がテロ組織等に渡らないよう、どのような取組を行っていらっしゃるか、お伺いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00620090409/9"
            },
            {
                "speechID": "117114080X00620090409_050",
                "issueID": "117114080X00620090409",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2009-04-09",
                "closing": null,
                "speechOrder": 50,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　この委員会でも度々指摘されておりましたけれども、迂回輸出を防止するために、世界の安全保障貿易体制の整備に各国と協力して取り組んでいただきたいと思います。\r\n　今ほどお話がありましたけれども、明日からの東アジアサミット、お疲れさまです。特にこの件に関しましてもアジア諸国との連携強化をお願いいたしまして、私の質問を終わります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00620090409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00620090409/9"
            },
            {
                "speechID": "116614319X01120070419_007",
                "issueID": "116614319X01120070419",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2007-04-19",
                "closing": null,
                "speechOrder": 7,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　おはようございます。民主党・新緑風会の松下新平と申します。\r\n　国土交通委員会では初めての質問となります。どうぞよろしくお願いいたします。\r\n　ただいま提案理由の説明をいただきまして、ありがとうございます。この二法案について質疑をさせていただきたいと存じます。\r\n　まず冒頭に、本日御出席いただいておりますけれども、この議員立法法案提出者の皆様を始め関係各位の御尽力に心から感謝を申し上げますとともに、本日の御出席、誠にありがとうございます。\r\n　さらに、この法案は多岐にわたっております。農林水産あるいは経済産業、外務、防衛、いろいろ多岐にわたる中で、国土交通委員会がお引き受けいただきました。大江委員長を始め与野党の理事の皆さん、委員の皆さんに厚く御礼を申し上げます。\r\n　それでは、随時質問に移ります。\r\n　お手元に資料もお配りさせていただいておりますので、併せてごらんいただきたいと思います。\r\n　海洋は、地球の表面の約七割を占めております。人類その他の生物は、これまでも海洋を十分利用し、多くのものを海から授かってまいりました。世界百九十二か国の中で海に面している国は実に百五十か国もあるそうであります。特に日本は、四方を海に囲まれ、はるか昔から海と深くかかわってまいりました。今日でも、エネルギーの九割、食料の六割を海外に依存し、また貿易の九九％以上を海上輸送が担っております。\r\n　さらに、日本の陸地の面積の大きさは世界で六十番目ですけれども、管轄海域では世界第六番目になるそうです。お配りした資料も併せてごらんいただきたいと思います。ちなみに、一位がアメリカ、二位がオーストラリア、三位がインドネシア、四位がニュージーランド、五位がカナダとなっております。日本は、陸地だけではアメリカの二十八分の一でありますけれども、この管轄海域では一位のアメリカの三分の二を占めることになります。また、日本の陸地の十二倍の広大な水域、大陸棚を管理していることになります。この数字の上からも、日本が海洋から受ける恩恵は計り知れないことがうかがえます。\r\n　さらに、歴史的にも、海は日本の安全保障に大きなプラスの要因をもたらしました。同時に、海は日本の美の一つでもあります。\r\n　しかし、残念ながら、近年、その海洋に大きな異変が見られるようになりました。地球温暖化を含め、海洋環境が悪化の一途をたどり始め、漁獲量は激減し、大規模自然災害や津波が発生しておりますし、海賊や海上テロなどによる海上輸送の安全が脆弱化してまいりました。加えて、大陸棚の石油、ガスや海洋資源の開発に利用する関係国の争いが深刻化しております。我が国周辺では領土領海問題を含め、海洋関係の境界争いなど安全保障上の問題が激しく、海域が重複するのはロシア、北朝鮮、韓国、中国、台湾、フィリピン、アメリカでありますが、いまだ一つとして最終的な合意に至っていないのが現状であります。このような様々な背景から、世界は海洋を分割管理する方向へ大きくシフトし、平成六年に国連海洋法条約が発効されたところであります。\r\n　そこで、まず、国土交通大臣にお伺いいたします。\r\n　この条約の発効により、海洋国家たる我が国としては政策をしっかりリードしていくことが求められておりました。そこで、これまでの政府の取組のうち、国土交通省の海洋政策についてお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116614319X01120070419/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116614319X01120070419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116614319X01120070419/2"
            },
            {
                "speechID": "116515007X00520061212_069",
                "issueID": "116515007X00520061212",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 165,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2006-12-12",
                "closing": null,
                "speechOrder": 69,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　民主党・新緑風会の松下新平です。早速質問に移らさせていただきます。\r\n　本日のこの委員会のテーマであります日豪ＥＰＡ、この件につきましてまず私の意見を申し述べさせていただきます。重複する部分もありますけれども、私は、三点について現段階での交渉に入るべきではないということを申し上げたいと思います。\r\n　まず第一に、先日発表されました日豪政府の共同研究報告書には日本が交渉で小麦、牛肉など重要品目の関税撤廃の例外化を主張できると盛り込まれています。しかし、豪州はこれまで他国とのＦＴＡ締結において関税撤廃の例外化を認めたのは米国の砂糖のみという極めて限定的な例しかございません。大変危惧をしております。ＦＴＡ交渉の過程で本当に関税撤廃の例外化が実現できるのか、もし交渉が難航すれば本当に再協議できるのか不確実な部分が余りに多い現状であります。\r\n　第二に、豪州との間では既にほとんどの鉱物資源の関税はゼロになっており、工業製品の関税も低率であります。\r\n　第三に、政府が豪州とのＦＴＡの締結を急げば二〇〇七年度から導入予定である品目横断的経営安定対策そのものが無意味になりかねません。たとえ一部農産物で例外化が認められたとしても多くの農産物の関税がゼロにされることで我が国農業は危機に陥り、関連産業、雇用へも甚大な影響を受け、地域の存立も危ぶまれます。\r\n　以上三点の理由で拙速な交渉に反対であります。\r\n　　　〔理事常田享詳君退席、委員長着席〕\r\n　もちろん、私はＷＴＯを補完するＦＴＡ自体の推進を否定するものではありません。今年の夏、若手議員交流プログラムのメンバーとして私もオーストラリアを訪問いたしました。日本とオーストラリアは、麻生外務大臣が述べられているように、東経百三十五度の線でつながる民主主義の盟友の名のとおり、基本的な価値観と戦略的な関心を共有するパートナーであることも肌で感じました。日豪両国は共にアメリカの同盟国であり、貿易立国としてアジア太平洋地域の安定と繁栄、そして自由で開放的な国際経済システムの維持には絶対的な利害を共有しております。また、日本の国連常任理事国入りでは強力に応援をしてもらえたのが豪州でありました。インドと並んで重要なパートナーとしてこれからますます期待が高まっていると認識しております。\r\n　そうでありますけれども、今回の件は同一には論じられません。安全保障上の日本の食料政策の問題、食料自給率の向上の問題が本当にできるかどうか、緊急かつ重要な課題が未解決のままで、もう数字も出ておりますけれども、大きなダメージが確実に受ける日本の農業は破壊するんじゃないかという状況なのに、なぜ今豪州とのＦＴＡを急がなければならないかを含めて、現在の日本政府のＦＴＡ締結の動きには何ら戦略性が見えないと言わざるを得ません。\r\n　先ほど来この委員会でもこの件について触れられております。小斉平当時の政務官が実際オーストラリアでの交渉の生々しい状況も先ほど述べられました。私は当時、責任ある立場でオーストラリアに出向いてこのまま交渉に入ってはいけないと率直に思われて、それを政府に見解としてお持ちだった、それを今回の交渉に入ったということはこの政府の見解を覆すと、覆したと言われても仕方ないんではないかと思っております。大臣は先ほどから勇ましい答弁をされていらっしゃいますけれども、私たちこの委員会のメンバーはそのことをにわかにそうですかというわけにはまいりません。大型台風という表現もされていらっしゃいますけれども、私たちは細心の注意を持って、備えあれば憂いなし、みんなが目を光らしてこのことを注視していきたいと思っております。むしろもっと、内閣不一致と言われることを恐れているんじゃなくて、大臣の強力なメッセージもっともっと発していただきたいということをお願いしたいと思っております。答弁は結構であります。\r\n　続きまして、最近のＷＴＯ関連についてお伺いいたします。\r\n　松岡大臣におかれましては、先月、十一月七日のスイス・ジュネーブでＷＴＯのラミー事務局長とドーハ・ラウンドについて会談をされました。そこでの会談の雰囲気、概要、ＷＴＯの今後の見通し、その会談の成果について説明をお願いいたします。\r\n　また、農業交渉のファルコナー議長とも会談されましたけれども、その概要についても併せて御説明をお願いします。さらに、その後の十一月三十日から十二月三日の会合及び会談についても併せて御説明をお願いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116515007X00520061212/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116515007X00520061212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116515007X00520061212/12"
            },
            {
                "speechID": "116215254X01920050427_028",
                "issueID": "116215254X01920050427",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2005-04-27",
                "closing": null,
                "speechOrder": 28,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　私は、宮崎県選出の松下新平でございます。どうぞよろしくお願いいたします。\r\n　ただいま議題となりました農業経営基盤強化促進法等の一部を改正する法案につきまして、民主党・新緑風会を代表して関係大臣に質問をいたします。\r\n　質問に先立ちまして、一昨日、兵庫県尼崎市において発生いたしましたＪＲ福知山線の列車脱線事故は、ＪＲ発足史上最悪の大惨事となりました。ただいま御報告をいただいたとおりです。不幸にも亡くなられた方々の御冥福をお祈りするとともに、負傷された方々にお見舞い申し上げます。また、政府においては、事故の原因究明と再発防止に万全を期すよう要請いたします。\r\n　それでは、本題の法律案に対する質問に入ります前に、米国産牛肉の輸入再開問題に関して質問いたします。\r\n　この問題は、日本にとっては、将来の日本の子供たちの命、健康にかかわる重要な問題であります。この問題に対して政府の大きな二つの過ちを指摘します。\r\n　まず一つは、外交の失敗です。日本側から牛肉の輸入再開の期日が示されないことにしびれを切らして、米国は再三にわたり我が国に圧力を掛けてきました。特に、米国の上下両院で対日経済制裁が検討されたことは誠にゆゆしき事態であります。この原因が、どうも昨年秋に開催された第四回日米ＢＳＥ協議において交渉に当たっていた日本政府の代表が思わせぶりの態度を取ったことが発端のようです。\r\n　結果として輸入再開になろうとも、当然、政府一体として毅然とした態度で臨むべきでした。そうすることが、日本は言うべきときにははっきり物を言う、外圧に屈せず自国の国民の命を最大に尊重したと、世界各国からも高い評価を受けたことでしょう。\r\n　もう一つは、中立公正の立場を取ることを殊更強調し、食品安全委員会の科学的知見に基づく判断をといいながら、半ば公然と政治介入を続けていることであります。非常識発言に始まり、審議時間の速度に言及するなどの複数の大臣の言動が、食品安全委員会の皆さんに有形無形の影響があったことは容易に想像ができます。\r\n　食品安全委員会は、本日、パブリックコメントの募集を締め切り、国内の基準について正式に答申をした後、いよいよ米国産の牛肉輸入再開の条件についての諮問がなされますが、問題はこの諮問の内容であります。\r\n　所管する農林水産大臣は、衆議院の本会議や農林水産委員会の発言で、米国産牛肉の安全性をこれから諮問する食品安全委員会に対して、米国の飼料規制の有効性について諮問する必要はないと明言されました。果たしてこれでいいのでしょうか。\r\n　現在のＢＳＥも含めて、これから発症されるであろう病気については、まだまだ未知の分野が多いからこそ、その入口、原因とされる牛の飼料規制が今後の発生防止のためには極めて重要なのであります。\r\n　しかも、アメリカの飼料規制には、日本の会計検査院に当たるＧＡＯが検査体制が不十分とする報告をまとめており、一部の飼料工場ではＢＳＥの感染ルートの一つである肉骨粉が一年余りにわたって飼料に混入していたということでありました。\r\n　島村農林水産大臣の発言は、このような米国における牛の飼料規制の状況に目をつぶるもので、国民の食の安全の責任者としての自覚を著しく欠いています。また、輸入牛肉に対する国民の不安感をいたずらにあおるおそれがあるとも言えます。\r\n　そこで、食品安全委員会へ諮問するもう一方の当事者であり、国民の健康をつかさどる尾辻厚生労働大臣にお伺いします。\r\n　島村農林水産大臣の一連の御発言についてどのようにお考えなのか、やはり同様にＢＳＥ発生の原因とされる飼料規制について諮問しないという態度をお取りになるつもりなのでしょうか。国民の命、健康を受け持つ最高責任者としての答弁を求めます。\r\n　また、食品安全基本法第二十三条第二項には、食品安全委員会は自ら食品健康評価を行うことができる規定があります。これは、諮問がなくとも必要ならば職権で調査できるということです。\r\n　所管する棚橋大臣に同じ質問をいたします。この問題は、十年後あるいは二十年後に潜伏期間を経て発症する可能性のある極めて深刻な問題なのです。ずさんな諮問内容により、後でしまったというようなことにならないように、責任世代の代表者として明確な御答弁をお願いいたします。\r\n　それでは、本題の法律案についてお尋ねいたします。\r\n　皆さん御認識のとおり、今、農山村は疲弊しております。長年の不景気で農産物価格は低迷してしまっている中で発生した昨年の度重なる自然災害は相当な痛手になり、今もなお再生できず途方に暮れている農家も少なくありません。ここ数年の自殺者の推移でも農業従事者の割合が高くなっております。こうした現状を踏まえますと、今までの農業政策が失敗であったと、そのことにほかなりません。\r\n　過去の反省の上に立ち、農業の原点に立ち返ることで見えてくるのが、本来の役割の原点から懸け離れた農業の利権と言われる分野の温存であり、うまみのある政官業癒着構造へのメスを入れさせない、ごまかし、まやかしの法案の姿です。\r\n　そもそも農業は、天候や病虫害、国際化による輸入農産物との競合など極めてリスクの大きい側面を有する一方、品種改良や健康食品への活用などにより無限の価値を見いだすことが可能な分野でもあります。\r\n　そうした農業の特性を考えると、私は、これからの農業は自立を基本として、大規模経営、集落営農、フランチャイズシステムによる中小企業的農業など多様な農業経営が地域の実情に応じて円滑に展開していけるよう、生産、加工、流通、価格の面で不必要な規制は撤廃する一方、安全面では規制を強化するなど、関連する制度の改革や地方自治体への権限移譲が行われていくべきだと考えます。\r\n　こうして、国や地方行政は、農業の自立支援に必要な環境整備やセーフティーネットの充実などの面で農業を支えていくことが必要であります。特に国は、農業生産力の維持や多面的機能維持のための農地の確保、条件不利地対策、食料安全保障や食品安全、消費者保護などに重点化していくべきだと考えます。\r\n　そこで、まず、こうした農業、農政の在り方について島村農林水産大臣の御所見をお伺いいたします。\r\n　戦後の食料難の時代から高度経済成長を経た今日、確かに国民の食料事情、食生活は改善しました。しかし、それは世界一の農産物輸入によって支えられており、昭和四十年にはカロリーベースで七三％だった食料自給率は四〇％まで低下しております。日本の農業は一体どうなってしまったのでしょうか。\r\n　輸入農産物の激増に伴い国産農産物の価格が低迷し、農家の農業収入は伸び悩むなど、農家を取り巻く環境の悪化を受けて、農家の若い人たちは農業に未来を見いだせずに農村を離れ、農村地帯では高齢化、後継者不足が深刻な事態となっております。農業は危機的な状態なのであります。\r\n　一方、国際的には地球環境問題、人口増加問題等を背景に食料需給の逼迫が顕在化していくものと見込まれており、国民の安定的な食料供給のために、輸入に頼ることなく、可能な限り国内農業生産力の維持拡大を図ることが急務です。\r\n　そこで政府は、小規模零細が中心の農業経営から、経営感覚に優れた効率的、安定的な経営体中心へと農業構造改革を進めていくことを農政の基本課題として位置付けてきました。本改正案は、この基本課題への取組を更に加速化するために、担い手を特定、明確化し、農地の利用集績を一層促進していくための諸措置を講じ、担い手育成のための制度拡充や関係する農地制度を改正しようとするものであります。\r\n　そこで、まず、本改正案による農地制度改正と、平成十二年に策定された旧計画に代わるものとして今年三月閣議決定されました食料・農業・農村基本計画との関連についてお伺いいたします。\r\n　言うまでもなく、農地は農業の基本的な資源であり、その確保と農業上の有効な活用は極めて重要であります。本計画によれば、農地は平成十六年現在の四百七十万ヘクタールから、平成二十七年には二十万ヘクタール減少することが見込まれるとされています。しかし、本当にこの程度の減少で済むのでしょうか。\r\n　実は、平成十二年策定の旧計画においても今回と同じく農地の有効利用、担い手への農地集積の必要性を説きながら、当初の予想を二倍も上回るスピードで減少したのです。このような結果をどう考えますか。その理由も含め、島村農林水産大臣に御見解をお伺いします。\r\n　さらに、こうした構造改革や耕作放棄地対策を講じても、結局は旧計画の二の舞となってしまうのではないかと危惧されていますが、いかがでしょうか。\r\n　次に、自給率との関係であります。\r\n　新計画では、自給率を現在の四〇％から、十年後の平成二十七年度までに四五％、引き上げるとしております。しかし、農地面積から見ると、十年で自給率を五％も引き上げることが可能なのか、疑問を抱かざるを得ません。単純計算すると、実に一八％も生産性を向上させる必要があります。さらに、このまま減少傾向が続くと仮定すると、実にこの十年で生産性を二三、四％も向上させる必要があることになります。\r\n　この点でも、現行の政策の延長では自給率四五％達成は無理、幻想にすぎないのではないでしょうか。本当に農地の確保は達成できるのか、また自給率もこの農地面積で達成可能であるのか、島村農林水産大臣にお伺いします。\r\n　最後に、本改正案の一つの柱は、集落を基礎とした営農組織の育成・法人化を図るとともに、その営農組織を含む担い手に対し、農地を利用集積することが期待できるというものであります。\r\n　ここで特に重要と思われるのが、その営農組織に小規模農家や兼業農家を参加させる仕組みをつくったことであります。地域農業の担い手は、主業農家や農業生産法人などといった認定農業者だけでなく、一定の役割を果たしているこうした農業者を集落営農に参加させるこれらの措置は一応評価できるものであります。\r\n　しかし、問題は、この集落営農が特定農業団体、特定農業法人という法的な担い手として認定され、金融、税制その他ソフト面での経営支援を受けるためには、一元的に経理を行い法人化する計画を有するなどの条件が厳しく制定されております。さらに、平成十九年度からの導入に向けて具体的に仕組みや条件などが検討されている担い手経営安定対策、担い手に直接支払、財政支援でありますが、構造改革の見地から一定の経営規模を満たす集落営農でなければ対象にならないとも言われております。\r\n　これでは、仕組みはつくったが、実際は条件が厳し過ぎてほとんどの集落営農が担い手に認定されない、担い手経営安定対策の対象にもならないことになりかねません。集落営農の営農形態や規模は地域の実情によって様々であり、こうした一律で厳しい条件を付すべきではないと思いますが、大臣の見解を伺います。\r\n　こうした小規模農家や兼業農家はもう農業をやめるしかないということなのでしょうか、併せて島村農林水産大臣にお伺いします。\r\n　結びに、このたびの中国や韓国における反日デモの暴徒は決して許されるべきものではありませんが、長年の事なかれ主義の日本外交のツケが回ってきていると思われても仕方がありません。同様なことが、取り上げましたＢＳＥ問題などの農業交渉にも言えるのではないでしょうか。\r\n　今年は、ポーツマス条約に調印してから百年目に当たります。この調印を果たし、誠の心の外交、魂の外交として名高い小村寿太郎侯は、我が宮崎県出身であります。今こそ、私利私欲のない、正しいことは正しいとはっきり物を言い行動する小村侯に思いを巡らし、国のあるべきかたちを大いに語ることが大切であります。\r\n　申し上げましたように、農業の発展は、美しい環境、国土をもたらし、地域を魅力的に再生する源であり、言わば日本再生のキーワードです。未来産業として農をもう一度原点に返って考えてみることを提起して、私の質問を終わります。（拍手）\r\n　　　〔国務大臣島村宜伸君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116215254X01920050427/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116215254X01920050427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116215254X01920050427/8"
            },
            {
                "speechID": "116214184X00320050225_016",
                "issueID": "116214184X00320050225",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 162,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第3号",
                "date": "2005-02-25",
                "closing": null,
                "speechOrder": 16,
                "speaker": "松下新平",
                "speakerYomi": "まつしたしんぺい",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松下新平君　民主党・新緑風会の松下新平です。\r\n　長年タブー視されてきました憲法改正がいよいよ政治日程に上がってまいりました。本調査会は約五年間にわたり様々な議論を重ね、精力的に取り組まれること、敬意を表します。\r\n　私はこの調査会に参加してまだ半年ですけれども、政治家として歴史的に大きな意味を持つ憲法改正に携わることを喜びとし、国際社会から真に尊敬される国を目指して、憲法の存在の重みを自覚しつつ意見を述べさしてもらいます。\r\n　我が国は、現在の日本国憲法の下に、国民主権、基本的人権の尊重、平和主義という三原則を中心に歴史的大改革を実現してまいりました。このことは、制定のいきさつにはいろいろなことがあったにせよ、現憲法の持つ崇高な理念に基づいた先人たちの不断の努力のたまものと高く評価されます。しかし、制定から六十年たった今日、内政、外交、安全保障などの分野において激しい変化に対応できないことから、時代に即した新憲法待望論が世論調査でも現れてまいりました。\r\n　本日は、限られた時間でもありますので、私の、憲法改正に当たり、考えの一つでもあります地方の再生から二十一世紀の日本のあるべき姿を論じてまいりたいと思います。\r\n　今、地方では、本来のその地方の良さであるはずの景観、自然環境など、いわゆる農村の原風景というものが失われつつあります。これはなぜ起こったのかと考えると、この国の在り方の問題であるという結論にたどり着きます。東京一極集中を招いたのも大都市集中を招いたのも、この国の在り方が中央集権的になっているためであると考えます。現状の国と地方の在り方を見渡すと、地方分権一括法が制定され、制度上は対等協力の関係に位置付けられたものの、今もなお国の省庁の縦割り行政がそのまま地方行政の現場に持ち込まれ、地方自治体の独自性にはほど遠く、国の出先機関とされている現実があります。\r\n　例えば、経済学者の間でも、高度成長期以降、国が進めた規制の新設や強化、これらは取りも直さず各省庁の許認可権限などの利権でもありますが、これら規制が輸出産業以外の国内産業の競争を妨げ経済の効率化を遅らせたことや、地方交付税と補助金行政が中央依存を強め地方の活性化を阻んだことなどが指摘されています。\r\n　また、七〇年代初頭から進められてきた国土の均衡ある発展という考えにより、確かに地方は豊かになり発展もしましたが、人口や産業を地方に分散させるとの中央から地方へのばらまき的な施策を取ることで、その配分を決定する省庁に陳情しなければならないという上下関係のような制度となってしまいました。また、ばらまき型の分散化政策により、その地方の実情や特色、採算性や効率性を度外視した箱物や道路などの公共事業が進められ、どこに行っても同じような景観となるような均質化、画一化が起こり、地方の個性は失われつつあります。\r\n　こうした画一的な公共事業が展開されたことで財政負担も膨らんだ地方は疲弊してしまい、活力がなくなっていますし、地方の良さでもある田舎の風景、恵まれた自然環境などが失われつつあります。\r\n　地方に活力と良さを取り戻すためには、地方分散、地方分権を進めることが求められているのではないでしょうか。これまでの国の形、機構の思い切った転換が必要であると考えます。身近な基礎自治体に財源と権限を移譲し、負担とサービスの関係を適切に住民が判断できるよう透明性を確保しながら、自ら考え自ら決めるという民主主義の原点に立ち返り、地方の自主性、自己決定能力を高めていくことが地方の個性を回復させるためにも必要であると考えます。\r\n　先日の公聴会で、五十嵐敬喜法政大学教授が、地域でできることは地域にゆだねるという補完性の原理の考えを採用すべきと述べられたように、より身近なところで問題を解決するための仕組みとして住民投票制度を憲法に明記することも提案します。また、基礎自治体がより強い権限を有する分権構造をつくり上げるためにも、自治体への立法権の付与、住民憲章などの制定を制度的に憲法に規定することを求めます。\r\n　住民自治を進め、透明性の高い負担と受益を確保するためには、基礎的自治体の規模は小さい方がよいと考えますが、現在の市町村と都道府県の関係、都道府県と国との関係のようなものではなく、いわゆる道州制や文化や風土、伝統などを考慮した地域、圏域という団体を取り入れることも検討されるべきであると考えます。\r\n　私は、レトロフューチャーという社会の在り方を目指すことを提唱しております。\r\n　レトロフューチャーとは、直訳すれば懐かしい未来。二十一世紀は二十世紀の様々な反省から、ぎんぎらぎんのメタリックな世界ではなく、自然の営みが回復され、人間もその中で懐かしい生活を行うような社会、そんな姿にしていくべきではないかと感じております。これから人口減となっていく少子高齢社会となる社会の発展方向を考えたときに、今までのような経済万能、物、金優先の社会ではなく、人間の心を重視した社会を目指すことが重要ではないかと思います。懐かしい日本の原風景を取り戻し、本当に豊かな幸せな生活を実現する、これがレトロフューチャーのコンセプトです。このコンセプトを今後の社会の在り方に置き換えれば、経済の発展と心の豊かさの面で調和の取れた社会、人々が多様な個性を生かせる社会をつくっていくこと、限られた資源の消費と汚染から国土を守る循環型社会をつくっていくことなどが必要であると考えます。\r\n　人間らしい生活、生き方ができる社会をつくり上げていくためには、昔の田舎に普通に見受けられた温かいコミュニティー、結いの心の再生が必要です。田舎の原風景とともに、地域で生まれ、地域で育ち、地域で学び、地域で暮らすことが普通にできるようにすること、そのための権利を憲法に規定することは大きな意味を成すことではないでしょうか。\r\n　具体例として、まず、地域で子供たちが健全に育つことを保障するためにも、子供の権利を書き込むことを提案します。\r\n　我が国が子どもの権利条約を批准していることからも、当然検討されることに異論はないと思います。これには、子供が権利を享受し行使する主体であるという権利条約の精神を反映すべきであると考えます。すべての子供が教育を受けることができる権利を入れるのか、それとも現行のように義務とすべきなのか、こういう点について検討が必要であると思います。\r\n　また、国連において障害者の権利条約案の起草作業が行われていることからも、障害者が地域で暮らすインクルージョンが世界の潮流であることからも、障害者の権利規定を置くことも検討されるべきだと考えます。\r\n　さらに、自然豊かな中で人間らしい生活を送ることができる社会をつくるために、人権としての環境権並びに国家としての責務として環境保全義務を憲法に明記する意味は大きいと考えます。\r\n　以上、本日は憲法改正に係る私の考えの一端を述べさせていただきました。ありがとうございます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116214184X00320050225/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116214184X00320050225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116214184X00320050225/7"
            }
        ]
    }
]