[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121015261X00120221019_447",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 447,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 447,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　ありがとうございました。ワンヘルスなしに国際的感染症対策の強化はあり得ませんので、引き続き政府にはしっかりと取り組んでいただきたいと存じます。\r\n　さて、質問の視点を国際情勢に移したいと思います。\r\n　ロシアによるウクライナ侵略は、このまさに自由、民主主義、基本的人権、そして法の支配という、私たちが当たり前のように享受してきたこの普遍的価値が脅かされることが現実としてあり得ることを明らかにしました。中国海警局の船による尖閣諸島周辺の我が国領海への侵入、また北朝鮮の度重なる弾道ミサイルの発射などもあり、ウクライナは明日の東アジアかもしれないという強い危機感も広がっております。\r\n　現在、相手からのミサイルの発射やサイバー攻撃など、攻撃の形が変わるとともに、かつてないほど不安定化し、厳しさを増しているこの安全保障環境の変化の中、防衛三文書の改定作業を進められていますが、新たな防衛三文書と防衛力の抜本的強化は平和安全法制に続く国家百年の計となるものと認識しています。だからこそ、相手が攻撃をためらう力、また、結果として戦争を止める力になり得る新たな防衛三文書を策定し、それに基づく防衛力の抜本的強化にふさわしい整備のための防衛予算を増額、確保すべきと考えますが、総理の御決意をお伺いをいたします。\r\n　あわせて、防衛費の大幅増を前提に、どのように今後の防衛力の抜本的強化を進めるお考えでしょうか。これまでも防衛、安全保障問題に取り組んでこられた浜田防衛大臣のお考えをお聞かせください。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/447",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/31"
            },
            {
                "speechID": "121015261X00120221019_462",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 462,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 462,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　ありがとうございました。国土強靱化事業の促進とそれを担う建設業者の発展のために、引き続きよろしくお願いをいたします。\r\n　次に、食料安全保障の観点から質問をいたします。\r\n　コロナ禍で農畜産物価格が低迷する一方、肥料や飼料、燃料などの生産資材価格が高騰し、農業者の経営に大きな影響が出ています。生産資材のコストを農畜産物の価格、販売価格に転嫁ができずコスト割れの状態で、農業の継続性が確保できない状況であることを国民の皆さんにも是非とも知っていただきたいと思います。\r\n　日本は食料の多くを輸入に頼っておりますが、国際的に食料供給状況は不透明さが増しています。まさにこれから先の日本農業、国民の食料をどう守っていくのか、国民全員で考えていかなければならない大きな岐路にあると感じております。\r\n　このようなときであるからこそ、日本の食料安全保障の確立と農業生産の基盤強化に向けた取組を加速化すべきと考えますけれども、農業問題に長年取り組んでこられた野村農林水産大臣のお考えをお聞かせいただきたいと存じます。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/462",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/33"
            },
            {
                "speechID": "121015261X00120221019_464",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 464,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 464,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　ありがとうございました。我が国の食料安全保障と農業生産の基盤強化のために、引き続きの御努力をお願いを申し上げます。\r\n　国際問題に関して伺います。\r\n　ロシアによるウクライナ侵略、そして北朝鮮による度重なる弾道ミサイル発射に対して、国連安保理は有効な対応ができておりません。機能不全に陥っています。日本は来年一月から非常任理事国を務めることとなりますが、この機会に国連安保理改革と国連憲章の改正に向けた歩みを更に進めるべきと考えます。\r\n　同時に、日本自身も、我が国の安全を脅かす暴挙に対して外交的にも断固たる措置を講ずるなど、強い態度で臨むべきであります。\r\n　林外務大臣は、八月と九月だけでも計百回以上、国際会議の出席や会談に臨まれるなど、まさに精力的に外交日程をこなして世界各国との関係を深めていただいておりますが、ここで林大臣に、国連安保理改革など、そして我が国への暴挙に対する外交的な断固たる措置を講ずることへのお考えをお伺いいたします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/464",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/34"
            },
            {
                "speechID": "121015261X00120221019_466",
                "issueID": "121015261X00120221019",
                "imageKind": "会議録",
                "searchObject": 466,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2022-10-19",
                "closing": null,
                "speechOrder": 466,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　ありがとうございました。外務大臣の行動力で、安保理改革が大きく前進することを期待をしております。\r\n　さて、今から十年前、第二次安倍内閣で私は外務副大臣として岸田外務大臣にお仕えをいたしました。当時は、日米関係が揺らいでいた上に、北朝鮮は核実験を実施するなど、現在同様、日本を取り巻く安全保障環境がますます厳しさを増していった、そういうときでもありました。だからこそ、当時の岸田外務大臣は、米国を始め、日本と価値観を共有する国々との信頼の再構築に大変な努力を積み重ねておられました。岸田総理が今日まで培ってきた米国を始めとする外国要人の信頼関係は今も生きております。\r\n　また、外国、各国要人たちは、総理の核兵器のない世界、この実現に向けた思い、平和への思いもよく承知をされております。これらは我が国の財産とも言えるものでもあります。\r\n　私は、核の脅威が高まる今だからこそ、広島Ｇ７サミットに向けて、これらの財産を生かして核兵器のない世界の実現を進めることができると確信をしております。\r\n　今日は、広島で世界中の首長による平和首長会議も開催されているというふうに聞いております。\r\n　最後に、総理にこの核兵器のない世界の実現に向けた思いをお伺いして、私の質問を終わりたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019/466",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015261X00120221019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015261X00120221019/34"
            },
            {
                "speechID": "120815254X00220220120_006",
                "issueID": "120815254X00220220120",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2022-01-20",
                "closing": null,
                "speechOrder": 6,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　自由民主党の松山政司です。\r\n　自由民主党・国民の声を代表して、岸田総理の施政方針演説等政府四演説について質問いたします。\r\n　冒頭、新型コロナウイルス感染症によりお亡くなりになられた方々にお悔やみを申し上げます。また、闘病されておられる皆様に心よりお見舞いを申し上げます。\r\n　今、我が国は、これまでにない厳しい四つの国難に直面をしております。\r\n　一つは、新型コロナウイルス感染症、二つ目は、厳しさを増す安全保障環境、三つ目は、成長力の低下、同時に社会の大胆な活力を失わせる格差拡大への懸念、四つ目は、止まらない少子化や、特に地方において深刻な人口減少、激甚化、頻発化する自然災害。\r\n　岸田総理は、その著書「岸田ビジョン」の中で、格差が少ない、多様性が重んじられる、やり直しの利く、そして平和で安心して暮らせる社会の実現を拒む壁をぶち壊すために政治を志したと語っております。\r\n　この総理が目指されている社会、そして国民がその実現を待っている社会を形にするためには、我が国の将来の姿を見据えながら、目の前に立ちはばかるこれらの国難を克服していかなければならないと考えています。そのために、岸田内閣は何を考え、何をしていくのか。本日は、この代表質問を通じて、国民の皆様に分かりやすくお伝えをいただきたいと存じます。\r\n　まず、新型コロナ感染症についてお伺いします。\r\n　新型コロナ対策については、感染状況や医療体制等もその地方地方で異なることから、都道府県それぞれが地域の医療機関等と連携して、工夫を凝らしてまいりました。\r\n　私の地元福岡県でも、昨年夏の感染拡大時には、県医師会とタッグを組んで、血中酸素飽和度を基準としたトリアージや、全ての宿泊療養施設での医師、看護師の常駐など、福岡方式という取組を進めて、医療提供体制の逼迫を回避しました。オミクロン株の感染拡大に対しても、各都道府県でこれはという取組があれば、是非共有すべきというふうに考えます。\r\n　その前提として、政府において、変異株の特徴を把握し、的確かつ迅速に対応方針を示すことが肝要です。\r\n　オミクロン株については、感染力はデルタ株に比べて高く、その一方、重症化リスクは低いとの分析があります。\r\n　現在、政府は、昨年十月に決定した新型コロナ対策により、この夏の二倍程度の感染力を想定して医療提供体制を強化しています。病床や医療人材の確保、ワクチンの追加接種、経口治療薬の供給といった取組は、オミクロン株に対しても医療の逼迫を食い止めるのに効果を発揮するはずです。\r\n　ただ、最悪に備えるためには、オミクロン株の正体が判明するたびに、改めるべきは改めるという考え方に沿って、必要に応じてより良い方法へとちゅうちょなく見直すべきです。重症化リスクがさほど高くないとすれば、新規感染者の数の動向をもって一般病床をコロナ病床へと転換していくべきなのかどうかなどについても、政府として一定の方向を示すことで、都道府県知事も素早い判断ができるのではないかと考えます。\r\n　そこで、政府は、オミクロン株の感染力や重症化リスク等をどのように捉え、その上で最悪の事態にどう備えていこうと考えているのでしょうか。総理のお考えをお聞かせください。\r\n　オミクロン株による新規感染者の急増に伴い、濃厚接触者もその数倍で膨らみ続けています。感染が急拡大している地域では、医療現場を担う医師や看護師らが感染者や濃厚接触者になったことで勤務を外れざるを得ない状況になり、一般や救急の診療制限を余儀なくされています。企業や福祉施設、学校、行政機関でも自宅待機による欠勤者が続出し、業務に支障が生じております。\r\n　先週、政府は、エッセンシャルワーカーや医療従事者については、検査による陰性を条件に自宅待機の例外的な扱いとしましたが、社会や生活を支える基幹的な業務が止まってしまわないよう、政府として絶えず実効性のある対策を講ずべきと考えます。総理の御見解、お伺いをいたします。\r\n　新型コロナは、人と動物の共通感染症という特徴があり、ウイルスが人、家畜、動物の間を行き来し、変異することから、これらの健康を一体として守る必要があります。\r\n　二〇一六年、日本医師会横倉会長と日本獣医師会蔵内会長の御尽力で、世界獣医師会と世界医師会が北九州市でワンヘルス国際会議を開催し、人獣共通感染防止や薬剤耐性菌対策等を含むワンヘルスを実践していく決意として福岡宣言を取りまとめました。その後、福岡県議会は議員提案でワンヘルス推進基本条例を議決し、福岡県知事も、アジアの人獣共通感染症の中核施設づくりなど、ワンヘルスの推進に取り組んでいます。今年十一月には、福岡市でアジア地区の獣医師会連合会によるワンヘルス推進の大会も開催されます。\r\n　そこで、昨年、Ｇ７サミット・カービスベイ保健宣言にて推進が合意され、国連生物多様性条約、ＣＢＤの第十五回締約国会議でも言及をされましたワンヘルスについて、福岡県での取組への支援も含めて、人獣共通感染症という視点で感染症対策として取り組むべきと考えますが、岸田総理の御所見をお聞かせいただきたいと思います。\r\n　少子化対策の担当大臣でありました頃、子供たち貧困対策に取り組むＮＰＯ、また子供食堂や学習支援を行っている方々と意見交換をし、現場も見させていただいて、政策に反映をさせてきたところです。しかし、新型コロナの感染拡大は、苦しい環境に置かれている方々を更に厳しい状況へと追い込んでいます。\r\n　この年末年始、我が会派では、それぞれの議員が地元等において、生活や事業に不安を抱えている方々、支援活動をしているＮＰＯの皆様から生の声を伺ってまいりました。\r\n　これまでも参議院自民党は、ＮＰＯから伺った、給食のない夏休みや冬休みに子供に食事をさせられない、進学、進級でお金が掛かる春を乗り越えられないという叫びを官邸にお伝えし、岸田総理も経済対策で、子供のいる世帯への十万円相当の臨時特別給付金を決断をしていただきました。コロナ禍が経済的、社会的弱者に牙をむく構造を、新しい資本主義の実現を通じて抜本的に変えていくとともに、今後も必要とあらば迷わず支援の手を差し伸べるべきと改めて総理に申し上げたいと思います。\r\n　同時に、現代社会における貧困や孤独・孤立という問題は、既存の行政、全てをすくい上げることができないほど多様化しております。知見と経験、実行力を持つＮＰＯの現場の実態を踏まえた主体的な活動なしには対応できないと強く実感しています。コロナ禍においてはＮＰＯの重要性が一層増していると認識していますが、総理にＮＰＯへの期待、そして支援の在り方についての考えをお尋ねしたいと思います。\r\n　日本経済を支えておられる事業者の皆さんも依然として厳しい状況にあります。\r\n　統計等で昨年秋頃までの状況を見れば、飲食サービスは極めて厳しく、百貨店もほぼ全てで業績が減少、回復も鈍く、結婚式場や写真業も苦しんでいます。劇場、遊園地、旅館、旅行業、そして航空、鉄道、タクシー、貸切りバスや高速バス、観光船も落ち込みが続き、またレンタカーやクリーニング業、土産物販売、製造にも影響が及んでいます。さらには、織物、衣服、身の回り品などの卸売、小売、農林水産物も影響を受けています。\r\n　自粛等による直接的な影響だけではなく、間接的な影響もかなりの広がりを持って、しかも相当大きいことをしっかりと認識しなければなりません。年末年始の状況を伺っても、コロナ前の状況には程遠く、しかもオミクロン株の感染拡大で、またもや暗雲が垂れ込めています。\r\n　事業者の方々は、地域や業種を限定しない事業復活支援金の一日も早い実現を待ち望んでいます。金融マンとして企業の支援に携わった経験のある総理は、そのお気持ちがよくお分かりのことと存じます。\r\n　そこで、どのような形でこの中小・中堅・小規模事業者から大変期待の大きい事業復活支援金を動かしていくのか、総理のお考えをお伺いをいたします。\r\n　我が国の成長を支えるデジタル化を推進するには、デジタル社会の安心、安全のためのパスポートであるマイナンバーカードの活用が不可欠です。その一環として、マイナンバーカードの健康保険証利用が始まり、公金受取口座の登録に向けた準備が進められていますが、活用促進、そして消費需要喚起という観点から、マイナポイント第二弾にも期待が高まっています。\r\n　マイナンバーカードの普及と活用、そしてマイナポイント第二弾についても、どのような形で進めていくお考えでしょうか。総理にお伺いをいたします。\r\n　岸田総理は、目指す外交の在り方として、自由や民主主義など普遍的な価値、気候変動など地球規模の課題、国民の命と暮らしを守るを柱とする新時代リアリズム外交を進めていくと表明されておりますが、その推進のためには、日本の外交・安全保障政策の基軸である日米同盟の更なる強化はより重要になってきます。\r\n　私は、岸田総理が外務大臣だった際、外務副大臣として、日米同盟の強化を日本外交の第一の柱と位置付け、全力で取り組んでおられた外相にお仕えし、また、日米関係の底上げを図るべく、日・ハワイや日・カリフォルニア議員連盟の会長として、議員外交を通じた関係強化に尽力してきたところです。\r\n　総理は、年頭の記者会見で、内外の新型コロナ感染拡大状況などに照らして、国内のコロナ対策に万全を期すために、この通常国会前の訪米は行わないと表明をされましたが、中国による尖閣諸島周辺での領海侵入や台湾の防空識別圏への進入、また人権問題、北朝鮮の相次ぐ弾道ミサイル発射など、対処すべき外交上の課題は山積しています。\r\n　日米が緊密に連携協力し、様々な課題に対処していくためにも、首脳間の強固な信頼関係がいかに必要不可欠なものであるかということは、外務大臣として日本外交を背負ってきた岸田総理に申し上げるまでもありませんが、できるだけ早期の総理とバイデン大統領との対面での首脳会談実現が期待されるところであります。そこで、明日二十一日に予定されている日米首脳テレビ会談で期待される成果、このことについて、総理のお考えをお伺いをいたします。\r\n　厳しさを増す安全保障環境を考えるに当たって、日ロ関係も重要です。\r\n　総理は、昨年十月にプーチン大統領との間で電話会談を行いまして、二〇一八年のシンガポールでの合意など、これまでの両国間の諸合意を踏まえて、しっかりと平和条約交渉に取り組んでいくことを確認しました。また、政治、経済、文化等幅広い分野で日ロ関係全体を互恵的に発展させていくこと、貿易経済日ロ政府間委員会や日ロ地域交流年開会式の実現についても協力していくことで一致しています。\r\n　プーチン大統領は、ウラジオストクの東方経済フォーラムにて、北方領土に企業誘致のための特区を設けると発表するなど、揺さぶりとも思われる動きが見られます。しかし、この行動に対して、積み上げてきた対ロ外交路線を打ち切れば、ロシア側は一層中国との関係を深めて、自由、民主主義、人権、法の支配を共通の基盤と考える陣営とは逆の陣営が強固となって、安全保障環境はより厳しくなります。\r\n　岸田総理の外相時代からの蓄積、森総理から安倍総理、菅総理とバトンをつないできたプーチン大統領との個人的な信頼関係の上に、私自身も、世耕幹事長が代表を務める参議院自民党・日露議員懇話会の会長代理として積極的に取り組んでいるこの日ロ間の国会議員交流などを強化することができれば、より重層的な日ロ関係が構築でき、戦略的な外交が展開できます。\r\n　そこで、総理は、新時代リアリズム外交の下に、我が国首脳とこれまで幾度となく会談を重ね醸成されてきたプーチン大統領との信頼関係に加え、議員外交や経済交流の中で培われた友好関係というものをどう生かして日ロ平和条約締結へ向けた歩みを前に進めていくおつもりでしょうか。\r\n　ＯＥＣＤの統計によれば、日本の平均年間賃金は、米ドル購買力平均換算で、順位も額面も二十年間ほとんど変わっていません。\r\n　デジタルトランスフォーメーション、さらには人工知能や量子コンピューターなど、社会や経済、産業を一変させる大変革の波が来ている中、日本が生き残るためには、人への投資はますます重要な戦略となってまいります。人への投資はコストではない、分配戦略による人への投資こそが成長戦略という岸田総理の考え方が不可欠となる時代です。\r\n　看護、介護、保育、幼児教育などの現場で働く方々の収入の引上げは賃金上昇の好循環の創出に資する施策に当たりますが、新しい資本主義に向けた成長と分配の好循環を現実のものとするためには、生産性向上の訓練の充実、高い雇用の流動性についても実現を図るべきと考えます。\r\n　資本主義の構造的な欠陥を問題視し、我が国と地域の未来を考えて行動している若者の経営者の団体でもある日本青年会議所、ＪＣも全国各地で車座対話を企画し、新しい資本主義についての考えを深めようとしています。是非とも、岸田総理におかれましても、強みである聞く力を発揮し、ＪＣや商工会青年部のような若い世代の経営者からも意見を聞いていただいて、経済団体をも巻き込んだ実効性のある施策を展開していただきたいと存じます。\r\n　そこで、市場や競争に依存し過ぎた弊害が顕在化、深刻化してきた今、新しい資本主義とこれまでの資本主義がどう違うのか、その上で、今後、分配戦略による人への投資こそが成長戦略という考え方をどのような形で実現していくおつもりなのか、総理御自身の思いをお聞かせいただきたいと存じます。\r\n　我が国の高度経済成長の原動力は、未来への分配とも言える子供たちの教育に力を入れ、質の高い分厚い中間層を形成できたことにあります。そして、成長の果実をその時代だけで分配するのではなく、生産基盤へ投資という明日への分配に振り向けてきたことにあります。\r\n　しかし、初等教育から高等教育の公的支出がＧＤＰに占める割合を見れば、日本は米仏独を下回り、民間企業の設備投資額もここ二十年ほどで日本はこれらの国より低い伸びとなっています。また、研究開発投資額の伸びもこの三か国を下回っております。\r\n　総理は、新しい資本主義は市場任せでは実現しないと、市場機能の活用を基本としつつ、不十分な部分については政府が補完すべきと語っておられますが、どのように成長の果実をあしたや未来のための分配として教育投資や設備投資に振り向けて、成長と分配の持続的な好循環を実現しようとしているのでしょうか。総理のお考えをお聞かせください。\r\n　その上で、教育投資の充実をどう図っていくおつもりか、末松文部科学大臣にお伺いをいたします。\r\n　新しい資本主義を実現するための成長のエンジンは科学技術・イノベーションです。岸田総理は、私も務めていた科学技術政策担当大臣の先輩大臣でもあります。まさに総理も私も、担当大臣として、この統合イノベーション戦略を策定し、先端技術の研究開発や、スタートアップ・ベンチャー企業の創出、若手研究者の育成、確保、大学改革等に積極的に取り組み、科学技術予算の大幅な拡充にも注力をしてきました。\r\n　にもかかわらず、研究開発費や博士号取得者数、引用論文数等の数字は米中と差が開いています。我が国も力を入れてきたものの、世界各国が覇権を懸けて科学技術開発競争に参入する中、もうその取組が見劣りしていたことも否定ができません。\r\n　我が国の未来のためには、この事実を直視しつつ、コロナ禍で顕在した経済安全保障、そして成長制約ではなく成長分野として捉えるべき脱炭素社会の実現を意識して科学技術競争を勝ち抜かなければなりません。\r\n　岸田内閣は、科学技術・イノベーション政策を更に積極的に推進し、産業競争力の強化や経済安全保障の確立、脱炭素目標の達成、さらには新しい資本主義の実現につなげていくべきと考えますが、総理の御所見をお伺いいたします。\r\n　我が国では、静かなる有事ともいうべき少子化の状況が続いています。このことから、私はこれまで少子化対策、力を入れてまいりました。担当大臣のときには、少子化克服戦略会議を立ち上げ、提言を取りまとめ、その後も、参議院自民党の政策審議会長として緊急提言を官邸にも提出をしました。これらの提言の中で打ち出した男性の育児を促進するための育児休業の分割取得や不妊治療の充実は、来年度からの改正育児・介護休業法の施行や不妊治療の保険適用につながっていると考えています。\r\n　このように様々な取組が着実に進められてきているものの、出生数の減少は予測を上回る速度で進行し、令和元年には出生数は九十万人を下回り、令和三年は、新型コロナウイルス感染拡大が結婚や妊娠にも少なからず影響を及ぼしたことで、八十万人を下回ると見られております。\r\n　結婚や出産をするかしないかは個人に選ぶ権利があるとの大前提の下で、若い世代が結婚や子育てに夢や希望、喜びを見出すことができるよう、少子化対策を早急に進めていく必要があると考えますが、総理のお考え、お伺いいたします。\r\n　子供真ん中社会の実現のための新たな行政組織として、こども家庭庁を創設をすると方針が政府から示されています。子供は社会の宝であり、参議院自民党としても、政府の動きをしっかりと後押ししていきたいと考えております。\r\n　少子化担当大臣としての経験を申し上げれば、喫緊の課題である少子化対策を含む子供政策を強力に進めていくためには、こども家庭庁が強い司令塔機能を持ち、厚生労働省や文部科学省など関連する府省が権限の垣根を越えて、子供政策の担当大臣が集中して取り組む、このことの重要性を感じています。そこで、子供政策の強い司令塔機能について総理のお考えをお伺いしたいと存じます。\r\n　岸田内閣は、新しい資本主義実現のための重要なキーワードの一つとして地方を掲げ、デジタル田園都市国家構想、これを地方を重視する成長戦略の柱に据えています。\r\n　公共インフラとして高速大容量のデジタル基盤を整備し、全国津々浦々でデジタル技術が活用できるようにすることで、地方の課題を解決しながら、地方の個性を最大限に生かし切り、地方創生と持続可能な経済社会を実現する構想であり、各地域、大変大いに期待をしているところであります。\r\n　特に、都市部に比べて人口の減少や高齢化が深刻な状況にある地方でこそ、遠隔医療、遠隔教育、ＩＣＴオフィス、さらには、公共交通機関を補う自動運転、配送を受け持つドローンなど、５Ｇ、次世代の通信インフラである６Ｇを活用した取組が生きてくることとなります。\r\n　日本の食を支える農業、農業は人口減少、高齢化という課題に直面しています。二〇二〇年の時点で農業に従事している人は百五十二万人と五年前から二三％減、平均年齢は六十七・八歳と担い手不足が深刻です。\r\n　こうした状況の中、日本の食と農業を守り、そして、守り抜くには、デジタル技術や５Ｇあるいはローカル５Ｇ等を活用した農業での省力化や生産性向上、すなわちスマート農業の推進が絶対的な条件です。\r\n　そこで、デジタル田園都市国家構想の具体化は、デジタル化で活路が広がる地方、そして農林水産業から始めるべきであると考えますが、農林水産省としては、関係府省庁とどのように連携を取りながら進めていくおつもりでしょうか。金子農林水産大臣の決意とお考えをお伺いいたします。\r\n　先週十五日、南太平洋トンガ沖での大規模噴火によって、奄美群島、トカラ列島や岩手県に津波警報が発表されました。前例のない噴火による特異な潮位変化でしたが、情報を迅速に伝達することを重視した判断であり、最悪に備えるという趣旨から評価される対応であったと考えております。\r\n　あわせて、岸田内閣においても、災害は準備ができるまで待ってくれないという考えの下、激甚化、頻発化する豪雨や豪雪、発生のおそれが高まる巨大地震から国民の命、生活、経済を守り抜くために、河川整備や道路網整備等を着実に進めていかなければなりませんし、高度経済成長期に整備されたインフラの老朽化対策にもしっかりと対応していかなければなりません。また、これらの対策を担う国、地方の公共団体の職員や現場の担い手の確保、デジタル化による防災・減災、国土強靱化の推進等も極めて大切です。\r\n　そこで、総理には、自然災害から国民の命と生活を守り抜くため、最悪に備えるという考えの下、災害に強い国土づくり、そしてインフラの老朽化対策等に全力で取り組んでいくという決意を、さらに、二之湯国土強靱化担当大臣には、どのようにこの防災・減災、国土強靱化の計画的な加速化を図っていくのかという点について御所見をお伺いをいたします。\r\n　国土交通省の建設工事受注統計調査において不適切な集計方法が取られていたことは大変遺憾なことだと考えております。\r\n　総理の指示を受けて国土交通大臣の下に立ち上げられた第三者委員会で、経緯や原因の検証が徹底的に行われた結果として報告書が先週取りまとめられましたが、この中で、書換えについても、開始時期は明確ではないとしながらも、統計調査が始まった二〇〇〇年以前から継続して行われていたと認定されています。しかも、二〇一三年に推計方法が改められてからしばらくは、事業者から提出された数字が二重計上になるという認識はなく、さらに、二重計上になると担当部署内で気が付いてからも、会計検査院から指摘を受けるまで改善に取り組もうとすらしていませんでした。表沙汰とならない形で収束させ、責任追及の回避に走ってしまったとしか言えません。しっかりしろと申し上げたいところですが、ここは、叱責だけではなく、冷静に問題を分析して、統計への信頼回復に取り組むべきところです。\r\n　これまでも統計をめぐる問題については、統計部門の人材不足などが指摘されてきましたが、今回も、報告書には、量的に定員上十分な定員数に見えても、実態としては慢性的な人員不足にあったという趣旨の記載もあります。\r\n　そこで、実質的な統計部門の体制整備や人材の能力向上に向けた取組、さらには問題を指摘することが現職職員の不利益にならないような対応などが必要と考えますが、どのようにこの再発防止を図り、統計への信頼を取り戻していくおつもりでしょうか。この点について総理の御見解をお伺いをいたします。\r\n　岸田総理の政治姿勢について申し上げます。\r\n　総理は常々、聞く力の大切さを語られます。そして、この聞く力を大切にする姿勢は、熟議の院と言われるこの参議院の姿に通じるものがあると受け止めております。関口議員会長を先頭に、我が会派、参議院自民党も当事者からの声を聞くことを大切にしており、岸田総理と同じ視座を持っていると感じております。\r\n　最後に、我が会派として、聞く力の大切さを共有できる岸田総理を引き続き全力で支えていくことをお伝え申し上げて、私の質問を終えたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00220220120/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00220220120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00220220120/6"
            },
            {
                "speechID": "119814580X00520190515_002",
                "issueID": "119814580X00520190515",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第5号",
                "date": "2019-05-15",
                "closing": null,
                "speechOrder": 2,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（松山政司君）　政府開発援助等に関する調査を議題といたします。\r\n　この際、便宜私から、自由民主党・国民の声、立憲民主党・民友会・希望の会、国民民主党・新緑風会、公明党、日本維新の会・希望の党、日本共産党及び沖縄の風の各派共同提案によるＧ20大阪サミット及び第七回アフリカ開発会議（ＴＩＣＡＤ７）に向けた我が国の開発政策並びに参議院における国際的議会活動に関する決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　Ｇ20大阪サミット及び第七回アフリカ開発会議（ＴＩＣＡＤ７）に向けた我が国の開発政策並びに参議院における国際的議会活動に関する決議（案）\r\n　　平成二十七年九月の国連総会で、二〇三〇年までの開発目標として持続可能な開発目標（ＳＤＧｓ）が採択されてから既に三年が経過し、目標達成に向けての具体的な取組が問われる時期に差し掛かっている。こうした中で、本年六月には、国内で開催する国際会議としては史上最大規模となるＧ20サミットが大阪市で開催され、また、八月には、第七回アフリカ開発会議（ＴＩＣＡＤ７）が横浜市で開催される。\r\n　　我が国は、主要な政府開発援助（ＯＤＡ）供与国の一つとしての長い経験や知見を有し、「人間の安全保障」の理念に基づく特色ある援助を通じて、国際社会の平和、安定と繁栄に取り組んできた。我が国が、こうした重要な国際会議において、議長国としてＳＤＧｓ達成を始め、開発問題を積極的に取り上げ、議論を主導するとともに、効果の高い取組を自ら実践していくことにより、本年九月に国連において予定されている初のＳＤＧｓ首脳級会合に向けても大きな弾みとなることが期待される。\r\n　　このような中、参議院が行っている政府開発援助調査派遣や国際会議への出席などの国際的議会活動は、ＯＤＡを始めとする政府の取組に対し、立法府として行政執行の適切性の監視や我が国の支援に対する理解増進を図る上で大きな役割を果たすものであり、その機会や重要性は年々増大している。国際的にも政府の取組に加え多様な主体が相互補完的に外交的役割を担っていく動きが広がりを見せる中で、いわゆる議員外交はますます重要性を増している。これに関し、現在、我が国の参議院の英語表記として「Ｈｏｕｓｅ　ｏｆ　Ｃｏｕｎｃｉｌｌｏｒｓ」を用いていることから、派遣訪問先等において参議院が日本国会の一院であることが十分に理解されず、活動を行う上で支障となるとの指摘が一部の政府開発援助調査派遣団の報告においてなされている。\r\n　　ついては、参議院においては、参議院及び参議院議員の英語表記の在り方について、国際社会の状況、これまでの歴史的経緯、仮に変更する場合に社会に与える影響等を慎重に勘案しつつ検討を行うべきである。\r\n　　また、政府においては、この機会を捉え、我が国の開発協力及び国内諸施策に関し、次の事項について適切な措置を講ずるべきである。\r\n　一、格差・貧困、テロ、難民・避難民、気候変動、海洋プラスチックゴミ問題など、様々な社会・経済・環境問題が相互に絡み合い地球規模で広がる現状を踏まえ、「誰一人取り残さない」持続可能性、多様性、包摂性を有する社会の形成に向け、途上国だけでなく先進国を含む全ての国際社会が取り組むべき目標であるＳＤＧｓ達成のため、国際会議等においてリーダーシップを発揮すること。特に、「質の高い成長」の重要性に関する認識が共有され、それに向けた国際協調が実現するよう国際的議論を主導すること。\r\n　二、開発途上国における「質の高い成長」による自立的発展を実現するため、日本の強みである技術移転や雇用創出、さらには開放性、透明性、経済性及び債務持続可能性などに配慮した「質の高いインフラ」の優位性についてさらに積極的にアピールし、その国際スタンダード化に向けて国際社会における議論を主導すること。その際、「パリ協定」に基づく温室効果ガスの排出実質ゼロの達成に資するよう取り組むこと。また、他の先進国のＯＤＡの状況を踏まえ、教育、保健、上下水道など社会セクターへの支援を拡大し、後発開発途上国（ＬＤＣｓ）への援助の比重を高めること。\r\n　三、アフリカは、貧困や飢餓等の根本的な開発課題において最も深刻な状況に置かれており、ＳＤＧｓ達成に向けても最大の鍵となる地域であるが、「質の高い成長」の前提となる基礎的条件が整っていない状況を踏まえ、民間投資の増加のための一層の環境整備に取り組むとともに、従来以上に開発支援を重点化すること。また、我が国はアフリカ諸国の誠実なパートナーとして、ＴＩＣＡＤ等を通じて現地のニーズをよく把握し、非政府組織（ＮＧＯ）との連携を一層密にして、真の自立と貧困の解消に向け一層効果的な支援を、引き続き、展開していくこと。\r\n　四、インド洋及び太平洋が全ての国々に安定と繁栄をもたらす自由で開かれた海洋となるよう、アジア太平洋から中東・アフリカに至る地域の国々がハード・ソフトの両面で相互に連結性を強化していく取組を、我が国が積み重ねた経験や知見を提供しつつ、積極的に推進すること。その際、新興国の果たす役割の重要性を踏まえつつ、他国への開発協力の進め方、更なる成長に向けた「中進国の罠」など新たな問題への取組など、積極的な対話を通じ、認識の共有が図られるように協力していくこと。\r\n　五、貧困の削減はＳＤＧｓの中で最も重要な目標の一つである。世界の貧困の更なる削減のため、産業の振興、ジェンダー平等の実現、公平な社会の実現、社会保障制度の充実などの取組を一層促進すること。また、今後、世界人口の一層の増加に伴い食料の不足が深刻なものとなることが懸念される。食糧問題は国際社会の平和と安定に大きな影響を及ぼすものであり、その解決は喫緊の課題である。食料の多くを輸入に依存する我が国は、稲作やバイオテクノロジーなどの高度な先端技術や経験をいかし、食糧問題の解決のため、食料増産など農業分野へのＯＤＡの増加に努めること。\r\n　六、膨大でかつ多様化するニーズに対し、効率的かつ効果的な支援を展開していくには、政府だけではなく、ＮＧＯ、民間企業、地方自治体、大学等の多様な主体の草の根参加の下での、よく連携の取れた戦略的な取組が不可欠である。このため、各主体の特性を踏まえた役割分担を明確化し、各主体が官民の開発協力の全体像を共有しつつ、より効果的な取組が行えるような体制の構築に向けて十分な支援を行うこと。また、ＮＧＯがしかるべき役割を果たしていくためには能力の高いＮＧＯを育てることが重要であるが、その財政基盤の強化は喫緊の課題であり、ＮＧＯ側の自助努力や透明性確保を前提に、必要な予算措置を行うこと。\r\n　七、アフリカ諸国を始めとした開発途上国に、中小企業を含む民間企業がより積極的に進出し、開発途上国の持続的成長に貢献するとともに、我が国の成長にも寄与し得るよう、その環境整備に努めること。また、民間企業の海外展開に対する支援については、その活動が労働条件等人権を尊重したものであることを十分確認しつつ行うこと。\r\n　八、地域レベルでの国際的な協力は、途上国の課題解決のみならず、我が国に対する理解の促進、さらには地方創生の観点からも大きな効果が期待されるものであり、地方自治体がより積極的に取り組めるよう支援を強化すること。また、今後我が国において一層の多文化共生への取組が求められていることも踏まえ、海外における日本語教育基盤の充実を図ることも必要であり、相手国の理解を得た上で、国際交流基金及び開発協力の一環としてのＪＩＣＡ事業なども活用して、日本語教育支援も充実させていくこと。\r\n　九、世界で活躍するＪＩＣＡ海外協力隊員は我が国の「顔の見える援助」を担う大きな力であるが、応募者は減少傾向が続いている。教育機関と連携した効果的な募集活動等に加え、安心して参加できる環境の更なる整備に向け、安全確保対策の強化や帰国後の進路支援、現職参加制度の周知・充実等に一層積極的に取り組むこと。\r\n　十、ＳＤＧｓ達成に向けては、あらゆる主体を巻き込み、強い連携の下で取り組む必要があり、その中でＯＤＡが果たすべき役割等に関する国民全体の理解が必要である。ＳＤＧｓやＯＤＡの意義等に関する理解がさらに進むよう、広報活動のみならず、学校教育における学習等も含め施策の拡充を図ること。\r\n　十一、非常に厳しい財政状況の中、政府は、限られたＯＤＡ予算が適切かつ効果的に執行されるよう、各ＯＤＡプロジェクト等の評価をしっかりと行うとともに、それを次年度以降の事業実施に反映するよう努めること。また、平成二十九年度にＪＩＣＡの予算執行管理等の問題が生じたことに鑑み、十分な原因分析を行い、それを基に再発防止に向けた対策を徹底すること。\r\n　十二、ＳＤＧｓ達成に向け、財政の健全性に留意しつつ、対国民総所得（ＧＮＩ）比でＯＤＡを〇・七％とする国際的目標の実現に取り組むほか、国際連帯税等の革新的資金調達メカニズムの検討において、我が国が議長国を務めるＧ20や「開発のための革新的資金調達に関するリーディング・グループ」の機会も活用し、議論が行われるよう努めること。\r\n　　　右決議する。\r\n　以上でございます。\r\n　本決議案を本委員会の決議とすることに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814580X00520190515/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814580X00520190515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814580X00520190515/1"
            },
            {
                "speechID": "119603910X00320180412_029",
                "issueID": "119603910X00320180412",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2018-04-12",
                "closing": null,
                "speechOrder": 29,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○松山国務大臣　お答えいたします。\r\n　平成二十八年四月に閣議決定された宇宙基本計画、この中においても、宇宙安全保障の確保あるいは民生分野における宇宙利用の促進、また、宇宙産業及び科学技術の基盤の維持強化、これを我が国の宇宙政策の目標として掲げているところでございます。\r\n　この中で、科学技術は、安全保障の強化あるいは民生分野における利用の推進に係る基盤として位置づけておりまして、こうした観点から、先生御指摘のとおりに、必要な研究開発プロジェクト等の推進を通じて我が国の技術力あるいは開発力を維持強化するということで、これらを担うすぐれた人材を育成していくこと、極めて重要と考えております。\r\n　引き続き、この宇宙利用に関するニーズも踏まえて、必要な研究開発等を着実に推進しまして、その成果の社会実装を促進することで、我が国の産業の高度化、効率化、あるいは新産業の創出というものをしっかりと実現してまいりたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603910X00320180412/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603910X00320180412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603910X00320180412/6"
            },
            {
                "speechID": "119603910X00320180412_136",
                "issueID": "119603910X00320180412",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2018-04-12",
                "closing": null,
                "speechOrder": 136,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "内閣府特命担当大臣（少子化対策・クールジャパン戦略・知的財産戦略・科学技術政策・宇宙政策）",
                "speakerRole": null,
                "speech": "○松山国務大臣　お答えいたします。\r\n　昨年末、十二月二十五日の総合科学技術・イノベーション会議、ＣＳＴＩには、安倍総理大臣から、我が国が世界に先駆けてイノベーションを実現するために、グローバルな視座に立って、基礎研究から社会実装まで一気通貫の戦略が必要だと。加えて、生産性革命を実現するために、具体的な政策を速やかに実行していかなければならない。このため、統合的かつ具体的なイノベーション戦略を、官房長官と私を中心に、関係閣僚連携して、夏までに策定するという指示がまずございました。\r\n　これを踏まえて、ことしの二月、官房長官を議長とする関係閣僚会議を開催しまして、このイノベーション戦略調整会議を設置をしました。統合イノベーション戦略の策定に向けた議論を開始したところですが、御指摘のように、防衛大臣を構成員としたことに関しましては、第五期の科学技術基本計画、また科学技術イノベーション総合戦略二〇一七におきまして、国家安全保障上の諸課題に対応するために、関係府省、また産学官連携のもと、必要な技術の研究開発を推進する方針というのが盛り込まれております。\r\n　統合イノベーション戦略においても、安全、安心分野への高い技術力の活用について検討することとしておりまして、こういった観点から防衛大臣にはイノベーション戦略調整会議の構成員ということで参画をいただいているところでございまして、引き続き、統合イノベーション戦略の取りまとめに、官房長官、関係閣僚ともに連携しながら、精力的に進めてまいりたいと思っているところでございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603910X00320180412/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603910X00320180412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603910X00320180412/20"
            },
            {
                "speechID": "119015254X03020160525_003",
                "issueID": "119015254X03020160525",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2016-05-25",
                "closing": null,
                "speechOrder": 3,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　ただいま議題となりました我が国の国連加盟六十周年にあたり更なる国際平和の構築への貢献を誓約する決議案につきまして、発議者を代表し、案文を朗読いたします。\r\n　　　　我が国の国連加盟六十周年にあたり更なる国際平和の構築への貢献を誓約する決議案\r\n　　本年は日本が国連に加盟して六十周年にあたる。\r\n　　国際平和の達成は日本と世界の悲願であるにもかかわらず、パリ同時多発テロをはじめ、世界各地で紛争・テロが続いている。さらには、大量破壊兵器やミサイル技術の開発・拡散、難民・貧困問題、地球温暖化に伴う災害の増加、感染症をはじめとする疾病の拡大など、国家の枠組みを超え、世界全体で対処すべき課題が山積している。\r\n　　このような国際社会の現実の中で、本院は、国際連合が創設以来多年にわたり、国際平和の維持と創造のために発揮した叡智と努力に深く敬意を表する。我々は、今後もわが国が率先垂範して人類の平和と助け合いのために努力することを誓う。\r\n　　政府は、日本国憲法の掲げる恒久平和の理念のもと、国際機構の改革強化を目指しつつ、国際法の発展、核兵器廃絶など軍縮外交の推進、また人間の安全保障の実現を含む世界連邦実現への道の探求に努め、平和な未来を確実にするための最大限の努力をすべきである。\r\n　　右決議する。\r\n　以上であります。\r\n　何とぞ皆様方の御賛同を賜りますようお願い申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X03020160525/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X03020160525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X03020160525/1"
            },
            {
                "speechID": "118313895X00420130510_028",
                "issueID": "118313895X00420130510",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 28,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松山政司君）　今回の総理の訪ロですが、十年ぶりの日本の総理大臣としての訪問になっております。\r\n　大きく三つの成果を達成できたというふうに考えております。\r\n　一つは、この北方領土問題でありますけれども、両首脳は、戦後、六十七年を経て日ロ間で平和条約が締結されていない、この状態は異常であるという認識を確認した上で、双方に受入れ可能な解決策を作成する交渉を加速化させるとの指示を両国の外務省に共同で与えるということで合意をし、そして今回の会談で交渉を再スタートさせて、加えて加速化させるということで合意をしたというのは大きな成果だったというふうに考えております。\r\n　第二に、日ロ関係の将来的可能性についてですが、安全保障そして防衛分野において日ロ両国の協力水準を抜本的に高めるものとなりました外務・防衛閣僚による２プラス２の会合ですね、この立ち上げに合意をされたということが二点目であります。それから、経済分野ですが、今後の日ロ両国が極東と東シベリア地域の発展のために協力をして、その将来の青写真を共に描いていくために官民協議というものを開催することに合意をしました。そして、今回の訪ロでは、先生おっしゃったように、百二十名に及ぶミッション、約三十名のＣＥＯを含む皆さんが同行していただきまして、農業、食品、医療、都市環境、省エネと、いろんな分野において日ロ協力の推進について一致をいたしました。\r\n　三つ目に、両首脳間では二時間にわたって少人数の会談が行われまして、また一時間強にわたってワーキングランチなどを行いまして、幅広い問題について胸襟を開いてじっくり話し合って、そして個人的信頼関係が生まれたというふうに考えております。\r\n　そして、今回の全ての成果を含んだものとして、日ロパートナーシップの発展に関する共同声明、これを採択をいたしました。そして、日ロ協力の具体的在り方を指し示すことができたことは極めて有意義でありました。今回の訪ロが今後の日ロ関係の発展に新たな弾み、そして長期的方向性を与えるものとなったというふうに確信をいたしております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118313895X00420130510/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118313895X00420130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118313895X00420130510/4"
            },
            {
                "speechID": "118313895X00420130510_046",
                "issueID": "118313895X00420130510",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2013-05-10",
                "closing": null,
                "speechOrder": 46,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（松山政司君）　今回の成果ですが、先ほども申し上げましたが、大きく三つの成果になろうかと思っております。\r\n　一つは領土問題でありますが、御承知のように、六十七年を経て日ロ間で平和条約が締結されていないという状態は極めて異常であるという認識を両首脳で確認をしたということ、そして双方に受入れ可能な解決策を作成する、その交渉を加速化をさせると、そしてその指示をしっかり両国の外務省に共同で与えるということで合意をいたしました。今回の会談では、交渉を再スタートさせ、加速化させるということで新たな合意をしたということは大きな成果でありました。\r\n　二つ目に、日ロ関係の将来的な可能性について、安全保障、防衛分野において２プラス２という外務・防衛閣僚による会合の立ち上げに合意ができたということ。経済分野では、極東・東シベリア地域の発展のために官民の協議を開催するということで合意をいたしました。多くの経済人の方々、また三十名のＣＥＯを含む経済の方々が御同行いただいたということでございます。\r\n　三つ目は、両首脳の少人数での会談をしっかりやらせていただきまして、胸襟を開いてお話をしていただいて、個人的な信頼関係が生まれたということが三つ目の大きな成果だったというふうに思います。\r\n　これらを含んで日ロパートナーシップの発展に関する共同声明が採択ができて、新たな弾み、長期的方向性をしっかりと与えることになったというふうに確信をいたしております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118313895X00420130510/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118313895X00420130510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118313895X00420130510/6"
            },
            {
                "speechID": "118304080X00320130322_043",
                "issueID": "118304080X00320130322",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2013-03-22",
                "closing": null,
                "speechOrder": 43,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○松山副大臣　安保理決議第二〇九四号は、前文において、安保理が国連憲章第七章のもとに行動し、国連憲章第四十一条に基づく措置をとることが述べられています。\r\n　四十一条は、安全保障理事会は、その決定を実施するため、兵力の使用を伴わないいかなる措置を使用すべきかを決定することができる旨を定めております。\r\n　よって、安保理決議第二〇九四号の措置は、委員御指摘のとおりに、国連憲章第四十一条に基づく兵力の使用を伴わない措置と位置づけられます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X00320130322/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X00320130322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X00320130322/6"
            },
            {
                "speechID": "118304319X00320130319_101",
                "issueID": "118304319X00320130319",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2013-03-19",
                "closing": null,
                "speechOrder": 101,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○松山副大臣　お答えいたします。\r\n　安保理決議二〇九四号ですが、前文において、安保理が国連憲章第七章のもとに行動して、国連憲章第四十一条に基づく措置をとることが述べられています。国連憲章四十一条は、安全保障理事会が、その決定を実施するために、兵力の使用を伴わないいかなる措置を使用すべきかを決定することができる旨を定めています。\r\n　よって、安保理決議二〇九四号の措置は、委員御指摘のとおり、国連憲章第四十一条に基づく兵力の使用を伴わない措置と位置づけられます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304319X00320130319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304319X00320130319/13"
            },
            {
                "speechID": "118303815X00120130315_015",
                "issueID": "118303815X00120130315",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2013-03-15",
                "closing": null,
                "speechOrder": 15,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": "外務副大臣",
                "speakerRole": null,
                "speech": "○松山副大臣　外務副大臣を拝命いたしました松山政司でございます。\r\n　我が国が平和のうちに繁栄するためには、日々積極的な外交努力を重ねていくことが一層重要となっています。\r\n　我が国の安全と繁栄を確保するため、外交、安全保障上の諸課題に取り組むに当たり、岸田外務大臣の補佐をし、外務副大臣としての職務を全うするため、全身全霊を注ぐ所存でございます。\r\n　武田委員長を初め委員各位の御支援、御協力を心からお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00120130315/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00120130315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00120130315/3"
            },
            {
                "speechID": "117815254X00320110916_009",
                "issueID": "117815254X00320110916",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2011-09-16",
                "closing": null,
                "speechOrder": 9,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　自由民主党の松山政司でございます。\r\n　自由民主党・無所属の会を代表して、野田内閣総理大臣に質問をさせていただきます。\r\n　最初に、東日本大震災、そして先般の記録的な集中豪雨や台風の災害によって亡くなられた方々の御冥福を改めてお祈りいたします。また、それら自然災害による被害、そして福島第一原子力発電所の事故の影響でいまだ不自由な暮らしを余儀なくされている多くの被災者の方々、さらには、深刻な風評被害で苦しまれている現地の方々に心からお見舞いを申し上げます。\r\n　さて、九月十三日の野田総理の所信表明演説と、それに続く衆参両院本会議における代表質問を拝聴をいたしました。昨日も、我が党の中曽根議員会長が、政権交代以降の民主政権の政策や政権運営に関して総括をし、厳しい評価を下すとともに、野田政権の先行きに非常に強い懸念を示されました。\r\n　私の思いも中曽根議員会長と全く同じであります。同時に、今の国会の議論を被災地から見れば、一種の違和感も覚えるのではないでしょうか。その違和感とは、震災後六か月も経過した時点でこんなやり取りをしていていいのだろうかということであります。あれほどの大地震と津波により甚大な被害を受けた日本国の立法府である国会が、震災から半年もたった今、まだこんな議論をしていていいのかというもどかしい思いであります。\r\n　自分も既に何度も現地に入っておりますが、現地の方々の悲痛な叫びと政府・与党のスピード感のなさとのギャップには、私自身もいら立ちを覚えます。\r\n　この危機的状況に政治の空白をつくってならないと言い続けた菅前総理の、言ってみれば被災地の方々を人質に取ったかのような居座りのために、復興はかえって遅れてしまいました。震災前には退陣寸前だった菅政権にとどめを刺さなかったばっかりに、被災者の皆さんを逆に一層苦しめることになってしまった、私にはそんな後悔の思いが込み上げてまいります。何としてでも菅総理を引きずり降ろし、総選挙に持ち込み、国民の信任を得た政権で一気に復旧・復興への道筋を付ける、たとえ一時的な空白があったとしても、結局はその方が早道だった、そんな反省の思いがあります。\r\n　しかし、こうなってしまった以上、野田総理の下で速やかに懸案を処理し、国民に信を問うべきと考えておりましたが、何と野田総理は、今国会、震災復興や財源問題だけでなく、円高対策、外交、防衛、数多くの懸案があるにもかかわらず、会期を四日間とすることを強行的な多数決で決めてしまいました。\r\n　このことだけを取っても、残念ながら前総理と同じように、野田総理にも震災復興そして日本再生への気概と覚悟が欠如している、明々白々であります。それが分かった以上、私たちは断固たる態度で野田政権に対峙してまいる所存であります。\r\n　本日午前中に、三十日まで会期を延長することになったようであります。我々にとっては不十分な会期ではありますが、その会期の中でしっかりと野田政権の政策をただしてまいりたいと考えます。各大臣におかれましては、真摯に議論に応じていただきますようにお願いを申し上げる次第であります。\r\n　さて、具体的な質問に入っていきたいと考えますが、その前に、総理の所信表明演説において一つだけ指摘をさせていただきたいと思います。それは、あの所信表明演説の中にマニフェストのマの字も出てこなかったということであります。これはある意味、画期的な事実であります。\r\n　さきの衆議院選挙において民主党が高らかに掲げ、結果的に国民をだまし政権交代をもたらしたマニフェストですが、これは明らかに実現不可能なものでした。マニフェストという言葉自体を野田総理が使われなかったことは、民主党三代目の総理にしてやっとこれを引っ込められたものと推察をいたします。そして、そうであるならば、国家国民のために大変喜ばしいことと存じます。\r\n　どうか野田総理には、絵にかいたもちに終わったマニフェスト政治の過ちを大いに反省していただき、その上で今年八月の三党合意などの公党間の約束を遵守していただかなければなりません。\r\n　本日、私は、野田新内閣の内政問題、特に経済、財政、税制、ＴＰＰ、そして円高などへの問題を中心に質問をし、我が党の政策と比較をしつつ、これまでの民主党の政策の問題点を指摘させていただきます。どうか国家国民の幸福のために、前向き、建設的な野田総理のお答えをいただきますよう、よろしくお願いいたします。\r\n　では、まず第三次補正予算について伺います。\r\n　これまで震災対応のため、五月に四兆円の第一次補正予算、七月には二兆円の第二次補正予算を編成をいたしました。いずれも当面の復旧のための必要な応急措置の予算であります。\r\n　本格的な復旧・復興のための第三次補正予算は、その必要性が長らく叫ばれていたにもかかわらず、来月、十月にならないとその姿が見えてこない状況であります。ここまで遅れた原因は、言うまでもなく、菅前総理が自らの保身のための時間稼ぎとして中途半端な第二次補正予算を編成したからであります。しかし、第三次補正予算の一刻も早い編成が待たれる状況の中、この臨時国会を短期で閉会してしまうという野田総理も、復旧・復興を故意に遅らせているという意味では菅前総理と全く同罪であります。\r\n　この状況下では、本来は政府原案ができ次第すぐに審議に入れるように国会を開いておくというのが至極当然ではありませんか。なぜ国会を一度閉じるんでしょうか。恐らくどのような説明をもってしても我々は納得できませんが、最大限誠意ある回答を求めます。そして、次の国会はいつ召集するお考えでしょうか。第三次補正予算の編成状況と併せてお答えをください。\r\n　我々自由民主党では、既に七月の第二次補正予算の段階で、被災地の本格的な復旧・復興と日本経済全体の再生のため、総額十七兆円の補正予算を編成をいたしました。具体的には、被災地の早期復旧、被災者の生活支援、被災地の産業再生、被災地自治体の支援、原発事故対応、災害に強い国土づくり、そして我が国産業の基盤強化など様々な項目にわたって、それぞれ一兆円から数兆円の大胆な対策を打つものです。与野党の徹底的な議論と対話を唱える野田総理は、今回の第三次補正予算の編成に当たって、当然こうした野党の提言も参考にされていることと存じます。\r\n　そこで、伺いますが、総理は、この自民党の補正予算案をどのように評価をされ、どのような点を政府案に生かしていくか、お考えをお聞かせください。\r\n　政府の第三次補正予算は十兆円以上の規模になると言われております。第二次補正予算の二兆円と合わせて十二兆円以上ということになります。それでも我々の十七兆円の補正予算より相当少ないわけですが、この中に、本格的な復旧・復興のための対策と、経済対策が入るわけです。それぞれ十分に行えるのかどうか、大変疑問です。\r\n　総理、十兆円以上という第三次補正予算の規模、何を根拠に出てきたんでしょうか。そのうち、どの程度が復旧・復興、どの程度が経済対策に充てられるのか、現時点のもので構いませんので、見通しをお教えください。\r\n　第三次補正予算では、被災地の復旧・復興を図ることと併せて、全国的な災害に強い国土づくりのため社会資本整備を行うことが肝要であります。自民党の補正予算では、災害に強い国づくりとして、港湾、空港、道路等の整備、孤立地域対策、学校の防災拠点化、耐震補強など、三兆円を措置するというように提案をしています。\r\n　政府案にも当然、被災地のみならず、全国を視野に入れた防災社会資本整備が盛り込まれることと思いますが、その基本的な考え方、具体的な施策、予算規模をそれぞれお聞かせください。\r\n　また、政府は、今年度予算で全国の公共事業について一律五％の執行留保を行っています。これは三千億円に相当し、留保した額は被災地の港湾、道路などインフラ整備に充てるためだということでした。\r\n　そこで、お伺いします。\r\n　執行留保した予算のうち、既に実際に被災地に使われた額は幾らでしょうか、お答えください。もし多くが使われていないのであれば、単に執行を留保してため込んでいても何の意味もありません。直ちに留保を解除すべきです。必要な額は、第二次補正予算で計上した八千億円の予備費や第三次補正予算で手当てすれば済むことでございます。この点について、総理の見解を求めます。\r\n　次に、復興のための財源でございます。\r\n　財政事情が厳しい中、復興財源は、税制措置のほか、歳出の削減、国有財産の売却、公務員人件費の見直し等々で捻出することを総理も表明されています。税制措置は、政府税調が週内にも案を提示すると伺っております。税外収入についても、四兆円は確保できるなどと伺っております。しかし、様々な情報が錯綜しておりますので、総理、全体像を整理をして、今後の決定プロセス、スケジュールをお示しください。中でも特に、公務員人件費の見直しは必ずやるということでよいですね。念のため確認させていただきます。\r\n　自民党では、さきに述べた十七兆円の補正予算のみならず、震災の発生直後から数多くの提言を取りまとめて政府に申し入れてきました。提言は、第一次から第三次までだけでも五百七十七項目という提言、それ以降も含めると八百項目を超える数に上ります。\r\n　それに比べ、政府の震災対応の貧弱さは目を覆うばかりでありました。もちろん、実際に被災地に駆け付け、献身的な活動をされた自衛隊、消防、警察、そして国土交通省東北地方整備局、それらの方々の御活躍は実にすばらしいものでした。しかし、それを支えるべき政府の予算案や法案は、ツーリトル・ツーレートと酷評されたように、余りにも中身が薄く、遅きに失するものでした。\r\n　そのため、我が党を含む野党が提出する議員立法、修正案の方が政策面でも質の高いものであり、政府・与党がそれを丸のみして成立をさせるという状況に至ったのでございます。\r\n　自由民主党が原案を作成し、ほぼそのままの内容で成立した法案は、復興再生基本法、津波対策推進法、原子力損害賠償仮払い法など、数多くあります。また、被災地に明日を生きる希望を持っていただくために大変重要な、被災者の方々も待ち焦がれている二重ローンの救済法案、私学災害復旧助成法案、そして災害臨時交付金法案、参議院を通過をし、現在、衆議院で審議中であります。\r\n　野田総理、このように野党が政策を立案し、政府・与党がそれを追認するという状況を情けないとは思いませんか。なぜ、このようなていたらくになってしまっているのでしょうか。総理の考えるこれまでの総括をお聞かせをください。\r\n　また、二重ローンの救済法案、私学災害復旧助成法案、災害臨時交付金法案、これらは衆議院での審議、採決を残すのみであり、我々参議院としては、当然、この緊急かつ重要な法案、今臨時国会で成立させていただけるものと信じています。政府の対処方針を明確にお示しください。\r\n　もう一点、原発事故による緊急時避難準備区域の病院では、職員や患者が激減し、地域医療が壊滅の危機にある中、九月十三日閣議決定をされた仮払い法施行令では医療機関が対象外とされました。東電の本払いはいまだ端緒にも就いておらず、このままでは来月にも医療機関が次々と倒産してしまいます。今国会中に対応すべきだと思いますが、総理のお考えをお伺いします。\r\n　ここから震災対応以外の政策について質問をしたいと存じます。\r\n　まずは、円高対策です。\r\n　総理も所信でお述べになりましたが、今日のような歴史的な円高が続くと、輸出企業がダメージを受けるのみならず、中小企業、下請企業、多くの企業が海外に生産拠点を移し、国内産業の空洞化、雇用問題の深刻化が進むおそれがあります。\r\n　実際、ＮＨＫの調査で、大手企業の三割が工場の海外移転を考えていると結果が出ており、経済産業省の調査でも、このまま円高が半年間続くということになれば、大企業の四六％が製造、研究開発拠点を海外に移すと答えています。何としても早期に対策を取る必要がございます。\r\n　総理は、財務副大臣、財務大臣と経験をされ、この問題に精通をされているはずです。その総理が所信で述べられた円高対策は、立地補助金の拡充、円高メリットの活用など、円高を前提とした政策であります。もはや円高自体の是正は不可能というお考えのように見受けられます。\r\n　そこで、伺います。\r\n　円高メリットの活用というのは、円高を容認するということですね。そうでないなら、円高自体を是正する方策として介入以外にお考えになっているものは何か、お聞かせをください。\r\n　次に、環太平洋戦略的経済連携協定、いわゆるＴＰＰについて伺います。\r\n　総理は、来週訪米し、オバマ大統領と首脳会談をされると伺っております。その場では、日米同盟の将来像や円高問題等に加え、ＴＰＰに関しても話合いが行われるかもしれません。しかしながら、国内でのコンセンサスがない段階で、よもや前のめりに積極的な姿勢を示されることがあってはなりません。また、今年十一月にはハワイでＡＰＥＣが開催をされ、米国はそこでの大枠の合意形成を目指しているとされます。私は、そこで国内の合意もないままにＴＰＰへの交渉参加表明が行われることがないか、大変懸念をいたしております。\r\n　総理、ＴＰＰに関して、国内でのコンセンサス形成をどのように行っていくお考えでしょうか。また、国内でのコンセンサスがないままに交渉参加を表明することがないと確約をしてください。\r\n　ＴＰＰに加入した場合の効果に関しては様々な見方があります。内閣府、農林水産省、経済産業省、それぞれＴＰＰの効果を試算していますが、一致した見解は得られていません。しかしながら、私は、歴史的な円高が進み、震災や原発事故からの復興も進んでいない現状においてＴＰＰにおいそれと加盟することは、我が国の農業や食料安全保障にとって破滅的な結果をもたらすのではないかと危惧いたします。\r\n　農林水産省の試算では、ＴＰＰに加盟した場合、米の生産は九割減少すると、三百四十万人の雇用が失われ、食料自給率は一四％に低下をするというふうに言われています。これは、我が国の農業や地域社会の崩壊を意味します。野田総理からも、農家の末っ子同士の間に生まれた子供とおっしゃるのでありますから、何が起こるか実感としてお分かりになると思います。\r\n　また、食料安全保障を考えても、食料自給率一四％という事態は容認できません。食料価格の高騰や急激な為替変動に対して脆弱な国家となり、外交的な立場も弱くなります。お金を払い、頭を下げて外国から食料を輸入する国家となるわけです。紛争や災害、どんな緊急事態が世界中で起こるか分かりません。そうならないように、国家戦略として食料自給率五〇％を目指しているのではありませんか。ＴＰＰへの加盟は、その目標と明らかに矛盾をします。\r\n　一体、政府として総合的にＴＰＰの経済効果や雇用に関する影響をどう考えているんでしょうか。各省の見解ではなく、統一見解を総理からお示しください。当然、最近の円高や震災の影響も織り込んだ数字を示していただきたいと存じます。もし今日この場で示せないのであれば、いつまでに出されるのか、時期を明示していただきたい。\r\n　また、政府が閣議決定している食料自給率五〇％という目標とＴＰＰへの参加は矛盾しないのでしょうか、お答えください。\r\n　ＴＰＰについては、拙速に結論を出すのは、十分に議論を重ね、コンセンサスを形成することが何よりも大切であると再度指摘をさせていただきます。その前提として、政府から偏りのない情報を分かりやすい形で提供していただきますよう、お願いをいたします。\r\n　次に、社会保障と税の一体改革について伺います。\r\n　菅政権において鳴り物入りで始まった改革でございます。しりすぼみに終わったとの印象は拭えません。\r\n　総理は、所信で、菅政権が取りまとめた政府・与党の社会保障・税一体改革成案を土台として、真摯に与野党での協議を積み重ね、次期通常国会への関連法案の提出を目指しますと述べられました。しかしながら、与野党の真摯な協議を言う前に、民主党内、そして連立与党内の中でどの程度コンセンサスが取られているのでしょうか。民主党内の都合で表現を曖昧にし、さらに閣議決定ではなく閣議報告という軽い扱いにしておいて、野党には真摯に協議せよと言うのは虫がよ過ぎるのではありませんか。\r\n　社会保障と税の一体改革について、民主党内、そして連立与党内では完全にコンセンサスが取れていると理解していいですね。お答えをいただきたいと存じます。\r\n　もし、民主党内、連立与党内に異論がある状態であるならば、野党に協議を呼びかけるのは、その意思を完全に統一をしてからにしていただくよう、お願いをいたしておきます。\r\n　消費税問題に関しては、政府・与党の一体改革案では二〇一〇年代半ばまでに段階的に一〇％まで引き上げるといった表現で、引上げ時期がぼかしているのは納得できません。選挙を控え、政権与党が国民に耳障りな増税を主張するのを避けたとしか思えません。\r\n　野田総理は、消費税に関して、総理就任後に発行された「Ｖｏｉｃｅ」十月号の「わが政治哲学」の中で、選挙での敗北を恐れる余りに、政治家自らが増税や社会保障の改革の議論をタブーとしてしまう無責任な在り方には断固としてノーを言わなければならないと主張しています。\r\n　総理には、この場でも断固として自らの主張をしていただきたい。消費税を、いつ、どれだけ引き上げるのか、理由とともにお答えをください。\r\n　税制改革に関連して、燃油の免税措置廃止の問題について伺います。\r\n　現在、農林水産業に使用する軽油については軽油引取税が、Ａ重油については石炭石油税が免除されています。これらの免税措置は共に来年三月までで終了する予定となっており、継続が危ぶまれています。農林水産業など、地域経済の基幹的な多くの産業で大きな負担増となる甚大な問題であります。\r\n　特に、被災地はもちろんのことでありますが、漁業関係者にとっては、経費の四割が燃油代であり、まさに死活問題です。ただでさえ魚の価格も安くなり、漁具や油代は高くなるという逆境の中で、何とか生計を維持しているのが零細漁業者の現状です。免税が廃止をされれば、多くの沿岸漁業者が廃業に追い込まれるおそれがございます。\r\n　政府税調でも当然検討の俎上に上っていると思いますが、燃油免税措置の廃止の問題に関して、急激な負担増を回避する観点から、制度を恒久化して地方経済の安定と活性化につなげていくといったお考えがあるのかどうか、お聞かせをください。\r\n　震災直後に東北の被災者の方々から伝わってきた我慢強さ、そして秩序のある行動、さらには自分のことを後回しにして隣人のことを思いやる心は、世界の人々を日本人ここにありと驚嘆をさせました。我々は必ずやこの国家的危機から立ち上がる力を持っているんです。\r\n　我々自民党、今後とも国民のため、また被災者のため、全身全霊を傾けてこの危機的状況に対処してまいります。そのために、野田政権に対しても是々非々の姿勢で向き合う所存でございます。\r\n　野田総理も、所信で、与野党が徹底的な議論と対話によって懸命に一致点を見出すことを呼びかけました。我々自民党も望むところでございます。どうか、野田総理は、演説で表明されたこのことを、言葉だけではなく行動に移していただきたい。逃げずに、ごまかさずに、徹底的に我々と議論をして、一致点を見出すこと、努力をしていただきたい。\r\n　短期間で逃げるように国会を閉じ、土に潜ってしまうのではなく、正々堂々と頭を出して我々と真正面から向き合ってください。そのことを最後に強く強く主張させていただき、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815254X00320110916/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815254X00320110916",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815254X00320110916/10"
            },
            {
                "speechID": "115914103X01420040531_132",
                "issueID": "115914103X01420040531",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 159,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第14号",
                "date": "2004-05-31",
                "closing": null,
                "speechOrder": 132,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　私は、自由民主党及び公明党を代表して、ただいま議題となりました平成十四年度予備費関係三件に対し承諾を与えること及び平成十四年度決算外二件に対し是認することに賛成するとともに、委員長提案の内閣に対し警告することに賛成の意を表するものであります。\r\n　まず、予備費関係三件の承諾に賛成する理由は、その使途が、衆議院議員及び参議院議員の補欠選挙やハンセン病訴訟における和解の履行等適切な行政対応が求められる経費、九州南西海域における不審船の引揚げ等我が国の安全保障上等必要不可欠な経費等、いずれも国民の納得を十分得られる適正かつ妥当なものと認められることであります。\r\n　次に、決算外二件の是認に賛成する理由の第一は、我が国の厳しい財政状況等を踏まえて適切な経済財政政策の発動と運営が行われたことであります。\r\n　平成十四年度予算におきましては、財政構造改革の第一歩として歳出構造の抜本的な見直しが行われました。公共投資やＯＤＡ予算が一割削減されるなど五兆円の歳出削減が進められる一方で、科学技術振興や環境などの重点七分野には二兆円の予算の増配分が行われるなど、改革断行予算が実現をされました。\r\n　是認に賛成する理由の第二は、構造改革への取組強化が機動的かつ適正に行われたことであります。\r\n　改革加速プログラムが策定をされ、雇用対策の強化や創業・新規開業支援等のセーフティーネット対策等が補正予算で講じられました。これに対して、新規国債発行三十兆円枠が堅持できなかった等の批判がありますが、柔軟かつ大胆な施策を実施した結果、不良債権処理による国民への悪影響が最小限にとどまった効果を率直に評価すべきであります。\r\n　是認に賛成する理由の第三は、経済運営を始めとする諸政策の成果が顕著に見られることであります。\r\n　昨今、我が国経済は民需主導により着実に回復しており、平成十五年度の実質国内総生産は年率三・二％、直近の平成十六年一―三月では年率換算五・六％の高い成長を達成しました。\r\n　失業率は四％台に低下をし、金融機関の不良債権処理もピーク時に比べて半減しています。このことは、平成十四年度の改革断行予算による経済財政政策運営が適切なものであったことを証明するものであります。\r\n　以上、賛成理由を述べてまいりましたが、厳しい財政状況の下、政府は従前にも増して規律を持った財政運営、予算の適正執行に努める必要があります。\r\n　しかし、平成十四年度の決算検査報告において指摘金額が四百億円を超え、過去二十年間で最悪となっているように、不当事項が後を絶たないことは極めて遺憾であります。\r\n　委員長提案の内閣に対し警告することには、予算の執行過程等における数々の不適正又は不適当な事実に関する事項が盛り込まれておりますが、これはその一斑にすぎません。政府には深い反省と再発防止の徹底等、適切な対応を強く求めるものであります。\r\n　最後に、昨年度に引き続いて会期内に決算審査が終了し、来年度予算の概算要求に反映できることになりましたことは、委員長を始め関係各位に心から敬意を表する次第です。\r\n　また、平成十五年度決算が本年は従来より早く国会提出されると伺っておりますが、これも本委員会並びに参議院改革協議会始め、本院が長年取り組んできた改革が一歩前進したものであると確信するところであります。\r\n　参議院の決算審査の充実のため、今後の更なる努力をお誓い申し上げ、私の賛成討論といたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115914103X01420040531/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115914103X01420040531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115914103X01420040531/22"
            },
            {
                "speechID": "115914103X00720040405_020",
                "issueID": "115914103X00720040405",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 159,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2004-04-05",
                "closing": null,
                "speechOrder": 20,
                "speaker": "松山政司",
                "speakerYomi": "まつやままさじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松山政司君　今回のトラブルにつきましては、開発時においても同様の問題が生じていたというような報道もありました。そのときに抜本的な改良を加えておけば避けられるべきものであったのではないかというような報道もありました。限られた予算の中で確かにコスト削減に努めることも大変重要でありますが、そのことで最も重視されるべき信頼性の確保がおろそかになっていくとしたら本末転倒であるというふうに言えます。\r\n　事実、今回の失敗で、今説明がありましたように、巨額の損失が発生したのも事実でありますし、たった一回の失敗でコスト削減の努力も水泡に帰したというふうに言わざるを得ないわけですが、今回の問題については文部科学省の宇宙開発委員会においてもその存在に気付いていたという指摘も、そういう報道もございました。宇宙航空研究開発機構だけに限らずに、文部科学省の責任も重いというふうに考えます。\r\n　さらに、今回は情報収集衛星を搭載していたわけで、その失敗の影響は、我が国の宇宙開発の遅れだけのみならず、極めて大事な危機管理あるいは安全保障上の問題にも影響を及ぼしております。是非とも、自分の国からロケットが打ち上げられるという意味では、ロケットの開発は私たちの子供たちの大変大きな夢にもつながってもおりますし、是非、このような失敗が繰り返されないように、万全の原因究明はもちろん、我が国の宇宙開発の将来を見据えてしっかりとした責任ある体制を築いていくことが大事だというふうに思います。\r\n　そこで、文部科学大臣の御認識と再発防止に向けた取組について、是非前向きな、明快なお答えをお願い申し上げたいというふうに思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115914103X00720040405/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115914103X00720040405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115914103X00720040405/5"
            }
        ]
    }
]