[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814103X00920220613_004",
                "issueID": "120814103X00920220613",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2022-06-13",
                "closing": null,
                "speechOrder": 4,
                "speaker": "松村祥史",
                "speakerYomi": "まつむらよしふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（松村祥史君）　次に、経済安全保障の実現に向けた支援策についてお伺いをいたします。\r\n　新型コロナウイルス感染症拡大の影響、ロシアのウクライナ侵略といった国際情勢の悪化により、他国に依存している原材料や製品等の供給が途絶するリスクが顕在化しており、半導体不足により自動車の生産が止まる事態が発生しています。\r\n　今期国会では経済安全保障推進法が成立をし、国民の生存や国民生活、経済活動に甚大な影響のある物資の安定供給の確保について制度が整備されました。\r\n　半導体については、本年三月に施行された関連法により、生産施設設備等についてＮＥＤＯに設置した基金から助成する制度が整備され、半導体受託製造世界最大手のＴＳＭＣの新工場が熊本県に進出することになり、既に着工しております。\r\n　しかし、海外では、高性能蓄電池について、工場用地の取得から道路、港湾などの物流インフラ整備、エネルギーや人材の確保まで、国が前面に出て支援を行っている例などがあります。諸外国が自国ファーストで半導体の確保を図っている現状を踏まえれば、国内工場による安定供給を図るための伴走支援が重要と考えます。\r\n　我が国も、従来の研究開発への支援に加え、例えば、産業拠点づくりの観点から物流網の確保のための道路整備や、来日する技術者を始め従業員等の家族を含めた生活環境整備、病院や学校などの整備の支援が必要と考えます。地域のイノベーションにより生まれた成長の糧を分配することで、新しい資本主義の実現につながります。それを実現するために大胆な政策が今求められています。\r\n　そこで、戦略物資の国内製造、安定供給に向けた伴走支援についての認識と今後の展開、大胆な産業拠点づくりのための地方の道路整備や生活環境の整備に向けた支援などについてどのように取り組まれるおつもりなのか、総理の所見を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00920220613/3"
            },
            {
                "speechID": "120814103X00920220613_006",
                "issueID": "120814103X00920220613",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2022-06-13",
                "closing": null,
                "speechOrder": 6,
                "speaker": "松村祥史",
                "speakerYomi": "まつむらよしふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（松村祥史君）　最後に二点、物価高騰対策及び食料安全保障における支援策についてお伺いをいたします。\r\n　今般、石油や天然ガス等の資源価格の高騰、輸入穀物価格の高騰等が国民生活及び各産業に大きな影響を与えております。政府におかれては、本年三月に原油価格高騰に対する緊急対策、四月に原油価格・物価高騰等総合緊急対策を相次ぎ取りまとめ、エネルギー、原材料、食料等の安定供給対策等を講ずることとしましたが、今後の災害の発生、新型コロナウイルス感染症の再拡大や原油価格、物価等の更なる高騰等について見通しが極めて付きにくい状況に、見通しが付く状況にはありません。\r\n　資源価格等の高騰に対し、迅速かつ的確な対策を引き続き構築していくことが重要と考えますが、今後の方針について総理の所見を伺います。\r\n　また、食料につきましても、輸入穀物価格の上昇に伴う飼料価格の高騰による畜産農家への影響や、燃油価格の高騰による施設園芸への影響が生じました。そもそも、我が国の農林水産業は、農林漁業者の減少、高齢化、農地の減少、荒廃など、厳しい現状にあります。食料自給力指標が長期的に低下傾向にある現状、状況です。また、新型コロナウイルス感染症拡大による需要減少が生産基盤を更に弱体化させるおそれもありますし、全国的に相次ぐ豪雨災害や地震等の自然災害は、生産基盤だけでなく、令和二年七月豪雨における球磨川流域のように、鉄道や道路の地方の生活基盤に大きく影響をいたします。近年の自然災害の増加、国内の農林水産業の現状は、将来にわたる食料の安定供給に対する不安を高めかねません。\r\n　こうした状況を踏まえ、食料安全保障を確立していくために、災害対策を含め、具体的にどのような方策を進めていく必要があるか、総理の所見を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00920220613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00920220613/3"
            },
            {
                "speechID": "119615254X00320180126_022",
                "issueID": "119615254X00320180126",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2018-01-26",
                "closing": null,
                "speechOrder": 22,
                "speaker": "松村祥史",
                "speakerYomi": "まつむらよしふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松村祥史君　自由民主党の松村祥史です。\r\n　私は、自由民主党・こころを代表して、安倍総理の施政方針演説について、総理並びに関係大臣に質問いたします。\r\n　我が国は災害が多い国です。今週火曜日、二十三日には群馬県草津白根山が突然噴火しました。お亡くなりになられた方の御冥福を謹んでお祈りし、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　また、先週一月十七日で阪神・淡路大震災が発生してから二十三年がたち、その後も、中越地震、東日本大震災など、様々な震災が発生しました。そして、一昨年四月には、九州熊本地方を震度七の地震が二度襲いました。これは観測史上初めてであり、まさに想定外の被害の大きさでした。\r\n　熊本地震対応の初動において、安倍総理はすぐに陣頭指揮を執られ、また同時に被災地にも入られました。その際総理は、先手先手で、できることは全てやると全力で支援に当たる決意を述べられ、甚大な被害を前に現場で奮闘する我々に安心感を与えていただきました。このとき、トップリーダーの一言は危機的状況下で大きな影響力があると肌で感じた瞬間であり、これほど言葉の重みを感じたことはありませんでした。\r\n　当時の安倍総理の言葉は、被災者や震災対応に当たった皆様の心に今でも深く刻み込まれており、改めて総理に感謝申し上げたいと思います。\r\n　そして、その言葉どおり、総理からの指示で、水、電気、ガスといった生活インフラの早期復旧を始め、自治体の財政負担軽減、病院や診療所、社会福祉施設へのグループ補助金の適用拡大、直轄代行制度による阿蘇大橋や道路の早期復旧等に速やかに着手していただきました。新たな財政支援の枠組みによる第三セクター南阿蘇鉄道の全線復旧の決定も全国の先例となるものでありました。\r\n　また、全国津々浦々から心温まる励ましをいただきました。今までの義援金は五百十三億円に上り、今なお寄せられています。国民の皆様の温かい思いは熊本の支えです。厚く御礼申し上げたいと思います。\r\n　おかげさまで、復興のシンボルである熊本城の天守閣の復旧など、様々な事業が少しずつではありますが、進んでおります。\r\n　しかし、復旧復興において、課題は時々刻々と変化します。今も四万二千人もの被災者の方々が応急仮設住宅等の生活を余儀なくされており、その方々の住宅再建も急務ですし、さらには自治体の財政負担等の更なる支援の必要性など、様々な課題を現場では抱えています。\r\n　どれほどやっても、それでも課題は必ずあり、復興の難しさを痛感しています。熊本の真の創造的復興に向け、安倍総理には引き続き御支援を賜りたいと思います。\r\n　被災地からの一日も早い復旧復興を願う声に応えるには、災害が起きてから復旧復興事業の迅速化のために工夫をするのではなく、事前に政府において改善すべき点や更に工夫できることについて検証し、改善策を共通化、一般化することで、東日本大震災、熊本地震などの復旧復興事業の加速化、ひいては将来の迅速かつ円滑な実施に生かすことができるのではないかと考えます。\r\n　この点も含めて、迅速な災害復旧復興に対する総理の決意をお聞かせください。\r\n　昨年九月、衆議院解散に当たって、総理は、少子高齢化、緊迫する北朝鮮情勢、まさに国難とも呼ぶべき事態に強いリーダーシップを発揮する、自らが先頭に立って国難に立ち向かっていくと国民の皆様に訴えました。まさに今、我が国は、外交・安全保障環境の激変、そして人口減少、生産年齢人口減少という国難に直面しています。選挙から三か月、この難局に安倍内閣はどう立ち向かっているのか、これこそが国民の皆様が心底知りたいと思っていることではないでしょうか。\r\n　　　〔副議長退席、議長着席〕\r\n　本日は、この外交・安全保障、そして人口減少に関連する課題について、総理、関係大臣にお尋ねしたいと思います。\r\n　昨年十月の中国共産党大会で、習近平国家主席は、今世紀中頃までに社会主義現代化強国の建設を目指すことを明らかにしました。二〇三〇年には中国が経済力で米国を上回るという予測があり、中国の国際的な影響力は極めて大きなものになると考えられます。\r\n　さらに、米軍のより優れた防衛ミサイル、いわゆるＴＨＡＡＤの韓国配備に対する経済的圧力、尖閣諸島の接続水域への潜水艦の航行などを見れば、我が国を含む周辺各国との緊張感が高まりかねないという懸念は否定できません。\r\n　しかし、我が国と中国は、歴史的に見て長い友好往来の期間があります。また、北朝鮮問題などへの対応でも、中国との良好な関係の構築、発展が欠かせません。\r\n　一帯一路構想についても、インフラの開放性や透明性の確保など、地域と世界の平和への貢献や我が国の国益を図る観点から見た柔軟な対応が必要ではないかと思います。\r\n　同時に、安倍総理が提唱する自由で開かれたインド太平洋戦略、すなわちインド太平洋地域における法の支配に基づく自由で開かれた海洋秩序の維持強化のために、どのように中国と連携していくのかという戦略も重要です。\r\n　この自由で開かれたインド太平洋戦略の考え方は、二〇〇七年の第一次安倍政権の頃から安倍総理が提唱されてきたものだと承知していますが、日本が国際社会をリードする形で大きな外交ビジョンを示し、それを実行していくということは極めて画期的なことです。\r\n　日本の外交戦略に米国が賛同し、これを共同で進めていくということは、過去の歴史でも類を見ないものです。これまでも総理は、この外交戦略実現のために各国に協力を呼びかけ、その結果、米国のトランプ大統領やインドのモディ首相などとの間でも緊密に連携協力していくことで一致しています。\r\n　本年は、日中平和友好条約締結四十周年でもあります。是非とも、この四十周年という絶好の機会を生かして、日中関係の一層の発展のみならず、自由で開かれたインド太平洋地域の実現に向けて、中国に協力を呼びかけるという懐の深い外交を展開していくべきと考えております。\r\n　そこで、総理に、日中関係を今後どのように一層発展させていくおつもりか、お伺いします。加えて、中国との協力も含め、どのように自由で開かれたインド太平洋戦略を進めていくおつもりか、お尋ねします。\r\n　続いて、安全保障関係についてお伺いします。\r\n　安倍総理は、この度、日本の首相として初めてバルト三国を訪問し、北朝鮮の核・ミサイル開発に対する圧力強化や、拉致問題の解決への協力を引き出しました。二〇一四年のクリミア危機以降、国防費を大幅に増額し、ＮＡＴＯ加盟諸国の対ＧＤＰ二％目標を達成したエストニアを含むバルト三国は、安全保障上の緊張感に直面しています。各国と価値観を共有するとともに、平和の維持に対して応分の負担と責任を分かち合うことは極めて重要と考えます。\r\n　第二次安倍政権発足以降、我が国の防衛費は着実に伸びていますが、対ＧＤＰではいまだ一％以下です。装備品の調達も、米国防省からの対外有償軍事援助が政権発足時に比べ約四倍にも増加し、防衛部門からの撤退を余儀なくされる国内企業も出るのではと懸念されています。\r\n　また、任務の多様化と活動の活発化に伴い、各部隊の疲労も限界に達しています。慢性的に人員不足に加え、少子化や景気の向上の影響もあり、隊員募集は厳しい状況にあります。隊員の抜本的な処遇の改善と退職後の再就職等のトータルライフケアを国を挙げてサポートすることも重要です。\r\n　そのような中、安倍総理は施政方針で、次期防衛大綱について、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定めていきたいとの強い意思を示されました。\r\n　そこで、政府として新たな防衛大綱と中期防衛力整備計画についてどのような方針で策定に臨まれるのか、総理のお考えをお伺いいたします。\r\n　さて、ここからは、人口減少、特に生産年齢人口の減少がもたらす問題にどう対応していくのかという観点から質問いたします。\r\n　現在、生産年齢人口は大きく減少しており、これまで想像すらできなかった状況にあります。しかも、減少度合いは大都市より地方の方が激しくなっています。この事実だけを見れば、我が国、とりわけ地方は、もう成長できないという悲観論があふれてしまうことになります。しかし、アベノミクスにより、名目ＧＤＰは過去最高の五十六兆円の増加、若者の就職内定率も企業収益も過去最高です。生産年齢人口減少下でも、正しい政策を展開すれば経済は伸びているという希望が示されたと思います。\r\n　では、生産年齢人口減少時代の中で、経済の前向きな循環を加速し、地方創生を進めるに当たって欠くことのできない視点は何でしょうか。私は、中小企業・小規模事業者であると確信しています。\r\n　中小・小規模事業者は、我が国企業の九九・七％を占め、従業員数でも約三千四百万人と大企業の約二・三倍の雇用を担っています。特に、地方の雇用に、より大きな役割を果たしています。地方経済は、業種、企業規模、地域によってはいまだ厳しい状況にある中、経済の力強さを地方の隅々にまで浸透させ、経済再生の完遂と地方創生の実現には、中小・小規模事業者の持続的な成長が不可欠です。\r\n　ただ、大企業と中小・小規模事業者との生産性には格差が存在し、一人当たりの付加価値額で見れば大企業の約半分しかありません。経常利益率も低く、資金的余裕が少ないため、新たな情報技術の導入に踏み切ることができないという声が上がっています。賃金ギャップなどが広がりつつあり、ますます人手不足に陥るという悩みも耳にします。これでは、生産性向上がより必要な中小・小規模事業者で生産性革命が進まないということになりかねません。\r\n　こうした状況を打破するために、政府は、ものづくり補助金を始めとする予算措置の拡充や、攻めの設備投資に対する固定資産税の半減など、あらゆる支援措置を集中的に講じてきました。平成二十六年には小規模企業振興基本法を制定し、五十五万者の中規模企業と三百二十五万者の小規模事業者を企業規模で分け、ターゲットを絞り込んだ上で、それぞれの実態に合わせた施策を実行することとしました。これは、小規模事業者もアベノミクス加速のエンジンにしようとしたことであり、大いに評価できます。\r\n　総理は、税制、予算、規制改革、あらゆる政策を総動員するとおっしゃっていますが、まさしくそのとおりであります。今国会では生産性向上の実現のために立法措置を検討されていると聞いていますが、生産性革命の確かな実現のために、中小企業・小規模事業者の生産性向上に向けてどのように取り組んでいかれるのか、総理のお考えをお聞かせください。\r\n　また、固定資産税については、今回の税制改正大綱においても、市町村の条例で定める割合次第では課税標準をゼロとすることも可能としています。固定資産税は自治体の基幹税ですが、事業者にとっては税負担が下がり、非常にメリットが大きく、画期的な取組です。生産性革命のうねりを全国津々浦々に広げていくためには国と自治体が一体となって支援していくことが重要だと考えますが、このような状況でいかに自治体へ協力を促していくのか、総理にお考えを伺います。\r\n　加えて、中小企業・小規模事業者は、経営者の高齢化や後継者不足の深刻化により、事業の将来性にかかわらず廃業せざるを得ないという事業承継の問題に直面しております。経済産業省が示したシナリオでは、日本の企業の三社に一社、百二十七万者が二〇二五年、廃業危機を迎えるというものであり、このまま廃業問題を放置すれば、雇用六百五十万人、ＧＤＰ二十二兆円が消失してしまうというものであります。\r\n　これについては、我が党は大いに議論し、今国会に提出される税制改正には事業承継税制による相続税等の緩和が盛り込まれることとなり、思い切った予算上の措置も講じられることとなります。この施策により円滑な事業承継が進むものと期待していますが、日本経済と地方創生を支える中小・小規模事業者が健全に次世代に引き継がれるようどのように支援策を力強く進めていくのか、世耕経済産業大臣のお考えをお聞かせください。\r\n　続いて、農林水産業について質問します。\r\n　我々は、農家の所得を向上させ安心して農業に取り組めるようにするため、農政全般にわたる改革を進めてきました。この中で、本当に農家のためになるのか疑問の多い政策、例えば、土地改良事業を半分に減らすとか、戸別所得補償で主食用の米にも交付金を支払うといった政策については、きっちりと見直しを進めてきました。\r\n　この結果、今年から米の直接支払交付金はなくなり、不安を感じる農家の方もいらっしゃるでしょうが、幾ら交付金をもらっても、その分米価が下がってしまえば農家にとって意味がないのです。安倍内閣で米政策改革を進めてきた結果、ここ三年、米価は着実に回復しています。交付金を十分に上回る米価の回復が実現しているわけであります。\r\n　また、農家の手取りを意味する生産農業所得も、平成二十七年、二十八年と二年連続で増加し、平成十一年以降で最も高い水準になっています。私は、農家の皆様の不安に寄り添いながらも、これまでの改革の成果も丁寧に説明していくことで改革への理解も広がっていくものと考えています。\r\n　その際、十分に目を配るべきは、中山間地における農業の重要性です。\r\n　中山間地農業は、生産額や農家数で我が国農業の約四割を占めるだけでなく、国土保全や水資源涵養、豊かな自然景観の提供といった公益を担っています。しかし、中山間地は、傾斜地であったり、人口減少、高齢化、担い手不足に直面したりするなど、耕作放棄が起きやすくなっています。中山間地の衰退は日本の衰退につながります。中山間地農業が元気になるようしっかりと取り組んでいく必要があります。\r\n　もう一つ、農林水産業の方々に寄り添って考えるべきことは、ＴＰＰ、日ＥＵ・ＥＰＡの発効への不安です。経済連携協定により、我が国の優れた農産物の輸出など、海外での市場開拓や経済投資活動は容易になりますが、やはり農林漁業に携わる方々は、海外からの輸入増などにより影響を受けるのではないかと不安を抱いています。\r\n　食は国の基本です。我々は、農林水産業に従事する方々の懸念を払拭し、将来に夢と希望を持てるよう、体質強化のための予算を協定発効を待つことなくどんどんと実行すべきと訴え、実現してきました。\r\n　そこで、総理は、若者が将来に夢や希望の持てる農林水産新時代を切り開いていくとおっしゃっていますが、この農林水産新時代を切り開くため、ＴＰＰ、日ＥＵ・ＥＰＡへの対応も含めて、農林水産業全般にわたる改革をどのように進めるおつもりなのか、総理のお考えをお聞かせください。\r\n　間もなく二月、いよいよ平昌冬季オリンピック・パラリンピックが開催されます。そして、この五輪が終われば、次は二〇一九年ラグビーワールドカップ、二〇二〇年東京オリンピック・パラリンピックです。我が国への注目度が世界的にますます高まり、更に多くの外国人観光客の皆様が訪れるのではないかと期待しています。\r\n　さきの東京オリンピック、一九六四年は、ＯＥＣＤに加盟し、先進国の仲間入りをした年でした。この東京五輪に合わせて、東海道新幹線が開業、首都高速道路が開通し、我が国の高度経済成長を支えました。五輪に参加し、観戦のために訪れた外国の皆様は、日本の成長に目をみはったと思います。五輪の成功はまさに我が国経済の新しい幕開けとシンクロし、国立競技場に鳴り響くファンファーレは日本の第一創生期の幕開けを告げるものだったと感じています。\r\n　二〇二〇年も、自動運転、人工知能の活用など、これからを実感できるテクノロジーがますます身近になり、日本の先進性やすばらしさをアピールできる絶好の機会としなければなりません。伝統的、文化的から先端性、独自性、世界の人々を魅了するクールジャパンも同様です。この機会に更に世界中に広くＰＲできれば、クールジャパン自体が一層大きな市場へと成長し、インバウンド観光にも大きく貢献することとなります。まさに日本の第二創生期の幕開けという年になることが期待できます。\r\n　そこで、松山担当大臣にお伺いいたしますが、クールジャパンをどのように進め、我が国の経済成長や地方創生を成し遂げるためにどのように工夫するおつもりか、お聞かせください。\r\n　最後に、参議院選挙区における合区について申し上げます。\r\n　憲政史上初めて導入された二県合区により、いわゆる一票の較差は縮小されましたが、同時に、様々な深刻な問題点も浮き彫りとなりました。例えば、二県合区となった四つの県のうち三県では選挙区の投票率が過去最低、しかも無効票が前回より約六割も増加した県もありました。また、選挙中、二県で一人前という扱いを受け、誇りを傷つけられたという有権者の厳しい声も聞かれ、結局、党派を超えて候補全員が合区反対を主張した県もあったとの報道もありました。\r\n　二県合区の選挙では、政策よりもどこの出身なのかという点が注目されがちで、そうなれば、人口の少ない方の県では候補者すら出すことができないとも言われています。これでは、人口の少ない県、減少している県から地方の声を国政に反映させることができなくなってしまいます。これでは地方創生の実現もどんどん遠くなるだけです。\r\n　このように、二県合区という手法は一部の県に不平等感を募らせるという問題点があるという声が、参議院における議論の中でも少なからぬ会派から聞かれていると承知しています。\r\n　二県合区の対象県以外でも、全国知事会を始めとする地方六団体は、合区の早期解消を訴える要望を決議しています。既に全国三十三の県議会でも同様の意見書等を採択しています。地方議会での動きは更に広がりつつあります。\r\n　昨年九月に出された最高裁の判決では、平成二十八年参議院選挙の選挙区の一票の較差三・〇八倍を合憲としました。その中で、投票価値の較差を考えるに当たっては、同判決の中で、参議院には、国民各層の多様な意見を反映させて独自の機能を発揮させること、半数改選など考慮すべき参議院に固有の要素があることを示しています。\r\n　であれば、参議院においては、やはり歴史的、文化的、社会的、経済的にも一体性を有し、我が国の政治や行政の多くの場面で現実的に重要な役割を果たしている広域地方自治体としての都道府県という単位をしっかりと位置付け、各都道府県から選挙ごとに少なくとも一名の代表を選ぶ選挙制度であるべきだと考えております。\r\n　現在、参議院では、参議院の在り方について、本院が衆議院とは異なるところの独自の使命をいかに果たし得るかなど、活発かつ真摯な議論が行われています。こうした参議院の在り方も踏まえながら、顕在化した二県合区の不具合に対処して、全ての都道府県からの声をしっかりと国政に届けるためにはどのような仕組みがよいのか、速やかに議論を進めていくことが是非とも必要であると確信をしております。\r\n　このことを皆様にお訴えをし、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X00320180126/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X00320180126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X00320180126/20"
            },
            {
                "speechID": "117415254X00620100203_018",
                "issueID": "117415254X00620100203",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2010-02-03",
                "closing": null,
                "speechOrder": 18,
                "speaker": "松村祥史",
                "speakerYomi": "まつむらよしふみ",
                "speakerGroup": "自由民主党・改革クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松村祥史君　自由民主党、松村祥史でございます。私は、自由民主党・改革クラブを代表し、鳩山総理並びに関係閣僚に質問いたします。\r\n　先日、総理の施政方針演説を聞かせていただきました。いのちを守りたい、地球を守りたい、ごもっともなお考えです。そのことを実現していただきたいと願います。\r\n　しかし、総理は本当にそのことを実現するための方法論をお持ちなのでしょうか。私には理想論ばかりにしか聞こえませんでした。世の中には、明日の生活をも知れず困っている人々が国内にも世界にもたくさんおられます。\r\n　総理が、平成二十二年度予算をいのちを守る予算と名付けられ、本当にいのちを守りたいと思っていらっしゃるのなら、まずは隗より始めよではありませんか。国民の税金という他人の財布だけを当てにして、ただだから大盤振る舞いするということではなく、総理が持っている莫大な資産から十億や二十億ぐらい寄附してからおっしゃったらいかがでしょうか。\r\n　総理自身も、自ら施政方針演説で労働なき富は社会的大罪と述べられました。総理が親から譲り受けた庶民では想像すらできないような巨額の財産や毎月のお小遣いは、労働なき富そのものじゃありませんか。\r\n　それにしても、労働なき富が社会的大罪とはよくおっしゃいました。私も、鳩山政権になって、この言葉の意味がよく分かりました。本当にそのとおりだと思います。鳩山政権の政策には、国全体で富を拡大するという思想がほとんどありません。施政方針演説を聞いて、この国が豊かになる、明るい社会が築けると思った国民は恐らく皆無でしょう。なぜ富を拡大して国を豊かにするという発想が出てこないのでしょうか。総理自身もおっしゃるように、恵まれた家庭に育って富を稼ぐ必要がなかったからじゃないんですか。それ以上豊かになる必要がなかったからじゃないんでしょうか。私は、他人の人生における価値観をとやかく申し上げるつもりはありません。しかし、このような人が一国の総理として経済政策の最終責任を担っている、これを社会的大罪と言わずして何と言うんでしょうか。\r\n　総理は、母親から受けていた毎月家一軒買えるだけの巨額の贈与を全く知らなかったとおっしゃっておられますが、仮に中小企業の経営に例えれば、その会社を支える大口取引との取引の存在を部下に任せて全く知らなかったということであります。私も中小企業の経営者をやっておりましたのでよく分かるのですが、そんな経営者はいません。もしいたとしたら経営者として失格であり、知らないことも罪なんです。経営のイロハも分からず中小企業の経営も満足にできないような人が今まさに国家経営をしている、まるでブラックジョークのような話です。国民にとって実に不幸なことだとは思いませんか。総理の見解をお伺いいたします。\r\n　私は、昭和三十九年、東京オリンピックの年に生まれました。オリンピックの開催は、先進国の仲間入りを果たした象徴でもあると思います。熊本で生まれ育った一九六〇年代は、まさしく高度経済成長の真っただ中でした。資源に恵まれない我が国は、世界でもまれに見るほどに勤勉な国民が創意工夫を重ねたことで経済大国を築き上げました。\r\n　その国民が、残念なことに今自信を失っています。その原因は何か。情報通信を始めとした現代文明の進歩により、世界は小さくなりました。情報、人、物、金が国境を越えて瞬時に移動できるようになりました。先般の世界的金融危機を例に挙げるまでもなく、経済的に見れば既に世界は一つになったと言っても過言ではありません。我が国経済も、その多くはこの一体化した国際経済の中に組み込まれています。これは、好き嫌いではなく事実です。多くの国民は、その中で競争し、勝ち抜いていくことに自信を失ってしまっているのではないでしょうか。\r\n　私は、失われた国民の自信をもう一度取り戻したい、取り戻せると確信をしております。まさにそれが政治の役割だと考えております。我が国が資源が乏しい中で生きていく以上、国際経済の中で競争し、勝ち抜いていくことから逃れるわけにはいきません。そして、幸運なことに、そのためのすばらしい可能性を国民一人一人は持っています。国民一人一人の能力や個性を生かしながら、その可能性を存分に引き出すことができれば、我が国は間違いなくもっと伸びていくと確信をしております。\r\n　ところが、政府・与党の政策にはこの発想が極めて希薄です。基本的には、今そこにいる弱者を保護し、いのちを守る。しかし、厳しい国際経済の荒波からは目を背けたい。弱き者を助けることは当然大事ですが、国民とともに荒波に立ち向かい、それを乗り越えていくことなくして国民の生活も救われません。\r\n　確かに、先日、政府は新成長戦略を策定されました。来年度予算案の編成後に策定するというタイミングも、いささか本気度に疑問符が付くところであります。また、内容もとても戦略と呼べるような代物ではありません。これまでの政権に対する敵がい心ばかりで、あとは少しの関連施策を羅列したにすぎません。語られる内容が適切かどうかの検証もなければ、実現するためのシナリオすらも描かれていない。このように、経済成長のことも考えていますというポーズのためだけのパフォーマンスはもうやめましょう。偽装するのは献金だけでもう十分です。国民は本物の政策を待ち望んでいます。\r\n　政府・与党は、多くの政策において国民を弱き者、保護すべき存在と決め付けています。まるで国民総護送船団のようです。社会主義国家じゃあるまいし、実に上から目線だとは思いませんか。単に保護するだけでは決して明るい未来は開けません。我々、自由民主党は違います。国民一人一人の可能性を信じ、共に伴走し、一生懸命にとことん励まし、共に汗を流し、それによって初めて国民は、明るい将来や夢、希望、生きがいを感じることができると確信をしております。総理はどのようにお考えですか、お聞かせください。\r\n　幾つもある政府・与党の国民総護送船団の政策のうちの一つが、まさしく子ども手当であります。\r\n　本来、少子化対策は、妊娠、出産から高校、大学までの子供の成長に応じた総合的な子育て支援、親の働き方の改革、社会の意識改革、こういった多面的な対策に相乗効果を持たせていくべきものであるにもかかわらず、中学生以下の親に現金を配るところに政策資源を集中的に特化するという、誠にバランスを欠いたばらまき政策を展開しています。二十二年度は二・三兆円、二十三年度は五・三兆円と見込まれる真水の予算支出にもかかわらず、これによって少子化に歯止めが掛かるとは到底考えられません。\r\n　最近は共働き世帯が増えていますが、夫婦共に働くためには、安心して子供を預けられる施設が家庭や職場の近所にあって夜遅くまで対応してくれる、そこに心優しい親切な先生や保育士がいる。老朽化した施設の耐震強化も子供たちの安全を守るためには必要でしょう。そういう環境整備も極めて重要であり、ばらまきという言葉は好きではありませんが、家計にお金を配ればそれで済むという単純なことではないと思います。\r\n　本当にこれは少子化対策なんでしょうか。それとも所得対策なのか、政府の言う需要対策なのか、政策目的すら明確ではありません。政策効果も不明なまま、まさに子ども手当の対象となる子供たちに巨額の借金のツケを回すのが本当に子供たちの未来のためになるのか、政府としてもう一度胸に手を当てて考えるべきではないでしょうか。一体どういう目的で、どのような効果を期待してこれだけの多額の予算を計上されているのか、社会が子供を育てるという理念には大いに賛同いたしますが、その方法論として、三歳から五歳児の幼児教育・保育の無償化や、未払が多く出ている給食費へ充当するとか、もっと効率的な施策があると思いますが、総理の責任ある御見解をお伺いいたします。\r\n　総理も最近になってようやく地方に行かれるようになったようですが、地方におります私にとって、地方経済が極めて深刻な状況であることを危惧しております。こうした状況を改善するためには、地方の産業をてこ入れし、活性化することが必要です。ほとんどの地域の産業は、おおむね農林水産業、中小・小規模企業、建設関連産業の三本柱によって成り立っております。そこで、この三つの産業について、産業育成という観点から総理にお伺いいたします。\r\n　まず、地方経済についてお聞きいたします。\r\n　今回の政府予算案では、コンクリートから人へという掛け声の下に、公共事業関係予算が前年比約一・三兆円の減、率にして約一八・三％の減と大幅に削減されました。\r\n　地方においては、一般に社会資本整備が遅れており、このような公共事業の極端な削減により、通勤通学あるいは医療・福祉関係機関へのアクセス整備など、真に必要な公共事業の整備もままならない状況に陥っています。\r\n　さらに、経済基盤の脆弱な地方にとっては、公共事業に依存する度合いが強く、景気や雇用にも致命的な影響を与えかねず、地域の疲弊に拍車を掛けることも懸念されます。\r\n　一方、政府は、削減分の一部を活用し地域にとって使い勝手の良い新たな交付金を創設したと言っておられますが、交付金の使い道については、関連の社会資本整備やソフト事業も含まれるといった話はあるものの、総額として大きく減額されており、そのほとんどはこれまでの国庫補助対象事業を移し替えただけとの声も聞こえてきます。これでは、ひも付きではないといっても見かけ倒しの地方分権ではないでしょうか。総理の御認識をお伺いいたします。\r\n　次に、農林水産政策についてお伺いいたします。\r\n　後継者問題は深刻です。地元熊本でも、お話を伺っておりましても、民主党農政への不安は消えません。確かに各農家の所得を補償してくれる選挙での民主党のスローガンは非常に耳触りが良く、農家の方々の心をとらえました。しかし、かねてより小沢幹事長を始め民主党は農産物貿易の自由化を主張され、総選挙前には、米国とのＦＴＡを締結するとしたマニフェストを、農業者の猛反発に遭い、交渉するから促進するへと後退させた経緯があります。幾ら農家の所得を戸別に補償すると言われても、海外の安い農産品が大量に入ってきたのでは、価格競争に勝てず、将来農業が産業として成り立っていけるのか、農業者の方々は不安でならないのです。\r\n　農家は決して弱者ではありませんし、守らなければならないかわいそうな人たちでもありません。農業に自信と誇りを持ち、産業として自立したいというのが農業者の方々の真の願いだと考えます。国が丸抱えで面倒を見なければならないような産業に若い人が夢を持てるでしょうか。\r\n　今必要なのは、各農家にお金を支払う社会政策ではなく、産業としての自立を促す政策です。総理は、産業としての農業をどう考えていらっしゃるのでしょうか。\r\n　また、この度、戸別所得補償のモデル事業の費用を捻出するに当たって、農業農村整備予算が三千六百四十三億円削減されました。六三％以上の減です。総理は、十年後に自給率五〇％を目指すと言っておられますが、圃場整備をおろそかにしてどのようにして自給率を向上させようというのでしょうか、併せてお伺いいたします。\r\n　同様に、林業については、第一次補正予算の凍結後、森林整備予算が百九十四億円削減されました。やはり来年度予算でも森林整備予算は四百三十五億円以上削減されました。政府は緊急経済対策の中で、森林・林業再生の加速を成長戦略の一つに位置付けられました。にもかかわらず、削減とは一体どういうことでありましょうか、その真意をお伺いいたします。\r\n　菅副総理は、林業を雇用の受皿にすると言っていらっしゃいますが、農業と同様、基礎的な整備を怠って日本の林業が再生するとでも考えていらっしゃるのでしょうか。地球温暖化の観点からも、森林吸収源としてますます重要となる林業を産業として再生させるため、どのような方策を取るおつもりでしょうか、お伺いいたします。\r\n　水産業についても厳しい状況は変わりありません。乱獲や環境の変化により漁獲高も減り、厳しい経営を強いられております。まさに漁業者の方々も八方ふさがりです。\r\n　総理は、一次産業について、産業育成という観点からどのように考えておられるのか、お伺いをしたいと思います。\r\n　地元熊本に帰りますと、中小・小規模事業者から聞こえてくるのは悲鳴ばかりです。そのような中で、民主党のマニフェストには、最低賃金を全国平均千円まで引き上げることを目指すと記されています。現在、熊本の最低賃金は六百三十円です。最低賃金の千円は、地方の水準からすれば到底払い切れない金額です。\r\n　私も、中小・小規模企業で一生懸命働く従業員の方々の賃金を引き上げられないかとは思います。しかし、現実を見れば厳しい、非常に厳しい状況です。中小・小規模企業は我が国雇用全体の約七割を支えております。今より賃金を引き上げれば、大部分の中小・小規模企業自体が立ち行かなくなるのが現状です。一体いつから引き上げるおつもりなのでしょうか。なぜ、現在のように企業業績が低迷するときに労働分配率だけを大幅に引き上げないといけないのか、私には全く理解できません。\r\n　むしろ、中小・小規模企業をきちんと活性化した上で、その果実を従業員の方々とともに分かち合うというのが本来あるべき姿ではないでしょうか。その意味で重要となる中小・小規模企業の活性化についても、目先の金融対策という対症療法以上に、企業を成長軌道に乗せていくための支援策を政府はきちんと持ち合わせていないように見受けられますが、どのようにお考えなのか、経済産業大臣の御見解をお伺いいたします。\r\n　建設関連産業についても大変な状況に置かれております。政権が変われば政策も変わるというのは分かります。しかし、政策の先には現場で生活する人々が大勢おられます。\r\n　前原大臣は、先日、建設業者の数を五十万社から二十万社に減らすとおっしゃっておられました。公共事業予算が減れば、建設関連産業も自然淘汰されるとでも思っておられるのでしょうか。淘汰される三十万社もの経営者、従業員、そしてその家族の方々はどうすればいいのでしょう。御聡明な前原大臣にはよく御理解いただいているものと思っておりますが、円滑に事業転換、業種転換をさせていこうと考えているのか全く伝わらず、大変不安に思っております。\r\n　政府として責任を持って明確なビジョンを示すべきだと思いますが、いかがでしょうか。午前中、同僚の岡田議員からも同様の質問に対し前原大臣から御答弁いただきましたが、もっと詳細なプランをお持ちでしょうか。お持ちであればお示しいただきたいと思います。\r\n　次に、外交・安全保障政策についてお伺いいたします。\r\n　その前に、長らくインド洋に派遣され、無事任務を終了された海上自衛隊の皆様や、ゴラン高原にＰＫＯ活動で派遣された佐藤正久隊長の第一次部隊から、今般派遣される第二十九次派遣部隊の皆様の御労苦と御活躍に深く敬意を表すものであります。\r\n　外交・安全保障ほど現実的なアプローチが求められる分野はなく、我が国の安全や国際平和も、核廃絶のみを訴えればそれで済むというほど甘いものではありません。\r\n　政府は、昨年末に策定するはずであった新たな防衛計画の大綱や中期防衛力整備計画の策定を先送りしました。変化の激しい国際環境の中で、政府として安全保障の基本方針すら示せずにいるのは、基本的なリスク管理ができているのか、大いに不安にさせられます。政府としての国益上のねらい、戦略を分かりやすく具体的に国民に総理から御説明していただきたいと思います。\r\n　次に、外国人参政権についてお伺いいたします。\r\n　地方政治に拙速に外国人参政権を認めようとする動きが政府・民主党内にあることが報道されています。政府・民主党は、地域主権を唱えながら、地方の意見を聞かずに、他方で地方に外国人参政権を認めようとしています。先般、熊本県議会からも反対決議がなされていると思います。\r\n　これは、要するに、国の主権を拙速に外国人に与えようとしているということにほかならないんじゃないでしょうか。全く理解できません。もっと地方や国民の声を聞くべきです。この点について、総理の御見解と、連立与党として亀井大臣の御所見をお伺いいたします。\r\n　政府は、予算編成に際して事業仕分という手法を導入いたしました。透明、オープンな方法で客観的に評価するということはとても大事なことであります。その趣旨は分かりますが、手法には多くの疑問が残ります。仕分対象事業や仕分人の選定、仕分ける際の判断基準など、透明なプロセスという見せかけとは裏腹に、仕分ける側の政府に都合のいい非常に恣意的な手法が埋め込まれております。\r\n　そもそも、このような決算評価的なプロセスは、きちんと国会で、それも参議院が担うべきものではないでしょうか。参議院決算委員会で我々国会議員が与野党の垣根を越えて十分な審議を行い、その決算を基に予算編成をする。会社を経営した者としてはごく当然のことと思いますが、いかがでしょうか。総理にお伺いいたします。\r\n　最後にもう一点。これまで触れてまいりませんでしたが、民主党小沢幹事長の献金問題については、巷間言われている問題自体の深刻さもさることながら、それに対する民主党の対応は異常としか言いようがありません。このように深刻な疑惑になぜ政府や与党の皆さんの多くは口をつぐむんですか。なぜ批判をすることすらも許されないんですか。国会議員なのになぜ発言する自由すらないんですか。このように大事なときに発言することすらできない政治家や政党に国を任せて本当に大丈夫なんでしょうか。民主主義の根幹にかかわるこの問いを最後に総理にお伺いし、私の質問を終わらせていただきます。（拍手）\r\n　　　〔内閣総理大臣鳩山由紀夫君登壇、拍手〕",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117415254X00620100203/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117415254X00620100203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117415254X00620100203/18"
            },
            {
                "speechID": "117114080X02020090623_068",
                "issueID": "117114080X02020090623",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-23",
                "closing": null,
                "speechOrder": 68,
                "speaker": "松村祥史",
                "speakerYomi": "まつむらよしふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（松村祥史君）　まさしく荻原委員御指摘のとおりであろうと考えております。\r\n　原子力先進国たる我が国が積極的に国際協力を進めまして、世界のエネルギー安全保障や地球温暖化対策に貢献を果たしていくことは極めて大きな役割であると考えております。また、御指摘の原子力産業が積極的な国際展開によりまして海外での受注を獲得していくことも、我が国が持つ高い技術力や優秀な人材の将来にわたっての育成、維持、またエネルギーの安定供給を確保していく上でも重要なことであると考えております。\r\n　具体的な方策といたしましては、まず、新たに原子力発電を導入する国におきましては、人材や制度を整備していく必要がございます。このため、これまで我が国の経験を生かしまして、まず政府間の協力の枠組みを構築いたします。また、研修を始めとする人材育成や安全規制、核不拡散体制などの制度整備への協力を進めてまいります。また、一基数千億と言われておりますプラント建設に向けましても、公的金融の活用も進めてまいります。\r\n　政府といたしましても、我が国原子力産業の国際展開を積極的に支援してまいる所存でございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02020090623/11"
            }
        ]
    }
]