[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114601X00220230307_004",
                "issueID": "121114601X00220230307",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2023-03-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（柘植芳文君）　令和五年度における総務省所管予算案につきまして、概要を御説明申し上げます。\r\n　本予算案につきましては、令和四年度第二次補正予算と一体として、経済財政運営と改革の基本方針二〇二二に沿って、足下の物価高を克服しつつ、経済再生の実現に向け、重要な政策課題について必要な予算措置を講ずるなど、めり張りの利いた予算編成を行い、その政策効果を国民や地方の隅々まで速やかに届け、我が国経済を持続可能で一段高い成長経路に乗せていくことを目指すという政府方針の下、総務省として、デジタル変革への対応、グリーン化の推進、活力ある地域づくり、内外の環境変化への対応、防災・減災、国土強靱化の推進による安全、安心な暮らしの実現、感染症への対応、持続可能な地域社会の実現等を支える地方行政基盤の確保、持続可能な社会基盤の確保に特に力を入れて取り組むために編成したものであります。\r\n　まず、一般会計について御説明いたします。\r\n　一般会計の予算額は、十六兆八千六百二十五億円であります。\r\n　具体的には、ハード、ソフトのデジタル基盤の整備といたしまして、光ファイバー、５Ｇの情報通信基盤の整備、マイナンバーカードの円滑な交付体制の確保、利便性の向上、ビヨンド５Ｇ技術戦略の推進、量子の研究開発などに必要な経費として一千七百十九億円、デジタル実装による課題解決といたしまして、自治体ＤＸの推進、デジタル技術を活用した郵便局と地域との連携促進、地域のデジタル基盤の活用の推進などに必要な経費として十二億円、デジタル人材の育成、確保、誰一人取り残さないための取組といたしまして、統計人材の確保、育成、テレワークの推進などに必要な経費として十四億円、脱炭素の一層の取組といたしまして、分散型エネルギーシステムなどの地産地消の取組の促進、地域の経済環境を担う地域密着型企業の立ち上げ促進やローカルスタートアップの推進に必要な経費として六億円、関係人口の拡大と個性を生かした地域づくりといたしまして、地域おこし協力隊の充実、自治体におけるデジタル人材の確保、定着支援、過疎法に基づく過疎対策の推進などに必要な経費として十七億円を計上しております。\r\n　次に、国際連携の強化、経済安全保障の推進といたしまして、ＤＦＦＴの具体的な推進に向けた国際的なルール作り、５Ｇ、光海底ケーブル、ＩＣＴソリューションの海外展開、万国郵便連合への拠出金による国際協力の強化などに必要な経費として九十九億円、サイバーセキュリティーの確保といたしまして、サイバー攻撃への自律的な対処能力の向上に必要な経費として三十六億円、デジタル変革に対応した情報通信に関する制度の見直しといたしまして、通信サービスにおける安心、安全な利用環境の整備などに必要な経費として七億円、集中的な統計改革の推進といたしまして、公的統計のデジタル化推進などに必要な経費として五億円を計上しております。\r\n　次に、国土強靱化の推進といたしまして、ケーブルテレビの光化、放送・通信ネットワークの強靱化などに必要な経費として二十三億円、消防防災力、地域防災力の充実強化といたしまして、緊急消防援助隊の充実強化、常備消防の充実強化、消防団や自主防災組織の充実強化、Ｇ７広島サミットにおける消防緊急体制の整備などに必要な経費として九十九億円を計上しております。\r\n　次に、地方の一般財源総額の確保等といたしまして、交付税及び譲与税配付金特別会計へ繰り入れるために必要な経費として、地方交付税財源等十六兆三千九百九十二億円、米軍や自衛隊の施設が市町村の財政に与える影響などを考慮した基地交付金及び調整交付金として三百七十五億円を計上しております。\r\n　次に、郵政事業のユニバーサルサービスの充実といたしまして、郵政三事業のユニバーサルサービスが着実に提供されるための指導監督などに必要な経費として一億円、恩給の適切な支給といたしまして、受給者の生活を支える恩給の支給に必要な経費として八百九十七億円、行政運営の改善を通じた行政の質の向上といたしまして、行政相談の充実強化などに必要な経費として十億円、ＥＢＰＭの推進費など基盤となる統計の整備といたしまして、令和五年住宅・土地統計調査の実施などに必要な経費として百二十六億円、主権者教育の推進と投票しやすい環境の一層の整備といたしまして、主権者教育の推進などに必要な経費として二億円、そのほか、政党助成法に基づく交付とする政党交付金としまして三百十五億円を計上しております。\r\n　次に、東日本大震災復興特別会計について御説明いたします。\r\n　本特別会計の歳出額のうち、総務省所管計上額は、震災復興特別交付税財源六百二十二億円であります。\r\n　次に、交付税及び譲与税配付金特別会計について御説明いたします。\r\n　歳出額は、四十九兆五千四百三十六億円であります。\r\n　具体的には、地方交付税、地方特例交付金、交通安全対策特別交付金、地方譲与税譲与金及び借入金の償還財源等の国債整理基金の特別会計への繰入れなどに必要な経費を計上しております。\r\n　以上、令和五年度における総務省所管予算案の概要の御説明を申し上げました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X00220230307/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X00220230307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114601X00220230307/3"
            },
            {
                "speechID": "120815254X00720220309_004",
                "issueID": "120815254X00720220309",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柘植芳文君　自由民主党の柘植芳文です。\r\n　自民、公明を代表し、ただいま議題となりました令和四年度地方財政計画、地方税法等の一部を改正する法律案及び地方交付税法等の一部を改正する法律案について金子総務大臣に質問をします。\r\n　冒頭、ロシアによるウクライナへの侵略という力による一方的な現状変更の試みに強く抗議をいたします。全く許すことのできない暴挙です。政府におかれても、国際社会と連携協力し、世界の安全保障への脅威に対処することを強く求めます。\r\n　コロナ、感染力は強いが重症化率が低いという特性を持つオミクロン株の感染拡大により、新型コロナウイルス感染症との闘いはこれまでとは違った局面を迎えております。新規感染者数はピークアウト傾向にあるものの、急速に低下する状況にはなく、そのため、重症者数自体は過去最高水準にあり、感染症対策等に引き続き緊張感が求められる状況には変わりはありません。\r\n　二年を超える新型コロナウイルスとの闘いは、保健行政等で住民と直接対応する地方自治体が最前線となり、地域地域の状況に応じた対応に奔走し、それを国が全力で支えるという形で進んできました。今も、病床の確保や重症者への対応のみならず、ワクチンの三回目接種や、第五波の数倍とされる新規感染者の中での自宅療養者や宿泊療養者への対応、重症化が懸念される感染者への中和抗体薬の投与など、地方自治体が担う役割はますます大きく、かつ重要となっています。都道府県や市区町村としては、コロナ禍を乗り切ったとしても、これまで蓄積してきた財源等は使い切ってしまうのではないかなど、コロナ後の自治体運営に不安を抱えているところが大半であります。\r\n　そこで、令和四年度の地方税及び地方交付税等から見て、地方自治体が新型コロナウイルス感染症に対処していくための財源的措置、ポストコロナを見据えた地方財政の展望をしっかりと確保されているでしょうか。地方公共団体が安心感を持ってコロナ対応等に邁進できる説明をいただきたいと存じます。\r\n　成長と分配の好循環による持続可能な経済を実現する要となるのが分配戦略であり、その一丁目一番地として、岸田内閣は、所得の向上につながる賃上げを掲げています。\r\n　そこで、企業の賃上げ意欲を高めるために、法人税では、大企業の場合、継続雇用者全体の給与等支給額の増加額の最大三〇％、中小企業の場合は雇用者全体の給与等支給額の増加額の最大四〇％を税額控除する大胆な支援策を打ち出しましたが、地方税でも継続雇用者給与等支給額を三％以上増加させる法人を対象として、雇用者給与等支給額の対前年増加額を付加価値額から控除する二年間の時限措置を講ずることとしています。\r\n　今、経済団体も、これまでの株式配当や内部留保重視から、従業員を含むマルチステークホルダーに配慮した経営戦略の重視を訴える声が強くなっており、岸田内閣の掲げた賃上げに向けた環境は整いつつあります。\r\n　そこで、地方税を預かる総務大臣としても、今回の時限措置が十分な効果を生むよう、どのように事業者に働きかけていくつもりでしょうか。\r\n　世界を襲う新型コロナウイルス感染症の拡大により、日本経済も厳しい状況に直面し続けています。しかも、業種によっては状況が大きく変わるという特色を持っております。\r\n　固定資産税は三年に一度、評価替えをして土地などの評価額を決めることとなっていますが、昨年の地方税法改正では、地価が上昇した土地の課税標準額を据え置き、コロナ前の地価上昇分の影響がコロナ禍で厳しい状況に置かれている方々にも及ばないよう配慮されてきました。\r\n　一方、今回の改正案では、住宅用地や農地等については現行どおりとなっていますが、商業地等については、地価上昇により税額が増加する場合、前年度税額に評価額の二・五％分の税額を加算することとし、原則である五％の半分となっております。\r\n　確かに、コロナ禍における経営等への影響が業種によって異なるため、ほぼ影響を受けていない業種もありますが、大きな影響を受けている業種には、原則の半分とはいえ、重い負担となる心配があります。ただ、固定資産税は市町村の基幹税でもあり、今回の措置により想定した税収が減ることとなります。\r\n　そこで、今回の土地に係る課税標準の見直しを行うに当たって、住宅用地の扱いを含め、市町村財政への影響を踏まえてどのような措置を講ずることとしたのか、御説明ください。\r\n　新型コロナウイルスによる経営の、経済の影響を最小限にとどめるためには、飲食業、観光業、輸送業など厳しい状況にある業種等の雇用等を守り抜くことが大切ですが、同時に、リモート勤務の増加などを受けて業績を上方修正した業種に経済を前に進めていただかなければなりません。事実、首都圏等でマンション価格が上昇し、バブル期以来の不動産価格になっています。経済の実態と乖離した不動産市場になることは避けなければなりませんが、リモート勤務等で発生した新たな買換え需要を後押しすることは、現下の経済活性化からも、より生活にマッチした居住空間の確保という視点からも、極めて有意義と考えます。\r\n　また、海外の経済状況や国際コンテナ等の物流の目詰まり、さらにはウクライナ状況による世界的な経済の混乱等を受けた資材等の価格上昇により、住宅需要が冷や水を浴びせられるようなことも避けなければなりません。\r\n　このような状況の下、今回の住宅ローン控除の改正は、控除率を〇・七％に引き下げる一方、控除期間を十三年間とすることにより、これまで控除額を引くことができなかった中低所得者にも配慮したものとなっております。また、住民税の控除上限額についても、課税総所得金額等を七％から五％へと改正することが提案されていますが、これらの改正の効果について伺います。\r\n　新型コロナウイルス感染症による最初の緊急事態宣言が発出されたとき、リモート勤務であるにもかかわらず、役所への提出書類に印鑑を押すために出勤しなければならなくなったという話もありました。今ではリモート勤務も定着し、このような状況は改善されたと思います。\r\n　現在、確定申告の時期を迎えていますが、ｅ―Ｔａｘを活用して、税務署ではなく、デジタルでの提出がお願いされているところです。新型コロナウイルス感染症の拡大により、求められている新しい生活様式の実現のために、国税のみならず地方税においても、わざわざ出向かなくても納税できる環境は毎年整備が進んでいると伺っております。\r\n　地方税において納税環境のデジタル化を進めていくことは重要でありますが、デジタルに不慣れな高齢者の方や障害をお持ちの方、離島等で通信インフラが十分に整備されていない地域にお住まいの方もいらっしゃいます。昨年九月には菅前総理肝煎りのデジタル庁が発足しましたが、デジタル庁も誰一人取り残されないデジタル社会の実現を目指しています。\r\n　デジタル納税の環境整備と併せて、デジタルに不慣れな方への支援を図るためには、地域に根差し、全国津々浦々に配置されている郵便局等の活用も不可欠と考えますが、この点をお伺いして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣金子恭之君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00720220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00720220309/1"
            },
            {
                "speechID": "119014601X00620160323_013",
                "issueID": "119014601X00620160323",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第6号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 13,
                "speaker": "柘植芳文",
                "speakerYomi": "つげよしふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柘植芳文君　ありがとうございました。\r\n　日本郵政の三社の株式は多くの国民の期待が一心に集まっておりますので、また、国としても極めて大事なことでございますので、中期経営計画の確実な遂行をよろしくお願いしたいと思っております。\r\n　最後になりますが、サイバーセキュリティーの現状と一元化について、設置についてお伺いいたします。\r\n　二十一日の読売新聞に、監視カメラや火災報知機などのＩｏＴ機器約十五万台がウイルスに感染され、サイバー攻撃の踏み台となっているとの報道があり、また、警察庁は二〇一五年のサイバー攻撃やサイバー犯罪が三千八百二十八件と過去最高となったと発表いたしてもおります。\r\n　近年、こうしたサイバー攻撃は高度化し、サイバーテロはもちろん、国の安全保障そのものにも関わるものと考えます。国が行っているサイバーセキュリティー対策については各省庁にまたがり様々な方策がされておりますが、共通しての課題は専門職の人材不足、研究施設等の設備不足、ベンダーとの対応等が問題化されております。\r\n　諸外国では、国家として一体的に、国家の安全保障との関係から強固な一元化した組織が設置されております。しかし、日本の現状は、各省庁間でのばらばら感の対応であり、一体感がありません。国家としてセイバーセキュリティー安全省の設置を図り、国家としての一元化された組織の設置が急務と考えますが、その必要性について内閣官房にお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014601X00620160323/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014601X00620160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014601X00620160323/3"
            }
        ]
    }
]