[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114260X00520230330_004",
                "issueID": "121114260X00520230330",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 4,
                "speaker": "比嘉奈津美",
                "speakerYomi": "ひがなつみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○比嘉奈津美君　おはようございます。比嘉奈津美でございます。\r\n　今日は非常に短い時間ではありますが、駐留軍という言葉は皆様余り縁がないのかなと思います。私は沖縄の生まれ育ちで、しかも、嘉手納エアベース、嘉手納飛行場の出入口の沖縄市、コザ市という、旧コザ市で生まれ育っておりますので、もう非常に駐留軍の皆様、同級生のお父さんであったり、隣の方が駐留軍、軍雇用員と我々は呼んでいましたけど、軍に勤めている方々が非常に多い中で生活しております。\r\n　やはりこの法案、非常に大事なものだと思います。私も実は中学までドルを使っていて、うちの町は本当、アメリカ文化が横行する町でございますが、質問をさせていただきたいと思います。\r\n　さて、駐留軍とは、日米安全保障条約に基づき、対日防衛義務を持つ在日米軍が任務を達成するために日本政府が労働者を雇用するわけですが、この法案の延長は非常に重要なものだと考えておりますが、改めてその必要性を伺いたく、また、その労働者は今全国でどれぐらいいて、沖縄県にどれぐらいいるのか、教えていただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114260X00520230330/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114260X00520230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114260X00520230330/1"
            },
            {
                "speechID": "121114260X00520230330_006",
                "issueID": "121114260X00520230330",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 6,
                "speaker": "比嘉奈津美",
                "speakerYomi": "ひがなつみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○比嘉奈津美君　今、全国に二万六千人、約、そして沖縄には九千人を超えるという、かなり多い人数が沖縄におります。そして、駐留米軍再編の上での対応のため、引き続きの延長を行うということを確認できました。\r\n　二〇一二年の２プラス２、外務大臣、防衛大臣クラスが参加する日米安全保障協議会の中で、沖縄においては、嘉手納基地以南の基地返還と、それからグアムへの移転の再編ということが始まり、今年の２プラス２、一月の２プラス２でも、グアムの移転の加速化をするということを二国間で共同発表がありました。キャンプ・シュワブ、キャンプ・コートニー、キャンプ瑞慶覧というマリーン、海兵隊のいるところをグアムに持っていきましょうということで、そういう中で、やはり雇用に非常に影響が出てくる可能性があるので、その時々の駐留軍の関係者をしっかりと守っていただきたいと思うところでございますが。\r\n　そして、今回のそれぞれの法律の延長期間を今五年としておりますが、その理由は何なのか。そして、駐留軍関係者離職者や漁業離職者に対する再就職支援は、非常にもう永久的に必要なところから恒久法とすることも考えられるのではないかと思いますが、厚労省の見解をお伺いしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114260X00520230330/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114260X00520230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114260X00520230330/1"
            },
            {
                "speechID": "120815254X00820220318_007",
                "issueID": "120815254X00820220318",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 7,
                "speaker": "比嘉奈津美",
                "speakerYomi": "ひがなつみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○比嘉奈津美君　自由民主党の比嘉奈津美です。\r\n　私は、自民、公明を代表して、ただいま議題となりました在日米軍駐留経費負担に係る特別協定について質問いたします。\r\n　一昨日遅くに宮城県、福島県沖で発生した最大震度六強の地震がありました。お亡くなりになられた方に哀悼の意を表するとともに、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　また、ロシアによるウクライナ侵略はあってはならないことであり、断固非難をするとともに、ロシアに対し、即時に攻撃を停止し、部隊を国内に撤収するように強く求めます。政府においても、邦人の安全確保、国際社会との連携協力による世界の安全保障への脅威への対処を強く求め、質問に入ります。\r\n　周辺各国が軍事力を強化し、我が国周辺で軍事活動が急速に活発化されるなど、安全保障環境はこれまでに、これまでにない速度で厳しさを増しています。\r\n　北朝鮮は、今年に入り十回もの弾道ミサイル等を発射、しかも、先月二十七日と今月五日に発射した弾道ミサイルは、いずれも射程五千五百キロ以上のＩＣＢＭ級、そして一昨日にも正常に飛翔しなかったと推定されるものの弾道ミサイルを発射するなど、暴挙が続いております。\r\n　また、中国による尖閣諸島周辺での領海侵犯や接続水域内での航行も相次ぐ中、今月五日から始まった全人代、全国人民代表大会では、国防費について前年比七・一％増、日本円で二十六兆円余りと拡大しています。\r\n　ウクライナへの侵攻以降、ロシア海軍の津軽海峡や宗谷海峡通過、北方領土でのミサイル演習など、ロシア軍の活動の活発化も見られています。\r\n　そこで、在日米軍駐留経費負担に係る特別協定に関する質問の前提として、現下の国際情勢や我が国を取り巻く安全保障環境をどのように分析した上で、日本の外交・安全保障における基軸である米国と同盟関係をどう強化していくお考えでしょうか。林外務大臣にお尋ねいたします。\r\n　日米地位協定において米国側に負担義務がある経費の一部について、一九八七年、昭和六十二年以降、同協定の特例として、日本が在日米軍の駐留に係る一定の経費を負担してきました。これについては、通称として思いやり予算と言われてきましたが、新たな特別協定では同盟強靱化予算としており、在日米軍の安定的なプレゼンスを支え、日米同盟の抑止力、対処力をより一層効果的に強化するという性格を的確に表しているものと考えます。\r\n　そこで、同盟強靱化予算という通称が定着するように、国民の皆様に分かりやすく、本協定の意義、具体的に何が変わり、どのような点で日米同盟の抑止力、対処力が強化されるのか、説明していただくことが大切だと考えます。林外務大臣に分かりやすい説明をいただきたいと存じます。\r\n　本協定における同盟強靱化予算として、労務費では、在日米軍施設・区域で働く労働者のうち二万三千百七十八人の基本給を負担し、令和三年度日本側負担労働者数を維持しております。他方、光熱水料等の負担額は段階的に削減されており、令和四年度には二百三十四億円のところ、令和八年は百三十三億円、負担割合としては六一％から三五％への削減に相当します。\r\n　そこで、林外務大臣にお伺いします。これまでも経費負担に係る特別協定の締結ごとに負担内容の変更等が行われてきましたが、これらの変更の趣旨、考え方はどのようなもので、今回の見直しはどのような中でどのような位置付けがされるものなのでしょうか。\r\n　また、私はかつて環境大臣政務官を拝命したこともあり、地球温暖化対策に力を入れてまいりましたが、米国バイデン政権は気候変動への取組を公約に掲げ、国防総省も地球温暖化が軍事活動に重大な脅威をもたらすとして、温室効果ガス排出量削減などの取組を始めていると伺っております。\r\n　そこで、安全保障のみならず、在日米軍施設・区域がある地域の経済や雇用、あるいは地球温暖化の視点などについても配慮がなされたかという点についてもお尋ねします。\r\n　今回、新たに訓練資機材調達費として、自衛隊と米軍の相互運用性の向上にも資する訓練資機材調達をする経費を五年間で最大二百億円を負担することとなりました。ロシアによるウクライナ侵略で、従来の武力による侵攻の前後にはサイバー攻撃が相次ぎ、ドローンによる防衛力の行使も見られました。新たな経費では、人工知能を導入した模擬訓練システムなどを整備し、日米双方の部隊がネットワーク上で共同訓練に参加するなども想定できると伺っておりますが、この訓練資機材調達費によってもたらされる新しいメリットについて、岸防衛大臣にお伺いします。\r\n　昨年、昨年末、私の地元沖縄でも、林大臣、岸大臣の地元山口県でも、在日米軍施設内で新型コロナウイルス感染症の発生が続き、米軍関係者から感染が拡大したと思われる状況となり、本年一月には広島県を含めた三県にまん延防止等重点措置が適用されました。\r\n　林大臣はブリンケン米国務長官と電話会談をし、在日米軍に対し、外出制限を含めた防止策の徹底を求めたところであり、現在、三県ともまん延防止等重点措置の適用から除外されましたが、政府には、在日米軍施設・区域を抱える地域が安心して生活し、経済活動を続けていく環境をつくり上げていく努力により一層力を入れていただきたいと存じます。\r\n　そこで、今回の在日米軍施設での新型コロナウイルス感染症の発生と施設外への感染の拡大を教訓として、地位協定の運用の改善を含め、どのように在日米軍施設・区域を抱える地域の安心を高めていく取組を進めるお考えでしょうか。林外務大臣にお伺いします。\r\n　今年は、沖縄の本土復帰五十年の節目の年となります。政府においては、復帰の歴史的意義を想起しつつ、沖縄の歴史や県民のお気持ちに思いを巡らせながら、沖縄の振興、そして沖縄の基地負担軽減に全力で取り組んでいただきたいとお願い申し上げ、私の質問を終わります。（拍手）\r\n　　　〔国務大臣林芳正君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00820220318/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00820220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00820220318/1"
            },
            {
                "speechID": "120814260X00320220316_006",
                "issueID": "120814260X00320220316",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 6,
                "speaker": "比嘉奈津美",
                "speakerYomi": "ひがなつみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○比嘉奈津美君　おはようございます。\r\n　私、参議院議員として初めての質問でございます。衆議院時代は沖縄案件が非常に多くて、今日は白衣の天使のような気持ちで歯科医療のお話をさせていただきたいと思いますので、よろしくお願いいたします。\r\n　まず冒頭、ロシアの力による一方的な暴挙は許すことができません。負傷している人々の映像を見ると、医療人として本当に心が痛みます。政府におかれましても、国際社会と連携をして、世界の安全保障への脅威へ対することを強く求めていただきたいと思います。\r\n　そのロシアの情勢を受けて、歯科金属の質問を後ほどさせていただきますが、最初にこのちょっと真っ赤なパンフレットを御覧になっていただけませんか。\r\n　「口は禍の門」、このチラシ、ちょっとどきっとしませんか。これだけの全身疾患とお口が関係としていること、大臣、どのような感じでどきっとされていますか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814260X00320220316/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814260X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814260X00320220316/1"
            },
            {
                "speechID": "118904260X01320150513_012",
                "issueID": "118904260X01320150513",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 12,
                "speaker": "比嘉奈津美",
                "speakerYomi": "ひがなつみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○比嘉委員　昨年、我が国が経験した大きな感染症問題、この専門家養成プログラムなどでまた世界貢献に努めていただきたいものだと思います。\r\n　もう一つ、身近な感染症であるインフルエンザについても触れてみたいと思います。\r\n　実は、沖縄はインフルエンザが夏から流行する傾向にあります。沖縄は、安全保障だけではなくて、いろいろなウイルスの問題でも非常に重要地点であるということを御理解いただきたいと思います。\r\n　普通は、温帯、寒帯ではインフルエンザは冬流行するものでありますが、豚や鳥、家畜や家禽が共生する東南アジアでは夏にインフルエンザの流行があり、沖縄はその影響を受けているものだと思われます。\r\n　特異な発症形態の沖縄では、過去十年間にわたり蓄積されたインフルエンザウイルスのゲノム解析が進行しています。より詳細な流行防止策の解明が期待されるところでございまして、実は、沖縄県は、ゲノム解析機、次世代シークエンサーというのが日本でもトップクラスに数が多くそろっております。大学院大学という内閣府管轄の大きな大学がございまして、そこを中心として、ゲノム解析機には非常に進んだところが沖縄でございます。\r\n　もし、この環境を利用して、沖縄県で夏に検出されたウイルスの全ゲノムのシークエンスを短期間で実施できるという体制が構築できれば、ことし本州で冬はやるであろう、このゲノムの解析によって、有効な薬剤というものを決定することができると専門家の皆さんはおっしゃっております。\r\n　沖縄にぜひ、このようなアジアのフロントランナーになる感染症対策の拠点、国際感染症研究センターなどというものをつくっていただけないのかなと思っております。\r\n　今、実はこの三月に、大きな軍用地が返還されました。そこに琉球大学医学部も移転する予定でございます。そういうのに絡めて、感染症の沖縄での対策というものにも、皆様、心をかしていただきたいと思います。\r\n　二〇二〇年にはオリンピックが控えております。多くの方々が行き交う中での感染症対策というものは、日本だからすばらしいものがあったというような結果が出せるように、沖縄をぜひ活用していただきたいと思いますが、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X01320150513/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X01320150513/4"
            }
        ]
    }
]