[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120414080X00820210603_014",
                "issueID": "120414080X00820210603",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2021-06-03",
                "closing": null,
                "speechOrder": 14,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（江島潔君）　まず、私が最近、長く私たちが目にしております米中両国による技術覇権争い、これの激化であります。それから、新型コロナウイルスの感染拡大等によって顕在化をしました幾つものリスク、これらを踏まえまして、機微技術の管理、それから国内外のサプライチェーンの強靱化等、経済そして安全保障というのは、これはもう不可分な領域であるという、こういうこの対応の重要性が一層増しているんではないかというふうに認識をしております。\r\n　このような状況の下で、米中欧等の主要各国は機微技術の管理の強化をしております。更に加えまして、半導体等の重要技術の研究開発や産業基盤の確保に対する数兆円規模の財政出動など、経済安全保障政策をかなり強力に推進をしているように把握をしているところであります。\r\n　もうこれは日本としても当然のことでありますけれども、しっかりとこの分野におきまして、安全保障上重要な技術や物資についてサプライチェーンの分析をしっかりと進めることによりまして、まずこの機微技術に関する我が国の優位性と脆弱性、ここも当然顕在化しましたので、これらをまず把握をすること、それから次に、外為法に基づく輸出規制やあるいは投資のスクリーニングなど、この機微技術が流出してしまうという幾つかの事例もありましたので、こういう流出経路に応じた流出防止策を構築をしていかなきゃいけないということ、そしてさらには、経済安全保障上の重要技術の開発、それからサプライチェーンの強靱化のための国内投資の促進、これらを統合的に進めているところでございます。\r\n　なお、これらの取組というのは、これは産業競争力の強化にも資するものであるということはもう当然のことでありまして、このような観点も踏まえてこの経済安全保障の確保を進めていかなければいけないと考えます。\r\n　これらのことを、引き続き、内閣官房国家安全保障局を中心とした関係省庁とも連携をしながら経産省としても取り組んでまいりたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00820210603/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00820210603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00820210603/3"
            },
            {
                "speechID": "120414396X00620210512_003",
                "issueID": "120414396X00620210512",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 3,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業副大臣・内閣府副大臣",
                "speakerRole": null,
                "speech": "○副大臣（江島潔君）　それでは、お許しをいただきましたので、着座のまま説明させていただきます。\r\n　それでは、調査会に御指示をいただきました項目に沿って説明をさせていただきます。まずは、レアメタルを始めとする鉱物資源をめぐる国際情勢についてでございます。\r\n　まず、二ページを御覧ください。\r\n　鉱物資源は、銅、鉛、亜鉛などのベースメタルや、コバルト、ニッケル、リチウム、レアアース等のレアメタルなど多くの種類が存在し、特性や市場規模、用途も様々でございます。特にレアメタルは、半導体などの高機能材や製品の小型化、軽量化に用いられ、今後普及が加速する電動車、ＩｏＴ等の先端技術産業に必要不可欠な資源でございます。\r\n　続きまして、三ページを御覧ください。\r\n　産業を支える上で重要な鉱物資源ですが、安定的な供給確保に向けては様々な課題が存在します。特に、レアメタルは、地政学的なリスクが高い地域に埋蔵が偏っているケースが多くあります。資料に主なレアメタルの産出国をお示ししておりますが、上位三か国だけで世界の産出の九割を超える鉱種も存在をしております。\r\n　四ページでございます。\r\n　これは例でありますが、蓄電池などに用いられるコバルトであります。これは世界の産出量の約七割がコンゴ民主共和国に偏在しておりまして、政情の悪化あるいは紛争による供給への影響が懸念をされております。\r\n　このような課題に加えまして、次の五ページでございます。\r\n　鉱山開発を取り巻く環境も悪化をしております。資源国のインフラ整備状況、環境規制、地域住民との関係などは、鉱山の開発コストに影響を与えております。近年のプロジェクトでは、鉱石に含まれる金属成分の減少あるいは鉱床の深部化、奥地化が進むことによりまして、年々開発コストが上昇しております。\r\n　続いて、六ページでございます。\r\n　鉱物資源の価格の動向は不安定となっております。ベースメタルと呼ばれる市場が比較的大きな銅や亜鉛でも、各国の景気動向の影響等によって価格が大きく変動いたします。特に近年では、米中貿易摩擦、新型コロナウイルスの感染拡大を受けた価格変動が生じております。\r\n　続いて、レアアースについての説明であります。七ページを御覧ください。\r\n　レアアースはレアメタルの一部ですが、多くの優れた特性を持って、カーボンニュートラルを実現する上で不可欠な素材であります。例えば、ネオジムあるいはジスプロシウム、これらは、電動化の鍵である高性能モーターの磁力性能又は耐熱性能の向上に欠かせないものです。\r\n　実際にレアアースの供給や価格に多大な影響を与えた二〇一〇年のいわゆるレアアースショックについて御紹介をいたします。八ページを御覧ください。\r\n　二〇一〇年に中国が輸出枠を大幅に削減したことによりまして、中国からの輸出が一時停滞し、レアアース価格が高騰いたしました。当時の我が国のレアアース中国依存度は九割を超えており、非常に深刻な問題となりました。\r\n　経産省としては、まず一番として、中国以外の国における供給源の確保、二番目には、リサイクルや省資源、代替材料開発に関する技術開発、そして三番目には、中国政府の輸出規制に対するＷＴＯ提訴、このような対策を講じたところであります。現在では、レアアースの中国依存度を六割程度まで低減をさせております。\r\n　続いて、九ページでございます。\r\n　これは、レアアースのうち、ネオジムとジスプロシウムの価格の推移のグラフでございます。二〇一一年がレアアースショックの影響を受けた後の価格高騰時期であります。高騰前と比較して十倍以上の価格で取引されました。その後、価格は落ち着きましたが、二〇二一年に入りまして、中国国内の需要増加に伴って、再び上昇傾向にあります。\r\n　続いて、十ページでございます。\r\n　これは、我が国のレアアース需要であります。二〇一〇年以降、代替・使用量削減技術の開発支援等の対策によりまして一度減少しましたが、近年は再び増加傾向でございます。\r\n　以上がレアメタルを始めとする鉱物資源をめぐる国際情勢の説明となります。\r\n　続きましては、気候変動対策と鉱物資源についての説明でございます。十二ページを御覧ください。\r\n　二〇五〇年カーボンニュートラルに向けまして、特に再生可能エネルギーや電動自動車に不可欠な蓄電池、モーター用の鉱物資源の需要が増加をしていきます。\r\n　続いて、十三ページ、十四ページを御覧ください。\r\n　再生可能エネルギーの発電システムの部品には多くの鉱物資源が使われております。例えば、風力発電の場合には発電機モーター、それから送電用電線等にも銅やレアアースを使用しております。\r\n　続いて、十五、十六ページでございます。\r\n　電動車の製造にもワイヤーハーネス、バッテリー、駆動モーターといった部品で、銅、リチウム、ニッケル、コバルト、レアアースが使用されているところです。\r\n　続いて、十七ページでございます。\r\n　風力発電と電動車のいずれにも必要なモーターでありますが、これはレアアースを使った高性能磁石が用いられております。レアメタルの安定供給確保、これが今後の国内製造の鍵となってまいります。このため、政府としては、中国以外の供給源の確保、それから省資源、代替材料の開発を加速化するなどして対策を進めているところです。\r\n　以上が気候変動対策と鉱物資源についての説明でございます。\r\n　続きましては、鉱物資源に関する日本の安全保障について説明を申し上げます。十九ページを御覧ください。\r\n　経済産業省は、二〇二〇年三月に策定をいたしました新国際資源戦略に基づきまして、上流・中流権益確保、備蓄制度の整備、運用、国際協力体制の強化、リサイクル等を推進しております。\r\n　二十ページを御覧ください。\r\n　こちらには、鉱物資源関連施策の全体像でございます。上流、中流、下流の各工程における支援策について御紹介を申し上げます。\r\n　続いて、二十一ページを御覧ください。\r\n　まず、上流工程であります。鉱山開発そのもののリスク、それから資源の偏在といった課題がございます。そこで、二〇二〇年にＪＯＧＭＥＣ法を改正をいたしまして、上流、中流の開発案件に対するリスクマネー供給機能を強化をいたしました。\r\n　続きまして、資源外交を通じた資源国との関係強化の取組について紹介を申し上げます。二十二ページを御覧ください。\r\n　まず、多くの資源国が存在する南米地域でありますが、これは、首脳それから閣僚レベルで資源外交を展開をしております。ハイレベルの関係強化に努めているところです。\r\n　続いて、二十三ページでございます。\r\n　アジア地域におきましては、資源ナショナリズムの高まりを受けた鉱業に関する規制を受けまして、官民を通じた働きかけを実施をしているところです。\r\n　続いて、二十四ページでございます。中東アフリカ地域における資源外交を紹介をしております。\r\n　昨年の十二月には、ホウ素、それからクロムなど、多様な鉱種の資源国であるトルコと協力をいたしまして、トルコ鉱業投資セミナーを開催をいたしました。私自身、両国の関係強化に向けて発信を行ったところであります。また、資源のフロンティアと呼ばれるアフリカ地域におきましても、アフリカ最大規模の鉱業大会への参加、官民経済フォーラムの実施等を通じて関係強化を図っているところです。\r\n　続いて、二十五ページ以降を御紹介申し上げます。これは、海洋鉱物資源開発についての紹介でございます。\r\n　我が国の領海、排他的経済水域の海底には、海底熱水鉱床、コバルトリッチクラスト、マンガン団塊、レアアース泥など海洋鉱物資源が確認をされております。経産省は、海洋基本計画に基づいて、資源量の把握、生産技術の開発等を推進をしているところです。この具体的な取組につきましては、二十六から二十八ページを御参照いただければと思います。\r\n　続いて、三十ページを御覧ください。今度は中流工程について説明を申し上げます。\r\n　中流工程におきましては、使用済製品に含まれるレアメタルの有効活用、これが課題となります。現在、小型家電リサイクル法を通じたレアメタル等の回収、リサイクルに取り組んでおります。\r\n　三十一ページを御覧ください。\r\n　こちらは小型家電からの資源回収実績でありますが、回収拡大に向けて、自治体への支援、小売店との連携、消費者への普及啓発、これらを推進をしております。回収された小型家電からレアメタル等を効率的に選別、分離するための技術開発も実施をしているところです。\r\n　続きまして、下流工程でございます。三十二ページを御覧ください。\r\n　直近でも、新型コロナ禍によりまして、重要物資のサプライチェーン途絶リスクというものが顕在化をいたしました。予期せぬ危機に対してこうしたリスクを解消するため、レアアースの使用を極力減らすこと、若しくは使用しない技術を開発することによってサプライチェーンの強靱化に取り組んでいるところです。\r\n　さらに、緊急時の対策について、三十三ページを御覧ください。\r\n　我が国は、一九八三年から、短期的な供給障害に備えたレアメタル備蓄というものを実施をしてきております。昨年は、世界的な人、物の移動制限が長期化した場合に備えて、供給途絶リスクの高い鉱種につきまして備蓄を増強したところであります。\r\n　続きまして、三十四ページ、国際協力についてでございます。\r\n　既に説明申し上げましたとおり、政府としては、鉱物資源の安定的かつ効率的な調達に向けて、供給国である資源国との二国間の協力を行ってきました。一方で、今後は、需要国と供給国が参加をする多国間の枠組み、これも活用しまして、公正な取引の推進の観点も含めて、緊急時にも協力して対応できるような包括的な資源外交を展開をしてまいりたいと思います。\r\n　最後に、カーボンニュートラルや新型コロナウイルス感染症を踏まえたエネルギー政策について説明を申し上げます。三十六ページを御覧ください。\r\n　こちらは、二〇一八年七月に閣議決定した第五次エネルギー基本計画の概要でございます。これに基づいて策定いたしましたのがエネルギーミックス、三十七ページとなります。\r\n　このエネルギーミックスは将来のエネルギー需給構造の見通しでありまして、あるべき姿を示すものであります。３ＥプラスＳ、すなわち安全性の確保を大前提として、安定供給、経済効率性及び環境適合の政策目標をバランスよく同時に達成する姿として示してございます。\r\n　続いて、三十八ページを御覧ください。そのエネルギーミックスの進捗状況でございます。\r\n　二〇一三年度と比較して、二〇一九年度には、エネルギー起源のＣＯ２、電力コストが減少しております。あわせて、エネルギー自給率は七％から一二％に改善をしております。取組は着実に進捗しておりますが、まだまだ道は半ばということでございます。このエネルギー基本計画に関しましては、昨年の十月から見直しに向けた議論を経産省の審議会で行っております。\r\n　三十九ページを御覧ください。\r\n　菅総理は、昨年十月に二〇五〇年カーボンニュートラルを表明をいたしまして、先月二十二日に、二〇三〇年度における我が国の温室効果ガスの排出を二〇一三年度比で四六％削減を目指し、さらに、五〇％の高みに向けて挑戦をしていく、このように表明をされました。総理からは、目標の達成に向けた施策を具体化すべく検討を加速する、このような指示があったところでございます。\r\n　新たな二〇三〇年目標を踏まえまして、エネルギー政策全体について集中的に議論を深め、結論を出してまいります。\r\n　続いて、四十ページを御覧ください。二〇三〇年に向けたエネルギー政策の検討状況でございます。\r\n　この中で、例えば省エネにつきましては、二〇三〇年の省エネ量の見通しを、従来の五千三十万キロリットルから五千八百万キロリットル程度の深掘りを見込み、更なる深掘りを検討すること、それから再エネにつきましては、導入拡大に向け、環境アセスの要件見直しなどの政策強化の結果、二千九百億キロワットアワー程度を見込んで更なる政策対応によりどの程度の導入拡大が見込めるか、また原子力につきましては、国民の信頼回復に努め、安全最優先の再稼働を進めること、また火力につきましては、安定供給確保を大前提に電源構成の比率を引き下げていくこと、このような論点について検討を重ねております。\r\n　続いて、四十一ページでございます。二〇五〇年カーボンニュートラルの転換へのイメージでございます。\r\n　カーボンニュートラルに向けましては、温室効果ガス排出の八割以上を占めるエネルギー分野が特に重要となります。電力部門では、非化石電源の拡大、産業、民生、運輸部門においては、電化、水素化を通じた脱炭素化を進める必要があります。\r\n　また、コロナ禍によるエネルギー需要の影響については、四十二ページに、現時点で可能な範囲でお示しをしているところでございます。\r\n　続きまして、電力部門を中心とした具体的な課題や取組について説明を申し上げます。四十三ページを御覧ください。\r\n　二〇一八年の北海道胆振東部地震、また、二〇一九年の台風十五号などの災害では大規模な停電が発生をいたしました。このため、発電所の停止等に備えた予備力の確保や電力融通円滑化のための系統形成の検討、電力会社などの関係者間の事前の備え、発電・送電設備の自然災害への耐性確保など、激甚化、頻発化する自然災害に対して、エネルギーの安定供給に向けた最大限の準備を進めてまいりたいと思います。\r\n　続いて、四十五ページを御覧ください。\r\n　今年の一月、断続的な寒波による電力需要増加、そして、在庫減少によるＬＮＧ火力の稼働抑制などによって、電力需給逼迫とそれに伴う市場価格高騰が発生をいたしました。\r\n　これを受けて、四十六ページでございます。\r\n　需給や市場における予防的、緊急的な対策はもちろん、安定供給とカーボンニュートラルの両立に向けた供給力の確保や新規投資を促進するための措置を講じるべく取り組んでまいります。\r\n　続いて、再生可能エネルギーの主力電源化に向けた課題や取組について説明を申し上げます。四十七ページを御覧ください。\r\n　ＦＩＴ制度の導入以降、再エネ導入は着実に進展をしておりますが、国民負担、系統制約、立地条件などの課題もあります。このような課題の克服に向けて、産業の競争力、インフラの構築、地域共生、この三つの面から取り組みまして、二〇五〇年カーボンニュートラルに向けて再エネの最大限の導入を進めてまいります。\r\n　続いて、四十九ページ、御覧ください。こちらは原子力についてでございます。\r\n　二〇五〇年カーボンニュートラル実現のためにはあらゆる選択肢を追求していく必要がありまして、確立された脱炭素電源である原子力につきましても、中長期的な方針を示すということが必要でございます。\r\n　原子力利用に当たっては、国民からの信頼回復に努めていくことがまず必要不可欠でありまして、安全最優先での再稼働、更なる安全性向上の不断の追求、バックエンド問題の解決など様々な課題に取り組んでまいります。\r\n　続いて、五十ページを御覧ください。水素とアンモニアについてでございます。\r\n　水素は、発電、産業、運輸など幅広い分野の脱炭素化に資する鍵であります。アンモニアは、新たに燃料として、火力発電、船舶等への利用に向けた取組が進んでおります。本格的な普及に向けて、安定的かつ安価に大量供給できるインフラの整備、発電所における大規模利用の実現といった課題の解決に一体的に取り組んでまいります。\r\n　以上に加えまして、五十一ページを御覧いただけますでしょうか。\r\n　こちらは、二酸化炭素を回収、再利用するカーボンリサイクル、この新しい技術の開発、社会実装にも引き続き取り組んでまいります。\r\n　最後になりますが、五十二ページを御覧ください。\r\n　カーボンニュートラルに向けた政策を進める上で、成長に資するカーボンプライシングにつきましては、産業の競争力強化、イノベーション、投資促進につながる形があり得るのか、産業政策を所管する立場から検討してまいります。\r\n　成長に資する制度設計の在り方について、結論ありきではなくて、炭素税、排出量取引制度、国境調整措置やクレジット取引など、環境省とも連携をして検討を進めてまいりたいと思います。\r\n　以上が経産省からの説明でございます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414396X00620210512/1"
            },
            {
                "speechID": "118915254X04320150918_017",
                "issueID": "118915254X04320150918",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第43号",
                "date": "2015-09-18",
                "closing": null,
                "speechOrder": 17,
                "speaker": "江島潔",
                "speakerYomi": "えじまきよし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江島潔君　自由民主党の江島潔です。\r\n　私は、自由民主党、公明党を代表して、ただいま議題となりました中谷防衛大臣に対する問責決議案に対し、断固反対の立場から討論を行います。\r\n　平和安全法制の審議を通じて、中谷大臣は非常に誠実に答弁を続けてこられました。一方で、問責決議案を提出された各会派は、中谷大臣の答弁を曲解し、言葉尻をあげつらい、あら探しをすることに情熱を傾けてこられました。その情熱を、法案の内容についての審議や我が国を取り巻く脅威の現状、我が国の安全保障の将来像などの議論に注いでいただければ、より充実した法案審議になったものと存じます。ごく少数の良識ある野党議員の方々はそうした質疑をされていましたが、そうでない多くの野党の方々によって、法案審議の質が著しく下がったことは大変残念であります。\r\n　民主党の蓮舫代表代行は、中谷大臣の答弁について、余りに横暴とおっしゃったそうです。しかし、一部の民主党議員の質問態度こそ、余りに横暴ではなかったでしょうか。民主党は、人のことを言う前に、まず自らの態度を反省すべきであります。\r\n　確かに、中谷大臣は答弁を修正したり撤回したこともありました。しかし、そのたびに誠実に謝罪して、修正すべきものは修正し撤回すべきものは撤回しているのですから、全く正しい行動です。\r\n　一部の野党は、これまで、平和安全法制に対し、戦争法案だ、徴兵制になる、自衛隊の派遣に歯止めがなくなるといった誤った事実を印象付けてきました。あなた方は、こうした国民を惑わせる情報を今まで修正したり撤回したことがありますか。していないなら今すぐ撤回し、謝罪を行うべきです。それをせずに中谷大臣を問責する資格などありません。明らかに間違ったことを言い続ける一部野党より、間違ったことをしっかりと修正し撤回する中谷大臣の方がよほど誠実ではありませんか。\r\n　また、防衛省・自衛隊において、平和安全法制の成立前であるにもかかわらず、法案の成立を見越した資料を作成したのが問題だったという批判もあります。しかし、その批判も明らかに間違っています。批判のための批判であり、聞くに値しません。\r\n　平和安全法制に限らず、どの法案の場合でも、法案が成立した場合に備えて、政府部内で事前に具体的な検討課題を整理し、必要な分析や研究を行うことは当然のことです。むしろ、法案が成立するまで何の準備もせず、成立して初めて準備を始めるという方があり得ないでしょう。もしそんなことがあれば、準備不足というそしりは免れません。ましてや、今回は安全保障という国の根幹に関わるテーマです。法案が成立した場合、すぐに必要な対応ができるように事前に準備しておくことは当然のことであります。全く問題がないどころか、むしろ必要なことです。やっていない方が問題です。\r\n　もっとも、こうした内部文書が簡単に外部に流出してしまうことは問題であります。中谷大臣におかれては、防衛省・自衛隊における情報管理を改めて徹底していただきたいと思います。あわせて、どのように情報が流出したか、しっかり調査していただきたいと思います。\r\n　さて、皆様御存じのとおり、中谷大臣は元自衛隊員であり、第一次小泉内閣で防衛庁長官、現内閣では防衛大臣を歴任されている防衛政策のスペシャリストであります。中谷大臣の専門的な知識、経験があったからこそ、この長時間にわたる平和安全法制の審議をここまで進めてこられたのです。まさに余人をもって代え難い人材と言ってよいでしょう。\r\n　その中谷大臣に対し、これまで述べたように、一部野党が自らの非を棚に上げて、ただ平和安全法制の採決を引き延ばしたいという身勝手な理由だけで提出したのがこの問責決議案です。このような決議案が万が一可決されるようなことがあれば、我が国の憲政史上の大きな汚点となります。全力で否決しなければいけません。\r\n　かつての野党は、採決を引き延ばすため牛歩戦術を用いて国民から大きな批判を浴び、国会の権威を辱めました。国権の最高機関である国会が国民の嘲笑の対象にまでなったのです。あの牛歩戦術と同じ目的の決議案ですから、絶対に許してはなりません。\r\n　良識ある参議院の皆様に対し、国会の権威を守るため、このような決議案を断固として否決していただくことを求めまして、私の討論を終わります。（拍手、発言する者多し）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X04320150918/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X04320150918",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X04320150918/3"
            }
        ]
    }
]