[
    {
        "numberOfRecords": 19,
        "numberOfReturn": 19,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115007X00920230516_011",
                "issueID": "121115007X00920230516",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 11,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　よろしくお願いいたします。\r\n　連休中にも報道ありましたが、不測の事態における食料安全保障の対応については、現在、農水省が策定した緊急事態食料安全保障指針により、例えば買占めの是正などの対応について整理がされていますが、あくまで農水省が定めた指針にすぎません。政府全体として、食料危機への対応を講ずるための意思決定や命令を行う法的根拠を明確化する必要があり、また、危機時に向けて国民や事業者等への制約を伴う手法も想定せねばなりません。その際には、制約に対する財政的な措置も検討する必要があるでしょう。\r\n　ウクライナ侵略など、近年の食料安全保障に関するリスクの高まりを踏まえ、今こそ現行の農水省指針に掲げられている各措置について改めて見直しを行い、政府全体での食料危機対応に向けた法整備をすべきと考えますが、農水省の見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121115007X00920230516_013",
                "issueID": "121115007X00920230516",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 13,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　ありがとうございます。\r\n　その関連で、農水省にはよく申し上げていますが、政策立案において、供給側、サプライサイドについてばかり考えているのでないかという懸念があります。食料安全保障と並んで語られることの多いのがエネルギー安全保障ですけれども、エネルギーの世界では、需要側にも省エネや節電要請、計画停電など、制約を求めるような政策が多々あります。同様に、食料についても、昨今の国際情勢を考えれば、需要側の方向付け、コントロールに向けた政策群も準備せねばならない時期に来ているのではないかと思います。すなわち、食料確保の危機が視野に入ろうかというときに、好きなものを何でも世界各国から食べてくださいというように、需要については所与のままの政策でいいのでしょうか。例えば、食料安全保障を考えるのであれば、自給率に優秀な米を一層活用する方向に向かわねばならないのに、米の消費量が落ちているからとにかくそれに合わせて供給を減らしましょうというのだけでは食料安全保障の推進とは言い難いと思います。\r\n　食料危機のリスクを目の前にして、今こそ需要側を国消国産に向けていくことが非常に重要であると考えますが、大臣の見解をお伺いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121115007X00920230516_015",
                "issueID": "121115007X00920230516",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-16",
                "closing": null,
                "speechOrder": 15,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　連休前に、某民放局員が米の生産についてテレビで、食べないものを作ってもしようがない、我々の需要を変えろったって無理とコメントして、ネット等で大きく批判されるということがありました。食料安保が重視される中、農水省がこの局員と同じような考えに陥らないように、需要側への政策立案、しっかりやっていただきたいと思います。\r\n　この今触れてきたように、食料安全保障の観点からいえば、やはり自給率一〇〇％の米が優秀です。我が国の長い歴史の中でずっと作り続けられてきたものであり、日本の気候、風土に一番合った作物です。今こそ米が注目され、水田がもっと活用されねばならないはずです。ところが、なかなかそういうふうになっていない感があります。食料安保を言うなら米関連予算も増やしてしかるべきではないかと思いますけれども、必ずしも増えている感じがしません。\r\n　地元福井県は、コシヒカリを福井県の農業試験場で生んだ土地柄だけに、政府は米、水田を軽く見ているのではないかという声もよく聞きます。\r\n　ついては、食料安全保障を踏まえ、米、水田の重要性と、それを受けた政策の方向性について、農水省の見解を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00920230516",
                "pdfURL": null
            },
            {
                "speechID": "121115253X00320230421_018",
                "issueID": "121115253X00320230421",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 18,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　変則軌道などは、ミサイル防衛だけではなく、こういったＪアラートによる国民周知にも難しさを加えているかと思いますけれども、より精緻、安全な対応に力を入れていただければと思います。\r\n　それでは、長官が御到着でありますので、冒頭の最初の質問に入りたいと思います。\r\n　昨年十月には、拉致被害者五名が御帰国されてからついに二十年が経過しました。また、同月、拉致当時十三歳だった横田めぐみさんは五十八歳となり、翌十一月には新潟にて拉致されてから四十五年もの月日が流れました。この節目において、当参議院拉致特別委員会では、その昨年十一月に新潟県への視察を行ったところであります。そして、本年二月には横田めぐみさんのお母様である早紀江さんは八十七歳になられました。地元福井県の拉致被害者である地村御夫妻も二十年前に御帰国されたわけでありますけれども、地村保志さん御自身も帰国後勤めた小浜市役所を七年前に定年退職され、お父様も三年前にお亡くなりになっております。\r\n　このように、拉致被害者の御家族、そして御本人自身も高齢化が進み、拉致問題の長期化が改めて浮き彫りになる中、昨年十二月に閣議決定された国家安全保障戦略においても、拉致問題については、時間的な制約のある深刻な人道問題であるとされております。\r\n　改めて、拉致問題が長期化し、一刻の猶予もない現状を政府はどのように受け止めているのか、そして、即時一括帰国、早期解決に向けての決意について、拉致担当大臣である松野官房長官にお伺いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115253X00320230421/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115253X00320230421",
                "pdfURL": null
            },
            {
                "speechID": "121115261X00520230306_049",
                "issueID": "121115261X00520230306",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2023-03-06",
                "closing": null,
                "speechOrder": 49,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　済みません、特別高圧ですとかＬＰガスへの対応がないというふうな話も聞きますので、何とぞよろしくお願いいたします。\r\n　済みません、野村農水大臣もお呼びして、食料安全保障の話もしたかったんですが、ちょっと時間になりましたのでここで、申し訳ございません、終わらせていただきます。済みません。\r\n　ありがとうございます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00520230306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00520230306/9"
            },
            {
                "speechID": "120414006X01220210527_018",
                "issueID": "120414006X01220210527",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　どこでも見れるように、ネットで今出ているように私が読み上げたことを対談でお話をされたということで、イエスというふうに受け取ります。\r\n　それで、エネルギーについては、３ＥプラスＳを考えるのが基本とされています。原子力はその３Ｅ、環境、経済、エネルギー安全保障に優れた電源だが、Ｓ、安全性が問題だと言われております。では、その確保すべき安全とは一体誰の安全のことか。当然それは、最もリスクの高い原子力発電所近辺の立地住民の安全を第一に考えるべきなのに、中央の議論がそうなっておりません。これが我が国の原子力の議論をゆがめている最大の問題だと考えます。\r\n　具体的に、立地住民の安全を第一に、立地に寄り添うための最大の課題に原子力避難道の整備があります。しかし、十年前にあれだけの事故があったにもかかわらず、全くとは言いませんが、いまだにその整備は十分には進んでおりません。それを阻む壁が様々にあります。整備のために必要不可欠な原子力立地特措法については、今国会の延長に、残念ながら、立民、共産党、両党さんは反対されました。そして、経産省、国交省等の関係省庁の縦割りと、それからＢバイＣ、費用対効果基準を含む財政制約が響いております。また、予算上も、枠組みとしても、実は復興にも、そして国土強靱化にもこの原子力避難道は対象に入っておりません。\r\n　言わば鬼っ子のようになっているこの原子力避難道整備でありますが、今、政府がグリーン化を強く推し進める中で、まさに脱炭素電源として重要な原子力についてしっかりと進めなきゃいけない中で、小泉大臣は、原子力防災担当大臣として、この経産省、国交省等も統括、相互調整をして原子力避難道を整備し、立地の安心、安全に取り組まれる立場であります。\r\n　このいまだ十分に進んでいない原子力避難道の整備について、国が責任を持って、期限を切って集中的に、ＢバイＣも関係なく別枠で予算も設けて早期に整備する必要があると思いますが、小泉原子力防災担当大臣の御決意を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414006X01220210527/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414006X01220210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414006X01220210527/3"
            },
            {
                "speechID": "120414396X00620210512_069",
                "issueID": "120414396X00620210512",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 69,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　自民党の滝波宏文です。\r\n　調査会の二年目は「資源の安定供給等」をテーマとして取り扱い、参考人から幅広い視点でお話を伺い、議論を重ねてまいりました。\r\n　今般、中間報告書を作成するに当たり、資源の安定供給確保に向けた対応と二〇五〇年カーボンニュートラルに向けたエネルギー政策の方向性について述べさせていただきます。\r\n　まず、国際動向を踏まえた資源の安定供給確保についてです。\r\n　鉱物資源は、我が国が高い競争力を持つ製造業に不可欠であり、そのほぼ全量を海外に依存しています。カーボンニュートラルへの移行に向けて鍵となるバッテリー、半導体等の生産にはレアメタル等の鉱物が欠かせませんが、鉱種ごとに地域偏在性が高く、価格の変動幅が大きいなど、安定供給の課題が数多くあります。\r\n　一方、今後、国際的な獲得競争は更に熾烈を極めていくことが予想されています。例えば米国電気自動車メーカーのテスラ社は、バッテリーに必要なリチウム等について、米国内の鉱床の権益確保や資源メジャーとの調達交渉に乗り出すなどしています。世界最大手の中国バッテリーメーカーＣＡＴＬ社は、カナダの資源会社に出資し、アルゼンチンのリチウム開発に乗り出したとの報道もあります。また、その多くを中国に依存するレアアースについては、過去、輸出が止まるレアアースショックが発生するなど、常に供給途絶リスクをはらんでいます。\r\n　これに対し、鉱山権益の確保による供給源の多角化や、製錬工程も含めたグローバルサプライチェーンの強靱化、資源外交の向上、ＷＴＯなどでのルール作りへの関与、国家備蓄制度の充実など、上流から下流まで抜かりなく政策手段を組み合わせ、戦略的に取り組むべきと考えます。\r\n　あわせて、従来のサプライチェーンを超えた資源開発の新たな可能性を追求する必要があります。新規の鉱山開発のリスク、コストが上昇傾向にある中、リサイクル資源の技術やレアアースフリーの磁石など、省資源、代替技術の開発は大きな可能性を秘めています。持続可能な開発の観点からも、こうした取組を更に進めることが必要です。\r\n　もう一つの可能性が、国産の海洋鉱物資源です。\r\n　我が国領海及び排他的経済水域は世界第六位の広さであり、南鳥島周辺などで、レアメタル、レアアースを含む鉱物資源のポテンシャルが存在します。これを利用可能なものとするためには、十分な資源量の把握や生産技術の開発、経済性の確保、環境影響の評価など、解決すべき課題が数多く存在しています。しかし、海外の政策等に左右されないよう国家戦略として、商業化に向けた取組を計画的に進めていくことが重要であります。\r\n　以上のように、資源の安定供給確保には多くの課題がありますが、現実的で責任ある資源政策を進めていかねばなりません。\r\n　次に、カーボンニュートラルに向けたエネルギー政策の方向性についてです。\r\n　菅義偉総理は、二〇五〇年カーボンニュートラルに続き、先月の気候変動サミットにおいて、二〇三〇年度における我が国温室効果ガスの排出を二〇一三年度比四六％削減を目指し、さらに、五〇％の高みに向け挑戦を続けていくと表明しました。これまでの目標を七割以上引き上げるものであり、大変意欲的な目標です。\r\n　一方で、その達成は決して容易ではありません。資源が乏しく、周囲を海に囲まれた我が国では、エネルギー安全保障、経済性、環境適合、そして安全性の、３ＥプラスＳを、全て単独で満たすエネルギー源は存在しません。カーボンニュートラルを目指す上で、再エネは最大限活用すべきですが、年初の電力需給逼迫でも明らかになったように、再エネの出力変動に対応した調整力の確保や、平地や遠浅の海が少ないなど我が国における立地制約、そしてＦＩＴ、固定価格買取り制度で既に消費税一％分を超えている国民負担増大などの問題は避けられず、再エネ導入には限界もあります。\r\n　我が国の国力維持向上とカーボンニュートラルとを実現させるためには、最新炉リプレースの検討も含め、自由諸国最高級の国産技術であり、準国産エネルギーとして海外にも、そして、天候にも左右されず、安定、安価、大容量の電気を供給できる原子力の最大限活用に向け、しっかりとかじを切ることが不可欠です。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414396X00620210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414396X00620210512/13"
            },
            {
                "speechID": "120414396X00220210217_011",
                "issueID": "120414396X00220210217",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2021-02-17",
                "closing": null,
                "speechOrder": 11,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　ゼロリスクはあり得ないと、常にそこにリスクがあることをきちんと捉えて、〇・一でも下げていく、不断の努力が必要だ、そういう部分は正しいと思いますが、やはりちょっと答えにもう少し踏み込んでいただきたいなという思いもあります。\r\n　資料の五を御覧ください。\r\n　これは政府の総合資源エネルギー調査会の資料から取ってきたものですが、例として高浜三号機の安全性向上評価書であります。事故発生原因、レベルによってそれぞれ数字は違いますが、三・一一前に比べて少なくとも三分の一、著しい改善では千分の一にリスクが下がっていることが見て取れます。\r\n　これは、事業者の自主的努力も加わっていますけれども、当然、規制委員会の安全性向上に向けた業務の結果でもあるというふうに考えております。その分、立地住民のリスクは確実に軽減されているわけでありまして、規制委員会にも先ほど言った立地に寄り添う心でしっかり仕事をしていただくことを改めてお願いいたします。\r\n　続けまして、二〇五〇年という長期目標、カーボンニュートラルというものがございますが、この取組も重要なわけでありますけれども、その手前にある二〇三〇年においても、３ＥプラスＳ、すなわち安全性を前提に、経済性、環境性、エネルギー安全保障を同時達成していくことが重要だと思います。そのためには、地元福井県の美浜発電所や高浜発電所といった四十年超えの運転が求められているのではないでしょうか。\r\n　国として明確なメッセージを立地に伝えるためにも、エネルギー政策上の四十年超えの運転の必要性について、エネ庁長官の見解を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414396X00220210217/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414396X00220210217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414396X00220210217/3"
            },
            {
                "speechID": "119705124X00520181121_079",
                "issueID": "119705124X00520181121",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第5号",
                "date": "2018-11-21",
                "closing": null,
                "speechOrder": 79,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○滝波大臣政務官　お答えいたします。\r\n　原子力につきましては、安全確保が大前提でありますけれども、資源に乏しい島国である我が国にとって安定、安価な電気の供給、気候変動、環境問題への対応、エネルギー安全保障を考えた際に、責任あるエネルギー政策を実行するためには、現実的に欠かすことのできない重要な選択肢であると考えてございます。\r\n　こうした中で、原子力発電所につきましては、高い独立性を有する原子力規制委員会が科学的、技術的に審査をし、世界で最も厳しいレベルの新規制基準に適合すると認めた原子力発電所については、その判断を尊重し、地元の理解を得ながら再稼働を進めるというのが政府の一貫した方針でございます。\r\n　なお、ベースロード電源につきましては、発電の際の運転コストが低廉で安定的に発電することができ、昼夜問わず継続的に稼働することができるという特性を持つ電源の総称でありまして、地熱や流れ込み式水力、石炭とともに原子力もこれに該当すると整理されてございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705124X00520181121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705124X00520181121/10"
            },
            {
                "speechID": "119614103X00920180618_015",
                "issueID": "119614103X00920180618",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2018-06-18",
                "closing": null,
                "speechOrder": 15,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　いずれにしましても、行政のおかしなことについては、国民の代表たる国会がしっかりと監視し、それをただすことが大事でありますが、やはり国会は本来の役割である外交や人口減少問題など、我が国の将来を左右する重大な問題について意義のある論戦を展開することが中心であるべきだと考えております。\r\n　私が副会長を務めております参議院自民党政策審議会では、このような観点から、武見政審会長、山本一太、片山さつき両会長代理の下で、外交そして内政に関する新たな国家ビジョンにつきまして議論を重ね、この度その取りまとめを行いました。今後、総理への提言、学生や女性など様々な層を対象にしたセミナーの開催など、周知、発表、アウトリーチ、こちらに努めていくよう準備を進めているところであります。\r\n　本日は、この参議院自民党政審の外交、内政国家ビジョンを踏まえ、国会の論争においても、我が国を取り巻く外交・安全保障環境の変化、少子高齢化や人口減少の進展といった内外の諸情勢を踏まえて、我が国の政策、中長期的にどのようにあるべきか、骨太に議論を進めたいと思ってございます。（資料提示）\r\n　まず、外交について数点伺いたいと思います。\r\n　先週十二日、シンガポールにおいて史上初の米朝首脳会談が開催されました。大きな注目を集め、朝鮮半島の完全な非核化について揺るがぬ決意を北朝鮮から確認したことなどは大きな成果でありますが、焦点だった非核化に向けた具体的な行動や検証方法については言及がありませんでした。\r\n　そして、今後の不安も残り続けております。とりわけ、一九九四年の枠組み合意、二〇〇五年の六者会合共同声明でも、平和主義的な演出で時間稼ぎを口実に使いながら、結局北朝鮮は約束をほごにし、核・ミサイル開発を進めてきました。これを許してきた反省を踏まえ、国際社会により北朝鮮に対して圧力強化を強めてきたことが今回の米朝首脳会談開催という道につながったと思ってございます。\r\n　このような情勢であるからこそ、参議院自民党政審の外交国家ビジョンでは、パネルでお示ししたような、平和主義などの価値を掲げるビジョンポリティクスと現実主義に基づくパワーポリティクス、言わば、この二律背反的な議論ではなくて、この二つを、平和主義と現実主義を統合された新たな外交ビジョンの下、いかにして我が国の主権及び国民の生命と財産を守る外交・安全保障を展開していくのかということを考えなければならないと取りまとめたところであります。\r\n　そこでまず、先週十二日に開催された米朝首脳会談についての御所見と、平和主義と現実主義をどのような位置付けで結び付けて北朝鮮への外交・安全保障政策を展開していくつもりか、総理にお伺いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614103X00920180618/4"
            },
            {
                "speechID": "119614103X00920180618_019",
                "issueID": "119614103X00920180618",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2018-06-18",
                "closing": null,
                "speechOrder": 19,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　参議院自民党政審での議論におきまして、ある国が他国に及ぼす脅威を評価するに際しては意図と能力に分けて考えるべきであり、したがって、当然に、我が国が防衛力を整備するに際しても意図と能力を分けて考えるべきだと取りまとめたところであります。そして、その基本は、意図については平和主義を基調とし、能力については現実主義を徹底すべきと考えております。\r\n　我が国が保有する能力について議論すべきは、平時においては警察力で対応する脅威から、有事においては核の脅威に至るまで、あらゆる脅威から国民を守るために柔軟な防衛体制をいかに構築するか、そこで必要とされる装備は何かを明確にすることだと考えました。そのような観点で、我が国を取り巻く北アジアの安全保障環境が大きく変化していることを考えなければなりません。\r\n　今、目の前に大きく見えておりますのは、先ほど述べた北朝鮮による拉致、核、ミサイル問題ですが、その奧にある、より大きな問題は、中国の覇権的台頭であります。我が国は長年アメリカに次ぐ世界第二位の経済大国と誇っておりましたが、二〇一〇年に中国に抜かれ、まだ十年未満しかたっていませんが、今では中国のＧＤＰは我が国の二・六倍というレベルになっております。また、国防費でも、二〇〇七年に中国は我が国を抜き、十年ほどで三・六倍と急増しております。経済力でも軍事力でも、ここ十年程度で我が国を単に抜くだけではなく、隔絶たる差が開いている、このことを我々は認識しなければならないと思います。\r\n　参議院自民党政審としては、この中国の覇権的台頭などに鑑み、万が一、国家存亡の危機に対して国民を守るための能力として真に必要になるあらゆる選択肢が議論されるべきでありますし、同時に、我が国の戦略的意図については常に平和主義を基調としていることを明確に内外に伝える外交を展開すべきと考えてございます。\r\n　そこで、経済力、軍事力でも覇権的に台頭する中国に対して、さきに触れた平和主義を基調とした意図と現実主義に基づく能力を組み合わせてどのように対応していくおつもりなのか、総理の御所見を伺います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614103X00920180618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614103X00920180618/5"
            },
            {
                "speechID": "119314080X00320170309_019",
                "issueID": "119314080X00320170309",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2017-03-09",
                "closing": null,
                "speechOrder": 19,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　自由民主党、福井県選出の滝波宏文でございます。\r\n　まず、昨年末に政府が廃炉の決定をした地元福井県に所在する高速増殖炉「もんじゅ」に関連し、質問したいと思います。\r\n　「もんじゅ」については昨年十月二十日の本委員会においても質問させていただきました。その中で、本件は非常に多くの論点を抱えるものでありますが、とりわけ大きく三点、最終決定の前にしっかりと整理していただく必要があると申し上げました。一つ目には、地元立地の理解、納得を確保した上での結論を出していただかねばならないということ。二つ目には、日米原子力協定を含む安全保障上の問題。三つ目は、核燃料の最終処分との関係であります。\r\n　この三点の中で最も重要な点は、一点目、地元立地地域の方たちの理解、納得を得ていくということであると申し上げたのですが、残念ながら、年末の時点で福井県も敦賀市も納得できないとして、現在、延長戦になっていると理解しております。この点、立地選出国会議員として大変大きな危機感を抱いております。\r\n　年末年始、地元にずっと張り付いて、立地の声を聞いてきたわけでありますが、やはり特に重く強い意見として、建設をするときには、地元に日参してとにかく頼むと、丁寧丁寧に説明をして初めて立地というふうなことになるわけですけれども、出ていくときには、地元に話をしないで東京で勝手に決定して出ていってしまうんだと、こういう不満、嘆きが多く聞かれました。\r\n　この話は高速炉だけではなく、軽水炉を含めた原子力政策全体に関わる話で、大変憂慮すべき事態だと思ってございます。もちろん、「もんじゅ」のこの廃炉の着手、するまでには地元自治体の了解を得なければならないということで、年末の決定で担保されていることは承知しておりますけれども、国と立地地域との信頼関係確保という観点から、本件にしっかりと対応していただく必要があると思います。\r\n　ついては、ちょっとうまく、年末、全て収まっていればいいなと願っておりましたが、こういう状況でございますので、「もんじゅ」に関連して、あえて、あるべき姿について論じさせていただきたいと思います。\r\n　顧みれば、「もんじゅ」は、つまるところ、省庁間のはざまで残念ながら死の谷にはまってしまったものだと思っております。これには大きく二つの側面がありまして、その一つは、この高速炉開発において、いわゆる実験炉、原型炉、まあ原型炉は「もんじゅ」でありますが、この第一、第二段階までが文科省、そして実証炉、実用炉、第三、第四段階が経産省と、実施所管省庁が分かれてしまっていることについての国の権限のはざまの問題です。\r\n　一般に死の谷というのは、新しい企業が、起業したスタートアップが、イノベーションを研究段階から実用化に至る途中でお金が続かなくなる、こういうファイナンスの問題としてよく言われることが多い言葉ですが、今回は実施所管省庁の権限のはざまという死の谷、一つ目ですけれども、この死の谷にはまってしまった。\r\n　この点、福井県知事も今回納得できていない理由として、廃炉の体制がきちんと整理されていないという問題を取り上げております。もちろん私は、決して西川知事や渕上敦賀市長、また県議会、敦賀市議会の代理としてここに立っているわけではありませんし、自分の考えで今申し上げているわけでありますが、立地地域の選出国会議員としてお話を、地域の有権者の声を踏まえてさせていただきたいと思います。\r\n　その立場から、私は、やはりこの実施所管省庁が一体化したエネルギー省の設置、これが必要だと思っております。すなわち、「もんじゅ」の廃炉も含めて今後のエネルギー分野における各施策の実施に当たっては、文科省のエネルギー部隊が経産省にある資源エネルギー庁と合体して、一気通貫に研究段階から実用段階まで責任を持っていかねばならないと思っております。\r\n　もちろん、これは一朝一夕でできることではないでしょう。ただ、少なくとも関係省庁が連絡会議を、どなたをヘッドにするか分かりませんけれども、適宜開催すると、こういった程度でこの問題が解決する、高速炉等開発の現場がしっかりと前に進むというふうなこととは思えません。少なくとも、この先エネルギー省の母体になるような、例えば本部設置とか、しっかりした実施所管省庁の一体化に向かう第一歩を踏み出していただきたいと思ってございます。\r\n　この立地の声を踏まえた政府の見解、本件について伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X00320170309/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X00320170309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X00320170309/4"
            },
            {
                "speechID": "119214080X00220161020_021",
                "issueID": "119214080X00220161020",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-10-20",
                "closing": null,
                "speechOrder": 21,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　自由民主党、福井県選出の滝波宏文でございます。岩井筆頭理事に続きまして、次席理事として質問させていただきます。\r\n　まず、国家的な議論となっております地元福井県に所在する高速増殖炉「もんじゅ」につきまして、先日、二十一日の原子力関係閣僚会議におきまして、「もんじゅ」については廃炉を含め抜本的な見直しを行うとの取りまとめが行われ、世耕大臣からの所信的挨拶にもございましたが、年内に高速炉開発の方針策を策定する、すなわち今年中に最終決定をするということとされました。廃炉という文言が政府の取りまとめの中に突然出てきたことに、今、立地軽視と拳を握り締める方々など大変な激震を引き起こしておりまして、私自身としても、同様に大きな衝撃を受けております。\r\n　本件は非常に多くの論点を抱えるものでありますが、とりわけ大きく分けて三点、最終決定の前にしっかりと遺漏なく整理をしていただく必要があるものがあると思ってございます。一つには、そして最も重要な点ですが、地元立地の理解、納得を確保した上での結論を出していただかねばならないということ。二つ目は、日米原子力協定を含む安全保障上の問題。三つ目は、核燃料の最終処分との関係。これら三つの点についてきちんと整理をしないと最終的な決定はできない、こう考えておりますところ、各点について質問をしたいと思ってございます。\r\n　今申し上げたように、何よりも重要なのは地元の理解、納得ではありますが、これについての質問は最後に回しまして、まず二点目から伺います。\r\n　「もんじゅ」について、ナトリウムを使う技術だと、こう強調されることが多うございますが、それは「もんじゅ」の本質は表してはおりません。「もんじゅ」の本質というのは、プルトニウムを扱う日本における国産の最先端技術であります。そのことの意義は非常に大きく、日米原子力協定によって日本が非核保有国として唯一核燃サイクルを認められていることの中核を成しております。プルトニウムバランスの確保、我が国のプルトニウム平和利用、核不拡散への貢献という点でも、この象徴的な「もんじゅ」なしで進むのか、一体どう整理されるのか。フランスのＡＳＴＲＩＤを通じて日仏協力で高速炉開発の研究を続けていくんだとも聞こえてきますが、ＡＳＴＲＩＤは結局フランスにお金を出しただけで全くコアな最先端技術が得られないという結果になったとしたら、一体何なのだということになってしまいます。\r\n　やはり日本におけるプルトニウムについての最先端技術を確保せねばならないわけでありまして、この点についてどのように整理をしていくつもりなのか、お伺いいたしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214080X00220161020/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214080X00220161020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214080X00220161020/5"
            },
            {
                "speechID": "119015254X02820160518_004",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 4,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　自由民主党の滝波宏文です。\r\n　私は、自由民主党を代表して、ただいま議題となりましたいわゆるＦＩＴ法改正案につきまして、林経産大臣に質問いたします。\r\n　エネルギー政策で確保せねばならないのは、３ＥプラスＳ、すなわちエネルギー安全保障、経済効率性、環境負荷低減、そして安全性でありますが、単独でこれらを全て満たす電源はなく、再生可能エネルギー、火力、原子力など、バランスの取れた電源構成が重要であります。\r\n　このエネルギーの特性を十分に踏まえ、政府は昨年七月にエネルギーミックスを策定いたしましたが、再生可能エネルギーの割合は二〇三〇年時点で二二％から二四％の目標とされております。しかし、現在の割合は一二％でありますので、目標に向かって再生可能エネルギーを更に普及していかねばなりません。\r\n　この点、四年前に固定価格買取り制度、すなわちＦＩＴ制度が開始されてから、我が国でも特に太陽光発電の導入が急激に進んできました。以前は珍しかった大規模なソーラーパネルの並ぶ光景、これは今では各地で見られるものです。\r\n　一方で、太陽光発電が余りに急速に増えたことに伴って問題も生じております。例えば、買取り価格が高いうちに枠だけ確保し実際には事業を開始しないという、いわゆる未稼働案件が大量に発生している状態であります。その数は現時点で実に約六十二万件に上ると言われております。\r\n　また、国民負担の問題もあります。再生可能エネルギーの導入が進んだ結果、ＦＩＴ制度により家庭や事業者が払う賦課金の額が増加し、当初は標準家庭で月額六十六円だったものが、今では六百七十五円と十倍余りの額となっております。このまま賦課金が上がり続ければ、家庭の負担が更に増すばかりでなく、我が国経済への悪影響も懸念され、放置できない問題となっております。\r\n　さらに、再生可能エネルギーの導入が太陽光発電に偏っており、その他の木質バイオマスなどの普及が遅れていることも問題です。再生可能エネルギーの中でも、一つの電源に偏らないベストミックスというものを考えなければなりません。\r\n　本法案はこうした現状に対する政府としての対応策を形にしたものだと考えますが、本法案の意義と期待される効果につきまして、林大臣から御説明をお願いいたします。\r\n　私は、エネルギー政策に力を入れるとともに、福井県山林協会の会長も務めさせていただいております。先進国有数の、しかし、戦後放置されている我が国の森林資源を活用する新たな動きとしても、木質バイオマス発電に注目をしております。木質バイオマスは、森林の利用と再生を繰り返すことによって大気中のＣＯ２濃度に影響を与えないいわゆるカーボンニュートラルな性質を持っています。\r\n　昨年秋にエネルギー関係を中心に訪欧した際、林業先進国であるフィンランドにて二・四万キロワットのセルヴェンパー発電所、オーストリアにても二万キロワットのシメリング発電所と、いずれも欧州最大級の木質バイオマス発電所を視察いたしました。両国では木質バイオマスの電源割合が、それぞれ二〇％弱、一〇％弱と非常に大きく、再生可能エネルギーの中でどちらの国でも水力に続く第二位でありまして、再生可能エネルギーといえば水力か木質バイオマス、こういった状況であります。\r\n　我が国も、両国と同様に世界に誇る森林資源を有しております。地方創生の観点からも木質バイオマスの活用を更に後押しすべきではないかと考えておりますが、木質バイオマスの利用の更なる拡大及び将来像について、政府の見解を林大臣にお伺いします。\r\n　最後に、原子力発電について伺います。\r\n　私の地元である福井県は、御案内のとおり、原子力発電所が全国で最も多く立地する地域です。三・一一以降、原子力の抱えるリスクというものを県民はこれまで以上に意識せざるを得ない状況です。\r\n　一方で、資源のない島国で、経済大国であり環境責任国という我が国の条件に鑑みると、原子力を含むエネルギーミックスが現実的で責任ある政策として必要でしょう。そこで、政府は、昨年七月策定のエネルギーミックスにおいて、原子力の比率の目標を二〇％から二二％とし、原子力規制委員会が世界で最も厳しいレベルの新規制基準に適合すると認めた発電所はこれを再稼働する方針を示しております。\r\n　であれば、原子力発電所の立地自治体地域が負ってきているリスクについて、特に都会のエネルギー消費地の側が、そして中央が、もっと意識をし、感謝すべきだと考えております。大量の電力を要する都会の快適な生活を、そして国の存立を維持するために、立地自治体地域がリスクを負って安定、安価な電力を供給してきているのです。国、消費地と供給地との間には感謝と信頼の関係が成り立たねばなりません。\r\n　政府としても、こうした関係に今まで以上に配慮すべきだと考えます。原子力に関する国、消費地と立地自治体地域との信頼関係の構築についてどのようにお考えか、林大臣の御見解を伺って、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣林幹雄君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/1"
            },
            {
                "speechID": "118914857X00720150513_013",
                "issueID": "118914857X00720150513",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第7号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 13,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　とにかく、敦賀発電所の件でも、三・一一以前のゼロリスク、安全神話の世界に逆戻りしたと批判されないように進めていただきたいと思います。\r\n　さて、二月の決算委員会でも申し上げましたが、三・一一が明らかにしたことの一つは、都会は都会だけで成り立っているわけではないということだと思います。私の地元福井など原子力立地地域としては、今まで思っていた以上のリスクを背負って、これまで安定、安価な電力を都会等の大消費地に供給してきたんだ、もっと感謝してもらってもいいのではないかと、そんな思いもあるにもかかわらず、現状はまるで放り出されたかのような状況であります。福島は、特にそのリスクが発現してしまったところでありまして、返す返すも残念なあの事故でございます。この点は特に、私も東京に長くおりましたから、東京を始め東電地域の消費地はまだまだ感謝が足りない、そういうふうに思っております。\r\n　いずれにしても、我が国は都市国家ではなくて、立地地域と大消費地のように都会と地方が支え合ってこの厳しい国際情勢を乗り越えていく、それこそが、都会と地方の支え合いというものでできているのが我が国の形なんだ、このことを改めて認識すべきだと思っております。\r\n　今、エネルギーミックスの議論が佳境に入ってございます。私は、日本の経済力維持、安全保障確保、地球温暖化対策、そして今お話しした、こういった立地地域と消費地にも表れる地方と都会の支え合いという我が国の形、こういったものを踏まえると、原子力は基幹的電源として活用が不可欠なのが日本の、我が国の現実だと思っております。\r\n　そこで、立地地域を抱える議員として、中央の皆様に訴えたい、分かっていただきたいことが二つございます。一つは既存の立地サイトの重要性であり、もう一つは原子力発電所のアップグレードの必要性であります。\r\n　先ほども申したように、そして今、政府でも審議会で案がかかっているように、我が国の国家、経済社会を立ち行かせるためには現実として原子力をゼロにすることはできない。であれば、どこかに立地せざるを得ず、三・一一の今、新たな立地サイトを求めることは非常に困難であるでしょうから、であれば、既存の立地サイトは国にとって非常に貴重なところであります。これ以上放置しないでいただきたいと思います。より重きを置いて、感謝と敬意の念を忘れないでいただきたいのであります。\r\n　そして、これが先ほど申したもう一点の点につながってまいります。\r\n　事故を起こしてしまった福島第一発電所、これは古い発電所でした。より新しい福島第二、そして女川は無事でありました。それぞれ状況の違いはありましたけれども、一般的に新しい原子炉は安全対策も新しくて向上しているわけです。福井の立地の、まさに地元の方からお聞きしたことが耳に残っております。自分たちは国にとって、日本にとって必要な最先端の技術を受け入れたはずだと。リスクのある中、国のために、消費地のために誇りを持ってそれを引き受けていただいた方々、その地元の方々に対して、単に廃炉に向かう死んでいく古い技術と何十年も共にしてくれ、これは言うことはできません。\r\n　必要なのは安全向上を含めた最新技術へのアップグレードです。そして、それは廃炉と新増設、すなわちリプレースによって初めて可能になります。そして、国のしっかりとした原子力維持へのコミットメントが不可欠なはずです。大都市が必要とし、受益する大量の安定、安価な電力、そしてそれを供給する立地地域への感謝と敬意、負担と報償がなければ我が国は立ち行かないことを御認識いただきたいと思います。\r\n　この点、エネルギーミックスの議論の中でどう反映いただけるかも含め、政府の見解を問います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914857X00720150513/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914857X00720150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914857X00720150513/4"
            },
            {
                "speechID": "118914103X00420150210_037",
                "issueID": "118914103X00420150210",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2015-02-10",
                "closing": null,
                "speechOrder": 37,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　この地球温暖化対策という観点でも重要なエネルギーの関係について、我が国の状況を改めてちょっとお時間いただいて振り返りますと、原子力発電所が停止したことでＣＯ２の排出量というのは過去最高の水準となっております。また、国民負担、資源のない我が国ですから、燃料の輸入費用が非常に増大しておりまして、家庭用の電気料金が二割、産業用では三割増えてございます。こういった国民負担を押しなべて増大するという問題もありますし、また、震災前には二〇％程度だったエネルギー自給率、これは今では僅か六％ということになっておりまして、エネルギー安全保障上非常に脆弱な状況になっております。\r\n　そして、三・一一が明らかにしたことの一つは、都会は都会だけで成り立っているわけではないということなんだと思います。私の地元福井など原子力立地地域としては、今まで思っていた以上のリスクをしょって安定、安価な電力を消費地に供給してきたと、もうより感謝してもらってもいいんじゃないかと、そんな思いがあるのにもかかわらず、実態としてはもう放り出されている、そういうふうな状態であります。福島は特にそのリスクが発現してしまったところでありまして、返す返すも残念なあの事故でございます。この点は、特に東京を始め東電地域の消費地はまだまだ感謝が足りない、そういうふうに私は思っております。\r\n　いずれにしても、我が国は都市国家ではなくて、立地地域と大消費地のように地方と都会が支え合ってこの厳しい国際社会を乗り越えていく、そういうのが我が国の形なんだということを改めて想起すべきだと思ってございます。\r\n　そしてまた、低廉で安定的な電力を確保するという意味では、いわゆるベースロード電源、これを一定比率確保する、これも大事な視点なんじゃないかなと思っております。\r\n　その点からすれば、先ほどお話ございましたように、地球温暖化対策等のために石炭火力等を比率を減らしていくということであれば、代わりに今放置されている原子力発電所を活用するしかないんじゃないかと私は考えております。ベースロード電源は、ほかには一般水力、地熱しかない。いずれもこれらは、採算を含め、開発のめど、そして発電量の大幅な確保は容易ではない状態であるからです。\r\n　先ほど、民主党の鳩山内閣であったような、二五％の削減目標のために原子力を五〇％を確保せざるを得ない、そういうふうなこともありました。これが日本の制約状況なんだということを我々はやはり認識せざるを得ないと思います。今回も、ＣＯＰ21に向けた新たなしかるべき、環境先進国としてしかるべき削減目標を設定するには、原子力を含めたエネルギーのベストミックスの決定が必要だと思っております。\r\n　以上のように、日本の経済力維持、安全保障確保、立地地域と消費地にも表れる地方と都会の支え合いという我が国の形、こういった観点、そして今、本日テーマとしております地球温暖化、これからしても、原子力は基幹的電源として活用が不可欠なのが日本の現実だと思います。\r\n　こういった様々な観点含めまして、Ｇ７サミット、そしてＣＯＰ21に備えるためにも、早急にエネルギーのベストミックスを決めるべきと考えますが、いつまでにどのように決めるのか、また、その際、責任ある現実的なエネルギーミックスの確立のために政府としてどのような観点からの検討が重要と考えているのか、併せて経済産業省にお伺いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914103X00420150210/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914103X00420150210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914103X00420150210/7"
            },
            {
                "speechID": "118614080X01320140603_013",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 13,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　現在、日本経済最大のウイークポイントというのは引き続きエネルギー分野であるかと思います。今、そういう意味で、仮に経済危機が発生するとすればこのエネルギー分野ということだと思いますから、ファイナンスの話、先ほどしましたけれども、電力会社の発行する社債というのは日本の社債市場のベンチマークなわけです。そういった観点から、もし崩れれば日本の金融市場の危機ということにもなりかねない、改革をして危機を招いたということであれば何のための改革かということにもなりかねませんので、政府の役割を十分に果たして、慎重なマーケットデザイン、また自由化のプロセス、よろしくお願いいたします。\r\n　ちょっとここから組立てを変えて、質問順、やや変えてまいりますが、よろしくお願いいたします。\r\n　次、ちょっとエネルギーミックスについてお伺いさせていただければと思います。\r\n　新たにエネルギー基本計画が策定されましたけれども、この中で、原子力発電については、エネルギーの需給構造の安定化に寄与する重要なベースロード電源というふうに位置付けつつ、その寄与度は可能な限り低減させる、こういうふうになってございます。\r\n　一方で、資源のない我が国の制約のことを考えますと、経済、環境、安全保障等々といったことの観点から、原子力というのはやはりオプションとして不可欠であると思います。また、原発の安全維持向上のためにも、そして、日本にかかわらず、増加すると見込まれる周辺国における原子力発電において何かあったときのための分析や、また対応、そういったことからも、原子力事業に係る人材、技術ということを確保することがやはり必要であって、そのためには、今後も一定規模の原子力確保というのが必要だと思います。\r\n　今後、エネルギーのベストミックスの議論の中で、それぞれの電源の割合、こういったものが示されることになると思いますが、京都議定書などで我が国が主導してきた気候変動条約の締約国会議、いわゆるＣＯＰの議論なんかに備えるためにも早急にエネルギーミックスを示す必要があるんだと思っております。\r\n　そこで、エネルギーのベストミックスがいつまでにどのような場で示されるのか、伺えればと思います。よろしくお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/4"
            },
            {
                "speechID": "118514195X00220131120_035",
                "issueID": "118514195X00220131120",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 35,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　自由民主党、福井県選出の滝波宏文でございます。\r\n　本日は、この原子力問題特別委員会におきまして、先ほど田中委員長の方から、原子力規制委員会が果たす組織理念としては幾つかの項目がございましたが、その中で、独善的にならないよう留意すること、形式主義を排し、現場を重視する姿勢を貫き、そしてまた透明性を確保すること、こういった点に関連することについてお聞きしたいと思います。\r\n　三・一一以降、原子力問題は国民の最大関心事の一つであります。最近では山本太郎議員、同じ参議院議員として大変恥ずかしい思いでございますが、園遊会におきまして、原発事故について思いを記したお手紙を天皇陛下に直接手渡ししたということで問題になりました。\r\n　これは単に請願法違反、すなわち同三条、「天皇に対する請願書は、内閣にこれを提出しなければならない。」に対する違反ということだけでなく、天皇陛下の政治利用、そして、そもそも礼儀、品位の問題であり、参議院自民党としては、自らの責任の取り方を速やかに示すよう求めてまいりました。それも踏まえ、先般、山崎正昭議長が、院として、参議院議員としての品位、節度を著しく逸脱したものとしての厳重注意と、皇室行事の参列を院として認めないとの処分をされたところです。\r\n　この山本議員の件は論外の話ですので質疑にはいたしませんが、別途、小泉元総理が即時原発ゼロを主張するに至り、耳目を集めております。私は、小泉政権時代、内政総括担当の内閣参事官補佐として、いわゆる官邸スタッフの一人として小泉総理にお仕えしましたが、ここまで無責任な発言をなさる方ではなかったと思います。ワンフレーズポリティックスにたけた方ではありましたが、当時は、その職責もあり、現実を踏まえて落としどころを探る発言をされていたと思っておりました。大変残念です。\r\n　失われた二十年とも言われる我が国斜陽の時代を経て、今大事なのは、耳触りや聞こえの良い政治ではなく、十年、二十年、いや百年後に振り返って、ああ、あのときいろんな選択肢があったが非常に正しい責任ある政治をしたなと、選択をしたなと、そういうふうに言われる政治であります。\r\n　先々週、十一月五日の経済産業委員会におきまして経済産業大臣、茂木大臣ともエネルギー問題議論をさせていただきましたように、もちろん再生可能エネルギー開発を進めるべきではありますが、資源のない我が国におきまして、発電の規模、質、経済活力、地球温暖化、安全保障等々の観点から、原発は引き続き基幹的電源、ベース電源として欠かすことができないというのが現実的かつ責任ある判断だと思います。\r\n　そこで、田中委員長に質問いたします。\r\n　今般の小泉元総理の即時原発ゼロ発言についてどのように受け止めますでしょうか。その際には、受け止め方として、数直線、一つの端に単なる参考、言わば勝手にどうぞという世界から、一方の端の、もうそのままおっしゃったとおりそれに従ってやりますというところまであるかと思いますが、その数直線上にどのような言葉の表現で受け止められるかをお聞きします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514195X00220131120/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514195X00220131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514195X00220131120/6"
            },
            {
                "speechID": "118514080X00220131105_019",
                "issueID": "118514080X00220131105",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 19,
                "speaker": "滝波宏文",
                "speakerYomi": "たきなみひろふみ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝波宏文君　三・六兆円増というふうな話でございますが、この数字、ＧＤＰの約一％弱になるかと思います。高度成長期を終えた我が国経済がこの一％弱の足かせを引きずりながら少子高齢化時代を進んでいけるとは思えません。消費税と違ってこの三・六兆円全部国富の流出になります。別途、先ほどお話ししたＦＩＴの負担や再生可能エネルギーのバックアップ電源に対する重複投資等、そういったものによる電気代の高騰も我が国の経済に重くのしかかってくることかと思います。その他、今挙げられたＣＯ２の問題、安全保障、そういった各種問題等の関係におきましても、原発は引き続き基幹電源として、ベース電源として欠かすことはできないと思ってございます。それが現実的な結論だと思います。\r\n　そして、現在、原発のリプレース、新増設について疑問を投げかける声がありますが、リプレース、新増設がないということは原発が死んでいくということになります。先ほど来の発電の規模、質の論点からも無理がありますが、それ以上に、死んでいく技術に何十年も付き合ってくれということであれば地元は納得ができません。そういう地元の気持ち、会計でもゴーイングコンサーン、すなわち継続存在と破綻確定ということでは全く価値、意味が違ってくる、そういったことを考えていただいて、地元の気持ちをしっかり認識いただきたいと思ってございます。\r\n　もちろん、私も、先ほど来話のある再生可能エネルギーについて促進を否定するものではありません。どんどんやったらいいとは思いますが、ただもちろんいろんな負担もありますし、それから何より発電の規模、質の状況からしましたら、再生エネルギーの原発代替には限界があると見るのが責任ある判断だと思ってございます。\r\n　さきの大戦においてＢ29を竹やりで突こうというふうな話があったと聞きますけれども、今でこそ精神論で規模、質の問題を越えようとした間違いだというふうに認識されておりますが、同様な間違いを国家の基礎たるエネルギー問題で繰り返してはなりません。\r\n　安倍総理は、二月二十八日の施政方針演説で、「エネルギーの安定供給とエネルギーコストの低減に向けて、責任あるエネルギー政策を構築してまいります。」とおっしゃいましたが、ここで改めて、原発のリプレース、新増設を含め、茂木大臣のエネルギー基本計画の決定に向けた御検討状況とそして決意を伺いたいと思います。よろしくお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514080X00220131105/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514080X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514080X00220131105/3"
            }
        ]
    }
]