[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114024X02120230426_001",
                "issueID": "121114024X02120230426",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第21号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 1,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（石井準一君）　ただいまから議院運営委員会を開会いたします。\r\n　まず、本会議における内閣総理大臣の報告及びこれに対する質疑に関する件を議題といたします。\r\n　本件につきましては、理事会において協議をいたしました結果、本日の本会議において、「国家安全保障戦略」、「国家防衛戦略」及び「防衛力整備計画」に関して岸田内閣総理大臣から報告を聴取するとともに、これに対し、自由民主党一人十分、立憲民主・社民一人十五分、公明党、日本維新の会、国民民主党・新緑風会及び日本共産党各々一人十分の質疑を順次行うことに意見が一致をいたしました。\r\n　理事会申合せのとおり決定することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114024X02120230426/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114024X02120230426",
                "pdfURL": null
            },
            {
                "speechID": "121015254X00220221006_003",
                "issueID": "121015254X00220221006",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2022-10-06",
                "closing": null,
                "speechOrder": 3,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　ただいま議題となりました自由民主党、立憲民主・社民、公明党、日本維新の会、国民民主党・新緑風会、日本共産党及びＮＨＫ党の各会派共同提案に係る決議案につきまして、発議者を代表し、提案の趣旨を御説明申し上げます。\r\n　案文朗読に先立ち、一言申し上げます。\r\n　今朝、北朝鮮は今年二十一回目の弾道ミサイルを発射いたしました。このような行為は断じて容認できず、断固として抗議をいたします。\r\n　案文を朗読いたします。\r\n　　　　北朝鮮による弾道ミサイル発射に抗議する決議案\r\n　　十月四日、北朝鮮は弾道ミサイルを発射し、青森県付近の我が国上空を通過する形で太平洋上に落下した。これは、関連する安保理決議や日朝平壌宣言に違反するものであり、このような北朝鮮の行為に断固として抗議する。\r\n　　北朝鮮は、今年に入ってからも弾道ミサイルを計二十回にわたって発射しており、これらの高い頻度で続く一連の挑発行動は、国際社会に対する深刻な挑戦である。このような中で、平成二十九年九月十五日以来、およそ五年ぶりに我が国上空を通過する弾道ミサイルを発射した。これらは、我が国の安全保障にとって重大かつ差し迫った脅威であるとともに、地域及び国際社会の平和と安全を脅かすものである。また、航空機や船舶の安全確保の観点から極めて問題のある危険な行為であり、断じて容認できない。\r\n　　本院は北朝鮮に対し厳重に抗議し、最も強い表現で非難する。更なる挑発行動を中止し、核・弾道ミサイル開発計画を直ちに放棄するよう強く求める。\r\n　　国際社会は、国連安保理決議等を踏まえ、結束した外交努力を展開し、平和的に解決すべきである。\r\n　　加えて、政府においては、日米韓の情報共有を含む連携を強化し、国民に対して的確な情報提供を行うとともに、我が国の平和と安全の確保、国民の安全・安心の確保に努め、万全の措置を講ずるべきである。併せて、米国、韓国等と緊密に連携し、北朝鮮に挑発行動の自制を強く求めるべきである。同時に我が国独自の制裁の徹底及び強化を図るべきである。\r\n　　北朝鮮の核・ミサイル問題のみならず、拉致問題も我が国の主権及び国民の生命と安全に関わる最も重大な問題であり、国際社会が結束して北朝鮮による核、ミサイル、そして、最重要課題である拉致問題の包括的かつ早急な解決を図るべく、政府の総力を挙げた努力を傾注し、もって国民の負託に応えるべきである。\r\n　　右決議する。\r\n　以上であります。\r\n　何とぞ皆様方の御賛同を賜りますようお願いを申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00220221006/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00220221006",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00220221006/1"
            },
            {
                "speechID": "120814183X00120220323_004",
                "issueID": "120814183X00120220323",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　まず、今国会最初の参議院憲法審査会が円満に開催されたことを大変うれしく思っております。ここに至るまでの与野党幹事の皆様方の御理解、御協力に深く敬意と感謝を示したいと存じます。また、衆議院において憲法第五十六条第一項の「出席」の概念について議論を行い、例外的にいわゆるオンラインによる出席も含まれると解釈することができるとの意見が多かったとする報告書をまとめられたことに敬意を表したいと思います。\r\n　昨年五月の参議院憲法審査会でも申し上げたところでありますが、憲法は国民のものであります。国民投票で憲法改正について最終的に判断を下すのは国民の皆様方であります。であるからこそ、国民の皆様方に憲法についての案を示す役割を持った国会における参議院憲法審査会では、憲法、そして憲法に関する課題について、それぞれの意見を率直に開陳をし、じっくりと議論を深め、その議論を通じて国民の皆様方に広く理解を得る努力を続けていかなければならないと考えております。\r\n　その上で、私が参議院憲法審査会で議論を深めていかなければならないと考えている事項について申し上げます。\r\n　まずは、国のあるべき姿を示す憲法はいかにあるべきかという議論を進めることが大事だというふうに考えております。\r\n　私ども自民党は、改正の条文イメージとして、自衛隊の明記、緊急事態対応、合区解消・地方公共団体、教育充実の四項目を提示をしております。\r\n　我が国を取り巻く安全保障環境は厳しさを一段と増しております。ロシアによるウクライナ侵略は、二十一世紀の時代においてもこのような国際世論を無視した力による現状変更が行われ得る脅威があることを改めて突き付けました。さらに、感染力の強い新型コロナウイルス感染症の感染拡大は、高い確率で発生が想定される南海トラフ地震や首都直下型地震などの巨大地震と並んで、国会が機能すべき事態のときに国会機能が麻痺してしまう憂慮すべき事態を顕在化させてしまいました。いつ感染力や病原性の強い新たな変異株や巨大地震、津波がやってくるか分かりません。\r\n　そこで、衆議院において報告書をまとめたオンライン審議につきましては、参議院改革協議会において、主な論点における検討項目案と具体的検討としてデジタル化、オンライン審議が挙がっていることから、そちらで議論をしながら、本憲法審査会では、まさに現行憲法に規定のない緊急事態対応に関して、緊急事態における議員任期の延長等について早急に検討していく必要があると考えております。\r\n　我が国の社会経済環境、そして国民の意識も、憲法施行後七十五年になろうとしている歳月の中で大きく変化をしております。とりわけ参議院は、地方代表、職域代表から成る院として二院制の一翼を担ってきたわけでありますが、大都市圏への人口集中と地方の過疎化により、投票価値の平等の追求の中で政治的、経済的、社会的、歴史的に一体性を持つ都道府県、そこから参議院議員を選出できない制度になっております。\r\n　この点について、全国知事会など地方六団体からも見直しの要望が出され、合区対象県での投票率の低下などの弊害も現れております。投票率の低下は民主主義の危機と言われていることから、現在、参議院改革協議会において、参議院の在り方、それを踏まえた選挙制度について検討が進められておりますが、それはそれとして、憲法審査会では、憲法の観点から合区解消についても議論すべきであると考えております。\r\n　毎年、マスコミ各社は、憲法記念日の前後に憲法に関する世論調査を行います。昨年の結果を見ると、国会、とりわけ憲法審査会でしっかり議論すべきという国民の声であったというふうに受け止めております。\r\n　激変する環境の中で、国のあるべき姿を示す憲法はいかにあるべきか。参議院憲法審査会での議論をしっかりと進めていくことが国民の期待に応えるものであると申し上げたいというふうに思います。\r\n　以上です。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814183X00120220323/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814183X00120220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814183X00120220323/2"
            },
            {
                "speechID": "120115261X01920200511_009",
                "issueID": "120115261X01920200511",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2020-05-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　しっかりと記録を残して、後世、検証ができるように改めてしていただきたく、お願いを申し上げる次第であります。\r\n　危機管理、安全保障の観点から、医療体制の再構築についてお伺いをいたします。\r\n　新型コロナウイルスから国民の命と健康を守るためには、医療をしっかりと機能させることが不可欠であります。なかなかＰＣＲ検査をしてもらえないという指摘もあります。患者のたらい回しを防ぎ高度医療機関が重症者に専念するために中等症の患者を受け入れる専門病院の整備も急ぐべきとの医師会の訴えもあります。\r\n　感染症対策につきましては、これまで政府の認識に多少甘さがあったのではないかと指摘もあります。医療用のマスクや防護服など、医療機関に不可欠な衛生用品のほとんどを海外の生産に頼っていたことから、極端な供給不足となりました。\r\n　また、新型コロナウイルス治療薬の切り札として期待されている抗インフルエンザ薬アビガンは、我が国の製薬会社が開発した医薬品であるにもかかわらず、原料は国内では製造されておらず、中国に依存をしております。このため、今回の令和二年度補正予算では医薬品の国内製造を支援する補助制度を盛り込まれましたが、極めて綱渡り的な状況ではありませんか。感染症を予防し、治療する医薬品の製造を海外に頼ることの危険性が明らかになったと考えております。\r\n　新型コロナウイルスの感染も第一波だけで終わる保証はありません。経済活動が再開されれば、人を介して広がるこの感染症は第二波、第三波と牙をむいてくるおそれがあります。新型コロナウイルスとは異なる未知の感染症が世界中で同時に発生する可能性もあります。\r\n　今回の事態を教訓に、新型感染症に対する危機管理、安全保障的な観点を持って、医療衛生用品の確保や医薬品の製造体制も含めた医療体制の再構築に取り組むべきだと考えますが、総理の御見解をお伺いをいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X01920200511/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X01920200511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X01920200511/3"
            },
            {
                "speechID": "120015254X00320191009_016",
                "issueID": "120015254X00320191009",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2019-10-09",
                "closing": null,
                "speechOrder": 16,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一です。\r\n　私は、自由民主党・国民の声を代表して、安倍総理大臣の所信表明演説について質問をいたします。\r\n　令和最初の所信表明演説です。急速に進む少子高齢化、激動する国際情勢といった課題に立ち向かい、新しい令和の時代の日本をつくり上げる覚悟をどのように政策として実現していくのか。熟議の参議院らしく、政策についての審議をより丁寧に、より謙虚に進めながら、しかし、決めるときにはしっかり決める政治を進めていかなければならないと身が引き締まる思いであります。\r\n　令和を手話で伝えるときには、指先を上に向けて、五本の指をすぼめた片手を胸の脇に出し、前に動かしながら指先を緩やかに開く動きになります。出典となった万葉集の歌が花の美しさをたたえていることを踏まえ、指先をゆっくりと開く動きには春先につぼみが開いて花が咲く様子を、その手を前に押し出す動きには未来へ進んでいくという意味を込めたとのことであります。\r\n　令和に生きる私たちはその意味をしっかりとかみしめながら、我が国が進むべき未来の形を明らかにした上で、将来にわたり、国家国民の繁栄、命と安全、安心な暮らしを守り続けるために、日々議論を重ね、政策を実行していかなければなりません。\r\n　本年八月の豪雨、そして相次いで我が国を襲った台風は、各地に大きな被害と混乱をもたらしました。犠牲となられました方々に深い哀悼の意を表するとともに、被災された方々にお見舞いを申し上げます。\r\n　関東地方では、本年九月、直撃した台風十五号により大きな被害と混乱がもたらされました。千葉県では、過去に例を見ないほどの強風により屋根に被害を受けたケースが多発をしました。しかも、台風通過後も再び激しい雨に見舞われてしまい、損害が家屋全体に及ぶ結果となってしまったり、応急措置も十分ではない状態で再度台風の襲来を受け、屋根を覆ったブルーシートが飛ばされたりするなど大変厳しい状況が続きました。被災された皆様方の心情は察するに余りあります。\r\n　現地での被害の実態をこの目でじかに見ることで、被災された方々がいかに困窮しているかを実感をし、一日も早く皆様方の生活を原状復帰させるべきだと政府に強く要請をさせていただきました。\r\n　同時に、現地の状況を見ると、風向きや地形、集落形態などの違いにより被害状況が異なっていることが分かります。これまで想定していた風の強さや向きなどに備えるだけでは、これからの災害に対応できるとは限りません。被害状況などを迅速に分析をし、再び被害を受けないような復旧復興、さらには事前に災害に備えた補強や改修など、先回りをした防災対応が必要であります。\r\n　このような視点を持って、政府においては県と連携をし、被災した皆様方に寄り添った復旧復興支援を講ずるべきだと考えますが、安倍総理の見解をお伺いをいたします。\r\n　次に、初動体制について伺います。\r\n　災害発生時や復旧復興時、厳しい状況に直面している住民の皆様方に何よりも安心を与えるのは、国や地方自治体の迅速な対応であります。それゆえに、常に講じられた初動体制を振り返り、万全を期していくべきであります。\r\n　　　〔副議長退席、議長着席〕\r\n　国と地方自治体、県と市町村の間で情報共有は十分かつ迅速に行われていたのか、県や市町村が互いに連携をしながら初動体制を構築できていたのか、激甚災害の指定や生活再建のための支援措置は、ルールが明確化され、被災者に寄り添ったものとなっていたのかなど、今回の一連の対応を踏まえて、初動対応の見直しや徹底、法律やルールの更なる明確化などが必要ではないかと痛感をしております。\r\n　今回の初動対応についての見解と、これを今後どのように生かしていくのか、総理にお伺いをいたします。\r\n　今回の台風十五号では、強風による住宅の屋根や農業用のハウス等の被災に加え、千葉県では大規模かつ長期間にわたる停電が発生をし、猛暑が続く中、被災者に追い打ちを掛けました。農作物も停電により出荷ができなくなり、農家の皆様方はもちろん、消費者の皆様にも大きな影響が出ました。電力会社による被害の状況把握も時間が掛かり、復旧見込みが何度も後ろ倒しになるなど混乱を招きました。\r\n　大規模な停電、情報通信網の不通、さらには復旧見通しの誤算により、行政機関の間でも被害状況の共有や支援体制をどの程度まで拡大すればよいのかという判断などに時間を要しました。停電に見舞われた住民には、災害情報や避難情報がなかなか伝わらなかったことも判明をいたしました。電気が止まるということは情報が途絶えるということ、このことが二次災害、被害の拡大を生み、場合によっては生命の危機にもつながります。\r\n　昨年、関西を襲った平成三十年台風二十一号による停電、そして北海道胆振東部地震で発生したブラックアウトもあり、災害により電力が失われる事態を想定した初動対応を万全にしていく必要があります。\r\n　今回の停電の背景には、風速が想定を上回ったという事情もあるのは確かですが、電力会社による送電施設の維持管理が後回しになり、災害に対して脆弱になっていたのではないかという声もあります。また、電線地中化の遅れもあって電柱の倒壊が相次ぎ、停電の長期化につながりました。送電施設の復旧に携わる技術職員や協力企業は足りていたのか、病院など速やかな電力復旧が必要な施設への電源車の配備計画は十分だったのかなど、様々な問題が明らかになっております。今回の台風被害や対応等を検証した上で、災害に強い送電網を維持するとともに、停電の長期化を防ぐ仕組みをしっかりとつくることも極めて重要であります。\r\n　今後、同様の事態を招かないためにも、どのように対応していく考えなのか、菅原経済産業大臣にお伺いをいたします。\r\n　停電が長期化したもう一つの原因と言われているのは、おびただしい数の倒木の発生であります。\r\n　倒壊した鉄塔や電信柱を復旧させようにも、倒木をどけなければ現場に到着できない。倒木に切れたりたるんだりしてしまった架線がぶら下がっている。しかも、電柱を復旧しようにも、周りの民有地の木が倒れ、寄りかかっていれば、権利関係の問題も想定をしなければなりません。このような事態を避けるためにも、自治体と協力して倒木のおそれのある木を事前に伐採する作業を進めたり、災害時の復旧作業のために県が木の伐採と倒木の除去ができるように自治体と協定を結んでおくことが必要であります。それに加えて、土地そのものの所有者が不明なため、事前防災が妨げられ、災害時の倒木の撤去に時間を要することへの対策も必要となってきております。\r\n　あわせて、倒木自体が多数発生した理由についても着目をすべきであります。千葉県での倒木では、溝腐れ病という病気で幹の真ん中が溝状に枯れていたこと、さらに、間伐が行われていなかったため、木が密集をし、風の影響を大きく受けたことなどの要因が重なったのではないかという指摘があります。適切な森林管理がなされていなければ、思わぬ形で自然災害がもたらす被害が拡大するということを示しております。\r\n　全国の八割の自治体が、管内の人工林に手入れ不足があると言われております。今年度から自治体に配分される森林環境譲与税を活用して、しっかりと森林機能の回復、健全な森林の育成に努めていくべきであります。\r\n　安倍総理に、防災という観点も含めて、我が国の森林資源の状況への認識と、土地の適切な管理に向けた展望をお伺いをいたします。\r\n　ふるさとの美しい景色、四季の移ろいを感じる農産物など、自然は私たちに大きな恩恵をもたらしてくれます。その反面、私たちは自然災害の脅威から逃れることはできません。\r\n　本年八月の長崎県から佐賀県、福岡県にかけての広い範囲での、秋雨前線の影響で線状降水帯が発生をし、各地で観測史上記録的な大雨となり、大きな被害をもたらしました。台風も、従来のようなフィリピン沖で発生をし一週間近く掛けて日本を襲来するパターンではなく、海水温の上昇から日本近海で急速に発達をし二十時間余りで上陸をするという、ゲリラ豪雨ならぬゲリラ台風と言うべき新しいタイプの台風が襲ってきます。\r\n　連続したゲリラ豪雨というイメージの線状降水帯もゲリラ台風も、直前の対策に十分な時間が取れないおそれがあります。だからこそ、それまでの災害の教訓を学び、異次元の自然災害には異次元の防災対策を講じ、また、異次元の災害を前提とした体制等への、不断に見直していくことが求められます。\r\n　週末には台風十九号が日本列島に襲来すると言われております。政府におきましては、万全な対策で対応していただきたく、要望を申し上げる次第でございます。\r\n　国民の皆様方の生命、そして日々の生活と営みを守るために、これまでとは異なるパターンの、規模の自然災害に対して、財源や技術を集中的に投入をし、国土強靱化を強力に進めていくべきと考えますが、安倍総理のお考えをお聞かせください。\r\n　異常気象がもたらす自然災害が多発する中で、自衛隊の災害派遣要請も増加をし、それに伴う負担も増えております。台風十五号に見舞われた千葉県でも、復旧に着手する前に再び被害を受け、しかも厳しい暑さの中、水道も電気も通わない環境に置かれた方々に水を届け、入浴施設の設営、ブルーシートの輸送や展張など様々な支援を行っていただいた自衛隊員の皆様方に、心より敬意と感謝を申し上げる次第であります。自衛隊の機能と役割がいかに不可欠なものであるかが改めてよく分かりました。\r\n　そこで、災害派遣を含め、国民の命と暮らしを守るために自衛隊の役割が遺憾なく発揮できるよう、どのように環境を整備していくべきなのか、安倍総理のお考えをお伺いをいたします。\r\n　高度成長時代、我が国は海外に大量の資源を求め、それを使い大量に生産をし消費をする中で、便利な生活様式を求めてきました。しかし、日本の伝統は、私たちにものを与えてくれる自然に感謝をし、そのものを大切に使い続けるというスタイルだったのではないのでしょうか。これまでにないパターンの豪雨や台風は、私たちに日本の伝統をもう一度振り返りなさいという声なき声ではないかと思います。\r\n　そして、気候変動のもたらす脅威は自然災害の頻発だけではありません。\r\n　国連の気候変動に関する政府間パネル、ＩＰＣＣの特別報告書は、干ばつなど気候変動の激化で二〇五〇年までに穀物価格が最大二三％上がるおそれがあり、食料不足や飢餓のリスクが高まると警告をしております。\r\n　一方、地球温暖化に無理やり歯止めを掛けようとすると、経済や市民生活に大きなダメージを与えてしまいます。各国の支持を受けることは難しくなります。環境と成長を両立させる道を見付けていかなければなりません。\r\n　本年六月に行われたＧ20エネルギー・環境大臣会合で、我が国は環境と成長の好循環というコンセプトを提示をし、各国との間で共有することができました。水素やカーボンリサイクルといったイノベーションによるエネルギー転換により、環境は新たなビジネスチャンスとして捉えることができますし、資金の調達も可能となります。あわせて、我々の行動様式を変えていく、例えばレジ袋有料化などを組み合わせることで、この好循環はより強固なものとなります。\r\n　そこで、温暖化対策の国際的枠組み、パリ協定が来年始まりますが、目標達成に向けて、我が国は地球温暖化対策にどのように取り組んでいくつもりなのか、安倍総理の考えをお聞かせください。\r\n　世界の海の表面には五兆個もの海洋マイクロプラスチックが漂っていると言われております。何もしなければ二〇五〇年までに海に出るプラスチックの合計は約十億トンに達し、全ての魚の重さ、約八億トンを上回るとの予測もあります。対策を直ちに進めなければなりません。\r\n　Ｇ20大阪サミットでは、海洋プラスチックごみによる新たな汚染を二〇五〇年までにゼロにする目標を導入することで一致いたしました。\r\n　四方を海に囲まれ、海の恵みを受けてきた我が国は、Ｇ20議長国として率先して行動すべきであります。全国の海岸や河川敷での一斉回収活動、漁業者の幅広い協力による海洋ごみの回収と処理の強化、微生物の力で分解されるバイオプラスチックの開発、増産など、あらゆる手段を尽くしていく必要があります。また、途上国の海洋プラスチックごみ問題にも国際貢献の一環として取り組んでいかなければなりません。\r\n　Ｇ20での成果等を踏まえ、プラスチックごみのない海を目指して、どのようなアクションで世界に貢献していくつもりでしょうか。小泉環境大臣にお伺いをいたします。\r\n　激変する安全保障環境の中で、どのように我が国と我が国国民を守っていくのか。これは国として最も求められる基本的な役割の一つです。\r\n　北朝鮮が我が国の安全保障環境にもたらす脅威、これは全く変わっておりません。軍事最優先の強行的意思と冒険的な駆け引きは健在であり、軍事的能力は著しく向上をしております。これまで二度の米朝首脳会談、そして板門店でのサプライズ的な対面はあったものの、北朝鮮情勢は決して楽観できるものではありません。\r\n　先週、十月二日には、島根県沖、日本海上の我が国の排他的経済水域内にＳＬＢＭ、潜水艦発射弾道ミサイルが落下をいたしました。短距離弾道ミサイルも国連安保理決議に明確に違反した行為であります。ＳＬＢＭは、我が国の領海、領土はもちろん、アメリカにとっても重大な脅威を与えるものであります。何としても北朝鮮に核兵器・ミサイル開発をやめさせなければなりません。\r\n　また、今週月曜日に我が国ＥＥＺ内で退去警告中の水産庁の漁業取締り船と北朝鮮の漁船が衝突するという事案が発生をいたしました。北朝鮮の違法操業に対しては、引き続き毅然とした態度で臨むべきであります。\r\n　そして、拉致被害者家族の高齢化が進む中、拉致問題の解決も急務であります。\r\n　ある拉致被害者家族の方は、新聞連載の中で、国会を見ていると、拉致事件が課題に上がることがだんだん少なくなり、嘆かわしい思いに駆られると述べられております。家族の皆様方の声に真摯に耳を傾け、希望がかなうよう、ちゅうちょなく行動しなければなりません。家族の悲しみを我が事のように感じ、拉致問題に取り組んできた安倍総理であるからこそ思い切ったアクションができると信じております。\r\n　そこで、安倍総理は、北朝鮮による拉致問題や核・ミサイル開発に対してどのような決意で解決に向けて取り組まれるのでしょうか、お聞かせをください。\r\n　無人機による攻撃など、これまで常識では考えられなかった安全保障上の脅威が顕在化しております。\r\n　先月、サウジアラビアの石油施設二か所が無人機などによると見られる攻撃を受けて炎上をいたしました。事前に緯度、経度をプログラム化した上で低空を飛ぶため、レーダーで捕捉しにくいと言われております。\r\n　目に見えない脅威も近づいています。\r\n　国連安保、保障理事会で北朝鮮への制裁の履行状況を調査する専門家パネルでは、軍部が主導して暗号資産の不正行為を行い、サイバー攻撃なども含め最大二十億ドルの資金を違法に取得しているとの報告があります。既にライフラインを本格的にサイバー攻撃をし、損害を与え得るだけの能力を有しているのではないかとの分析もあります。\r\n　まさに新しいタイプの攻撃からどのように我が国と国民を守り抜くのか、具体的に考えていかなければならない時代になってきております。\r\n　昨年末、政府が閣議決定をした防衛大綱は多次元統合防衛力の構築を掲げておりますが、極めてタイムリーな対応であると高く評価できます。今後は、この大綱に基づく宇宙やサイバー、電磁波といった新領域に早急に対処していかなければなりません。特に、電力や水道、通信といったライフラインへの攻撃に備えるためには、地方自治体や民間企業とも連携を強化する必要があります。このような観点からも、ライフラインへの攻撃に備えた政府全体の体制整備、そして関係機関との緊密な連携などの構築にも力を入れるべきではないのでしょうか。\r\n　サイバー攻撃など進化する新たな脅威から政府全体で国民の安全、安心を守り抜く覚悟と対策について、総理にお伺いをいたします。\r\n　昨年三月、東京都目黒区で発生をし、五歳の女の子の尊い命が失われた児童虐待事件。本年八月にも鹿児島県出水市で四歳の女の子の尊い命が失われました。児童虐待から子供たちを守らなければなりません。そう考えて、私ども、参議院自民党は、昨年三月の事件以来、国会質問や街頭演説において、虐待かもと思ったときにすぐに児童相談所に通告、相談ができる全国共通ダイヤル「いちはやく」、一八九についてお知らせをしてきました。\r\n　昨年度、全国の児童相談所が児童虐待の相談、通報を受けて対応した件数は、速報値で前年度比二割増しの十五万九千八百五十件、過去最高となりました。相談、通報で命が助かったのであれば「いちはやく」の効果はあったと見ることができます。しかし、虐待に苦しむ子供たちがいまだ多くいることを示す悲しい数字でもあります。\r\n　児童相談所や医療など関係機関からの連絡で状況を把握をし、一時保護など適切な措置をとることが望まれますが、全国的に児童相談所の人手不足がネックとなっております。\r\n　児童福祉司一人当たりの虐待の相談対応件数は、昨年度、全国平均で約四十七件に上っています。本年六月には児童相談所の介入機能を強化する法律が成立をし、総理も、ちゅうちょなく一時保護に踏み切れるよう、大幅増員で必要な専門人材を配置すると述べておりますが、この方針のとおり、早急に体制を強化していくことが大切であります。\r\n　そこで、児童相談所の体制強化を含め、未来ある子供たちを虐待から救うための、政府を挙げて何をすべきなのか、総理のお考えを聞かせていただきたいと思います。\r\n　来年、いよいよ二〇二〇東京オリンピック・パラリンピックが開催をされます。五十六年ぶりの開催が迫り、興奮する気持ちを抑え切れません。\r\n　私のふるさと千葉県一宮町でも、初めて正式競技に採用されましたサーフィンの会場となることで大いに盛り上がっております。訪れるサーファーも増加をし、サーフィンを目的に移住する家族も増えております。若い世帯が移住することで子供たちも増えており、地域は活気付いております。\r\n　オリンピック・パラリンピックが日本にもたらす経済効果は三十兆円を超えるものと言われております。この機会を最大限生かして地方創生が大きく前進するよう、政府には全力で後押しをしていただきたくお願いを申し上げる次第でございます。\r\n　また、二〇二〇東京オリンピック・パラリンピックは、日本のバリアフリー政策が世界各国から集まる参加者、観戦者の皆様に評価されるときでもあります。\r\n　国土交通省によると、全国の一定規模以上の駅の約九割でホームまで段差のないルートが確保されたとのことであります。しかし、バリアフリー政策は実際に使われる皆様方からの本人目線が大切であります。施設を使われる皆様方が不便を感じることがないよう、きめ細やかなチェックをお願いを申し上げます。\r\n　さらに、パラリンピックは、障害者と健常者が支え合う、共生社会の実現や多様性の尊重を考える貴重な機会であります。競技はもちろん、選手と地域住民との交流など様々なイベントを通じてパラリンピックの意義を実感してほしいと思います。\r\n　安倍総理は今年も総理大臣公邸で安倍総理と障害者の集いを開き、来年はいよいよパラリンピック大会が東京で開催されますが、日本に、そして世界に大きな感動を与える、忘れられない大会にしたいと思っていますと語られました。\r\n　そこで、安倍総理は、今回のパラリンピックがレガシーとして我が国にどのようなものを残すことを期待されているのでしょうか。この点についてお伺いをして、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120015254X00320191009/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120015254X00320191009",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120015254X00320191009/24"
            },
            {
                "speechID": "119815254X01020190327_009",
                "issueID": "119815254X01020190327",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2019-03-27",
                "closing": null,
                "speechOrder": 9,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一です。\r\n　私は、自民・公明を代表して、ただいま議題となりました平成三十一年度予算三案に対し、賛成の立場から討論をいたします。\r\n　四月三十日には天皇陛下が御退位をされ、皇太子殿下が五月一日に御即位をされます。来月一日には新しい元号も発表されます。平成という時代の最重要課題の一つは、経済再生と財政の健全化でありました。また、激変する安全保障環境の中で我が国の平和をどう守っていくかという時代でもありました。新たな時代を迎える今こそ、これらの課題の解決に向けて、新しい時代の国づくりにつながる平成三十一年度予算案を一日も早く成立をさせ、様々な施策を力強く実行させていかなければなりません。\r\n　参議院におきましては、三月二日に本予算案を受領し、それから六十六時間強の、良識の府、熟議の府らしく、多角的な視点、中長期的な視点から議論を重ねてまいりました。厚労省の毎月勤労統計調査の不適切事案に端を発した政府統計調査についても、集中審議や中央公聴会などを通じ、適切な議論を行ってまいりました。適正な手続を経ずに抽出調査としてしまった不適切、不正な事務処理については、厚労省に猛省を促すとともに、これにより発生した雇用保険給付等での過少給付には早期かつ簡便な方法で対応すべきと強く訴えます。同時に、統計調査への信頼の回復に向けた真摯な努力を続けていくべきと重ねて申入れをいたします。\r\n　では、以下、平成三十一年度予算三案について、賛成の主な理由を申し述べます。\r\n　まず、経済再生など、我が国将来につながる政策の推進と財政健全化の両立を成し遂げている点であります。\r\n　今回の平成三十一年度予算には、デフレからの完全脱却はもちろん、国難とも言える少子高齢化への対応、全世代型社会保障の実現など、国内外の重要課題に果敢に取り組むための施策がしっかりと盛り込まれた結果、一般会計においては当初予算ベースで初めて百兆円台に乗せましたが、同時に、バブル景気時を上回る税収を見込むとともに、国債発行額は第二次安倍内閣発足以来七年連続で減額、一般会計プライマリーバランスも赤字幅を九兆円台に縮小するなど、財政健全化とも両立したフレームとなっております。\r\n　主な政策項目で見ていくと、まず、全世代型の社会保障制度への転換に向け、消費税増収分を活用した幼児教育の無償化、社会保障の充実等が進められている点が特徴となっております。\r\n　具体的には、十月より、全ての三歳から五歳児、そして住民税非課税世帯のゼロ歳から二歳までの幼児について、幼稚園、保育園、認定こども園等の費用が無償化をされます。待機児童の解消を目指した保育受皿の拡大や保育人材の確保のための経費も拡充をされております。さらに、喫緊の課題としての対応が急がれる児童虐待防止対策等の迅速かつ強力な推進を図る内容となっております。同時に、介護人材の処遇改善や年金生活者支援給付金の支給、低所得高齢者の介護保険料の負担軽減の強化など、高齢者にも配慮されております。\r\n　国土強靱化にも積極的に取り組んでいる予算となっております。近年、多発化、激甚化する自然災害から国民の皆様方の生命と財産を守るために、脆弱性が判明した箇所には集中的に前倒しで対応を講ずるべきであります。今回の予算では、重要インフラの緊急点検等を踏まえた防災・減災、国土強靱化のための三か年緊急対策に基づき、二〇二〇年度までの三か年間で集中的に緊急対策を実施していくための十分な経費が盛り込まれております。\r\n　消費税率引上げに伴う痛税感の緩和のため、軽減税率の円滑的な導入支援策や、経済への影響の平準化に向けても、ポイント還元やプレミアム付き商品券発行など、多角的な施策が総動員をされております。\r\n　また、水産資源管理の強化のための資源調査の充実や高性能漁船の導入等による水産業の成長産業化、そして、二〇一九年の農林水産物・食品輸出の一兆円目標の確実な達成に向けた輸出のプロモーションの強化、加えて、訪日外国人旅行者数二〇二〇年四千万人、旅行消費額八兆円等の目標達成に向けた地域資源の活用策の充実や、中小企業・小規模事業者のＩＴ化、生産性向上に向けた支援策の推進など、あらゆる産業分野の発展にも配慮されております。さらに、厳しさを増す安全保障環境の中、宇宙、サイバー、電磁波といった新領域を含めた体制構築の強化や、戦略的外交の推進のための予算もしっかりと確保されております。\r\n　今申し上げた以外にも、先端科学や観光、農業といった地方大学等の新たなチャレンジを後押しする地方創生関連施策、福島の復興に向けたなりわい再生支援や復興拠点整備、外国人材受入れに伴う環境づくり、地方の実情を踏まえた安定的な財政運営のための交付税措置など、様々な施策が盛り込まれており、地域の皆様方も一日も早い予算の成立を待ち望んでおります。\r\n　以上、本予算案に対する賛成の理由を述べました。議員各位におかれましては御賛同賜りますよう強くお願いを申し上げまして、私の賛成討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01020190327/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01020190327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01020190327/3"
            },
            {
                "speechID": "119715254X00320181031_021",
                "issueID": "119715254X00320181031",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2018-10-31",
                "closing": null,
                "speechOrder": 21,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一です。\r\n　私は、自由民主党・国民の声を代表して、安倍内閣総理大臣の所信表明演説について質問をいたします。\r\n　総理は所信表明演説で、南部藩出身で我が国初の本格的な政党内閣を樹立をした原敬の言葉で、国民一致の力でなければ、到底国家の進運を図ることはできぬとおっしゃいました。政党内でのちょうちょうはっしの政策議論、これがなければ、ただの形だけの政党であると思います。あわせて、議論が尽くされ、政党としての政策方針が決まれば、政党としてその実現を目指す、これが政党政治の本質であると思います。\r\n　さきの総裁選、私たち自民党では、政権与党としてどのような国をつくっていくのかという活発な政策議論が正々堂々と交わされました。国民の皆様にも我が党の政策を知っていただく良い機会であったと思います。\r\n　そして、総裁選挙が終わればノーサイドです。お互いの健闘をたたえ、私たち参議院自民党は、全員野球の精神で、総理と共に新しい国づくりのために邁進をしていきます。各閣僚にも全員野球の精神で全力を尽くしていただきたいと思います。本日は、そのような思いを持って質問をいたします。\r\n　冒頭、昨日、韓国大法院が新日鉄住金株式会社に対し損害賠償の支払等を命じる判決を確定させたことについて一言申し上げます。\r\n　この判決は、日韓請求権協定第二条に明らかに反し、日本企業に対し不当な不利益を負わせるものであるばかりか、一九六五年の国交正常化以来築いてきた日韓の友好協力関係の法的基盤を根本から覆すものであって、極めて遺憾であり、断じて受け入れることはできません。政府には、大韓民国に対し日本の立場を改めて伝達するとともに、大韓民国が直ちに国際法違反の状態を是正することを含め、適切な措置を講ずることを強く求めます。\r\n　それでは、防災における国の役割、国土強靱化についてお伺いをいたします。\r\n　本年七月の豪雨、大阪北部地震、平成三十年台風第二十一号や二十四号、そして北海道胆振東部地震により亡くなられた方々の御冥福をお祈り申し上げますとともに、被災をされた方々、その御家族に心よりお見舞いを申し上げます。政府・与党一体となって、被災された皆様方が一日も早く元の生活を取り戻すことができるよう、引き続き全力を尽くしてまいります。\r\n　最近、地球温暖化の影響なのか、台風もより強大となるとともに、勢力を維持しながら多くの都道府県をなめるようなコースで我が国に襲来することが多くなっています。北海道胆振東部地震による北海道全域にわたるブラックアウトなど、予想もしなかった事態も生じております。首都直下地震や南海トラフ地震が懸念されていることも踏まえれば、これまでの常識だけではなく、本年七月の豪雨や大阪北部地震を含めて、近年発生した自然災害による被害等をしっかりと分析をし、将来の自然災害に備える視点で国土の強靱化を進めるべきです。\r\n　政府は、今国会、七月豪雨への対応として、生活再建やなりわい再建、災害応急復旧のための経費、台風二十一号、大阪北部地震や北海道胆振東部地震等への対応として、災害復旧経費等を含む補正予算を提出をしております。一日も早く成立をさせ、被災地に届けることが求められております。その上で、自然災害による被害を復旧するだけではなく、国家百年の計に立って、近年の自然災害の傾向を分析しつつ、そもそも被害を受けないように強靱な国土をつくっていくことが重要であります。\r\n　まずは、本年、我が国を襲った自然災害による被害を踏まえつつ、国家百年の計に立って、国民の生命と財産を守る国土づくりに取り組んでいく覚悟を総理にお伺いをいたします。\r\n　今回の大阪北部地震において、ブロック塀の崩壊により通学途中の幼い命が失われるという大変痛ましいことが起きてしまいました。通学路という最も安全であるべきところでこのようなことが生じてしまったことは、誠に残念です。今回の補正予算では、学校の緊急重点安全確保対策として倒壊の危険性のあるブロック塀対応が盛り込まれましたが、子供たちを守るためにも、早急に対策が講じられる必要があります。\r\n　学校は近隣の避難所として指定されていることが多く、地域住民の避難路の安全確保のためにも、学校までの通学路は高い安全性が確保されてしかるべきです。同様に、学校そのものが避難所として機能を備えているのかという視点も持つべきであると考えます。\r\n　北海道胆振東部地震は北海道が本格的な寒さを迎える前に発生をしましたが、同程度以上の地震が厳寒期に発生した場合を想定すれば、インフルエンザや肺炎などの発生を抑える意味でも、避難所となる学校の教室や体育館には暖房器具が備えられている必要があります。同様に、夏に猛暑となる地域では、避難が長期に及ぶ可能性を考えれば、体育館などにもエアコンの設置が望まれるところであります。\r\n　今回の補正予算だけではなく、国土強靱化の観点で、避難所としての機能を持つ学校には、暖房器具やエアコン、停電に備えた非常用電源などの防災拠点としての必要な整備を行うべきと考えますが、いかがでしょうか。山本国土強靱化担当大臣にお伺いをいたします。\r\n　漆黒の闇の中、投光器で照らされた土砂崩れ現場で救命活動に当たる自衛隊員、何日間も温かい食べ物を口にできなかった被災者の前で調理や給仕を行う自衛隊員、厳しい状況下にある被災者の皆様方にとって頼もしい存在です。\r\n　しかし、最近では採用が厳しい状況にあります。要因の一つは少子化です。さらに、景気が好調ということもあり、民間企業は求人を増やし、待遇改善を図ってきました。人材獲得競争はますます厳しくなってきております。また、労働環境も厳しい印象があり、若者に敬遠されているという声もあります。安全保障環境が厳しさを増す中、自衛隊の活躍の場が広がっているにもかかわらず、人材が確保できなければ、国防上はもちろん、災害時にも十分な活躍ができなくなります。\r\n　災害復旧復興の際に大きな役割を果たしているのは、現場で汗をかいている地方の建設業も同様であります。しかし、やはり人材の確保や事務所の存続に苦労しているのが実態です。技能労働者の高齢化の問題もありますが、地方の公共事業が縮小していく状況下で、経営体力が衰退してしまったという側面もあります。\r\n　自然災害が多発する中、前線で防災や復旧復興に携わる自衛隊や地方の建設業が疲弊してしまわないようにどのように対処していくおつもりなのか、総理にお尋ねをいたします。\r\n　福島再生についてお伺いをいたします。\r\n　東日本大震災から復興政策を担う復興庁は、震災から十年となる二〇二一年三月末に設置期限を迎えることとなっております。残すところ三年を切りました。国や県は、福島・国際研究産業都市構想、いわゆる福島イノベーション・コースト構想を進めており、ロボットの一大研究拠点となる福島ロボットテストフィールドの建設なども着々と進んでおります。\r\n　しかし、今なお、東京電力福島第一原子力発電所の事故で住民が避難生活を余儀なくされている状況を見れば、地域の再生には中長期的な対応が必要であると思われます。我が党と公明党も、国が継続して支援するための体制について検討を始めるべきと、総理に要望を提出をしております。\r\n　復興庁の設置期限までに、まずはやれることを全てやるということはもちろんですが、再生状況をつぶさに調べて、復興のためのコントロールタワーが必要であるならば、ちゅうちょなく復興庁の後継組織を設置すべきです。創造と可能性の地としての東北をつくり上げるためにも、福島再生に向けた総理のお考えを、復興庁の後継組織の検討も含めて、お伺いをいたします。\r\n　アベノミクスの成果は確実に現れております。その一つは、初めて有効求人倍率が全ての都道府県で一倍を超えたことでも明らかです。しかし、地方を回ると、温かな経済の風の実感はないという声が聞こえてくるのも確かであります。\r\n　その要因の一つとして、地方の将来が見えてこない状況があると考えております。大都市部への人口集中が進む反面、地方では人口減少がやみません。地方在住の意欲的な若者や女性たちによるユニークな活動で盛り上がりを見せるところもありますが、全国津々浦々まで広がるというところまでには至っておりません。\r\n　地方には、美しい自然、魅力的な文化、おいしい食材といった様々な人を引き付ける資源があります。ＳＮＳで拡散された画像を元に、今まで知られていなかったところに大勢の外国人観光客が訪れた例もあります。しかし、その前提として、そこに人を運ぶ交通機関が必要となります。\r\n　ＪＲ北海道の状況などが示すように、今、地方の公共交通機関は大変厳しい環境下に置かれております。整備新幹線については、人件費や資材価格の上昇など、やむを得ない要因によって事業費が膨らむ傾向にありますが、これが地域の求める事業の進捗に影響を及ぼさないような措置を求めたいと思います。せっかくの資源がありながら、そこまでの交通網が途切れていれば、意欲とアイデアでピンチをチャンスに変える地方創生もままなりません。\r\n　そこで、地方創生を加速化させるためには、整備新幹線の更なる延伸等、地方の皆様方が希望の持てる交通網整備を進めていくべきではないでしょうか。総理にお伺いをいたします。\r\n　次に、経済関係で幾つかお伺いをいたします。\r\n　世界で保護主義が広がっている、こう切り出して、総理は、今月十九日、アジア欧州会合で、リードスピーカーとして、世界で広がる保護主義の動きを念頭に、自由で公正なルールに基づく貿易体制を推進していく考えを表明をいたしました。この発言を受け、保護主義との闘いを明記した議長声明が採択をされました。自由貿易体制の旗手として、自由で公正なルールに基づく経済秩序を強化していくという我が国の立場をしっかりと位置付けることができたと高く評価されるべきと考えます。\r\n　日本と欧州は、日ＥＵ・ＥＰＡに合意しております。これが発効すれば、保護主義の動きを見せる国々を自由で公正なルールに基づく貿易体制へと再び取り込むことが可能となります。その意味でも、今回の総理の欧州訪問は、保護主義の復活、拡大を抑え込もうとする一連の流れの中でしっかりと練られたものであり、これまで積み上げられてきた安倍総理の外交成果の上に初めて成り立つものであります。\r\n　保護主義の拡大の流れは徐々に強まりつつあるように見えますが、自由貿易は我が国の発展の土台であります。自由で公正なルールに基づく貿易体制の拡大の中で、我が国が更に成長していけるように、どのように保護主義拡大の流れに対応していくおつもりでしょうか、総理の方針をお聞かせください。\r\n　これまでも、我が国の高速鉄道や都市開発に代表されるインフラ輸出は、安全、安心を支える技術力、環境への優しさ、維持管理費用を含むコストパフォーマンスの高さなど、その質の高さを世界中から評価されてきました。総理や関係閣僚が直接相手国を訪問をし、直接我が国のインフラのすばらしさを訴えてきたこともあり、導入成功例も広がりつつあります。\r\n　しかし、今月、大変残念なことに、我が国が誇ってきた免震、制振技術の一つで新たな検査記録データの改ざんが判明をいたしました。三年前にも免震ゴム、防振ゴムで性能データの偽造問題が判明をしております。地震国である我が国においては、命や財産に直接関わりかねない大きな問題であります。そして、我が国の質の高いインフラの一例でもある免震、防振技術は、その信頼性を損ねることとなってしまいました。関係者は猛省をするとともに、一刻も早く当初に想定されていた安全性を確保するのに必要な対応を講ずるべきであります。\r\n　そこで、質の高いインフラの売り込みを図る意味で、このようなデータ偽造や改ざんなどが起きてしまった背景をしっかりと分析をしなければなりません。その上で、二度と起きないようにどのような対策を講じた上で、我が国の技術への信頼性を高め、質の高いインフラの展開を推進すべきとお考えでしょうか。総理にお伺いをいたします。\r\n　本年九月、日米首脳会談が開催をされ、総理は中国に対して追加関税を発動させ続けているトランプ大統領と交渉をし、その結果、最も警戒をしていた自動車の追加関税は回避をされました。\r\n　また、日米物品貿易協定、ＴＡＧを新設をし、交渉することとなりましたが、同時に、農林水産品をめぐり、日本は、過去の経済連携協定を超えるレベルの市場開放は行わないことをしっかりと合意に盛り込みました。ＴＡＧは、その文言どおり、物品貿易に関する協定であり、サービスや投資の分野を含む包括的なＦＴＡとは異なる点も明らかであります。\r\n　しかし、ＴＡＧ交渉はこれからです。駆け引きの中では、米国は我が方にＴＰＰ以上を求めてくることも否定はできません。農林水産業に関わる皆様方の中には、米国側から様々な要望が出され、揺さぶられるのではないかと不安を隠し切れない方もおられます。\r\n　ＴＡＧについては相当厳しい交渉が予想をされることから、政府としては、気を引き締めて、両国間の貿易を一層促進することでウイン・ウインの経済関係を築くことができるよう、そして、過去の経済連携協定を超えるレベルの市場開放は行わないという合意がしっかりと最後まで貫かれるように交渉に当たってほしいと思いますが、いかがでしょうか。総理の決意をお聞かせください。\r\n　中小企業においては、人手不足や原材料費の高騰による収益圧迫などによる先行き不透明感が広がっていると言われております。人口減少社会の中、このままでは人手不足については厳しい状況が続くと予測をされております。ＩｏＴの積極的な活用などを通じ、業務の効率化で対応していくことが不可欠であります。同時に、一定の専門性、技能を有する外国人材により、不足する人材の確保を図ることも考えていかなければなりません。\r\n　政府におきましては、出入国管理法等の改正をし、このような新たな外国人材受入れのための在留資格を創設すると伺っております。真に外国人材を受け入れる必要があると認められる人手不足の分野に限り、専門性、技能を有する外国人材を受け入れることは、人手不足で悩む中小企業の状況に鑑みれば、求められている政策であると考えます。また、きちんとした制度を構築することにより、雇用契約をしっかりと結んで日本人と同等以上の報酬額を確保するとともに、日常生活、職業生活、社会生活についても支援を受けられるようにすることなど、外国人材のことを大切に考える政策でもあります。\r\n　しかし、定められた分野に従事する場合などに限り在留資格が認められるにもかかわらず、提出しようとする改正案の一面だけを殊更強調した誤解を耳にすることもあります。\r\n　そこで、政府におきましては、我が国が人口減少社会を乗り越えていくためのビジョンの中で、今回の改正案はどのような位置付けに当たるのか、同時に、不法滞在等に対処するための入国管理政策との関係でどのような位置付けになるかという点について、改めて丁寧に説明すべきだと考えますが、いかがでしょうか。総理にお伺いをいたします。\r\n　国難ともいうべき人口減少、少子高齢化社会の中、我が国の活力と生活の安心、安定の確保に向けて、全世代型の社会保障制度を進めていきますが、そのための財源措置が不可欠であります。そのために、今回、消費税率引上げを行いますが、これについては、今月、臨時閣議で総理が万全の対策を講じるよう指示しており、年内にも、耐久消費財の税負担の軽減や中小小売店などでの税率引上げの相当分の還元、そして政府による関連費用の支援など、思い切った施策がまとめられることを期待をしております。是非とも、中小企業の現場の声に耳を傾け、温かみのある対策を講じていただきたいと思います。\r\n　同時に、今回の引上げでは、生活への負担軽減のため、酒類、外食を除く飲食料品にはこれまで同様の消費税率八％が掛かることとなっております。これについては、初めて一〇％と八％という二本立ての消費税率となることから、中小零細事業者の中には準備が間に合うのかといった不安もあり、そのことに対応する必要があります。複数税率対応レジ導入やシステム変更などに必要な経費も負担です。従業員への研修にも時間を取られることと懸念をされます。何が軽減税率に該当するのかを政府におきましてはよく周知をし、消費者や業者が混乱することがないようにすべきであります。\r\n　そこで、円滑な消費税率引上げが実現できるように、どのような考え方の下、中小零細事業者の負担等を軽減していくおつもりなのか、お伺いをいたします。\r\n　平均寿命や健康寿命が延び、様々な働き方が広がる中で、六十五歳に年金を受け取るというのは、いささか硬直的かもしれません。現在は年金の受給開始時期を七十歳以上にはできません。しかし、七十歳を超えて働く高齢者が増えております。七十歳を超えてからでも年金の受給開始時期を選べるようにして選択肢を広げる方が、それぞれの高齢者のライフスタイルに応じた柔軟性が高い制度であるという意見もあります。年金の受給開始時期を遅らせれば遅らせた分だけ月の年金給付額は増えるようにすれば、働く意欲がある高齢者は、できるだけ働こうというインセンティブも働くこととなります。\r\n　この点についても、将来世代の給付水準を維持しやすくするために支給開始年齢を更に引き上げるのではないかと誤解をされている面もあります。全世代型社会保障と働き方改革がセットで議論をされているのは、単に財政的な側面だけで柔軟な年金受給開始年齢が議論されているわけではないという証明であると考えております。\r\n　高齢者が健康を維持し、意欲があれば長く働くことができ、年金を受け取る時期をできるだけ遅くして、受け取るときには遅らせた分だけ増えているという高齢者、現役世代双方にメリットがあるというのが今検討されている全体像ではないかというふうに思いますが、いかがでしょうか。また、どのような方向性で年金受給開始年齢の柔軟化に取り組んでいくのでしょうか。総理のお考えをお聞かせいただきたいと思います。\r\n　さらに、働く意欲のある高齢者が働き続けることができるような社会を構築することが、柔軟な年金受給開始年齢の実現には不可欠であると考えます。これについても総理にお伺いをいたします。\r\n　次の世代に誇れる国づくり、地方づくりについてお伺いをいたします。\r\n　最後に、次の世代に誇れる日本をどのように引き継いでいくのかという点について、改めてお伺いをしたいというふうに思います。\r\n　冒頭にも申し上げたとおり、今年、幾度となく大きな自然災害が各地を襲いました。被災された地域の皆様方には、本当に大変な御苦労をされたことと思います。その厳しい状況にもかかわらず、地域の皆様方は、秩序と冷静さを保ちながら、まず相手のことを思いやり、助け合っておられました。一昨年、大震災により大きな被害を受けた熊本からも、ボランティアの皆様方が、今度は自分たちが助ける番だと言って被災地に入られました。\r\n　このような日本人の助け合う姿を見て、いつも世界中から称賛が送られます。そのたびに、互いを思いやる心を育て、それを大切に引き継いできた先人たちに感謝したいといつも思っております。美しい国土、すばらしい文化、これはもちろんのこと、日本人の心である共助の精神も大切に次の世代に引き継いでいかなければなりません。\r\n　我が国では、経済活動においても、単に利益だけを追い求めるだけではなく、社会全体を豊かにするということで結果的に企業自身も豊かになるといった発想があります。歴史を見ても、元々我が国の企業家は、利潤追求だけではなく、どのように社会に利潤を還元していくかという視点を持っておりました。過度な競争原理、市場原理一辺倒ではなく、共助の精神がもう少しだけあれば、内部留保も生きたお金となって回るのではないのでしょうか。\r\n　そこでお伺いをいたしますが、総理は、長い間、日本で受け継がれてきた共助の心をどのように評価されているのでしょうか、そして、この共助の精神を大切に次の世代に引き継ぐためには何をすべきとお考えなのでしょうか。この点をお伺いをして、私の質問を終わりたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715254X00320181031/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715254X00320181031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715254X00320181031/23"
            },
            {
                "speechID": "119315261X01720170327_003",
                "issueID": "119315261X01720170327",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2017-03-27",
                "closing": null,
                "speechOrder": 3,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一です。\r\n　平成二十九年度予算三案を二月の二十七日に参議院が受領いたしました。それから本日で二十九日目となります。既に東京の桜も開花宣言を迎え、季節は本格的な春を迎える準備を整えております。そして、世の中の人々は暖かな新しい風を今か今かと待ちわびております。\r\n　最初に、平成二十九年度予算三案に関する今国会における議論を振り返りたいと思います。\r\n　私たち参議院には、良識の府として、参議院らしい長期的な展望に立った政策議論、そして多様な民意が反映された審議が期待をされております。参議院には、予算審議に関して、三十日の自然成立の憲法上のルールがあります。この限られた時間的制約の中で、参議院に期待される機能を十二分に発揮をし、充実した政策審議を行うことが求められております。\r\n　今国会では、平成二十九年度予算三案について、予算委員会で六十八時間近くの対政府質疑の審議を積み重ねてまいりました。また、本日も含め四度にわたる集中審議も実施をし、財政、社会保障、安全保障、安倍内閣の基本姿勢と、幅広い分野において与野党を問わず各委員の専門知識や経験を生かした質疑も行われました。\r\n　しかし、与党にも反省すべき点はあったと思いますが、残念ながら、政策論議中心の予算審議とは言い難かった場面もあったと考えます。森友学園、文部科学省天下り事案、南スーダンの日報といった点に質疑が集中をし、政策とは離れた議論に時間を費やしたことは、本来の参議院に期待されている機能とは異なると違和感を持った国民もいたのではないのでしょうか。北朝鮮の弾道ミサイル発射など、我が国の安全保障環境が脅かされる中、我が国の平和と安全の確保、国民の安全、安心の確保に努めるためにどのようにして万全の措置を講ずるかという議論を深めることも重要であったと思います。また、一般会計の歳出規模としては当初予算ベースで過去最大となる九十七兆四千五百四十七億円を計上する平成二十九年度予算で、どのように自分たちの生活、それぞれの地域が変わるのかという点について国民の皆様方も知りたかったと思います。\r\n　一方、森友学園の件では、国会法第百五条に基づく会計検査院への検査要請、大阪府への現地視察、証人喚問での証言聴取といった参議院らしさを発揮できた面もありました。\r\n　このような委員会運営ができ、本日を迎えることができましたことは、山本委員長の下、与党二之湯筆頭理事、野党福山筆頭理事の丁寧な協議、調整のたまものであり、委員会を構成している委員の皆様方、政府関係者、運営にサポートいただきました委員部職員皆様方の御協力のおかげであり、与野党を代表して感謝申し上げる次第でございます。\r\n　そこで、まず安倍総理と麻生財務大臣にお伺いをいたしますが、参議院の意義と役割に鑑み、今回の参議院での予算審議をどのように総括されているのか、率直な御所見をお伺いをしたいというふうに思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01720170327/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01720170327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01720170327/2"
            },
            {
                "speechID": "118915254X04420150919_014",
                "issueID": "118915254X04420150919",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第44号",
                "date": "2015-09-19",
                "closing": null,
                "speechOrder": 14,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一です。\r\n　私は、自由民主党を代表して、ただいま議題となりました平和安全法制に対し、賛成の立場から討論をいたします。\r\n　国民の皆さん、本法案の目的は大きく分けて二つあります。一つは、我が国の抑止力を強化をすることであります。もう一つは、国際協調によって世界の平和と安定に貢献をすることであります。\r\n　抑止力の強化については、我が国の存立が脅かされる事態において限定的な集団的自衛権の行使を可能にすることで日米同盟がより強固なものになるわけであります。これによって、我が国を攻撃しようとする他国の意欲をそぎ、戦争を未然に防ぐことになり、我が国の安全をより確実なものにすることができます。\r\n　国際協調については、国際社会が国連決議の下に一致団結をして対応するような事態において我が国が後方支援を行うことを可能といたします。平和回復後のＰＫＯにおいても自衛隊の活動範囲を拡大をいたします。これらによって我が国の能力に応じた国際社会における責任を果たし、世界の平和と安定に貢献をすることができます。\r\n　安倍総理は、就任以来、五十五の国と地域を訪問をして、我が国の積極的平和主義の考え方を説明してこられました。その成果もあって、これまで各国から、我が国の国際平和に対する更なる貢献について支持や期待の声が寄せられております。そうした期待に応えるためにも本法案の成立が必要であります。\r\n　国会での立法が合憲か違憲かを確定する唯一の機関は、憲法の番人たる最高裁判所であります。その最高裁が自衛権について示した唯一の判決が昭和三十四年の砂川事件判決であります。そこでは、我が国が自国の平和と安全を維持し、その存立を全うするために必要な自衛のための措置をとり得ることは国家固有の権能の行使として当然であるという考え方が示されております。\r\n　今回の法案は、国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合に限って限定的な集団的自衛権の行使を認めるものであり、完全に砂川事件判決が示す自衛のための措置の範囲内であります。そして、必要最低限の武力の行使しか認められないという従来の政府見解における憲法九条の解釈と基本的な論理は全く変わっておらず、合憲性と法的安定性は確保されております。\r\n　多くの憲法学者はこの法案は違憲であると主張をしているという指摘もありますが、憲法学者の過半数が自衛隊の存在自体を違憲だと言っていることを無視してはなりません。我々は国を預かる責任ある与党として、より現実に沿った、そして最高裁の判決にも沿った立場でこの法案の合憲性を確信をしております。最後は政治の責任で我が国の安全保障の在り方を決めていかなければなりません。\r\n　しかし、我が国を取り巻く安全保障環境の変化は一刻の猶予もありません。アメリカが世界の警察と言われる時代は終わりつつあります。中国は、二十七年間で軍事費を四十一倍に増やし、東シナ海や南シナ海で海洋進出を急速に進めております。北朝鮮は、発射から十分で我が国に届くミサイルを数百発も配備をし、核実験も三回行っております。先月には、北朝鮮が設置した地雷で韓国の兵士二名が負傷し、双方の緊張が衝突一歩手前まで高まりました。\r\n　このように、安全保障をめぐる情勢はいつ急変するか分かりません。今すぐ準備を整えておく必要性があるのです。そのために必要な本法案であり、速やかな成立が不可欠であります。\r\n　この法案に対して、まだ審議が尽くされていない、そのような意見がありますが、しかし、我々は審議が拙速であってはならないと考え、過去最長の九十五日間の会期延長を行いました。そして、衆議院では百十六時間、参議院においても百時間を超える審議を行い、本日の採決に至っております。衆議院では九割が、参議院では六割が野党の質問時間でありました。参議院独自の片道方式を初めて用いて、質問時間をきちっと確保できるよう、責任与党としての工夫もしてまいりました。また、総理に対する質疑も、衆議院が約四十五時間であったのに対し、参議院では約四十九時間を掛け、丁寧に審議を重ねてまいりました。\r\n　そして、本法案は、日本を元気にする会、次世代の党、新党改革と度重なる協議の結果、御理解をいただき、我々自民党そして公明党の間で五党協議が調いました。まさに冷静に議論ができた結果ではありませんか。成熟した民主主義の表れであります。決して、強行採決、強行採決と言っている野党の指摘は当たらないと思っております。\r\n　議場におられる国会議員の皆さん、法案に賛成であれ反対であれ、意思を明確にして票を投じるべきときではないのでしょうか。それこそが憲法の定める国会議員の役割であります。投じられた国民の一票を決して無駄にすることなく、国会における代表としての行動をすることが国会議員に対しての憲法上の要請ではないのでしょうか。\r\n　今後、安全保障に関する国民意識の向上、そのためにも、我々自身の努力によって我が国の民主主義をより成熟したものにしていかなければなりません。本法案の成立がそのための一つの契機になることを願いたいと思います。そしてまた、本法案に対しての国民の理解が更に深まるよう、我々も政府・与党として説明責任を果たしてまいります。\r\n　御参会の皆様方に対し、本法案の必要性について冷静に御判断の上、賛成いただくことをお願いし、私の討論を終わらせていただきます。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X04420150919/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X04420150919",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X04420150919/4"
            },
            {
                "speechID": "118915261X01820150409_151",
                "issueID": "118915261X01820150409",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2015-04-09",
                "closing": null,
                "speechOrder": 151,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　自由民主党の石井準一であります。\r\n　平成二十七年度総予算を三月十三日に参議院が受領してから間もなく四週間となり、東京の桜の花も間もなく見納めとなろうとしております。\r\n　平成二十七年度予算は二年ぶりの越年編成となり、結果として十一日間の暫定予算が編成をされ、残念ながら年度内成立には至りませんでしたが、この間、関係者の御努力の結果、本日、締めくくり総括質疑を迎えることとなりました。与党理事の一人として、岸宏一委員長の下、与党岡田筆頭理事、野党小川筆頭理事を始め、本委員会の運営に御協力いただいた全ての方々に感謝を申し上げる次第であります。\r\n　本日に至るまで、参議院では五回にわたる集中審議も実施をし、内閣の基本姿勢、地方創生、社会保障、外交・安全保障、国民生活、エネルギーなど、幅広い分野において与野党を問わず各議員の専門分野を駆使した提言型の質疑も行われ、参議院らしい審議になったものと考えております。\r\n　また、委員派遣におきましても、地域の現状をしっかりと視察をし、様々な課題について実情を伺うことができたことや、公聴会における意見陳述を通じて専門家の優れた知見に接することができたことも、今回の予算審議において大いに参考になったところであります。\r\n　さて、参議院の存在意義と役割といたしましては、従来から、衆議院と異なる選挙方法による多様な民意の反映、衆議院に対する抑制、均衡、補完、六年間の任期を生かした長期的展望に立った政策立案、審議といったことが期待をされております。\r\n　一方、予算審議に関しましては、憲法上三十日の自然成立のルールがあり、この限られた時間的制約の中で、参議院に期待される機能を十二分に発揮をし、充実した審議を行うことが求められているわけであります。参議院における片道方式の質疑も、答弁する側、政府にとっては大変な面もあろうかと思いますが、参議院らしい審議を模索していく中で生み出された先人の知恵ではないかというふうに思うわけであります。\r\n　今申し述べました参議院に期待される意義と役割を踏まえ、安倍総理は今回の参議院での予算審議をどのように総括されているのか、率直な御所見をお伺いをしたいというふうに思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X01820150409/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X01820150409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X01820150409/22"
            },
            {
                "speechID": "117614260X00220101021_067",
                "issueID": "117614260X00220101021",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2010-10-21",
                "closing": null,
                "speechOrder": 67,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　その理由として、世論調査の結果ではありますが、総理の指導力、いわゆるリーダーシップの欠如、政策に期待が持てない、また、尖閣諸島をめぐる問題において中国側の圧力に屈したという民主党政権の外交や安全保障政策に不安を感じるという多くの意見があったとも聞いております。\r\n　私がなぜ細川大臣にこの件を聞くかといいますと、菅内閣に優先的に取り組んでほしいという課題では、景気や雇用が三四％、年金などの社会保障が二七％、外交や安全保障が一四％の順に多かったというふうに聞いております。特に外交、安全保障は前回の四％から大幅に上回ったということもあるわけであります。その件、さきの大臣の所信でも国民に信頼を持っていただけるような厚生労働行政を目指すという決意を述べられておられましたが、改めて大臣就任の決意をお伺いをしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614260X00220101021/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614260X00220101021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614260X00220101021/12"
            },
            {
                "speechID": "116914260X00420080408_158",
                "issueID": "116914260X00420080408",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2008-04-08",
                "closing": null,
                "speechOrder": 158,
                "speaker": "石井準一",
                "speakerYomi": "いしいじゅんいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井準一君　一方で、日本が海外の食品なしにやっていけるのかといえば、絶対不可能であります。日本はいかに中国や他の国から食料を確保するかという危機に直面した場合、この問題は日本の食料安全保障の大きな枠の中で考えていかなければならないことであります。中国と日本という国境を隔てた関係でとらえることではなく、これからは中国にいる生産者と日本にいる消費者が食の安全、安心という信頼関係をしっかりと築いていくことが必要になるのではないでしょうか。\r\n　のど元過ぎれば熱さ忘れると言いましたが、この事件が起こった当時から三か月後の現在、冷凍食品の需要と供給のバランスは八割程度回復をしたとも言われております。また、買い控えも大体一週間ぐらいで、家計は楽ではないし、子育ての時間もない、そうした背に腹は代えられないという今の日本の大きな社会の背景もあるということを我々はしっかりと認識をしていかなければならないということを、今回の中国冷凍ギョーザ事件はまさに物語っているのではないかということを痛感させられるわけであります。\r\n　次に、危機的な状況にある地域医療、いわゆる公立病院についてお伺いをしていきたいと思います。\r\n　日本の経済は今史上最長の好景気と言われておりますが、医療をめぐる環境はこれとは全く逆にますます厳しく、救命救急センターや保健所の人員不足もさることながら、昨今の医師不足、看護師不足は深刻さを増しております。医師の確保が困難なことを理由に、地域医療を支える公立病院の中には、特定の診療科の廃止、休止に追い込まれ、経営状況が急速に悪化する病院が生じ、その結果、地域に良質な医療を継続して提供する体制が揺らいでおります。\r\n　公立病院は、過疎地や不採算部門を担う地域によって欠かすことのできない存在であることをかんがみれば、こうした事態は緊急に対処する必要があると思います。医師の数が毎年四千人前後増加する中にあっても、四十代前後の中堅勤務医師が病院を離れ開業医になるなど、地域の公立病院からは医師確保の見込みが立たないという悲鳴が聞こえております。医師不足を理由に地域医療がおざなりになることはあってはならないことであります。各地の公立病院が今なお医師及び看護師不足に苦しんでいる現状を政府はどう認識しているのか、お伺いをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914260X00420080408/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914260X00420080408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914260X00420080408/14"
            }
        ]
    }
]