[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114024X00320230126_107",
                "issueID": "121114024X00320230126",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第3号",
                "date": "2023-01-26",
                "closing": null,
                "speechOrder": 107,
                "speaker": "石田昌宏",
                "speakerYomi": "いしだまさひろ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石田昌宏君　自由民主党の石田昌宏です。\r\n　古谷候補者は、二期目の公正取引委員会の委員長ということですね、の候補者ということですし、以前は国税庁長官とか内閣官房長官補をなさっていたという大変見識の広い、深い方だというふうに考えております。\r\n　そこで、まずは御意見をちょっといただきたいというふうに思います。\r\n　今、全世界レベルで、サプライチェーン上のいろんな脆弱性の課題ですとか、基幹インフラに対するサイバー攻撃が増えているとか、先端技術がすごい、覇権争いと言ったらいいんでしょうかね、競争の激化があったりして、こういった様々な課題に対して、これを背景にして、昨年の五月、いわゆる経済安保法という法律が、まあ我々可決したわけですけれども、これによってやりたいことは、重要物質の安定的な供給の確保や基幹インフラの役務の安定的な提供の確保、さらに先端的な重要技術の開発を支援する、もう一つ、特許出願の非公開、こういったことをやっていくことになりました。\r\n　この法律の議論、結構難しくて、片方で、自由かつ公正な経済活動を前提にして、事業の活動を過度に制約しないこととか、健全な競争環境や経済合理性に基づくイノベーションというんですかね、そういったことを毀損しない、こういったことは当然配慮しなきゃならない、だけども同時に、安全保障を確保するという観点から政府が規制をするといったことで、議論の中ではどちらかというと、自由かつ公正な競争と規制を対立っぽく捉えて、どうバランス取っていくかということが結構盛んにあったかなというふうに覚えています。\r\n　一方、公取を見ると、冒頭、所信でもおっしゃっていたんですけれども、この自由かつ公正な競争を促進する、これが目的になっていて、そのために厳選かつ的確な対処をするという形で、対立というよりもどちらかというと、自由かつ競争の促進をするために、その手段として厳正にやっていくといった、こういったトーンでお話しなされているんですね。この考え方や経験というのは今後の経済安全保障の議論とかぶることがあって、更にこれを進めていく上では非常に参考になるんじゃないかなというふうに考えています。\r\n　そこで、ちょっと御意見お伺いしたいんですけど、公取の委員長としての経験も踏まえて、日本の経済安全保障の確立に関して、この促進していく議論を更に深めていくための御所見なり御見解をいただけたら有り難いと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114024X00320230126/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114024X00320230126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114024X00320230126/14"
            },
            {
                "speechID": "120815254X00820220318_032",
                "issueID": "120815254X00820220318",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 32,
                "speaker": "石田昌宏",
                "speakerYomi": "いしだまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石田昌宏君　自由民主党の石田昌宏です。\r\n　私は、自民、公明を代表し、ただいま議題となりました雇用保険法等の一部を改正する法律案について、後藤厚生労働大臣に質問いたします。\r\n　新型コロナウイルスのパンデミック、ロシアによるウクライナへの侵略、そして先日も大きな地震がありました。人の命や暮らしが奪われ、経済が大きく揺さぶられる脅威が続いています。お悔やみとお見舞い、そして最前線で命と暮らしを守ってくださる方々への感謝を申し上げます。一日も早く日常が戻るよう、今後も取り組んでまいります。\r\n　このように経済が大きく揺らぐ中で、人々の生活を守るために雇用保険は大きな役割を果たします。\r\n　一時はリーマン・ショックを超えるマイナスの経済成長率となったにもかかわらず、各事業所は従業員の生活を守るという強い意思の下、雇用維持に懸命に取り組んできました。政府は、これを支えるために、雇用調整助成金の特例措置の拡充と度重なる延長などを行い、失業率の上昇は抑えられています。\r\n　しかし、地域や業種ごとに詳細を見ると、個々の状況に応じたきめ細やかな対応がまだ不十分です。まん延防止等重点措置は間もなく全て解除されますが、再び感染が広がることも否定できません。事業者の方が見通しを持って今後の経営計画を考えることができるようにするためにも、今後も特例措置等の積極的な運用に努める方針を変えないでほしいと考えますが、大臣のお考えをお聞かせください。\r\n　本改正案では、コロナ下で雇い止め等により離職した者に対する給付の暫定的な措置や、若年離職者への手厚い教育訓練支援給付金制度を令和六年度末まで延長します。\r\n　一方、雇用保険の適用がない等のケースが多い非正規労働者やフリーランスに対する月十万円の給付金や、ウエブデザインやプログラミング、介護、生活援助等の無料の職業訓練を行う求職者支援制度の特例措置については本年度末までとなっています。\r\n　この求職者支援制度について、さらに子育て中の方が利用しやすいよう託児サービスを利用できる訓練コースの設定や、デジタル分野の訓練コースの定員増など、利用者本位に充実させた上で、来年度も特例措置が講じられるべきと考えますが、政策の方向性をお聞かせください。\r\n　コロナ感染の拡大により、飲食サービス業や宿泊業など対面型サービスを提供する業種の経営状況が悪化し、失業者が増加しています。一方、全産業で見ると、基調として人手不足が続いており、特に情報通信業や建設業などではその傾向が強い状況にあります。\r\n　ポストコロナを見据えると、労働生産性を高め、対外的な競争力を向上させるために、デジタル化等の急速な進展に対応した人材開発が不可欠ですが、今回の法改正案では、ニーズや雇用情勢等を踏まえた人材開発をどのように促進していくつもりでしょうか。あわせて、企業等が人材開発に前向きな姿勢を取ることができるように、どのように後押ししていくつもりでしょうか。お伺いいたします。\r\n　デジタルの普及に伴い、求職活動においてもインターネットの利用が拡大しており、法律上の募集情報等提供のこれまでの定義に当てはまらないクローリングなどの新しいサービスが生まれています。これはネット上に公表された募集情報を自動収集するサービスであるため、利用者の利便性が高まる一方、従来からある職業紹介等の様々な問題点が更に拡大しかねないと懸念をしております。\r\n　今回の法案には、募集情報等提供の定義の拡大や、求職者情報を収集している募集情報等提供事業者の届出の義務化、これら事業者と職業安定機関との相互協力の努力義務が規定されていますが、これにより何のデメリットが解消され、どんなメリットが生まれるのか、お示しいただきたいと思います。\r\n　最後に、雇用保険の財政に関して伺います。\r\n　雇用保険財政関係の積立金残高は、アベノミクスによる雇用情勢の大幅な改善を追い風に、平成二十七年度には過去最高の六兆四千億円となりました。その結果、平成二十九年度から令和三年度の五年間、雇用保険料率と国庫負担を暫定的に引き下げることもできました。\r\n　しかし、新型コロナ感染拡大による雇用への影響を最小限に止めるため、雇用調整助成金等への充当等を進めてきた結果、令和四年度予算案では残高は五百億円と大きく減ってしまいました。\r\n　加えて、ロシアによるウクライナ侵略で世界の安全保障環境は不安定化し、エネルギーや資源、食料の価格の急上昇で経済状況も一気に不透明化しています。雇用をめぐる情勢の急激な変化にしっかりと対応するためにも、雇用保険財政の健全性を高めておくべきことは理解できます。\r\n　今回の改正案では、雇用保険の失業等給付に係る保険料率については、原則〇・八％のところ、令和四年九月までは〇・二％のまま、十月から令和五年三月については〇・六％とし、また国庫負担については、より機動的な財政運営が可能となる仕組みとした上で、コロナ禍への対応のための失業等給付等への国庫からの繰入れ及び雇用安定事業に係る国庫負担の特例の暫定措置を令和四年度まで継続することとしています。\r\n　ただ、コロナの次の感染増加への懸念や、物価上昇圧力の高まりによる経済や雇用の影響が見通せない中、特に雇用保険の失業等給付に係る保険料率の見直しについては、御負担いただく雇用主や働く人の理解がより重要となります。どのような取組をされるのでしょうか。\r\n　この点をお伺いして、私の質問を終わります。（拍手）\r\n　　　〔国務大臣後藤茂之君登壇、拍手〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00820220318/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00820220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00820220318/13"
            },
            {
                "speechID": "120115254X01120200403_006",
                "issueID": "120115254X01120200403",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2020-04-03",
                "closing": null,
                "speechOrder": 6,
                "speaker": "石田昌宏",
                "speakerYomi": "いしだまさひろ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石田昌宏君　自由民主党の石田昌宏です。\r\n　私は、自由民主党・国民の声を代表して、ただいま議題となりました政府報告について安倍総理に質問いたします。\r\n　伝統ある本会議場の演台ではありますが、目の前にマイクや速記者の方々がいらっしゃいますので、感染防止の観点から、マスクをしたまま大きくない声で発言いたします。\r\n　冒頭、この度の新型コロナウイルス感染症によってお亡くなりになった方々に心からお悔やみ申し上げるとともに、感染症と闘病中の方々へのお見舞いと、自粛などで生活の苦労を感じながらも感染症にきちんと向き合ってくださっている全ての方々に感謝の意を表します。\r\n　有史以来、常に人類は感染症に向き合ってきました。一国の人口を半減させたペスト、今なお猛威を振るうマラリア、最近現れたＳＡＲＳやＭＥＲＳ。これらに対し、人類は、治療法やワクチンの開発など、科学技術の発展、また公衆衛生の向上などをもって一部は克服し、一部は共存するようになりました。新型コロナウイルスも収束する経過を必ずたどるはずです。\r\n　歴史を振り返ると、感染症に最も有効だった人類の知恵は、実は単純な行動でした。細菌やウイルスを体内に入れないための手洗いやうがい、細菌やウイルスに接触しないための密閉、密集、密接をしない、いわゆる三密です。\r\n　世界的に見て、日本で新型コロナウイルス感染症の広がりが抑えられている一番の理由は、都市封鎖をしなくても、基本に忠実に行動している人が多いからです。つまり、国民一人一人の適切な行動を支えることこそが、感染症克服の一番の鍵だと思います。\r\n　しかし、これだけやっても、都心を中心に感染症が更に増えてきました。四月一日、政府の新型コロナウイルス専門家会議は、より強い行動の徹底を国民に求めました。くじけることなく、緩むことなく、なお一層、的確な行動を深めるには、必要とあらば緊急事態宣言を出すことも視野に、政府対策本部のもう一段強いリーダーシップが必要です。\r\n　本部長たる総理は、国民一人一人が不安なく的確な行動を取れるよう、現状はどうなのか、どのような行動を求めるのか、どういう支援があるのか、そして、その先には安心があるんだ、そういった納得感ある言葉をここで伝えていただけないでしょうか。\r\n　次に、ウイルスとじかに向き合い、国民の命を守っている医療について伺います。\r\n　感染症克服のために長く貢献してきた日本赤十字社が、三つの感染症と称して、未知のウイルスによってもたらされる負の連鎖、すなわち、疾病が不安や恐れを引き起こし、嫌悪、差別、偏見を生む、この危険性を警告しています。実際、感染症の患者の治療をした病院のスタッフの子供が保育園に通うことを拒否され、スタッフが休暇を取ったため、人手不足で閉鎖を余儀なくされた病棟があります。既に三つの負の連鎖が起きています。\r\n　そこで、政府は、この負の連鎖からどのように医療を守っていくのか、最前線の医療従事者にしっかり伝わるよう、お聞かせください。\r\n　四月一日、専門家会議は、オーバーシュートが起こる前に医療供給体制の限度を超える負担が掛かり、医療現場が機能不全に陥ると予測しました。ともかく、病床や療養の場の整備を至急求めます。\r\n　しかし、我が国は、欧米と比べ病床当たりの看護職員数や医師の数が半分以下しか配置されていません。実は、医療従事者のぎりぎりの誠意に制度が依存してきたのが日本の医療の現実です。\r\n　物品についても、マスクや消毒薬だけでなく、治療に必要なガウンや手袋など感染防護物品も、人工呼吸器も、感染症に対応できる病床も不足しています。現場は既に危機感にあふれています。\r\n　医療従事者や衛生物品の確保、医療提供体制の確保は既に緊急事態です。政府の大胆な行動を求めたく、御所見を伺います。\r\n　経済への影響についてお尋ねします。\r\n　ＩＭＦもリーマン・ショック以上の経済収縮の見方を示しています。感染抑制のためには、どうしても経済活動の自粛をお願いせざるを得ません。しかし、どんなに経済が収縮しても、経済産業の基盤だけは崩さない、すなわち、企業や事業者が事業縮小や倒産、閉店に追い込まれないこと、また、新規採用や雇用を守り、生活をしっかり支えていくことができれば、感染収束後の経済のＶ字回復が可能です。\r\n　また、同時に、今回露呈した感染症に弱い社会構造を遠隔医療やテレワーク、遠隔教育などで一気に改革すべきです。\r\n　米国では、ＧＤＰの一割に相当する二兆ドル規模の対策を打ち出します。ＥＵも、財政赤字の抑制ルールを停止します。我が国も、ＧＤＰが縮小した分を完全に埋め合わすまで、何度でも何度でも前例にない完全な財政出動、そして斬新な給付等、あらゆる施策を講じるべきです。あわせて、新たな技術による未来をつくる基盤を構築すべきです。総理の決意をお聞かせください。\r\n　サプライチェーンの偏在について伺います。\r\n　我が国の製造業は、中国に主要部品の生産工場を置いている企業が多く、早い段階から大きな影響を受けました。象徴的なのは、八割を海外生産に依存していたマスクの不足です。衛生物品や薬剤など、不足は国民の健康、命に大きな影響を与えます。\r\n　労働力の安さなどのメリットから海外への生産拠点の移転が進みましたが、安全保障的側面から経済や保健衛生を考えると、これまでの生産や物流の在り方が適切だったのか検証しなければなりません。\r\n　我が国への生産回帰や生産拠点の複数国への分散化など、サプライチェーンの在り方を改革しなければなりません。御見解をお聞かせください。\r\n　東京オリンピック・パラリンピックの延期について伺います。\r\n　今回の大会の延期は評価されるべき判断です。延期に伴う課題の克服はもちろん必要ですが、さらに、来年の大会は単なる四年に一度の大会ではなく、全世界が感染症を克服し、感染症により切り離された世界を再結集させる、言わば新しい世界を生み出す大会です。完全な形で開催できるよう、あらゆる手だてを講じていかなければなりません。\r\n　最後に、新たなオリンピック・パラリンピックへの総理のお考えをお伺いして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X01120200403/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X01120200403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X01120200403/1"
            }
        ]
    }
]