[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120115261X01120200316_249",
                "issueID": "120115261X01120200316",
                "imageKind": "会議録",
                "searchObject": 249,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2020-03-16",
                "closing": null,
                "speechOrder": 249,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府特命担当大臣（沖縄及び北方対策・消費者及び食品安全・少子化対策・海洋政策）",
                "speakerRole": null,
                "speech": "○国務大臣（衛藤晟一君）　違法操業に対しましては、水産庁と海上保安庁が連携して取締りを行っているところでございまして、平成三十年に閣議決定した第三期海洋基本計画において、この問題を漁業者を始めとする国民の安全、安心の確保の観点から重要と、重要な課題と位置付けまして、必要な人員、体制の整備及び装備機材等の整備の推進、関係機関との連携の強化等に取り組むことといたしております。\r\n　内閣府といたしましては、国民の安全、安心の確保及び総合的な海洋の安全保障等の観点から、引き続き、関係省庁と連携を緊密にしまして、この問題への対応を含め、海洋基本計画の総合的かつ計画的な推進に取り組んでまいります。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X01120200316/249",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X01120200316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X01120200316/28"
            },
            {
                "speechID": "118014401X01420120810_067",
                "issueID": "118014401X01420120810",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第14号",
                "date": "2012-08-10",
                "closing": null,
                "speechOrder": 67,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　まだ認識は相当甘いと思いますね。\r\n　いきなり社会保障も一兆と言いましたけど、我々もこれだけの、介護保険制度の導入だとか高齢者の医療保険制度とかいろんなことをやりながら懸命に平均七千五百億に効率化してきたんです。でなかったら到底乗り切れないと思ったからやってきたんです。\r\n　しかし、御党は、幾ら言おうが、努力をしたと言いますよ、それは。何もしなかったら恐らく一年間の社会保障国庫負担は一兆三、四千億ぐらい上がったかもしれません。だから、一兆二千億によくとどめたといえばよくとどめたんでしょうけれども、それでも平均七千五百億に比べたら大変な上がり方なんです。財源のめどが付かないで、全部赤字国債に頼って上げてきたんです。\r\n　ですから、いつの間にか一兆円が当たり前だろうみたいな基調になって話をしていますけれども、これだって本当に財源の裏付けも何もないでやっているんですよ。だから、全体の話の基調が非常に甘過ぎると思っていますよ。そんなに甘いことではありませんよ。この少子高齢社会を乗り切るために、少なくとも恐らく八千億ぐらいの、効率化をしながらあと十五年間は要るんですよ。八千億を十五年間といったら、十二兆円のお金は要るんですよ。その冒頭で皆様方はいきなりもう一・二兆、一・二兆、一・二兆、三・六兆は、若干努力してきましたって、単なる言い訳でしかすぎませんよ。それは努力してきたことは認めますよ。しかし、そういうことだと。\r\n　そして、今度、消費税を引き上げながら増税を増収に結び付くことができなかったら、もう削るものはないんですよ。大震災が起こってみて、いわゆる国土をもっと強くするためにもお金もある程度必要、それから将来に向けての投資も必要、それから周りの安全保障からいっても、いわゆる南西諸島に対する安全保障の強化も必要、これだけはっきり分かってきているわけです。それから言わば公共事業のようなものも、国土を防災という立場から相当な投資もしなきゃいけないというのがめじろ押しにある中で、今度は社会保障も一緒にやっていかなきゃいけない。我々は共に二重の大きな荷物を背負ったんですよ。\r\n　そして、今度は、もうこれに失敗したらこの国が本当にどうなるか分からないというぎりぎりのところの決断であるから、我々もあえてこの案に乗らざるを得なかった、一緒に荷物を担ぐしかないという具合の決意をして乗ったということですから、今の認識ぐらいでは、総理、甘いですよ。そんなに日本の状況は甘くないですよということだけちゃんと申し添えておきたいと思いますが、総理、どうですか、本当に。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X01420120810",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X01420120810/10"
            },
            {
                "speechID": "117715261X01520110513_071",
                "issueID": "117715261X01520110513",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2011-05-13",
                "closing": null,
                "speechOrder": 71,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　引き続きまして、自民党の衛藤晟一でございますが、質問をさせていただきたいと思います。\r\n　今日は、安全保障や原子力の専門家でもあります青山繁晴先生に是非にということで参考人としてお願いをいたしました。どうぞよろしくお願いします。\r\n　早速ですけれども、青山先生は東北の、第一原発をずっと、自分で防護服を着られて専門家の立場として見られてこられたというお話でございます。専門家の立場から、言わばどこまでが天災でどこからが人災だったのかということを一回是非聞かせていただきたいという具合に思います。どうぞよろしくお願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X01520110513/11"
            },
            {
                "speechID": "117715261X01520110513_081",
                "issueID": "117715261X01520110513",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2011-05-13",
                "closing": null,
                "speechOrder": 81,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　清水社長にこんなこと大変悪いかもしれないけど、あなたは実はこれ起こったときに奈良におられて、そしてこの地震が起こったということ、すぐ聞かれたはずです。本当はすぐ帰らなきゃいけませんよ。それがなかなか帰れなくて、奈良から名古屋に行って、小牧に行って防衛省の輸送機に乗ったのが十一時半、夜の。ところが、何をとち狂ったのか我が国の防衛大臣は二十分で引き返させる。そのおかげで、あなたは東電本社にたどり着いたのは翌日の十時過ぎですよね。責任者がこんなことで本当に困る。政府も政府だという具合に思っています。これだけは一言ちょっと、危機管理のなさについて一言だけ申し上げておきます。\r\n　それから、今日は、この原子力安全委員会が出した図の中にあって、本当はほかのところで使おうと思ったんですけれども、この沃素やセシウムが大気中へどう放出されたかというところがあります。明らかにこれは放出総量ですから、これはモニタリングデータからの推定値です。ですから、非常に遅くになってしか出なかった、一か月後しか出なかったんです。\r\n　これを見てもらっても分かると思います。最初の爆発が十二日の夕方、それから十四日、十五日という具合に続いて、大体、爆発から二、三日の間に一気に出てしまっている。あとはほぼ横ばいということは、いわゆる総量としては積み上がらなかったということなんです。ですから、この水素爆発、一号機、二号機、三号機。二号機は地下の方だと言われていますけれども、その中で起こって、そこからずっと出ているんです。だから、基本的に大気中へ出たものは爆発によってなんですよ。だからこそ、どうしても水を入れて燃料棒を露出させてはいけない。燃料棒が露出をするとジルコニウムと反応して水素が出る、そしてそこからもう五分か十分もすれば一部溶解が始まる、燃料の溶解が始まると。\r\n　今、やっと発表で一号の方はほとんどメルトダウンしているというようなことが言われているわけです。ですから、水も入れました。入れたけど、全部途切れるんですよ。一時間以上途切れるんですよ、結局。一時淡水を入れました。非常電源が切れたけれども、いろんな装置で入れました。ところが、淡水が切れました。淡水が切れて、今度は一時間後に爆発ですから、爆発をしてまた五時間後に海水入れるとか、そういうことの繰り返しなんですよ。完全な危機管理が全くなっていないんですよ、残念ながら。\r\n　原子力発電でどうしても避けなければいけない容器の爆発とそれから燃料棒の露出という、どうしても避けなければいけない安全管理の基本がなっていないんですよ。今、理由をいろいろお聞きしましたよ。お聞きしましたけれども、単なる言い訳でしかない。これは本気でちゃんと実証しなければいけないと思っているんです。\r\n　しかも、この最中に菅総理は東電に行くんですよ。みんながばたばたしていて、何とかしなきゃいけない、こういうまさに一分一秒、少なくともどうしても空けちゃいけない、三十分とか一時間というものが全て決めるというこの大事な時期に福島発電所へのこのこ出かけるんですよ。ベント直前の……（発言する者あり）まあ本当に大変だけどですね。十二日の朝七時十一分に総理はこの原発に降りるんです。しかし、このときは既に、十五条事象が前日の四時半には出ているんです、極めて危険だということが出ているんです。必死でベントやあるいは水をどう入れるかということをやろうとしている最中に、のこのこ総理に来られたら困るんですよ、みんな。そしてまた、そんな危険なところに総理が俺が行ってなんというようなことをやられれば、総理に手を取られるんです。いつどうなるか分からない非常時のときに総理がここに行くということ自身がまさにナンセンスなんですよ。常識では考えられないんです。邪魔しに行っただけなんですよ。\r\n　いいですか。この危機管理のなさ、総理としての自覚のなさ。総理は代わる人がいないんです。菅直人は代わる人はいても、総理は代わる人がいないんです。全ての国の権限を集中して持っているんです。そのあなた一人の身じゃないということをちゃんと考えて、こういうところに、まだ安全が確認されていないところに勝手に行っちゃいけないんですよ。しかも、現場では何とかこの危機的状況を乗り切らなければいけないと思って必死にやっている最中に来るということ自身がまさにナンセンスと、もうこれ以上言いようのない、あなた自身が人災のもとをつくったんですよ。\r\n　専門家である青山先生、先生は安全保障の専門家でもあり、原子力の専門家でもございます。その観点から、今私が言ったことについてどう思われるかコメントしていただきたいと思うんです。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X01520110513/13"
            },
            {
                "speechID": "117615261X00520101117_064",
                "issueID": "117615261X00520101117",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2010-11-17",
                "closing": null,
                "speechOrder": 64,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　あのね、明らかにおかしい。例えば、民間人がいろんな発言をしますよ。いわゆる、だからここではっきりと菅内閣打倒決起集会を自衛隊でやりますと、そんなことを言っているんじゃないんです。それだったらおかしいと最初から分かっているんです。\r\n　しかし、例えば、これ自衛隊の中でいろいろやるときに、安全保障に関する話をだれだってしますよ、これ全部政治ですよ。そんなの全部やっちゃいけないとあなたは言っているんですよ。民間人の言論を統制しましょうと言っているんです。それを自衛隊に命じて、この中の官房長とかを始め、それから各局長、衛生監、技術監、施設等機関の長、それから幕僚長、情報本部長、技術本部長、装備施設本部長、防衛監察監、地方防衛局長に対して通達を出して、しかも、これについて必要な文書も一緒に添えてこういう形で報告しろまで言っているでしょう。読んじゃいますよ、読みましょうか。\r\n　ですから、いいですか、ここのところ、防衛大臣、勘違いしないでくださいよ。だからこそ、この新聞もはっきり言うように、それから、じゃ、ある一人言いましょう。これは田島上智大学教授の、自衛隊の関連行事は国民に開かれているものであり、防衛省が来賓の政治的立場を理由に発言を制限したり来場を拒んだりするのは大きな問題だと。思想、信条の自由を定めた憲法十九条の精神に反する疑いがあると。自衛隊法は、自衛隊員の政治的行為を制限しているが、行事に呼ばれた民間人には全くの対象外であると。同法を根拠に来賓の思想傾向を調べ選別することはできない。防衛省は中立性の確保を理由に規制しようとしているけれども、規制しようとしているのも理解に苦しむ。特定人物を中立ではないと判断し排除すること自体、恣意的で差別的な対応と言わざるを得ない。これが一般的な考えなんですよ。\r\n　何を防衛大臣、寝とぼけたことを言っているんですか、あなた。現代民主主義における思想、信条の自由、言論の問題のところをまだ理解していないんですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117615261X00520101117/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117615261X00520101117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117615261X00520101117/9"
            },
            {
                "speechID": "112304306X00519920611_008",
                "issueID": "112304306X00519920611",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 123,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際平和協力等に関する特別委員会",
                "issue": "第5号",
                "date": "1992-06-11",
                "closing": null,
                "speechOrder": 8,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤（晟）委員　ありがとうございます。まさに戦後最も平和の恩恵を受けたのは我が国であります。その平和の実現のためにこれから日本が世界に向かってリーダーシップの役割を果たしていく、そして地球環境保全に大きな役割を果たしていくということがこれからの日本の使命であろうかというぐあいに思います。世界に向かって、顔がないと言われる日本がこれから初めて大きな役割を私は果たすことができるというぐあいに思っています。大きな期待をいたしておりますので、総理、頑張っていただきたいというぐあいに思います。\r\n　さて、軍縮にせよ、環境にせよ、その目的は、人類に対する脅威を取り除き、平和と繁栄を享受し得る状況をつくり出していくことにほかならないのではないでしょうか。ポスト冷戦時代にあって、国際的な安全保障体制すなわち国連を中心とするところの集団的安全保障体制の意義はますます高まるばかりであろうかと思われます。国連が新秩序構築の担い手として中心的な役割を果たしていることについては異論がないものと思われます。\r\n　今年一月に総理みずから御出席されました安保理サミットにおいても、国連の果たす役割と国連を中心とする集団安全保障体制の重要性につき共通の認識が得られたと承知をいたしておりますが、総理御自身のお考えを改めてお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112304306X00519920611/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112304306X00519920611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112304306X00519920611/3"
            },
            {
                "speechID": "112304306X00519920611_012",
                "issueID": "112304306X00519920611",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 123,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際平和協力等に関する特別委員会",
                "issue": "第5号",
                "date": "1992-06-11",
                "closing": null,
                "speechOrder": 12,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤（晟）委員　ありがとうございます。まさにそのとおりだと思います。そして、今、後ろからもありましたように、そういう国連の強化に向かって、ぜひ宮澤総理、先頭になってやっていただきたいというぐあいに心から期待をいたしています。\r\n　さて、世界の平和と安全を確保するために国連憲章が予定していた集団安全保障体制は、国連憲章の第七章にあるとおり、場合によっては、国連の旗のもとに組織された国連軍をまさに中核的なアイデアとするものでありました。しかしながら、戦後、国際政治の冷戦構造の中でそのような国連軍はいまだ実現するに至っていません。これにかわって、国連の長年にわたる慣行を通じて編み出されてきたのがＰＫＯというものではなかったのでしょうか。国連の権威によって、力でなく説得によって平和を維持していくＰＫＯこそ現在の世界の平和を支える最大の現実的手段であり、新しい世界における平和のシンボルであるというぐあいに思います。\r\n　そこで、総理に、今日の世界の平和維持におけるＰＫＯの位置づけについてお尋ねを申し上げたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112304306X00519920611/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112304306X00519920611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112304306X00519920611/3"
            },
            {
                "speechID": "112004889X00619910312_214",
                "issueID": "112004889X00619910312",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 120,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "1991-03-12",
                "closing": null,
                "speechOrder": 214,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤（晟）委員　あなた、そんな勝手な解釈─それはいろいろな時代状況の中であったから、それを繰り返さざるを得ないから、お仕事上そういうことを言われるかもしれませんけれども、憲法前文にはこうあるのです。「われらは、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めている国際社会において、名誉ある地位を占めたいと思ふ。」\r\n　国連憲章第一条には、国際連合の目的は、次のとおりである。「国際の平和及び安全を維持すること。そのために、平和に対する脅威の防止及び除去と侵略行為その他の平和の破壊の鎮圧とのため有効な集団的措置をとること並びに平和を破壊するに至る虞のある国際的の紛争又は事態の調整又は解決を平和的手段によって且つ正義及び国際法の原則に従って実現すること。」とあるのです。そしてまた、第二条四項には「すべての加盟国は、その国際関係において、武力による威嚇又は武力の行使を、いかなる国の領土保全又は政治的独立に対するものも慎まなければならない。」いわゆる侵略行為は加盟しているものはやっちゃいかぬということになっているのです。そしてそういう中で、国連憲章の中にも入っていますが、「安全保障理事会は、平和に対する脅威、平和の破壊又は侵略行為の存在を決定し、並びに、国際の平和及び安全を維持し又は回復するために、勧告をし、いかなる措置をとるかを決定する。」四十条にはまたぐっと書いてある。そして四十二条には「国際の平和及び安全の維持又は回復に必要な空軍、海軍又は陸軍の行動をとることができる。」恐らく今回こういうものに沿って国連決議がなされて、イラクに対する制裁を決めたのでしょう。\r\n　国際連合は、お互いに絶対に侵略してはならないんだ。しかしパリ不戦条約にも国連憲章にもありますように、自衛権は否定していない、あるいは集団自衛権も否定していない。しかしそれだけに、平和を乱すものがあればそれを国際連合が決定して制裁行為をとりますよと言うことはできるようになっている。そういう中で日本国憲法は「われらは、平和を維持し、」「国際社会において、名誉ある地位を占めたいと思ふ。」ということがあるのです。\r\n　その名誉ある地位を占めたいと思いながら何もできなかった日本に対して、アメリカのワシントン・ポストがつい先日行った世論調査では、調査の仕方もいろいろあるかもしれない、しかし、結果としていわゆる湾岸の敗北者になったのは、イラク、ヨルダン、イラン、パレスチナ、そして、同盟国でありながら日本なんですね。そして、その中で対日不信は強まっているのです。「信用するようになった」が一九、「失望した」が三〇。ドイツは「信用するようになった」が二五、「失望した」が二二。ドイツでも「信用するようになった」が大きいのです。イギリスは「信用する」が七一、失望はわずか二、まさに今日本外交は問われているのだし、内閣法制局の見解はおかしいのではないのか。本当の意味で、国際連合憲章、パリ不戦条約あるいは日本国憲法の前文、九条を読んだ中で、あなた方の解釈は勝手な解釈になっているのではないか。\r\n　ただ、私はそれもやむを得なかった部分があるというように思います。それはあの戦後の日本の敗戦という事態の中で、我々はその当時とても国際的貢献とかを考えられる事態になかった。なかったがゆえに、そういう判断、それで済まされたということじゃなかろうかと思うのです。いま一度真剣に内閣法制局は考えていただきたい、心からお願いを申し上げる次第でございます。\r\n　以上で終わります。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112004889X00619910312/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112004889X00619910312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112004889X00619910312/23"
            },
            {
                "speechID": "112005272X00119910311_017",
                "issueID": "112005272X00119910311",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 120,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "1991-03-11",
                "closing": null,
                "speechOrder": 17,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤（晟）分科員　今回の経過を見ておりましても、情報収集だとかあるいは政策の統合、調整は残念ながら極めて不十分であったと言わざるを得ないと思うのですね。そのときに、こういう形で若干の増員で切り抜けられる状況ではないのではないか、抜本的な機構改革をひっくるめたことを考えざるを得ないのではないか。アメリカにおきましては、職員さん以外に国家安全保障局では五、六万だとか、あるいはＣＩＡでも数万だとか言われる方々がおられるということでございまして、そこにおいていろいろな情報収集なり、あるいはまた国務省において政策の統合、調整等をやっているわけでございますから、それから見ますと、アメリカほどというようなことは私ども要求する気はございませんけれども、それにしても、少しずつ増員をしていくということではとても賄い切れないというか、応じ切れない、もっともっと抜本的な改革をしなければいけないというぐあいに思っているわけですが、どうでございましょう。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112005272X00119910311/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112005272X00119910311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112005272X00119910311/4"
            },
            {
                "speechID": "112005272X00119910311_019",
                "issueID": "112005272X00119910311",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 120,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "1991-03-11",
                "closing": null,
                "speechOrder": 19,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤（晟）分科員　二月の末に、ある新聞に外務省首脳ということでこういう記事が載っておりました。「クウェート解放に関連して、昨年八月の湾岸危機発生以来の政府の対応が不十分だったことを改めて認めるなど率直な所信を明らかにした。」「①日本人が人質に取られたとき黙って見守るしかなかった②日本人の救出、移送については自衛隊機も使えないなど何も決まっていない③先遣隊まで派遣しながら、医療チームを送れなかった」。そして「憲法との関係では、国連憲章に定められている集団安全保障の義務を現憲法の制約下でいかに実現していくか、「政党間で意見が違っても一度整理する必要がある」と指摘した。」というぐあいにあります。恐らく今回のいろいろな対応の中で外務省の首脳の方が感じられた、率直なことを述べられたのだと思いますが、この首脳の発言についてどういうぐあいに考えられますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112005272X00119910311/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112005272X00119910311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112005272X00119910311/4"
            }
        ]
    }
]