[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119614370X00320180315_028",
                "issueID": "119614370X00320180315",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第3号",
                "date": "2018-03-15",
                "closing": null,
                "speechOrder": 28,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　今大臣のおっしゃった、要するに経営者のマインドですね、景気は気ですから、そこを変えていかなきゃならないというのは全く私も同感なんです。\r\n　そこで、なぜそれじゃ経営者がそういうマインドになってきたかということも考えますと、昭和の時代というのは、まさに日本はジャパン・アズ・ナンバーワンと自他共に認められるような形になっていったわけですよね。ところが、平成になってから、それは幻であったと、バブルだったという形で、日本はこの先もう無理なんだと。やっぱり世界ナンバーワンはアメリカで、アメリカがナンバーワンになったのは、冷戦を制してナンバーワンになったんだけれども、結局これは、規制緩和をやって、そして強い経済、足腰の強い体制をつくっていくと。今までのいわゆる護送船団式の、みんながボトムアップしていこうなんて考え方は甘いんだという形になっちゃいましたね。その結果何が起こったかというと、まさに規制緩和の嵐ですよ。そして、その結果、競争力を強化していこうということで、規制緩和をする代わりに、同時に政府側の方もそういう政策を変更していこうと。\r\n　だから、民間が自分たちを身の丈に合ったように資産を整理していくんだったら政府側もそうしなさいよということで、財政の出動もどんどん減らすべきだし、人員の数も減らすべきだしという形で、日本全体が要するにコストカットをしていくのはいいんだというふうになってしまいましたよ、現実。そしてその結果、本当にそのコストカットをした企業が確かに利益を上げましたよ、それは。しかし、その結果、利益は上がったんだけれども、国家全体、国民全体として豊かになったかといえば、これは大変なことになっているわけですね。要するに、実質賃金余り上がらないと。そしてその結果、消費も増えないし、ＧＤＰも増えないと。こりゃいかぬと。\r\n　しかも、そういう混乱時期でしたから、その混乱時期の政治の責任を取らされて、当然自民党が下野することにもなったと。そして、期待を担ってできたはずの民主党政権だったんですけれども、ここも非常に混乱が続きまして、やっぱりこの混乱ならもう一度自民党の方がいいというので、安倍内閣が誕生し、麻生財務大臣の下で安定した財政、経済政策、日銀と一緒になってされていると、これは事実だと思うんですよ。しかし、この間の混乱が余りにも激しかったですね。そして、そのためにまだまだ日本の将来に対する先行きが見えない。\r\n　とすると、見えないどころか、やっぱりビジネスモデルは変わりましたよ。かつては、冷戦時代は日本の競争相手は誰かといえば、アメリカ始め西側諸国だけでよかったわけですよ。そしてまた、取引しているのもその西側諸国の中で貿易しているだけだった。ところが、冷戦が終わってからは貿易相手がもう完全に全世界、もうかつての発展途上国と言われた国に市場がたくさんあると。で、そこに売り込みに行くと。中国なんかその一番の例ですよね。そして、そこでやるためには、当然現地で作って現地で売っていくという、生産拠点が外国に移っていくという、こういう形になってくる。企業はどんどん大きくなりまして史上最高益を稼いでいますけれども、その税も外国で納めておりますから日本には入ってこない。たくさんの人を雇っているけれども、それも海外で働いていますから国内の雇用には反映されないと。国内で反映されてくるのは、結局、海外にそういう大きな市場が出てきたためにデフレ圧力がどんどん国内で増えてくると、それがまさに今の日本の現状だと思うんですね。\r\n　ですから、ここを改善しようと思うと、金融、財政というだけじゃなくて、要するに企業のマインドを変えるためにも、じゃ、日本の国内に何ももうないのかといえば、やっぱりあるわけですよ。それは企業部門じゃなくて、民間部門じゃなくて、公的分野の部門ですよ。さっき言った子育てもそうだし、大学、人を育てていく、学ばせる、それから福祉の分野、それから安全保障から、地域の強靱化、利便性を上げると。こういったものは生産性を上げることにも直結しますけれども、元の仕組みをつくるのはやっぱり政府部門なんですよね。\r\n　だから、政府部門がそういうことをしっかりと予算を立てて、そしてその土台をつくっていれば、まさにインフラストラクチャーですよね、そこをしっかりつくれば、それに合わせて当然民間もお金を出してくる、黒田総裁のバズーカも非常によく効いて民間金融機関も出していくと、こういういい循環になるはずで、まさにそのビジネスモデルというか、日本全体が、日本が置かれている状況が、世界の状況の中であの昭和の時代と平成の時代とでは様変わりしてしまったと、そこをもう一度認識した上で経済モデルをどうあるべきかというのを考えるべきだと思うんですが、ここをちょっとお二人にお答えいただきたいんですよ。\r\n　そう考えたときに、今のアベノミクスの方向としては僕は評価します、いいと思うんです。ただ、大事なのは、やはりこの政府側の、日銀は金融で仕事はできても、やっぱり実際に財政、需要を掘り起こしていくのはこの政府部門なわけですから、その一番の財政のトップとして麻生大臣の御意見、それから黒田総裁の御意見をお聞きかせいただきたい。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614370X00320180315/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614370X00320180315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614370X00320180315/5"
            },
            {
                "speechID": "119614183X00120180221_048",
                "issueID": "119614183X00120180221",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2018-02-21",
                "closing": null,
                "speechOrder": 48,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　ありがとうございます。\r\n　私は、前回もちょっと述べましたけれども、要するに憲法ができた経緯、これは占領中に作られたと。そして、そのときには、占領目的は日本を軍事的に解体するというＧＨＱの方針がありましたから、当然、先ほどの中西先生の発言にもありますように、当時の吉田総理も、これは自衛権すら認めないという形の答弁であったわけです。ところが、朝鮮戦争が勃発して、まさに東西冷戦、そんな中でもう一度再軍備の指令をされたと。これも占領中であります。占領中に憲法が作られ、九条が作られ、そして九条があるにもかかわらず、再軍備がつくられたと。この事実は、やっぱりしっかり事実として押さえていくべきだと思っています。\r\n　そして、その上で、この後独立をするわけですけれども、独立するなら、本来は、当然のことながら占領軍は排除されなければ普通はならないんですけれども、当時の冷戦の状況の中で、占領軍にいてもらう形で独立をするということを選択したわけです。そして、そのときに、要するに日米安全保障条約となり米軍がいる形は、地位協定はその遺物であるわけですよね。\r\n　だから、そういう意味でいうと、本当に独立国というなら、自分たちで自分の国を守る仕組みをつくって、そして、地位協定云々以前に米軍がなくなればいいと、こういう話になるわけですが、現実にそれを言った人がいるわけですね。これは、まさに民主党の鳩山内閣のときにそういうことをおっしゃって、沖縄からできれば国外、最低限県外という発言になったと。その後どうなったかというと、御存じのとおりのことです。結局、日本の安全保障上そういうことはできないということに気が付き、自らその発言を撤回されたわけです。\r\n　しかし、同時に、その結果何が起こったかというと、要するに、そのことによって中国の海洋進出ますます大きくなって、尖閣の危機が出てきたのは何かと。まさに、あの民主党政権の鳩山総理の不用意な発言、自分で自分の国を守るということ、根本的なことを考えずに地位協定の話に固執した結果こういうことになったということを、まず私は整理をさせていただきたいと思うんです。\r\n　さて、その上で、今そういうことを含めて考えてくると、じゃ、自民党の立憲主義とか平和主義、何なんだと、こういう質問もさっきあったんですけれども、まさに立憲主義という観点からいうと、そもそも自分たちの主権がない時代に、今言ったように、相矛盾する九条の問題と自衛隊の問題というのを押し付けられているわけですね。だから、まさに主権国家として、我々はその整理を我々の意思の中でしていくというのが立憲主義そのものなんです。そして、それを国民投票にかけて国民に問うというのは当然の手続だと私は思っています。\r\n　それから、平和主義は自民党どう思っているのかというと、当然のことながら、我々自身もいわゆる侵略戦争、それを認めるものではありません。自分たちが領土拡大とか様々な外交的な意図を持って武力の威嚇をするとかいうことを憲法九条で否定していますが、当然、我々もそれに対しては否定するという立場であります。\r\n　しかし、もう一方で、今、そういう我々の意図とは裏腹に世界の情勢は変わってきております。中国の海洋進出もしかりですけれども、一番大きいのはやっぱり北朝鮮問題でしょう。\r\n　じゃ、皆さん方、北朝鮮は何で今核武装をするという選択を彼らがしたのかと。これも実は冷戦崩壊と密接な関係にありますね。つまり、冷戦の時代というのは、そういう核武装を北朝鮮は自ら選択しなくても、後ろにソビエトがいる、そしてまた中国がいる、そういう大きなたがの中で自分たちの安全保障を考えればよかったと。ところが、今、冷戦が崩壊して後ろ盾が彼らはいなくなったということに大変な脅威を感じているんだと思うんですね。\r\n　だから、その中で、彼ら、自分たち自身が核武装をするというんですけれども、ただ、彼らが核武装するのはその理由があるとしても、我々としては、まさに国際的な常識を逸脱したような、こういう専制的な国が核武装することは到底認められませんが、要するに、世界の情勢変化があるということを、我々はやっぱり政治家でありますから、国民の生命、財産、これをいかなる事態があっても守るというのが政治家の仕事なんですよ。国家の使命なんですよ。だから、そのことを抜きにしていたずらな理念や形式的な話でそれを否定したり、議論ができないような仕組みをするのは良くないと思います。\r\n　しかし、今回、この両筆頭幹事のお働き、委員長のお取り計らいも含めて、こういった議論ができるようになったのは非常に良い機会だと思いますので、是非、これからもこういう議論をしっかり進めていって、お互いのやっぱり胸襟を開いた本音の議論をさせていただきたいと思います。\r\n　以上です。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614183X00120180221/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614183X00120180221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614183X00120180221/13"
            },
            {
                "speechID": "119315254X00620170215_004",
                "issueID": "119315254X00620170215",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自由民主党の西田昌司です。\r\n　自由民主党・こころを代表して、安倍総理の米国帰朝報告について、総理に質問をいたします。\r\n　まず、日米首脳会談は大成功であったと高く評価いたします。\r\n　この首脳会談のさなか、日本時間で十二日、北朝鮮が弾道ミサイルを発射しました。この暴挙に強く抗議をいたします。同日行われたフロリダでの共同記者会見で、総理は、今回の発射を断じて容認できない、国連決議を完全に遵守すべき、米国は常に一〇〇％日本とともにあり、その意思を示すために大統領は私の隣に立っていると述べ、トランプ大統領も、米国は偉大な同盟国である日本を一〇〇％支えると明言いたしました。\r\n　国連安保理決議への明確な違反である北朝鮮の暴挙に対して、総理は、今後どのように米国との同盟関係を更に強化し、対処していくのか、お伺いいたします。\r\n　さて、今回の訪米で、総理は、ほぼ二日間にわたりトランプ大統領と行動を共にされました。トランプ大統領については、選挙中の過激な発言が米国の内外に大きな波紋をもたらし、就任直後の入国制限に関する大統領令にも戸惑う声が上がっているなどと報じられています。では、なぜ米国はトランプ大統領を選択したのでしょうか。選挙結果の背景には、米国の本音と建前が見え隠れしています。自由社会は大切だが米国の国益も失われてはならない、米国の利益を守るのが大統領の責務だという米国人の本音の代弁者としてトランプ氏は大統領に選ばれたと言われています。\r\n　そこで、今回の訪米中の会談や交流の中で、トランプ大統領とはどのような人物だったのか、どのような人物と受け止められたのか、お聞かせをください。\r\n　今回の訪米では、麻生太郎副総理とペンス副大統領をトップとする経済対話を新設することに合意した一方、これまでトランプ大統領が発言していた貿易や為替についての対日批判はありませんでした。しかし、米国新政権のこれまでの発言は、アメリカ・ファースト、国内の雇用をいかに増やすかということが重点に置かれています。\r\n　このような状況の中、日本と米国がウイン・ウインの関係を築くための戦略は何かを考えていく必要があります。つまり、米国の雇用を増やし、それが我が国の国益にもなる戦略を考えなければなりません。\r\n　その一つが、我が国の防衛力の増強であると考えます。\r\n　選挙戦中、トランプ大統領は、従前のアメリカ政府の方針と異なり、同盟国は米国に頼らず自国の防衛費を拡大すべき、日本は自前で核武装する方がいいとの見解を示していました。こうした中で、今回の訪米で日米同盟の強化と尖閣諸島への安全保障条約第五条の適用が明言されたことは歓迎すべきことです。しかし、米国は、日米同盟を前提としながらも、対中国有事は避けたいと考えるはずです。\r\n　トランプ大統領の選挙中の発言の背景には、自分の国は自分で守るという世界の常識があります。尖閣諸島を日米安保の適用対象だと明確にしたといっても、自主防衛力充実の努力を怠ることなく、防衛予算を着実に拡充することが必要ではないでしょうか。防衛力の増強は、米国の負担軽減のみならず、米国の主要産業の一つである軍事産業の輸出増、ひいては対日貿易赤字の縮小につながります。我が国産業への圧力の軽減、米国の経済や雇用の改善にも波及していくのです。\r\n　そこで、トランプ大統領との会談を受けて、今後の日米安保体制をどのように発展させていくのか、我が国の防衛力を充実させることが米国の経済や雇用に貢献できると考えますが、総理の御所見をお聞かせください。\r\n　日本と米国がウイン・ウインの関係を築くことができるもう一つの戦略が内需拡大です。\r\n　この三十年、世界中で新自由主義者たちが、規制緩和や小さな政府を進めれば、民間の自由な投資が活発化し、経済が成長すると主張してきました。各国政府はそのとおりの政策を展開してきました。その結果、民間投資は特定の国や地域に集中し、それ以外の国や地域では雇用が失われました。今回のトランプ氏の勝利によって、グローバリズムと新自由主義が真っ向から否定されたという分析があります。トランプ大統領は就任演説で、米国は、国内インフラの整備を通じて内需主導の経済構造改革に着手すると宣言をしています。\r\n　今後、米国へのインフラ投資等を盛り込んだ経済協力案が日米間で検討されます。我が国の新幹線の輸出などにとって大きなチャンスですが、米国への投資だけで貿易や為替の問題は解決できません。日本から米国への投資を増やせば、円売りドル買いをもたらし、結果的に円安を誘発し、ますます我が国への圧力が厳しくなる可能性もあります。\r\n　そこで、我が国が取るべきは、日本国内の内需を拡大させることです。日本の内需が拡大し消費が伸びれば、米国からの輸入を増やす一方、輸出を減らすことができます。\r\n　安倍総理が政権を奪還した五年前、アベノミクスの三本の矢の一つとして機動的財政出動により景気を押し上げましたが、その後、機動的財政出動は本格化しませんでした。アベノミクスは成果を上げていますが、デフレ脱却を成し遂げたと言えるまでには至っていないのは、プライマリーバランス黒字化に縛られているからではないでしょうか。\r\n　プライマリーバランスを重視する人々は、財政再建を怠れば円の国際的信用が低下し、金利が止めどなく上昇し、ハイパーインフレに見舞われると言いますが、現実には、ブリクジットの例でも明らかなように、世界的な経済の危機のたびに、我が国の国債や通貨が買われ円高になります。それほど円の信用力は高いのです。\r\n　我が国の国債はゼロ金利で資金を調達できるのですから、米国との経済関係を強化するとともに、新自由主義で疲弊した地方を創生するために、機動的財政出動により社会資本を整備していくという戦略を示すことが重要であると考えます。\r\n　そこで、プライマリーバランス黒字化に縛られることなく、内需拡大のために機動的に財政出動を発動すべきと考えますが、総理の見解をお聞かせください。\r\n　また、本当に日米同盟を重視するなら、内需拡大に資する投資は、当面、プライマリーバランスから外すという考え方もあろうと考えますが、いかがでしょうか、お答えください。\r\n　この内需拡大を進めていく上で、特に重要なのは新幹線ネットワークの整備です。現在、工事着工済みの整備新幹線に加え、山陰や四国など全国津々浦々まで新幹線ネットワークを広げるべきだと私は考えています。中央リニア新幹線を東京—名古屋間だけではなく大阪まで同時に開業させる。さらに、新幹線を関西国際空港までつなぐ。この結果、東京から関西までが巨大な経済地域として一体的に発展できます。\r\n　山陰や四国の新幹線ネットワークを含め、必要な事業規模は二十兆円程度と思われますが、この投資で更なる内需拡大につながる新幹線ネットワークが完成し、首都圏に対抗できる関西圏の発展と地方創生が実現できます。インバウンドの効果も地方に広がり、新しい日本の魅力の発掘にも役立ちます。新幹線ネットワークを活用した貨物輸送も可能となりますし、トラック運転手不足の問題や地球温暖化問題の解決にも寄与できます。\r\n　ＪＲ東海や東日本の巨額の利益は、海外への新幹線の投資ではなく、本来はこうした国内投資に使うべきです。国鉄を七社に分割民営化したことがこれを阻む最大の原因になっています。\r\n　今の株価ですと、十兆円もあれば七社の全株式を買い戻すことができます。十年をめどに再統合し再上場をすれば、国債は事実上ゼロ金利ですから、保有のコストは掛かりません。むしろ、東日本、東海、西日本の三社だけで毎年一千億円、十年で一兆円の配当収入も見込めます。これが鉄道整備の新たな財源にもなります。\r\n　米国との貿易摩擦を回避する内需拡大策、地方創生、デフレ脱却の切り札としての新幹線ネットワークの早期整備への考え、そして国債を活用したＪＲの再統合について総理の御所見をお伺いして、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315254X00620170215/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315254X00620170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315254X00620170215/1"
            },
            {
                "speechID": "118614332X00620140521_005",
                "issueID": "118614332X00620140521",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第6号",
                "date": "2014-05-21",
                "closing": null,
                "speechOrder": 5,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田でございます。\r\n　私は、デフレ脱却それから財政再建、いろんな参考人の方々の意見を聞いてまいりまして、やっぱり基本的にはこの二十年近く総需要不足、その結果としてデフレになってきたと。そして、デフレになったがゆえにＧＤＰも下がって、税収も落ちてくる。その結果、財政的にも悪くなる。そして、財政が悪くなると、ますます財政出動を小さくして小さな政府にすると、ますますこの需要が小さくなって、またまたＧＤＰが下がる、デフレになってくるということの繰り返しだったと思うんです。\r\n　今、安倍内閣の下で、総需要を増やすように、いわゆる第一の矢で金融緩和をして、それから財政出動をして実際の需要を増やしていっていますが、ここに来てちょっと懸念材料がありますのは、いわゆる法人税減税をするというような話が政府委員の話の中からも出ているんですけれども、考えてみますと、これから日本は高齢化ということも含め、医療、介護、年金、保険、それから安全保障を含め、政府がしなければならない支出が、政府部門のこの需要がかなり増えてくる。これは当然の話なんですね。それに対して、予算を我々は充てていかなきゃならない。そのためには、結局は、いわゆる減税とか増税とかいう以前に、そもそも国民負担率を主要先進国並みの五〇％程度に上げていくと。そのことによって、いただいたお金を予算措置をして、地方に渡したり、それから福祉に使ったり、安全保障政策、そのことによって需要をもう一度喚起させてお金が回っていくというのが原則だと思っています。\r\n　ところが、今、残念ながらそのことが忘れ去られて、この国民負担率をいかにすべきかという根本的な議論が横に置かれて、今、またもう一度、いわゆる小さな政府論が出てきたり、それじゃ支出を減らしていこうとか、また減税を先行させようなんという話が出ているんですけれども、私は、これはもうまさに二十年間やってきた結果を見ていない本末転倒の議論だと思っています。\r\n　自民党の私が言うのもなんでございますけれども、やはり、ここは政府に対して、もう一度、我々与党といたしましても、この二十年間の反省を踏まえた経済政策をやっていかなきゃならない。\r\n　そして、今のような法人税減税先行しますと、おかしな事態になってくるのは、要するに、これから医療、介護、保険が増えてくるからというので消費税をどんどんいただくことにしているんですけれども、当然それも必要なことですけれども、片一方で、今、企業業績は史上最高益の更新しているんですよね。そうしますと、本来は税収が伸びてきているはずなんですけれども、今法人税は、かつて平成四年か三年ぐらいが十八兆円、二十兆円弱の税収あったと思いますが、今はその半分以下なんですよね。\r\n　史上最高益で半分以下の税金であるのに、そこからまだ法人税を下げるということは、これは全く理にかなわないどころか、財政再建も当然できなくなりますし、必要な行政需要に対する財政の在り方という面から考えましてもかなりおかしいですし、まさに、ある意味でいうと、皆さん方にそれぞれ負担をしていただくものは消費税等、当然ですけれども、当然のことながら、企業にもその所得、その能力に相応した負担を求めていくと。\r\n　じゃ、それを、いただいたものをまた次々、政府の必要な、例えば地方に対する予算もそうですし、それから、先ほど言いました福祉とか公共事業とか、それから、そういう安全保障を含めそういったところに配分していくというのが私は大事だと思いますので、是非デフレ調査会の中でも、そういったことを念頭に中間報告を取りまとめていただきたいと思います。\r\n　以上です。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00620140521/1"
            },
            {
                "speechID": "118615261X00620140304_055",
                "issueID": "118615261X00620140304",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2014-03-04",
                "closing": null,
                "speechOrder": 55,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　是非お願いしたいんです。\r\n　私は、最後に総理にこれお願いしたいのは、要するに、総理は、経済、財政、これを立て直す、これも大事なんですけれども、もう片っ方で、国の安全保障、外交、安全保障というのに本当に政治生命懸けてやられている。これも大変大事なんですね。しかし、はっきり申しまして、外交、安全保障はマスコミが、第一次安倍内閣でもそうですけれども、総理をバッシングする道具に使おう、使おうと思っているんですね。実際やっているんですよ。しかし、それでもなぜ総理の支持率が下がらないか。それは、経済がしっかり立て直しの路線に行っているからなんですよ。\r\n　ですから、私が申し上げたいのは、その総理の大きな志を遂げるためにも、まず目下の消費税、それからこの法人税の話は慎重にやっていただいて、デフレ脱却には一番は何といっても二番目の矢なんですよ。財政出動による需要創造、これが一番大事だということをお伝えして、是非その決意をもう一度聞かせていただきたい。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X00620140304/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X00620140304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X00620140304/9"
            },
            {
                "speechID": "118315261X01820130515_126",
                "issueID": "118315261X01820130515",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2013-05-15",
                "closing": null,
                "speechOrder": 126,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田昌司です。\r\n　総理、実は私は、五月八日、一時間にわたって予算委員会でＴＰＰ、外交、安全保障の問題について質問する予定だったんですが、残念ながら例の川口委員長の解任騒動で質問ができなくなりました。今日は十分という限られた時間です。それで、国民の皆さんにも、総理の事前通告でも申し上げたんですけれども、私がしようと思っていた質問内容は、実はユーチューブ上で上げておりますので、幻の予算委員会で見ていただきたいと思うんです。\r\n　そして、今日の質問は、まずこのグローバルトレンド二〇三〇という本なんですが、これは、アメリカの情報会議が四年に一度、新しい大統領に対して、これから先の近未来、アメリカはこういうような戦略を考えているということを報告しているんですが、これについての報告を総理は受けておられますでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315261X01820130515/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315261X01820130515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315261X01820130515/12"
            },
            {
                "speechID": "117413950X01720100520_053",
                "issueID": "117413950X01720100520",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第17号",
                "date": "2010-05-20",
                "closing": null,
                "speechOrder": 53,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　岡田外務大臣、韓国と共同歩調というような言い方されたと思うんですけれども、そうしますと、新聞報道などでは、韓国側は国連の安全保障理事会の方へも提起すると、こういうことが言われておりますが、仮にそうなった場合、当然、日本も共同歩調で韓国側に賛同し、やっていこうと、こういうお考えですね。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117413950X01720100520/5"
            },
            {
                "speechID": "117413950X01720100520_067",
                "issueID": "117413950X01720100520",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第17号",
                "date": "2010-05-20",
                "closing": null,
                "speechOrder": 67,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　いや、私が言っているのは、だから、あなた方は今その問題について責任を感じておられないのかということですよ、民意をあおって。\r\n　それで、一番国民ががっくりきているのは、民主党案に、民主党が政権になっていろんなことをおっしゃいましたよ。これだけじゃない。ガソリン税の話からいろいろあった。しかし、どれもこれも、これだけでたらめ並べ立てて、そして問題ないのかと責任を問われれば、それは前の政権の問題だというふうにすり替えてしまう。前の政権時代もすぐできるわけではなかったというような今言い方されているけれども、少なくとも今のような事態じゃなかったんですよ、これは。これはずっと。混乱させたのはあなた方なんですよ。\r\n　だから、本当は、我々、野党であったからそこまで分かりませんでしたと、しかし政権を取って様々な地元の問題も話してきたら事実が分かったと。だから、ここは国民に頭を下げ、これは素直に誤りを認めて、そして真摯にお願いをしていく、そういう姿勢があったら県民の方々も国民ももう少し違った反応があったと思うんですよ。\r\n　ところが、あなた方がやっているのは何ですか。開き直りと責任回避じゃないですか。そこが一番の問題なんですよ。本当に、私は野党ですから、あなた方の政権を責めるのが仕事ですが、しかし、この安全保障の問題については、そういうことを責めているだけじゃないんですよ。本当に今北朝鮮でああいうことが起きていると、目の前で。日米関係をしっかりしておかないと、海兵隊の問題も早く解決しておかないと、何が起きるか分からないんですよ。そうなったときに、あなた方がやっぱり政策の誤りをしっかり認めて国民にわびる、説明すると。そうなってきたら、我々、野党であっても、当然、これ安全保障の話ですから、しっかりそれは協力していこうということになるんですよ。当たり前なんですよ。\r\n　ところが、あなた方がそういう態度をしないから問題が複雑になる。そして、今どういう状況かということが新聞で先書かれたら、それは政府が言っているわけじゃないですからといってその情報も公開しない。沖縄県民だけじゃないです。鹿児島・徳之島の人だけじゃないですよ。日本国民全員があなた方のその態度に非常に落胆しているんですよ。\r\n　だから、大臣、ここは、岡田大臣はひょっとして次、総理大臣になるかもしれない方じゃないですか。あなたが素直なそういう態度でここでしっかり答弁することは非常に大事だと思うんですよ。もう一度お聞きします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117413950X01720100520/7"
            },
            {
                "speechID": "117413950X01720100520_069",
                "issueID": "117413950X01720100520",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第17号",
                "date": "2010-05-20",
                "closing": null,
                "speechOrder": 69,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　もう最後までそういう不誠実な発言をされているんなら、あなた方の政権に未来はないです。国民は本当にがっかりしましたよ。\r\n　だから、我々は全部正しいと言っているんじゃないんです。いろんな問題あるのも事実ですよ。しかし、その中で、抑止力と安全保障とそして沖縄の負担の問題、これを考えて、いろんなことがあったけど苦肉の選択で沖縄の方々にも御了解いただいて、まずは普天間基地を返還してもらう、そのための代替施設をキャンプ・シュワブということになってきたんですよね。\r\n　それで、もしも、それじゃ、私は、鳩山総理に腹案がいろいろあると言われていたけれども、結局なかったんですが、北澤大臣にお聞きいたしますよ。\r\n　要は、これは日本に外国の基地があるのはおかしいじゃないかと。つまり、本当は、自分たちの国は独立国なんですから、そもそもアメリカの基地が、外国の基地があるのはおかしいと。海兵隊の話もそういうところからきている。そういうことが大変根強くあると思うんですよ、素直な気持ちとして。それが、先ほど岡田大臣がおっしゃったように、そういう、あおっただけじゃなくて、沖縄のいろんな意見があるんだということにもつながっていると思いますよ。\r\n　そこで、私が申し上げたいのは、それじゃ、海兵隊は今すぐは撤退しなくても、いていただくにしても、将来的には要するに自分で自分の国を守っていくと。つまり、防衛力を増強していくということが抑止力と安全保障の観点で一番大事なんですよ。もしもあなた方が、自民党にはできなかっただろうけれども、新しい民主党政権になって、自分の国を自分でしっかり守るんだと、だから抑止力も海兵隊以上に自分たちの自衛隊でやっていくんだという方針を出されるんなら、私はこれはなかなかすごいと思いますよ。自民党がなかなかそこまでは踏み込んでできなかったと。\r\n　もちろん、我々は自民党の中でいろんな意見を言っていますよ。しかし、なかなか政策としてそこまでできなかったことは事実ですから、もしも民主党さんがそういう話でされるんなら、これはこれでまたなるほどという見識だと思いますよ。しかし、それもないんです、反対に言えば。防衛予算も含め事業仕分の対象になって、なぜ自衛隊の服は国内で生産しなきゃならないんですかというようなことを事業仕分で言われたり、まあこれは、大臣、とんでもないという話を言われたみたいですけれどもね。全く見識がない話をされているんですよ。\r\n　だから、今、政府案がまだ出ていないというんだから、防衛大臣、そういうふうに自分たちで自分たちの国の防衛力を増強してやっていこうと。そのことによって沖縄の負担もちろん減りますよ。それ、一つの筋じゃないですか。防衛大臣としての見解をお聞きしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117413950X01720100520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117413950X01720100520/7"
            },
            {
                "speechID": "116914580X00220080328_058",
                "issueID": "116914580X00220080328",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2008-03-28",
                "closing": null,
                "speechOrder": 58,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　もう時間が余りありませんので、幾つか、今いろいろお話しいただいたんですけれども、そういうＴＩＣＡＤⅣを日本が提唱してきたということは、国際社会の中で日本がまさにリーダーシップを発揮してやっていこう、かつて自分たちが通った道でありますから、貧困を克服して、そして国づくりを行ってきたその経験、知見を生かしていこうということは非常に大事なことなんです。\r\n　同時に、今日本が先ほど言いましたように抱えている問題が、実はそういうことをやってきたんだけれども、例えば国内でいえば余りにもグローバリズムとか、そして国内での自分たちのアイデンティティーにかかわる歴史とかそういう伝統とかいうことが戦後非常におろそかにされた結果、実は自分たちの国で出てきている様々な問題というのは、まさに経済だけでいってしまうと様々な問題が出てくると。アフリカも当然経済成長は必要なんだけれども、それ以外にもっと国づくりの根幹になる歴史や伝統、このソフトを、その辺のところを主眼に置いた是非援助を続けていただきたいということで、これは要望させていただきたいんです。\r\n　同時に、今おっしゃったように日本がそういう国際的な社会の中で誇りある立場を示していきたいと。これは非常に大事なことなんですが、そういうことからいいますと、日本はいわゆる国連の安全保障理事会の常任理事国になって、国際社会に対してその責務を果たしていきたいと。この大きな悲願と申しましょうか、そういう形で外務省自身も取り組んでこられたと思うんですが、これは何も国連の常任理事国になるのがこれ目的じゃなくて手段だと思うんです。目的は何かといえば、日本のこの見識というもの、これを国際紛争や国際社会の中で生かしていきたい、そのためには常任理事国入りが必要なんだと、こういうことだと思うんですね。\r\n　そうしますと、今常任理事国ではないけれども、自分の目の前の国でとんでもない事件が起きていると。例えば中国、このチベットの問題というのはゆゆしき問題だと思うんです。まさに人権侵害と申しましょうか暴力で国民を抑圧していくというのは、やはりこれ国際社会の中では通用するものじゃありません。そしてまた、毒入りギョーザの事件、この事件の捜査の報道の在り方も、我々被害を受けた国といたしましても、これ当然納得できるものではないと。\r\n　そういうことからいいますと、非常に中国という国が、経済力、軍事力が大きくなってきて、国際社会の中でリーダーシップ発揮しようとしている国でありますけれども、同時に、我々が大切にしている、そういう国際的な常識や良識とは随分違うところに位置していることがそういう面でも明らかだと思うんですね。そうしますと、常任理事国ではないにしましても、近隣の国に対しましても我々の見識を示さなければならないし、特に目の前に北京オリンピックがありますから、そのことによっていろんな国が自分たちの国の立場を含め、このオリンピックにどう臨むのかということも含め、中国に対してかなりのコミットをしていると思うんですよね。\r\n　だから、日本も本来、常任理事国を目指すというだけの心構え、心意気があるなら、やっぱりそういうことも日本から訴えていかなければならないと思いますが、この問題に関しましての大臣の御所見をお聞きしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914580X00220080328/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914580X00220080328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914580X00220080328/11"
            },
            {
                "speechID": "116814301X00420071205_026",
                "issueID": "116814301X00420071205",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第4号",
                "date": "2007-12-05",
                "closing": null,
                "speechOrder": 26,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田でございます。\r\n　今日は、三人の先生方に非常に示唆に富んだお話を聞かせていただきまして、本当にありがとうございました。\r\n　それで、まず山崎先生がおっしゃいました、クール・ジャパンという形でなっているけれども、本来、その背景にある文化、伝統、特に国際広報に関しては知識人を相手にすべきだと、こういう話をされたんですが、正にそのとおりだと思うんですが、問題はその日本側の知識人が果たして知識人足り得ている方をつくれているのかと。\r\n　先ほど先生おっしゃったように、知識人が非常に影響力が弱いんだと、まあ謙遜しておっしゃいましたけれども、そうじゃなくて、本来影響力があるんですけれども、その知識人を日本人自身が大切にまた育てることをしっかりしてこなかったんじゃないかなと。したがいまして、結果的に相手の国の知識人に対して発信できる能力が非常に乏しくなったんじゃないかなという気がするんです。\r\n　そこで、三人の先生方に共通してお聞きしたいんですけれども、山崎先生のそういうお話もあり、そして北岡先生からは、歴史観の話も含め、結局日本研究をもう少し充実させて、その基になるのは歴史なり文学、思想なり、そういう根本的な教養の部分のことがないと駄目だということをおっしゃっていましたけれども、これは正に日本人が日本人としてのアイデンティティーをどこに置くのかということになるんでしょうし、そして磯村先生のおっしゃいました、文化は最上の安全保障だと。しかし最終的には、最後に、ウエー・オブ・ライフだとすれば既にもう日本は文化超大国だとおっしゃっていましたけれども、それはつまり逆説的に言えば、そうなんだけれども、果たしてそれで、それが本当の文化国と言えるのかという意味だと思うんでありますけれども。\r\n　　　〔会長退席、理事川口順子君着席〕\r\n　詰まるところ、三人の先生方のおっしゃいましたことは、やはりこの日本のコアとしてのそういう日本人自身のアイデンティティー、そしてまたそれをしっかり外国に発信できるだけの教養人、知識人が非常に今不足しておりますし、その教育をかなり戦後の教育の中ではおとしめてきたところがあるのかなというのが私の三人の先生方からお聞きした印象なんです。\r\n　そこで、私が質問したいのは、そういうふうに解釈を私はしたわけですけれども、じゃ、その知識人をしっかり育てていくためには何が必要なのかと。特に私自身は、やはり歴史観なり非常に高い、真実を追求しようとする意識でしょうね。思考停止にならず、形にとらわれず、物の真実を追求しようというそういう姿勢、そういうことが、戦後の教育の中では余りにも画一的なことばかり教えて、どうも普遍的な価値の追求をすることができなかったんじゃないかなという気がするんです。\r\n　そこで、それは戦後の私は特に教育の中に問題があったというふうにも思うんですけれども、そうじゃなしに、戦前から日本の教育にあった問題なのか。特に明治維新以降、ある種の教養が西洋の教養一本にかぶれてしまいまして、いわゆる日本の伝統的な東洋的な思想が随分軽んじられてきまして、戦後は特にその傾向が強いと思いますし、そういうことも含め、知識人をしっかり育てていって、その中で、大衆文化だけじゃなくて本当の意味で外交的な対等のやり取りができる、そういう日本でありたいと思いますので、その辺のところについて、どのようにすればいいのかということを、それぞれの先生方から是非お聞かせいただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814301X00420071205/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814301X00420071205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814301X00420071205/10"
            }
        ]
    }
]