[
    {
        "numberOfRecords": 26,
        "numberOfReturn": 26,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114183X00120230405_029",
                "issueID": "121114183X00120230405",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 29,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　昨年、一昨年と発言の機会をいただいたときにも同様のことを申し上げたのですが、本来、憲法とは、国家の基本的な体制を定め、国民を守るためにあるのだと思います。しかしながら、戦後、現行憲法を現行のままに維持するために国民が憲法を守るようになり、国民を守るためにはそもそも現行憲法のままでよいのかという視点での議論が残念ながら十分進んでこなかったのがこれまでの国会の状況ではないかと今でも思っております。\r\n　我が国の安全保障は、まさに重大な岐路に立たされています。ロシア、北朝鮮、チャイナと、我が国は三正面の脅威にさらされています。そして、サイバー、宇宙、電磁波等の新領域での脅威が高まり、特にサイバー攻撃が常態化し、我が国の重要な社会基盤を停止させて、混乱に陥ることになるかもしれません。\r\n　また、自然災害が頻発化しており、風水害、大地震、火山噴火等、大規模な自然災害が切迫していると指摘されています。\r\n　さらに、ここ三年間の新型コロナウイルス感染症の脅威によって社会経済活動が危機にさらされ、その危機からようやく脱却しつつあるわけでありますが、気候変動や都市化、世界的な人や物の移動もあり、今後も新型感染症が大流行する可能性が指摘されております。\r\n　そして、何よりも、以上のような危機が複合的に発災するという最悪の事態を想定しておかなければなりません。いかなる緊急事態であろうとも、国民を守るためには国家体制が機能し続けなければなりません。\r\n　本日の議題である参議院の緊急集会について、現行憲法の制定過程の説明にあるとおり、緊急事態の場合、当初、政府は内閣に法律や予算に代わる閣令の制定を提案しましたが、連合国軍総司令部、占領軍によって否定され、民主主義の徹底という観点から、参議院の緊急集会の規定を設けるとされました。しかしながら、参議院の緊急集会という規定は、本当に緊急事態に際して機能するのか、運用面はどうなのかという議論が十分なされているのでしょうか。\r\n　まず、憲法の規定上から、先ほどから議論がありますとおり、衆議院の解散時だけ参議院の緊急集会を開催できるとするのか、任期満了時はできるのか、また、最長七十日間をどうするのかや権能の範囲など、緊急事態でそんな議論を国会でやるんでしょうか。そのこと自体が緊急事態に対処できないことにつながりかねないということを大変危惧するわけであります。\r\n　そして、衆議院の憲法審査会では議員の任期延長が議論されているわけでありますが、衆議院議員の任期中においても、緊急事態によって衆参両院の議員が定足数に集まらなかった場合、議会が開会できない場合はどうするということについて、我々はしっかり真摯に議論をしているのでしょうか。\r\n　また、首都圏直下型地震の影響や、弾道ミサイルの、残念ながらあってはならないとはいえ、直撃したり、テロリストの占拠等によって国会議事堂が使用できない事態が発生したら、どこで国会を開会するというのでしょうか。\r\n　国会の議場は、慣例によって、東京のここ国会議事堂で定められているわけであります。緊急事態の場合、どこでも開催しようと思えばできるということにはなるのかもしれませんが、そのとき、公開原則、今日もいらっしゃいます傍聴をどうするのか、会議録策定の事務方をどうするのか、国会の事務局体制をどう緊急事態に確保するのか、事前に取り決め、そして訓練をしておかなければ、とても国会を開会し、機能を維持することはできません。\r\n　つまり、参議院の緊急集会という現行の憲法規定のまま、議論だけではなく、実際に具体的に緊急事態でどう国会を開会し続けるかということを議論しなければなりません。緊急事態において、内閣に委任せず、あくまで国会を機能させるのであれば、しっかり国会においても危機管理時の国会の在り方を議論すべきです。\r\n　そのとき、国会議事堂の地下に例えば核攻撃に耐え得る議場を整備するのか、衆参二院のときどうするのか、衆参両院合同の常置委員会をつくるのか、定足数の考え方、公開原則をどうするのか、国会を支える事務局体制等々、事前に検討し、取り決め、訓練することが山積していると考えます。そうなると、緊急事態を対処する規定が現行の参議院の緊急集会のみで本当に大丈夫なのかということは大いに疑問と考えます。\r\n　冒頭述べましたとおり、憲法とは、国家の基本的な体制を定め、国民を守るためにあります。であるならば、緊急事態において我が国会をどう機能させるか、具体的な議論をここですべきと考えます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114183X00120230405/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114183X00120230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114183X00120230405/9"
            },
            {
                "speechID": "121115104X00320230309_004",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章です。\r\n　我が国が抱える課題の根幹は何か。それさえ分かればあらゆる課題が解決するほど単純な話ではありません。ただ、少なくとも課題解決の近道になるはずだと思い、常日頃そういった問題意識を持って議論に臨んでいるところであります。\r\n　一昨年の参議院の決算委員会、そして昨年十月の当委員会での質疑でも申し上げたのですが、私には国家意識の欠如によって引き起こされている課題が多いように思われ、常にその問題意識を軸に質問をしてまいりました。\r\n　我が国は、長い歴史と文化を持ち、我々、日本国籍を持つ日本人であることは事実である、なのに、なぜ明示的に国家意識を持つことがあえて避けて通るのでしょうか。さきの大戦の敗戦による連合国軍の占領政策の影響なのか、占領中の大改正を余儀なくされた現行憲法の呪縛なのか、主権回復後、既に七十年以上たっているのに、なぜいまだ自らの憲法を改正することすらままならないのかと。\r\n　今般のコロナ禍、頻発する自然災害を始め、ロシアのウクライナ侵略や北朝鮮の弾道ミサイル連射、チャイナの大軍拡等、我が国を取り巻く安全保障環境がますます厳しくなってきております。長年低迷する経済状況により、少子化、高齢化、人口減少社会の本格的到来、将来のみならず現在進行形で生きることに不安を持つ国民が増えていることと言われております。\r\n　ただ、国家、社会の在り方について、誰にとっても完璧に整備することは残念ながらできません。とはいえ、少しでもより良い国家、社会を目指す過程において、国民それぞれが生きる力や知恵を身に付け、協働し、議論を尽くし、時には議論が紛糾しても折り合い、合意を取り付け、何とか課題解決をできるだけ速やかに図っていくことが求められています。\r\n　にもかかわらず、残念ながら建設的な議論すらままならないことが多いようにも思います。部分最適が行き過ぎて多数の利益が軽んじられるような不均衡な議論、一周回って結局元に戻る議論、広く全般的に対応することでほぼ全てが包摂されるようになっているのにわざわざ細分化することで漏れが発生しているような議論等々、議論の中身以前の課題が幾ら何でも多過ぎると感じております。\r\n　今般、ますます厳しくなりつつある環境を考えると、時間は待ってくれません。同じ議論をするにしても、より建設的に、より合理的に展開することでより多くの課題に向き合うことができれば、少しでも結果は変わってくるのではないかと思います。\r\n　今、既に、文科省の取組においては、応用力、活用力をどう高めていくかという点や、学力の三要素、特に思考力、判断力、表現力をどう習得させるかなど、教育課程が変わりつつあります。\r\n　しかしながら、コロナ禍やロシアのウクライナ侵略、物価高問題を始め、近いうちに大地震や火山の噴火が発生する可能性が高いという分析もあり、我々が置かれている環境が日々厳しくなってきております。文科省が推奨する生きる力以上に、生き抜く力が必要になってきております。\r\n　昨今、災害にどう備えるかという点は、国民に浸透しつつあると思います。我が国は元々自然災害が多い国であり、様々な経験を踏まえ研究が行われ、人々の努力により、風水害や地震、火山噴火等のそれぞれの災害に対する防災・減災、国土強靱化の対策が進んでまいりました。しかしながら、コロナ禍という感染症の大流行があり、夏になれば熱中症が発生し、そして、それに風水害が追い打ちを掛けるという事態が発生しております。複合災害です。\r\n　加えて、我が国を取り巻く安全保障環境がますます厳しくなりつつある今、いわゆる有事の想定もしておかなければなりません。もっと言うと、自然災害と有事が同時に起こる最悪の事態も考えておかなければならないと思います。\r\n　先ほど申し上げましたとおり、全てに完璧な制度や仕組みは存在しない以上、我々が置かれている環境が厳しくなりつつあるという現実は現実として受け止め、国民全体にしていかにして生き抜く力を備えてもらうか、この大変責任重大な任務を文科省が背負っていることをいま一度認識するべきだと思っています。\r\n　以上のような根本的な思いの下、本日は、永岡桂子文部科学大臣、所信を踏まえまして、我が国の文部科学政策の現状と取組についてお伺いし、改めて課題の受け止め方を考えたいと存じます。\r\n　まずは、学校での危機管理、災害対応と国民保護の対処についてお伺いしたいと存じます。\r\n　先ほど来申し上げておりますとおり、これからは生き抜く力を付けることが重要になると思いますが、制度や体制においてでき得る備えはしておく必要があります。まず、その現状を伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/1"
            },
            {
                "speechID": "121115104X00320230309_022",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 22,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　学部の特色であったり国家試験があったりということは実情としてはよく分かる反面、やはり、であればこそ、大論文でなくても、それぞれ、ゼミ論含めて、是非そういったことは学部の差を超えて取り組んでいただくことが大事ではないかなというふうに思っております。\r\n　当然、大学院というのはもう論文必須となっているわけであります。大学が進んできた中で、短大はどうなのかとか、高専はどうなっているのか、また専門学校も一部取り組んでいただいておりますが、やはり高等教育界の全体として論文が必須にすべきではないかと思っております。\r\n　また、初中局の方からも御説明いただきましたが、やはり国語、それから総合学習の時間の活用は当然でありますが、やっぱり一つの区切りとして、どの学年で書くかということはあるかもしれませんが、やっぱりそれはしっかり取り組んでいただきたい。それから、小中学校も、発達段階に応じてやっぱり一つの区切りということはできるわけでありますから、やっぱり卒業年次に合わせて是非そういったものを更に進めるよう、よりお願いをしたいと思います。\r\n　そんな中で、非常に最近プログラミング教育ということがうたわれております。これも発達段階に応じてそれぞれ小中やって、高校には情報という必修科ができました。このプログラミングの勉強というのはまさに論理的思考そのものであります。人間が幾ら命令したって、論理的な構造として動かないものは動かないみたいなことになるわけでありますから、そういったところと相乗的に、是非それ、論文作成も、これは情報にもつながるということでありますので、お取組をいただきたいと思います。\r\n　そんな中で、もう一歩踏み込んで進めるためには、やっぱりそれを作るだけではなくて、やっぱり発表する機会、それからそのそのものをしっかり記録、保存していくということ、そして、やっぱり優秀な者に対しては表彰をしていくということも一考ではないかと考えております。\r\n　当然、それを指導する教師の研修、育成も必須となります。先ほど、教育学部は高いということなんですが、教員養成の世界においても、やっぱりもっともっと、指導する以上は教育学部、教員養成学部としてもしっかりそういったものを作るということが大事ではないかと思います。国際的にも通用いたしますし、何よりも生き抜く力、論理的思考力の養成ということにつながるというふうに感じている次第でございます。\r\n　そんな中で、次に、先ほど申し上げました、危機管理にとって重要なのは危機への想定だということをお話しいたしました。昨今、防災教育については御説明いただきましたように相当進んでいると思っておりますが、一方、有事対応、安全保障に関する教育というのはどうなっているのでしょうか。現状と対策についてお伺いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/4"
            },
            {
                "speechID": "121115104X00320230309_024",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 24,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　私も、その学習指導要領、そして文科省がお作りになられる解説と、それを踏まえてそれぞれ教科書会社が小学校、中学校、高等学校とそれぞれ教科書を作成して、検定という形でそれを各設置者が採択をするという、こういうことになるわけでありまして、実際どういうふうに子供たちが教科書で学んでいるかということで見てみますと、高校も新たに今年度から公共という全ての高校生、一年生必修の科目をつくったわけでありますが、残念ながら、我が国が取り巻く大変厳しい安全保障環境、昨年からロシアのウクライナ侵略もございましたので、それを教科書に採用するというのは時間的に厳しいとはいえ、やっぱりこの厳しさが教科書を読んでいても感じられないというのが率直な思いであります。\r\n　そういう面では、仕組みの説明よりも、やっぱり現状認識なんですよね。防災もそうですし国際環境もそうですが、どういうふうに認識するかということがまず最初の論理的思考力の大前提なのに、その危機感が、マスコミからは、又は様々な他の媒体からは感じられるのに、肝腎要の教科書からは感じられないということは、やっぱりそのずれというのを感じざるを得ないわけであります。時間のずれは当然あるとはいえ、それをどう機動的にやっていくか。当然、様々な教科書会社も途中でいろんな資料をやったり副読本ありますので、その辺は是非工夫をしていただきたいと思います。\r\n　危機に陥るという意味では災害も有事も同様でありますから、これらの対策や国民一人一人の心構えを含めた構えが当然異なるものにならざるを得ないわけであります。\r\n　災害時、自衛隊は被災した国民を助けに来てくれます、防災、救助。しかし、先ほど言ったように、複合災害と有事対応が一緒になった場合、自衛隊は本来の職務を遂行するのであって、災害時のように国民を助けることに残念ながら専念はできなくなるという現実もございます。この認識があるのとないとでは有事の臨み方が大きく変わってくるわけでありまして、これも生き抜く力の一つだと思っております。発達段階に応じて学んでおかなきゃならないことはまだまだあると考えております。\r\n　そんな中で、前回の委員会でも質問いたしました。改めて、体力向上策について伺います。\r\n　いきなりなぜ体力向上かというと、教育の基本中の基本であり、これ、生き抜く力の全ての根幹にもつながるからであります。体力を付けるための知識や技能は学校で当然学び、教えているはずにもかかわらず、なぜ体力が向上しないのかということは、これまさに応用力が欠けている典型ではないかと思います。論理的思考力が弱いのではないかと言わざるを得ないと思っております。\r\n　全国学力状況調査でも、学力と体力はある程度相関しているというのも言われているところでもあります。昨年末に最新の体力調査の結果が出ていると聞いておりますので、対策と、原因、対策について改めて見解を伺います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/5"
            },
            {
                "speechID": "121115104X00320230309_026",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 26,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　コロナ禍も収束しつつある中で、スポーツ庁の存在意義、次長、危機感を持ってとおっしゃっておりましたが、どれだけあるのかというのが改めて問われていると思っております。子供たちの体力向上を学校だけで全て実現するというのは当然限界があるわけでありますから、お話しいただいたように、家庭、地域、関係機関との連携、そして部活動の地域移行という課題があるわけでありまして、それを一つの大きな契機といたしまして、大人も含めて国民運動として運動機会をつくっていただきたいと思います。\r\n　再度申し上げますが、オリンピック金メダリストの室伏長官を先頭にいたしまして、体力向上の結果を、結果を出してほしいと思います。\r\n　今まで、国民一人一人のどのような生き抜く力を付けるか質問してまいりました。最後に、国の生き抜く力についてお伺いいたします。\r\n　昨年末、我が国を取り巻く大変厳しい安全保障環境の中で、国家安全保障戦略が改定されました。その中での文科省の役割を御教示ください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/5"
            },
            {
                "speechID": "121115104X00320230309_028",
                "issueID": "121115104X00320230309",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 28,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　改定した国家安全保障戦略では、国力とは、一、外交力、二、防衛力、三、経済力、四、技術力、五、情報力と、五つの要素であるとしております。\r\n　今、科政局長の説明では、四の技術力ということを中心に御説明をいただいたんですが、同戦略には、自衛官はもちろんですが、サイバーセキュリティーや情報分野、経済の力の担い手も含めて各分野に優秀な人材の確保というのがうたわれているわけであります。そして、社会的基盤としては、国民の理解と協力が不可欠ということもうたっております。\r\n　厳しくなりつつあります安全保障環境の中で我々が共に生き抜くためには、感情論ではなくて、論理的思考力によってしかるべき結論に至ることが重要であります。つまり、国家意識を持ち、国家、社会の形成者であることを自覚することで様々な議論がより建設的になれば、結果も大きく変わってくると思います。\r\n　文科省には、生き抜く力の養成を目指し、論理的思考力を学校、家庭、社会の各領域で学び続けることができるよう、その役割を再考していただきたいと思います。\r\n　国力とは、天然資源の少ない我が国にとっては人材力であります。国づくり、地域づくり、人づくりからであります。\r\n　これで質問を終わらせていただきます。ありがとうございました。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115104X00320230309/6"
            },
            {
                "speechID": "121014183X00220221109_042",
                "issueID": "121014183X00220221109",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 42,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　昨年発言の機会をいただいたときにも同様のことを申し上げたのですが、本来、憲法とは、国家の基本的な体制を定め、国民を守るためにあるのだと思います。しかしながら、戦後、現行憲法を現行のままに維持するために国民が憲法を守るように、国民を守るためにはそもそも現行の憲法のままでよいのかという視点での議論が残念ながら十分進んでこなかったのがこれまでの国会の状況ではないかと今でも思っています。\r\n　我が国の安全保障は、先ほど自民党同僚議員からの指摘もあったとおり、まさに重大な岐路に立たされております。我が国を取り巻く安全保障環境には元々地政学的リスクがありますが、昨今、我が国の安全保障上のリスクは増大の一途をたどり続けております。\r\n　チャイナは、力による一方的な現状変更やその試みを続け、近年ではロシアと軍事的な連携を深化させており、北朝鮮は、過去に例を見ない頻度でミサイルの発射を繰り返し、一方的な挑発をし続けております。\r\n　一方、サイバー空間を始めとした新たな領域が加わったことで、我が国や企業等へのサイバー攻撃の脅威は深刻なものとなり、さらに、技術革新に伴う軍事技術の進展を背景に、先端技術等をめぐる経済安全保障の重要性が高まっております。認知戦や情報戦が展開され、平時でも有事でもないグレーゾーンという事態が顕在化する中で、安全保障の在り方は今まさに根本から問い直されております。\r\n　安全保障の分野において従来の在り方が通用しなくなってきている中、本年、ロシアによるウクライナ侵略という国際秩序の根幹を揺るがす事態が起こりました。そして、ロシア同様の専制主義とされる隣国チャイナでは、習近平体制が三期目、二〇二七年まで延長され、我が国としては台湾有事に最大限の緊張感を持って備えなければならない状況にあると言っても過言ではありません。我が国が不断の努力で築き上げた平和と安全、そして自由と民主主義を断固として守り抜くためには、よもや憲法が足かせになるようなことがあってはならない、心底そう思っております。\r\n　そして、我が国においては、コロナ禍という感染症の大流行、頻発する自然災害による緊急事態にも備えておかなければなりません。いかなる緊急事態であろうとも、国民を守るためには国家体制が機能し続けなければなりません。行政府に委任しない、でも議員の任期は、定足数は、公開原則など、現行の憲法規定のままで緊急事態下でも我が国会は開会し続けることができるのでしょうか。国会が開会できない場合はどうするのか等、根本的な問題が残念ながら議論されておりません。\r\n　もちろん、教育の充実等、議論することは忘れてはなりませんが、今や喫緊の課題となりつつある緊急事態下の様々な課題に対し、現行憲法で国民を守ることができるのか、そのことを憲法審査会で不断に議論することを私たち国民代表の責務であることを強く訴え、私の意見表明といたします。\r\n　最後に、先ほど山本太郎議員の詐欺というのは刑法犯罪者のことであり、それが国権の最高機関として、そしてこの憲法審査会でふさわしいかどうか、議事録を精査していただいて、幹事会で御検討いただきますよう提案いたします。\r\n　以上です。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014183X00220221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014183X00220221109/10"
            },
            {
                "speechID": "121015104X00220221027_005",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 5,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　我が国が抱える課題の根幹は何か。私は、昨年の参議院決算委員会でも指摘しましたが、国家意識の欠如にあると思っております。戦後、国家は悪として国家という言葉自体すら忌避する傾向が続き、その潜在的な影響力は計り知れないと感じています。それゆえ、私は、自分の国を、国家意識を国民全体で共有すべく、我が国は長い歴史と伝統文化を有し、かけがえのない存在であるという認識の醸成に取り組んでまいりました。\r\n　本年二月二十四日以降、ロシアがウクライナ侵略をし続けています。我が国の改正教育基本法にある他国を尊重し、国際社会の平和と発展に寄与することとは真逆の行為であり、民主主義と専制主義との闘いという構図で捉える向きもあります。我々が当たり前だと思っている他国を尊重し、国際社会の平和と発展に寄与することが当たり前ではないというこの厳しい現実から目を背けてはならず、守るべきものは守るために自分の国という国家意識を醸成しておかなければならないと思っております。\r\n　隣国ロシアだけではありません。北朝鮮はミサイル発射をかつてないほど繰り返し、チャイナにおいても習近平体制が三期目、二〇二七年まで延長され、軍民融合の独裁体制が強化されました。両国はロシア同様に専制主義国家とされており、我が国を取り巻く安全保障環境はますます厳しくなっています。宇宙やサイバー空間等の新たな安全保障領域も出現し、課題も広範化、多様化してきております。危機に陥って初めて国家の重要性を認識するなどと手遅れにならないよう、我が国が置かれた厳しい現実を直視し、国家意識を持って今後に備えることが求められております。\r\n　文教科学分野というのは全てに関わる基礎のようなものであるにもかかわらず、御承知のとおり様々な課題が山積しております。この課題解決は我々の仕事でもあるわけですが、目の前の部分的、対症療法的な課題解決の積み重ねに終わってはならず、やはりその根底には、人格の完成とともに、真に国家、社会の形成者の育成につながっているかという大本を忘れてはならないと思っております。\r\n　第一次安倍政権で改正した教育基本法にあるとおり、公共の精神を尊び、豊かな人間性と創造性を備え、伝統を継承し、我が国の未来を切り開く、我が国と郷土を愛する、そして他国を尊重し、国際社会の平和と発展に寄与する人づくり、まさにこれに尽きると思います。改正教育基本法以来十四年間にわたって道徳の時間の特別教科化を始め学習指導要領の見直しもしてきているものの、まだまだ道半ばだと感じております。\r\n　以上のような根本、根本的な思いの下に、本日は、永岡桂子文科大臣の所信的演説を踏まえ、我が国の文教科学政策の現状と取組についてお伺いし、改めて課題の受け止め方を考えたいと思います。\r\n　まず、今般の旧統一教会問題をめぐって、国民の政治、そして政府・自民党への不信が広がっております。自民党では、ガバナンスコード、統治指針を改訂して、今後関係を絶つことは明確化しました。\r\n　そもそも、今般の問題の根底には宗教法人法の問題があると思います。宗教法人法とは何か、そして、今まで大量殺人を犯したオウム真理教や詐欺罪に問われた明覚寺が同法に基づいて解散となったわけですが、国家と宗教の関係、そして旧統一教会に対して同法に基づきどのように対応するのか、全体状況の整理も含めて文化庁の見解を伺います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/1"
            },
            {
                "speechID": "121015104X00220221027_009",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 9,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　ありがとうございました。\r\n　専門家によると、安全管理、危機管理の要点というのは幾つもあるわけでありますが、その中に、あらゆる危機、最悪の危機をしっかり想定すること、そして、危機においては思考や行動が当然混乱したり渋滞をしてしまうわけでありますから、訓練を日頃から徹底に行うことということが挙げられております。\r\n　学校においても危機管理マニュアルを整備することは先ほどの御説明のとおりもちろんでありますけれども、家庭や地域と連携して、地震、様々な防犯、交通安全は日頃からなされておりますが、やっぱりいざということのために訓練の実施を改めてお願いをしたいと存じます。\r\n　また、教育基本法には安全とか危機管理とかという残念ながら発想というものがないことも気掛かりであります。学校の安全、危機管理を推進する上でも、改めて法令の見直しも必要だと考えております。\r\n　続きまして、経済安全保障における文部科学省の取組についてお伺いをいたします。\r\n　我が国の安全保障を考えるとき、従来の外交や防衛面のみならず、経済活動分野が重要になってきております。その背景には、先ほどもお話しいたしましたが、我が国と基本的な価値観を異にする隣国、ロシアや北朝鮮、とりわけ世界第二の経済大国となったチャイナの台頭があります。同国は、希少で貴重な資源、それから世界一の人口、そして豊富な資金等を利用して企業進出や買収、投資、そして人材確保、技術情報の搾取等、我が国に対して影響力を行使している実態があります。\r\n　そこで、本来、あっ、失礼しました。そこで、本年、自民党の提言もあり、経済安全保障推進法が制定されました。また、従来からある外為法に基づく対処もなされてきました。そこで、経済安全保障分野での文部科学省の取組状況を伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/2"
            },
            {
                "speechID": "121015104X00220221027_011",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 11,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　ありがとうございました。\r\n　大学や研究機関等の取組を促進させるためには、先ほど御説明をいただいた、育てる、そして守る、二つの両面、そのとおりだと思います。そして、その前提としては、やはり当事者の方々が国家意識を持って我が国を取り巻く大変厳しい安全保障環境への危機感を共有しなければいけないのではないかと思っております。\r\n　学術や科学技術関係者の真理に対して飽くなき探求というのは、当然、国家を超える取組になるわけですが、その反面、残念ながら、学術や科学技術を自国第一主義、自国の発展のみに利活用し、他国を追い落とすかの、そういったこともいとわない残念ながら専制主義的国家があるということも忘れてはならないわけであります。\r\n　我が国はもはや平時ではない、グレーゾーン事態である、さらに、実質はもう見えない侵略、有事であるという指摘もあるわけでありますから、そのことが文部科学省自体にあるのかということが問われているのではないかと感じております。\r\n　次に、経済安全保障とも関連いたしますサイバー分野の教育について伺いたいと存じます。\r\n　我が国始め世界各国において、経済成長、発展のためには、デジタル化、そしてグリーン化の流れが必須となりつつあります。我が国においても、デジタル化人材の育成が急務となっているわけであります。デジタル田園都市国家構想においては二百三十万人の牽引人材をつくると。その中で、文部科学省自身も、大学、高専、高等教育機関、大学院を活用して十七万人以上の人材を育成するということが目標に掲げられているわけであります。\r\n　一方で、ロシアのウクライナ侵略では、今年二月の武力行使に至るまでに偽情報の拡散等の認知戦、情報戦とともに、現在においてもサイバー攻撃が行われているということも指摘されているわけであります。\r\n　それはロシアに限ったことではなく、北朝鮮は組織的、継続的なサイバー攻撃によって暗号資産、仮想通貨等の資金獲得を行っているとも言われております。また、チャイナはチャイナでメード・イン・チャイナ二〇二五という構想の中で十大重点分野を指定して、同分野の我が国の企業や大学、研究機関等に対してサイバー攻撃を執拗に繰り返して技術情報等を取得しようとしているとも言われております。さらに、我が国の重要インフラへのサイバー攻撃による混乱も、いざとなれば懸念されているというところでもあります。\r\n　改めて、文部科学省のサイバー分野での教育の取組をお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/3"
            },
            {
                "speechID": "121015104X00220221027_013",
                "issueID": "121015104X00220221027",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 13,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　ありがとうございました。\r\n　経済安全保障分野において、育てると守るという、そういう両面があるという御指摘をいただいております。今の御説明は、育てるという面ではそのとおりだと思うんですが、これ一方で、先ほどサイバー攻撃に対する防御、守るという視点での教育の状況について御説明がありませんでしたので、改めてお伺いをしたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015104X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015104X00220221027/3"
            },
            {
                "speechID": "120415104X01420210525_011",
                "issueID": "120415104X01420210525",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第14号",
                "date": "2021-05-25",
                "closing": null,
                "speechOrder": 11,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　今後、様々な関係者からしっかり聞いて、一つの法案に取りまとめているのはよく理解をしたところであります。海外に関しては、法的にはできるけどまだ具体的にはということだと思うんですが、これやっぱり大きな意義を持つものだというふうに思っております。特に、研究者というのは、国内のみならず、日本研究というのは大変大事なテーマで、これは学術振興面でも、日本の国際貢献や日本をよく知っていただく面でも大変重要だと思っております。\r\n　そういう面では、ＩＤ、パスワード、住所、氏名ではなくて、研究者というのは大学とか研究機関に必ず所属しているわけでありますから、そういったところでしっかり本人確認始めできると。それから、現在、経済安全保障ということも今議論をされていて、全ての国にどうぞというわけにはこれはなかなかいかないと。そういう面では、懸念の生じる、価値観が異なる、軍拡するような国に対してはより慎重な対応を今後もお願いをしたいと存じます。\r\n　次に、法改正の二点目である放送番組のインターネットによる同時配信の権利処理の円滑化について質問をしたいと存じます。\r\n　法改正に当たっては、図書館関係者と同様に、放送事業関係者や権利者から事前に聞き取りを行ったということであります。重ねて、具体的にどのような団体から聞き取りを行って、主な意見を教えていただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X01420210525/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X01420210525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X01420210525/2"
            },
            {
                "speechID": "120414183X00220210519_043",
                "issueID": "120414183X00220210519",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2021-05-19",
                "closing": null,
                "speechOrder": 43,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章です。\r\n　この度、公職選挙法改正に準じた国民投票法改正案について、ようやく議論が始まりました。多くの議員各位の御理解、御参画をいただき、速やかな法改正を今国会で実現することを念願し、期していきたいと存じます。\r\n　本来、憲法とは、国家の基本的な体制を決め、国民を守るためにあると思います。しかしながら、戦後、現行憲法を現行のままに維持すべく国民が憲法を守るようになり、そもそも国民を守るために現行憲法のままでよいのかという視点での議論が残念ながら十分進んでこなかったのがこれまでの国会の状況ではないかと思っております。\r\n　我が国は、基本的な価値観を異にする、軍拡や有害な工作活動を行うなどして我が国に脅威を与える諸国に取り囲まれております。その厳しさが年々増してきている安全保障環境において、現行憲法のままで国民を守り通すことができるのか。\r\n　戦争放棄を定めた現行憲法九条は、元々、敗戦後の占領政策の一環として、外国人である占領軍の司令官のマッカーサーの指示により、我が国を弱体化させる目的のために制定されたわけで、そのような条項のままで今後もこの大変厳しい安全保障環境の中で国民を守ることができるのかということの議論を本審査会で行うべきだと思っております。憲法九条に自衛隊を明記するという我が党の提案は、自衛隊違憲論に終止符を打つとともに、国民を守るという憲法本来の目的に沿ったものであります。\r\n　また、気候変動によって自然災害が頻発化しています。地球温暖化は気候変動、異常気象の原因となり、今般のコロナ禍に見られるように、感染症の大流行を引き起こす遠因であると指摘されております。脱炭素化の対策を進めているとはいえ、残念ながら温暖化が進み続け、未知の感染症流行の危険性も指摘されております。巨大台風や線状降水帯等による風水害が毎年のように発生し、南海トラフや首都圏直下の大地震も近々発生する可能性が高く、富士山を始めとした火山噴火も連動して発生するとも言われ、複合災害の危険性が高まっています。\r\n　そのような中でどう国民を守るのか。緊急事態において国民を守るために国家体制を機能し続けることができるのか。国会では、国権の最高機関である国会は、議員の任期、定足数、公開という現行の規定のままで緊急事態下でも国会を開会し続けることができるのでしょうか。国会が開会できない場合はどうするのか、こういった根本的な問題を議論してきたのでしょうか。\r\n　我が党は、緊急事態における国会と内閣の在り方も提案をしております。もちろん、教育の充実、二院制における国会議員の選出方法、地方自治の在り方等を議論することも忘れてはならないと思います。\r\n　以上、安全保障や内政における様々な課題に対し、現行憲法で国民を守ることができているのか、そのことをこの憲法審査会で不断に議論することは私たち国民代表の責務であることを強く訴え、私の意見表明といたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414183X00220210519/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414183X00220210519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414183X00220210519/9"
            },
            {
                "speechID": "120415104X01020210427_005",
                "issueID": "120415104X01020210427",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2021-04-27",
                "closing": null,
                "speechOrder": 5,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　昨今、国家と国民の安全を守るということが改めて考えさせられる懸案事項が身近になってきた感がございます。幾度となく領海侵犯を行うチャイナの膨張主義、目的不明のサイバー攻撃、先般のＬＩＮＥ事案や昨年来のコロナ禍の感染症もしかりであります。\r\n　一方、天然資源の少ない我が国にとって、エネルギー問題も国民の生活、経済に不可欠な課題であります。政府が掲げるカーボンニュートラル、脱炭素社会を目指すなら、再生可能エネルギーの主流化はもちろんですが、原子力の取扱いを避けて通れず、もはや感情論で議論すべき段階ではなくなってきていると思います。\r\n　このような状況下、我が国の科学技術や人材育成において文部科学省の役割は大変大きいものがございます。文科省所管の法人、研究機関、大学等が有する科学技術を守るのはもちろんですが、とりわけ国家安全保障分野を担う国家社会の形成者として人材をどう育成するか、今まで以上に重要性を帯びてきており、国家の将来が懸かっていると言っても過言ではございません。\r\n　そこで、まず、懸案事項の一つでありますサイバー攻撃についてお伺いいたします。\r\n　先般、我が国を支える科学技術力の一翼を担うＪＡＸＡにサイバー攻撃がありました。その被害状況をお聞きしたいと存じます。その他、所管法人や研究機関、大学等に被害はあったのでしょうか。あわせて、各所管法人の研究機関、大学等のサイバー攻撃に対する対策についてもお伺いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X01020210427/1"
            },
            {
                "speechID": "120415104X01020210427_011",
                "issueID": "120415104X01020210427",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2021-04-27",
                "closing": null,
                "speechOrder": 11,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　高校段階ですと、新たな教科、情報の中でサイバー犯罪ということを具体的に、学習指導要領の変更もあり書かれているということで、来年度からですかね、行われるんですが、やっぱり小中段階というのは発達段階だから知識を教えて、犯罪まではと思うんですが、やっぱりその辺は今後見直していただきたいと思っているんです。\r\n　小中学校段階であればこそ、技術力は大してないなんという最初から決め付けないで、できる子はどんどんできて、ところが、犯罪の知識がなくて、やったことが大犯罪なんということが海外では既に起こっていますので、やっぱりその辺は、犯罪に関しては小中学校からきちっと、それは犯罪者になるんだと、巻き込まれるだけでは、あなたが犯罪者になるんだということをしっかり教えていただきたいというふうに思っております。\r\n　続きまして、四番目の質問なんですけれども、サイバー人材の育成とともに、国家の基盤技術として、エネルギーの自給率が低い我が国にとっては、国家安全保障面からも、再生可能エネルギーの主流化とともに、当然原子力人材の育成というのは引き続き重要な課題だと思っております。福島原発の廃炉促進というのもございます。将来のカーボンニュートラル、脱炭素社会実現といった課題もございます。\r\n　原子力人材の現状と課題について見解を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X01020210427/3"
            },
            {
                "speechID": "120415104X01020210427_013",
                "issueID": "120415104X01020210427",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2021-04-27",
                "closing": null,
                "speechOrder": 13,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　一時期は大学の学部、学科名から原子力がなくなるなんという形で将来が危ぶまれた。それが逆に、福島原発の事故に、直接ではないにしても背景としてあったのかもしれないなんて思わざるを得ない部分もございます。\r\n　さきの大戦の反省を考えても、エネルギーが我が国の戦争の要因になったとも言われているわけでありますし、今後もこのエネルギー問題というのは我が国の発展や生活の維持のために欠くことのできないものでございます。\r\n　先ほども申し上げましたが、地球温暖化が進んでいるという中で、二酸化炭素削減は世界的な課題であります。その実現に向けても、繰り返しますが、再生可能エネルギーの重要性は当然とはいえ、余りにも急ぎ過ぎて太陽光パネルや蓄電池が全てメード・イン・チャイナみたいなことになったら、何のための安全保障かということにもなりかねません。\r\n　そういう面では、この原子力、まさにそれを担う科学技術庁が現在の文部科学省に、前身でございますので、引き続き人材育成、技術の発展に向けて頑張っていただきたいと思います。\r\n　昨日はチェルノブイル事故から三十五年目の節目でもございました。いまだにチェルノブイルは棺おけをして廃炉作業が全く進んでいない。その中で、我が国は様々な技術革新、現場の御苦労の中で廃炉作業が、大変ですけれども、課題もたくさんありますが、進めようとしているということもございます。\r\n　唯一の被爆国として、戦後、原子力の平和利用等を国是として今日まで歩んできました。福島の事故の反省の上で、長い年月掛かりますけれども、廃炉も含めて、是非、またカーボンニュートラルに資する革新的な原子力の開発に向けても、引き続き文部科学省の担当者のお力を入れていただきたいと思います。\r\n　最後になりました。\r\n　昨今のコロナ禍の中で注目を浴びている、集めているのが感染症研究であります。感染症の最先端研究に係る人材育成にもつながってきます。感染症研究の拠点となる長崎大学医学部の現在建設中のＢＳＬ４、バイオセーフティーレベル４について、その現況とその意義をお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X01020210427/3"
            },
            {
                "speechID": "120415104X01020210427_015",
                "issueID": "120415104X01020210427",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第10号",
                "date": "2021-04-27",
                "closing": null,
                "speechOrder": 15,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　ありがとうございました。\r\n　なぜ我が国が国産ワクチンを開発できなかったのか。その一端が、ＢＳＬ４、つまり病原菌を研究できる場所がなかったと。現在、世界二十四か国五十九か所にもあったにもかかわらず、戦後、我が国には稼働できなかったというこの現実をしっかり踏まえなければいけないと思っております。\r\n　その一因としては、残念ながら、我が国は戦後、危機、危険を避けていれば大丈夫だという安易な意識が政府に、そして我々側にもあったのではないかと考えています。本日質問させていただいた点は我が国の抱える課題の一端ですが、安全保障上の課題は遠い世界の話ではなく、一たび問題が起これば身近な生活に直結するような課題も増えてきています。\r\n　文部科学省も政府機関として重責を担っているという自覚の下、各種政策の遂行をお願い申し上げます。\r\n　以上です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X01020210427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X01020210427/4"
            },
            {
                "speechID": "120414103X00320210412_009",
                "issueID": "120414103X00320210412",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2021-04-12",
                "closing": null,
                "speechOrder": 9,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　我が国が抱える様々な課題の根幹は何か。私は、国家意識の欠如だと思っています。戦後、国家は悪だとして国家という言葉自体すら忌避する傾向が続き、その潜在的な影響は計り知れないと感じています。それで、私は、自分の国という国家意識を国民全体で共有すべく、我が国は長い歴史と伝統文化を有し、かけがえのない存在であるという認識の醸成に取り組んでまいりました。\r\n　外交・防衛分野においては、国家意識の共有なくして自分の国は自分で守るという意思はつながりません。年々我が国を取り巻く安全保障環境は厳しくなり、サイバー空間等の新たな安全保障領域の出現で課題が広範化、多様化してきています。危機に陥って初めて国家意識を持つなど、手遅れにならないよう、我が国が置かれた厳しい現状を知り、国家意識を持って今後に備えていきたいと思っております。\r\n　そこで、本日、我が国の外交と防衛の現状の取組についてお伺いをしたいと存じます。\r\n　まず、岸防衛大臣にお聞きします。\r\n　我が国を取り巻く大変厳しい安全保障環境に対峙するために、日米同盟始め価値観を共有する友好国との外交の連携強化とともに、各国、各所、各機関との防衛協力、交流、合同訓練が重要な取組だと思っております。以上の意義、状況、成果について、岸防衛大臣にお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00320210412/2"
            },
            {
                "speechID": "120414103X00320210412_021",
                "issueID": "120414103X00320210412",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2021-04-12",
                "closing": null,
                "speechOrder": 21,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　それぞれ御答弁ありがとうございます。\r\n　今年、東京オリパラ大会が一年延期されておりまして、東京オリパラ大会用のテロ対策として、相当、先ほど御説明いただきましたように、人員と予算は拡充してきたわけであります。今年、東京オリパラ大会終わったので人員は要らないとか予算を減少させるということでは我が国の安全は確保できないと考えております。\r\n　それでなくても、他国と比較して残念ながら脆弱だと言われる我が国の情報コミュニティー、その強化というのは我が国の安全保障の根幹でありまして、東京オリパラ大会後もテロの脅威が続くわけであります。我が国の悲願であります拉致問題の解決、そして、先ほども御紹介いただきましたが、昨今の課題としての経済安全保障面でも情報コミュニティーは大変重要だと思っております。\r\n　独自の国内外での情報活動の強化とともに、いわゆるファイブアイズを始めとした価値観を共有する諸国との国際連携というのもまた重要であるのは論をまたないところであります。他国との情報連携を進める上では、やはり我が国、他国にはない独自で価値ある情報がないと国際的な連携も進まないということでありますので、是非、既に人工衛星も飛ばし、シギントと言われるような形で自衛隊も大変頑張っていただいております。やはり課題はヒューミントの部分、人間の部分ということでありますから、重ねて強化をお願いしたいと思います。\r\n　特に内閣人事局に関しましては、内閣の重要課題を推進するための体制整備及び人件費予算の配分の方針というのを毎年決められていて、今までも、時の課題によって入管とか海上保安庁は定員の枠を外していただいております。是非、これを機会に情報コミュニティー部門も定員の枠を外していただいて、人員体制を増加させて、そしてその上で財務省の活動予算の拡充を重ねてお願いしたいと存じます。\r\n　続きまして、技術革新が進む中で、宇宙、サイバー、電磁波といった新領域が拡大してきております。安全保障上の課題が広範化、多様化してくるわけで、特に国民と密接につながるサイバー空間の重大事態への対処は大変重要だというふうに思っております。\r\n　平時にどう取り組むか、有事になったらどうするか、そしてそのために国民保護をどうするか、それぞれＮＩＳＣ、事態室、防衛省の取組をお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00320210412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00320210412/3"
            },
            {
                "speechID": "120415104X00120210128_011",
                "issueID": "120415104X00120210128",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2021-01-28",
                "closing": null,
                "speechOrder": 11,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　第三次補正予算成立を踏まえて、二百億円でまず大学院生支援、そして五千億円でしっかりとした基金の運用を、準備を加速的に進めていただきたいと思います。\r\n　その中で気になるのは、我が国を抜いて世界第二の経済大国となり、その力を背景として軍事力や科学技術力を急速に強化している隣国チャイナに対して我が国からの人材や技術情報の流出が問題化をしております。いわゆる経済安全保障問題です。\r\n　今回、十兆円規模の大学ファンドの支援が大学や大学研究者、留学生を通じてまさか隣国チャイナに利することにならないか、その歯止めについてどのように考えているのか、当局の見解をお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415104X00120210128/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415104X00120210128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415104X00120210128/2"
            },
            {
                "speechID": "120115104X00220200310_028",
                "issueID": "120115104X00220200310",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第2号",
                "date": "2020-03-10",
                "closing": null,
                "speechOrder": 28,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　近年、識者から、我が国は社会的経済的背景、いわゆるＳＥＳということによって教育格差社会だということが指摘されております。長年の教育政策によってこのＳＥＳが乗り越えられていないという厳しい指摘がなされているわけであります。\r\n　今回の教育の無償化や負担軽減策がＳＥＳを乗り越える、経済的に厳しくても学力向上につながるように、是非、各種施策の連携強化をお願いしたいと存じます。\r\n　また、今回の施策に関連して幼稚園類似施設の支援を行うべく、来年度に予算が盛り込まれていると聞いております。教育の機会均等が重要だというのはそのとおりなんですが、そのことが幼稚園類似施設一体となって、朝鮮学校の幼稚部に支援がつながるのではないかということになると、これは全く話が別であります。\r\n　昨日もございましたが、北朝鮮がまたもや短距離弾道ミサイルを日本海に向けて発射していることが続いているという現実があるわけであります。この北朝鮮に直結するのが我が国内にある朝鮮総連、そして総連が支配する朝鮮学校、その幼稚部が支援対象になるというのは、我が国の安全保障上、看過できない事態ではないかと思わざるを得ないわけであります。\r\n　また、文部科学大臣告示で、学習指導要領に基づかないという機関では教育の質が保証できず、結局、子供たちの人格の完成や心身共に健康な育成につながらないのは当然だと言わざるを得ません。筋が通らないところには結果が出ないと思わざるを得ないわけであります。\r\n　文科省自体が平成二十八年三月に出した通知で朝鮮学校のある各地方に向けて、朝鮮学校の補助金再検討の通知を出しています。内容は、一、公益性、二、教育効果、三、住民への情報提供等の観点から補助金支出を再検討してほしいというものであります。その結果、地方では補助金の見直しが進んで、減額をされてきているわけであります。文科省自身が出した通知でありますから、文科省自身がしっかり守っていただきたいというふうに思っております。\r\n　私ども自民党は、現行憲法改正によって教育の機会均等の条項を充実したいと提案をしております。消費税増税による財源確保によって教育無償化を始めたわけでありますが、これ以上の支援拡充するためにも、教育の機会均等の拡充を憲法に明記するということも重要だと考えております。是非、参議院の憲法審査会において議論を始めるべきだと改めて考えております。\r\n　続きまして、先日の大臣所信におきまして、学校における高速大容量のネットワーク、一人一台の情報端末の整備が打ち出されております。準備状況、今後の計画がどうなっているのか、ハードとソフト、指導体制の一体策について文科省の見解を簡潔に伺いたいと存じます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115104X00220200310/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115104X00220200310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115104X00220200310/4"
            },
            {
                "speechID": "119015104X00320160323_004",
                "issueID": "119015104X00320160323",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　自由民主党の赤池誠章でございます。\r\n　来年度の文部科学省所管の政策、予算について御質問をさせていただきたいと思います。\r\n　昨日、三月二十二日に、欧州、ＥＵの本部が置かれておりますベルギーのブリュッセルにおきまして、空港、地下鉄において相次いで連続テロ事件が発生しました。多数の死傷者が出ており、邦人も一人重症、一人軽症ということで、本朝、岸田外務大臣が明らかにしているところでございます。\r\n　昨年のパリの同時多発テロ事件もありまして、欧米各国では国際テロへの警戒レベルを上げております。国際テロが横行して、内戦で混乱する国々からＥＵへ難民が押し寄せており、国際社会全体の安全保障環境が大きく変化をしているところでございます。\r\n　我が国においても、テロへの脅威が高まるとともに、安全保障環境は厳しさを増しております。御承知のとおり、北朝鮮は、国連の安保理決議に違反をして今年一月に四度目の核実験を行いました。各種ミサイルの発射を現在も繰り返しているという状況でございます。拉致問題もある中で、サイバー攻撃も繰り返していると言われております。さらに、経済大国となったチャイナ、中共は、発展する経済力を原資に軍事力を広範かつ急速に強化をしているところでもございます。また、ロシアは、ウクライナにおける力を背景とした現状変更を行い、極東においても軍の活動を活発化をさせているところでございます。\r\n　今、世界は、技術革新を背景に人、物、金、情報が国境を越えて急速に移動、交流するいわゆるグローバル化の中で、安全保障上の脅威となる事案が世界中のどの国、地域、領域で発生しても我が国の平和と安全に影響を及ぼすようになっております。また、海外で活躍し、渡航する日本人が増える一方で、世界のテロ発生件数は急増しており、今回の事案のように、残念ながら邦人が被害を受けるテロも発生しているところでございます。\r\n　我が国を取り巻く厳しい国際環境の変化にどう対応していくのか。一国のみで平和と安全を保持することが難しい時代だからこそ、安倍政権におきましては、積極的平和主義を掲げて、地球儀を俯瞰する外交を展開をしております。そして、一昨年、集団的自衛権限定行使へと憲法解釈を変え、昨年、平和安全法制を、与党の自公のみならず野党の御賛同もいただきまして、五党において制定をさせていただきました。\r\n　いよいよ来週、三月二十九日には平和安全法制が施行されることになります。そういう面では、世界各国は我が国の一連の取組について積極的に評価をしていただいて、既に五十九か国から支持を得ており、今後も輪が広がっていくこととなります。また、国内においても国民の理解が広がっております。三月十九日、二十日、直近の産経とＦＮＮの世論調査におきましては、集団的自衛権行使を限定的に認める平和安全法制について、必要と考える人が五七％と過半数となり、また、必要ないと考える人の三五％を大きく上回る結果が出ております。昨年九月の同調査と比較すると、賛否の数字が完全に逆転をしてしまっているという状況でございます。二十九日の同法施行前に、国際情勢の激化含めて、国民の理解が着実に深まっているのではないかと考えている次第でございます。\r\n　そのような我が国を取り巻く厳しい国際環境の中で、国家国民としてどうあるべきか。これは、政府・与党、我々政治家に課せられた責務であると考える次第でございます。その中で、文部科学行政として、普遍的な理念を掲げて、教育、文化、科学技術、スポーツに取り組むと同時に、このような激変する環境にどう対応していくかということも当然考えていかなければならないということでございます。\r\n　教育基本法では、教育の目的を戦後一貫変えることなく、人格の完成を目指して、平和で民主的な国家及び社会の形成者として国民を育成するということを掲げております。しかし、残念ながら、個人の尊厳が利己主義や刹那主義に堕してしまう、ゆとり教育が緩み教育となってしまったり、教育の荒廃が叫ばれるようになり、十年前に第一次安倍政権において教育基本法を改正をさせていただきました。教育を改革するために、具体的な教育目標として、幅広い知識と教養、豊かな情操と道徳心を培い、公共の精神に基づき、主体的に社会の形成に参画し、伝統と文化を尊重し、そして我が国と郷土を愛し、他国を尊重し、国際社会の平和と発展に寄与するということを明記をさせていただいたところでございます。\r\n　その理念をどう実現をしていくか、文部科学省としてどう取り組み、来年度予算にどう反映させていくのか、改めて見解をお伺いさせていただきたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015104X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015104X00320160323/1"
            },
            {
                "speechID": "118614319X00220140313_008",
                "issueID": "118614319X00220140313",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 8,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　ありがとうございます。\r\n　補正予算、また来年度予算含めて体制強化ということで、予算面におきましてもしっかり与党の一員、国会議員の一人として支援をしていきたいというふうに考えている次第でございます。\r\n　私は、チャイナの領海侵入、尖閣諸島国有化以来大変続発をしているということの中で、ここ数か月の動きというのは若干そのときから比べると鎮静化と言っていいのかなというふうにも感じているところもあります。ただし、鎮静化したから、これでチャイナが矛先を収めるということではなく、逆に次のステージ、更に危険な段階に移っているのではないかとも懸念をしている次第であります。\r\n　来年は、さきの大戦から戦後七十年の節目を迎えます。チャイナは全世界で反日キャンペーンを展開をしておりまして、尖閣諸島は核心的利益ということで、識者の中には尖閣諸島の不法占拠、侵略を確実に実行してくるという見方も、おられる方もいらっしゃるということであります。今後は水上だけではなく水中、空中、つまり潜水艦などの往来又は航空機の領空侵犯など多方面の展開に移っているのではないかという懸念であります。\r\n　是非、防衛省、外務省、新設された国家安全保障局始め関係省庁との連携を密にして、我が国の固有の領土であります尖閣諸島を守るために、引き続き、海上保安庁を始め国交省の御努力、御尽力を心よりお願いを申し上げます。\r\n　また、海上保安庁の広報についてもお願いがございます。\r\n　全ての行政活動がそうなんですが、特に国民に直接目に触れる機会がほとんどない海上保安庁の活動につきまして国民の理解、支持を得るために、広報活動が大変重要であるというふうに考えている次第です。今回質問させていただきました尖閣諸島周辺海域におけるチャイナの公船等の動向という資料に関しましてもなかなか、海上保安庁のホームページからデータが掲載されているということなんですが、そこにたどり着くまで視認性が悪くてなかなか見付けにくい状況ということもございます。是非、トップページからそのものずばりで尖閣の周辺海域の領空侵入状況というのが分かるような是非工夫をお願いをしたいと思います。\r\n　続きまして、去る二月十四日から、山梨県、長野県、群馬県、埼玉県、関東近辺に観測史上最大の豪雪がございました。それに対する政府の初動体制について被災地から評価の声をいただいているところであります。今回の災害を踏まえてしっかり検証して今後の防災対策に生かしていくということが大変重要だと考えております。\r\n　そこで、今回の雪害に対する一連の国土交通省の取組、災害対策についてこれから質問をさせていただきたいと存じます。\r\n　まず、気象庁にお伺いをいたします。\r\n　なぜ今回の観測史上最大級の豪雪被害の気象予報が当たらなかったという、そういう評判、言われ方をしている部分がございます。それはなぜか。そして、このような最大の災害のために創設された特別警報、これをなぜ出さなかったのか、そしてその特別警報の基準について見直す意向があるかどうか、お聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X00220140313/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X00220140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X00220140313/2"
            },
            {
                "speechID": "118614183X00120140226_004",
                "issueID": "118614183X00120140226",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池誠章君　私は、自由民主党の赤池誠章です。\r\n　自民党は、昭和三十年、一九五五年、立党以来、自主憲法制定が党是であります。当時の立党文書の一つである「党の使命」には次のように書かれております。国内の現状を見るに、祖国愛と自主独立の精神は失われ、独立体制はいまだ十分整わず、ここに至った一端の原因は、敗戦の初期の占領政策の過誤にあると。初期の占領政策の方向が主として我が国の弱体化に置かれていたため、現行憲法の自主的改正を始めとする独立体制の整備を強力に実行し、もって国民の負託に応えんものである。\r\n　自民党が立党して今年で五十九年となります。来年は戦後七十年、自民党立党六十年を迎えるわけであります。改めて、自主憲法制定実現に向けて、私はその意義、理由を以下三点あると考えております。\r\n　第一は、現行憲法には制定過程に問題があり、法律としての大前提である正統性がないと感じております。\r\n　御承知のとおり、マッカーサーが率いる占領軍、ＧＨＱから、占領中に言論統制された中で押し付けられたものです。現行憲法は、日本国民の自由意思で、公正で民主的な手続で起草されたものではありません。これは、占領軍が占領地の法律を尊重しなければいけない国際法の違反ともあり、何よりも、現行憲法が自らの前文にある「日本国民は、正当に選挙された国会における代表者を通じて行動し、」「ここに主権が国民に存することを宣言し、この憲法を確定する。」に反しています。憲法自体が憲法違反の存在というものであります。\r\n　正当に選挙もされない占領軍の最高司令官マッカーサーの指示によって短期間で英語で草案が作られ、日本国民に知らされないまま日本国政府に渡され、政府はそれを翻訳して憲法草案が作られ、衆議院、貴族院と議論されて成立したものであります。その制定過程を知る以上、国民代表である私たち国会議員がそれを是とすることはあり得ないと私は考えております。これを現行のまま放置することは恥であり、後世から叱責を受けかねないと感じております。\r\n　第二は、制定過程、その後、主権が回復して国民が十分承認をされているという反論のある中で、私は憲法の内容自体にも問題があると感じております。\r\n　現行憲法の基礎となっておりますのは、考え方は三つあると言われております。\r\n　第一は、制定過程で分かるように、日本人には自分の国を守る力を持たさず、二度と立ち上がらせないようにするという弱体化という占領政策、米国の属国化、保護国化という考え方があります。それが戦争放棄の憲法九条となっております。その条項が、激動する国際情勢の現在、国家安全保障の足かせとなっております。\r\n　第二は、人工国家、米国流の社会契約説であります。敗戦後の日本国民が契約によって新しい国家をつくったフィクションに基づいています。だから、日本の歴史や伝統、文化は全く反映されておりません。\r\n　第三は、旧ソ連の、一九三六年、スターリン憲法に影響されており、共産主義が紛れ込んでおります。第二十四条の家族生活における個人の尊重と両性の平等、二十七条の勤労の権利及び義務などはその条項に当たると言われております。社会主義者や共産主義者が護憲になる理由がここにあるわけであります。\r\n　第三の自主憲法制定理由は、国民の意識、民意であります。\r\n　自民党は、一昨年、第二次憲法草案全文を発表して、十二月に総選挙を戦い、勝利して政権を奪還しました。さらに、昨年夏の参議院通常選挙において第一党となりました。\r\n　自主憲法制定は国民の民意となりつつあります。これは、国内外の激動する情勢が国民意識を変化させてきたからだと思っております。国際社会における米国の相対的地位の低下、北朝鮮の日本人拉致事件、チャイナの尖閣諸島への侵略行為、ロシアの北方領土や韓国の竹島への不法占拠の強化、国内においては東日本大震災もありました。日本国民は、現行憲法では自分自身や自分の家族、地域や国家を守ることができないのではないかと気付いています。\r\n　以上、現行憲法の正統性のない制定過程、日本の歴史から断絶した憲法内容、民意の三点から、自主憲法制定は今まさに国政の重要課題となっております。\r\n　今後は、憲法改正国民投票のいわゆる十八歳投票年齢などの三つの宿題を解決させ、全国各地で国民の声を聴く国民運動を展開しつつ、立憲主義に基づき、改正原案を更に詰め、来るべく国政選挙において三分の二以上の国会議員を結集させるべく、私自身もその一助になればと考えております。\r\n　世界有数の歴史と伝統を誇る我が国を守り、発展させ、子孫につないでいくために、立憲主義に基づいた自主憲法を制定する決意の表明とさせていただきました。\r\n　御清聴ありがとうございました。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614183X00120140226/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614183X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614183X00120140226/2"
            },
            {
                "speechID": "117105271X00220090220_018",
                "issueID": "117105271X00220090220",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2009-02-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池分科員　自由民主党の赤池誠章でございます。\r\n　本日は、大変厳しい中での経済産業省の中小企業などの活性化策についてお伺いをいたしたいと思います。\r\n　私たちが生きていくためには、大まかに分けて次の三点が必要ではないかと思っております。第一番目は、家族でありそして地域でありまた国家、そういう共同体という視点だと思っております。第二番目は、当然、生きていくためには食料を確保して、物などの生産、流通をさせる、個人でいえば職業、全体でいえば経済活動という視点が大事だと思っています。それから三つ目は、やはりそれらを支える心の部分、精神、そんな魂というような部分も必要ではないかと思っています。\r\n　そういう面では、私どもの政治の大きな役割というものは、人間活動に必要なこの三つの要素である、家族、地域、国家の共同体をどう守っていくのか、安全保障の視点、第二番目は個人の職業、つまり全体でいえば産業振興というものの視点、そしてそれらを支える教育、当然、さまざまな行政、政治の分野はあるにしても、この三つが柱ではないかというふうに感じております。\r\n　きょうは、その中での個人における職業、全体でいえば産業振興、いわゆる経済について質問をさせていただきたいと思います。\r\n　経済とは、改めて定義するまでもなく、お金や物、サービスの流れということであります。その物やサービスを生産そして流通させていく主体が企業であるということであります。その企業というのは、御承知のとおり、九九・七％、大半が中小企業ということであります。その振興というのは、先ほど述べさせていただいたとおり、政治の重要な役割であり、大企業のほとんどない各地方にとっては、中小企業振興というのは地域にとって死活問題につながっていくというふうに思います。\r\n　地方を支える中小企業というのは、地域の格差が広がる中で、昨年の冒頭は原油や材料の高騰など、特に建設業や小売・サービス業が非常に厳しい状況を抱えておりました。そしてさらに、昨年の後半では世界的な金融危機によって輸出が急激に減少して、個人消費も落ち込むということで、経済成長率マイナス一〇％以上、雇用情勢も急速に悪化をしているということでありまして、特に、好調でありました輸出が急減しましたので中小の製造業に大きく影響しておりまして、それでなくても厳しい地方経済がますます危機的な状況になっているということではないかと思っております。\r\n　資金繰りの悪化を踏まえて、政府はいち早く、三十兆円規模の資金繰り対策、下請取引の適正化など、対策に全力で対応しております。緊急保証の実績は、大臣の方からも国会に御報告がありました、最新の数字でいえば二十八万件以上、六兆円以上となって、それなりの実績というものが十分示されているのかなというふうに感じておりますが、中小企業庁の中小企業景況調査によると、時間のずれはあるとはいえ、昨年末までで、まだまだ中小企業にとっては借り入れは難しい、借り入れ難易度というのは残念ながらずっと一貫して悪化を続けている。多分そのトレンドというのは、ことしに入ってもますます変わっていないんじゃないかということを危惧いたしております。\r\n　地元を歩いていてさまざまな中小企業の方々からよく聞くのは、緊急融資は本当にありがたいんだけれども、やはり資金繰り対策として、今まで当然、企業活動をしている上にあってはもう既に何本かの融資を、借り入れをしているわけですね。それらを一本にまとめて、借りかえることがもっとできれば非常にいいのではないかという声をたくさんいただいております。\r\n　当然それによって、同じ融資残高でも返済金が減りますから手元に現金が残るということでありまして、資金繰りに余裕が出てくるということであって、政府の対策としても、借りかえ融資というものをもっともっと充実拡大するのは、原資が少なく、大変有効な対策につながっていくのではないかということを感じております。借りかえ融資の拡大充実について、当局の見解をお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105271X00220090220/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105271X00220090220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105271X00220090220/5"
            },
            {
                "speechID": "116405206X00220060224_054",
                "issueID": "116405206X00220060224",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第2号",
                "date": "2006-02-24",
                "closing": null,
                "speechOrder": 54,
                "speaker": "赤池誠章",
                "speakerYomi": "あかいけまさあき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○赤池委員　そういった議論が必ず毎回蒸し返されるような状況がありますので、そういう面では、きちっと、今副大臣が御指摘になったような形で我々国会議員がそういった認識をしっかり持つ、そして国民にも問題はないんだということをぜひはっきりとした形で認識を持っていただけるよう、引き続きアピールをしていただきたいと思います。\r\n　これから先は、ちょっと質問ではなくて意見表明みたいな形になるんですが、テロの未然防止対策に係る基本方針に関する法制の検討というのが法務省、公安調査庁も含めて関係省庁でなされているということを聞いております。既に計画ができて一年以上たっていると聞いております。できるだけ早く、何といっても基本法制をきちっとしていくということが対外的に、また国民に対してもテロの未然防止につながっていくというふうに思っておりますので、ぜひ、法務省、公安調査庁含めて、また大臣、内閣の方で、前官房副長官でもございますので、その辺をやはり早急に進めていただきたいというお願いをさせていただきたいと思います。\r\n　それから、その中にぜひ検討していただきたいということも考えておりまして、これもアメリカで行われている、国土安全保障省で導入されている国家安全保障勧告システム、いわゆるテロ攻撃の脅威のレベルを、国民に対して五段階でわかりやすく色で表示するという仕組みがございます。これをすぐに導入するというのはなかなか難しいのかもしれませんが、ぜひ、そんな基本法制の中で検討もしていただきたいと思うんです。\r\n　このメリットは何かというと、やはり政府としても、それだけの表示をするということで、今まで以上にきちっとした形で関係省庁が連携をして国民に対して、個別ではないんですが、責任を持って出すということに対しては、相当の、より、さらに厳格な審査と決意が込められると思っております。そして、それを受けた国民も、先ほど御質問させていただきましたとおり、それはどこの話かということではなくて、本当に身近な問題なんだなということを感じるきっかけにもなると思っておりますので、ぜひ御検討をお願いいたします。\r\n　それからもう一点、指定制度、テロリスト及びテロ団体の指定制度というのも検討なされているというふうに聞いております。そういう面では、既に公安調査庁の長年の積み重なった、また海外との、カウンターパートナーとの情報交換もあると思っておりますので、そういった蓄積を生かした形で速やかにテロリスト及びテロ団体を指定していただくということが未然防止につながると思っておりますので、引き続き、ぜひ格段の御努力をお願いしたいと思います。\r\n　そんな中で、時間もそろそろ参りまして、昨年の郵政解散によりまして見送りといいますか、当然、解散があったということで、人権擁護法案について最後に御質問させていただきたいと思います。\r\n　大臣の所信表明では、早期提出に努めるというふうにおっしゃっているんですが、昨年のマスコミ報道、例えば、具体的に言うと共同通信十一月二十七日の報道によりますと、大幅見直しの可能性を示唆というような報道もなされております。この辺の大臣の真意、御見解をお聞かせ願いたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405206X00220060224/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405206X00220060224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405206X00220060224/9"
            }
        ]
    }
]