[
    {
        "numberOfRecords": 13,
        "numberOfReturn": 13,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120415254X03220210616_004",
                "issueID": "120415254X03220210616",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2021-06-16",
                "closing": null,
                "speechOrder": 4,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。\r\n　自民、公明を代表いたしまして、ただいま議題となりました水落敏栄議院運営委員長解任決議案に対し、断固反対の立場から討論をいたします。\r\n　今回、一部野党が提出した解任決議案は誠に不可解なものであります。水落議院運営委員長による議院運営のどこにも解任の理由はありません。これまでも、水落委員長は、広く与野党理事から意見を聞き、十分な議論を重ねて丁寧に委員会を運営されてきました。\r\n　重要土地等調査法案を理由に掲げておりますが、それであれば、内閣委員会において、野党の要求であった内閣委員会と外交防衛委員会の連合審査、そして参考人質疑も開催をし、衆議院を上回る審議時間を確保して質疑を充実させてきた上で採決されてきた法案を、議了案件として本会議で採決しない理由などどこにもありません。内閣委員長の報告を受けて、その上で粛々と本会議で参議院としての意思を示すことこそが、良識の府参議院が築き上げてきた議会制民主主義の姿ではないでしょうか。\r\n　それを、法案の採決を阻止するために、全くもって非のない議院運営を行ってきた水落議運委員長の解任決議を提出するとは、余りにも理不尽極まりないものと言わざるを得ません。\r\n　また、委員会での審議を通じて、今回の重要土地等調査法案は、私権保護とバランスを取りながら、安全保障上のリスクがある土地等の利用状況を調査した上で、必要に応じて防衛関係施設等の機能を阻害する土地等の利用に一定の規制を課すことを柱としており、我が国の安全保障をめぐる内外の諸情勢の中で必要不可欠なものであることは明らかになっております。\r\n　それにもかかわらず、本会議での採決を止めるために解任決議案を提出するとなれば、これまで参議院で培ってきた委員会審査というやり方を踏みにじることになってしまいます。\r\n　水落議運委員長は、戦時中、雪深き越後の地に生をうけ、二歳半で父親を戦争で亡くされました。その後、戦没者遺族として厳しい戦後の復興期を過ごされました。一家の大黒柱を失ったことで、お母様は夜明け前から深夜まで働きづめで生計を支えられていました。また、御自身も働きながら学校に通われたと伺っております。厳しい青春でしたが、持ち前の忍耐と努力で勉学に仕事に無我夢中で取り組まれ、また、同じ境遇の仲間と働けること、そして、お母様に仕送りができることが一番の喜びであったと伺っています。\r\n　その後、自らの体験を踏まえ、ありふれた幸せを奪っていった戦争を憎む気持ちを胸に、二度と戦争を繰り返さないという戦争遺族の声を国政に届けるため参議院議員となり、昼夜問わず邁進してこられました。\r\n　高齢化する戦没者遺族が元気なうちに御遺骨を祖国にお迎えすべく、遺骨収集を国の責務とした議員立法、戦没者遺骨収集推進法の取りまとめと成立に向けて尽力されました。\r\n　若い世代の方々に平和の尊さを伝えることにも汗をかいておられます。今回の新型コロナウイルス感染症の中、不安が絶えない大学生の方々に向けて、国会議員の一人として、思うような大学生活を送ることができない学生の皆さんに心からおわびを申し上げるとともに、このような状況下で、学生の皆さんが戦没者遺児である自分の体験に触れることで、当たり前と思われる平和な社会の尊さを考え、家族を始め周囲の方々との出会いに感謝し、与えられた時間を大切に、何事にも前向きに挑んでほしいと謙虚に伝えておられたインタビューが私には印象的でありました。\r\n　これまでの委員会でも、常に与野党の言い分に真摯に耳を傾けて、お互いに歩み寄ることができるよう丁寧に、そして誠実に職責を果たしてきた委員長の姿勢はどこにおいても変わらないと強く感じております。しかし、一部野党は、公正中立な運営を続けてきた水落委員長に解任決議を提出したのであります。本当に悲しみでいっぱいであります。\r\n　重ねて申し上げますが、水落議運委員長の人柄や実績は多くの方々から尊敬をされております。全く解任決議案に理由はありません。そのことをはっきりと示すためにも、圧倒的な多数で否決されるべきであると申し上げて、私の反対討論といたします。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X03220210616/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X03220210616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X03220210616/3"
            },
            {
                "speechID": "120314024X00120201225_010",
                "issueID": "120314024X00120201225",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "閉会後第1号",
                "date": "2020-12-25",
                "closing": "閉",
                "speechOrder": 10,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。\r\n　質問をいたします。\r\n　安倍前総理は、本件について昨日記者会見を行われました。丁寧な説明であったと私は受け取っております。そして本日は、そして本日は、安倍前総理自らがさきの本会議及び委員会において内閣総理大臣として行った答弁を正すための機会をいただきたいとの申出を山東議長にされまして、そして開催された議院運営委員会でありますし、冒頭、安倍前総理から説明をしてもらい、答弁を正すところを御示唆いただき、またおわびをされました。前総理はしっかりと説明責任を果たそうとしているし、その説明責任は果たされてきているというふうに私は認識をいたしております。\r\n　昨日の記者会見もそうですし、今日の冒頭の前総理の説明も聞かせていただきましたが、実は、私は国会議員の秘書を経験をして政治家になりました。その経験からすると、前総理の国会議員との、秘書との関係性のスタンスというのは、事務所のことは秘書を信頼して全てを任せて、そして自分はしっかりと国政でこの国をつくっていく、そういうスタンスで来られたんだと思います。\r\n　ただ、議員たるものは、秘書が独断で行ったことであったとしても、知らないということでは済まされません。監督責任があります。その意味で、今回のこの問題について政治家としてどのように責任を取るのかということが問題になるんだと思います。\r\n　責任の取り方はいろいろあります。それについて私の考えを申し上げますが、安倍総理が総理大臣として上げてきた成果というものは、これはお世辞ではなく、枚挙にいとまがない。各国の首脳との強い信頼関係においての外交、デフレを何とか脱却させなきゃならないというための経済政策、そしてまた思い出深いのが徹夜国会となりましたあの平和安全法制、あの平和安全法制を安倍前総理がやられたからこの厳しい安全保障環境の中で日本の安全が保たれている、私はそういうふうに断言できると思っていますので、安倍前総理が日本を真の国家たらんとするためにやってきた努力、そして、政治家として国家国民のことをしっかりと考え抜いて、これからも我が国と国民のために粉骨砕身働いていただいて、しっかりとこの日本を国家たらんとする結果を出すこと、これが総理の責任だと、前総理の責任だと思いますが、いかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120314024X00120201225/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120314024X00120201225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120314024X00120201225/2"
            },
            {
                "speechID": "120315007X00320201124_005",
                "issueID": "120315007X00320201124",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-11-24",
                "closing": null,
                "speechOrder": 5,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。質問の機会を与えていただきまして、ありがとうございました。\r\n　早速質問いたします。\r\n　食料・農業・農村基本法の第二条には、国民に対する食料の安定供給及び不測時の食料安全保障の確保等の基本理念が掲げられております。そして、第七条には、国はその基本理念にのっとって、食料、農業及び農村に関する施策を総合的に策定し、実施する責務を有するとされています。しかし、近年の状況を鑑みると、国の責務が必ずしも果たされていないというふうに自分は判断をいたします。昭和四十年度に七三％であったカロリーベースの食料自給率は、令和元年度には三八％まで低下をしています。\r\n　さらに、最近では、新型コロナウイルスの感染拡大によって、ロシアやウクライナ等の一部の国において食料の輸出規制が行われました。非常時には自国を優先して他国への食料輸出を止める、これは当たり前の話でありまして、二〇〇一年の七月、当時のブッシュ米国大統領がホワイトハウスで農業者に対する演説を行ったその文言を私は今でもはっきり覚えているんです。自らの国民を食べさせるに足る食料を生産できないような国を想像できようか。そんな国は、国際的な圧力に従属する国、危機に直面した国となってしまうだろう。この発言、まさに我が国を暗示しているというふうに感じます。\r\n　これらの状況を踏まえて、食料安全保障の観点から、我が国の米政策について質問させていただきます。\r\n　国が生産数量目標の配分を廃止をした米政策の転換から、三年が経過をいたしました。今回の米の需給緩和という現実も受けて、産地の自主的な判断に委ねた生産という手法にもう既に限界があるのではないか、改めて国が生産調整に関与する仕組みへ政策を見直すべきだという声も上がっていますし、私自身も、十分に議論をしていく、検証していく必要があると思っています。\r\n　食料安全保障の確保という長期的な視点に立って、改めてこれまでの米政策を検証すべきと思いますが、大臣の見解をお伺いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315007X00320201124/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315007X00320201124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315007X00320201124/1"
            },
            {
                "speechID": "119815254X00520190207_006",
                "issueID": "119815254X00520190207",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2019-02-07",
                "closing": null,
                "speechOrder": 6,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。\r\n　私は、自民・公明を代表いたしまして、ただいま議題となりました平成三十年度第二次補正予算二案に対し、賛成の立場から討論をいたします。\r\n　冒頭、厚労省の毎月勤労統計調査の不適切な事案について一言申し上げます。\r\n　統計は政策の土台です。厚労省の緊張感、ガバナンス意識の乏しい対応には猛省を求めます。同時に、政策は多角的な分析がなければ立案できません。大卒予定者の就職内定率が調査開始以来過去最高となっていることを始め、数多くのデータは経済政策が正しい方向で我が国経済を導いていることを示しています。この政策を更に進めることこそ、新しい時代に向かう我が国の力強い経済社会をつくり上げる唯一の道であると確信をいたします。\r\n　さて、総理は施政方針演説で、昨年、異次元の災害が相次ぎました、もはや、これまでの経験や備えだけでは通用しない、命に関わる事態を想定外と片付けるわけにはいきませんと述べられました。そのとおりです。国民の生命、財産を守ることに想定外は許されません。災害はいつでもどこでも突然にやってくる。自然災害への対応は待ったなしです。\r\n　そして、昨年十二月三十日にＴＰＰ協定が、本年二月一日には日ＥＵ・ＥＰＡ協定が発効しました。自由化の中でも国内の農林水産業に携わる皆様が意欲を持って続けていけるよう、しっかりと後押しをすることも急務です。\r\n　本補正予算案はこれらに関する予算が含まれており、一日も早い成立と着実な実行が望まれます。\r\n　以下、本補正予算案に賛成する理由を具体的に申し述べます。\r\n　一点目は、近年、激甚化、頻発化する自然災害に備えて、重要インフラの緊急点検結果等を踏まえた上で閣議決定をされました防災・減災、国土強靱化のための三か年緊急対策のうち、初年度として速やかに着手すべき事業のために必要不可欠な予算を追加計上している点です。\r\n　甚大な被害のおそれがある河川における堤防の強化対策、土砂災害を回避する改良や道路の拡幅、災害時に人と物の流れを担う幹線道路に関する緊急対策、そして学校施設の耐震化等を進めることで、人命を守り、地域と生活を守ることが可能となります。\r\n　二点目は、ＴＰＰ協定等の早期発効に対応するための農林水産業強化策に関連する予算などが計上されている点です。\r\n　総合的なＴＰＰ等関連政策大綱に基づき、現場の不安にしっかりと向き合いながら、新たな国際環境にも対応できる強い農林水産業を速やかに構築することを目指して、産地パワーアップ事業や畜産クラスター事業などを進めるために、思い切った予算が追加をされています。農林水産業に携わる皆様の希望につながる十分な後押しができるものとして評価できます。\r\n　三点目は、地域の雇用を守り、我が国の経済産業を支えている中小企業・小規模事業者に対する支援のための予算が計上されている点です。\r\n　ものづくり、商業、サービス産業における革新的な開発の支援やＩＴ導入支援、生産性向上を図るために必要な予算、さらに消費税軽減税率制度の実施に向けた中小企業・小規模事業者の準備を支援するために必要な経費などが盛り込まれており、事業者に寄り添った内容となっています。\r\n　そのほかにも、厳しい安全保障環境に対応するための予算、幼児教育、保育の無償に係る立ち上げのための経費支援や風疹予防接種の助成拡大、自然災害により被災した地域の災害復興など、いずれも緊急性が高く、国民生活の安全、安定の実現や我が国の未来を切り開くために必要な施策の実施に向けたものとなっております。\r\n　歳入については、既存経費の減額や税収、税外収入、前年度剰余金、さらには建設公債の発行により工面されており、しかも特例公債の減額も図られ、財政バランスの側面からも評価できるものです。\r\n　以上、賛成する主な理由を申し述べました。\r\n　本補正予算案は、国土強靱化や力強い農林水産業の実現、被災地の迅速な復旧、国民の安全、安心の確保などのために大変重要であり、一日も早い執行を求める声が日に日に強まっております。\r\n　多くの皆様からの御賛同を賜りますようお願いを申し上げ、私の賛成討論といたします。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X00520190207/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X00520190207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X00520190207/2"
            },
            {
                "speechID": "119214011X00420161115_056",
                "issueID": "119214011X00420161115",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第4号",
                "date": "2016-11-15",
                "closing": null,
                "speechOrder": 56,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　引き続きしっかりとよろしくお願いいたします。\r\n　次に、ＴＰＰは市場経済の原則にのっとるのに対して、食料安全保障の概念は市場経済原則に委ねては危険であるという、考え方としては全く逆のベクトルを持っているんだと思います。しかし、この二つは両立をさせなければなりません。本来、食料は一〇〇％自給できることが望ましいんですが、現実には今、日本では三九％。そして、そのことからいうと、国民に食料を安定的に供給することが最も重要で基本的なこととなります。\r\n　我が国は、戦後の高度経済成長の過程で食料等の輸入を増大して豊かな食生活を実現してきましたが、例えば一九七三年の米国による大豆輸出規制、ちょうど私は中学生ぐらいでしたけれども、このときには店頭からお豆腐がなくなるような事態になりましたが、そういった輸入の確保に支障が生じる事態も懸念をされます。\r\n　アメリカには輸出管理法という法律があって、国家安全保障上の理由や外交政策上の理由で大統領が農産物輸出禁止命令を出すことができるということになっていますが、そういう状況の中で今般ＴＰＰ協定が大筋合意をいたしましたけれども、我が国の食料安全保障はしっかりと確保されるのかどうか。どうしても食料安全保障の議論というのは余り聞かれないものですから、政府の見解をお伺いいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214011X00420161115/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214011X00420161115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214011X00420161115/11"
            },
            {
                "speechID": "118913929X01320150826_013",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 13,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　先ほどからもいろいろ不規則発言が飛んでいますけれども、民主党は今、安全保障関連法案の自衛隊の他国軍への後方支援について、法文上、核兵器輸送を禁じていないと猛批判をしていますが、米軍への後方支援を定める現行の周辺事態法にもそのような規定はなく、民主党がこのことについて過去に大問題として取り上げたことはありません。\r\n　また、当委員会において、政策的にあり得もしない机上の空論をあり得るかのごとく印象を与えようとする扇動的な質問、例えば安保関連法案によって初めて核運搬が可能になるとの誤った追及は、安全保障政策についての国民の理解をゆがめ、厳しい安全保障環境にある我が国を危うくするものであり、かつて政権を担い、我が国の平和と安全に責任を持っていたはずの政党がこのような主張をしていることについて、極めて残念な感じを持っております。\r\n　次の質問です。\r\n　一見すると、自衛権の行使を含むあらゆる武力行使を禁じているとも読める日本国憲法九条の下……（発言する者あり）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/2"
            },
            {
                "speechID": "118913929X01320150826_023",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 23,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　次に、外務省にお伺いします。\r\n　一九六〇年、いわゆる昭和三十五年の日米安全保障条約改定時には国民の意見が二分されました。当時、安保条約の意義について、政府見解、伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/3"
            },
            {
                "speechID": "118913929X01320150826_025",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 25,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　日本国憲法の前文には、「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」とあります。これにのっとり、第九条では、「国の交戦権は、これを認めない。」といたしました。自衛のための戦争まで放棄するのはおかしいと当然の疑義を呈した当時の共産党の野坂参三氏に対し、吉田首相は明確に自衛権を否定いたしました。\r\n　中学生の頃に自分は、この憲法こそは苦い経験を生かした歴史的快挙と思いました。何と高邁で崇高な考え方だと誇りにも感じました。世界が日本の美しい覚悟に倣えば、戦争をこの世からなくすという人類の悲願が達成されるとも考えました。\r\n　そのときから長い時間が流れ、残念ながら、世界のどの国も、交戦権まで否定するという日本の美しい覚悟に倣う国はありませんでした。それどころか、この間に分かったことは、残念なことですけれども、私たちが信頼しようとした諸国民の行動規範は公正と信義ではないという事実でありました。どの国も例外なく国益を中心に動いているという事実でありました。\r\n　自分は、理想を追求することを決して否定しているわけではありません。理想を追い求める姿は確かに美しい姿です。しかし、理想を追い求めるその姿を称賛されるのは学者や芸術家であって、政治は、その理想を実現したときに初めてその責任を果たしたことになる。現実の問題として、目の前に公正と信義を信頼できない国がある以上、安全保障政策上その国々に適切に対処をしながら、その上で理想を追求することこそが国民に対する私たちの責務であると思います。\r\n　副大臣の答弁にもありました六〇年安保、このときに日本の国論は二分をしました。十万人を超える安保反対の方々が国会を取り巻きました。日米安保条約を改定して、日米同盟の強化によって抑止力を高め、自衛のための戦いさえも起こさないようにするというのが当時の自民党政権の考え方でした。片や、日米安保条約改定は、アメリカの戦争に巻き込まれ、日本がアメリカの先兵として戦わなければならなくなるというのが反対派の方々の考え方でありました。どちらの考え方も日本の平和を真剣に考えたものであったと私は思っています。\r\n　結果はどうであったか。六〇年安保改定から五十五年間、日本の平和は守られてきました。憲法で認められている自衛のための戦いさえもしないで済んだ、抑止力の勝利であったと私は考えています。\r\n　自民党の判断が正しかったことは歴史が証明してくれました。だからこそ、中谷大臣、歴史が証明してくれているからこそ、私たちは謙虚に、国民の皆様が現在抱いている漠然とした不安、つまり、米国の戦争に巻き込まれるのではないかとか、憲法で許される自衛権の範囲がなし崩し的に広げられるのではないかという思いに対して、しっかりとそのような不安や誤解を解消していかなければならないと思います。かつて日本は、軍部の暴走を止められず戦争に突入していったという事実があるからこそ、国民の皆様の不安はもっともだと私は思います。\r\n　今回の法整備には、過剰な自衛権の発動を防ぐための制度的な仕組みの構築がなされていると思いますが、国会承認を含め、具体的に分かりやすくその仕組みについて答弁をお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/3"
            },
            {
                "speechID": "118913929X01320150826_027",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 27,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　外務省にお伺いしますが、これまで衆議院も含んだ平和安全法制特別委員会において、我が国を取り巻く安全保障環境が目まぐるしく変化しているという観点からの質疑が数多く行われてきました。\r\n　例えば、中国による南シナ海における岩礁埋立てや東シナ海における一方的な構造物の構築が指摘されていますが、そもそも東シナ海は日中で共同開発することが取り決められていました。この合意を中国が一方的にほごにし、海洋プラットホームを急拡大しています。これが軍事転用されるとキューバ危機の再来にもなりかねないと国家基本問題研究所理事長の櫻井よしこ氏は警鐘を鳴らしています。\r\n　このような流れの中で、中国は二〇一〇年、平成二十二年になりますが、国防動員法という法律を制定、施行いたしました。この法律は、有事の際、国内外を問わず、中国国民の動員や戦略物資の徴用等、あらゆる分野を国の統制下に置くことを定めた法律であります。同法が発令されたとき、日本を含めた外資や合弁会社も適用対象になる可能性があることについて、国防動員委員会総合弁公室主任の白自興少将はそのことを否定しておりません。さらに、この法律の第九章、国防公務、第四十九条は、十八歳から六十歳までの男性公民及び十八歳から五十五歳までの女性公民は国防公務を担わなければならないと明記しています。\r\n　現在、在日中国人の数は約六十五万人。これは平成二十六年十二月現在でありますけれども、約六十五万人に上りますが、この法律の適用除外対象には含まれておらず、これらの在日中国人の方々も国防動員法は適用対象になると解釈することができます。もちろん、いたずらにその方々に変なレッテルを貼るつもりは一切ございませんけれども、この強硬な法律は明らかに戦争を意識しているとしか私には思えないわけです。\r\n　この法律は、アジアのみならず世界にとっても非常に脅威となると考えておりますけれども、どのような狙いからこの法整備を図ったものと外務省は認識をされておりますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/4"
            },
            {
                "speechID": "118913929X01320150826_033",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 33,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　誤解ないように言っておきますけれども、決して、これは中国の国内法ですから、私たちがどうのこうの言えるものではないというのも分かっています。それから、国際法等もあります。\r\n　ただ、ただし、しかし、先ほど申し上げたように、この国防動員法の対象が、国外にいる中国の公民と言われている、中国公民に該当する方々にも適用されないという規定はどこにもないわけで、そういうことがある以上、これはいわゆる平和安全法制と同じですけれども、万が一のことを考えてしっかりとシミュレーションしておくということは大事だと思っているんです。決して、在日の中国人の方々に対して人権弾圧をしろとか、そういうことを申し上げているのではなくて、そういうことではないということだけは御理解をいただきたいと思っています。\r\n　平和を守るということは最も重要なことであります。自分も、地方自治体の長であったときに、何度も議会答弁で平和こそ最大の福祉と述べてきた経緯が、記憶があります。\r\n　しかし、残念なことに、平和の内容が十分に論じられてきたとは思えません。日本で語られている平和とは果たしてどんな平和であるのか、その平和の中身というのがどういう中身であるのか。あえて誤解を恐れずに言えば、日本で語られている、イメージされている平和というのは、単に戦争のない状態ということではないのかというふうに感じます。\r\n　だとすれば、戦争さえなければ、他国に支配された、言葉は悪いですが、奴隷の平和でもよいのか。そうは私は思いません。日本国憲法前文の趣旨からいっても、専制と隷従、圧迫と偏狭が存在し、恐怖と欠乏に支配されている状態は、たとえ戦争のない状態であっても平和とは言えないと思います。\r\n　四十年前に、ベトナム戦争のとき、ベトナム共産党のホー・チ・ミン主席は、独立と自由よりも尊いものはないという民族独立闘争の標語を掲げられました。米国の歴代政権が国家安全保障の究極の目標として自由を伴う平和と条件を付けるのも同じ趣旨であると思います。オバマ大統領も、ノーベル平和賞の受賞演説で、平和とは単に軍事衝突がない状態ではなく、個人の固有の権利と尊厳に基づかねばならないと述べられています。\r\n　日本は、大東亜戦争終了後、戦後の一時期を除いて、独立と自由を貫き、個人の固有の権利と尊厳に基づいた平和を実現してきました。この平和を実現できたのは、憲法の理念を守る信念と、それを実現するための手段としての抑止力強化のたまものであったと自分は確信をしています。\r\n　憲法の理念を実現するべく、その実現手段としての抑止力を高めることによって戦争を起こさないための平和安全法制法案であると私は考えていますけれども、残念ながら、平和安全法制法案に賛成する側、つまり私はその側にいますが、この平和安全法制法案に賛成する側は、あたかも平和自体に反対をするかのようなぬれぎぬを着せられているような気がしてならないです。\r\n　事は安全保障政策であります。安全保障政策の本質的な議論、そういったものをないがしろにすることによって、抑止力を含めて日本が不安定になること、このことがどの国を利することになるのか。安全保障政策に責任を持たなければならない私たちはよくよく考える必要があると思いますが、そのような意味から、今回の法案の重要性、必要性について両大臣にその思いをお伺いしたい。よろしくお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/4"
            },
            {
                "speechID": "118913929X01320150826_036",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 36,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　総理は戦後七十年の談話の中で、「二度と戦争の惨禍を繰り返してはならない。　事変、侵略、戦争。いかなる武力の威嚇や行使も、国際紛争を解決する手段としては、もう二度と用いてはならない。植民地支配から永遠に訣別し、すべての民族の自決の権利が尊重される世界にしなければならない。」と、平和に対する思いが凝縮された談話を発表されました。\r\n　安全保障環境は、北朝鮮の核、ミサイルや中国の海洋進出、テロの脅威等、ますます厳しくなってきておりますが、国民の命と平和な暮らしを守ることは政治、行政の最大の責務であります。そのための平和安全法制であるというふうに私は考えております。\r\n　何度かこの委員会でも質問をされていますけれども、確認としてまた質問をさせていただきますが、徴兵制の心配は全くないということ、このことの確認をしたいと思います。防衛大臣。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/5"
            },
            {
                "speechID": "118913929X01320150826_038",
                "issueID": "118913929X01320150826",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第13号",
                "date": "2015-08-26",
                "closing": null,
                "speechOrder": 38,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　先ほどもちょっと触れましたけれども、平和安全法制が成立をすると我が国が戦争に巻き込まれるという主張もあります。\r\n　しかし、近年の安全保障環境の変化に対応して日米同盟を強化し抑止力を高めることがこの法案でありますから、分かりやすく言えば、現状がこれまでより戦争のリスクが高まっている状態であり、そのリスクを抑える戦争抑止法案なのである、法案を制定しないことの方がより戦争に巻き込まれるリスクを高めることになるのではないか、そのように考えておりますけれども、その辺のところはどのようにお考えでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01320150826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01320150826/5"
            },
            {
                "speechID": "118914580X00320150406_097",
                "issueID": "118914580X00320150406",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2015-04-06",
                "closing": null,
                "speechOrder": 97,
                "speaker": "高橋克法",
                "speakerYomi": "たかはしかつのり",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○高橋克法君　自由民主党の高橋克法です。質問をさせていただきます。\r\n　少し今、私は感激をしておりまして、荒井広幸先生からジャヤワルダナ氏のお話が出ました。講和に向けた会議のときには、ジャヤワルダナさんはスリランカの大蔵大臣で、全権としてその会議に出ていた。そして、講和の会議の中の議論を日本にとって良い方向、正しい方向にジャヤワルダナ氏の発言が導いたということなんですけれども、それ以上に、私自身は、東京裁判史観というものを私たちは教えられてきたんですけれども、植民地化されてしまったアジアの国々にとって、東京裁判史観とは違う日本の存在というものがあったということをジャヤワルダナさんはあの講和に向けた会議で発言をされていると思うんです。私自身、常にこのジャヤワルダナ氏のことをもっと日本人は知るべきだという思いがずっとあったものですから、是非、荒井広幸先生が質問をされたジャヤワルダナ記念館、私の方からも大臣にお願いを申し上げたいと思います。質問ではありません。お願いでございます。\r\n　早速、質問に入らせていただきます。\r\n　新大綱に対する政府の基本認識についてまずお伺いをしたいんですが、二〇〇三年にＯＤＡ大綱が改定された後の世界的な開発課題の多様化でありますとか、複雑化、広範化、さらにはＯＤＡ以外の資金の占める割合と役割の増大といった変化を背景にして、名称も新たに策定をされました開発協力大綱では、重要な外交手段の一つであるＯＤＡをより効率的、効果的に実施する必要性を強調しているとともに、平和で安定し繁栄した国際社会の構築を通じて我が国の国益の確保に貢献することも明記をしています。そして、人間の安全保障ということを日本の開発協力の指導理念としています。\r\n　そこでまず、岸田大臣に、我が国がこの大綱に基づいて、今後、開発協力を推進するに当たって特に重視していきたい点についてお伺いをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914580X00320150406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914580X00320150406/15"
            }
        ]
    }
]