{
    "repr_name": "松本剛明",
    "speeches": [
        {
            "speech_id": "121104601X01020230413_059",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2023-04-13",
            "speech_text": "○松本国務大臣　やはり、人口減少が我が国社会に与える影響は大変大きいということで、政権としても、少子化対策を始め様々な政策に取り組んでいるところでございます。\r\n　もちろん、それぞれの方が子供を産む、つくるかどうかというのもそれぞれの御判断でありますけれども、私どもとしても、子供を持とう、つくりたいという方々が是非その希望がかなえられるような環境整備に努めていくことが今最も大切なことではないかと思って、政策を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104601X01020230413/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、それぞれの方が子供を産む、つくるかどうかというのもそれぞれの御判断でありますけれども、私どもとしても、子供を持とう、つくりたいという方々が是非その希望がかなえられるような環境整備に努めていくことが今最も大切なことではないかと思って、政策を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105272X00120230220_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○松本国務大臣　山崎分科員お話しいただいたとおり、部活動は、子供たちがスポーツや文化芸術に親しむ機会を確保するとともに、その個性や能力を発揮し、自主的、主体的な参画を通じて責任感や連帯感を涵養するなど、人としての力をつける場でもあります。\r\n　他方で、少子化の進展等により、これまでの学校単位での体制での運営が困難になりつつあるとともに、やりがいを持って取り組んでいる先生たちも多くいらっしゃるものの、部活動に携わる時間などの負担が過重になっている面も否めず、持続可能性が問われる状況に至ってきたと認識をしております。\r\n　子供たちが部活動から得てきた教育的意義をこれからも変わらずに得られるようにするべく、子供たちのために、学校の部活動を地域に移行する改革が進められていると理解をいたしております。地域単位の活動に移行することで、子供たちが多様なスポーツや文化芸術に接して、幅広い選択肢を得て、専門性を有する指導者に巡り合い、新たな仲間に出会うことが期待されますが、そのための環境整備が必要であります。\r\n　課題については、私どものところにも、全国知事会、全国市長会や全国町村会など、現場に近い自治体の皆様から多くの声が寄せられております。課題として、今、分科員からもお話がございましたが、地域移行の必要性や目的、移行の手順や内容について、地域やスポーツ、文化芸術団体、学校教職員、子供たちや保護者の理解と協力が得られるようにすること、教育的意義を継承、発展させるための学校と地域、関係団体の連携、施設整備や道具などの条件整備、指導者等の人材確保、経済的に困窮する家庭を始め、活動を望む子供たちがその機会を失うことなく、過大な保護者負担とならないようなスキームの構築が挙げられていると承知をいたしております。\r\n　学校部活動の地域連携や地域クラブ活動への移行に向けた環境整備については、文部科学省が昨年十二月にガイドラインを作成、公表し、改革に取り組むこととしていると承知をしており、関係者の十分な理解を得つつ、地域の実情に応じた取組を進めることが重要でございます。\r\n　総務省としても、子供たちの地域クラブ活動に取り組む地域おこし協力隊員の事例を紹介するなど、地域と学校をつなぐ取組を進めてまいります。\r\n　部活動の地域連携や地域移行については、文部科学省において、地域やスポーツ、文化芸術団体、学校教職員、生徒や保護者など関係者の声を受け止め、地方公共団体の意見も丁寧に聞き取っていただきながら進めていただくものと考えておりますが、総務省としましても、国の宝であり将来の地域の担い手である子供たちを育てるため、子供たちに資する改革となりますように、先ほども前向きにお取り組みいただいている地方団体の御紹介をいただきましたが、自治体を支える立場から、しっかりと文部科学省と連携しながら取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/312",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方で、少子化の進展等により、これまでの学校単位での体制での運営が困難になりつつあるとともに、やりがいを持って取り組んでいる先生たちも多くいらっしゃるものの、部活動に携わる時間などの負担が過重になっている面も否めず、持続可能性が問われる状況に至ってきたと認識をしております",
                "\r\n　子供たちが部活動から得てきた教育的意義をこれからも変わらずに得られるようにするべく、子供たちのために、学校の部活動を地域に移行する改革が進められていると理解をいたしております",
                "課題として、今、分科員からもお話がございましたが、地域移行の必要性や目的、移行の手順や内容について、地域やスポーツ、文化芸術団体、学校教職員、子供たちや保護者の理解と協力が得られるようにすること、教育的意義を継承、発展させるための学校と地域、関係団体の連携、施設整備や道具などの条件整備、指導者等の人材確保、経済的に困窮する家庭を始め、活動を望む子供たちがその機会を失うことなく、過大な保護者負担とならないようなスキームの構築が挙げられていると承知をいたしております",
                "\r\n　部活動の地域連携や地域移行については、文部科学省において、地域やスポーツ、文化芸術団体、学校教職員、生徒や保護者など関係者の声を受け止め、地方公共団体の意見も丁寧に聞き取っていただきながら進めていただくものと考えておりますが、総務省としましても、国の宝であり将来の地域の担い手である子供たちを育てるため、子供たちに資する改革となりますように、先ほども前向きにお取り組みいただいている地方団体の御紹介をいただきましたが、自治体を支える立場から、しっかりと文部科学省と連携しながら取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118705124X00320141029_036",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-10-29",
            "speech_text": "○松本（剛）委員　松本剛明でございます。\r\n　今、笠議員からもお話をさせていただきました。私も財務副大臣に残っておいていただくべきだったかなと一瞬思いましたが、要求をしておりませんので、大臣に改めてお願いを申し上げたいと思います。\r\n　お手元に参考資料を配らせていただきました。ざっとごらんをいただきたいと思うんですが、実は、先ほど議論のあった財政審議会の中では、我が国の公的支出というのが少ないというデータがあるけれども、一人当たりで見たら決して少なくないんだというような、先ほどの言葉をかりれば、意図的な割り算をしたような結果があったというふうに思います。\r\n　きょうこれを皆さんにごらんをいただくのは、これを見ていただくと、一番上はいわゆる幼児、真ん中は初等中等、そして三番目は高等ということになるわけですが、ちょっと字が細かいんですが、ちょうど真ん中あたりの日本をずっと見ていただくと、この真ん中の薄い色が家計の負担なんですね。\r\n　我が国は、やはり幼児そして高等教育では極めて家計の負担の多い国であるということは、皆さんも認識を共有されているところだと思います。ありていに言えば、我が国において、少なくともお金の面では、国も県も頑張っていないとは言いませんけれども、親が一番、保護者が一番頑張ってきて、何とかここまで回ってきた。ですから、これをむしろ改善する方向に行かなきゃいけないという意味でも、財政当局に負けずに、私たちも人への政策というのを重視してまいりましたけれども、ぜひ、さまざまな形で、もっと上積みをするんだという勢いで頑張っていただきたいと思っております。\r\n　また、私たちは、教育については三つの側面から改善をしていくことが必要ではないかと思ってまいりました。\r\n　一つは、保護者負担の経済的側面ということで、これは今も幾つか議論がありました。もう一つは、教育の制度。この通常国会でも教育委員会制度なんかで議論がありましたけれども、最終的には、学校、そしてそれを見る地方自治体や教育委員会等の制度、このガバナンスやマネジメント、そして教育の量と質、これは教員の仕組みも含まれると思いますし、教員自身の量と質の改革というのも必要になってくるんだろうというふうに思っておりますが、きょうは、その中で幾つか、予算に絡む、お金に絡む話を中心に何点か質問をさせていただきたいと思っております。\r\n　先ほども申し上げましたけれども、やはり我が国では家計の負担がかなり、特に高等教育において多いということであります。これをどうするかと社会全体で考えたときには、家計の収入をできるだけふえる社会をつくるということと、他方では、少ない家計収入であろうとかかわりなく教育が受けられる仕組みをつくるということであろうというふうに思います。\r\n　家計の負担と考えていただいたときに、今ここで高校の無償化の所得制限を大きく蒸し返す気はありませんけれども、あらゆる制度で、子育てをしている同じ中で見たときには、確かに所得の少ないところを優先的に応援してあげる必要がある、これは私も同意であります。ただ、他方で、広く見ると、子育てをしている家庭としていない家庭があった場合には、やはり子育てをしている家庭を全体として応援すべきではないかと私は思っております。\r\n　そういう意味では、子育てをしている世代の中でのもので整理をしていくよりも、やはり全体として子育てをしている世代を応援していく、このことが子供たちの教育を高めることにもなると思いますし、結果として少子化対策にもなるということではないかと思いますので、よろしくお願いをしたいと思います。\r\n　まず、幼児教育の分野になりますが、今、子ども・子育て新制度というのが、消費税が導入をされれば来年の四月からということになるかというふうに思いますし、もう既にそれに向けて推進をされていると思いますが、これはさまざまな議論を経て三党で合意をしてつくられた制度だというふうに私は理解をしておりますけれども、ぜひこれは、保育、子育て、幼児教育を総合的に大きく推進させるために必要だという認識です。\r\n　この制度を導入する方向で来ていると思いますが、この制度が円滑かつ非常に前向きに導入をされるように推進をされるべきだと思いますが、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00320141029/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も財務副大臣に残っておいていただくべきだったかなと一瞬思いましたが、要求をしておりませんので、大臣に改めてお願いを申し上げたいと思います",
                "ざっとごらんをいただきたいと思うんですが、実は、先ほど議論のあった財政審議会の中では、我が国の公的支出というのが少ないというデータがあるけれども、一人当たりで見たら決して少なくないんだというような、先ほどの言葉をかりれば、意図的な割り算をしたような結果があったというふうに思います",
                "\r\n　我が国は、やはり幼児そして高等教育では極めて家計の負担の多い国であるということは、皆さんも認識を共有されているところだと思います",
                "ですから、これをむしろ改善する方向に行かなきゃいけないという意味でも、財政当局に負けずに、私たちも人への政策というのを重視してまいりましたけれども、ぜひ、さまざまな形で、もっと上積みをするんだという勢いで頑張っていただきたいと思っております",
                "\r\n　また、私たちは、教育については三つの側面から改善をしていくことが必要ではないかと思ってまいりました",
                "これをどうするかと社会全体で考えたときには、家計の収入をできるだけふえる社会をつくるということと、他方では、少ない家計収入であろうとかかわりなく教育が受けられる仕組みをつくるということであろうというふうに思います",
                "\r\n　家計の負担と考えていただいたときに、今ここで高校の無償化の所得制限を大きく蒸し返す気はありませんけれども、あらゆる制度で、子育てをしている同じ中で見たときには、確かに所得の少ないところを優先的に応援してあげる必要がある、これは私も同意であります",
                "ただ、他方で、広く見ると、子育てをしている家庭としていない家庭があった場合には、やはり子育てをしている家庭を全体として応援すべきではないかと私は思っております",
                "\r\n　そういう意味では、子育てをしている世代の中でのもので整理をしていくよりも、やはり全体として子育てをしている世代を応援していく、このことが子供たちの教育を高めることにもなると思いますし、結果として少子化対策にもなるということではないかと思いますので、よろしくお願いをしたいと思います",
                "\r\n　まず、幼児教育の分野になりますが、今、子ども・子育て新制度というのが、消費税が導入をされれば来年の四月からということになるかというふうに思いますし、もう既にそれに向けて推進をされていると思いますが、これはさまざまな議論を経て三党で合意をしてつくられた制度だというふうに私は理解をしておりますけれども、ぜひこれは、保育、子育て、幼児教育を総合的に大きく推進させるために必要だという認識です"
            ]
        },
        {
            "speech_id": "118705124X00320141029_044",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-10-29",
            "speech_text": "○松本（剛）委員　幼児教育無償化と新制度の移行は二者択一だと私も思いませんが、目の前に来ている新制度の移行に関して、先ほども内閣府からも御答弁がありましたが、率直に申し上げて、予算が必要な段階に来ているというふうに思いますので、ぜひ、それを確保して、円滑に移行しつつ、さらなる幼児教育の無償化に進むような芽を残していただくような形でお願いをしたいということ、大臣にも、真摯にお聞きをいただいておりますので、お願いだけしておきたいと思います。\r\n　もう一つ、幼児教育についてですが、今後将来、公立と私立の役割分担というのをどうお考えになっているのかということであります。\r\n　これから少子化対策も行われていく中で、子供が減っていくことを、そのまま、我々も、ただただその方向でいいとは言いません。ただ、現実には、今の状況でだんだん世代の人口が減ってきている中では、今の子供を産む可能性の高い世代の方々が今より多く子供を産んだとしても、子供がそうふえる状況にはないのは事実でありますので、子供は客観的には当面は減ってくる。\r\n　そういう中で、私から見れば、やはり、私立は私立なりに相当頑張って、特に幼児教育の分野では大きな役割を果たしてきたこともある等、官業はやはり一定程度補完に回るべきではないかというふうに思う部分もあるんですが、このあたりについて文科省としての御見解があれば伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00320141029/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これから少子化対策も行われていく中で、子供が減っていくことを、そのまま、我々も、ただただその方向でいいとは言いません",
                "\r\n　そういう中で、私から見れば、やはり、私立は私立なりに相当頑張って、特に幼児教育の分野では大きな役割を果たしてきたこともある等、官業はやはり一定程度補完に回るべきではないかというふうに思う部分もあるんですが、このあたりについて文科省としての御見解があれば伺いたいと思います"
            ]
        },
        {
            "speech_id": "116605254X00320070129_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-01-29",
            "speech_text": "○松本剛明君　民主党の松本剛明です。\r\n　私は、民主党・無所属クラブを代表して、施政方針演説について、総理、そして厚生労働大臣、防衛大臣に質問を申し上げます。（拍手）\r\n　もし答弁が不十分であれば、時間の範囲内で再質問をしたいと思いますので、よろしくお願いをいたします。\r\n　私たち民主党は、公正な社会、ともに生きる国を目指してまいります。それは、子育てでも老後でも安心して暮らせる社会であり、まじめに働く人が報われ、子供たちが希望を持てる、日本らしい国であります。\r\n　今、良質な中間層が厚かった日本のよさが失われ、格差が拡大をしています。必要なことは生活維新、格差の是正であり、私たちは、格差是正緊急措置法の提出の準備を進めております。\r\n　政府は景気回復と喧伝をしておりますが、一人一人の暮らしに目を向ければ、そうは思わないと言う多くの人々の声が聞こえてこないでしょうか。生活実感を真摯に受けとめ、政策を展開することこそが求められております。\r\n　田中元経企庁長官が、時の内閣は霞が関との距離、米国との距離ではかられる、こうおっしゃいましたが、その視点から安倍政権の政策を検証すると、米国路線、官僚寄りの方向性が見えてまいります。総理がおっしゃる美しい国、中国語で美国と書いたらアメリカのことになりますけれども、まさかそういうことではないと思いますが、日本の政策は日本の政治で決めていただきたいと思っております。\r\n　国民の皆様には、国会の論戦を通じて、日本らしさの再構築なのか米国路線の加速なのか、政治主導なのか官僚任せなのか、民主党なのか自民党なのか、我が国の進路を選択していただきたいと思っております。（拍手）\r\n　以下、順次伺ってまいりたいと思います。\r\n　第一の米国路線は、外交政策です。\r\n　イラク問題における政府の対応は、宮沢元総理も、米国支持の姿勢はいささか踏み込み過ぎている、こう警鐘を鳴らした小泉政権の路線を踏襲したままです。\r\n　民主党は、イラク戦争には大義がなく、自衛隊派遣に反対をしてまいりました。今も残っている航空自衛隊の早期撤退を求め続けております。\r\n　大量破壊兵器に関する情報が誤っていたことはブッシュ大統領も認めておられます。これまでのイラク政策を誤りとする米国民の民意も示されたところであります。\r\n　久間大臣は、会見で、現内閣もその当時の判断としては正しかったと言っている、こう述べつつも、個人的な感じとしては、あのときも間違いであるというような感じを持っていたと言われたと伝えられています。\r\n　良心に基づく率直な感想とも言えますけれども、これだけ重大な判断で、なおかつ結果においては誤りがあったことが明らかになっている事案で、直接にかかわっておられる閣僚がそこまで言われるのであれば、誤りを認めて政策を改めるべきだと考えております。入り口が正しかったかどうかというのは大変大切な問題であります。そうでなければ、誤りを認めないのであれば、責任ある閣僚の個人的な発言で済まされる問題ではなく、大変不適切だと思います。\r\n　総理は、これからも正しかったと言い続けるおつもりなのか。英断をもって開戦の判断はやはり誤りだったとお認めになる気はないでしょうか。久間大臣の御発言に対する御所見もあわせて伺いたいと思います。\r\n　また、久間大臣には、この御発言の真意を承りたいと存じます。\r\n　米国議会は、大統領のイラク増派に反対をしております。総理は、ブッシュ大統領の方針を支持されるのでしょうか。自衛隊派遣について、防衛大臣は、米国が増派を決定したから引き続きやるという短絡ではなく、こうおっしゃっておられますけれども、総理はいかがでしょうか。延長を含め、基本的な考え方を伺っておきたいと思います。\r\n　同時に、活動状況について、事後的であっても説明をされるべきだと思いますが、全くなされておりません。改めるお考えがおありかも伺ってまいりたいと思います。\r\n　北朝鮮の問題は、我が国こそ拉致問題の当事者であって、核・ミサイル兵器の開発、保有のリスクに直接さらされており、最優先課題であります。\r\n　米朝間の金融協議の動静が報じられ、六者協議も再開をされるという話が出ているようですが、我が国の主張はどうなっているのでしょうか。まずは事態の凍結でもやむなしとするような方向に流されているように見えます。関係国の思惑、利害が本音でずれていることはよくあることですが、その上で、いかにして主導権を確保して協力体制を構築するのか、戦略が大変重要であります。総理がどのような道筋を描いておられるのか、答えていただきたいと思います。\r\n　中国との関係では、民主党は、中国共産党との間に交流協議機構を設置して政党間交流を深め、国益に資するように北朝鮮問題での協力を要請するなど努めておりますけれども、懸案事項は山積みになっております。人工衛星破壊実験への対応、海洋権益、領土をめぐる問題や、感染症、環境など国境を越える問題などにどう取り組んでいかれるのか、御所見を承りたいと思います。\r\n　また、ロシアについては、日本漁船拿捕事件やサハリン・パイプライン事業でのロシア政府の動きなど、とても友好的とは感じられない事案が続いて起こっておりますが、日ロ関係の停滞をどのように打開していかれるのか、総理の方針を伺います。（拍手）\r\n　外交演説の外交の三本の柱のうち、これまでの国連が国際協調に変わっておられます。私たちは、将来の世界の平和のために、課題はあるものの、やはり国連の枠組みを生かせるようにしていくべきであるというふうに考えております。政府は国連に対するスタンスを変えられたのでしょうか。また、常任理事国入りを粘り強く進めるというのは遠い課題に位置づけた、こういうことなのでしょうか。お答えをいただきたいと思います。\r\n　第二の米国路線は、経済政策であります。\r\n　我が国の経済の持続的な成長のためには、企業から家計へ景気回復の恩恵を広げる必要があることは言うまでもありません。\r\n　ところが、企業の利益増大が家計に回らない構造がはっきりしてまいりました。過去の例は参考になりません。今や、企業は株主のために利益確保に走り、その裏腹の買収防止に懸命で、米国の企業の行動パターンと同様に、ふえた利益の大半を配当増と自己株式買収に費やしております。人件費には一向に回ってこず、米国のように投資も後回しになることすら懸念をされます。生産性の向上と人件費の伸びが乖離をして、労働分配率が低下をしております。\r\n　総理も年初に賃上げを呼びかけておられますが、これは構造的な問題であって、精神論で解決するものではありません。具体策をもしお持ちであるなら、お示しをいただきたいと思っております。\r\n　加えて、自公政権は、定率減税の全廃や、年金、医療、介護の保険料、自己負担の引き上げで家計に大きな負担を押しつけ、まだことしも続けようとしています。これでは消費拡大に期待できるはずがありません。\r\n　他方、企業に関しては、さまざまな減税を維持拡大してきております。話が出ている法人税率引き下げは、黒字の大企業に相当の手元流動性があることを考えれば、企業負担軽減から設備投資へつながるのか、疑問符がつくところであります。\r\n　私たちは、効率性と公平性が両立する格差是正を目指していますが、今の政策の方向は、格差是正のためにも、経済にとっても、逆の方向であります。総理は、子供と家族を応援するというのであれば、この家計いじめをおやめになるべきだと思いますが、これからもお続けになるつもりなのかどうか、お答えをください。\r\n　あわせて、会社はだれのものか改めて問い直す必要がある、こういう認識から、私たちは市場、企業の制度の見直しの検討に入りましたが、政府は株主主権とも言える路線をさらに強化していかれるのかどうか、見解を伺いたいと思います。\r\n　いわゆる上げ潮路線については、同じく企業減税により成長を促そうとしたレーガノミックスで財政赤字が拡大をしたように、リスクが高く効果も疑わしい政策であると考えますが、総理の御見解を伺います。\r\n　消費税引き上げがあるような様子も見せておられますが、代表なくして課税なしと尾身大臣が大見えを切られました。それなら、選挙前にこの国会でしっかり議論しようではありませんか。消費税引き上げに対する総理の意思を改めて伺いたいと思います。\r\n　また、私たちは、公正な市場の確保は極めて重要だと認識しており、そろそろ行き過ぎたマネーゲームの領域に足を踏み入れているのではないかと懸念をしております。国際競争力の観点からも、我が国の強みは、ものづくりを中心とした地道な積み重ねにあり、長期的視点に立った投資と人材育成に基づく日本的経営によって培われてきたのではないでしょうか。総理の御所見を承りたいと思います。（拍手）\r\n　ただいま中小企業のお話は多少お聞きをいたしましたけれども、施政方針演説には、中小企業政策は見当たりませんでした。中小企業こそ経済、雇用の中核であるはずで、大企業の利益の伸びがほとんど中小企業に波及をしない現状は、企業規模間格差、ひいては地方格差の拡大にもつながってきております。\r\n　中小企業の再チャレンジというのは何なんでしょうか。人々の暮らしを支える中小企業は、安定的な経営ができるようにしっかりと支援をすることが大事ではないか、このように思うわけで、具体的なお考えをぜひお示しいただきたいと思っております。\r\n　第三の米国路線は、社会保障などの社会政策であります。\r\n　我が国の社会保障は、国民皆保険を初め、国民に安心を提供してきたと評価をされていますが、今、崩壊の危機に瀕しております。医療、介護などの社会保障は負担ばかり増加をして、内容がどんどんお粗末になっております。\r\n　医師不足の問題は、全国的に深刻な実態が次々と明らかになっています。医療費抑制をねらった昨年の診療報酬の改定は、看護師が確保できずに病棟閉鎖に追い込まれる事態も引き起こしております。来年の改定で変更するようですが、地域医療への甚大な影響を考え、そこから地域格差が広がったことも考え合わせると、この間の混乱に政府は重大な責任があります。\r\n　高齢者にとって、自己負担の引き上げも大きな不安であります。リハビリの一律打ち切りや実質的な三カ月での退院強制により行き場を失った人も出てきている、こういう状況であります。\r\n　介護についても、昨年の介護保険法改正で、現場は危機的な状況に陥っています。サービスの削減、介護器具の貸しはがしが横行し、利用料の自己負担に耐えかねて利用できなくなった人もおります。また、低賃金や過酷な労働条件を背景に、制度を支える介護スタッフの人手不足が深刻です。介護療養型医療施設の廃止も受け皿のめどが立っておらず、このままでは行き場のない高齢者がほうり出されることにもなります。\r\n　昨年の施行から問題が噴出した障害者自立支援法の問題についても、いよいよ行き詰まってこられたのか、この補正予算から基金を積んで対応されるようですが、そもそも、障害の重い人ほど負担を課すという考え方、制度そのものに問題があるのではないでしょうか。民主党は法案提出を準備していますが、制度改正をするお考えがあるかどうか、伺いたいと思います。\r\n　社会保障などについては、主に財政を理由に制度の変更が続いてきています。しかし、その財政見通しも、昨年の私たちの国会論戦で明らかになったように、作為的なものでありました。何よりも、本来の使命を果たせなくなっては何の意味もありません。産科医不足で、子供を産めと言われてもますます産める環境ではなくなっているというのが母親たちの素直な感想であり、総理の言われる子育てフレンドリーな社会というのは、最初からつまずいているではないですか。\r\n　このような国民生活の根幹を支える医療、介護の現場から悲鳴が上がっているのを総理はお感じになっておられるでしょうか。早急に実態調査を行い、対策を講じるべきだと思いますが、総理の見解を伺いたいと思います。\r\n　雇用に関して、具体的にお伺いをいたします。\r\n　非正規雇用では、待遇に大きな格差があり、生涯賃金で四千六百万円程度しか稼げないという推計もある一方、二人の子育てに四千万円以上、老後の夫婦のために二千万円の資金がめどとの試算もあります。到底、結婚して子供を育てることなどできません。\r\n　非正規の著しい増加の主因は、たび重なる派遣法制の変更にあります。制度創設に携わった有識者からも、常用雇用の代替は想定しておらず、原点に立ち返るべきだとの声も上がっております。企業にとって人は財産であるはずで、本当のプラスはどこにあるのか、派遣法制のあり方を改めて根本から見直す、検討することを考えてみませんか。総理の御見解を伺いたいと思います。\r\n　パート法制については、民主党がパート労働者の均等待遇促進法案を二年続けて国会に提出をしてまいりました。取り上げてこなかったのは与党であります。民主党の後追いながら、今回、やっと前進をするわけですが、パート労働者の処遇を改善し本当に格差を是正するには、対象を限定したりせず、均衡待遇確保の努力義務にとどめずに、均等待遇をしっかりと法制化し、正社員への転換促進を実効性のあるものにすべきであります。民主党案をベースに議論をしたらいかがでしょうか。御提案を申し上げますが、総理の御所見を承りたいと思います。\r\n　あわせて、米国直輸入の、名称も日本語にもならなかった、ホワイトカラーエグゼンプションについて、そもそも日本の労働の実態にかんがみればふさわしくないものと判断すべきと考えますが、今回は見送っても、いずれ選挙が終わったら導入をするということなのでしょうか。総理のお答えをいただきたいと思います。\r\n　労働政策審議会は、地域別最低賃金の決定基準として生活保護との整合性も考慮すべきと提案をしています。民主党は、地域別最低賃金が生活保護水準を超えた金額となるよう、千円を目指して引き上げることを提案いたしますが、最低賃金制度の抜本的な見直しについて、安倍総理の見解を伺います。\r\n　安倍政権の労働政策の背景には、経済財政諮問会議から聞こえてくる労働ビッグバンの考え方がうかがえます。労働市場改革専門調査会が設置されてそこで検討されるようでありますが、政策を決定するなら、働く現場の声が届くようにするべきであります。過労死は自己責任の問題と言い放つ人がいるような現状を私は大変憂えております。働くのは人であり、物ではありません。\r\n　また、労働関係の法律違反が指摘をされているあたりから法改正の要請が出ているようですけれども、規範意識を重んじられる総理は、まさかそのような声に従うことはないと思っております。\r\n　労働ビッグバンに対する総理の御所見を伺いたいと思います。\r\n　教育については、教育に投入する資源について伺います。\r\n　我が国の教育にかける公財政支出が先進国中最も低い水準にあることは、昨年の国会審議で繰り返し指摘をしてまいりました。奨学金制度が不十分であることから、我が国の保護者の負担は重く、限界に来ています。教育を重視すると言うなら、ぜひとも言行を一致させて教育に資源を投入するように求めます。御答弁を願います。\r\n　以上、暮らしにかかわる社会保障や労働、教育についてただしてまいりましたが、根本的な問題として、政治がしっかり責任を持つのか、責任を持たずに市場原理にゆだねてしまうのかが問われています。健康保険など、米国より進んでいるのに我が国が後退をすることはないと思いますが、国民の皆様にぜひ判断を願いたいと思います。（拍手）\r\n　官僚寄りで何よりも問題になるのは天下りであります。\r\n　総理は、予算や権限を背景とした押しつけ的なあっせんによる再就職を根絶するため、厳格な行為規制を導入すると言われましたが、これは、小泉政権の最後に担当大臣が示した案をとるということなのでしょうか。その内容であれば、極めて立件が困難な口きき行為を形式上禁止し、監視機関を設置する体裁を整えることと引きかえに、ただでさえ不十分な現行の二年間天下り禁止措置を撤廃する、まさに改革に逆行するものであります。\r\n　民主党が行った予備的調査によれば、二〇〇五年の四月時点で、公益法人など四千近い団体に二万人以上の役職員が天下り、六兆円を超える補助金などが配られています。\r\n　民主党は、官製談合や随意契約、天下り問題を徹底的に追及してまいりました。我が党の長妻議員を中心にかねてから国会でも問うてきた水門工事をめぐる談合疑惑も、公正取引委員会が国土交通省に官製談合防止法を適用するに至りました。\r\n　民主党は、行為規制を導入するとともに天下りそのものの規制を強化する、両面からの規制が必要であると、既にさきの国会で提案をしております。先進国にない、省庁が天下り先をあっせん、仲介するという日本型天下りの仕組みもやめるべきであります。官僚機構の問題でありますから、行政府の長である総理が指示をされればできることであります。いかがでしょうか。本気で天下りをなくそうとされておられるのか、お答えをいただきたいと思います。\r\n　年金については、民主党は、与党と違って、現行制度からの抜本的な改革を考え、国民年金もそのままにしておくということではいけない、このように考えております。\r\n　今回、お話がありましたが、自民党のように、自公政権のように消費税三・五％分を国民に押しつけて、それがゆえに、我々は、国民の生活に目を向けるがゆえに、これ以上は国民から取ることはできないということで、歳出削減を年金に振り向けること、このようにしたわけであります。これを声高に批判するというのは、自分たちのやっていることにそのままボールが返ってくることを言っているということがおわかりにならないとすれば、よっぽど政策への理解を欠いているとしか申し上げようがありません。（拍手）\r\n　もう一つ、いつまでたっても直されない年金保険料の流用についても御指摘を申し上げます。\r\n　自民党の方が国会で、我々は、この年金の保険料、国民の皆様の大事な年金の保険料は年金の給付以外には絶対に使わないと発言をしたんです。民主党の追及で、巨額の保険料の浪費に使われた条文を削除することにもなりました。\r\n　ところが、この国会で、削除する条文にかわって、かえって広く流用できる条文を提起し、また年金事務費に保険料を使える、今年度分と次年度分以降の二法案を提出の予定をされておられます。約束をほごにせずに、年金の保険料は年金の支給以外には使わない、この鉄則をぜひ打ち立てていただきたいと思いますが、御答弁をいただきたいと思います。\r\n　社会保険庁は、不祥事が頻発し、年金制度に対する国民の信頼を失墜させている大きな要因となり、廃止は当然の帰結だと私どもも考えています。\r\n　政府提出のねんきん事業機構法案は、みずから看板のかけかえと認め、撤回に至りました。当時の官房長官であった総理は、責任者としてみずからまとめた法案に問題があったとお認めになったのか、お聞かせいただきたいと思います。\r\n　政府から今国会に提出予定の社保庁改革法案も、解体六分割を強調しておられますが、社保庁を独立行政法人のような公的法人に移行させる、またまた看板のかけかえということはないのでしょうか。\r\n　最大のポイントは、今の社会保険庁に保険料として入ってくる厚生年金、国民年金合わせて年間二十一兆円、この扱いを利権化するかどうかであります。厚生労働省からしっかりと切り離すことが必要で、民主党が主張する歳入庁構想の採用の話も一時はあったようでありますが、厚労省官僚の抵抗に押されて断念をされたのでしょうか。\r\n　実現をすれば、完全に社保庁の解体となります。アメリカ、イギリス、カナダ、スウェーデンなどでも、税金と一緒に保険料を集めています。もちろん、歳入庁から民間委託が可能な事業は徹底して民間委託をしていただければいいというふうに私どもは考えております。\r\n　納めたはずの年金の保険料が消える。社保庁の信じられない不祥事が続々と明らかになっています。厚生年金や国民年金の保険料を納めたのに、納付記録がなくなっている。記録ミスなどの判明が多発をしていますけれども、恐らくまだまだ氷山の一角であります。\r\n　民主党の再三にわたる指摘にも、社保庁は、ポーズをとるばかりで、事態を深刻に受けとめようとしていません。ねんきん定期便など、悠長な姿勢では間に合わないのであります。解体前の最後に緊急事態宣言を出して、全被保険者、全受給者に納付記録を送付して、緊急に点検をお願いし、被害者の救済を進めるべきだと思います。\r\n　国民の皆様にもお願いをしておきたいと思います。お近くの社会保険庁で御自身の記録をチェックしてください。残念ながら、今の社保庁は信用できません。みずから防衛をしていただくほかない、このように思っております。（拍手）\r\n　政治主導を実現するためには、信頼が最も大切であります。\r\n　昨年末に佐田前行革担当相が、政治資金収支報告書の虚偽記載が明らかになって、閣僚を辞任されました。その後、必ずしも正確な表現ではありませんが、ほかにも事務所費に不明朗な点があるとする報道が相次ぎました。小沢代表や私にも事務所費に何か問題があるかのごとく言われましたが、私たちは、報道各社に対して、またテレビに出る機会をとらえて、既に適切に処理している旨、内容も含めて御説明を申し上げております。\r\n　説明責任を果たさなければならないことは当然であります。その上で、現行法制では、怪しげな処理も正当な処理も区別がつかないということは明らかになってまいりました。私自身も、事務所費を悪用するとは考えもつきませんでしたが、残念ながら、可能であると言わざるを得ません。\r\n　領収書の添付の範囲の拡大、費目の見直しなど、この国会で政治資金規正法改正を速やかに実現し、政治資金の透明度を高める必要があります。自民党の中から煩雑さを嫌うという声が出ているという報道がおありのようですけれども、自民党総裁としての安倍総理の御所見をお示しいただきたい。あわせて、説明責任、説明のあり方について、小沢代表からお聞きをしたことについても、総理から御答弁をいただきたいと思っております。\r\n　代表に続いて、柳澤厚生労働大臣の御発言について伺います。\r\n　女性を子供を産む機械や装置と表現されたと聞き、信じられない思いであります。発言を撤回するとか、取り消すとか、誤解を招いたとかいう話ではなくて、そのように思っていたこと、人として、驚き、嘆き、憤っております。厚生労働大臣は、出産から子育て支援、女性の働き方、少子化の問題など、母親と子供に関する問題を広く深く所掌しておられるわけであります。注意をしたというお話があったようでありますが、職務の本質にかかわる問題で、それに適しているかどうかということが問われる問題だと認識をしております。\r\n　総理はどのように思っておられるのか。不適格な大臣をどうすべきかは総理もよくおわかりのはずでありますから、御答弁を願いたいと思います。\r\n　また、柳澤大臣の方からも御所見を承りたいと思います。\r\n　施政方針演説をお聞きいたしましたけれども、イノベーションやアジア・ゲートウェイ構想など、安倍カラーと言われる部分は御就任時の所信表明から変わらない表現というふうにお聞きをいたしました。四カ月で前進がないのか、これからと言われても、リーダーシップやスピード感を感じることは難しいわけであります。\r\n　まず、喫緊の課題である中国の残留孤児の問題について、御自身で判断をしていただいたらいかがでしょうか。高齢の当事者の方々の置かれた状況を考えれば、政治決断が必要であります。\r\n　以上、論点を絞って質問をしてまいりましたが、伺いたいことは山積をしております。\r\n　ここまで申し上げてきたように、政策は大半が米国発、時々民主党。その民主党案も、そのまま取り入れていただければいいのですが、形だけの骨抜きになっています。政権交代をしていただいた方が国民のためだと私は感じております。\r\n　与党の方々から、民主党の政策に対して、一方的に内容を歪曲して批判をする声が聞こえてまいりますが、政権与党なんですから、まず、いい政策をつくって実行してください。国民が見ております。国会の場で建設的に議論をさせていただきましょう。\r\n　まずは、この質問に対して、正攻法とか正面からとかそういう言葉は要りませんから、具体的に御答弁をいただきたいと思います。\r\n　御答弁によっては再質問を行うことを申し添えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00320070129/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たち民主党は、公正な社会、ともに生きる国を目指してまいります",
                "それは、子育てでも老後でも安心して暮らせる社会であり、まじめに働く人が報われ、子供たちが希望を持てる、日本らしい国であります",
                "総理がおっしゃる美しい国、中国語で美国と書いたらアメリカのことになりますけれども、まさかそういうことではないと思いますが、日本の政策は日本の政治で決めていただきたいと思っております",
                "\r\n　国民の皆様には、国会の論戦を通じて、日本らしさの再構築なのか米国路線の加速なのか、政治主導なのか官僚任せなのか、民主党なのか自民党なのか、我が国の進路を選択していただきたいと思っております",
                "\r\n　イラク問題における政府の対応は、宮沢元総理も、米国支持の姿勢はいささか踏み込み過ぎている、こう警鐘を鳴らした小泉政権の路線を踏襲したままです",
                "\r\n　民主党は、イラク戦争には大義がなく、自衛隊派遣に反対をしてまいりました",
                "今も残っている航空自衛隊の早期撤退を求め続けております",
                "\r\n　大量破壊兵器に関する情報が誤っていたことはブッシュ大統領も認めておられます",
                "これまでのイラク政策を誤りとする米国民の民意も示されたところであります",
                "\r\n　良心に基づく率直な感想とも言えますけれども、これだけ重大な判断で、なおかつ結果においては誤りがあったことが明らかになっている事案で、直接にかかわっておられる閣僚がそこまで言われるのであれば、誤りを認めて政策を改めるべきだと考えております",
                "入り口が正しかったかどうかというのは大変大切な問題であります",
                "そうでなければ、誤りを認めないのであれば、責任ある閣僚の個人的な発言で済まされる問題ではなく、大変不適切だと思います",
                "英断をもって開戦の判断はやはり誤りだったとお認めになる気はないでしょうか",
                "\r\n　北朝鮮の問題は、我が国こそ拉致問題の当事者であって、核・ミサイル兵器の開発、保有のリスクに直接さらされており、最優先課題であります",
                "まずは事態の凍結でもやむなしとするような方向に流されているように見えます",
                "私たちは、将来の世界の平和のために、課題はあるものの、やはり国連の枠組みを生かせるようにしていくべきであるというふうに考えております",
                "また、常任理事国入りを粘り強く進めるというのは遠い課題に位置づけた、こういうことなのでしょうか",
                "\r\n　我が国の経済の持続的な成長のためには、企業から家計へ景気回復の恩恵を広げる必要があることは言うまでもありません",
                "これでは消費拡大に期待できるはずがありません",
                "話が出ている法人税率引き下げは、黒字の大企業に相当の手元流動性があることを考えれば、企業負担軽減から設備投資へつながるのか、疑問符がつくところであります",
                "\r\n　私たちは、効率性と公平性が両立する格差是正を目指していますが、今の政策の方向は、格差是正のためにも、経済にとっても、逆の方向であります",
                "\r\n　あわせて、会社はだれのものか改めて問い直す必要がある、こういう認識から、私たちは市場、企業の制度の見直しの検討に入りましたが、政府は株主主権とも言える路線をさらに強化していかれるのかどうか、見解を伺いたいと思います",
                "\r\n　いわゆる上げ潮路線については、同じく企業減税により成長を促そうとしたレーガノミックスで財政赤字が拡大をしたように、リスクが高く効果も疑わしい政策であると考えますが、総理の御見解を伺います",
                "それなら、選挙前にこの国会でしっかり議論しようではありませんか",
                "消費税引き上げに対する総理の意思を改めて伺いたいと思います",
                "\r\n　また、私たちは、公正な市場の確保は極めて重要だと認識しており、そろそろ行き過ぎたマネーゲームの領域に足を踏み入れているのではないかと懸念をしております",
                "国際競争力の観点からも、我が国の強みは、ものづくりを中心とした地道な積み重ねにあり、長期的視点に立った投資と人材育成に基づく日本的経営によって培われてきたのではないでしょうか",
                "人々の暮らしを支える中小企業は、安定的な経営ができるようにしっかりと支援をすることが大事ではないか、このように思うわけで、具体的なお考えをぜひお示しいただきたいと思っております",
                "来年の改定で変更するようですが、地域医療への甚大な影響を考え、そこから地域格差が広がったことも考え合わせると、この間の混乱に政府は重大な責任があります",
                "介護療養型医療施設の廃止も受け皿のめどが立っておらず、このままでは行き場のない高齢者がほうり出されることにもなります",
                "\r\n　昨年の施行から問題が噴出した障害者自立支援法の問題についても、いよいよ行き詰まってこられたのか、この補正予算から基金を積んで対応されるようですが、そもそも、障害の重い人ほど負担を課すという考え方、制度そのものに問題があるのではないでしょうか",
                "しかし、その財政見通しも、昨年の私たちの国会論戦で明らかになったように、作為的なものでありました",
                "何よりも、本来の使命を果たせなくなっては何の意味もありません",
                "産科医不足で、子供を産めと言われてもますます産める環境ではなくなっているというのが母親たちの素直な感想であり、総理の言われる子育てフレンドリーな社会というのは、最初からつまずいているではないですか",
                "到底、結婚して子供を育てることなどできません",
                "制度創設に携わった有識者からも、常用雇用の代替は想定しておらず、原点に立ち返るべきだとの声も上がっております",
                "企業にとって人は財産であるはずで、本当のプラスはどこにあるのか、派遣法制のあり方を改めて根本から見直す、検討することを考えてみませんか",
                "取り上げてこなかったのは与党であります",
                "民主党の後追いながら、今回、やっと前進をするわけですが、パート労働者の処遇を改善し本当に格差を是正するには、対象を限定したりせず、均衡待遇確保の努力義務にとどめずに、均等待遇をしっかりと法制化し、正社員への転換促進を実効性のあるものにすべきであります",
                "\r\n　あわせて、米国直輸入の、名称も日本語にもならなかった、ホワイトカラーエグゼンプションについて、そもそも日本の労働の実態にかんがみればふさわしくないものと判断すべきと考えますが、今回は見送っても、いずれ選挙が終わったら導入をするということなのでしょうか",
                "労働市場改革専門調査会が設置されてそこで検討されるようでありますが、政策を決定するなら、働く現場の声が届くようにするべきであります",
                "過労死は自己責任の問題と言い放つ人がいるような現状を私は大変憂えております",
                "働くのは人であり、物ではありません",
                "\r\n　また、労働関係の法律違反が指摘をされているあたりから法改正の要請が出ているようですけれども、規範意識を重んじられる総理は、まさかそのような声に従うことはないと思っております",
                "奨学金制度が不十分であることから、我が国の保護者の負担は重く、限界に来ています",
                "教育を重視すると言うなら、ぜひとも言行を一致させて教育に資源を投入するように求めます",
                "健康保険など、米国より進んでいるのに我が国が後退をすることはないと思いますが、国民の皆様にぜひ判断を願いたいと思います",
                "（拍手）\r\n　官僚寄りで何よりも問題になるのは天下りであります",
                "\r\n　総理は、予算や権限を背景とした押しつけ的なあっせんによる再就職を根絶するため、厳格な行為規制を導入すると言われましたが、これは、小泉政権の最後に担当大臣が示した案をとるということなのでしょうか",
                "その内容であれば、極めて立件が困難な口きき行為を形式上禁止し、監視機関を設置する体裁を整えることと引きかえに、ただでさえ不十分な現行の二年間天下り禁止措置を撤廃する、まさに改革に逆行するものであります",
                "先進国にない、省庁が天下り先をあっせん、仲介するという日本型天下りの仕組みもやめるべきであります",
                "\r\n　年金については、民主党は、与党と違って、現行制度からの抜本的な改革を考え、国民年金もそのままにしておくということではいけない、このように考えております",
                "\r\n　今回、お話がありましたが、自民党のように、自公政権のように消費税三・五％分を国民に押しつけて、それがゆえに、我々は、国民の生活に目を向けるがゆえに、これ以上は国民から取ることはできないということで、歳出削減を年金に振り向けること、このようにしたわけであります",
                "これを声高に批判するというのは、自分たちのやっていることにそのままボールが返ってくることを言っているということがおわかりにならないとすれば、よっぽど政策への理解を欠いているとしか申し上げようがありません",
                "民主党の追及で、巨額の保険料の浪費に使われた条文を削除することにもなりました",
                "\r\n　社会保険庁は、不祥事が頻発し、年金制度に対する国民の信頼を失墜させている大きな要因となり、廃止は当然の帰結だと私どもも考えています",
                "\r\n　政府から今国会に提出予定の社保庁改革法案も、解体六分割を強調しておられますが、社保庁を独立行政法人のような公的法人に移行させる、またまた看板のかけかえということはないのでしょうか",
                "厚生労働省からしっかりと切り離すことが必要で、民主党が主張する歳入庁構想の採用の話も一時はあったようでありますが、厚労省官僚の抵抗に押されて断念をされたのでしょうか",
                "\r\n　実現をすれば、完全に社保庁の解体となります",
                "もちろん、歳入庁から民間委託が可能な事業は徹底して民間委託をしていただければいいというふうに私どもは考えております",
                "\r\n　民主党の再三にわたる指摘にも、社保庁は、ポーズをとるばかりで、事態を深刻に受けとめようとしていません",
                "ねんきん定期便など、悠長な姿勢では間に合わないのであります",
                "解体前の最後に緊急事態宣言を出して、全被保険者、全受給者に納付記録を送付して、緊急に点検をお願いし、被害者の救済を進めるべきだと思います",
                "残念ながら、今の社保庁は信用できません",
                "みずから防衛をしていただくほかない、このように思っております",
                "（拍手）\r\n　政治主導を実現するためには、信頼が最も大切であります",
                "\r\n　説明責任を果たさなければならないことは当然であります",
                "私自身も、事務所費を悪用するとは考えもつきませんでしたが、残念ながら、可能であると言わざるを得ません",
                "\r\n　領収書の添付の範囲の拡大、費目の見直しなど、この国会で政治資金規正法改正を速やかに実現し、政治資金の透明度を高める必要があります",
                "自民党の中から煩雑さを嫌うという声が出ているという報道がおありのようですけれども、自民党総裁としての安倍総理の御所見をお示しいただきたい",
                "\r\n　女性を子供を産む機械や装置と表現されたと聞き、信じられない思いであります",
                "発言を撤回するとか、取り消すとか、誤解を招いたとかいう話ではなくて、そのように思っていたこと、人として、驚き、嘆き、憤っております",
                "注意をしたというお話があったようでありますが、職務の本質にかかわる問題で、それに適しているかどうかということが問われる問題だと認識をしております",
                "高齢の当事者の方々の置かれた状況を考えれば、政治決断が必要であります",
                "その民主党案も、そのまま取り入れていただければいいのですが、形だけの骨抜きになっています",
                "政権交代をしていただいた方が国民のためだと私は感じております",
                "\r\n　与党の方々から、民主党の政策に対して、一方的に内容を歪曲して批判をする声が聞こえてまいりますが、政権与党なんですから、まず、いい政策をつくって実行してください"
            ]
        }
    ]
}