{
    "repr_name": "盛山正仁",
    "speeches": [
        {
            "speech_id": "118903929X00820150610_058",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○盛山委員　先ほども出ましたけれども、法律は、国会で審議をして成立させるだけでは不十分だと私は考えております。この法律が成立したら日本は戦争になるの、あるいは、徴兵制になって子供は兵隊にとられるのかというふうに、私の選挙区の有権者から問い合わせがあります。国民の皆様の御理解と、この法整備に対する支援がなければ、しっかりとした安全保障を実現することは難しいと考えます。国際社会の変化と安全保障について、ぜひ、外務大臣におかれましては特に国際社会の変化の部分が中心かと思いますが、有権者の皆様に御理解を得られるよう、よくこれからも取り組みを強めていただきたい、そんなふうに思います。\r\n　続きまして、防衛副大臣に伺います。\r\n　去る五月三十日に、香川県で、機雷の掃海作業等で亡くなられた七十九名の方々の追悼式が営まれました。機雷の掃海は大変危険な作業でありますが、なかなかその実態は知られていないんじゃないかと思います。\r\n　昭和五十年、堺屋太一さんが「油断！」を発表されて、大きな反響を引き起こしました。アラビア湾入り口のホルムズ海峡や、インドネシア、シンガポール、マレーシア間のマラッカ・シンガポール海峡の安全は、我が国の暮らしの生命線と言っても過言ではないと思います。また、堺屋さんは、平成十七年に「油断！」の文庫版を出版した際に、石油輸入の途絶は今もそこにある危機であると記しております。エネルギーのほぼ一〇〇％、食料の六〇％を輸入に頼っている我が国にとっては、海上航行の安全は不可欠であると私は思います。\r\n　私の選挙区であります神戸市東灘区には海上自衛隊阪神基地隊がありまして、そこで、昨年、掃海艇を見学させていただきました。触雷を防ぐために、船体は鋼板を極力避けて木材やＦＲＰを多用する構造の、小型の船舶であります。そのような小型の掃海艇で、例えばホルムズ海峡まで、インド洋などの外洋を渡って航行していくだけでも大変なことであります。また、灼熱の真夏の日中や、湿度一〇〇％の海上で、あるいは厳寒の冬、あるいは荒天時の海上で行動されることは本当に大変で危険なことであると思います。\r\n　我が国にとって、エネルギー、食料等、海上輸送というのは大変大事なものでありまして、ホルムズ海峡、マラッカ・シンガポール海峡に限らず、海上航行の安全というのは、私たち日本人の暮らしに死活的な問題であります。機雷の掃海は大変危険な作業でありますけれども、現在の体制で、十分な能力の装備あるいは要員が確保されているのか、伺いたいと思います。\r\n　また、そのような危険な任務で防衛出動が命ぜられた場合の防衛出動基本手当、特別勤務手当の支給に関する政令が定められておりません。職員の士気にもかかわる問題ではないかと思います。防衛省が中心となって、その任務にふさわしい処遇となるよう検討すべきであると考えますが、いかがでしょうか。\r\n　最後に、ソマリア沖・アデン湾で、あるいは南スーダンで、自衛隊の皆様はその任を立派に遂行して我が国の評価を高めてくださっていることに頭が下がる思いであります。地震、火山噴火、津波、土石流などの災害に際して、自衛隊の皆さんは活躍し、評価されています。しかし、警察予備隊発足時に、諸君我慢をしてくれと言われてスタートをしてから、もう六十年以上が経過しています。そんな中、まだまだ、あなたは防衛省・自衛隊の職員ですか、御苦労さまです、そんなふうに国民が尊敬するというところまではなっていないんじゃないでしょうか。我々政治家に対する評価は大変低いのが日本の現状でありまして、それに比べるとまだいいのかもしれませんが、もっと高い評価をいただくべきではないかと思います。\r\n　アメリカのジョセフ・ナイは、武装等のハードパワーだけではない、ソフトパワー、スマートパワーの強化が重要であると述べています。\r\n　国民の皆様の御理解を深め、国民の気持ちが一体となることが我が国の安全保障体制を強化するために不可欠であると考えます。今回の安全保障法制の議論を通じて、防衛省・自衛隊の皆様の御苦労や活動の内容について有権者の皆様の御理解が深まることを期待しておりますが、今後どのようにして安全保障の重要性、そして防衛省・自衛隊の活動に対する理解を深めていくのか、副大臣に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民の皆様の御理解と、この法整備に対する支援がなければ、しっかりとした安全保障を実現することは難しいと考えます",
                "国際社会の変化と安全保障について、ぜひ、外務大臣におかれましては特に国際社会の変化の部分が中心かと思いますが、有権者の皆様に御理解を得られるよう、よくこれからも取り組みを強めていただきたい、そんなふうに思います",
                "アラビア湾入り口のホルムズ海峡や、インドネシア、シンガポール、マレーシア間のマラッカ・シンガポール海峡の安全は、我が国の暮らしの生命線と言っても過言ではないと思います",
                "エネルギーのほぼ一〇〇％、食料の六〇％を輸入に頼っている我が国にとっては、海上航行の安全は不可欠であると私は思います",
                "職員の士気にもかかわる問題ではないかと思います",
                "そんな中、まだまだ、あなたは防衛省・自衛隊の職員ですか、御苦労さまです、そんなふうに国民が尊敬するというところまではなっていないんじゃないでしょうか",
                "我々政治家に対する評価は大変低いのが日本の現状でありまして、それに比べるとまだいいのかもしれませんが、もっと高い評価をいただくべきではないかと思います",
                "\r\n　国民の皆様の御理解を深め、国民の気持ちが一体となることが我が国の安全保障体制を強化するために不可欠であると考えます"
            ]
        },
        {
            "speech_id": "118504006X00220131101_017",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-01",
            "speech_text": "○盛山委員　おはようございます。\r\n　環境委員会で御質問をさせていただく機会を頂戴して、本当にありがたいなと思っております。\r\n　久しぶりでございます。環境省を取り巻く環境というのも前に私がタッチしていたころとは大幅に変わったな、そんなふうにも感じている次第でございます。\r\n　今、前の小宮山委員からのお話にもありましたけれども、水の循環、あるいは生物の多様性ですとか、そういうことのベースになっているのがやはり地球温暖化の問題ではないかな、そんなふうに考えております。\r\n　最近、この気候変動、地球温暖化に対する関心が少し下がっているのかなと思うんですけれども、それでも、つい先日、九月の二十七日だったでしょうか、ＩＰＣＣの第一作業部会の報告書が出まして、久々に、地球温暖化、気候温暖化についての人類の作用というんでしょうか、我々の活動が気候変動に及ぼす影響、これはほぼ間違いがないのではないか、そんなふうな報告書が出たところでございます。\r\n　これまでも、そのＩＰＣＣの報告書の内容が本当に正しいのか、あるいはクライメートゲートだとか、いろいろな議論がございました。いろいろ議論はありながらも少しずつまとまりつつあるのかな、そんなふうに私は考えているところです。\r\n　ところで、現在の日本が気候変動についてどの程度しっかりと取り組む状況にあるのかなというところについて、私は大変心配をしております。\r\n　一昨年の三月十一日以降、震災対策、もちろん、これはこれで、被災地の方々にとっては本当に重要なことでございます。こちらにある程度力が移る、あるいは、原子力の安全性について、原子力発電所の見直し、あるいはエネルギー政策、こういったところがむしろメーンの課題になりつつある。そうはいっても、エネルギー政策とのセットとしての地球温暖化というところについても、なかなかどうもうまく進んでいないのかな、地球温暖化対策についての腰が定まっていないと言うとちょっと表現がよろしくないかもしれませんが、もう少し地球温暖化問題について、政府として、あるいは国民全体としての取り組みが深まってほしいな、そんなふうに思うわけでございます。\r\n　まず、北川副大臣にお尋ねをしたいと思うわけでございますけれども、つい九月まで、北川副大臣は、環境部会長としまして、山本公一環境・温暖化対策調査会長とともに、攻めの地球温暖化対策に対する提言というものをお取りまとめになりました。そして、石原大臣に提出をされたわけでございます。提言の中では、実現可能な最大限の削減目標を含めた、京都議定書目標達成計画にかわる新たな地球温暖化対策計画、これを十一月のＣＯＰ19までにつくれ、こういうような趣旨であろうかと思います。\r\n　自民党の方で取りまとめをされておられた副大臣、今、立場を変えられて、政府の一員、副大臣となられたわけでございます。副大臣として、あるいは、環境省だけではなく政府全体として、ＣＯＰ19に向けてどのようにこれから臨むべきとお考えになっておられるのか。副大臣の個人的見解でも結構でございますので、ぜひ教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "環境省を取り巻く環境というのも前に私がタッチしていたころとは大幅に変わったな、そんなふうにも感じている次第でございます",
                "\r\n　今、前の小宮山委員からのお話にもありましたけれども、水の循環、あるいは生物の多様性ですとか、そういうことのベースになっているのがやはり地球温暖化の問題ではないかな、そんなふうに考えております",
                "\r\n　ところで、現在の日本が気候変動についてどの程度しっかりと取り組む状況にあるのかなというところについて、私は大変心配をしております",
                "そうはいっても、エネルギー政策とのセットとしての地球温暖化というところについても、なかなかどうもうまく進んでいないのかな、地球温暖化対策についての腰が定まっていないと言うとちょっと表現がよろしくないかもしれませんが、もう少し地球温暖化問題について、政府として、あるいは国民全体としての取り組みが深まってほしいな、そんなふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "118504006X00220131101_019",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-01",
            "speech_text": "○盛山委員　北川副大臣、ありがとうございました。生物多様性も含めて、これからもぜひ政府と党と一体になって頑張っていきたいなと思っております。\r\n　今副大臣から御答弁もありましたけれども、国益を考えながら世界にどのような貢献をしていくことができるのか、これが本当に大変大事なところだろうと私も思います。ＣＯＰ19はもう目の前に迫っているわけでありまして、もうきょうから十一月でありますが、十一日からＣＯＰ19が始まりますし、そしてまた石原大臣も御出席されると伺っております閣僚会合が十九日からあるということで、もう十日あるいは二週間程度しか残された時間がない。\r\n　そういうタイミングになっているわけなのでございますけれども、さて、日本がＣＯＰ19に行ってどのような日本としてのスタンスを示すことができるのか、これが今問われているんじゃないかなと思うんですね。\r\n　特にエネルギーとの関係ということが大変気になるわけでございまして、私が承知している範囲では、現在、経済産業省はエネルギーについての基本計画がなかなかうまくまとめられないというふうに私は聞いているところでございます。特に、ＣＯＰ19までのあと十日や二週間ではとてもまとまらないといったようなことも聞いております。\r\n　そしてまた、その中での数値を入れるということが難しい。これは特に、福島の後、原子力発電所の扱い、あるいはエネルギー政策においての原子力の位置づけ、これをどうするかという腰がまだまだ定まらない、この結果であろうかとは思うんですけれども、そうはいいながらも、地球温暖化対策をこれから考えていく上で、エネルギー対策抜きに地球温暖化対策を進めていく、これはもうとてもできないわけでございます。\r\n　私も、ほかの役所にもおりましたけれども、環境省におりましたときには、なかなか経済産業省さんとはうまくお話ができない、あるいは産業界ともうまくお話ができない。あるいは、議員になりまして党の立場でありましても、いわゆる環境族の立場と経済産業族の立場ではうまく話がまとまらない。こんな状態でございました。\r\n　こういう縦割り、それぞれ自分たちの利害だけを主張しているということではうまくないわけでございまして、何とかして、政府としてあるいは党として、まとまったスタンスをつくっていく必要がある、そんなふうに考えております。\r\n　もうすぐそこにＣＯＰ19が迫っている、近づいているわけでございますけれども、エネルギー対策と相まって、セットになっての、我が国として、ＣＯＰ19で温室効果ガス削減についてどのような目標を御発言されようとしているのか。あるいは、数字を含めた具体的な目標をいつどうやって決めようとされているのか。ＣＯＰ19の、特に閣僚会合までに決めることが望ましいとは思うんですけれども、あと一週間、それから十日強でうまくまとまるのか、こういうことにもなります。そのあたりについての石原大臣の見解をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "生物多様性も含めて、これからもぜひ政府と党と一体になって頑張っていきたいなと思っております",
                "\r\n　今副大臣から御答弁もありましたけれども、国益を考えながら世界にどのような貢献をしていくことができるのか、これが本当に大変大事なところだろうと私も思います",
                "\r\n　そういうタイミングになっているわけなのでございますけれども、さて、日本がＣＯＰ19に行ってどのような日本としてのスタンスを示すことができるのか、これが今問われているんじゃないかなと思うんですね",
                "\r\n　特にエネルギーとの関係ということが大変気になるわけでございまして、私が承知している範囲では、現在、経済産業省はエネルギーについての基本計画がなかなかうまくまとめられないというふうに私は聞いているところでございます",
                "これは特に、福島の後、原子力発電所の扱い、あるいはエネルギー政策においての原子力の位置づけ、これをどうするかという腰がまだまだ定まらない、この結果であろうかとは思うんですけれども、そうはいいながらも、地球温暖化対策をこれから考えていく上で、エネルギー対策抜きに地球温暖化対策を進めていく、これはもうとてもできないわけでございます",
                "あるいは、議員になりまして党の立場でありましても、いわゆる環境族の立場と経済産業族の立場ではうまく話がまとまらない",
                "\r\n　こういう縦割り、それぞれ自分たちの利害だけを主張しているということではうまくないわけでございまして、何とかして、政府としてあるいは党として、まとまったスタンスをつくっていく必要がある、そんなふうに考えております",
                "\r\n　もうすぐそこにＣＯＰ19が迫っている、近づいているわけでございますけれども、エネルギー対策と相まって、セットになっての、我が国として、ＣＯＰ19で温室効果ガス削減についてどのような目標を御発言されようとしているのか",
                "ＣＯＰ19の、特に閣僚会合までに決めることが望ましいとは思うんですけれども、あと一週間、それから十日強でうまくまとまるのか、こういうことにもなります"
            ]
        },
        {
            "speech_id": "118504006X00220131101_021",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-01",
            "speech_text": "○盛山委員　大臣、ありがとうございました。\r\n　ぜひ、大変厳しい状況とは我々も承知しておりますけれども、やはり具体的な数字を入れて御発言を世界に発信していただきたいな、そんなふうに強く願っております。\r\n　といいますのも、大分前にもう明らかになっていることですが、我々の今の生活、特に先進国の我々の今の生活をしていたらば、エネルギーもそうですし、食料もそうですし、地球が何個あったら足りるんですかなんという話をして、それから大分たっております。世界の中の日本でございます。日本は日本一国で生きているわけではありませんので、この地球全体、あるいは私たちの将来の世代、我々の子供であれ、孫であれ、我々の世代の間はあと二十年、三十年ぐらいはこのままもつかもしれませんけれども、我々の将来の世代にこのかけがえのない地球をどう引き継いでいくのかということは、やはりもっと真剣に考える必要があると思うんです。\r\n　地球温暖化というのは、ことしの夏もいろいろな災害がありましたけれども、暑くなった、あるいは豪雨が降るようになった、やはりみんな実感として感じるようになっていると思うんですね。私が担当していたそれこそ十年近く前は、地球温暖化と言っても、何を言っているのと。あるいは、そのころはまだ、京都議定書なんか死んでいるんだから、おまえはいつまでそんなことを言っているんだ、そんなことを言われていた時代でございましたけれども、それから十年近くの間に物すごく環境は変わってきていると思います。\r\n　環境省としての取り組み、特に政府の中での御調整、これをぜひ今後とも強めていただきたいと思います。\r\n　さらには、やはり広報でございますね。私も環境省で広報を担当したことがあります。予算もとってやりましたけれども、一般の方に環境問題というのがどういうふうな影響が出てくるんだという、やはり、国民の方お一人お一人に、私たち自身も場合によったら加害者かもしれませんよということも含めて周知をしていただく、そういう必要があるんじゃないかな、そんなふうに思います。\r\n　それから、今ちょっと災害の話も申しましたけれども、私は災害対策特別委員会の理事もしておりまして、一昨日、衆参の災害特の理事で伊豆の大島に視察に行ってまいりました。やはり、見てみると、本当にお気の毒だな、大変だなと正直思いました。私の実家は関西でございますので、阪神大震災で全壊をいたしました。そのとき受けた感じ、あるいは、三・一一の後の東日本に行って、津波の後、全く何にもなくなっているそのときの状態、それとまた違う恐ろしさがあるな、そんなふうに強く感じました。\r\n　上の方から土砂が崩れるというんでしょうか、地すべりというんでしょうか、驚いたのは、共同住宅、アパートが途中でちぎれているんですね。全体が押し流されるんだったらわかるんですが、ちぎれる、つまり、それだけ物すごく強烈な力がかかっているんですね。こちらの部分だけ建物は残って、こっちだけなくなっちゃう。あるいは、自動車がぺしゃんこになっているのもあるんですけれども、ばらばらになっているのがあるんですね。エンジンだとか、タイヤとか全部。どんな力がどういうふうにかかったんだろう、そんなふうに恐ろしく思った次第なのでございます。\r\n　それはそれで災害特のマターかもしれませんが、ここで大臣にお願いをしたいと思いますのは、廃棄物の問題でございます。\r\n　流木、それから瓦れき、その他大変な量の廃棄物が伊豆大島の下の方に行っているわけで、現在、行方不明者の捜索もしながらそういう廃棄物の処理に着手したばかりでございますが、とてもこれは大島町一町では処理できるようなボリュームのものでもないと思います。\r\n　東京都も当然やっていただかなくてはいけないわけでございますけれども、廃棄物ということになりますと環境省だと思いますので、特に、大臣の選挙区、東京都選出でもございます、都連会長でもいらっしゃるわけでございましょうから、大島の廃棄物の処理につきまして、ぜひ環境省がイニシアチブをとっていただきたいな、そんなふうに思います。いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本は日本一国で生きているわけではありませんので、この地球全体、あるいは私たちの将来の世代、我々の子供であれ、孫であれ、我々の世代の間はあと二十年、三十年ぐらいはこのままもつかもしれませんけれども、我々の将来の世代にこのかけがえのない地球をどう引き継いでいくのかということは、やはりもっと真剣に考える必要があると思うんです",
                "あるいは、そのころはまだ、京都議定書なんか死んでいるんだから、おまえはいつまでそんなことを言っているんだ、そんなことを言われていた時代でございましたけれども、それから十年近くの間に物すごく環境は変わってきていると思います",
                "予算もとってやりましたけれども、一般の方に環境問題というのがどういうふうな影響が出てくるんだという、やはり、国民の方お一人お一人に、私たち自身も場合によったら加害者かもしれませんよということも含めて周知をしていただく、そういう必要があるんじゃないかな、そんなふうに思います",
                "そのとき受けた感じ、あるいは、三・一一の後の東日本に行って、津波の後、全く何にもなくなっているそのときの状態、それとまた違う恐ろしさがあるな、そんなふうに強く感じました",
                "\r\n　東京都も当然やっていただかなくてはいけないわけでございますけれども、廃棄物ということになりますと環境省だと思いますので、特に、大臣の選挙区、東京都選出でもございます、都連会長でもいらっしゃるわけでございましょうから、大島の廃棄物の処理につきまして、ぜひ環境省がイニシアチブをとっていただきたいな、そんなふうに思います"
            ]
        },
        {
            "speech_id": "116904319X01720080521_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-05-21",
            "speech_text": "○盛山委員　おはようございます。自由民主党の盛山正仁でございます。\r\n　海上運送法及び船員法の一部を改正する法律案についてこれから質問をさせていただきます。\r\n　私は昭和五十二年に運輸省に入ったのでございますが、まず最初の配属先が海運局でございまして、それから長く、海運、造船というのは、もうずっとずっと不況対策、その一本だったような感じがいたします。利子補給法の復活ですとかタンカー備蓄ですとか、あるいは造船の船台、これのスクラップ、こういった問題、あるいはＯＥＣＤでの造船協定、あるいは当時、国連ＵＮＣＴＡＤと言いましたけれども、そういうところでの便宜置籍船の扱い、こういったことで、ずっと不況対策、こういうのを長らくやってきたように思いますが、今期の決算を見てみますと、海運、造船ともに空前の好況でございまして、よくここまで来たなというか、初めて好景気、好況の事業分野になったんだなと隔世の感がいたします。\r\n　しかしながら、海運、造船、あるいは船員もそうでございますけれども、海を取り巻く環境というのは相当変わってきたなというふうに思います。\r\n　例えば、私の地元神戸でいいますと、昭和四十年代後半は神戸港は世界第二の港、コンテナ扱い高世界第二ということでございましたが、もうそれが今や惨たんたる状況でございます。世界三十位にも入れない、そんな状況でございます。\r\n　また、船社の状況を見ましても、当時は中核六社、そんなことを言っていた時代でございますが、今はすっかりさま変わりしました。また、海外に目を向けましても、アメリカの資本の船会社が今は姿を消している。そんな大変競争が厳しい、そういう世界かなと思います。\r\n　と申しますのも、やはり船というのは、日本の近海だけではなくて世界じゅうどこにでも走っていける、つまり、世界の船会社が世界じゅうで競争する、単一マーケットで競争するということで、本当に厳しい、熾烈な競争条件下に置かれている、そういうことによるのかなと思います。\r\n　もちろん、船の関係者の方々もこれまで血のにじむような努力をしてこられたと思います。コンテナ航路の集約化ですとかコンテナ船の大型化、あるいは航路の拠点の例えば日本から海外への移動ですとか、いろいろな形でこれまで努力をしてきたとは思うのですけれども、四面を海に囲まれた我が国にとりまして、外航海運というのはもう本当になくてはならない、海運がなければ日本に入る食料、エネルギー、その他資源は何も入ってこない、そういう本当に大事な外航海運であると思います。\r\n　大分さま変わりをしたこの外航海運の現状について、まず役所の方から、国土交通省の方から、この現状についてどのように見ておられるのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01720080521/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　と申しますのも、やはり船というのは、日本の近海だけではなくて世界じゅうどこにでも走っていける、つまり、世界の船会社が世界じゅうで競争する、単一マーケットで競争するということで、本当に厳しい、熾烈な競争条件下に置かれている、そういうことによるのかなと思います",
                "コンテナ航路の集約化ですとかコンテナ船の大型化、あるいは航路の拠点の例えば日本から海外への移動ですとか、いろいろな形でこれまで努力をしてきたとは思うのですけれども、四面を海に囲まれた我が国にとりまして、外航海運というのはもう本当になくてはならない、海運がなければ日本に入る食料、エネルギー、その他資源は何も入ってこない、そういう本当に大事な外航海運であると思います"
            ]
        },
        {
            "speech_id": "116904319X01720080521_016",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-05-21",
            "speech_text": "○盛山委員　ありがとうございました。\r\n　ぜひ、外航だけでなく内航についても、海運、船員にとって魅力のある職場であるように、今後とも力を入れていっていただきたいと思います。\r\n　それでは、モーダルシフトについてちょっと伺いたいと思います。\r\n　以前から、運輸省、国土交通省は、省エネルギーという観点が中心だったかと思いますが、トラックから鉄道貨物へ、そして内航海運へといったモーダルシフトを進めておられました。特にまた最近は、地球温暖化という観点から、温室効果ガスを削減するという点でも、内航海運へのモーダルシフト化は大変重要であるかと思います。\r\n　今後、外航海運に対する、今まで対象の外であった温室効果ガスの排出についての取り組み、そういったことも出てこようかとは思いますが、これまでかけ声はかけていて旗は振っていても、現実にはなかなかモーダルシフトはそれほど進んでいなかったのではないかと私は思います。\r\n　今のこの環境下で、特にことし、北海道洞爺湖でサミットを日本が開催し、そしてその中での一番大きなテーマは地球温暖化を中心とする環境問題である、こういうタイミングの中で、モーダルシフトについて、特に内航についてのモーダルシフトについて、どのように力を入れてやっていくのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01720080521/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、外航海運に対する、今まで対象の外であった温室効果ガスの排出についての取り組み、そういったことも出てこようかとは思いますが、これまでかけ声はかけていて旗は振っていても、現実にはなかなかモーダルシフトはそれほど進んでいなかったのではないかと私は思います"
            ]
        },
        {
            "speech_id": "116904376X01220080326_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-03-26",
            "speech_text": "○盛山委員　自由民主党の盛山正仁です。\r\n　まず、森山副大臣にお伺いしたいと思います。\r\n　ことし七月、七夕の日から、北海道洞爺湖でサミットがございます。その最大のテーマは地球温暖化を中心とする環境問題でございますが、また、ことし一月から京都議定書の第一約束期間も始まったところでございます。来年の末のＣＯＰ15に向けて、ポスト京都、これから国際的な枠組みをどのようにしてまとめていくのか、大変大事な段階でございます。特に、これまでの議論は、先進国を中心にどのように温室効果ガスを削減するのかということに重きが置かれていたわけでございますが、これからは途上国の比率が高くなる、途上国の削減をどうしていくのかというのがこれからの大きなポイントになろうかと思います。\r\n　そこでお伺いしたいんですが、ＩＤＡを含む世銀グループの地球温暖化対策、あるいは省エネルギー対策も同じような観点かと思うんですが、どういった取り組みをしているかについてまずお尋ねしたいと思います。\r\n　　　　〔委員長退席、奥野委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01220080326/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、これまでの議論は、先進国を中心にどのように温室効果ガスを削減するのかということに重きが置かれていたわけでございますが、これからは途上国の比率が高くなる、途上国の削減をどうしていくのかというのがこれからの大きなポイントになろうかと思います"
            ]
        },
        {
            "speech_id": "116904376X01020080319_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-03-19",
            "speech_text": "○盛山委員　ありがとうございました。\r\n　我が国は、四海を海に囲まれてと言うんでしょうか、国際的な物流に頼らないと食料、エネルギー、何でも本当に困るような国でございます。コンテナの輸送量も世界の中でも相当多い国でもございますので、ぜひ日本がイニシアチブをとって国際的なルールづくりをやっていっていただきたいなと心から願うものでございます。\r\n　私は、役所におりますときに、もう大分たちますけれども、日米、日・ＥＵの港湾運送の協議をちょうどたまたま担当いたしました。船会社、港運事業者、それぞれの方がそれぞれの分野で、自分たちの所管するところについてはこのように改善をしていくんだというふうにもちろん努力をしてはおられるわけなんですけれども、全体でまとまった形になって、本当にそういう努力の積み重ねがユーザーの目から見て使いやすいものになっているかどうか、そこのところは実はなかなかうまくいかないことがあるというようなことを私は強く感じました。その港運協議のときには、そういったことでアメリカやＥＵが、日本のそれぞれの部分の努力に対して不満を持って国際交渉になったというところでございます。\r\n　きょう御説明いただきました税関関係のこういう改善、ＡＥＯ制度を含めての改善については、そんなにもめていることはないわけでございますし、アメリカその他の国とも、きょう御説明がありましたように、これからこれをベースにどんどん連携を深められるということで、大変結構なことであると思っておりますけれども、財務省も関係各省も、どこもそうでございますけれども、目的は我が国の国際競争力を強化するためである、そして、ユーザーが使いやすいような制度をつくるためにやるのであるということをぜひ忘れないでいただきたいと思います。縦割りのそれぞれの御所管の部分だけではなく、ユーザーの視点に立って、どういうふうにすればここの港、ここの空港を使いたいと思うのか、そしてそれは、ひいては国際競争力の強化ということになります。常にそういう問題意識を持ってお取り組みをいただきたいと思います。\r\n　最近は、ジャパンをもじってジャペインなんだと言われるようなこともございますけれども、そういうふうに諸外国からやゆされることがないように、積極的に、前向きにお取り組みいただくことを心よりお願い申し上げまして、私の質疑を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01020080319/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "コンテナの輸送量も世界の中でも相当多い国でもございますので、ぜひ日本がイニシアチブをとって国際的なルールづくりをやっていっていただきたいなと心から願うものでございます",
                "船会社、港運事業者、それぞれの方がそれぞれの分野で、自分たちの所管するところについてはこのように改善をしていくんだというふうにもちろん努力をしてはおられるわけなんですけれども、全体でまとまった形になって、本当にそういう努力の積み重ねがユーザーの目から見て使いやすいものになっているかどうか、そこのところは実はなかなかうまくいかないことがあるというようなことを私は強く感じました",
                "\r\n　きょう御説明いただきました税関関係のこういう改善、ＡＥＯ制度を含めての改善については、そんなにもめていることはないわけでございますし、アメリカその他の国とも、きょう御説明がありましたように、これからこれをベースにどんどん連携を深められるということで、大変結構なことであると思っておりますけれども、財務省も関係各省も、どこもそうでございますけれども、目的は我が国の国際競争力を強化するためである、そして、ユーザーが使いやすいような制度をつくるためにやるのであるということをぜひ忘れないでいただきたいと思います"
            ]
        },
        {
            "speech_id": "116905274X00120080227_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2008-02-27",
            "speech_text": "○盛山分科員　局長、ありがとうございました。\r\n　局長の方から今、キャップ・アンド・トレード、排出量の取引についてお話が出ましたので、今度はそのあたりについて大臣にお尋ねをしたいと思います。\r\n　現在の我が国の構造から見ますと、温室効果ガスの排出については、全体の約六割を産業部門、エネルギー転換部門が出してきている、こういうことかと思います。産業部門、エネルギー部門、それなりに頑張ってきてくれているのも事実でございますが、経団連を中心として、自主行動計画ということで原単位の目標をそれぞれの業種によって定めまして、その自主的な、自発的な取り組みをしているというところであろうかと思います。それはそれでもちろん評価できるわけではございますけれども、義務づけがなされているものではないということ、それから、経団連その他、そういう枠組みに参加をしようという企業はよろしいわけでございますけれども、そういうところに入っていない企業、フリーライダーというんですか、こういうような問題もあろうかと思います。\r\n　他方、やっと最近になりまして、排出権の取引、こういったことが積極的に議論されるようになってきたように感じられてなりません。自民党内の会議でも、これまで排出量の取引につきましては全く否定的でありました。ところが、政府の方も、総理のところを中心にしまして、地球温暖化問題に関する懇談会、この設置を発表されたところでもございます。また、経済産業省においても、局長の諮問機関としての地球温暖化対応のための経済的手法研究会も発足するということになったばかりでございます。また、経団連の会長も、これまでの方針を大きく転換されるような、大きく踏み込んだ発言になってきている、そんなふうに感じております。\r\n　これまで、とにかく排出量の取引あるいは環境税ということになると、もう全く議論が進まなかった。その状態からやっと冷静に、何がよくて何が悪い、何が問題であって、どうすればそれをクリアできるのか、そういう冷静な、前向きな、建設的な議論ができるような環境に少しずつ変わり出してきているのかなというふうに思うわけでございますけれども、その現在の状態につきまして、日本政府がこれからの排出量取引についてどういうふうにしていくのかを含めまして、大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905274X00120080227/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはそれでもちろん評価できるわけではございますけれども、義務づけがなされているものではないということ、それから、経団連その他、そういう枠組みに参加をしようという企業はよろしいわけでございますけれども、そういうところに入っていない企業、フリーライダーというんですか、こういうような問題もあろうかと思います",
                "\r\n　他方、やっと最近になりまして、排出権の取引、こういったことが積極的に議論されるようになってきたように感じられてなりません",
                "自民党内の会議でも、これまで排出量の取引につきましては全く否定的でありました",
                "また、経団連の会長も、これまでの方針を大きく転換されるような、大きく踏み込んだ発言になってきている、そんなふうに感じております",
                "その状態からやっと冷静に、何がよくて何が悪い、何が問題であって、どうすればそれをクリアできるのか、そういう冷静な、前向きな、建設的な議論ができるような環境に少しずつ変わり出してきているのかなというふうに思うわけでございますけれども、その現在の状態につきまして、日本政府がこれからの排出量取引についてどういうふうにしていくのかを含めまして、大臣のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "116804319X00220071024_025",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-10-24",
            "speech_text": "○盛山委員　政務官、ありがとうございました。ぜひよろしくお願いします。\r\n　それで、今お話をしていただいておりましたような、生活者を優先した道路の整備もそうです。それから、やはり何といっても、競争力を確保するための道路の整備も当然必要でございます。バイパス、高速道路をつくることによりまして、生活道からトラックその他が横へ動いていくということで、事故も減れば、交通環境もよくなってまいります。また、地球温暖化の点でもエネルギーの点でもよくなってまいります。それから、先ほど小里委員の質問にもありましたように、落橋その他ということで、これからは、これまで整備した部分の維持整備というのが大変大きな比率を占めてくることになろうかと思います。\r\n　この秋から来年の春にかけて、真に必要な道路とは何かということを御議論していただくというふうに伺っておるところでございますが、これまでの道路行政、どちらかというと、道路の重要性を国民にうまくＰＲするということが若干足りなかったのではないか、だからこそ、道路を代表とする公共事業はマイナス三％のシーリングで、こんなふうにどんどんどんどん削られてくることになったんじゃないかと思うんです。\r\n　やはり道路を、こういう道路は必要である、ばらまきをするわけではないけれども、生活のためにも競争力維持の点のためにも、あるいは維持整備をするという点でも必要である、そういうようなことをもっと国民にわかりやすくぜひ訴えかけていただきたいと思うのでございますが、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804319X00220071024/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それから、やはり何といっても、競争力を確保するための道路の整備も当然必要でございます",
                "\r\n　この秋から来年の春にかけて、真に必要な道路とは何かということを御議論していただくというふうに伺っておるところでございますが、これまでの道路行政、どちらかというと、道路の重要性を国民にうまくＰＲするということが若干足りなかったのではないか、だからこそ、道路を代表とする公共事業はマイナス三％のシーリングで、こんなふうにどんどんどんどん削られてくることになったんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "116605274X00120070228_201",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2007-02-28",
            "speech_text": "○盛山分科員　ありがとうございました。\r\n　先進国の最近の動き、これまでよりは大分変わってきたのかなと思うわけでございますけれども、それにつけても、これから大事になりますのは途上国ということではないかと思います。\r\n　もともと、気候変動枠組み条約や京都議定書ができたころには、先進国のシェアというんでしょうか、温室効果ガスの排出量が大きくて、ですからこそ、あるいはこれまで温室効果ガスを排出してきたのはほとんどが先進国だということで、先進国が義務づけを負うというような厳しい内容になっているわけでございますけれども、人口の増加、あるいは生活水準の向上ということで、発展途上国の方々の生活水準が向上し、人口がふえ、それに伴ってエネルギーの消費、水の消費、食料の消費、そういうものがふえるのと同様に温室効果ガスの排出がどんどんどんどん増加する一方である、そういうふうに思います。\r\n　もうこれまでにも議論されているところですが、中国、インドあるいはブラジル、こういった途上国にもこれからの取り組みをしっかりとやってもらうということでなければ、地球全体での温室効果ガスの削減ということにはつながらないと思います。\r\n　私も担当しておりました当時ですが、二〇〇四年の十二月、日中韓の三カ国の環境大臣会合がございまして、そのときのプレスとの応対で、プレスから、中国のたしか解振華環境大臣だったと思うんですけれども、中国はこれから温室効果ガスの削減に取り組まれる御意向はあるんですか、つまり、ポスト京都に向けてどうするんですか、そういう厳しい質問が出たときに、当時の中国の解大臣は、応分の負担は当然していくことを考えているというふうに、明確にそのときは答えたわけなんでございますが、さて、現在そういう、中国を含めまして、インドやブラジルといった途上国がこれからポスト京都に向けてどういうふうな取り組みをしていくのか、あるいは今どうなっているのか。その辺をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605274X00120070228/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先進国の最近の動き、これまでよりは大分変わってきたのかなと思うわけでございますけれども、それにつけても、これから大事になりますのは途上国ということではないかと思います",
                "\r\n　もともと、気候変動枠組み条約や京都議定書ができたころには、先進国のシェアというんでしょうか、温室効果ガスの排出量が大きくて、ですからこそ、あるいはこれまで温室効果ガスを排出してきたのはほとんどが先進国だということで、先進国が義務づけを負うというような厳しい内容になっているわけでございますけれども、人口の増加、あるいは生活水準の向上ということで、発展途上国の方々の生活水準が向上し、人口がふえ、それに伴ってエネルギーの消費、水の消費、食料の消費、そういうものがふえるのと同様に温室効果ガスの排出がどんどんどんどん増加する一方である、そういうふうに思います",
                "\r\n　もうこれまでにも議論されているところですが、中国、インドあるいはブラジル、こういった途上国にもこれからの取り組みをしっかりとやってもらうということでなければ、地球全体での温室効果ガスの削減ということにはつながらないと思います"
            ]
        },
        {
            "speech_id": "116405271X00220060301_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2006-03-01",
            "speech_text": "○盛山分科員　西野副大臣、まことにありがとうございました。今後とも、関西の復権というんでしょうか、活性化のためにぜひよろしくお願いしたいと思います。\r\n　それでは、テーマをかえまして、京都メカニズム、温室効果ガスのクレジットにつきましてお伺いしたいと思います。\r\n　地球温暖化対策の推進に関する法律の一部改正法とあわせまして、独立行政法人新エネルギー・産業技術総合開発機構法等の改正法案を経済産業省は提出されまして、政府への温室効果ガスの排出削減量の買い取りをされるということでございます。ちょっと長いので、ＮＥＤＯ法でのクレジットの買い取りというふうに言わせていただきたいと思いますけれども、これについてお尋ねしたいと思います。\r\n　まず、昨年四月に策定されました京都議定書目標達成計画にこの京都メカニズムが位置づけられております。この計画では、その達成のための予算をどのようにするかについては決められていなかったと思います。この京都メカニズムの予算措置については、私は、各省で予算を分担してもいいのではないかと考えている次第です。\r\n　つまり、いろいろな分野で温室効果ガスの削減をする、それの足らず前をこういうＣＤＭその他の京都メカニズムで補うということじゃないのかと私は理解しておったものでございますから、大変厳しいシーリングの中、なぜ経済産業省と環境省の二つの役所だけで分担されることになったのか。もっと各省にも分担しろというふうにおっしゃられればよかったのじゃないか。経済産業省と環境省所管の業界だけが温室効果ガスの削減の努力が足りないということでは決してないと思うんですが、そのあたり、どういう理由でこういう予算要求になっているのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/273",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この京都メカニズムの予算措置については、私は、各省で予算を分担してもいいのではないかと考えている次第です",
                "\r\n　つまり、いろいろな分野で温室効果ガスの削減をする、それの足らず前をこういうＣＤＭその他の京都メカニズムで補うということじゃないのかと私は理解しておったものでございますから、大変厳しいシーリングの中、なぜ経済産業省と環境省の二つの役所だけで分担されることになったのか",
                "もっと各省にも分担しろというふうにおっしゃられればよかったのじゃないか",
                "経済産業省と環境省所管の業界だけが温室効果ガスの削減の努力が足りないということでは決してないと思うんですが、そのあたり、どういう理由でこういう予算要求になっているのか、教えていただければと思います"
            ]
        }
    ]
}