{
    "repr_name": "牧原秀樹",
    "speeches": [
        {
            "speech_id": "118305261X01620130328_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-28",
            "speech_text": "○牧原委員　私は、この問題は過去の政権の問題ではないと思います。あの選挙で当選した、議席をいただいた私たち全てが、党派を乗り越えて、やはり真摯に取り組まなければいけない問題でありますので、その決意を私個人としてもさせていただきたいと思います。\r\n　ことしの夏、参議院選挙が行われますが、その今回改選期を迎える方々の前回の選挙というときが、まさに安倍総理が一期目のときでございまして、私も大変あのことを覚えております。\r\n　そして、その参議院選挙後に、総理に対して党内からも大変厳しい声が出るという状況でございましたが、総理が続投を支持された。私はそのことを御支持申し上げたいと思いまして、当時の一期生、八十人を超えていましたが、全員に電話をして、四十人以上の方から続投すべきだという支持をいただいて、官邸に持っていかせていただきました。\r\n　そのときに総理が本当に閉じられた空間の中でおっしゃっていたこと二つが、私は非常に印象深く残っております。\r\n　一つは経済のことでございまして、当時、株価は一万八千円あるいは七千を超える、今からすると大変考えにくいぐらいの水準にございました。総理は、せっかく改革を続けてきて、当時はイザナミ景気と言われた戦後最長の景気回復期の最中にもございましたから、ここで歩みをとめるわけにはいかないんだ、日本はもっともっとよくなるんだ、こういうことをおっしゃっておりました。\r\n　再び総理になられた。今、経済再生を進めていただいております。私は、あのときの総理の御決意が今もなお続いていて、必ずこの機に経済を再生しなければいけないというふうに思っていまして、党内でも、そうしたことの責任を、私も一端を担わせていただいております。\r\n　もう一点は、実は財政のことでした。\r\n　当時、安倍政権で、プライマリーバランスが六兆円までいって、もう少しでプライマリーバランスの赤字が回復するという段階まで行きました。これを何としても回復させて、未来にツケを残さないような形をしっかりつくっていきたいというのが当時総理がおっしゃっていたことで、私は大変印象深く残っております。\r\n　その後、プライマリーバランスは、やむを得ない状況もありますが、数年にわたって四十兆円を超える水準にございます。このプライマリーバランスの回復について一応政府目標はございますけれども、一体、財政再建についてどのようなグランドデザインで行うおつもりかということをお聞きしたいと思います。\r\n　具体的に言いますと、骨太の方針二〇〇六のときに、私たちは、いろいろな反発もありましたが、十六・五兆円の歳出歳入改革をやる、うち十一・四兆円から十四・三兆円は歳出削減でやるというようなかなり厳しいことをやって、そしてプライマリーバランスを回復するんだというようなことをやりましたが、このような歳出削減ということをもう一度おやりになるのか。それとも、来年度の消費税増税というような話もありますが、このような消費税増税や、あと、経済再生を通じた税収増、こちらをメーンで考えていらっしゃるのか。\r\n　この辺のグランドデザインについてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01620130328/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あの選挙で当選した、議席をいただいた私たち全てが、党派を乗り越えて、やはり真摯に取り組まなければいけない問題でありますので、その決意を私個人としてもさせていただきたいと思います",
                "\r\n　そして、その参議院選挙後に、総理に対して党内からも大変厳しい声が出るという状況でございましたが、総理が続投を支持された",
                "\r\n　そのときに総理が本当に閉じられた空間の中でおっしゃっていたこと二つが、私は非常に印象深く残っております",
                "私は、あのときの総理の御決意が今もなお続いていて、必ずこの機に経済を再生しなければいけないというふうに思っていまして、党内でも、そうしたことの責任を、私も一端を担わせていただいております",
                "これを何としても回復させて、未来にツケを残さないような形をしっかりつくっていきたいというのが当時総理がおっしゃっていたことで、私は大変印象深く残っております",
                "\r\n　具体的に言いますと、骨太の方針二〇〇六のときに、私たちは、いろいろな反発もありましたが、十六・五兆円の歳出歳入改革をやる、うち十一・四兆円から十四・三兆円は歳出削減でやるというようなかなり厳しいことをやって、そしてプライマリーバランスを回復するんだというようなことをやりましたが、このような歳出削減ということをもう一度おやりになるのか"
            ]
        }
    ]
}