{
    "party": "自民",
    "repr_name": "武見敬三",
    "topic": "防衛",
    "search_words": [
        "自衛隊",
        "集団的自衛権",
        "安全保障",
        "軍事力",
        "防衛"
    ],
    "speeches": [
        {
            "speech_id": "121204260X00320231110_181",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-11-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121204260X00320231110/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見国務大臣　今回のコロナのパンデミックを経験して、多くの国民が、やはり、こうしたリスクの高い感染症というのは、人の命や健康、そして日常生活を大きく脅かすものであるという意味で、国、社会にとっての安全保障でもあるという認識を私は持ち始めておられるというふうに思います"
            ]
        },
        {
            "speech_id": "121115261X01720230526_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01720230526/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国の今後の安全保障の戦略を進める上における、新しい、このＮＡＴＯ諸国や欧州、幅広くこれらの国々と戦略的に連携する一つの枠組みがつくることができたという点において、私は大成果であったと思います",
                "この多国間外交における我が国のレジティマシーの強化というものは、間違いなくこれは、実は地政学的な対立場裏の中にある日本外交の安全保障上の立場をも強化するという効果を持つだけに、この両者を併せて極めて大きな成果を得ることができたというふうに思います"
            ]
        },
        {
            "speech_id": "120813950X00220220308_183",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/183",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　このことは、我が国の安全保障を考える上においても根本であります",
                "いかに我が国がこの北東アジアにおいて厳しい、そして緊迫した安全保障情勢下にあるかということを私は今回のウクライナのロシア侵攻からもしっかりと認識しなければいけないというふうに思っております",
                "\r\n　そうした中で、欧州であろうがアジアであろうと、現状を変更するために軍事力を行使することによって得られる政治目的よりも失われる代償の方がはるかに大きくなることを予見し得る国際状況をいかにつくり上げるかということが我が国の安全保障を考える政策の上でも極めて重要になってきたというふうに考えます",
                "\r\n　そこで、我が国としては、従来の人道的支援に加えて、この軍事力の行使の敷居を高くするという見地からも、新たに我が国として可能な支援体制を組むべきと考えるわけでありますけれども、両大臣の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "120813950X00220220308_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/186",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "○武見敬三君　現状で、とにかく今後、例えばアジアで中国などがこうした現状を変更するためにその軍事力を行使するというようなことがないようにしておかなければなりません",
                "このことが、こうした今後国際社会の中で軍事力を行使しづらくする一つの重要な歴史の転換点になると思います",
                "\r\n　したがって、それはまさに我が国の安全保障にもろ関わってくる問題でありますので、ここは私は、覚悟の決め方であり勝負どころだろうと思います",
                "しかし、こうした状況下において我が国の経済やあるいはロシアとの二国間関係に厳しい状況が起きるとしても、ここはかなり相当覚悟して今回のウクライナのロシア侵略というものを、誤った行為であり、そして、それは外交的にも軍事的にも理に合わないことだということをしっかりと知らしめること、これは最も我が国の今安全保障上の優先課題になってきたというふうに思います",
                "安保理と異なって加盟国に対する強制力はありませんけれども、この自由と民主主義の価値を高めて、軍事力の行使をしづらい仕組みをつくる第一歩になっていると私は思います"
            ]
        },
        {
            "speech_id": "120813950X00220220308_188",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/188",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　その上で、我が国の安全保障を考えたときにも、この我が国が実際にこうした危機に直面した場合、国際世論の支持をそうした際には確実に得られるように、こういったマルチの外交の現場で一つの大きな柱となるような理念を我が国がきちんと確立をして、そしてそれが我が国のいわゆる国柄になるということが私は必要だと思います",
                "我が国も、そうした中で主導してこうした考え方を、この人間の安全保障という考え方を進化させる形でつくり上げ、その理念をもってして我が国の国柄とするということが、私は、安全保障上もいざというときにこうした多くの国々が我が国に対し理解をし、そして支持をする一つの大きなベースにも結果としてなってくるというふうに思います",
                "この開かれたインド、アジア太平洋の戦略というのは、まさに地政学的に見て適切な戦略であろうかと思いますが、こういったマルチの外交分野の中で、進化させた人間の安全保障を新たな柱としてこうした我が国の国柄を示す外交を展開していくことが私は非常に重要になってきたというふうに思います"
            ]
        },
        {
            "speech_id": "120813950X00220220308_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120813950X00220220308/180",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　まず第一は、やはり今回のロシアのウクライナ侵略というものを見たときに、ウクライナの人々が自分の国は自分で守るという国民の堅固な意識をお持ちになって、そして一定の軍事力を確実に保持し行使する、このことがいかに自分の国を守る上において、また自由と民主主義を守る上において大切であるかということを私は深く学んだところであります"
            ]
        },
        {
            "speech_id": "120415254X00220210121_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00220210121/8",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　そこで、我が国でも、危険な感染症のパンデミックも安全保障上の脅威であると同時に、国の責務で対応すべき課題であると認識すべきと考えますが、菅内閣においてこのような考え方に対してどのような御見解を有しておられるのでしょうか",
                "\r\n　したがって、頻度及び被害の大きさから極めて重要度の高い安全保障上の課題であるとの認識を踏まえて、平時より感染症に対する有事における危機管理の体制を国の責務に基づき構築しておく必要が認められると考えますが、どのようにお考えでしょうか",
                "\r\n　そして、保健分野にとどまらず、自由で公正な貿易のルールを守る拠点となるＴＰＰ11といった通商貿易分野、さらに、防災や環境といった国際社会で比較優位性のある地球規模の課題の分野等において、積極的かつ戦略的に課題を解決する二国間及び多国間の外交体制を整えることは、我が国がより多くの国から支持を受け、外交基盤を強化し、ひいては我が国の総合的な安全保障を強化することにつながると考えます",
                "日米二国間の安全保障分野は当然のこととして、バイデン新政権と連携して機能停止したＧ７の再構築を進め、国際的なデジタル覇権をめぐる熾烈な競争分野、自由と民主主義と法の支配に基づく通商貿易分野、さらに、防災、環境、保健といった地球規模課題の分野において多層的に日米協力関係を構築し、同盟関係の基盤強化を進めなければなりません",
                "そして、自分の国は自分で守るという堅固な意思を持ち、国内における安全保障の体制強化も進めなければなりません",
                "取得の目的も利用の実態もはっきりせず、万一の事態があれば日本の安全保障に大きな影響が出かねません",
                "自衛隊基地周辺など日本の防衛にとって重要な土地の取得等に対しては、しっかりと対応できるような法律整備を毅然として進めるべきだと考えますが、総理に政府の方針をお伺いします",
                "今や時代状況は一変し、台頭する中国に対して、自由と民主主義、そして法の支配に基づく王道を歩むのか、軍事力の増強に励み、力で現状を変更する覇道の道を歩むのかを問わねばなりません"
            ]
        },
        {
            "speech_id": "119813950X00320190312_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/5",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "したがって、外交、安全保障という観点から、そうしたあらゆる脅威に対してしっかりと対応できるその役割を担うことが主権国家としての国の役割だろうと思います",
                "他方において、過去の歴史の教訓から、我が国が外交戦略上の意図に関して見れば、これはやはり平和主義というものをしっかりと基調としてこの外交、安全保障という観点をやはりきちんと捉えておくことが必要",
                "\r\n　このように、戦略的な意図と能力という二つに分けて、一見相矛盾するようなこうした考え方をいかに融合させるかが我が国の外交、安全保障を考える上でも重要であって、であるがゆえに、二院としてのこの参議院は、あえて外交防衛委員会という、外交と安全保障に関わる防衛という問題を一つの委員会で討議をする場にしているというのは、私はこうした考え方に基づいているというふうに思います"
            ]
        },
        {
            "speech_id": "119813950X00320190312_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2019-03-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119813950X00320190312/7",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　その上で、やはりこうした我が国を取り巻く安全保障の情勢というのは、残念ながら、中国という国が、実際に経済で深刻な事態に陥らんとしているにもかかわらず、国防予算だけは従来のように拡大をし続けている",
                "しかし、他方において、国民がそれを安心して受け入れることができるようにするためには、我が国自身が常にこの外交、安全保障上の意図という面では平和主義というものを常に確固とした基盤として持っているという信頼と安心感というものがあってこそ、我が国がこうした能力を強化する上においても国民はそれを受け入れると、このように私は考えます"
            ]
        },
        {
            "speech_id": "119613950X01720180529_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01720180529/8",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　ただ、こうしたことを議論するというと、あいつは何だと、ただ単にタカ派で軍事力のことばっかり考えているのかと言われがちであります",
                "我が国は、こうした状況下において、能力でのこうした新たな整備を必要としつつも、今こそ戦後培ってきた平和主義というその基本をしっかりと確認をして、そしてそれをさらに様々な国境を越えた課題を解決することによってその平和の基盤構築に我が国も率先して努め、そして平和主義というものをしっかりと国民に定着をせしめ、そして、また国民から見ても、その政府・与党が平和主義というものを常にこうした外交、安全保障を考える上においてもその基礎にあるんだという信頼を持ってこそ、国民はこうした防衛力の整備を進めることについての理解を深めるものだと私は思います"
            ]
        },
        {
            "speech_id": "119613950X01720180529_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01720180529/10",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　その中で平和主義を追求しつつ、こうした二十一世紀型のパワーポリティクスにおいても我が国は確実にその影響力の拡大を図り、そして地政学的なる我が国をめぐるこうした脅威が増大する状況下において、常に我が国の立場が国際社会から支持されるようにしておくことが全くもって重要な今時代状況にあって、これらの二つの次元というものをいかに概念的に結び付けて、この多次元の統合型の安全保障という大きな外交戦略、そして防衛戦略を組み立てるかが、我が国は今最も喫緊な課題になってきていると考えております"
            ]
        },
        {
            "speech_id": "119613950X01720180529_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01720180529/12",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "そういう意味で、こうした御議論が外交防衛委員会を通じて与野党を問わずしっかりと行われることによって、我が国が誤りなき道をこの時代の変革期に取れるように私どもはする責任があると考えます"
            ]
        },
        {
            "speech_id": "119613950X01720180529_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-05-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01720180529/5",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "これは言うまでもなく、外交と防衛というそのはざまを薄くして両者をより混在させて、外交と防衛とが平時においてもより緊密に連携しながら対応しなければならない時代状況になってきたことを明確に示しているように思います"
            ]
        },
        {
            "speech_id": "119613950X00920180410_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/18",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "しかし、その文書で伝達するときの方法としての重要度の設定の仕方というのがやはりしっかりと、特にこの防衛省みたいに巨大な組織の場合には、しっかりとそういうきめの細かい指示の出し方ができることが本来は求められるんじゃないかなというふうに思います",
                "\r\n　こういうふうに、実際に日報にふだん触れ参画をしたことがないその内局の人たちが実質的には答弁を書いていたということになりますから、実際に、なかなかその辺のある種の内局における、実際の自衛隊内部における作戦行動に関わる各部隊の実際の行動について、日報を通じてどの程度この内局の人たちについてもきちんと理解をさせておくのかという点も、組織内でこうした問題を扱うときの一つの大きな課題になっているなというふうに私は認識をいたしました",
                "\r\n　この点について、先ほども衛生部というようなことや研究本部のことを取り上げましたけれども、大臣、これ、やはり日報というのをいかに有効に活用できるような組織体を防衛省の中に再度きちんと構築していくかということは、このシビリアンコントロールという観点と実は矛盾するものではなくて、むしろこういうきちんとした組織管理の仕組みができればできるほどシビリアンコントロールもきちんと機能しやすくなると、私はこういうふうに考えるのでありますが、こうした点に関わるやはり大臣の御所見を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "119613950X00920180410_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/11",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　日報がしっかりと活用されることは、防衛省の中でしかるべき、必要とされる人たちはアクセスできるようにしなきゃいけませんけれども、しかし、それ以外の人たちについてはむしろ逆に厳格にその情報は管理されなければいけないはずであって、この点に関するルール化が一体どうなっているのかという点が私には問題意識としてあります"
            ]
        },
        {
            "speech_id": "119615261X01320180326_007",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01320180326/7",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "そのときに彼らの方から言われたことは、実はこのトランプ大統領というのは非常に政府から浮いたような状況の中におり、また大統領自身が、マティス国防長官やあるいはマクマスター国家安全保障担当補佐官といったような人たちよりも、むしろ同盟国である日本の安倍晋三総理の言うことの方をより重視して意見を聞く傾向があるんだと",
                "\r\n　したがって、近々開かれる日米の首脳会談において、安倍首脳の方から是非トランプ大統領の方に、今回の米朝首脳会談というものの中での基本的な取るべき立場、すなわち朝鮮半島における非核化ということを確実に不可逆的なプロセスの中で検証可能な形で実施するというその基本をしっかりと踏まえること、そしてさらに、これらの交渉については一回の首脳会談で一遍に解決するようなものではないわけでありまして、粘り強い引き続き継続的な交渉が、特に国連安全保障理事会の決議に基づいたそうした厳しい北朝鮮に対する制裁措置というものを継続しつつ、確実に検証可能で不可逆的な非核化のプロセスを実施させることが重要なんだと、そのことを是非トランプ大統領の方に伝えてもらいたいと"
            ]
        },
        {
            "speech_id": "119613950X00320180320_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00320180320/5",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　その大きな目的は、冷戦期において、我が国では非常に平和主義と現実主義というのが二律背反のまさに対立論として二分法論的に余りにも議論がされてしまい、我が国の中に非常に建設的なきちんとした外交、安全保障の議論をする素地がなかなか培われなかった"
            ]
        },
        {
            "speech_id": "119515261X00120171129_387",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/387",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "今までのような平和主義と現実主義というものがただ単に対立する概念として議論されてきた時代は終わった、いかにしてこの平和主義と現実主義というものをきちんと共存できる形で外交、安全保障の大きな枠組みをつくり、国民に提示をし、そしてその理解を深めるか、今ぐらいこの課題が重要になってきているところはないと思います"
            ]
        },
        {
            "speech_id": "119515261X00120171129_391",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/391",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　是非、こうした当面の危機管理の観点と中長期的な北朝鮮との間の様々な交渉の在り方を考えながら、そしてまた、それらの窓口が不必要にまた北朝鮮の軍事力をかさに掛けて我が国に圧力を掛けるような窓口に逆にならないように、相当慎重に考えながらこうした返還のための手続、交渉もしていかなければならないんだろうと思います"
            ]
        },
        {
            "speech_id": "119515261X00120171129_389",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00120171129/389",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　このことを考えたときに、我が国のこうした海上警察力の在り方というものを考えてみますと、水産庁の下にこうした漁業取締りの体制はございますけれども、実際に海上保安庁というところとただ単に連携するだけではなくて、やはり指揮系統をめぐる一元化をも考えながらこうした海上警察力の整備というのを行っていって、そして我が国の防衛力との整合性のあるそうした仕組みを構築していくことで、こうした漁業権をめぐる対立というものについて、警察力で早く初期段階で抑え込み解決していく仕組みをつくっていくことが私はこの事態を不必要に拡大させないようにするためにも非常に重要だと思いますので、この海上警察力の在り方についても、是非この時期御検討いただきたいと思います"
            ]
        },
        {
            "speech_id": "119313950X00320170905_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-09-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00320170905/11",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　その中で、実際に我が国の安全保障を考えた場合に、あらゆる脅威に我が国は対処できる、そういった防衛体制を確立することは当然のことであります",
                "その点で、敵基地攻撃能力の確保といったような能力の新たな確保も含めて、あらゆる脅威に対応できるその防衛体制の在り方というものを根本的にきちんと検討するということが必要と考えておりますけれども、それについて防衛省はどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "119313950X00320170905_015",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-09-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X00320170905/15",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "○武見敬三君　時間がなくなりましたのでこれにて私の質問は終わりとしたいと思いますけれども、実際にこれから北朝鮮が核を保有するというような極めて危険な状態になっていくとすれば、その核を背景として北朝鮮が平時においてどのような行動に出るのか、それにあらゆる意味で対処できる体制を、我が国としてもその海上警察力を含めてシームレスに防衛力と連携した形で対応できる体制の整備強化というものは、私はこれはもう喫緊の課題になってきただろうと思います"
            ]
        },
        {
            "speech_id": "119315261X01820170509_115",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/115",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "これは言うなれば、この国際政治という状況下の中で、残念ながら軍事力というものの持つ意味が確実に大きくなってきたということを私は表していると思います",
                "\r\n　こうした外交、安全保障を考えるときには、多分に意図と能力という二つの分け方で評価することが通常行われますけれども、私は、できる限り我が国は、その外交、安全保障上の意図に関しては、こうした平和主義を基調とし、そして能力という観点からは、日米同盟の運用を含めて、我が国独自に防衛力も整備しつつ、その能力を高め、あらゆる軍事的脅威に対処し得るようにすることが必要である",
                "\r\n　その上で、今の北朝鮮情勢を含めて非常に緊迫した状況下に入ってきておりますけれども、こういうときにおいてこそ、我が国の自衛隊を含め、その役割をどのように活用するかという点についてはしっかりと国民に対し説明することによって国民にこの時代状況の変化を理解していただく努力というものを、この立法府もこうした質疑をおいてしなければならないだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "119315261X01820170509_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/117",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "○武見敬三君　是非、その基本姿勢、私は全く同じでありますので、要は、この時代状況の変化が、具体的に我が国の持つそうした防衛力の運用の仕方、さらには外交の展開というものについてやはりきめ細かくできるだけ国民に説明をして、そして理解を求めるということを私はする必要が非常にあるだろうと思います",
                "\r\n　その上で、この平和主義というものを基調としつつ、現実主義を組み合わせて我が国のこれからの時代状況にしっかりと対峙していく上にも、実は、安倍総理が自民党の総裁として実際に憲法の改正というものを指摘をされて、そしてその中で、憲法の第九条の一項と二項というのに加える形でこの自衛隊の存在というものを明記するということが必要ではないかとおっしゃったことは、私は、この平和主義とそして現実主義というものを今の時代状況に合わせて最も適切に組み合わせた主張であろうというふうに私は考えました"
            ]
        },
        {
            "speech_id": "119315261X01820170509_125",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/125",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　そこで、それこそがまさに我が国も断固とした姿勢を現実に示す一つの極めて象徴的な行為でもあったというふうに考えるわけでありますけれども、改めて海上自衛隊あるいは航空自衛隊と空母カール・ビンソンなどとの合同演習についてのその目的をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "119315261X01820170509_127",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/127",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　その上で、実際に、これは二人を除いて十五人ほどの方々がほぼそれと同様な意見であったわけでありますけれども、その上で、より高い水準で貿易、関税等に関わるルールを設定をして、そしてアジア太平洋経済の中でしっかりと自由貿易に基づく経済のダイナミズムを確保するとともに、同時に、このアジア太平洋経済の中で米国の企業等がしっかりと活動ができて、そして米国もその経済的なプレゼンスをこのアジア太平洋でしっかりと維持し続けることが、肥大する中国経済とのバランスがきちんと取れて、我が国にとっても安全保障上も極めて重要な施策であろうかというふうに考えます"
            ]
        },
        {
            "speech_id": "119315261X01820170509_121",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/121",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "しかし、米国中心の国連軍が実際に介入をして、そして、情勢が悪化すると今度は中国が、ソビエトではなくて中国が人民解放軍を実質介入させることによって北朝鮮における自らの勢力圏の確保を図り、そしてそれを通じて自国の安全保障の確保というものを考えたというのが私は歴史的な経緯であったと思います"
            ]
        },
        {
            "speech_id": "119315261X01820170509_123",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-05-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01820170509/123",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　そして、その上で、残念ながら、ある意味で軍事力の行使、これは、米国がシリアに対する弾道ミサイルの攻撃を行い、それによって、トランプ政権の下では、その一定の目的を達成するために一定の軍事力の行使もいとわないという意思を明確にし、そのタイミングに習近平主席に対して直接米国で首脳会談の中でこうした意思を伝えたこと、こうしたことが実質に中国をして改めて北朝鮮に対してより真剣に取組をする、そういう動機付けになったことは昨今の状況を見れば残念ながら明らかであります"
            ]
        },
        {
            "speech_id": "119313950X01020170404_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01020170404/38",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　さて、外務大臣、外交と安全保障政策というのを考えるときに、私は意図と能力という二つの視点に分けて考える必要があるだろうと常々考え、思っております",
                "\r\n　その上で、この系譜を踏まえつつ、我が国の置かれた現下の国際情勢を踏まえて、意図と能力という観点から我が国のあるべき外交・安全保障政策というものを考えたときに、私は、意図という観点については我が国の平和主義というものをしっかりと確立し発展させていくことが必要であると",
                "\r\n　したがって、意図と能力に分けて、意図に関しては平和主義を、そして人間の安全保障の概念をより積極的な平和主義の一つの概念として発展させていくこと",
                "他方に、現実主義という観点からは、このＡＣＳＡの三協定もそうであります、こうしたまさに具体的な政策を通じて、日米同盟を基軸として我が国の安全保障の体制をより強固にしていくことが必要であります",
                "\r\n　したがって、我が国の外交・安全保障の概念を考えたときに、意図においては平和主義を、能力においては現実主義を取ることによって、この二つを対立する概念として捉えるということではなくて、いかにこの二つの考え方を共存させて我が国の外交・安全保障政策というものを展開していくかということが我が国の取るべき道だと私は思います",
                "\r\n　今後、保健医療分野だけではなくて、あらゆる国境を越えた共通課題が人類社会の中にこれから更に沸き起こってくるときに、我が国は国内に比較優位を持ったそうした分野に特に優先的な順位を置きながら、こうした国内の総合調整の外交体制を整えていかなければ、こうした我が国の積極的な平和主義、そして人間の安全保障に基づく国際的な貢献というものは実行できないだろうと思います"
            ]
        },
        {
            "speech_id": "119313950X01020170404_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-04-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119313950X01020170404/46",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "また、その体制を整えるためには、防衛大綱といったようなものの中にもきちんとこうした文章を書き込んで、その役割を明確にしながら今後対応していくことが必要であると思います"
            ]
        },
        {
            "speech_id": "119014260X00820160323_023",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014260X00820160323/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これをいかに活用してこうしたグローバルヘルスの分野において我が国が貢献するかというのは、まさに私は、この人間の安全保障という我が国の外交理念に基づく、その最もコアである健康という分野に我が国が貢献するに当たって最もふさわしい外交課題ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118915261X02020150824_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　総理、二十一世紀のアジア太平洋の地政学的な大きな変化というのは、これは本当に我が国の外交・安全保障政策を考えるときには見過ごせない深刻な状況をこれからつくり出すかなと、こういうふうに思います"
            ]
        },
        {
            "speech_id": "118915261X02020150824_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、自由貿易を原則としたＴＰＰを実現をして、米国のアジア太平洋における経済的プレゼンスというのを確保して、そして中国経済を自由貿易の原則の下にしっかりと共存せしむるということで、このアジア太平洋の軍事、経済などの主要分野において安定した勢力の均衡を達成することを外交・安全保障政策の目標とすべきだというふうに考えています"
            ]
        },
        {
            "speech_id": "118915261X02020150824_010",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この平和安保法制及びＴＰＰを通じて、アジア太平洋における安定した勢力均衡を達成する外交・安全保障政策について国民の理解を得る鍵というのは、今まさに総理が指摘されたように、平和主義に関する確固たる信念と、それともう一つ重要なのは未来志向の積極的な平和主義だと"
            ]
        },
        {
            "speech_id": "118915261X02020150824_012",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理も米国議会であの見事な演説をされたときに、積極的平和主義との関わりで人間の安全保障という考え方にも言及をされたわけでありますけれども、この人間の安全保障に関わる総理の御所見を少し詳しくいただければと思います"
            ]
        },
        {
            "speech_id": "118915261X02020150824_014",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、健康というのはこの人間の安全保障という考え方の中でその中核的な価値を構成していると、このように考えるわけでありますけれども、総理の御所見を伺わせてください"
            ]
        },
        {
            "speech_id": "118915261X02020150824_020",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさにこうした人間の安全保障という概念をきちっと堅固に持っている、そして、それによって未来志向の平和主義と国際社会の共通課題をしっかりと解決していく、そして平和基盤の構築に幅広く日本が貢献するという姿勢を示し、そのことが日本という国が平和主義を基調とする国であるということを幅広く理解させる基本になるだろうと思います"
            ]
        },
        {
            "speech_id": "118914260X01620150602_007",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-06-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914260X01620150602/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、それは、ただ単に外国において政策を対象とするときだけの考え方ではなくて、我が国の国内においてもこの人間の安全保障という考え方でこうした諸施策を考えることが必要であると私は思います"
            ]
        },
        {
            "speech_id": "118714260X00720141104_256",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-11-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714260X00720141104/256",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう中で、やはり自衛隊もこうした国際社会の共通の脅威に対していかに貢献するかというのは、重要な私は自衛隊のこれからの任務だろうというふうに思います"
            ]
        },
        {
            "speech_id": "118714260X00720141104_270",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-11-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714260X00720141104/270",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、それができるように我が国の中で体制を整えようとすれば、これは我が国の平和協力部隊なども参画をしている自衛隊の協力なしにはこれはできません",
                "したがって、自衛隊の皆さん方にも是非、こういう新たな国際政治のパラダイムシフトであり、かつまた国際政治のゲームチェンジというのが起きているんだということを御理解いただいて、日米同盟というのをまた更により層の厚いものにしていくということも踏まえて、こうした新しい発想でこうしたガイドラインを締結するということを是非やっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118714260X00720141104_266",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-11-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714260X00720141104/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　十二月、こうした日米の防衛ガイドラインというものを最終的なものにして発表することになるんだろうと思いますけれども、こうしたグローバルイシューの中にしっかりとこうした感染症等についても、それを含んだものとしてやはり御準備いただくのが適切と考えるのでありますが、まずこの点について、外務省の所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118314103X00120130520_091",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2013-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314103X00120130520/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○武見敬三君　総理、これ、成長戦略の中での海洋産業の位置付けというものを明確にするのは、その産業自体の重要性ということだけではなくて、平時からこうした我が国の安全保障の基盤整備をしておくこと、そしてこれを国際社会の中で既成事実としてきちんと確認させておくことがやはりいざというときに多くの国々が日本の味方になる、そういう非常に基盤になってくることはもう明白であります"
            ]
        },
        {
            "speech_id": "118314103X00120130520_097",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2013-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314103X00120130520/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○武見敬三君　是非、こうした明確な形での海洋産業への取組というのを政府の意思として明確にしていただいて、安全保障という観点からも、どこの国からも疑念を持たれない確固たる方針を作っていただくことを心からお願いします"
            ]
        },
        {
            "speech_id": "118315261X01120130424_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01120130424/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この国、諸般の事情を見ていると、やはりあたかも十九世紀、富国強兵、軍事力強化というようなことに邁進するような国がまだあって、そして引き続き二十世紀型のパワーポリティクスでその軍事力を強化して、そしてその影響力の拡大を図ろうとするような、そういう国がいたり、あるいは、ミサイルを発射して、そして近隣諸国に脅威を与えてその代償を得ようとするような国があったり、誠にもって古くさいタイプの国際政治にもきちんと対処しなければ、我が国というものの国民の生命とそして主権国家としての領土が守れない",
                "そのためには、今後、我が国が、集団的自衛権の解釈、これを改めて変更したり、あるいは、今後一定程度はその軍事力を強化するということもやむを得ない状況になってくるということを私はおおよそ予測はしております",
                "\r\n　しかも、このような国際社会共通課題を解決するということの基本理念として、我が国は小渕内閣以来、人間の安全保障という考え方を一つの考え方としてとらえて、そしてそれを踏まえた形で、ある意味での未来志向の現実的な平和主義として我が国のそうした考え方を具体的に展開していく"
            ]
        },
        {
            "speech_id": "116414103X01220060607_007",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-06-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X01220060607/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、そういう人間の安全保障という考え方をひとつ基本に置きながら、野口英世賞というものの中で表彰する分野というものの中に、是非地域社会と関連したコミュニティーヘルスというのを入れていただいて、我が国としてもそういう独自の役割をこういう国際社会の中で果たしていくんだという象徴にもしていただきたいと思うんでありますけれども、総理、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "116414103X01220060607_009",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2006-06-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414103X01220060607/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、そういうことをするときには、一つのやっぱり政策理念というものが基本にあってそういう顕彰をするんだということを国際社会の中でやはり説明することが必要になってくるだろうと思いますので、そのときには、この人間の安全保障という考え方は極めて国際社会の中で説得力のある説明の仕方だと思いますので、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "116414580X00220060308_046",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2006-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414580X00220060308/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、改めて、こうした人間の安全保障という政策概念をどうとらえるのか、そして、それを今度の国際協力局というものをつくるときに、どのようにバイ、マルチを組み合わせて政策を決定するときの政策概念として当初より組み込んで、それによって、これらの財源がしっかりと組み合わせて運用されるような政策決定ができるような仕組みをつくりませんと、これはなかなか具体的な政策の立案にはバイ、マルチ、つながらないんでありますが、この点についてはどうお考えになりますか"
            ]
        },
        {
            "speech_id": "116214103X00920050425_005",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2005-04-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214103X00920050425/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　正に大臣御指摘のとおり、いかに積極的に平和を構築するかということを考えたときに、場合によっては一定の軍事力というものも必要となるという認識は、現実的には私は必要ではないかというふうに私も思います",
                "それは、我が国が、外務省、大変協力をしてくださった形で、アジアの学者で初めてノーベル経済学賞をもらわれたアマーティア・セン教授と、それから今ＪＩＣＡの理事長をやっておられます緒方貞子さんを共同議長として設立された人間の安全保障委員会の活動が私はそれであったと思います",
                "\r\n　したがって、このヒューマンエンパワーメントという概念は、そういった複数の包括的なアプローチで地域社会の問題に取り組むことによって、それぞれのプロジェクト一つ一つだけでは限られた効果しかあり得ないものを、それを組み合わせることによってその地域社会の住む人々が発展し得る、そういう相乗効果をつくり出すという点に、この人間の安全保障という概念の中で生み出されたヒューマンエンパワーメントというアプローチが私はあるように思います",
                "\r\n　そこに、しっかりとした普遍的な価値としての人間にとっての自由というものに裏付けられた人間の安全保障という政策概念があり、私は二十一世紀における未来志向の我が国の平和主義を考えたときに、この自由と平和という問題を基本に置いたこの考え方というものは、国際社会の正に未来を先取りした平和主義として、私は、責任ある国家として日本が率先してこの考え方と価値観というものを国際社会の中に広めるべく、ＯＤＡ等を通じてこれを実現していくということは、極めて重要な基本的な国の在り方にかかわるそういう取組というふうに考えます",
                "\r\n　そこで、いかにこの我が国が提供した二つのツール、バイの二国間である人間の安全保障無償とマルチのアプローチであります国連における人間の安全保障基金というものの運用を、いかにこれを効果的に組み合わせてバイ、マルチのアプローチをつくり、そしてそれを一つのモデルとしながら国際社会の中にそういう考え方を発展させていくということが私は必要だと思います"
            ]
        },
        {
            "speech_id": "116214103X00920050425_003",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2005-04-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116214103X00920050425/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、極めて悲惨な経験に裏打ちされた、言うなれば武力の存在、軍事力の存在そのものをすべて悪として否定するという考え方からこの反戦平和論は形成されていたように思います"
            ]
        },
        {
            "speech_id": "115914184X00520040407_002",
            "house_name": "参議院",
            "meeting_name": "憲法調査会",
            "date": "2004-04-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115914184X00520040407/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第三に、国際協調あるいは国際社会において、豊かで責任ある国家という立場から自衛隊の海外派遣を求められるという、そういう時代状況でもありませんでした",
                "\r\n　したがって、このような非常に流動性が高まる不確実な分断国家現象、そして新たな大国の台頭といった時代状況の中で、日米同盟を基軸として一定の軍事力を我が国も保有しつつ、米国の軍事的プレゼンスを維持することによりアジア太平洋における勢力の均衡を維持し、地域紛争の勃発を抑止し、不必要なアジア諸国間の軍拡競争を回避することが求められると考えます",
                "\r\n　その際、集団的自衛権を行使し、同盟国としての一定の役割を確保し、米国の政策決定に対しても一定の影響力を行使する立場を確保することにより、我が国の外交政策の選択肢を着実に拡大させることが必要となります",
                "その一つが、一九九四年、国連開発計画、ＵＮＤＰが発表いたしました人間開発報告書の中での人間の安全保障、ヒューマンセキュリティーという考え方であろうかと思います",
                "その中において、改めて我が国においてこうした純粋な平和主義に代わる平和主義として、私はこの人間の安全保障という考え方に示された未来志向の強靱な平和主義というものを我が国に確立することが必要だろうと思います",
                "そして、私は、これから求められる新しい我が国の憲法においては、この未来志向の強靱な平和主義と予見し得る将来のアジア太平洋における戦略情勢への国家安全保障上の対応というものが適切にバランスを取って、そしてそれが十分に配慮された形で起案されるものと考えるものであります"
            ]
        },
        {
            "speech_id": "115615254X04320030724_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2003-07-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615254X04320030724/5",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　自衛隊派遣については、非戦闘地域に派遣されることが前提であるにしても、当然予測し得ない事態が発生することもあり、十分安全確保に留意しつつ、自己完結能力を有する自衛隊こそが主要な役割を果たすことは当然であります",
                "\r\n　野党諸君は、党利党略を優先する姿勢こそが我が国の安全保障に深刻な影響を及ぼすことに気付くべきであります"
            ]
        },
        {
            "speech_id": "115614184X00820030709_087",
            "house_name": "参議院",
            "meeting_name": "憲法調査会",
            "date": "2003-07-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115614184X00820030709/87",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "このような政治体制が現実に存在をし、核まで保有し、我が国を攻撃するより高度な能力をも備え付けようとしているという現実を、国民の生命と財産を守るという責任を持つ我々がどのように受け止めるのかというリアルな現実主義抜きに、果たして私たちは本当に真剣な安全保障の議論ができるでしょうか",
                "\r\n　このように、安全保障の概念が右サイドにも左サイドにも非常に広くこれから拡大をし、それを改めて整理し直して我が国の包括的な安全保障という概念を再構築をし、そして平和主義というものはその中できちんと確認をしつつも、いかにしてこうした深刻な国家的な安全保障の観点から対処しなければならない脅威に的確に対処するかということが同時に求められていると",
                "これをいかに共存させて、我が国が憲法論議、そして安全保障基本法論議等をも行い、国民の中にしっかりとしたコンセンサスを確立をしながら、この国を的確にそうした特異な冷戦構造の残る地域情勢の中に対処せしめ、なおかつグローバライゼーションが進むこうした地球社会の中で責任ある国家としてその役割が果たし得るようにその方向を策定するか、正に大きな時代のかなめにあって私どもの果たす役割は極めて大きいということを改めて述べさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115615053X00320030520_063",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X00320030520/63",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　したがって、このようなグローバライゼーションのネガティブアスペクトというものに対しては、幾らこれ防衛力を増強しても国民の命は守れない",
                "これは、もう石破防衛庁長官であるとかあるいは安倍官房副長官というのがそういう方々だろうと思うんです",
                "\r\n　この正に軍事的なリアリストの方々とこの地球市民としての自覚を持った方々というものが、正にこれから我が国のこの大きな安全保障を考えていく上での二つの大きな流れを作り出していかれるだろうと思います",
                "それをどのような形で総理が受け止めて、我が国にとっての新たな総合的な安全保障の骨格を再構築するかということが今私は問われていると思う",
                "\r\n　その上で、私は、こういう状況下において三つの安全保障の概念を活用することが必要だと考えております",
                "その国家安全保障という概念の枠組みの中で正に日米の新たなガイドラインに基づいた周辺事態法というものが整備をされ、そして今正に有事法制というものが整備されようとしているのだと私は理解をしております",
                "\r\n　しかし他方で、このような国家安全保障という考え方というのは、とかく周辺諸国というものの持つ軍事力というのに関して、その能力にのみ焦点を当てる傾向がどうしても出てくることによって不必要な軍拡競争を引き起こすことにもなりかねないという危険性は当然備わっている",
                "\r\n　しかし、この協調的安全保障に基づく安全保障対話、これを二国間さらに多国間で推進するということを通じて、さらには様々な外交交渉を通じてこの協調的な安全保障に基づいてこうした問題点を解決していくという姿勢、常に持たなければならないわけでありますが、それだけでも不十分",
                "\r\n　すなわち、先ほども申し上げたとおり、このグローバライゼーションの結果として、こうした新興感染症であるとかあるいは麻薬であるとかあるいは様々な環境破壊であるとか、そうした組織犯罪、そして、さらにはテロリズムというものが国境を越えて新たな脅威を作り出すようになった今日においては、正に政府と民間が連携をした形での新しい安全保障の概念として、人間の安全保障という考え方もまた同時に中長期的な視点から我が国はきちんと持っていかなければならないという状況になってきているように思います",
                "\r\n　したがって、この三つの安全保障の概念というものを再構築していくことを通じて、我が国は今直面している国際社会の諸状況に的確に対峙をし、そして国民に理解を求めるということが私は必要であろうと考えております",
                "\r\n　その上で、まず私は国家安全保障に基づくこの有事法制という点についての正にその歴史的意義というものを私は感ぜざるを得ません",
                "そして、正に自ら守られつつ、その国民を守るという強い覚悟がこの有事法制を通じて私は求められるという点が、正に我が国の戦後の安全保障という歴史を見たときに最も大きな意義を有するというふうに私は認めざるを得ないわけであります"
            ]
        },
        {
            "speech_id": "115615053X00320030520_065",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X00320030520/65",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "人間の安全保障委員会の共同議長として大変大きな役割を果たされましたけれども、やはりこういう中長期的に立った我が国の平和国家としての意思を未来志向で強化するために資するこういう考え方というものを、是非これを更に推進していくための仕組みを総理の音頭で取っていただけないかと",
                "\r\n　その中で、専守防衛という概念を、やはり今のままの概念でいいのかという私は問題提起をしておきたいと思います",
                "そして、その専守防衛という概念の中で、私は改めて、米国がこうした先制攻撃をするというような事態が想定された場合に、そうした米国の攻撃というものを正に援護するための護衛ぐらいの役割というものは、私はこの専守防衛の概念の枠組みの中で認められるべきことではないか",
                "さらに、こうした先制攻撃にかかわる情報の提供やそして共有というようなことも、こうした専守防衛の概念の中で認められる、そういう考え方ではないかというふうに私は考えるのでありますけれども、防衛庁長官のお考えをお聞かせ願いたいと思います"
            ]
        },
        {
            "speech_id": "115615053X00320030520_072",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X00320030520/72",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　このことは何を意味しているかといえば、やっぱりこういう実行官庁の段階だけでこうした安全保障上の判断が下されるというわけでは本当はないんだろうと思います",
                "やはりこうした安全保障上の判断をやはりこうした実行官庁の上に、きちんと内閣の中にそうした組織、機能があって、そしてそこがやっぱり安全保障上の判断を下し、その判断と指示に基づいて実行官庁がそれぞれ連携をしてこうした取締りを強化するという、そういう政策決定過程というものがきちんと確立をしていなければいけないんだろうと思うんです",
                "\r\n　そうすると、外務省という機能とそれから内閣官房の安全保障・危機管理室の機能との中間の、経済制裁等にかかわる、そういう人や物、金をやっぱり一元化してコントロールして、そしてその政策を策定するような、そういう組織、機能がきちんとやっぱりなければ本当はいけないんだということになるんだろうと思うんです"
            ]
        },
        {
            "speech_id": "115615053X00320030520_074",
            "house_name": "参議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615053X00320030520/74",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "これはやっぱりより高度な安全保障上の判断というものが内閣としてきちんと策定をされた上で、こうした実行官庁がそれをその指示に基づいて的確に実施するというような、そういう政策の決定過程がやはり必要になってくるんだろうというふうに思います",
                "\r\n　しかし、こうしたことが実際に定められたとしても、それは例えば財務大臣の判断だけでこうした送金停止が行われるようなことがあってはならないわけで、当然にその上に安全保障上の判断とそれから政策方針というものがきちんと内閣の中で策定をされた上で、こうした外為法の解釈の変更に基づく実施が行われるというふうになっていなければならないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "115615261X01620030324_005",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/5",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "しかし、その決断はそのために極めて苦しい決断になるということは、戦後の我が国の安全保障にかかわるそうした決断を歴代の総理がされるときに常に味わった苦渋の決断でございます",
                "\r\n　そして、このやはり問題を考えるときに、国際協調と原則であるとか日米同盟といったようなことが言われますが、その本質は、やはり我が国の国民の生命と財産という我が国自身にとっての安全保障という視点から、このイラクの問題というものがどのように位置付けられるかという基本認識というものがまず一番最初に求められることではないかと思います"
            ]
        },
        {
            "speech_id": "115615261X01620030324_007",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/7",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "実は東京や大阪だってその対象となるという点で、実は、このイラクの大量破壊兵器の問題というのは我が国にとっても実は非常に深刻な安全保障上の脅威であるという認識をまず一番最初にきちんと私は持つべきだと思います"
            ]
        },
        {
            "speech_id": "115615261X01620030324_009",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/9",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　そういう意味で、私は、日本の政府が国連と協力して設立をした人間安全保障委員会、この共同議長に緒方貞子さんとそしてアマルティア・センさんというケンブリッジ大学の教授が就任をして、実際にその活動をされましたが、その最終報告の中で改めてこの人間の安全保障という考え方を、人間個々の潜在的な力を引き出すためのエンパワーメントというそういう考え方と、そしてさらにそれらのコミュニティーを通じて、人間個々のそうした潜在力を教育やそして健康政策を通じて引き出す、そして他方で、そういったプロセスが確実に実行されるようなプロテクション、保護をこうした国際社会が当事国政府あるいは当事国の政治勢力と連携して行うというこの考え方というものを着実に一つの基本的な考え方として実行していくことが必要だと思います"
            ]
        },
        {
            "speech_id": "115615261X01620030324_013",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/13",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "これは何のためにしたかといえば、正にそういう人間安全保障無償という、こういう我が国が国際貢献を取り組むときの一つの新しいモデルを具体的に構築するための一つの予算措置として講じたはずであります"
            ]
        },
        {
            "speech_id": "115615261X01620030324_017",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615261X01620030324/17",
            "speaker_group": "自由民主党・保守新党",
            "extracted_opinions": [
                "\r\n　その上で、我が国はこうした脅威に対して自国の防衛力だけでは守れないんですよ",
                "これはアメリカの強大な軍事力がなけりゃ守れない"
            ]
        },
        {
            "speech_id": "115313950X00220011019_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00220011019/10",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　また、平成十三年九月十一日のアメリカ合衆国において発生したテロリストによる攻撃等に対応して行われる国際連合憲章の目的達成のための諸外国の活動に対して我が国が実施する措置及び関連する国際連合決議等に基づく人道的措置に関する特別措置法案及び自衛隊法の一部を改正する法律案について、内閣委員会及び国土交通委員会から連合審査会開会の申し入れがありました場合には、これを受諾することに御異議ございませんか"
            ]
        },
        {
            "speech_id": "115313950X00120011018_001",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-10-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115313950X00120011018/1",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　御承知のとおり、本委員会の所管は外交、防衛、安全保障といった国の根幹をなす事項にわたっており、その使命はまことに重大であると考えております"
            ]
        },
        {
            "speech_id": "115014308X00220001106_014",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "2000-11-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115014308X00220001106/14",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "○武見敬三君　この人間安全保障という考え方は、大臣がまさに御指摘になったとおり、極めてまだ漠たる考え方であるということは確かでありますが、やはり二十一世紀を人間を中心とした新しい世紀としようと",
                "その具体的なツールとして、この人間安全保障委員会というものを国からもあるいは国連からも独立した形で創設をしようという御提案をされたというふうに私は理解しているものであります",
                "\r\n　そして、この人間安全保障という考え方自体は民主主義と同じようなもので、時には政策を考えるための概念にもなり、あるいは時にはその考え方自体が目的にもなるような、恐らくそういった性格の考え方として国際社会の中に定着していくべきものということになるだろうと思います",
                "これはかなり大きな人間安全保障的考え方、そして、その中でもヒューマニタリアンインターベンションというものはあくまでも回避するというような考え方で取り組む限りにおいては、やはりかなりその方法論自体にも限界があるということを私は示しているのではないかと思います"
            ]
        },
        {
            "speech_id": "114913949X00120000809_022",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-08-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114913949X00120000809/22",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "特に、宮崎県シーガイアで行われた外相会談で、この総括報告の前文の中で人間の安全保障、ヒューマンセキュリティーにかかわるコミットメントを改めて確認をしたというのは、私は中長期的に見た我が国にとっても非常に重要なポイントであったというふうに理解をしております",
                "これはそれで相当の歴史的意義があり、意味があり、また未来においても所定の役割は担う平和論というふうに私は理解しておりますけれども、しかし、昨今のグローバライゼーションの中で出現をした新たなネガティブな側面、例えばエイズの蔓延であるとか、あるいはテロリズムであるとか、あるいは組織犯罪であるとか麻薬といったような問題は、いずれもこれは幾ら国境を警備して防衛力を増強したとしても守れるような脅威ではございません",
                "\r\n　このような非軍事的な脅威というものに対して、改めて政府が、そして国民一人一人が国境を越えてこれに連携をし対処するということが求められてくる、それが一つの人間の安全保障の考え方というふうに理解をしているわけであります"
            ]
        },
        {
            "speech_id": "114913949X00120000809_026",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-08-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114913949X00120000809/26",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　また、そのためにも、既に我が国が拠出をして国連本部に設立をしておりますヒューマンセキュリティー・トラストファンド、人間安全保障基金というものをでき得る限り効果的にそうした理念に基づく運用を行うことによって、国際社会の中でそれを浸透させていくための一つの大きなてことしていくということも必要と考えておりますので、外務大臣、よろしくその点についての御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "114714184X00720000502_015",
            "house_name": "参議院",
            "meeting_name": "憲法調査会",
            "date": "2000-05-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714184X00720000502/15",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "したがって、すべての国家が自己防衛のための権利を持っているとの理由から、国会と裁判所が第九条の解釈を通じて自衛隊を認知したのは正しいことだったと私は考える"
            ]
        },
        {
            "speech_id": "114713949X00520000321_014",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-03-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00520000321/14",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　今回のこの発覚をいたしました平成六年十一月の陸上自衛隊における違法射撃事案、これは三つの点で非常にやはり遺憾なことであるということを痛切に感じざるを得ません",
                "\r\n　この射撃事案そのものの違法性という問題は、まずその基本になりますけれども、同時に、それを組織的に隠ぺいをした疑義があるというのは、これはもう防衛庁に対する国民の信頼感を本当に基本的に左右する重大事件だと思います"
            ]
        },
        {
            "speech_id": "114713949X00520000321_016",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-03-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00520000321/16",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　二十一世紀のこれからおおよそ十年間、我が国の安全保障という問題を考えたときに、その基盤になる一つの大きな課題は、冷戦の化石とも言われている台湾海峡の情勢の安定化、二つ目は朝鮮半島の情勢の安定化、この二つの課題だろうと思います",
                "やはりこの二つの地域の安定化なくして二十一世紀初頭十年間の我が国の安全保障の確固たる基盤の上に確立することは私はできないだろうと思います"
            ]
        },
        {
            "speech_id": "114713949X00320000314_129",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-03-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00320000314/129",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そうした、いわば国民の支持と理解と協力というところまでやはりきちんとこの安全保障の政策については確立をしておくことが必要だと思いますけれども、残念ながら、戦後今日に至るまでそうした政治的な努力というものは私は十分なされてきてこなかっただろうと思います"
            ]
        },
        {
            "speech_id": "114713949X00320000314_143",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-03-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00320000314/143",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　特に昨今は、国家安全保障という観点からは、やはり日米同盟を基軸にした安全保障政策というものをより堅固にしていくこと、そしてその中で国民一人一人が自分の国は自分で守るという気概をその中にきちんと持っていくことが求められるという大きな柱があると思います"
            ]
        },
        {
            "speech_id": "114713949X00320000314_141",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-03-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00320000314/141",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "これは、我が国の平和国家としての意思というものを表明しようとするときに、とかく戦後一気にそれを反軍事力思想というような形で画一化されてしまった感があります",
                "そうではなくて、私自身はこの複雑な状況下における軍事力の持つ必要性というものをきちんと認識した上で、なおかつより中長期的に平和基盤を構築していくためのそういう理念が政策の中にきちんと裏づけられるということが、平和国家としての意思に基づく我が国の政策を組み立てる上での基本になると"
            ]
        },
        {
            "speech_id": "114713949X00120000222_017",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "2000-02-22",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114713949X00120000222/17",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○武見敬三君　本日のように、着任前の新任大使の方に外交・防衛委員会においでいただいて、そして実際に国民がそれぞれ任地国に対してどのような考え方を持っているのか十分に御理解をいただいた上で赴任していただくというのは、二十一世紀における、まさに民主主義国家における国民とともに歩む外交の一つの具体的な方策であろうと考えております"
            ]
        },
        {
            "speech_id": "114313949X00219980903_008",
            "house_name": "参議院",
            "meeting_name": "外交・防衛委員会",
            "date": "1998-09-03",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114313949X00219980903/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮による今般のミサイル発射は、我が国の安全保障に直接かかわる極めて憂慮すべき事態であり、また、北東アジアの平和と安定等の観点から極めて遺憾であります",
                "\r\n　なお、高村大臣及び町村次官からも言及がございましたが、私も我が国の安全確保のため、日米防衛協力のための指針関連法案等の成立、承認が極めて重要と考えております"
            ]
        },
        {
            "speech_id": "114303968X00219980902_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-09-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00219980902/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国外交政策についての私の考えは、ただいまの高村大臣及び町村次官のごあいさつと全く軌を一にするものでありますが、特に、北朝鮮による今般の弾道ミサイル発射については、我が国の安全保障、北東アジアの平和と安定等の観点から極めて遺憾であり、厳重抗議の意を表するものであります"
            ]
        },
        {
            "speech_id": "114215261X01619980406_021",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-04-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114215261X01619980406/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つの象徴的な事例としては、特命全権大使というものが実際に任地国に赴任する前に、国会の例えば参議院の外交・防衛委員会といったようなところに実際にいらして、そして国民の代表として実際に任地に赴くということに関して事前にその所見を述べ、そしてまた国民の代表である私どもの意見を聞いていただいて、その意見の交換を通じて理解を深めておくということが重要だと思います"
            ]
        },
        {
            "speech_id": "114113968X00219971030_054",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-10-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114113968X00219971030/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　アジアに続いて、新たに中南米の経済の発展が予見されるようになってまいりまして、果たしてこの中南米諸国においてアジアと同様な安全保障上の問題点を抱え込むようになるのかということが気になります",
                "\r\n　これは軍拡の流れを促進する可能性があると同時に、好ましい動きとしては、こうした軍事力の増強を地域で管理しようという動きが本来は出てきてしかるべきであろうかと思うわけであります"
            ]
        },
        {
            "speech_id": "114013968X01719970612_021",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114013968X01719970612/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "であるとすれば、国連の秩序維持機能というものといかにそれが連携し得るものであるのかということは常に模索しておく必要があると同時に、さらに地域における多角的な安全保障というものを将来的に構築していく上で、いかにこの二国間の同盟というものを安定した形で円滑に相互補完的に機能させるかということが私は基本的な考え方として求められるように思います"
            ]
        },
        {
            "speech_id": "114013968X01719970612_019",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-06-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114013968X01719970612/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが事安全保障、軍事にかかわる問題であればあるほど米国のこうしたユニラテラリズムというものが表に出てくる傾向があるものですから、この点についてはやはりこうした緊密な同盟関係に基づき我が国がそれに対処し、きちんとした意見を述べ、その中で健全に同盟関係が機能するようにする努力というものが私は必要になってくるだろうと思うわけであります"
            ]
        },
        {
            "speech_id": "114014308X00919970521_012",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1997-05-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014308X00919970521/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、中長期的にアジア太平洋における安全保障を考えるときに、こうした中国をいかにそのコミュニティーの中に上手に組み込むかということを考える上での基本的な考え方として、私はやはり基本的人権、自由そして民主主義という考え方を基本に据える必要があり、我が国はアジアにおける責任ある国家としてそうした価値観を基本に置いた将来の安全保障のあり方についての姿勢というものを常に堅持しておくことが必要であろうと考えます"
            ]
        },
        {
            "speech_id": "114013968X00519970318_010",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-03-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114013968X00519970318/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　そういうことでありますと、常に交流協会、亜東関係協会を通じたルートというものが一つの大きな交渉チャンネルということになるわけでありますが、こうしたさまざまな軍事的な演習であるとか、あるいは軍事力の増強等にかかわる諸問題というものは、台湾とは国交がないとはいえ我が国の隣接地域であるだけに、我が国にとってもこれは無視ができない、そうした安全保障上の課題ではないかと考えるわけであります"
            ]
        },
        {
            "speech_id": "114013968X00519970318_014",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-03-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114013968X00519970318/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　非公式ながら台湾側とのこうした安全保障にかかわるさまざまな意見交換を通じて相互の信頼関係を醸成しておくということは、やはり隣国としては非常に重要な安全保障上の課題ではないかというふうに私は考えます"
            ]
        },
        {
            "speech_id": "114013968X00519970318_016",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1997-03-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114013968X00519970318/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、実際に台湾のことになりますと、これは非常に中台間の複雑な問題が絡んでくるだけに、我が国としては外交関係もなく、そうした安全保障対話という大きな枠組みの中に組み込むその困難さというものに直面をするわけであります",
                "この点に関しては、非公式な形であるとか、あるいは何らかの方法でこうした台湾の安全保障上の問題点等についても我が国として何らかの対応ができるような措置を講ずることが求められるように思うわけであります"
            ]
        },
        {
            "speech_id": "114014308X00319970224_032",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1997-02-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014308X00319970224/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この日米の防衛のガイドラインについては、常に日本といたしましてはアメリカとの機能的な同盟関係の維持発展と、特にアジア近隣諸国からそれをいわば日本の軍事的役割の野方図な拡張と見られないためのそうした配慮というものが、二つの車輪で同時に進められていかなければならない、そういう形になっていくのだろうと思っているわけであります"
            ]
        },
        {
            "speech_id": "113913968X00119961212_037",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-12-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113913968X00119961212/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、こうした日中両国の関係を再びきちんと改善し、そして相互の信頼関係を深めていく上でぜひともしておかなければならないことは日中双方の安全保障にかかわる対話の促進ではないかというふうに考えます"
            ]
        },
        {
            "speech_id": "113913968X00119961212_039",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-12-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113913968X00119961212/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、こうした閣僚クラスにおける安全保障対話というものをできればきちんと定期化していくことがその要請だろう、こういうふうに考えるわけであります"
            ]
        },
        {
            "speech_id": "113913968X00119961212_045",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-12-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113913968X00119961212/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　また、こうした安全保障対話というのが二国間だけで行われるのではなくて、ＡＳＥＡＮ地域フォーラムのように多国間で行われていくことが極めて重要であります",
                "これはもう大変に残念なことでございまして、何とかこうした多国間の安全保障対話を実効的にこの北東アジアでもきちんと確立をしていきたいものだというふうに考えております"
            ]
        },
        {
            "speech_id": "113913968X00119961212_049",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-12-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113913968X00119961212/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それだけに、こうした安全保障の分野をめぐり、実際には極めて厳しい環境下であるとはいえ、こうした地道な努力を通じてでき得る限り早期に政府レベルの安全保障のための枠組みづくり、そういったものができ得ることを期待しているわけであります"
            ]
        },
        {
            "speech_id": "113613968X01119960516_179",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X01119960516/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二、台湾海峡における軍事的緊張が、中台双方の軍備増強につながり、アジア近隣諸国の安全保障上の警戒心を招き、すでに顕在化しつつあるアジアの軍拡競争に拍車がかかるような事態を回避するための措置が速やかに講じられるよう強く希望する"
            ]
        },
        {
            "speech_id": "113613968X00919960507_061",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-05-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00919960507/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、こうした軍部の指導者の対応というものは、こうした日中二国間においてさえも安全保障の対話を促進しようとする積極的な態度にはまだなかなかなっていないように思われたわけであります",
                "\r\n　そうした議論に対して、ある程度重く受けとめよう、考えてみようというそういう返答はあったわけでありますが、我が国として現在から将来に向けてこの日中の安全保障対話を何とか中国の軍部をより積極的に引き出す形で実現していく方途はないものであろうか"
            ]
        },
        {
            "speech_id": "113615262X00119960430_132",
            "house_name": "参議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1996-04-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113615262X00119960430/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはやはりイデオロギーで分離、分割をされ、そしてその中であえて資本主義のより自由な社会の立場にみずからを置き、なおかつ日米安保条約に基づき我が国の軍事力というものを軽武装の最低限に抑えようとしてきた",
                "\r\n　いわゆる冷戦が終結をした今日の現状というものを踏まえたときに、この点について、公述人御指摘のとおり、沖縄の基地の問題というものを突き詰めていくと日米安全保障条約というものに必ず突き当たる、この事実というものは全くそのとおりでありましょう",
                "そこで、沖縄の基地の整理、統合、縮小という問題と日米安全保障条約という問題をどのように結びつけて議論をし、そしてその中でいかなる政策が最適なものであろうかということを私は考えなければならないという立場をとっております"
            ]
        },
        {
            "speech_id": "113615262X00119960430_134",
            "house_name": "参議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1996-04-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113615262X00119960430/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、日米安全保障条約及びそれに基づく日米安保体制というのは、そうした基地周辺に住む皆様方だけの立場とお考えだけで議論できない分野があることはやはり御理解いただけるのではないかと思うわけであります"
            ]
        },
        {
            "speech_id": "113615262X00119960430_136",
            "house_name": "参議院",
            "meeting_name": "予算委員会公聴会",
            "date": "1996-04-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113615262X00119960430/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、その基本的姿勢に基づいて、日本国民の大多数はこの日米安全保障条約に基づく在日米軍の存在についてはこれを肯定する立場をとっているだろうというふうに私は理解をしております",
                "\r\n　ここでもう一つお話し申し上げたいことは、こうした安全保障を考えるときに実は基本的に五つの側面からこれを考える必要があるだろうと思っております",
                "そして第二は、自国の適切な防衛力の整備であります",
                "\r\n　今日の国際情勢を見てごらんのとおり、一時的に国連の秩序維持機能に大きく期待が持たれたけれども実際にはそれはなかなか現実からかけ離れたものであること、そして多国間の安全保障機構に関しましては、アジアはヨーロッパと比べてみてもはるかに出おくれた現状の中で、むしろその危険度というものはアジアでは増大をしているという現状、ＡＳＥＡＮ地域フォーラムのような多国間の信頼醸成装置がようやくできかかっているそのまだ途上にあるという段階から、まだまだこうした多国間の安全保障にもその国の前途を大きくゆだねることはできないということもおわかりいただけるだろうと思います",
                "\r\n　そうすると、現状で私どもが考えなければならないのは、近隣諸国との友好関係や我が国がその適切な防衛力をいかに整備するかということ、そして信頼に裏づけられた二国間の同盟条約をいかに堅持するかということに私はなっていくんだろうと思います",
                "\r\n　こういう考え方の中で近隣諸国との友好を考えたときに、もし我が国が日米安保条約というものを廃棄して、そして自国を自国の軍事力で守るというような意思を表明したとき、近隣諸国から大きな警戒心を導き出し、かつまたその結果として近隣諸国との友好関係というものを維持する上において当面極めて難しい状況が想定されるわけであります",
                "そういう意味で、中国を初めとして多くのアジアの国々が日米安全保障条約というものを肯定的に評価をし、そして日本の軍事大国化をむしろ阻止する機能というものをその中に見出し評価しているという状況があることは御存じのとおりであります",
                "\r\n　したがいまして、このような日米安全保障条約というものは、単に二国間の同盟条約としての機能を持つだけでなく、近隣諸国との友好関係を維持していく上においても実は極めて重要な役割を担っているんだということを申し上げておかなければならないだろうと思うわけであります",
                "\r\n　しかし、当面、二十一世紀の前段階におきましても、日米安全保障条約というものの必要性が我が国の安全保障政策の中でその中核をなすことは明らかであり、その結果としてまた沖縄に在日米軍が存続し続けることは事実であろうと思います"
            ]
        },
        {
            "speech_id": "113613968X00619960411_025",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-04-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00619960411/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　日米安保条約を基盤とした日米両国間の協力関係ということであるというお話でありますが、こういう日米安保体制という言葉が使われながら、そのいわば意味、意義という点で、特にアジア太平洋地域の平和と安定に貢献するんだという言い回しがついてくるときに、私自身は、こうした論理というものは単なる以前の日米安全保障条約の再確認という枠組みとちょっと異なる新しい意義、意味を持ってきているように思われるわけであります"
            ]
        },
        {
            "speech_id": "113613968X00619960411_031",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-04-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00619960411/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、時間がなくなりましたが、この二つ目の側面、すなわち中国脅威論に基づく中国封じ込めに対する中国政府の警戒心という点に関しましては、これは日本と中国との両政府間の安全保障対話というものをより充実させていくということ、そしてさらにはこの二国間の安保対話に加えて、日米中三カ国の安全保障対話といったようなものが組み合わされることによってこうしたいわば中国政府の不要な警戒心というものを解消し、相互の理解を深めていくことができるだろうと考えるわけでありますが、こうした考え方について最後にコメントをしていただければ幸いであります"
            ]
        },
        {
            "speech_id": "113613968X00619960411_027",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-04-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00619960411/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武見敬三君　例えば池田外務大臣の御発言の中で、特に日米安保条約についても、冷戦終結後、第五条のいわゆる日本防衛から第六条の極東条項にそのウエートが移行しつつあるんだという御発言があったやに報道を通じて聞いているわけでありますが、そうしたいわばウエートの移行といったようなことが、ひいては日米安保条約を通じて組み立てられている日米の協力関係というものの持つ意義、役割全体を新たに意義づける必要性をつくり出すというふうに解釈をした場合には、日米安保条約そのものは再確認であっても、それをより広く体制という言葉で議論をしたときには再定義という言葉で議論をした方が適切ではないかという印象を私は今のところ受けております"
            ]
        },
        {
            "speech_id": "113613968X00219960222_060",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-02-22",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00219960222/60",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　そこで、冷戦下においてもさまざまに議論されてきたことでありますが、日米安全保障条約の第六条、極東条項の再確認を実際にしてみたいと思うわけであります"
            ]
        },
        {
            "speech_id": "113613968X00219960222_064",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1996-02-22",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113613968X00219960222/64",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　しかも、これから総理が訪米をされ、日米安保体制の再定義のクリントン訪日に向けてのいわゆる布石をこれから打たれていくわけでありますし、こうした極めて重要な我が国の安全保障政策の課題というものがこの日米安保体制の再定義だと考えるわけでありますが、その中にはこれまで以前と変わらない日米安全保障条約の再確認部分というのが当然含まれていなければいけないわけでございます"
            ]
        },
        {
            "speech_id": "113413968X01019951212_087",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-12-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X01019951212/87",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "そういうケースを私は非常に心配をし、またそういうことがないようにするためにも日本と中国との間の安全保障対話といったことの重要性が今後ますます増大するだろうというふうに考えているわけでありますが、この点、外務省はどうお考えでありましょうか"
            ]
        },
        {
            "speech_id": "113413968X00119951019_055",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/55",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "そうした理解の中から、やはり新しい解釈の中でこうしたアジア・太平洋という、より広い地域の枠組みの中で日米安全保障条約の果たす役割というものを再定義しているというように私は理解しているんですが、それでよろしゅうございますか"
            ]
        },
        {
            "speech_id": "113413968X00119951019_059",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/59",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　なお同時に、このアメリカのプレゼンスというものを実質保障するような意味で日米安保条約というものが継続的に重要な役割を担うということはこれは明らかでありますし、また日本の外交がこうしたアメリカとの緊密な同盟関係を結んでいることが、今後、近隣諸国の日本に対する警戒心を解除するという外交的効果も持ち、アジア近隣諸国との相互信頼というものを深めるという点でも好ましい安全保障関係をこのアメリカの軍事的プレゼンスはつくるであろうということになるのではないかという気がしているわけであります"
            ]
        },
        {
            "speech_id": "113413968X00119951019_063",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/63",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　第二点は、そうした日米間のより広範囲にわたる協力に不可欠である日米両国の安全保障分野におけるより緊密な協議というものをその中で重視しているということではないかと思われますが、この緊密な協議という内容について、どのように今後それを制度化し、日米間でそれをスムーズに行うように考えておられるのでしょうか"
            ]
        },
        {
            "speech_id": "113413968X00119951019_067",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/67",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○武見敬三君　この点に関しては、例えば米国の場合、安全保障の分野、特に作戦行動にかかわればかかわるほどより単独主義、ユニラテラリズムというような言い方で言われますけれども、そうしたことにやはりこだわるという傾向がどうしても出てくるように思われます"
            ]
        },
        {
            "speech_id": "113413968X00119951019_069",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/69",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　従来、日米安保については安定した支持勢力であった共和党の中においてさえもこうした考え方に同調する議員が一部出てきているというようなことも言われているわけでありますが、実際にこうしたアメリカの中での日米安全保障条約についての否定的な見方、考え方、それが一体どの程度広がりを持ち始めているのか"
            ]
        },
        {
            "speech_id": "113413968X00119951019_071",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/71",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "そこでも明らかになっておりますように、昨今の中国の軍事力の増強というものについては正確な情報がないだけに相当に警戒心が不必要に高まっていたり、あるいはそれによって不必要な誤解というものが生じる状況が出てきているということは、私は大変日中関係にとって不幸なことではないかと思うわけであります",
                "\r\n　そこで、こうした状況を解消して正確に中国の軍事力等について理解をするということはいかなる方法によって可能になるのかということになりますと、やはり日本と中国との間の安保対話というものが非常に重要になってくるだろうと思うわけであります"
            ]
        },
        {
            "speech_id": "113413968X00119951019_079",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/79",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　このような民間レベルの安全保障対話というようなものについて日中間においても必要であると考えるかどうかまた必要であると考えるとすればそれに政府として協力する用意があるかどうかという点についてはいかがですか"
            ]
        },
        {
            "speech_id": "113413968X00119951019_083",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/83",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○武見敬三君　この日中の安保対話に関しては、特に日本の中で中国に対するさきの戦争における侵略行為といったものを非常に謙虚に反省して平和を強く望んでいるような日本の多くの人たちが、最近の中国の核実験や軍事力の増強というものを通じて中国に対してむしろ懸念や警戒心を持ち始めているという傾向が私は出ているように思うわけであります",
                "日中両国の相互理解と友好促進を図るためには非常に残念な傾向であるだけに、こうした状況を打開してそして相互信頼を深めていくために、政府のみならず民間レベルでの安全保障対話というものを進めることが大変重要な時期になってきているように思うわけであります"
            ]
        },
        {
            "speech_id": "113413968X00119951019_075",
            "house_name": "参議院",
            "meeting_name": "外務委員会",
            "date": "1995-10-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113413968X00119951019/75",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○武見敬三君　実際のこの代表のレベルを見ておりますと、例えば中国側の場合にはこれは佐官クラスが国防部の外事局を通じて代表者として出席しているということのようでありますが、実際こうした佐官クラスでどこまで我々が期待するような情報の開示をしてその透明性というものを高めてくれるのか、その点について若干疑問な気もするわけでありますが、その点、防衛庁としてはこうした佐官クラスのレベルの協議でよいのか、あるいは将来的にはより高度のレベルの定期的な安保対話というものを考えているのか、いかがですか"
            ]
        }
    ]
}