[
    {
        "numberOfRecords": 68,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114536X00320230316_129",
                "issueID": "121114536X00320230316",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 129,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　三月二日には、再生可能エネルギー等規制等総合点検タスクフォースが事件を受けて提言をされております。提言の冒頭部分を御紹介いただきたい。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114536X00320230316/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114536X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114536X00320230316/15"
            },
            {
                "speechID": "119814260X01120190523_256",
                "issueID": "119814260X01120190523",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2019-05-23",
                "closing": null,
                "speechOrder": 256,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　いや、今も同じ答弁ですよね。\r\n　私、被害者救済になっていないという現実を見ないと駄目だと思うんです。午前中、角田参考人、三十年このセクハラ裁判をやってこられた弁護士がおっしゃっていましたよ。ほとんどの被害者が耐え切れずに悩んだ末、提訴するのはまだエネルギーの残っている少数の人だと。キャリアはそこで途絶え、勝訴しても失ったものは戻らない。長い間、新たなおとしめを乗り越え、手にしたのは僅かな賠償金だというんです。これが救済かと。\r\n　救済に役立っているのかどうか。もう一回、大臣。同じ答弁書は読まない。はい、もう一回。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814260X01120190523/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814260X01120190523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814260X01120190523/38"
            },
            {
                "speechID": "119714260X00620181129_060",
                "issueID": "119714260X00620181129",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 60,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　勇気の出る御助言ありがとうございました。\r\n　ちょっと時間があれば聞きたかったんですけれども、橋本参考人から御紹介がありましたエネルギー使用量の問題で、効率化の手法として小水源を使っていくという考え方については参考になりましたということでお伝えして、終わりたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714260X00620181129/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714260X00620181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714260X00620181129/12"
            },
            {
                "speechID": "119215254X00520161019_013",
                "issueID": "119215254X00520161019",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2016-10-19",
                "closing": null,
                "speechOrder": 13,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、ただいま議題となりましたパリ協定の締結について承認を求めるの件について、以下、関係大臣に質問します。\r\n　二〇二〇年以降の地球温暖化対策の新しい枠組みであるパリ協定は、昨年十二月のＣＯＰ21で法的拘束力を持つ文書として採択されました。歴史上初めて世界の全ての国が参加した合意の背景には、気候変動の脅威に対し共通した危機感がありました。私は、同時開催されたＩＰＵ国際会議に国会代表として派遣していただき、脱炭素に向けた各国代表の思いを強く感じました。\r\n　その後、早期締結に向けた動きは加速し、温室効果ガス最大排出国である中国、アメリカを皮切りに、インド、ＥＵなど、十二日現在で七十六か国が締結、総排出量が約五九・九％となり、発効要件である五十五か国、総排出量の五五％をクリアし、日本抜きの十一月四日発効が確定的となりました。\r\n　こうした世界の流れを理解せず、承認案の提出が大幅に遅れた政府の責任は極めて重大です。そもそも、パリ協定の年内発効という目標は、日本が議長国となった今年五月のＧ７伊勢志摩サミットの首脳宣言に盛り込まれたものでした。年内発効のためには、ぎりぎりでもこの臨時国会がリミットになるはずでした。ところが、直後の五月三十一日の記者会見で、当時の丸川環境大臣は、私の希望としては少なくとも次の通常国会中にはお願いしたいと答えています。首脳宣言では年内締結に合意しながら、初めから年内の国会承認は考えていなかったということではありませんか。引継ぎを受けた環境大臣に答弁を求めます。\r\n　総理は、今国会冒頭の所信表明演説でパリ協定に一言も触れませんでした。そこで、外務大臣に質問します。ＥＵ全体での批准手続は不可能と見込んで、年内発効を想定していなかったのではありませんか。政府にとって、臨時国会ではＴＰＰを優先し、パリ協定の承認は後回しでよいとの判断があったのではありませんか。明確にお答えください。\r\n　結果として、十一月七日からモロッコで開催されるＣＯＰ22に日本は締約国として参加できない事態となりました。批准していない日本は、詳細ルールを確定する議論に参加できても決定権を持てない可能性は否定できません。たとえ詳細ルールの議論に参加できたとしても、締約が間に合わなかった日本は気候変動の取組に消極的だということを世界に示すことになることは明らかです。\r\n　パリ協定では、今世紀中に温室効果ガスの排出を実質ゼロにするという分かりやすい長期目標を示しました。各国に削減目標が義務付けられなかったものの、長期目標の実現に向けて、各国が実施状況を報告し、レビューを受ける仕組みをつくり、それぞれが目標を更新していくという新しい枠組みとなりました。パリ協定を踏まえれば、いかに早く対策に着手し、目標を達成し、より高い目標を立てて実現していけるのかが問われているのです。\r\n　環境大臣、世界第五位の温室効果ガス排出国の日本には、パリ協定の合意を踏まえ、脱炭素化に向けた長期戦略を明確にし、実践していく責任があると考えますが、いかがですか。\r\n　政府は、パリ協定の採択を受けて地球温暖化対策計画を策定していますが、二〇三〇年度の温室効果ガス削減目標は、二〇一三年度比二六％にとどまっています。一九九〇年の基準年と比較すれば僅か一八％程度の削減にすぎず、目標は低過ぎると言わざるを得ません。\r\n　パリ協定は、各国に、最初の目標の更新、提出を二〇二〇年までに求めています。長期目標として掲げた二〇五〇年までに八〇％の削減目標を確実に達成するためにも、早期に削減のスピードを上げる必要があります。二〇三〇年度の目標を直ちに見直し、大幅に削減目標を引き上げるべきではありませんか。\r\n　日本では、福島第一原発事故後、石炭火力発電所の新増設が進んでいます。環境ＮＧＯである気候ネットワークが現在把握している新規の建設予定は計四十八基、合計二千二百八十四・六万キロワットに上っています。これらが全て建設されれば、推計で年間一億三千七百七・六万トンの二酸化炭素が排出されることになり、二〇三〇年の二酸化炭素排出削減目標を大幅に上回ることは明らかです。\r\n　さらに、アセスが不要な十一・二五万キロワット未満の小規模な石炭火力発電所は、全容をつかむ体制もなく、効率の悪い発電所も少なくありません。脱炭素化というパリ協定の合意に逆行する石炭火力発電所の新増設は直ちに中止すべきです。\r\n　日本政府は、石炭火力発電所をインフラシステム輸出戦略に位置付け、公的支援をし続けています。ＮＧＯの調査によれば、二〇〇七年から二〇一四年の間に投じられた公的資金は世界最大で、二百四億ドル、二兆三千億円にも上ります。最先端とされる高効率の石炭火力発電所でも、ＬＮＧの二倍の二酸化炭素を長期間にわたって排出し続けるのが石炭火力です。石炭火力発電所の高効率化が温室効果ガス削減に貢献するという考え方は撤回すべきです。\r\n　世界の投資家の間には、石炭火力発電所は座礁資産という考え方が広がり、石炭火力発電所への投資から撤退する動きが強まっています。こうした動きに対する経産大臣の見解をお聞かせください。\r\n　さらに、政府は、原発を四十年超えた老朽原発も含めて使い続けるとしています。果たして、原発が地球温暖化対策の役に立ってきたでしょうか。福島原発事故以前、原発の設備容量は増え続けてきたものの、温室効果ガスは減りませんでした。なぜなら、原子力発電は石炭火力と表裏一体で、原発が事故やトラブルで停止すれば、石炭火力が代わりの電源として活用されてきたからです。ところが、稼働している原発がなかった二〇一四年度は温室効果ガスが前年比より減少したのです。環境大臣、原発が稼働ゼロで温室効果ガスは減った、この事実を認めますか。\r\n　福島第一原発事故を起こした日本こそ、原子力発電に頼らない温暖化対策の道を進むべきです。どんなに安全対策を重ねても、原発の事故は起こり得るのです。鹿児島に続き新潟でも原発の再稼働反対の知事が誕生しました。新潟県知事選挙の出口調査によれば、原発の再稼働に反対は六四％、そのうち七割の方が米山隆一氏に投票しています。民意は明らかです。経産大臣はどう受け止めますか。お答えください。\r\n　日本政府は二〇一四年、エネルギー基本計画を策定し、原発と石炭火力をベースロード電源と位置付け、二〇三〇年の電源構成は原発が二〇ないし二二％、石炭火力は二六％としました。このエネルギー基本計画そのものがパリ協定と両立しないことは明らかです。このままでは、日本は脱炭素化を目指す世界の流れに乗り遅れるだけでなく、世界の気候変動を悪化させる国になりかねません。\r\n　政府は、エネルギー基本計画を撤回し、原発は直ちにゼロを決断すること、石炭火力発電所の新増設を中止させること、再生可能エネルギーの飛躍的な導入拡大へかじを切るべきです。強く求めて、質問を終わります。（拍手）\r\n　　　〔国務大臣岸田文雄君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X00520161019/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X00520161019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X00520161019/5"
            },
            {
                "speechID": "119014080X01120160524_087",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 87,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　先日の本会議で再生可能エネルギーの接続義務について質問いたしました。続きをやりたいと思います。\r\n　まず、九州電力から始まりました接続保留について確認をしたいと思います。二〇一四年九月から始めた件数はトータルで一体何件になったのか、接続保留したその理由は何だったのか、御説明願います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/10"
            },
            {
                "speechID": "119014080X01120160524_107",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 107,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　原発をやっぱり重要なベースロード電源だというふうに位置付けたこのエネルギー基本計画が再エネ導入促進の私は最大のブレーキになっていると、再エネ中心のエネルギー政策への転換すべきだと求めまして、終わります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/13"
            },
            {
                "speechID": "119014080X01120160524_193",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 193,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表し、電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案に対し、反対討論を行います。\r\n　再エネ導入促進策として導入されたＦＩＴ制度は一定の役割を果たしてきたものの、その比率はいまだ全体の三・二％にすぎず、更なる導入促進が求められています。ところが、本法案は、一般送配電事業者の優位性を一層強め、逆に再エネの導入を抑制する中身になっており、容認できません。\r\n　反対理由の第一は、ＦＩＴ制度の根幹である接続義務規定を削除するものだからです。\r\n　ＦＩＴ制度は、全量かつ固定価格で買い取ることが大原則です。九州電力を始めとした五電力会社は、系統容量不足を口実に接続保留を表明しました。保留された件数は五万六千五百十一件に上り、ＦＩＴ制度があっても使えない事態となりました。\r\n　経産省は、接続義務を果たさせるどころか、再エネの接続可能量の算定を電力会社に委ね、事実上無制限、無補償の出力抑制を容認しました。接続可能量の算定は原発の再稼働を最大限見込んだものとなっており、再エネを締め出す仕組みとなっています。その上、法律による接続義務を外せば、再エネ導入の抑制につながることは明らかです。\r\n　反対理由の第二は、系統の増強対策は不十分なまま、再エネ事業者の認定を接続契約が成立した後に変更することで更に一般送配電事業者が優位となり、小規模で資金力の乏しい事業者ほど認定が受けにくくなるからです。\r\n　現状でも、先着優先で系統の容量を確保するルールの下で、後から参入する再エネ事業者に対する工事の高額な負担と長期化が障害となってきました。一般送配電事業者に系統増強を義務付けるとともに、系統接続ルールを原発優先から再エネ最優先に見直すべきです。\r\n　反対理由の第三は、対象となる電源や規模を明示しないまま入札制度を導入すること。地域密着型、中小規模の再エネ事業者の参入を阻害しかねないからです。地域市民主体の取組は、地域経済の振興、雇用創出、エネルギー自給率向上につながるものであり、再エネの普及を推進する鍵となることが参考人からも指摘されました。\r\n　今回の法改正の契機となった原発を重要なベースロード電源と位置付けたエネルギー基本計画を見直し、直ちに原発ゼロの決断と一体に再エネの飛躍的な普及を図ることが真に持続可能な未来を切り開くことであることを指摘し、反対討論といたします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/24"
            },
            {
                "speechID": "119014080X01020160519_036",
                "issueID": "119014080X01020160519",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2016-05-19",
                "closing": null,
                "speechOrder": 36,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林です。\r\n　今日は、三人の参考人の皆さんに貴重な御意見をいただきましてありがとうございます。\r\n　時間も押しているということで、絞って一点だけ和田先生にお伺いしたいと思います。\r\n　先ほど来、市民・地域主導型で再生可能エネルギーを普及推進していくことが大事だということを強調されておりましたが、お配りいただきました資料でも、ＦＩＴ制度、前からも取り組んできたとおっしゃっていた具体的な事例なども付けていただいておりますので、その御紹介なども含めて補足的に御説明をいただければと思います。よろしくお願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01020160519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01020160519/11"
            },
            {
                "speechID": "119015254X02820160518_010",
                "issueID": "119015254X02820160518",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2016-05-18",
                "closing": null,
                "speechOrder": 10,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、ただいま議題となりました電気事業者による再生可能エネルギー電気の調達に関する特別措置法等の一部を改正する法律案について、以下、経済産業大臣に質問します。\r\n　二〇一二年七月にスタートした再生可能エネルギー固定価格買取り制度、いわゆるＦＩＴ制度は、電力会社に再エネ電気の全量を固定価格で買い取ることを義務付けるもので、再エネ導入促進策として一定の効果を上げてきました。\r\n　今回の法改正の契機となったのが、二〇一四年四月に改定されたエネルギー基本計画です。この中で、再エネは重要な低炭素の国産エネルギー源と位置付けられ、二〇一三年から三年程度、導入を最大限加速していき、その後も積極的に推進していくとされました。ＦＩＴ制度で導入が一・二五倍化したとはいえ、我が国の再エネ比率は水力を除くと僅か三・二％にすぎず、ＯＥＣＤ諸国の中で最低ランクです。スペイン二六％、ドイツ二三％など、再エネ普及が進む欧州各国と比較すると、その遅れは歴然としています。この現状を踏まえれば、再エネ導入のスピードは更に加速させるべきだと考えますが、大臣の見解をお聞きします。\r\n　再エネの導入を最大限加速していくとうたった僅か五か月後、二〇一四年九月に、九州電力が突然系統容量の不足を口実に再エネ事業者との新たな系統接続の保留を発表し、これに北海道、東北、四国、沖縄電力が続き、混乱は全国に広がりました。\r\n　そもそも再エネ電気を全量かつ固定価格で買い取るのがＦＩＴ制度の大原則です。現行法第五条で送電網を維持運営する電力会社に対し再エネ電源の接続が義務付けられている下で、電力会社の一方的な接続保留など認められるものではありません。\r\n　ところが、経産省は、各電力会社が算定した再エネの接続可能量を超える場合、これまで三十日以内に限っていた出力抑制の範囲を事実上無制限、無補償にするという省令改正を行いました。創設された指定電気事業者制度は十電力のうち七電力が指定を受けるというもので、法の原則を骨抜きにするものだと批判の声が上がったのは当然です。この省令改正が再エネ導入の大きなブレーキになったことは明らかではありませんか。大臣の認識をお聞きします。\r\n　接続可能量の算定方法も問題です。指定を受けた電力会社のうち原発を保有する六電力では、東日本大震災前、過去三十年平均の設備利用率で原発の稼働を見込み、その分再エネの受入れ量を抑制しています。稼働を前提としている原発は何基で、算定上の平均稼働率は何％か、見込んでいる発電電力量はどれだけか、あわせて、各社の東日本大震災後五年間の原発稼働率はどうか、明確にお答えください。\r\n　東京電力福島第一原発事故は、原発に対する国民の意識を一変させました。原発事故などなかったかのように、震災前の平均稼働率を用いて原発の発電量を算定するなど、とんでもありません。動いていない原発の稼働分を空押さえする仕組みを改め、地域間連系線を活用した全国的な電力融通を行えば、すぐにでも再エネの買取り量を増やせるのではありませんか。\r\n　再エネの導入を促進するために、それまでのＲＰＳ制度からＦＩＴ制度に転換して四年、今述べたように、再エネ最優先の接続義務はいまだ果たされておりません。この現状を放置したまま接続義務を定めた五条を削除することは、再エネ導入の促進どころか、抑制をもたらすものです。電気事業法のアクセス義務で代替できるものではなく、削除すべきではありません。大臣の答弁を求めます。\r\n　接続義務とともに重要なのが接続拡張義務です。現行法制定時の審議の際、北海道電力が買取り量に上限を設けていた風力発電の接続量をどう拡大するのか、電力会社に接続義務をどう果たさせるかが重要な論点となりました。その当時の資源エネルギー庁長官は、法律の趣旨に鑑みると、当然系統の可能量を増やさなければいけないし、それは可能だと答弁しています。その後、再エネ電気を全量受け入れるために必要な系統の増強、拡張は図られたとお考えでしょうか。\r\n　本法案では、系統の増強対策は不十分なまま、事業者の認定を系統に接続契約した後に行うとしています。これまでも、再エネ事業者にとって、系統に接続するための工事費と工事期間が見通せないことが参入の障害となってきました。\r\n　日本の送配電設備は十電力が独占し、その接続に当たっては既に接続している発電所の利用が優先されています。新規参入者に求められる系統増強の工事費は、九州電力管内で最大で一キロワット当たり二十三・九万円、系統対策の工期も最大で百三十二か月と長期化している事例も確認されています。改正により更に電力会社の優位性が高まり、小規模で資金力の乏しい事業者ほど認定が受けにくくなることは明らかです。\r\n　一方、欧州では再エネの優先接続、優先給電がルールとされています。ドイツでは、さらに送電系統の運用者に対し系統増強義務を課しています。我が国のように系統の容量不足を理由にした接続拒否はできません。\r\n　大臣、ＦＩＴ制度があるけれども使えない、この現状を打開するために系統増強を義務付けるべきではありませんか。再エネよりも原発を重要なベースロード電源として優先する運用ルールの見直しを強く求めるものです。\r\n　また、新たに導入する入札制度は、一定量の導入を低価格の落札者から順番に調達するもので、全量固定価格の買取りを原則とするＦＩＴ制度の本質を変質させかねません。しかも、入札の対象となる発電設備の規模は条文上明らかにされていません。無限定な入札制度の導入は、地域密着型、中小規模の再エネ事業者の参入を阻害する危険があるのではありませんか。大臣の答弁を求めます。\r\n　昨年十二月のＣＯＰ21ではパリ協定が採択され、平均気温上昇を産業革命前から二度未満に抑え、さらに一・五度未満に抑制するために努力すること、また、今世紀後半に温室効果ガスの排出を実質ゼロにする長期目標に向けて対策を強化することを世界のほぼ全ての国が約束しました。世界第五位の排出大国である日本は、脱炭素化のための長期的な道筋を描き、実践していかなければなりません。そのためには、再エネの一層の飛躍的な拡大が不可欠です。\r\n　政府は、二〇三〇年までに温室効果ガスを二六％、九〇年比では一八％削減すること、二〇五〇年には八〇％削減するとの目標を掲げています。長期目標の実現を展望した場合、いかに早く再エネ中心のエネルギー政策に転換できるかが鍵を握ります。\r\n　日本共産党は、二〇三〇年の再エネ比率四〇％を目指すことを提案しています。原発最優先、化石燃料に偏重する時代錯誤のエネルギー政策を直ちに転換し、原発ゼロの決断と一体に再エネの飛躍的な普及を図る。この道こそ、地域経済の振興、雇用創出、エネルギー自給率向上につながるものであり、真に持続可能な未来を切り開くものであると主張して、質問といたします。（拍手）\r\n　　　〔国務大臣林幹雄君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02820160518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02820160518/5"
            },
            {
                "speechID": "119014080X00920160510_260",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 260,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党を代表して、原子力発電における使用済燃料の再処理等のための積立金の積立て及び管理に関する法律の一部を改正する法律案に対し、反対討論を行います。\r\n　反対の第一の理由は、原発の再稼働を前提とし、破綻が明らかな核燃料サイクル政策にしがみつき、国の関与を強めて推進する仕組みをつくるものだからです。\r\n　高速増殖炉「もんじゅ」は行き詰まり、再処理工場もＭＯＸ燃料加工工場もいまだ完成すらしていません。原発事業者自らが明らかにしているように、完成しても使用済燃料を再処理してできるプルトニウムを使い切れるめどは立っておらず、余剰プルトニウムを持たないとした日本政府の原則は崩れています。再処理と核燃料サイクルの政策の土台となってきた日米原子力協定の破棄を求めるものです。原発を使い続ける限り、処分の見通しがない核のごみが増え、更に再処理すれば使い道のないプルトニウムが増えることは明らかです。これ以上負の遺産の後始末を将来世代に押し付けることは許されません。\r\n　反対の第二は、今後の再処理事業や関連事業に係る費用の全体像を国民に示さないまま、将来発生する使用済燃料の再処理に加え、ＭＯＸ燃料加工工場の運転や解体費まで電気料金という形で国民にツケを回そうとするものだからです。\r\n　再処理等の費用を最終的に誰が負担するのか、託送料金で回収することになれば全ての電気利用者の負担となります。自由に電気を選べるとうたった電力自由化の下で、原発でなく再生可能エネルギーを使いたいという消費者にも原発固有のコストを負担させることになるもので、認められません。今後、再処理等の事業費が増大することは明らかであり、際限のない国民負担につながりかねず、到底容認できません。\r\n　東京電力福島第一原発事故から五年、ふるさともなりわいも奪われた避難者は、昨日の段階でも九万四千人以上に上り、被害は深刻です。事故収束の見通しも全く見えません。痛苦の経験から国民は原発ゼロの日本を願っています。政府はこの声に応え、原発、核燃料サイクルからの撤退を決断することを強く求め、反対討論といたします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/29"
            },
            {
                "speechID": "119015254X02320160427_019",
                "issueID": "119015254X02320160427",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2016-04-27",
                "closing": null,
                "speechOrder": 19,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、ただいま議題となりました法律案について質問します。\r\n　質問に先立ち、熊本、大分県を中心とした九州地方の地震で亡くなられた皆様と御遺族に対し、哀悼の意を表明するとともに、被害に遭われた全ての皆様に心からお見舞いを申し上げます。\r\n　被害の全容把握はこれからであり、避難所や屋外、車中泊、やむを得ず自宅に戻る被災者の生活改善は急務となっています。政府として、二次災害や被害の拡大防止に全力を集中すること、被災者の実態に応じた支援を求めるとともに、日本共産党も被災者支援に全力を尽くす決意を表明するものです。\r\n　今回の地震は、マグニチュード六・五規模の前震の後、それを上回るマグニチュード七・三の本震が発生したもので、気象庁は、過去にこうした例はなく、今までの経験則から外れているとの見解を示して、地震活動が今後どのようになっていくかは分からないとしています。震源域は九州を横断して拡大し、識者からは南西側の警戒も必要だと指摘されていますが、政府はどう認識していますか。\r\n　川内原発が稼働し続けていることに多くの不安の声が寄せられています。不測の事態に備えて、川内原発は直ちに停止すべきです。\r\n　規制委員会は今のところ問題はないとしていますが、過酷事故の発生を想定外として対策を取らずに引き起こしたのが福島第一原発事故でした。余震で夜も眠れず苦しむ住民、国民の不安に応えるために、少なくとも、稼働継続ありきではなく、稼働継続の是非について政府として英知を結集して真剣な検討を行うべきです。官房長官の答弁を求めます。\r\n　本法案は、電力自由化の下でも使用済燃料の再処理を着実に実施するために、原子力事業者に原発の稼働実績に応じて再処理事業費の拠出を義務付けるものとなっています。膨大な再処理費用を将来にわたり安定的に確保するためには、相当数の原発の再稼働が前提となります。どれだけの原発の稼働を前提にしているのか、経産大臣、お答えください。\r\n　さらに、この拠出金総額も示されておりません。現行法制定当時の二〇〇四年に示された試算では十二・六兆円、今回新たに拠出を求めるＭＯＸ燃料加工工場に係る費用は当時でも一・二兆円が見込まれておりました。合計十三・八兆円に上りますが、その後、原発事故を受けて作成された新規制基準に伴う新たな安全対策費は反映されていません。加えて、これまで積立金の対象外としていた使用済燃料の再処理に係る費用と合わせると、原発事業者に義務付けられる拠出金総額の見込みは一体幾らになるのか。\r\n　経産大臣は政府として試算を行っていないと答弁していますが、事実なら極めて無責任です。また、当時と大差がないとも答弁していますが、具体的な根拠を示すべきです。\r\n　しかも、誰がこの費用を負担するのかもはっきりしていません。経産大臣は、衆議院の質疑で、発電に関わる費用は電気の利用者から料金の形で回収することが一般的だと答弁し、さらに、再処理等の費用を託送料金に乗せることはないのかと問われて、明確に否定しませんでした。\r\n　再処理費用は原発固有のコストです。電力自由化の下で、原発ではなく再生可能エネルギーを使いたいという消費者の選択に応えるためには、全ての利用者に広く負担させる託送料金に上乗せすべきではありません。一体その総額が幾らになるのか、今後どれだけ増えていくのかも示さず、巨額の費用負担を国民に電気料金という形で転嫁するなど、到底容認できません。\r\n　そもそも、本法案の大前提となっている核燃料サイクルは、どこからどう見ても行き詰まっています。核燃料サイクルは原子力政策の根幹に位置付けられ、その中核となるはずの高速増殖炉「もんじゅ」は、これまでに一兆円以上を投じ、年間二百億円の維持費を掛けながらトラブルを繰り返し、ほとんど稼働せず二十年経過しました。昨年十一月、日本原子力研究開発機構は、規制委員会から、適格性に重大な懸念があるとして、新たな実施主体を示すよう最後通牒を突き付けられました。\r\n　一九九五年のナトリウム漏れ事故以来、使用済燃料を再処理、加工したＭＯＸ燃料を通常の原発で使うプルサーマル発電でプルトニウムを利用するとしてきました。しかし、青森県六ケ所村の再処理工場は、竣工予定を二十三回も延期してなお完成していません。ＭＯＸ燃料加工工場も完成時期は延期され、経費は膨らむばかりで、国産のＭＯＸ燃料は一度も生産されていないのです。既にサイクルは破綻していることを認めるべきではありませんか。\r\n　それでもなお、経産大臣は、核燃料サイクルを推進する意義を廃棄物の減容化、放射能レベルの低減及び資源の有効利用としています。衆議院の質疑を通じて、再処理をすることで廃棄物量は減るどころか、日本原燃の見立てでも一年で五・三倍に増えることが明らかになりました。\r\n　さらに、通常の原発では排出しない毒性の高いクリプトン85やプルトニウムを気体、液体として放出します。また、再処理で生じるウランは全体の九四％を占め、既に七千トンに上るものの、その使い道は全く示されていません。これでも核燃料サイクルの意義があると言えるのか、明確な答弁を求めます。\r\n　政府は、プルトニウムの利用について、計画遂行に必要な量以上のプルトニウム、すなわち余剰プルトニウムを持たないとの原則を堅持し、プルトニウム利用計画の透明性の確保に努めるとしています。二〇一五年度までに十六から十八基の原発でプルトニウムを利用するという計画は実施されないまま、今年三月、電事連は今後のプルトニウムの利用計画を出すことができませんでした。\r\n　利用するとしていたプルトニウムが実際は利用されず、使うめども立っていません。利用計画もない現状で保有しているプルトニウムは、客観的に見れば余剰としか言いようがありません。日本は現在、余剰プルトニウムを保有しているという認識を持つべきです。\r\n　以上、経産大臣の答弁を求めます。\r\n　日本が保有するプルトニウムは国内外合わせて四十七・八トン、核兵器に換算すれば数千発分にも上ります。二〇一八年七月に満期となる日米原子力協定は、日本が再処理を進める土台となるものです。日米いずれかが六か月前に通告すれば破棄されることとなっていますが、日米原子力協定の延長にはアメリカ議会の承認が必要となります。日本がプルトニウムを減らす具体策を示せない下で、米側からは、再処理事業の停止や期限を示すべきだとの声が伝わっています。現状のまま再処理を進めるなら、プルトニウムが増えることは明らかです。これで協定の延長ができるとお考えか、外務大臣の見解を求めます。\r\n　本法案は、原発の再稼働を大前提に、破綻した核燃料サイクルにしがみつくものにほかなりません。東京電力福島第一原発事故から五年、再稼働反対、原発のない日本を国民の多くが望んでいます。この声に真摯に向き合い、核燃料サイクルから撤退し、再エネ最優先のエネルギー政策へ抜本的に転換することを求めて、質問といたします。（拍手）\r\n　　　〔国務大臣林幹雄君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X02320160427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X02320160427/6"
            },
            {
                "speechID": "119014080X00720160414_049",
                "issueID": "119014080X00720160414",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 49,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　交付税措置というのはよくやられる手で、七五％を打ったと言うけれども、収入の分で見込んでも、じゃ実際に地方にどれだけ来るかというたら、丸めて総額は変わっていないと。これは来年度も同じようなことが起こっているわけで、それは地方にとってはやっぱり安定財源奪われるんじゃないかと、この懸念は拭えないものだと思うし、きっちりこの分ですということで全額確保すると、それが当然の措置だというふうに改めて指摘はしておきたいと思います。\r\n　そこで、今回の税負担軽減措置、これを中小企業、小規模企業、ここに広くあまねく活用してもらうというためには、本業での事業継続の見通し、これが持てるかどうかということは決定的だと思うんですね。それがない限り、新たな投資を税金まけてもらえるからいうてどんどん突っ込んでいけるかというと、そんな環境にはないと思うんです、率直に言って。\r\n　そこで、下請取引、先ほども紹介ありましたけれども、実態どうかということで中小企業庁が調査も行われたということです。これ見てみますと、原材料、エネルギーコスト、価格転嫁が必要でも、一部又は転嫁できていない、こういう企業が約七割になっていると。業種によっては発注側から指し値、提示されている、これ一割あると。さらに、一年前との比較で景気は良うなっているとおっしゃるものの、単価の引下げ、これ二五％以上になっていると。\r\n　私、こういう下請取引の実態を残したままで幾ら投資せい言うても、これなかなか厳しいというのはそのとおりだと思うわけです。実効ある転嫁対策、下請取引においての転嫁対策できるような取組必要だと考えますが、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00720160414/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00720160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00720160414/8"
            },
            {
                "speechID": "119014080X00520160331_053",
                "issueID": "119014080X00520160331",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2016-03-31",
                "closing": null,
                "speechOrder": 53,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　冷静にやっぱり先ほどの数字も聞いた上で評価をすべきじゃないかと思うんですね。\r\n　削減目標が義務付けされていた期間でさえ大量のクレジットを活用しながら私は目標が達成できなかったと、ここをしっかり見ないと、この先の計画、評価、誤ることになるんじゃないかというふうに思うわけです。削減どころか排出を増やし続けてきた、私はこの責任というのは厳しく問われるべきだというふうに思います。\r\n　そこで、日本の二酸化炭素総排出量、この三分の一を占めるのが電力業界で、今後の取組がどうかというところが問われるわけです。\r\n　そこで、各社は今年二月に協議会もつくりまして、新たな行動計画を作りました。この二〇三〇年の目標でいいますと、一千百万トン二酸化炭素を削減するということと、排出係数は〇・三七だというわけですが、この実効性をどう担保するかということが非常に問われるわけです。\r\n　先ほど御答弁あったように、省エネ法、エネルギー高度化法で対応して縛りを掛けていくということなんだけど、私、最大の問題はここにはＣＯ２の排出量の総量を規制するという担保が見えてきていないということだと思っているわけです。\r\n　そこで、業界の自主努力任せでは私は達成できなかった、この点を今後の教訓としてしっかり生かしていく必要があるというふうにも思うわけです。パリ協定は、今世紀中に実質的な排出ゼロ、これが目標です。さらに、日本は二〇五〇年八〇％削減を目標とするということを確認している。そのためにも、二酸化炭素の総排出量、この総量規制を私は明確に電事連の行動計画、ここにもはっきり位置付けるように指導していくべきだと思いますけれども、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00520160331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00520160331/8"
            },
            {
                "speechID": "119014080X00220160310_203",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 203,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　その安全だという説明が国民の信頼を勝ち得るに至っていない、それは本当に事実だと思います。原発ゼロの決断をやっぱり直ちに行う、再エネ中心のエネルギー政策への転換、もうかじを切るときだというふうに思います。速やかな原発の再稼働を断念することを強く求めて、質問を終わります。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/24"
            },
            {
                "speechID": "119015261X00920160304_291",
                "issueID": "119015261X00920160304",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2016-03-04",
                "closing": null,
                "speechOrder": 291,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　イギリスや米国では石炭火発からの投資の撤退と、こういう動きが国レベルで起こっております。さらに、民間レベルでもダイベストメント運動というのが注目されております。既に五百以上の組織、投資家、参加しまして、その規模四百兆円と、大きな規模になっています。世界では、政府、民間、再エネに思い切ってかじを切るダイナミックな変化が起こっているということだと思うんです。日本はこの海外投資でも、ＣＯＰ21、パリ協定の流れに私は逆行していると思います。\r\n　前経産大臣は私に対して、原発も石炭も駄目というならどうするんだと質問されました。再エネにこそ未来があると私は言いたいと思います。\r\n　先ほどの懇談会の提言では、再エネが経済と地方の抱える課題解決につながる可能性があるということで、資料四に注目していただきたいんですけれども、これは今でも域内エネルギー代金の収支の比率で赤字になっているというものを示しております。\r\n　続いて資料五、これは一体どういう意味があるのかということを御説明、事務方からお願いします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00920160304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00920160304/26"
            },
            {
                "speechID": "118914080X02320150709_102",
                "issueID": "118914080X02320150709",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2015-07-09",
                "closing": null,
                "speechOrder": 102,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　世界の動きがどうかということを紹介したいと思うんですね。\r\n　今、石炭支援の制限に向かっているという流れは明らかになってきていると思うんです。二〇一三年、アメリカ、イギリス、フランス、オランダ、北欧諸国、世界銀行や欧州投資銀行、こうした国際機関でも石炭支援に制限を加え、例外として認めているのは最貧国、石炭以外に代替エネルギー源がない場合など、大変限られたものになってきております。\r\n　ＮＥＸＩの石炭支援先は最貧国とは言えないものばかりとなっております。国際水準に立って高効率で新設するからいいんだという議論なんだけれども、新設すればＬＮＧの二倍の二酸化炭素を排出する、絶対量を増やすということをしっかり見ないと駄目だと思います。\r\n　石炭火力発電へのこうした支援について制限を掛けるべきだと私思います。どうでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X02320150709/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X02320150709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X02320150709/15"
            },
            {
                "speechID": "118915254X02720150617_039",
                "issueID": "118915254X02720150617",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第27号",
                "date": "2015-06-17",
                "closing": null,
                "speechOrder": 39,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、電気事業法等の一部を改正する等の法律案に反対する討論を行います。\r\n　本法案は、電力システム改革の契機となった東日本大震災と東京電力福島第一原発事故を経験した国民が期待する改革に背を向けるものです。\r\n　反対する第一の理由は、政府がエネルギー基本計画で、原発と石炭火力をベースロード電源とする古い発想に固執し、まるで原発事故がなかったかのように原発回帰を一体として推し進めるものだからです。\r\n　二〇三〇年度の電源構成案では、再稼働のため国が前面に立つと明記しました。国民多数の原発依存からの脱却の願いを全く無視した、老朽原発も含めた再稼働宣言にほかなりません。\r\n　政府は、本法案の附則第七十四条で原子力の事業環境整備を行うとしていますが、これは、電事連が求めてきた新たな国策民営の役割分担など、原子炉メーカー、ゼネコン、メガバンクなど原発利益共同体の強い要求に応えたものであり、容認できません。\r\n　第二は、電気、都市ガス、熱供給事業の一体的な全面自由化によりつくり出される十兆円を超える総合的なエネルギー市場が新たな規制なき独占をもたらすからです。\r\n　総合エネルギー市場の担い手となるのは、電力、石油元売、総合商社などの巨大資本であり、寡占化により、料金の抑制どころか値上げの危険が高まりかねません。\r\n　さらに、法案は、持ち株会社等のグループ一体経営を認める発送電の法的分離が最終ゴールだとし、一般担保付社債による資金調達を当面継続するなど、自由競争とは名ばかりの、東電救済、電力優遇策だと言わざるを得ません。\r\n　第三は、都市ガス事業の導管分離や自由化を急ぐ理由が全くないからです。\r\n　消費者からは、多数の中小業者が担うガス市場の寡占化による料金値上げの懸念、ガスの漏えいなど重大事故につながるガス機器の安全が確保されるのかと不安が示され、消費者の知らない改革との痛烈な批判の声が上がっています。長年培ってきた一体的な保安体制を後退させるおそれを残したままの全面自由化は、消費者利益を侵害する危険があるものです。\r\n　第四は、公共料金である電気・ガス料金について、説明会や電源構成を含む原価情報の開示義務が明確にされないまま、従来の公聴会などの国民参加の手続を廃止する問題です。消費者には料金の中身が見えにくくなり、選択肢と知る権利を奪うものとなります。\r\n　新設される電力・ガス取引監視等委員会は、原価情報の公開、チェックを含む独立性の高い機関に位置付け直し、消費者を参画させるべきです。\r\n　現在、原発は一基も動いていません。しかし、政府は、二〇三〇年度には三十基台半ばが稼働することを見込み、そのために、原発の空押さえなど、再生可能エネルギーを抑制する様々な制度改悪を進めています。同時に、石炭火力発電所の建設ラッシュにより、石炭火力発電への依存度が高まることは明らかです。これらは地球温暖化対策に逆行し、国際公約をほごにするもので許されません。\r\n　欧州諸国から学び、地域が主体となった再生可能エネルギーの最大限の導入をエネルギー政策の土台に据え、発送電の完全分離と送電網の公的管理、市民、地域共同の小規模分散・地域経済循環型のエネルギーシステムへ向かう民主的な改革とすべきであることを強く指摘しまして、反対討論といたします。（拍手）",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X02720150617/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X02720150617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X02720150617/9"
            },
            {
                "speechID": "118914080X01720150616_057",
                "issueID": "118914080X01720150616",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2015-06-16",
                "closing": null,
                "speechOrder": 57,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　減らしていくという決意、転換をしていくべきだというふうに私は思うんですね。\r\n　日本は国内だけじゃなくて今海外でも石炭火力発電所の建設を進めていると、ＮＧＯからも問題だと指摘がされているところです。大量の温室効果ガスの排出国になっているし、その削減についても先進国としての責任を果たすどころか温暖化加速するようなことは、私、国際的にも許されないことだと、これは強く指摘をしておきたいと思います。\r\n　そこで、世界の流れは今、議論もしてまいりましたけれども、やっぱり多かったところも含めて、大量排出していたところも含めて、脱石炭へと、再生可能エネルギーの大量導入で二酸化炭素削減を進めていこうと。新たな産業、大きな雇用も生んでいるということになっているわけです。我が国でも、地球温暖化対策、農山漁村の活性化などを目的として地域で取組が始まっているということになっています。\r\n　ところが、昨年九月に起こりました一般電気事業者による再エネの接続保留、これによりまして、時間を掛けて地元の合意を苦労してつくった、そういう木質バイオマスや小水力発電、こうした事業の見通しが立たなくなっていると農水省から説明もありました。全国知事会からも、地域活性化に向けた再エネ導入の取組にブレーキ掛かっているという趣旨の報告がありました。\r\n　総理は、私の本会議の質問に対しまして、再エネ接続の対応措置は今後も受け入れていけるために講じたと、こう答弁されております。\r\n　しかし、一般電気事業者が再エネの接続を拒否できる、こんな規則改正をやっているわけで、政府自身が進めてきた農山漁村を始めとした地域活性化の取組の可能性、これ潰すことになっているんじゃないでしょうか。認識、いかがですか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01720150616/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01720150616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01720150616/9"
            },
            {
                "speechID": "118914080X01720150616_169",
                "issueID": "118914080X01720150616",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2015-06-16",
                "closing": null,
                "speechOrder": 169,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、電気事業法等の一部を改正する等の法律案に反対する討論を行います。\r\n　反対する第一の理由は、電気、都市ガス、熱供給事業の一体的な全面自由化により十兆円を超える総合的なエネルギー市場がつくり出され、新たな規制なき独占につながる危険があるからです。\r\n　総合エネルギー市場の担い手となるのは電力、石油元売、総合商社などであり、自由競争どころか、巨大資本による寡占化が進みかねません。持ち株会社等のグループ一体経営を認める発送電の法的分離や、一般担保付社債による資金調達を当面継続するなど、東電救済、電力優遇策だと言わざるを得ません。\r\n　第二は、まるで福島第一原発事故がなかったかのように、原発回帰を一体として進めるものだからです。\r\n　二〇三〇年度の電源構成案でも原子力の事業環境整備を行うと明記しており、本法案の附則第七十四条に盛り込まれました。これは、電事連が新たな国策民営の役割分担を政府に求めるなど、原子炉メーカー、ゼネコン、メガバンクなど原発利益共同体の強い要求に応えたものであり、容認できません。\r\n　第三は、都市ガス事業の導管分離や自由化を急ぐ理由がないからです。\r\n　多数の中小業者が担うガス市場の寡占化による料金値上げに対する懸念、長年培ってきた一体的な保安体制が後退する懸念など、消費者利益の侵害をもたらす危険があるからです。\r\n　第四は、公共料金である電気・ガス料金について、説明会や電源構成を含む原価情報の開示義務が明確にされないまま、従来の公聴会などの手続を廃止することになり、消費者にとって料金の中身がますます見えにくくなり、消費者の知る権利を奪うものだからです。\r\n　電力・ガス取引監視等委員会には、消費者が適正な価格かどうか監視できる仕組みを盛り込むべきです。消費者、国民にとって欠かせないインフラである電力、ガスの料金を監視し、その原価を査定する独立性の高い規制機関が必要です。\r\n　現在一基も動いていない原発が二〇三〇年には三十基台半ばを稼働することを見込んでおり、そのために再生可能エネルギー導入を抑制する様々な制度変更を進めています。同時に、石炭火力発電所の建設ラッシュが続いており、今後は石炭火力依存度が高まることは明らかです。\r\n　地球温暖化対策、農山漁村で既に始まっている取組を発展させ、地域活性化を進めるためには、地域が主体となった再生可能エネルギーの最大限の導入をエネルギー政策の土台に据え、市民、地域共同の小規模分散・地域経済循環型のエネルギーシステム改革とすべきである、このことを強く指摘しまして、反対討論といたします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01720150616/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01720150616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01720150616/26"
            },
            {
                "speechID": "118914080X01620150611_103",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 103,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　前回の委員会で、消費者団体の参考人から、電気を選ぶための情報開示についての要望がありました。原発は嫌、高くとも再生可能エネルギーを選択したいとも意見で述べられました。\r\n　本会議で、私が電源構成も含む原価情報と併せて料金決定に至る情報開示を求めたのに対しまして、総理は、消費者の立場からどんな情報公開を求めるか検討するという御答弁をいただきました。\r\n　自由化後の料金について、消費者がどう関与できるのか、その仕組みはどう担保されるのか、いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/14"
            },
            {
                "speechID": "118914080X01620150611_109",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 109,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　託送料金についての今御説明があったんだけれども、見えなくなる部分についても、やっぱり公共料金であるという性格から、消費者の声が反映できる仕組みが要るんじゃないですかということを申し上げましたので、その点も受け止めていただきたいと思います。私、誰のための電力・ガスシステム改革なのかという場合、国民が納得できる公共料金になること、これが大前提だと思いますので、その点も含めて検討を求めておきたいと思います。\r\n　次に質問しますのは、システム改革が地方にとって与える影響ということです。電力・ガスシステム改革が行われることによって、地方にとっても活性化につながるものであるべきだというふうに考えるわけです。\r\n　そこで、今日、農林水産省に来ていただいております。\r\n　農山漁村再生可能エネルギー法を制定されまして、積極的な取組を進めておいでだというふうにお聞きをしております。改めまして、その意義、可能性について説明をしていただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/15"
            },
            {
                "speechID": "118914080X01620150611_111",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 111,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　本当に、そういう意味でいいますと、可能性が極めて高いし、今本当に大きな問題になっています人口減少という課題にも、地域の主体的な自立を図るという観点から貢献するものだというふうに思うんですね。\r\n　そこで、農林水産省に重ねて聞きます。\r\n　昨年九月から電力事業者が接続回答保留ということで大変大きな問題になりました。こういう再生可能エネルギーの発電所を造るという経過あるわけですけれども、所管の部分でどんな状況になったのか、具体的に紹介をいただきたいと思うんです。経産省の第六回新エネ小委員会でも表明されているかと思います。そこで示された御懸念はどういったものだったでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/15"
            },
            {
                "speechID": "118914080X01620150611_113",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 113,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　本当に、このまま信頼が損なわれることになるんじゃないかという指摘は重く経産省は受け止める必要があるというふうに思うんですね。この回答留保の検討をした後に再生可能エネルギーについての規則改正をやって上限量を決めるということで、事実上、受入れに対する制限が掛かったというふうに私は受け止めているんですね。そういう意味でいうと、せっかくのポテンシャルを生かそうという農林水産省の取組についてはしごを外すようなことをしたらあかんということは一言言っておきたいと思います。\r\n　その上で、第五回新エネ小委員会で、全国知事会エネルギー政策特別委員長、群馬県も意見を表明されています。アンケート結果として、再生可能エネルギー導入拡大、固定価格買取り制度の適切な運用に係る課題についてアンケートの結果を示されまして、系統問題が五六％というふうに、接続制限の渦中にあるということを紹介されておりました。この全国知事会がワーキンググループに対して要望されていたことは何だったでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/16"
            },
            {
                "speechID": "118914080X01620150611_115",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 115,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　農山漁村からも全国知事会からも、この再エネの取組を通じてエネルギー自立社会を目指すんだということで目標も決めて取り組まれている、そのさなかの接続拒否ということだったためにこうした意見が寄せられた、私は当然のことだったというふうに思うんです。\r\n　さらに、自由化に併せて今検討されているものとして、電力小売事業者が再エネ事業者から電力を調達する際のコストに当たります回避可能費用、これを市場価格に連動させようという動きがあると聞いております。現在の検討状況はどうなっておりますでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/16"
            },
            {
                "speechID": "118914080X01620150611_119",
                "issueID": "118914080X01620150611",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第16号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 119,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　御説明あったとおり、いろんなことが起こってきているから市場価格に連動させる合理性があるということだと思うんですけれども、現状で市場価格というのは現行の回避可能費用よりも高いということで、変動幅も本当に大きいということから、再エネで投資を掛けていくというところにとってみれば、新電力、まあ新電力は新電力の言い分もあろうかと思いますけれども、私は、地域の活性化につながっていく、地方創生に向けての取組というような位置付けのあるところも同様にこういう回避可能費用が市場価格に連動ということになってくると、事業の採算性というものに対して見通しが立たないという事案が広がる可能性があると思うんですね。実際起こっているという事態も伺っているわけですから、こういう再生可能エネルギーに取り組もうという意欲をそぐようなことに結果としてはなるんじゃないかと。\r\n　農山漁村活性化、地方創生、そして地球温暖化対策、こういう観点から見ても、こういうやり方というのは私、逆行することになるんじゃないかと思うんですけれども、大臣、お考えいかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01620150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01620150611/17"
            },
            {
                "speechID": "118914080X01520150609_093",
                "issueID": "118914080X01520150609",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 93,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　今おっしゃった部分だけでも、額が確定できないような部分も含めて入っておったかと思うんですね。\r\n　総合資源エネルギー調査会の基本政策分科会に八木参考人も参加されて、その中でもこの事業環境整備について挙げられて説明されているくだり読ませていただきました。三つ目に挙げられていたのが、巨額の投資回収の見通しが立つ措置ということで、参考人の発言記録を読ませていただいた中には書き込まれておりました。\r\n　現状では、こうした原発に掛かるコスト負担、相当になるということから、投資回収の見通し、このままでは立たないというお考えなのかどうか、いかがですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01520150609/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01520150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01520150609/21"
            },
            {
                "speechID": "118914080X01420150604_128",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 128,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　前回の委員会で大臣から、原発も石炭火力も駄目というならどうするのかという発言がございました。まず初めに、それに答えてまいりたいと思います。\r\n　目指すべきエネルギー政策は、二〇三〇年で少なくとも再生可能エネルギーの比率を三〇％とすると、そして本格的に大量導入に向かっていくと。さらに、省エネを徹底する、持続可能な低エネルギー社会を実現する、そのことによって決定的に低い日本のエネルギー自給率を高めること、これを目指すべきだというふうに考えております。ただし、やっぱりつなぎの電力で火力に頼らざるを得ないという時期があることは確かで、バックアップということも含めて、やっぱりそこは、石炭火力に依存することなく、二酸化炭素排出が低いＬＮＧとしていくべきだと考えております。\r\n　そこで、質問をしたいと思います。\r\n　燃料の価格で見た場合、最も低コストとなる電源は何でしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/23"
            },
            {
                "speechID": "118914080X01420150604_130",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 130,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　要は、持続可能なエネルギー源ということで再エネに、コストがゼロだから、燃料価格がゼロだからということでやっぱり世界的な普及が進んでいる、それが背景にあると思うんですね。\r\n　導入時に確かにコストは高くなるということなんだけれども、中長期的に見ればコストが下がる、これが再生可能エネルギーの大きな特徴だと思います。他方、化石燃料の価格、これは今後も上昇するという推定があります。\r\n　そこで、資料を御覧いただきたいと思います。\r\n　二〇一〇年レベルの価格のところでいうと、一番高いのは確かに太陽光ということになっております。ところが、二〇三〇年のところで見ていただきますと、価格が一番高いのが石油ということになっております。この太陽光の下がり方というのは、中長期的により効果が出てくるということがよく見て取れるかと思うんです。日本経済研究センターの二〇五〇年への構想でも、同様の推計がされております。\r\n　現状推移シナリオ、このまま行けばどうかということと、原発ゼロの下で今から省エネ、再エネを積極的に導入する場合、この場合、電力価格はどうなっていくのか。これも研究所の資料として提出をさせていただいております。それは二枚目になっております。\r\n　要は、現状推移シナリオは赤でございます。自然エネルギー中心の取組を今から始めていったらどうかということで、確かに二〇三〇年のところまでは自然エネルギー中心のシナリオで歩んだ場合、高くなるんです。しかし、注目すべきは、それ以降の価格について、どんどん二〇三〇年以降については自然エネルギー中心シナリオの方が下がっていくというところを見ていただきたいと思うんですね。\r\n　二酸化炭素が削減できる、さらにエネルギー自給率は向上できる、コストは下がると、再エネ導入は極めて有効だと考えるんですけど、いかがでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/23"
            },
            {
                "speechID": "118914080X01420150604_140",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 140,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　含まれていると明言されましたけれども、額の見通しというのは現状では立っていないはずであります。額も見通せないし、電気料金になるのか税金の投入になるのかということも決まっていない部分が多くあるわけです。既に廃炉費用は電気料金に盛り込まれる省令改正が行われております。自由化後は託送料金に含める検討までしているわけです。\r\n　一方、再生可能エネルギーの飛躍的な拡大がもたらす経済効果はどうか、確認したいと思います。\r\n　火力発電のコストの大半は燃料費ということになります。その多くが海外に対する支払となります。再生可能エネルギーの場合、燃料は完全に国産であり、設備投資も多くは国内となるものです。雇用効果も含めて、経済効果はどうでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/25"
            },
            {
                "speechID": "118914080X01420150604_142",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 142,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　安倍政権の目玉である成長戦略、この中でクリーンエネルギーについての経済効果、試算しているんじゃないですか。どうですか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/25"
            }
        ]
    },
    {
        "numberOfRecords": 68,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118914080X01420150604_150",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 150,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私の元に答弁が届きましたので、私の方から紹介をさせていただきたいと思います。\r\n　多田政府参考人が質問に答えて、この分野における雇用効果についてということで答弁しております。二〇二〇年で百六十八万人、二〇三〇年で二百十万人、現在の三倍あるいは四倍に広がっていく可能性がある分野。多田政府参考人が答弁されておりますので、よく思い出していただければと思います。\r\n　発電量当たりの雇用、化石燃料発電と比較すると同程度から十倍程度と試算もあります。小規模分散型の再生可能エネルギーは地域の活性化ともつながるものだと承知しております。小規模の太陽光や風力の電源を確保することが可能だと、これ立証したのがＦＩＴ制度でありました。\r\n　一般電気事業者が再生可能エネルギーの接続を拒否できる規則改正を行いましたけれども、接続義務の原則と例外を逆転させるもので、私、これは本当に元に戻すべきだと思います。いかがですか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/25"
            },
            {
                "speechID": "118914080X01420150604_152",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 152,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　今るる御説明になったけど、原発の空押さえなんですよ。原発を動かすために、二十年間使うことになってしまうのが、邪魔だから、結局つなげないようにしたんですよ。そういう答弁もしていましたよ。そういうことだと私は受け止めました。\r\n　それで、私、重大だと今大臣の答弁を聞いていて思いましたのは、さっきのクリーンエネルギーの目標値ですね、これは政府の日本再興戦略の中の位置付けなんですよ。閣議決定した成長戦略じゃないんですか。こういう目標はもう投げ捨てたということだと受け止めていいんですか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/26"
            },
            {
                "speechID": "118914080X01320150602_140",
                "issueID": "118914080X01320150602",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 140,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　今回の電力・ガスシステム改革について、大臣は責任あるエネルギー政策が土台になるという考えを示されております。\r\n　二〇三〇年のエネルギーの電源構成を考える上で、先進国である日本に国際的に求められる大きな責任の一つが地球温暖化対策であるというふうに思います。\r\n　今日、環境省においでいただいております。そこで、確認をさせていただきます。\r\n　先進国に求められている二〇五〇年の温室効果ガスの排出削減目標、これどれだけになっているか、また日本の二〇五〇年の目標はどうか。お願いします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01320150602/22"
            },
            {
                "speechID": "118914080X01320150602_146",
                "issueID": "118914080X01320150602",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 146,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　増設やリプレースはないと、再稼働が見込みどおりいかない場合、ということに明確にお答えがなかったと思うんですよ。\r\n　私は、現時点で稼働している原発はゼロなわけですよね。動く見通しもない原発の稼働、これをこれだけ織り込むということは、私、極めて無責任だと思います。原発の再稼働、新規制基準を合格しても進めるべきではない、これが国民の声だということをしっかり見るべきだと思います。その上、加えて、原子力発電の事業環境整備を図るとエネルギー基本計画には明記、案の段階で、電源構成案のところで明記されている。本当にけしからぬことだというふうに思っております。\r\n　その上でお聞きします。二〇三〇年の電源構成案、これ見ますと、石炭火力発電は二六％となっております。現状よりは下げるということになっているんですが、この二六％というのは上限として考えているのか、それとも超えることも想定したものなのか、いかがでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01320150602/23"
            },
            {
                "speechID": "118914080X01320150602_155",
                "issueID": "118914080X01320150602",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 155,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　二〇五〇年の二酸化炭素八〇％以上削減していこうというところに向けて、いち早く、どれだけ早く削減に踏み出せるかというところが、非常に二〇三〇年までのところで国際的にも注目されていることだというふうに思うんですね。ところが、日本の現状でいうと、天然ガスの二倍は二酸化炭素を出すという火力発電所が大規模から小規模までどんどんできているという状況、これは深刻だというふうに思うんですね。\r\n　ＮＰＯ法人気候ネットワークの調査によりますと、新規建設計画は、石炭ですね、新規建設計画は四十五基、設備容量は二千三百万キロワット以上あると、排出する二酸化炭素は一億四千万トンと推計されております。これは、一九九〇年の日本全体の温室効果ガス排出量、この一〇％を超えるということになるわけです。二〇五〇年に二酸化炭素八〇％引き下げると、国際公約をどう具体的に実行するのかというのは、私、今の姿からは全く見えてこないと思うんです。\r\n　責任あるエネルギー政策ということを語るのであれば、石炭火力発電所、この建設を止めると、こう思い切った規制に踏み込むべきだというふうに思います。大臣、いかがでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01320150602/24"
            },
            {
                "speechID": "118914080X01320150602_157",
                "issueID": "118914080X01320150602",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 157,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　世界の流れは、脱石炭火力という流れが明確に転換あった十年だったんじゃないかなと思うんですよ。\r\n　アメリカでは、水銀、大気汚染物質の規制強化で、米国エネルギー情報局によりますと六千万キロワットが廃止見込みだということです。イギリスでも千八百万キロワットの老朽火力は廃止という方向が出ています。増加傾向にあったドイツでも、四十件の計画のうち二十一件については撤回ということになっています。\r\n　日本は、国内でも建設を急増させているというだけじゃなくて、海外の石炭火力発電所に対しても輸出信用、投資ということを増やしてきております。世界のＮＧＯからも、この点も批判が集中しているところです。\r\n　そこで、資料をお付けいたしました。これはＷＷＦジャパンからいただいたものですけれども、公的輸出信用機関による支援、これ石炭火力の分がどうなっているかということで、日本はもう突出して高いんですね。これがどういうところに行っているかというと、東芝、日揮、三菱重工、日立、こうした大手石炭火力プラントメーカーが世界各地で建設する火力発電所に対して信用を付ける、融資をするということになっているんですね。\r\n　国内でも海外でも石炭火力を増やし続ける、こういうことは地球温暖化に逆行する、やめるべきだと私は思います。大臣、いかがでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01320150602/25"
            },
            {
                "speechID": "118914080X01320150602_159",
                "issueID": "118914080X01320150602",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 159,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　十年前はそういうことも言えたかもしれないんですけど、中国が造る石炭火力発電所についても逆に効率も高くなっているという指摘もあることは、それは追加しておきたいと思うんですね、指摘をしておきたいと思うんです。\r\n　私、問題だと思うのは、原発の再稼働しか頭にないんじゃないかというふうに思えてならないということなんです。二〇五〇年、どうやって八〇％削減するという目標を達成するのか、そこに進んでいくんだというところをやっぱり明確にしていく必要がある。国民の原発再稼働に反対だという声、原発ゼロという声をしっかり受け止めるならば、そういったこの今の原発比率を目いっぱい高く見込む、石炭火力を建設し放題、これは先進国の取るべき道では私はないと思うんですね。\r\n　無責任なエネルギー計画については撤回をするようにと強く求めて、今日は終わります。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01320150602/25"
            },
            {
                "speechID": "118915254X02220150529_021",
                "issueID": "118915254X02220150529",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2015-05-29",
                "closing": null,
                "speechOrder": 21,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　私は、日本共産党を代表して、電気事業法等の一部を改正する等の法律案について総理に質問します。\r\n　本法案は、東日本大震災と福島第一原発事故を契機として、戦後六十年以上続いてきた発送電一貫、地域独占の電力供給体制を抜本的に見直す必要があるとして進められてきた電力システム改革の総仕上げとなっています。\r\n　総仕上げに当たって、福島第一原発事故の実態を踏まえることは当然です。事故から四年以上たった今も、汚染水をめぐるトラブルは後を絶たず、事故収束の見通しは全く見えておりません。総理が前面に立ってやるべきは、原発の再稼働や輸出を進めることではなく、原発事故の収束と原因究明ではありませんか。\r\n　避難生活を続ける福島県民はいまだ十一万人。放射能の受け止め方の違いで深刻な亀裂が入った家族、賠償の違いで分断された集落など、原発事故はふるさとも家族の大事なきずなも引き裂き、なりわいの見通しも立っていません。原発事故さえなければ被ることのなかった深刻な被害はいまだに続いているのです。\r\n　ところが、自民党東日本大震災復興加速化本部によれば、帰還困難区域を除く区域は避難指示を解除し、一律二〇一七年度で賠償を打ち切り、営業損害賠償も原則二〇一六年度で終えるとした案をまとめ、総理に提言すると報道されています。\r\n　総理は、地元の意見をよく聞いて、被害者に寄り添った対応を行うことが重要と答弁されています。そうであるなら、一律の賠償打切りなど実施すべきではありません。東京電力と国は、事故を起こした加害者として被害の完全賠償の責任を果たすべきです。総理の見解を求めます。\r\n　津波による深刻な事故が起こることを知りながら必要な対策も取らず、事故を起こした後もトラブル、隠蔽を繰り返す東電に原子力を扱う当事者能力がないことは明らかです。さらに、除染費用や賠償を出し渋る東電は福島再生の障害となっています。本法案の附則第七十四条では、原子力政策の変更による電力会社の競争条件の悪化に対し必要な改善措置等を講ずるとして、原子力の事業環境整備を行うなどもってのほかです。東電を破綻処理し、大株主とメガバンクの責任を問うことを強く求めるものです。いかがですか。\r\n　原発は可能な限り低減させるとしながら、原発をベースロード電源と位置付けたエネルギー基本計画を受け、二〇三〇年の電源構成案は、原発比率を二〇から二二％としています。老朽原発の稼働を前提として、原発の運転期間は四十年とした法の原則さえ無視するものであり、到底容認できません。原発事故後、一時稼働した大飯原発が停止した二〇一三年の九月以降、一年八か月間、稼働している原発はゼロなのです。福島原発事故などなかったかのように原発比率を二割に引き上げるなど、原発回帰の再稼働宣言ではありませんか。\r\n　政府は、新たな規制基準に適合した原発は再稼働を進めるとする一方、新たな規制基準を満たしても事故は起こり得ると規制委員長は繰り返し発言しています。\r\n　一旦事故を起こせば、国民の人格権、生存権を侵害するのが原発事故です。原子力発電に対する国民の不安と不信は大きく広がり、再稼働には反対だ、この声が多数だという現実から出発すべきであり、原発ゼロを電力システム改革の土台に据えるべきです。総理の答弁を求めます。\r\n　原発と同じくベースロード電源に位置付けた石炭火力発電所は、出力五十万キロワットを超える大規模発電所計画がめじろ押しです。原発の稼働率が政府の見通しを下回れば、大規模石炭火力発電所の稼働率が上がることは明らかです。ＥＵやアメリカなどでは、石炭火力発電所の建設を認めない動きが広がっています。原発の代替に石炭火力を使うやり方は地球温暖化防止対策にも逆行するもので、きっぱり決別すべきです。いかがですか。\r\n　原発事故を経験した国民は、再生可能エネルギーの爆発的な普及を期待しました。再生可能エネルギー特別措置法、いわゆるＦＩＴ法でその可能性が大きく広がりました。一般電気事業者の地域独占を廃止する電力システム改革は、広域で運用すればするほど、その変動を緩和できる再生可能エネルギーの普及促進を加速させる機能を果たすはずでした。\r\n　ところが、全国大で需給調整機能を果たす広域的運営推進機関の運用が始まる前に、政府は、一般電気事業者が再生可能エネルギーの接続を拒否できるＦＩＴ法の規則改正を行いました。接続義務の原則と例外を逆転させるもので、既に再生可能エネルギー普及のブレーキとなっています。\r\n　総理は、接続可能量は、原子力も含め、ベースロード電源の長期的な稼働計画を前提としていると答弁していますが、動いていない原発が最大限稼働することを前提としていることが問題なのです。再生可能エネルギーの最大限の導入という方針と矛盾するではありませんか。\r\n　エネルギーを自由に選べるとしていますが、公共料金である電気やガス料金の中身がきちんと消費者にも情報公開されることが必要です。ところが、規制料金の撤廃により、公聴会も廃止するとしています。原発事故後、消費者にようやく見え始めた料金に係る情報が全く隠れてブラックボックス化することになりかねません。\r\n　新たに市場の監視を行うとして設置される電力・ガス取引監視等委員会が、託送料金や経過措置期間中の小売料金について厳格な審査を行うとしていますが、完全自由化後は市場の監視のみとなるものです。情報公開や料金決定にこれまで以上に消費者意見が反映できる制度とし、自由化後も、電源構成も含む原価情報と併せて料金決定に至る情報公開を徹底すべきです。総理の答弁を求めます。\r\n　なぜ、ガスの全面自由化、導管分離が必要なのでしょうか。\r\n　先日視察した東京ガスは、阪神・淡路大震災を経験して地震時の対応システムを完成させ、東日本大震災でもガス管の閉鎖、復旧に即応できることを実証しました。ガス製造から小売まで一体で確保されてきた保安体制は維持されるのか、ほとんど検証されていません。\r\n　一方、この導管を使ってガスの販売、小売にも参入できるのはＬＮＧ基地を持つ電力会社などに限られるもので、ガスの市場に参入拡大できる電力会社のメリットは明確ではないでしょうか。消費者、国民の安全を最優先に据えるべきです。総理、いかがですか。\r\n　本法案が目指すシステム改革は、原発の再稼働を担保し、事故を起こした東電を始めとした電力会社、原子炉メーカー、石油、大手商社などがエネルギー市場で活躍できる成長戦略の具体化にほかなりません。\r\n　発送電の完全な所有権分離と送電網の公的管理を行い、地域のエネルギーは地域でつくる小規模分散・地域循環型システムへの民主的改革を求めて、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X02220150529/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X02220150529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X02220150529/11"
            },
            {
                "speechID": "118914080X00720150421_044",
                "issueID": "118914080X00720150421",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2015-04-21",
                "closing": null,
                "speechOrder": 44,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　エネルギーの地産地消の取組でも飯田市に視察に行かせていただきまして非常に参考になったということで、大いに今後も注目したいなと思っております。\r\n　高橋参考人に質問したいと思います。\r\n　先ほど、なぜ官公需適格組合の受注確保が伸びないのかという御指摘ありましたけれども、本当にそこをどう伸ばしていくのかということも大事なことだなというふうに思っているわけです。その点では、割合を本当に増やしていこうと思えば適正な利益が確保できるというところがやっぱりポイントになるんだと思うんですね。\r\n　その上で、私は、御紹介はありませんでしたけれども、中央会が官公需法がありながらリバースオークション、中央省庁の調達方式で導入されて、今でも試行、試しているんだということなんですけれども、ネットを通じて時間内なら何度でも価格を下げられるという方式がいまだに試行されているということについて、やっぱり価格引下げの要素にしかならないというふうに思うんですけれども、高橋参考人の見解をお聞きしておきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00720150421/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00720150421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00720150421/11"
            },
            {
                "speechID": "118915254X01220150409_011",
                "issueID": "118915254X01220150409",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2015-04-09",
                "closing": null,
                "speechOrder": 11,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　私は、日本共産党を代表して、二〇一五年度予算三案に反対する討論を行います。\r\n　反対する第一の理由は、戦争できる国づくりと一体に軍事費を過去最高としていることです。ステルス戦闘機Ｆ35、水陸両用車、オスプレイの購入など、海外派兵型を強力に推進するものであり、断じて認められません。\r\n　政府は、今国会を延長してでも安保法制、戦争立法の強行成立を狙っていますが、与党合意の切れ目のない法整備とは、米国の要求に切れ目なく応えて、いつでもどこでもどんな戦争でも、米軍の行う武力行使への支援を可能にするものであり、自衛隊員を殺し殺される戦地に送れるようにするものにほかなりません。憲法をじゅうりんする戦争立法は、立法化を中止し、集団的自衛権行使容認の閣議決定は撤回すべきです。\r\n　沖縄辺野古への米軍新基地建設に反対する沖縄県民の民意は、昨年の知事選挙、総選挙を通じて何度も明確に示されています。ところが、政府は、沖縄県民の民意を踏みにじり、行政不服審査法を使ってまで工事を強行していることは、民主主義に反する二重三重の暴挙と言わざるを得ません。\r\n　先日、菅官房長官と翁長沖縄県知事の会談で、翁長知事は、沖縄県民は今日まで自ら基地を提供したことはない、沖縄戦後、強制収用されたものだ、自ら奪って県民に苦しみを与えておいて、普天間基地の危険性除去のために沖縄に負担しろ、おまえたち代替案は持っているのかという話をすること自体、政治の堕落だと厳しく指摘しました。\r\n　民主主義国家であるならば、工事は即刻中止すべきです。辺野古新基地建設の撤回と普天間基地の閉鎖、撤去を強く求めるものです。\r\n　第二に、東日本大震災、福島第一原発事故から四年たった今でも、二十三万人に及ぶ人々が避難生活を強いられているにもかかわらず、復興事業に対する被災地負担を求めようとしていることです。住宅となりわい、地域社会の復興に最後まで責任を負うのは国の当然の責務です。\r\n　昨年末、東電と国は一体となって原発事故営業損害賠償を打ち切る提案をし、県民の怒りを広げました。東電と国は、賠償打切り方針を撤回し、加害者責任を果たすこと、原因究明と事故収束、汚染水対策に全力を挙げるべきです。\r\n　さらに、事故原因の究明どころか収束も見通せない下で、原発をベースロード電源と位置付け、再稼働を進めるなどもってのほかです。政府は、福島原発事故を受けて、原発から三十キロ圏内の自治体に避難計画を義務付けながら、立地自治体以外の地方自治体には再稼働を拒否する権限を与えず、被害当事者となる住民の声を無視するなど、到底許されません。川内原発、高浜原発の再稼働はきっぱり断念すべきです。\r\n　国は、原発が震災前過去三十年間の平均稼働率で稼働することを前提として、再生可能エネルギーを排除できる制度変更を行いました。原発に固執することが、再生可能エネルギーの普及の障害となっていることは明らかです。原発ゼロの決断を直ちに行い、再生可能エネルギーの飛躍的な普及を進める立場に立つことを強く求めるものです。\r\n　第三は、社会保障のためとして消費税大増税を強行しながら、社会保障の切捨てを進め、国民に負担増を一層押し付けるものとなっているからです。\r\n　来年度予算案の社会保障予算の削減は、介護報酬の引下げ、年金のマクロ経済スライドの発動、生活保護の削減など、合計三千九百億円にも上っています。後期高齢者医療の保険料は、特例軽減の廃止で二倍から十倍に跳ね上がるもので、低所得者を狙い撃ちにした大負担増になっています。社会保障のためという消費税増税の説明は、完全に破綻しているではありませんか。\r\n　アベノミクスで莫大な利益を手にした富裕層は、金融資産を一億円以上持つ世帯が百万を超え、所有する金融資産は何と二百四十一兆円にも上っています。大企業が空前の利益を上げているにもかかわらず、法人税を二年間で一・六兆円も減税する大盤振る舞いです。社会保障の財源は、能力に応じた税の負担で、一人一人の所得を増やす経済改革を行ってこそ確保すべきです。\r\n　安倍総理は、企業が世界で一番活躍しやすい国をつくるとして、先日国会に提出した長時間労働と過労死を更に加速させる残業代ゼロ法案、生涯派遣につながる労働者派遣法案まで提出するとしています。こんな労働法制の規制緩和を許せば、日本社会全体が、労働者を使い捨て、使い潰しにする総ブラック企業化し、働く人が世界一住みにくい国となることは明らかです。こんな規制緩和は断じて行うべきではありません。\r\n　正規雇用を原則とすること、残業は月の上限を四十五時間に制限する大臣告示を法制化することを強く求めるものです。\r\n　最後に、政治と金の問題についてです。\r\n　二十年前、リクルート事件、ゼネコン汚職など、自民党の金権腐敗政治に国民の厳しい批判が向けられ、企業・団体献金の禁止を廃止するからと導入されたのが、年間三百二十億円の税金を山分けする政党助成金でした。\r\n　ところが、企業・団体献金は、政治家個人に対しては禁止されたものの、政治家が支部長を務める政党支部への献金と政治資金パーティーの形で抜け道が残され、二〇一三年の企業・団体献金の総額は八十七億六千三百万円、政治資金パーティー収入は百七十六億四千三百万円にも上り、いまだに政党助成金との二重取りが続いております。こうした状況が腐敗政治を生み出す温床となっていることは明らかです。\r\n　政党は、何よりも国民の中で活動し、国民の支持を得てその活動資金をつくることが基本です。パーティー券購入も含めた企業・団体献金の全面禁止と政党助成金制度の廃止を一体として行い、金権腐敗政治を根絶する道に踏み出すことを心からお呼びかけいたしまして、反対討論といたします。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X01220150409/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X01220150409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X01220150409/5"
            },
            {
                "speechID": "118914080X00220150326_098",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 98,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　経産大臣は所信表明で、徹底した省エネルギーの推進、再生可能エネルギーの最大限の導入を強力に進めると述べておられます。最大限の努力が本当にされているのかという観点から、今日は質問をしたいと思います。\r\n　今年一月から、総合資源エネルギー調査会長期エネルギー需給見通し小委員会、先ほど来議論もありますが、ここで将来のエネルギー需給構造が検討されていると承知をしております。\r\n　そこで、日本がＣＯＰ21に向けて二酸化炭素の削減に先進国の一員としてどう責任を果たすのかという点、同時に、福島原発事故後初めて示されることになる日本のエネルギー政策、具体化したものということになるわけで、国民も国際社会も注目していることは間違いないというふうに思うんです。どこまで再生可能エネルギーの導入を拡大していくのか、これも大きな焦点になっています。\r\n　そこで、三月十日、小委員会では、経産省が具体的に再エネ導入の二〇三〇年時点どう持っていくのか数値も示されていると、細かく分類して電源ごとに示されていますけれども、トータルでどういうものだったのかというところをまずお示しいただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/19"
            },
            {
                "speechID": "118914080X00220150326_100",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 100,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　二酸化炭素の削減目標について言いますと、二〇〇九年の六月に麻生総理が、二〇二〇年には二〇〇五年比で一五％減という中期目標が示されているところで、これを受けて再計算された長期エネルギー需給見通しということになりますと、二〇三〇年の電源構成、このときに検討されて示されているわけですよね。その中で、新エネルギー等、地熱、水力の発電量の合計、これが全電源に占める割合はどのように見積もっていたでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/19"
            },
            {
                "speechID": "118914080X00220150326_104",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 104,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　言うたら、低位というのは基本的には新たな施策や制度を組み込むことなしに推移した場合ということで、最低のレベルの拡大予想ということになるかと思うんですね、拡大導入予想ということになるかと思うんです。\r\n　そこで、環境省に更に確認をしたいんですが、既に再生可能エネルギーの導入目標を決めているＥＵ、ドイツ、スペイン、イギリス、フランス、これらの二〇三〇年の目標をそれぞれ述べていただきたい。発電量に占める割合、どうなっているかということでお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/19"
            },
            {
                "speechID": "118914080X00220150326_106",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 106,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　先進国標準で見てみますと、二〇三〇年に四〇％以上の電力を再生可能エネルギーで賄うという方向が見えてきているんだというふうに思います。そこで、アメリカも風力発電のみで二〇％、二〇三〇年に、二〇五〇年には三五％の導入が可能だという報道も出ております。\r\n　世界の流れということで見てみると、再エネの野心的な導入拡大を目指すということになってきているんだと思うんですね。現状の取組にとどめたままの日本の現在の目標というのは余りにも低過ぎるんだというところから私は出発する必要があるんじゃないかというふうに思います。\r\n　そこで、欧州との違い、これが顕著に出たのが再エネ接続回答保留を受けて各電力会社から再エネ接続可能量が示されたということでありまして、原発が稼働することを前提としたものになっておりまして、欧州では再エネの接続は義務で、どの電源よりも優先して接続される、これ当たり前になっているわけで、この再エネ接続可能量という考え方自身が欧州にはありません。\r\n　稼働することを見込んだ原子力発電の供給力の算定がされているわけですが、その算定根拠について、原発の供給力を決めるに当たったその算定根拠、考え方を説明していただきたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/20"
            },
            {
                "speechID": "118914080X00220150326_115",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 115,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　後でよくレクチャーを受けていただければと思います。私の質問時間も限られておりますので進めさせていただきたいと思うんですね。だから、今、地域連系線は十分にまだまだ使える枠があるよということを示したわけです。\r\n　そこで、そういうことからも、要は再エネを広域で運用するほど効率的に運用できると、電力システム改革でもこのことは強調されたはずなんですね。それで、電力の広域的運営推進機関が四月から動くということになっているわけですけれども、これが発足する前に電力事業者が域内で融通することを前提にして再エネ接続可能量を出している、私、これが問題だと思っているんです。広域的な運用が始まる前に再エネを締め出すということに結果としてはなるんじゃないかということが言いたいわけです。\r\n　エネルギーミックスの検討でも、原発ゼロの選択肢、これ示されていない。原発ゼロで再エネの最大限導入を私は検討すべきだというふうに思うんですけれども、いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/20"
            },
            {
                "speechID": "118914080X00220150326_119",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 119,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　自然再生エネルギーということで見れば、日本は資源大国だということも直視すべきだというふうに思います。原発ゼロ、ここを腹くくってこそ最大限の自然再生エネルギーの導入につながる、このことを強く申し上げまして、終わります。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/21"
            },
            {
                "speechID": "118914103X00320150209_122",
                "issueID": "118914103X00320150209",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2015-02-09",
                "closing": null,
                "speechOrder": 122,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　避難者は福島県十二万人ということで、多くの事業者が地元で事業を再開できるのか、それとも新たな地で再開せざるを得ないのか、また、転業せざるを得ないのかということで、実は見通しが立たないという状況にあるというふうに思うんですね。\r\n　地元紙で紹介があった事例を紹介したいと私思うんです。福島第一原発四キロの大熊町にありました歯科医院さんの例でございます。損害賠償だけでは資金が足りないということで、グループ補助金も使いました、四千万円。そこで苦労をしてこれ確保できて、それでもやっぱり足りないということで、事業再開に向けて三千万円借入れもやって、ようやく昨年五月に郡山市内での営業再開を果たしました。これからだということで頑張ってこられたわけですけれども、ところが、猶予されていました五年間の税金の支払が今年の三月末に迫るという状況で、試算をされたそうです。そうしたら六千万円になるというんですよ。賠償金も補助金も課税対象になるということで半分しか残らない。本当にため息しか出ないということでした。私、この方と同様に多くの事業者が打ちひしがれた、これが昨年末の状況だったんだと思うんです。\r\n　そういう年末の、それも暮れも押し迫った十二月の二十二日、二十五日、ここでエネルギー庁と東電が福島第一原発事故による営業損害賠償を二〇一六年二月で終了するという案を説明しています。これに対して、被災地域の商工会からは、国は被災商工業者を擁護することなく、東京電力と同席し三くだり半を突き付けたと、衝撃が走りました。\r\n　この説明会について、私、経産省に確認をしたいと思います。\r\n　一点目、この素案を作ったのは一体誰か。主催者は県と商工会ということで伺っておりますが、開催の要請をしたのはどこだったか。二つ目、どんな団体に呼びかけたのか。主な団体、そして参加団体数について確認をしたい。三つ目、この説明会については二回とも非公開で行われております、非公開で行った理由について明確にお答えください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914103X00320150209/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914103X00320150209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914103X00320150209/23"
            },
            {
                "speechID": "118615254X03020140611_049",
                "issueID": "118615254X03020140611",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2014-06-11",
                "closing": null,
                "speechOrder": 49,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、電気事業法等の一部を改正する法律案に対し、反対討論を行います。\r\n　本法律案は、東日本大震災と東京電力福島第一原発事故の教訓を踏まえ、六十年ぶりに行う電力システム改革の第二段階とされています。\r\n　一番の教訓にすべきは、原発事故は憲法で保障している国民の人格権を侵害するということです。事故は起こり得るものであり、一旦事故が起これば取り返しの付かない被害をもたらすということです。今なお、家族、なりわい、ふるさとを奪われ、十三万人を超える人々が不自由な避難生活を強いられている原発事故の実態を直視するならば、被害者への完全賠償を行い、原発ゼロを電力改革の土台に据えるべきです。\r\n　ところが、政府は、原発を重要なベースロード電源と位置付けたエネルギー基本計画を定め、原子力規制委員会の人事まで変えて原発の再稼働に突き進もうとしており、決して許されるものではありません。\r\n　国民が求める電力改革は、原発ゼロ、再生可能エネルギーを主役にした小規模分散・地域循環型の電力システムへの転換です。電力独占のガリバー支配を支えてきた戦後の発送配電一貫体制を解消するとともに、東電の破綻処理、原発ゼロのエネルギー政策こそ必要です。\r\n　反対の第一の理由は、実質破綻している東電の持ち株会社や子会社にも新たに一般担保付社債の発行をできるようにしたことです。\r\n　政府は、柏崎刈羽原発の再稼働と、持ち株会社グループの分社、子会社の成長計画を前提にした東電の新・総合特別事業計画を電力システム改革の先取りと位置付けています。しかし、実質債務超過の東電を存続、延命させることを可能とする一般担保条項は、まさに東電救済条項というべきものであり、認めることはできません。\r\n　東電は破綻処理し、株主やメガバンクなど貸し手責任を問い、一時的に国有化する道こそ取るべきです。今や、原発などの大規模集中型の電源開発のために必要となる巨額の設備資金調達を保障する、言わば公益特権ともいうべき一般担保付電力債はその役割を終えています。\r\n　第二の理由は、巨大企業のエネルギー独占状態を新たにつくりかねないものだからです。\r\n　大手電力会社の地域独占を支えてきた発送配電一貫体制をそれぞれ分離することは当然です。しかし、原子力や火力など巨大な発電事業者が届出制になることで、原発付加金などの料金コストが今以上に消費者には見えなくなります。さらに、公聴会の廃止により、消費者、国民にとって託送料金などの原価情報のブラックボックス化が進むことは、この間進めてきた情報開示からの大きな後退であり、認められません。\r\n　また、システム改革を前に、東電始め大手電力会社や鉄鋼、ガス、石油、通信、総合商社、さらに外資企業などは、エネルギーをめぐって巨大な独占企業間で再編を進める動きを見せています。電力に加えて、エネルギー市場全体の新たな規制なき独占となる危険があります。\r\n　さらに、再生可能エネルギーの爆発的普及は世界的な要請であるにもかかわらず、原発の再稼働を前提に原発の優先給電を担保する仕組みは再エネ普及の足かせとなるものです。再エネを活用した地域循環型の取組が、原発事故後、福島始め全国で広がっております。地域のエネルギーは地域でつくり、仕事と雇用も生み出すことで地域再生につながる希望が膨らんでいます。再エネを最優先にした接続、給電を義務化し、経産省から独立した規制組織を設立し、徹底した情報開示と消費者、国民が監視できるシステムが必要です。\r\n　完全な発送電分離と送電網の公的管理、電力独占への民主的規制と再生可能エネルギー・地域循環型を柱とする電力民主化こそ国民が求める道であることを指摘し、反対討論といたします。（拍手）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X03020140611/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X03020140611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X03020140611/7"
            },
            {
                "speechID": "118614080X01520140610_132",
                "issueID": "118614080X01520140610",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 132,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　そこで、電力十社の規制部門、自由化部門、これまでの電気料金の構図がどうなっているのかということで、損益構造が明らかになりまして、これは資源エネルギー庁に作成していただいた資料をお手元に配っておりますので、是非御覧をいただきたいと思います。\r\n　北海道から沖縄まで、濃いオレンジの部分が規制部門、いわゆる一般家庭、自由化部門、これが競争部門ということになっておるわけですが、注目していただきたいのは、東京電力が上段の真ん中ぐらいにありますけれども、販売電力量に対して電気事業収入がどうなっているかと。電気事業の利益がどうなっているかということで見ますと、結局、販売量に比して電気事業収入、利益のところ注目していただきたいんですけれども、規制部門で黒字を出しているという状況。同じ構図は、お隣の中部電力を見ていただきましても分かりますとおり、電気事業収入は半分より自由化部門の方が多いんだけれども、電気事業の利益で見てみますと、圧倒的な部分を規制部門、いわゆる家庭部門が稼いでいるという状況が見て取れるかと思うんですね。自由化部門の電気料金が規制部門よりぐっと安いということが言えると思うんですね。\r\n　これは二枚目の資料、これもエネ庁に作っていただいた資料ですけれども、規制部門と自由化部門の単価平均を並べてみました。明らかに違いがあるということです。これを更に大口利用者のところで見ますと、もっと安くなっているという実態が明らかになりました。\r\n　大口顧客十社のところで、値上げ認可申請を受けて許可した中部電力の数字は、規制部門が二十四・八二円ですけれども、自由化部門の上位大口顧客十社のところは何円になっているでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01520140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01520140610/18"
            },
            {
                "speechID": "118614080X01520140610_168",
                "issueID": "118614080X01520140610",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2014-06-10",
                "closing": null,
                "speechOrder": 168,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表して、電気事業法等の一部を改正する法律案について反対討論を行います。\r\n　反対の第一の理由は、実質破綻している東電の持ち株会社や子会社にも一般担保付社債の発行をできるようにしたことです。\r\n　政府は、柏崎刈羽原発の再稼働と持ち株会社グループの分社、子会社の成長計画を前提にした東電の新・総合特別事業計画を電力システムの先取りとして位置付けております。\r\n　しかし、実質債務超過の東電を存続、延命させることを可能とする一般担保条項は、まさに東電救済条項と言うべきものであり、認めることはできません。東電は破綻処理し、株主、メガバンクなどの貸し手責任を問い、一時的に国有化する道こそ取るべきです。今や、原発などの大規模集中型の電源開発のために必要となる巨額の投資資金調達を保障する一般担保付電力債は公益特権とも呼べる役割を終えています。\r\n　第二の理由は、巨大企業のエネルギー独占状態を新たにつくりかねないものだからです。\r\n　大手電力会社の地域独占を支えてきた発送配電一貫体制をそれぞれ分離することは当然です。\r\n　しかし、原子力や火力など巨大な発電事業者が届出制になることで、原発付加金などの料金コストが今以上に消費者に見えなくなります。さらに、公聴会の廃止により、消費者、国民にとって託送料金などの原価情報のブラックボックス化が進むことは、この間進めてきた情報開示からの大きな後退であり、認められません。\r\n　また、東電始め大手電力会社は、システム改革を前に、鉄鋼、ガス、石油、通信、総合商社や外資企業などとエネルギーをめぐって巨大な独占企業間で再編を進める動きを見せています。電力に加えて、エネルギー市場全体の新たな規制なき独占となる危険があります。\r\n　さらに、再生可能エネルギーの爆発的普及は世界的な要請であるにもかかわらず、原発の再稼働を前提に、原発の優先給電を担保する仕組みのままでは再エネ普及の足かせとなるものです。\r\n　再エネを活用した地域循環型の取組が、原発事故後、福島始め全国で広がっています。地域のエネルギーは地域でつくるとして、地域再生につながる希望が膨らんでいます。再エネを最優先にした接続、給電を義務化し、経産省から独立した規制組織を設立し、徹底した情報開示と消費者、国民が監視できるシステムが必要です。電力独占への民主的規制と再生可能エネルギー、地域循環型への転換を柱とする電力民主化こそが求められています。\r\n　政府は、原子力を重要なベースロード電源と位置付けたエネルギー基本計画を定め、原子力規制委員会の人事まで替えて原発の再稼働に突き進もうとしています。原発ゼロのエネルギー政策への転換こそすべきであると指摘し、反対討論といたします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01520140610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01520140610/24"
            },
            {
                "speechID": "118614080X01420140605_194",
                "issueID": "118614080X01420140605",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 194,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子でございます。最後の質問者となりますので、どうぞよろしくお願いします。\r\n　また、三人の参考人の方には、今日御出席いただきまして、ありがとうございました。\r\n　最初に、松村参考人に伺いたいと思うんですが、私は、原発はやっぱり再稼働はやめてゼロにしていく、直ちにゼロを目指していくべきだという立場を改めて表明したいと思います。それに代わるエネルギーとして自然再生エネルギーの爆発的な普及を本気になって進めていく必要があるというふうに思っているわけで、その点からいいまして、今般のシステム改革、全国的なネットワークを生かしていくという考え方は、自然再生エネルギーを有効に取り込んでいく、爆発的な普及に生かし得る機会になるんじゃないかというふうに思っているわけです。\r\n　その上で、小規模発電、今地域でどんどんそういう取組広がっているわけですが、小規模発電や小規模な小売事業者も導入に当たって参入障壁をつくってはならないというふうに思っているわけですが、その点について、付録のコメントもあったようですので、是非お願いしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01420140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01420140605/29"
            },
            {
                "speechID": "118614080X01420140605_196",
                "issueID": "118614080X01420140605",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2014-06-05",
                "closing": null,
                "speechOrder": 196,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　議論もさせていただいていたんですけれども、やっぱり再エネの接続の優先、給電の優先と、こういうところも是非担保される仕組みがあるんじゃないかと、これは意見として表明しておきたいと思うんですが。\r\n　あと、続いて、松村参考人、八木参考人に同じ質問でお願いしたいと思うんですけれども、そういうシステム改革がいよいよ目前と、スケジュールが見えてきたという中で、東電が今でも総販売電力に占める割合というのは三分の一という状況かと思います。巨大市場を握る東電との提携ということで、中部電力、大阪ガス、東京ガスと名のりを上げているという報道がされております。東電は、子会社ＴＣＳを新電力として立ち上げると。こうすると、今一番高い電気料金になっている東電が安い電気料金でも、戦略として持って販売ができるというようなことも報道されております。\r\n　圧倒的なシェアを握っている電力会社が更にパワーアップしていくんじゃないかということが見て取れるわけですが、こういう巨大な総合エネルギー事業へと向かっていこうとしているわけですが、こういう事態になれば、一層小規模な新規参入者や再エネ事業者などが吹き飛ばされるんじゃないかと心配しているんですけれど、いかがでしょう。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01420140605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01420140605/29"
            },
            {
                "speechID": "118614080X01320140603_166",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 166,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子でございます。\r\n　電力システム改革第二弾ということでございますが、このシステム改革はエネルギー政策と極めて一体のものであるというふうに認識をしております。そこで、エネルギー政策の根幹に、地球的規模で要請されている温暖化防止、これをきっちり据える必要があるというふうに考えます。\r\n　そこで、ＩＰＣＣの第三作業部会の報告書が公表されております。産業革命以降の温度上昇を二度に抑える、この二度目標を達成するための時間がどんどんなくなっているという重要なメッセージが発せられております。\r\n　そこで、環境省に来ていただいておりますが、二〇五〇年までに削減しないといけない温室効果ガスの目安、示されていると思いますが、数字でお答えいただきたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/30"
            },
            {
                "speechID": "118614080X01320140603_170",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 170,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　そこで、新しいエネルギー基本計画の閣議決定がされたわけですけれども、その当日、環境大臣が再生可能エネルギー等関係閣僚会議の発言内容について記者の取材に答えてコメントされております。全体は長いものですので、要点、分かるように内容の御紹介をお願いしたい。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/30"
            },
            {
                "speechID": "118614080X01320140603_172",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 172,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　重要な認識だと思うんですね。再エネを本当にどう導入量を増やしていくかということで、遅れているということと、このエネルギー基本計画の中でも、大いに再エネの最大限の導入に向けて頑張ってほしいということを閣僚会議でも述べられているというふうに受け止めました。\r\n　そこで、エネルギー基本計画で、再エネについて、これを政策の方向性としてどのように記載されているのか、経産省に答弁をお願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/31"
            },
            {
                "speechID": "118614080X01320140603_174",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 174,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　いろいろ議論があった目標数値の記載ですけれども、結局、欄外に数値については記載されるということになって、このエネルギー基本計画が示されたものだという認識をしております。\r\n　そこで、欄外記載の目標についてなんですけれども、これ、発電電力量のうちの再生可能エネルギーの割合は二割ということで、二千百四十億キロワットアワーとされております。\r\n　環境省にもう一度お聞きしたいと思うんですけれども、環境省が先日公表されました「平成二十五年度二〇五〇年再生可能エネルギー等分散型エネルギー普及可能性検証検討報告書」と、長いんですけれども、この報告書を見せていただきました。これ見ますと、再エネ導入見込みの推計が示されておりまして、このエネルギー基本計画の欄外記載の目標と同様に、二〇三〇年の目標についても記載がされております。そこで、低位ケース、低い位置のケースの場合、二千百七十三億キロワットアワーということで、エネルギー基本計画の欄外記載された数字とほぼ一致しております。\r\n　そこで、確認したいのは、低位、低い位置のケースというのはどういう意味があるのか。高い位置、高位のケースというのも同列で記載がされておりますけれども、それはどういう意味かと。高位の場合、高位のケースの場合の数値はどうなっているか、答弁をお願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/31"
            },
            {
                "speechID": "118614080X01320140603_176",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 176,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　要は、低位のケースというのは、再エネ導入の取組というのが現状を維持してと、その推移でという範囲のものだということなんですよね。ところが、高位、ポテンシャル最大限生かそうという取組をした場合は、この委託調査の結果でも一・五倍の再エネ導入になるという数字だと思うんですね。\r\n　原発を低炭素のエネルギー源最優先の電源という位置付けがあるからこんな開きが出てくるんじゃないかと。原発の再稼働が前提になっているから低位の目標しかエネルギー基本計画には書けなかったんじゃないかと。大臣、いかがでしょう。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/31"
            },
            {
                "speechID": "118614080X01320140603_178",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 178,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　数字として、環境省の委託報告を見るとそういうことが言えるんじゃないかということで指摘をしておきたいと思います。\r\n　そこで、果たして原発は温暖化対策について有効な電源と言えるのかと、私はこれ考える必要があると思うんです。そこで、最新のＩＰＣＣ報告書、先ほども紹介していただきましたが、この中身について確認をしたいと思うんです。\r\n　政策決定者向けの要約のポイントということで、環境省のホームページにも紹介があります。エネルギー供給について、一つは、第四次評価報告書以降の再生可能エネルギーについての評価はどう変化しているか、記載はどうか。二つ目は、原子力エネルギーについての評価はそれぞれどうなっているでしょうか。簡潔に、済みません、お願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/31"
            },
            {
                "speechID": "118614080X01320140603_180",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 180,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　その中身というのは、確実性も増しているということで、評価の、確実性が高まっているという報告になっていたかと思うんです。\r\n　つまり、再エネは大規模普及が可能な技術に進展しているということと、原子力が、低炭素エネルギー供給への貢献度は高いんだけれども、リスクがあるということだと思うんですね。このリスクとして、紹介はありませんでしたが、中身で触れられているのが、運用管理リスク、ウラン採掘リスク、金融規制リスク、未解決な廃棄物処理問題、核兵器の拡散に対する懸念、反対世論の存在ということが挙げられている。私はここに大いに注目する必要があるというふうに思うわけです。\r\n　そこで、再エネの大規模普及、これを実証しているのが欧州の取組になっているかと思うんです。現状、再エネの導入、実績がどうなっているのかというのと目標がどうなっているのか、これはＥＵ全体の実績と高い水準の国、直近の実績と、目標もいろんな年度で切っていますので、直近、二〇二〇年の目標でどうなっているのか、お答えください、環境省。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/31"
            },
            {
                "speechID": "118614080X01320140603_182",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 182,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　再エネは不安定な電源やという評価が日本では当たり前のようにされておるんですけれども、ＥＵの実績を見ますと、電力供給の主役になれるということを今示しているんだと思うんですね。原発事故を経験した日本こそ、この温室効果ガス削減というのを再エネ主役で実現すべきだというふうに考えておりますし、目指すべきだと思います。\r\n　先ほども紹介しました環境省の委託調査、二〇五〇年再生可能エネルギーの報告書についてですが、改めて、この報告書の位置付け、目的、委託調査なんだけれども、その目的は何だったのか、御説明ください。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/32"
            }
        ]
    },
    {
        "numberOfRecords": 68,
        "numberOfReturn": 8,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118614080X01320140603_184",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 184,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、こういう環境省の取組というのも、エネルギーをベストミックスでとおっしゃるんだけれども、こういう導入の可能性、ポテンシャルも含めて示しているというところを、エネルギー基本計画を出す責任、所管でもある経産省はしっかり参考にすべきだというふうに思うんですね。\r\n　そこで、再エネを最大限普及するべきだという立場から、その鍵となるのは、優先接続、優先給電、系統の増強ということになろうかと思います。現在、十電力会社は、再エネ事業者の系統接続を拒否できるということに結論からいえばなっております。優先接続とは言えずに、一般事業者が、電力会社が認めた範囲ということになっているかと思うんです。\r\n　そこで、この資料をお配りしております。一枚目を見ていただきたいんですけれど、その連系可能量を理由にして接続できないということで説明あるんだけれども、実際に連系可能量にはまだ余裕があるという状況なんだけれども接続制限が掛かるという場合がある、これどうしてかと。御説明をいただきたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/32"
            },
            {
                "speechID": "118614080X01320140603_188",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 188,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　無料化の方向での検討ということですが、考え方そのものは、確かに出していただいているものを見ました。しかし、現状では電力会社を縛る法的拘束力はないということになろうかと思います。三十分単位の情報開示も含めて、直ちに実施させるという方向で進めるべきものではないかというふうに思います。\r\n　そこで、優先給電の方はどうかということです。再生可能エネルギーが爆発的に普及するような優先給電でも一番の位置付けになっているかというところが問題だと思うんですけれども、そこで、資料の二を御覧いただきたいと思います。\r\n　これは、自然変動電源の出力抑制指令及び優先給電指令ということで、左が現状となっております。つまり出力抑制指令をどこから出していくかということですから、上にあるほど早く切られるということになるわけですが、出力抑制が掛かるということになるわけですが、これ赤いところが自然変動電源ということになりますので、二番目に取引所取引とありますけれども、これは少量ですので、もう大体二番目に出力抑制が掛かるというものになっているんですね。\r\n　先ほど紹介した環境省の報告書の中で示されているのが指令改定案というもので、これで見ると、自然変動電源は長期固定電源の前ということに位置付けられております。報告書のこの出ている資料でも、順番は後ろの方になっているわけですけれども、私は長期固定電源の後ろに回して一番後に出力抑制が掛かるというものが自然再生エネルギーだということになって初めて再エネの優先給電と言えるんじゃないかと思うんですけれど、お考えはいかがでしょう、経産省。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/32"
            },
            {
                "speechID": "118614080X01320140603_192",
                "issueID": "118614080X01320140603",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2014-06-03",
                "closing": null,
                "speechOrder": 192,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　本当にここが重要なポイントになるかと思いますので、しっかり国会でも議論ができるように中身についてはお示しをいただくということですので、受け止めていきたいと思います。\r\n　私、この再エネを、自然再生エネルギーを爆発的に普及していく、この取組をしていく上で、原子力の位置付け、要は、エネルギーのベストミックスということを盛んに言われていて、それをどうミックスさせていくのかということが示されないままこれ議論進んでいるんですよね。その上で、やっぱり原子力を再エネと比較して、優先給電ルールに、対象になじまないんだと本会議で大臣、答弁がありました。原発を最優先の電源として位置付けているままでは、私は結局再エネの爆発的な普及にはつながらないというふうに思うんです。\r\n　消費者に説明責任を果たすガラス張りの情報開示、再エネ優先のシステムにこそ転換していくことが重要だということを申し上げて、終わります。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01320140603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01320140603/33"
            },
            {
                "speechID": "118615254X02620140530_014",
                "issueID": "118615254X02620140530",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2014-05-30",
                "closing": null,
                "speechOrder": 14,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　私は、日本共産党を代表して、電気事業法等の一部を改正する法律案について、経済産業大臣に質問いたします。\r\n　本法案は、戦後六十年にわたる発送配電一貫体制、電力独占に対する電力システム改革の第二段階とされています。この改革は、東日本大震災と福島第一原発事故を契機としたものです。改革の前提として求められるのは、原発事故被害の実態を踏まえたエネルギー政策の抜本的な見直しではないでしょうか。原発ゼロこそ決断すべきです。\r\n　ところが、先月閣議決定した新たなエネルギー基本計画では、原発を重要なベースロード電源と位置付け、再稼働を進めるために、国が前面に立ち、また輸出に突き進むともしています。これでは、原発を使い続ける宣言ではありませんか。\r\n　事故から三年以上経過した今なお、家族、なりわい、ふるさとを奪われ、十三万人を超える人々が不自由な避難生活を強いられています。放射能汚染水対策も危機的状況が続いており、事故収束のめどは立っていません。\r\n　政府は、原発被害者への思いや事故の反省というのであれば、福島県民の総意である福島第二原発を含む県内原発十基全ての廃炉こそ直ちに決断すべきです。また、審査を進めている九州電力川内原発は、火山の専門家が原発の立地は認められないと警告しています。\r\n　今月二十一日、大飯原発の差止め訴訟では、国民の命よりもコストを優先する考え方をきっぱりと退けた判決が下されました。これは大飯原発だけでなく、全国の原発にも当てはまるものです。判決を正面から受け止め、原発の再稼働はきっぱり断念すべきです。答弁を求めます。\r\n　安倍首相は、原発は事故対応費用も含め他の電源と比較して高くないと答弁しています。これは、広大な地域を放射能で汚染させ、人、子供の命、健康への影響が計り知れないものになることを無視した発言であり、断じて許せません。さらに、損害費用が約六兆円と見込まれていた当時の額をいまだに根拠に使い続けるなど、極めて無責任です。\r\n　原発被害者に十分な賠償もされておらず、除染、汚染水対策、廃炉と、掛かる費用はこの先どれだけ増えるのか分かっていません。イギリスでは、原発はコスト高で民間では採算が合わないとの電力事業者の要望に応え、政府が原発エネルギーを固定価格で買い取ることを決めました。原発がコストの高い電源であることは明らかではありませんか。\r\n　首相は、優れた安定供給性とは稼働した場合の特性を示したものと説明しています。現在、日本にある全ての原発が稼働しておらず、稼働していたときでさえ、地震や故障で度々停止してきた極めて不安定なのが原発ではありませんか。事故の可能性が否定できず、一旦事故を起こせば取り返しの付かない被害をもたらす危険な原発は、優れた電源とは到底言えません。\r\n　また、温室効果ガスを出さないと言いますが、原発を最優先の電源に位置付けて再生可能エネルギー導入に真剣に取り組まず、トラブルのたびに化石燃料でその穴埋めをしてきました。結果として、温室効果ガス排出を増加させてきたではありませんか。原発依存から脱却し、再生可能エネルギー導入の高い目標を定め、実効ある施策に取り組むことこそ最大の温暖化対策ではありませんか。\r\n　次に、東京電力の新・総合特別事業計画について質問します。\r\n　新総特では、柏崎刈羽原発を再稼働させるとともに、二〇一六年度に東電を発電、送配電、小売事業と分社化し、持ち株会社グループ一体でのエネルギー企業との提携、再編を大前提としています。政府は、これが電力システム改革の先取りと位置付けていますが、とんでもありません。実質破綻している東電を今後も延命、存続するということではありませんか。\r\n　東電会長は、賠償や廃炉の資金を稼ぐため、全国での販売に打って出るとして、他の電力会社の地域でも競い合うと表明しました。政府がやるべきことは、東電の原発を再稼働させて全国に手を広げさせることではありません。国と東電の責任で完全賠償を行うためにも、東電を破綻処理し、大株主、メガバンクの貸し手責任こそ問うべきです。\r\n　法案では、電力会社の全財産の優先弁済権を認める一般担保付電力債の発行を新たに持ち株会社や子会社にも拡大して認めています。これは新総特の内容を法で後付けしたものであり、言わば東電の救済条項にほかなりません。\r\n　一般担保付電力債は、原発など大規模集中電源の開発のための巨額の設備資金調達を保障するものであり、公益特権とも呼べるその役割を終えています。第三弾の法改正を待つことなく、今の段階できっぱりと廃止すべきです。明確な答弁を求めます。\r\n　法案の柱となる小売参入全面自由化とエネルギー産業再編について質問します。\r\n　今回の小売と発電の自由化により、既存電力大手と新規参入の鉄鋼、ガス、石油、総合商社や外資企業など、巨大独占企業間の再編が何ら規制なく進めば、市民、中小企業、地域の団体などの発電、小売事業への参入や事業の存続さえ危ぶまれます。十電力会社は、法改正後も、発電、送配電、小売と三事業を兼業し実質的に現行と同様の体制を維持し、電事連による規制なき独占が続くことが懸念されます。\r\n　圧倒的に力に差がある小規模な新規参入事業者の保護、育成をどう担保するのでしょうか。中立性、独立性を担保した強力な権限を持つ電力システム全体を監視する民主的規制機関を創設し、電力市場の新たな独占状態とならない仕組みをつくるべきです。\r\n　また、一般電気事業者を発電、送配電、小売の三つの事業に分けることに伴い、発電部門は届出制に規制緩和し、送配電部門は託送料金に係る公聴会を廃止するとしています。使用済核燃料再処理費や電源開発促進税などの原発付加金は、発電コストと混同しないよう、上乗せ分として請求書に分けて明記するとしていましたが、家庭などの小口料金の請求書には記載されていません。本改正案によって、発電コストに加え、託送料金などの原価情報が更にブラックボックス化するのではありませんか。徹底した原価情報の公開こそ必要だと考えますが、いかがですか。\r\n　三・一一以後、危険な原発は嫌、環境に優しい電源を使いたいと望む消費者が増えています。この願いに応えるためには、いつでも再生可能エネルギーが選択できる電力システムの構築が求められています。現行の優先給電は、原発を優先しているため、再生可能エネルギー接続、受入れ量の限界を設け、利用可能な再生可能エネルギーさえ無駄にしています。再エネを最優先に位置付けて受け入れるドイツ始め欧州連合と同レベルの優先給電、送配電事業者に系統拡張を義務付けるべきではありませんか。\r\n　今求められているのは、原発再稼働、推進を前提にした大規模集中型電力システムではなく、原発に頼らない再生可能エネルギーを中心とした小規模分散・地域経済循環型の電力システムへの転換、発送電分離、送電網の公的管理など電力の民主的改革です。全国で広がる声に応え、今こそ即時原発ゼロの決断をすべきであると重ねて申し上げ、質問を終わります。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X02620140530/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X02620140530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X02620140530/7"
            },
            {
                "speechID": "118614080X01220140513_084",
                "issueID": "118614080X01220140513",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2014-05-13",
                "closing": null,
                "speechOrder": 84,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　私は、日本共産党を代表し、原子力損害賠償支援機構法の一部を改正する法律案に反対討論を行います。\r\n　第一の理由は、原発事故を起こし実質破綻している東電をひたすら延命する機構法の枠組みを維持し、更に無原則な国費、税金投入につながるからです。\r\n　今回、事故炉の後始末の費用まで機構法の資金援助の対象に加えました。廃炉会計規則を変更したことで、福島原発の廃炉費用まで電気料金への上乗せを認め、中間貯蔵施設にも法第六十八条の返済義務のない税金投入を決めています。今後の廃炉等の費用がどれだけ掛かるか分からない下で、本法案は、支援機構を通じて国費と国民負担を際限なく増やす仕組みとなるものです。\r\n　さらに、機構の意思決定機関である運営委員会の議事録及び資料の全部は示されておらず、情報公開は全く不十分です。\r\n　まずは、実質債務超過の東電を破綻処理し、利害関係者の責任と負担を問うこと、原発を推進してきた国の責任と反省を明確にしエネルギー政策を転換することが必要であり、東電救済の本法案に国民の理解と合意は得られません。\r\n　第二は、賠償を目的の一つとした機構法に対し、東電を実施主体としたまま機構に廃炉・汚染水業務を追加するものだからです。\r\n　東電は、レベル七の原発事故に続き、レベル三の汚染水漏れ事故を起こしました。その後も、原子力を扱う事業者としてあってはならないミスや事故が相次ぎ、汚染水対策においても危機的状況が続いています。福島県民はもとより、国民からの信頼も大きく失ってきたのが東電です。こうした東電のチェック機能さえ果たせなかった機構に廃炉業務を担わせることはできません。\r\n　第三は、原子力損害賠償法、エネルギー政策、原子力政策の抜本的な見直しについては、機構法附則及び附帯決議で期限を切って政府に対応を求めています。政府は、本法案を提出する前に、国会に対して約束を果たす責任があります。十分な検証もせず、なし崩しに機構の業務を拡大していくことは認められません。\r\n　政府は、柏崎刈羽原発の再稼働を織り込んだ東電の新・総合特別事業計画を認め、新規制基準をクリアすれば再稼働は可能だとしています。原発を重要なベースロード電源とするエネルギー基本計画を閣議決定するなど、事故前の原発推進政策へ逆戻りしました。\r\n　原発事故はふるさとを丸ごと奪いました。家族や地域のきずなも奪い、避難している県民は十三万人を超え、震災関連死は福島で千六百六十人にまで増えています。福島県民、圧倒的な国民の願いは原発ゼロにあります。この声に正面から応えることを強く求めて、討論といたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01220140513/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01220140513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01220140513/13"
            },
            {
                "speechID": "118614080X01120140424_056",
                "issueID": "118614080X01120140424",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2014-04-24",
                "closing": null,
                "speechOrder": 56,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　今日、大島参考人から「原発ゼロ社会への道」ということで大きな冊子もいただいたので、ここも本当はもうちょっとお聞きできればよかったんですが、最後に、今回、エネルギー基本計画ができて、先ほども御紹介あったんですが、重要なベースロード電源と原発の位置付けが明確にされた。これについて最後、大島参考人の御意見を伺って、終わりたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614080X01120140424/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614080X01120140424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614080X01120140424/12"
            },
            {
                "speechID": "118615254X01820140418_020",
                "issueID": "118615254X01820140418",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2014-04-18",
                "closing": null,
                "speechOrder": 20,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党の倉林明子です。\r\n　私は、日本共産党を代表し、原子力損害賠償支援機構法の一部を改正する法律案について質問します。\r\n　家も土地も仕事も、家族や地域のつながりも、ふるさとを丸ごと奪ったのが福島第一原発事故です。原子力損害賠償法では東電に対して無過失、無限の賠償を求めていますが、この甚大な被害に対する賠償は現在どうなっているでしょうか。\r\n　原発事故から三年が過ぎても、家は仮設、家族、地域は分断され、なりわいも奪われたままという実態に、福島県民は見捨てられてしまったとの思いを強めています。そこに、昨年末に確定した新たな線引きによる賠償の格差が県民の怒りと分断を広げています。帰還困難区域、居住制限区域、避難指示解除準備区域と分断してきました。\r\n　政府は一方的に線引きし、避難を強要し、賠償の格差が住民に深刻な亀裂を生んでいます。福島で住民からふるさとを奪った責任を明らかにして、完全賠償を行うべきです。政府の見解を求めます。\r\n　東電の損害賠償に対する姿勢は不誠実極まりないと言わざるを得ません。東電は、避難区域外の人々の精神的損害は、妊婦や子供を除くと、原発事故が起こった日から四十三日間しか認めていないなど、事故の加害者である東電が賠償の枠組みを定め、それを被害者に押し付けてきました。\r\n　事故当時、妊娠していた母親が、仕事を抱え、ガソリンもなく、避難できずに感じた不安、また、乳児を抱えた母親が、事故から二か月、家族ばらばらになった苦しみを想像できるでしょうか。こうした損害の事実に即した賠償とすべきです。いかがですか。\r\n　政府が被曝を前提に帰還を促進していることも重大な問題です。避難指示解除準備区域は、年間の被曝線量を二十ミリシーベルト以下としました。一ミリシーベルトまで引き下げる除染はしなくてもよいというのでしょうか。\r\n　地元住民が除染を求めた裁判で、東電は、除染は費用が掛かり過ぎ、一企業での実現は不可能と開き直っています。先月には、福島県民の被曝線量は年間二十ミリシーベルト以下であり、喫煙や肥満などより発がんリスクは低いとし、住民の法的権利が侵害されたと評価することは困難とまで言っています。事故を起こした当事者でありながら開き直るなど、到底許されるものではありません。\r\n　東電は、なりわいを返せ、地域を返せ、元の生活を返せと求める全ての原発事故被害者の声に真摯に応えるべきです。国は、完全賠償の責任を東電に果たさせるべきです。\r\n　賠償も除染も汚染水対策さえ行き詰まる中、政府は、今月十一日、エネルギー基本計画を閣議決定しました。原発を「重要なベースロード電源」と位置付けたこの計画は、原発の再稼働を固定化し、新増設さえも可能とするもので、原発推進政策への大転換です。\r\n　事故はなかったかのような方針の転換は到底認めることはできません。県内原発十基全てを廃炉にすることが、オール福島、県民の総意です。全基廃炉の決断こそ福島復興につながる帰還への道ではないでしょうか。経産大臣、復興大臣の答弁を求めます。\r\n　政府は、本法案の提案の前に、支援機構法の定めと国会との約束を果たす義務があります。附則第六条一項では、原子力損害賠償法の抜本的な見直しを求めており、衆参の附帯決議は、この実施の目途を一年としています。\r\n　原賠法は、被害者救済と原子力事業者の健全な発達の両方を目的にしていますが、今回の福島事故の教訓を踏まえるなら、過酷事故を起こした東電を健全に発達させてよいはずがありません。原賠法の目的を被害者救済に限定すべきです。\r\n　また、原賠法では、原子力に伴う損害賠償は事業者が無過失、無限の責任を負うとの原則を定めています。損害賠償措置を超える損害について国の援助で行うとして、仮に賠償責任に上限を設けることは、事故を起こしても最後は国が面倒を見てくれるということになり、原発事業者のモラルハザードを誘発することになりかねません。いかがですか。\r\n　事故を起こした福島第一原発の一から四号機は、ＧＥ、東芝、日立製です。現行の日米原子力協定では免責されていないものの、原賠法では原発プラントメーカーの製造責任を事実上認めていません。事故原因の徹底究明を行い、メーカーの賠償責任を問えるようすべきです。いかがですか。\r\n　さらに、支援機構法の附則第六条二項では、東電、政府及び他の原発事業者との負担の在り方、東電の株主その他の利害関係者の負担の在り方を、国民負担を最小化する観点から検討を加えて見直すよう求め、本院の附帯決議では、二年を目途として実施するとしています。\r\n　国民負担を最小化する観点から、どう検討されたのでしょうか。その内容を国会に示すべきです。損害賠償の負担の在り方を具体的にどう見直すのか、明確にお答えください。\r\n　そもそも原賠支援機構法は、被害者の賠償を迅速かつ適切に確保することを目的の一つとして制定されました。東電を破綻させれば賠償ができなくなるとして、これまでも国費の投入を拡大してきました。福島復興指針において、機構法六十八条を根拠に、中間貯蔵施設の一・一兆円を国費負担するとしています。機構法制定当時の枝野経産大臣は、今回の東電福島事故においてはこの条文に該当することを想定していないと明確に答弁しています。機構法の規定を逸脱するもので、東電の負担を軽減する救済そのものではないでしょうか。\r\n　さらに、電事法の規則改正で、既に廃炉費用については電気料金に転嫁してよいとの見直しも行っています。通常の廃炉分にとどまらず、東電の事故を起こした福島第一原発の廃炉分まで料金に転嫁し、事故の後始末まで国民に負担させるもので、国民の理解は得られないと考えますが、いかがですか。\r\n　そもそも東電は、レベル３の汚染水漏れ事故に続き、その後も原子力を扱う事業者としてあってはならないミスや事故を相次いで引き起こし、汚染水をコントロールできる見通しは全く見えません。事故収束でも汚染水対策でも東電に当事者能力がないことは明らかであり、福島県民だけでなく、国民の信頼を大きく失っています。\r\n　政府は、東電を破綻処理するのでなく、存続させながら賠償させる方法を選択しました。しかし、株式会社として存続する以上、利益優先となることは明らかで、賠償費用も事故処理費用も抑える効果を招いています。事故から三年の経過を見れば、このスキームでは被災者に対する賠償も汚染水対策も進まないことは明らかではありませんか。\r\n　東電を破綻処理し、株主とメガバンクなどの債権者に負担を求め、東電の持てる資産を残らず吐き出させて、賠償責任を徹底的に果たさせるべきです。その上で、国は原発を国策として進めてきた責任を認め、賠償、事故収束のための費用負担をすべきであり、なし崩しに国民負担を最大化することは絶対に許されないことを強く指摘し、質問を終わります。（拍手）\r\n　　　〔国務大臣下村博文君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X01820140418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X01820140418/7"
            },
            {
                "speechID": "118514080X00420131112_118",
                "issueID": "118514080X00420131112",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 118,
                "speaker": "倉林明子",
                "speakerYomi": "くらばやしあきこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○倉林明子君　日本共産党を代表して、電気事業法の一部を改正する法律案に対して反対の討論を行います。\r\n　電力事業は、国民生活や地域経済にとって欠かせない極めて公益性の高い事業です。改革すべきは、群を抜く九電力の電力独占体制です。本来、電力独占を民主的に規制し、国民監視の下で安全かつ低廉で安定的な電力供給が確保されてこそ、国民にとっての電力システム改革と言えるのではないでしょうか。\r\n　以下、反対の理由を述べます。\r\n　第一の理由は、改革の出発点にすべき福島第一原発事故の教訓が全く酌み取られていないからです。\r\n　福島第一原発事故は、レベル七の事故に加えてレベル三の汚染水漏れを発生させるなど、過去に例のない放射能汚染を広げ、現在も深刻な事態が続いています。事故の収束も事故原因の解明もされないまま原発の再稼働を前提にするなど、もってのほかです。東電の破綻処理を速やかに行い、公的管理の下で賠償、救済に国が全力を挙げることこそ求められています。\r\n　第二に、規制なき市場原理任せの小売料金の全面自由化は問題です。\r\n　電力の安定供給を確保することは当然です。海外でも完全な自由化をした国は少数派です。さらに、自由化を進めた諸外国でも電気料金の値上げが起こっています。全面自由化で自由になるのは、電気料金を自ら決めることができるようになる九電力会社ではないでしょうか。消費者代表の参加など、公益事業を監視する機関の設置こそ行うべきです。\r\n　第三に、発送電一貫体制が実質的に維持される可能性があるからです。\r\n　再生可能エネルギーの爆発的な拡大の障害ともなっているのが発送電一貫体制です。発送電分離は必要ですが、送配電部門を別会社とする法的分離で行おうとしています。これでは所有権分離まで至らず、資本関係は残ったままとなり、規制なき独占となる可能性、危険性があります。公益性が高く、地域独占となる送電事業は、電力会社と切り離し、公的管理の下に置くことが必要です。再生可能エネルギーの大量普及、小規模分散、地域経済循環型の電力システムへの転換こそ目指すべきです。\r\n　電力システム改革は一体誰のための、何のための改革なのか。福島県民の総意は、県内全原発の廃炉であり、原発ゼロです。首相が先頭に立って原発推進と輸出を進めるなど、原発推進政策と一体の電力システム改革は到底国民の理解は得られないことを指摘して、討論を終わります。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514080X00420131112/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514080X00420131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514080X00420131112/14"
            }
        ]
    }
]