{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "116605261X01920070523_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-05-23",
            "speech_text": "○岡田委員　それでは、二番目の問題です。つまり、投機の対象になるんじゃないかという問題ですね。投機の対象になるかどうかということに関して言うと、まず、今の政治資金規正法上、不動産や株を持つこと自身は禁じられていない。これは実は明文でも書いてあるわけです、株とか不動産というのは。しかし、それを運用してはいかぬ、こういうことになっているんですね。運用できるのは、国債とか預金、あるいは元本保証された投資信託、元本補てん契約のある金銭信託、こういうものに限られているわけであります。\r\n　つまり、なぜそうしているかというと、おっしゃるように、そういう投機的なことに使って、本来、政治資金の趣旨からいって、そういうものに使うということは控えるべきだ、そういう考え方で十年前にこれは法改正されたと思うんです。\r\n　それで、不動産を投機の対象にすることはもちろん法律違反です。不動産を保有することが投機につながるかどうかということが議論だと私は思いますけれども、ここは、もし投機を禁止するという趣旨で不動産や株について政治団体が持ってはいけないということであれば、一つの議論として私自身はわかるというふうに思っています。ですから、そういう趣旨で法改正をするということなら私はわかります。しかし、それは株も含めてですね。ですから、やはり法改正するときに、きちんと論理的に意味のあるような改正をしないといけないというふうに思うわけであります。\r\n　そういう意味で、私自身、投機の対象としての不動産保有や、あるいは株の保有が投機の対象になりかねない、そういう趣旨から制限をするということは理解できるということは申し上げておきたいと思います。\r\n　さて、最も重要な制度論は、私は、資金管理団体に限っているということだと思います。資金管理団体について、なぜ資金管理団体に限ったのか、ここは私は全く理解できないんですね。資金管理団体とそれ以外の政治団体で法的にはほとんど効果の違いは今やないというふうに私は思うんですが、総理、なぜ資金管理団体に限ったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01920070523/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、なぜそうしているかというと、おっしゃるように、そういう投機的なことに使って、本来、政治資金の趣旨からいって、そういうものに使うということは控えるべきだ、そういう考え方で十年前にこれは法改正されたと思うんです",
                "\r\n　それで、不動産を投機の対象にすることはもちろん法律違反です",
                "不動産を保有することが投機につながるかどうかということが議論だと私は思いますけれども、ここは、もし投機を禁止するという趣旨で不動産や株について政治団体が持ってはいけないということであれば、一つの議論として私自身はわかるというふうに思っています",
                "ですから、そういう趣旨で法改正をするということなら私はわかります",
                "ですから、やはり法改正するときに、きちんと論理的に意味のあるような改正をしないといけないというふうに思うわけであります",
                "\r\n　そういう意味で、私自身、投機の対象としての不動産保有や、あるいは株の保有が投機の対象になりかねない、そういう趣旨から制限をするということは理解できるということは申し上げておきたいと思います",
                "\r\n　さて、最も重要な制度論は、私は、資金管理団体に限っているということだと思います",
                "資金管理団体について、なぜ資金管理団体に限ったのか、ここは私は全く理解できないんですね",
                "資金管理団体とそれ以外の政治団体で法的にはほとんど効果の違いは今やないというふうに私は思うんですが、総理、なぜ資金管理団体に限ったんですか"
            ]
        },
        {
            "speech_id": "116405261X01620060221_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-21",
            "speech_text": "○岡田委員　今の福井総裁のお話を前提にしながら、竹中大臣はこういうふうにおっしゃっているんですね。名目成長率を高く、国債金利を低く保つための施策が重要であるというふうにこの論点の中でも言われていますし、経済財政諮問会議の中でもそのことを強調されていたと思います。\r\n　これは、具体的に、国債金利を低く保つための施策というのは一体どういうことを考えておられるのか。今の日銀総裁の御発言だと、リスクプレミアムを低くする。ある意味じゃ、財政の再建路線をきちっと引くということがむしろそういうことにもつながるのかなと思いますが、竹中大臣、同じようなことを考えておられるのか、あるいはもっと別のことをここで考えておられるのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01620060221/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今の日銀総裁の御発言だと、リスクプレミアムを低くする"
            ]
        },
        {
            "speech_id": "116405261X00620060207_281",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-07",
            "speech_text": "○岡田委員　その際に、次なる目標としてどういうものをお考えでしょうか。確かに、基礎的財政収支の黒字化は二〇一一年度、この内閣府の試算でも、そのときの国債発行額は三十六兆五千億ですから、今よりふえるわけですね。もちろん、ＧＤＰ全体が大きくなっていますから割合という意味では小さくなるかもしれませんが、額としてはふえる。\r\n　そういう中で、例えば債務残高の絶対額を減らしていくという考え方が一つあると思います。しかし、そういうことになると、もう国債発行を新たにしないということに近い目標になってくると思います。あるいは債務残高のＧＤＰ比を一定の割合で下げていく、こういう見方もできると思います。\r\n　総理は、具体的にどういった次なる目標をお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00620060207/281",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、そういうことになると、もう国債発行を新たにしないということに近い目標になってくると思います"
            ]
        },
        {
            "speech_id": "116205261X02220050602_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-06-02",
            "speech_text": "○岡田委員　総理、まず申し上げておきますが、公務員でなくするために民営化するというのは、これは極めておかしな議論ですよ。\r\n　例えば、公社のままでも、公務員であるという選択もありますし公務員でないという選択もあります。民営化しなければ公務員であり続けなきゃいけないということも必ずしもありません。現に、国鉄や電電は公務員ではありませんでした。独立行政法人も、公務員型の独立行政法人と非公務員型の独立行政法人があります。ですから、公務員でなくするために民営化するというのは、私は本末転倒の議論だというふうに思っています。\r\n　そして、総理がいろいろおっしゃった中で、民間であればいろいろ多様なサービスもできる、いいサービスができる、一般論としてはそのとおりです。だけれども、現実を見きわめたときに、今の郵政公社を本当に民間に持っていってビジネスモデルとして成り立つのか。私は、それは成り立たないと。そして、その結果何が起こるかといえば、官の肥大化が起こる、そういう結果に必ずなる。だからそういったことはすべきでない、公社のまま改革を進める、まずそこに重点を置くべきだ、そのことを申し上げているわけであります。\r\n　具体的に申し上げましょう。\r\n　その前にまず、総理が昔から郵政民営化を言っておられて、昔言っておられたのは、私はそれなりに合理性があったと思うんですよ。郵貯、簡保で集めたお金が財投資金に直流して、そこで特殊法人、いろいろなむだなことをやってきた。それをやめなきゃいけない、とめなきゃいけない。その時代は、僕は総理の言っておられることにかなりの理屈の通っていた部分もあったと思います。\r\n　しかし、今や制度は変わりましたよね。したがって、郵貯、簡保で集めたお金を、例えば、二〇〇〇年からこの五年間で郵政公社の持つ国債は五十兆ぐらいから百五十兆近くまでふえています。つまり、総理が政権の座にある間にそれだけ国債の保有がふえた。その中には財投債も入っている。財投債というのは、特殊法人が活動するための国が保証したお金ですよ。つまり、総理自身が特殊法人に対してどんどんそれを支援してきているんじゃないですか。\r\n　公社が国債を買うべきではない、財投債を買うべきではない。そして、個々の特殊法人は基本的には廃止をするか民営化する。どうしても残すものがあったら、それは財投機関債をみずから発行してやっていく、財投債は発行しない。そうすれば、そこで完全に切れちゃうわけです。\r\n　総理がどんどん郵政公社に財投債を含む国債を引き受けさせているから、今の特殊法人のむだ遣いが続いているんですよ。そこの認識はないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X02220050602/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　総理、まず申し上げておきますが、公務員でなくするために民営化するというのは、これは極めておかしな議論ですよ",
                "民営化しなければ公務員であり続けなきゃいけないということも必ずしもありません",
                "ですから、公務員でなくするために民営化するというのは、私は本末転倒の議論だというふうに思っています",
                "だけれども、現実を見きわめたときに、今の郵政公社を本当に民間に持っていってビジネスモデルとして成り立つのか",
                "だからそういったことはすべきでない、公社のまま改革を進める、まずそこに重点を置くべきだ、そのことを申し上げているわけであります",
                "\r\n　その前にまず、総理が昔から郵政民営化を言っておられて、昔言っておられたのは、私はそれなりに合理性があったと思うんですよ",
                "その時代は、僕は総理の言っておられることにかなりの理屈の通っていた部分もあったと思います",
                "\r\n　公社が国債を買うべきではない、財投債を買うべきではない",
                "どうしても残すものがあったら、それは財投機関債をみずから発行してやっていく、財投債は発行しない"
            ]
        },
        {
            "speech_id": "116205261X02220050602_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-06-02",
            "speech_text": "○岡田委員　繰り返しますけれども、今や入り口と出口は切れているんですよ。それをつないでいるのは、総理自身の、政府の意思なんですよ。だから、それは、財投債を発行させないということにすれば、そこで切れるんですよ。それだけのことなんです。それをやってこなかったのがあなたなんですよ。百兆円も国債の引き受けはふえているんですよ。\r\n　では、次に移ります。\r\n　民間でできることは民間へということですが、今度の法案を見ると、日本郵政株式会社、つまり持ち株会社です、ここには国の出資が三分の一以上入るということになっていますね。つまり、これは特殊会社ですよ。純粋民間会社じゃありませんよ、特殊会社。そして、その一〇〇％子会社としての郵便事業会社と郵便局会社がある。つまり、これは民営化じゃないじゃないですか。特殊会社じゃないですか。\r\n　私が特に違和感を感じるのは、国の資本がずっと三分の一以上入り続けるこの特殊会社がどんどん事業を拡張する。株式の売買もやる、投資信託も販売する、生保の商品もやる、損保の商品も扱う、果てはコンビニの経営もする、そして不動産のリフォームの仲介もやる。今までやっていなかったことを新たに始めるわけですよ。これが官の肥大化じゃなくて一体何なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X02220050602/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、これは民営化じゃないじゃないですか",
                "\r\n　私が特に違和感を感じるのは、国の資本がずっと三分の一以上入り続けるこの特殊会社がどんどん事業を拡張する"
            ]
        },
        {
            "speech_id": "116224293X00320050420_032",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2005-04-20",
            "speech_text": "○岡田克也君　総理、違うんですよ。\r\n　ですから、民間に、民営化されるんじゃないんですよ。三分の一以上、三分の一以上国が資本持っているわけです。これは民営でも何でもないんですよ。その会社がいろいろ手を広げていくということが、私はこれは官の肥大そのものだと思います。\r\n　元々、この郵政改革のスタートは、いろんな特殊法人などに財投資金が流れていくことがそのスタートだったはずです。そこはやめようと。そこについて制度は変わりました。しかし、いまだに財投機関が扱う、例えば財投機関債の引受けを郵政公社がどんどんやっているじゃありませんか。総理在任の四年間で郵政公社の国債の保有高、その中には財投機関債も入っています、五十兆円から百五十兆円に百兆円も増えているんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224293X00320050420/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その会社がいろいろ手を広げていくということが、私はこれは官の肥大そのものだと思います",
                "しかし、いまだに財投機関が扱う、例えば財投機関債の引受けを郵政公社がどんどんやっているじゃありませんか"
            ]
        },
        {
            "speech_id": "116205254X00220050124_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-24",
            "speech_text": "○岡田克也君　民主党代表の岡田克也です。\r\n　民主党・無所属クラブを代表し、先日の施政方針演説に関し、小泉総理大臣に質問をいたします。（拍手）\r\n　総理の答弁いかんによっては、再質問、再々質問することがあることをあらかじめ申し上げておきます。\r\n　まず、昨年末のスマトラ沖大地震とインド洋津波被害に関し、死亡された皆様に対しお悔やみを申し上げますとともに、被災された皆様に対しお見舞いを申し上げます。\r\n　今回大きな被害を出したのはいずれも日本と同じアジアの国々であり、最大限の支援が必要です。民主党としても、募金活動を既に開始するとともに、可能な限りの支援活動を行っています。これまでの自衛隊、ＮＧＯなどの活動を評価するとともに、今後、被災地住民のニーズを見きわめながら、息の長い効果的な援助が行われるよう、政府のさらなる努力を求めます。\r\n　先週月曜日は、阪神・淡路大震災の十周年に当たります。私も、神戸市民の皆さんとともに市内を歩き、十周年追悼式典にも参加をいたしました。式典において、被災者を代表して、夫と娘さん二人を瞬時に亡くされた村松京子さんが、みずからの十年間を振り返りつつ、悲しみと苦しみを乗り越えて力強くごあいさつをされました。多くの人々の命を、そして生活を一瞬にして奪う災害の悲惨さとともに、人の命の大切さ、とうとさを改めて認識させられました。\r\n　政治の原点は、一人一人の人間の命を大切にすることです。一生懸命生きている人々を支援することです。その基本認識に立って、内政、外交の重要問題について、総理に対して質問いたします。\r\n　まず、昨年多発した豪雨や台風に対する取り組みについて総理に質問します。\r\n　補正予算案に一兆三千六百億円の災害対策費が計上されました。しかし、国に対する被災地の要望は多様であり、これで十分とは言えません。特に、今豪雪の中で苦しい生活を送っておられる新潟県の被災者の方々に対するしっかりとした対応を小泉総理に求めます。\r\n　私が理解に苦しむのは、被災者生活再建支援法に対する政府・与党の取り組みです。秋の臨時国会で、民主党は住宅本体の再建を対象に加える修正のための改正案を国会に提出しましたが、まともに審議さえされず廃案となりました。なぜ、本当に困っている被災者のささやかな要求が満たされないんでしょうか。今回、内容を充実させて再提出した法案を与野党力を合わせて全会一致で成立させようではありませんか。総理の心のこもった答弁を求めます。（拍手）\r\n　近年、日本社会が変わってきたとの指摘があります。すなわち、所得の格差が拡大し、中間層の厚みが失われつつあるとの指摘です。格差拡大は人々を不安に陥れ、その是正は今政治が取り組むべき重要な課題です。他方で、アメリカ型の社会が望ましいとの意見もあります。総理はどちらの立場に立つのでしょうか、答弁を求めます。\r\n　総理は、努力した人が報われる社会が大切と言われましたが、その前提はチャンスが平等にあることです。親の所得によって教育を受ける機会に差が出ることは、人生のスタートにおいて機会の平等が保障されていないことになります。その観点からは、公立の小中学校の立て直しが極めて重要な政治課題です。\r\n　総理は、施政方針演説の中で、教育基本法の改正や学習指導要領の見直しに言及されました。これらの問題について議論を行うことを否定するつもりはありません。しかし、教育の立て直しで最も重要なことは、小中学校の学びの現場からの改革です。\r\n　最近、民間出身の校長や、地域を中心とした学校運営など、新たな試みが広がっています。このような学びの現場からの改革をサポートするために、教育の地方分権が必要不可欠と思います。教育における国と地方の役割分担について、総理の基本的な考えをお伺いします。（拍手）\r\n　昨年、小泉総理によって進められた年金制度改革は、甘い前提に基づき、かつ、働く世代に過大な負担を押しつける持続不可能なものであります。問題の本質的な解決にならないことは明らかです。\r\n　年金制度の改革は、総理が施政方針演説で述べられたように、できることなら与野党の立場を超えてしっかりと議論すべき課題です。しかし、改革の方向性について何ら合意がないまま議論をしても、成案を得ることはできません。\r\n　総理に改めて質問します。\r\n　第一に、総理は、今国会において、年金制度の抜本改革について集中的に議論する意欲がおありなんでしょうか。\r\n　第二に、そもそも年金制度について、昨年の通常国会で成立した改革では不十分であり、抜本改革が必要であるとの基本認識を総理はお持ちでしょうか。はっきりとお答えください。\r\n　第三に、私は、働く世代に過重な負担をかけないために、年金保険料が一五％を超えることのないような改革が必要で、そのためには消費税の活用が避けられないと考えています。総理は、年金保険料の上限を一五％とすること、消費税の活用を議論の対象とすることについてどう考えておられるのでしょうか。\r\n　第四に、働き方が多様になる中で、国民年金を含めた年金制度の一元化と、そしてその前提として納税者番号制の検討が必要と考えますが、これらの問題について真剣に検討する用意があるのでしょうか。\r\n　以上、基本的な四点について総理の見解を求めます。（拍手）\r\n　小泉総理は、総理就任後初めての所信表明演説で、国債発行三十兆円を公約しました。しかし、この公約は一度も守られませんでした。来年度こそは、当初の公約である国債発行額を三十兆円以下にするチャンスだったのではありませんか。\r\n　小泉総理は、かつて三十兆円に関し、大きな約束を守るためにはこの程度の約束は守られなくても大したことはないと答弁されました。今改めて、国債発行を三十兆円以下とするという国民に対する公約の重さをどう総理は考えておられるのでしょうか。今でも大したことではないと考えておられるんですか。答弁を求めます。\r\n　来年度の公共事業予算は、従来型の自民党的発想が復活し、将来の大型公共事業費の予算拡大は必至です。人口減少時代にあって、今求められているのは、あれもこれもという発想ではなく、将来の公共事業費削減を前提に、より必要なものは何かという選択であるべきです。\r\n　総理には、財政の現状についての危機感が乏しいのではありませんか。整備新幹線などの大型事業拡大に関し、どのような歯どめと将来の姿を考えておられるのか、総理の基本的な考え方について明確な説明を求めます。\r\n　政府予算案の中で大きなウエートを占める人件費の問題について質問します。\r\n　小泉総理になってから、国家公務員の定員はわずか〇・二％しか純粋には減少していません。二〇一〇年代初頭におけるプライマリーバランスの黒字化を目指すというのであれば、公務員の定員を削減し、公務員人件費を減らすことは不可欠です。今後五年間の国家公務員の定員の純減ベースの計画をつくるべきと考えますが、総理にその意欲はないのでしょうか。答弁を求めます。（拍手）\r\n　活力ある東京に対して、地方経済の回復がおくれ、地域の疲弊が指摘されています。しかし、国の公共事業に依存してきた地域社会が今自立し、地域の個性を生かして新たな取り組みが始まっていることを私は実感しています。\r\n　地域再生に当たり最も重要なことは、地方主権、すなわち地域がみずからの判断と責任で物事を決められる体制をつくることです。小泉総理の進めるいわゆる三位一体の分権改革は、この点において全く評価できません。\r\n　小泉総理の分権改革の問題の第一は、将来展望がないことです。\r\n　民主党は、二十兆円の国からの補助金のうち、国が最終的に責任を持つべきと考えている二兆円を除いた十八兆円相当分について、地方に権限、財源、税源を移譲し、地方の責任で行うべきとの基本的考え方を持っています。地方六団体からは同様に、九兆円の国庫補助負担金の見直しが提案されています。三兆円という当面の数字のつじつま合わせではなく、総理の考える地方分権のあるべき姿をまず示す必要があります。答弁を求めます。\r\n　問題の第二は、各省庁やいわゆる族議員に対して、総理がリーダーシップを発揮できなかったことです。\r\n　施政方針演説の中で、総理は、地方の提案を真摯に受けとめて改革案を取りまとめたとしていますが、それならなぜ、地方案にはなかった国民健康保険国庫負担金が突然、しかも七千億円という規模で計上されたのでしょうか。義務教育国庫負担金についても、実質的には単なる補助率の変更にすぎず、文部科学省の権限は温存され、何の改革にもなっていません。地方分権はもう一回ゼロからやり直すべきです。総理に反論があればお聞きします。（拍手）\r\n　地域再生のいま一つのかぎは、農林水産業の振興です。\r\n　民主党は、農業土木を中心とした補助金制度から、米、麦など主要品目や環境保全型農業に対する直接支払いなどに転換することを主張しています。\r\n　総理は攻めの農政に転換すると述べられました。そのこと自体は異論はありませんが、土地改良や農業集落排水に代表される旧来型の中央集権型でかつ公共事業中心の農政にメスを入れずに、日本の農業を変えることはできません。農政の抜本改革の意思は総理にあるのか、答弁を求めます。（拍手）\r\n　郵政改革について質問します。\r\n　なぜ郵政民営化が必要なのかについて、いまだ国民の理解は深まっていません。総理は、施政方針演説の中で、郵便局が集めている三百五十兆円の資金の流れを官から民へ変えていくことを郵政民営化の理由に挙げられました。しかし、官への三百五十兆円の流入をとめることは郵政民営化とは無関係に実現できることです。\r\n　特殊法人の財投機関債の発行が平成十七年度でいまだ六兆円にとどまり、資金の大部分を財投債という国債に依存し、郵政公社がその国債を買い支えているということに問題の根源はあります。なぜ、財投機関債によって運営できるように特殊法人にメスを入れ、徹底的に改革しないんでしょうか。総理の答弁を求めます。（拍手）\r\n　総理は、民間でできることは民間に任せるべきとの観点から郵政民営化を強調されています。私も、郵貯、簡保については民間でもできることであり、将来的には民営化が本筋と考えています。しかし、将来展望なき民営化は、三百五十兆円の国民資産をリスクにさらすとともに、日本の経済にも大きな混乱をもたらしかねません。もう少し丁寧に民営化を模索することが必要です。\r\n　次の基本的な疑問に対し、総理の明確な答弁を求めます。\r\n　第一に、個人金融資産の約二五％を占める三百五十兆円の郵貯・簡保資金の運用が民営化された際に、国民の資産を安全、有利に運用できる能力をいかにして短期間に高めるのでしょうか。\r\n　第二に、郵政公社が保有する百五十兆円を超える国債を民営化法人は自由に処分できることになるはずですが、仮に自由に売却したときに、その国債市場に与える影響は大丈夫なのでしょうか。\r\n　第三に、仮に二百二十兆円の資金規模の巨大銀行、百二十兆円の資金規模の巨大保険会社が誕生したときに、金融市場の健全な競争環境は維持されるのでしょうか。\r\n　以上三点について、国民にわかりやすい明快な答弁を求めます。（拍手）\r\n　外交問題の最初に、総理の基本的な外交姿勢について質問します。\r\n　私は、日本にとって米国との信頼関係が重要であるとの基本認識に立っていますが、同時にアジア外交を重視すべきと考えています。ＡＳＥＡＮ、中国、韓国、インド、アジアこそ世界の中で最も経済的に可能性を持った地域です。私は、日本がアジアの中にあることは日本にとって大きな幸運であり、アジアがさらに平和で豊かな地域になるように、そこに日本外交の重点を置くべきと考えています。\r\n　しかし、小泉総理のアジア外交には何の理念も感じることができません。アジア共同体を目指すと言いながら、現在のＡＳＥＡＮ諸国との経済連携協定締結交渉は余りにも時間がかかっています。個別の利害を超えて、大きな政治のリーダーシップが必要です。安全保障、経済両面で極めて重要な存在である中国との信頼関係を築くことにも小泉総理は失敗をしています。日中双方の国民感情も悪化しています。こういった課題に、総理は今後どう取り組んでいかれるのでしょうか。答弁を求めます。（拍手）\r\n　米国との政治、経済、安全保障面でのしっかりとした関係は、日本にとって極めて重要です。しかし、小泉総理が好んで使われる「世界の中の日米同盟」という言葉については、私は違和感を感じています。同盟とは基本的には安全保障の問題であり、安易な言葉遣いは日米安保を世界規模に拡大することにつながりかねません。世界の中の日米同盟とは具体的に何を意味するのでしょうか、答弁を求めます。\r\n　日米両国の国益は必ずしも常に一致するものではなく、例えば、日本は、中東地域においてはパレスチナ問題など、米国とは異なる外交政策を展開してきました。米軍再編問題に関連して、日米間で戦略目標の共通化について議論が進められていると承知しています。中東地域まで含むいわゆる不安定の弧が日米共通の戦略目標であるとの認識で既に一致したのでしょうか。私は、日本の中東外交に大きな転換を強いることになるのではないかと危惧をしています。総理のこの点についての答弁を求めます。\r\n　また、新たな日米安保共同宣言の策定も伝えられています。先制攻撃や国連を軽視した単独行動主義、有志連合を強調する今の米国と自衛隊を活用した安全保障協力を深めることには、慎重さが求められます。総理は、新たな日米安保共同宣言を考えているのでしょうか。そして、その内容について、アジア太平洋という従来の地域を超えたものとなるのでしょうか。国連との関係はどうでしょうか。それぞれについて答弁を求めます。\r\n　ブッシュ大統領は二期目の就任式で、世界にある圧制に終止符を打ち、自由を世界に広げることを宣言しました。\r\n　圧制に苦しむ人々がいるとき、国際社会が無関心であっていいはずはありません。しかし、やり方を間違えると、独裁者は排除できてもその後の混乱がかえって住民を苦しめる結果になることは、イラク戦争で既に経験したことです。世界の大国米国には謙虚さが、そしてよき友人である日本には場合によっては忠告をする賢明さが求められていると思います。\r\n　今後、二期目のブッシュ政権に対し、どのような基本姿勢で臨もうとされているのか、小泉総理の見解を求めたいと思います。（拍手）\r\n　イラク戦争とその後の死者は最低五万人、推計によっては十万人を超えると言われています。今後もイラクの混乱が続くことは必至です。一体、何万人の人命が失われるのでしょうか。亡くなられた人々の家族に対して言葉もありません。イラク戦争を無条件で支持された小泉総理に、今でもイラク戦争は正しかったと思っておられるのか、改めて質問をいたします。\r\n　私は、現在のイラクに非戦闘地域はなく、自衛隊は直ちに撤退すべきと考えますが、オランダ軍が撤退し、自衛隊の安全が十分に確保することができなくなる三月には、これに加えて、イラク特措法上の安全確保義務違反の状態となることは確実です。\r\n　自衛隊は武器使用を制限されていますが、だれがこの自衛隊を守るのでしょうか。オランダ軍撤退を機に自衛隊を撤退させるというのが現実的な考え方だと思いますが、このことについて小泉総理の答弁を求めます。（拍手）\r\n　昨年十一月、国連ハイレベル委員会において、国連改革の方向性が示されました。私は、日本が常任理事国になるとの政府の考えを支持し、その実現のために協力していきます。\r\n　今回の国連改革は、二十一世紀における新たな脅威の発生に対し、国連がよりよく対応できるために何を改革すべきかという大きな問題意識に基づくものです。常任理事国の問題は、そのうちの一つにすぎません。\r\n　ハイレベル委員会は、武力行使について、第一に、加盟国による予防的な軍事力の行使、すなわち先制攻撃についてリスクが大き過ぎると指摘をし、第二に、安保理決議が武力行使を容認するに際して、武力行使が最後の手段であること、手段が脅威と比べて必要最小限であることなど、五つの基本原則を示しています。私は、ハイレベル委員会の指摘に基本的に賛成です。\r\n　小泉総理に質問します。\r\n　第一に、加盟国の予防的な軍事力の行使について慎重な見解を示したことについて、第二に、安保理決議が武力行使を容認するに際して五つの基本原則を示したことについて、それぞれどうお考えでしょうか。そして、第三に、アメリカのイラク攻撃はこの基本原則に照らして正当性があったと考えますか。答弁を求めます。（拍手）\r\n　自民党は、十八日の党大会で、北朝鮮の問題に関し、速やかに事態の改善がない場合には厳しい制裁措置の発動を政治の責任において推進する旨の運動方針を決定しました。\r\n　小泉総理は、わずか三日後に施政方針演説で、一日も早い真相究明と生存者の帰国を強く求めていきます、対話と圧力の考え方に立って粘り強く交渉しますと述べるのみです。自民党総裁と総理の使い分けが余りにも大き過ぎて、何が本当なのか、国民に対して正直ではありません。\r\n　もちろん、私は、経済制裁を声高に唱えるような感情論にくみすることはありません。しかし、小泉総理の発言は、北朝鮮に対して誤ったメッセージを送ることになりかねません。制裁措置の発動に関する総理の基本方針について、明確な答弁を求めます。（拍手）\r\n　次に、政治倫理の問題について質問します。\r\n　さきの国会で、いわゆる旧橋本派やみ献金問題について、小泉総理は、自民党の問題ではないとの一言で責任逃れをしようとしました。しかし、民主党を初めとする野党が関係者の証人喚問を求めたにもかかわらず、小泉総理が総裁を務める自民党はこれを拒否しました。\r\n　一月十二日の村岡元官房長官に関する公判において、旧橋本派の元会計責任者であった滝川氏の証言は、なぜ村岡氏だけが起訴されなければならなかったのかという疑問を生んでいます。今国会において関係者の証人喚問を実現し、事実を国民に明らかにすることは、自民党総裁である小泉総理の責任です。国会で決めることだなどの言いわけではなく、責任ある答弁を求めます。（拍手）\r\n　そして、さらに問題なのは、迂回献金、指名献金の問題です。総理は、党首討論において私の質問に対し、迂回献金はないと断言しました。そうであれば、なぜ、政治資金規正法を改正して迂回献金を禁ずる規定を追加することに反対するのでしょうか。総理が施政方針演説でみずから述べられたように、国民の政治への信頼なくして改革の達成は望めません。迂回献金、指名献金を禁止する政治資金規正法の改正を実現することについて、総理の積極的な答弁を求めます。\r\n　次に、最近の報道によると、清和会、いわゆる森派の政治資金収支報告書に記載していない資金のやりとりがあったとの指摘がなされています。事実とすれば、その責任は重大です。会長を務めたこともある小泉総理の、この件に関して事実かどうか、答弁を求めます。（拍手）\r\n　小泉内閣誕生後、はや四年近くが経過をしました。この間、地方分権、道路公団改革、年金制度改革、医療制度改革、政治改革、財政構造改革など、国民の期待は裏切られ続けてきました。改革は進まずに、国民の将来に対する不安は高まるばかりです。今、国民の間には、自民党内閣である限り本当の改革はできないというあきらめと同時に、将来に対する不安感が高まっています。\r\n　小泉総理、あなたはほとんどの改革を中途半端な姿で投げ出してしまいました。結局、あなたが改革を何が何でもなし遂げるという信念を欠いていたか、それとも、自民党政権である限り改革はできないことを証明したわけです。（拍手）\r\n　私は、細川政権、羽田政権が崩壊し、野党となったときから十一年間、真っすぐに、ひたむきに、政権交代ある政治を目指してきました。現在の民主党が結党されて、間もなく七年を迎えます。民主党が政権を担い、改革をなし遂げるための準備は既にできています。日本が今置かれた状況は、まさしく待ったなしであり、言葉だけの改革はもう十分です。\r\n　政権交代なくして改革なし、政権交代に対する国民の熱い期待にこたえて必ず政権交代をなし遂げ、本当の改革を実現することを国民の皆さんに誓い、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00220050124/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回大きな被害を出したのはいずれも日本と同じアジアの国々であり、最大限の支援が必要です",
                "これまでの自衛隊、ＮＧＯなどの活動を評価するとともに、今後、被災地住民のニーズを見きわめながら、息の長い効果的な援助が行われるよう、政府のさらなる努力を求めます",
                "多くの人々の命を、そして生活を一瞬にして奪う災害の悲惨さとともに、人の命の大切さ、とうとさを改めて認識させられました",
                "\r\n　政治の原点は、一人一人の人間の命を大切にすることです",
                "しかし、国に対する被災地の要望は多様であり、これで十分とは言えません",
                "特に、今豪雪の中で苦しい生活を送っておられる新潟県の被災者の方々に対するしっかりとした対応を小泉総理に求めます",
                "\r\n　私が理解に苦しむのは、被災者生活再建支援法に対する政府・与党の取り組みです",
                "なぜ、本当に困っている被災者のささやかな要求が満たされないんでしょうか",
                "今回、内容を充実させて再提出した法案を与野党力を合わせて全会一致で成立させようではありませんか",
                "格差拡大は人々を不安に陥れ、その是正は今政治が取り組むべき重要な課題です",
                "親の所得によって教育を受ける機会に差が出ることは、人生のスタートにおいて機会の平等が保障されていないことになります",
                "その観点からは、公立の小中学校の立て直しが極めて重要な政治課題です",
                "これらの問題について議論を行うことを否定するつもりはありません",
                "しかし、教育の立て直しで最も重要なことは、小中学校の学びの現場からの改革です",
                "このような学びの現場からの改革をサポートするために、教育の地方分権が必要不可欠と思います",
                "（拍手）\r\n　昨年、小泉総理によって進められた年金制度改革は、甘い前提に基づき、かつ、働く世代に過大な負担を押しつける持続不可能なものであります",
                "問題の本質的な解決にならないことは明らかです",
                "\r\n　年金制度の改革は、総理が施政方針演説で述べられたように、できることなら与野党の立場を超えてしっかりと議論すべき課題です",
                "しかし、改革の方向性について何ら合意がないまま議論をしても、成案を得ることはできません",
                "\r\n　第三に、私は、働く世代に過重な負担をかけないために、年金保険料が一五％を超えることのないような改革が必要で、そのためには消費税の活用が避けられないと考えています",
                "しかし、この公約は一度も守られませんでした",
                "来年度こそは、当初の公約である国債発行額を三十兆円以下にするチャンスだったのではありませんか",
                "\r\n　来年度の公共事業予算は、従来型の自民党的発想が復活し、将来の大型公共事業費の予算拡大は必至です",
                "人口減少時代にあって、今求められているのは、あれもこれもという発想ではなく、将来の公共事業費削減を前提に、より必要なものは何かという選択であるべきです",
                "\r\n　総理には、財政の現状についての危機感が乏しいのではありませんか",
                "整備新幹線などの大型事業拡大に関し、どのような歯どめと将来の姿を考えておられるのか、総理の基本的な考え方について明確な説明を求めます",
                "二〇一〇年代初頭におけるプライマリーバランスの黒字化を目指すというのであれば、公務員の定員を削減し、公務員人件費を減らすことは不可欠です",
                "今後五年間の国家公務員の定員の純減ベースの計画をつくるべきと考えますが、総理にその意欲はないのでしょうか",
                "しかし、国の公共事業に依存してきた地域社会が今自立し、地域の個性を生かして新たな取り組みが始まっていることを私は実感しています",
                "小泉総理の進めるいわゆる三位一体の分権改革は、この点において全く評価できません",
                "\r\n　民主党は、二十兆円の国からの補助金のうち、国が最終的に責任を持つべきと考えている二兆円を除いた十八兆円相当分について、地方に権限、財源、税源を移譲し、地方の責任で行うべきとの基本的考え方を持っています",
                "三兆円という当面の数字のつじつま合わせではなく、総理の考える地方分権のあるべき姿をまず示す必要があります",
                "\r\n　施政方針演説の中で、総理は、地方の提案を真摯に受けとめて改革案を取りまとめたとしていますが、それならなぜ、地方案にはなかった国民健康保険国庫負担金が突然、しかも七千億円という規模で計上されたのでしょうか",
                "義務教育国庫負担金についても、実質的には単なる補助率の変更にすぎず、文部科学省の権限は温存され、何の改革にもなっていません",
                "地方分権はもう一回ゼロからやり直すべきです",
                "そのこと自体は異論はありませんが、土地改良や農業集落排水に代表される旧来型の中央集権型でかつ公共事業中心の農政にメスを入れずに、日本の農業を変えることはできません",
                "\r\n　なぜ郵政民営化が必要なのかについて、いまだ国民の理解は深まっていません",
                "\r\n　特殊法人の財投機関債の発行が平成十七年度でいまだ六兆円にとどまり、資金の大部分を財投債という国債に依存し、郵政公社がその国債を買い支えているということに問題の根源はあります",
                "なぜ、財投機関債によって運営できるように特殊法人にメスを入れ、徹底的に改革しないんでしょうか",
                "私も、郵貯、簡保については民間でもできることであり、将来的には民営化が本筋と考えています",
                "しかし、将来展望なき民営化は、三百五十兆円の国民資産をリスクにさらすとともに、日本の経済にも大きな混乱をもたらしかねません",
                "もう少し丁寧に民営化を模索することが必要です",
                "\r\n　第二に、郵政公社が保有する百五十兆円を超える国債を民営化法人は自由に処分できることになるはずですが、仮に自由に売却したときに、その国債市場に与える影響は大丈夫なのでしょうか",
                "\r\n　私は、日本にとって米国との信頼関係が重要であるとの基本認識に立っていますが、同時にアジア外交を重視すべきと考えています",
                "私は、日本がアジアの中にあることは日本にとって大きな幸運であり、アジアがさらに平和で豊かな地域になるように、そこに日本外交の重点を置くべきと考えています",
                "\r\n　しかし、小泉総理のアジア外交には何の理念も感じることができません",
                "個別の利害を超えて、大きな政治のリーダーシップが必要です",
                "安全保障、経済両面で極めて重要な存在である中国との信頼関係を築くことにも小泉総理は失敗をしています",
                "（拍手）\r\n　米国との政治、経済、安全保障面でのしっかりとした関係は、日本にとって極めて重要です",
                "しかし、小泉総理が好んで使われる「世界の中の日米同盟」という言葉については、私は違和感を感じています",
                "同盟とは基本的には安全保障の問題であり、安易な言葉遣いは日米安保を世界規模に拡大することにつながりかねません",
                "米軍再編問題に関連して、日米間で戦略目標の共通化について議論が進められていると承知しています",
                "私は、日本の中東外交に大きな転換を強いることになるのではないかと危惧をしています",
                "先制攻撃や国連を軽視した単独行動主義、有志連合を強調する今の米国と自衛隊を活用した安全保障協力を深めることには、慎重さが求められます",
                "\r\n　圧制に苦しむ人々がいるとき、国際社会が無関心であっていいはずはありません",
                "世界の大国米国には謙虚さが、そしてよき友人である日本には場合によっては忠告をする賢明さが求められていると思います",
                "\r\n　今後、二期目のブッシュ政権に対し、どのような基本姿勢で臨もうとされているのか、小泉総理の見解を求めたいと思います",
                "今後もイラクの混乱が続くことは必至です",
                "\r\n　私は、現在のイラクに非戦闘地域はなく、自衛隊は直ちに撤退すべきと考えますが、オランダ軍が撤退し、自衛隊の安全が十分に確保することができなくなる三月には、これに加えて、イラク特措法上の安全確保義務違反の状態となることは確実です",
                "オランダ軍撤退を機に自衛隊を撤退させるというのが現実的な考え方だと思いますが、このことについて小泉総理の答弁を求めます",
                "私は、日本が常任理事国になるとの政府の考えを支持し、その実現のために協力していきます",
                "\r\n　今回の国連改革は、二十一世紀における新たな脅威の発生に対し、国連がよりよく対応できるために何を改革すべきかという大きな問題意識に基づくものです",
                "常任理事国の問題は、そのうちの一つにすぎません",
                "私は、ハイレベル委員会の指摘に基本的に賛成です",
                "そして、第三に、アメリカのイラク攻撃はこの基本原則に照らして正当性があったと考えますか",
                "自民党総裁と総理の使い分けが余りにも大き過ぎて、何が本当なのか、国民に対して正直ではありません",
                "\r\n　もちろん、私は、経済制裁を声高に唱えるような感情論にくみすることはありません",
                "しかし、小泉総理の発言は、北朝鮮に対して誤ったメッセージを送ることになりかねません",
                "制裁措置の発動に関する総理の基本方針について、明確な答弁を求めます",
                "\r\n　さきの国会で、いわゆる旧橋本派やみ献金問題について、小泉総理は、自民党の問題ではないとの一言で責任逃れをしようとしました",
                "しかし、民主党を初めとする野党が関係者の証人喚問を求めたにもかかわらず、小泉総理が総裁を務める自民党はこれを拒否しました",
                "今国会において関係者の証人喚問を実現し、事実を国民に明らかにすることは、自民党総裁である小泉総理の責任です",
                "国会で決めることだなどの言いわけではなく、責任ある答弁を求めます",
                "そうであれば、なぜ、政治資金規正法を改正して迂回献金を禁ずる規定を追加することに反対するのでしょうか",
                "総理が施政方針演説でみずから述べられたように、国民の政治への信頼なくして改革の達成は望めません",
                "迂回献金、指名献金を禁止する政治資金規正法の改正を実現することについて、総理の積極的な答弁を求めます",
                "事実とすれば、その責任は重大です",
                "今、国民の間には、自民党内閣である限り本当の改革はできないというあきらめと同時に、将来に対する不安感が高まっています",
                "\r\n　小泉総理、あなたはほとんどの改革を中途半端な姿で投げ出してしまいました",
                "結局、あなたが改革を何が何でもなし遂げるという信念を欠いていたか、それとも、自民党政権である限り改革はできないことを証明したわけです",
                "（拍手）\r\n　私は、細川政権、羽田政権が崩壊し、野党となったときから十一年間、真っすぐに、ひたむきに、政権交代ある政治を目指してきました",
                "民主党が政権を担い、改革をなし遂げるための準備は既にできています",
                "日本が今置かれた状況は、まさしく待ったなしであり、言葉だけの改革はもう十分です"
            ]
        },
        {
            "speech_id": "116205254X00220050124_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-01-24",
            "speech_text": "○岡田克也君　今の小泉総理の答弁に関し、再質問をいたします。\r\n　全体で九点、簡略に申し上げます。\r\n　第一に、被災者生活再建支援法について、総理は、現在、個人財産について国がどこまで見るべきかということについて検討中である、こう答えられました。しかし、その答弁は、もうここ数年来何度も繰り返されたものであって、まさしく官僚の考えられた答弁であります。今まさしく被災地で苦しんでいるそういった方々のために、まさしく政治的な決断が求められている、そのことを私は聞いたわけであります。総理の、もう一度政治家としての、総理としての明確な答弁を求めたいと思います。\r\n　第二に、年金の問題です。年金の問題の小泉総理の答弁は、総理お一人ではなく、まさしく三人、四人の人が答えているのではないかという非常に混乱したものだったと思います。しかし、抜本改革案について一歩踏み込んだ答弁が部分的にせよなされたことは、それなりに評価したいと思います。\r\n　私は、今の答弁を聞いて二つ指摘しておきたいと思います。一つは、社会保障全体の中で年金を議論する、そのことはそのとおりですが、しかし、結局、全体を議論するといって全体が先送りになってきたのが今までです。したがって、まず年金の問題をしっかり議論する、こういう方針で、そして、かつ議論するのは国会の場であるということを確認しておきたいと思います。いかがでしょうか。\r\n　第三に、公共事業の見直しの話です。もちろん、いろいろな議論は我が党内にもあります。しかし、将来の人口減少時代、財政が極めて厳しいという認識の中で、今までつくってきた例えば高速道路や新幹線の計画について、もう一度全体を見直して、どこまでなら可能なのかということをしっかり議論することが政治の責任であります。総理にそういう姿勢があるのかどうか、お聞きをしておきたいと思います。\r\n　第四に、公務員の人件費、定員の問題であります。総理は、五年間で一〇％の定員削減の計画について言及されましたが、これはもちろん純減ではありません。結局、一〇％減らして一〇％近くふやしてきたというのが従来であります。私が聞いた、純減ベースで五カ年計画をつくるべきだということについてのお答えはありませんでした。しっかりお答えいただきたいと思います。\r\n　三位一体の改革について、総理の、十八年度以降は十七年度までの実績を見てから考えるというそのお答えは、前国会において私に対してお答えになったその答えと全く同じであります。将来展望なき単なる数字合わせは問題だというのが私の指摘です。十八年度以降についてはっきりとした姿勢を示すということを、少なくともこの一年間でしっかりそのことを検討するという姿勢ぐらいは見せられないんでしょうか。答弁を求めます。\r\n　六番目、私がお聞きしたかったのは、民営化した後の民営化法人は、私は、当然民営化されたわけですから、国債について自由に処分権限があると思います。そのときに本当に大丈夫なのかというのが私の質問であって、その途中に至ることを聞いたのではありません。明確にお答えいただきたいと思います。\r\n　七番目、イラクの問題です。私は、仮に国連決議があったというふうに考えるとしても、その時点において拒否権を持つ常任理事国である中国やフランスやあるいはロシアが明確に武力行使に反対していた以上、それは国連決議があるということは言えないと思います。この点について、総理はどう考えているんでしょうか。しかも、大量破壊兵器が存在しなかったことについて、存在すると言い続けたみずからの甘い判断、判断の誤りをどう考えるんでしょうか。そのことについても答弁を求めたいと思います。\r\n　国連改革五原則について、ハイレベル委員会が示した五つの原則について、総理は、これから議論をしていく、議論に参加をすると言われました。しかし、常任理事国にみずからがなろうとする国が、こういう根本的な問題についてみずからの意見を述べずして、なぜ常任理事国になれるんでしょうか。総理のこの五原則に対するきちんとした見解を述べられたいと思います。\r\n　最後に、総理は、政治資金をめぐる与党案は迂回献金に対応するものだと言われました。しかし、与党案は、党本部が絡んだ迂回献金の問題について何ら答えを示しておりません。そういう意味で、迂回献金を明確に拒否できるようなそういった民主党の改革案に対して賛成すべきだと考えますが、いかがでしょうか。総理の答弁を求めたいと思います。\r\n　以上、私の再質問に対して明確な答えがなければ、再度質問を重ねたいと思います。よろしくお願いします。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00220050124/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、その答弁は、もうここ数年来何度も繰り返されたものであって、まさしく官僚の考えられた答弁であります",
                "総理の、もう一度政治家としての、総理としての明確な答弁を求めたいと思います",
                "しかし、抜本改革案について一歩踏み込んだ答弁が部分的にせよなされたことは、それなりに評価したいと思います",
                "したがって、まず年金の問題をしっかり議論する、こういう方針で、そして、かつ議論するのは国会の場であるということを確認しておきたいと思います",
                "しかし、将来の人口減少時代、財政が極めて厳しいという認識の中で、今までつくってきた例えば高速道路や新幹線の計画について、もう一度全体を見直して、どこまでなら可能なのかということをしっかり議論することが政治の責任であります",
                "私が聞いた、純減ベースで五カ年計画をつくるべきだということについてのお答えはありませんでした",
                "\r\n　三位一体の改革について、総理の、十八年度以降は十七年度までの実績を見てから考えるというそのお答えは、前国会において私に対してお答えになったその答えと全く同じであります",
                "将来展望なき単なる数字合わせは問題だというのが私の指摘です",
                "私は、仮に国連決議があったというふうに考えるとしても、その時点において拒否権を持つ常任理事国である中国やフランスやあるいはロシアが明確に武力行使に反対していた以上、それは国連決議があるということは言えないと思います",
                "しかし、常任理事国にみずからがなろうとする国が、こういう根本的な問題についてみずからの意見を述べずして、なぜ常任理事国になれるんでしょうか",
                "しかし、与党案は、党本部が絡んだ迂回献金の問題について何ら答えを示しておりません",
                "そういう意味で、迂回献金を明確に拒否できるようなそういった民主党の改革案に対して賛成すべきだと考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115805261X00120031125_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-11-25",
            "speech_text": "○岡田委員　私も、初当選してからもう十四年になりますが、五年ごとにこの年金の議論をして、いつもそういった議論をしながら、先送り、先送りですよ。だから申し上げているんです。またそうなりますよ。でも、もう限界に来ているんですから、これはぜひしっかり議論する必要があるというふうに申し上げておきたいと思います。\r\n　具体論をちょっと申し上げますが、とりあえず国庫負担割合二分の一にするということは各党がほぼ合意していることだと思いますが、どうやって二分の一に国庫負担の割合を引き上げていくかということについては、与党の中でも意見が違います。\r\n　公明党は、選挙のマニフェストの中で、先ほども出ておりましたが、所得税の定率減税をやめる、そして年金課税をするということを言われました。私は、年金課税を強化するということは基本的には賛成ですが、所得税の定率減税をやめるということは、それは経済に及ぼす影響も大きいですし、今の経済状況ですから、しかも、基本的には、もしこの定率減税が一時的なものだとすれば、それは将来的に赤字国債の返済に充てるべき財源であって、それを年金で先食いするということは許されないことだと思いますが、総理はこの点どういうふうにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115805261X00120031125/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、もう限界に来ているんですから、これはぜひしっかり議論する必要があるというふうに申し上げておきたいと思います",
                "\r\n　具体論をちょっと申し上げますが、とりあえず国庫負担割合二分の一にするということは各党がほぼ合意していることだと思いますが、どうやって二分の一に国庫負担の割合を引き上げていくかということについては、与党の中でも意見が違います",
                "私は、年金課税を強化するということは基本的には賛成ですが、所得税の定率減税をやめるということは、それは経済に及ぼす影響も大きいですし、今の経済状況ですから、しかも、基本的には、もしこの定率減税が一時的なものだとすれば、それは将来的に赤字国債の返済に充てるべき財源であって、それを年金で先食いするということは許されないことだと思いますが、総理はこの点どういうふうにお考えなんでしょうか"
            ]
        },
        {
            "speech_id": "115805261X00120031125_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-11-25",
            "speech_text": "○岡田委員　歳出削減というのも痛みが伴うんですね。だからこそ、これを年金の財源に使うということで国民的理解は得られると私は思いますよ。だから申し上げているわけであります。財務大臣の意見を突き詰めていけば、やはり年金特定財源をつくるという話にまでいかないと説明できなくなりますよ。私はそうじゃないと思うんですよ。\r\n　今の議論の中で、そういった歳出削減も安定した財源に含まれるということは確認できたと思いますので、ぜひそのことを私は小泉内閣としても真剣に検討してもらいたいということを申し上げておきたいと思います。\r\n　それから、道路の問題は先ほど菅代表が言われました。私も、道路の一番の本質は、これからどんどんつくっていくのかどうかという、そこだと思うんですね。そこの議論がどっかに行ってしまったかのような民営化論というのはほとんど意味のないものだ、こういうふうに思っています。\r\n　同じように、郵政三事業の民営化の問題も、何が本質かということなんですね。\r\n　私は、最もその本質的な部分は、三百五十兆というお金を官が集めて、そして官がそれを基本的に使っている、そこに、日本の国の資金の流れに大きな官という部分が存在しているということが最大の問題であって、そこをどうするかということがまず答えとしてなければ、どんな民営化をしてみても意味がないと思うんですね。\r\n　現実にその三百五十兆、今までは財投ということで直入で使われてまいりました。そこは制度が若干変わりましたが、今でも財投機関債や財投債購入、あるいは最近は国債の購入という形で一般会計までその郵貯の金が使われるという結果になっています。そういう形で、本来民で使われるべき金の流れが、官がそこに、三百五十兆という非常に大きなボリュームが入ってきてこの国の資金の流れを阻害しているということが最大の問題だと思いますよ。そこをどうするかという答えをまず総理はきちんと出して、その上で民営化の問題を議論しないと、これは何の意味もないことをやっていることになりませんか。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115805261X00120031125/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、これを年金の財源に使うということで国民的理解は得られると私は思いますよ",
                "財務大臣の意見を突き詰めていけば、やはり年金特定財源をつくるという話にまでいかないと説明できなくなりますよ",
                "\r\n　今の議論の中で、そういった歳出削減も安定した財源に含まれるということは確認できたと思いますので、ぜひそのことを私は小泉内閣としても真剣に検討してもらいたいということを申し上げておきたいと思います",
                "そこの議論がどっかに行ってしまったかのような民営化論というのはほとんど意味のないものだ、こういうふうに思っています",
                "\r\n　同じように、郵政三事業の民営化の問題も、何が本質かということなんですね",
                "\r\n　私は、最もその本質的な部分は、三百五十兆というお金を官が集めて、そして官がそれを基本的に使っている、そこに、日本の国の資金の流れに大きな官という部分が存在しているということが最大の問題であって、そこをどうするかということがまず答えとしてなければ、どんな民営化をしてみても意味がないと思うんですね",
                "そういう形で、本来民で使われるべき金の流れが、官がそこに、三百五十兆という非常に大きなボリュームが入ってきてこの国の資金の流れを阻害しているということが最大の問題だと思いますよ",
                "そこをどうするかという答えをまず総理はきちんと出して、その上で民営化の問題を議論しないと、これは何の意味もないことをやっていることになりませんか"
            ]
        },
        {
            "speech_id": "115305261X00420011112_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-11-12",
            "speech_text": "○岡田委員　今年度の補正後の国債の発行額九十九兆八千億、もちろん新発債は三十兆でありますが、借りかえも含めますともうほぼ百兆という規模に達している。そういう中で、国債マーケットは大変緊張感のある運営を強いられる。ちょっとしたことがあれば長期金利が急上昇する。そういう危険を秘めた中での財政運営でありますから、そのことも考えながら全体を組み立てていかなきゃいけない、そういうふうに私も思います。\r\n　ただ、いろいろお聞きしていると、閣内でいろいろな雑音といいますか、多様な意見が聞こえてくるわけであります。\r\n　二次補正の声は、私が聞いているだけでも何人かの閣僚が、明確には言っていないかもしれませんが、かなりそれを類推させるような言い方で言われているわけであります。もし二次補正で、そしてその中で国債、もちろん二次補正を組むということは三十兆の枠を超えてしまうわけですが、十五カ月予算を二次補正で組むということになりますと、これは、今年度の三十兆ばかりか来年度の三十兆も事実上崩すということになるわけであります。\r\n　そういう意味で、総理がそこまでおっしゃいながら、もし二次補正予算を組むということになると、私は、総理が今言われたことは全部うそになってしまう、こういうふうに思いますが、そこはいかがなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00420011112/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう危険を秘めた中での財政運営でありますから、そのことも考えながら全体を組み立てていかなきゃいけない、そういうふうに私も思います",
                "\r\n　そういう意味で、総理がそこまでおっしゃいながら、もし二次補正予算を組むということになると、私は、総理が今言われたことは全部うそになってしまう、こういうふうに思いますが、そこはいかがなんでしょうか"
            ]
        },
        {
            "speech_id": "115305261X00420011112_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-11-12",
            "speech_text": "○岡田委員　一時凍結をするとか、あるいはこの九千三百四十二キロを見直しをした結果中止するものが出てくる、こういう明快な総理の答弁を期待しておったんですが、非常にわかりにくい答弁で残念です。\r\n　私は、総理みずからもおっしゃるように、バブルの時期につくった計画を、民間では、そのときにあった設備投資の結果として今非常に苦しんでいる、バブルの後遺症に悩んでいる企業は多いわけです。しかし、この話はバブルのときにつくった計画をこれからやろうという話ですから、これはとんでもないことだというふうに思うんですね。\r\n　そして、責任はだれがとるかといえば、結局だれもとらない。税金でやっているなら、毎年毎年のことですから、ある意味じゃそのときの納税者が結果的に責任をとるということでありますが、これは借金でやっていくわけですから、先ほど言ったように、二十兆、三十兆あるいは四十兆も税金で後で穴埋めしなければいけないということになったときに、それは我々ではなくて次の世代に対して責任をかぶせていくということになります。\r\n　もう既に現在のこの国の国債の発行状況、国、地方合わせて六百六十兆を超える借金があって、そして今でもその借金をふやし続けている中で、そして高齢化社会を迎える中で、この国にそんな余裕はないと思うのです。だからこそ、これはしっかり総理にやっていただきたい。私は、小泉改革の一番大事なところだと思いますが、もう一度、できるだけ具体的に総理の決意をお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00420011112/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　一時凍結をするとか、あるいはこの九千三百四十二キロを見直しをした結果中止するものが出てくる、こういう明快な総理の答弁を期待しておったんですが、非常にわかりにくい答弁で残念です",
                "しかし、この話はバブルのときにつくった計画をこれからやろうという話ですから、これはとんでもないことだというふうに思うんですね",
                "\r\n　もう既に現在のこの国の国債の発行状況、国、地方合わせて六百六十兆を超える借金があって、そして今でもその借金をふやし続けている中で、そして高齢化社会を迎える中で、この国にそんな余裕はないと思うのです",
                "だからこそ、これはしっかり総理にやっていただきたい",
                "私は、小泉改革の一番大事なところだと思いますが、もう一度、できるだけ具体的に総理の決意をお述べいただきたいと思います"
            ]
        },
        {
            "speech_id": "115105261X01620010514_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-14",
            "speech_text": "○岡田委員　これ以上この議論を進めても仕方がないと思いますので、次に行きたいと思いますが、しかし、本当は政策というのはもっと大事なもので、そして、閣僚として政策について発言をしてきたのなら、その大方針が変わったらそこでやめる、そのぐらいの責任は持っていただきたい、そのことを申し上げておきたいと思います。\r\n　さて、三十兆円の話であります。\r\n　本会議で、我が党の鳩山代表の方から小泉総理に対して、三十兆円に国債の発行を限るような法案を出したらどうするか、出てこないとわからないというふうに小泉総理はおっしゃいました。ですから、我々は、金曜日に衆議院に法案を提出いたしました。\r\n　中身は、今年度、来年度、再来年度の三年間、国債の発行額は三十兆円以内にそれぞれする、こういうものであります。この法案に対して小泉総理は賛成されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01620010514/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　これ以上この議論を進めても仕方がないと思いますので、次に行きたいと思いますが、しかし、本当は政策というのはもっと大事なもので、そして、閣僚として政策について発言をしてきたのなら、その大方針が変わったらそこでやめる、そのぐらいの責任は持っていただきたい、そのことを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "115104376X00920010330_095",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-03-30",
            "speech_text": "○岡田委員　次に、長期国債の買い入れの問題であります。\r\n　銀行券発行残高を上限として、必要があれば長期国債も買い入れを増額するということであります。\r\n　しかし、これも、まず銀行券発行残高まで長期国債を買い入れていくということが非常に大きなことでありますし、あるいは銀行券発行残高に限定をするというのも、ある意味では何の根拠もないことで、これが一つの歯どめとして意味があるのかどうか。下手をすれば、それをさらに超えてどんどん長期国債を買っていくことになる。いわば日銀の国債の引き受けと同じようなことになってしまうのではないか、こういう心配もあるわけですが、この点、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X00920010330/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これも、まず銀行券発行残高まで長期国債を買い入れていくということが非常に大きなことでありますし、あるいは銀行券発行残高に限定をするというのも、ある意味では何の根拠もないことで、これが一つの歯どめとして意味があるのかどうか"
            ]
        },
        {
            "speech_id": "114704629X01320000412_117",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-04-12",
            "speech_text": "○岡田委員　金利の低下によって困っているのは別に保険会社だけではなくて、一般の預金者もそれによって大変苦しんでいるわけであります。今、その金利の低下によって保険会社の経営がおかしくなり、結果的には九割の保険契約者の立場が危うくなるという話でありますけれども、この四千億円を使われるのは保険会社の全部じゃないのですね。ごく一部、つまり破綻した場合の話でありまして、こういう金利の低下の中でも立派に経営をやっておられる保険会社はたくさんある。\r\n　それから、この低金利だけが原因かといえば、それはそうじゃなくて、バブルのときの当該保険会社の行動、あるいはその以前の予定利率五・五％という高い利率、そういったことの複合的な理由の中であるわけで、私は四千億という税金を入れる理由がいまだに納得できないのです。\r\n　私は、政府自身がモラルハザードに陥っているのじゃないか。つまり、安易に金を使い過ぎているのじゃないか。もしこれが国債の発行ではなくて、もし国債の発行がない状況の中で四千億円どこか歳出を削り取って、そしてその金をこれにつぎ込むということであれば、もっと真剣な議論が私はなされたはずだと思うのです。それが安易に国債の増発で賄っているものですから、だれも文句を言わない。\r\n　そういう中で、本来であれば大蔵省がそういうことに対していろいろ言うべき立場にあるのだろうと思いますが、たまたま保険が大蔵省の所管でしたから、結局そういう立場に立って物を言う人が政府の中にいなくて、非常に安易に国債の増発に頼って四千億円という金を投入しようとしている。それが問題じゃないかというふうに私は思っているわけですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X01320000412/117",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　それから、この低金利だけが原因かといえば、それはそうじゃなくて、バブルのときの当該保険会社の行動、あるいはその以前の予定利率五・五％という高い利率、そういったことの複合的な理由の中であるわけで、私は四千億という税金を入れる理由がいまだに納得できないのです",
                "\r\n　私は、政府自身がモラルハザードに陥っているのじゃないか",
                "つまり、安易に金を使い過ぎているのじゃないか",
                "もしこれが国債の発行ではなくて、もし国債の発行がない状況の中で四千億円どこか歳出を削り取って、そしてその金をこれにつぎ込むということであれば、もっと真剣な議論が私はなされたはずだと思うのです",
                "それが安易に国債の増発で賄っているものですから、だれも文句を言わない",
                "\r\n　そういう中で、本来であれば大蔵省がそういうことに対していろいろ言うべき立場にあるのだろうと思いますが、たまたま保険が大蔵省の所管でしたから、結局そういう立場に立って物を言う人が政府の中にいなくて、非常に安易に国債の増発に頼って四千億円という金を投入しようとしている"
            ]
        },
        {
            "speech_id": "114704629X00220000222_043",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-02-22",
            "speech_text": "○岡田委員　私はそういった一定のモデルに基づく全体のフレームワークをつくっていくという作業を否定するものではありませんが、恐らくそれにはまだ何年かかかるであろう、ある程度安定した状況にならなければいけませんから。その間にどんどん毎年毎年国債の発行がふえていきますから、結局、気がついたらにっちもさっちもいかない状況になっている、そういうことを非常に恐れるわけであります。\r\n　それからもう一つ、全体で議論すると、橋本前総理のときに実際に財政構造改革の名のもとにやったような一律の歳出カットでありますとかあるいは硬直的な増税とかそういうことに陥りがちである。そういう意味で、今できることは何かと考えれば、やはり個々の歳出項目についてもう一度ゼロベースできちんと議論していくことだ、そういうふうに私は思います。\r\n　例えば、今石油開発の議論などがアラビア石油との関係で出てきておりますが、本当に日本は自主開発原油を持つ必要があるのかというところから私は議論をきちんとしていくべきじゃないか。何でもすべてのものがそろっていればそれは結構なことでありますけれども、少し必要であっても、しかし必要度が低ければ我が国としてあきらめていかなければならない部門もかなり出てくるだろう、財政の現状はそういうことだろうと私は思います。\r\n　そういう議論を一つ一つの歳出項目できちんとしていかなければいけないのじゃないか、そういう議論はもう始めるべきじゃないかというふうに私は思っております。そうでないと、景気がよくなったらなんて考えていたら、議論を始めた途端に景気がまた悪くなって、結局永遠にこの問題には手がつかないのじゃないか、そういうふうに思っておりますが、もし御感想があれば聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X00220000222/43",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "その間にどんどん毎年毎年国債の発行がふえていきますから、結局、気がついたらにっちもさっちもいかない状況になっている、そういうことを非常に恐れるわけであります",
                "\r\n　それからもう一つ、全体で議論すると、橋本前総理のときに実際に財政構造改革の名のもとにやったような一律の歳出カットでありますとかあるいは硬直的な増税とかそういうことに陥りがちである",
                "そういう意味で、今できることは何かと考えれば、やはり個々の歳出項目についてもう一度ゼロベースできちんと議論していくことだ、そういうふうに私は思います",
                "\r\n　例えば、今石油開発の議論などがアラビア石油との関係で出てきておりますが、本当に日本は自主開発原油を持つ必要があるのかというところから私は議論をきちんとしていくべきじゃないか",
                "何でもすべてのものがそろっていればそれは結構なことでありますけれども、少し必要であっても、しかし必要度が低ければ我が国としてあきらめていかなければならない部門もかなり出てくるだろう、財政の現状はそういうことだろうと私は思います",
                "\r\n　そういう議論を一つ一つの歳出項目できちんとしていかなければいけないのじゃないか、そういう議論はもう始めるべきじゃないかというふうに私は思っております",
                "そうでないと、景気がよくなったらなんて考えていたら、議論を始めた途端に景気がまた悪くなって、結局永遠にこの問題には手がつかないのじゃないか、そういうふうに思っておりますが、もし御感想があれば聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114705254X00620000209_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2000-02-09",
            "speech_text": "○岡田克也君　民主党の岡田克也です。鳩山代表に引き続き、経済財政問題を中心に質問をします。\r\n　質問に先立ちまして、先ほどの小渕総理の答弁につきまして、二点、お伺いしたいと思います。\r\n　総理は、先ほどの鳩山代表の、国会運営のルールを破壊したとの指摘に対して、議会のルールに全く反していないと強調されました。そこには、おごる総理の姿しか見えません。例えば、衆議院の議長の裁断を与党自民党が真っ先に拒否したということは、これは何の問題もないと総理はお考えなのでしょうか。お考えをお聞かせいただきたいと思います。\r\n　第二に、ＮＴＴドコモの問題であります。\r\n　総理は、秘書官が既に名誉毀損で裁判で訴えているということを理由に挙げられましたが、裁判で訴えたことは何の説明にもなりません。今重要なことは、国民が疑問に思っていることに対して率直に答える説明の責任であります。今直ちに納得のいく説明ができないというのであれば、予算委員会等において、今後、総理が、国民が理解できるような説明をされるようにお約束をいただきたいと思います。（拍手）\r\n　さて、今国民は、長い不況のトンネルの中で、いつ見えるともしれない出口を求めて苦しんでいます。この戦後最も深刻な不況の直接の原因は、言うまでもなく、平成九年の橋本内閣の九兆円の負担増であります。\r\n　橋本前総理は、歴史に残るこの経済大失政の責任をとって総理をおやめになりました。\r\n　小渕総理は、この橋本内閣において外務大臣という要職にありました。小渕総理が現在の不況を招いた大失政の責任を橋本前総理と共有すべき立場にあるということは明確に指摘しておかなければなりません。総理にこの点について反論があれば、ぜひお聞かせをいただきたいと思います。\r\n　さて、まず来年度の経済成長について質問します。\r\n　小渕総理は、施政方針演説において、設備投資や個人消費など民間主導の自律的景気回復を実現させるとの決意を述べられました。\r\n　しかし、一年前にも総理は同じようなことをおっしゃったことを覚えておられないのでしょうか。\r\n　昨年一年を振り返れば、米国は順調に経済成長を遂げ、アジア経済も予想以上に早く回復をしました。これだけの好条件がありながら、我が国経済は、民間需要への点火がなされないままでした。結局、処方せんが誤っているのではないですか。なぜ、同じことの繰り返しであるにもかかわらず、来年度は民間需要が回復するとお考えなのか、総理の見解をお伺いします。\r\n　次に、宮澤大蔵大臣にお聞きします。\r\n　宮澤大臣は、さきの予算委員会において、設備投資については慎重に見るべきと述べられました。むしろ個人消費主導の景気回復シナリオを考えておられるようで、四—六月期に消費の回復がはっきりしてくると述べられております。果たしてそうでしょうか。\r\n　好景気に沸く米国では、過去十年間、一人当たりの雇用者所得はふえていません。雇用者数の減少や一人当たりの所得の伸び悩みを見ると、消費主導の景気回復は余りにも楽観的に思えますが、宮澤大臣のお考えをお聞きします。\r\n　また、堺屋長官は、この個人消費主導の景気回復という考えに同調されるのか、お伺いをしたいと思います。\r\n　私は、民需主導の景気回復というのであれば、民間設備投資に期待するしかないと思います。\r\n　日本はマクロでは設備過剰ですが、マクロとミクロは違います。国際競争下にある企業は、その生き残りをかけて、情報化投資を中心とする設備投資をせざるを得ない状況にあります。これらの潜在的にある設備投資意欲を政策的に引き出すことが景気対策の重点であるべきであり、情報化投資を対象とした大型の投資減税を行うべきと考えますが、宮澤大臣の見解をお伺いします。\r\n　さて、国民は、単に目の前の不況に苦しんでいるわけではありません。この国の未来に対して大きな不安を抱いているのです。二十一世紀の日本が今よりも平和で希望に満ちた国であるのか、自分たちの子供や孫が今よりも豊かに暮らせるのか、多くの人々が深刻に悩んでいます。その不安は、小渕総理がこの国のリーダーになったこの一年半の間に、大きく増幅されたのです。小渕総理がこの一年半に行ったことは、第一に、この国の財政を破綻一歩手前の状況にまで追いやったこと、第二に、やるべき構造改革を次々に先送りしたことです。\r\n　まず、財政の問題について質問します。\r\n　小渕総理は、施政方針演説において、「景気を本格軌道に乗せるという目的と財政再建に取り組むという重要課題の双方を同時に追い求めることはできない」と言われました。我が国経済の本格回復を待って財政構造改革という大きな課題に立ち向かいたいとも述べています。私には、この総理の二兎を追う者は一兎をも得ずの議論は、根本的に誤っていると考えられます。\r\n　以下、三点について質問します。\r\n　第一に、総理は、財政構造改革と財政再建を混同しているのではありませんか。財政構造改革がもし安易な増税や歳出の一律カットを意味しているのであれば、確かに今それを行うことは景気回復に悪影響を与えるでしょう。そのことは橋本政権において実証済みであります。しかし、これらは財政再建ではあったとしても、財政構造改革とは言えません。\r\n　私は、財政の構造改革とは、まさに歳出項目の構造にまで切り込んで本質的な改革を行うことだと考えますが、総理の言う財政構造改革とは一体何なのか、お聞かせいただきたいと思います。\r\n　例えば、公共事業予算を例として挙げれば、近い将来の少子高齢化社会や人口減少時代の本格到来を踏まえ、公共事業予算の省庁別シェアを大胆に変え、特定財源のあり方について再検討する必要があります。現実にニーズの少ない事業が、単に国から予算が来るからという理由で実施されることのないよう、公共事業予算の地方分権化も極めて重要です。\r\n　私は、これらの構造改革を今行うことは、景気に対し何ら悪影響を及ぼさないばかりか、かえって、効率的な公共事業の実施によりその波及効果を高めることになると考えますが、総理はいかがお考えでしょうか、答弁を求めます。（拍手）\r\n　第二に、総理の言うように、我が国経済の本格回復を待って財政構造改革に取り組むという考えでは、永遠に財政赤字はふえ続けることになると考えます。財政構造改革を本格的に論議し立法するためには、数年間の真剣な議論と時間が必要です。景気がよくなってから取り組んでいたのでは、実行しようというときには既に景気は下降局面になっているかもしれません。少なくとも現時点においても、財政構造改革の真剣な議論が始まっていなければならず、総理の議論すら棚上げするような姿勢は、全く理解しがたいところです。総理の財政構造改革に取り組む決意をお伺いします。\r\n　第三に、八十五兆円の予算のうち三十三兆円を国債に頼るという来年度予算、今後、歳出伸び率がゼロでも毎年三十兆円の国債発行が必要だとの現実は、国民に将来の大インフレか大増税の予感を抱かせ、そのことが景気回復の足を引っ張る結果となっています。\r\n　つまり、総理が財政構造改革を先送りしていることが、国民に大きな将来不安を与え、景気回復をおくらせ、一兎をも得ずの結果になっていると考えます。むしろ今必要なことは、将来の財政構造改革のビジョンをしっかり示すことで、国民に将来に対する安心感を与えることではないでしょうか。総理に財政構造改革のビジョンをつくる決意があるかどうか、お伺いします。\r\n　以上、三点にわたり私が申し上げたことは、二兎を追う者は一兎をも得ずではなく、小渕総理のように、景気回復という一兎しか追わない者は一兎をも得ずであり、景気回復と財政構造改革の二兎を追う者は二兎を得るということであります。\r\n　これでも総理は、財政構造改革に今取り組むべきではないとお考えでしょうか。このままでは、小渕総理は、日本の財政を回復不能な状況にまで追いやり、日本の没落を決定づけた総理として、歴史に名前が残るでしょう。二兎を追う者は一兎をも得ずとの考えを取り消し、財政構造改革に正面から取り組むとの決意を改めてお聞きしたいと思います。\r\n　次に、小渕総理の構造改革先送りについて述べます。\r\n　橋本前総理は、六つの改革を内閣の最重要課題として取り組んできました。言うまでもなく、経済構造改革を初めとする構造改革の実現は、景気回復のための最も効果的な手段であり、今断固としてやり抜かなければならないことです。それぞれの改革が今どういう状況にあるのか、改めて確認したいと思います。\r\n　第一に、行政改革です。\r\n　中央省庁等改革基本法に基づき、二〇〇一年一月から新たな省庁体制が発足します。しかし、最も重要な課題である公務員数の削減については、大きな抜け道が残ったままです。\r\n　小渕総理は、平成十年八月の総理としての初めての所信表明演説で、十年で公務員の定数は二〇％、コストは三〇％削減すると約束されました。さらに、自民、自由両党の合意で、定数削減率は二五％に拡大されました。\r\n　しかし、その後の国会審議で明らかとなったように、この定員削減は、独立行政法人への移管による減少分も含むとされています。移管された人々は、公務員としての身分が保障され、かつ人件費も税金で手当てされるということに何ら変わりはありません。これでは、国民を欺いていると言われても仕方がないじゃありませんか。\r\n　それどころではありません。国の行政機関の職員の定員について、一〇％削減することが中央省庁改革基本法に定められています。しかし、この一〇％削減ですら、純減ではないという意見があります。すなわち、一方で一〇％減らしつつ、他の理由で一〇％以上ふやしても法律違反ではないというのです。これでは、何のための定員削減なんでしょうか。\r\n　コスト削減のための定員削減であったはずが、コストは全く減っておらず、単なる数合わせに終わっています。これでは、会社ならとっくに倒産しています。今後十年間で国の行政機関の職員の定員を純減ベースで一〇％減らすことを、今国民に対して明確に約束すべきではありませんか。小渕総理の明確な答弁を求めます。\r\n　第二は、社会保障制度改革です。\r\n　特に、医療制度の抜本改革は、平成九年に、二〇〇〇年度には医療制度改革を実現し、新たな制度を導入するとの当時の与党合意に基づき検討がなされてきましたが、結局、抜本改革は二年以上先送りされることが決定されました。\r\n　平成九年に二〇〇〇年度からの抜本改革が約束されたのは、言うまでもなく、健康保険法の改正により、医療費の国民負担増、一割の自己負担が二割に決まったこととの関係においてであります。私は、当時、厚生委員会の野党側筆頭理事を務めておりましたが、小泉厚生大臣も与党の責任者も、明確に二〇〇〇年度までの抜本改革を約束しました。\r\n　しかしながら、医療制度の抜本改革はまたもや見送られ、高齢者の患者負担の増加が決められました。構造改革、抜本改革なくして負担増なしの約束は、またもほごにされたのです。\r\n　先日、社会保障制度審議会は、今回の医療制度抜本改革の先送りを厳しく批判するとともに、利害関係者を除く第三者で構成された臨時医療制度改革調査会の設置を提言しました。社会保障制度審議会は総理の諮問機関であり、これらの批判や提言は総理に対してなされたものであります。\r\n　総理、総理はなぜ医療の抜本改革に取り組もうとしないのでしょうか。そして、異例とも言える社会保障制度審議会のこれらの批判と提言に対して、どうお考えでしょうか。答弁を求めます。\r\n　第三は、金融システム改革です。\r\n　金融システム改革は、二〇〇一年四月のペイオフ解禁を一つの目標に進められてきました。そのペイオフ解禁が突然、昨年末、延期になりました。宮澤大蔵大臣は、たびたび、ペイオフ解禁は予定どおりやると言いながら、与党三党の政調会長会議で延期が決まると、調整の中身について私が言うことはないと述べ、簡単にその結果を丸のみしてしまいました。与党の政策責任者にすべてを任せるのでは、大臣とは一体何なのでしょうか。特に、ペイオフの問題は与党三党でも意見が分かれていただけに、宮澤大臣の対応には大きな疑問が残ります。\r\n　そして、この重要な問題に対し、小渕総理は外向けに全く発言していないのです。橋本政権の進めた改革の中で唯一実績があったとされる金融システム改革までもが先送りされてしまったのです。\r\n　宮澤大臣は、与党の政策責任者との間でどのような議論をされ、なぜペイオフ解禁延期に賛成したのか、答弁を求めます。（拍手）\r\n　また、亀井自民党政調会長は、この問題は総理からすべて任されていたと述べたと伝えられていますが、総理は、ペイオフ解禁延期問題について、大蔵大臣や亀井自民党政調会長にあらかじめどのような指示をしていたのか、答弁を求めます。\r\n　今、六つの改革のうち、代表的なものを取り上げました。その他の教育改革や経済構造改革、全く進んでいません。すなわち、小渕政権の本質は、改革先送り政権なのです。\r\n　小渕政権が改革先送り政権であることの具体例をもう一つ挙げておきましょう。\r\n　総理は、今まで数多くの政策諮問機関をつくってきました。最初に鳴り物入りで発足したのが経済戦略会議です。経済戦略会議の報告書ができたときに、だれもが、小渕総理が報告書の実現のためのリーダーシップを発揮すると考えました。しかし、各省庁から批判が出るのを見るや、たちまち君子豹変し、文字どおりただの作文になってしまったのです。この戦略会議の中心人物であったある経済学者は、せっかくの提言を放置するなら、会議という名の器をつくるだけという意味で、箱物政治と呼ばれるだろうと述べています。\r\n　総理は、経済戦略会議の最終報告を、今後どのように各省庁を指導し実現していく決意か、答弁を求めます。\r\n　経済戦略会議、「二十一世紀日本の構想」懇談会、少子化への対応を推進する国民会議、ものづくり懇談会、社会保障構造の在り方について考える有識者会議、教育改革国民会議など、次々に箱物をつくりながら、その提言をつくるに当たって何らの方向性も示さず丸投げをし、できた結論は一部を適当につまみ食いするのみで、重要な改革は行わず、そのまま放置するという、無責任で無内容な政治こそが小渕政治の本質ではないでしょうか。これでは、国民は将来に期待を持てないだけではなく、目の前の景気もよくなるはずはありません。\r\n　今政治に求められているのは、第一に、将来への確信、二十一世紀への新しい展望を持たせるだけのビジョンの提示であり、そして第二に、そのために今、勇気を持って、変えるべきものは変える、改革するという国民への説得とリーダーシップだと思います。\r\n　総選挙を近くに控え、今さえよければという考えがまかり通る現状を心から憂え、今も大切だが未来はもっと大事という選択肢を国民の皆さんに提示して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705254X00620000209/21",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　総理は、先ほどの鳩山代表の、国会運営のルールを破壊したとの指摘に対して、議会のルールに全く反していないと強調されました",
                "\r\n　総理は、秘書官が既に名誉毀損で裁判で訴えているということを理由に挙げられましたが、裁判で訴えたことは何の説明にもなりません",
                "今重要なことは、国民が疑問に思っていることに対して率直に答える説明の責任であります",
                "今直ちに納得のいく説明ができないというのであれば、予算委員会等において、今後、総理が、国民が理解できるような説明をされるようにお約束をいただきたいと思います",
                "\r\n　橋本前総理は、歴史に残るこの経済大失政の責任をとって総理をおやめになりました",
                "小渕総理が現在の不況を招いた大失政の責任を橋本前総理と共有すべき立場にあるということは明確に指摘しておかなければなりません",
                "結局、処方せんが誤っているのではないですか",
                "\r\n　私は、民需主導の景気回復というのであれば、民間設備投資に期待するしかないと思います",
                "\r\n　さて、国民は、単に目の前の不況に苦しんでいるわけではありません",
                "この国の未来に対して大きな不安を抱いているのです",
                "私には、この総理の二兎を追う者は一兎をも得ずの議論は、根本的に誤っていると考えられます",
                "\r\n　第一に、総理は、財政構造改革と財政再建を混同しているのではありませんか",
                "財政構造改革がもし安易な増税や歳出の一律カットを意味しているのであれば、確かに今それを行うことは景気回復に悪影響を与えるでしょう",
                "そのことは橋本政権において実証済みであります",
                "しかし、これらは財政再建ではあったとしても、財政構造改革とは言えません",
                "\r\n　例えば、公共事業予算を例として挙げれば、近い将来の少子高齢化社会や人口減少時代の本格到来を踏まえ、公共事業予算の省庁別シェアを大胆に変え、特定財源のあり方について再検討する必要があります",
                "現実にニーズの少ない事業が、単に国から予算が来るからという理由で実施されることのないよう、公共事業予算の地方分権化も極めて重要です",
                "\r\n　私は、これらの構造改革を今行うことは、景気に対し何ら悪影響を及ぼさないばかりか、かえって、効率的な公共事業の実施によりその波及効果を高めることになると考えますが、総理はいかがお考えでしょうか、答弁を求めます",
                "（拍手）\r\n　第二に、総理の言うように、我が国経済の本格回復を待って財政構造改革に取り組むという考えでは、永遠に財政赤字はふえ続けることになると考えます",
                "少なくとも現時点においても、財政構造改革の真剣な議論が始まっていなければならず、総理の議論すら棚上げするような姿勢は、全く理解しがたいところです",
                "\r\n　つまり、総理が財政構造改革を先送りしていることが、国民に大きな将来不安を与え、景気回復をおくらせ、一兎をも得ずの結果になっていると考えます",
                "むしろ今必要なことは、将来の財政構造改革のビジョンをしっかり示すことで、国民に将来に対する安心感を与えることではないでしょうか",
                "\r\n　以上、三点にわたり私が申し上げたことは、二兎を追う者は一兎をも得ずではなく、小渕総理のように、景気回復という一兎しか追わない者は一兎をも得ずであり、景気回復と財政構造改革の二兎を追う者は二兎を得るということであります",
                "このままでは、小渕総理は、日本の財政を回復不能な状況にまで追いやり、日本の没落を決定づけた総理として、歴史に名前が残るでしょう",
                "言うまでもなく、経済構造改革を初めとする構造改革の実現は、景気回復のための最も効果的な手段であり、今断固としてやり抜かなければならないことです",
                "それぞれの改革が今どういう状況にあるのか、改めて確認したいと思います",
                "これでは、国民を欺いていると言われても仕方がないじゃありませんか",
                "これでは、会社ならとっくに倒産しています",
                "今後十年間で国の行政機関の職員の定員を純減ベースで一〇％減らすことを、今国民に対して明確に約束すべきではありませんか",
                "構造改革、抜本改革なくして負担増なしの約束は、またもほごにされたのです",
                "宮澤大蔵大臣は、たびたび、ペイオフ解禁は予定どおりやると言いながら、与党三党の政調会長会議で延期が決まると、調整の中身について私が言うことはないと述べ、簡単にその結果を丸のみしてしまいました",
                "特に、ペイオフの問題は与党三党でも意見が分かれていただけに、宮澤大臣の対応には大きな疑問が残ります",
                "橋本政権の進めた改革の中で唯一実績があったとされる金融システム改革までもが先送りされてしまったのです",
                "\r\n　宮澤大臣は、与党の政策責任者との間でどのような議論をされ、なぜペイオフ解禁延期に賛成したのか、答弁を求めます",
                "すなわち、小渕政権の本質は、改革先送り政権なのです",
                "\r\n　小渕政権が改革先送り政権であることの具体例をもう一つ挙げておきましょう",
                "経済戦略会議の報告書ができたときに、だれもが、小渕総理が報告書の実現のためのリーダーシップを発揮すると考えました",
                "\r\n　経済戦略会議、「二十一世紀日本の構想」懇談会、少子化への対応を推進する国民会議、ものづくり懇談会、社会保障構造の在り方について考える有識者会議、教育改革国民会議など、次々に箱物をつくりながら、その提言をつくるに当たって何らの方向性も示さず丸投げをし、できた結論は一部を適当につまみ食いするのみで、重要な改革は行わず、そのまま放置するという、無責任で無内容な政治こそが小渕政治の本質ではないでしょうか",
                "これでは、国民は将来に期待を持てないだけではなく、目の前の景気もよくなるはずはありません",
                "\r\n　今政治に求められているのは、第一に、将来への確信、二十一世紀への新しい展望を持たせるだけのビジョンの提示であり、そして第二に、そのために今、勇気を持って、変えるべきものは変える、改革するという国民への説得とリーダーシップだと思います"
            ]
        },
        {
            "speech_id": "114505261X01419990216_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-16",
            "speech_text": "○岡田委員　どういうふうにマスコミが受け取られるか、それはマスコミが決めることですが、私はもう一つ言えることは、もしここで下げるということになりますと、また赤字国債を発行するということですから、それはまた長期金利が上がる可能性があるわけですね、そのニュースだけで。そういうことも含めて申し上げておるわけです。\r\n　いずれにしましても、非常にあいまいさが残る答弁であったというふうに私は理解をいたしました。断言をしますかというふうに何回も私、問うたわけですが、断言されなかったわけで、今あるいは今の状況は、こういうふうに言われたわけであります。\r\n　それでは次に、年金の問題に参ります。\r\n　年金制度改革については、この前も少し厚生大臣と議論させていただいたところでありますけれども、きょうは二階建ての部分についてちょっとお聞きしたいと思うんです。\r\n　二〇一三年までに一階建ての部分について六十歳から六十五歳にしていく、二〇〇一年からですね。その後、二階部分について、つまり報酬比例部分について六十五歳にしていく、そういう方向だと思いますが、民主党はそれに対して反対をしております。\r\n　問題は、本当にそういった、二〇二五年に六十五歳完全支給にするというお考えだと思いますが、その二〇二五年の状況というのは今から果たして見通すことができるんだろうか。つまり、二〇二五年の段階で本当に定年が六十五になっているということであればそれは問題ないわけでありますが、私には、それだけ先のことがどうなっているか必ずしも見通しができる状況じゃないというふうに一方で思います。\r\n　それからもう一つは、六十歳を過ぎた方というのはかなり個人差がございます。したがって、お元気で、チャンスがあれば六十五歳まで働くという方も一方でいらっしゃるでしょうけれども、身体的な、健康状態その他でそこまで働けないという方もかなり現実には出てくるだろう。そういう状況の中で六十五歳にまで延ばすということを今決めるということは、私はかなりリスクのあることだ、あるいは不安を呼ぶことだと思うわけですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01419990216/155",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○岡田委員　どういうふうにマスコミが受け取られるか、それはマスコミが決めることですが、私はもう一つ言えることは、もしここで下げるということになりますと、また赤字国債を発行するということですから、それはまた長期金利が上がる可能性があるわけですね、そのニュースだけで",
                "つまり、二〇二五年の段階で本当に定年が六十五になっているということであればそれは問題ないわけでありますが、私には、それだけ先のことがどうなっているか必ずしも見通しができる状況じゃないというふうに一方で思います"
            ]
        },
        {
            "speech_id": "114505261X01219990212_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-12",
            "speech_text": "○岡田委員　もう時間もありませんので申しませんが、特殊法人の改革についても、私は役所の皆さんにこの特殊法人の改革で一体幾ら予算が節約できるのかと聞いたら、わかりませんというお話ですね。民間であればやはりリストラや合併によって幾らお金が浮くかということがポイントでありますけれども、そういう話は全くないわけで、私は、いろいろな改革というものが大変中途半端に終わっているということを申し上げたいと思います。\r\n　最後に、この「財政構造改革を考える　明るい未来を子どもたちに」という財政制度審議会の平成八年の報告がございます。この中に書いてあることですけれども、基本的に野方図な財政支出を続けていたらその国の国債というのは消化できないような状態になる、こういう話がございます。まさしく今の日本はそういう状況になっているんじゃないか、そのことを指摘申し上げて、私の質問にいたします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01219990212/154",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "民間であればやはりリストラや合併によって幾らお金が浮くかということがポイントでありますけれども、そういう話は全くないわけで、私は、いろいろな改革というものが大変中途半端に終わっているということを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "114205261X01819980304_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-04",
            "speech_text": "○岡田委員　経済は生き物だという一般論は私もそのとおりだと思いますが、じゃ、三月いっぱいまでのこれから二十日間余りの間で、どういう大きな変化があって、つまり、今必要ないというふうに判断しておられるならどういう大きな変化があって補正の決定に至るのか。私は、そういうことについてきちんと説明する政治家としての責任がある、そういうふうに思います。\r\n　私がこういうことをいろいろ申し上げているのも、先ほど言いましたように、景気対策をとるとして、公共事業中心か、減税中心かという議論もある。あるいは、この本予算を修正するのか、補正予算かという話もある。そして同時に、財政構造改革法をどうするのだという話もあります。財政構造改革法を今のままやっていけば必然的に公共事業中心にならざるを得ない、そのことはこの委員会で何度も指摘がされたところであります。したがって、もし減税の方が効果があるということであれば、例えば弾力条項を置くとか、毎年赤字国債を減らしていくという規定を凍結するとか、そういう具体的な議論をしなきゃいけないわけですね。\r\n　しかし、最初に戻りますが、そういった追加的な財政措置の必要性について、現実には恐らく認めておられながら、この場では形式論で切り抜けられるものですから、そういう深まった議論ができない。ただ単に時間が過ぎていく。その間に、国民の方はますます政治に対してあるいは政府に対して不信感が募る。それが今の姿じゃないでしょうか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01819980304/20",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "私は、そういうことについてきちんと説明する政治家としての責任がある、そういうふうに思います",
                "\r\n　私がこういうことをいろいろ申し上げているのも、先ほど言いましたように、景気対策をとるとして、公共事業中心か、減税中心かという議論もある",
                "財政構造改革法を今のままやっていけば必然的に公共事業中心にならざるを得ない、そのことはこの委員会で何度も指摘がされたところであります",
                "したがって、もし減税の方が効果があるということであれば、例えば弾力条項を置くとか、毎年赤字国債を減らしていくという規定を凍結するとか、そういう具体的な議論をしなきゃいけないわけですね",
                "\r\n　しかし、最初に戻りますが、そういった追加的な財政措置の必要性について、現実には恐らく認めておられながら、この場では形式論で切り抜けられるものですから、そういう深まった議論ができない"
            ]
        },
        {
            "speech_id": "114005254X02319970408_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-04-08",
            "speech_text": "○岡田克也君　私は、新進党を代表して、ただいま議題となりました健康保険法等の一部を改正する法律案につきまして、橋本総理並びに小泉厚生大臣に質問をいたします。\r\n　総理、まず私がお聞きしたいのは、社会保障制度改革についての総理の基本的な考え方であります。\r\n　橋本総理は、いわゆる六つの改革の一つとして、社会保障構造改革の必要性を強調されています。しかし、その道筋は明らかではありません。\r\n　今、国民は、この国の社会保障制度の将来について大きな不安を持っています。急速な少子・高齢化社会の進展の中で、今後の社会保障費が増大することはだれの目にも明らかであります。しかし、働く世代の負担にも限りがあります。年金は本当にもらえるのだろうか、質の高い医療が今後も受けられるのだろうかといった疑問の声が、私と同世代または若い世代から上がっています。\r\n　今政治に求められているのは、これらの不安を解消するために、将来の社会保障制度の明確な改革ビジョンを示すことであります。総理の社会保障制度改革に対する基本的な考え方、方向性を、この場をかりて、国民に対して明らかにすることを求めます。\r\n　また、この問題に関連して、より具体的に二点質問いたします。\r\n　第一に、先般の財政構造改革会議は「国民負担率が五〇％を超えないよう経済、財政と調和のとれる社会保障制度を構築する」と決定しました。また、二〇〇五年までのできるだけ早い時期に赤字国債の発行をゼロにするとしています。これらの目標を本当に達成するためには、社会保障制度の抜本改革が不可欠となりますが、これは果たして実現できるのでしょうか。また、その際、全体予算に占める社会保障予算の割合、位置づけはどうなるのでしょうか。総理にお伺いをしたいと思います。\r\n　第二に、世代間の負担の問題についてお聞きをいたします。\r\n　私は、この問題に対し政治が率直に語ることが社会保障制度改革の実現の第一歩であると考えます。世代間の負担について、総理は基本的にどのように変えようとしているのでしょうか。言葉をかえれば、高齢者に対し、どのような考え方で、どの程度の負担増を求めようとしているのか、明快な答弁を求めます。\r\n　次に、医療保険制度改革の基本的視点についてお伺いします。\r\n　政府は、どのような視点で構造改革を行おうとしているのでしょうか。基本的視点を欠く改革は、結局は利害関係者の妥協の産物になってしまいます。\r\n　私は、診療報酬制度により物やサービスの価格が細かく決められている現状は、わかりやすく言\r\nえば、ソビエト型社会主義経済と同じ状態であると考えます。その結果、価格競争の余地はなく、また民間活力を生かすことも難しい状態にあります。私は、たとえ部分的であっても、市場メカニズムが働き競争が行われることが、医療の分野における効率性を上げるために極めて重要と考えます。また、競争がないことが、不正や不公正が発生する余地を大きくします。これを防ぐためには、幅広く情報公開を行っていく必要があると考えます。医療保険制度改革は競争原理の導入と情報公開を中心に行うべきなどの私の考え方に対する厚生大臣の見解を求めます。\r\n　同時に、価格メカニズムが十分機能するためには、医療行政に特有な民間企業のカルテル体質を打破しなければなりません。予算委員会でもたびたび取り上げられた医療食や病院寝具をめぐる独禁法違反事件は、診療報酬制度の硬直性や不透明性を悪用したものと言えます。加えて、最近、厚生省所管の全国福祉用具製造事業者協議会の会長会社が独禁法違反容疑でまたも立入検査を受けました。このような医療分野においで根深く存在している一部企業の競争制限行為について、これを全面的に見直し、是正する気持ちがあるのか、厚生大臣にお伺いをいたします。\r\n　次に、医療保険制度改革の進め方について、二点伺います。\r\n　消費税の引き上げ、特別減税打ち切りの中で、約二兆円の医療保険の負担増が提案されていることに対し、国民各層から強い反対の意思表示がなされています。しかし、国民は単に負担増に反対しているのではありません。負担増を求めるに際しての手順、プロセスに対して怒りを覚えているのであります。本年一月の医療保険審議会は、今回の改革案は「負担増が中心であり、制度の総合的な改革に向けての取り組みが十分でなく誠に遺憾である」と、政府の審議会としては異例の答申を行っています。なぜ構造改革に着手することなく負担増のみを求めようとしているのか、総理の見解を伺います。\r\n　次に、改革のスピードの問題があります。\r\n　医療制度改革は、既に政府の各種審議会において論点の整理ができており、あとは政治家が大局的な見地から決断をする段階に来ています。私は、国民負担増を求めるのみの法案を撤回し、一年間に期限を切って抜本的な構造改革の徹底的な議論を行い、構造改革と負担増をセットで行うべきではないかと考えます。この点について、総理の見解を伺います。\r\n　次に、法案の具体的内容について質問いたします。\r\n　第一に、老人の負担増についてであります。\r\n　私は、負担増を言う前に、少子・高齢化時代における老人医療のあり方について基本的な考え方を明示することが政治の責任であると思います。単なる負担増には反対であります。\r\n　老人保健に対する拠出金制度が健保組合赤字の原因であり、これ以上、現役世代の負担増には限界があります。私は、高齢者は社会全体で支えていくとの理念のもと、高齢者独自の制度をつくるとともに、その財源については基本的に税金で対応すべきと考えます。私の考えも含めて、老人保健制度についてどのような改革をしようとしているのか、お伺いをいたします。\r\n　また、老人の負担について、定額か定率かの議論があります。この問題について、小泉厚生大臣は、予算委員会における私の質問に対して、今国会では定額制で推進していきたい、将来についてはしばらく見ないとわからない、こういうふうに答弁をされました。厚生大臣御自身が定額制に対して疑問を持っているようにも聞こえます。政府が現在国会に提出している介護保険法案で、老人に定率一割の自己負担を求めていることも考え合わせれば、医療についても将来一割の定率負担とすることが論理的ではないかと考えますが、この点について厚生大臣の率直な御意見をお伺いしたいと思います。\r\n　第二に、薬剤費の新たな負担についてであります。\r\n　本案では、薬剤については新たに窓口で一日一種類十五円の負担を課すことになっています。しかし、価格の高い薬も低い薬も負担が同額であるならば、患者側からすれば個々の薬のコストは全くわからないわけであります。これではコスト意識を持ちようがありません。何のために薬剤について定額制にしたのか、またなぜ十五円であるのか、明快な答弁を求めます。私は、日本の国際的に見て明らかに高い薬価の抜本的引き下げが薬剤費負担導入の前提条件であると考えます。また、新薬の価格設定に当たり、一部政治家の不当な介入が行われているのではないかとの報道があります。私は、このような疑念を払うためにも、新薬の価格算定プロセスを完全に公開すべきであり、またそのことは政治家の決断により十分可能であると考えます。厚生大臣の見解を求めます。\r\n　最後に一言申し上げます。\r\n　私は、さきの予算委員会において、私の質問に対し小泉厚生大臣が次のようにお答えになったことを大変印象深く記憶しております。すなわち、医療保険制度改革についで、構造改革をせよせよと言う人は多いのですけれども、あらゆる聖域をなくして歳出削減をせよと言っているような人でもなかなかまとめ切れない、いかに民主主義というのは合意形成が難しいかということを痛感いたしました、このように述べられたわけであります。私は、率直に申し上げて、郵政三事業の民営化に信念を曲げずに閣内で孤軍奮闘しておられる厚生大臣らしからぬ弱気な答弁であると感じました。\r\n　しかし、さまざまな反対論を説得し、最後は政治の決断を行うことがすなわち改革であります。厚生行政に深い経験を持つ橋本総理と小泉厚生大\r\n臣がみずからのしがらみを断ち切って改革を断行することなくして、他の分野における改革実現は到底不可能であります。\r\n　与党医療保険制度改革協議会のまとめた基本方針が昨日発表されました。診療報酬や薬価の扱いについて、当初伝えられた案よりも大幅に後退したとマスコミは一斉に報道しています。この間、調整は与党協議会にゆだねられ、自民党総裁でもある橋本総理のリーダーシップは発揮されませんでした。これで本当に六つの改革はできるのでしょうか。\r\n　医療保険分野における構造改革に取り組む総理並びに小泉厚生大臣の決意を最後にお伺いして、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005254X02319970408/9",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "しかし、働く世代の負担にも限りがあります",
                "これらの目標を本当に達成するためには、社会保障制度の抜本改革が不可欠となりますが、これは果たして実現できるのでしょうか",
                "\r\n　私は、この問題に対し政治が率直に語ることが社会保障制度改革の実現の第一歩であると考えます",
                "言葉をかえれば、高齢者に対し、どのような考え方で、どの程度の負担増を求めようとしているのか、明快な答弁を求めます",
                "基本的視点を欠く改革は、結局は利害関係者の妥協の産物になってしまいます",
                "\r\n　私は、診療報酬制度により物やサービスの価格が細かく決められている現状は、わかりやすく言\r\nえば、ソビエト型社会主義経済と同じ状態であると考えます",
                "私は、たとえ部分的であっても、市場メカニズムが働き競争が行われることが、医療の分野における効率性を上げるために極めて重要と考えます",
                "これを防ぐためには、幅広く情報公開を行っていく必要があると考えます",
                "医療保険制度改革は競争原理の導入と情報公開を中心に行うべきなどの私の考え方に対する厚生大臣の見解を求めます",
                "\r\n　同時に、価格メカニズムが十分機能するためには、医療行政に特有な民間企業のカルテル体質を打破しなければなりません",
                "しかし、国民は単に負担増に反対しているのではありません",
                "負担増を求めるに際しての手順、プロセスに対して怒りを覚えているのであります",
                "なぜ構造改革に着手することなく負担増のみを求めようとしているのか、総理の見解を伺います",
                "私は、国民負担増を求めるのみの法案を撤回し、一年間に期限を切って抜本的な構造改革の徹底的な議論を行い、構造改革と負担増をセットで行うべきではないかと考えます",
                "\r\n　私は、負担増を言う前に、少子・高齢化時代における老人医療のあり方について基本的な考え方を明示することが政治の責任であると思います",
                "単なる負担増には反対であります",
                "\r\n　老人保健に対する拠出金制度が健保組合赤字の原因であり、これ以上、現役世代の負担増には限界があります",
                "私は、高齢者は社会全体で支えていくとの理念のもと、高齢者独自の制度をつくるとともに、その財源については基本的に税金で対応すべきと考えます",
                "厚生大臣御自身が定額制に対して疑問を持っているようにも聞こえます",
                "政府が現在国会に提出している介護保険法案で、老人に定率一割の自己負担を求めていることも考え合わせれば、医療についても将来一割の定率負担とすることが論理的ではないかと考えますが、この点について厚生大臣の率直な御意見をお伺いしたいと思います",
                "これではコスト意識を持ちようがありません",
                "私は、日本の国際的に見て明らかに高い薬価の抜本的引き下げが薬剤費負担導入の前提条件であると考えます",
                "私は、このような疑念を払うためにも、新薬の価格算定プロセスを完全に公開すべきであり、またそのことは政治家の決断により十分可能であると考えます",
                "\r\n　私は、さきの予算委員会において、私の質問に対し小泉厚生大臣が次のようにお答えになったことを大変印象深く記憶しております",
                "すなわち、医療保険制度改革についで、構造改革をせよせよと言う人は多いのですけれども、あらゆる聖域をなくして歳出削減をせよと言っているような人でもなかなかまとめ切れない、いかに民主主義というのは合意形成が難しいかということを痛感いたしました、このように述べられたわけであります",
                "私は、率直に申し上げて、郵政三事業の民営化に信念を曲げずに閣内で孤軍奮闘しておられる厚生大臣らしからぬ弱気な答弁であると感じました",
                "\r\n　しかし、さまざまな反対論を説得し、最後は政治の決断を行うことがすなわち改革であります",
                "厚生行政に深い経験を持つ橋本総理と小泉厚生大\r\n臣がみずからのしがらみを断ち切って改革を断行することなくして、他の分野における改革実現は到底不可能であります"
            ]
        }
    ]
}