{
    "repr_name": "野田聖子",
    "speeches": [
        {
            "speech_id": "120804889X02120220422_131",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-22",
            "speech_text": "○野田国務大臣　ちょっと防衛費については、所管外というか、私の担当でないのでコメントできませんけれども、先ほど申し上げたように、子供に関して、体系的にも定量的にも、やはりそういう受け止めの役所が今までなく、ばらばらな感じになっていて、それをやはりしっかりこども家庭庁は総合調整して司令塔機能を果たしていくということで、先ほども申し上げたように、発足後にはしっかりと取りまとめていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○野田国務大臣　ちょっと防衛費については、所管外というか、私の担当でないのでコメントできませんけれども、先ほど申し上げたように、子供に関して、体系的にも定量的にも、やはりそういう受け止めの役所が今までなく、ばらばらな感じになっていて、それをやはりしっかりこども家庭庁は総合調整して司令塔機能を果たしていくということで、先ほども申し上げたように、発足後にはしっかりと取りまとめていきたいと考えています"
            ]
        },
        {
            "speech_id": "119604601X00720180405_100",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-04-05",
            "speech_text": "○野田国務大臣　お答えいたします。\r\n　お尋ねの県営名古屋飛行場における米軍機の利用などについては、総務省の所管外であり、お答えすることが難しいことを御理解いただければと存じます。\r\n　本件については、防衛省において適切に対応されるべき事柄と考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00720180405/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件については、防衛省において適切に対応されるべき事柄と考えています"
            ]
        },
        {
            "speech_id": "119604601X00720180405_102",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-04-05",
            "speech_text": "○野田国務大臣　繰り返しになって恐縮ですけれども、やはり、この件につきましては、ずっと過去以来今日まで防衛省に問いかけているものでありまして、防衛省においてしっかり適切に対応されるべき事柄だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00720180405/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○野田国務大臣　繰り返しになって恐縮ですけれども、やはり、この件につきましては、ずっと過去以来今日まで防衛省に問いかけているものでありまして、防衛省においてしっかり適切に対応されるべき事柄だと考えております"
            ]
        },
        {
            "speech_id": "119615261X00920180315_033",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-15",
            "speech_text": "○国務大臣（野田聖子君）　お答えいたします。\r\n　テロ防止や防災、警備、防衛における情報収集等のためにドローンを活用することは極めて有用だと認識しています。ドローン用の周波数については、周波数の有効利用の観点から、今お話がありましたとおり、官民で共用しております。\r\n　現在、ドローンを運用するに当たっては、周囲の電波の利用状況を事前に確認してから利用する周波数を選択する機能を持たせる措置や、また、利用する周波数、飛行させたい場所や時間をドローン用周波数の運用団体を通じて事前に調整する措置を講じており、混信を生じさせないようにしているところです。\r\n　今後、国等の関係機関によるドローンの利用状況や要望を踏まえ、専用周波数の割当ての可能性も含め、検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00920180315/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　テロ防止や防災、警備、防衛における情報収集等のためにドローンを活用することは極めて有用だと認識しています"
            ]
        },
        {
            "speech_id": "119504601X00220171205_127",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○野田国務大臣　お答え申し上げます。\r\n　まさにそのとおりでございまして、なかなか国の中でサイバーセキュリティーに対しての理解が進まなかったということで、それぞれ総務省初め経産省、警察、防衛省など独自にサイバーセキュリティー対策をしていたんですけれども、やはり、先般も原口委員が予算委員会で御利用されたパネルは、あれはｎｉｃｔｅｒというんですけれども、相当高い技術を持っているＮＩＣＴというのがあるんですが、つい最近まで余り政治のど真ん中で議論されることがなかった次第です。\r\n　ただ、二〇二〇年の東京オリパラでじわじわとサイバー攻撃の怖さを実感しつつ、世界じゅう、空間を超えているわけですから、今までのリアルテロと違って、この国もサイバーテロというもののターゲットになることは当然明らかなことで、そういう理解のもとで予算も若干ふえたと思います。\r\n　今後とも、しっかりと、これからＩＣＴ、ＩｏＴ、ＡＩだという中で、まさにそこがしっかりしなければ全てが崩壊してしまうわけなので、取り組んでいきたいと思っています。応援のほど、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、二〇二〇年の東京オリパラでじわじわとサイバー攻撃の怖さを実感しつつ、世界じゅう、空間を超えているわけですから、今までのリアルテロと違って、この国もサイバーテロというもののターゲットになることは当然明らかなことで、そういう理解のもとで予算も若干ふえたと思います",
                "\r\n　今後とも、しっかりと、これからＩＣＴ、ＩｏＴ、ＡＩだという中で、まさにそこがしっかりしなければ全てが崩壊してしまうわけなので、取り組んでいきたいと思っています"
            ]
        },
        {
            "speech_id": "117104889X00320090313_015",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-13",
            "speech_text": "○野田国務大臣　我が国の宇宙開発利用につきましては、昨年成立、施行されている宇宙基本法に基づき進められています。そこで、同法の第二条におきまして、宇宙開発利用を進める際には、「日本国憲法の平和主義の理念にのっとり、行われる」旨規定されているところでございます。あわせて、同法に係る国会審議がございました折、提案議員からは、日本国憲法の平和主義の理念にのっとり、専守防衛の範囲内で行うという答弁がございました。\r\n　私としましては、宇宙基本法を踏まえ、日本国憲法の平和主義の理念にのっとり、専守防衛の範囲内で宇宙開発利用を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104889X00320090313/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私としましては、宇宙基本法を踏まえ、日本国憲法の平和主義の理念にのっとり、専守防衛の範囲内で宇宙開発利用を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "116605261X01420070223_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-23",
            "speech_text": "○野田（聖）委員　ありがとうございます。\r\n　少子化というのは、今、ややもすると厚生労働省の母子福祉の一つのようにとらえられがちです。産む産まない、そのような議論で足踏みしているような気がしてならないんですね。むしろ、今お二人のお話にありましたように、日本の土台そのものが大きく変わっていくという、少子化というのはすなわち人口減少、少人口国家という新しい国になるに当たってどういうものを制度整備していくかという大変大きな、総合的な問題だと思うんです。\r\n　ですから、申しわけないんですけれども、厚生労働大臣が担当大臣というような今のあり方では、この国の少子化対策は進んでいかないのではないかという懸念をしているところであります。\r\n　人口減少というのは、皆さん簡単に口にされますけれども、この中でだれ一人経験したことがない、先例が全くない。何をもとに人口減少でいろいろな抜本的な問題を解決していいか、お手本がどこにもないわけです。だからこそ命がけでやっていただかなければならない。\r\n　この国の、日本の歴史というのは長いわけですけれども、人口に関してはとても特異な現象があらわれています。つまり、縄文や江戸時代から順番順番こうやって一億二千万人まで人口がふえてきたわけではなくて、例えば、明治維新のときが、一八六八年、三千三百三十万人日本の国民がいた。ところが、それから急激に、第二次世界大戦があるときの八千三百九十万人、そして今一億二千万人と、この近代歴史の中で急激に人がふえているわけです。\r\n　とりわけ、この五十年間で四、五千万ふえ、そして、推計によると、これからの五十年で一気にこの四、五千万が消失していく。それも満遍なく減るのではなくて、これからの社会の担い手と言われている若い労働力がなくなっていくという大変未曾有の事態を迎えているわけであります。\r\n　ちなみに、日本の国会議員、戦国時代の武将のお話が大変大好きですけれども、関ケ原の合戦、これは私の地元岐阜県なんですけれども、このときの日本の人口というのはわずか千二百二十七万人でありました。戦国武将の言葉を引いていろいろなことをおっしゃる方がいるけれども、十倍の人口を抱えた今の日本、やはりもっと抜本的な取り組みをしていかなければならないと思います。\r\n　つまり、少子化が厚生労働省の範疇の中にあると、社会保障はさることながら、私たちの周辺に抱えている、例えば安全保障、本来の安全保障、防衛とか警察力とかまたは身近な消防活動、これにも大きな影響を及ぼしてくるでしょうし、現実に、お隣の韓国では、こういう少子化によって人が減っていく、だから兵役を短縮させようというような動きも出ているわけでありますし、食料に至っては、そもそも農家が、農業人口が激減していて高齢化している中で、人口減少が始まって一番直撃されるのが食料を担ってくれている農業人口にほかならないわけです。\r\n　こういう総合的な問題を、果たして今の政府でカウントしていろいろな仕事に取り組んでいただいているのか非常に疑問なところがあるんですが、これに対して、総理、少し御所見をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01420070223/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "産む産まない、そのような議論で足踏みしているような気がしてならないんですね",
                "むしろ、今お二人のお話にありましたように、日本の土台そのものが大きく変わっていくという、少子化というのはすなわち人口減少、少人口国家という新しい国になるに当たってどういうものを制度整備していくかという大変大きな、総合的な問題だと思うんです",
                "\r\n　ですから、申しわけないんですけれども、厚生労働大臣が担当大臣というような今のあり方では、この国の少子化対策は進んでいかないのではないかという懸念をしているところであります",
                "だからこそ命がけでやっていただかなければならない",
                "戦国武将の言葉を引いていろいろなことをおっしゃる方がいるけれども、十倍の人口を抱えた今の日本、やはりもっと抜本的な取り組みをしていかなければならないと思います",
                "\r\n　こういう総合的な問題を、果たして今の政府でカウントしていろいろな仕事に取り組んでいただいているのか非常に疑問なところがあるんですが、これに対して、総理、少し御所見をお願いします"
            ]
        },
        {
            "speech_id": "114514269X01119990708_075",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1999-07-08",
            "speech_text": "○国務大臣（野田聖子君）　国を守るということはとても重要なことであります。先ほどもそのことは小渕総理がおっしゃいました。\r\n　でも、今回、防衛庁に関しましては、行革会議で大勢の方に真摯な議論をいただいた結果、最終報告で現状のような形になったと受けとめているところでございます。\r\n　しかし、先ほど来各閣僚がおっしゃっているように、別途これは政治の場で議論するべきことであるということでございますので、私たち国会議員間はもとより、やはり国民一人一人が国を守るということはどういうことかというのをこれからの時代は真剣に考えていくように取り組んでまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514269X01119990708/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　でも、今回、防衛庁に関しましては、行革会議で大勢の方に真摯な議論をいただいた結果、最終報告で現状のような形になったと受けとめているところでございます",
                "\r\n　しかし、先ほど来各閣僚がおっしゃっているように、別途これは政治の場で議論するべきことであるということでございますので、私たち国会議員間はもとより、やはり国民一人一人が国を守るということはどういうことかというのをこれからの時代は真剣に考えていくように取り組んでまいりたいと思っています"
            ]
        },
        {
            "speech_id": "114104375X01419971105_002",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-11-05",
            "speech_text": "○野田（聖）委員　私は、自由民主党を代表して、ただいま議題となっております財政構造改革の推進に関する特別措置法案及び漁港法第十七条第三項の規定に基づき、漁港整備計画の一部変更について承認を求めるの件に賛成し、民主党提案の修正案に対し、反対の討論を行うものであります。\r\n　御承知のように、我が国は、敗戦の中から、国民のたゆまぬ努力により、一人当たりの国民所得が米国の丁三倍になるなど豊かな経済社会を築き上げてまいりました。しかしながら、高齢化の急速な進展、それに伴う生産年齢人口の大幅な減少が見込まれるもとで、今までのような右肩上がりの経済成長が望めない状況となっております。\r\n　一方、こうした我が国の経済的繁栄を築くために、これまでに注ぎ込んでまいりました財政支出の結果としての長期債務残高は、国と地方を合わせて、今や国内総生産額に匹敵するまでの巨額なものとなり、主要先進国の中でも最悪と言われる危機的な財政状況となっております。さらに、今後、少子・高齢化の進展に伴う財政支出の増加が確実視され、現状を放置したままでは経済の活力が著しく低下し、将来世代に背負い切れない負担を残すことは明らかであります。\r\n　本法案は、こうした我が国財政の危機的な状況を踏まえ、安心で豊かな福祉社会や健全で活力のある経済を実現するという課題に対応できる財政構造を実現するために提出されたものであり、まことに時宜にかなった措置であります。\r\n　それでは、具体的に賛成する理由を申し述べます。\r\n　第一は、財政構造改革の緊急かつ必要性についてであります。\r\n　我が国の財政赤字は、平成九年度で国、地方を合わせて約二十八兆円、また、平成九年度末での長期債務残高は約四百七十六兆円に達する見込みとなっております。このまま財政赤字のさらなる増加を放置すると、世代間の公平を損ない、景気は低迷し、国民の生活水準は切り下げられ、失業率が上昇する等の深刻な社会問題が生じることとなることは言うまでもありません。その意味で、一刻も早く財政構造改革に着手し、その着実な実行を図ることが強く求められているところであり、本法案はその期待に添うものであります。\r\n　その第二は、本法案において量的縮減目標を設定するとともに、制度改革及び基本方針を定める等、財政構造改革の具体的方策を明らかにしていることであります。\r\n　本法案において、これまでの概算要求基準にはない例えば公共事業費の七％削減、政府開発援助費の一〇％削減を初め、防衛費、社会保障関係費等の抑制を示し、個々の歳出の中身にまでも踏み込んだことは財政の健全化に向けた改革を確実に行うことのできる方策として評価すべきものであります。\r\n　その第三は、財政構造改革の目標を明確にしていることであります。\r\n　財政構造改革を推進する上で重要なことは、政府みずからが、目標を掲げ、実行するという強い意思を示すことであります。\r\n　本法案において、財政赤字対国内総生産比三％などの目標を定めたことは、財政改革に対する政府の並々ならぬ意思を示したものであり、高く評価するものであります。\r\n　なお、承認案件については、漁港整備計画の計画期間を二年間延長するものであり、財政構造改革を着実に推進する見地から賛成であります。\r\n　未来に夢をつなぐためには、一粒万倍の言葉のとおり、今、財政構造改革という一粒の種をまくことが何にも増して必要であります。財政構造改革がやがて実を結び、我が国経済社会の活力を維持し、豊かな長寿・福祉社会をつくる礎となり、必ずや、やってよかったと言われる時代が来ることを私は信じて疑いません。\r\n　私ども自由民主党は、今はつらくとも、行財政改革に果敢に取り組み、国民の負託にこたえていくとの決意をここに改めて表明いたしまして、私の賛成討論といたします。\r\n　なお、民主党提案の修正案については、量的縮減目標に関する規定を削除する等、財政構造改革の道筋を何ら示しておらず、非現実的であり、反対いたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01419971105/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに、今後、少子・高齢化の進展に伴う財政支出の増加が確実視され、現状を放置したままでは経済の活力が著しく低下し、将来世代に背負い切れない負担を残すことは明らかであります",
                "\r\n　本法案は、こうした我が国財政の危機的な状況を踏まえ、安心で豊かな福祉社会や健全で活力のある経済を実現するという課題に対応できる財政構造を実現するために提出されたものであり、まことに時宜にかなった措置であります",
                "このまま財政赤字のさらなる増加を放置すると、世代間の公平を損ない、景気は低迷し、国民の生活水準は切り下げられ、失業率が上昇する等の深刻な社会問題が生じることとなることは言うまでもありません",
                "その意味で、一刻も早く財政構造改革に着手し、その着実な実行を図ることが強く求められているところであり、本法案はその期待に添うものであります",
                "\r\n　本法案において、これまでの概算要求基準にはない例えば公共事業費の七％削減、政府開発援助費の一〇％削減を初め、防衛費、社会保障関係費等の抑制を示し、個々の歳出の中身にまでも踏み込んだことは財政の健全化に向けた改革を確実に行うことのできる方策として評価すべきものであります",
                "\r\n　本法案において、財政赤字対国内総生産比三％などの目標を定めたことは、財政改革に対する政府の並々ならぬ意思を示したものであり、高く評価するものであります",
                "\r\n　なお、承認案件については、漁港整備計画の計画期間を二年間延長するものであり、財政構造改革を着実に推進する見地から賛成であります",
                "\r\n　未来に夢をつなぐためには、一粒万倍の言葉のとおり、今、財政構造改革という一粒の種をまくことが何にも増して必要であります",
                "財政構造改革がやがて実を結び、我が国経済社会の活力を維持し、豊かな長寿・福祉社会をつくる礎となり、必ずや、やってよかったと言われる時代が来ることを私は信じて疑いません",
                "\r\n　なお、民主党提案の修正案については、量的縮減目標に関する規定を削除する等、財政構造改革の道筋を何ら示しておらず、非現実的であり、反対いたします"
            ]
        },
        {
            "speech_id": "113403815X00219951020_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　自由民主党野田聖子でございます。\r\n　私は、この臨時国会より、衆議院の安全保障委員会の委員を拝命いたしました。私はかねてから、国そして私たち国会議員の最も重要な仕事は国の安全保障と信じております。そして、その政策をみずから立案し推進していくことが、私たち国会議員の国民に対する一番大切な仕事だと重ねて信じております。その中で、今回拝命いたしまして大変光栄に感ずると同時に、最近大変、ふだんは余り議論されていなかった防衛政策または日米安保、安全保障といった問題が連日、私が言うまでもなくマスコミ等で報道されておりますので、この防衛庁の職員の処遇等に関する法律案に先立ちまして、現在の状況並びにお考えを、当事者の一人であられる防衛庁長官にお尋ねしたいと思います。\r\n　安全保障、国が安全であって初めて私たちはさまざまな政策が推進できます。福祉、教育、そして産業の振興、残念ながら安全保障のない国では、世界各国でもそれすらできない状況にある国を、私たち国民はテレビを通じて、新聞を通じて知っております。しかし、今回我が国に起きましたことは、去る九月四日に沖縄県において小学生の女子が日本におられる米軍の方たちに暴行を受けたという大変痛ましい事件でした。それがきっかけとなりまして、最近では知事さんの代理署名の拒否の問題、そしてきのうの夜には宝珠山長官の辞任ということで、大変緊迫した事態になっております。\r\n　私が本日お尋ねしたいことは、まずこの暴行事件の沖縄県民の怒りに対して、国・政府の方としては、日米地位協定の十七条の運用の改善によってこの事件を決着させようという、そういう流れがあるということがあるわけですが、それは実際今の沖縄県民の皆さんの憤りに十分おこたえできるものなのかどうか、また、長官としては、今沖縄県民、知事さんに代表される方たちの怒りというのは実際どこから来ているかということをどのように認識されておられるか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/5",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "私はかねてから、国そして私たち国会議員の最も重要な仕事は国の安全保障と信じております",
                "そして、その政策をみずから立案し推進していくことが、私たち国会議員の国民に対する一番大切な仕事だと重ねて信じております"
            ]
        },
        {
            "speech_id": "113403815X00219951020_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　ありがとうございました。非常に具体的な中身をおっしゃっていただいたのですけれども、確かに今回は緊急を要しますし、部分的なところの改善を急がなければいけないという反面、私自身も沖縄県民の皆さんの憤りとか悲しみ、苦しみというのを自分なりに考えてみました。\r\n　私は岐阜県に住んでいます。岐阜県に住んでいる人間にとって、在日米軍の軍人さんに何か犯罪を、要するに暴行をされるとか窃盗をされるとか、そういうことは日常では全く考えられないことです。つまり、私たち岐阜県には基地がないからです。\r\n　まずこの事件の発端というのは、在日米軍がいたこと。じゃ、なぜ在日米軍がいるかというと、沖縄に基地があること。じゃ、どうして基地があるかというと、日米安全保障というお約束をしているから沖縄に基地があるんだ。つまり、その日米安全保障、もっと底までいくと国家の安全保障まで私たちはこの際突き詰めて検討していかなければならないのではないかということを感じています。\r\n　沖縄に基地の七五％が集中しているということを恐らく多くの国民は知ろうともしなかったし、それに対して何らの理解も示してこなかったのではないかと思います。実際に、今でこそ日米安全保障とか日米地位協定の見直しといったような議論が全国的に起こっているわけですけれども、皮肉なことに、ことしは終戦五十年の年に当たり、各新聞社がそれを記念して戦後の世論調査をとりましたが、その中を見てみますと、非常に国民というのは自国の防衛に対して無関心であるということが結果として出ておりますし、さらには日米安全保障に対しては、これでいいのじゃないかといったような、大多数の国民がそう思っているという世論調査の結果が出ていたわけです。\r\n　つまり、この事件をきっかけにして大きく議論がされることになって、初めて私たちの国の安全保障について踏み込んだ議論をしていかなければならないのじゃないかということが生まれてきたことは、非常に意義深いことではないかと思っています。\r\n　そこで、私がさらに申し上げたいのは、今長官がいみじくもおっしゃったように、今まで沖縄にお任せしていた、いわば私たち本土に住んでいる人間の多くは日米安全保障という空気のような存在を当然のように受けとめてきた、だけれどもそれの代償をおおむね沖縄県民に払っていただいたというその無知に対して、非常に恥ずかしい気持ちを持たなければいけないし、さらには、今までは日米安全保障とかアメリカの世界に対する安全保障の枠組みの中で防衛庁並びに外務省の方たちが一生懸命努力をされてきたけれども、今後はもっと自分たち一人一人、国民一人一人がみずからの安全保障を考え、答えを出していかなければならないのだということを、もっと大きく声を上げていく時代になってきたのではないかと私は非常に痛感しているところでございます。\r\n　これに関しまして、今までも先輩の議員たちは何度も国会で議論をされていたやに聞いていますけれども、まだまだ私からすると、オブラートにくるんだ安全保障、それも、日米安保というのは非常に偏った考え方で物事が進められているのではないか。もっともっと多角的にそれを検討する場を、この際、この衆議院の中、国会の中でやっていく仕事がやはり防衛庁長官にとっても責務ではないかと思うのですが、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/7",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "非常に具体的な中身をおっしゃっていただいたのですけれども、確かに今回は緊急を要しますし、部分的なところの改善を急がなければいけないという反面、私自身も沖縄県民の皆さんの憤りとか悲しみ、苦しみというのを自分なりに考えてみました",
                "つまり、その日米安全保障、もっと底までいくと国家の安全保障まで私たちはこの際突き詰めて検討していかなければならないのではないかということを感じています",
                "\r\n　沖縄に基地の七五％が集中しているということを恐らく多くの国民は知ろうともしなかったし、それに対して何らの理解も示してこなかったのではないかと思います",
                "\r\n　つまり、この事件をきっかけにして大きく議論がされることになって、初めて私たちの国の安全保障について踏み込んだ議論をしていかなければならないのじゃないかということが生まれてきたことは、非常に意義深いことではないかと思っています",
                "\r\n　そこで、私がさらに申し上げたいのは、今長官がいみじくもおっしゃったように、今まで沖縄にお任せしていた、いわば私たち本土に住んでいる人間の多くは日米安全保障という空気のような存在を当然のように受けとめてきた、だけれどもそれの代償をおおむね沖縄県民に払っていただいたというその無知に対して、非常に恥ずかしい気持ちを持たなければいけないし、さらには、今までは日米安全保障とかアメリカの世界に対する安全保障の枠組みの中で防衛庁並びに外務省の方たちが一生懸命努力をされてきたけれども、今後はもっと自分たち一人一人、国民一人一人がみずからの安全保障を考え、答えを出していかなければならないのだということを、もっと大きく声を上げていく時代になってきたのではないかと私は非常に痛感しているところでございます",
                "\r\n　これに関しまして、今までも先輩の議員たちは何度も国会で議論をされていたやに聞いていますけれども、まだまだ私からすると、オブラートにくるんだ安全保障、それも、日米安保というのは非常に偏った考え方で物事が進められているのではないか"
            ]
        },
        {
            "speech_id": "113403815X00219951020_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　アメリカは、冷戦構造が終結した後すぐに、ボトムアップ・レビューという形で新しい安全保障政策というのを打ち立てられました。その中で、まだまだ私たちの国というのはさまざまな国の脅威があるということに位置づけられました。私たち日本の国、国民は、それをうのみにするという言い方は語弊があるかもしれませんけれども、みずからの確認調査をせずに、米国の方からの日本の周りには脅威があるのだよということを信じて、それに沿って防衛のあり方を検討しているのではないかと思います。\r\n　私たちは先進国の中でも希有の、経済大国にしてありながら軍事大国ではないという、いわば先駆的な国という特徴を持っています。私たちにできることは、軍事力を持つことではなくて、経済的な交流とか人的貢献をすることだということはどなたもおっしゃっています。\r\n　ですから、私が再度申し上げたいのは、そういうさまざまな、多方面にわたる安全保障に対する取り組みを日本みずからがつくり上げていくこと。ボトムアップ・レビューに対抗し得る我が国の、日本の独自の防衛政策というのをつくり上げていく中で、これは防衛庁や外務省がつくるのではなくて、沖縄県民にほとんどお任せしていた安全保障の一つの手だてを、四十六都道府県の多くの知事さんや市町村の人が今のこの件に関していろいろな抗議を出されている、その人たちがやはりやっていかなければ、自分たちは沖縄県民の人がかわいそうだと思うけれどもその県民の痛みを分けることは嫌だよということでは、日本の防衛政策というのは決して進んでいかない。そういうシビアなことをやはり国としては各都道府県、国民全体に知らしめていく努力をしていかなければいけないと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/9",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "私たち日本の国、国民は、それをうのみにするという言い方は語弊があるかもしれませんけれども、みずからの確認調査をせずに、米国の方からの日本の周りには脅威があるのだよということを信じて、それに沿って防衛のあり方を検討しているのではないかと思います",
                "\r\n　ですから、私が再度申し上げたいのは、そういうさまざまな、多方面にわたる安全保障に対する取り組みを日本みずからがつくり上げていくこと",
                "ボトムアップ・レビューに対抗し得る我が国の、日本の独自の防衛政策というのをつくり上げていく中で、これは防衛庁や外務省がつくるのではなくて、沖縄県民にほとんどお任せしていた安全保障の一つの手だてを、四十六都道府県の多くの知事さんや市町村の人が今のこの件に関していろいろな抗議を出されている、その人たちがやはりやっていかなければ、自分たちは沖縄県民の人がかわいそうだと思うけれどもその県民の痛みを分けることは嫌だよということでは、日本の防衛政策というのは決して進んでいかない"
            ]
        },
        {
            "speech_id": "113403815X00219951020_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　どうもありがとうございました。\r\n　せんだって国会では、地方分権推進法という法律が成立いたしました。その根幹に当たるのは、住民自治ということです。住民の一人一人が自分の暮らしをいかに向上させるかということを、今までは中央集権的に行っていたさまざまなメニューを、地方の人にいわば押しつけてきたと言われたものを、ボトムアップで一人一人が考えようよというのが大きな目的だと思います。\r\n　やはりその中には、自分たちの暮らし、これは必ずしも戦争に直結することではなくて、さまざまな危険が国には取り巻いている、それに対して自分たちがどう責任をとるか、どういうことをしなければならないかということを考えることは、非常にこれからの時代、男女を問わず、お年寄り、若い人を問わず考えていかなければならないことだと思うのです。もっともっと安全保障議論というのを恐れずに、いろいろなことが出てくるから今まで封じ込めていたという話も聞きますけれども、そういうことを言わずに、もっと議論が大きくなって自分たちの責任なのだということを国民一人一人が実感するような、そういう国でありたい、そういうことを念じております。\r\n　続きまして、国際機関等に派遣される防衛庁の職員の処遇等に関する法律案についてお尋ねをしたいと思います。\r\n　実は正直な話、私はこの法律案に対していささかも反対をする気持ちはございません。反対する気持ちがない人間が質問することは非常におかしなことであるのですけれども、若干、この法律案に対する経緯とか非常に細かいところに立ち入って確認をさせていただきたいと思います。\r\n　まず初めに、この法律案を防衛庁の方からいただきまして御説明をいただきましたところ、防衛庁以外の一般職に当たる国家公務員の皆さんについては、もう既に昭和四十五年の時点で国際機関等に派遣された際の職員の処遇等に関する制度が整備されていたというふうに承りました。防衛庁の職員だけがその制度の蚊帳の外に置かれてきて今日に至ったこと、正直私は驚きを隠し切れません。防衛庁の職員は、そういうことでありますからこれまで国際機関等に派遣されたことは全くなかったのでしょうか。これについてちょっとお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/11",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "住民の一人一人が自分の暮らしをいかに向上させるかということを、今までは中央集権的に行っていたさまざまなメニューを、地方の人にいわば押しつけてきたと言われたものを、ボトムアップで一人一人が考えようよというのが大きな目的だと思います",
                "\r\n　やはりその中には、自分たちの暮らし、これは必ずしも戦争に直結することではなくて、さまざまな危険が国には取り巻いている、それに対して自分たちがどう責任をとるか、どういうことをしなければならないかということを考えることは、非常にこれからの時代、男女を問わず、お年寄り、若い人を問わず考えていかなければならないことだと思うのです",
                "もっともっと安全保障議論というのを恐れずに、いろいろなことが出てくるから今まで封じ込めていたという話も聞きますけれども、そういうことを言わずに、もっと議論が大きくなって自分たちの責任なのだということを国民一人一人が実感するような、そういう国でありたい、そういうことを念じております",
                "\r\n　実は正直な話、私はこの法律案に対していささかも反対をする気持ちはございません",
                "反対する気持ちがない人間が質問することは非常におかしなことであるのですけれども、若干、この法律案に対する経緯とか非常に細かいところに立ち入って確認をさせていただきたいと思います",
                "防衛庁の職員だけがその制度の蚊帳の外に置かれてきて今日に至ったこと、正直私は驚きを隠し切れません"
            ]
        },
        {
            "speech_id": "113403815X00219951020_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　一般的には国民の間で、もう既に自衛隊の人は国際貢献しているじゃないか、そういうふうな認識があると思います。防衛庁職員のこれまでの国際緊急援助活動とか国連平和維持活動への参加と本法案による派遣の違いを明確にしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/15",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "防衛庁職員のこれまでの国際緊急援助活動とか国連平和維持活動への参加と本法案による派遣の違いを明確にしていただきたいと思います"
            ]
        },
        {
            "speech_id": "113403815X00219951020_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　どうもありがとうございました。非常によくわかりました。\r\n　そして最後に、これは余計なことかもしれませんけれども、私は今まで別の委員会で、さまざまなほかの役所の法律案とかと接してきたのですけれども、このたびの防衛庁の方がつくられた法律案で随分不思議だなと感じたことは、例えば法律案の中の「職員の派遣」、第二条二項ですか、業務についての項があるわけですけれども、一、二、三、四、五、六、七と非常に事細かに、私からすると、どうしてここまで念入りに業務を書かなければいけないのかな、この国際貢献というのは余り自国で縛りをかけるのではなくて、やはりそういう中立的な国際機関の要請に応ずるということで、余り日本の国の方で一々言いわけがましく書かない方がいいんじゃないかなという感じがしたのですけれども、これについてはどういうふうにとらえればよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/17",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "\r\n　そして最後に、これは余計なことかもしれませんけれども、私は今まで別の委員会で、さまざまなほかの役所の法律案とかと接してきたのですけれども、このたびの防衛庁の方がつくられた法律案で随分不思議だなと感じたことは、例えば法律案の中の「職員の派遣」、第二条二項ですか、業務についての項があるわけですけれども、一、二、三、四、五、六、七と非常に事細かに、私からすると、どうしてここまで念入りに業務を書かなければいけないのかな、この国際貢献というのは余り自国で縛りをかけるのではなくて、やはりそういう中立的な国際機関の要請に応ずるということで、余り日本の国の方で一々言いわけがましく書かない方がいいんじゃないかなという感じがしたのですけれども、これについてはどういうふうにとらえればよろしいのでしょうか"
            ]
        },
        {
            "speech_id": "113403815X00219951020_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1995-10-20",
            "speech_text": "○野田（聖）委員　そう簡単にお答えをいただきますと、私も非常に不思議な気持ちになってしまったのですけれども、私は最後に申し上げたいのは、今までややもすると防衛とか安保というのは怖い言葉、何となく危険を伴う言葉というような解釈がされていたと思います。そうではなくて、さまざまなソフトの充実とか人的な交流、配慮、経済支援とか、そういう部分でも十分にこれからの国防とか安全保障は考えられる。だけれども、きれいごとでは済まされない。やはり相手があって初めて防衛という言葉が生まれてくるのだと思うのです。\r\n　そこで、私はもう一度お願いしたいのは、自分たちがやっている仕事にやはり自信を持っていただきたい。そして、それは私たちの国の幸せを守るものなんだということを堂々と、さまざまな法律をつくるにせよ、いろいろな会議をするにせよ、堂々と国民の前で議論していただき、オーブンにしていただきたい。これからはもっともっと私たちにとっては複雑な社会になる中で、だれもが安全保障とか国防、防衛、そういうことに理解をし、そして自分は何ができるだろうか、自分は何をやらなければいけないのか、そういう積極的な人間として日本の国の人たちがさらなる国際貢献、国際発展に寄与できるような国づくりをしていきたい、その道筋にぜひともこの安全保障委員会初め防衛庁並びに長官に御尽力をいただきたいと心からお願い申し上げまして、私の質問は終わらせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403815X00219951020/19",
            "speaker_group": "自由民主党・自由連合",
            "extracted_opinions": [
                "そうではなくて、さまざまなソフトの充実とか人的な交流、配慮、経済支援とか、そういう部分でも十分にこれからの国防とか安全保障は考えられる",
                "やはり相手があって初めて防衛という言葉が生まれてくるのだと思うのです",
                "そして、それは私たちの国の幸せを守るものなんだということを堂々と、さまざまな法律をつくるにせよ、いろいろな会議をするにせよ、堂々と国民の前で議論していただき、オーブンにしていただきたい"
            ]
        }
    ]
}