{
    "repr_name": "馬淵澄夫",
    "speeches": [
        {
            "speech_id": "118905254X00320150130_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-01-30",
            "speech_text": "○馬淵澄夫君　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十六年度政府関係補正予算三案に対し、反対の立場から討論を行います。（拍手）\r\n　安倍総理は年頭会見で、全国津々浦々、一人でも多くの皆さんにアベノミクスの果実の味を味わっていただきたい、こう述べられました。\r\n　しかし、現実はどうでしょうか。確かに株価は上がりました。一方で、実質経済成長率は二期連続のマイナスとなり、二十六年度は、政府経済見通しではマイナス〇・五％と、リーマン・ショック以来の年度でのマイナス成長になるとのことです。家計を見ても、昨年十一月の実質賃金はマイナス二・七％と、十七カ月連続のマイナスを記録しました。\r\n　総理の言うアベノミクスの果実はどこにあり、誰が味わっているのでしょうか。一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか。経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります。\r\n　以下、本補正予算の構造的な問題点を具体的に指摘いたします。\r\n　第一に、本補正予算案に、本来当初予算に計上すべき項目を多々計上している点です。\r\n　本補正予算は、緊急経済対策が名目とされていますが、政府が掲げた経済対策の定義が極めて曖昧なため、本来緊急性を要するために編成される補正に、当初予算で計上すべき日常的な政策経費が多く計上されています。\r\n　典型は防衛費です。例えば、沖縄県に駐留する米海兵隊のグアムへの移転費など、二千百十億円もの額を計上していますが、これらは防衛政策にかかわる費用として当初予算で計上すべきものです。\r\n　また、燃料電池車用水素ステーションやＥＶ用充電ステーションの整備に三百九十六億円も計上していますが、これは本来、中長期的な計画に基づき、毎年度予算計上して着実に進めていくべき課題でもあります。補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です。\r\n　このようなことがまかり通る最大の要因は、二十七年度に基礎的財政収支赤字を半減するという目標を見かけ上達成するためです。二十七年度予算をできる限り少なく見せるため、二十六年度内に執行してしまおうと無理やり事業を前倒しした結果が、このようないびつな粉飾予算を生んだのです。\r\n　第二に、経済対策としての効果がはっきりしない項目を計上している点です。\r\n　例えば、経済対策の目玉として、地方自治体が実施する、地域における消費喚起策などを支援する交付金に、二千五百億円もの予算を計上しました。メニュー例として商品券の発行などが掲げられていますが、具体的な乗数効果はわからないとのことです。地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです。\r\n　地域少子化対策強化交付金もしかりです。結婚、妊娠、出産についての情報提供を行うということですが、効果が全く不明です。平成二十五年度補正予算に盛り込まれていたものと同趣旨のものと理解していますが、二十五年度の取り組みの効果について十分な検証はなされていません。そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません。\r\n　第三に、現在の情勢に即しているとは思えない項目を計上している点です。\r\n　去年の夏の価格から半分にまで原油価格が急落する中、もはや緊急性は低くなっているエネルギーコスト対策として三千六百一億円もの予算を計上しています。昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります。さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません。\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません。\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする。財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる。縄張り争いをやめ、情勢の変化に応じた予算を組む。安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです。\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です。この国は、富める者のみによって成り立っているわけではありません。\r\n　民主党は、政権の足らざる部分を厳しく指摘し、所得再分配を通じて格差を是正する政策の実現に全力を尽くすことを国民の皆様にお約束して、私からの反対討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00320150130/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか",
                "経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります",
                "補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です",
                "地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです",
                "そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません",
                "昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります",
                "さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません",
                "\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません",
                "\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする",
                "財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる",
                "安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです",
                "\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です",
                "この国は、富める者のみによって成り立っているわけではありません"
            ]
        },
        {
            "speech_id": "115904260X01120040414_305",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-14",
            "speech_text": "○馬淵委員　これは本当にさっさと答えていただきたかったんですが、どうしてすぐにお答えいただけないのか、不思議で仕方がありません。\r\n　こうした当たり前のことをお答えいただけないような現在の厚労省の幹部や政務官、大臣あるいは副大臣といった方々、今国民がどう感じているか。年金の抜本改革をうたうこの国会の中で、本当に安心できる年金制度をつくっていただけるのか、今国民が注目しているわけです。\r\n　しかし、今ここにお集まりの皆さん方並びにその諸先輩の方々が、今日の年金制度、財政破綻という状況を招いたのは、まるで人ごとのようにおっしゃっているが、そうではありません。これは、今までやってこられた方々が予測し得た、予見し得た中でこの状況をつくってしまった。\r\n　私はきょうは、年金の抜本改革を議論するためには、厚生労働省の体質や、あるいはそれを所管する大臣並びにそれにかかわる多くの政治家の方々、その問題について、そのことに対して本気で取り組んでいらっしゃるのかどうか、その資質の問題についてまず確認をさせていただかなければ議論ができない、こう思っています。\r\n　まず、私、こうした状況の中で、年金の問題にかかわることで、どういった方々が今日までやってこられたかということで、いろいろ調べてみました。おもしろい記事が、おもしろいと言ったら語弊があるかもしれませんが、記事がありまして、いわゆる年金官僚と呼ばれる方々、少子化を見通せず、不安定雇用労働者をふやした、年金制度の崩壊を招いた年金官僚がぬくぬくと天下りをしている、こう訴えている記事がございました。\r\n　この記事の中身には、近藤純五郎さんというお名前、そして伊藤雅治さんという方のお名前が上がっておりました。この近藤純五郎さんという方は、厚生省に入省されていた、そしてもう既に退官されていたということでありますが、近藤純五郎さんの退官時の役職と、そして今日の役職名、これについてお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01120040414/305",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした当たり前のことをお答えいただけないような現在の厚労省の幹部や政務官、大臣あるいは副大臣といった方々、今国民がどう感じているか",
                "\r\n　しかし、今ここにお集まりの皆さん方並びにその諸先輩の方々が、今日の年金制度、財政破綻という状況を招いたのは、まるで人ごとのようにおっしゃっているが、そうではありません",
                "\r\n　私はきょうは、年金の抜本改革を議論するためには、厚生労働省の体質や、あるいはそれを所管する大臣並びにそれにかかわる多くの政治家の方々、その問題について、そのことに対して本気で取り組んでいらっしゃるのかどうか、その資質の問題についてまず確認をさせていただかなければ議論ができない、こう思っています"
            ]
        }
    ]
}