{
    "repr_name": "宮本岳志",
    "speeches": [
        {
            "speech_id": "115615254X00220030122_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2003-01-22",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、財政演説について小泉総理大臣に質問いたします。\r\n　小泉総理、あなたが構造改革なくして景気回復なしと言い続けて二十か月が過ぎました。本補正予算案は小泉改革なるものの破綻を証明するものにほかなりません。あなたは本予算で公共事業を一〇％減らしたなどと言ってきましたが、補正予算案では何と一・五兆円も追加し、結局五％増やしてしまいました。財政危機だからとの理由で国民に押し付けた医療費など社会保障の負担増は一層個人消費を冷え込ませ、不況を深刻にして税収不足を招くばかりであります。結果として、今年度国債発行三十兆円枠などという看板はもろくも崩れ去ったではありませんか。あなたが改革の中心に据えた金融機関の不良債権処理に至っては、処理しても処理しても逆に増え続けています。すべてが今や支離滅裂であり、小泉改革の破綻はもはや明瞭ではありませんか。総理の答弁を求めます。\r\n　ところが、あなたは全く無反省に破綻済みの路線を暴走しようとしています。\r\n　その最たるものが四兆円の国民負担増であります。総理は、昨日の衆議院本会議で、あたかも我が党が負担増を過大に見ているかのような不当な答弁を行いました。しかし、政府がやろうとしていることが庶民にとって平年度ベースで四兆円の負担増となることは紛れもない事実であります。\r\n　医療保険制度の改悪で全体として一・五兆円、介護保険料の引上げで〇・一兆円、年金給付額の引下げが一％として約〇・四兆円、これは決して物価スライドの完全実施を前提にしたものではありません。さらには、雇用保険料の引上げと失業給付の削減で合わせて約〇・六兆円。これを合計すれば、社会保障の改悪だけで二・六兆円となることは子供にでも計算できることです。そして、酒税とたばこ税の増税、配偶者特別控除の廃止と消費税の特例縮小で合計一・七兆円の庶民増税になることについては、財務省自身が詳細な数字を示しているところであります。合計すれば四・三兆円。たとえ児童手当の拡大による〇・二兆円を差し引いたとしても、庶民負担増は四兆円を超えるではありませんか。先行減税というのも、内容は法人税減税や相続税の最高税率の引下げなど、大企業、大金持ち中心の減税であります。庶民にとって減税となるようなものはほとんど見当たりません。\r\n　総理、デフレ不況の最大の要因は個人消費の落ち込みによる需要不足にあり、国民所得はこの四年間で実に十兆円以上も下がっています。正にそのときに国民から更に四兆円も奪うならば、これが国民の暮らしと日本の経済に破壊的な打撃を与えることは明確ではありませんか。答弁を求めます。\r\n　とりわけ、社会保障の負担増は三重の意味で愚策と言うべきであります。一つは、需要をますます低迷させ、景気に悪影響を及ぼすこと、二つは、負担増が受診抑制を招き、国民の健康悪化がかえって医療保険財政を破綻に導くこと、三つは、負担増と財政の悪化の悪循環が保険料収入の低下をもたらし、社会保障制度への信頼性と基盤そのものを崩すこと。\r\n　総理は、口を開けば持続可能な社会保障制度のための負担増だと繰り返してきましたが、事態は全く逆に、負担増こそ社会保障制度の基盤を崩すものではありませんか。経済再生を言うのであれば、この事実を真摯に受け止め、社会保障の負担増を直ちに中止すべきではありませんか。総理の答弁を求めます。\r\n　経済のかじ取りで行き詰まった与党三党からは、打つ手なしを証明するかのようなインフレターゲット論まで持ち出されています。しかし、これはデフレをつくった政府・与党の責任を棚上げし、日本銀行に後始末をさせようというもので、無責任の極みと言わなければなりません。\r\n　大体、あなた方は、今、史上空前の超低金利、超金融緩和政策を取り、国民が受け取るべき預金利子を奪い続けてきました。しかし、金融の現場で起こっていることをごらんなさい。超金融緩和の下で貸し渋り、貸しはがしが横行し、超低金利の下で貸付金利の引上げが横行しているではありませんか。つまり、政府の超金融緩和政策の下で、銀行の窓口では過酷な金融の引締めが行われているのです。不良債権処理の名によって企業つぶしを進めれば、銀行の自己資本不足が発生するため、こういう事態が起こることは明らかなことではありませんか。答弁を求めます。\r\n　総理、あなたは不良債権処理の加速策への我々の批判に、では不良債権処理はしなくていいのかなどと繰り返し、反論したつもりになっています。しかし、あなたは不良債権をいささかも減らせず、逆に増やし続けてきたではありませんか。\r\n　あなたの何が間違っているか。それは、あなたが企業をつぶせば不良債権が減るという間違った考え方に固執しているところにあります。不良債権を本当に減らしたければ、深刻な不況下でも歯を食いしばって頑張っている中小企業を支援し、成長させることであり、ここにこそ金融機関の本来の役割もあるのです。不況の下で不良債権に区分されている企業を正常債権に変えること、これこそ不良債権を解決していく本道ではありませんか。総理の明確な答弁を求めるものであります。\r\n　本補正予算案では、セーフネットの構築などともうたわれています。しかし、政府の雇用失業対策はセーフティーネットの名に値しないものです。そもそも、政府が昨年末閣議決定した平成十五年度の経済見通しでは、完全失業率は前年度に比べて若干上昇するなどと述べ、今でも深刻な失業率がこの先まだ上がるという想定で経済運営をしようというのです。国民が史上空前の高失業率にあえいでいるとき、失業を減らすのではなく増やそうというような政府が一体どこにありますか。小泉内閣はもはや統治能力すら失ったと言わざるを得ないと考えますが、総理の答弁を求めます。\r\n　更に重大なことは、消費税の増税への動きが強まっていることです。日本経団連は、一月一日、消費税を毎年一％ずつ、一六％まで引き上げるなどという恐るべき提言を発表しました。しかも、同時に、法人税の大幅引下げや、これらの政策に賛同する政治家に企業献金を行うことまで公言しています。\r\n　総理は、小泉内閣は消費税を引き上げないと言いますが、来年度予算には免税点の引下げや簡易課税適用上限の引下げが盛り込まれようとしています。これは、政府税調が将来の消費税税率引上げのための前提条件として実施せよと言っているものではありませんか。消費税増税をしないと言いながら、その地ならしを進めるなどというのは国民を愚弄するものではありませんか。そうでないというなら、免税点の引下げなど撤回すべきだと考えますが、総理の答弁を求めます。\r\n　国民に耐え難い痛みを押し付ける一方で、無駄な公共事業には一向にメスは入っておりません。構造改革推進型などというのも看板だけで、中身は相も変わらぬ高速道路や中部国際空港などが並んでいます。関西空港二期事業は、国土交通省自身の需要予測の下方修正によって、二〇〇七年に空港がパンクするなどという口実は完全に破綻しました。関空会社の有利子負債は既に一兆二千億円を超え、自民党の幹部さえ三大ばか事業の一つと指摘し、朝日新聞の世論調査では住民の七割が中止を求めています。すべての口実が破綻したにもかかわらず、一兆四千二百億円もの膨大な資金を投入する関西空港二期事業は直ちに中止すべきではありませんか。総理の答弁を求めます。\r\n　あなた方がここまで破綻が明瞭な事業をなぜやめることができないか、その理由を白日の下にさらしたのが自民党による公共事業を食い物にする政治です。関西空港二期事業でも、自民党の久間政調会長代理の政策秘書がペーパー会社を通じて二期工事請負業者から五千万円のコンサルタント料を得ていたことが明らかになりました。\r\n　総理、ここに何らメスを入れられないばかりか、関空二期事業を続けるというなら、日本政治の真の改革にとってあなたこそ最大の抵抗勢力ではありませんか。総理の明確な答弁を求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣小泉純一郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115615254X00220030122/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本補正予算案は小泉改革なるものの破綻を証明するものにほかなりません",
                "結果として、今年度国債発行三十兆円枠などという看板はもろくも崩れ去ったではありませんか",
                "すべてが今や支離滅裂であり、小泉改革の破綻はもはや明瞭ではありませんか",
                "総理は、昨日の衆議院本会議で、あたかも我が党が負担増を過大に見ているかのような不当な答弁を行いました",
                "しかし、政府がやろうとしていることが庶民にとって平年度ベースで四兆円の負担増となることは紛れもない事実であります",
                "たとえ児童手当の拡大による〇・二兆円を差し引いたとしても、庶民負担増は四兆円を超えるではありませんか",
                "正にそのときに国民から更に四兆円も奪うならば、これが国民の暮らしと日本の経済に破壊的な打撃を与えることは明確ではありませんか",
                "\r\n　とりわけ、社会保障の負担増は三重の意味で愚策と言うべきであります",
                "\r\n　総理は、口を開けば持続可能な社会保障制度のための負担増だと繰り返してきましたが、事態は全く逆に、負担増こそ社会保障制度の基盤を崩すものではありませんか",
                "経済再生を言うのであれば、この事実を真摯に受け止め、社会保障の負担増を直ちに中止すべきではありませんか",
                "しかし、これはデフレをつくった政府・与党の責任を棚上げし、日本銀行に後始末をさせようというもので、無責任の極みと言わなければなりません",
                "不良債権処理の名によって企業つぶしを進めれば、銀行の自己資本不足が発生するため、こういう事態が起こることは明らかなことではありませんか",
                "\r\n　総理、あなたは不良債権処理の加速策への我々の批判に、では不良債権処理はしなくていいのかなどと繰り返し、反論したつもりになっています",
                "しかし、あなたは不良債権をいささかも減らせず、逆に増やし続けてきたではありませんか",
                "それは、あなたが企業をつぶせば不良債権が減るという間違った考え方に固執しているところにあります",
                "不良債権を本当に減らしたければ、深刻な不況下でも歯を食いしばって頑張っている中小企業を支援し、成長させることであり、ここにこそ金融機関の本来の役割もあるのです",
                "不況の下で不良債権に区分されている企業を正常債権に変えること、これこそ不良債権を解決していく本道ではありませんか",
                "しかし、政府の雇用失業対策はセーフティーネットの名に値しないものです",
                "国民が史上空前の高失業率にあえいでいるとき、失業を減らすのではなく増やそうというような政府が一体どこにありますか",
                "小泉内閣はもはや統治能力すら失ったと言わざるを得ないと考えますが、総理の答弁を求めます",
                "これは、政府税調が将来の消費税税率引上げのための前提条件として実施せよと言っているものではありませんか",
                "消費税増税をしないと言いながら、その地ならしを進めるなどというのは国民を愚弄するものではありませんか",
                "そうでないというなら、免税点の引下げなど撤回すべきだと考えますが、総理の答弁を求めます",
                "\r\n　国民に耐え難い痛みを押し付ける一方で、無駄な公共事業には一向にメスは入っておりません",
                "すべての口実が破綻したにもかかわらず、一兆四千二百億円もの膨大な資金を投入する関西空港二期事業は直ちに中止すべきではありませんか",
                "\r\n　あなた方がここまで破綻が明瞭な事業をなぜやめることができないか、その理由を白日の下にさらしたのが自民党による公共事業を食い物にする政治です",
                "\r\n　総理、ここに何らメスを入れられないばかりか、関空二期事業を続けるというなら、日本政治の真の改革にとってあなたこそ最大の抵抗勢力ではありませんか"
            ]
        },
        {
            "speech_id": "115414601X02020020716_358",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　この一兆円の中身を見ますと、実は、昨年よりも約五千億円、この価格変動準備金は十二年度末と十三年度末と比べて増えているんですね、五千億円。それで、これは国内債券などの含み益を現実化したものだと、こういう説明を受けましたけれども、つまりは、これは今の簡保の資産構成で五千億円益出しをするとすれば国債以外に考えられないと思うんですけれども、この五千億円の積み増し、価格変動準備金の五千億円の積み増しは国債を売って作ったということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/358",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、これは国内債券などの含み益を現実化したものだと、こういう説明を受けましたけれども、つまりは、これは今の簡保の資産構成で五千億円益出しをするとすれば国債以外に考えられないと思うんですけれども、この五千億円の積み増し、価格変動準備金の五千億円の積み増しは国債を売って作ったということでよろしいですね"
            ]
        },
        {
            "speech_id": "115414601X02020020716_360",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　驚きましたね。\r\n　私どもは、この資金の運用について、保有する国債はバイ・アンド・ホールドの精神で保有しているんだと繰り返し聞かされてきた覚えがあるんです。それが、昨年度の決算で市場に放出していたというのは驚くべきことだと言わなければなりません。しかも、これが今だけの例外的な措置では済まないと。なぜといえば、先ほど、あれでしょう、五兆七千億のマイナスはあるけれども、六兆三千億の含み益もあるというふうにおっしゃった。この含み益というのは大半が国債の含み益でしょう。これを現実化しようと思えば国債を売却するということになるんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/360",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが、昨年度の決算で市場に放出していたというのは驚くべきことだと言わなければなりません",
                "しかも、これが今だけの例外的な措置では済まないと",
                "これを現実化しようと思えば国債を売却するということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "115414601X02020020716_366",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　もう一遍、原則を確認しておきますよ。今度、簡保事業団などから新しい公社が資産を受け継ぐときには、含み損の方は時価会計で引き継がなきゃならないんです。それはそうなんです。これは、企業会計原則というのはそうなっているんですね。\r\n　ところが、正に先ほど局長がおっしゃったように、満期保有資産というものは企業会計原則でも時価会計じゃないんです。これは簿価でやらなきゃならないんです、簿価でやらないと。簿価でやるならば六兆三千億出ないんですよ、さっき含み益と言ったけれども。六兆三千億の含み益がありますというのは、これは時価換算すれば六兆三千億の含み益がありますという話なんですよ。いいですか。評価損の方は間違いなく五兆七千億、今の時点で。これから先の変動がどうなるか分かりませんけれども、少なくとも今五兆七千億マイナスが出ているんですよ。一兆九千億吹き飛んでマイナスになるだけの、もうマイナスはほぼ今の時点で出ているわけですよ。\r\n　ところが、六兆三千億の方は、保有国債をすべてバイ・アンド・ホールドの原則を取っ払って、これはいつでも売るんだと、確定するんだと言わなければ、いつでも売る国債なんだと宣言しなければ、この評価益というものを、こんなものに入れるわけにいかないじゃないですか。そうじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/366",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、六兆三千億の方は、保有国債をすべてバイ・アンド・ホールドの原則を取っ払って、これはいつでも売るんだと、確定するんだと言わなければ、いつでも売る国債なんだと宣言しなければ、この評価益というものを、こんなものに入れるわけにいかないじゃないですか"
            ]
        },
        {
            "speech_id": "115414601X02020020716_368",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　これまた驚くべき答弁ですよ。\r\n　つまり、今、事業庁が保有する、簡保で保有する国債は、公社の決算処理では、一部だけが簿価、残りの一部は時価で評価をすると。それでつじつまを合わすという、そういう話でしょう。つまり、六兆三千億のうち、どれだけを時価換算してプラスにするか、どれだけを長期保有国債と、つまり満期保有とみなして簿価のまま引き継ぐかと、その仕分を今あれこれ検討していると。つまり、簿価にする分と時価にする分と二種類あるという答弁を今あなたはされたわけですね。\r\n　私、こんなばかな話ないと。そんなことがこれから来年四月に向かってやられるのに、一兆八千八百億が過少か過少でないかなんという議論、意味ないじゃないですか。どうでもできるということですか、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/368",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そんなことがこれから来年四月に向かってやられるのに、一兆八千八百億が過少か過少でないかなんという議論、意味ないじゃないですか"
            ]
        },
        {
            "speech_id": "115414601X02020020716_376",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　六・三兆全部を評価益として時価換算することはできないんです。もしするとしたら、バイ・アンド・ホールドなんという原則はもうなくなっちゃうんですよ。つまり、公社の保有する国債というのは、バイ・アンド・ホールドで持っているんじゃなくて、投機というか投資のために持っていると、高くなったら売って、一もうけするために持っているという話になるじゃないですか。そんな話はないんですよ。\r\n　だから、六・三兆と言うけれども、実は六・三兆全部益出しなんかできないわけですから、郵政公社発足時に債務超過になる可能性が否定できないんじゃないですかと私は聞いているんです。否定できますか、債務超過にならないと、絶対、できますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/376",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、公社の保有する国債というのは、バイ・アンド・ホールドで持っているんじゃなくて、投機というか投資のために持っていると、高くなったら売って、一もうけするために持っているという話になるじゃないですか",
                "\r\n　だから、六・三兆と言うけれども、実は六・三兆全部益出しなんかできないわけですから、郵政公社発足時に債務超過になる可能性が否定できないんじゃないですかと私は聞いているんです",
                "否定できますか、債務超過にならないと、絶対、できますか"
            ]
        },
        {
            "speech_id": "115414601X02020020716_388",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2002-07-16",
            "speech_text": "○宮本岳志君　実に無責任な答弁ですよ。この指定単というのは適当でないということで切り離してやったと。適当でないということを簡保事業団に委託してやらせたということを、さっきそう言ったじゃないですか。国がやるにはでしょう。そういうことをやらせたわけですから、どこかの特殊法人をかわいそうだから今度吸収してやろうという話じゃないんですよ。これは、あなた方が作ってあなた方がやらした資金の運用なんですね。その結果出た五・七兆もの損失でしょう。\r\n　そして、評価損もあれば評価益もあると言うけれども、評価損は指定単の評価損ということが問題になっているけれども、評価益の方は国債運用じゃないですか、正に。私は、こういうことをやって責任を取らないということでは絶対国民は納得しないということを申し上げておきたいというふうに思います。五兆円の穴を空けてだれも責任を取らない、それどころか、公社化に向けてこうしたマネーゲームを更に歯止めなく拡大していく、こういうのが私は今の姿だと思います。\r\n　今まであなた方は盛んに過少資本を強調してきたけれども、民間のように資本を積むということは、民間のような運用をするということの表裏の関係にあると思うんですね。十兆円の自己資本というのは、今後もこういう失敗があり得るという前提で、その穴を埋めるための準備として本来利用者に還元すべき収益を十兆円規模で内部に積み立てようというものなんです。先ほど大臣もいろいろリスクがあるというふうにおっしゃいましたけれども、つまり民営化への準備資金として十兆円の国民負担を求めるということにほかならないと思います。しかも、会計操作で五兆円もの欠損を埋めるだけのものを持ちながら、国会には過少資本で大変だと説明をする。このどこが透明な経営ですか。\r\n　冒頭に議論した総理の懇談会のやり方も国民と国会を愚弄するものだと思いますけれども、あなた方のやり方も同じく国民と国会を欺くものだということを指摘して、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115414601X02020020716/388",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そして、評価損もあれば評価益もあると言うけれども、評価損は指定単の評価損ということが問題になっているけれども、評価益の方は国債運用じゃないですか、正に",
                "私は、こういうことをやって責任を取らないということでは絶対国民は納得しないということを申し上げておきたいというふうに思います",
                "五兆円の穴を空けてだれも責任を取らない、それどころか、公社化に向けてこうしたマネーゲームを更に歯止めなく拡大していく、こういうのが私は今の姿だと思います",
                "先ほど大臣もいろいろリスクがあるというふうにおっしゃいましたけれども、つまり民営化への準備資金として十兆円の国民負担を求めるということにほかならないと思います"
            ]
        },
        {
            "speech_id": "115314601X00920011127_125",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2001-11-27",
            "speech_text": "○宮本岳志君　この間の郵政事業の公社化に関する研究会の論議の中で、簡保指定単の含み損が昨年度末で三兆円に上っているという事実が公表されました。これだけの損を出したことへの反省もなしに自主運用をふやしていくというのは重大で、このままでは国民の財産に取り返しのつかない大穴をあけかねないと、このことは指摘しておきたいと思うんです。しかし、これまでひた隠しにしてきたことがともあれ公開されたのはよいことだと思います。\r\n　そして、この研究会に提出された経営実態の資料を見て腑に落ちないことが出てきたので、一つだけ聞かせていただきたい。\r\n　昨年五月には、簡保指定単の不動産運用についても議論をしたことを足立長官も覚えておられると思います。ところが、今回の研究会の資料では、指定単運用の残高の内訳が国内債券、外国債券、国内株式、外国株式、短期運用となっておりまして、不動産が含まれていないのはどういうわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115314601X00920011127/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これだけの損を出したことへの反省もなしに自主運用をふやしていくというのは重大で、このままでは国民の財産に取り返しのつかない大穴をあけかねないと、このことは指摘しておきたいと思うんです",
                "しかし、これまでひた隠しにしてきたことがともあれ公開されたのはよいことだと思います"
            ]
        },
        {
            "speech_id": "114615254X00919991201_053",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1999-12-01",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、さきの財政演説に対し、総理並びに大蔵大臣に質問いたします。\r\n　財政演説で大蔵大臣は、我が国経済の現状を、緩やかな改善が続いており、景気は最悪期を脱しているなどと述べましたが、我々がこの目で見、肌で感じる国民生活の実態は到底そんなものではありません。だからこそ、あなた方も、それに続けて、しかしながら消費は低迷し、殊にリストラが雇用に与える影響を考えると、消費が持続的に回復する状況には至っておらず、経済の自律的回復のかぎを握る民需の動向は依然として弱いと認めざるを得ないのではありませんか。\r\n　自律的回復の展望が見えないと言いながら、何をもって景気が最悪期を脱し緩やかな改善を続けていると言うのか、総理並びに大蔵大臣の答弁を求めます。\r\n　経済の自律的回復と言うなら、個人消費と民間設備投資、とりわけ中小企業の設備投資こそ、そのかぎを握るものであります。ここにこそ対策のかなめがあります。\r\n　ところが、今回の補正予算は、この景気回復の二大主役への対策はなく、またもや公共事業の追加であります。しかも、その公共事業の内容は、船が入港せず釣り堀となっているような港湾の整備や、無責任きわまる採算予測に基づく中部国際空港など、大型プロジェクトが並んでいるのであります。また、長銀や日債銀などの破綻処理の穴埋めのために、一般会計から九千億円余りをつぎ込み、ＮＴＴ株の売却益九千億円余りと合わせ、実に一兆九千億円近くも投入するというものであります。\r\n　総理、これでは従来型、銀行・ゼネコン奉仕型の予算の上積みであり、あなた方の言うような公需から民需への円滑なバトンタッチの保証など、何もないではありませんか。総理の答弁を求めます。\r\n　国債大増発に頼った公共事業の上積みが景気回復に役立たないことは、一九九二年以来の八回にわたる経済対策で実証されています。もはやゼネコン奉仕型の景気対策はきっぱりとやめるべきではありませんか。答弁を求めます。\r\n　民需中心の本格的な景気回復を目指すと言うなら、まず第一に、国民のリストラへの不安、雇用不安を解消し、個人消費の拡大を確かなものにする対策こそ先決であります。\r\n　現在の雇用情勢は、政府の経済失政による不況の深刻化に加えて、労働省の調査でも四十一社で十四万人、その後の日産やＮＴＴ、三菱自動車など、ますます大規模化するリストラによって一層重大化しています。これらのリストラは、新たな失業者を生み出すばかりでなく、地域経済に深刻な打撃を与え、さらにこれから社会に巣立とうとする若者たちの就職機会をも奪っているのであります。\r\n　総理、あなた方の雇用対策の最大の問題は、このリストラに対して何の規制も行わないこと、法的規制になじまないなどと言って野放しにしていることであります。\r\n　今、財界の中からでさえ、首を切るなら経営者が腹を切れという厳しい批判の声や、ワークシェアリングによってでも断固雇用を守れとの厳しい声が上がっていますが、雇用問題をどうするかは、労働者の暮らし、雇用を守るだけにとどまらず、まさに日本経済の再生、発展にもかかわる大問題であります。むやみなリストラは、企業にとっても人的資源を失い、将来の発展の芽を摘むことにもなりかねません。\r\n　今回、政府は、リストラされた労働者を雇う企業への奨励金などの雇用対策を設けています。これ自体は必要なものですが、大もとにあるリストラ計画の撤回や縮小などの見直しを政府の責任でやらせないのでは、それは結局、リストラ推進のための受け皿づくり、環境整備になってしまうのではありませんか。\r\n　総理、今あなたがやるべきことは、リストラ計画に対して、企業任せではなく、日本経済の根幹にかかわる問題として政府の責任で規制を行うこと、そして分社化など企業組織の改編に当たって、雇用と労働条件を守るためのルールを確立すること、さらにはサービス残業の根絶で雇用を拡大することではありませんか。答弁を求めます。\r\n　そして、雇用対策と並んで国民が強く求めているのが消費税の減税です。先日発表された日銀のアンケート調査では、どのようなことが実現すれば支出をふやすと思うかとの問いに、消費税の引き下げが四九・五％とトップを占めています。\r\n　まさに消費税の減税は緊急の課題です。日本共産党は本国会に消費税減税法案を提案していますが、総理、今こそ速やかに、そして真剣に検討すべきではありませんか。総理の明確な答弁を求めるものであります。\r\n　次に、国民の介護と老後の不安にどうこたえるかであります。\r\n　補正予算には介護保険の保険料の徴収猶予のための九千億円が含まれています。しかし、恒久的な措置なしにただ当面徴収を延期するだけでは、問題を先送りすることにしかなりません。総理も、保険料は問題なしとしないと述べられていますが、猶予期間が終わった後の低所得者の救済はどのようにするのか、総理の答弁を求めます。\r\n　次に重要な問題は、徴収を延期している間にやるべきことは何なのかということであります。保険あって介護なしという状態になることへの国民の不安と怒りは強いものがあります。政府がそのことに気づいたというなら、少なくとも徴収猶予期間の終わるまでには必要な介護サービスができるようにするのが当然の責任ではありませんか。\r\n　ところが、補正予算に盛り込まれている五百十三億円の介護基盤整備費は、特別養護老人ホーム五千人分と老人保健施設四千人分でしかありません。厚生省の調査でさえ在宅待機者が四万七千人とされているもとで、これでは焼け石に水と言わなければなりません。総理、これを一体どう解決するのか、明確な答弁を求めます。\r\n　今最も緊急を要することは、介護基盤の整備費を抜本的に増額することではありませんか。総理の明確な答弁を求めます。\r\n　最後に、財政危機への対応についてであります。\r\n　本補正予算によって今年度の国債発行額は三十八兆円を超えて過去最高となり、国債依存度は四三・四％と最悪の借金財政となります。そして、この額は地方交付税を除いた国の税収見込み額を戦後初めて上回ります。つまり、政府が事業をするための最大の財源が税収ではなく借金となることになり、国家財政はまさに危機的状態であります。それにもかかわらず総理は、財政構造改革は経済の回復が本格的な軌道に乗った段階でなどと、問題を先送りする答弁を繰り返し、余りにも無責任であります。\r\n　では総理、将来景気回復が軌道に乗った段階が来たとして、これほど危機的な事態に陥った財政をどうやって再建するというのですか。政府税調の加藤会長は、十一月十九日、消費税を一〇％にと発言しました。結局、財政破綻のツケ払いは消費税増税という形で最も弱い立場の国民にかぶせるなどということは、断じて容認できません。総理、はっきりとお答えいただきたいのであります。\r\n　さらに重大なのは、調整インフレ論がまたもや頭をもたげ、日銀に国債を引き受けさせようという声が高まっていることであります。国債の日銀引き受けの行き着く先は、歯どめのないインフレーションです。\r\n　総理、国債乱発によってかつての戦争が遂行され、戦後、貨幣価値の暴落によって国民が塗炭の苦しみをなめたという痛苦の教訓に基づいて、国債の日銀引き受けを禁じた財政法第五条がつくられたことは常識ではありませんか。返済の見通しもない国債の乱発、あげくの果てには日銀の国債引き受けをもたらすような補正予算は、政府みずからの責任で撤回すべきであります。総理の明確な答弁を求めます。\r\n　この危機的な状況を打開する道は、我が党が主張してきたように、社会保障に二十兆円、公共事業に五十兆円という財政構造の逆立ちを正して、国民本位の財政運営に抜本的に切りかえる以外にはありません。\r\n　消費税の増税も調整インフレ政策も、どちらもまさに亡国への道である、このことを厳しく指摘して、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小渕恵三君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615254X00919991201/53",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だからこそ、あなた方も、それに続けて、しかしながら消費は低迷し、殊にリストラが雇用に与える影響を考えると、消費が持続的に回復する状況には至っておらず、経済の自律的回復のかぎを握る民需の動向は依然として弱いと認めざるを得ないのではありませんか",
                "\r\n　自律的回復の展望が見えないと言いながら、何をもって景気が最悪期を脱し緩やかな改善を続けていると言うのか、総理並びに大蔵大臣の答弁を求めます",
                "\r\n　総理、これでは従来型、銀行・ゼネコン奉仕型の予算の上積みであり、あなた方の言うような公需から民需への円滑なバトンタッチの保証など、何もないではありませんか",
                "もはやゼネコン奉仕型の景気対策はきっぱりとやめるべきではありませんか",
                "\r\n　総理、あなた方の雇用対策の最大の問題は、このリストラに対して何の規制も行わないこと、法的規制になじまないなどと言って野放しにしていることであります",
                "\r\n　今、財界の中からでさえ、首を切るなら経営者が腹を切れという厳しい批判の声や、ワークシェアリングによってでも断固雇用を守れとの厳しい声が上がっていますが、雇用問題をどうするかは、労働者の暮らし、雇用を守るだけにとどまらず、まさに日本経済の再生、発展にもかかわる大問題であります",
                "むやみなリストラは、企業にとっても人的資源を失い、将来の発展の芽を摘むことにもなりかねません",
                "これ自体は必要なものですが、大もとにあるリストラ計画の撤回や縮小などの見直しを政府の責任でやらせないのでは、それは結局、リストラ推進のための受け皿づくり、環境整備になってしまうのではありませんか",
                "\r\n　総理、今あなたがやるべきことは、リストラ計画に対して、企業任せではなく、日本経済の根幹にかかわる問題として政府の責任で規制を行うこと、そして分社化など企業組織の改編に当たって、雇用と労働条件を守るためのルールを確立すること、さらにはサービス残業の根絶で雇用を拡大することではありませんか",
                "\r\n　まさに消費税の減税は緊急の課題です",
                "日本共産党は本国会に消費税減税法案を提案していますが、総理、今こそ速やかに、そして真剣に検討すべきではありませんか",
                "しかし、恒久的な措置なしにただ当面徴収を延期するだけでは、問題を先送りすることにしかなりません",
                "総理も、保険料は問題なしとしないと述べられていますが、猶予期間が終わった後の低所得者の救済はどのようにするのか、総理の答弁を求めます",
                "政府がそのことに気づいたというなら、少なくとも徴収猶予期間の終わるまでには必要な介護サービスができるようにするのが当然の責任ではありませんか",
                "厚生省の調査でさえ在宅待機者が四万七千人とされているもとで、これでは焼け石に水と言わなければなりません",
                "\r\n　今最も緊急を要することは、介護基盤の整備費を抜本的に増額することではありませんか",
                "それにもかかわらず総理は、財政構造改革は経済の回復が本格的な軌道に乗った段階でなどと、問題を先送りする答弁を繰り返し、余りにも無責任であります",
                "結局、財政破綻のツケ払いは消費税増税という形で最も弱い立場の国民にかぶせるなどということは、断じて容認できません",
                "国債の日銀引き受けの行き着く先は、歯どめのないインフレーションです",
                "\r\n　総理、国債乱発によってかつての戦争が遂行され、戦後、貨幣価値の暴落によって国民が塗炭の苦しみをなめたという痛苦の教訓に基づいて、国債の日銀引き受けを禁じた財政法第五条がつくられたことは常識ではありませんか",
                "返済の見通しもない国債の乱発、あげくの果てには日銀の国債引き受けをもたらすような補正予算は、政府みずからの責任で撤回すべきであります",
                "\r\n　この危機的な状況を打開する道は、我が党が主張してきたように、社会保障に二十兆円、公共事業に五十兆円という財政構造の逆立ちを正して、国民本位の財政運営に抜本的に切りかえる以外にはありません"
            ]
        },
        {
            "speech_id": "114614197X00219991116_073",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "1999-11-16",
            "speech_text": "○宮本岳志君　全く放置しているということではないかと思うんです。それならば私、言わせていただきたい。\r\n　政府は、今回の二万人削減計画をゆゆしき事態と受けとめているのではなく、むしろ歓迎しているのではないか。今、企業が人減らし計画を発表いたしますとその企業の株が上がるという経済の異常な退廃現象が生まれております。\r\n　トヨタ会長の奥田日経連会長も、現在の我が国では従業員の首を切ることがもてはやされるおかしな風潮がある、リストラ、経営のダウンサイジングと称して従業員の首を切れば株価が上がる、しかもやめさせる社員の人数が多ければ多いほど株価も高くなるといった経済学の教科書にもないような奇妙な法則も唱えられると指摘をしております。\r\n　私が指摘したいのは、今回の発表が株式売出目論見書の訂正書類であったこと、そしてその売り出しというのは政府保有ＮＴＴ株の第五次売却であったことです。この売却益の全額は、金融機関の破綻処理向けとして預金保険機構に交付した七兆円の交付国債の償還財源に充てられることになります。政府は一円でも高く売りたかったはずです。そして事実、売却価格は百六十六万円、前回の二倍という高値で売り出されている。銀行の不始末の穴埋めに注ぎ込む借金の返済をふやすためにＮＴＴ労働者二万人の首切りを容認しようというんですか。余りにもひどいじゃありませんか、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114614197X00219991116/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府は、今回の二万人削減計画をゆゆしき事態と受けとめているのではなく、むしろ歓迎しているのではないか",
                "政府は一円でも高く売りたかったはずです"
            ]
        }
    ]
}