{
    "repr_name": "萩生田光一",
    "speeches": [
        {
            "speech_id": "120804080X00420220316_162",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○萩生田国務大臣　経済産業省は、二〇二一年四月九日に、ＮＥＸＩから貿易保険法違反に対する再発防止策について報告を受け、ＮＥＸＩに厳重注意を行うとともに、再発防止策の速やかな実施とその実施状況についての報告を求めました。これを受けて、同年五月十四日に、ＮＥＸＩから再発防止策の実施状況について報告がございました。\r\n　具体的には、外国債券購入の問題については、現場対応力強化という観点から、例えば資金運用担当者への月二回の研修を行う、複層的なチェック機能という観点から、法務を統括する法務・コンプライアンスグループを新設する、また、内部監査については、内部監査グループの人員を強化するなどと対策を行ったこと、また、保険料誤徴収問題についても、同様の考え方で業務のフローを見直したことについて報告を受けました。\r\n　また、ＮＥＸＩ全体の法令遵守体制を強化するため、外部専門家中心で構成されるコーポレートガバナンス委員会を取締役会の助言機関と位置づけるといった見直しを行ったと報告を受けております。\r\n　経産省としては、ＮＥＸＩの再発防止策は、外部調査委員会の指摘も踏まえた妥当な内容であり、その実施も着実に行われていると評価しております。他方、こうした再発防止策の実施は一過性のものであってはならず、必要に応じて見直しつつ、継続して実行されることが重要と考えています。\r\n　このような考えの下、経産省としては、引き続きＮＥＸＩをしっかり指導監督してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経産省としては、ＮＥＸＩの再発防止策は、外部調査委員会の指摘も踏まえた妥当な内容であり、その実施も着実に行われていると評価しております",
                "他方、こうした再発防止策の実施は一過性のものであってはならず、必要に応じて見直しつつ、継続して実行されることが重要と考えています",
                "\r\n　このような考えの下、経産省としては、引き続きＮＥＸＩをしっかり指導監督してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804080X00420220316_166",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-16",
            "speech_text": "○萩生田国務大臣　普通預金は、安定的な資産であるものの、昨今の金融情勢下では金利が非常に低いです。これに対して、譲渡性預金は、通常、普通預金に比べて金利が高いことに加えて、満期日の柔軟な設定や満期日前の第三者への譲渡も可能であり、収益性、安定性、流動性がバランスよく確保された金融資産であると言えます。加えて、譲渡性預金証書は、昨年の法令違反の原因となった外国債券と異なり、ＮＥＸＩ自らの預金そのものであり、今回の改正で追加したもの以外を購入することはできません。\r\n　したがって、譲渡性預金証書の保有を可能とすることは、日本企業への保険金の支払い原資となるＮＥＸＩの財務基盤を強化することにつながる措置であり妥当であるとして、今回の法改正に盛り込むことにしました。\r\n　なお、外国債券による余裕金の運用については、ＮＥＸＩにおいては、再発防止策として、複層的な確認体制の整備や法令遵守体制の強化を実施しているところであります。\r\n　また、再発防止策の継続性や実効性を担保するため、監督する経済産業省側でも、昨年十一月、これらの再発防止策も含めた株式会社日本貿易保険向けの監督指針を制定し、チェック機能を強化したところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00420220316/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、譲渡性預金証書の保有を可能とすることは、日本企業への保険金の支払い原資となるＮＥＸＩの財務基盤を強化することにつながる措置であり妥当であるとして、今回の法改正に盛り込むことにしました"
            ]
        },
        {
            "speech_id": "120804080X00320220309_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○萩生田国務大臣　今回のロシアによるウクライナ侵略のような暴挙には高い代償を伴うことを示すべく、国際社会と緊密に連携しつつ対応しております。\r\n　こうした経済制裁の影響も相まって、ロシア経済においては、例えば、足下でルーブルの対米ドル為替レートがウクライナ侵略直前との比較で約六七％下落しているほか、ロシア国債格付も投資適格水準から投機的水準まで引き下げられるなど、厳しい状況に直面しているものと承知をしております。\r\n　加えて、ウクライナ情勢に伴い、かねてより高水準にあった原油価格の更なる高騰や、その他の原材料価格の上昇、また、各国企業のロシアでの事業の縮小、撤退といった様々な影響が顕在化し始めています。\r\n　こうしたロシア経済の現状、さらに、今後のロシア経済の見通しを踏まえた日本企業や日本経済への影響については、予断を持って具体的に申し上げることはできませんが、様々な影響が及ぶことは避け難いことから、高い警戒感を持って、まずはその影響を注視するとともに、影響を最小限に抑えられるように適切に対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした経済制裁の影響も相まって、ロシア経済においては、例えば、足下でルーブルの対米ドル為替レートがウクライナ侵略直前との比較で約六七％下落しているほか、ロシア国債格付も投資適格水準から投機的水準まで引き下げられるなど、厳しい状況に直面しているものと承知をしております",
                "\r\n　こうしたロシア経済の現状、さらに、今後のロシア経済の見通しを踏まえた日本企業や日本経済への影響については、予断を持って具体的に申し上げることはできませんが、様々な影響が及ぶことは避け難いことから、高い警戒感を持って、まずはその影響を注視するとともに、影響を最小限に抑えられるように適切に対応してまいりたいと思います"
            ]
        },
        {
            "speech_id": "116205254X00620050215_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-02-15",
            "speech_text": "○萩生田光一君　自由民主党の萩生田光一です。\r\n　ただいま議題となりました所得税法等の一部を改正する法律案並びに特例公債法案について、自由民主党及び公明党を代表して質問いたします。（拍手）\r\n　質問に入る前に、お許しいただき、一言申し上げます。\r\n　私は、地方議員を経験して、一昨年より国政に参画いたしました。\r\n　各自治体は、閣議決定を受けた政府予算案をもとに一斉に向こう一年間の予算編成を行い、それを審議する重要な議会が第一定例会、三月議会であります。\r\n　申し上げるまでもなく、それらの予算には国の交付金や補助金が組み込まれ、国家予算と緊密に連携したものばかりであります。\r\n　その年の税制改正や法改正を踏まえ、少なくとも、衆議院での予算審議や答弁の議事録を日々注視しながら、いわば未確定の国家予算を前提として、不安を抱きながらもさらに審議を進めていくのが地方議会の姿であり、私も当時、なぜ国会はもっと先を走ってくれないのかといういら立ちを感じたこともたびたびありました。\r\n　ところが、民主党を初めとする野党の一部は、総理の答弁を問題にして本会議を退席し、自分たちの要求が受け入れられないと主張して予算委員会の審議拒否を続ける。これでは、地方の時代といいながら全く地方のことを考えていないというそしりを受けても仕方ありません。（拍手）\r\n　今、私たちに求められているのは、国民生活に密着した平成十七年度予算並びに関連法案を、議論を尽くして一日も早く成立させ、地方自治体に堂々と予算を送り、実りある議論を深めていただくことではないでしょうか。\r\n　国会議員は、主義主張の違いがあっても、議論をするために国民に選ばれた者であり、自分たちの要求が通らないからといって審議に応じないなどというのでは、議会制民主主義を破壊する行為であり、容認することはできません。野党に猛省を促すものです。（拍手）\r\n　それでは、質問に入ります。\r\n　まず初めに、平成十七年度の税制に関連して、三宅島災害に関する減免についてお伺いします。\r\n　この二月一日から、四年半に及ぶ避難生活を経て三宅島の住民の本格帰島が始まりました。この間、土石流によって我が家を失ったり、あるいは仕事場を失った島民にとっては、まさにこれからが復興への長い道のりになると思います。\r\n　所得税については災害減免法の適用があり、資産に甚大な被害を受けた場合は一定割合での減免はなされますが、法人税については事業用資産の損失は損金算入することができることから、災害減免法の適用はされません。\r\n　しかしながら、年度途中の災害発生であり、納付状況もさまざまであり、実際、四年半前の納付期限が延長されている企業は約七十社に上ります。すべての資産を失って大きな借財を抱えても再び立ち上がろうとする中小零細企業に対して、通り一遍の制度ではなく、国税庁長官の判断で全額を減免しても国民の理解はいただけると思います。\r\n　東京都や三宅村は既に地方税すべての減免の検討を終了しましたし、最大の避難先である八王子市初め各自治体は引っ越しの粗大ごみの処理手数料を免除したり、家具の一時預かり等の支援策を講じております。必要なのは、ガスマスクを手にしてでもふるさとで暮らそうという国民に勇気を与えることであり、こういうときこそ助け合い、励まし合うのが日本人の心であるはずです。\r\n　そして、三宅島のみならず新潟中越地震の被災者についても、長引く避難生活が予想される今、自然災害における地域に合った柔軟な減免対応が求められますが、谷垣財務大臣の御所見を伺います。\r\n　次に、税制改革についてお尋ねします。\r\n　平成十七年度税制改革においては、平成十一年度に導入され現在まで継続されている定率減税について、二分の一に縮減することとされております。\r\n　当時の著しく停滞した経済状況に対応していわば緊急避難的に導入された本制度と政府の思い切った構造改革への取り組みは、不良債権処理と相まって一定の成果を上げてきたと評価をいたします。\r\n　回復を実感できないという地域や分野もあるものの、経済全体として着実に回復が進んでいる今日、所得税、住民税の基本的役割の一つである財源調整機能の回復という観点からも、今回の政府案には基本的に賛成の意を表します。\r\n　そこで、恒久的減税とされていた定率減税を今日の改正で縮減するに至ったのはどのような考え方にのっとっているのか、財務大臣にお伺いします。\r\n　一方で時限的措置を半歩本則に戻すとはいえ、国民から見れば、所得税、住民税合わせて一兆六千五百億円の増税であることは事実です。\r\n　平成十五年の男子給与所得者の平均年収は約五百五十万円であり、これを夫婦と子供二人のモデル世帯に当てはめ、影響額を試算すると、所得税一万五千円、住民税七千円、合計二万二千円の増税となり、家計に負担となることは否めません。\r\n　景気回復が本物と言い切るには個人消費が活発にならなくてはならず、税負担増によるマイナス要因で、国民からは、かつての消費税率の引き上げによる景気後退と重ねて見る不安の声も上がっております。\r\n　今回の見直しが、せっかく回復傾向にある我が国の景気の足を引っ張るようなことがあっては断じてならないと思いますが、景気腰折れの懸念について、財務大臣の所見を伺います。\r\n　いずれにせよ、アメリカや中国のいわば外需に支えられた側面のある景気回復をより確かなものとするため、また、国民の不安を払拭するよう、この際、政府として景気に対する細心の目配りとしっかりとした経済運営のかじ取りを強く望みます。\r\n　今回の改正は、全体として税負担が増加する内容になっておりますが、その中で、経済の活性化に向け、企業における人材育成の強化の取り組みを支援する人材投資促進税制が創設されることとなっております。\r\n　コスト削減や利潤第一主義に走り過ぎてしまった国内企業にとっても、改めて社員を育成する環境を整えるよい機会であり、将来の日本経済を見据えた際には、人という資源が一つのかぎになるため、極めて意味のある措置と言えます。\r\n　そこで、この措置は今後どのような効果を上げていくと考えているのか、財務大臣並びに中川経済産業大臣にお伺いいたします。\r\n　次に、平成十七年度特例公債法案に関連してお尋ねいたします。\r\n　我が国の財政は、平成十七年度末の公債残高が五百三十八兆円程度に達する見込みであるなど、引き続き非常に厳しい状況にあります。\r\n　このような状況の中、来年度予算においては歳出改革路線を堅持、強化するとの方針のもと、従来にも増して徹底した見直しが行われ、歳出の抑制と所管を越えた予算配分の重点化、効率化が断行されたと承知しております。\r\n　同時に、国と地方のあり方を根本的に見直し、合併特例法も後押しして、三年前には約三千二百あった市町村の数は、来年度当初には約二千四百までに減り、二年後には約二千前後になる見込みと聞きます。\r\n　合併による財政的効果があらわれるのは数年先と思われますが、地方にできることは地方にという総理の基本姿勢によって、政府・与党が一体となって国、地方の財政のあり方を見直した三位一体改革を初めとする各種制度改革への取り組みとあわせて、本格的な地方分権時代への幕あけを迎えた平成十七年度予算の特色について、小泉総理の御認識をお伺いします。\r\n　次いで、歳入の確保と財政健全化への道筋についてお伺いします。\r\n　他の主要先進国を見渡しても、我が国ほど巨額の借金を背負っている国はございません。こうした中で国民の安心を確保するためには、持続可能な財政を構築することが喫緊の課題であることは言うまでもありません。\r\n　政府は、二〇一〇年代初頭にはプライマリーバランスを黒字化させるとの目標を掲げているわけでありますが、足元を見ますと、十六年度の国、地方合わせたプライマリーバランスの赤字額は、昨年と比べ若干改善が見られるものの、対ＧＤＰ比で四・四％にも上っております。\r\n　財政健全化に向けた道筋はなおも厳しいと考えられますが、小泉総理は今後どのように財政構造改革の実現に取り組んでいくのか、その決意をお聞かせ願います。\r\n　また、持続可能な社会保障制度を構築していくためには、あわせて、安定した歳入の確保は不可欠です。総理は任期中の消費税の引き上げはしないと繰り返し発言しておりますが、引き上げはしなくとも、議論は避けられないものと考えます。\r\n　そこで、改めて、消費税の引き上げについて総理はどのように考えているのか、お聞かせ願います。\r\n　最後に、国債管理政策についてお伺いします。\r\n　平成十七年度予算におきましては、四年ぶりに新規国債発行額の減額がなされておりますが、特例公債を含め、なお三十四兆円を超える新規財源債の発行が見込まれております。現実問題として財源が足りない以上、やむを得ざる措置ではありますが、平成十七年度の国債発行額は、借換債なども含め約百七十兆円という相当な額に上ると見込まれています。したがって、こうした国債残高の累増に対処し、円滑に国債を消化するためには、財政構造改革の推進により国債に対する信認を確保していくことはもちろん、国債管理政策を適切に運営していくこともますます重要になってくるものと考えます。\r\n　そこで、国債管理政策に対する基本的な考え方と今後の取り組みについて、財務大臣にお伺いします。\r\n　いずれにせよ、十七年度特例公債法及び所得税法等改正法は重要な歳入法案であり、十七年度予算と一体不可分のものとして、我が国経済のため速やかに成立することが必要であることを強調して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00620050215/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その年の税制改正や法改正を踏まえ、少なくとも、衆議院での予算審議や答弁の議事録を日々注視しながら、いわば未確定の国家予算を前提として、不安を抱きながらもさらに審議を進めていくのが地方議会の姿であり、私も当時、なぜ国会はもっと先を走ってくれないのかといういら立ちを感じたこともたびたびありました",
                "\r\n　ところが、民主党を初めとする野党の一部は、総理の答弁を問題にして本会議を退席し、自分たちの要求が受け入れられないと主張して予算委員会の審議拒否を続ける",
                "これでは、地方の時代といいながら全く地方のことを考えていないというそしりを受けても仕方ありません",
                "（拍手）\r\n　今、私たちに求められているのは、国民生活に密着した平成十七年度予算並びに関連法案を、議論を尽くして一日も早く成立させ、地方自治体に堂々と予算を送り、実りある議論を深めていただくことではないでしょうか",
                "\r\n　国会議員は、主義主張の違いがあっても、議論をするために国民に選ばれた者であり、自分たちの要求が通らないからといって審議に応じないなどというのでは、議会制民主主義を破壊する行為であり、容認することはできません",
                "野党に猛省を促すものです",
                "すべての資産を失って大きな借財を抱えても再び立ち上がろうとする中小零細企業に対して、通り一遍の制度ではなく、国税庁長官の判断で全額を減免しても国民の理解はいただけると思います",
                "必要なのは、ガスマスクを手にしてでもふるさとで暮らそうという国民に勇気を与えることであり、こういうときこそ助け合い、励まし合うのが日本人の心であるはずです",
                "\r\n　当時の著しく停滞した経済状況に対応していわば緊急避難的に導入された本制度と政府の思い切った構造改革への取り組みは、不良債権処理と相まって一定の成果を上げてきたと評価をいたします",
                "\r\n　回復を実感できないという地域や分野もあるものの、経済全体として着実に回復が進んでいる今日、所得税、住民税の基本的役割の一つである財源調整機能の回復という観点からも、今回の政府案には基本的に賛成の意を表します",
                "\r\n　今回の見直しが、せっかく回復傾向にある我が国の景気の足を引っ張るようなことがあっては断じてならないと思いますが、景気腰折れの懸念について、財務大臣の所見を伺います",
                "\r\n　いずれにせよ、アメリカや中国のいわば外需に支えられた側面のある景気回復をより確かなものとするため、また、国民の不安を払拭するよう、この際、政府として景気に対する細心の目配りとしっかりとした経済運営のかじ取りを強く望みます",
                "\r\n　コスト削減や利潤第一主義に走り過ぎてしまった国内企業にとっても、改めて社員を育成する環境を整えるよい機会であり、将来の日本経済を見据えた際には、人という資源が一つのかぎになるため、極めて意味のある措置と言えます",
                "\r\n　このような状況の中、来年度予算においては歳出改革路線を堅持、強化するとの方針のもと、従来にも増して徹底した見直しが行われ、歳出の抑制と所管を越えた予算配分の重点化、効率化が断行されたと承知しております",
                "\r\n　他の主要先進国を見渡しても、我が国ほど巨額の借金を背負っている国はございません",
                "こうした中で国民の安心を確保するためには、持続可能な財政を構築することが喫緊の課題であることは言うまでもありません",
                "\r\n　また、持続可能な社会保障制度を構築していくためには、あわせて、安定した歳入の確保は不可欠です",
                "総理は任期中の消費税の引き上げはしないと繰り返し発言しておりますが、引き上げはしなくとも、議論は避けられないものと考えます",
                "したがって、こうした国債残高の累増に対処し、円滑に国債を消化するためには、財政構造改革の推進により国債に対する信認を確保していくことはもちろん、国債管理政策を適切に運営していくこともますます重要になってくるものと考えます"
            ]
        }
    ]
}