{
    "repr_name": "上川陽子",
    "speeches": [
        {
            "speech_id": "119615206X01420180605_228",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2018-06-05",
            "speech_text": "○国務大臣（上川陽子君）　諸外国の法改正の事情を厳密に把握をしているわけではございませんけれども、法務省が把握している限りということで申し上げると、フランスの婚姻開始年齢は、一八〇四年に制定されましたナポレオン法典以来、男性が十八歳、女性が十五歳であったわけでございます。女性に対して差別的であり、特に移民家族の少女が婚姻を強制される結果をもたらしているという批判があることを踏まえまして、女性の婚姻開始年齢を十八歳に引き上げる民法改正が二〇〇六年四月に成立したものと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615206X01420180605/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "女性に対して差別的であり、特に移民家族の少女が婚姻を強制される結果をもたらしているという批判があることを踏まえまして、女性の婚姻開始年齢を十八歳に引き上げる民法改正が二〇〇六年四月に成立したものと承知をしております"
            ]
        },
        {
            "speech_id": "119605261X01220180215_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-15",
            "speech_text": "○上川国務大臣　委員から、技能実習制度につきましての御質問がございました。\r\n　そもそも、この技能実習制度でございますが、開発途上国等への技能移転を通じた国際貢献という重要な意義を有する制度でありまして、その制度趣旨に沿ったものとして今後とも活用をしていくべきものでございます。その意味では、外国人労働者の受入れはこの技能実習制度とは別に議論をされるべきものであるというふうに考えております。\r\n　では、外国人材の受入れについてということでありますが、基本的な考え方といたしましては、専門的、技術的分野の外国人につきまして、我が国の経済社会の活性化に資するとの観点から、積極的に受け入れることが重要と考えております。\r\n　また、専門的、技術的分野とは評価されない分野の外国人の受入れにつきましては、ニーズの把握、受入れが与える経済的効果の検証のほか、日本人の雇用への影響、産業構造への影響、教育、社会保障等の社会的コスト、治安、こうした幅広い観点から、国民的コンセンサスを踏まえつつ、政府全体で検討していく必要があるというふうに考えております。\r\n　今後の外国人材の受入れにつきまして、昨年六月、未来投資戦略二〇一七ということで閣議決定されたわけでございますが、その戦略におきましては、真に必要な分野に着目しつつ、外国人材受入れのあり方につきましては、総合的かつ具体的な検討を進める、移民政策と誤解されないような仕組みや国民的なコンセンサス形成のあり方などを含めた必要な事項の調査検討を政府横断的に進めていくとされておりまして、法務省といたしましても、出入国管理を所管する立場から、この検討に積極的に参画してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも、この技能実習制度でございますが、開発途上国等への技能移転を通じた国際貢献という重要な意義を有する制度でありまして、その制度趣旨に沿ったものとして今後とも活用をしていくべきものでございます",
                "その意味では、外国人労働者の受入れはこの技能実習制度とは別に議論をされるべきものであるというふうに考えております",
                "\r\n　では、外国人材の受入れについてということでありますが、基本的な考え方といたしましては、専門的、技術的分野の外国人につきまして、我が国の経済社会の活性化に資するとの観点から、積極的に受け入れることが重要と考えております",
                "\r\n　また、専門的、技術的分野とは評価されない分野の外国人の受入れにつきましては、ニーズの把握、受入れが与える経済的効果の検証のほか、日本人の雇用への影響、産業構造への影響、教育、社会保障等の社会的コスト、治安、こうした幅広い観点から、国民的コンセンサスを踏まえつつ、政府全体で検討していく必要があるというふうに考えております",
                "\r\n　今後の外国人材の受入れにつきまして、昨年六月、未来投資戦略二〇一七ということで閣議決定されたわけでございますが、その戦略におきましては、真に必要な分野に着目しつつ、外国人材受入れのあり方につきましては、総合的かつ具体的な検討を進める、移民政策と誤解されないような仕組みや国民的なコンセンサス形成のあり方などを含めた必要な事項の調査検討を政府横断的に進めていくとされておりまして、法務省といたしましても、出入国管理を所管する立場から、この検討に積極的に参画してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118905268X00120150310_386",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2015-03-10",
            "speech_text": "○上川国務大臣　中川委員から、スタートから大変大きな御質問をいただきまして、野田政権のときに内閣府特命担当大臣として定住外国人の問題を御担当なさっていらっしゃったということで、この問題につきまして深く考えながら行動されてきたというふうに、敬意を表したいというふうに思っております。\r\n　国際化ということでございますけれども、物の移動から始まりまして、情報の移動、さらには今、人の移動ということで、御指摘の大きな動きということについては、全地球的な観点で移動については大きな課題になっているというふうに思っております。\r\n　この日本におきましても、かつては、日本の国内に入ってくる外国人の観光客の皆さんも大変制限されていましたし、また、日本から外国に出かけるということについてもいろいろな課題がありましたので、そう簡単に国境を越えて自由に行き来をすることができるというのは、私の体験の中でも非常にそういう壁が大きかった時代であります。\r\n　そういう意味では、物の移動、あるいは情報の移動、さらには人の移動という中で、誰もが国境を越えてほかの国にも行くことができるし、また日本の国の中にも入ってくることができる、これは、ある意味では、地球全体の公益的なところからしても大変大事なことではないかと思っております。豊かな、さまざまな国、あるいは文化、歴史の違うところを訪問しながら、そしてそういう中でいろいろなものを生み出していくことができる時代ということでありますので、環境が大きく変わったなというふうに思っております。\r\n　先ほど文言の中に移民という言葉がございましたけれども、移民の歴史というのも、日本においても非常に深い歴史がありますので、今のような状況の中で、移民政策というような形の文言をどのように定義して使うかということについては、私は、これそのものについても大きく議論をしていくべきことではないかというふうに思っております。\r\n　その上で、短期、そして中期、あるいは長期というような形の中で、御自分が生まれ育ったところでないところで住み続けることができる、あるいは一時的に住んでいくことができるというような制度につきましては、丁寧にやはり対応していくべきことではないかと思います。\r\n　とりわけ中長期になりますと、ただ観光に来て、一時期楽しんで、それでまた帰られる、あるいはリピートをするというだけにとどまらない。生活、子供が生まれましたらその子供の教育、あるいは先ほどおっしゃった人権、こうしたことを総合的なところで考えていくべきことであるというふうに思っております。そういう意味では、非常に丁寧に、このグローバルな時代の中でのあり方、国のあり方そのものを基本的なところから問うていくということを盛り込んだようなテーマではないかというふうに思っております。\r\n　おおらかな、開かれた国づくりということについては、私はそのような方向を目指しておりますし、また、その上で、国同士の、国境の部分にあるさまざまな制度あるいは考え方、そのよって立つ文化的、歴史的な背景、こういったことについても深く議論をしながら、しっかりと問題を見据えて取り組んでいくべき課題ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905268X00120150310/386",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国際化ということでございますけれども、物の移動から始まりまして、情報の移動、さらには今、人の移動ということで、御指摘の大きな動きということについては、全地球的な観点で移動については大きな課題になっているというふうに思っております",
                "\r\n　そういう意味では、物の移動、あるいは情報の移動、さらには人の移動という中で、誰もが国境を越えてほかの国にも行くことができるし、また日本の国の中にも入ってくることができる、これは、ある意味では、地球全体の公益的なところからしても大変大事なことではないかと思っております",
                "豊かな、さまざまな国、あるいは文化、歴史の違うところを訪問しながら、そしてそういう中でいろいろなものを生み出していくことができる時代ということでありますので、環境が大きく変わったなというふうに思っております",
                "\r\n　先ほど文言の中に移民という言葉がございましたけれども、移民の歴史というのも、日本においても非常に深い歴史がありますので、今のような状況の中で、移民政策というような形の文言をどのように定義して使うかということについては、私は、これそのものについても大きく議論をしていくべきことではないかというふうに思っております",
                "\r\n　その上で、短期、そして中期、あるいは長期というような形の中で、御自分が生まれ育ったところでないところで住み続けることができる、あるいは一時的に住んでいくことができるというような制度につきましては、丁寧にやはり対応していくべきことではないかと思います",
                "生活、子供が生まれましたらその子供の教育、あるいは先ほどおっしゃった人権、こうしたことを総合的なところで考えていくべきことであるというふうに思っております",
                "そういう意味では、非常に丁寧に、このグローバルな時代の中でのあり方、国のあり方そのものを基本的なところから問うていくということを盛り込んだようなテーマではないかというふうに思っております",
                "\r\n　おおらかな、開かれた国づくりということについては、私はそのような方向を目指しておりますし、また、その上で、国同士の、国境の部分にあるさまざまな制度あるいは考え方、そのよって立つ文化的、歴史的な背景、こういったことについても深く議論をしながら、しっかりと問題を見据えて取り組んでいくべき課題ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118905268X00120150310_390",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2015-03-10",
            "speech_text": "○上川国務大臣　今、ドイツのメルケル首相のお話がございました。ドイツは、一九七〇年代にこの問題で大きなステージを開いて、そしてその課題もまた同時に多かったということで、今四十万と御指摘がありましたけれども、当時は大変大きな人数を受け入れたということで、その後大変大きな社会的な問題にもなったというふうにも思っているところであります。\r\n　この件につきましては、日本再興戦略の改訂二〇一四ということの中で、外国人材の活用を中長期的な検討ということで盛り込まれているところでございますので、中長期的な外国人材の受け入れのあり方につきましては、移民政策と誤解されないように配慮しながら、かつ国民的なコンセンサスを形成しつつ、総合的な検討を進めていく、こうした方針にのっとって対応してまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905268X00120150310/390",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ドイツは、一九七〇年代にこの問題で大きなステージを開いて、そしてその課題もまた同時に多かったということで、今四十万と御指摘がありましたけれども、当時は大変大きな人数を受け入れたということで、その後大変大きな社会的な問題にもなったというふうにも思っているところであります",
                "\r\n　この件につきましては、日本再興戦略の改訂二〇一四ということの中で、外国人材の活用を中長期的な検討ということで盛り込まれているところでございますので、中長期的な外国人材の受け入れのあり方につきましては、移民政策と誤解されないように配慮しながら、かつ国民的なコンセンサスを形成しつつ、総合的な検討を進めていく、こうした方針にのっとって対応してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "118705206X00420141024_181",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2014-10-24",
            "speech_text": "○上川国務大臣　少子化のお話でございますけれども、私も、少子化対策担当大臣、そして男女共同参画の担当大臣を拝命いたしまして、出生率が非常に低くなっている、そして人口につきましても減少しているという中で、どうしても、社会を維持するためにある一定の出生率を上げなければいけないというような問題が非常に多いから、それでは子供を産むというようなところに少し陥りやすいことがあるなというふうに思っておりまして、そういう意味から、希望の象徴としての子供たちということを社会の中でしっかりと育み、結婚し、子供を産んで育て、また、希望の部分につきましては、一人ではなくて二人以上子供たちが欲しいという方たちがたくさんいらっしゃるということで、そうした希望を実現するための施策づくりというところに、当時、大臣のときに力を尽くしたところでございます。\r\n　しかし、現実はなかなかそれが実現しないということでございますが、そのところの一つの課題として、先ほど御指摘いただきましたように、それにふさわしい予算の規模ということになりますと、なかなか厳しいものがあるということで、当時も、さまざまな施策をするためには予算が必要だ、それも、海外と比較してみても極めてレベルが低いというような国際的な水準であったということもありまして、何とか予算をということで、実は、適当な税収、財源があればというような話になりました。\r\n　今回は、消費税の部分につきましては社会保障ということでありますが、今までの年金や医療や介護といった部分に加えて、子育て支援というところについてもこの予算を使わせていただくということになりまして、それは非常に新しい動きということで、このことは何とか形にしていきたいなというふうに思ったところでございます。\r\n　そういう意味では、先ほど御指摘がありましたが、二人も三人も産みたいという方が、しかし、なかなか地域の中で育て切れない、経済的な理由もあるし、また働かなければいけないというようなこともありますので、子育て支援の環境の整備、これについては質量ともにしっかりとしていく。と同時に、働きながら子供を育てるためには、例えば、育児休業制度の取得ということについても、しっかりと雇用者の側も取り組んでいただきたい。\r\n　そういう意味では、社会全体として、制度を取得することができるように応援をしていく、そのためのインセンティブということも含めて、施策のオールパッケージで動いていくということが大事ではないか。まさにそのことのときが今、待ったなしで来ているなというふうに思っているところでございます。\r\n　このお話につきましては、女性活躍の部分につきましても、法務行政ということにおきましても、法務省の中でも多くの女性の皆様が採用、登用されている。また、女性の刑務所のようなところで大変過酷な中でお勤めになっていらっしゃる方もいらっしゃいまして、そういう環境の中で、地域社会から応援をして、そしてネットワークでサポートしていくというようなプロジェクトも今推進しているというふうに伺っております。\r\n　そうしたことをよく検証させていただきながら、それを、いいものはどんどん進めていくような形で実践していきたいなというふうに思うところでございます。（丸山委員「移民の話は」と呼ぶ）\r\n　移民については、私は、これは日本の国の形に非常にかかわることということでございまして、今、日本再興戦略に掲げられている主な柱につきましては、高度な人材については来ていただきたいということで、これは、これまでどおりの政策を、さらに風通しのよいこの社会の中でふやしていくということが再興戦略の大きな柱になっているところでございます。\r\n　そして、先ほど、家事というところの部分でございますが、やはり、安易なというところについては非常に大事な点だというふうに思います。この家事ということも含めて、ある意味では、海外から日本に働きに来るという形で日本の社会の中で生活をするということになりますと、その方の生活もあるということであります。\r\n　そういう意味で、その方の生活がしっかりと立っていくことができるようにということについては、例えば、かつて入国管理法の改正によって、日系ブラジル人の家族の皆様が大勢来られたというところの中で、家族を呼んで、そして子供も育ち、そして地域の小学校、中学校に通い、あるいはそこからまた離脱しというようなことで、なかなか厳しい状況の中で、やむなく帰国されたというような状況もあったやに伺っているところでございます。\r\n　そういうこともございますので、ある意味では一人の方の一生にかかわることにもつながりかねないということもございますので、そういう意味で、日本の国にとっても、また来られる方にとっても、しっかりとそのことがうまくいくようにしていくということについては、やはり先生がおっしゃるとおり、慎重に対応していかなければいけないものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705206X00420141024/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回は、消費税の部分につきましては社会保障ということでありますが、今までの年金や医療や介護といった部分に加えて、子育て支援というところについてもこの予算を使わせていただくということになりまして、それは非常に新しい動きということで、このことは何とか形にしていきたいなというふうに思ったところでございます",
                "\r\n　そういう意味では、先ほど御指摘がありましたが、二人も三人も産みたいという方が、しかし、なかなか地域の中で育て切れない、経済的な理由もあるし、また働かなければいけないというようなこともありますので、子育て支援の環境の整備、これについては質量ともにしっかりとしていく",
                "と同時に、働きながら子供を育てるためには、例えば、育児休業制度の取得ということについても、しっかりと雇用者の側も取り組んでいただきたい",
                "\r\n　そういう意味では、社会全体として、制度を取得することができるように応援をしていく、そのためのインセンティブということも含めて、施策のオールパッケージで動いていくということが大事ではないか",
                "\r\n　そして、先ほど、家事というところの部分でございますが、やはり、安易なというところについては非常に大事な点だというふうに思います",
                "\r\n　そういうこともございますので、ある意味では一人の方の一生にかかわることにもつながりかねないということもございますので、そういう意味で、日本の国にとっても、また来られる方にとっても、しっかりとそのことがうまくいくようにしていくということについては、やはり先生がおっしゃるとおり、慎重に対応していかなければいけないものだというふうに考えております"
            ]
        }
    ]
}