{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "120404006X01220210528_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○細野委員　皆さん、おはようございます。細野豪志でございます。\r\n　今、私、無所属の立場でございまして、こういう立場の私にも質問の機会をいただいた理事の皆さん、感謝申し上げたいと思います。また、委員の皆さんにもお時間をいただきまして、心よりまず御礼を申し上げたいと思います。ありがとうございます。\r\n　早速、小泉大臣に質問させていただきたいというふうに思います。\r\n　東日本大震災から、ちょうど十年という節目の年を迎えております。あの年、私は補佐官として原発事故の収束を担当いたしまして、その後、九月から環境大臣を兼務をいたしました。そのときに行った様々な政策決定の中で、非常にそれが今にも残っていて、そして今、小泉大臣が取り組まれている課題がたくさんございまして、その幾つかについて今日は質問したいというふうに思います。\r\n　まず、中間貯蔵施設なんですけれども、中間貯蔵施設を造るという大前提が、最終処分は県外でということでありました。それは、仮置場にたまっている除染土を、一日も早く中間貯蔵施設に持っていってもらいたいという福島の要望があったわけですね。しかし、その一方で、中間貯蔵施設で最終処分されるということについては、これは反対だという意見もありまして、大変、十年前の秋、私も苦しんだんですけれども、最終的には今申し上げたような決断をさせていただきました。\r\n　今回、五月の二十三日に、体調が優れない中で対話フォーラムを小泉大臣はされて、除染土の再生利用と最終処分について対話フォーラムをやられたということで、私も拝見をいたしました。大変中身の濃いものだったというふうに思うんですが、この対話フォーラムの成果というか、まず始めて、どのような感想をお持ちになったか、まず小泉大臣にお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、その一方で、中間貯蔵施設で最終処分されるということについては、これは反対だという意見もありまして、大変、十年前の秋、私も苦しんだんですけれども、最終的には今申し上げたような決断をさせていただきました"
            ]
        },
        {
            "speech_id": "120405274X00220210226_135",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○細野分科員　甲状腺がんのこの数字というのは被曝とは無関係で、福島以外の地域でも同じ割合で発生をしているということ、さらには、福島県内でも浜通りでの発生率と会津地方での発生率にほとんど有意な差はないということですから、その意味でも、その事実は明確なんだろうというふうに思います。\r\n　私がこの質問をするのは、幾つかちょっと私が過去にこれに関わっていた経緯というのがありまして、当初、この福島の健康問題をどこの省庁で扱うのかというところから、かなり議論がありました。\r\n　厚労省というのも一つの考え方だったんですけれども、私が原発担当をやっていたということも含めて、また、過去いろんな健康問題について環境省もやってきた、公害問題などで。やろうということで、受けたわけです。そして、県の調査ではあるんだけれども、国が基金を積んで、私のときに予算を執行しました。それが取り崩される形でずっと検査が行われているという意味で私にはかなり責任があるし、それをそのまま引き継いでやっていただいている環境大臣にはその自覚を是非持っていただきたいということで、今日は質問をさせていただきます。\r\n　当時の状況と今で、大分受け止めというのは変わってきました。実際に福島でがんが増えているということを懸念をする方というのは随分減ってきました。まだ一部でおられますが、そこは誤解を解く必要があるというふうに思います。そして、検査そのものに対する認識も変わってきた。\r\n　まず、大臣にちょっと考えていただきたいんですけれども、年配の方で甲状腺がんを持ったまま亡くなる方というのが一定数います。何割ぐらいいると思われますか、クイズではないので答えは結構なんですけれども。甲状腺がん以外の理由で亡くなった方で、甲状腺がんだったと後から調べる調査というのは結構行われているんですが、実は、ほとんどの調査で一割、調査によっては三割の方が甲状腺がんを持ったまま亡くなるんですね。\r\n　何が言いたいかというと、がんというと非常に、これは深刻だ、早期発見、早期治療だ、そういう思いを普通の人は持つんですけれども、事甲状腺がんに関しては、実はその原則が当てはまらない。特に、大量に発見される乳頭がんの場合については、それが重篤な状況になるというのは極めて数が少ない。若しくは、明確に、外から見ても明らかになったときに初めて検査をすれば間に合う。\r\n　一方で、是非大臣に理解していただきたいのは、検査をすると、ほとんどの子供は手術をします、心配ですから。二百二名とさっき部長が答弁をしたのはその数ですね、取らないと検査できませんから。ところが、確かにそれで、命に危険はもちろん、手術そのものは簡単な手術ですから、問題は生じないんですが、非常にマイナスが大きい。\r\n　実は、私の妻が甲状腺がんで切除をしていまして、私もそれを経験したんです。彼女の場合には非常に腫れましたので、やってよかったんですけれども、毎日薬を飲み続けなければならない、ホルモンバランスを維持をするのに。あと、当然ですけれども手術の傷痕が残りますね。そういうものを、福島の子供たちが、本当は必要がなかったかもしれないけれども手術をすることによって、今ずっと引きずっている子供が二百人以上いるということなんですね。\r\n　加えてもう一つ、非常に分かりにくいですけれども、実質的な問題として、例えば生命保険に入るとか、がん保険に入れない。ある程度の年齢になれば、それは気をつけながら生活できるかもしれないけれども、若い十代とか二十代の若者が保険に入れないというのは、これは非常に大きなマイナスなんですね。\r\n　ですから、いわゆる過剰診断の問題なんですけれども、その問題を政府としてももう一度しっかり考える。これまでは、過剰診断はないということを言ってきたんです。私は、過去の検査を否定するつもりはありません。いろんな方が努力をされて、私も関わりましたので、ここまでは不安に応えるために必要だったかもしれない。しかし、これだけいろんな事実が明らかになっている中で、過剰診断の問題に政府としても向き合うべき時期に来ている、十年は、という思いで今日は質問させていただいています。\r\n　ですから、ここからは是非政治家として御答弁をいただきたいんですが、政府としてこの過剰診断の問題にどう向き合うか、今の私の話も聞いていただいた上で、率直に御答弁いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/135",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　当時の状況と今で、大分受け止めというのは変わってきました",
                "まだ一部でおられますが、そこは誤解を解く必要があるというふうに思います",
                "\r\n　ですから、いわゆる過剰診断の問題なんですけれども、その問題を政府としてももう一度しっかり考える",
                "私は、過去の検査を否定するつもりはありません",
                "いろんな方が努力をされて、私も関わりましたので、ここまでは不安に応えるために必要だったかもしれない",
                "\r\n　ですから、ここからは是非政治家として御答弁をいただきたいんですが、政府としてこの過剰診断の問題にどう向き合うか、今の私の話も聞いていただいた上で、率直に御答弁いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120405274X00220210226_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○細野分科員　一点、ここだけは約束していただきたいんですが、私は、本来は学校以外の場所でやるべきだと思います。希望者が無料でこれまでと同様受けられますよ、しかし、希望しない方は行かなくていいですよという任意性を確保するためには、学校以外でやるのが一番いいと思います。ただし、学校以外でやるとなると、どこでやるかとか、どういう手続を取るかで非常に難しい問題があるのは分かる。\r\n　そこで、これは折衷的なアイデアだけれども、せめて授業時間帯を外す。放課後にすれば、希望する子供だけ残ればいいわけですね。希望しない子供は帰ればいいわけです。これはできるはずです。田原部長には何度もその話をしていますが。やはり国として、任意性が担保されていない、これは問題があるというふうにお思いになるのであれば、そこまでやっていただきたい。\r\n　つけ加えてもう一つ言うと、実は、国際社会でいうと、ＷＨＯの関係団体でお医者さんが集まっているＩＡＲＣという団体がありまして、そこが提案をしていまして、大臣の手元にもあるかもしれませんが、原発事故後の甲状腺に対する系統的なスクリーニングは奨励しないと明確に言っています。これは二〇一八年。たとえ原発事故後であっても、やってはいけないと提案に書かれています。\r\n　つまり、ここまでは、福島はいろいろ特殊事情があるねで来たんだけれども、こういう国際社会の目が向いていて、それは実は、福島県にも向けられているけれども政府にも向けられていて、これは本当に過剰診断で、過剰治療で、本当は手術する必要がなかった若者が受けていると明らかになった場合は、私は責任を問われる可能性すらあると思いますよ。\r\n　そこも含めて、あくまで検査は継続をするが任意なんだということを担保するためにも、せめて授業時間の検査はやめる、これは大臣としてイニシアチブを取っていただきたいと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○細野分科員　一点、ここだけは約束していただきたいんですが、私は、本来は学校以外の場所でやるべきだと思います",
                "希望者が無料でこれまでと同様受けられますよ、しかし、希望しない方は行かなくていいですよという任意性を確保するためには、学校以外でやるのが一番いいと思います",
                "やはり国として、任意性が担保されていない、これは問題があるというふうにお思いになるのであれば、そこまでやっていただきたい",
                "\r\n　つまり、ここまでは、福島はいろいろ特殊事情があるねで来たんだけれども、こういう国際社会の目が向いていて、それは実は、福島県にも向けられているけれども政府にも向けられていて、これは本当に過剰診断で、過剰治療で、本当は手術する必要がなかった若者が受けていると明らかになった場合は、私は責任を問われる可能性すらあると思いますよ",
                "\r\n　そこも含めて、あくまで検査は継続をするが任意なんだということを担保するためにも、せめて授業時間の検査はやめる、これは大臣としてイニシアチブを取っていただきたいと思います"
            ]
        },
        {
            "speech_id": "120405274X00220210226_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-26",
            "speech_text": "○細野分科員　大臣、ちょっとここで簡単に私も引き下がるわけにはいかない事情があって。\r\n　福島県側がなぜこういうことになっているかというと、結局、悉皆検査、みんな検査することをやらないということによって、要するに、原発事故の被曝による影響を隠しているんじゃないかと言われることを恐れるわけですよ、行政の側は。福島以外も、いろんなことがこれまであったので、一つずつ変えるのがしんどいんですよ。当事者がそういう状態にある中で、イニシアチブを取れるのは国しかないんですよね。\r\n　ですから、考えさせてくださいとおっしゃいましたけれども、ここだけは是非約束してもらいたい。授業時間中は、分かるでしょう、小学校のときに、みんな健康診断を受けているのに、一人だけ、私は受けませんと言えないじゃないですか。それは言えないんですよ。今も小学校から中学校に上がっていきますが、中学生でもなかなか難しいでしょう。\r\n　せめて授業時間中については外して放課後にする、これはやはり大臣しかできないと思いますよ。しかも、福島でそういったことをするときに、説得力のある人が誰かなんですよ。並の大臣では難しいと思います。小泉大臣だから私はやり得ると思っていますので、そこをもう一歩踏み込んで御答弁いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00220210226/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　福島県側がなぜこういうことになっているかというと、結局、悉皆検査、みんな検査することをやらないということによって、要するに、原発事故の被曝による影響を隠しているんじゃないかと言われることを恐れるわけですよ、行政の側は",
                "福島以外も、いろんなことがこれまであったので、一つずつ変えるのがしんどいんですよ",
                "授業時間中は、分かるでしょう、小学校のときに、みんな健康診断を受けているのに、一人だけ、私は受けませんと言えないじゃないですか",
                "\r\n　せめて授業時間中については外して放課後にする、これはやはり大臣しかできないと思いますよ",
                "並の大臣では難しいと思います"
            ]
        },
        {
            "speech_id": "119304006X01820170519_043",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-05-19",
            "speech_text": "○細野委員　では、次の問題に移っていきたいと思うんですが、福島地方環境事務所で行う業務の中の一つに、放射線健康管理というのがございます。これも、当初はどこの役所がやるか大議論があったんですね。健康問題ですから厚労省という考え方もあったと思います。また、事故の原因をつくった経産省という考え方もありましたが、正直言って、どこの省庁もやや腰が引けて、この問題に取り組まなかったんです。\r\n　大変恐縮なんですけれども、私は原発の事故も担当していましたので、やはりこれはやるなら一元的にやった方がいいだろうということで、当時の南川次官とも随分議論をして、我々でやろうということにしたんですね。そういう意味では、当時の環境省は本当に大変だったと思うんですが、本当によくやってくださったと思います。\r\n　ぜひ、ここも完結する体制をつくっていただきたいと思うんですが、ちょっとまずお伺いしたいのが、この健康管理については、環境省ももちろん担当するんだけれども、実際の調査は福島県の県民健康調査がやっている、そういう状態になっているわけですね。\r\n　きょうは、担当の環境保健部長に来ていただいていますが、これは、国が全体を見るんだけれども、実態の調査は県がやっているというこの役割分担は今どうなっているのか、まずお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01820170519/43",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "健康問題ですから厚労省という考え方もあったと思います",
                "また、事故の原因をつくった経産省という考え方もありましたが、正直言って、どこの省庁もやや腰が引けて、この問題に取り組まなかったんです",
                "そういう意味では、当時の環境省は本当に大変だったと思うんですが、本当によくやってくださったと思います"
            ]
        },
        {
            "speech_id": "119304006X01820170519_047",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-05-19",
            "speech_text": "○細野委員　今の分析が決してお手盛りであってはいかぬと思うんですね。客観的に福島県の状況と福島県以外の状況を比較した上で、本当に被害がないのかということについては常に冷静な目で見て、その上で、やや私が不足していると思うのは、そういう説明をきちっとするというところは率直に言って不足をしていると思います。当然ですけれども、ネガティブな情報というのは拡散しますね。一方で、国としてやっていることというのは、ついつい正当化をしているんじゃないかというふうに見られがちです。そこはきちっと冷静に判断をした上で、しっかり説明することをやっていただきたいと思います。\r\n　その上でお願い申し上げたいのは、やはりこれからはきちっとそういうコミュニケーションをとっていくということが重要だと思うんですね。今度、新しく格上げをする事務所になるわけですが、そういうきちっと地元の皆さんとコミュニケーションをとれるような体制ができているのかどうか、これはぜひ確認をさせていただきたい。\r\n　その上で、もう一つ申し上げたいのは、福島県民の皆さんの健康寿命をできるだけ延ばすことももう一つの目標にしたらどうかと思うんですね。\r\n　確認をしますと、二〇一三年の時点で福島県民の健康寿命というのは男性が全国で四十一位、女性が三十五位となっていて、これは原発事故とは全く関係ない客観的な数字として決して高くはないんですね。健康管理をきちっとやることによって、むしろ福島県民の方が健康寿命が長くなる、ひいては、そもそも長生きになるということは、非常にこれは県民にとっても明るいニュースだし、さらには世界に対しても、日本が困難な状況を克服した、福島県民が困難な状況を克服したという前向きなメッセージになると思いますので、そこを目指していただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01820170519/47",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "客観的に福島県の状況と福島県以外の状況を比較した上で、本当に被害がないのかということについては常に冷静な目で見て、その上で、やや私が不足していると思うのは、そういう説明をきちっとするというところは率直に言って不足をしていると思います",
                "一方で、国としてやっていることというのは、ついつい正当化をしているんじゃないかというふうに見られがちです",
                "\r\n　その上で、もう一つ申し上げたいのは、福島県民の皆さんの健康寿命をできるだけ延ばすことももう一つの目標にしたらどうかと思うんですね",
                "健康管理をきちっとやることによって、むしろ福島県民の方が健康寿命が長くなる、ひいては、そもそも長生きになるということは、非常にこれは県民にとっても明るいニュースだし、さらには世界に対しても、日本が困難な状況を克服した、福島県民が困難な状況を克服したという前向きなメッセージになると思いますので、そこを目指していただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119304006X01520170509_136",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-05-09",
            "speech_text": "○細野委員　では、次に行きます。\r\n　除染についてですけれども、大臣、これは私、本会議でも、福島の再生特措法のときにも質問をしたんですけれども、やはり一番気になるのは、復興再生拠点の除染は汚染者負担の原則の例外になって、国が費用を負担するという、この部分なんですね。\r\n　このことに具体的に入る前に、大臣に、ひとつぜひお答えいただきたいんですけれども、大臣には、この東京電力の福島原発の事故というのは、日本の歴史上、非常に重大な公害事案だという認識はおありですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01520170509/136",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　除染についてですけれども、大臣、これは私、本会議でも、福島の再生特措法のときにも質問をしたんですけれども、やはり一番気になるのは、復興再生拠点の除染は汚染者負担の原則の例外になって、国が費用を負担するという、この部分なんですね"
            ]
        },
        {
            "speech_id": "119304006X01520170509_146",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-05-09",
            "speech_text": "○細野委員　大臣、今局長の答弁を聞かれて、もしかしたら若干お感じになったかもしれないんだけれども、レンジャーの方の主要な仕事は国立公園を守ることなんですね。そういう意味では、環境に一切影響がないように頑張るのは当然レンジャーの皆さんの仕事なんです。\r\n　ただ、ちょっと視野を広げると、地球温暖化という非常に重大な問題があり、原発がなかなか動いてこないということになってくると、安定的な電源である地熱の可能性というのは物すごくこれから期待されるわけですね。\r\n　ですから、そこは、そういう認識を環境省として持っていただいて、相当これまで議論してきたというふうに承知をしておりますけれども、できるだけ早くこの実証実験を終えて、事業化は皆さんの仕事ではないけれども、事業化につなげていくという役割を担っていただきたい。このことを最後に私の方から要望して、質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01520170509/146",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、ちょっと視野を広げると、地球温暖化という非常に重大な問題があり、原発がなかなか動いてこないということになってくると、安定的な電源である地熱の可能性というのは物すごくこれから期待されるわけですね",
                "\r\n　ですから、そこは、そういう認識を環境省として持っていただいて、相当これまで議論してきたというふうに承知をしておりますけれども、できるだけ早くこの実証実験を終えて、事業化は皆さんの仕事ではないけれども、事業化につなげていくという役割を担っていただきたい"
            ]
        },
        {
            "speech_id": "119305254X01620170404_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-04-04",
            "speech_text": "○細野豪志君　民進党の細野豪志です。\r\n　私は、民進党・無所属クラブを代表し、ただいま議題となりました福島復興再生特別措置法の一部を改正する法律案について質問いたします。（拍手）\r\n　東京電力福島第一原発事故から六年が経過いたしました。東日本大震災の被災地はどこも復興の途上にありますが、原発事故の影響を受ける福島県は、帰還困難区域を抱えるなど、より困難な状況が続いています。本特措法は、そうした福島が置かれている状況に対し、政府が責任を持って対応することを目的に制定されたものです。\r\n　ことしの三月十一日、私は、福島県で行われた追悼式典に出席いたしました。東京から福島の会場にサテライト放送で流れてきた安倍総理の式辞には、率直に申し上げて強い違和感を覚えました。昨年まで式辞の中にあった原発事故という言葉が消えていたからです。あの事故がなければ、現在の福島の厳しい状況はありませんでした。また、本特措法自体、必要ありません。式典の後、内堀福島県知事が違和感を口にされていたのは、福島県民の声を代弁したものと捉えるべきであります。\r\n　総理の式辞からは、大変残念ながら、被災地に対する気持ちも感じることができませんでした。確認してみたところ、十段落で構成された式辞の中で、九つの段落については、昨年と全く同じか、前後の言葉を入れかえただけで文面は同じでありました。唯一異なる文面となっている段落の中で、原発事故という言葉が消えておりました。総理がこの福島復興特措法の質疑をしている本会議に御出席をいただけないということも含めて、大変残念であります。\r\n　総理がこのような認識では、どんな法案を通そうとも、文字どおり、仏つくって魂入れずとなりかねません。安倍総理と閣僚の皆さんに、もう一度、原発事故を起こした国の責任を自覚していただきたい、強く思います。\r\n　原発事故の後、国は周辺十一市町村の約八万一千人に避難指示を出しました。あれから六年が経過し、福島県民の努力と関係者の取り組みによって除染やインフラ復旧が進み、この春には新たに四町村、三万二千人について避難指示が解除されました。\r\n　しかし、復興庁などが避難者の意向を聞いたところ、帰還を希望する住民は一割から二割にとどまり、戻らないとした人が半数を超えています。また、既に避難指示が解除された区域でも、実際に戻った住民の割合は平均で一三・五％にとどまります。人口減少と高齢化が極端に進んだコミュニティーをどのように再生するか、既に大きな課題となっています。\r\n　昨年十二月二十日に閣議決定された原子力災害からの福島復興の加速のための基本方針において、帰還困難区域に特定復興拠点を設定し、五年後をめどに避難指示を解除するという非常に重要な方針が示されました。\r\n　事故から六年が経過し、帰還困難区域の中でも放射線量が下がった地域が出てきています。特定の地区を復興拠点に認定し、除染やインフラ再建に取り組むというアプローチについては賛同いたします。しかし、帰還を望む住民の数は減少しており、復興拠点がコミュニティーとして機能するためには、外から移り住む人が出てくる必要があります。全面買い取り方式によって新市街地を整備するなど政府が関与するとしても、持続可能なコミュニティーをつくるには相当の困難が予想されます。\r\n　こうした困難を乗り越え、どのような復興拠点をつくるつもりなのか、復興大臣の答弁を求めます。また、それぞれの自治体に幾つの拠点をつくるつもりなのかについても、あわせてお答えをいただきたい。\r\n　二〇一一年十二月、放射線量が年間五十ミリシーベルトを超えた大熊町、双葉町、浪江町など七市町村が、将来にわたって居住を制限することが原則とした帰還困難区域に指定されました。当時、閣僚の間では、帰還困難区域という厳しい名称を使うことについて大議論がありました。\r\n　ふるさとを追われた方々にはまことに申しわけないことではありましたが、あえて厳しい表現を使うことで、そうした方々に新たな生活を選択していただきたいと考えました。帰還が困難であることを明確にすることによって、東京電力は、この地域に住んでいた二万人以上の避難住民に対し、戻れないことを前提に損害賠償を支払うことになりました。\r\n　昨年十二月二十日の基本方針では、たとえ長い年月を要するとしても、将来的に帰還困難区域の全てを避難指示解除し、復興再生に責任を持って取り組む決意が示されています。安倍総理御自身も同様の決意を述べておられます。\r\n　あえて申し上げます。本当に帰還困難区域の全てを復興再生することができるのでしょうか。仮に耳ざわりのいいことだけを言って実現できないということになってしまえば、福島の皆さんをもう一度裏切ることになってしまいます。私はそのことを懸念します。\r\n　実際、特定復興拠点以外の帰還困難区域については、今回の法改正の対象とはなっておりません。五年後をめどに国の避難指示が解除される特定復興拠点の面積は、帰還困難区域の中のわずか五％にとどまる見込みであります。復興拠点を整備するだけでも相当の困難が予想される中で、それ以外の地域については避難を解除するめどは全く立っていないのが現状であります。\r\n　六年が経過し、被災者の皆さんと国民に対して帰還困難区域の将来像を示す責任は政府にあると考えますが、復興大臣、いかがでしょうか。\r\n　昨年十二月二十日に閣議決定された基本方針では、除染についても重要な方針転換が行われました。すなわち、特定復興拠点は除染とインフラ整備を一体的に行い、費用は東京電力に求償せずに国が負担するというものです。\r\n　これまで、除染については、一旦復興予算から費用を出していましたが、汚染者負担の原則に基づき、原発事故の当事者である東電に費用を請求する形で実施されてきました。しかし、政府は、東京電力が帰還困難区域の住民に多額の賠償を実施していることを主な理由として、特定復興拠点の除染については政府が負担することとしています。\r\n　これでは、第一原発の廃炉や賠償で東電の負担が予想以上に膨らんだ末の、事実上の東電救済ではないかとの疑念が消えません。新たな国民負担が生じることについて、復興大臣はどのように説明されるのでしょうか。また、今後行われる可能性のある帰還困難区域の特定復興拠点以外の除染について、東電に求償する可能性はあるのでしょうか。また、帰還困難区域全体で、総額どの程度の除染費用がかかるのか、国民に説明をしていただきたいと思います。\r\n　もう一つ見過ごせないことがあります。汚染者負担の原則の例外を認めることが、今後の環境政策に重大な影響を及ぼす可能性があることです。\r\n　東京電力福島第一原発事故は、我が国の歴史上、極めて深刻な公害事案でもありました。こうした事案において、どのような論理で汚染者負担の原則の例外を認めるのでしょうか。また、東電以外の企業のモラルハザードをもたらす懸念はないのでしょうか。環境大臣に明確に御答弁いただきたいと思います。\r\n　福島では、二〇一二年から全ての米の放射能検査が行われています。二〇一四年度、千九十六万袋の米の中からは、一袋も出荷基準値を超える放射性セシウムは検出されませんでした。それにもかかわらず、福島県産の米に対して全農が支払う概算金は、史上最安値、一俵七千円台をつけました。\r\n　明るい兆しもあります。昨年の福島県産の桃の輸出量は三十・六トンとなり、原発事故前の二〇一〇年を上回りました。事故直後だった二〇一一年の秋、福島駅では山形県産の桃が売られていたんです。あそこから、本当に関係者の皆さんの努力で、よくここまで回復したと思います。関係者の皆さんの努力に心より敬意を表したいと思います。桃だけではありません。サクランボ、ブドウ、リンゴ、ブルーベリーなど、福島は果物の宝庫です。\r\n　こうした特産となっている果物や、キュウリなどの野菜は、福島県産のシェアが高く、代替がきかないために価格が戻ってきています。しかし、米や魚介類のように代替がきくものについては、福島県産という理由で、依然として低い価格での取引が行われています。\r\n　法案では、販売等の実態調査を行い、その調査結果に基づく指導や助言を行うこととされていますが、民民の取引を基本とする市場取引に対して、どのような指導助言をするのでしょうか。復興大臣にお伺いします。\r\n　むしろ、風評被害を払拭するためには、第一原発の廃炉を加速することと、県内各所に除染廃棄物が山積みになっている状況を一日も早く終わらせることです。\r\n　また、東京電力福島第二原発の廃炉の方針を明確にすることで、全国に先駆けて福島において脱原発を実現することも重要です。政府として、第二原発の廃炉方針を示すべきだと考えますが、経産大臣、いかがでしょうか。\r\n　最後に、子供のいじめ防止について伺います。\r\n　原発事故後、浜通りに新設されたふたば未来学園高校の演劇部の公演が、先日、東京で行われました。高校生が実体験を演じた「数直線」という演劇に、私を含め多くの観客が涙しました。\r\n　劇中、福島県外の避難先でのいじめの話が出てきます。三・一一のときに小学生だった彼らの多くは、避難先でのいじめを受けています。深刻な事態にもっと早く気がつくべきでした。\r\n　いじめは子供社会だけで起こるわけではありません。彼らの将来を考えたとき、原発事故を原因としたいじめは社会全体で根絶していかなければなりません。どのような方法でいじめを根絶するのか、復興大臣に質問をします。\r\n　ふたば未来学園の高校生を見ていると、福島は必ず復興するという希望を胸に抱くことができます。ただ、忘れてはならないのは、この六年間、彼らが葛藤の中で生きてきたという現実です。\r\n　演劇部の高校生の中では、原発事故を扱うかどうか論争があったそうです。つらい経験を演じるくらいなら演劇部をやめたいという高校生もいたとのことでした。しかし、彼らは、原発事故の体験を伝えることをみずからの宿命と捉えて、今も演劇を続けています。\r\n　宿命を福島の若者だけに負わせることは許されません。あってはならない事故を起こしてしまった政府、国権の最高機関たる国会には、被害を直視し、福島の復興をなし遂げる宿命があると私は考えます。本院に議席を持つ我々一人一人がその宿命を全うすべきであるということを申し上げて、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣今村雅弘君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01620170404/29",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東京から福島の会場にサテライト放送で流れてきた安倍総理の式辞には、率直に申し上げて強い違和感を覚えました",
                "あの事故がなければ、現在の福島の厳しい状況はありませんでした",
                "また、本特措法自体、必要ありません",
                "式典の後、内堀福島県知事が違和感を口にされていたのは、福島県民の声を代弁したものと捉えるべきであります",
                "総理がこの福島復興特措法の質疑をしている本会議に御出席をいただけないということも含めて、大変残念であります",
                "\r\n　総理がこのような認識では、どんな法案を通そうとも、文字どおり、仏つくって魂入れずとなりかねません",
                "安倍総理と閣僚の皆さんに、もう一度、原発事故を起こした国の責任を自覚していただきたい、強く思います",
                "特定の地区を復興拠点に認定し、除染やインフラ再建に取り組むというアプローチについては賛同いたします",
                "\r\n　ふるさとを追われた方々にはまことに申しわけないことではありましたが、あえて厳しい表現を使うことで、そうした方々に新たな生活を選択していただきたいと考えました",
                "仮に耳ざわりのいいことだけを言って実現できないということになってしまえば、福島の皆さんをもう一度裏切ることになってしまいます",
                "\r\n　これでは、第一原発の廃炉や賠償で東電の負担が予想以上に膨らんだ末の、事実上の東電救済ではないかとの疑念が消えません",
                "汚染者負担の原則の例外を認めることが、今後の環境政策に重大な影響を及ぼす可能性があることです",
                "また、東電以外の企業のモラルハザードをもたらす懸念はないのでしょうか",
                "\r\n　また、東京電力福島第二原発の廃炉の方針を明確にすることで、全国に先駆けて福島において脱原発を実現することも重要です",
                "深刻な事態にもっと早く気がつくべきでした",
                "\r\n　いじめは子供社会だけで起こるわけではありません",
                "彼らの将来を考えたとき、原発事故を原因としたいじめは社会全体で根絶していかなければなりません",
                "\r\n　宿命を福島の若者だけに負わせることは許されません",
                "あってはならない事故を起こしてしまった政府、国権の最高機関たる国会には、被害を直視し、福島の復興をなし遂げる宿命があると私は考えます"
            ]
        },
        {
            "speech_id": "119304006X00520170317_116",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　村瀬部長も私も、原発の事故の直後、直接対応していますので、東芝が果たしてきた役割の重要性については共通認識があると思うんですよ。\r\n　私も、何人もの技術者の名前と顔が思い浮かぶぐらい東芝の皆さんにお世話になった。ただ、現実的にここまで、それこそ決算が固まらない、さらには公的支援も要請せざるを得ない、入らざるを得ないという状況になってくると、これは本当に、福一だけじゃなくていろいろなところに影響を及ぼしますので、どういう方針でいくのかということについては、ある時期に、やはり経産省として、こういう部分は動かざるを得ないところがあると思うんですよね。\r\n　一つの選択肢としては、東芝をあくまで救済して、しっかり仕事をやれるような状況にする、これは一つ選択肢としてあると思います。もう一つの選択肢としては、日本の原子力のメーカーというのは三つありますね、三菱重工と日立と東芝ということになるんですが、そこの再編も含めて、場合によってはこれはしっかり考えていくということぐらい大胆なことを考えないと、ちょっと東芝の現状というのは、私は簡単に乗り越えられないんじゃないかというふうに思っています。\r\n　官僚という中で、お答えできるかどうかということはありますけれども、いろいろな選択肢も含めて検討していただいた方がいいというのが私の意見ですが、簡潔に一言御答弁いただけますか、短目で結構ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/116",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ただ、現実的にここまで、それこそ決算が固まらない、さらには公的支援も要請せざるを得ない、入らざるを得ないという状況になってくると、これは本当に、福一だけじゃなくていろいろなところに影響を及ぼしますので、どういう方針でいくのかということについては、ある時期に、やはり経産省として、こういう部分は動かざるを得ないところがあると思うんですよね",
                "\r\n　一つの選択肢としては、東芝をあくまで救済して、しっかり仕事をやれるような状況にする、これは一つ選択肢としてあると思います",
                "もう一つの選択肢としては、日本の原子力のメーカーというのは三つありますね、三菱重工と日立と東芝ということになるんですが、そこの再編も含めて、場合によってはこれはしっかり考えていくということぐらい大胆なことを考えないと、ちょっと東芝の現状というのは、私は簡単に乗り越えられないんじゃないかというふうに思っています"
            ]
        },
        {
            "speech_id": "119304006X00520170317_118",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　経産省が電力会社について、特に原子力部門に、できる限り競争力を高める、しっかりやれるようにということで、かなり働きかけをしているのは承知をしています。ですから、それはしっかりやっていただきたい。\r\n　一方で、やはりメーカーについてもここから本腰を入れてやっていかないと結構厳しいと思いますよ。ですから、ここで言えること言えないことがあるというふうに思いますけれども、しっかりとメーカーについても対応していただきたいということをお伝えしておきます。\r\n　部長はもう結構ですから、どうぞ仕事に戻ってください。\r\n　さて、法案の審議に入りますが、私は、この法案についてはやはり質問する責任があるかなというふうに思いました。といいますのは、今から五年前、原子力規制について大改革をやらなければならない立場に政府はなったわけですね。当時の担当大臣が私でございまして、五年前の今ごろはもう、この法案と格闘して、官僚の皆さんと議論を積み重ねて、まさにやっている最中でありました。\r\n　法案をつくる作業も非常に難しかったですけれども、最後に一番悩ましかったのは、その新しくつくる組織のトップを誰にするか、これが一番悩ましかったわけですね。きょう田中委員長に来ていただいていますが、私が田中委員長にお願いをいたしました。\r\n　理由は幾つかあります。まず一つは、あの原発事故が起こった後に、専門家が非常に強い批判にさらされた。その中において、一番早く、たしか三月の末だったと思うんですが、専門家を募って、提案をすると同時に、まず国民に謝罪をするということをやられました。その呼びかけ人が、私が記憶しているところでは田中委員長であった。これが一つ。もう一つ非常に印象に残っておりますのは、専門家がかなり萎縮している中において、田中委員長が、福島御出身だということもあって、いち早く除染に取り組まれた。一緒にスコップを持って除染をしたことを今でもよく覚えておりますが、そういったこともやられていた。\r\n　この事故の反省を踏まえてしっかりやっていただける方であれば委員長をお願いできるのではないかと思って、田中委員長に私の方でお願いをいたしました。\r\n　お受けをいただくのは相当覚悟が要ったと思います。迷われたということも承知をしておりますが、就任をされて五年たちました。\r\n　今回、この法案の大改正、実質的な責任者として提出をされているわけでありますけれども、この五年間を振り返って、やれたこと、やれなかったこと、いろいろおありだと思うんですが、御自身のイメージとしてはどれぐらいまで来たというふうにお感じになっているか、まずその御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/118",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一方で、やはりメーカーについてもここから本腰を入れてやっていかないと結構厳しいと思いますよ",
                "といいますのは、今から五年前、原子力規制について大改革をやらなければならない立場に政府はなったわけですね",
                "\r\n　法案をつくる作業も非常に難しかったですけれども、最後に一番悩ましかったのは、その新しくつくる組織のトップを誰にするか、これが一番悩ましかったわけですね"
            ]
        },
        {
            "speech_id": "119304006X00520170317_120",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　今委員長がおっしゃったように、あれだけの過酷な事故があったんだけれども、急性被曝による死亡者が発生しなかったというのは、これは現場の努力ということもありますけれども、いろいろな幸運も重なりました。この事故において特筆すべき点だというふうにも思います。\r\n　また、委員長が非常に現場の環境、被曝はもちろんですが、実際は、労働環境という本当は厚生労働省の領域に近いところまでいろいろな御配慮をされたことについても承知をしておりますので、その中で作業環境がよくなったことも評価をされていいだろうというふうに思います。\r\n　今回、法案が提出をされていますので、五年たって、本当に国際的にも規制という面でも遜色がないというか、一流のレベルに達しているかどうか、この後、少しそこは個別に議論をさせていただきたいと思います。\r\n　委員長にはもう一点お伺いしたいのが、さまざまな審査をしておられるわけですけれども、一つ積み残しているかなと思いますのがＢＷＲの審査なんですね。\r\n　ＰＷＲについては、九州や四国の原発が動いていますので、審査は委員長のもとで確立をした、当然、危険性があるものについてはしっかりチェックをするということになるわけですから。一方で、ＢＷＲ、これは東京電力福島第一原発はＢＷＲですから、大変な問題が起こった原発でもあるわけだけれども、この審査についてはまだ一つも終了していない。\r\n　ここは率直に委員長に、ＢＷＲの審査についてどんなスケジュールでこれから、いつ確立をするのかということについてどうお考えになっているか、ぜひ聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/120",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、委員長が非常に現場の環境、被曝はもちろんですが、実際は、労働環境という本当は厚生労働省の領域に近いところまでいろいろな御配慮をされたことについても承知をしておりますので、その中で作業環境がよくなったことも評価をされていいだろうというふうに思います"
            ]
        },
        {
            "speech_id": "119304006X00520170317_128",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　そのことが確認できたというのは、これは非常にこの法案の大きなポイントですので、重要なことだと思います。\r\n　ただ、一方で、これは荻野次長にお伺いしたいんですが、実際は、これまで相当マニュアル化されていた検査というのがあったと思われますから、それを単純にやる検査官の仕事と、事業者が日々やっていることを常にチェックできるという、ある意味、どこに問題があるのかというのを見抜く目を持つ必要があるという意味においては、これは、これまで求められているのとは違う、相当高いレベルの資質が求められると思うんですよね。\r\n　原子力規制庁の場合には、ＪＮＥＳから数百人の新しい人材を入れて増強した。実際に今長官をやっている安井さんもまさに福島原発のときの事故の当事者だし、櫻田審議官もそうですから、上の方の部分については、私も相当能力が高い人がいるのを十分承知している。\r\n　ただ、本当に、現場の検査をする職員も含めて相当レベルを上げないとこれはしっかり仕事ができないというふうに思いますが、そこは、次長、どのようにお感じになっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/128",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "実際に今長官をやっている安井さんもまさに福島原発のときの事故の当事者だし、櫻田審議官もそうですから、上の方の部分については、私も相当能力が高い人がいるのを十分承知している"
            ]
        },
        {
            "speech_id": "119304006X00520170317_138",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　原発の中に入ると、ちょっと印象として受けるのは、電力会社だけじゃなくて建設業者、メーカー、下請、いろいろな会社の方が実際は中に入っているんですよね。それをどこまでクリアランスするかというのは本当に難しいと思います。\r\n　ただし、やはり私も相当諸外国の原発を見ましたけれども、さまざまな国々の取り組みと比べても、多分ここが一番日本はおくれてきたところだというふうに思いますので、新しい取り組みが去年から始まったということですので、ぜひしっかりやっていただきたいと思います。\r\n　一点だけ最後に懸念を申し上げると、このガイドラインも見たんですけれども、確認対象者のプライバシーに配慮するとなっている。これは、一般規定ということではいいんだけれども、例えば、テロの思惑を持っている人が、実は私はテロリストなんですと自分から気持ちを吐露することはないわけですね。ですから、半歩、一歩立ち入らないと、そういうリスクというのは顕在化できない。しかも、自己申告書がベースになっていて、例えば特定秘密の取り扱いの担当者は照会できますから、各省庁に問い合わせもできますから、それと比べると随分差がありますね、実際は。\r\n　ここはさらに厳しくしていくことも含めて御検討いただきたいとこの点については思いますが、次長、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/138",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、やはり私も相当諸外国の原発を見ましたけれども、さまざまな国々の取り組みと比べても、多分ここが一番日本はおくれてきたところだというふうに思いますので、新しい取り組みが去年から始まったということですので、ぜひしっかりやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "119204183X00320161124_040",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2016-11-24",
            "speech_text": "○細野委員　会長、ありがとうございます。\r\n　私からは、緊急事態についての考え方を少し述べさせていただきたいと思います。\r\n　先ほど、古屋委員の方から、緊急事態について、自民党側からの提案というふうに受けとめさせていただきました。\r\n　私は、三・一一のときに総理の補佐官をやっておりまして、その数カ月後に原発事故の対応の閣僚をやりました。したがって、戦後のさまざまな緊急事態の中でも最も厳しい局面の一つに直面をしたという経験を持っております。\r\n　あの場面というのは、古屋委員が例として挙げられました災害救助法、自衛隊法、さらには災害対策基本法、それに原災特措法も含めて、既存の法律がフル稼働した場面だったというふうに承知をしております。\r\n　その観点から申し上げるならば、私が経験をした中でいうならば、これらの法律がフル稼働することによって法的な制約を感じるということはありませんでした。ただ、古屋委員がおっしゃったように、知事の権限については非常に強く書かれているが、政府の権限は書かれていないというところがあるのだとすれば、それはさらにシビアなケースも含めてあり得るのであれば、それはきちっと法律の改正によってやるというのが本来の筋ではないかと私は考えます。\r\n　自民党案の九十八条、九十九条を何度も読ませていただいておりますが、ほぼ白紙委任の形で、ほぼというよりは、法律のかわりができるわけですから、白紙委任の形で、超法規とまでは申し上げませんが、法律を超えて政府が法律に類するものを決められるというこの枠組みは、私は少なくとも立憲主義の考え方、さらには我が国のあり方としては好ましいものではないのではないかと考えております。\r\n　むしろ、我々が考えるべきは、あらゆる事態において立憲主義の観点から国会が機能することをきちっと考えるべきだ。国権の最高機関であり、さらには全国民を代表するのが国会です。その観点から、二点少なくとも検討しなければならないことがあると思います。\r\n　まず、選挙の延期です。三・一一のときに被災三県の選挙については延期いたしましたが、あれは法律事項だからできたのであって、憲法上、任期が書いてある憲法ではできません。あの場面において、衆議院、参議院のそれぞれの任期が来ていて国政選挙になった場合は相当の混乱が予想をされましたので、これについて大いに改正の議論をしておくべきだというふうに思います。\r\n　ただし、その際は、選挙というのは国民が意思表示をする非常に重要な局面です。その延期を内閣が判断するのは好ましいことではない。やはり、国権の最高機関である国会自身が必要性を認めた場合に絞り込んでの延期を議論すべきではないか、これが一点です。\r\n　第二に、定足数及び議決であります。\r\n　議決については、三分の一以上の出席がなければ議決ができません。我々はさまざまな事態を想定すべきです。多くの議員の皆さんが衆議院の赤坂宿舎にお住まいだと思いますが、一カ所に住んでいるリスク、すなわち、首都直下の地震が起きる場合、テロに遭う場合、我々が、それこそ多くの議員が命を落とすことも、これも想定をしなければなりません。そういった場合に、三分の一以上が集まらなければ議決できないということになりますと法律は一本も通らない、そういう事態にもなり得るわけですね。\r\n　ちなみに、調べましたら、米国の下院では、炭疽菌の事件があって以降、この定足数についての規則が定められておりますが、我が国の場合は憲法です。この部分について、きちっと、いかなる最悪の事態においても議会が動くという状況をつくっておくことは、私は少なくとも国民の命を預かる国会議員として考えなければならないことだというふうに思います。\r\n　すなわち、自民党が出してきている緊急事態に対する考え方と少なくとも私が今述べた考え方には相当開きがありますが、しっかりと国民を守るという意味でさまざまな議論をし、前向きな改正の議論ができるのであれば、私はそれ自体について否定するものではないということは明確に申し上げておきたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204183X00320161124/40",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その観点から申し上げるならば、私が経験をした中でいうならば、これらの法律がフル稼働することによって法的な制約を感じるということはありませんでした",
                "ただ、古屋委員がおっしゃったように、知事の権限については非常に強く書かれているが、政府の権限は書かれていないというところがあるのだとすれば、それはさらにシビアなケースも含めてあり得るのであれば、それはきちっと法律の改正によってやるというのが本来の筋ではないかと私は考えます",
                "\r\n　自民党案の九十八条、九十九条を何度も読ませていただいておりますが、ほぼ白紙委任の形で、ほぼというよりは、法律のかわりができるわけですから、白紙委任の形で、超法規とまでは申し上げませんが、法律を超えて政府が法律に類するものを決められるというこの枠組みは、私は少なくとも立憲主義の考え方、さらには我が国のあり方としては好ましいものではないのではないかと考えております",
                "\r\n　むしろ、我々が考えるべきは、あらゆる事態において立憲主義の観点から国会が機能することをきちっと考えるべきだ",
                "その観点から、二点少なくとも検討しなければならないことがあると思います",
                "あの場面において、衆議院、参議院のそれぞれの任期が来ていて国政選挙になった場合は相当の混乱が予想をされましたので、これについて大いに改正の議論をしておくべきだというふうに思います",
                "その延期を内閣が判断するのは好ましいことではない",
                "やはり、国権の最高機関である国会自身が必要性を認めた場合に絞り込んでの延期を議論すべきではないか、これが一点です",
                "我々はさまざまな事態を想定すべきです",
                "多くの議員の皆さんが衆議院の赤坂宿舎にお住まいだと思いますが、一カ所に住んでいるリスク、すなわち、首都直下の地震が起きる場合、テロに遭う場合、我々が、それこそ多くの議員が命を落とすことも、これも想定をしなければなりません",
                "そういった場合に、三分の一以上が集まらなければ議決できないということになりますと法律は一本も通らない、そういう事態にもなり得るわけですね",
                "この部分について、きちっと、いかなる最悪の事態においても議会が動くという状況をつくっておくことは、私は少なくとも国民の命を預かる国会議員として考えなければならないことだというふうに思います",
                "\r\n　すなわち、自民党が出してきている緊急事態に対する考え方と少なくとも私が今述べた考え方には相当開きがありますが、しっかりと国民を守るという意味でさまざまな議論をし、前向きな改正の議論ができるのであれば、私はそれ自体について否定するものではないということは明確に申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01620150312_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○細野委員　昨日は三月十一日でありました。総理も東京の方で追悼式典に出ておられましたけれども、私も、福島まで行ってまいりました。三年連続になるんですが、被災地の中でも、やはり福島というところに最も深くかかわってまいりましたし、また、福島の復興が一番これからさまざまな課題を抱えて、原発の廃炉の問題もあるし、除染も中間貯蔵もある、賠償の問題もありますし、苦しい状況になる方がたくさんおられるという、このことも踏まえて福島に行ってまいりました。\r\n　ただ、恐らく総理も把握をされていると思うんですが、福島でも、新しい明るい動きも出ています。その一つが、私は、ふたば未来学園ではないかと思っているんです。\r\n　私どもが担当していたときからずっと計画をしてきたことでありますけれども、ことしの四月の学期から新しい高校が福島県の浜通りの広野町にできる。広野町というのは、本当に、原発事故が起こったあの場所から二十キロから三十キロの場所であります。そこに新しい学校をつくるということに関しては、非常に子供が集まりにくいのではないか、厳しいのではないかという声もあった中で、やろうじゃないかということで計画をした経緯を私はよく承知をしております。百二十人の定員に対して、百五十名以上の子供が集まってスタートする。\r\n　まず、総理にぜひお願いをしたいんですが、県立の学校です、ただ、私は、国として最も重要な学校の一つというか、それが最もこれから大事になってくるぐらい、福島の復興の光だと思うんですね。ぜひこの学校をしっかりとバックアップしていただきたい、このことをまず私の方からお願い申し上げますので、ぜひ一言御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/258",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこに新しい学校をつくるということに関しては、非常に子供が集まりにくいのではないか、厳しいのではないかという声もあった中で、やろうじゃないかということで計画をした経緯を私はよく承知をしております",
                "\r\n　まず、総理にぜひお願いをしたいんですが、県立の学校です、ただ、私は、国として最も重要な学校の一つというか、それが最もこれから大事になってくるぐらい、福島の復興の光だと思うんですね"
            ]
        },
        {
            "speech_id": "118705261X00420141030_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　細野豪志でございます。\r\n　私は、きょうは、福島の問題、原発の問題について宮沢大臣と、当然総理もでありますが、そして、国民の年金の問題について塩崎大臣そして総理と議論してまいりたいというふうに思います。\r\n　まず、宮沢大臣にお尋ねをいたします。\r\n　配付をした資料をごらんください。\r\n　まず、配付をいたしましたこの資料は、小渕経済産業大臣のときに、九州電力の川内原発の再稼働に向けた政府の方針を示したものであります。\r\n　まず、確認をいたしますが、大臣はかわりました。しかし、私は、これは経産省の方針として鹿児島県知事に示されたものというふうに理解をしていますが、この理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、きょうは、福島の問題、原発の問題について宮沢大臣と、当然総理もでありますが、そして、国民の年金の問題について塩崎大臣そして総理と議論してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "118705261X00420141030_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　今確認を宮沢大臣にいただいたペーパーの二段落目にはこういうことが書いてあります。「原子力政策の推進に当たっては、東京電力株式会社福島第一原子力発電所事故を片時も忘れてはなりません。事故を真摯に反省し、被災された方々の心の痛みに誠実に向き合い、廃炉・汚染水対策と福島の復興・再生に全力で取り組んでまいります。」こう書かれています。\r\n　宮沢大臣の閣僚就任の記者会見を見まして、私は正直言いまして目を疑いましたし、もう一回映像で確認をして耳を疑いました。すなわち、三年半以上原発事故からたっているにもかかわらず、国会議員の中に行っていない人がいた、そして、しかも、その方が原発政策の責任者として就任をされたということに大変驚きました。\r\n　改めて大臣にお伺いしたいんですが、なぜ三年半以上にわたって、何度もチャンスはあったと思います、行かれなかったのか。そして、その大臣が、被災された方々の心の痛みに誠実に向き合う。やはりしっかり出会ってお話を伺わないと、これはできないんですよ。これを本当に大臣がおやりになれるのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "「原子力政策の推進に当たっては、東京電力株式会社福島第一原子力発電所事故を片時も忘れてはなりません",
                "事故を真摯に反省し、被災された方々の心の痛みに誠実に向き合い、廃炉・汚染水対策と福島の復興・再生に全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118705261X00420141030_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　私は、この福島の問題に関しては党派は関係ないと思っているんです。したがって、これまでも、政権の中で福島のために一生懸命やっている方については、ここは個人的にはいろいろな形で協力をしてきました。しかし、残念ながら、少なくとも今の宮沢大臣からはそういう気持ちが伝わってこないし、本当に期待ができるのかということについては私は疑問を持っています。\r\n　そういう意味で、宮沢大臣が経産大臣として職務をやっていく資質を本当にお持ちかどうかということも含めて、原発について議論をしたいというふうに思います。\r\n　先ほどお見せをしたペーパーの中で、二枚目の二番目のところ、川内原発の安全性について具体的に記述をしたところですが、この三行目にこう書いてあります。川内原発については再稼働に求められる安全性が確保されることが確認をされた、こう経産大臣として発信がされているわけですね。\r\n　そこで、大臣にお伺いします。\r\n　東京電力福島第一原発は深刻な事故になりました。一方で、川内原発については再稼働します。この二つの原発の違いは何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、これまでも、政権の中で福島のために一生懸命やっている方については、ここは個人的にはいろいろな形で協力をしてきました",
                "しかし、残念ながら、少なくとも今の宮沢大臣からはそういう気持ちが伝わってこないし、本当に期待ができるのかということについては私は疑問を持っています",
                "\r\n　そういう意味で、宮沢大臣が経産大臣として職務をやっていく資質を本当にお持ちかどうかということも含めて、原発について議論をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118705261X00420141030_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　このペーパーを経産省が出したことというのは非常に意味が大きいんですね。これは、経産省は、安全性を確認するのは原子力安全委員会の仕事ですよ。しかし、再稼働そのものを説明し、住民の理解を得るのは経産大臣の仕事ですから、この福島第一原発と川内原発、当然この事故を受けてやっているわけですから、この違いがしっかりわかっていないようでは話にならないんですね。\r\n　原発、この二つは明確に型が違います。違う原発です。それは御存じですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、再稼働そのものを説明し、住民の理解を得るのは経産大臣の仕事ですから、この福島第一原発と川内原発、当然この事故を受けてやっているわけですから、この違いがしっかりわかっていないようでは話にならないんですね",
                "違う原発です"
            ]
        },
        {
            "speech_id": "118705261X00420141030_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　吉田調書を読みますと、本当にいろいろ真剣に考えなきゃならないことがあるんですよ。東日本壊滅も意識をしたという発言。さらには、私がまさに一番恐怖したところですけれども、四号機のプール、このプールがいかに危機的な状況になって、それに対応したか。これはもう本当に大事な教訓なんですね。そういうことをちゃんと読んだ人に、それぐらいはわかっている人に私はやってもらいたいというふうに思います。\r\n　さっき、ＰＷＲとおっしゃいましたね。確かに、川内原発はＰＷＲ。東京電力の福島第一原発のＢＷＲとは型が違います。\r\n　ＰＷＲのプールの位置がどこにあるか御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことをちゃんと読んだ人に、それぐらいはわかっている人に私はやってもらいたいというふうに思います",
                "確かに、川内原発はＰＷＲ"
            ]
        },
        {
            "speech_id": "118705261X00420141030_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　今の最後の質問は、確かにやや込み入ったところであったかもしれない。\r\n　ただ、総理、ぜひ御理解いただきたいのは、今、原発の本格的な審査に入っているのは全部ＰＷＲなんです。つまり、ＢＷＲは深刻な事故を起こしてまだ明確な基準ができていませんから、後回しをされていて、ＰＷＲなんです。それぐらいは踏まえて、そして津波のリスクはどうなのか、それを吉田調書からどう導き出すのかということぐらいはわかっていないと、説明する担当大臣としては、これは任が果たせないということで申し上げているんです。\r\n　もう一つ、私が気になっていることを申し上げます。\r\n　東電の株を大臣が持っておられる。これに対しては、こうおっしゃっているわけですね、東電を応援するために保有をしていると。さらには、また改めて、二十八日ですから、おとつい、二日前の委員会では、東電がそれなりのしっかりした会社になってくれという思いで政策をこれから続けていくというふうに答弁をされている。\r\n　私、この発言を聞いて、非常に、経産大臣としてはのんきだし、うかつな発言だなというふうに思ったんですね。\r\n　大臣は本当に東電の財務状況を把握されていますか。こんなことを大臣が軽々と言えるような状況だというふうに思われますか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、総理、ぜひ御理解いただきたいのは、今、原発の本格的な審査に入っているのは全部ＰＷＲなんです",
                "それぐらいは踏まえて、そして津波のリスクはどうなのか、それを吉田調書からどう導き出すのかということぐらいはわかっていないと、説明する担当大臣としては、これは任が果たせないということで申し上げているんです",
                "\r\n　私、この発言を聞いて、非常に、経産大臣としてはのんきだし、うかつな発言だなというふうに思ったんですね"
            ]
        },
        {
            "speech_id": "118705261X00420141030_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　大臣、その話もちょっと何人かにしてみたんですね、福島の方に。ある方はこうおっしゃいました。こんなことに福島を利用しないでほしい、寄附をして、いいことをしたというような形で利用しないでほしい、そういう声がありました。（発言する者あり）やじにありましたが、民主党員ではありません。\r\n　大臣、ぜひわかってもらいたいのは、これは真面目な議論なんですけれども、東京電力というのは、それこそ、原子力損害賠償機構から、実際には皆さんの電気料で集めたお金、一部、利子などについては税金が投じられていて、それによって財務が辛うじて黒字になっている状況なんですね。\r\n　福島の知事選挙の結果が出ましたが、知事選挙では、福島第二原発は全員、当選をした内堀知事も含めて、これは廃炉だとおっしゃっている。\r\n　御存じですか。今も、東京電力の会計上は、第二原発も資産に積まれているんですよ。本当は、ちゃんと判断をして負債に回したら、東電の財務状況は大きくまた変わるんですよ。その判断を誰がするんですか。もちろん電力会社もしますけれども、全部あなたがするんですよ、現実的には。\r\n　この東京電力の財務を全部握っている大臣が、東京電力の株主である。そして、安易に、それなりにしっかりした会社になってくれと思うとか、これは他人事みたいな話ですよ。応援するために保有をするとか、こんなことはあり得ない発言なんですよ、その立場を考えれば。\r\n　ですから、大臣、よく考えてください。株は確かに、これは閣議で了解をされなければ売れませんが、今も売ることができます。大事なことは、これは大臣がいろいろな判断をするときに、大臣が公正な判断をしていないのではないかという、職務の公正さが疑われることです。その疑いを排除する方法はただ一つですよ。それは、今すぐ株を売って、そこはしっかり整理をして、そして公正に職務をやることじゃないですか。それは大臣が決めればすぐできますよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こんなことに福島を利用しないでほしい、寄附をして、いいことをしたというような形で利用しないでほしい、そういう声がありました",
                "\r\n　大臣、ぜひわかってもらいたいのは、これは真面目な議論なんですけれども、東京電力というのは、それこそ、原子力損害賠償機構から、実際には皆さんの電気料で集めたお金、一部、利子などについては税金が投じられていて、それによって財務が辛うじて黒字になっている状況なんですね",
                "そして、安易に、それなりにしっかりした会社になってくれと思うとか、これは他人事みたいな話ですよ",
                "応援するために保有をするとか、こんなことはあり得ない発言なんですよ、その立場を考えれば",
                "大事なことは、これは大臣がいろいろな判断をするときに、大臣が公正な判断をしていないのではないかという、職務の公正さが疑われることです",
                "それは、今すぐ株を売って、そこはしっかり整理をして、そして公正に職務をやることじゃないですか"
            ]
        },
        {
            "speech_id": "118605124X01220140416_157",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-04-16",
            "speech_text": "○細野委員　大臣、ここはちょっとお考えいただいた方がいいんじゃないですか。事務の調整という言葉は余りふさわしくないですよ。\r\n　私、原発事故の対応をしまして文部科学省の皆さんとも一緒に仕事をさせていただきました。率直に言って、優秀な方が多いし、教育について熱心にやっておられると思うけれども、危機管理の省庁として文部科学省が非常にすぐれた能力を発揮したとは余り私は思わないんです。\r\n　下村大臣は、もちろん教育についてもいろいろな御見識をお持ちだけれども、同時に、危機管理の重要性というようなものについても非常にわかっておられる政治家だと私は思います。もう一回そこは検証していただいて、何らかやはり我々のこの考え方も取り入れていただいて、対応できることをお考えになった方がいいんじゃないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605124X01220140416/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "事務の調整という言葉は余りふさわしくないですよ",
                "率直に言って、優秀な方が多いし、教育について熱心にやっておられると思うけれども、危機管理の省庁として文部科学省が非常にすぐれた能力を発揮したとは余り私は思わないんです",
                "\r\n　下村大臣は、もちろん教育についてもいろいろな御見識をお持ちだけれども、同時に、危機管理の重要性というようなものについても非常にわかっておられる政治家だと私は思います"
            ]
        },
        {
            "speech_id": "118604080X00920140411_123",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　そこがやや、なぜ一緒にやるのかというところが、一時的にはそういうことも理解はできなくもないんだけれども、すとんと落ちないところがあるなというふうに私の中では実は残っております。\r\n　それと同時に、それでは具体的に、このスキームが、例えば廃炉に向かって、恐らく三十年、四十年かかるのではないかと言われているわけですね。冒頭、茂木大臣から御発言がありましたけれども、私もその責任の一端を担っていますので、それを今政府の中でやっていただいていることに関しては、心より敬意を表したいと思います。頑張っていただきたいと思います。そのことについて応援する意味からして、この形で本当に四十年、廃炉に向かってやれるのかということについては、やや私は疑問を持っています。\r\n　もう一つ違う視点として、実は、廃炉というのはこれから世界じゅうで相当大きな需要が出てきていて、それに対応することも非常に重要ではないかというふうに思っているんです。\r\n　茂木大臣、ちなみに、ちょっと数字を御紹介したいんですが、去年の一月の時点で原発が世界じゅうで幾つあったか。恐らく大臣は数字を把握されていると思うんですが、大体四百二十九基なんですね。そのうち、四十年を超えているものというのは大体何基ぐらいあるか。これはどれぐらいだと思われますか。まあ、質問はしません、クイズじゃないので。四十年を超えているものは四十基あるんです。三十年を超えているものにさらに拡大をしますと、百七十基あるんですね。ですから、三十年を超えてきているものというのはそろそろ廃炉が視野に入っているので、世界じゅうならば、二百基以上の原発の廃炉が視野に入ってきているわけですね。\r\n　廃炉で世界に貢献すべきだということをこれから考えていかなきゃならない中で、賠償という重い負担と廃炉がセットになってきていて、東電の一番厳しい部分を政府としてバックアップするというこの組織形態で、本当に廃炉で世界に打って出られるかどうか。もしかしたら、受けとめ方としてはいろいろあるかもしれないけれども、これはビジネスにもなる話ですから、世界にも貢献できて、日本としてはビジネスとしてもやっていかなきゃならないことについて、永続的な体制になっているのかどうか。\r\n　ここに私は、一時的なものとしては受け入れます、ただ、長期的に果たしてそういう体制になっているかどうかということに疑問を持っておるんですが、大臣、その辺の廃炉の体制ということについてどうお感じになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "冒頭、茂木大臣から御発言がありましたけれども、私もその責任の一端を担っていますので、それを今政府の中でやっていただいていることに関しては、心より敬意を表したいと思います",
                "そのことについて応援する意味からして、この形で本当に四十年、廃炉に向かってやれるのかということについては、やや私は疑問を持っています",
                "\r\n　もう一つ違う視点として、実は、廃炉というのはこれから世界じゅうで相当大きな需要が出てきていて、それに対応することも非常に重要ではないかというふうに思っているんです",
                "\r\n　廃炉で世界に貢献すべきだということをこれから考えていかなきゃならない中で、賠償という重い負担と廃炉がセットになってきていて、東電の一番厳しい部分を政府としてバックアップするというこの組織形態で、本当に廃炉で世界に打って出られるかどうか",
                "もしかしたら、受けとめ方としてはいろいろあるかもしれないけれども、これはビジネスにもなる話ですから、世界にも貢献できて、日本としてはビジネスとしてもやっていかなきゃならないことについて、永続的な体制になっているのかどうか"
            ]
        },
        {
            "speech_id": "118604080X00920140411_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　大臣が御答弁をされたとおり、機構が、その音頭取りは無理だと思いますね。これだけのおもしを言うならば負っているわけですし、積極的に何かやるという組織ではないですよね。むしろ、これだけの事故があったことについて、これにしっかりと対応していく、このマイナスをできるだけ埋めていく役割をやるんでしょう。\r\n　そうなってくると、では、ＩＲＩＤにどこまで期待できるかということにもなるんですけれども、ここは結構頑張っていると思うんです。専任のスタッフが約二十人、ほかの企業がいろいろな応援をしてくれているということでありますけれども、組織としては非常に小さいですね。\r\n　これは上田長官に聞きます。\r\n　廃炉は、ビジネスという言い方がいいか悪いかは別にして、国際貢献という観点からも、日本が役割を果たすべきだというのは大臣も多分賛同していただけますよね。そういう国際貢献という観点からも世界の廃炉をやるべきだと、一般論としてはほとんど、反原発の皆さんも含めて、原発をゼロにすべきだという方も含めて口をそろえておっしゃるんだけれども、では、どこが受けとめて、それをどうこれから生かしていくのかということについて、青写真を描いているところはどこもないんですね。エネ庁としては、そこをどう考えているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　廃炉は、ビジネスという言い方がいいか悪いかは別にして、国際貢献という観点からも、日本が役割を果たすべきだというのは大臣も多分賛同していただけますよね",
                "そういう国際貢献という観点からも世界の廃炉をやるべきだと、一般論としてはほとんど、反原発の皆さんも含めて、原発をゼロにすべきだという方も含めて口をそろえておっしゃるんだけれども、では、どこが受けとめて、それをどうこれから生かしていくのかということについて、青写真を描いているところはどこもないんですね"
            ]
        },
        {
            "speech_id": "118604080X00920140411_137",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　大臣、この後、御答弁をいただきますので。\r\n　ちょっとこれをごらんいただけますか。これは皆さんに配付している資料なんですけれども、その辺のことをいろいろ考えまして我々が提案しているのが、これは私も直接かかわらせていただいたんですが、この提案なんですね。\r\n　廃炉機構というふうに銘打ちました。これは、賠償は別です。賠償と別に廃炉機構をつくることによって、ここに人材と技術を全て集中するという考え方なんです。\r\n　具体的に言いますと、東京電力に関しても、廃炉の部門についてはやはりここに集めていく。ここに、事故炉の、つまり東京電力福島第一原発だけにするか、ほかも含めるかというのは、やや議論があるところですが、最前線でやっているところについては集めていくことが必要だというふうに思います。当然、資金的な部分も、東京電力からはこちらに提供していく必要がある。\r\n　片や、廃炉ということに関して言うと、例えば左側のＩＲＩＤももちろんですけれども、ＪＡＥＡ、ここも文科省のもとにありますが、どう組織としてこれでやっていくのか。専門家は相当いるんだけれども、必ずしも廃炉にフルコミットできているわけではない。さらには、事業者、これはメーカーを指していますが、東芝、日立、重工を初めとしたところも、ＩＲＩＤに協力はしているけれども、人を出しているわけではありませんから、後方支援という形にとどまっている。\r\n　さらには、一番下に小さい字で書いていますが、これから恐らく大きな問題になってくるのが原電ですね。ほとんど唯一の廃炉経験がある電力事業者は原電です。一方で、敦賀については、一号機が四十年を超えてくる、二号機も活断層の問題でどうなるかわからない、三号機、四号機はなかなかつくれない中で、原電の経営問題というのはいつか必ず出てくる。もう出ていると言ってもいいかもしれない。\r\n　そういったことを考えたときに、もうオール・ジャパンで廃炉、この問題に人材を集めていくためには、こういう組織の方がむしろいいのではないか。こういう形で賠償と切り分けることができれば、この組織自体はある種、福一の廃炉という困難な問題はあるけれども、賠償から切り離されるという意味では、今回政府が提案しているものよりは相当身軽です。廃炉に特化していますから、人材と技術も集まっていますから、当然、世界に対してもいろいろなアドバイスもできるし、事業を受けることもできるでしょう。これぐらいの構えにしないと、恐らくこれから世界に対して日本が貢献をすることは難しいのではないかというので描いた絵がこれなんです。\r\n　大臣、今すぐにとは言いません、今すぐにとは言わないけれども、次の段階では、こういうことも視野に入れて世界にさまざま日本の取り組みを貢献という形でアピールしていくということをお考えいただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、賠償は別です",
                "ここに、事故炉の、つまり東京電力福島第一原発だけにするか、ほかも含めるかというのは、やや議論があるところですが、最前線でやっているところについては集めていくことが必要だというふうに思います",
                "\r\n　片や、廃炉ということに関して言うと、例えば左側のＩＲＩＤももちろんですけれども、ＪＡＥＡ、ここも文科省のもとにありますが、どう組織としてこれでやっていくのか",
                "\r\n　そういったことを考えたときに、もうオール・ジャパンで廃炉、この問題に人材を集めていくためには、こういう組織の方がむしろいいのではないか",
                "こういう形で賠償と切り分けることができれば、この組織自体はある種、福一の廃炉という困難な問題はあるけれども、賠償から切り離されるという意味では、今回政府が提案しているものよりは相当身軽です",
                "\r\n　大臣、今すぐにとは言いません、今すぐにとは言わないけれども、次の段階では、こういうことも視野に入れて世界にさまざま日本の取り組みを貢献という形でアピールしていくということをお考えいただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118604080X00920140411_139",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　確かに、言葉の使い方は気をつけなきゃならないと思うんですね。\r\n　ただ、大臣、現実として、二百基を超える原発がそろそろ廃炉のプロセスに入ってきていて、世界の中でそういう経験を持っているところがほとんどない。一番早く走っていて比較的経験があるのはイギリスですけれども、イギリスで、いわゆる原発関係で技術的に突出した会社があるとも、経験はあるんだけれども、これからそれがどんどんイギリスとしてできるかというと、必ずしもそうとも言えない。その中で、日本が世界的に貢献できる分野だという認識はやはり持った方がいいと思うんです。あと、それをどう表現するかはいろいろあっていいと思いますよ。\r\n　後段の部分なんですが、ちょっと私の所見を申し上げますと、東京電力の福島第一原発にかかわるようになって、いろいろな皆さんと原発について、改めて、かつての上辺のつき合いではなくて、もう本当にどっぷり私は入りましたから。\r\n　そこで感じたことは、それが東京電力であれ、関西電力であれ、東北電力であれ、原発をやっているところというのは、電力会社も確かに大きな役割を果たしているんだけれども、廃炉とかいうことになると、それ以上にメーカーが大きな役割を果たしているということに気がつくわけです。そうなったときに、つくっている側ですから、当然つくった人が廃炉についてもやり方は一番わかるわけですね、行ったところを戻るというプロセスになるわけですから。\r\n　そういうことを考えると、廃炉を電力会社がばらばらにやるよりは、メーカーのノウハウを蓄積して、そこで一つの会社でやった方が恐らく効率はいいだろうと思います。安全にやれるだろうと思います。\r\n　ですから、そこは、各電力会社がやっているんだよねという認識ではなくて、メーカーが大きな役割を果たしているんだということを前提に、国内の廃炉についても機能を集約した方がより安全にやれるというのが私の感覚なんです。これは世界に対してもそうです。そういう観点から、この一元化をもう一度検討していただきたいと思います。\r\n　再度、しつこいようなんですけれども、一時的にはこの政府案を我々も認めようと思うんですね。ただ、これは東電の事故のおもしをかなり負った中での廃炉について、ある種、その機能の一部としてやる形になっていて、これでは今私が申し上げたような大きな絵は描けないと思います。この絵よりは、むしろ特化をした形できちっとやるべきだと考えますので、再度、そこも踏まえて御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、日本が世界的に貢献できる分野だという認識はやはり持った方がいいと思うんです",
                "\r\n　そういうことを考えると、廃炉を電力会社がばらばらにやるよりは、メーカーのノウハウを蓄積して、そこで一つの会社でやった方が恐らく効率はいいだろうと思います",
                "\r\n　ですから、そこは、各電力会社がやっているんだよねという認識ではなくて、メーカーが大きな役割を果たしているんだということを前提に、国内の廃炉についても機能を集約した方がより安全にやれるというのが私の感覚なんです",
                "\r\n　再度、しつこいようなんですけれども、一時的にはこの政府案を我々も認めようと思うんですね",
                "ただ、これは東電の事故のおもしをかなり負った中での廃炉について、ある種、その機能の一部としてやる形になっていて、これでは今私が申し上げたような大きな絵は描けないと思います"
            ]
        },
        {
            "speech_id": "118604080X00920140411_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　私、事前に申し上げたつもりだったんですが、ちょっと私の方が数字を把握していますので申し上げると、平成二十四年度だけで七百十二人ですね。平成二十三年度に四百六十五人。平成二十五年度になって、もう二十四年度に相当おやめになったので数が減っているんですが、それでも四百八十八名。ですから、これを合計すると、千人じゃきかないぐらいの人がやめている。\r\n　より深刻なのは、これはエネ庁としてぜひ認識しておいてほしいんですけれども、三十歳以下の若い社員がやめた人の四三％を占めるんです。四十歳以下、これは管理職手前ということですが、これが二六％。合わせると約七割が若い人なんですよね。これだけやめて現場が本当にもつのか。\r\n　私がかつて一緒に仕事をやった人というのは、五十代から六十代で、まさに原発を何十年もしょってきた人で、しかも事故の当事者だったから、彼らは、それこそ歯を食いしばって頑張りますよね。当然、最後までやめないという方がほとんどですよ、それだけの責任感のある方は。\r\n　ただ、人生の初期の段階で、二十代とか三十代で事故に直面をしたときに、一年、二年は頑張れても、その後、職場に未来がなくて、給料が上がらなくて、自分の未来のことを考えたら、やめる選択をする人が出てくるのは、これはなかなかとめられないところがあるのが現実なんですね。\r\n　これにエネ庁としてどれぐらい危機感を持っていて、どういう手を打っているのか。ここはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これだけやめて現場が本当にもつのか",
                "\r\n　ただ、人生の初期の段階で、二十代とか三十代で事故に直面をしたときに、一年、二年は頑張れても、その後、職場に未来がなくて、給料が上がらなくて、自分の未来のことを考えたら、やめる選択をする人が出てくるのは、これはなかなかとめられないところがあるのが現実なんですね"
            ]
        },
        {
            "speech_id": "118604080X00920140411_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　一般論としてはそう答弁するしかないんだと思うんですけれども、事態は相当深刻ですね。\r\n　そこで、廃炉部門を切り分けるという、少し私としては大胆な提案をしたのは、もちろん東京電力全体がしっかりやってもらわなきゃいかぬのは事実なんですよ。賠償ももちろんしっかりやってもらわなきゃならないし、送電、配電もやっていただかなきゃならない。お客さんのサービスもやってもらわなきゃならない。安定供給というのをやってもらわなきゃならない、重要なので、また違う意味で原発の廃炉というのは重要な仕事じゃないかというふうに思っていまして、そこの人材の待遇であるとか安全であるとか、そこは特別の責任が政府にはあるので、ある種、違う扱いもできるようにするという意味もここで含まれているんですね。\r\n　茂木大臣、ちょっと過去のことになるんですけれども、私は、かなりそこは、ここまでやっていいかなと思うぐらい介入していた時期がありまして、例えば、福一の現場で廃炉をしている人の手当みたいなものはもっと出すべきだとか。東京電力全体の給料は下がりますよね。当然、原発の人の給料も下がるわけですよ。あれだけシビアな環境で働いているんだけれども、給料が下がるわけですね。\r\n　下請の人も含めて、そこはぐっと政府が踏み込んでやっていかない限り、やめている人の数の中に相当原発部門も最近は含まれているというふうに聞いています、これはとめられないですよね。\r\n　ですから、幾ら資金的な援助をこの機構でするといっても、そういったところにきちっと注文をつけられるような何らかの形にしておかないと、にっちもさっちもいかないということがあるんですね。だから、切り分けた方がシンプルじゃないかというのも含まれている。\r\n　大臣、ここをもう一回チェックしていただいて、この機構を通じて何ができるのかというものの確認をしていただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、廃炉部門を切り分けるという、少し私としては大胆な提案をしたのは、もちろん東京電力全体がしっかりやってもらわなきゃいかぬのは事実なんですよ",
                "賠償ももちろんしっかりやってもらわなきゃならないし、送電、配電もやっていただかなきゃならない",
                "安定供給というのをやってもらわなきゃならない、重要なので、また違う意味で原発の廃炉というのは重要な仕事じゃないかというふうに思っていまして、そこの人材の待遇であるとか安全であるとか、そこは特別の責任が政府にはあるので、ある種、違う扱いもできるようにするという意味もここで含まれているんですね",
                "\r\n　茂木大臣、ちょっと過去のことになるんですけれども、私は、かなりそこは、ここまでやっていいかなと思うぐらい介入していた時期がありまして、例えば、福一の現場で廃炉をしている人の手当みたいなものはもっと出すべきだとか",
                "\r\n　下請の人も含めて、そこはぐっと政府が踏み込んでやっていかない限り、やめている人の数の中に相当原発部門も最近は含まれているというふうに聞いています、これはとめられないですよね"
            ]
        },
        {
            "speech_id": "118604080X00920140411_151",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　私は、機構の方のこの部門の人の給料は正直余り関心がないので、そこは優秀な人が集まるような形にしていただきたいと思いますが、それを言っているんじゃなくて、現場に近いところにいる技術者の待遇をちゃんとしてもらいたいという意図ですので、十分大臣はそれを理解していただいたというふうに思いますけれども、ぜひお願いしたいと思います。\r\n　もう一点、ちょっと横道にそれるんですけれども、人材を集める中でもう一つ重要なのが、やはり安全の問題なんですね。もう馬淵委員の方でかなり質問をされたようですので、ちょっと確認も兼ねてなんですが、原発作業員の安全ということを考えたときに、悩ましい問題があるんです。\r\n　この悩ましい問題というのは、現場に一番近いところにいるのは、今で言うならば原子力規制庁の職員、かつてであれば保安院の職員なんですね。ただ、この人は放射線管理の労務管理みたいなことはやらない。つまり、それは厚生労働省の仕事だからなんですね。\r\n　一番現場に近いところにいるので、安全にやられているかどうかというのは本当は一番近いところで見られるんだけれども、それは厚生労働省がやるという問題があって、そこのそごがあって、一時期、私はもう保安院がそこもやった方がいいんじゃないかなんということも感じたぐらい、ちょっとジレンマを感じた部分があったんですが、そういう状況なんですね。そこは、役割分担として、厚生労働省が役割を果たすのは私も理解をします。ちょっと気になっておりますのは、厚生労働省の方で人材をふやした、具体的に言うと、放射線管理専門官をふやしたと聞いています。厚生労働省の政府委員、来ておられますか。これは必要なんですよね。福島の富岡労基署、実際にはこれはいわきにあるんですか、いわきにある中で三人ふやしたということなんですけれども、この人たちがいわきにいることが本当に、現場のいろいろな状況に対応できているかということに正直ちょっと疑問を感じています。\r\n　Ｊヴィレッジに現地事務所をつくりましたよね。そこに各省が集まっていて、一体でやっている。当然、エネ庁なり規制庁が中心になっているんですけれども、そういう現場に近いところに、それこそ中で働く人たちの安全の問題も含めて対応できるような布陣に直した方がいいんじゃないかと思うんですね。\r\n　現場に時々、月に一回ぐらい行っているという話も聞きましたけれども、これは厚生労働省としてはどう考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこは、役割分担として、厚生労働省が役割を果たすのは私も理解をします",
                "福島の富岡労基署、実際にはこれはいわきにあるんですか、いわきにある中で三人ふやしたということなんですけれども、この人たちがいわきにいることが本当に、現場のいろいろな状況に対応できているかということに正直ちょっと疑問を感じています",
                "当然、エネ庁なり規制庁が中心になっているんですけれども、そういう現場に近いところに、それこそ中で働く人たちの安全の問題も含めて対応できるような布陣に直した方がいいんじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "118604080X00920140411_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　大臣、私は原発事故担当というのをやっていたので、ある種、オールラウンドでやれたんですよ。厚生労働省であろうが経産省であろうが環境省であろうが入り込んでいろいろやって、各大臣の御協力で動かせたんですけれども、今、茂木大臣は経産大臣でおられるので、機構という観点からするとできるけれども、今のような話にはなかなか口を突っ込めないでしょう。\r\n　でも、大臣、よく考えていただきたいんですけれども、一番、現場に、三人ぐらいの原子力に関しての専門家が規制庁から出ていますよね、これは必要です。ここまで厚生労働省が行けとは言わない。ただ、この現場においては労務管理は極めて重要ですよ。ということを考えたときに、除染も含めた労務管理をやっているＪヴィレッジのところに厚生労働省も入ってやることが合理的だと思いませんか。\r\n　今いわきにあるのを、現場に行くんですというのでわざわざ違う事務所をつくって、時々現場に行くんですというのは、私は、政府全体としてはちょっとピントが外れていないかと思うんですけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ということを考えたときに、除染も含めた労務管理をやっているＪヴィレッジのところに厚生労働省も入ってやることが合理的だと思いませんか",
                "\r\n　今いわきにあるのを、現場に行くんですというのでわざわざ違う事務所をつくって、時々現場に行くんですというのは、私は、政府全体としてはちょっとピントが外れていないかと思うんですけれども、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "118604080X00920140411_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　最後に、法案から離れますが、再稼働の問題について。\r\n　川内原発の再稼働の審査が今規制委員会の方でかなり精力的に行われているというふうに承知していますが、ちょっと国民の側から見るとわかりにくいのは、では誰が再稼働の判断をするかということなんですね。\r\n　そのときに、ちょっと大臣に確認をしたいんですが、そもそも直接的に技術的なことは規制委員会がやりますね。ただ、規制委員会が例えば自治体に行ってこれを動かしたいんだという説明をするのは、私はこれは絶対やっちゃいかぬことだと思うんです。ですから、そこは、再稼働の是非の判断も含めてこれは政府にあり、政府の中でも経産大臣にある。つまり、再稼働の最終的な判断、総理が判断されるんでしょうけれども、説明も含めて、自治体や住民の皆さんに対する説明責任も茂木大臣が果たされるということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/169",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、規制委員会が例えば自治体に行ってこれを動かしたいんだという説明をするのは、私はこれは絶対やっちゃいかぬことだと思うんです",
                "つまり、再稼働の最終的な判断、総理が判断されるんでしょうけれども、説明も含めて、自治体や住民の皆さんに対する説明責任も茂木大臣が果たされるということでよろしいですね"
            ]
        },
        {
            "speech_id": "118605270X00120140226_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2014-02-26",
            "speech_text": "○細野分科員　福島の現状というのは、やはり原発事故を受けて、マイナスの部分がかなりあると思うんですね。教育の充実というのは、このマイナスをゼロにするという発想ではだめで、プラスに持っていくぐらいの力をここで示さない限り、それこそマイナスの部分はまさに埋まらないと思うんです、逆に。それは、非常に充実した教育環境という意味では、やはり福島県だけでは難しい面があると思うんですね。\r\n　ですから、こういうことができるんじゃないかとか、こういうサポートができるんじゃないかというのを文部科学省の方から、国から前向きに提案をしていただいて、もちろん、意欲を持つのは、福島の方が意欲を持っていただくのが一番望ましいことですけれども、提案をぜひしていただいて、引っ張っていただきたい。これは大臣にも前川局長にも申し上げておきたいと思います。\r\n　そろそろ時間がなくなってきましたので、最後に一つだけ。\r\n　私は文部科学委員になったこともありますので、芸術文化の振興ということで、個別にいろいろ公演を見てみたりして、実際にいろいろなことにかかわっておられる方々とお話をする機会を最近持つようにしています。歌舞伎であるとか文楽であるとか能であるとか、そういったところですね。\r\n　もともとそういうことに関心はあるものですから、いろいろな方から改めて話を聞いてみて、なるほどなと思わされるところが非常に多いんですけれども、その中で一つ気になったのは、そういう分野でいうと必ず名前が出てくるのが芸術文化振興会なんですね、芸文振というものですけれども。\r\n　正直言うと、ちょっと余り評判がよくないんですね。芸術家の方からすると、行政組織というのはなかなか評判がよくなりにくいという面があると思うんですけれども、ここは改めて質問したいと思うんですが、芸文振の現状についてどう思っておられるか、一言だけいただけますか。時間も来ているようですので、短くで結構です。\r\n　　　　〔主査退席、あかま主査代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605270X00120140226/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "教育の充実というのは、このマイナスをゼロにするという発想ではだめで、プラスに持っていくぐらいの力をここで示さない限り、それこそマイナスの部分はまさに埋まらないと思うんです、逆に",
                "それは、非常に充実した教育環境という意味では、やはり福島県だけでは難しい面があると思うんですね",
                "\r\n　ですから、こういうことができるんじゃないかとか、こういうサポートができるんじゃないかというのを文部科学省の方から、国から前向きに提案をしていただいて、もちろん、意欲を持つのは、福島の方が意欲を持っていただくのが一番望ましいことですけれども、提案をぜひしていただいて、引っ張っていただきたい"
            ]
        },
        {
            "speech_id": "118605261X00720140213_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○細野委員　おはようございます。細野豪志でございます。\r\n　まず、福島のことについて御質問させていただきたいと思います。\r\n　週末、民主党党大会を福島で行いました。党大会の前にそれぞれが視察に行ってまいりまして、私は、郡山にある子供が屋内で遊ぶ施設、ペップキッズこおりやまというのを視察してまいりました。総理もそこに行って視察されたというふうに伺っております。写真もございました。\r\n　大雪だったので、いつもよりは子供さんが少なかったということでありましたけれども、それでも非常に多くのお子さんが来られていて、元気に遊んでいる姿を見ることができました。お母さん方とも話をしましたけれども、すごい雪でしたから、本当は雪遊びはちょっとさせたいんだけれどもやはり心配だというような話をされていたお母さんもいらっしゃいました。\r\n　こういった問題というのは、私も原発問題を担当いたしましたので、本当に何としても状況を改善しなければならない、そんな責任を感じて、そこに党派を持ち込むつもりは私は全くありません。\r\n　視察の最後、終わりまして帰ろうとしたときに、あるお父さんが私に声をかけてきました。二歳ぐらいの女の子のお子さんを抱きかかえたお父さんでしたけれども、ここを総理にちょっと聞いていただきたいんですね。\r\n　このお父さんが私に言ってきたのは、今福島が忘れ去られている、東京でオリンピック、パラリンピックが開かれて、福島に本当はもっと政策的な焦点を当てていかなければならないのにそれができていない、そのことを心配しているんだ、そこを何とか考えてもらいたい、そんな話を聞いて、この施設を私は後にいたしました。\r\n　総理が、代表質問、海江田代表の質問に対しまして、被災地、特に福島に活力を取り戻すオリンピック、パラリンピックにするんだという決意を述べられたわけでありますけれども、改めて、総理は、どういう方法で福島の皆さんを励ますことができるようなオリンピックにしようとされているのか、パラリンピックにされようとしているのか、そこをまず聞かせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういった問題というのは、私も原発問題を担当いたしましたので、本当に何としても状況を改善しなければならない、そんな責任を感じて、そこに党派を持ち込むつもりは私は全くありません",
                "\r\n　総理が、代表質問、海江田代表の質問に対しまして、被災地、特に福島に活力を取り戻すオリンピック、パラリンピックにするんだという決意を述べられたわけでありますけれども、改めて、総理は、どういう方法で福島の皆さんを励ますことができるようなオリンピックにしようとされているのか、パラリンピックにされようとしているのか、そこをまず聞かせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118505124X00220131101_024",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-01",
            "speech_text": "○細野委員　福島のあの東京電力の原発については、廃炉までに四十年ぐらいはかかるんじゃないかという見込みを我々のときにつくったんですね。それもかなり困難を伴う作業だし、なかなか先が見通せません。四十年後というと、我々、福島の未来を見通すことができないぐらいの将来ですね。\r\n　その将来を考えたときに、やはり福島を託せるのは、今の幼い子供たちしかないわけです。そこにやはりしっかりとしたものを残すというのは、少なくともこの原発事故を起こした我々の責任だというふうに思いますので、その責任を今の政府としても全うするという意味で大臣にぜひ頑張っていただきたい。今、力強い御決意をいただきましたので、これが予算としてまず形になるということを期待したいというふうに思います。\r\n　次に、児童養護施設の子供の教育についてお伺いしたいと思います。\r\n　さっきちらっと拝見しましたら私は色がはっきり判別できなかったんですが、大臣、オレンジリボンをつけていただいていますですか。最近、児童養護施設に入る子供のかなりの部分は虐待を経験して、それを理由として児童養護施設に入っている子供がたくさんおりまして、私も、児童養護施設を訪問させていただいたりして、今月が虐待防止月間ということで、ここしばらくバッジをつけております。\r\n　ですから、大臣もそのことについては非常に御理解をいただいているものということを前提に聞かせていただきたいと思います。\r\n　先日の大臣の御挨拶の中で、こういう表現がございました。大学のところで、「意欲と能力のある学生が経済的理由により学業を断念することがないよう、奨学金事業を初め経済的支援の充実を図る」。意欲と能力のある学生、そういう表現がございました。その表現を聞いていまして、下村大臣は大変御苦労されながら教育も受けてこうして立派に大臣をやっておられるので、大臣だからこそ出てきた言葉だとも思いましたので、期待を持ちながら、いやいや、やはりこれを全うするのは簡単ではないなと思ったのが児童養護施設なんですね。\r\n　数字を調べますと、児童養護施設の子供の中で大学に進学している子供の割合は一一％。私の感覚だと本当はもっと低いんじゃないかというふうに思います、学業を全うしているという意味では。一般の高卒の平均が五三・九％ですから、五分の一の数字なわけですね。ちなみに、専修学校も一一％ですから、これも、一般の子供たちと比較をしてもはるかに低い数字ですね。\r\n　大臣、これをどう思われますか。子供たちの置かれているいろいろな状況はありますよ。しかし、児童養護施設の子供たちが能力も意欲もなくて行けていないようには私は思えないですね。やはり何らかの問題があって行けていないんだとすれば、厚生労働省の所管ではあるんですが、大臣、ここを言っていただいたのであれば、何らかやはりこういうところについてもう少し目を向けていく必要があるんじゃないか、ここをもっと上げていく余地があるんではないかとそう思うんですが、大臣いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それもかなり困難を伴う作業だし、なかなか先が見通せません",
                "\r\n　その将来を考えたときに、やはり福島を託せるのは、今の幼い子供たちしかないわけです",
                "そこにやはりしっかりとしたものを残すというのは、少なくともこの原発事故を起こした我々の責任だというふうに思いますので、その責任を今の政府としても全うするという意味で大臣にぜひ頑張っていただきたい",
                "その表現を聞いていまして、下村大臣は大変御苦労されながら教育も受けてこうして立派に大臣をやっておられるので、大臣だからこそ出てきた言葉だとも思いましたので、期待を持ちながら、いやいや、やはりこれを全うするのは簡単ではないなと思ったのが児童養護施設なんですね",
                "しかし、児童養護施設の子供たちが能力も意欲もなくて行けていないようには私は思えないですね",
                "やはり何らかの問題があって行けていないんだとすれば、厚生労働省の所管ではあるんですが、大臣、ここを言っていただいたのであれば、何らかやはりこういうところについてもう少し目を向けていく必要があるんじゃないか、ここをもっと上げていく余地があるんではないかとそう思うんですが、大臣いかがでしょうか"
            ]
        },
        {
            "speech_id": "118305261X01920130405_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　私も、お二人に引き続いて、原発につきまして主に質問させていただきたいと思います。\r\n　まず、何人かの質問者から話がありましたが、十八日に起こりました停電トラブルにつきまして、これまでの質問者と私は立場が異なります。それは、事故そのものを担当していた当事者だということであります。あのトラブルが発生をしたときに、日本国民、特に福島の皆さんが大変懸念を持たれたということについて責任がございますので、その点についてはまずおわびを申し上げたいと思います。\r\n　その上で、やはり当事者としてやっていた立場から幾つか非常に気になることがございますので、お伺いをしてまいりたいというふうに思います。\r\n　茂木大臣、先ほど東京電力の対応についてはさまざまな厳しい指摘がありました。私は、資源エネルギー庁、これは廃炉に向かって責任を持って監督官庁としてやっていく立場でありますから、資源エネルギー庁としてもどう評価をしているのか、それをしっかりとまずお聞きして、どう対応したのかということについても、対応の是非についても、資源エネルギー庁としての対応ですね、簡潔で結構ですので、まず御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あのトラブルが発生をしたときに、日本国民、特に福島の皆さんが大変懸念を持たれたということについて責任がございますので、その点についてはまずおわびを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　それは、茂木大臣、ちょっと違うんですよね。\r\n　もちろん、私も技術の専門家ではありません。茂木大臣も技術の専門家ではありません。ですから、個別のことについて、あれはどうなんだ、これはどうなんだと細かく指摘する必要はないと思いますよ。しかし、こういう深刻な事態になったときに、それに対して事業者としてしっかり対応すべきということは、これは責任者としてやはり言うべきなんです。\r\n　茂木大臣、改めてちょっと認識を持っていただきたいんですけれども、茂木大臣は福島第一原発の所長さんの名前を言えますか。もしくは、福島の安定化センターで担当している責任役員、顔はつながっていますか。技術担当部長の顔はつながっていますか。そういった人間も含めて、どういう体制でやっていて、その人間は信頼に足るのかどうかも含めて、やはり大臣自身が踏み込んでやるべきなんです。やれるようにしておくべきなんです。\r\n　もう一つ申し上げます。\r\n　後ろ側には経済産業省で私と一緒に事故対応したメンバーがいます。皆さん優秀な人です。頑張っています。しかし、総理にもこれは認識していただきたいんですが、総理、聞いてください。\r\n　経済産業省は、私が事故を担当していたときに、頑張りましたよ、頑張りましたけれども、事故の収束の一義的な責任はあくまで事業者にあるという、ここはなかなか踏み込めなかった。私は繰り返し繰り返し言っていました、違いますと。\r\n　それは東京電力に一義的に責任はあるでしょう、しかし、それと同時に、事故を起こしたのは政府も同じだけの責任があるんだから、この作業は政府と東京電力が共同作業でやらなければならない、言うならば政府はその当事者なんだということを繰り返し繰り返し言ってきました。\r\n　仲間だったメンバーですから、やや踏み込んで言うのは若干気が、果たしていいのかという思いはありますが、やはり経済産業省の諸君には申し上げたい。この事故の当事者は東京電力だけではありません。政府も直接の当事者です。\r\n　今回の事故の対応、四日間冷却できなければ本当に四号機のあの燃料プールが六十五度を超えていた可能性があるという緊迫感があったならば、私は、ちょっと対応は違ったと思う。\r\n　ですから、茂木大臣にもう一度申し上げたいのは、経済産業省は、時間がたって担当がかわったり、言うならば、それこそ安定した状態になってきたら、徐々に徐々に当事者としての立場から後ろに引いてくると思いますよ。既にその兆しが出てきている。それを、いや違うんだ、経済産業省は当事者なんだから、しっかり自分たちがやるんだというふうに言い続ける役割は大臣なんですよ。大臣、ぜひその自覚を持って、同じようなトラブルは起こしちゃいけません、起こしちゃいけませんが、いろいろなことがあったときに、そのことを繰り返し繰り返し言っていただきたいと思います。\r\n　総理、技術の部分にどれぐらい口を出すかということについては、いろいろあるでしょう。私もそこまでやるべきだとは思わない。\r\n　ただ、改めて確認をしたいんですが、先ほど村上委員の質問に対して、事故の検証については政府が責任を持ってやるという発言をされました。\r\n　もう一つお伺いしたい。事故の最終的な全ての解決、すなわち廃炉に至るまで、政府は当事者としてかかわるべきであるというふうに思いますが、総理、そこはいかがですか。総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、私も技術の専門家ではありません",
                "茂木大臣も技術の専門家ではありません",
                "ですから、個別のことについて、あれはどうなんだ、これはどうなんだと細かく指摘する必要はないと思いますよ",
                "しかし、こういう深刻な事態になったときに、それに対して事業者としてしっかり対応すべきということは、これは責任者としてやはり言うべきなんです",
                "そういった人間も含めて、どういう体制でやっていて、その人間は信頼に足るのかどうかも含めて、やはり大臣自身が踏み込んでやるべきなんです",
                "やれるようにしておくべきなんです",
                "\r\n　経済産業省は、私が事故を担当していたときに、頑張りましたよ、頑張りましたけれども、事故の収束の一義的な責任はあくまで事業者にあるという、ここはなかなか踏み込めなかった",
                "この事故の当事者は東京電力だけではありません",
                "\r\n　今回の事故の対応、四日間冷却できなければ本当に四号機のあの燃料プールが六十五度を超えていた可能性があるという緊迫感があったならば、私は、ちょっと対応は違ったと思う",
                "\r\n　ですから、茂木大臣にもう一度申し上げたいのは、経済産業省は、時間がたって担当がかわったり、言うならば、それこそ安定した状態になってきたら、徐々に徐々に当事者としての立場から後ろに引いてくると思いますよ",
                "大臣、ぜひその自覚を持って、同じようなトラブルは起こしちゃいけません、起こしちゃいけませんが、いろいろなことがあったときに、そのことを繰り返し繰り返し言っていただきたいと思います",
                "私もそこまでやるべきだとは思わない"
            ]
        },
        {
            "speech_id": "118305261X01920130405_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　技術も大事なんですが、事故そのものの最終的な解決に向かって当事者意識を持っていただくということが極めて重要だと思います。\r\n　総理、もしくは茂木大臣もそうなんですけれども、やはりどうしても、時間がたっていることと、政権がかわっているので、そこは私と同じ意識を持っていただきたいんですね。そこは、当事者で来ただけに、あの十八日から十九日は、私もちょっと寝ることがままならないぐらい心配しました。ただ、直接何か言うのも、今野党ですからという気持ちがあるわけです。皆さんに託すしかないわけです。\r\n　ですから、そこはまさに当事者として意識を持って、今の政権の皆さんにやっていただきたいし、官僚の諸君にもそのことを強く求めておきたいというふうに思います。\r\n　では、続きまして、エネルギー政策全体について質問をさせていただきたいというふうに思います。\r\n　まず、これは総理にお伺いします。\r\n　自民党の昨年の選挙の公約、私、ずっと選挙前から読んでおりました。その中で、こういうくだりがあります。「原発の再稼働の可否については、順次判断し、全ての原発について三年以内の結論を目指します。」こう書いていますね。これは今も守っていこうというふうにお考えでしょうか。総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理、もしくは茂木大臣もそうなんですけれども、やはりどうしても、時間がたっていることと、政権がかわっているので、そこは私と同じ意識を持っていただきたいんですね",
                "ただ、直接何か言うのも、今野党ですからという気持ちがあるわけです",
                "\r\n　ですから、そこはまさに当事者として意識を持って、今の政権の皆さんにやっていただきたいし、官僚の諸君にもそのことを強く求めておきたいというふうに思います",
                "\r\n　自民党の昨年の選挙の公約、私、ずっと選挙前から読んでおりました"
            ]
        },
        {
            "speech_id": "118305261X01920130405_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　田中委員長は原子力の専門家ではありますが、セキュリティーということになると、全てを専門的にお一人で考えるというのは無理だと思います。だからこそ、官僚のスタッフの中に、警察からも、また防衛省からも職員が入っているということでありますから、そこはしっかりとやっていただきたいと思います。\r\n　総理に、質問はしませんが、改めて申し上げますが、三年以内というのは正直きついと思います、それぞれの原発によって状況が違いますので。自民党の公約とはいえ、三条委員会として独立してやるわけですから、余り三年、三年とおっしゃらず、そこはしっかりと原子力規制委員会に任せて、そこで確実にやっていく、そういう判断をしていただきたい、これは私の方から要望しておきます。\r\n　もう一つ、私の方でやはり正しておく必要があるなと思いますのは、原発の新設です。\r\n　茂木大臣にまずお伺いしますが、十年以内にベストミックス、これを確立するということですね。ベストミックスを確立する、十年以内だということですが、例えば十年をめどにということで考えましょう。そうしますと、ベストミックスが決まって、ベストミックスを満たすかどうかは既存の原発で判断をするわけですね。そうすると、例えば、新設する原発が幾つか計画をされていますが、それらを果たしてつくるのかどうかというその判断は、下手すれば十年以上先になりませんか。そこまでこれを全部放置するんですか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、官僚のスタッフの中に、警察からも、また防衛省からも職員が入っているということでありますから、そこはしっかりとやっていただきたいと思います",
                "\r\n　総理に、質問はしませんが、改めて申し上げますが、三年以内というのは正直きついと思います、それぞれの原発によって状況が違いますので",
                "自民党の公約とはいえ、三条委員会として独立してやるわけですから、余り三年、三年とおっしゃらず、そこはしっかりと原子力規制委員会に任せて、そこで確実にやっていく、そういう判断をしていただきたい、これは私の方から要望しておきます",
                "\r\n　もう一つ、私の方でやはり正しておく必要があるなと思いますのは、原発の新設です",
                "そうすると、例えば、新設する原発が幾つか計画をされていますが、それらを果たしてつくるのかどうかというその判断は、下手すれば十年以上先になりませんか"
            ]
        },
        {
            "speech_id": "118305261X01920130405_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　随分のんびりした話なわけですね。\r\n　そこで、ちょっと一つ具体的にお伺いしたいんですが、山口県の上関原発、あそこが、新設をめぐって非常にいろいろな意見が激しく闘わされております。去年、知事がかわりました。\r\n　あわせてもう一つ、御説明する必要がありますね。\r\n　実は、あそこはもう三十年ぐらい前から原発の新設について議論が行われているんですが、埋め立てをして、その上に原発をつくるという形になっています。その埋め立ての申請免許というのが、これが平成二十年の十月に交付をされておりまして、その一年後、二十一年の十月に、埋め立ての着工の届け出がなされております、三年の期限で埋め立てをすると。去年の十月に三年たったわけですね。それで、これを延長したいということを中国電力が言ってきた。それに対して前の知事さんは、延長は許可できないという発言を一回されて、これで上関原発はもうつくられないという認識が地元で広がりました。ところが、知事がかわって、これは自民党が支持をされた知事さんですが、山本知事になって、今は棚上げというか、判断保留のような形になっていますね。\r\n　茂木大臣、これを十年もこのまま放置するんですか、埋め立てするかどうか。やはり、そういったことについては総合的に考えて、一回白紙に戻すという選択があるんじゃないですか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ところが、知事がかわって、これは自民党が支持をされた知事さんですが、山本知事になって、今は棚上げというか、判断保留のような形になっていますね",
                "やはり、そういったことについては総合的に考えて、一回白紙に戻すという選択があるんじゃないですか"
            ]
        },
        {
            "speech_id": "118305261X01920130405_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　経産大臣、それは違いますよ。山口県は、国の方針が決まらないから、埋め立てについても保留しているんですよ。ですから、山口県が勝手に判断は、実質的にはできないんです。今の安倍政権、自民党政権がベストミックスを十年決めなければ、山口県知事も同じように、埋め立てについて十年先延ばしをするんですよ。（発言する者あり）十年以内でということであれば、それを決めるまでは動かせないんですよ。ですから、そういう逃げは打っちゃいかぬと思いますよ。\r\n　そして、総理にもお伺いしたいと思います。\r\n　祝島の方々がこのことに反対をされていることは、多分、総理も御存じだと思います。山戸さんという方と電話で少しお話をさせていただきました。知事がかわって、そして安倍政権になって、新設が相当進むのではないかということについて懸念を表明されていました。\r\n　ちょっとこれは、おもしろいと言うとあれなんですが、興味深いなと思いましたのは、山戸さんは、安倍総理の奥様には会ったことがあるそうです。奥様は、原発について反対という発言も既にされている。ここで余りそれを詰めた話はしません。\r\n　ただ、安倍総理、そういう懸念を祝島の方が持っておられて、そして上関原発については、これだけ三十年の歴史があって、埋め立てという物すごく重要な判断の局面に来ているという中で、そろそろこれを白紙に戻すということをお考えいただけませんか。\r\n　もう一つ理由があります。それは、九電力、原発を持っているところがありますが、冬の電力の需給関係からいうと、中国電力が一番余裕があるんですよ。つまり、原発の新設の必要性についても、実は緊急性はない、ほかの電力でやっていけるという状態にあるのが中国地方なんですね。\r\n　それでも、原発、やりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　祝島の方々がこのことに反対をされていることは、多分、総理も御存じだと思います",
                "\r\n　ただ、安倍総理、そういう懸念を祝島の方が持っておられて、そして上関原発については、これだけ三十年の歴史があって、埋め立てという物すごく重要な判断の局面に来ているという中で、そろそろこれを白紙に戻すということをお考えいただけませんか",
                "\r\n　それでも、原発、やりますか"
            ]
        },
        {
            "speech_id": "118305261X01920130405_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　十年かどうかはわかりませんが、これ以上、上関の状態を、政府が決めない中で、ずっと同じような状況を続けるのは、これは私はよくないと思いますね。\r\n　私どもが政権をとっていたら、新設については、しないという方針を出していました。そして、この上関原発はちょうど埋め立ての申請、延長ということでしたから、そこで判断できたと思います。ここは政権として判断が大きく分かれるところだということがよくわかりました。私どもとしては、そういう主張をこれからもしてまいりたいと思います。\r\n　残された時間が約十分ほどとなりました。きょうは、エネルギー、原子力ということが主でありますけれども、一点だけちょっと違う議題を、理事の皆さんにもお許しをいただいて、させていただきたいと思います。\r\n　主権回復の日についてであります。\r\n　四月二十八日に主権回復の日を政府として式典を行うということが発表されております。これは閣議決定がされていますね。私どもとしても、この主権回復の日をどのように判断していくのかということについて、さまざまな意見を今交わしているところでありまして、このことを考える上で、総理に少し認識をお伺いしておきたいことがございますので、幾つか質問させていただきます。\r\n　去年の四月二十八日、自民党を中心として、主権回復六十周年の記念の国民集会というのが開かれていて、安倍総理は、当時は総理ではおられませんでしたけれども、メッセージを出されています。メッセージですから、余り一つ一つの言葉は揚げ足をとるつもりはありません。ただ、そこに総理の重要な歴史認識が入っているのではないかというふうにも思いますので、少し紹介をさせていただきたいと思います。\r\n　本来であれば、この日をもって日本は独立を回復した日でありますから、占領時代に占領軍によって行われたこと、日本がどのように改造されたのか、日本人の精神にどのような影響を及ぼしたのか、もう一度検証し、それをきっちりと区切りをつけて日本は新しいスタートを切るべきでしたと。\r\n　つまり、昭和二十七年四月二十八日のサンフランシスコ講和条約の出発というのは、本来あるべき姿でのスタートではなかったというふうに読める御挨拶をされているんですが、日本はどのように改造され、精神に影響を及ぼされ、そしてスタートがなぜ間違っていたのか、そのあたりについて、ちょっと総理のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　十年かどうかはわかりませんが、これ以上、上関の状態を、政府が決めない中で、ずっと同じような状況を続けるのは、これは私はよくないと思いますね",
                "そして、この上関原発はちょうど埋め立ての申請、延長ということでしたから、そこで判断できたと思います",
                "ここは政権として判断が大きく分かれるところだということがよくわかりました",
                "\r\n　本来であれば、この日をもって日本は独立を回復した日でありますから、占領時代に占領軍によって行われたこと、日本がどのように改造されたのか、日本人の精神にどのような影響を及ぼしたのか、もう一度検証し、それをきっちりと区切りをつけて日本は新しいスタートを切るべきでしたと",
                "\r\n　つまり、昭和二十七年四月二十八日のサンフランシスコ講和条約の出発というのは、本来あるべき姿でのスタートではなかったというふうに読める御挨拶をされているんですが、日本はどのように改造され、精神に影響を及ぼされ、そしてスタートがなぜ間違っていたのか、そのあたりについて、ちょっと総理のお考えをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00920130307_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　次に、原発の問題に移りたいと思います。\r\n　先ほど海江田代表から、原発の政策について、十年先延ばしというのは余りに無責任ではないかという発言がございました。私もそう思います。\r\n　確かに、二〇三〇年代ゼロに向けてあらゆる政策資源を投入する、この判断は難しかったです。私もエネルギー政策をやっていましたし、まさに原発の問題をずっと、特にこの二年間やってきましたから、いかにそれが困難を伴うものであるかということはわかっていました。しかし、やはり大きな方向性としてゼロを目指して、国としてその目標に向かって、民間の皆さんにも呼びかけてやっていかなければならないというふうに思ったんです。考えた。\r\n　なぜそう考えたかなんですが、それは、我々は一昨年の三月十一日の原発事故に大きな責任を負っているから、その責任を全うする上でも、やはりその方向性を示して努力をしていかなければならないだろう、そこが出発点としてあったんですね。\r\n　私、自民党の政策の議論を見ていまして、一般論としては責任があるという話をされますよ、自民党も。しかし、本当にこの原子力の事故についてどれぐらいの責任を皆さんが負っておられるのかということについての自覚は足りないと思います。きょう閣僚席に座っている中にも、そういう責任を負っていらっしゃる方が何人かいらっしゃいます。\r\n　甘利大臣は、私は個人的には大変すばらしい人格の方だと思うし、お慕いも申し上げております。政策的にもすばらしいものを持っていらっしゃると思う。しかし、甘利大臣が経産大臣に就任をしておられた二〇〇六年の九月二十六日、これは安倍政権が成立をした日でもあります。このときから二年間の間にさまざまな転換点はあったんですよ。転換点があったのを曲がらずにここまで来たということをまず指摘して、御認識を伺いたいと思います。\r\n　三点、指摘をします。\r\n　三月十二日のあの一号機の水素爆発は忘れられません。夕方でした。そして、あの水素爆発の後、十キロ避難をしていただいた。十キロが上限だったんです。しかし、十キロではおさまらなかった。何度も専門家に聞きましたよ、十キロ以上はあり得るのか、いや、そんなことはないはずなんです。しかし、現実には、目の前で爆発が起こっていて、十キロではおさまらないかもしれない、そういう認識が共有をされた。二十キロにしたんです。\r\n　では、これは世界で非常識なことだったんでしょうか。そうじゃないんです。\r\n　二〇〇五年に、ＩＡＥＡでは原子力防災の検討がなされていて、いわゆるこのＥＰＺ、緊急時計画区域を八キロ—十キロから三十キロに拡大する議論が始まっている。そしてその後、二〇〇六年の三月には、原子力安全委員会が防災指針の見直しの作業チームを立ち上げています。これは公表もされています。一部のメディアにも出ています。小泉政権のときです。\r\n　しかし、その検討をとめたのは経済産業省だった。このときの経済産業大臣は甘利さんではありません。前任者の二階さんです。ただ、甘利大臣、これをしっかり、四カ月後になった大臣がまともに受けとめて、範囲を拡大していれば、スムーズに避難ができて、亡くならなくて済んだ人がいたかもしれませんよ。\r\n　私どもは、自分たちが免責できるとは思っていない。しかし、皆さんにもその責任があるということをしっかり自覚してもらいたい。\r\n　それだけではありません。二〇〇六年の九月、これは甘利大臣のときです。新耐震指針ができています。地震についての新しい取り組みが出た。しかし、その後の原子力安全・保安院の動きは極めて緩慢だった。バックフィットと称して、ずうっと先延ばしをして、やってこなかった。\r\n　我々も一年数カ月の責任はありますよ。しかし、この指針ができたときに、甘利大臣がこれをすぐにやれと言っていれば、指針が出たのはそのときですからね、対応した可能性はあるんじゃないですか。\r\n　最後にもう一つだけ申し上げます。\r\n　ＩＡＥＡが二〇〇七年の六月に総合規制評価サービスというのを出しています。二〇〇七年の六月に日本に出しています。そして、日本は受け入れをした。これも甘利大臣のときです。その評価報告書が私の目の前にあります。ここに何が書かれているか。\r\n　原子力安全・保安院が、資源エネルギー庁からの独立について、より明確に法令に反映させ得るものである。国際機関ですからやや控え目に書いていますが、はっきり独立させなさいということを提言してきているんですよ。そして、原子力安全・保安院と原子力安全委員会の役割が不明確であるという、より厳しい勧告も出ているんですよ。\r\n　これは甘利大臣のときですよ。このときに本当に皆さんがそれを真面目に受けとめて、アクセルとブレーキを分けて、資源エネルギー庁はエネルギー政策を推進する、ブレーキ役である原子力の規制機関を独立させていたら、さっきのＥＰＺの拡大であるとか、さらには新耐震指針であるとか、さまざまな取り組みが変わった可能性はあるんじゃないですか。その責任をどれぐらい甘利大臣は自覚されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど海江田代表から、原発の政策について、十年先延ばしというのは余りに無責任ではないかという発言がございました",
                "\r\n　確かに、二〇三〇年代ゼロに向けてあらゆる政策資源を投入する、この判断は難しかったです",
                "しかし、やはり大きな方向性としてゼロを目指して、国としてその目標に向かって、民間の皆さんにも呼びかけてやっていかなければならないというふうに思ったんです",
                "\r\n　なぜそう考えたかなんですが、それは、我々は一昨年の三月十一日の原発事故に大きな責任を負っているから、その責任を全うする上でも、やはりその方向性を示して努力をしていかなければならないだろう、そこが出発点としてあったんですね",
                "\r\n　私、自民党の政策の議論を見ていまして、一般論としては責任があるという話をされますよ、自民党も",
                "しかし、本当にこの原子力の事故についてどれぐらいの責任を皆さんが負っておられるのかということについての自覚は足りないと思います",
                "政策的にもすばらしいものを持っていらっしゃると思う",
                "\r\n　私どもは、自分たちが免責できるとは思っていない",
                "しかし、皆さんにもその責任があるということをしっかり自覚してもらいたい",
                "しかし、この指針ができたときに、甘利大臣がこれをすぐにやれと言っていれば、指針が出たのはそのときですからね、対応した可能性はあるんじゃないですか",
                "このときに本当に皆さんがそれを真面目に受けとめて、アクセルとブレーキを分けて、資源エネルギー庁はエネルギー政策を推進する、ブレーキ役である原子力の規制機関を独立させていたら、さっきのＥＰＺの拡大であるとか、さらには新耐震指針であるとか、さまざまな取り組みが変わった可能性はあるんじゃないですか"
            ]
        }
    ]
}