{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "118305261X00920130307_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　確かに甘利大臣は、あの中越沖地震のときに、バックチェックを急ぐように指示をしているんです。しかし、なされていないんです。確かに行動はされたんだと思います。しかし、そのフォローはなかった。そして、事故がありました。\r\n　ＩＡＥＡのこの総合評価サービスですが、責任者であるフランスのラコスト氏に私は何度も会いました。すばらしい能力の方で、今、原子力規制委員会のアドバイザーもやっていただいています。ラコスト氏ははっきり言っていました、分けるべきだと。助言という形になっていますよ。国際機関だから、内政に干渉しないようにえんきょく的な表現になっているけれども、明らかにそれを示唆している。今、甘利大臣がおっしゃったダブルチェックも、保安院と安全委員会の役割分担が不明確だと書いている。それをやはり我々が謙虚に受けとめて変えていれば、ブレーキは機能したかもしれないんですよ。\r\n　安倍総理にお伺いします。\r\n　細かいことを総理に聞いてもしようがないと思います。今の経緯も含めて、自民党は、あの東京電力の福島第一原発について本当に反省していますか。真摯に受けとめて、そして何が悪かったかと検証して、その上でエネルギー政策を決めていますか。政権の外にいて、私はその反省は不十分だと思っています。総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国際機関だから、内政に干渉しないようにえんきょく的な表現になっているけれども、明らかにそれを示唆している",
                "今、甘利大臣がおっしゃったダブルチェックも、保安院と安全委員会の役割分担が不明確だと書いている",
                "それをやはり我々が謙虚に受けとめて変えていれば、ブレーキは機能したかもしれないんですよ",
                "\r\n　細かいことを総理に聞いてもしようがないと思います",
                "今の経緯も含めて、自民党は、あの東京電力の福島第一原発について本当に反省していますか",
                "政権の外にいて、私はその反省は不十分だと思っています"
            ]
        },
        {
            "speech_id": "118014103X00820120827_268",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-27",
            "speech_text": "○国務大臣（細野豪志君）　いや、それは、そういう御意見もあるかもしれません。ただ、そこは、実際に原子炉の中のことが分かって、私は今回原発の事故を経験しましたから、中の原子力の例えば燃料がどこの場所にあるかとか、そのときにどういう対応できるのかということについて本当の専門家で分かった人が極めて少ないということも私経験したんですね。更田氏というのは、いろいろ御批判があるかもしれないけれども、シビアアクシデントの専門家で、燃料がどの場所にあるかという専門家なんです。「もんじゅ」とは全く関係ないんです。\r\n　ですから、実際に危機に対応するにはどういうメンバーが必要なのかということについて、国会というのは責任ある場所でございますので、是非そういった、実際の危機にどう対応できるのかということについて御判断をいただければ大変幸いだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00820120827/268",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、実際に危機に対応するにはどういうメンバーが必要なのかということについて、国会というのは責任ある場所でございますので、是非そういった、実際の危機にどう対応できるのかということについて御判断をいただければ大変幸いだというふうに思います"
            ]
        },
        {
            "speech_id": "118014858X01020120827_190",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○国務大臣（細野豪志君）　全て責任が国にあると、中間貯蔵施設に関しましてですね。費用面では東京電力に当然負担ということになりますけれども、それは小熊委員がおっしゃるとおりだというふうに思います。\r\n　悪者に、徹頭徹尾悪者になるしかないとおっしゃったんですけど、そもそもこの原発事故という極めて悪いことを起こしてしまったのが責任ですから、それに伴うこの問題について当然責任を負っていくのはまさに政府、今でいうならば私の役割であるというふうに思っております。\r\n　言い訳に聞こえたら是非そこは御容赦をいただきたいんですが、これまでも何度も国が前面に出てやろうとしたんです。昨年からそうでありました。私も何度も踏み込んで発言をいたしました。ただ、そのたびに出てくるのは、まだ納得感がないと、まだ先にやらなければならないことがあると、押し付けてくるべきではないという御意見がどうしても多いわけですね。\r\n　そういう中で、もちろん全ての責任は国が負うんだけれども、やはり、一定の皆さんの受け入れていただく土壌であるとか、一定のそういう調整であるとか、そういったものがなされないと強引に進めても前に進まないという、そういう現実にも何度もこれまで突き当たってきたんです。それで一年掛かってしまったんです。\r\n　ですから、意識としては、もう全て国がやらなければならないことであるという、そこはもうしっかり持っています。持っていますが、それを前に進める際にどうしても地元の皆さんにいろいろ力を貸していただかなければならないというのは実態としてはあるということを御理解をいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "費用面では東京電力に当然負担ということになりますけれども、それは小熊委員がおっしゃるとおりだというふうに思います",
                "\r\n　悪者に、徹頭徹尾悪者になるしかないとおっしゃったんですけど、そもそもこの原発事故という極めて悪いことを起こしてしまったのが責任ですから、それに伴うこの問題について当然責任を負っていくのはまさに政府、今でいうならば私の役割であるというふうに思っております",
                "\r\n　言い訳に聞こえたら是非そこは御容赦をいただきたいんですが、これまでも何度も国が前面に出てやろうとしたんです",
                "ただ、そのたびに出てくるのは、まだ納得感がないと、まだ先にやらなければならないことがあると、押し付けてくるべきではないという御意見がどうしても多いわけですね",
                "\r\n　そういう中で、もちろん全ての責任は国が負うんだけれども、やはり、一定の皆さんの受け入れていただく土壌であるとか、一定のそういう調整であるとか、そういったものがなされないと強引に進めても前に進まないという、そういう現実にも何度もこれまで突き当たってきたんです",
                "\r\n　ですから、意識としては、もう全て国がやらなければならないことであるという、そこはもうしっかり持っています",
                "持っていますが、それを前に進める際にどうしても地元の皆さんにいろいろ力を貸していただかなければならないというのは実態としてはあるということを御理解をいただければというふうに思います"
            ]
        },
        {
            "speech_id": "118014858X01020120827_271",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○国務大臣（細野豪志君）　まず楢葉町なんですけれども、楢葉町に搬入をさせていただきたいと政府の中で今検討をしておりますのは、いわき市及び広野町のものであります。楢葉町の方が東京電力福島第一原発に近いところにありますから、言わば外から、低いところから土を運んでくるということなんですね。したがって、楢葉町の環境がより悪くなるということは、そういうところから運び込むという意味では、これはないと。もちろん、安全に保管しなければなりませんので、そういった意味で最大限の配慮は、注意は必要だというふうに思いますが、過度に環境悪化をして、楢葉町に戻りたいのに戻れないというような状況にはしてはならないと思っております。\r\n　バッファーゾーンというお話がございました。先ほど、済みません、御質問でいただいていたのに答えずに、大変失礼いたしました。\r\n　私どもがお示しをしている中間貯蔵の場所というのは、その施設の場所ぎりぎりいっぱいまで何か放射性物質が埋まっているという施設ではないんですね。むしろ、その中に適切に管理できるように管理をして、関連施設も含めてそのエリアに造らせていただきたいと、そういうイメージでおります。したがって、そのすぐ外が極端に環境が悪いということではないということです。\r\n　ただ、そうはいいながらも、特に大熊町の、それこそ浜通りの一番海岸線側ということになってまいりますと、現実の放射線量も高うございますし、中間貯蔵施設ができるということになると、その近くには帰れない、若しくは帰りたくないという方が出てくることも、これも十分我々としては考えなければならないと思っています。そういう場合には、そういった方々にどういう形でそれぞれの皆さんの生活をしていただけるのかということについては、中間貯蔵施設の検討と併せて、町村と様々な話をする中で、大熊町の場合、町長さんを始め町の方と話をする中で、しっかりとした方向性を出していかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、楢葉町の環境がより悪くなるということは、そういうところから運び込むという意味では、これはないと",
                "もちろん、安全に保管しなければなりませんので、そういった意味で最大限の配慮は、注意は必要だというふうに思いますが、過度に環境悪化をして、楢葉町に戻りたいのに戻れないというような状況にはしてはならないと思っております",
                "\r\n　ただ、そうはいいながらも、特に大熊町の、それこそ浜通りの一番海岸線側ということになってまいりますと、現実の放射線量も高うございますし、中間貯蔵施設ができるということになると、その近くには帰れない、若しくは帰りたくないという方が出てくることも、これも十分我々としては考えなければならないと思っています",
                "そういう場合には、そういった方々にどういう形でそれぞれの皆さんの生活をしていただけるのかということについては、中間貯蔵施設の検討と併せて、町村と様々な話をする中で、大熊町の場合、町長さんを始め町の方と話をする中で、しっかりとした方向性を出していかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118014858X01020120827_283",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○国務大臣（細野豪志君）　大飯原発三号機、四号機につきましては、様々な専門家の意見を踏まえた上で再稼働という判断をいたしました。そして、これからが問題なわけでありますけれども、これからの再稼働につきましては、新しい組織のこの誕生をしっかりと待った上で、そこで判断をしていくということになります。当然、その原子力規制委員会の中でストレステストの扱いについても判断をしていくことになろうかと思います。\r\n　通常、ストレステストというのは、再稼働の条件とは諸外国ではしておりません。我が国は、昨年の極めて特殊な状況を受けまして、行政指導で再稼働を止め、そしてストレステストを勘案をした上で判断をするという体制をつくりましたが、これはやはり去年の特殊な事情を受けての判断ということになりますので、そのストレステストの扱いも含めて、新しく誕生する原子力規制委員会の中で判断がなされるものというふうに承知をしております。\r\n　また、沃素剤を始めとしたオフサイトのことについても荒井先生の方から御発言がございましたが、そこも原子力防災指針というのを法律に基づいて作るというところからスタートになります。したがいまして、このオフサイトについても対応ができているのかということも含めて勘案をした上で、これからについての再稼働の是非というものは判断されるものというふうに承知をしております。その全ての判断は、私の政務としての判断というのは介在をしない形で原子力規制委員会が判断するということになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/283",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "当然、その原子力規制委員会の中でストレステストの扱いについても判断をしていくことになろうかと思います",
                "我が国は、昨年の極めて特殊な状況を受けまして、行政指導で再稼働を止め、そしてストレステストを勘案をした上で判断をするという体制をつくりましたが、これはやはり去年の特殊な事情を受けての判断ということになりますので、そのストレステストの扱いも含めて、新しく誕生する原子力規制委員会の中で判断がなされるものというふうに承知をしております"
            ]
        },
        {
            "speech_id": "118014858X01020120827_289",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-08-27",
            "speech_text": "○国務大臣（細野豪志君）　この廃炉に向かってのプロセスの中で、昨年から私、東京電力に長くおりましたので、日本の企業の持っている技術力というのは捨てたものではないと感じました。東芝を例に出されましたので申し上げるならば、サリーという循環注水冷却のシステムを最終的に安定化させたのも東芝でありますし、今取付けをまさに準備をしております多核種の除去装置というものもそうした技術が生かされております。\r\n　したがって、廃炉に向かってやるときに、しっかりとその技術開発ができるような体制を国家としてつくっていかなければならないし、そのことは経済効果も含めて非常に波及効果の大きいものだというふうに思っています。\r\n　一方で、荒井先生がおっしゃったところで言うならば、人材は更なる困難が伴うと思います。人が要るのは事実でありますし、雇用を生みます。しかし、廃炉に至る過程が三十年、四十年だとするならば、今例えば二十歳の若者もこの分野に入ってきてもらわにゃいかぬですね。\r\n　私、ちょっとたまたま何人かの学生と話す機会がございましたが、原子力への道、ほとんどの学生は諦めています、専門的にやっていこうと思っていた人もですね。いや、廃炉があるんだよと、これだけビッグビジネスなんだよと言いましたが、全く興味を示しませんでした。\r\n　つまり、そういう若い人も含めて、どうすればこれが我が国にとって極めて大事で、そしてそのことが世界にとっても重要なんだとかということを国家としてどう説明していくのかというのは極めて大きな課題だというふうに思っています。\r\n　ですから、私は原発を増やすべきだなどとは全く思っていません。ただ、安易に、ゼロで、原発に未来がないという印象を及ぼすことは、逆説的なんですけれども、福島の廃炉を危うくする、さらに我が国がこれから原子力発電所の数を減らしていくことをむしろ妨げることにもなりかねないので、その一点において非常に言い方は慎重にしているということであります。\r\n　ですから、荒井先生と私は思いを全く同じくするというふうに今御質問を伺っていて感じたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X01020120827/289",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、廃炉に向かってやるときに、しっかりとその技術開発ができるような体制を国家としてつくっていかなければならないし、そのことは経済効果も含めて非常に波及効果の大きいものだというふうに思っています",
                "いや、廃炉があるんだよと、これだけビッグビジネスなんだよと言いましたが、全く興味を示しませんでした",
                "\r\n　つまり、そういう若い人も含めて、どうすればこれが我が国にとって極めて大事で、そしてそのことが世界にとっても重要なんだとかということを国家としてどう説明していくのかというのは極めて大きな課題だというふうに思っています",
                "\r\n　ですから、私は原発を増やすべきだなどとは全く思っていません",
                "ただ、安易に、ゼロで、原発に未来がないという印象を及ぼすことは、逆説的なんですけれども、福島の廃炉を危うくする、さらに我が国がこれから原子力発電所の数を減らしていくことをむしろ妨げることにもなりかねないので、その一点において非常に言い方は慎重にしているということであります"
            ]
        },
        {
            "speech_id": "118014103X00620120820_031",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-20",
            "speech_text": "○国務大臣（細野豪志君）　大変これはもう恐縮でございますが、被災主要三県ということで申し上げるならば、福島県の処理が遅れております。\r\n　沿岸部につきましては、七月の三十一日現在で一二・三％の処理が終了しているという、そういう状況でございます。この沿岸部につきましては、原発の事故の影響というのもございますので、大半の地域については国による直轄、若しくは直轄になっていないところについても代行という形によりまして処理を国が現地で進めているという、そういう状況でございます。\r\n　国が直轄で処理を行う汚染廃棄物対策地域内の災害廃棄物につきましては、その総量およそ四十七万四千トンというふうに想定をしております。\r\n　また、災害廃棄物の処理方法につきまして各自治体と調整を現在まさに続けているところでございまして、本年六月十一日に南相馬市、楢葉町等の二市五町三村につきましては計画を公表いたしました。これらの計画に基づきまして、現在、各自治体の協力を得ながら仮置場の設置を進めているところでございます。\r\n　今後は、仮置場が設置をできた自治体から順次収集、運搬を開始をし、仮置場以降の処理につきましては、既存の焼却施設の活用及び仮設の焼却炉の設置も検討いたしているところでございます。\r\n　昨日、実は双葉郡の皆さんと協議をしてまいりまして、この廃棄物の処理についても協議をしてまいりました。その中で、当初は、例えば浜通りですとブロック単位で処理をすることなどが、集約をするという意味でいいのではないかというようなことも考えたんですが、やはりほかの市町村の廃棄物がどこかに移動するということに関して、移動して持ってこられるということに関して、なかなかそれは受け入れ難いという、そういう意見というのがございました。\r\n　したがいまして、余り国のやり方をとにかく推し進めるということにこだわるのではなくて、そこは市町村でそれぞれ納得をいただけるということなのであれば、この仮設の焼却施設をできるだけ個別に造ることによって処理を進めていくということも並行して行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、当初は、例えば浜通りですとブロック単位で処理をすることなどが、集約をするという意味でいいのではないかというようなことも考えたんですが、やはりほかの市町村の廃棄物がどこかに移動するということに関して、移動して持ってこられるということに関して、なかなかそれは受け入れ難いという、そういう意見というのがございました"
            ]
        },
        {
            "speech_id": "118014103X00620120820_141",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-20",
            "speech_text": "○国務大臣（細野豪志君）　今回の原発の事故というのは、これは影響という意味においては非常に広範囲に及びます。したがいまして、健康管理の問題も、その場その場で場当たり的に対応するのではなくて、まずは、特に福島県内ですね、できるだけ多くの皆さんに基礎調査にも応じていただいてベースとなるデータを集めてしっかりと、リスクを個人で取るのではなくて、政府としてそれをしっかりと見ていく体制をつくらなければならないというふうに思っております。\r\n　そのためには、当然政府の側の体制もできるだけしっかりしたものにしなければならないというふうに思っておりまして、既に環境省の中での組織という意味では、大幅に拡充してその体制をつくっている状況でございます。十分な体制かどうかということについては、不断の検証をして、国会で皆さんに御議論いただいたときにこれならばと思っていただけるような状況をつくりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/141",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、健康管理の問題も、その場その場で場当たり的に対応するのではなくて、まずは、特に福島県内ですね、できるだけ多くの皆さんに基礎調査にも応じていただいてベースとなるデータを集めてしっかりと、リスクを個人で取るのではなくて、政府としてそれをしっかりと見ていく体制をつくらなければならないというふうに思っております",
                "十分な体制かどうかということについては、不断の検証をして、国会で皆さんに御議論いただいたときにこれならばと思っていただけるような状況をつくりたいと考えております"
            ]
        },
        {
            "speech_id": "118004006X01120120807_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　御質問と答弁を聞いておりまして、二つ感じたことがあります。\r\n　一つは、やはりしっかりと被災地に寄り添っているという姿勢が政府としても明確でなければならないし、例えば私が担当しておる分野でいうならば、閣僚として原発の問題であるとか瓦れきの問題であるとか、そういったところで根本的になければ、これはもう本当に問題が前に全く進まないということです。\r\n　そのことは私自身も非常に強く自覚をしておりまして、若干個人的な事例になりますけれども、私は福島の米を買い込みまして毎日食べています。これは家族も同じなんですね。今ちょうど果物のシーズンですから、サクランボがおいしかったり、桃がそろそろいい季節になりますので、行くと必ず買ってきて食べます。周りにも配ります。\r\n　さらには、福島の皆さんということを考えると、いろいろ説明をするんですけれどもなかなかうまくいかないというジレンマの中で、ちょっといろいろ考えたのですが、三月に静岡から五百人弱、後援会を連れていきまして、いわきと会津へ旅行したんですね。そうしますと、福島の皆さん、本当に喜んでいただきました。\r\n　ですから、まず根っこのところで福島の問題にどう向き合っていくかということについての思いがないと、問題解決はできないということを感じました。\r\n　もう一つは、こちらは全くまだ不十分だと思うんですけれども、コミュニケーションをどうとっていくかということについて十分な対応がこれまでできていなくて、そこは改善が必要ではないかというふうに思っています。\r\n　一つ事例として申し上げると、瓦れきの広域処理についても、非常に厳しい世論が一時期あったんですが、我々ももちろん努力しましたが、自治体の皆さんにも現場で随分頑張っていただいて、最近行いました世論調査ですと八八％ぐらいの方が、岩手県、宮城県の瓦れきの広域処理については賛同いただけるところまで来ました。これは、同じことを繰り返し繰り返ししっかり伝えていくということが、ようやく少しずつですけれども、結果としてつながってきたのではないかというようなことを感じております。\r\n　ですから、それを、例えば福島の健康の問題についてももう少し丁寧に説明していく必要があるだろうと思うんです。先ほど佐藤部長が、放射線による健康影響があるとは考えにくいというような答弁をしました。疫学的には確かにそのとおりなんですね。これを私ども繰り返し繰り返し言っています。ただし、先ほど福井先生もおっしゃったとおり、ではリスクがゼロなのかと言われると、低線量被曝について全て事実が明らかになっていて断言をできる人がいるかというと、これは、わかっていない部分があるのも率直にあるわけですね。\r\n　であれば、それは、個人の御家庭であるとかお子さんであるとかのリスクとして放置をするのではなくて、そこはまさに、政府が寄り添うことでそのリスクを顕在化させない、そこをしっかりとケアしていくんですよという姿勢があわせてないと、大丈夫ですよと言っただけだと、こんな不十分なコミュニケーションはないわけですよね。\r\n　ですから、そこの部分でまだまだリスクコミュニケーション、皆さんへの説明ということで、リスコミという言葉も、冷たい響きがあるなと感じてちょっと私も使わないようにしていますが、今は使ってしまいましたが、そういうお伝えの仕方というのはまだまだ工夫の余地があって、至らない点が多いなというようなことを感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、やはりしっかりと被災地に寄り添っているという姿勢が政府としても明確でなければならないし、例えば私が担当しておる分野でいうならば、閣僚として原発の問題であるとか瓦れきの問題であるとか、そういったところで根本的になければ、これはもう本当に問題が前に全く進まないということです",
                "\r\n　ですから、まず根っこのところで福島の問題にどう向き合っていくかということについての思いがないと、問題解決はできないということを感じました",
                "\r\n　もう一つは、こちらは全くまだ不十分だと思うんですけれども、コミュニケーションをどうとっていくかということについて十分な対応がこれまでできていなくて、そこは改善が必要ではないかというふうに思っています",
                "これは、同じことを繰り返し繰り返ししっかり伝えていくということが、ようやく少しずつですけれども、結果としてつながってきたのではないかというようなことを感じております",
                "\r\n　ですから、それを、例えば福島の健康の問題についてももう少し丁寧に説明していく必要があるだろうと思うんです",
                "ただし、先ほど福井先生もおっしゃったとおり、ではリスクがゼロなのかと言われると、低線量被曝について全て事実が明らかになっていて断言をできる人がいるかというと、これは、わかっていない部分があるのも率直にあるわけですね",
                "\r\n　であれば、それは、個人の御家庭であるとかお子さんであるとかのリスクとして放置をするのではなくて、そこはまさに、政府が寄り添うことでそのリスクを顕在化させない、そこをしっかりとケアしていくんですよという姿勢があわせてないと、大丈夫ですよと言っただけだと、こんな不十分なコミュニケーションはないわけですよね",
                "\r\n　ですから、そこの部分でまだまだリスクコミュニケーション、皆さんへの説明ということで、リスコミという言葉も、冷たい響きがあるなと感じてちょっと私も使わないようにしていますが、今は使ってしまいましたが、そういうお伝えの仕方というのはまだまだ工夫の余地があって、至らない点が多いなというようなことを感じております"
            ]
        },
        {
            "speech_id": "118004006X01020120803_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-03",
            "speech_text": "○細野国務大臣　いろいろありがとうございました。\r\n　まず、ちょっと環境省について一言だけ申し上げますと、環境省というのは、これまでやはり規制官庁としての矜持みたいなものがありまして、時流に流されない、きっちりとめるところをとめるということで頑張ってきたんです。私は、それはそれで本当に存在意味が公害の問題や国立公園の問題なんかであったというふうに思っています。\r\n　しかし、これだけの災害が起こった以上、現実の問題を解決をしなければなりませんので、例えば廃棄物の問題や除染の問題などは、事業官庁としてやり切る、現場をしっかり見てそれに取り組むという、そういう覚悟が必要だというふうに思いました。環境省も、やはり時代に即してそこは変わってきたと思います。\r\n　例えば、事業官庁としては国交省などはその代表的な例だと思うんですけれども、そういうやり方も含めて吸収するべきところは吸収して、環境省自体も変わらなければならない時代がまさに来ているのではないかというふうに思います。\r\n　その上で、今後の日本経済なんですが、ちょっと時間もなくなってきたようですので、国民の中に、特に今、この原発の問題で大変な危機感なり思いというのがまさに金曜日などに出てきているわけですね。あれはあれで我々しっかり受けとめなきゃならないと思うんですけれども、そこから先の何か新たな段階に行けないかなと常に考えているんです。\r\n　その一つの方法は、例えばエネルギー問題も変わってきました。今は、再生可能エネルギーで個人個人が節電をしていただいてエネルギーを出していただければ、それが日本全体の強さにつながります。ですから、どうすれば日本が次の段階に行くのかというのは、真剣にこれは政党関係なく考えないといかぬのじゃないかなということを今常に考えています。\r\n　その上で、しかし難しいのは、仮に地産地消で分権エネルギーになったとしても、最後、国家の屋台骨を支えるのは国家ですから、そこの部分のエネルギーの備蓄とか化石燃料の確保であるとか、また、原子力をどうするのかという悩ましい問題から逃げることは許されないと思いますので、そこは政治の役割として依然として残っているということを忘れてはならぬのではないかと、そんなことを考えながら今、日々やっております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01020120803/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、それはそれで本当に存在意味が公害の問題や国立公園の問題なんかであったというふうに思っています",
                "\r\n　しかし、これだけの災害が起こった以上、現実の問題を解決をしなければなりませんので、例えば廃棄物の問題や除染の問題などは、事業官庁としてやり切る、現場をしっかり見てそれに取り組むという、そういう覚悟が必要だというふうに思いました",
                "環境省も、やはり時代に即してそこは変わってきたと思います",
                "\r\n　例えば、事業官庁としては国交省などはその代表的な例だと思うんですけれども、そういうやり方も含めて吸収するべきところは吸収して、環境省自体も変わらなければならない時代がまさに来ているのではないかというふうに思います",
                "あれはあれで我々しっかり受けとめなきゃならないと思うんですけれども、そこから先の何か新たな段階に行けないかなと常に考えているんです",
                "ですから、どうすれば日本が次の段階に行くのかというのは、真剣にこれは政党関係なく考えないといかぬのじゃないかなということを今常に考えています",
                "\r\n　その上で、しかし難しいのは、仮に地産地消で分権エネルギーになったとしても、最後、国家の屋台骨を支えるのは国家ですから、そこの部分のエネルギーの備蓄とか化石燃料の確保であるとか、また、原子力をどうするのかという悩ましい問題から逃げることは許されないと思いますので、そこは政治の役割として依然として残っているということを忘れてはならぬのではないかと、そんなことを考えながら今、日々やっております"
            ]
        },
        {
            "speech_id": "118004006X01020120803_058",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-03",
            "speech_text": "○細野国務大臣　ここは田中氏自身も非常に慎重な物言いをしていたんですが、原発を推進をするか、原発をやめるかということを決めるのが原子力規制委員会の役割ではないんですね。それは政府として責任を持って決めなければならないことであり、国会でもいろいろ議論をしなければならないところだと思います。\r\n　例えば、脱原発をするために原子力規制をするということになってしまうと、一番いいのは全部動かさないことですから、それだと専門的、科学的な評価にならないわけですね。一方で、推進側にそれこそ蜜月関係があって、電力会社におもねって判断をするということになると、これはもう論外という話になりますので、そういう考え方ではなくて、それぞれの原発について安全性が確保できているのかということについて厳しい目でしっかりと見るというのが、これが規制委員会の役割ですので、そこは役割が違うんだということをぜひ御理解をいただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01020120803/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは政府として責任を持って決めなければならないことであり、国会でもいろいろ議論をしなければならないところだと思います",
                "一方で、推進側にそれこそ蜜月関係があって、電力会社におもねって判断をするということになると、これはもう論外という話になりますので、そういう考え方ではなくて、それぞれの原発について安全性が確保できているのかということについて厳しい目でしっかりと見るというのが、これが規制委員会の役割ですので、そこは役割が違うんだということをぜひ御理解をいただければというふうに思っております"
            ]
        },
        {
            "speech_id": "118004006X00920120731_020",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　それぞれ担当がありますので、担当外の私が余りしゃしゃり出て、今、経済産業省なり外務省なりが原発の問題について直接的な海外とのやりとりをしている状況ですから、コメントは余りしない方がいいのかなというふうには思っています。\r\n　その中で、一点だけちょっと気になりますことを申し上げますのは、原発と核兵器というのは、これはやはりしっかりと分けて考えるべきだと思うんですね。エネルギーを供給をするために原発というのを我が国も推進をしてきたし、他国もそういうことに関心を持つ国がある。ただ、それが核拡散につながってはいかぬので、悩ましい濃縮ウランの問題とプルトニウムをどのように管理をしていくのか、処理をしていくのかということについて、さまざまな取り組みが、ＩＡＥＡを含めて国際社会で行われてきたんだろうというふうに思います。\r\n　ですから、篠原委員がおっしゃるとおり、日本が脱原発でつくらないという方向を例えば明確にするということになった場合も、それでも世界の使用済み燃料なりプルトニウムなり濃縮ウランをどうするかという問題には、これは日本としても向き合っていかなければならないというのは、これはそんなに単純な話ではなくて、もうここまで来てしまっている以上、現実として取り組んでいかなければならないことではないかというふうに思っています。\r\n　もう一点だけ、御質問ではないんですけれども、ちょっと今気がつきましたのは、御著書の二百八十五ページで、私が去年の六月十日に訪米をして、ポネマン・エネルギー省副長官と薄汚い計画を進めたと書いてあるんですが、これは、尊敬をする大先輩である篠原議員ともあろう方が全く事実に基づかずに御著書に書かれるのは、ぜひこれはちょっとお考えをいただければと思います。\r\n　私が六月十日に行ったのは、これは、ＩＡＥＡに出している報告書の説明と、エネルギー省はいろいろ原発の事故の収束に向けての協力をしてくれていましたから、そのことについてのやりとりをしに行ったのであって、着実に計画を、これはモンゴルのことをおっしゃっているんでしょうか、これを進めるということで行ったのでは全くありませんので、ここはぜひちょっと御認識を改めていただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　それぞれ担当がありますので、担当外の私が余りしゃしゃり出て、今、経済産業省なり外務省なりが原発の問題について直接的な海外とのやりとりをしている状況ですから、コメントは余りしない方がいいのかなというふうには思っています",
                "\r\n　その中で、一点だけちょっと気になりますことを申し上げますのは、原発と核兵器というのは、これはやはりしっかりと分けて考えるべきだと思うんですね",
                "ただ、それが核拡散につながってはいかぬので、悩ましい濃縮ウランの問題とプルトニウムをどのように管理をしていくのか、処理をしていくのかということについて、さまざまな取り組みが、ＩＡＥＡを含めて国際社会で行われてきたんだろうというふうに思います",
                "\r\n　ですから、篠原委員がおっしゃるとおり、日本が脱原発でつくらないという方向を例えば明確にするということになった場合も、それでも世界の使用済み燃料なりプルトニウムなり濃縮ウランをどうするかという問題には、これは日本としても向き合っていかなければならないというのは、これはそんなに単純な話ではなくて、もうここまで来てしまっている以上、現実として取り組んでいかなければならないことではないかというふうに思っています",
                "\r\n　もう一点だけ、御質問ではないんですけれども、ちょっと今気がつきましたのは、御著書の二百八十五ページで、私が去年の六月十日に訪米をして、ポネマン・エネルギー省副長官と薄汚い計画を進めたと書いてあるんですが、これは、尊敬をする大先輩である篠原議員ともあろう方が全く事実に基づかずに御著書に書かれるのは、ぜひこれはちょっとお考えをいただければと思います",
                "\r\n　私が六月十日に行ったのは、これは、ＩＡＥＡに出している報告書の説明と、エネルギー省はいろいろ原発の事故の収束に向けての協力をしてくれていましたから、そのことについてのやりとりをしに行ったのであって、着実に計画を、これはモンゴルのことをおっしゃっているんでしょうか、これを進めるということで行ったのでは全くありませんので、ここはぜひちょっと御認識を改めていただければというふうに思います"
            ]
        },
        {
            "speech_id": "118004006X00920120731_030",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　確かに、原発問題が一番国民的な関心事になっていることは否定をできないと思います。\r\n　ただ、昨年の節電、省エネもそうなんですけれども、日本人の意識の中で気候変動の問題、温暖化の問題というのは決して薄れてはいなくて、そのこともしっかりと考えた上でエネルギー政策を議論していかなければならないという機運は、国民の中に非常に強く残っているというふうに私は思っております。\r\n　最近のゲリラ豪雨の強さも、明確な因果関係がどうかということについては、先ほどの気象庁の長官のようないろいろな考え方があるのかもしれませんけれども、大きな方向性として、気候変動というものが極めて大きな悪影響を及ぼす可能性が高いということについては、国際的なコンセンサスにもなっております。\r\n　したがって、そういう流れを決して我々はそれこそ忘れることなく、エネルギー問題とともに環境問題に取り組んでいく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　確かに、原発問題が一番国民的な関心事になっていることは否定をできないと思います",
                "\r\n　ただ、昨年の節電、省エネもそうなんですけれども、日本人の意識の中で気候変動の問題、温暖化の問題というのは決して薄れてはいなくて、そのこともしっかりと考えた上でエネルギー政策を議論していかなければならないという機運は、国民の中に非常に強く残っているというふうに私は思っております",
                "\r\n　したがって、そういう流れを決して我々はそれこそ忘れることなく、エネルギー問題とともに環境問題に取り組んでいく必要があると考えております"
            ]
        },
        {
            "speech_id": "118004006X00920120731_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　あれだけ大規模なデモというのは、日本の歴史上も非常にまれでありますし、特に近年においては、なかなかそういうデモというのは規模が小さくなってきた。こういう時代において特に非常に大きなデモであるし、それはまさに国民の声であるというふうに受けとめております。そうした原発に対する厳しい認識があるということを、しっかりとまず受けとめることが重要です。\r\n　そしてもう一つ、逆に私の方からこれから呼びかける必要があるかなと思っていますのは、脱原発依存という方向性は政府としても決めておるわけですね。ただ、悩ましいのは、では、どうやってエネルギーを供給をするのかという問題にまだめどが立っていないわけです。化石燃料に依存をするというやり方は、これは余りに安易でありますから、やはりできるだけ選択すべきではない。そうなると二つしかないわけですね。\r\n　一つは、省エネ、節電にできるだけ国民の皆さんに御協力をいただいて、それを、我慢の節電から、本当に明るい、日本の技術を世界に打って出られるようなものにする意味での前向きなものにしていくこと。\r\n　もう一つは再生可能エネルギーです。ここは、もう本当にあらゆる手段を尽くして再生可能エネルギーをそれぞれの地域でしっかりと育てていただかなければ、この問題を乗り越えることができません。\r\n　ですから、脱原発依存ということについて非常に強いエネルギーを私は感じています。それはそれでしっかり受けとめながら、明るい方の日本のエネルギー政策をどうしていくのか、そのことにできるだけ皆さんにエネルギーを使っていただけるような訴えかけを政府としてはしていかなければならないのではないかと感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう時代において特に非常に大きなデモであるし、それはまさに国民の声であるというふうに受けとめております",
                "そうした原発に対する厳しい認識があるということを、しっかりとまず受けとめることが重要です",
                "\r\n　そしてもう一つ、逆に私の方からこれから呼びかける必要があるかなと思っていますのは、脱原発依存という方向性は政府としても決めておるわけですね",
                "化石燃料に依存をするというやり方は、これは余りに安易でありますから、やはりできるだけ選択すべきではない",
                "\r\n　一つは、省エネ、節電にできるだけ国民の皆さんに御協力をいただいて、それを、我慢の節電から、本当に明るい、日本の技術を世界に打って出られるようなものにする意味での前向きなものにしていくこと",
                "ここは、もう本当にあらゆる手段を尽くして再生可能エネルギーをそれぞれの地域でしっかりと育てていただかなければ、この問題を乗り越えることができません",
                "\r\n　ですから、脱原発依存ということについて非常に強いエネルギーを私は感じています",
                "それはそれでしっかり受けとめながら、明るい方の日本のエネルギー政策をどうしていくのか、そのことにできるだけ皆さんにエネルギーを使っていただけるような訴えかけを政府としてはしていかなければならないのではないかと感じております"
            ]
        },
        {
            "speech_id": "118004006X00920120731_090",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　私は、田中さんとは、もちろん除染で現場で御一緒したこともありますが、原子力の例えば四十年の運転制限制度など、これを議論するときも含めて相当議論をしております。\r\n　その中で、福島県内で活動してこられたこと、発言の中身、それについても、今個別に言われたのを全て全部私が知っていたかというと、それはいろいろなものがありますけれども、そういう立場も含めていろいろな発言をされていたというのは、よく承知をしております。承知をした上で提案をさせていただきました。\r\n　五ミリの話をされましたが、これは、除染について二十ミリで十分と言う人もいるわけですね。しかし、できるだけ下げた方がいいだろうということで、十ミリを目標にし、その後、五ミリを目標にするという形にしました。ですから、確かに一ミリにするのが望ましいんだけれども、まず、優先順位をつけてそうやってやるべきだというのが、田中さんが一貫して主張してきたことです。\r\n　斎藤委員、ぜひ御理解いただきたいのは、それを言って手をこまねいて見ていたのであれば、今の御批判は当たると思います。児玉先生も立派な方です。私も何度もお会いをして、本当に福島と向き合っておられる立派な方ですけれども、この田中俊一さんという方については、目標を決めてこれをやろうと言ったら、みずから体を動かして、地域の方と一緒に汗にまみれながらやったという意味において、単なる口だけで言った人ではないというところはぜひ前向きに評価をしていただきたいというふうに思います。\r\n　ＪＡＥＡの中にいたであるとか原子力委員会の委員長代理であったとか、そういったことについては、御指摘のような御批判があるのは承知しています。\r\n　ただ、田中委員に関して言いますと、例えば原子力研究開発機構の中でも、ずっと旧原子力研究所の担当で来ましたから、そういった面から、原子力の基礎的な研究であるとか測定の問題であるとか、そういったところでキャリアを積んできました。ですから、例えば「もんじゅ」を推進をするとか原発をどんどんふやしていくという立場よりは、むしろ、基礎的な原子力そのもののあり方についての研究者としてそれなりの地位を築かれた方というふうに私自身は理解をしております。\r\n　その上で、安全規制をしてきた人も推進をしてきた人も、これまでの安全規制をしてきた人も、やはりむしろ推進派だというそういうカテゴリーにどうしても今は属するわけですよね。そういうことに関して言うと、全ての原子力の専門家は、今は反省をして、どうすれば規制、安全をできるのかという立場から行動すべき時期に来ていて、田中俊一氏は、そういう立場から新しい規制委員長にふさわしいのではないかというふうに考えたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、確かに一ミリにするのが望ましいんだけれども、まず、優先順位をつけてそうやってやるべきだというのが、田中さんが一貫して主張してきたことです",
                "\r\n　斎藤委員、ぜひ御理解いただきたいのは、それを言って手をこまねいて見ていたのであれば、今の御批判は当たると思います",
                "私も何度もお会いをして、本当に福島と向き合っておられる立派な方ですけれども、この田中俊一さんという方については、目標を決めてこれをやろうと言ったら、みずから体を動かして、地域の方と一緒に汗にまみれながらやったという意味において、単なる口だけで言った人ではないというところはぜひ前向きに評価をしていただきたいというふうに思います",
                "\r\n　ＪＡＥＡの中にいたであるとか原子力委員会の委員長代理であったとか、そういったことについては、御指摘のような御批判があるのは承知しています",
                "ですから、例えば「もんじゅ」を推進をするとか原発をどんどんふやしていくという立場よりは、むしろ、基礎的な原子力そのもののあり方についての研究者としてそれなりの地位を築かれた方というふうに私自身は理解をしております",
                "\r\n　その上で、安全規制をしてきた人も推進をしてきた人も、これまでの安全規制をしてきた人も、やはりむしろ推進派だというそういうカテゴリーにどうしても今は属するわけですよね",
                "そういうことに関して言うと、全ての原子力の専門家は、今は反省をして、どうすれば規制、安全をできるのかという立場から行動すべき時期に来ていて、田中俊一氏は、そういう立場から新しい規制委員長にふさわしいのではないかというふうに考えたということでございます"
            ]
        },
        {
            "speech_id": "118014006X00920120726_014",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　特に毎週金曜日、官邸の前で多くの皆さんがお集まりになっているというのは、私も会館に帰ればこれは必ず目にしますし、また声を耳にしますので、承知しております。そういう厳しい声をしっかりとこれは受け止めた上で、さらには、意見聴取会を始めとした様々な今国民の声を具体的に聞いていこうということでやっておりますので、そういったことというのはしっかり踏まえた上で、この夏にエネルギーの政策を決めていかなければならないというふうに思っております。\r\n　大飯の再稼働などについても、特にデモの主なテーマが再稼働に対する反対ということですので、厳しい声があるというふうに承知をしております。\r\n　それについては、同程度の津波が来た場合にも炉心溶融に至らない、これは私も資料を全て積み上げまして読みました。これはもちろん、原子力保安院や安全委員会はもちろんですが、民間の方もいろんなことを研究をしていただいていますので、そういった資料も読みました。\r\n　いろんな御批判があります。それは承知していますが、具体的な、その資料を読んで、ここがおかしいのではないか、津波が来てもここが弱いのではないかという、そういう御指摘は余りないわけですね。プロセスであるとか、今再稼働のタイミングなのかという、そういう枠組みについての御批判が非常に多いなということを感じておりまして、そこは私なりに確認をした上で、もちろん専門家の意見を踏まえて判断をしたということであります。\r\n　ただ、こういうやり方、すなわち新しい規制機関が誕生していない中で物事が決まっていくということは、必ずしも私はいいことだとは思いません。四月以降については、元々予定をしておりました新しい原子力の規制組織をできるだけ早く誕生させて、その規制組織の下で、規制委員会の下でしっかりと専門的な判断をして、原発の稼働の問題、安全性の問題について、そこで一つ一つ厳しく判断をしていくことがあるべき姿であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう厳しい声をしっかりとこれは受け止めた上で、さらには、意見聴取会を始めとした様々な今国民の声を具体的に聞いていこうということでやっておりますので、そういったことというのはしっかり踏まえた上で、この夏にエネルギーの政策を決めていかなければならないというふうに思っております",
                "\r\n　大飯の再稼働などについても、特にデモの主なテーマが再稼働に対する反対ということですので、厳しい声があるというふうに承知をしております",
                "プロセスであるとか、今再稼働のタイミングなのかという、そういう枠組みについての御批判が非常に多いなということを感じておりまして、そこは私なりに確認をした上で、もちろん専門家の意見を踏まえて判断をしたということであります",
                "\r\n　ただ、こういうやり方、すなわち新しい規制機関が誕生していない中で物事が決まっていくということは、必ずしも私はいいことだとは思いません",
                "四月以降については、元々予定をしておりました新しい原子力の規制組織をできるだけ早く誕生させて、その規制組織の下で、規制委員会の下でしっかりと専門的な判断をして、原発の稼働の問題、安全性の問題について、そこで一つ一つ厳しく判断をしていくことがあるべき姿であると考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_016",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　脱原発ロードマップを考える会の皆さんから私も直接この提案を受け取っておりまして、参加をされているメンバーの皆さんも環境の分野では特に大変な実績のある方ばかりでありますから、非常に重い御提案だというふうに感じております。\r\n　この提案を拝見しておりまして、政府が今検討していることとも非常に重なり合う部分がたくさんございます。\r\n　例えば、省電力を進める、ここでは二〇二五年までに二割となっております。政府もエネルギー全体では二割削減をしたいと思っておりまして、これを電力だけで二割やり切れるかどうか、ここは更なる深掘りをできるかどうか、やはりしっかりと確認をしていく必要があるというふうに思います。\r\n　そしてもう一つ、再生可能エネルギーの割合を二〇二五年までに四割まで高めるということです。三つのシナリオ、いずれも再生可能エネルギーを三割前後まで高めるとしておりますので、相当政府としても努力をする、もちろんその計画を作っているところでありますけれども、これ、四割にするということが果たして現実的に可能かどうかというところは更に我々も検討していく必要があるというふうに思っております。私は、幾つかのエネルギーについては、既に政府が出しているものから更に深掘りをできる可能性があるのではないかというふうに思っておりますので、その検討も内々始めているところであります。\r\n　脱原発というのは、脱原発というか脱原発依存というか、それぞれ言葉によって若干ニュアンスが違う部分がありますけれども、こうした取組の集積によって実現をできることでありますので、この提案をしっかり承った上で、踏まえた上で、政府としての対応をしっかりしていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この提案を拝見しておりまして、政府が今検討していることとも非常に重なり合う部分がたくさんございます",
                "政府もエネルギー全体では二割削減をしたいと思っておりまして、これを電力だけで二割やり切れるかどうか、ここは更なる深掘りをできるかどうか、やはりしっかりと確認をしていく必要があるというふうに思います",
                "三つのシナリオ、いずれも再生可能エネルギーを三割前後まで高めるとしておりますので、相当政府としても努力をする、もちろんその計画を作っているところでありますけれども、これ、四割にするということが果たして現実的に可能かどうかというところは更に我々も検討していく必要があるというふうに思っております",
                "私は、幾つかのエネルギーについては、既に政府が出しているものから更に深掘りをできる可能性があるのではないかというふうに思っておりますので、その検討も内々始めているところであります",
                "\r\n　脱原発というのは、脱原発というか脱原発依存というか、それぞれ言葉によって若干ニュアンスが違う部分がありますけれども、こうした取組の集積によって実現をできることでありますので、この提案をしっかり承った上で、踏まえた上で、政府としての対応をしっかりしていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_018",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　原発ゼロの会の皆さんからの資料というのは、私も報道であるとか提示をされているものを何らかの形で入手をして見ているということでございますので、改めて御質問をいただくということで拝見をいたしました。\r\n　政策の骨子をこれから法案化をしていかれるということも含めて、そこは何らかの形になったところでしっかりと拝見をして、どういったことが政府としてできるのか、検討をしていく必要があるというふうに思っております。\r\n　また、原発の危険度ランキングというのを作っておられて、それぞれの原発についてのポイントを付けておられる、これは非常に興味深いものだというふうに感じております。もちろん新しい規制委員会がやることですので、私自身が特にこういう技術的、専門的な分野に立ち入らない方がいいというふうに思っておりますが、高経年化というのは、特に老朽化というのは非常に国民の関心が高うございますので、こういったこともしっかりと踏まえて、こういう御意見があるということも踏まえた上で、政府としてそうしたものにどう向き合っていくのか、新しく誕生する原子力規制委員会では是非取り組んでいただきたいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政策の骨子をこれから法案化をしていかれるということも含めて、そこは何らかの形になったところでしっかりと拝見をして、どういったことが政府としてできるのか、検討をしていく必要があるというふうに思っております",
                "\r\n　また、原発の危険度ランキングというのを作っておられて、それぞれの原発についてのポイントを付けておられる、これは非常に興味深いものだというふうに感じております",
                "もちろん新しい規制委員会がやることですので、私自身が特にこういう技術的、専門的な分野に立ち入らない方がいいというふうに思っておりますが、高経年化というのは、特に老朽化というのは非常に国民の関心が高うございますので、こういったこともしっかりと踏まえて、こういう御意見があるということも踏まえた上で、政府としてそうしたものにどう向き合っていくのか、新しく誕生する原子力規制委員会では是非取り組んでいただきたいというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00920120726_046",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　今、川口委員が御指摘をされたことは非常に重要なことだというふうに思います。発言についてはできるだけ慎重に、そして独立性がしっかり確保できるように、そこはしっかりと自分の役割を自覚をした上で様々な発言をしてまいりたいというふうに思います。\r\n　今、川口委員が御指摘をされたところというのは、実はちょっと予算の話を来年度に向けまして既に始めておりまして、その中でも非常に悩ましい問題としてあるんです。\r\n　例えば、放射性物質が拡散をしてしまった福島県内で健康管理などについてもやっていかなければならない予算、これは環境省で要求をする、それは環境省本省の方で要求するということになるわけですが、そういった予算も、やはりいろんな放射線の基準などは原子力規制委員会が作りますから、そことのかかわりの中でトータルに幾ら要求していくかということが決まってくるわけです。さらには、例えばオフサイトセンターの予算をどういった形で要求をしていくのか。さらには、立地交付金、原発のある近くの自治体に配分するお金をどうするのか。これも実は外側も含めて中も含めて、かなり科学的、専門的なところをはるかに超えて、じゃ、財務省とどう、言うならちょうちょうはっしのやり取りをするかというようなところもあるわけです。\r\n　そこを、確かに形式的に環境省を通して法律的に要求するときに、しっかり趣旨を聞いて、そして要求が実現できなければ、それはおかしいじゃないかと強く要求するのもやはりどうしてもやらなければならないということなわけです。\r\n　ほかの独立委員会も実は同じでございまして、それぞれの担当大臣がおっていろいろやっているんですが、より大きな政策転換が求められるだけに、しっかりと予算を確保する上で何ができるだろうかというのはどうしてもやはり考えてしまうわけです。そのことは現実にしっかりと予算確保できるように努力をするようにして、要望はしっかりしつつ、逆に中に対してはできるだけ、これは私が立ち入る領域というところではないというふうに思いますので、発言は控えて、いい形で原子力規制委員会がスタートできるように努力してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "発言についてはできるだけ慎重に、そして独立性がしっかり確保できるように、そこはしっかりと自分の役割を自覚をした上で様々な発言をしてまいりたいというふうに思います",
                "さらには、立地交付金、原発のある近くの自治体に配分するお金をどうするのか",
                "\r\n　ほかの独立委員会も実は同じでございまして、それぞれの担当大臣がおっていろいろやっているんですが、より大きな政策転換が求められるだけに、しっかりと予算を確保する上で何ができるだろうかというのはどうしてもやはり考えてしまうわけです",
                "そのことは現実にしっかりと予算確保できるように努力をするようにして、要望はしっかりしつつ、逆に中に対してはできるだけ、これは私が立ち入る領域というところではないというふうに思いますので、発言は控えて、いい形で原子力規制委員会がスタートできるように努力してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_060",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　その必要があるというふうに考えております。\r\n　オンサイトとはいっても、実際には、例えば昨年の東京電力の原発事故の場合にも、どうＪヴィレッジを活用して警察に協力してもらって現地まで送り込むかというオペレーションが必要でありました。そういった意味では、中のことは、これは原子力規制委員会がしっかり御判断をされるということでありますけれども、防災という意味では、オフサイトも含めて政府全体で取り組む必要があり、その目的を達成するために、今回、原子力防災会議というのを設置をしていただいたというふうに考えております。\r\n　そして、そういった役割の大きさを考えれば、自衛隊や警察はもちろんですけれども、消防についてもしっかりと御協力をいただけるような政府全体としての体制をつくらなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味では、中のことは、これは原子力規制委員会がしっかり御判断をされるということでありますけれども、防災という意味では、オフサイトも含めて政府全体で取り組む必要があり、その目的を達成するために、今回、原子力防災会議というのを設置をしていただいたというふうに考えております",
                "\r\n　そして、そういった役割の大きさを考えれば、自衛隊や警察はもちろんですけれども、消防についてもしっかりと御協力をいただけるような政府全体としての体制をつくらなければならないと考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_062",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　一義的な責任はまさに事業者にあります。そのことがこれまで日本の場合には必ずしも明確に法律に規定をされていなかった部分がございまして、実際に事故に対応するときもその辺が、それこそ保安院と東京電力との間でも若干曖昧模糊としていたなという、そういう印象を私、今でも持っております。\r\n　原子力規制委員会設置法の附則の第六条第九項に次のような規定がございます。原子力事業者は、原子力施設の安全性の確保及び事故の収束につき第一義的責任を有するとなっております。また、今回の改正の中で、原子炉等規制法にも同様に、原子力施設の安全性の向上に資する設備又は機器の設置、安全教育の充実その他必要な措置を講ずる責務を有するというふうに書いておりまして、まさにＩＡＥＡの基本安全原則である事業者が一義的な責任を負うというところが、私自身の解釈では法的にも明確にされているのではないかというふうに思っています。\r\n　したがって、そういう責任を全うできない事業者はシビアアクシデントに対応できないということになりますので、原発の運営そのものができなくなるという意味において、非常に大きな責任が事業者にまさに課されているということであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことがこれまで日本の場合には必ずしも明確に法律に規定をされていなかった部分がございまして、実際に事故に対応するときもその辺が、それこそ保安院と東京電力との間でも若干曖昧模糊としていたなという、そういう印象を私、今でも持っております",
                "また、今回の改正の中で、原子炉等規制法にも同様に、原子力施設の安全性の向上に資する設備又は機器の設置、安全教育の充実その他必要な措置を講ずる責務を有するというふうに書いておりまして、まさにＩＡＥＡの基本安全原則である事業者が一義的な責任を負うというところが、私自身の解釈では法的にも明確にされているのではないかというふうに思っています",
                "\r\n　したがって、そういう責任を全うできない事業者はシビアアクシデントに対応できないということになりますので、原発の運営そのものができなくなるという意味において、非常に大きな責任が事業者にまさに課されているということであると考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_064",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　御指摘のとおり、人材がほとんど全てを決めるというぐらい、そこは鍵だというふうに思っております。したがって、事業者は具体的に原発を動かしていますので、その原発を動かすということに対して技術的にはどうしても詳しくなります。それと比較をすると、例えば検査官といえど、直接オペレーションをやるわけではありませんので、その詳しさにおいて劣るというのがこれまでの姿でありました。ですから、そこを補い得るだけの、例えば国際的な知見であるとか専門能力であるとか、見識の広さであるとか、それはもう徹底的に中で人を育てていくと。世界にも通用するような形で人事ローテーションをしていくということが極めて重要であると思っております。\r\n　一番悩ましいのが給与であります。ＮＲＣは大変人気があるアメリカでは機関でございますが、それは大変尊敬をされているということもあるんですが、やはり待遇がいいものですから、それも影響しております。できれば原子力規制委員会の下のそういう専門家についても高いステータスをというふうに思いますが、今の公務員制度の枠の中でどうそれを突破していい待遇をできるのかについては、これからまさに政府内で検討していかなければならないというふうに思っております。\r\n　必要性はよくよく承知をしておりまして、そういう趣旨の法律を通していただきましたので、それを現実的に形にできるように努力をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　御指摘のとおり、人材がほとんど全てを決めるというぐらい、そこは鍵だというふうに思っております",
                "世界にも通用するような形で人事ローテーションをしていくということが極めて重要であると思っております",
                "できれば原子力規制委員会の下のそういう専門家についても高いステータスをというふうに思いますが、今の公務員制度の枠の中でどうそれを突破していい待遇をできるのかについては、これからまさに政府内で検討していかなければならないというふうに思っております",
                "\r\n　必要性はよくよく承知をしておりまして、そういう趣旨の法律を通していただきましたので、それを現実的に形にできるように努力をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_091",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　原発の依存度を減らしていくという方向性につきましては政府は既に決めております。また、恐らくは国民の皆さんの中でもかなりの部分共有をされている、そういう認識なのではないかというふうに考えております。その中で、どの程度の時間を掛けてどこまで減らしていくのかということについて今回論点として提示をし、国民の中でも御議論をいただいているということでございます。今回異なる三つのシナリオを御提示しておるのはそういう意味合いだということであります。\r\n　八月をめどに様々な議論を通じて寄せられた意見をしっかりと踏まえた上で、政府として責任ある選択をして、エネルギー・環境会議におきまして革新的エネルギー・環境戦略を決定をし、エネルギーミックスの大枠を示すということにしております。その戦略を受けまして、その後速やかにエネルギー基本計画を作ります。このエネルギー基本計画の中身というのは、まさに電源構成ごとに二〇三〇年までの在り方を示すものでありますので、そこではっきりと政府の方針として数字が固まるということになってまいります。\r\n　加藤委員御質問の二〇三〇年以降でありますけれども、今回の議論に関しましては二〇三〇年について方針を示すということでございますので、そこをしっかりと提示をするというのが現在の政府の考え方でございますので、それ以降については、また様々な議論がしかるべきタイミングで行われるのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、恐らくは国民の皆さんの中でもかなりの部分共有をされている、そういう認識なのではないかというふうに考えております",
                "\r\n　加藤委員御質問の二〇三〇年以降でありますけれども、今回の議論に関しましては二〇三〇年について方針を示すということでございますので、そこをしっかりと提示をするというのが現在の政府の考え方でございますので、それ以降については、また様々な議論がしかるべきタイミングで行われるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_107",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　まさにそれを今つくっておるところなんですが、もうそれこそ原発の事故から一年以上が経過をしておりますし、エネルギー問題に関しての様々なこれまで議論が行われてきておりますので、昨年末にこの選択肢を示す前に方針として出した、昨年十二月なんですが、基本方針というものが加藤先生からの今の御質問に答えるということでいえば最新のものになろうかというふうに思っております。\r\n　その中では、まずは省エネルギーであるとか節電を進めていくという、これが初めに方針として示されております。そして二番目に、再生可能エネルギーを拡大をしていく、このことが二つ目に書かれております。その上で、原発の依存度をどうするのかということについても、これも国民の様々な声も聞きながら判断をしていくと。この辺りが今のところ政府として方針として出しているところということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　まさにそれを今つくっておるところなんですが、もうそれこそ原発の事故から一年以上が経過をしておりますし、エネルギー問題に関しての様々なこれまで議論が行われてきておりますので、昨年末にこの選択肢を示す前に方針として出した、昨年十二月なんですが、基本方針というものが加藤先生からの今の御質問に答えるということでいえば最新のものになろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_114",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　今、政府の数字はほぼ友近委員が御指摘をいただきました、そのとおりでございます。二〇二〇年の国内の排出量が九〇年比で〇％が一番高いところで、低いところで一一％削減でございますので、それに二つの森林吸収源と海外からの排出権の買取りというものを入れたとしても、二〇二〇年に二五％という数字は、これは非常に困難と言わざるを得ないというふうに考えております。\r\n　この原因が何かということに関して言いますと、そこは端的に申し上げまして、原発が動いていませんので、化石燃料を大量に買ってきて火力でやっていると。そしてその状況は、どんなに再生可能エネルギーで急激な増加を目指し努力をしたとしても、二〇二〇年までに原発の分を補うところまではなかなか行かないであろうという中で、非常にこの数字自体は厳しい数字ですけれども、こういう見通しをせざるを得ないということでございます。\r\n　したがいまして、この数字をどのように考えて、これから国際社会にどのように説明していくのかということは、夏にエネルギーの基本的な方針、そして環境についても方針を出しますので、夏から秋にかけて、その結果を受けて、しっかりと国民にも海外に対しても示していかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二〇二〇年の国内の排出量が九〇年比で〇％が一番高いところで、低いところで一一％削減でございますので、それに二つの森林吸収源と海外からの排出権の買取りというものを入れたとしても、二〇二〇年に二五％という数字は、これは非常に困難と言わざるを得ないというふうに考えております",
                "そしてその状況は、どんなに再生可能エネルギーで急激な増加を目指し努力をしたとしても、二〇二〇年までに原発の分を補うところまではなかなか行かないであろうという中で、非常にこの数字自体は厳しい数字ですけれども、こういう見通しをせざるを得ないということでございます",
                "\r\n　したがいまして、この数字をどのように考えて、これから国際社会にどのように説明していくのかということは、夏にエネルギーの基本的な方針、そして環境についても方針を出しますので、夏から秋にかけて、その結果を受けて、しっかりと国民にも海外に対しても示していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_132",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　私がそのときの発言でイメージしたのは、例えば、志賀原発であるとか大飯原発で破砕帯がどうなのかという議論がございますよね。ああいったことについて、新しい組織が誕生するまでの間は検討しないというのはおかしいと思うんです。ですから、そういう新しいいろんな見解が出てきたときに、それを具体的に調査をするというようなことは、これはまさに現在存続している組織として責任を持ってやらなければならないというイメージで申し上げました。\r\n　ですから、もう段取りは全部終わっておいて、組織が誕生したらすぐ動かすべきだなどという考えは全く持っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ああいったことについて、新しい組織が誕生するまでの間は検討しないというのはおかしいと思うんです",
                "ですから、そういう新しいいろんな見解が出てきたときに、それを具体的に調査をするというようなことは、これはまさに現在存続している組織として責任を持ってやらなければならないというイメージで申し上げました",
                "\r\n　ですから、もう段取りは全部終わっておいて、組織が誕生したらすぐ動かすべきだなどという考えは全く持っておりません"
            ]
        },
        {
            "speech_id": "118014006X00920120726_204",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　幾つか示唆がありまして、政府事故調の方で申し上げますと、人間の被害を明確にすべきではないかという提案がございます。これは、震災関連死ということで調査をしておりましたが、原発事故に限定をした形では調査をしておりませんでしたので、非常に重要な示唆がここからやはり見出せるというふうに思っておりまして、そこは復興庁の中でしっかりと原発事故でどういう被害があったのかということを調べる必要があるというふうに思っておりまして、私の方からそれをやるべきだという意見をもう既に申し上げてあります。\r\n　もう一つは、そもそも事故の原因が何だったのかというこのメカニックな部分の問題点は、これは絶対に明らかにしなければなりません。これは、やはり規制委員会がしっかりと所掌している、そういう事項でもありますので、やり抜く体制をつくる必要があるのではないかというふうに考えておりますので、これは規制委員会の皆さんがお決めになることでありますが、それ自体の必要性については恐らく御理解をいただけるのではないかというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/204",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、震災関連死ということで調査をしておりましたが、原発事故に限定をした形では調査をしておりませんでしたので、非常に重要な示唆がここからやはり見出せるというふうに思っておりまして、そこは復興庁の中でしっかりと原発事故でどういう被害があったのかということを調べる必要があるというふうに思っておりまして、私の方からそれをやるべきだという意見をもう既に申し上げてあります",
                "\r\n　もう一つは、そもそも事故の原因が何だったのかというこのメカニックな部分の問題点は、これは絶対に明らかにしなければなりません",
                "これは、やはり規制委員会がしっかりと所掌している、そういう事項でもありますので、やり抜く体制をつくる必要があるのではないかというふうに考えておりますので、これは規制委員会の皆さんがお決めになることでありますが、それ自体の必要性については恐らく御理解をいただけるのではないかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00920120726_206",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　まず、大飯原発の破砕帯の方は、これは当初から分かっていたことで、きちっといろんな調べもした上で、これは問題なかろうということで運営をされてきたというふうに承知をしています。\r\n　様々な意見の中でも、破砕帯についてきちっと調べた方がいいだろうという御意見もあるということですので、それはやるという判断ですので、新たな事実がいきなり出てきて、それで大慌てにやっているということではなくて、様々な疑念が出てきたときに、それを、それは違うということではなくて、ならば調べようという、こういう安全神話に浸らない形での判断ということですので、私は前向きな動きというふうにとらえております。\r\n　一方で、志賀原発の方は、ちょっと私、大飯の方は再稼働にかかわりましたので、意識的に全部調べて私なりに納得を得るべく努力をしたんですが、志賀原発の活断層の話は、実はちょっと、一般的な情報は知っておるんですが、それ以上情報を持ち合わせません。ただ、志賀原発についてもこれは活断層ではないかという意見が出ていますので、そういう、状況が変わった場合にはそれをしっかりと当てはめて、果たしてそれが安全なものなのかという判断をするという意味で非常に重要なことですので、しっかりと今の時点での原子力安全・保安院にも調べてもらいたいと思いますが、新しい規制委員会でもしっかりと調べた上で様々な判断をしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/206",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　様々な意見の中でも、破砕帯についてきちっと調べた方がいいだろうという御意見もあるということですので、それはやるという判断ですので、新たな事実がいきなり出てきて、それで大慌てにやっているということではなくて、様々な疑念が出てきたときに、それを、それは違うということではなくて、ならば調べようという、こういう安全神話に浸らない形での判断ということですので、私は前向きな動きというふうにとらえております",
                "ただ、志賀原発についてもこれは活断層ではないかという意見が出ていますので、そういう、状況が変わった場合にはそれをしっかりと当てはめて、果たしてそれが安全なものなのかという判断をするという意味で非常に重要なことですので、しっかりと今の時点での原子力安全・保安院にも調べてもらいたいと思いますが、新しい規制委員会でもしっかりと調べた上で様々な判断をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004006X00720120724_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　恐らく、江田先生が今御指摘になっているのはこの資料ではないかというふうに思うんですけれども、この資料をつくるときに私どもも関係閣僚で何度か打ち合わせをいたしまして、どういう資料がいいのかということについてはかなり吟味をいたしました。\r\n　なかなか悩ましいのは、情報をたくさん入れれば入れるほど、バイアスがかかっているというふうに言われてしまう面があるわけです。ですから、一五シナリオで考えられている、例えば原発に対する考え方を書けば書くほど、それを断定的に言っているように見られてしまって、そのことについてさまざまな評価が出てくることによって、議論が、全体の議論からそこの部分にとにかく限定されてしまうのではないかという懸念をいたしました。\r\n　したがって、できるだけバイアス性がかからないように客観的に明示をできることをしっかりとお示しをして、そこについて議論をしていただければ、自然とそれについて賛成の方、反対の方、いろいろな議論が出てきますので、煮詰まるのではないかというふうに考えたわけであります。\r\n　ただ、意見聴取会をやっておりますと、確かに江田委員がおっしゃるように、もう少し、例えば、それぞれのシナリオにどういうメリットがあるのか、デメリットがあるのかということについても詳しく書いた方がいいとか、具体的な状況についてはもう少し情報を付加した方がいいとかいう話がありましたので、それについてできるだけフラットに、皆さんにわかりやすくお伝えをするために、新たな情報を付加した上で意見聴取会をやっているということであります。\r\n　ただ、ホームページ上ではそこを補うような情報をもともとしっかり提示をしておりますので、そちらを見ていただければ、さまざまな情報を得て議論をしていただける形にはなっておったところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、一五シナリオで考えられている、例えば原発に対する考え方を書けば書くほど、それを断定的に言っているように見られてしまって、そのことについてさまざまな評価が出てくることによって、議論が、全体の議論からそこの部分にとにかく限定されてしまうのではないかという懸念をいたしました",
                "\r\n　したがって、できるだけバイアス性がかからないように客観的に明示をできることをしっかりとお示しをして、そこについて議論をしていただければ、自然とそれについて賛成の方、反対の方、いろいろな議論が出てきますので、煮詰まるのではないかというふうに考えたわけであります"
            ]
        },
        {
            "speech_id": "118004006X00720120724_017",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　そのあたりをなかなか断定的に言えないのには、理由がございます。それは、新しく誕生する原子力規制組織のもとで、例えばどういう原発については稼働できるのかということについて審査をすることになるわけであります。そうしますと、例えば四十年以内であっても、それが例えばシビアアクシデントに耐えられないであるとか高経年化による懸念があるということになれば、動かないことも十分考えられるわけですね。\r\n　したがって、例えば四十年ということで想定をした場合には、二〇三〇年が一五というのが、一つの確かに可能性としてお示しをできる数字ではあるんだけれども、そのことをさらに詳しく言えということになりますと、原子力の規制組織のあり方そのものを規定をすることにもなりますので、それはなかなか具体的にはしにくいという事情があるということであります。\r\n　同様に、二〇三〇年二〇％—二五％のシナリオについても、これも、例えば高経年化をどう見るかによって、リプレースというものがそれこそ積極的に行われるという状況になるのか、さらには、新規増設という判断をこれをすることになるのか、あくまで仮定ですよ、仮定の問題として二〇から二五％が選択をされた場合も、そこもさまざまな政策の選択肢というのがあるわけです。\r\n　ただ、全体として言えることは、二〇％から二五％にするということは、現状からほぼ横ばいか若干減る程度でありますから、何らかの新たな取り組みはしなければ原子力についてこの率は維持をできないということですので、そういう書き方をしているということでございます。\r\n　したがって、この三つのシナリオというのは、大きな方向性としての三つのイメージをお示しをして、それを選択をしていただくということになるわけですが、それをさらに具体的にどうやるのかということについては、これは政府としてもしっかりともちろん検討していかなければならないわけでありますけれども、断定的に全てを言い切ることができない面もあるということをぜひ申し上げたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、この三つのシナリオというのは、大きな方向性としての三つのイメージをお示しをして、それを選択をしていただくということになるわけですが、それをさらに具体的にどうやるのかということについては、これは政府としてもしっかりともちろん検討していかなければならないわけでありますけれども、断定的に全てを言い切ることができない面もあるということをぜひ申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004006X00720120724_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　ちょっとその御質問にお答えする前に、先ほどの齋藤委員の御指摘ですが、私も齋藤委員がおっしゃるとおりだと思います。\r\n　つまり、今国民の皆さんに御議論いただいているのは、まさにそういう選択を問うているわけですね。ただ、その問い方について今いろいろと厳しい御指摘がございました。実は、両サイドからあります。\r\n　つまり、本当にそれで経済が回るのかという御懸念を持たれる齋藤委員のような立場から、それはしっかりと提示をした上でやるべきだという御指摘もある。\r\n　一方で、もう原発はゼロにすべきだというところから出発をしておられる方もたくさんおられて、そういう方々からすると、こんなに厳しいんだよということを既に言い過ぎていて、例えばゼロシナリオのような場合は、先ほど、省エネは選択肢がないとおっしゃいましたけれども、さらに厳しい、本当に社会的な規制までするのを提示しているんですね。\r\n　これを提示をするということは、結局原発を続けたいから言っているんだろうという御指摘を、今度、ゼロシナリオ、もうこれが絶対だとおっしゃる方からはされているわけですね。\r\n　そうしますと、結局、俯瞰的な情報を加えれば加えるほど、どちらかに誘導しているのではないかと見られる面があって、そこで、できるだけニュートラルに、しかし、わかりやすい範囲で情報を提供しているというこの苦しい提示の仕方をしているということは、ぜひここは御理解をいただきたいなというふうに思います。\r\n　その上で、今の御指摘で、例えば省エネの部分であるとか成長率の部分であるとか、具体的に非常に鋭い御指摘をいただきましたので、そういった皆さんの疑問にも答え得るようなしっかりとした情報を出していくことの必要性については、私も改めてそうだなというふうに思いましたので、対応してまいりたいというふうに思います。\r\n　二五％でございますが、先ほど江田委員にお答えをいたしましたが、現実に二〇二〇年ということを考えたときに、森林吸収源や、さらには海外の排出権を買ってくるということを想定したとしても、非常に難しくなっているというふうに考えております。\r\n　したがって、現実的な二〇二〇年に向かっての数字というものをこの八月に同時にやはりしっかりと検討していく必要があるというのが、今の段階での政府の立場でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、本当にそれで経済が回るのかという御懸念を持たれる齋藤委員のような立場から、それはしっかりと提示をした上でやるべきだという御指摘もある",
                "\r\n　一方で、もう原発はゼロにすべきだというところから出発をしておられる方もたくさんおられて、そういう方々からすると、こんなに厳しいんだよということを既に言い過ぎていて、例えばゼロシナリオのような場合は、先ほど、省エネは選択肢がないとおっしゃいましたけれども、さらに厳しい、本当に社会的な規制までするのを提示しているんですね",
                "\r\n　これを提示をするということは、結局原発を続けたいから言っているんだろうという御指摘を、今度、ゼロシナリオ、もうこれが絶対だとおっしゃる方からはされているわけですね",
                "\r\n　そうしますと、結局、俯瞰的な情報を加えれば加えるほど、どちらかに誘導しているのではないかと見られる面があって、そこで、できるだけニュートラルに、しかし、わかりやすい範囲で情報を提供しているというこの苦しい提示の仕方をしているということは、ぜひここは御理解をいただきたいなというふうに思います",
                "\r\n　その上で、今の御指摘で、例えば省エネの部分であるとか成長率の部分であるとか、具体的に非常に鋭い御指摘をいただきましたので、そういった皆さんの疑問にも答え得るようなしっかりとした情報を出していくことの必要性については、私も改めてそうだなというふうに思いましたので、対応してまいりたいというふうに思います",
                "\r\n　二五％でございますが、先ほど江田委員にお答えをいたしましたが、現実に二〇二〇年ということを考えたときに、森林吸収源や、さらには海外の排出権を買ってくるということを想定したとしても、非常に難しくなっているというふうに考えております",
                "\r\n　したがって、現実的な二〇二〇年に向かっての数字というものをこの八月に同時にやはりしっかりと検討していく必要があるというのが、今の段階での政府の立場でございます"
            ]
        },
        {
            "speech_id": "118015261X02220120710_076",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　先ほど古川大臣の方からは二〇三〇年についての数字の御紹介がございました。ただ、特に温暖化の問題は二〇二〇年というのが大きなターゲットの年になっておりますので、それに向けても明確な方針を持って臨まなければならないというふうに思っております。\r\n　三つのシナリオ、いずれもこれまでの計画と比べましても省エネや再生可能エネルギーの導入について非常に力を入れていくという、そういうシナリオになっております。しかし、足下ということを考えますと、原発が現状のような状況の中で化石燃料にどうしても頼らざるを得ない状況にございます。そういったことも考えますと、今、川口委員が御指摘のとおり、九〇年比で二〇二〇年の時点で〇％から一一％削減にとどまるということであります。\r\n　国際公約としておりますのは、そういった国内の真水の削減量に加えまして森林吸収源対策が入ります。さらには、海外における排出削減分を、これをＣＤＭという形で我が国のようなところに取り入れるというそういう措置も入れますので、単純に二五％と比較することは難しいわけでありますが、率直に言いまして、現実問題として国内対策で最大一一％ということを考えると、二〇二〇年の二五％削減というこの達成自体は非常に困難になったと言わざるを得ないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、特に温暖化の問題は二〇二〇年というのが大きなターゲットの年になっておりますので、それに向けても明確な方針を持って臨まなければならないというふうに思っております",
                "しかし、足下ということを考えますと、原発が現状のような状況の中で化石燃料にどうしても頼らざるを得ない状況にございます",
                "さらには、海外における排出削減分を、これをＣＤＭという形で我が国のようなところに取り入れるというそういう措置も入れますので、単純に二五％と比較することは難しいわけでありますが、率直に言いまして、現実問題として国内対策で最大一一％ということを考えると、二〇二〇年の二五％削減というこの達成自体は非常に困難になったと言わざるを得ないと考えております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　昨年の事故は多くの教訓を残しました。自然災害に対する対応ということで教訓を残したわけでありますが、それは結果として、ゲリラであるとかテロに対する対策としても課題を残したと思っております。すなわち、原子炉建屋そのものに対する攻撃でなくても、重要な施設を攻撃をして水を止めたり電気を止めれば原発が麻痺をするということが明らかになりましたので、その意味において対策は打っております。\r\n　例えば、建屋の外にある重要な施設について破壊を防止をするための障壁を造るであるとか、さらには、重要な施設に立ち入る場合には二人で入って、一人が万が一あらぬことを考えた場合もそれを通報できる仕組みであるとか、そういったことはやっております。したがって、自然災害に対する対応ということでは、これは昨年から前進をしたと言えるかと思います。\r\n　今、佐藤委員が御質問は航空機という話でありますが、そのレベルの、例えば航空機であるとかトンネルが破壊をされるとか、そういうレベルの攻撃というものに関しては、これは去年の三・一一とかかわりなく元々あった課題と言えようかと思います。これは、もう率直に申し上げて、自民党の皆さんが政権を取っておられた時代も含めてこの対応がどうだったのかということについては厳しく検証した上でやらなければならないというふうに思っております。その面で、まだ様々な課題があることは率直に認めた上でやっていくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "自然災害に対する対応ということで教訓を残したわけでありますが、それは結果として、ゲリラであるとかテロに対する対策としても課題を残したと思っております",
                "\r\n　今、佐藤委員が御質問は航空機という話でありますが、そのレベルの、例えば航空機であるとかトンネルが破壊をされるとか、そういうレベルの攻撃というものに関しては、これは去年の三・一一とかかわりなく元々あった課題と言えようかと思います",
                "これは、もう率直に申し上げて、自民党の皆さんが政権を取っておられた時代も含めてこの対応がどうだったのかということについては厳しく検証した上でやらなければならないというふうに思っております",
                "その面で、まだ様々な課題があることは率直に認めた上でやっていくということになろうかと思います"
            ]
        },
        {
            "speech_id": "118015261X02220120710_218",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　東京電力の福島第一原発の様々な設備について脆弱性をまだ残していることは事実でございます。ただ、その設備の強化、外部も含めて、これは国として東電任せにしているわけではございません。これは、我々も一緒に会議をやって必要性について議論をし、そして取り組んでいるということでございます。\r\n　テロ対策につきましても、さっき国家公安委員長の方からございましたが、見えている部分でやっている部分と見えないけれども準備をしている部分、これもございますので、そこは私は、治安当局としては全力を尽くしていただいているというふうに承知しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/218",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、その設備の強化、外部も含めて、これは国として東電任せにしているわけではございません",
                "\r\n　テロ対策につきましても、さっき国家公安委員長の方からございましたが、見えている部分でやっている部分と見えないけれども準備をしている部分、これもございますので、そこは私は、治安当局としては全力を尽くしていただいているというふうに承知しております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○細野国務大臣　体質を変えるのは、本当に並大抵ではないというふうに思います。そもそも考え方を変えなければなりません。\r\n　今、辻元議員が指摘をされたように、これは除染とかそういうレベルよりはるかに前のレベルで、シビアアクシデントが起こったときにどう対応するかということについて、政府としての準備が非常におろそかであったわけです。事業者の側にも、それを考えることはやはり、原発が危ない、そういうことを認めることになるのでということで、その以前で半ば思考停止をしていたところがあるわけですね。そこを根本的に変えなければなりません。\r\n　つまり、原子力発電というものは、これはそういうリスクもあるものだということを正面から認めた上で、そのリスクをどうコントロールするかという発想にそもそも立ち直さなければならないわけですね。\r\n　ですから、このことは、新しい組織ができてその日から簡単に変わることではないというふうに思っておりますので、少なくとも、どういうスタンスで物事に当たるのかという大原則を新しい規制委員会そして規制庁では掲げた上で、意識を転換する必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　体質を変えるのは、本当に並大抵ではないというふうに思います",
                "そもそも考え方を変えなければなりません",
                "\r\n　今、辻元議員が指摘をされたように、これは除染とかそういうレベルよりはるかに前のレベルで、シビアアクシデントが起こったときにどう対応するかということについて、政府としての準備が非常におろそかであったわけです",
                "そこを根本的に変えなければなりません",
                "\r\n　つまり、原子力発電というものは、これはそういうリスクもあるものだということを正面から認めた上で、そのリスクをどうコントロールするかという発想にそもそも立ち直さなければならないわけですね",
                "\r\n　ですから、このことは、新しい組織ができてその日から簡単に変わることではないというふうに思っておりますので、少なくとも、どういうスタンスで物事に当たるのかという大原則を新しい規制委員会そして規制庁では掲げた上で、意識を転換する必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02620120709_362",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○細野国務大臣　私も報告書を読みまして一番気になったのが、そのとりこという言葉でありました。\r\n　この昨年の事故を受けまして、私自身も、保安院の関係者、そしてＪＮＥＳの関係者、さらには東京電力の技術者とも随分、さまざまな議論をする機会を得ました。その中で感じておりますことは、やはりどうしても現場に近い人間の方が技術に詳しくなって、規制する側がそれに若干劣るというこの状況を何としても変えなければならないと思います。\r\n　どこの国も苦労しておりますが、特に米国のＮＲＣの例などを見ておりますと、自前でしっかりと教育をする機関を持っておりまして、そこで育てていく、それに加えてＯＪＴの機会でしっかりと原発の中にみずから入り込んでそれを実際にやっていくという、その二段構えの体制になっております。\r\n　日本の場合はいずれも欠けていたと思いますので、まずはしっかりと自前の人材を育てることができるような、国際原子力安全研修院、これは構想段階でありますが予算をつけておりますので、これを準備をさせていただきたい、そして国際機関への派遣も含めて幅広い知見を得る。もう一つは、単に書面で審査をするというのにとどまるのではなくて、実際中に入って検査をしてＯＪＴで能力を高めていく。この二つの面での抜本的な強化が必要ではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/362",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で感じておりますことは、やはりどうしても現場に近い人間の方が技術に詳しくなって、規制する側がそれに若干劣るというこの状況を何としても変えなければならないと思います",
                "\r\n　日本の場合はいずれも欠けていたと思いますので、まずはしっかりと自前の人材を育てることができるような、国際原子力安全研修院、これは構想段階でありますが予算をつけておりますので、これを準備をさせていただきたい、そして国際機関への派遣も含めて幅広い知見を得る",
                "この二つの面での抜本的な強化が必要ではないかと考えております"
            ]
        },
        {
            "speech_id": "118014006X00820120620_035",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-20",
            "speech_text": "○国務大臣（細野豪志君）　谷川先生には本当にいつも大所高所から御指導いただきまして、ありがとうございます。\r\n　去年のちょうど今ごろ、ＩＡＥＡのこの東京電力の福島原発の事故を受けた閣僚級が集まる会合というのがございまして、そこから日本政府としては新しい規制組織をつくらなきゃいかぬということでスタートをしたというのが、これが実情であります。ですから、準備を始めてからちょうどもう一年たったという状況なわけです。\r\n　この間、政府としては全力でしっかりとした組織をつくろうということで準備をしてまいりました。そして、その準備をする中で、我々が、今回の事故の教訓、様々ありますが、一番やはり忘れてはならないのは、危機に対応できるような強い組織にしなければならないということであったんです。そして、危機に対応する方法として、政府の外局としてしっかりと危機に対応し得る指揮系統のしっかりした組織をつくるべきではないかという出発点がございました。そうした中で、政治のそのことに対する、様々なことに対する介入の在り方とか、専門性、技術性という議論が出てきて、最終的には合議制の三条委員会という、そういう組織が自公の皆さんの方から提案をされるに至ったということであります。\r\n　結論は、私は、自公の皆さんとも様々、民主党のこの修正にかかわるそういう皆さんが議論をされて、いい方向を出していただいたと思っています。つまり、平時においては、合議制のこの専門的、技術的な知識を持っておられる皆さんがしっかりやっていただくと。しかし、一旦有事になれば、それはやはり政府全体で取り組まなければならないことがたくさんありますし、そこは政治の責任で様々な判断をしなければならないところも出てくる。そういうバランスを取った判断の中で、総理の指示権についても一定の位置付けをしていただいたし、原子力の防災という意味では政府全体で取り組むことができる体制をつくっていただいたものというふうに考えております。\r\n　審議日程につきましては、途中いろいろと問責決議案の問題なんかもありましたので、その間のいろんな空白も含めて非常に窮屈な日程になってしまったことは、これは結果としてこういう形になったということについては確かに申し訳ないなという思いを私も持っております。また、そういった中においては、委員長を始め委員の皆さんにもう最大限の配慮をしていただいて、充実した審議をやっていただけたのではないかというふうに、答弁をする立場からすると感じているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00820120620/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、危機に対応する方法として、政府の外局としてしっかりと危機に対応し得る指揮系統のしっかりした組織をつくるべきではないかという出発点がございました",
                "\r\n　結論は、私は、自公の皆さんとも様々、民主党のこの修正にかかわるそういう皆さんが議論をされて、いい方向を出していただいたと思っています",
                "そういうバランスを取った判断の中で、総理の指示権についても一定の位置付けをしていただいたし、原子力の防災という意味では政府全体で取り組むことができる体制をつくっていただいたものというふうに考えております",
                "\r\n　審議日程につきましては、途中いろいろと問責決議案の問題なんかもありましたので、その間のいろんな空白も含めて非常に窮屈な日程になってしまったことは、これは結果としてこういう形になったということについては確かに申し訳ないなという思いを私も持っております",
                "また、そういった中においては、委員長を始め委員の皆さんにもう最大限の配慮をしていただいて、充実した審議をやっていただけたのではないかというふうに、答弁をする立場からすると感じているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00820120620_048",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-20",
            "speech_text": "○国務大臣（細野豪志君）　非常に重い御指摘をいただいたと思っております。\r\n　私、関西の広域連合と福井、両方に説明に参りました。そこで感じましたことは、若干、福島と東京電力の管内の関東というものとダブって見えました。\r\n　例えば、去年の三・一一の前に東京電力管内で生活をしている住民の中でどれぐらいの人が福島に電力を頼っているということに自覚をしていたか、これは極めて怪しいと思うんです。実は、そういう形で発電をする場所と消費地が違うのは関東と、東京電力管内と関西なんですけれども、やはりそこで生活している人間はもう少しそのことをしっかり自覚をしなければならないというふうに思います。そして、地元の自治体の皆さんに、どうすれば原発の状況について御理解をいただけるのかということについての説明を規制委員会というのはしっかりとしていかなければならないというふうに思っております。\r\n　関西広域連合の皆さんは、いろいろ御議論をいただいた中で、再稼働そのものについてはいろいろ意見があった中で、福井の判断も皆、様々尊重をしながら、しっかりと最後は実質的にお認めをいただく形になったというふうに思っておりますが、今回の議論の経緯というのは、今、谷川先生がおっしゃったような重要な一つの消費地と、さらには立地という、この関係を浮き彫りにしたというふうに私も考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00820120620/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、去年の三・一一の前に東京電力管内で生活をしている住民の中でどれぐらいの人が福島に電力を頼っているということに自覚をしていたか、これは極めて怪しいと思うんです",
                "実は、そういう形で発電をする場所と消費地が違うのは関東と、東京電力管内と関西なんですけれども、やはりそこで生活している人間はもう少しそのことをしっかり自覚をしなければならないというふうに思います",
                "そして、地元の自治体の皆さんに、どうすれば原発の状況について御理解をいただけるのかということについての説明を規制委員会というのはしっかりとしていかなければならないというふうに思っております",
                "\r\n　関西広域連合の皆さんは、いろいろ御議論をいただいた中で、再稼働そのものについてはいろいろ意見があった中で、福井の判断も皆、様々尊重をしながら、しっかりと最後は実質的にお認めをいただく形になったというふうに思っておりますが、今回の議論の経緯というのは、今、谷川先生がおっしゃったような重要な一つの消費地と、さらには立地という、この関係を浮き彫りにしたというふうに私も考えております"
            ]
        },
        {
            "speech_id": "118014006X00820120620_181",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-20",
            "speech_text": "○国務大臣（細野豪志君）　昨年末の原発オンサイトの事故の収束という宣言は、これは政府として責任を持ってやりました。したがいまして、あの事故の収束やこれからの廃炉に向けての責任が事業者にあるので政府としてはもう責任は回避しましたという、そういう趣旨で申し上げたのではありません。世界に対してももはや政府がこのことについて責任を回避することは許されないというふうに思っていますので、そこはもう政府がしっかりと本腰を入れてやらなければならないという、そういう認識でおります。\r\n　私が安全という言葉を使うのに、もうこれは大変慎重な取扱いが必要だと思っていますのは、やはりかつて安全神話というものがあったからです。つまり、安全ということを言ってしまうと、その先にやらなければならないことについての課題が見えてこない、手をこまねいてしまう、これが一つ大きな反省です。もう一つは、安全性について疑問がある見解が出てきたときに、その見解を排除してしまう、それはなかったことにしようという、そういう意見が出てくると。これも絶対にそんなことをしてはいけないんですね。ですから、そういう、言葉の使い方として、もう絶対安全ですとか大丈夫ですというような表現についてはとにかく慎重を期すべきだということでそういう表現をしたということでございます。\r\n　最後に大事な御質問をいただきました。最後に、事故が起こった場合の責任は誰なのかという御質問なんですが、ここも非常に深遠なる問いかけだと思うんです。法的には、原発の運転は事業者がやっていますので、事故についても事業者が責任を持ちます。一方で、その監督官庁たる規制委員会はそれをしっかりと指導する責任がありますから、政府の責任はどこかといえば、それはその規制委員会になるわけです、原子力規制委員会なわけです。\r\n　ただし、じゃ、これだけの大きな事故が起こって、これから日本が原発を本当にそういった意味で事故を起こさずにやっていく、で、万が一事故が起こったという場合に、そのときに、じゃ、政務の人間や政府のそのときの責任者がその責任から回避できるかなんというのは、そんなことは絶対にあり得ないと思うんですよ。\r\n　ですから、規制委員会のこの独立性は維持しつつも、これは政府の一員ですから、事故が起こったときの責任という意味では政府全体でしっかり負っていくんだという意識は持っていないと、私は事故の教訓を生かしたということにはならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00820120620/181",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、あの事故の収束やこれからの廃炉に向けての責任が事業者にあるので政府としてはもう責任は回避しましたという、そういう趣旨で申し上げたのではありません",
                "世界に対してももはや政府がこのことについて責任を回避することは許されないというふうに思っていますので、そこはもう政府がしっかりと本腰を入れてやらなければならないという、そういう認識でおります",
                "\r\n　私が安全という言葉を使うのに、もうこれは大変慎重な取扱いが必要だと思っていますのは、やはりかつて安全神話というものがあったからです",
                "つまり、安全ということを言ってしまうと、その先にやらなければならないことについての課題が見えてこない、手をこまねいてしまう、これが一つ大きな反省です",
                "\r\n　ただし、じゃ、これだけの大きな事故が起こって、これから日本が原発を本当にそういった意味で事故を起こさずにやっていく、で、万が一事故が起こったという場合に、そのときに、じゃ、政務の人間や政府のそのときの責任者がその責任から回避できるかなんというのは、そんなことは絶対にあり得ないと思うんですよ",
                "\r\n　ですから、規制委員会のこの独立性は維持しつつも、これは政府の一員ですから、事故が起こったときの責任という意味では政府全体でしっかり負っていくんだという意識は持っていないと、私は事故の教訓を生かしたということにはならないと考えております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_005",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　衆議院の方でそれぞれの提案者の皆さんが大変な御努力をいただきまして、ここまで案をまとめていただきました。そのことに関しては、私からも心より感謝を申し上げたいと思います。\r\n　もちろん、しっかりとした充実した審議をしていただくというのは国会の基本でございますので、そのことは前提としつつ、でき得る限り早く新しい規制組織を誕生させたいという、そういう思いがございます。\r\n　恐らく、規制組織が誕生する場合の最初の仕事というのは、地域の防災計画にしっかり取り組むということだろうと思います。これまでの法制度ですと、原子力の防災指針というのは法定化されておりませんので、これを法定化をしてしっかりとした国としての方針を打ち立てる、そして、それに基づいてそれぞれの地域でやはり災害にしっかりと備えていただくことが必要になってまいります。\r\n　原発というのは、稼働していてもいなくても一定のリスクを伴います。そのことを考えた場合に、去年の三・一一から一年以上たっている中で、そうした地域の取組というのが十分にできていないという、この問題を非常に切実に私は必要性を感じているところでございます。\r\n　そのほかにも、今回の法案の中に入っているものでいいますと、東京電力の福島第一原発が非常に深刻な事態になっているわけですが、昔原子力発電所で今は廃炉に向かっての作業を進めているということになるわけですが、あの施設に対する規制をしっかりとした強化したものにするというのも重要なことであります。今は残念ながらああいうものに該当するルールというのがありませんので行政指導でやっているという状況でありまして、それに対しての対応を強化をするというのも極めて緊急性の高い課題であると思います。\r\n　ほかにも様々ございますが、あえてもう一つ申し上げると、核セキュリティー、これも世界的な要請になっております。これまで自衛隊や警察との連携がまだまだ私は高いレベルを目指していかなければならないという意味で課題があったというふうに思っておりますので、そういったことについてしっかり取り組む、そういった緊急性の高い課題があるということを是非皆さんにここは御理解をいただいて、迅速な御審議に御協力をいただければと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、しっかりとした充実した審議をしていただくというのは国会の基本でございますので、そのことは前提としつつ、でき得る限り早く新しい規制組織を誕生させたいという、そういう思いがございます",
                "これまでの法制度ですと、原子力の防災指針というのは法定化されておりませんので、これを法定化をしてしっかりとした国としての方針を打ち立てる、そして、それに基づいてそれぞれの地域でやはり災害にしっかりと備えていただくことが必要になってまいります",
                "そのことを考えた場合に、去年の三・一一から一年以上たっている中で、そうした地域の取組というのが十分にできていないという、この問題を非常に切実に私は必要性を感じているところでございます",
                "\r\n　そのほかにも、今回の法案の中に入っているものでいいますと、東京電力の福島第一原発が非常に深刻な事態になっているわけですが、昔原子力発電所で今は廃炉に向かっての作業を進めているということになるわけですが、あの施設に対する規制をしっかりとした強化したものにするというのも重要なことであります",
                "今は残念ながらああいうものに該当するルールというのがありませんので行政指導でやっているという状況でありまして、それに対しての対応を強化をするというのも極めて緊急性の高い課題であると思います",
                "これまで自衛隊や警察との連携がまだまだ私は高いレベルを目指していかなければならないという意味で課題があったというふうに思っておりますので、そういったことについてしっかり取り組む、そういった緊急性の高い課題があるということを是非皆さんにここは御理解をいただいて、迅速な御審議に御協力をいただければと、そのように思っております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_009",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　基本的な認識は、今御答弁をされた中身と私も共通認識を持っております。\r\n　ただ、一点だけ、小坂先生が御質問になった中で、私なりの現段階での所見を申し上げると、安全宣言というようなものは恐らくこれからしていくということにはならないというふうに思います。安全性というものは完全がないという中で、レベルをあくまで高いところを目指していくということであって、それは、もうこれで完全ですというようなことは、これから恐らく規制委員会でも言うということにならないのではないかと思います。\r\n　その上で、若干悩ましいなというふうに思いますのは、再稼働というものをどう説明をしていくのかと、これを誰がどのようにやるのかというのは実は悩ましい問題としてあるというふうに思います。これまで同様に四大臣会議をやって、そこで再稼働を判断をするというようなことはもうやるべきではないし、やることは考えておりません。\r\n　しかし一方で、今回の大飯原発で我々経験をしたのは、地元の県知事さん、町長さん、周辺の自治体の首長の皆さん、いろんな不安を持たれるわけですね。そういった皆さんに一つ一つきっちり説明をして、今回万全だったかといったらそこも課題が残りましたけれども、それでも最大限私もそこは私なりに誠意を尽くして説明したつもりであります。こういうことというのを、政務の人間というのは、ある種政治家同士の話も含めてする役は担うことができるわけですが、これが全くなくなったときに、果たして地元の理解が得られるんだろうかという課題は残ったというふうに思います。\r\n　あえてその役を誰がやるかと言われれば、それは私は、原子力を動かす立場にある資源エネルギー庁と、安全性についての確認は原子力規制委員会ということになりますので、そこは客観的にできるだけ丁寧な説明をするということになると思うんですが、あえて動かさなければならないというその必要性について説明をするということになれば、資源エネルギー庁がその役を担うということになるのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安全性というものは完全がないという中で、レベルをあくまで高いところを目指していくということであって、それは、もうこれで完全ですというようなことは、これから恐らく規制委員会でも言うということにならないのではないかと思います",
                "\r\n　その上で、若干悩ましいなというふうに思いますのは、再稼働というものをどう説明をしていくのかと、これを誰がどのようにやるのかというのは実は悩ましい問題としてあるというふうに思います",
                "これまで同様に四大臣会議をやって、そこで再稼働を判断をするというようなことはもうやるべきではないし、やることは考えておりません",
                "こういうことというのを、政務の人間というのは、ある種政治家同士の話も含めてする役は担うことができるわけですが、これが全くなくなったときに、果たして地元の理解が得られるんだろうかという課題は残ったというふうに思います",
                "\r\n　あえてその役を誰がやるかと言われれば、それは私は、原子力を動かす立場にある資源エネルギー庁と、安全性についての確認は原子力規制委員会ということになりますので、そこは客観的にできるだけ丁寧な説明をするということになると思うんですが、あえて動かさなければならないというその必要性について説明をするということになれば、資源エネルギー庁がその役を担うということになるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_011",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　再稼働が認められるかどうかという判断は当然安全サイドでやるべきですので、それは原子力規制委員会がしっかり判断をし、丁寧に説明をしていくということになるわけです。\r\n　ただ、いろんな方が当然いらっしゃいますし、町の中でもいろんな御意見を持たれる、そういう自治体も当然あるというふうに思うわけですね。中には、これは、これだけの事故があったわけだから、もう原発はそもそも再稼働すべきではない、全てのもの、このまま廃炉すべきだという、そういうお考えの方も我が国にはたくさんいらっしゃる。そういった方も含めて、安全性については確認は規制委員会がするにしても、なぜ動かさなければならないのか、なぜ電力を原発で供給しなければならないのかというそういう説明は、これは規制委員会が負うということになると、これは結局、規制委員会は推進している側になるんではないかという疑いを持たれかねないわけですね。\r\n　ですから、再稼働に向けて地元を説得をして動かさなきゃならないんですよということは、私は規制委員会は言うべきではないと思うわけです、安全性についての説明はするけれども。その部分をあえてどこが担うのかというと、それは資源エネルギー庁ということになるのではないかということを申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、いろんな方が当然いらっしゃいますし、町の中でもいろんな御意見を持たれる、そういう自治体も当然あるというふうに思うわけですね",
                "中には、これは、これだけの事故があったわけだから、もう原発はそもそも再稼働すべきではない、全てのもの、このまま廃炉すべきだという、そういうお考えの方も我が国にはたくさんいらっしゃる",
                "そういった方も含めて、安全性については確認は規制委員会がするにしても、なぜ動かさなければならないのか、なぜ電力を原発で供給しなければならないのかというそういう説明は、これは規制委員会が負うということになると、これは結局、規制委員会は推進している側になるんではないかという疑いを持たれかねないわけですね",
                "\r\n　ですから、再稼働に向けて地元を説得をして動かさなきゃならないんですよということは、私は規制委員会は言うべきではないと思うわけです、安全性についての説明はするけれども"
            ]
        },
        {
            "speech_id": "118014006X00720120619_025",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　非常に重要な御指摘をいただいたというふうに思います。\r\n　新しく設立をされます原子力規制委員会というのは、五人の委員の方がしっかりと独立をして様々なことを検討していただくということでありますから、どういった形でテクノロジーアセスメントというものを取り入れていくかというのは、まさにその方々の判断になろうかというふうに思います。\r\n　ただ、これは政府全体として心しなければならないというふうに思いますのは、狭い意味での安全、すなわち原発の、例えば特定の原子力発電所の中の特定の何号機というものの、それこそ脆化とか、メカも含めて、この安全性だけに目をとらわれて物事を決めていくというレベルはもう絶対に超えていかなければならないというふうに思います。\r\n　そのときに大事なことは、再稼働も含めて社会がそれを受け入れることが可能なのかどうかという、社会全体に対するやはり理解というのも不可欠だろうというふうに思います。また、廃棄物や使用済燃料がこれからどう扱われるのかということについての本当の意味での、先ほど廃棄物のマニフェストの話をされましたけれども、それはまさに一体のものでありますから、トータルな意味でどう判断していくのかという視点も欠かすことができないと思います。\r\n　そして、恐らくこれからの視点の中で極めて重要性を増してくるのは、今加藤委員も御指摘をされたセーフティー、セキュリティー、セーフガード、こうしたテーマというのは極めて重要でありまして、それを国際的にどのように考えていくのかという視点なしにこれから原子力規制というのはあり得ないだろうというふうに思います。\r\n　この原子力規制委員会の中でスリーＳが一元化をするということが、これは歴史的に極めて大きなことだと思います。方向性として出ましたので、そこも含めたトータルな全体の判断がなされるべきがまさに原子力規制委員会というものであると私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　新しく設立をされます原子力規制委員会というのは、五人の委員の方がしっかりと独立をして様々なことを検討していただくということでありますから、どういった形でテクノロジーアセスメントというものを取り入れていくかというのは、まさにその方々の判断になろうかというふうに思います",
                "\r\n　ただ、これは政府全体として心しなければならないというふうに思いますのは、狭い意味での安全、すなわち原発の、例えば特定の原子力発電所の中の特定の何号機というものの、それこそ脆化とか、メカも含めて、この安全性だけに目をとらわれて物事を決めていくというレベルはもう絶対に超えていかなければならないというふうに思います",
                "\r\n　そのときに大事なことは、再稼働も含めて社会がそれを受け入れることが可能なのかどうかという、社会全体に対するやはり理解というのも不可欠だろうというふうに思います",
                "また、廃棄物や使用済燃料がこれからどう扱われるのかということについての本当の意味での、先ほど廃棄物のマニフェストの話をされましたけれども、それはまさに一体のものでありますから、トータルな意味でどう判断していくのかという視点も欠かすことができないと思います",
                "\r\n　そして、恐らくこれからの視点の中で極めて重要性を増してくるのは、今加藤委員も御指摘をされたセーフティー、セキュリティー、セーフガード、こうしたテーマというのは極めて重要でありまして、それを国際的にどのように考えていくのかという視点なしにこれから原子力規制というのはあり得ないだろうというふうに思います",
                "\r\n　この原子力規制委員会の中でスリーＳが一元化をするということが、これは歴史的に極めて大きなことだと思います",
                "方向性として出ましたので、そこも含めたトータルな全体の判断がなされるべきがまさに原子力規制委員会というものであると私は考えております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_046",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　環境省は、今回の法改正におきまして、放射性物質を取り扱わないという、そういう規定を変えます。したがいまして、除染や福島の皆さんの健康管理、放射性物質に対する健康の問題を含めて様々な対応をし得るような法的な整備をしていただきます。したがいまして、その意味で、政府全体で原子力防災会議という形で備える場合に事務局機能を担い得るというのがまず一つの理由であります。\r\n　そして、二つ目の理由といたしまして、これはどちらかというと消極的な理由でありますけれども、いわゆる防災というものと原子力の災害というのは性質が全く異なります。\r\n　昨年、私、原発事故を経験をしましたが、災害対策本部がやっていたことと原子力災害対策本部がやっていたことは全く異なります。前者がやっていたことは、それこそ避難をしていただいて、そして食料を配ったり、またしばらくしたら仮設住宅を建てるなどの対策をずっと継続してやっていました。一方で、原災本部の方でやっていたのは、線量についての様々な基準を作ったり、またそれを皆さんに御説明をしたりということにほとんどの時間を費やしていて、これ質的に異なるわけですね。\r\n　特に、我が国は昨年大きな原発事故を経験をしましたので、その備えは相当集中的にやらなければなりませんので、その専門的な、少なくともスタッフも含めて体制をつくれるという意味で環境大臣が望ましいのではないかと考えたのが二つ目の理由です。\r\n　そして、三つ目の理由は、先ほど江田委員もおっしゃいましたが、連携の強化です。やはり、原子力規制委員会、オンサイトで様々なことを決めていく、オフサイトについても考え方を示すこの原子力規制委員会と、そして防災会議というのは密接にこれは連携をしなければなりません。これも事故の教訓です。\r\n　そのことを考えた場合、私が若干心配をしておりますのは、三条委員会として独立をしたこの規制委員会と、そして内閣府の下に置かれる防災会議というのは位置付けは全く異なりますから、本当に密接に連携できるんだろうかというところにあるわけですね。私ども政府案は、それは元々一緒にやった方がいいだろうということで、規制庁ということで一体とした行政組織を考えておったんですが、これでは、それこそ規制委員会で全部やるということになってまいりますと、独立をしていますから政府全体で対応できないということで防災会議は分けたという、こういう経緯がございます。\r\n　したがいまして、環境大臣は、防災会議については直接的な様々な関与ができます。そして原子力規制委員会については、独立をしていますから中身には関与はできませんけれども、実際は環境省というところに置かれますので、例えば、予算の要求は少なくとも形式的に環境大臣が財政法上やらなければならなかったり、様々な取組について、オフサイトでやることを反映をしてオンサイトでこういうことが必要なんではないかというような話は委員長との間ではできると思うんです。ですから、そのつなぎ役もやるという意味では、私は、環境大臣というポジションが最もその役としてふさわしいのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、我が国は昨年大きな原発事故を経験をしましたので、その備えは相当集中的にやらなければなりませんので、その専門的な、少なくともスタッフも含めて体制をつくれるという意味で環境大臣が望ましいのではないかと考えたのが二つ目の理由です",
                "\r\n　そのことを考えた場合、私が若干心配をしておりますのは、三条委員会として独立をしたこの規制委員会と、そして内閣府の下に置かれる防災会議というのは位置付けは全く異なりますから、本当に密接に連携できるんだろうかというところにあるわけですね",
                "そして原子力規制委員会については、独立をしていますから中身には関与はできませんけれども、実際は環境省というところに置かれますので、例えば、予算の要求は少なくとも形式的に環境大臣が財政法上やらなければならなかったり、様々な取組について、オフサイトでやることを反映をしてオンサイトでこういうことが必要なんではないかというような話は委員長との間ではできると思うんです",
                "ですから、そのつなぎ役もやるという意味では、私は、環境大臣というポジションが最もその役としてふさわしいのではないかと考えております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_142",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　この委員会は、専門的、技術的にしっかりやるという趣旨で独立性をしっかりと確保したものになっています。したがって、今、水野委員がおっしゃったような、緩い方、緩い方に行くということを想定をして作られている法律ではないというふうに考えております。\r\n　四十年のところもそうなんですが、ここは法律に書いた意味というのは極めて重いと思うんです。政府案では、それであとは省令でその基準を更に作るということでしたけれども、今回提案されたものでは、科学的、客観的にしっかりそれをやるようにと更に書いてございます。\r\n　ただ、そのことも含めて、私は、立法者の意思というのは極めて重いというふうに考えています。そのときに、リスクは突然ゼロから一になるわけではなくて徐々に高まるわけですから、そのことを考えたときに、元々原発が予定をされている四十年というところに線を引いたということ自体は非常に重いですから、それを受け止めて規制委員会がやっていただけるものというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、今、水野委員がおっしゃったような、緩い方、緩い方に行くということを想定をして作られている法律ではないというふうに考えております",
                "\r\n　四十年のところもそうなんですが、ここは法律に書いた意味というのは極めて重いと思うんです",
                "\r\n　ただ、そのことも含めて、私は、立法者の意思というのは極めて重いというふうに考えています",
                "そのときに、リスクは突然ゼロから一になるわけではなくて徐々に高まるわけですから、そのことを考えたときに、元々原発が予定をされている四十年というところに線を引いたということ自体は非常に重いですから、それを受け止めて規制委員会がやっていただけるものというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_190",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　福井県の場合は原発と一緒に歩んできた歴史が長いですから、そういう中で安全専門委員会をずっとやってきたという歴史があるわけですね。ですから、メンバーも構成も含めて国がこうあるべきだというのを言うのは、ちょっとやっぱりこれは行き過ぎではないかというふうに思います。\r\n　私、各国を見て回って感じたんですけれども、それぞれの国によって自治体の中に専門家を置いてやっているところというのは結構ありまして、そこは我が国の場合は若干やり方が課題があるなと思っています。ですから、どういう地方とのコミュニケーションを取っていくべきなのかというのは、これから新しい規制委員会ができたときに非常に急がれる課題の一つであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、メンバーも構成も含めて国がこうあるべきだというのを言うのは、ちょっとやっぱりこれは行き過ぎではないかというふうに思います",
                "\r\n　私、各国を見て回って感じたんですけれども、それぞれの国によって自治体の中に専門家を置いてやっているところというのは結構ありまして、そこは我が国の場合は若干やり方が課題があるなと思っています",
                "ですから、どういう地方とのコミュニケーションを取っていくべきなのかというのは、これから新しい規制委員会ができたときに非常に急がれる課題の一つであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00720120619_205",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-19",
            "speech_text": "○国務大臣（細野豪志君）　私もそこは問題があったというふうに思います。\r\n　当時の記録を見ますと、ＩＡＥＡではＰＡＺというのはかなり議論がされていて、事故があったときにはそこはその時点で避難をするという区域として様々な議論の経過があったというふうに承知しています。そして、そのことが日本についても議論をされかかったにもかかわらず、それを半ば封印するような形になったということであります。\r\n　この問題にかかわらずそうなんですけれども、これまでの原子力安全・保安院の議論というのは、新しい知見や技術が出てきたときに、これが過去を否定することになる場合には、むしろその議論そのものを抹殺をする傾向があったというふうに考えております。やはりこれこそ安全神話だと。これまでやってきたことで十分で安全なので、それ以上の新しいものについてはこれは議論の対象にしないという、そこに陥っていた結果だというふうに思うわけです。\r\n　ですから、昨年から私もいろんな対策に実質的にかかわることになりましたけれども、例えばＩＡＥＡの報告書を出すときであるとか、またＰＡＺや、あとはＵＰＺという範囲を拡大をする際も、議論は実はあったんです、そういう。つまり、そういうことを出せば原発が動かなくなるとか地域が混乱するとかという議論は、実は何度も私、耳にしましたけれども、全部そういうのを排除してきました。それで結局対応ができずにここに至ってしまったので、全て議論を提起をして、そして前向きな対策をすべきだということを私自身明確に意識をしながらやってきておりますので、これからの安全行政の方法としては、そこは絶対に揺るがせにしてはいかぬというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00720120619/205",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、そのことが日本についても議論をされかかったにもかかわらず、それを半ば封印するような形になったということであります",
                "\r\n　この問題にかかわらずそうなんですけれども、これまでの原子力安全・保安院の議論というのは、新しい知見や技術が出てきたときに、これが過去を否定することになる場合には、むしろその議論そのものを抹殺をする傾向があったというふうに考えております",
                "これまでやってきたことで十分で安全なので、それ以上の新しいものについてはこれは議論の対象にしないという、そこに陥っていた結果だというふうに思うわけです",
                "それで結局対応ができずにここに至ってしまったので、全て議論を提起をして、そして前向きな対策をすべきだということを私自身明確に意識をしながらやってきておりますので、これからの安全行政の方法としては、そこは絶対に揺るがせにしてはいかぬというふうに思っております"
            ]
        }
    ]
}