{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "118014006X00520120614_109",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-14",
            "speech_text": "○国務大臣（細野豪志君）　これも原子力委員会の下で小委員会をつくりまして、核燃サイクルについてはおおよその選択肢を提示をいたしました。その段階ですので、余り断定的に私の方から意見は言わない方がいいんだろうというふうに思っております。\r\n　その中で一つだけコメントいたしますと、全量直接処分、これは全てのこれまでの過去を清算するという意味では一つの方法なんです。一つの方法なんですが、無責任にはなかなか言えない選択肢でもあるんですね。すなわち、これまで再処理について大変な努力をいただいた青森県の皆さんの気持ちというのも当然これはあります。さらには、直接処分をどこでやるのかという場所が決まらない中で、一直線にここに走ることは難しいという問題もありますですよね。ですから、そこはどうしてもこれは慎重な検討をしていかなければならないということが一つ。\r\n　そしてもう一つは、先ほども答弁で申し上げましたけれども、やはり国際的に原発が広がっているという現状がありますから、その中で高速炉なりとか再処理の方法というのを世界の中で日本はどう考えていくのかという視点は、これは忘れてはならないのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00520120614/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一つの方法なんですが、無責任にはなかなか言えない選択肢でもあるんですね",
                "ですから、そこはどうしてもこれは慎重な検討をしていかなければならないということが一つ",
                "\r\n　そしてもう一つは、先ほども答弁で申し上げましたけれども、やはり国際的に原発が広がっているという現状がありますから、その中で高速炉なりとか再処理の方法というのを世界の中で日本はどう考えていくのかという視点は、これは忘れてはならないのではないかと考えております"
            ]
        },
        {
            "speech_id": "118015261X02120120613_698",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-13",
            "speech_text": "○国務大臣（細野豪志君）　基本的に私も小野委員と同じ認識であります。\r\n　今提出をして衆議院の方で御議論をいただいております改正法案では、初めて四十年で運転期間を制限をするこの条文を入れております。是非、各党各会派の皆さんに御賛同いただいて成立をさせたいと思っております。\r\n　御指摘の美浜の二号機につきましては、これは高経年化技術評価を行っているということでありまして、三十年以降これは実施をすることが義務付けられているものであります。原発の再稼働とはこれは直接関係ありません。原発は稼働しようが止まっていようが安全性についてしっかり確認をする必要がありますので、それをチェックをする意見聴取会において今諮られているということであります。\r\n　したがいまして、この制度自体は運転再開であるとか例えば運転延長を認める趣旨ではありませんので、美浜の二号機についても新しい規制機関で厳しくしっかりと確認をするということが当然なされるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02120120613/698",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "是非、各党各会派の皆さんに御賛同いただいて成立をさせたいと思っております",
                "\r\n　したがいまして、この制度自体は運転再開であるとか例えば運転延長を認める趣旨ではありませんので、美浜の二号機についても新しい規制機関で厳しくしっかりと確認をするということが当然なされるものと考えております"
            ]
        },
        {
            "speech_id": "118004007X00120120608_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　今回、私、政府の中で災害を経験いたしまして、オフサイトについての対応にかなりかかわりました。\r\n　専門家がいることは大事ですので、そこは体制を抜本的に強化する必要があると思いますが、今、塩崎先生が答弁をされたのと若干私は感覚が違うのは、オフサイトの作業というのは、現地の自治体の首長の皆さん、住民の皆さんに向き合って、大変なエネルギーが必要なんですね。このエネルギーのかかる作業を政治家が一切かかわらない形でできるかというと、そこは正直非常に難しいと思います。\r\n　きょう田嶋さんが理事で来られていますが、田嶋議員が初期の段階に現地対策本部長をやって、首長の方々と相当綿密な連携をしていただきました。オフサイトのそこの部分についてのあり方というのは、私は、少なくともＦＥＭＡのような組織が今存在をしていない我が国において、政務のかかわりというのはどうしても必要なのではないかというふうに感じています。\r\n　もう一つ私が感じておりますことは、確かに津波や地震と原発災害というのは共通する部分もあります。しかし、原発災害というのは極めて特殊な要素があって、そこは専門的にいろいろと取り組んでいかなければならないところがあるわけです。\r\n　現実的に、今回、去年の災害の後、緊急災害対策本部と原子力災害対策本部が二つ立ち上がりましたが、これがやっていたことは随分違います。原子力災害対策本部の場合は、モニタリングをどうするかとか、区域をどのようにしていくか、さらには放射線と健康の問題をどのように取り組むか、そういう部分に相当特化をして検討しなければならない場所でありました。\r\n　ですから、そこはやはり性質がかなり異なりますので、専門的な部隊がそこでしっかりと機能することが重要なのではないかというふうに考えます。\r\n　そこで、今回、そういう政府の仕組みとして、規制庁のもとに、モニタリングであるとか、さまざまな機能を集約し、健康問題についてもやるということになりますので、やはりそこが事務局としてしっかりと機能していくことが重要なのではないかというふうに思います。\r\n　もう一度話がもとに戻りますが、一つだけ申し上げると、専門家がきっちりやることは大事です。ですから、本当に専門家が、例えば、衆法の皆さんがおっしゃっておられるような原子力規制委員会ができて、その専門家が機能されるというのは、一つの考え方として私どももしっかり耳を傾けていかなければならないと思います。\r\n　ただ、専門家が幾ら専門的な知識を持っていて人格的にもすぐれていたとしても、オフサイトのそういう、自治体の皆さんとの交渉とか、本当に総合的な政府としての対応というのをこういう方がやり切るというのは多分難しかろうと思うんです。そこをやり切るのは、今の議院内閣制においてはやはり政務の仕事ではないかと私自身は考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　専門家がいることは大事ですので、そこは体制を抜本的に強化する必要があると思いますが、今、塩崎先生が答弁をされたのと若干私は感覚が違うのは、オフサイトの作業というのは、現地の自治体の首長の皆さん、住民の皆さんに向き合って、大変なエネルギーが必要なんですね",
                "このエネルギーのかかる作業を政治家が一切かかわらない形でできるかというと、そこは正直非常に難しいと思います",
                "オフサイトのそこの部分についてのあり方というのは、私は、少なくともＦＥＭＡのような組織が今存在をしていない我が国において、政務のかかわりというのはどうしても必要なのではないかというふうに感じています",
                "\r\n　現実的に、今回、去年の災害の後、緊急災害対策本部と原子力災害対策本部が二つ立ち上がりましたが、これがやっていたことは随分違います",
                "\r\n　ですから、そこはやはり性質がかなり異なりますので、専門的な部隊がそこでしっかりと機能することが重要なのではないかというふうに考えます",
                "\r\n　そこで、今回、そういう政府の仕組みとして、規制庁のもとに、モニタリングであるとか、さまざまな機能を集約し、健康問題についてもやるということになりますので、やはりそこが事務局としてしっかりと機能していくことが重要なのではないかというふうに思います",
                "\r\n　もう一度話がもとに戻りますが、一つだけ申し上げると、専門家がきっちりやることは大事です",
                "ですから、本当に専門家が、例えば、衆法の皆さんがおっしゃっておられるような原子力規制委員会ができて、その専門家が機能されるというのは、一つの考え方として私どももしっかり耳を傾けていかなければならないと思います",
                "\r\n　ただ、専門家が幾ら専門的な知識を持っていて人格的にもすぐれていたとしても、オフサイトのそういう、自治体の皆さんとの交渉とか、本当に総合的な政府としての対応というのをこういう方がやり切るというのは多分難しかろうと思うんです",
                "そこをやり切るのは、今の議院内閣制においてはやはり政務の仕事ではないかと私自身は考えておるところでございます"
            ]
        },
        {
            "speech_id": "118004007X00120120608_073",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　吉野委員のおっしゃった指摘は重要だと思います。つまり、ＦＥＭＡのような組織ができて、原発に対する災害も含めて、あらゆる災害に総合的に対応できるような組織ができたときに融合するというのは一つの考え方だと思うんです。\r\n　ただし、原子力災害という極めて特殊な、そして、さまざまな備えを平時からしておかなければならないという事態に対して、今の内閣府のもとで全部対応するというのは現実的ではないと思うんです。\r\n　ですから、そこは現実的な対応として、今どういう組織が実質的に機能し得るのかということをぜひ御検討いただきたいなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、原子力災害という極めて特殊な、そして、さまざまな備えを平時からしておかなければならないという事態に対して、今の内閣府のもとで全部対応するというのは現実的ではないと思うんです",
                "\r\n　ですから、そこは現実的な対応として、今どういう組織が実質的に機能し得るのかということをぜひ御検討いただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "118004007X00120120608_083",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　そこは国会の同意人事もある八条委員会ですので、下請ということではございません。\r\n　そして、現実的に、私の中で一つイメージがありましたのは、東京電力の福島第一原発の事故の最終的な廃炉までは三十年とか、場合によっては四十年近くかかるかもしれない、それぐらいの長期間かかります。そこを、例えば廃炉に至るプロセスの中で一つ一つ事実が明らかになってきたときに、恒久的な形でそれを常に情報として蓄積をしていく場所というのが必要なのではないかというふうに考えました。\r\n　もちろん、原子力の規制組織は安全に廃炉に向かうために関与するわけですけれども、そういう事項調査そのものをやることがこれまで少なくとも本来業務というふうには位置づけられておりませんでしたので、そこにしっかりと目を行き届かせることが難しいのではないかというふうに考えたんです。\r\n　ですから、そういう機能としての原子力安全調査委員会を提案させていただいているということは、ぜひ御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、原子力の規制組織は安全に廃炉に向かうために関与するわけですけれども、そういう事項調査そのものをやることがこれまで少なくとも本来業務というふうには位置づけられておりませんでしたので、そこにしっかりと目を行き届かせることが難しいのではないかというふうに考えたんです",
                "\r\n　ですから、そういう機能としての原子力安全調査委員会を提案させていただいているということは、ぜひ御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004007X00120120608_095",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　山本委員が指摘をされた人材育成に私は一番危機感を持っております。原発の依存度を下げていくという意味では、これは政府としては方針を決めておりますし、ことしの夏、またしっかりと議論を経て、方向性も出していかなければならないと思うんです。\r\n　ただ、先ほど枝野大臣がおっしゃったとおり、これから廃炉ということでいうならば、何十年にもわたって原子力とつき合っていかなければならないわけです。その間の人材が本当にしっかり確保できなければ、やり切ることはできませんし、特に東京電力の福島第一原発という一番難しいものを抱えていますから、そこを廃炉に持っていく高度な人材を育てていかなければならないわけですね。それと同時に、実は規制機関の人材も養成していかなければならないんです。\r\n　ふと自分で周りを見て感じますのは、例えば今の十代の若者が、原子力を専門にして夢を持って入ってくるかというと、極めて悲観的にならざるを得ないですね。でも、彼らに何らかの形でかかわってもらって、高い技術を身につけていただかなければ、何十年もそれをやり切ることは難しいんですね。このパラドックスをどう解決するかというのは、本当に国家的な課題だというふうに思います。\r\n　したがって、脱原発という方向性ではあるけれども、これだけ大きな事故を経験し、そして使用済み燃料の処理も含めて課題を抱えている我が国としては、そういう人材を国家として前面に立って育てていく、これぐらいの決意がなければいかぬのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　山本委員が指摘をされた人材育成に私は一番危機感を持っております",
                "原発の依存度を下げていくという意味では、これは政府としては方針を決めておりますし、ことしの夏、またしっかりと議論を経て、方向性も出していかなければならないと思うんです",
                "\r\n　ただ、先ほど枝野大臣がおっしゃったとおり、これから廃炉ということでいうならば、何十年にもわたって原子力とつき合っていかなければならないわけです",
                "その間の人材が本当にしっかり確保できなければ、やり切ることはできませんし、特に東京電力の福島第一原発という一番難しいものを抱えていますから、そこを廃炉に持っていく高度な人材を育てていかなければならないわけですね",
                "このパラドックスをどう解決するかというのは、本当に国家的な課題だというふうに思います",
                "\r\n　したがって、脱原発という方向性ではあるけれども、これだけ大きな事故を経験し、そして使用済み燃料の処理も含めて課題を抱えている我が国としては、そういう人材を国家として前面に立って育てていく、これぐらいの決意がなければいかぬのではないかと考えております"
            ]
        },
        {
            "speech_id": "118004007X00120120608_124",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　御指摘のように、事業者任せのこのやり方を変えていかなければ、名前を変えただけと言われても仕方がない、意味がないと思います。\r\n　具体的には、例えばシビアアクシデントなどもこれまで事業者に任されておりまして、それを半ば追認するような形になっていました。今度はシビアアクシデントについても法制化をいたしますので、そういう対応ができないような事業者は原発を運営できない、そういう厳しい規制になるわけですね。\r\n　バックフィットも導入いたしますが、幾らバックフィットしたところで、検査能力がなかったり、自主的に任せていたりということではいけませんので、それについてもきちっと適用できる、そういう規制だけではなくて技術面も含めた能力を身につけていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　御指摘のように、事業者任せのこのやり方を変えていかなければ、名前を変えただけと言われても仕方がない、意味がないと思います",
                "\r\n　バックフィットも導入いたしますが、幾らバックフィットしたところで、検査能力がなかったり、自主的に任せていたりということではいけませんので、それについてもきちっと適用できる、そういう規制だけではなくて技術面も含めた能力を身につけていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118004007X00120120608_131",
            "house_name": "衆議院",
            "meeting_name": "環境委員会経済産業委員会連合審査会",
            "date": "2012-06-08",
            "speech_text": "○細野国務大臣　まず、東京電力の福島原発の事故の影響、これがなくなるどころか、依然として、むしろ非常に広範囲に広がっている、そういう御認識は私も共有をいたします。したがいまして、その原因究明というのは、これは重ねてやっていかなければなりません。\r\n　ただ、原因究明ということで申し上げますと、既に六月の時点でＩＡＥＡには初めの報告書を出しています。九月に二回目の報告書を出しております。そういった政府としてのさまざまな検証の中で、津波の影響による炉心損傷、そしてその原因が電源と水源にあった、このことは我々としては確認をして、それに基づいた対策をやっているということであります。\r\n　なぜ再稼働が必要なのか、なぜ急ぐのかという御質問に関しては、私は安全についての説明をする立場でございますので、東京電力の福島原発を襲ったものと同じ津波が襲ったとしても、炉心を損傷することはないということが確認できたので、その安全性については繰り返し繰り返し説明をさせていただいているということであります。\r\n　必要性や緊急性についてということに関して御質問であれば、ちょっと私から言うのもなんでございますが、枝野大臣もおられますので、御質問をいただくのも一つの考え方かなというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、その原因究明というのは、これは重ねてやっていかなければなりません",
                "\r\n　なぜ再稼働が必要なのか、なぜ急ぐのかという御質問に関しては、私は安全についての説明をする立場でございますので、東京電力の福島原発を襲ったものと同じ津波が襲ったとしても、炉心を損傷することはないということが確認できたので、その安全性については繰り返し繰り返し説明をさせていただいているということであります"
            ]
        },
        {
            "speech_id": "118004006X00420120605_005",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　原子力規制庁の長官でありますけれども、やはり二つの要素があるというふうに思っております。一つは、原子炉の安全確保を科学的、客観的に判断をするという専門性の部分、もう一つは、今回の事故を経験をいたしましたので、やはり危機管理がしっかりできるという能力、この二つをどう考えるか、バランスするか、そういう観点から人選をしなければならないのではないかと思っております。\r\n　加えまして、能力的な要素だけではなくて、昨年起こりました原発の事故をしっかりと反省をして、その反省に立った上で新たに規制をやっていかなければならないという、そういう要素も必要なのではないかというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一つは、原子炉の安全確保を科学的、客観的に判断をするという専門性の部分、もう一つは、今回の事故を経験をいたしましたので、やはり危機管理がしっかりできるという能力、この二つをどう考えるか、バランスするか、そういう観点から人選をしなければならないのではないかと思っております",
                "\r\n　加えまして、能力的な要素だけではなくて、昨年起こりました原発の事故をしっかりと反省をして、その反省に立った上で新たに規制をやっていかなければならないという、そういう要素も必要なのではないかというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X00420120605_029",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　今回、新たな法律の中で、原子力安全規制の目的として、人と環境を守るということを明確にしております。今、環境省は、除染や福島県内の廃棄物の問題に取り組んでおりまして、いかにこういう原発の事故が起こったときに環境が破壊をされるか、そして人の生活が破壊をされるかということについて、最も深刻な影響を間近に見て対応している、そういう役所であるというふうに感じております。\r\n　そういった意味で、先ほど温暖化の御指摘がございましたけれども、地球温暖化の手段として原子力を推進をするという立場にはもはやありません。それは、安全規制をしっかりやる中でしか原子力というのはあり得ないという、そういう大前提に省全体が立つ状況に今なっているということを申し上げたいと思います。\r\n　その上で、環境省のもとに置かれる原子力規制庁という存在ではありますけれども、その独立性というのはしっかりと確保していくことが重要であり、法律的にもそのようになっております。\r\n　具体的には、原子炉等の規制にかかわる行政判断については、法律上、長官に委任をされておりますし、予算についても、しっかりとしたそういう枠を設けてこれからやっていくという方針を出しております。\r\n　したがいまして、環境省そのものも原子力の推進サイドという立場には立ちませんし、その環境省のもとに置かれる規制庁についても、独立性をしっかりと確保することで安全規制そのものをやり切る組織をつくっていきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、環境省は、除染や福島県内の廃棄物の問題に取り組んでおりまして、いかにこういう原発の事故が起こったときに環境が破壊をされるか、そして人の生活が破壊をされるかということについて、最も深刻な影響を間近に見て対応している、そういう役所であるというふうに感じております",
                "\r\n　そういった意味で、先ほど温暖化の御指摘がございましたけれども、地球温暖化の手段として原子力を推進をするという立場にはもはやありません",
                "それは、安全規制をしっかりやる中でしか原子力というのはあり得ないという、そういう大前提に省全体が立つ状況に今なっているということを申し上げたいと思います",
                "\r\n　したがいまして、環境省そのものも原子力の推進サイドという立場には立ちませんし、その環境省のもとに置かれる規制庁についても、独立性をしっかりと確保することで安全規制そのものをやり切る組織をつくっていきたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X00420120605_039",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　まず、経年劣化についての考え方ですが、先ほど、四十年のところに一つの線を引いた根拠を申し上げましたが、一方で、四十年をたてばそのときから急に危険になって、四十年までは全く問題がないということでもないわけですね。つまり、そういうリスクが高まるという中でどこに線を引くかということになるわけです。\r\n　したがいまして、若干、これまで十分に伝え切れていないところがありますけれども、バックフィットという制度を導入しますので、四十年を待たずとも、これはリスクが高いということになれば、そこで運転をとめるということも制度としてはあるわけです。\r\n　ですから、そういう四十年までは絶対動かし、そして、もうそこだけが基準だということではないということをぜひ御理解をいただきたいと思います。\r\n　その上で、延長を認める可能性についてでありますが、その可能性についてなぜ考えるのかということについては、個々のプラントによって状況というのは、これはやはり異なります。ＰＷＲ、ＢＷＲというのも原発としては随分性格が違います。さらには、技術的な知見という意味でも、四十年前の原発と今の原発とではまた随分違うというのも、これも紛れもない事実です。\r\n　そういうそれぞれの状況というのがございますので、運転期間の例外を一切排除するという考え方をとるのではなくて、一定の要件を満たして許可を受けた場合には、運転期間の延長を可能とする余地も残したということであります。\r\n　この運転延長につきましては、この許可基準は、法律上、長期間の運転に伴い生じる劣化の状況を踏まえて、延長しようとする期間において安全性を確保するための基準を環境省令で定めることとしておりまして、これは、ですから申請に基づくわけですね。ですから、それぞれの事業者が、何年間延長するのかということも含めて判断をして、その申請をしっかりと厳格に見ていくということになろうかと思います。\r\n　したがいまして、逆に言うと、四十年以上をあり得ないと申し上げたのは、この基準ができるまでは四十年以上は絶対動かないわけですから。そういった意味も含めて、それこそ、なし崩し的なことはあり得ないという趣旨で以前私発言をしたということであります。\r\n　その上で、なぜ二十年なのかということにつきましては、これまで、高経年化の技術評価で、運転開始後六十年を見通した経年劣化の評価を行ってきていること、これは一つの材料としてはございます。米国においても、運転許可の更新を二十年を超えない期間としていることも、これも参考とはいたしました。\r\n　そういったことを一つの材料といたしまして、延長するとしてもその上限というものは、設けるとすればやはりこういうところではないかということで規定することを考えたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そういう四十年までは絶対動かし、そして、もうそこだけが基準だということではないということをぜひ御理解をいただきたいと思います",
                "ＰＷＲ、ＢＷＲというのも原発としては随分性格が違います",
                "さらには、技術的な知見という意味でも、四十年前の原発と今の原発とではまた随分違うというのも、これも紛れもない事実です",
                "ですから、それぞれの事業者が、何年間延長するのかということも含めて判断をして、その申請をしっかりと厳格に見ていくということになろうかと思います",
                "\r\n　したがいまして、逆に言うと、四十年以上をあり得ないと申し上げたのは、この基準ができるまでは四十年以上は絶対動かないわけですから"
            ]
        },
        {
            "speech_id": "118004006X00420120605_043",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　私も各国の例は調べました。ドイツは、たしか運転時間か何かではかっていて、平均すると三十四年ぐらいになるというような、そんな形だったかというふうに思います。\r\n　若干一般論になるわけですけれども、私、ちょうど四十歳になるものですから、四十年前と今との技術の違いというのは、これは、私ならずとも誰でもわかるわけですね、例えば電気製品をとっても、車を見ても。四十年前の技術で今そのまま通用するものは、逆に言うとほとんどない。それぐらい大きな技術革新がなされているわけです。\r\n　原子力発電所に関しては、四十年前も大丈夫ですということを、やはりこれまでちょっと安易に信じ過ぎていたのではないかと。今回、四十年というところで一つの運転の制限をして、高経年化については、相当厳しくこれから日本国内でさまざまな研究をしていかなければならないというふうに思います。\r\n　それを我が国がまずやることで、それこそ原発の先進国と言われる国々はもちろんですけれども、これから原発を導入しようとか導入をし始めたとか、そういう国に対しても、高経年化については、常に日本が最新の知見を蓄積をし、それを発信をし、それを他国にも反映をしていくように、言うならば促していくという、そういった役割を担うべきではないかというふうに思います。\r\n　その意味で、四十年というところに運転制限を設けたというのは、極めて大きな意味があるのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力発電所に関しては、四十年前も大丈夫ですということを、やはりこれまでちょっと安易に信じ過ぎていたのではないかと",
                "今回、四十年というところで一つの運転の制限をして、高経年化については、相当厳しくこれから日本国内でさまざまな研究をしていかなければならないというふうに思います",
                "\r\n　それを我が国がまずやることで、それこそ原発の先進国と言われる国々はもちろんですけれども、これから原発を導入しようとか導入をし始めたとか、そういう国に対しても、高経年化については、常に日本が最新の知見を蓄積をし、それを発信をし、それを他国にも反映をしていくように、言うならば促していくという、そういった役割を担うべきではないかというふうに思います",
                "\r\n　その意味で、四十年というところに運転制限を設けたというのは、極めて大きな意味があるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_053",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　政府としても、原子力の安全の問題については、慎重にも慎重を期して判断をしてまいりました。\r\n　他国の例でありますけれども、旧ソ連のチェルノブイリ原発の事故、あれだけの事故がありましたが、ソ連は、その後、原子力発電所をとめてはおりません。アメリカではスリーマイルアイランドの事故がありまして、その後、新しい原発の新設は確かに行われませんでしたが、他の原発は動かし続けました。\r\n　そうした過去のさまざまな国の取り組みと比較をしても、我が国は、今全ての原発がとまっているというこの現状において、まさに慎重に判断をしてきた結果があらわれているというふうに考えております。\r\n　今回、政府が、特に四大臣として判断をいたしました三つの基準というのは、特に基準一と基準二で、東京電力の福島原発を襲ったのと同様の事象が起こったとしても、炉心が損傷する、そういう状況には至らないということについて、さまざまな専門家の議論を一年以上にわたって積み重ねて、そして判断をしたものであります。\r\n　ただ、一方で、安全にはこれは絶対はありません。したがいまして、これまた専門家の皆さんの議論を経て、三十項目、将来的にしっかり確保すべき安全の考え方というのがありますので、それをできる限り前倒しをして、そして、現状において大飯についても反映をしたのが基準三ということになります。前倒しをいたしました。そのことによってさらに安全性が高まったというふうに考えております。\r\n　なお、それでも申し上げますが、三十項目全てが達成されたとしても、安全に絶対はありません。ですから、常にその上をしっかりと目指して安全性を高めていくということは極めて重要である、そのように考えております。\r\n　今回提出をしている政府法案との整合性で申し上げるならば、新しい知見ができたときにはそれは反映をするというバックフィットの考え方をとりますが、法律ではまだできておりませんが、さまざまな新しい今回の事象を受けての知見というのが出てきておりますので、それを取り入れて炉心損傷に至らないことを確認をしたという意味では、そのバックフィットの発想に立って新しいさまざまな取り組みをしているという意味では、整合性があるものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうした過去のさまざまな国の取り組みと比較をしても、我が国は、今全ての原発がとまっているというこの現状において、まさに慎重に判断をしてきた結果があらわれているというふうに考えております",
                "\r\n　ただ、一方で、安全にはこれは絶対はありません",
                "そのことによってさらに安全性が高まったというふうに考えております",
                "\r\n　なお、それでも申し上げますが、三十項目全てが達成されたとしても、安全に絶対はありません",
                "ですから、常にその上をしっかりと目指して安全性を高めていくということは極めて重要である、そのように考えております",
                "\r\n　今回提出をしている政府法案との整合性で申し上げるならば、新しい知見ができたときにはそれは反映をするというバックフィットの考え方をとりますが、法律ではまだできておりませんが、さまざまな新しい今回の事象を受けての知見というのが出てきておりますので、それを取り入れて炉心損傷に至らないことを確認をしたという意味では、そのバックフィットの発想に立って新しいさまざまな取り組みをしているという意味では、整合性があるものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_058",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　工藤委員から今、重要な御指摘をいただいたというふうに思います。\r\n　原子力安全調査委員会の役割というのは、規制機関が本当に国民から見てもきちっと機能しているかチェックをし、そして、それこそ万が一にも事故が起こった場合には、そうした対応がなされているかというのも確認をする、そういう場でございまして、自公案、私もしっかり真摯に受けとめさせていただきたいと思っておりますし、柔軟にと思っておりますが、このチェック機能がどのように果たされるのかというのは、ぜひ国会でも御議論をいただきたいというふうに思います。\r\n　私は、今回の東京電力の福島第一原発のこれから三十年、四十年にわたって行われる廃炉がきちっとなされるか、さらには事故原因が何かということも含めて恒常的にしっかりと見られるような形というのは、やはり何らかの形で必要ではないかというふうに思っておりますので、ぜひそういった御議論をいただければ大変幸いだと思っております。\r\n　委員会の委員でございますが、法案の中では、要件として「科学的かつ公正な判断を行うことができると認められる者」となっております。すなわち、中立的な立場から科学的、専門的な知見に基づいて判断できる有識者であることが必要であります。\r\n　ただ一方で、私も原子力の専門家と随分この間さまざまなやりとりをしてまいりましたが、原子力の専門家といっても非常に多岐にわたりまして、それぞれの専門分野ごとにやはりかなりの違いがあります。\r\n　そこで、例えば一例でありますけれども、原子力の分野はもちろんでありますが、耐震の分野の専門家、さらに危機管理の専門家、そして、放射線障害というのはこれはまた別の専門でありまして、放射線防護の専門家、そういった分野からバランスよく配置をしなければそうした委員会というのは機能しないのではないかというふうに思います。\r\n　この調査委員会も独立をさせますが、独立をさせたときに、何かそこに万能な人がいて全てやってくれるというものでは、なかなかやはりこれはそういったふうにはなりにくいですから、そこも含めて、どういった組織であれば機能するのかという議論は、これは、我々が出している原子力安全調査委員会はもちろん、自民党・公明党案で出てきている原子力規制委員会も含めて、そこは、あり方そのものに踏み込んだ議論も国会では必要ではないかと思います。\r\n　なお、特に、原子力事業者の従業員など原子力安全行政に利害関係を持つ方は委員には適さないと考えておりまして、そこは、明確に法律の中で欠格条項として位置づけることとしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力安全調査委員会の役割というのは、規制機関が本当に国民から見てもきちっと機能しているかチェックをし、そして、それこそ万が一にも事故が起こった場合には、そうした対応がなされているかというのも確認をする、そういう場でございまして、自公案、私もしっかり真摯に受けとめさせていただきたいと思っておりますし、柔軟にと思っておりますが、このチェック機能がどのように果たされるのかというのは、ぜひ国会でも御議論をいただきたいというふうに思います",
                "\r\n　私は、今回の東京電力の福島第一原発のこれから三十年、四十年にわたって行われる廃炉がきちっとなされるか、さらには事故原因が何かということも含めて恒常的にしっかりと見られるような形というのは、やはり何らかの形で必要ではないかというふうに思っておりますので、ぜひそういった御議論をいただければ大変幸いだと思っております",
                "\r\n　そこで、例えば一例でありますけれども、原子力の分野はもちろんでありますが、耐震の分野の専門家、さらに危機管理の専門家、そして、放射線障害というのはこれはまた別の専門でありまして、放射線防護の専門家、そういった分野からバランスよく配置をしなければそうした委員会というのは機能しないのではないかというふうに思います",
                "\r\n　この調査委員会も独立をさせますが、独立をさせたときに、何かそこに万能な人がいて全てやってくれるというものでは、なかなかやはりこれはそういったふうにはなりにくいですから、そこも含めて、どういった組織であれば機能するのかという議論は、これは、我々が出している原子力安全調査委員会はもちろん、自民党・公明党案で出てきている原子力規制委員会も含めて、そこは、あり方そのものに踏み込んだ議論も国会では必要ではないかと思います"
            ]
        },
        {
            "speech_id": "118004006X00420120605_072",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　原発の再稼働の問題でありますけれども、大飯の三号機、四号機に関しましては、ことしの三月末までに、原子力安全・保安院、さらには原子力安全委員会も含めてさまざまな確認が終了いたしました。そこは、もともと規制庁の発足が四月というふうに予定をしておりましたので、その予定をされていた発足時期よりも前に最終的な専門家の確認ができたということで、それも踏まえて四閣僚として判断をしたという経緯でございます。\r\n　一方で伊方でございますけれども、この原発について原子力安全・保安院の方での手続が進んでいるのは、先生御指摘のとおりでございます。ただ、原子力安全委員会ということに関して言いますと、その確認作業というのは進んでおりませんので、そういった意味で、四大臣として再稼働について判断をしているという段階ではございません。\r\n　今後でございますけれども、もちろん、今も規制組織が原子力安全・保安院そして原子力安全委員会ということで現存をしておりますし、安全確認も含めてそうした機能がしっかりと果たされるのが、これが大前提だというふうに当然考えます。\r\n　しかし、その一方で、四月以降は新しい規制機関が誕生するという予定になっている中で、どこまで原子力安全・保安院、安全・保安院はまさにその役そのものをやるべきだということで今もやっておるわけですが、原子力安全委員会が先に進むかということについては、独立した委員会でもございますので、委員の皆さんにもいろいろな御意見がございます。\r\n　そうした皆さんの意見も踏まえながら、私としては、大飯の三号機、四号機以降の原子力発電所については、できれば、充実した審議をしていただいた上でできるだけ早く原子力の規制組織を誕生させていただいて、その組織のもとでしっかりとした厳格な判断がなされるのが最も望ましいのではないかと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、原子力安全委員会ということに関して言いますと、その確認作業というのは進んでおりませんので、そういった意味で、四大臣として再稼働について判断をしているという段階ではございません",
                "\r\n　今後でございますけれども、もちろん、今も規制組織が原子力安全・保安院そして原子力安全委員会ということで現存をしておりますし、安全確認も含めてそうした機能がしっかりと果たされるのが、これが大前提だというふうに当然考えます",
                "\r\n　そうした皆さんの意見も踏まえながら、私としては、大飯の三号機、四号機以降の原子力発電所については、できれば、充実した審議をしていただいた上でできるだけ早く原子力の規制組織を誕生させていただいて、その組織のもとでしっかりとした厳格な判断がなされるのが最も望ましいのではないかと、そのように考えております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_074",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　大飯の三号機、四号機に関しましては、ことしの三月までの間に、政府としての、さまざまな専門家の検討や四大臣としての判断というのを、基本的には基準という意味でも終了しておりますので、この規制庁の議論と直接かかわりなく、さまざまな手続が進められるものというふうに考えております。\r\n　ただ、一方で、福井県知事からも、さらには関西連合の皆さんからも我々もう本当に繰り返し繰り返し言われておりますのは、何とか早く原子力の新しい規制組織を誕生させてもらえないだろうかという、そういう話をいただいておるんです。\r\n　それは、関西や福井の皆さんだけではなくて、私は福島のこともどうしても気になります。といいますのも、福島第一原発はもう発電所ではありません。あの発電所ではなくなってしまった、ダメージを受けたところをぴっちりと安全を確保する高いレベルの取り組みというのが求められるわけですが、そういう法整備がまだできておりません。\r\n　もう一点だけ済みません、御質問とは外れますが率直にお話をさせていただくと、防災指針というのが、これが法定化されておりません。したがいまして、動いていない原発も含めて、本来はプールの中に燃料がありますから、さまざまなそれこそ自治体の取り組みというのをしっかりと我々は促していかなければならないわけでありますが、原子力防災指針が法定化されていない中で全国の自治体の取り組みも、これも十分にまだできていない部分があるのも率直に事実なんですね。\r\n　そういったことも含めて、もちろん慎重に議論をいただいてさまざまな御検討をいただく必要があるというふうに思いますが、そういうかなり切迫した状況であるということを、ぜひそこは私の方からお伝えをできればというふうに考えた次第であります。\r\n　大飯については、この法案審議とはまた別のところで政府としてのさまざまな手続を進めていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、関西や福井の皆さんだけではなくて、私は福島のこともどうしても気になります",
                "といいますのも、福島第一原発はもう発電所ではありません",
                "したがいまして、動いていない原発も含めて、本来はプールの中に燃料がありますから、さまざまなそれこそ自治体の取り組みというのをしっかりと我々は促していかなければならないわけでありますが、原子力防災指針が法定化されていない中で全国の自治体の取り組みも、これも十分にまだできていない部分があるのも率直に事実なんですね"
            ]
        },
        {
            "speech_id": "118004006X00420120605_080",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　私は、経験もありませんし非常に未熟者ではありますが、原発の事故への対応と、この原子力の新しい組織を誕生させなければならないということに関しては非常に大きな責任があるというふうに思っておりますので、その面で、総理に対しても何度もこのことの重要性は率直に説明をさせていただきました。\r\n　その一方で、内閣総理大臣というのは、このエネルギー問題や原子力の問題だけではなくて、今議論されている社会保障と税の問題も含め、国全体のことを動かさなければならないお立場ですので、それは、本当にすさまじいプレッシャーの中で日々さまざまな判断をされているというふうに私は感じてまいりました。\r\n　したがって、そういう総理というお立場でいろいろ御判断をされなければならないことについて、私の所掌の部分については強く申し上げます、私の担当しているところについては率直に申し上げますけれども、それ以外の全体のことを考えておられる総理に対して、今、田中先生の方から御指摘をされたようなことというのは、これは私の立場として申し上げるという立場でももちろんありませんし、これはやはり申し上げるべきものではないというふうに考えたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その一方で、内閣総理大臣というのは、このエネルギー問題や原子力の問題だけではなくて、今議論されている社会保障と税の問題も含め、国全体のことを動かさなければならないお立場ですので、それは、本当にすさまじいプレッシャーの中で日々さまざまな判断をされているというふうに私は感じてまいりました",
                "\r\n　したがって、そういう総理というお立場でいろいろ御判断をされなければならないことについて、私の所掌の部分については強く申し上げます、私の担当しているところについては率直に申し上げますけれども、それ以外の全体のことを考えておられる総理に対して、今、田中先生の方から御指摘をされたようなことというのは、これは私の立場として申し上げるという立場でももちろんありませんし、これはやはり申し上げるべきものではないというふうに考えたところでございます"
            ]
        },
        {
            "speech_id": "118004006X00420120605_202",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　まず、斎藤委員は宮城県御出身で福島ではありませんけれども、いろいろな、間接的なものも含めて、被災をされている方々のその思いを受けとめておられますので、そういった皆さんの思いを代弁して今おっしゃっているということはよく承知をしておりますし、そうした皆さんに対してのどうした説明をしていくべきなのかということについての、まだ課題を抱えているというのも事実だろうというふうに思います。\r\n　その一方で、ここはしっかりと御説明をさせていただきたいんですが、四大臣で判断をしたこの基準というのは、この四大臣が勝手につくったものではないんです。四十回以上にわたりまして専門家がさまざまな議論を積み重ねてきて、それを言うならば集約をする形で判断をしたというものであります。\r\n　基準一と基準二は、これは、東京電力の福島原発で起こったものと同じ津波が来ても炉心溶融には至らないというそういう判断基準。そして基準三は、最高水準の安全を目指すという意味で、三十項目の最終的に達成すべき、最終的にというのはちょっと言い過ぎかもしれません、達成すべき目標として設定をしたその三十項目を前倒しをしたもの、それができているものについて確認をしてつくったのが三つ目の基準。そういったことも含めて安全性について判断をしたということであります。\r\n　その一方で、斎藤委員の方から、安全なのかということで御質問がありましたが、こういうことは申し上げられます。東京電力の福島原発と同じ津波が大飯原発を襲っても、同じような事象が起こったとしても、それについては炉心溶融には至らないということは、私もセカンドオピニオンも含めてさまざま聞きましたので、そこは大丈夫だというふうに言えます。\r\n　しかし、安全について、ではそこで終わったのかといえば、そうではなくて、いろいろなリスクが考えられますし、それについて常に高いレベルを目指していかなければなりませんので、その取り組みはこれからも続けていかなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/202",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　まず、斎藤委員は宮城県御出身で福島ではありませんけれども、いろいろな、間接的なものも含めて、被災をされている方々のその思いを受けとめておられますので、そういった皆さんの思いを代弁して今おっしゃっているということはよく承知をしておりますし、そうした皆さんに対してのどうした説明をしていくべきなのかということについての、まだ課題を抱えているというのも事実だろうというふうに思います",
                "東京電力の福島原発と同じ津波が大飯原発を襲っても、同じような事象が起こったとしても、それについては炉心溶融には至らないということは、私もセカンドオピニオンも含めてさまざま聞きましたので、そこは大丈夫だというふうに言えます",
                "\r\n　しかし、安全について、ではそこで終わったのかといえば、そうではなくて、いろいろなリスクが考えられますし、それについて常に高いレベルを目指していかなければなりませんので、その取り組みはこれからも続けていかなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_206",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　大変失礼いたしました。\r\n　大飯原発だけを急いでいるということではないんです。なぜ大飯原発三号機、四号機を先行してこういう形でやっているかと申し上げますと、ことしの三月までに手続が終わっておりました。新しい規制組織は四月以降に誕生させる予定でありましたので、三月までは既存の組織でしっかりやろうということが当初からの考え方だったわけですね。\r\n　それにのっとって出てきたものですから、それについては常に上のレベルは目指していくんだけれども、現行組織のもとでしっかりと判断をして、そして、それに基づいて再稼働についても検討していくべきだろうという判断をしたものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/206",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大飯原発だけを急いでいるということではないんです",
                "\r\n　それにのっとって出てきたものですから、それについては常に上のレベルは目指していくんだけれども、現行組織のもとでしっかりと判断をして、そして、それに基づいて再稼働についても検討していくべきだろうという判断をしたものでございます"
            ]
        },
        {
            "speech_id": "118004006X00420120605_208",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　大飯原発三号機、四号機以外の原子力発電所については、新しい規制組織が誕生して、そこで判断をしていくというのが適切であると考えております。\r\n　そして、大飯原発三号機、四号機についても、今の基準でもちろん動かすことを今検討しておるわけでありますが、新しい規制機関が誕生した時点で、この基準の是非についても判断をし、そして、その基準そのものが例えばおかしいであるとか、こういったことについて対応しなければ稼働させるべきではないという判断がなされた場合には、それは稼働を停止することはあり得るということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/208",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　大飯原発三号機、四号機以外の原子力発電所については、新しい規制組織が誕生して、そこで判断をしていくというのが適切であると考えております",
                "\r\n　そして、大飯原発三号機、四号機についても、今の基準でもちろん動かすことを今検討しておるわけでありますが、新しい規制機関が誕生した時点で、この基準の是非についても判断をし、そして、その基準そのものが例えばおかしいであるとか、こういったことについて対応しなければ稼働させるべきではないという判断がなされた場合には、それは稼働を停止することはあり得るということであります"
            ]
        },
        {
            "speech_id": "118004006X00420120605_214",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　福島原発におきましては、四つの原発が事故を起こしたわけでありますけれども、東京電力の福島第一原発においては四つの原子炉が事故を起こしたわけですが、一号機が一番初めに水素爆発をいたしました。これはＩＣの操作の問題も含めていろいろなことが言われているわけですが、結果として、一番古いものが事故を起こしたという面はあるわけです。\r\n　そこも含めて、高経年化というものがどのような影響を原発に及ぼすのかというのは、相当厳しく我が国は見ていかなければならないだろうと思います。\r\n　これまでは、とかく、いわゆる放射性物質による、中性子による脆化の部分、格納容器のまさにかたさの問題が注目をされてきたわけですが、むしろ私は、システムそのものの古さにどう向き合っていくのかということをこれから議論していくべきだというふうに思います。そこも含めて徹底的な検証が行われた上でこの四十年というものを運転期間として設定をし、それが、延長が例えばあり得るとすればどういったことなのかということについては、科学的にしっかりとお示しをしなければ、これはとても延長を認められるものではないというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/214",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこも含めて、高経年化というものがどのような影響を原発に及ぼすのかというのは、相当厳しく我が国は見ていかなければならないだろうと思います",
                "\r\n　これまでは、とかく、いわゆる放射性物質による、中性子による脆化の部分、格納容器のまさにかたさの問題が注目をされてきたわけですが、むしろ私は、システムそのものの古さにどう向き合っていくのかということをこれから議論していくべきだというふうに思います",
                "そこも含めて徹底的な検証が行われた上でこの四十年というものを運転期間として設定をし、それが、延長が例えばあり得るとすればどういったことなのかということについては、科学的にしっかりとお示しをしなければ、これはとても延長を認められるものではないというふうに考えます"
            ]
        },
        {
            "speech_id": "118004006X00420120605_243",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　吉井委員は本当に専門家でおられますし、三・一一の前に、最もある意味こういうことを想定されていた方でありますから、そういう方のお話ということで、しっかり今のお話は承らなければならないというふうに感じております。\r\n　そのことを申し上げた上で、バックフィットでございますけれども、これは、法律に基づいて、さまざまな新しい知見が出てきたときに、これまで動いていた原発についても当てはめていくということでありますから、今、バックフィットの制度が法律に基づいてできているということではありません。\r\n　私がバックフィットの考え方に基づいてやっていると申し上げたのは、津波が来た場合に、どういった形で炉心溶融に至ったのかということについてのかなりの部分の蓄積がございますので、それにならないような部分を反映しているということであります。\r\n　今、吉井委員の方が御指摘をされた、放射性物質が外に出てしまったではないか、それも含めて基準そのものから見直せというその考え方がこのバックフィットということと適合するのかどうかということについては、これはちょっと私自身も、専門家の意見も聞きながら検討させていただきたいと思います。\r\n　今の私の理解では、バックフィットというのは、さまざまなケースを想定し、さまざまなそれこそ技術的な知見を踏まえて、地震や津波も含めて事故に至らないようなさまざまな取り組みをしていくという趣旨と受け取っておりますので、それについては、そういう発想に立ってやれることをまさにやっているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/243",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　吉井委員は本当に専門家でおられますし、三・一一の前に、最もある意味こういうことを想定されていた方でありますから、そういう方のお話ということで、しっかり今のお話は承らなければならないというふうに感じております",
                "\r\n　今、吉井委員の方が御指摘をされた、放射性物質が外に出てしまったではないか、それも含めて基準そのものから見直せというその考え方がこのバックフィットということと適合するのかどうかということについては、これはちょっと私自身も、専門家の意見も聞きながら検討させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004006X00420120605_247",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　この規制組織のあり方もそうでありますし、事故の検証もそうですし、さまざまな新しい知見もそうなんですが、常に新しいものが出るわけですね。それでさらに安全性については上を目指していかなければならないというのが、昨年の事故の最大の教訓だというふうに私は思っています。\r\n　規制組織を早期に誕生させることも当然重要であります。国会の事故調査委員会が六月の末に見解をお出しになるということですので、そこに耳を傾けることも、これはもう極めて大切な調査委員会でありますから、当然、我々はそれをやっていかなければならないと思っています。政府の調査委員会はその後に恐らく結果を出すと思います。年末には、ＩＡＥＡが日本政府と一緒に事故についてのさまざまな検証を行う、そういうシンポジウムを行う予定をしております。\r\n　つまり、その時々に常に新しいさまざまな取り組みがなされるわけですね。それにしっかりと対応していくというのが、安全神話に陥らない、常に最高レベルの安全を求める政府がやるべき手続だというふうに思っております。\r\n　したがって、そういった手続はしっかりとやっていきながら、最新のさまざまな取り組みに基づいて原発の再稼働についても判断をしていくということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/247",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それでさらに安全性については上を目指していかなければならないというのが、昨年の事故の最大の教訓だというふうに私は思っています",
                "\r\n　規制組織を早期に誕生させることも当然重要であります",
                "国会の事故調査委員会が六月の末に見解をお出しになるということですので、そこに耳を傾けることも、これはもう極めて大切な調査委員会でありますから、当然、我々はそれをやっていかなければならないと思っています",
                "それにしっかりと対応していくというのが、安全神話に陥らない、常に最高レベルの安全を求める政府がやるべき手続だというふうに思っております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_253",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　私と服部委員の考え方は、やはりそこは考え方を異にするなと感じました。逆に、新しい規制機関ができ、新しい規制が誕生するまでの間は何もしなくていいということになりませんか。\r\n　再稼働せずとも、ついこの間までは、定期検査に入るまでは原発は動いていたわけですね。プールがあるものは原子炉として存在するわけです。それに対して、最新の知見に基づいて、法律は改正できないけれども、より高いレベルの安全性を確保していくというのは、これは政府としては当然の措置だというふうに考えます。\r\n　そして、新しい規制機関が誕生したら、果たしてこれまでやってきた基準なり考え方は正しいのかということについて厳しく検証していただくのも、これも当然のことではないでしょうか。\r\n　この考え方というのは、常に安全について、絶対はないわけですから、高いレベルを目指していくというこの一貫した考え方に基づいた措置でありますので、矛盾をしているというふうには考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/253",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "逆に、新しい規制機関ができ、新しい規制が誕生するまでの間は何もしなくていいということになりませんか",
                "それに対して、最新の知見に基づいて、法律は改正できないけれども、より高いレベルの安全性を確保していくというのは、これは政府としては当然の措置だというふうに考えます",
                "\r\n　そして、新しい規制機関が誕生したら、果たしてこれまでやってきた基準なり考え方は正しいのかということについて厳しく検証していただくのも、これも当然のことではないでしょうか",
                "\r\n　この考え方というのは、常に安全について、絶対はないわけですから、高いレベルを目指していくというこの一貫した考え方に基づいた措置でありますので、矛盾をしているというふうには考えておりません"
            ]
        },
        {
            "speech_id": "118004006X00420120605_255",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　安全性についての確認、これが最も重要な点であります。\r\n　チェルノブイリ事故が起こった後も旧ソ連政府は原発を動かし続けました。そして、スリーマイルアイランドの事故が起こった後もアメリカでは原発が動いていました。我が国は、慎重に判断したがゆえに原発が一基も動いていない状況になっているわけですね。\r\n　そういう状況の中で、安全性について、東京電力の福島原発を襲ったものと同様の津波が襲ったとしても炉心の損傷には至らないということが、これが技術的に確認をできた。さらには、高いレベルの安全性を求めるという意味でやらなければならないことをできる限り前倒しをして対応できた。そのことを確認した上での再稼働の判断ということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/255",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我が国は、慎重に判断したがゆえに原発が一基も動いていない状況になっているわけですね"
            ]
        },
        {
            "speech_id": "118004006X00420120605_263",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　これは東京電力の福島原発の経験からいっても言えることなんですけれども、やはりオフサイトにおいても、特にオフサイトということが重要になると思いますが、地元の自治体の首長の皆さんに対する説明であるとか、政府として責任を持って対応するという意味において、私は政治家の存在というのは重要だというふうに思っています。それは決して、さまざま皆さんが懸念をされているような技術的な分野に踏み込むであるとか、その判断をそれこそ曲げるであるとか、そういったことをするということでは全くありません。\r\n　地元の自治体に対して政府としてしっかりと取り組んでいる、そして、それこそあってはならないことでありますけれども、何らかのトラブルが生じた場合には、それをしっかりと政府全体で受けとめた上で対応するという意味においても、常駐というのは、現地にいるということ自体は意味のあることだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/263",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　これは東京電力の福島原発の経験からいっても言えることなんですけれども、やはりオフサイトにおいても、特にオフサイトということが重要になると思いますが、地元の自治体の首長の皆さんに対する説明であるとか、政府として責任を持って対応するという意味において、私は政治家の存在というのは重要だというふうに思っています",
                "それは決して、さまざま皆さんが懸念をされているような技術的な分野に踏み込むであるとか、その判断をそれこそ曲げるであるとか、そういったことをするということでは全くありません",
                "\r\n　地元の自治体に対して政府としてしっかりと取り組んでいる、そして、それこそあってはならないことでありますけれども、何らかのトラブルが生じた場合には、それをしっかりと政府全体で受けとめた上で対応するという意味においても、常駐というのは、現地にいるということ自体は意味のあることだというふうに思っております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_265",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　御指摘のＦ—６の破砕帯ということについては、トレンチ調査、穴を掘るという方法ですが、そうした調査によって、破砕帯の上に乗っている地層に変位を及ぼさない、つまり、それが原発の健全性そのものに影響を及ぼすというものではないという確認がされているという報告を受けております。\r\n　常に新しい知見に基づいてさまざまなことについて検討していくということは、極めて重要であるというふうに思います。\r\n　ただ、服部委員の御質問を聞いておりますと、常に新しいことについてチャレンジし、新しい知見に基づいて考えていくわけですね。そもそも、原発の事故の最終的な全てのことがわかるのも、恐らく三十年、四十年になると思います。\r\n　つまり、服部委員がおっしゃっていることは、そういう常にいろいろなことが新しくわかるので、それがわかるまでは原発はもう動かさないということですから、言うならば、それはもう全てこれから原発を動かすなということをおっしゃっているわけですね。というように私はとれます。\r\n　そうではなくて、安全神話に陥らずに、常に最新の知見に基づいて、そして、安全性に問題があればバックフィットをして、とめるわけです。その考え方をベースの部分で御理解をいただかなければ、これはなかなか議論がかみ合わないなという、率直にそんな印象を受けました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/265",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　常に新しい知見に基づいてさまざまなことについて検討していくということは、極めて重要であるというふうに思います",
                "その考え方をベースの部分で御理解をいただかなければ、これはなかなか議論がかみ合わないなという、率直にそんな印象を受けました"
            ]
        },
        {
            "speech_id": "118004006X00420120605_285",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　四大臣で決定をいたしましたあの三つの基準というのは、原子力安全委員会を含めた専門家の意見を伺いながら、公開の議論を通じまして慎重に知見を集約をした、それを取りまとめたものであります。そうしたプロセスにおいて安全委員会が保安院から議論を聴取してさまざまな知見を出してきたことについては、先ほど班目委員長がおっしゃったとおりであります。\r\n　したがいまして、そこをしっかりと判断をして、最終的には、やはり東京電力福島第一原発の津波をしっかりと防止できる、ここはしっかりと確保しなければならないということでありますから、それについても判断を加え、さらには最新の知見をできるだけ前倒しをして反映していく、そういうことができているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/285",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがいまして、そこをしっかりと判断をして、最終的には、やはり東京電力福島第一原発の津波をしっかりと防止できる、ここはしっかりと確保しなければならないということでありますから、それについても判断を加え、さらには最新の知見をできるだけ前倒しをして反映していく、そういうことができているというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X00420120605_292",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-06-05",
            "speech_text": "○細野国務大臣　ほかでもない、愛情に満ちた松木けんこう委員からのお話でございますので、そこはしっかり承ります。\r\n　ただ、これだけはぜひ御理解をいただきたいんですが、一年以上たった中で原発が一つも動いていないということに関して、それは安全性を確認したからではなくて国民が受け付けないからだ、そういうお話もございましたけれども、そこは、安全性について非常にこれは慎重に検討してきたんです。これはもう事実なんですね。その上で……（松木議員「それはわかったから、だからもう一回話し合いしてみて、それだけでいい」と呼ぶ）はい、もちろん話し合いはしっかりとしなければなりませんので、ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00420120605/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、これだけはぜひ御理解をいただきたいんですが、一年以上たった中で原発が一つも動いていないということに関して、それは安全性を確認したからではなくて国民が受け付けないからだ、そういうお話もございましたけれども、そこは、安全性について非常にこれは慎重に検討してきたんです"
            ]
        },
        {
            "speech_id": "118005254X02220120529_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-29",
            "speech_text": "○国務大臣（細野豪志君）　原子力規制庁ができた場合、津波対策を初め、今回のような事故の防止が可能かについて御質問をいただきました。\r\n　御指摘の津波対策も含め、既に運転している原子力施設も含めた安全対策について、新たな技術的知見が得られた場合には、これを取り入れて安全対策に万全を期す必要があることが、今回の原子力事故から得られた教訓であります。\r\n　今回の法改正案では、安全性に係る評価や対策を安全基準として新たに設けた際に、これを、既に許可を受けた原子力施設にも適用して、基準を満たす義務を課す規制強化を盛り込んでおります。\r\n　具体的な基準の内容については、今後、新たな規制機関において、地震、津波対策を初めとして所要の取り組みが規制により求められ、今回のような事故が二度と起きないよう、厳格な基準を設けてまいります。\r\n　原子力安全調査委員会について御質問をいただきました。\r\n　原子力安全調査委員会は、原子力規制庁が客観的、科学的な規制を行うことを担保するため、原子力規制庁の規制の内容をチェックする、重要な役割を担うものです。\r\n　委員会は、科学的かつ公正な判断を行うことができると認められる者のうちから、国会同意を得て任命される委員により構成されます。環境大臣が委員を罷免する場合も国会同意を得なければならないこととしており、人事上の独立性も確保されています。\r\n　また、原子力事業者など原子力安全行政に利害関係を持つと考えられる者については、欠格条項を設け、委員になることができないこととし、中立性、公平性を担保しているところであります。\r\n　環境省に原子力規制庁を設置する理由について御質問をいただきました。\r\n　今回の事故の教訓を踏まえると、独立性の観点からは、規制と利用の分離が最重要です。また、原子力安全規制の目的は、人と環境を守ることです。これは、ＩＡＥＡの安全基準の冒頭にもうたわれているところであります。\r\n　環境省は、環境の保全を任務とし、今般の原子力事故によって生じた除染などの問題に、先頭に立って取り組んでいます。今般の改革により原子力規制庁を環境省のもとに置くことは、二度とこうした問題を起こさないとの決意を持って原子力安全行政に取り組む上で、大きな意義があると考えます。\r\n　透明性の確保のための情報公開について御質問をいただきました。\r\n　御指摘のとおり、原子力の安全に関する情報は広く公開するとともに、原子力規制庁の意思決定プロセスやその根拠等について、国民から見て、オープンで、透明性のあるものにすべきと認識しています。\r\n　言及をいただいた安全評価の報告内容を公表することについても、今般、民主党内における議論を経て、原子炉等規制法を改正し、原子力事業者がみずから原子力発電所の安全性の向上のための評価結果を公表することとしています。\r\n　こうした情報が多数の目に触れることを通じ、事業者みずからが安全性を向上させる取り組みを進め、全体として原子力安全の水準が高まることを期待しています。\r\n　その他、原子力施設に係る安全審査等、原子力規制庁における意思決定は、主として有権者による議論や意見を踏まえるものとなりますが、こうした意思決定の過程を公開し、国民への透明性を徹底していく必要があると考えております。\r\n　緊急時における総理の指示権について御質問をいただきました。\r\n　原発事故の収束は、まず何よりも、事故の原因者であり、事故が発生した施設について熟知している事業者が責任を持って対応することが必要であり、ＩＡＥＡの基本安全原則においても、この考え方が基本とされています。\r\n　しかしながら、事業者が必要な対応を適切に行うことができない場合には、政府としても、事業者が的確な判断を行い、必要な対応を円滑に行うよう監視、指示することも必要です。これは、基本的には、原子力安全の専門家が科学的な知見に基づいて客観的に行うべきものです。\r\n　こうした前提に立った上で、国民の安全を守るという観点から、例えば、専門家のその判断が適切なタイミングで行われないような場合に、これを補完するものとして、政府として責任のある対応をとれる仕組みになっているということが必要であります。\r\n　したがって、国としての、危機管理上の最低限の、かつ最後の手段として、本部長たる総理の指示権を残すことが不可欠と考えます。\r\n　もちろん、総理の指示権は、危機対策の最後の手段であり、抑制的になされるべきものであります。原子力災害対策特別措置法第二十条第三項において、総理の指示は、特に必要があると認めるときに、その必要な限度において行うことができるとされており、その趣旨が貫徹されているところであります。\r\n　緊急時のオフサイト対策の体制について御質問をいただきました。\r\n　今般の原子力事故対応の教訓を踏まえると、大規模な原子力事故については、事業者と規制機関のみの対処では限界があることも明らかです。オフサイトの住民の安全確保への対応に、さまざまな省庁、関係機関を含め、政府の総力を結集して俊敏に対応することが不可欠であると言えます。\r\n　これらの諸機関の活動を調整し、対策を推進するためには、内閣一体での行政執行の責任のもとで、迅速な意思決定が行われ、危機管理対応が行われる体制とすることが極めて重要であると考えます。\r\n　このような認識から、合議制の独立行政委員会ではなく、環境省の外局として原子力規制庁を設置する法案を閣議決定し、国会に提出しております。\r\n　原子力規制庁においては、住民避難等の安全確保対策の実務責任者となる原子力地域安全総括官を置くなど、オフサイト対応の体制を充実整備し、平時から実効性の高い訓練等を行って、万全を期したいと考えております。\r\n　原子炉の規制強化の具体的措置について御質問をいただきました。\r\n　政府から提案した法案においては、まず第一に、先般のような重大事故を二度と起こさぬよう、実際に事故で起きた事象にとどまらず、重大事故対策を抜本的に強化することとしています。\r\n　具体的には、事故の発生防止はもちろんのこと、万一事故、故障が起きても放射性物質が異常に放出するような重大事故に発展しないように、多様かつ重層的な対策を安全規制で求めることとしています。\r\n　次に、御指摘のように、最新の科学的知見を規制に反映し、既存の施設に対しても適合を義務づける、いわゆるバックフィットの措置を講じます。\r\n　さらに、運転開始から長期間が経過した原子炉については、原則として運転できない仕組みを設けました。\r\n　これらのほか、事業者みずからが安全性向上に向けて積極的に取り組むことの義務づけ、災害発生時における国民の生命、健康を守るための緊急措置などを盛り込んでいます。\r\n　これらの措置により、事故の再発を防止するとともに、先般の事故への対応にとどまらず、原子炉の安全性を抜本的に強化することになると考えています。\r\n　原発の運転期間の制限についても御質問をいただきました。\r\n　運転期間は、あくまで原則四十年にすることを考えております。しかし、原子炉ごとに事情が異なる上、技術進歩の可能性もあり得ることから、一切の例外を排除するということは適切ではなく、一定の要件を満たし、認可を受けた場合には、一回に限り運転期間の延長が可能な制度としております。\r\n　最後に、原子力規制庁の予算について御質問をいただきました。\r\n　政府提出の法案では、推進側省庁からの独立性を確保しつつ、必要な予算を確保するため、特別会計に関する法律を改正し、エネルギー対策特別会計に、新たな経理区分として、原子力安全規制対策を設けることとしております。\r\n　また、今年度予算においても、これまでの原子力安全規制関連の予算から大幅に増額し、エネルギー対策特別会計の約四百億円を初め、総額約五百億円を確保したところであります。\r\n　東日本大震災の発生を受け、現在、関係省庁が一体となって、ゼロベースでエネルギー政策全体の見直し作業を進めているところであります。この結論も踏まえ、原子力を含むエネルギー関係予算の見直しをさらに進めます。その中で、原子力安全規制等について、必要となる予算をしっかりと確保してまいります。（拍手）\r\n　　　　〔塩崎恭久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02220120529/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘の津波対策も含め、既に運転している原子力施設も含めた安全対策について、新たな技術的知見が得られた場合には、これを取り入れて安全対策に万全を期す必要があることが、今回の原子力事故から得られた教訓であります",
                "\r\n　今回の事故の教訓を踏まえると、独立性の観点からは、規制と利用の分離が最重要です",
                "今般の改革により原子力規制庁を環境省のもとに置くことは、二度とこうした問題を起こさないとの決意を持って原子力安全行政に取り組む上で、大きな意義があると考えます",
                "\r\n　御指摘のとおり、原子力の安全に関する情報は広く公開するとともに、原子力規制庁の意思決定プロセスやその根拠等について、国民から見て、オープンで、透明性のあるものにすべきと認識しています",
                "\r\n　その他、原子力施設に係る安全審査等、原子力規制庁における意思決定は、主として有権者による議論や意見を踏まえるものとなりますが、こうした意思決定の過程を公開し、国民への透明性を徹底していく必要があると考えております",
                "\r\n　こうした前提に立った上で、国民の安全を守るという観点から、例えば、専門家のその判断が適切なタイミングで行われないような場合に、これを補完するものとして、政府として責任のある対応をとれる仕組みになっているということが必要であります",
                "\r\n　したがって、国としての、危機管理上の最低限の、かつ最後の手段として、本部長たる総理の指示権を残すことが不可欠と考えます",
                "\r\n　もちろん、総理の指示権は、危機対策の最後の手段であり、抑制的になされるべきものであります",
                "\r\n　今般の原子力事故対応の教訓を踏まえると、大規模な原子力事故については、事業者と規制機関のみの対処では限界があることも明らかです",
                "オフサイトの住民の安全確保への対応に、さまざまな省庁、関係機関を含め、政府の総力を結集して俊敏に対応することが不可欠であると言えます",
                "\r\n　これらの諸機関の活動を調整し、対策を推進するためには、内閣一体での行政執行の責任のもとで、迅速な意思決定が行われ、危機管理対応が行われる体制とすることが極めて重要であると考えます",
                "\r\n　原子力規制庁においては、住民避難等の安全確保対策の実務責任者となる原子力地域安全総括官を置くなど、オフサイト対応の体制を充実整備し、平時から実効性の高い訓練等を行って、万全を期したいと考えております",
                "\r\n　これらの措置により、事故の再発を防止するとともに、先般の事故への対応にとどまらず、原子炉の安全性を抜本的に強化することになると考えています",
                "この結論も踏まえ、原子力を含むエネルギー関係予算の見直しをさらに進めます"
            ]
        },
        {
            "speech_id": "118005254X02220120529_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-29",
            "speech_text": "○国務大臣（細野豪志君）　規制組織の独立性について御質問をいただきました。\r\n　政府提出法案では、原子炉等の規制に係る権限は、法律上、原子力規制庁長官に委任することとしており、推進組織からの独立性の確保はもちろん、政治からも独立して、原子炉の安全規制に係る判断を行える仕組みとしております。\r\n　他方、大規模な原子力事故に際して緊急対応を責任を持って行うためには、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われる組織形態が適切です。\r\n　このような認識に立って、政府提出法案では、環境省の外局として原子力規制庁を設置することとしております。\r\n　なお、政府案では、国会同意人事の委員によって構成される原子力安全調査委員会が原子力規制庁の規制についてチェックし、仮に問題がある場合には委員会が勧告等を行うことによって是正を促す仕組みとしており、原子力規制庁の規制が不当な影響によってゆがめられることは排除されているというふうに考えております。\r\n　次に、原子力規制庁の人事について御質問をいただきました。\r\n　原子力規制庁の人事については、指定職七名は例外なく、また、課長級十二名も原則として推進側の府省へは戻らない、ノーリターンルールを採用することとしております。\r\n　しかしながら、過去の業務経験により制約を設けたり、原子力規制庁の立ち上げに必要な全ての職員をノーリターンとしてしまうと、強い意欲を持って規制業務への参加を希望する優秀な職員が少数にとどまることが懸念され、円滑な業務実施が困難になると考えられます。\r\n　このため、当面は原子力安全規制を担う府省からの出向を求めざるを得ませんが、原子力規制庁発足に当たっては、民間や研究機関などからの専門的知見、経験を持った人材の登用、職員への行動規範の周知や研修、訓練の徹底により、問題意識と能力の面で従来に増して水準の高い規制組織となるよう努めてまいります。\r\n　最後に、原発の運転期間の延長について御質問をいただきました。\r\n　運転期間の年限については、経年劣化等による一般的な安全上のリスクを低減するため、発電用原子炉の運転期間を原則四十年に制限することとしております。\r\n　一方で、個々のプラントごとに施設の状況は異なることから、運転期間の例外を一切排除するのではなく、一定の要件を満たして認可を受けた場合には、運転期間の延長を可能とする余地も残すこととしています。ただし、運転期間を延長するには、長期間の運転に伴い生ずる劣化の状況を踏まえ、延長とする期間において安全性を確保するための基準を満たすことが求められることから、実際に延長が認められるのは例外的な場合に限られると考えているところでございます。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02220120529/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方、大規模な原子力事故に際して緊急対応を責任を持って行うためには、内閣から独立した合議制の委員会形式ではなく、内閣の責任のもとで、迅速な意思決定が行われる組織形態が適切です",
                "\r\n　なお、政府案では、国会同意人事の委員によって構成される原子力安全調査委員会が原子力規制庁の規制についてチェックし、仮に問題がある場合には委員会が勧告等を行うことによって是正を促す仕組みとしており、原子力規制庁の規制が不当な影響によってゆがめられることは排除されているというふうに考えております",
                "ただし、運転期間を延長するには、長期間の運転に伴い生ずる劣化の状況を踏まえ、延長とする期間において安全性を確保するための基準を満たすことが求められることから、実際に延長が認められるのは例外的な場合に限られると考えているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00420120417_007",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-04-17",
            "speech_text": "○国務大臣（細野豪志君）　法的なところで申し上げますと、原発の再稼働というのは、安全性について保安院が確認をし、そしてそれに基づいて事業者の判断で再起動をする、そういう法律的な枠組みになっております。そして、一か月ぐらい起動の状況を確認をして、定期検査終了証というのを提示をして、正式に原発が再稼働という形になっております。再稼働、動き出すという形になっております。\r\n　そういった意味では、法的な手続としてはそういう制度の下でやることも可能なんですが、それで粛々と再稼働するということに関しては国民は受け入れられないだろうというふうに菅総理のときに判断をしたわけです。ですから、ストレステストをやはりこれはやってしっかり確認をすべきだろうと。ストレステストの確認については、地元の理解も含めてこれは四大臣で判断をすべきだろうという、そういう体制を取っております。\r\n　したがって、法的にはそれこそこのままやることも可能なんですが、それはやるべきではない、むしろそこをしっかりと確認をすることで国民の皆さんに少しでも安心をしていただく状況をつくるべきではないかという判断が働いたので、こういう制度が導入をされているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00420120417/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、ストレステストをやはりこれはやってしっかり確認をすべきだろうと",
                "\r\n　したがって、法的にはそれこそこのままやることも可能なんですが、それはやるべきではない、むしろそこをしっかりと確認をすることで国民の皆さんに少しでも安心をしていただく状況をつくるべきではないかという判断が働いたので、こういう制度が導入をされているということでございます"
            ]
        },
        {
            "speech_id": "118014006X00420120417_038",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-04-17",
            "speech_text": "○国務大臣（細野豪志君）　まず基本的な考え方として、私は、それぞれの皆さんのもちろん選択は皆さんにそれぞれやっていただくということではありますけれども、帰ってくることを希望されている方々にはできるだけ戻っていただきたいと思っております。そして、そのために除染をしっかりやらなければならないということで、環境省挙げて取り組んでいるところでございます。\r\n　そういう思いは持ちながらも、今それぞれの市町村と協議をしております例えば帰宅困難区域に当たるような場所の場合には、五年を超えて御帰還をいただくことが難しいという、そういう状況でございますので、そういったことも含めて考えると、全ての皆さんに御帰還をいただくのは難しい状況であるというのは、これは客観的には認めざるを得ないと、もう本当におわびの思いとともにそれは認めざるを得ないというふうに考えているところでございます。\r\n　今、北川委員御質問の様々な原発の周辺の話でございますが、基本的な認識は今も変えておりません。それは、発電所の中の状況として、再び放射性物質が外に拡散をして皆さんに避難をしていただかなければならないような状況にはならないと、そういうことを回避をできるような冷却機能であるとか電源機能であるとか、そういったものは確保できているというふうに考えております。ただし、廃炉に至るまでにはいろんな不確実性があることはやはりしっかりと認識をしなければならないだろうと思っておるんです。\r\n　その代表的なものが、例えば汚染水が出ておるんですが、これをできるだけ減らす努力をしながらも、やはり保管のスペースが必要になってまいります。保管のスペースがどんどんどんどん増えてまいりますと、サイトの中の敷地の余裕がなくなってきて、例えば駐車場をいつまでも維持をできるかどうかとか、安全施設については場合によっては少し外に置かなければならないのではないかとか、そういったことも検討しなければならないのではないかと、そのことを今、中長期の対策会議のところで議論をしているところでございます。\r\n　したがいまして、そういったスペースとして近隣に御迷惑を掛けるということを考えれば、そういったところについての在り方については、例えば地元である大熊町であるとか双葉町と協議をして、原発の周辺についての扱いについて話合いをしていかなければならないのではないかというふうに考えているところでございます。ただ、それは画一的にこういう形でというふうに決まるものというよりは、原発のこれからの廃炉に向かうプロセスを見極める中で、周辺自治体との協議の中で決まっていくものだと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00420120417/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう思いは持ちながらも、今それぞれの市町村と協議をしております例えば帰宅困難区域に当たるような場所の場合には、五年を超えて御帰還をいただくことが難しいという、そういう状況でございますので、そういったことも含めて考えると、全ての皆さんに御帰還をいただくのは難しい状況であるというのは、これは客観的には認めざるを得ないと、もう本当におわびの思いとともにそれは認めざるを得ないというふうに考えているところでございます",
                "それは、発電所の中の状況として、再び放射性物質が外に拡散をして皆さんに避難をしていただかなければならないような状況にはならないと、そういうことを回避をできるような冷却機能であるとか電源機能であるとか、そういったものは確保できているというふうに考えております",
                "ただし、廃炉に至るまでにはいろんな不確実性があることはやはりしっかりと認識をしなければならないだろうと思っておるんです",
                "\r\n　したがいまして、そういったスペースとして近隣に御迷惑を掛けるということを考えれば、そういったところについての在り方については、例えば地元である大熊町であるとか双葉町と協議をして、原発の周辺についての扱いについて話合いをしていかなければならないのではないかというふうに考えているところでございます",
                "ただ、それは画一的にこういう形でというふうに決まるものというよりは、原発のこれからの廃炉に向かうプロセスを見極める中で、周辺自治体との協議の中で決まっていくものだと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00420120417_055",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-04-17",
            "speech_text": "○国務大臣（細野豪志君）　御指摘のとおり、ストレステストというのは、稼働中の原発も含めて常にストレスを掛けてどこが弱いのかというのをチェックをする、安全裕度を見る、そういう試験でございますので、日本のこのストレステストの使い方というのは、去年の原発の事故を受けて緊急的な対応の中で出てきているものだというふうに承知をしております。\r\n　これから是非皆さんに御議論いただいて、原子力規制庁、新しい組織を誕生させる必要があるというふうに考えておるんですが、その新しい安全規制機関の下でこのストレステストというものをどのように考えていくのか、そこはしっかりと再検証していく必要があるというふうに考えております。当然、再稼働の在り方とも深くかかわりますし、国民の関心の深いところでありますから、重要なポイントの一つであるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00420120417/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これから是非皆さんに御議論いただいて、原子力規制庁、新しい組織を誕生させる必要があるというふうに考えておるんですが、その新しい安全規制機関の下でこのストレステストというものをどのように考えていくのか、そこはしっかりと再検証していく必要があるというふうに考えております",
                "当然、再稼働の在り方とも深くかかわりますし、国民の関心の深いところでありますから、重要なポイントの一つであるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00420120417_061",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-04-17",
            "speech_text": "○国務大臣（細野豪志君）　まず、再稼働のプロセスについては、まだ地元への説明も含めてプロセスのさなかでございますので、物が決まったということではございません。\r\n　その中で、想定というのは、もちろん先ほど確率論的ということで申し上げましたので、あらゆることについてとにかく考えていかなければならないわけです。ただ、その中でも少なくとも明確に想定をしなければならないのは、昨年生じました東京電力の福島第一原発で起こったものと同じものが起こってもしっかりと対応し得ると、それこそ炉心溶融に至らないという、ここだけは確認をしなければならないというところで、今回、去年の緊急安全対策から始まってずっと積み上げてきた基準の下で判断をしたということであります。\r\n　ただ、ここで終わりではない。今、加藤委員が御指摘をされたように、重要免震棟もこれも造るべきだと思います。防潮堤についても更に強固なものにしていくべきだと思います。規制のルールも更にきちっと厳しいものにしていかなければなりません。そこは不断の努力で常に上を目指していくという姿勢は欠かしてはならないというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00420120417/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、その中でも少なくとも明確に想定をしなければならないのは、昨年生じました東京電力の福島第一原発で起こったものと同じものが起こってもしっかりと対応し得ると、それこそ炉心溶融に至らないという、ここだけは確認をしなければならないというところで、今回、去年の緊急安全対策から始まってずっと積み上げてきた基準の下で判断をしたということであります",
                "今、加藤委員が御指摘をされたように、重要免震棟もこれも造るべきだと思います",
                "防潮堤についても更に強固なものにしていくべきだと思います",
                "規制のルールも更にきちっと厳しいものにしていかなければなりません",
                "そこは不断の努力で常に上を目指していくという姿勢は欠かしてはならないというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118015261X01620120402_272",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-02",
            "speech_text": "○国務大臣（細野豪志君）　そこは矛盾をいたしません。原子力規制をやる場合に、それぞれの規制機関が東京だけにいては仕事できませんから、そこはサイトの中も含めて地方でやるわけですね。瓦れきも、もちろん東京でもやりますけれども、今の広域処理ということを考えると、地方の組織も動かしていかなければならないというふうに考えています。ですから、分権できるものは分権して、地域主権の時代ですから、事務所の在り方自体もそれこそ柔軟に対応していく必要があるというふうに思っていますが、今この災害、さらには原発の事故を受けて国に求められている役割は極めて大きいですから、そこについてしっかり果たすという意味で組織の方向性が間違っているというふうには私は考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01620120402/272",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "瓦れきも、もちろん東京でもやりますけれども、今の広域処理ということを考えると、地方の組織も動かしていかなければならないというふうに考えています",
                "ですから、分権できるものは分権して、地域主権の時代ですから、事務所の在り方自体もそれこそ柔軟に対応していく必要があるというふうに思っていますが、今この災害、さらには原発の事故を受けて国に求められている役割は極めて大きいですから、そこについてしっかり果たすという意味で組織の方向性が間違っているというふうには私は考えておりません"
            ]
        },
        {
            "speech_id": "118014006X00320120328_013",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　原子力安全委員会から確認をいたしましたところ、一昨年十月十二日に、原子力安全委員会事務局から電気事業連合会、さらには東京電力及び関電に対して、原子力施設等の防災対策について、いわゆる防災指針ですね、これについてＩＡＥＡ等の国際基準の取り入れに関する検討を行うため、大気の拡散計算用データ等の提供を依頼をしたということでございます。\r\n　ただ、電事連及び東京電力、関西電力からは、このデータはないということで、それについての提出はなかったということであります。\r\n　そういうデータの提供がない一方で、その依頼に関する回答と質問が電事連から寄せられておりまして、それが寄せられましたのは翌年の一月十三日及び二月三日でありますから、去年の年初ですね、ここにありまして、その際、原子力安全委員会事務局からは依頼をしていないわけでありますけれども、電事連の方からは独自に自治体の影響を推定をした資料を説明したいとの要請があったということでございまして、原子力安全委員会事務局が資料について説明を受けたというふうに報告を受けております。\r\n　つまり、原子力安全委員会の方としてはデータをくれと言ったわけですが、それについてはもらえずに、自治体にこういう影響があるからという、そういう要請に近いものが逆に電事連から来たということであります。\r\n　この、何といいましょうか、感覚というのは、できるだけ原発を動かしたいという観点から出てきたものだというふうに思いますが、やり取りとしては余り好ましいものではないなというふうに感じました。\r\n　当然でありますが、この電事連から言われたことをもって防災指針が変わるであるとか緩まるということがあってはなりませんので、それはしていないと。政治的、社会的な影響を受けて様々な原子力安全委員会が審議をするということはないわけでありますが、このやり取りの経緯自体は決して望ましいものではないなというふうに感じているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この、何といいましょうか、感覚というのは、できるだけ原発を動かしたいという観点から出てきたものだというふうに思いますが、やり取りとしては余り好ましいものではないなというふうに感じました",
                "政治的、社会的な影響を受けて様々な原子力安全委員会が審議をするということはないわけでありますが、このやり取りの経緯自体は決して望ましいものではないなというふうに感じているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00320120328_021",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　まず、福島県でございますけれども、東京電力の原発の事故がありまして、依然として生活をしていただくことができない、そういう地域が広大なエリアに広がっております。一年たちましたが、今でも現地に行きましてその光景を見ますと、本当に我が国でこんなことが起こってしまったんだという、その事の重さを行くたびに痛感をしております。\r\n　今環境省が行っている様々な事業の中でも、除染、そしてそれに伴う土壌の仮置き、中間貯蔵というのは極めて大事でございまして、どうしても時間が掛かる地域もございますけれども、やはりもう一度戻っていただける地域の方には是非戻っていただきたい、そのことによって福島の皆さんにも希望を持っていただけるような状況をつくりたいと、そんな思いで現在やっているところでございます。\r\n　一方で、宮城県、岩手県ということに関して言うと、やはり私が抱えている課題で言うと、最大のものは災害廃棄物の処理ということでございます。\r\n　当初は、行方不明者の捜索を優先をして、捜索が終わった廃棄物のみ処理をするという考え方でしたので、動かし難いという時期もあったわけでありますが、秋ごろからは本格的な処理に入らなければならないところを十分な準備が整わず、また広域処理についてもなかなか理解が得られず、ここまで十分な結果を残すことができておりません。そのことについては非常に責任を痛感をしておりまして、何としても結果を出すべく今懸命の努力をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一年たちましたが、今でも現地に行きましてその光景を見ますと、本当に我が国でこんなことが起こってしまったんだという、その事の重さを行くたびに痛感をしております",
                "\r\n　当初は、行方不明者の捜索を優先をして、捜索が終わった廃棄物のみ処理をするという考え方でしたので、動かし難いという時期もあったわけでありますが、秋ごろからは本格的な処理に入らなければならないところを十分な準備が整わず、また広域処理についてもなかなか理解が得られず、ここまで十分な結果を残すことができておりません"
            ]
        },
        {
            "speech_id": "118014006X00320120328_132",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　千葉県を含め各自治体には、大変この廃棄物の件は本当に御負担をお掛けをしていますので、そのことについては政府としてやらなければならないこと、まだやり切れていない部分がございますので、大変、本当に御努力いただいていることに対しては申し訳ないという、そんな思いでおります。\r\n　今御質問の自治体の負担の部分でありますけれども、平成二十三年八月五日に原子力損害賠償紛争審査会が取りまとめをしておりまして、東京電力株式会社福島第一、第二原子力発電所事故による原子力損害の範囲の判定等に関する中間指針において、本件事故と相当因果関係のある損害が損害賠償の対象となる旨が示されております。\r\n　今御指摘された八千ベクレル・パー・キログラム以下の焼却灰の処理であっても、原発事故が原因で追加的に掛かった費用というふうにこれはみなすことができるものについては相当因果関係が認められるということで損害賠償の対象となり得るというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　千葉県を含め各自治体には、大変この廃棄物の件は本当に御負担をお掛けをしていますので、そのことについては政府としてやらなければならないこと、まだやり切れていない部分がございますので、大変、本当に御努力いただいていることに対しては申し訳ないという、そんな思いでおります",
                "\r\n　今御指摘された八千ベクレル・パー・キログラム以下の焼却灰の処理であっても、原発事故が原因で追加的に掛かった費用というふうにこれはみなすことができるものについては相当因果関係が認められるということで損害賠償の対象となり得るというふうに考えます"
            ]
        },
        {
            "speech_id": "118014006X00320120328_195",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　エコチル調査について、亀井委員が十万人お認めをいただいたということで、大変先見の明がおありだったというふうに思います。本当にありがとうございます。\r\n　実は、以前から調査を進めてきたんですが、これは本当に偶然なんですが、二十三年の一月から三か年間ということで始めたところにこの原発の事故があったということでございます。\r\n　私、恥ずかしながら、環境大臣になるまでこのエコチル調査の存在を知らなかったんですが、環境大臣になりましてすぐこの調査があるということを知りましたので、これは福島にしっかり充当していくべきだというふうに考えまして、そういう指示をすぐに出しました。\r\n　特に、このエコチル調査の場合には化学物質の遺伝における影響ということでございますので、放射性物質との因果関係などについての十分な準備ができておりませんでしたので、まずはこのエコチル調査と被曝線量のデータをうまく突合することでそういった影響も見れるようなものに、そこはもう既に変えております。\r\n　加えまして、福島県内のお母さん、おなかにお子さんのいらっしゃるお母さんにできるだけ登録をしていただきたいというふうに思っておりまして、これまで千五百人ほどの参加者が実際に登録をされております。\r\n　残された二年間で募集期間になっておりまして、福島県内で産まれるお子さんが大体一年間に一万六千人ぐらいということですので、二年間全員登録していただくと三万二千人。登録していただけたら、もうその皆さんは全てこのエコチル調査に参加をしていただけるような準備をしておりますので、是非そういった形に持っていきたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/195",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "登録していただけたら、もうその皆さんは全てこのエコチル調査に参加をしていただけるような準備をしておりますので、是非そういった形に持っていきたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00320120328_207",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　前段のところ、お答えをいたします。\r\n　この新聞記事を拝見をして改めてこの島根原発の周辺の、県の状況ということがよく分かりました。やはり、極めて緊急性は高いと思うんですね、こういったところでしっかり計画を作るのは。それを何とか早くしたいという、改めてこれを見て感じております。\r\n　残念ながら、今の体制というのは、原子力安全・保安院のところで一部、文部科学省のところで研究機関なんか一部、指針自体は安全委員会が作っているという、実にばらばらな対応になっておって、地方のニーズにこたえることができておりません。\r\n　もちろん、新しい機関ができるまでも最大限今の体制で努力をすべきだというふうに思っておりますが、改めてこの重要性がよく分かりましたので、地元の皆さんにできるだけ今の段階で準備を、あらかじめできることも含めて情報発信には努めてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　残念ながら、今の体制というのは、原子力安全・保安院のところで一部、文部科学省のところで研究機関なんか一部、指針自体は安全委員会が作っているという、実にばらばらな対応になっておって、地方のニーズにこたえることができておりません",
                "\r\n　もちろん、新しい機関ができるまでも最大限今の体制で努力をすべきだというふうに思っておりますが、改めてこの重要性がよく分かりましたので、地元の皆さんにできるだけ今の段階で準備を、あらかじめできることも含めて情報発信には努めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "118014006X00320120328_221",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　平山委員にはいろいろ本当に御支援をいただいているということで、その点については心より感謝を申し上げます。\r\n　一方で、どこに除染をやらすかということについては、私も今日いろいろと御指摘をいただきましたのでもう一度考えてみたいと思っているんですが、どうしても、これまでの原発の推進であるとか、いろいろ問題があったであるとか、そういったところとの関係を全く断ち切ってというのはできないという経緯があるんですね。\r\n　ＪＡＥＡ自身もある種日本の原子力の専門家の中でいうと一番たくさん集まっているところですので活用しない手はないと思うわけですが、じゃ「もんじゅ」はどうなのかとか、原研の研究内容これまでどうだったのかといえば様々な御意見があるのは承知をしておるんですね。ですから、そこは、そういった様々な過去の経緯も踏まえた上でなおかつ除染にいろんな方の協力をいただかなければならないという経緯は是非御理解をいただきたいと思います。\r\n　今回発注をするのは環境省ですので、環境省はそういう機関に対する例えば天下りであるとかこれまでの利権であるとかそういったことは一切ありません。ですから、純粋に技術的な判断をしてモデル事業をするということについては、もちろん、私自身もそうですけれども、客観的な基準でやっているということは併せて是非御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00320120328/221",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一方で、どこに除染をやらすかということについては、私も今日いろいろと御指摘をいただきましたのでもう一度考えてみたいと思っているんですが、どうしても、これまでの原発の推進であるとか、いろいろ問題があったであるとか、そういったところとの関係を全く断ち切ってというのはできないという経緯があるんですね",
                "\r\n　ＪＡＥＡ自身もある種日本の原子力の専門家の中でいうと一番たくさん集まっているところですので活用しない手はないと思うわけですが、じゃ「もんじゅ」はどうなのかとか、原研の研究内容これまでどうだったのかといえば様々な御意見があるのは承知をしておるんですね",
                "ですから、そこは、そういった様々な過去の経緯も踏まえた上でなおかつ除染にいろんな方の協力をいただかなければならないという経緯は是非御理解をいただきたいと思います",
                "\r\n　今回発注をするのは環境省ですので、環境省はそういう機関に対する例えば天下りであるとかこれまでの利権であるとかそういったことは一切ありません",
                "ですから、純粋に技術的な判断をしてモデル事業をするということについては、もちろん、私自身もそうですけれども、客観的な基準でやっているということは併せて是非御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118014858X00520120328_016",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-28",
            "speech_text": "○国務大臣（細野豪志君）　格納容器内の状況というのは、通常であれば原子炉の中にとどまっていますので、本来であれば通常の状態に近い線量であるわけですが、東京電力の福島第一原発の場合には実質的に原子炉そのものと近いぐらいの汚染が出ているということで、極めてその面では深刻だというふうに受け止めております。\r\n　この事態というのは、昨年の十二月、第二ステップが終了して原発のサイト自体の事故が収束をしたということを私どもが発表いたしましたときに、原子炉、さらには格納容器も含めてこういう状態であるということは考えておりました。したがいまして、再び皆さんに避難をしていただくという必要がないという意味で、サイト内の事故が収束したことは、これは判断を変える必要はないと考えております。\r\n　ただ、その一方で、こういう厳しい状況ですので、特に溶融をした燃料の取り出しというのは非常に困難を伴うということは改めて認識をいたしました。今日、昼、中長期の対策会議もございましたので、改めてこの中長期のロードマップの更なる改定ということも含めてしっかり体制をつくり直すように指示をしてきたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00520120328/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、再び皆さんに避難をしていただくという必要がないという意味で、サイト内の事故が収束したことは、これは判断を変える必要はないと考えております",
                "\r\n　ただ、その一方で、こういう厳しい状況ですので、特に溶融をした燃料の取り出しというのは非常に困難を伴うということは改めて認識をいたしました"
            ]
        },
        {
            "speech_id": "118014858X00320120326_093",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-26",
            "speech_text": "○国務大臣（細野豪志君）　法的に様々な、それこそ原賠法の議論であるとか賠償の義務であるとか、そういった議論は加害者はどうなのかという部分であるとは承知をしております。\r\n　ただ、福島の皆さん、さらには福島以外の地域も含めて、この原発の問題で心配をされている、大変な思いをされている多くの皆さんということに関して言えば、国には非常に大きな責任がありますので、私は、加害者であると、そういう認識で今事に当たっております。\r\n　そして、私だけではなくて、この原発事故の事後的な様々な対応で事に当たっております環境省の職員に対しても、我々は福島の皆さんに特に責任があるんだという自覚を持って事に当たってもらいたいということは常に日ごろ言っておりまして、そういう意識で仕事をしてくれているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00320120326/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　法的に様々な、それこそ原賠法の議論であるとか賠償の義務であるとか、そういった議論は加害者はどうなのかという部分であるとは承知をしております",
                "\r\n　ただ、福島の皆さん、さらには福島以外の地域も含めて、この原発の問題で心配をされている、大変な思いをされている多くの皆さんということに関して言えば、国には非常に大きな責任がありますので、私は、加害者であると、そういう認識で今事に当たっております",
                "\r\n　そして、私だけではなくて、この原発事故の事後的な様々な対応で事に当たっております環境省の職員に対しても、我々は福島の皆さんに特に責任があるんだという自覚を持って事に当たってもらいたいということは常に日ごろ言っておりまして、そういう意識で仕事をしてくれているというふうに考えております"
            ]
        },
        {
            "speech_id": "118014858X00320120326_096",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2012-03-26",
            "speech_text": "○国務大臣（細野豪志君）　増子先生はまさに日々、福島県民の皆さんと向き合っておられて、そういった増子先生の今の、これまでの一年間の思いの中で棄権をされたということについては非常に重い御判断だというふうに思います。\r\n　私も、地元の先生方にはこれは及びませんけれども、時間があれば必ず福島に行くということでやってまいりまして、この事故があった中で我が国の原発が輸出されるべきものかどうかということについて、道義的な面で緒方さんも言っておられるようないろんな問題があることは承知をしております。\r\n　その一方で、なかなか悩ましいなと思いますのは、世界のエネルギー需要を考えたときに、この事故があってもなおかつ原発に魅力を感じ、これからも導入をする国というのはあるわけですね。そういう国々で同じ災害があっては絶対なりませんから、日本はそういう国々に対して原子力安全という形でできることがあるのかないのかというのも一つ判断としてあるわけです。\r\n　もう一つやはり指摘をしなければならないのは、原発を持つということは濃縮ウランを持つということでもあります。また、原発を扱えば、その後は、取り出しがどれぐらい容易にできるかという問題はあるにしろ、プルトニウムが発生をするという問題もあるわけですね。これは、核拡散、これをどう止めていくのかということの問題ともかかわります。我が国はそういう原子力安全とか核不拡散に対してこれまでもかなり大きな責任を果たしてきたし、これからもその責任がどうなのだろうかという議論もあるというふうにも考えております。\r\n　したがって、そういう二つの事柄を考える中で私なりに思うところはございます。ございますが、今個人的にとおっしゃられましたけれども、今の私が個人的な見解を申し上げることで、それこそ原子力の規制、安全に対するいろんなこれから取り組まなければならないというようなこと、さらには福島の皆さんのいろんなお気持ち、そういったことも考えたときに、どちらの答えを出したにしても、いろんな、それこそ私の仕事をしていく上での決してプラスの影響がない部分もあるのではないかというふうにも思いますので、大変恐縮でございますけれども、今そういうことを考えておるということで御理解を賜りたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014858X00320120326/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、地元の先生方にはこれは及びませんけれども、時間があれば必ず福島に行くということでやってまいりまして、この事故があった中で我が国の原発が輸出されるべきものかどうかということについて、道義的な面で緒方さんも言っておられるようないろんな問題があることは承知をしております",
                "\r\n　その一方で、なかなか悩ましいなと思いますのは、世界のエネルギー需要を考えたときに、この事故があってもなおかつ原発に魅力を感じ、これからも導入をする国というのはあるわけですね",
                "そういう国々で同じ災害があっては絶対なりませんから、日本はそういう国々に対して原子力安全という形でできることがあるのかないのかというのも一つ判断としてあるわけです",
                "\r\n　もう一つやはり指摘をしなければならないのは、原発を持つということは濃縮ウランを持つということでもあります",
                "我が国はそういう原子力安全とか核不拡散に対してこれまでもかなり大きな責任を果たしてきたし、これからもその責任がどうなのだろうかという議論もあるというふうにも考えております",
                "ございますが、今個人的にとおっしゃられましたけれども、今の私が個人的な見解を申し上げることで、それこそ原子力の規制、安全に対するいろんなこれから取り組まなければならないというようなこと、さらには福島の皆さんのいろんなお気持ち、そういったことも考えたときに、どちらの答えを出したにしても、いろんな、それこそ私の仕事をしていく上での決してプラスの影響がない部分もあるのではないかというふうにも思いますので、大変恐縮でございますけれども、今そういうことを考えておるということで御理解を賜りたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00220120322_103",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（細野豪志君）　私も、福島は原発の問題がありますからしばしば訪れておりますので、これに福島県を入れることができないというのは本当に福島の皆さんに申し訳ないという思いを持っております。\r\n　ただ、そこはやはり放射性物質の拡散の問題がありますので、県内で処理をさせていただきたい。そして、大量に発生をしている岩手県、宮城県のものに限って広域処理をということを申し上げなければ、逆に受け止める側が放射性物質の問題について心配をされて進まないということがありましたので、明確にここで書かせていただいたというところであります。\r\n　ただ、新聞広告などを入れるときは、そこは最大限のやはり配慮が必要ではないかというふうに思いましたものですから、福島県は外して、そのほかの被災地以外のところで新聞広告を打つなど、福島の皆さんに対する配慮はできる限りしていかなければならないというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00220120322/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　私も、福島は原発の問題がありますからしばしば訪れておりますので、これに福島県を入れることができないというのは本当に福島の皆さんに申し訳ないという思いを持っております",
                "\r\n　ただ、新聞広告などを入れるときは、そこは最大限のやはり配慮が必要ではないかというふうに思いましたものですから、福島県は外して、そのほかの被災地以外のところで新聞広告を打つなど、福島の皆さんに対する配慮はできる限りしていかなければならないというふうに思っているところでございます"
            ]
        },
        {
            "speech_id": "118014006X00220120322_123",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（細野豪志君）　もう御指摘のとおりだと思います。\r\n　これ自体は安易な産廃のそれこそ処理の仕方が非常にいいかげんになされるということを防ぐという意味で必要な制度だというふうに思っておりますが、特に原発の問題があり、そして、側溝の除染というのは、これは今、それこそかなりのエリアで非常に大きな懸念事項となっております。したがって、こういうものであるからこそ、国としてしっかりと方針を出さなければならないというふうに思いますので、できるだけ早く方向性を出したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00220120322/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これ自体は安易な産廃のそれこそ処理の仕方が非常にいいかげんになされるということを防ぐという意味で必要な制度だというふうに思っておりますが、特に原発の問題があり、そして、側溝の除染というのは、これは今、それこそかなりのエリアで非常に大きな懸念事項となっております",
                "したがって、こういうものであるからこそ、国としてしっかりと方針を出さなければならないというふうに思いますので、できるだけ早く方向性を出したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00220120322_188",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-03-22",
            "speech_text": "○国務大臣（細野豪志君）　私も原発行動隊の皆さんとは何度か話をしておりまして、可能性を探ったんです。現実に何人かの方、代表の方にサイトの中にも行っていただいて、何か作業はできないかと東電の皆さんとも打合せもしていただいた経緯があるんです。ただ、全面マスクでの作業環境ですし、ある程度の年齢以上の方というのは、その当時は相当シビアな状況で、現実的になかなかこの作業をということにならなかったという経緯があるんですね。\r\n　もちろん、原発の作業というのはそれぞれかなり共通するところもあるんだと思うんですが、やはり福島第一原発という特徴もある程度把握をしていただかないとなかなかできないというようなことも含めて、なかなか難しい判断が、東京電力ももちろん難しい判断だったし、本当に希望されている方々も、実際どうかということになるとなかなか難しい判断だったというのがございます。\r\n　今はどうかということになりますと、作業員はしっかり数は確保できておりますし、随分逆に環境は良くなりました。ですから、今は作業員の数、質共に安定的に確保できているという状況でございまして、今でも原発行動隊の皆さんが何かしたいというふうにお考えになるようであれば、私も機会があればお会いをして、今の時点でどういったことをやっていただける可能性があるのか、もし何かあり得るのであれば、そこは是非相談をさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00220120322/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、原発の作業というのはそれぞれかなり共通するところもあるんだと思うんですが、やはり福島第一原発という特徴もある程度把握をしていただかないとなかなかできないというようなことも含めて、なかなか難しい判断が、東京電力ももちろん難しい判断だったし、本当に希望されている方々も、実際どうかということになるとなかなか難しい判断だったというのがございます",
                "ですから、今は作業員の数、質共に安定的に確保できているという状況でございまして、今でも原発行動隊の皆さんが何かしたいというふうにお考えになるようであれば、私も機会があればお会いをして、今の時点でどういったことをやっていただける可能性があるのか、もし何かあり得るのであれば、そこは是非相談をさせていただきたいというふうに思っております"
            ]
        }
    ]
}