{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "119005261X01120160210_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-10",
            "speech_text": "○細野委員　これだけ冒頭で明確に野党を向いておっしゃって、いや、それは民主党のことではありませんと言うのは、余りに、最近の総理らしいと言えば総理らしいということになるのかもしれませんが、御答弁だと思いますね。\r\n　そこで、もう一つ指摘をしたいんですが、私、ちょっと総理を見ていまして感じるのは、総理御自身の中に、与野党でしっかりと物事を協議して進めていこうという姿勢が見えないのではないか。もうそろそろ、総理、三年たっていますし、長期政権になっていますよね。その中で、その姿勢を改めていただいた方がいいのではないかというふうに思っているんです。\r\n　具体的に一つ事例を申し上げますと、総理、三年以上たちましたけれども、野党第一党を初めとした我々との党首会談というのは、安倍政権になって一度もやっていませんよね。\r\n　過去の記録を見てみたんですね。例えば、民主党政権のとき、野田政権のときは、社会保障と税の一体改革などがありましたから三回やっています。そして、菅政権は、震災がありましたから四回。鳩山政権は短かったですが一回。\r\n　ちなみに、麻生副総理が総理をやられていたときは二回。そして、福田政権は三回やっている。意外に思われるかもしれませんけれども、小泉政権は、実は、さまざまな有事法制を初めとした議論の中で、五回も党首会談をやっているんですね。\r\n　機会がなかったかといえば、そんなことはありません。例えば、三党合意の中で消費増税を最終的に国民にお願いをした。先延ばしをするときだって、与野党で話し合う、そういう可能性はあったと思いますよ。また、例えば安保法制の議論の中で、一昨年の閣議決定、集団的自衛権の解釈変更のところから一年以上の期間があったわけだから、いろいろな呼びかけの可能性もあったと思いますよ。それを一回もやっていない。\r\n　もう一つだけ申し上げますと、昨日、特例公債法を提出されました。本来は例外でなければならない特例公債を五年間は例外的に出し続けることができる、こういう法案になっていますね。\r\n　あれも、前回これを決めた、三年という形にしたときには、与野党で随分話し合いをして、当時私は政調会長でした。政調会長として調整をした上で、社会保障と税についてもお互いに一定の歩み寄りを見せるのであれば、実際には予算は赤字国債を出さないと組めませんから、そういったことについてはお互いに理解した方がいいだろうということで、幹事長と政調会長でサインをして、法案を通したんです。\r\n　今回は、もちろん我々に全く相談もなくそのまま出されました。\r\n　総理、どうですか。繰り返しになりますけれども、もう三年になって、与野党で対決するところは徹底的に対決します、我々もそれはやっていく、しかし、少なくとも、もう少し総理自身が野党に呼びかけて合意を求めていく、そういう姿勢に転換された方がいいんじゃないですか。\r\n　総理に、ぜひこの面について御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01120160210/45",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、もう一つ指摘をしたいんですが、私、ちょっと総理を見ていまして感じるのは、総理御自身の中に、与野党でしっかりと物事を協議して進めていこうという姿勢が見えないのではないか",
                "鳩山政権は短かったですが一回",
                "先延ばしをするときだって、与野党で話し合う、そういう可能性はあったと思いますよ",
                "また、例えば安保法制の議論の中で、一昨年の閣議決定、集団的自衛権の解釈変更のところから一年以上の期間があったわけだから、いろいろな呼びかけの可能性もあったと思いますよ",
                "政調会長として調整をした上で、社会保障と税についてもお互いに一定の歩み寄りを見せるのであれば、実際には予算は赤字国債を出さないと組めませんから、そういったことについてはお互いに理解した方がいいだろうということで、幹事長と政調会長でサインをして、法案を通したんです",
                "繰り返しになりますけれども、もう三年になって、与野党で対決するところは徹底的に対決します、我々もそれはやっていく、しかし、少なくとも、もう少し総理自身が野党に呼びかけて合意を求めていく、そういう姿勢に転換された方がいいんじゃないですか"
            ]
        },
        {
            "speech_id": "118705261X00420141030_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○細野委員　大臣、よく考えてください。総理と相談していただいてもいいと思います。閣議の、確かに大臣規範はありますよ。これはかつて閣議でいろいろ議論された経緯があるでしょうけれども、それはきちっと了解を得れば、この問題について例外にできますから。それがまず大臣として、少なくとも本気でやられるのであれば、やるべき姿勢だと思いますよ。\r\n　総理にお伺いはしません。私の見解だけ申し上げます。\r\n　もちろん、政治資金の問題は重要です。したがって、総理がそれこそ、外国人企業からの献金について、外国人献金については田中大臣に対しては辞任を求めて、そして今度、外国人企業からもらった献金があってもそれは問題ないという発言は、ダブルスタンダード以外の何物でもない。\r\n　さらには、ＳＭバーの、あれはもう論外でしょう。それも深刻。しかし、それ以上に深刻なのは、今の答弁を聞いていただいたらおわかりになったと思いますけれども、東電の今の財務状況がどういう状況にあるのか、そのことを深刻に受けとめて、その立場を全うしようというふうには、私は大臣が見えない。さらには、福島のことについて、今までほとんどかかわってきていない。\r\n　多分、全て総理は知らなかったと思いますけれども、こういう人を任命した安倍総理自身の責任は免れない、このことだけは言っておきます。\r\n　そして、経産大臣が本当に任にあるのはどうか。私は、福島の問題を考えれば、厳しいと思いますよ。厳しいと思いますが、御自身が判断をするのをしっかりと私どもは見てまいりたいというふうに思っております。\r\n　次の質問に行きます。\r\n　年金の問題について、総理とやりとりをしてまいりたいというふうに思います。\r\n　年金積立金管理運用独立法人、これは国民の皆さんが納めていただいている国民年金であるとか厚生年金の基金、これを集めて、そして運用をしている、そういう独立行政法人です。この金額が、今そこにたまっているお金が百二十七兆円という、これは国家予算一年のものをはるかに超える巨額な予算がここにたまっています。\r\n　現在、この年金の運用というのがずっと行われておりまして、ほとんど、六〇％は国内債券に行っていて、そして国内の株式には一二％行っている、こういう計算になっています。\r\n　多分、多くの国民の皆さん、実は御存じないと思うんですが、今、安倍政権が非常に力を入れているのは、この国内債券の割合をできるだけ下げて、国内の株の割合を上げていく。一部出てきている声としては、国内株は三〇％ぐらいがいいんじゃないか、債券を四〇％ぐらいに下げる、そういう議論が出ているというふうに承知しています。\r\n　まず、総理に聞く前に、私の見解を申し上げる意味で、資料を説明させていただきたいと思います。\r\n　今お示しをした資料は、この独立行政法人が年金の運用を始めた平成十八年の四月から八年強の間に、どれぐらい資産を運用することによって実績を上げたかという数字であります。全部で二十二兆円金額を上げている。すなわち、収益を得ているわけですね。その二十二兆円がどこから来たかという数字を分けたのがこのグラフです。稼ぎ頭は一目瞭然、国内債券です。そして、次が外国株式。そして外国債券。唯一マイナスなのが国内の株式なんですね。\r\n　大臣、よろしいですか。これを、また民主党が悪いとか言わないでくださいよ。自民党の過去の政権のときもずっと同じような状況が続いていて、そして最終的に、この八年間を総括すると、こういう数字になっているわけですね。\r\n　今総理がやろうとしていることは、これまで運用成績の極めていい国内債券を下げて、これまで運用成績の一番悪い株を上げようとされているんですが、これは何でこんなことをされようとしているんですか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはかつて閣議でいろいろ議論された経緯があるでしょうけれども、それはきちっと了解を得れば、この問題について例外にできますから",
                "それがまず大臣として、少なくとも本気でやられるのであれば、やるべき姿勢だと思いますよ",
                "\r\n　もちろん、政治資金の問題は重要です",
                "したがって、総理がそれこそ、外国人企業からの献金について、外国人献金については田中大臣に対しては辞任を求めて、そして今度、外国人企業からもらった献金があってもそれは問題ないという発言は、ダブルスタンダード以外の何物でもない",
                "しかし、それ以上に深刻なのは、今の答弁を聞いていただいたらおわかりになったと思いますけれども、東電の今の財務状況がどういう状況にあるのか、そのことを深刻に受けとめて、その立場を全うしようというふうには、私は大臣が見えない",
                "\r\n　多分、全て総理は知らなかったと思いますけれども、こういう人を任命した安倍総理自身の責任は免れない、このことだけは言っておきます",
                "私は、福島の問題を考えれば、厳しいと思いますよ",
                "一部出てきている声としては、国内株は三〇％ぐらいがいいんじゃないか、債券を四〇％ぐらいに下げる、そういう議論が出ているというふうに承知しています",
                "これを、また民主党が悪いとか言わないでくださいよ",
                "\r\n　今総理がやろうとしていることは、これまで運用成績の極めていい国内債券を下げて、これまで運用成績の一番悪い株を上げようとされているんですが、これは何でこんなことをされようとしているんですか"
            ]
        },
        {
            "speech_id": "117105261X02520090508_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-08",
            "speech_text": "○細野委員　こういうことについての本当の意味で危機感、国民の税金を預かっている危機感が総理には希薄だなということがよくわかりました。\r\n　最後にもう一点だけお伺いしたいのが、天下り先で私がいろいろな無駄遣いを発見しましたが、その中でも最もひどい、実は、公共事業は少ないと言っているんですが、もう一つ莫大な予算がついているのがありまして、これが施設整備費なんですよ。官庁であるとか独立行政法人の箱物をつくるという予算。今年度の当初予算はわずか六千四百九十億円なのに、何と、この補正予算だけで二兆九千億もついていますよ、箱物に。これは、総理、赤字国債が出しにくいから、建設国債なので出しやすいということはあるのかもしれないけれども、余りに悪乗りし過ぎ。\r\n　その中でも私が一番問題にしたいのが、これは文科大臣にお伺いしたいんですが、文科省所管の独立行政法人に科学技術振興機構というのがあります。天下りが七十三名もいる。文科省から六十五人天下っている、まさに文科省丸抱えの団体。ここは当初予算で施設費はゼロです。それが補正予算で七百二十五億円ついている。何をするんですかと聞いたら、三の四につけてありますが、四十七都道府県のすべてに箱物をつくる、研究開発の拠点をつくる、その施設費と、そして設備のみにこの予算が使える、そういう予算を組んでいるんですね。\r\n　ちなみに、文科大臣、もしかしたら御存じないかもしれないけれども、この科学技術振興機構というのは、イノベーションプラザ、サテライトという拠点を全国に十六カ所持っていまして、これも、一昨年の独立行政法人の整理合理化計画の中で同様の施設を削減しなさいと言われているんですね。削減もまだ手についていないのに、今回、四十七、補修及び新築でまたつくるというのは、どう考えても説明がつかないんですよ。何でこんなものをつくるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02520090508/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、総理、赤字国債が出しにくいから、建設国債なので出しやすいということはあるのかもしれないけれども、余りに悪乗りし過ぎ"
            ]
        },
        {
            "speech_id": "116905261X00720080213_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-13",
            "speech_text": "○細野委員　大臣の答弁は非常に残念ですね。国際的な食料関係はそんなに甘くないですよ。日本の国内に食料が来なくなる可能性はこの十年以内に十分あり得ると私は思いますよ。潜在的にきちっと生産ができるような体制を整えていかないと、国民が安全な食料を食べられなくなる可能性がありますよ。\r\n　限界的な部分も含めて、今農業をやってくれるという人は皆さんありがたいんですよ、兼業もありがたいんですよ。そこも含めて、どうケアするかということを我々は一生懸命考えています。残念ながら農水省はその具体的な姿というのが見えてきませんから、きょうこういう議論をして、大きく政策に隔たりがあることはわかりました。これは選挙の争点にもなるでしょうから、そういう形で、私どもとしては政策を進めていきたいというふうに思います。\r\n　もう御答弁は結構でございます。農水大臣も、もうこれで私質問を終わりますので、結構です。\r\n　それでは、引き続きまして、埋蔵金の問題に入ってまいりたいというふうに思います。\r\n　きょうも午前中、埋蔵金については、額賀大臣が幾つか答弁をされていましたので、私も聞いておりました。\r\n　まず確認をしたいんですが、パネルでも示しております。特別会計に、二〇〇六年の三月三十一日の時点で、資産から債務を引いた部分で六十八兆円資産超過になっている。独立行政法人に同じ試算をすれば、十六・七兆円資産超過になっている。念のため申し上げますが、特別会計には年金とか保険とか国債の関係のは全部入っていません。全部除いて、積立金として取り崩せる可能性があるものだけに限定しても六十八兆円あるという計算をしました。そのうち幾ばくかは取り崩しをしていますが、まだ相当あります。そしてさらに、後で具体的に指摘をしますが、いわゆる公益法人にも同じように十一・一兆円の資産超過があります。\r\n　これだけ数がはっきり出ているにもかかわらず、きょうの午前中も先日も、埋蔵金はないんですと。たしか広辞苑を引いて、「うずめかくすこと。うずもれていること。天然資源が地中にうまっていること。」そういうものはないんですとおっしゃいました。大臣、御見解は変わりませんか。\r\n　　　　〔遠藤（利）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00720080213/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国際的な食料関係はそんなに甘くないですよ",
                "日本の国内に食料が来なくなる可能性はこの十年以内に十分あり得ると私は思いますよ",
                "残念ながら農水省はその具体的な姿というのが見えてきませんから、きょうこういう議論をして、大きく政策に隔たりがあることはわかりました",
                "これは選挙の争点にもなるでしょうから、そういう形で、私どもとしては政策を進めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116905261X00220080128_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-01-28",
            "speech_text": "○細野委員　埋蔵金の議論というのは若干議論が混乱していまして、私なりにちょっと試算をしてみました。この試算は、基本的には中川秀直議員が提出をされた「埋蔵金「実在」に関するメモ」に基づいて私が計算をしたものです。\r\n　よく、埋蔵金というと特別会計のことが言われますが、実は、埋蔵金があるのは特別会計だけではありません。資産は、積立金を初め、今総理がおっしゃったとおり、それぞれ積み立てていますね。だが、資産だけを見ても埋蔵金かどうかはわからない。負債がありますから、それを引かなきゃならない。特別会計は、これは二〇〇六年三月三十一日の時点ですが、特別会計の中の資産引く負債をすると、何と六十八兆円。ちなみに、この中に入れるべきか入れないべきかいろいろ議論のある例えば年金であるとか保険関係であるとか、また、国債償還にそもそも充てる目的の特別会計は全部取り除きました。除去をして残った部分で六十八兆円です。\r\n　ちなみに、総理、いいですか、私が埋蔵金という名前をつけてもいいなと思った理由がもう一つあるんです。それは、この六十八兆円の埋蔵金のうち、二〇〇六年度の予算、二〇〇七年度の予算、二〇〇八年度の予算、三回の予算で既に二十三・六兆円、これを繰り出しているんです。\r\n　実は、これには根拠があります。もともとあったはずだった。それは、行革推進法という法律で、特別会計については積立金を取り崩す、そこにはこう書いてあるんです。「総額二十兆円程度の寄与をすることを目標とする」と書いてある。それがもう二十兆を超えちゃったんですよ。一体この六十八兆円のうち幾ら取り出されるのか。もう二十兆を超えているんですから、法律の根拠を。もうこれは幾らあるかわからなくなっている。まさに埋蔵金そのものなんですよ。\r\n　二つ目の埋蔵金は、独立行政法人の埋蔵金です。独立行政法人と聞いてもぴんとこない方もいらっしゃるかもしれませんが、これまでも、例えば緑資源機構で談合が問題になったり、それこそ都市再生機構で天下りが問題になったりずっとしてまいりました。それをすべて合わせると総額十六・七兆円。これも資産が超過をしています。\r\n　さらに、私がもう一点指摘をしたいのは、それぞれの独立行政法人や特別会計には天下り先があって、どんどんとそういうところに天下っている。それこそ、役人のＯＢの方もいらっしゃるし、独立行政法人のＯＢの方もいらっしゃる。その中で公益法人がつくられていたり、また子会社があったり、相当数あります。その部分にも実は相当の積立金がある。その一つが、数日前に指摘をされた、道路特会から補助金を受けていたトラック協会の千二百億円、あれも埋蔵金の一種なんですよ。原資はすべて税金です。\r\n　いいですか、総理、締めて九十六兆円なんですよ、埋蔵金は。全部これを、それこそ繰り出せるとは言いませんよ、一つ一つ精査をしてみてください。渡辺大臣が一番よく御存じだと思うけれども、都市再生機構、総理が改革の先延ばしをした都市再生機構のその下にある子会社には、全部で、ここに書いてあるとおり七百二十三億円の埋蔵金がたまっています。そのうちの一つの会社は、一番埋蔵金をため込んだ会社は、数年前に積み立てていた金を今度は自己資本に入れて固定化してしまって取り出せなくした。こんなことをやっているんですよ。こういうものの改革を総理が今先延ばしをしようとしている自覚はおありですか。\r\n　もう時間もなくなりましたから、埋蔵金、どうですか、総理。あるかないかという議論を超えて、あるんです。二十兆円と言っていたのが二十三兆円出てきたんだから。しっかり探してください。総理に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00220080128/235",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "負債がありますから、それを引かなきゃならない",
                "あるかないかという議論を超えて、あるんです"
            ]
        },
        {
            "speech_id": "115605261X00520030127_459",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○細野委員　私は、民主党・無所属クラブを代表して、政府提出の平成十四年度一般会計補正予算、特別会計補正予算及び政府関係機関補正予算に一括して反対する立場で討論を行います。\r\n　その理由の第一は、小泉政権が、長引く不況の回復はおろか、経済雇用状況をいよいよ悪化させ、二・五兆円もの税収不足を招いておきながら、経済失政に対する反省も謝罪もないまま、国民に負担を強要していることです。本院の審議の中でも、経済失政に対する責任や、小泉総理が掲げてきた国債発行三十兆円枠の公約の破棄について、国民に納得のいく答弁はありませんでした。\r\n　小泉総理は就任以来、平成十三年度一次補正、二次補正、そして平成十四年度本予算を編成し、国の経済運営を担ってきましたが、見てのとおり、景気は一向に上向いておりません。\r\n　今回の補正予算編成の最大の理由である税収不足は、まさに小泉総理の経済失政によるものなのであります。国民に対する約束を破棄し、国民にさらなる負担を押しつけるのであれば、まず総理の謝罪が不可欠であると私どもは考えております。\r\n　第二に、本補正予算の内容は、現下の厳しい経済雇用情勢に対応するには全く不十分であり、予算の使い方が間違っております。\r\n　野党四党は、昨年の臨時国会で、雇用失業対策、中小零細企業対策に重点を置いた補正予算を速やかに編成するよう要求しました。しかし、政府がおくればせながら出してきた補正予算の内容は、効果が期待できないばかりか、利用もされない失業対策事業にさらなる予算を配分する例が見られ、失業者や中小企業にとって十分なセーフティーネットを提供できておりません。\r\n　不良債権処理の加速でさらに失業者の増加が予想される中、緊急対策として、雇用保険財政基盤の安定化、非自発的失業者の生活基盤の確保、求職者の能力開発制度の改善等に重点を置くべきであります。また、中小企業対策については、中小企業金融円滑化のための特別信用保証の復活やセーフティーネット保証制度の拡充、ベンチャー企業、ＮＰＯの育成支援等を盛り込むべきであります。\r\n　第三に、本補正予算は、旧態依然とした公共事業の利権構造を踏襲していると言わざるを得ません。\r\n　事業の一部を都市部で実施するだけでは、中身は従来と全く変わっておりません。省庁別のシェアが維持されていることが、そのことを何よりも明確に物語っております。むだな公共事業を通じて、政府・与党がみずからの利権構造を維持するために国民の血税を流用することは、断固として許せません。\r\n　第四に、政府には、財政構造改革の姿勢が全くあらわれておりません。\r\n　本来は、公共事業入札の改善や補助金の一括交付金化、天下り解消を含めた特殊法人改革等、大胆な財政構造改革を断行することが先決であります。それなのに、政府は、効果の疑わしい事業への歳出を増加させる一方で、その直後には、健康保険三割負担への引き上げ、雇用保険の給付カットなど、国民への負担増を強要しようとしております。これでは、負担増、そして将来への不安から消費はさらに低迷し、経済状況は一層深刻化しかねません。\r\n　予算委員会において、我が党の菅直人代表が小泉総理の公約破りを指摘した際に、小泉総理はとうとう本音を漏らされました。すなわち、国民に対する約束であり、政治家の命とも言える公約を破っても、大したことはないと発言されたのであります。馬脚をあらわすとは、まさにこのことであります。靖国参拝、国債三十兆円枠、ペイオフ解禁など、次々と公約を破り続けたことは当然のことであり、これについて国民に対して責任をとるつもりがないばかりか、説明する気さえないと、小泉総理の本音があらわれたのであります。\r\n　国民は不安にさいなまれ、日々危機に直面しながら生活をしております。その中で、国民は、危機脱却の一縷の望みを小泉総理に託し、総理は、この国民の期待を背景に総理の座を射とめました。しかし、いざ総理になってみると、公約を次々と破り、経済をいよいよ悪化させました。自民党をぶっつぶすはずが、現実は国民生活をぶっつぶすことになりつつあります。この上で、今回のこの発言であります。政治家たる責任を放棄し、資格を失ったと私どもは考えております。\r\n　予算とは、政治家にとっては公約を具体化したものですが、このように国民にうそをつくことを当然と思っている方が最高責任者として編成した予算を、私どもは断じて認めることはできません。\r\n　よって、私ども民主党・無所属クラブは、補正予算三案に断固たる反対を表明して、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/459",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その理由の第一は、小泉政権が、長引く不況の回復はおろか、経済雇用状況をいよいよ悪化させ、二・五兆円もの税収不足を招いておきながら、経済失政に対する反省も謝罪もないまま、国民に負担を強要していることです",
                "本院の審議の中でも、経済失政に対する責任や、小泉総理が掲げてきた国債発行三十兆円枠の公約の破棄について、国民に納得のいく答弁はありませんでした",
                "\r\n　今回の補正予算編成の最大の理由である税収不足は、まさに小泉総理の経済失政によるものなのであります",
                "国民に対する約束を破棄し、国民にさらなる負担を押しつけるのであれば、まず総理の謝罪が不可欠であると私どもは考えております",
                "\r\n　第二に、本補正予算の内容は、現下の厳しい経済雇用情勢に対応するには全く不十分であり、予算の使い方が間違っております",
                "\r\n　不良債権処理の加速でさらに失業者の増加が予想される中、緊急対策として、雇用保険財政基盤の安定化、非自発的失業者の生活基盤の確保、求職者の能力開発制度の改善等に重点を置くべきであります",
                "また、中小企業対策については、中小企業金融円滑化のための特別信用保証の復活やセーフティーネット保証制度の拡充、ベンチャー企業、ＮＰＯの育成支援等を盛り込むべきであります",
                "\r\n　第三に、本補正予算は、旧態依然とした公共事業の利権構造を踏襲していると言わざるを得ません",
                "むだな公共事業を通じて、政府・与党がみずからの利権構造を維持するために国民の血税を流用することは、断固として許せません",
                "\r\n　本来は、公共事業入札の改善や補助金の一括交付金化、天下り解消を含めた特殊法人改革等、大胆な財政構造改革を断行することが先決であります",
                "これでは、負担増、そして将来への不安から消費はさらに低迷し、経済状況は一層深刻化しかねません",
                "靖国参拝、国債三十兆円枠、ペイオフ解禁など、次々と公約を破り続けたことは当然のことであり、これについて国民に対して責任をとるつもりがないばかりか、説明する気さえないと、小泉総理の本音があらわれたのであります",
                "自民党をぶっつぶすはずが、現実は国民生活をぶっつぶすことになりつつあります",
                "政治家たる責任を放棄し、資格を失ったと私どもは考えております",
                "\r\n　予算とは、政治家にとっては公約を具体化したものですが、このように国民にうそをつくことを当然と思っている方が最高責任者として編成した予算を、私どもは断じて認めることはできません"
            ]
        }
    ]
}