{
    "repr_name": "一谷勇一郎",
    "speeches": [
        {
            "speech_id": "121104129X00120230424_085",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第一分科会",
            "date": "2023-04-24",
            "speech_text": "○一谷分科員　日本維新の会の一谷勇一郎です。\r\n　本日は、渡辺復興大臣、そして金子財務大臣政務官、どうぞよろしくお願いをいたします。\r\n　先ほど早坂議員からいろいろ御質問があって、やはり、地元の議員ということで非常に熱がこもっていたというふうに思います。\r\n　私も、昨年の通常国会は東日本大震災の復興特別委員をさせていただきました。現地にも入らせていただいて、フォーラムにも参加をさせていただきました。また、私の妹がジャパンハートという医療奉仕団体をさせていただいていまして、ミャンマー、カンボジアが本拠地ですが、日本の様々な災害のときにドクターや看護師さんを派遣させていただいております。この震災のときも真っ先に行かせていただいて、クリニックも開設させていただいて、二年間、医療に当たらせていただきました。先ほど早坂議員がおっしゃっていた心のケア、こういったことも今も続けてさせていただいております。\r\n　そういった様々な思いが私にもありまして、私もしっかりと質問をさせていただきたいと思います。\r\n　まずは、防衛のために、所得税を財源として、負担を感じさせないためにも復興税の税率を下げ、税率を下げたから期間を延ばすということが行われるというふうに聞いております。\r\n　防衛費を増やすということには、私も異論はありません。しかし、これが増税をするための帳尻合わせの理屈になっているのではないか、復興特別所得税を引き下げて期間を延ばすというのはいかがなものかなというふうに考えております。そのことについて答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/85",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　防衛費を増やすということには、私も異論はありません",
                "しかし、これが増税をするための帳尻合わせの理屈になっているのではないか、復興特別所得税を引き下げて期間を延ばすというのはいかがなものかなというふうに考えております"
            ]
        },
        {
            "speech_id": "121104319X01020230419_070",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-19",
            "speech_text": "○一谷委員　日本維新の会の一谷勇一郎です。どうぞよろしくお願いをいたします。\r\n　これからの世の中を見ますと、今回国土でいろいろ議論されています公共交通であるとか高速道路、そして次の空き家問題、これはやはり、高度成長したこの日本で人口が減少していく中で、若い方々に負担をお願いをしていくことが多々あると思います。\r\n　財務省によれば、日本の現在の国民負担率は四六・八％、国民負担に財政赤字を加えた国民負担率は五三・九％となる見通し。国民は稼いだ収入の半分以上を国に納めるということになります。\r\n　そのような中で、岸田政権の打ち出す政策は全て、財源として、増税や借金など、更なる国民負担を求めています。防衛費の財源は増税、少子化対策の財源は保険料値上げが予定されている中で、歳出削減や経済成長による税収をもたらす規制改革など、痛みを伴う改革が全く足りていないと我々維新は考えています。財源が必要になったら、取りやすいところから取って、自分たちの身や既得権益は守るという姿勢は、到底我々は容認ができないところであります。\r\n　国民に負担を強いるならば、まずはそれを決める国会議員から始めるべきであり、既に約束している調査研究広報滞在費の改革ぐらいは政治家が、国民が負担をするならば、まずは我々がそういった身を切る改革をしなければならないというふうに考えますが、この旧文通費についての対応が一体どうなっているのか。昨年の国会中に既に案がまとまりましたが、与野党の約束を自民党が一方的にほごにした。\r\n　岸田政権の中で国民負担をお願いしている大臣であり、かつ、与党に属する政治家の一人として、この問題を放置したままでよいと考えておられるのか、御意見をまずは求めさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X01020230419/70",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "防衛費の財源は増税、少子化対策の財源は保険料値上げが予定されている中で、歳出削減や経済成長による税収をもたらす規制改革など、痛みを伴う改革が全く足りていないと我々維新は考えています",
                "財源が必要になったら、取りやすいところから取って、自分たちの身や既得権益は守るという姿勢は、到底我々は容認ができないところであります",
                "\r\n　国民に負担を強いるならば、まずはそれを決める国会議員から始めるべきであり、既に約束している調査研究広報滞在費の改革ぐらいは政治家が、国民が負担をするならば、まずは我々がそういった身を切る改革をしなければならないというふうに考えますが、この旧文通費についての対応が一体どうなっているのか",
                "昨年の国会中に既に案がまとまりましたが、与野党の約束を自民党が一方的にほごにした"
            ]
        },
        {
            "speech_id": "121104319X01020230419_076",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-19",
            "speech_text": "○一谷委員　分かりました。\r\n　私としては、これ、他国に機密が分かってしまうので、積極的に公表する必要はないのではないかなというふうに考えております。\r\n　それでは、次の質問に行かせていただきます。\r\n　有事の際の防衛大臣が海保を統制する手順を定めた統制要領について御質問をいたします。\r\n　なぜ指揮要領ではなく統制なのか。指揮の権限を防衛大臣に与えることができないのかという問いと、自衛隊法八十条二項は、内閣総理大臣による自衛隊の出動命令を規定した同条一項を設け、内閣総理大臣が、海保を統制下に入れた場合、政令の定めるところにより、防衛大臣に指揮させるものとすると規定しています。\r\n　防衛大臣は政令の定めによって海保を指揮できるのに、なぜ統制でお茶を濁すのかというところをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X01020230419/76",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私としては、これ、他国に機密が分かってしまうので、積極的に公表する必要はないのではないかなというふうに考えております"
            ]
        }
    ]
}