{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119613950X00420180323_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘がありますように、防衛省としましても、少子化の傾向を踏まえた省人化や、自衛隊員の安全確保、負担軽減の観点から、無人化関連の技術研究などを行うことは重要と認識しております。例えば、今審議をお願いしています三十年度予算でありますが、この中には新型護衛艦というのが入っております。これは、人員は従来の護衛艦の半分で済むという省人化を目指したものであります。\r\n　また、今後、無人化等への取組ということも大変重要だと思っております。平成二十八年八月に策定しました中長期技術見積りにおきましては、この無人化への取組を特定するなど、研究分野を重点的にしております。例えば、弾道ミサイルやステルス航空機の脅威に対しては広域を常続的に警戒監視する必要があることから、無人航空機で警戒監視を行うために必要なセンサーや無人機搭載技術に関する研究などを行っております。\r\n　また、効果的、効率的な研究開発を実施するためには、優れた民生技術を活用することも必要であります。大学を始めとする外部の研究機関との研究協力を行いながら、技術の蓄積を行ってまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　御指摘がありますように、防衛省としましても、少子化の傾向を踏まえた省人化や、自衛隊員の安全確保、負担軽減の観点から、無人化関連の技術研究などを行うことは重要と認識しております",
                "\r\n　また、今後、無人化等への取組ということも大変重要だと思っております",
                "大学を始めとする外部の研究機関との研究協力を行いながら、技術の蓄積を行ってまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119603815X00320180322_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　近年、少子化に伴い、十八歳から二十六歳である自衛官等の採用対象者人口が減少傾向にあり、また、大学進学率が向上し、さらには有効求人倍率が高いことから、自衛官等の採用をめぐる環境は厳しさを増しております。\r\n　こうした状況にあって、自衛官等の採用については、全国五十カ所の地方協力本部が、広報官を中心に、都道府県、市町村、学校、募集相談員等の協力を得ながら、きめ細やかに、かつ粘り強く実施しているところです。\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えております。\r\n　私どもとしては、入隊していただいた将来を担う有望な人材をしっかり育て上げ、この国を守る優秀な自衛官として育成した後は社会人として立派な人材になるよう、防衛省を挙げて努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えております",
                "\r\n　私どもとしては、入隊していただいた将来を担う有望な人材をしっかり育て上げ、この国を守る優秀な自衛官として育成した後は社会人として立派な人材になるよう、防衛省を挙げて努力をしてまいります"
            ]
        },
        {
            "speech_id": "119605261X01120180214_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-14",
            "speech_text": "○小野寺国務大臣　近年、少子化に伴い、募集対象人口、これは十八歳から二十六歳でありますが、減少傾向にあり、また、大学進学率が向上し、さらに有効求人倍率が高いことから、募集環境は厳しさを増しております。\r\n　こうした状況にありまして、自衛官等の募集については、全国五十カ所の地方協力本部が、広報官を中心に、都道府県、市町村、学校、募集相談員等の協力を得ながら、きめ細やかに、かつ粘り強く実施しているところであります。\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えておりますし、そして、私どもとしては、お預かりをしたお子さん、将来を担う有望な人材を防衛省挙げてしっかり育て上げ、そして、この国を守る優秀な自衛官として育った後は社会人としても立派な人材になるように、省を挙げて努力してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えておりますし、そして、私どもとしては、お預かりをしたお子さん、将来を担う有望な人材を防衛省挙げてしっかり育て上げ、そして、この国を守る優秀な自衛官として育った後は社会人としても立派な人材になるように、省を挙げて努力してまいります"
            ]
        },
        {
            "speech_id": "119615261X00220180131_314",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　日本の防衛にとって何よりも人が大切だと思います。\r\n　御案内のとおり、今でも自衛隊員、例えば佐渡、新潟等の今回の水道等の凍結で、今災害派遣で任務を対応しておりますし、数日前には、蔵王が噴火のレベルが上がったということで、ヘリコプターにおいての山頂の捜索をする。私ども防衛省・自衛隊としては、いざというとき、他国からの攻撃に対しても、あるいは災害においても、日本人の生命、財産を守るために今後とも頑張っていきたい。何よりも基盤は人であります。\r\n　ところが、少子化ということになります。この分野は外国人労働者を当てにするわけにはいきません。その意味では、私ども、募集に大変心を砕いております。そして、募集だけではなく、退職した隊員は、実は若いうちに、ある程度精強性を保つために、通常の会社よりは少し早く退職するということになります。その退職した先の再就職というのも私どもしっかり対応しなければいけない。そういう意味では、私ども、自衛隊の募集、そして再就職について様々な協力会、自治体の方に御協力をいただいております。ただ、まず初めに、若い人口の十六から二十六歳の入隊の希望者を少しでも多く私どもとして把握するためには自治体の協力が必要ということになります。\r\n　今日御覧いただいている皆様の中で是非、自分のお子さんあるいは御家族の中で自衛隊を目指していただける、そういう方々がいらっしゃいましたら、私ども、これからもしっかり隊員に対して心を尽くして成長させ、そして社会で役立つすばらしい人材をつくっていきたいと思いますので、是非応募の方をよろしく、そしてまた自治体の皆様には御協力をいただきたい、そう思っております。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私ども防衛省・自衛隊としては、いざというとき、他国からの攻撃に対しても、あるいは災害においても、日本人の生命、財産を守るために今後とも頑張っていきたい",
                "この分野は外国人労働者を当てにするわけにはいきません",
                "その退職した先の再就職というのも私どもしっかり対応しなければいけない",
                "\r\n　今日御覧いただいている皆様の中で是非、自分のお子さんあるいは御家族の中で自衛隊を目指していただける、そういう方々がいらっしゃいましたら、私ども、これからもしっかり隊員に対して心を尽くして成長させ、そして社会で役立つすばらしい人材をつくっていきたいと思いますので、是非応募の方をよろしく、そしてまた自治体の皆様には御協力をいただきたい、そう思っております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　自衛隊の精強性を保つためにさまざまな御助言を日ごろよりありがとうございます。\r\n　少子化、高学歴化に加え、近年、有効求人倍率が大幅に改善し、労働市場が人手不足となっている影響を受け、応募者数が減少するなど、自衛官等の募集環境は厳しさを増しております。\r\n　防衛省としては、平成二十五年、防衛大臣政務官を委員長として、国防を担う優秀な人材を確保するための検討委員会を設置しておりまして、昨日も、大野政務官を中心にこの会が開かれました。人事施策を取り巻く厳しい状況及び今後の検討課題等について議論をしております。\r\n　自衛官等の募集に当たっては、これまでも入隊者に対して自衛隊の志望動機などに関するアンケートなどを実施しており、委員御指摘のような、応募者の視点に立った施策に反映するよう努めておりますが、募集対象者である若者からの率直な意見は大変重要であります。これからの会議におきましては、その意見にも耳を傾ける姿勢を持つ重要な視点を私どもとしてとっていきたい、そのように思っております。\r\n　委員の御指摘も踏まえ、優秀な人材の安定的な確保に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これからの会議におきましては、その意見にも耳を傾ける姿勢を持つ重要な視点を私どもとしてとっていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_040",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛大臣に就任しまして一年と数か月がたちましたが、そのうち全国の部隊を九十か所以上も回っております。そして、必ず部隊では、今委員がおっしゃっておりますように、定員と実員というその乖離の部分を説明を受けて、どこのところに隊として十分に人員を回し、どこを効率化しているかという一つ一つ確認をしています。\r\n　各部隊は大変やりくりをしながらこの体制を保っているということだと思います。ですから、私どもとしては、この定員、十分満たすような実員についての予算が付けばそれは有り難いと思いますが、ただ、やはり御案内のとおり、防衛予算が限られている中でなるべく新しい装備も充実させていただきたいという、そういう中での非常にやりくりをしているということなんだと思います。\r\n　将来的には、私ども定員をしっかり満たすことは大切だと思いますが、もう一点、実は日本は今少子化を迎えております。そして、この分野だけは外国人に頼るわけにはいきません。その中で、どうその新しい装備の中で少ない人数でも今まで以上にしっかりとした対応ができるかという、そういう装備の工夫、あるいは、今後、例えば今回導入をさせていただきます予定をしておりますが、高高度の無人の偵察のような形で、できるだけ省人化をしながら逆に言えば能力を上げる、そういう工夫もこれから努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、私どもとしては、この定員、十分満たすような実員についての予算が付けばそれは有り難いと思いますが、ただ、やはり御案内のとおり、防衛予算が限られている中でなるべく新しい装備も充実させていただきたいという、そういう中での非常にやりくりをしているということなんだと思います",
                "そして、この分野だけは外国人に頼るわけにはいきません",
                "その中で、どうその新しい装備の中で少ない人数でも今まで以上にしっかりとした対応ができるかという、そういう装備の工夫、あるいは、今後、例えば今回導入をさせていただきます予定をしておりますが、高高度の無人の偵察のような形で、できるだけ省人化をしながら逆に言えば能力を上げる、そういう工夫もこれから努力をしていきたいと思っております"
            ]
        }
    ]
}