{
    "repr_name": "小田原潔",
    "speeches": [
        {
            "speech_id": "121105254X01620230406_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○小田原潔君　自由民主党の小田原潔であります。\r\n　ただいま議題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案について、会派を代表して質問させていただきます。（拍手）\r\n　現在、我が国は、戦後最も厳しく複雑な安全保障環境に直面しています。ロシアによるウクライナへの侵略や、中国、北朝鮮による軍事行動が活発化している中、我が国の主権と独立を維持し、国民の生命と財産を守るためには、抑止力を高め、その裏づけとなる防衛力を強化していくことが重要であります。\r\n　このような状況下において、岸田内閣は、昨年十二月十六日に、国家安全保障戦略、国家防衛戦略、防衛力整備計画の安保関連三文書を取りまとめ、相手に攻撃を思いとどまらせるための反撃能力の保有など、我が国自身が防衛力を抜本的に強化していく方針を明確にし、歴史の転換点とも言える今、新たな一歩を踏み出すための決断を行いました。\r\n　新たに策定された防衛力整備計画においては、抜本的に強化される防衛力の具体的な達成目標とともに、今後五年間で必要となる防衛力整備の金額として、四十三兆円程度という規模が示されたところであります。この計画に基づき、先般成立した令和五年度予算においては、防衛関係費について、これまでの水準を大幅に上回る六・八兆円が確保され、スタンドオフ防衛能力や統合防空ミサイル能力などの重点分野を中心に、防衛力の強化が図られています。\r\n　防衛力整備計画で示された防衛力の抜本的な強化の内容と、それを裏づける今後五年間の防衛力整備の水準に係る方針は、政策の大転換ともいうべきものです。この意義について国民の十分な理解を得るためには、四十三兆円の中身が、我が国が直面する厳しい安全保障環境に対処するために必要不可欠なものであるということを国民に対して丁寧に説明していく必要があると考えます。\r\n　そこで、防衛力の抜本的な強化に向けた決意を改めて岸田総理にお伺いするとともに、今後五年間で必要となる防衛力整備の水準である四十三兆円についての具体的な内容について御説明願います。\r\n　こうした防衛力強化のための取組は、将来にわたって維持していく必要があります。今後五年間のみならず、令和十年度以降も、裏づけとなる安定的な財源によってこれを支え、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応することが重要であると考えます。その上で、今後必要となる予算に対する財源の見通しを示し、国民に対する説明責任を果たしていくことが必要であります。\r\n　その財源の確保を図るために、防衛力強化のための財源確保法案が今国会に提出されたところであります。本法案においては、その財源として必要となる、特別会計からの繰入れや独立行政法人からの国庫納付といった税外収入の確保や、これらの税外収入を活用した防衛力強化資金の創設のために必要な規定が盛り込まれています。\r\n　今後五年間における防衛力整備の水準である四十三兆円と、令和十年度以降の防衛費増額のために必要となる財源をどのように確保していくのか、今回の財源確保法案の必要性と併せて、鈴木財務大臣にお伺いいたします。\r\n　なお、財源確保に当たっては、国民の負担をできる限り抑制し、国民の不安感を払拭する必要があると考えております。国民生活に関わる多くの品目が値上げされている状況下で増税を伴うということになると、本来あるべき、国防費を倍増してでも行うべき防衛力強化の論点がややずれ、国民の皆さんに応援してもらいにくくなることを懸念いたします。税制措置について、具体的にどのように国民負担を抑えていくこととしているのか、岸田総理から御説明いただけないでしょうか。\r\n　また、税制措置の実施時期については、税制改正大綱において、令和六年以降の適切な時期とされています。十分かつ慎重な検討を行っていくことが必要であると考えますが、実施時期の判断に当たっては、具体的にどのようなことを考慮し、どのように議論を進めていかれるおつもりなのか、岸田総理から御説明いただきたいと思います。\r\n　最後に、新たな税制措置によって、賃上げの流れを止めるようなことがあってはなりません。防衛財源の確保も重要ですが、持続的な賃上げの実現も日本経済の再生のために取り組むべき課題であります。足下の物価高に負けない賃上げに向けた政府の具体的な取組を総理にお伺いし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "（拍手）\r\n　現在、我が国は、戦後最も厳しく複雑な安全保障環境に直面しています",
                "ロシアによるウクライナへの侵略や、中国、北朝鮮による軍事行動が活発化している中、我が国の主権と独立を維持し、国民の生命と財産を守るためには、抑止力を高め、その裏づけとなる防衛力を強化していくことが重要であります",
                "\r\n　防衛力整備計画で示された防衛力の抜本的な強化の内容と、それを裏づける今後五年間の防衛力整備の水準に係る方針は、政策の大転換ともいうべきものです",
                "この意義について国民の十分な理解を得るためには、四十三兆円の中身が、我が国が直面する厳しい安全保障環境に対処するために必要不可欠なものであるということを国民に対して丁寧に説明していく必要があると考えます",
                "\r\n　こうした防衛力強化のための取組は、将来にわたって維持していく必要があります",
                "今後五年間のみならず、令和十年度以降も、裏づけとなる安定的な財源によってこれを支え、将来世代に先送りすることなく、今を生きる我々が将来世代への責任として対応することが重要であると考えます",
                "その上で、今後必要となる予算に対する財源の見通しを示し、国民に対する説明責任を果たしていくことが必要であります",
                "\r\n　なお、財源確保に当たっては、国民の負担をできる限り抑制し、国民の不安感を払拭する必要があると考えております",
                "国民生活に関わる多くの品目が値上げされている状況下で増税を伴うということになると、本来あるべき、国防費を倍増してでも行うべき防衛力強化の論点がややずれ、国民の皆さんに応援してもらいにくくなることを懸念いたします",
                "\r\n　最後に、新たな税制措置によって、賃上げの流れを止めるようなことがあってはなりません",
                "防衛財源の確保も重要ですが、持続的な賃上げの実現も日本経済の再生のために取り組むべき課題であります"
            ]
        },
        {
            "speech_id": "121105268X00120230220_226",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○小田原分科員　ありがとうございます。\r\n　事ほどさように、国連の枠組みから外れずに国連改革を、特に安保理改革をするというのは、みんなの意見が一致しない限りは前に進めない、その性質上、極めて今まで苦労をしてきているわけでありますし、先行きの見通しもなかなか立たないというのが現実でありましょう。\r\n　よく、そうであれば、いわゆる第二国連、例えば、我が国がアメリカ合衆国や西側の先進国と一緒に主導して新国際連盟みたいなやつをつくって、この指止まれとやったらどうなるか、きっと百八十か国ぐらいは来るだろうと。そうすると、いつも拒否権を使う常連の二か国を置き去りにして新しい世界秩序をつくろうじゃないか、ざまを見ろという。気持ちは分かるんですけれども、仮に二国を排除した新しい国際機関ができたとしても、ではロシアのウクライナ侵略は止まるのか、台湾への挑発や傲慢な態度が変わるのかというと、きっとそうじゃないと思います。したがって、実は国連があろうがなかろうが大国のわがままをどう止めるかというテーマは消えないということなのではないかと思います。\r\n　アミタフさんは、国連が機能しない場合、それぞれの地域の枠組み、今はブロック経済とは全然成り立ちが異なりますし、それぞれの枠組みに、オブザーバー参加するほかの地域の代表が加わっています。我々だって、ＮＡＴＯにオブザーバーとして出席をいたしますし。そうやってオブザーバー国がスポークの役をして、単なる地域の独りよがりの枠組みから新しい段階に、また新しい役割を果たしているという論陣でありまして、私も、確かにそのとおりだと思うところが大きゅうございます。\r\n　ただ、それぞれの地域的な枠組みというのは、それぞれ、歴史的な経緯とか、何でできたかというのが異なります。例えばＮＡＴＯは、第二次世界大戦にアメリカが参戦したときの名残がいまだに残っている。あのときは、我が国も含めて、もしかしたらヨーロッパ中がナチス・ドイツになっちゃうんじゃないかという思いがあった時期が一瞬ありました。だからこそ、我が国はドイツと三国同盟を組んだし、チャーチルは何としてでもアメリカ合衆国を参戦させたかった。\r\n　ただ、アメリカ合衆国も、選挙で選ばれる政権ですから、自国の若者をはるかかなたのヨーロッパに行かせて銃を持たせるというのは、相当の国民への説得が要ったわけであります。さらに、行って戦ってあげる限りは俺たちはアメリカ合衆国の法律しか守らないよといって、地位協定がＮＡＴＯでできた。決して我が国が戦争に負けたから地位協定があるというわけではないわけでありますが、その結果、今でも、前の米国大統領が、普通は内政干渉と言われても不思議ではない、防衛費は二％を必ず使うようにというようなことを言っても大きな批判を受けないというのはそういうことでありましょう。\r\n　他方、ＡＳＥＡＮは、旧盟主国とは全く関係なく自発的にでき上がった。かつ、それは、経済的にも軍事的にも当初は余りに小さ過ぎて、大国と話をする際、団体交渉をしないと話をしてもらえなかったからという切実な理由があったと解説しています。現在、ここ二十年間で、経済的にも非常に成長して、ＡＳＥＡＮ加盟国自身が大きな自信をつけていますし、今のところアジアで最も成功した国際的枠組みと言われています。\r\n　ただし、経済の話は非常にうまくいくし、自信もあるんですけれども、軍事の話になると、やたら腰が引ける。その理由として、二百年間、それぞれの国が植民地であったときの苦い思い出がまだ消えなくて、武力で反抗しようとしてめった打ちにされた記憶が離れない、したがって軍事の話になるとどうしても両方の意見を聞きたがるというような解説までついています。\r\n　実は、これも、去年邦訳が出た、イギリスの歴史家で、ウィリアム・ダルリンプルさんという方が書いた略奪の帝国という本があります。上下巻に分かれて、東インド会社の設立から滅亡までが書かれているんですが、原題はアナーキーというんです。\r\n　僕らは、一六〇〇年に東インド会社ができましたぐらいしか実は知りませんけれども、当時、東インドだけじゃなくて、アフリカ会社とか東欧会社とか、官民が連携してつくった商社が既にあって、一六〇〇年に、徴税官といったかな、いわゆるロンドンの税務署長が今で言う商工会の役員みたいな人たちにそれぞれ二百万円ぐらい出させて会社をつくり、初めはとても丁寧に向こうの王様と、港を造らせてもらえませんかとか、商工会議所の建物を造らせてもらえませんかとやるんですが、フランスも同じことをし出して、一度、フランスの人たちがイギリスの商館を襲ったりし出した。\r\n　その紛争の中で、フランス人がある貴族を殺してしまって、インド人のですね、そこにイギリス人が介入して、跡目争いの応援をし出す。フランスの商社は反対側を応援する。何だか今でもすごく似たような構図、また我が国の幕末にもすごく似たような感じがするんですけれども、そのうち、ロンドンから遠く離れているのをいいことにやりたい放題、最後は王様に、徴税権と行政権を東インド会社に譲るという契約までさせて、結果的に一八〇〇年の後半に破綻して、それを国有化した結果、インドがイギリスの植民地になった。\r\n　要するに、私たち普通の日本人は全然知りませんけれども、商社が軍隊を持って好き勝手やったのが国有化されたので、好き勝手やっていた土地が植民地になったという、まあ何とも、人類史の観点から見ても嘆かわしい。その間、イギリス人も相当戦争で殺されていますが、インドの人たち、しかも、三つあった帝国の人たちがみんな血を流している。\r\n　したがって、これから最後の質問に移るわけですが、アジアの人たちを軍事的な枠組みに本気で入れるというのは、席に着かせるだけでも大変だと思いますし、席に着いたらそれで終わりだと思っては決していけなくて、必ず、いざというとき、一緒に行動を取ってもらうということが大事ではないかと思います。\r\n　今日、実は、昼に、フィリピンの外交委員会の皆さんが、我々衆議院の外務委員会黄川田委員長の下、一時間面談をしました。そのときに黄川田さんは随分、台湾有事があったときにフィリピンは一緒に行動してくれるのかという質問を再三しました。結構のらりくらりとかわしていて、やはり、アジアの人たちは、中国を敵に回すとか、どこかと一緒に武器を取るということに関しては相当抵抗があるように私には感じました。ちなみに、一団は一人を除き全員が女性だったので、非常に感心をいたしました。\r\n　さて、最後の質問です。国連が機能しない場合、個別の課題にどのように対処していくのか、大臣から意気込みを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/226",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事ほどさように、国連の枠組みから外れずに国連改革を、特に安保理改革をするというのは、みんなの意見が一致しない限りは前に進めない、その性質上、極めて今まで苦労をしてきているわけでありますし、先行きの見通しもなかなか立たないというのが現実でありましょう",
                "気持ちは分かるんですけれども、仮に二国を排除した新しい国際機関ができたとしても、ではロシアのウクライナ侵略は止まるのか、台湾への挑発や傲慢な態度が変わるのかというと、きっとそうじゃないと思います",
                "したがって、実は国連があろうがなかろうが大国のわがままをどう止めるかというテーマは消えないということなのではないかと思います",
                "そうやってオブザーバー国がスポークの役をして、単なる地域の独りよがりの枠組みから新しい段階に、また新しい役割を果たしているという論陣でありまして、私も、確かにそのとおりだと思うところが大きゅうございます",
                "あのときは、我が国も含めて、もしかしたらヨーロッパ中がナチス・ドイツになっちゃうんじゃないかという思いがあった時期が一瞬ありました",
                "だからこそ、我が国はドイツと三国同盟を組んだし、チャーチルは何としてでもアメリカ合衆国を参戦させたかった",
                "決して我が国が戦争に負けたから地位協定があるというわけではないわけでありますが、その結果、今でも、前の米国大統領が、普通は内政干渉と言われても不思議ではない、防衛費は二％を必ず使うようにというようなことを言っても大きな批判を受けないというのはそういうことでありましょう",
                "\r\n　要するに、私たち普通の日本人は全然知りませんけれども、商社が軍隊を持って好き勝手やったのが国有化されたので、好き勝手やっていた土地が植民地になったという、まあ何とも、人類史の観点から見ても嘆かわしい",
                "\r\n　したがって、これから最後の質問に移るわけですが、アジアの人たちを軍事的な枠組みに本気で入れるというのは、席に着かせるだけでも大変だと思いますし、席に着いたらそれで終わりだと思っては決していけなくて、必ず、いざというとき、一緒に行動を取ってもらうということが大事ではないかと思います",
                "結構のらりくらりとかわしていて、やはり、アジアの人たちは、中国を敵に回すとか、どこかと一緒に武器を取るということに関しては相当抵抗があるように私には感じました"
            ]
        },
        {
            "speech_id": "121005365X00120221013_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○小田原委員　自由民主党の小田原潔であります。\r\n　第二百十回国会、最初の連合審査会で質問の機会をいただきましたこと、感謝申し上げます。\r\n　早速お尋ねいたします。\r\n　北朝鮮は、四日前の九日にも、今年に入り二十五回目のミサイル発射を行いました。我が国と国際社会に対する無謀な挑発でありますが、我々の抗議をあざ笑うかのように、ロフテッド軌道やミニマムエナジー、低空弾道、変則軌道など、複数の撃ち方を実践しています。\r\n　国際社会に警察はおらず、第三国の意図は誰にも分からない。だからこそ、私たちは最悪の事態を想定して備えなければなりません。\r\n　現在、我が国の防衛力は、例えば今年に入って二十五回分、全て守り切る実力を備えているのでしょうか。\r\n　三日の首相所信表明演説で、防衛力の抜本的強化に必要となる内容の検討、予算規模の把握、財源の確保、強力に進め、予算編成過程で結論を出すとされています。\r\n　国民の不安に向き合い、防衛費を増やさねばならない現実を御理解いただくためにも、迎え撃つ体制も含めて、防衛大臣の御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だからこそ、私たちは最悪の事態を想定して備えなければなりません",
                "\r\n　国民の不安に向き合い、防衛費を増やさねばならない現実を御理解いただくためにも、迎え撃つ体制も含めて、防衛大臣の御意見をいただきたいと思います"
            ]
        },
        {
            "speech_id": "121005365X00120221013_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○小田原委員　単純に援用するのは不適切とは思いますが、クリミア橋を爆破した後のロシアによる報復、八十四発のミサイルに対し、ウクライナが撃墜できたのが半分ということでありました。これをどう評価するかは意見の分かれることもあると思いますが、我が国の迎撃能力、ほぼ一〇〇％でなければならないという思いを酌み取り、私たち国会議員も協力をしてまいりたいと思います。\r\n　私の選挙区には立川駐屯地があります。滑走路は、昭和五十八年の落成以来、ひび割れの補修はなく、マラソン大会などで私も踏み締めるわけでありますが、深刻な状況に見えます。正面装備もさることながら、施設設備が常に戦える体制に整備されていることが大前提であろうと存じます。\r\n　喫緊の老朽化対策を含め、防衛大臣の御見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小田原委員　単純に援用するのは不適切とは思いますが、クリミア橋を爆破した後のロシアによる報復、八十四発のミサイルに対し、ウクライナが撃墜できたのが半分ということでありました",
                "これをどう評価するかは意見の分かれることもあると思いますが、我が国の迎撃能力、ほぼ一〇〇％でなければならないという思いを酌み取り、私たち国会議員も協力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120803968X00320220309_281",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○小田原副大臣　島尻委員にお答え申し上げます。\r\n　日米安全保障条約に基づく日米安保体制は、我が国の安全保障の基軸であります。また、米国の前方展開維持による同盟の抑止力、対処力の強化は、日本の平和と安全の確保に不可欠であります。\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためになくてはならない存在であります。\r\n　その上で、在日米軍の施設・区域は、米軍の地域への前方展開を支えているものであります。具体的には、横須賀に空母ロナルド・レーガンを含む第七艦隊がプレゼンスを維持していることや、嘉手納飛行場を拠点に第五空軍が警戒監視等を実施していることなどは、地域の平和と安全に貢献するものでありますし、自由で開かれたインド太平洋の維持強化において重要な役割を果たしていると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、米国の前方展開維持による同盟の抑止力、対処力の強化は、日本の平和と安全の確保に不可欠であります",
                "\r\n　インド太平洋地域の安全保障環境が一層厳しさを増す中、日米同盟及び在日米軍は、我が国の防衛のみならず、インド太平洋地域の平和と安定のためになくてはならない存在であります",
                "具体的には、横須賀に空母ロナルド・レーガンを含む第七艦隊がプレゼンスを維持していることや、嘉手納飛行場を拠点に第五空軍が警戒監視等を実施していることなどは、地域の平和と安全に貢献するものでありますし、自由で開かれたインド太平洋の維持強化において重要な役割を果たしていると考えています"
            ]
        },
        {
            "speech_id": "120803968X00320220309_287",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○小田原副大臣　お答えいたします。\r\n　我が国の負担規模については、在日米軍の円滑かつ効果的な運用を支えるとともに、日米同盟の抑止力、対処力を強化する同盟強靱化予算が引き続き重要である点を踏まえ、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断したものであります。\r\n　政府としては、我が国の厳しい財政状況にも十分配慮しながら、国民の理解を得られる内容にするとの観点から、同盟強靱化予算の各項目についてどのような支出が適切かについて米側と協議を重ねてきた結果、今般、日米両政府で合意に至ったものであります。\r\n　同盟強靱化予算は、適切な水準であると考えております。\r\n　各国が負担している米軍駐留経費の内容や規模については、各国を取り巻く安全保障環境や、その中での駐留米軍の役割等の種々の要因を反映していると考えられますし、また、国によって経費の範囲をどのように捉えるかに違いがありますので、単純な比較及び評価は困難であると考えます。\r\n　その上で申し上げれば、御指摘の韓国については、米国に対して土地等を提供するとともに、労務費や光熱水料等の一部を負担しているものと承知しています。また、韓国国防部が公表している資料によれば、韓国は、米国との防衛費負担特別協定に基づき、二〇二一年度において、前年度比一三・九％増となる年間約一兆一千八百三十三億ウォン、日本円にして約一千百十二億円を負担しているものと承知しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/287",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の負担規模については、在日米軍の円滑かつ効果的な運用を支えるとともに、日米同盟の抑止力、対処力を強化する同盟強靱化予算が引き続き重要である点を踏まえ、我が国の厳しい財政状況や我が国を取り巻く安全保障環境等の各種要素を総合的に考慮し、主体的に判断したものであります",
                "\r\n　同盟強靱化予算は、適切な水準であると考えております"
            ]
        },
        {
            "speech_id": "120403968X00620210407_030",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-07",
            "speech_text": "○小田原委員　ありがとうございます。\r\n　私の強い懸念は、この海警法ですとか、海上保安庁に尖閣の警備をしてもらうということは、ほかの海上警備とは質が異なるのではないかということであります。\r\n　海上保安庁の本来の業務は確かに不審船を捕まえるとかいうことでありますが、事尖閣諸島という、地政学的にもデリケートで、その活動によっては国際的な秩序が変わってしまうと誰もが認識している、だから中国の船が来るんでしょうけれども、を守り切れという任務を警察業務に任せるというのは余りに酷ではないかというのが、私の懸念の中心であります。\r\n　尖閣諸島に仮に外国人が上陸し、海上保安庁の皆さんは、絶対そんなことはさせない、ゴムボートが降りたらこっちもゴムボートを出すというんですが、武器を使用しない限り、上陸をしてしまって、仮に防衛出動を下令できたとしても、ただ単に家を建てて炊事、洗濯して、学校を造ったみたいなことをされた場合、このような侵害行為に対し、もしも警察で対処できないから自衛隊に下令をお願いしたということになったとしても、全くもって平和裏に暮らしているようなことをされると、その人たちをおんぶしたりだっこしたりして出ていってもらうということにはならないでしょう。\r\n　どうやって政府はこういう事態を招かずに防ぐのか。特に、一度上陸されたものを取り返すという任務は、追い払うという任務に比べてはるかに苛烈な現場に隊員たちを送り込むことになると思います。\r\n　重ねて、武力攻撃に至らない侵害行為に対し政府はどのように対応するのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00620210407/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私の強い懸念は、この海警法ですとか、海上保安庁に尖閣の警備をしてもらうということは、ほかの海上警備とは質が異なるのではないかということであります",
                "\r\n　海上保安庁の本来の業務は確かに不審船を捕まえるとかいうことでありますが、事尖閣諸島という、地政学的にもデリケートで、その活動によっては国際的な秩序が変わってしまうと誰もが認識している、だから中国の船が来るんでしょうけれども、を守り切れという任務を警察業務に任せるというのは余りに酷ではないかというのが、私の懸念の中心であります",
                "\r\n　尖閣諸島に仮に外国人が上陸し、海上保安庁の皆さんは、絶対そんなことはさせない、ゴムボートが降りたらこっちもゴムボートを出すというんですが、武器を使用しない限り、上陸をしてしまって、仮に防衛出動を下令できたとしても、ただ単に家を建てて炊事、洗濯して、学校を造ったみたいなことをされた場合、このような侵害行為に対し、もしも警察で対処できないから自衛隊に下令をお願いしたということになったとしても、全くもって平和裏に暮らしているようなことをされると、その人たちをおんぶしたりだっこしたりして出ていってもらうということにはならないでしょう",
                "\r\n　どうやって政府はこういう事態を招かずに防ぐのか"
            ]
        },
        {
            "speech_id": "119805268X00120190227_165",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○小田原分科員　お立場、よくわかります。わかりますが、この日韓関係のテーマは、共通したテーマ、二つであります。\r\n　一つは、我が国の、礼儀正しく、法の支配を守り、下品なことをしないという崇高な態度が相手には通じていない。その結果、ますます調子に乗ってエスカレートされ、真面目に仕事をしている私たちが弱腰外交じゃないのかというふうにややもすると非難をされる。この歯がゆさをどのように私たちは克服しなければいけないかということであります。\r\n　先ほどのレーダー照射事件を受けて、十月には防衛省による観艦式が行われます。一部報道では、中国は既に招待されているけれども、韓国は招かれないというような報道がなされています。\r\n　観艦式であれば、海上自衛隊はレーダー照射を受けた当事者ですから、ふざけるなという気持ちもわからないでもありませんが、もっと問題なのは、もっと問題と言うとちょっと、事ここに軽重はないのですけれども、韓国の文喜相国会議長の、言及するのも忌まわしい一連の発言、これを受け、また三・一独立運動百周年記念日を迎えます。どういった雰囲気が両国に醸し出されるのか、極めて不透明。\r\n　しかし、ことしは我が国にとっては、御代がわりという大切な年であります。秋には、恐らく即位にまつわる大きな行事が行われ、世界じゅうから要人をお招きし、新しい天皇の即位をお祝いする、そして、海外からもお祝いをしてもらうという機会が必ずあると思います。そこに韓国の要人を呼ぶのか。呼ばないという選択はないと思いますが、仮に、では文喜相国会議長を寄こしますと言われたときに、祝賀ムードはそのまま盛り上がっていくことができるのか。\r\n　宮中行事、いろいろまだ検討中ではないかとは思いますが、観艦式とあわせて、韓国の要人や軍人をこの状況下でも招くのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つは、我が国の、礼儀正しく、法の支配を守り、下品なことをしないという崇高な態度が相手には通じていない",
                "この歯がゆさをどのように私たちは克服しなければいけないかということであります",
                "\r\n　観艦式であれば、海上自衛隊はレーダー照射を受けた当事者ですから、ふざけるなという気持ちもわからないでもありませんが、もっと問題なのは、もっと問題と言うとちょっと、事ここに軽重はないのですけれども、韓国の文喜相国会議長の、言及するのも忌まわしい一連の発言、これを受け、また三・一独立運動百周年記念日を迎えます",
                "呼ばないという選択はないと思いますが、仮に、では文喜相国会議長を寄こしますと言われたときに、祝賀ムードはそのまま盛り上がっていくことができるのか"
            ]
        },
        {
            "speech_id": "119603815X00320180322_271",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小田原委員　自由民主党の小田原潔であります。\r\n　初めて安全保障委員会で質問させていただく機会を頂戴し、大変光栄に存じます。\r\n　私は、自衛隊官舎で育ちました。父の転勤に伴い、小学校は四回かわりました。クラスで私一人だけ音楽の笛の色が違ったり、文房具を買う時期がそれぞれの学校で違いますから、裁縫箱を持っていなかったり、彫刻刀のセットを持っていなかったり、そういうことでありました。裁縫用具は、母親の裁縫箱から使うものを菓子箱に入れて学校に持ってまいりました。\r\n　二年ぐらいたってやっと親友ができると、また転校であります。人間関係をゼロからつくり直す、そういう日々でありました。正直言って、高学年になってからの転校は嫌でした。しかし、親には言えませんでした。\r\n　自衛官の子の多くは、親が危険な任務につくかもしれないという覚悟を持って育ちます。名誉ある殉職であれば、残された家族はつらくても胸を張って生きていけるでしょう。しかし、首をかしげたくなるような命令で犬死にをしてほしくない、そういう切実な幼心がありました。\r\n　父の生殺与奪を握る政治の判断に敏感な子供だったと思います。政治家を志したのは、八歳のときに、昭和四十七年五月十五日、沖縄が返還されたのを見たからであります。一発の銃弾も発射せず、一滴の血液も流さず、戦争で負けてとられてしまった領土が返ってきた。外交と政治の力はすごいと思いました。しかしながら、地盤、看板、かばん、何もない庶民の家ですから、私は大人になってから自民党の公募に五回手を挙げました。その後、落選もし、五、六年前に初当選を果たすまで、志を得てから四十年かかりましたが、それも天命でありましょう。きょうは、自衛官の息子として質問をさせていただきます。\r\n　父は、五十七歳の誕生日を迎えたときに引退をいたしました。そのとき私は既に社会人でありましたが、まだぴんぴんして、はつらつとした父親が引退していくのを見て、何だかもったいないなと思った記憶があります。\r\n　もともと、若年定年制それから任期制という制度を採用している自衛官は、再就職をしなければなりません。自衛隊法六十五条の十第一項の規定に基づいて、防衛大臣が離職後の就職の援助を実施することとなっております。\r\n　現状の退職自衛官の再就職の状況について教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/271",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "名誉ある殉職であれば、残された家族はつらくても胸を張って生きていけるでしょう",
                "しかし、首をかしげたくなるような命令で犬死にをしてほしくない、そういう切実な幼心がありました",
                "外交と政治の力はすごいと思いました",
                "そのとき私は既に社会人でありましたが、まだぴんぴんして、はつらつとした父親が引退していくのを見て、何だかもったいないなと思った記憶があります"
            ]
        },
        {
            "speech_id": "119303968X00520170317_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○小田原大臣政務官　ＡＣＳＡは、自衛隊と相手国の軍隊との間の物品、役務の相互提供に適用される決済手続などの枠組みを定めるものであります。これを締結することにより、自衛隊と相手国の軍隊との間の物品、役務の相互提供を円滑かつ迅速に行うことが可能になります。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国は、日米の間で二〇一五年四月に新たな日米防衛協力のための指針を策定するとともに、切れ目のない対応を可能とするため、平和安全法制を整備し、同法制は昨年三月に施行されました。\r\n　今回の日米ＡＣＳＡの締結は、同法制によって幅の広がった日米間の安全保障協力の円滑な実施に貢献し、協力の実効性を一層高める点で大きな意義があります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の日米ＡＣＳＡの締結は、同法制によって幅の広がった日米間の安全保障協力の円滑な実施に貢献し、協力の実効性を一層高める点で大きな意義があります"
            ]
        },
        {
            "speech_id": "119303968X00520170317_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○小田原大臣政務官　豪州は、我が国にとり、基本的価値と戦略的利益を共有する特別な戦略的パートナーであります。\r\n　近年、日豪間では、安全保障、防衛分野における協力が進展し、自衛隊と豪州国防軍が協力する機会も増加しています。また、日本と英国は、アジアと欧州で互いに最も緊密な安全保障上のパートナーであります。近年、自衛隊と英国軍が協力する機会が増加しております。\r\n　ＡＣＳＡは、自衛隊と相手国の軍隊との間の物品、役務の相互提供に適用される決済手続等の枠組みを定めるものであり、これを締結することにより、自衛隊と相手国の軍隊との間の物品、役務の相互提供を円滑かつ迅速に行うことが可能となります。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国は、切れ目のない対応を可能とするため、平和安全法制を整備し、これが昨年三月に施行されたところであります。\r\n　自衛隊と豪州国防軍や英国軍が協力する機会が増加する中、平和安全法制の内容も踏まえた今回の新日豪ＡＣＳＡや日英ＡＣＳＡの締結は、自衛隊と豪州国防軍や英国軍との間の緊密な協力を促進し、我が国の安全保障に資するのみならず、我が国が国際社会の平和、安全に、より積極的に寄与することにつながるものと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　自衛隊と豪州国防軍や英国軍が協力する機会が増加する中、平和安全法制の内容も踏まえた今回の新日豪ＡＣＳＡや日英ＡＣＳＡの締結は、自衛隊と豪州国防軍や英国軍との間の緊密な協力を促進し、我が国の安全保障に資するのみならず、我が国が国際社会の平和、安全に、より積極的に寄与することにつながるものと考えています"
            ]
        },
        {
            "speech_id": "118305206X00820130412_088",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2013-04-12",
            "speech_text": "○小田原委員　自民党の小田原潔でございます。\r\n　本日は、質問の機会を頂戴いたしまして、まことにありがとうございます。\r\n　私の選挙区には横田基地があります。立川市、昭島市、日野市であります。\r\n　私ごとですが、私も、アメリカ合衆国本土で基地の近くで幼少時代を過ごしました。一九七四年から七五年のことであります。ひげの隊長でおなじみの佐藤正久防衛大臣政務官の留学先でもあった米国の陸軍指揮幕僚大学というのがございます。カンザス州のレブンワース郡というところでありましたが、そこの現地の小学校に通っておりました。ＮＡＴＯ諸国の軍人さんのお子さんたちが三十人ぐらい、実に国際色の豊かな地域でありました。日本人は、私と妹だけでありました。\r\n　したがいまして、日本人が恋しくなり、家族ぐるみでおつき合いをした御家庭がありました。そこは、米国の軍人さんと日本人の奥様の一家でございます。奥様は御主人をしっかりと支え、大変幸せな一家でいらっしゃいました。成人してから、一度、再会を果たしました。そのときも、大変温かい家庭で迎えてくれました。\r\n　本日、ハーグ条約について質問をするというのは、何となくやるせなく、隔世の感がいたします。\r\n　宮崎政久先生が詳細について御質問をされました。それは、夫婦間の状況を病気に例えれば、重症患者の手当ての手法、マニュアル等々についての質問のようなものではなかったかと思います。私は、どちらかというと予防医学に興味がありまして、きょうの質問は、どちらかというとそういった格好になるかと思いますが、どうか御容赦いただければと思います。\r\n　まず、確認をさせていただきたいと思います。\r\n　この法を通す本当の目的というのは、ハーグ条約に加盟しないと我が国が野蛮な国だと思われる。これは、御説明をいただいた資料のしょっぱなにも、ハーグ条約は一九八〇年に採択され、八三年に発効している、もう三十年たっている、しかも、Ｇ８の諸国中、日本のみが未締結。これをアピールするということは、先進国でこれに入っていないと恥ずかしいという口調が見え隠れするのではないかと思います。私は結構だと思います。英語教育と同等に並べていいかどうかはわかりませんが、我が国が国際ルールを理解している国だと証明することは国益に資すると思います。\r\n　まず、実務の御担当にお伺いしたいと思います。\r\n　この法で理念として守るのは何なのか、個別の親と子なのか、これを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305206X00820130412/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の選挙区には横田基地があります",
                "それは、夫婦間の状況を病気に例えれば、重症患者の手当ての手法、マニュアル等々についての質問のようなものではなかったかと思います",
                "\r\n　この法を通す本当の目的というのは、ハーグ条約に加盟しないと我が国が野蛮な国だと思われる",
                "これをアピールするということは、先進国でこれに入っていないと恥ずかしいという口調が見え隠れするのではないかと思います",
                "英語教育と同等に並べていいかどうかはわかりませんが、我が国が国際ルールを理解している国だと証明することは国益に資すると思います"
            ]
        }
    ]
}