{
    "repr_name": "江渡聡徳",
    "speeches": [
        {
            "speech_id": "118003910X00320120807_043",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2012-08-07",
            "speech_text": "○江渡委員　今、原発に依存しない社会をつくっていくということでありますけれども、しかし、そういいながらでも、やはり自給率がわずか四％、そういう流れの中においてどうスムーズな移行をしていくかということが、これからの一番の大切なことではないのかなというふうに思っています。\r\n　なぜ私がそのようなことを質問したかといいますと、もう日本は人口減少社会に入っておりますし、また、資源の大変乏しい国であるわけでありますからこそ、これからの成長、発展ということをしていくためには、大臣の担当しておりますこの科学技術・イノベーション政策というものをしっかりと加速しながら、産業界をきちんとリードしていくということが、私は一番大切なことだと思っています。\r\n　そのためにも、必要な予算、限られた予算というものをどううまく重点配分していくか。あるいは、将来に向けて安定的で安価なエネルギーをどう確保していくか。この辺のところがきちんとなっていきませんと、産業界にしてみれば、電気、エネルギーの値段ばかりがどんどん上がっていくというふうになりますと、なかなか国内ではというふうな形になってくるわけであります。ですから、そういうところをきちんと考えながらしっかり対応していくということが、私は重要であろうなというふうに思っています。\r\n　それゆえに、我が国が持続的成長、発展していくためにも、研究開発のための投資というのはどうしても必要不可欠であるわけであります。しかし、リーマン・ショック後、我が国の企業の研究開発投資というのは十四兆円台から十二兆円台まで急減し、また、昨年の三・一一の大震災やあるいは円高の影響によってかなり低迷が続いているというのが現状であるわけであります。他方、中国とか韓国は研究開発投資を大幅に増加させておりますし、我が国との差というのは急速に縮まりつつあるというのもまた現状であるわけであります。\r\n　我々自民党が政権を持っていたとき、そしてまた、今の現政権においてもそうですけれども、科学技術の創造立国を目指して頑張っていこうと言っていた、そういうことが、ある意味危機的な状況にあるのではないかなというふうに考えています。ですからこそ、科学技術・イノベーション政策の司令塔機能の再構築あるいは抜本的な強化というのは、図る必要があるのではないのかなというのが私の考えであるわけであります。\r\n　そのためにやはり大事なことは、総合科学技術会議の権限とか体制とか予算システムというのを抜本的に見直して、強化することが必要ではないかなというふうに考えているわけであります。\r\n　そこで、大臣にお聞きしたいと思うんですけれども、現行の総合科学技術会議の権限というのは調査審議等に限定されておりまして、政府の科学技術政策の柱であります科学技術基本計画の策定権限すら持っていないというのがあるわけであります。これでは、強力なリーダーシップというのは発揮することができないんじゃないのかなというふうに考えています。\r\n　ですからこそ、内閣府に、科学技術基本の戦略計画とか、あるいは科学技術予算に関する各省の調整というものを初めとしながら、科学技術に関する総合調整の全てを移管するということが大切じゃないかなと思いますけれども、その辺について、大臣のお考え方をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003910X00320120807/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○江渡委員　今、原発に依存しない社会をつくっていくということでありますけれども、しかし、そういいながらでも、やはり自給率がわずか四％、そういう流れの中においてどうスムーズな移行をしていくかということが、これからの一番の大切なことではないのかなというふうに思っています",
                "\r\n　なぜ私がそのようなことを質問したかといいますと、もう日本は人口減少社会に入っておりますし、また、資源の大変乏しい国であるわけでありますからこそ、これからの成長、発展ということをしていくためには、大臣の担当しておりますこの科学技術・イノベーション政策というものをしっかりと加速しながら、産業界をきちんとリードしていくということが、私は一番大切なことだと思っています",
                "ですから、そういうところをきちんと考えながらしっかり対応していくということが、私は重要であろうなというふうに思っています",
                "\r\n　それゆえに、我が国が持続的成長、発展していくためにも、研究開発のための投資というのはどうしても必要不可欠であるわけであります",
                "\r\n　我々自民党が政権を持っていたとき、そしてまた、今の現政権においてもそうですけれども、科学技術の創造立国を目指して頑張っていこうと言っていた、そういうことが、ある意味危機的な状況にあるのではないかなというふうに考えています",
                "ですからこそ、科学技術・イノベーション政策の司令塔機能の再構築あるいは抜本的な強化というのは、図る必要があるのではないのかなというのが私の考えであるわけであります",
                "\r\n　そのためにやはり大事なことは、総合科学技術会議の権限とか体制とか予算システムというのを抜本的に見直して、強化することが必要ではないかなというふうに考えているわけであります",
                "これでは、強力なリーダーシップというのは発揮することができないんじゃないのかなというふうに考えています",
                "\r\n　ですからこそ、内閣府に、科学技術基本の戦略計画とか、あるいは科学技術予算に関する各省の調整というものを初めとしながら、科学技術に関する総合調整の全てを移管するということが大切じゃないかなと思いますけれども、その辺について、大臣のお考え方をお聞かせください"
            ]
        },
        {
            "speech_id": "117705261X02120110429_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○江渡委員　今、総理が一生懸命やっていると。一生懸命やっている、頑張っている、いろいろやっている、それはもうずっと聞こえてきているんです。でも、現場の声がしっかりと反映されているのかどうなのか、ここが問題なんですよ。そこをきっちり取り上げているかどうか。どうも、いろいろな会議をやっていて、ある意味会議は踊るような状況ばかりになっているんじゃないのか、そういうような状況であるということなんですよ。\r\n　現場の人たちは、被災されている人たちは本当に大変な思いで今一生懸命やっている。そこをきちんと考えていただきながら、できるだけスピーディーに、そして、よりよい、きめの細かい対応というものをやっていただければありがたいなというふうに思っております。\r\n　さて、今回の震災で私の地元も被災しました。特に青森県、八戸市、三沢市、そして階上町、おいらせ町、これら太平洋沿岸、本当に大きな被害があったわけであります。しかし、ある意味不幸中の幸いといいましょうか、津波の押し寄せた時間が宮城県や岩手県から比べたら遅かった。それゆえに、犠牲になられた方々が少なかったというような状況がありました。それでも、犠牲になられた方は三名、行方不明者一名。そして、漁港を初め多くの施設が大被害を受けたわけであります。\r\n　そういう状況の中で、震災後、私のもとに、被災された漁業者からの多くの手紙から、本当に悲痛な訴えというのは届いております。\r\n　特に、その中の一つをまずは紹介させていただきたいと思います。\r\n　今回の震災により、私たち漁業者は船舶、機械、漁具類等、さらには漁業に関連した諸施設の市場、製氷、冷蔵庫、給油、巻き上げ、漁具倉庫等すべてを一瞬にしてなくしてしまった。生活の糧が跡形もない今、復旧復興が進まない中、希望を見出せないでいる。福島原発の放射能漏れによる風評被害は今後、何年も続くだろう。前進はおくれてしまう。補正予算がたとえ決定されても、あれこれ条件がついて緊急的な対応にならないだろう。私たちは一刻も早く出漁し、漁獲し、水揚げして、通常の生活に戻りたい。早急に国の対応を求めたいと。まさに漁業者の悲痛な声であります。\r\n　そのような状況の中においても、この津波によって、生活の糧である船を初め網を初め、すべて流されてしまったわけでありますけれども、それでも、海があり、そして魚がいる限りやり直せるんだと頑張っているんです。復興に向けて歩みを始めているんです。特に被害のひどかった岩手、宮城等々から比べますと、青森県、被害が少なかったでした。それゆえに、いち早く復興に向けて今頑張って歩んでおります。特に、一日でも早く漁をしたいと頑張っております。\r\n　そういう中で、漁業者の声をもとにしながら、農水大臣を中心として質問させていただきたいと思います。\r\n　まず初めに、港内の瓦れきの除去について、今回の補正ではどのような対応をするんでしょうか。あるいは、港内の瓦れきは除去したとしても、漁場の方は漂流している瓦れきがいっぱいであります。ですからこそ、漁場の安全とか安心というのはどのように確保しようとしているんでしょうか、そのための調査等はきちんと行う予定になっているんでしょうか、まずお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/184",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "福島原発の放射能漏れによる風評被害は今後、何年も続くだろう",
                "補正予算がたとえ決定されても、あれこれ条件がついて緊急的な対応にならないだろう",
                "私たちは一刻も早く出漁し、漁獲し、水揚げして、通常の生活に戻りたい"
            ]
        },
        {
            "speech_id": "116004080X00420040929_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-09-29",
            "speech_text": "○江渡委員　自由民主党の江渡聡徳でございます。\r\n　まずもって、質問に入る前に、このたびの事故で亡くなられました五名の方々の御冥福、また、現在負傷されて入院しております六名の方の一日も早い御回復をお祈り申し上げます。また、御遺族、御負傷された方への万全の対策をしっかりとしていただきたい、その点につきまして、関西電力そして政府にも強く要望させていただきたいと思います。\r\n　また、このたび御留任されました中川大臣におかれましては、引き続き経済産業行政の推進のために御尽力いただきたい、そのことを御期待申し上げたいと思うわけでございます。\r\n　では、一昨日出されましたこのたびの事故の中間報告を踏まえまして、まず初めに原子力安全・保安院にお伺いしたいと思うわけでございます。\r\n　これまで、米国のサリーの原子力発電所の事故あるいはジェー・シー・オーの事故、東京電力あるいは日本原燃等々、本当に多くの事故とか不祥事が起きてきたわけでございますけれども、そのたびに、原子力関連施設の立地地域を初めといたしまして、国民の多くの方々は原子力の安全性あるいは信頼性について不安を抱いてきたわけでございます。\r\n　私の選挙区においても、六ケ所村のサイクル施設、これも抱えておりますし、東通の原発関係の施設あるいは今建設中でありますけれども大間町の原子力発電所、多くの地域を抱えている、そういうところから出てきている者といたしまして、今回の事故というのは本当に厳しいものだなというふうに受けているところでございます。\r\n　特に、今回の美浜事故におきましては、原子力発電所の建屋内、今まで一度も死亡事故がなかった、そういう建屋の中においての死亡事故だったということ、これが一番私は大きいことではないのかなと思っております。それゆえに、ある意味、原子力安全神話というのは完全に崩壊してしまったのではないかな、そう私は考えております。\r\n　一次系の事故による放射能漏れがなかったからといって原発事故ではないというふうにとらえる、そういう考え方もあるかもしれませんけれども、やはり原子力発電というものは、第一義として安全というものが必要でありますし、そしてまた、立地地域並びに国民の信頼というものがなければ成り立たない。ですからこそ、私は、今回の件というものは非常に重大なことだということで受けとめなければならないというふうに思っているところでございます。\r\n　しかしながら、日本は資源がない国であります。ですからこそ、これからの産業関係のことを考えながら、産業行政をよりよい形に進めていこうとするならば、これからも原子力エネルギーというものをしっかりと活用していかなければならない、そんな現実もあると思っております。\r\n　それゆえに、やはり安全と国民の信頼を確保するということはどうしても重要になりますし、この基本的な考え方としてやはり一番大事なことは、この事故の再発防止をいかに進めていくか、これが大事だろうと思っております。そのためにおいては、やはり事業者がしっかりと点検するということは大事であろうと思っております。そして、その上において、安心、安全ということを担保するためにも、国としてどこまで具体的に関与していくか、このことが私は大事な点だと思っております。まさに企業の自主性と国の関与のバランスということ、これをいかにとるかということが大事じゃないのかな、そう私は考えております。\r\n　今回の事故への対応としての措置に対しての基本的な考え方ということをまずお聞かせいただきたいと思いますし、それと同時に、関西電力以外の各事業者の対応を確実なものとするためにも、今まで以上に私は確実なる水平展開というものが必要になってくると思っております。そして、昨年、原子力施設の検査制度改正で安全規制に導入された品質保証、この品質保証という観点から、さらなる調査検討をしていただいて、管理面での各防止対策を徹底されるべきだ、そう私は考えております。その点についてもお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00420040929/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、御遺族、御負傷された方への万全の対策をしっかりとしていただきたい、その点につきまして、関西電力そして政府にも強く要望させていただきたいと思います",
                "\r\n　また、このたび御留任されました中川大臣におかれましては、引き続き経済産業行政の推進のために御尽力いただきたい、そのことを御期待申し上げたいと思うわけでございます",
                "\r\n　私の選挙区においても、六ケ所村のサイクル施設、これも抱えておりますし、東通の原発関係の施設あるいは今建設中でありますけれども大間町の原子力発電所、多くの地域を抱えている、そういうところから出てきている者といたしまして、今回の事故というのは本当に厳しいものだなというふうに受けているところでございます",
                "\r\n　特に、今回の美浜事故におきましては、原子力発電所の建屋内、今まで一度も死亡事故がなかった、そういう建屋の中においての死亡事故だったということ、これが一番私は大きいことではないのかなと思っております",
                "それゆえに、ある意味、原子力安全神話というのは完全に崩壊してしまったのではないかな、そう私は考えております",
                "\r\n　一次系の事故による放射能漏れがなかったからといって原発事故ではないというふうにとらえる、そういう考え方もあるかもしれませんけれども、やはり原子力発電というものは、第一義として安全というものが必要でありますし、そしてまた、立地地域並びに国民の信頼というものがなければ成り立たない",
                "ですからこそ、私は、今回の件というものは非常に重大なことだということで受けとめなければならないというふうに思っているところでございます",
                "\r\n　しかしながら、日本は資源がない国であります",
                "ですからこそ、これからの産業関係のことを考えながら、産業行政をよりよい形に進めていこうとするならば、これからも原子力エネルギーというものをしっかりと活用していかなければならない、そんな現実もあると思っております",
                "\r\n　それゆえに、やはり安全と国民の信頼を確保するということはどうしても重要になりますし、この基本的な考え方としてやはり一番大事なことは、この事故の再発防止をいかに進めていくか、これが大事だろうと思っております",
                "そのためにおいては、やはり事業者がしっかりと点検するということは大事であろうと思っております",
                "そして、その上において、安心、安全ということを担保するためにも、国としてどこまで具体的に関与していくか、このことが私は大事な点だと思っております",
                "まさに企業の自主性と国の関与のバランスということ、これをいかにとるかということが大事じゃないのかな、そう私は考えております",
                "\r\n　今回の事故への対応としての措置に対しての基本的な考え方ということをまずお聞かせいただきたいと思いますし、それと同時に、関西電力以外の各事業者の対応を確実なものとするためにも、今まで以上に私は確実なる水平展開というものが必要になってくると思っております",
                "そして、昨年、原子力施設の検査制度改正で安全規制に導入された品質保証、この品質保証という観点から、さらなる調査検討をしていただいて、管理面での各防止対策を徹底されるべきだ、そう私は考えております"
            ]
        }
    ]
}