{
    "repr_name": "渡辺孝一",
    "speeches": [
        {
            "speech_id": "121105367X01420230608_010",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-06-08",
            "speech_text": "○渡辺（孝）委員　この基調が、ある程度は続くというふうに推測はしておりますけれども、ただ、大臣からも答弁がありましたように、毎年二百、三百だという、六団体ですか、含めて要請がある。その中で、今回も七本ということで、多分、審査する上で、あるいは決定する上では苦渋の選択なんというのもあったのかなというふうに思います。\r\n　私が言いたいのは、今後、国の動きの中で、ＤＸやＧＸ、あるいは少子化対策、地方に行けば高齢化率がどんどん上がるものですから高齢者対策、まあまあまあ、数限りないぐらい問題があります。やはり、その問題を解決すべく市町村で努力はしますけれども、総じて首長さんたちの言うせりふは、人材が非常に足りないということを言われております。\r\n　そういう意味では、この地方分権改革、どんどん推進させて、そして市町村が独自で判断して、独自で行動できるような形というのを国としてつくっていく、あるいは許可していくような形にしていかないと、市町村は、常に国や、そこに県が入りますけれども、国や県の顔色をうかがっていろいろ行政を進めるのではなくて、市町村が主体的に更に動けるように、来年の十四次には百本認めろとは言いません、是非、こつこつと積み上げるようにして、この改革を進めていただけることをよろしくお願いして、私も地元に帰ると、そのことを国はしっかり考えてくれているよということを、三十二人の市町村長さんにお伝えしたいなというふうに思っております。\r\n　済みません、ちょっと時間の関係上、三番と五番は飛ばさせていただきまして、最後の質問にいたしますけれども、今回、七法案のいわゆる改正におきまして、交通安全計画及び実施計画につきまして、できる規定に変更するということで、実情を聞きますと、これは毎年毎年交通安全計画を立てるということになりますと、担当の者は、計画を作ることだけに、何かこう全身全霊、力を入れて、実際の交通安全の啓蒙運動や地域の交通安全に関して警察任せ、あるいは交通指導員任せというのが結構見られるのかなというふうにも思います。\r\n　ただ、今度、できる規定にしたことによって、その地域地域の交通安全に対して何か支障とかいうのは出るんじゃないかという、選考の際にそういう話はなかったんでしょうかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01420230608/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私が言いたいのは、今後、国の動きの中で、ＤＸやＧＸ、あるいは少子化対策、地方に行けば高齢化率がどんどん上がるものですから高齢者対策、まあまあまあ、数限りないぐらい問題があります",
                "\r\n　そういう意味では、この地方分権改革、どんどん推進させて、そして市町村が独自で判断して、独自で行動できるような形というのを国としてつくっていく、あるいは許可していくような形にしていかないと、市町村は、常に国や、そこに県が入りますけれども、国や県の顔色をうかがっていろいろ行政を進めるのではなくて、市町村が主体的に更に動けるように、来年の十四次には百本認めろとは言いません、是非、こつこつと積み上げるようにして、この改革を進めていただけることをよろしくお願いして、私も地元に帰ると、そのことを国はしっかり考えてくれているよということを、三十二人の市町村長さんにお伝えしたいなというふうに思っております"
            ]
        },
        {
            "speech_id": "119605272X00120180223_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2018-02-23",
            "speech_text": "○渡辺（孝）分科員　ありがとうございます。\r\n　限界集落が大変目立ってきた地方の都市に関しまして、ＩｏＴの活用というのは、まさしく地方のためにある私はインフラだというふうに思っておりますので、今後、各自治体の首長さんには、その推進に私もハッパをかけたいと思っております。\r\n　二番目の質問に移りますけれども、今本当に、各市町村、国の予算も見ながら、新年度の予算議会、第一回の定例会ですけれども、それに皆さん非常に汗を流しているようでございます。私も大変苦労した思い出がありますけれども。\r\n　昨年の話になりますけれども、大臣が財務省と大立ち回りをした、新聞にはそんなことは書いておりませんでしたけれども、いわゆる地方の貯金と言われる財政調整基金、これに対して、必死になって守ってくれたということは、これは全道の首長さんたちが非常に感謝をしていたということをまず御報告を申し上げたいと思います。\r\n　しかしながら、我が選挙区というのは実は三十二の市町村がございます。そして、細かい話になりますけれども、そのうち、実はもう十九市町村が一万人以下の町ということで、それでなければ、今の衆議院の、人口の四十万人に一人という選挙区にならないものですから、そんな状況になっているわけでございます。そういう小さな自治体にとってみれば、当然、総務省は一番のいわゆる救いの神の省庁でもございますし、地方交付税は本当に、ある意味、地方自治体にとってみれば打ち出の小づちになっております。\r\n　まあまあ、そういう形にならないことが一番いいんでしょうけれども、残念なことに、少子化、高齢化等々、また基幹産業も、まだまだ一次産業にどうしても頼らざるを得ないということで、その一次産業も、だんだん高齢化や、またかかわる方も少なくなってきて非常に厳しい状況になっておりまして、実に、各自治体の予算の歳入を見ますと、もうほとんどが四〇％ぐらい交付税に頼っているという悲しい現状があるということをまず理解していただきたいと思います。\r\n　そこで、算定に当たって、私も担当の課長さんからでしょうか、非常に分厚い資料で交付税のお話を聞きまして、ああ、大変だなというふうに思っておりまして、特に、地方に目をかけていただいてのいろいろな算定項目なんかもありまして、感謝はしておりますが、どうなんでしょう、やはり、人口の増減というのはこの交付税に対して非常に大きい影響があろうかと思います。\r\n　それで、今現在、そのとおり人口の増減が大きく左右するのかどうかということと、また、小さな自治体に関しましては、まち・ひと・しごとなど、地方が頑張って取り組んでいる事業を更に応援していただきたいというお願いも含めての質問でございますけれども、省庁の方でも、ぜひ、お答え、考えをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/248",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　限界集落が大変目立ってきた地方の都市に関しまして、ＩｏＴの活用というのは、まさしく地方のためにある私はインフラだというふうに思っておりますので、今後、各自治体の首長さんには、その推進に私もハッパをかけたいと思っております",
                "\r\n　昨年の話になりますけれども、大臣が財務省と大立ち回りをした、新聞にはそんなことは書いておりませんでしたけれども、いわゆる地方の貯金と言われる財政調整基金、これに対して、必死になって守ってくれたということは、これは全道の首長さんたちが非常に感謝をしていたということをまず御報告を申し上げたいと思います",
                "\r\n　まあまあ、そういう形にならないことが一番いいんでしょうけれども、残念なことに、少子化、高齢化等々、また基幹産業も、まだまだ一次産業にどうしても頼らざるを得ないということで、その一次産業も、だんだん高齢化や、またかかわる方も少なくなってきて非常に厳しい状況になっておりまして、実に、各自治体の予算の歳入を見ますと、もうほとんどが四〇％ぐらい交付税に頼っているという悲しい現状があるということをまず理解していただきたいと思います",
                "\r\n　そこで、算定に当たって、私も担当の課長さんからでしょうか、非常に分厚い資料で交付税のお話を聞きまして、ああ、大変だなというふうに思っておりまして、特に、地方に目をかけていただいてのいろいろな算定項目なんかもありまして、感謝はしておりますが、どうなんでしょう、やはり、人口の増減というのはこの交付税に対して非常に大きい影響があろうかと思います"
            ]
        },
        {
            "speech_id": "119005272X00120160225_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○渡辺（孝）分科員　今の言葉を聞きますと、千はあくまでも期待値だったというふうに受け取り、なおかつ、合併につきましては、その地域地域がしっかりと主体となって、住民の方々と議論して決めていったいきさつは、私も経験しておりますので重々わかりますけれども、やはりこの千の目標あるいは期待、それが千七百十八だったという結果においては、その後、果たして地方が生き残っていけるのかというような、合併が終わった後でも、自治体間の中ではそんな話に花が咲いたようなことをまだ記憶しております。\r\n　ですから、政府が中心となって、何が何でも千にしなければいけないという目標ではなかったんだなというふうに改めて思いますが、今の地方の現状を見ますと、爪に火をともしまして、行財政改革に力を入れながらも、本当に厳しい状況の中で行政運営を強いられている自治体がたくさんありますので、私としては、総務省なりにしっかりと、自治体の数については、どの方向性、なぜそうしなければいけないのかということをうたっていただき、活発な議論につながっていければ、もうちょっと違う形になったのではないかというふうに思います。決して局長を責めているわけではございません、これは、最終的には各自治体が決めることでございますから。\r\n　そして、そろそろ本題に入らせていただきたいと思いますけれども、昨年、各地で地方版の総合戦略等々の計画を策定するのに、どこの自治体も知恵を絞って総合戦略を上げたかというふうに思います。\r\n　ただ、確かに、地域の経済の活性化や人口定着や人口増、少子化に対して何の手を打っていくかということは、これはもうしっかりとそれぞれの自治体が自分たちの状況を捉まえながらいろいろ工夫しているなというふうには思っておりますが、なかなか一つの自治体では財源的にも厳しく、さらには、この少子高齢化の波に太刀打ちできないという自治体もたくさんございます。\r\n　なおかつ、財源の厳しい状況の中で、今までのように、地元でよく使っている言葉なんですけれども、それぞれの自治体が金太郎あめみたいなまちづくりをする時代ではないだろう、これからは、お互い補完をし合う、あるいはそれぞれの特徴を生かした中で、いわゆる三つ、四つの自治体で、一つのエリアという形の中で広域行政を推進し、そして地方創生には取り組まなければだめだということも私は言っております。\r\n　そういうことを言ったせいかどうかは別にして、今、その三十四の自治体の長からぽつぽつと出てくるのが、そういう考えであるんだったら、やはり先生、将来合併しなきゃだめだよねというような話が、今回、合併の焦点、視点で話し合えということは一切言ってはいないんですけれども、もう五人の市長、町長から、将来は合併しなければいけないんじゃないかというようなお声が出て、私もちょっと意外でございました。\r\n　その後、新法、今の現行法につきましては、広域行政の延長に合併があってもいいのではないかと思います。今のところ、総務省が地方創生を担当しているとは思いませんけれども、地方行政という視点で見たら、必ず総務省も私は関係があるのではないかと思います。ぜひ、合併について、今後何か目標なり考え方があるのか、局長の意見でいいですから、聞かせていただきたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、政府が中心となって、何が何でも千にしなければいけないという目標ではなかったんだなというふうに改めて思いますが、今の地方の現状を見ますと、爪に火をともしまして、行財政改革に力を入れながらも、本当に厳しい状況の中で行政運営を強いられている自治体がたくさんありますので、私としては、総務省なりにしっかりと、自治体の数については、どの方向性、なぜそうしなければいけないのかということをうたっていただき、活発な議論につながっていければ、もうちょっと違う形になったのではないかというふうに思います",
                "\r\n　なおかつ、財源の厳しい状況の中で、今までのように、地元でよく使っている言葉なんですけれども、それぞれの自治体が金太郎あめみたいなまちづくりをする時代ではないだろう、これからは、お互い補完をし合う、あるいはそれぞれの特徴を生かした中で、いわゆる三つ、四つの自治体で、一つのエリアという形の中で広域行政を推進し、そして地方創生には取り組まなければだめだということも私は言っております",
                "\r\n　そういうことを言ったせいかどうかは別にして、今、その三十四の自治体の長からぽつぽつと出てくるのが、そういう考えであるんだったら、やはり先生、将来合併しなきゃだめだよねというような話が、今回、合併の焦点、視点で話し合えということは一切言ってはいないんですけれども、もう五人の市長、町長から、将来は合併しなければいけないんじゃないかというようなお声が出て、私もちょっと意外でございました",
                "\r\n　その後、新法、今の現行法につきましては、広域行政の延長に合併があってもいいのではないかと思います",
                "今のところ、総務省が地方創生を担当しているとは思いませんけれども、地方行政という視点で見たら、必ず総務省も私は関係があるのではないかと思います"
            ]
        },
        {
            "speech_id": "119005272X00120160225_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○渡辺（孝）分科員　ありがとうございます。\r\n　地方六団体には、知事会もさることながら、全国市長会、町村会、いろいろございます。ぜひ、そういう場で、公式な平場の席の中で総務省がやはりその見解を示していきながら、もし合併というものを考えていらっしゃるのなら、どんどんと議論してください、国も応援しますよということを随所で、いろいろなところでアナウンスしていただくことをお願い申し上げたいというふうに思います。\r\n　そろそろ時間も来ましたので、最後、一言だけ申し上げたいんです。\r\n　確かに、今地方創生の中で、私も石破大臣と話したことがございますけれども、総合戦略について、各地から上げているのを渡辺君はどう思うというようなことを聞かれたことがございました。\r\n　私も、自分の三十四の市町村の総合戦略については、全てを見ているわけではございませんけれども、いろいろなところからお話を聞いて、正直申し上げまして、今までの、いわゆる各省で行われている制度、政策においての交付金事業と何ら変わらないような形も見えますし、本当にこれが地域のためによかったのか、あるいは少子化対策はこれで本当に歯どめがつけられるのかというような、非常に首をかしげるような計画もございました。しかしながら、初めてのことでございますので、やはり自治体には、当然地域住民の方々と話して決めた総合戦略でございますので、何とか結果を出してほしいということを言っております。\r\n　その会話の中で合併の話が出てきたものですから、私は、今、合併したいけれどもどういうふうにしたらいいのかなという、正直言ってボタンを押せない自治体がいるんじゃないかなと。特に、七、八年前、十年前の合併の議論の中では、正直言って、けんか別れして、いわゆる合併の任意協議会の段階でもめたことを覚えております。\r\n　ですから、そういう状況を踏まえたときに、もうちょっと政府として、あるいは総務省としてしっかり国の方針なりを示し、地方自治体のあるべき姿の中で合併というものをしっかりと正面に選択肢の一つとして出していかないと、私は、全国の今残っている千七百十八の市町村で声を上げて合併をということを言う首長さんというのは、ほとんどいらっしゃらないのかというふうに思います。\r\n　そういう意味では、総務省がしっかりと全国の地方自治体を引っ張っていただき、地方創生も一億総活躍社会云々も、今、地域ではいろいろな盛り上がりを見せてはいますけれども、やはり最終的には財源が不足、あるいは人が足りない、そういうことで頭打ちになったり限界が来たときに、合併というものも地域のみんなで考えよう、そんな空気や俎上にのせれるようなリーダーシップをぜひとっていただきたいということを申し上げさせていただきまして、私の質問を終わらせていただきます。\r\n　きょうはどうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ、そういう場で、公式な平場の席の中で総務省がやはりその見解を示していきながら、もし合併というものを考えていらっしゃるのなら、どんどんと議論してください、国も応援しますよということを随所で、いろいろなところでアナウンスしていただくことをお願い申し上げたいというふうに思います",
                "\r\n　私も、自分の三十四の市町村の総合戦略については、全てを見ているわけではございませんけれども、いろいろなところからお話を聞いて、正直申し上げまして、今までの、いわゆる各省で行われている制度、政策においての交付金事業と何ら変わらないような形も見えますし、本当にこれが地域のためによかったのか、あるいは少子化対策はこれで本当に歯どめがつけられるのかというような、非常に首をかしげるような計画もございました",
                "\r\n　ですから、そういう状況を踏まえたときに、もうちょっと政府として、あるいは総務省としてしっかり国の方針なりを示し、地方自治体のあるべき姿の中で合併というものをしっかりと正面に選択肢の一つとして出していかないと、私は、全国の今残っている千七百十八の市町村で声を上げて合併をということを言う首長さんというのは、ほとんどいらっしゃらないのかというふうに思います",
                "\r\n　そういう意味では、総務省がしっかりと全国の地方自治体を引っ張っていただき、地方創生も一億総活躍社会云々も、今、地域ではいろいろな盛り上がりを見せてはいますけれども、やはり最終的には財源が不足、あるいは人が足りない、そういうことで頭打ちになったり限界が来たときに、合併というものも地域のみんなで考えよう、そんな空気や俎上にのせれるようなリーダーシップをぜひとっていただきたいということを申し上げさせていただきまして、私の質問を終わらせていただきます"
            ]
        }
    ]
}