{
    "repr_name": "大岡敏孝",
    "speeches": [
        {
            "speech_id": "120105268X00120200225_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○大岡分科員　ありがとうございます。滋賀県の大岡でございます。\r\n　きょうは、分科会ということですので、現場目線から幾つかの質問をさせていただきたいと思います。\r\n　この質問に先立ちまして、財務省、国税庁そして総務省が来ていただいていると思います。昨今の新型コロナウイルス対策、各省挙げて対応していただいていることに感謝を申し上げますし、また、現場で対応に当たっていただいている皆様には、感謝と、そしてねぎらいを申し上げたいと思います。\r\n　それでは最初に、ＢＥＰＳ、移転価格税制から質問をさせていただきます。\r\n　昨年末の自民党税調の税制改正大綱に、初めてＢＥＰＳという言葉が盛り込まれました。これは甘利税調会長主導で書き込まれたものと思っておりますが、この世界的な課題となっております国際課税について我が国としての方針がしっかりと示されたというのは、私は大きく評価をしたいと思います。\r\n　一方で、このＢＥＰＳが現場で一体どういったことを起こしているかということにつきまして、今回は質問をさせていただきたいと思います。その中でも、特に過大支払い利子税制と言われるＢＥＰＳの一部がございますが、今回はそれを取り上げさせていただきたいと思います。\r\n　外国企業が日本に進出してきたときに、大きな利益を得ながら、一方で外国の本国の親会社から貸付けがあったとして、大きな利子をどんどんどんどん外国に仮に流していたとすると、これはやはり日本としては課税逃れとして、認められないということになります。\r\n　一方で、では、日本企業が海外展開したときはどうなるのか。これは当然、現在、政府としては、日本の中小企業が海外展開をしていくことを熱心に支援をしております。更に言うと、我が国の低金利を最大限生かして海外展開していただくように後押しをしています。\r\n　その一つのツールになっているのが親子ローンと言われるやり方でございまして、日本の金融機関が日本にある親会社に、又貸しをすることを前提に貸し付けて、その親会社から外国の子会社に貸付けを行うという、この親子ローンというやり方で展開をし、そして、これがまさに外国につくった子会社の信用を補完するとともに、日本の低金利を生かして海外展開をする重要なツールになっております。\r\n　一方で、では、これがＢＥＰＳの視点からどういったことを起こすかにつきまして、今回は質問させていただきます。\r\n　現在、国税庁がこうした支払い利子についてどのような扱いをしているかといいますと、まず第一優先としては、外国子会社の現地調達金利を適用しなさいと言っているんですね。つまり、例えば東南アジアに進出した場合は、金利でいうと七パーとか八パーとか、これを本国に送ってこいというのが第一優先。第二優先は、日本での調達金利を適用しなさい、つまり、一％を切る極めて低い低利の利率を適用しなさい。第三優先は、その通貨の国債運用をしたときの金利を適用しなさい。つまり、日本の円建ての場合は、場合によってはマイナス金利になります。\r\n　実は、国税庁が本国にある日本企業に課税をするときの目安が、東南アジア進出の場合は八パーを使え、次は一％を使え、その次はマイナス金利を使え、このぐらい物すごい格差、物すごいばらつきがある状態を適用している状態でございまして、これは極めて安定性に欠けているというのが今の実態なんですね。\r\n　更に申し上げますと、仮に東南アジアのある国に進出をしましたというときに、この第一優先の八％を送ってこいということになりますと、当然、せっかくこの日本の低金利を生かして海外進出しようとしているのに、現地子会社のメリットというのは全くなくなってしまう。さらに、現地の国の課税当局からすると、いやいや、もともと日本で一％で調達したものを八％も送るというのは、現地国から見ると過大支払い利子じゃないかということで、この送金そのものを否認されてしまう、あるいは送金をストップされてしまうことがあります。\r\n　こうしたことが幾つかの国でもう既に発生をしておりまして、これが起きてしまうと、当然二重課税になります。二重課税になる上、我が国の、日本の企業からすると、現地から送られてこないキャッシュも収入認定されてしまって、課税をされてしまう。\r\n　つまり、せっかく、最初に申し上げたとおり、日本の低金利を生かして、また親子ローンという形で信用補完しながら、日本企業が海外展開するのを後押ししようとしているやさきに、一方で、我が国の国税庁の対応からすると、二重課税を容認し、さらには送られてこないキャッシュに対して課税をしてしまっているという実態があるのが事実なんですね。\r\n　今回、税制改正大綱の中にどう書かれたかといいますと、このＢＥＰＳにつきましては、主導的立場から国際合意を得やすいように進めていくということが明らかに書かれています。もちろん、我が国は当然先進国でありますから、途上国との向き合い方も含めて、主導的立場で、しっかりと丁寧に、日本企業がこれから進出していこうとする東南アジアあるいはアフリカの国々に対しても、国際合意を得やすい形で主導的な対応をしていくべきだと思いますが、この実態について、運用のルールを皆さんどのようにとられているか、あるいは、これから運用のルールを見直す考えがあるのかないのか、こうしたことについてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは甘利税調会長主導で書き込まれたものと思っておりますが、この世界的な課題となっております国際課税について我が国としての方針がしっかりと示されたというのは、私は大きく評価をしたいと思います",
                "その中でも、特に過大支払い利子税制と言われるＢＥＰＳの一部がございますが、今回はそれを取り上げさせていただきたいと思います",
                "\r\n　外国企業が日本に進出してきたときに、大きな利益を得ながら、一方で外国の本国の親会社から貸付けがあったとして、大きな利子をどんどんどんどん外国に仮に流していたとすると、これはやはり日本としては課税逃れとして、認められないということになります",
                "もちろん、我が国は当然先進国でありますから、途上国との向き合い方も含めて、主導的立場で、しっかりと丁寧に、日本企業がこれから進出していこうとする東南アジアあるいはアフリカの国々に対しても、国際合意を得やすい形で主導的な対応をしていくべきだと思いますが、この実態について、運用のルールを皆さんどのようにとられているか、あるいは、これから運用のルールを見直す考えがあるのかないのか、こうしたことについてお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "119014260X01320160405_028",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-04-05",
            "speech_text": "○大臣政務官（大岡敏孝君）　津田委員にお答え申し上げます。\r\n　先ほど日銀から御答弁ございましたとおり、国債に関する事務は、法律上、財務大臣の定めるところによりまして日本銀行が取り扱うこととされておりまして、戦傷病者の妻に対する特別給付金国債につきましても、記名変更を含めた発行・償還事務を事務手数料をお支払いした上で日銀とその代理店業務を行う郵便局等に取り扱っていただいております。\r\n　財務省としましては、施策の検証と見直しに向けまして記名変更の回数や相続人の当初の戦傷病者の妻との関係等の実態把握を行うことは非常に有意義だというふうに考えておりまして、今後、厚生労働省から依頼があれば、日本銀行及び郵便局等に発生し得る事務コスト等も配慮しつつ、どのような形で実態把握に協力できるか、検討してまいりたいということでございますが。\r\n　少し付け加えますと、私も津田議員と全く同じ課題意識を持っておりますので、まして戦後七十年から八十年、この十年間に大きく環境が変わるというふうに考えております。したがいまして、この実態把握をやる方向で、しっかりと調査をする方向で、厚労省、日銀とよく協議をしてまいりたいと考えておりますし、もちろん厚生労働省から依頼があればしっかりとちゃんとやらせてもらいますし、大臣があのようにお答えしていただいていますので厚労省もちゃんとやっていただけるものと信じておりますが、万が一なくても、財務省、予算執行調査ということができますので、そういったやり方も含めて今後しっかりと検討してまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014260X01320160405/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少し付け加えますと、私も津田議員と全く同じ課題意識を持っておりますので、まして戦後七十年から八十年、この十年間に大きく環境が変わるというふうに考えております",
                "したがいまして、この実態把握をやる方向で、しっかりと調査をする方向で、厚労省、日銀とよく協議をしてまいりたいと考えておりますし、もちろん厚生労働省から依頼があればしっかりとちゃんとやらせてもらいますし、大臣があのようにお答えしていただいていますので厚労省もちゃんとやっていただけるものと信じておりますが、万が一なくても、財務省、予算執行調査ということができますので、そういったやり方も含めて今後しっかりと検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○大岡大臣政務官　務台議員から御質問をいただきました。\r\n　国債費につきましては、議員から御指摘いただきましたとおり、国債残高が累増をしておりますので、国債償還費は増加をし続けております一方で、利払い費につきましては、近年の低金利の傾向を受けまして、微増または横ばいといった状況でございます。\r\n　こうした状況は、負債を負う政府の側にとってみるとコストが抑制されている面があるのは事実でございますが、一方で、この金利というものは、景気の動向、あるいは市場における需給によって変わり得るものでございますので、今後とも同じ状況が続くとは言い切れないところがございます。\r\n　したがいまして、政府としましては、今後とも国債の安定的な消化が確保されるように、適切な国債管理政策、これをちょっと具体的に申し上げますと、市場とよく対話をしまして希望に合った長さの国債を出すですとか、毎月安定的にしっかりと出していくですとか、そうした努力に努めますとともに、引き続き財政健全化の取り組みを着実に進めて、国債に対する信認を確保していくことが重要だと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、政府としましては、今後とも国債の安定的な消化が確保されるように、適切な国債管理政策、これをちょっと具体的に申し上げますと、市場とよく対話をしまして希望に合った長さの国債を出すですとか、毎月安定的にしっかりと出していくですとか、そうした努力に努めますとともに、引き続き財政健全化の取り組みを着実に進めて、国債に対する信認を確保していくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○大岡大臣政務官　お答えを申し上げます。\r\n　まず、民間の格付会社がさまざまな格付をしておりますが、これはそれぞれ評価、分析をされての上でのことだと思いますので、逐一コメントすることは差し控えさせていただきたいと思います。\r\n　その上で、財政規律につきましては、現内閣では、特例公債の発行を複数年度化した現行の特例公債法のもと、経済再生と財政健全化を着実に進めてきておりまして、三年間で一般歳出の増加を一・六兆円程度に抑制をし、その間の税収増も含めまして、今年度末においてはプライマリーバランスの赤字半減目標を達成する見込みとなっております。また、現在審議をいただいております二十八年度予算におきましても、新規国債発行額は十兆円の削減をさせていただいております。\r\n　したがいまして、今回の特例公債法を改正することにおいても、特例公債の発行抑制に努める努力、これはもう引き続き進めてまいりますので、そして、二〇二〇年度にプライマリーバランスの黒字化目標に向けてしっかりと財政規律を堅持しまして、財政健全化を進めていく方針は揺るぎませんので、財政規律が緩んだという疑念を生じさせることはないというふうに考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、今回の特例公債法を改正することにおいても、特例公債の発行抑制に努める努力、これはもう引き続き進めてまいりますので、そして、二〇二〇年度にプライマリーバランスの黒字化目標に向けてしっかりと財政規律を堅持しまして、財政健全化を進めていく方針は揺るぎませんので、財政規律が緩んだという疑念を生じさせることはないというふうに考えております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○大岡大臣政務官　お答え申し上げます。\r\n　先日一月二十九日に、日銀におきましてマイナス金利つき量的・質的金融緩和が決定されたわけでございますが、これは、物価安定目標を確実に達成するために手当てされたものというふうに認識をしております。\r\n　今回の決定は、まず量、量はマネタリーベース八十兆円、それから質、さまざまな資産の買い入れを行うというこの質に加えまして、今回マイナス金利を加えた三つの次元で追加的な金融緩和をすることによりましてこうした効果を出していこうという狙いで、そうしたことを内外の経済情勢につきまして丹念に分析をされた上で金融政策決定会合において決定されたものというふうに認識をしております。\r\n　先ほど御質問のありました効果につきましては、日銀は、金利が、短期から長期まで貸出金利を含めて全体にわたって引き下げられるということによりまして、消費や投資にプラスにきくということが一点目。\r\n　そして二点目として、資産のポートフォリオリバランスを促す。これはちょっと難しい言葉ですので、簡単に言うと、銀行が国債によって運用していたのを少し企業等の貸し出しあるいは投資に回してくれるんじゃないかということなんですけれども、それを促すことによって経済の拡大にプラスに影響するということを説明されております。\r\n　日銀による今回の金融緩和策の効果につきましては、今後とも期待を持って見守ってまいりたいというふうに考えております。\r\n　あわせて、今後とも、政府、日銀が一体となりまして、デフレ脱却を目指してしっかりと経済を成長させてまいりたいと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先日一月二十九日に、日銀におきましてマイナス金利つき量的・質的金融緩和が決定されたわけでございますが、これは、物価安定目標を確実に達成するために手当てされたものというふうに認識をしております",
                "\r\n　今回の決定は、まず量、量はマネタリーベース八十兆円、それから質、さまざまな資産の買い入れを行うというこの質に加えまして、今回マイナス金利を加えた三つの次元で追加的な金融緩和をすることによりましてこうした効果を出していこうという狙いで、そうしたことを内外の経済情勢につきまして丹念に分析をされた上で金融政策決定会合において決定されたものというふうに認識をしております",
                "\r\n　日銀による今回の金融緩和策の効果につきましては、今後とも期待を持って見守ってまいりたいというふうに考えております",
                "\r\n　あわせて、今後とも、政府、日銀が一体となりまして、デフレ脱却を目指してしっかりと経済を成長させてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118904260X00320150320_022",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-03-20",
            "speech_text": "○大岡委員　それでは、最後に、戦後八十年に向けた方向性についてお尋ねをしたいと思います。\r\n　今回七十年でございますが、今回の法律で十年分の国債発行を担保するわけですね。これは発行と償還を担保するわけでございますから、特に問題がなければ、次の議論というのは十年後ということになります。\r\n　では、十年後どうなっているかということを申し上げますと、この十年で環境というものは大きく変化をいたします。\r\n　まず、今回給付を受ける方の最低年齢は七十歳ですね。同居していることが条件でございますから、七十歳ということになりますが、十年後には八十歳ということになります。これで、人口問題研究所の推計によりますと、まず、給付を受ける方の対象者は半分に減るということがほぼ確実視されています。\r\n　さらに、戦争の記憶を風化させないということから考えますと、終戦時に十歳だった、十歳であれば物心ついていますから、十歳だった人は、今回八十歳、十年後には九十歳です。これは全人口の二・七％、しかも、恐らく、健康で物がしゃべれるという方はごくわずかになっているということが予想されています。\r\n　対象者が半分になって、しかも、当時物心ついていた方はほぼ健康ではなくなって、また、ひょっとしたら言葉がしっかり話せるかどうかわからないということになってしまいますと、戦没者を弔い慰める、戦争の記憶を風化させないということが、この国債を発行して毎年償還をするということで果たして達成できるのかということになってくるわけです。\r\n　これは、私も先日御遺族の皆様ともお話をしましたところ、お金がどうのこうのというよりも、やはり戦争の記憶あるいは戦没者の思いが風化してしまうことの方が怖い、さらには、十年後には、自分も含めて、仮にこれをいただいたとしても自分では恐らく使えない、意識があるかどうかもわからないと。だから、そうではなくて、遺族としての活動の方にもっと力を割いていただきたいという声が多数寄せられました。\r\n　だとすれば、この本来の目的を、やはりもう一度、戦争の記憶あるいは戦没者の経験を風化させないということに定めていただきまして、先ほど政務官がおっしゃったような事業もやっておられるわけですから、そうしたツールを各県各地区の遺族会の皆様ともしっかりと連携をしてフル活用をして、そして、例えば公民館での社会教育、それから小中学校出前授業等、この各県各地区の遺族会と連携してそういった事業を進めるなど、この制度のあり方そのものを見直すべき時期が来るのではないかというふうに考えています。\r\n　もう一度申し上げますと、この十年で環境は一気に変わります。多くの方が、この十年で、戦争を経験された、戦争時に生きていた方が次々に寿命を迎えられるからなんですね。\r\n　だとすれば、今まだ元気なうちに、まだ話ができるうちに、皆さんの方でしっかりと聞き取りをして、議論をして、そして、八十年、九十年となればどんどんどんどん風化をしていくわけで、せめて百年は風化をしない、できるだけ長くこの記憶を風化させないための活動に政策そのものをこの十年かけてしっかりと議論を進めるべきではないかと考えますが、大臣あるいは副大臣の、この事業本来のあり方や、あるいは皆さんの望ましいと思う議論の方向性につきまして、考えをお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X00320150320/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、私も先日御遺族の皆様ともお話をしましたところ、お金がどうのこうのというよりも、やはり戦争の記憶あるいは戦没者の思いが風化してしまうことの方が怖い、さらには、十年後には、自分も含めて、仮にこれをいただいたとしても自分では恐らく使えない、意識があるかどうかもわからないと",
                "\r\n　だとすれば、この本来の目的を、やはりもう一度、戦争の記憶あるいは戦没者の経験を風化させないということに定めていただきまして、先ほど政務官がおっしゃったような事業もやっておられるわけですから、そうしたツールを各県各地区の遺族会の皆様ともしっかりと連携をしてフル活用をして、そして、例えば公民館での社会教育、それから小中学校出前授業等、この各県各地区の遺族会と連携してそういった事業を進めるなど、この制度のあり方そのものを見直すべき時期が来るのではないかというふうに考えています"
            ]
        }
    ]
}