{
    "repr_name": "稲富修二",
    "speeches": [
        {
            "speech_id": "120804376X00620220221_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○稲富委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　本法律案の狙いである、成長と分配の好循環及びカーボンニュートラルの実現に向け、賃上げ及びオープンイノベーションの促進に係る税制の拡充や住宅ローン控除制度の見直し等の措置がどのように貢献したのかについて、効果を検証し、かつ公表することで政策効果を適切に把握できるように努めること。さらに、租税特別措置は、政策誘導をするための行政手段としては、その効果について、さまざまな問題が指摘される中、不断の見直しと改革に努めること。\r\n　二　成長と分配の好循環による持続可能な経済を実現するため、実効性のある戦略の下、民間企業の賃上げ等を支援する中で、積極的な賃上げ等の機運が醸成できるよう制度の適切な広報・周知を図り、利用を促進するとともに、税制上の措置と補助金等を適切に組み合わせることで、政策効果を最大化するよう努めること。\r\n　三　感染症の影響もあり、特に貧困世帯の増加や所得格差の拡大・固定化は深刻度を増している。また、少子高齢化、働き方やライフコースの多様化、グローバル化や経済のデジタル化の進展等の経済社会の構造変化も加速している。こうした状況を踏まえ、再分配機能の強化を検討するとともに、公平で中立的な課税に配慮しつつ、税体系全般の大胆な見直しを早急に進め、その結果をもって必要な改革をちゅうちょなく実行するよう努めること。\r\n　四　法人税や消費税等の税収の見積りと実績のかい離が生じた場合には、国債発行額などに影響を与える可能性もあることから、政府経済見通しや税収の見積りに当たっては、経済や産業構造の変化等を的確に分析し、これらの変化等が税収に与える影響について検討し、消費の実態を適切に捉えているかなど不断の見直しを行うよう努めること。\r\n　五　高水準で推移する申告件数及び滞納税額、経済取引の国際化・広域化・ＩＣＴ化による調査・徴収事務等の複雑・困難化、新たな経済活動の拡大、軽減税率制度実施等への対応など社会情勢の変化による事務量の増大に鑑み、適正かつ公平な課税及び徴収の実現を図り、国の財政基盤である税の歳入を確保するため、国税職員の定員確保、職務の困難性・特殊性を適正に評価した給与水準の確保など処遇の改善、機構の充実及び職場環境の整備に特段の努力を払うこと。\r\n　　　特に、社会的関心の高い国際的な租税回避行為や富裕層への対応、消費税の不正還付防止への対応を強化し、更には納税者全体への税務コンプライアンス向上を図るため、定員の拡充及び職員の育成等、従来にも増した税務執行体制の強化に努めること。\r\n　六　新型コロナウイルス感染症をめぐる現状を踏まえ、国税職員を含む財務省職員の健康管理の徹底等、感染拡大防止に万全を期すとともに、必要に応じ迅速かつ適切な措置を講ずること。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "こうした状況を踏まえ、再分配機能の強化を検討するとともに、公平で中立的な課税に配慮しつつ、税体系全般の大胆な見直しを早急に進め、その結果をもって必要な改革をちゅうちょなく実行するよう努めること"
            ]
        },
        {
            "speech_id": "120004260X00520191113_233",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-11-13",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　個別にこれによってどれぐらいの規模があるかということはなかなかわかりにくいということ、ただし、医薬品業界が含まれる化学工業としては、一千億オーダーの減税を政策減税として毎年大体やっている、研究開発としては六千億オーダーの減税をしているということがございました。\r\n　私はこういう政策について政策減税をするというのは賛成ですが、ただし、これはいつもあることですけれども、期限がない、あるいは、永遠にこれが続き、なかなかやめにくい等々、やはりどうしてもそれをやめるということになると難しくなる。あるいは、その他との公平性もおかしくなる、説明できないようなところがある、課税ベースが侵食される等々、私は、とにかく、始めるのはいいけれども、その後の検証をやはりしていくことが必要だと思います。\r\n　その意味で、なかなか租税特別措置は見にくいんですけれども、やはりしっかりと見直していく、常にどういう効果があるのかを見ていくことが必要かということを思いますので、あえてきょう、取り上げさせていただきました。\r\n　次に、少し別の話題に参ります。\r\n　大臣にちょっとこれからお伺いをしてまいりたいと思います。\r\n　消費税が一〇％に上がりまして、これは所信にもありましたけれども、社会保障・税の一体改革がこれで一つ大きく区切りを迎え、二〇二五年までの社会保障のあり方というのは一つの形になって、これからは二〇四〇年なんだということで、今議論がされているものと思います。\r\n　そこで、社会保障を考える上での前提の認識についてお伺いをしたいんですけれども、社会保障と税の所得再分配の機能、これは十分に機能しているとお思いかどうか、大臣に所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00520191113/233",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "あるいは、その他との公平性もおかしくなる、説明できないようなところがある、課税ベースが侵食される等々、私は、とにかく、始めるのはいいけれども、その後の検証をやはりしていくことが必要だと思います",
                "\r\n　その意味で、なかなか租税特別措置は見にくいんですけれども、やはりしっかりと見直していく、常にどういう効果があるのかを見ていくことが必要かということを思いますので、あえてきょう、取り上げさせていただきました",
                "\r\n　消費税が一〇％に上がりまして、これは所信にもありましたけれども、社会保障・税の一体改革がこれで一つ大きく区切りを迎え、二〇二五年までの社会保障のあり方というのは一つの形になって、これからは二〇四〇年なんだということで、今議論がされているものと思います"
            ]
        },
        {
            "speech_id": "120004260X00520191113_237",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-11-13",
            "speech_text": "○稲富委員　何か、わかったようなわからないような感じですね。\r\n　要するに、おっしゃるように、確かに全体としてどうかと言えない。それぞれ事象によっては違うと言えるし、データによっては違うとは言えます。\r\n　ただ、基本的な認識だと思うんですよね、ここは。どれぐらい社会的に所得分布が変わっていっているのかという基本認識が違うと、それは当然、税とか社会保障の改革だって方向性が私は違うと思うんですけれども、そこは少し、なかなかはっきりとおっしゃれない部分なのかもしれません。\r\n　でも、おっしゃるように今回のジニ係数はそれなりに横ばいだとしても、若い世代のところは非常に拡大をしているとか、世代によって違うとか地域によって違うとか、あるいは単独世帯のジニ係数が上がっている、確かにそれぞれあります。ただ、私は、基本的には社会としてはそういう方向に向かっているのではないかと思います。\r\n　そこで、非常に基本的なことを少しお伺いをします。\r\n　今回の十月一日からの保育料の無償化に伴うことで、大臣の公平感を伺いたいと思います。\r\n　資料の一枚目です。これは福岡の保育料なんですけれども、この赤で囲ったところが保育料の月額。これも累次にわたって当委員会でも議論されてまいりましたが、改めて伺いたいと思います。\r\n　三歳児以上、これは九月までの保育料ですので、左の方ですね、ゼロ円から三万二百円まで、約十三段階に分かれている。右側が国の基準ですので、それと比べるとはるかに福岡は安くなっている。\r\n　その次のページを見ていただくと、階層別の人数。はっきりと三歳以上ということは言えないんですけれども、これに呼応した形でＡからＤの十一まで、大体そこを構成する方々の比率が載っております。Ａ、Ｂというのが保育料ゼロ円の方々、Ｄの一番下の十、十一という方々が最高の保育料を払っていらっしゃる方々。ほぼ一〇％いかないぐらいの方々と言えると思います。\r\n　十月一日を境に、三歳以上、これまで一番払っていた三万二百円を払っていた方々が、当然これがゼロ円になって、ゼロ円だった方はそのままゼロ円ということなんですけれども、今申し上げたように、一番、三万二百円を払っていた方々はほぼ、トータルでいって一〇％未満であろう。そして、ゼロ円の方は、今書いてあるように、一五％あるいは一六％ということなんですね。\r\n　それで、消費税が広く薄く負担をするという中にあって、誰もが納める。しかし、一方で、十月一日を境に高額所得者が、三万二百円の方が負担がゼロ円になるということ。これについて、大臣はこれを公平とお考えかどうかということをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00520191113/237",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "どれぐらい社会的に所得分布が変わっていっているのかという基本認識が違うと、それは当然、税とか社会保障の改革だって方向性が私は違うと思うんですけれども、そこは少し、なかなかはっきりとおっしゃれない部分なのかもしれません",
                "ただ、私は、基本的には社会としてはそういう方向に向かっているのではないかと思います"
            ]
        },
        {
            "speech_id": "120004260X00520191113_239",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-11-13",
            "speech_text": "○稲富委員　もし義務であれば、当然それはそう言えると思います。ただ、義務保育でもありませんし、要するに、義務に向かっていくんだというのであれば、それは一つの理屈だと思います。ただ、それもわからないまま、十月一日を境に。これは、納税者に対して、広く薄く負担をしている人に対して、高額納税者である、例えば国会議員もそうですけれども、保育料が三万二百円だったのがゼロになりましたよということをどう説明するかという話なんです。\r\n　今の大臣の話だと、ああそうですねと。恐らく、広く薄く子供から大人まで、払っている方が、これは消費税を充てているわけですから、それを公正と本当に感じるのかということです。それをどう説明をされるのかというのを伺いたいんです。大臣はどう説明されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00520191113/239",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ただ、義務保育でもありませんし、要するに、義務に向かっていくんだというのであれば、それは一つの理屈だと思います"
            ]
        },
        {
            "speech_id": "120004260X00520191113_241",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-11-13",
            "speech_text": "○稲富委員　そう言われてしまえばそうなんですけれども、広く薄く集めつつ、しかし、結果的に高額所得者が保育料がゼロになるということについては、広く薄く集めている消費税について、やはり公平感というのはどうかということを私は思います。それは、大臣は今の説明をされるということでしょうけれども、私はそう思います。\r\n　次に移ります。\r\n　国民年金保険料についてです。\r\n　最後のページを見ていただきますと、これは定額一万六千四百十円です。これを見ていただくと、被保険者の納付者の率を書いております。国会議員は国民年金ですので、七百万円以上の三・四％に入っている。これを見ていただくと、低額の方々の方が納付者として割合が高いということなんですけれども。定額で所得に関係なく毎月一万六千四百十円というこの制度は非常に私は逆進的だと思いますが、これについては大臣はどのように、これは公平な制度と考えるかどうかということをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004260X00520191113/241",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○稲富委員　そう言われてしまえばそうなんですけれども、広く薄く集めつつ、しかし、結果的に高額所得者が保育料がゼロになるということについては、広く薄く集めている消費税について、やはり公平感というのはどうかということを私は思います"
            ]
        },
        {
            "speech_id": "119804601X00720190307_061",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-07",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　資料の二枚目をごらんいただきますと、先ほど申し上げた内閣府の平成二十六年度一人暮らし高齢者に関する意識調査というものがございまして、この二枚目、その調査対象は約千五百人の方ですけれども、その方々の住宅の種類あるいは収入等がここに出ております。\r\n　そこで、持家の方は七一・七％、それ以外の方、要するに賃貸という方が約三割ということが書かれております。そして、その下、毎月の収入というところなんですけれども、十万円未満が二八・九％、十万円から二十万円が四九・七％と。約千五百人の方々の生活ですので、これが全てとは申せないかもしれませんが、大まかな傾向があるかと思います。まず、住宅については、賃貸の方が約三割いらっしゃる。収入に関しては、十万円未満の方が約三割いらっしゃる、恐らく国民年金の方。厚生年金の方でよりいい方が、その十万から二十万のところに行っているのかと思います。\r\n　先ほど貧困という経済的なお話をさせていただきましたけれども、この衣食住を考えた場合に、やはり住の問題が、これは極めて大きいなというふうに思うわけです。七割の方は持家がある、しかし三割の方は賃貸である。収入が、あるいは国民年金がその主たる収入であるといった場合に、この住をどう確保するかというのがこれから大きな課題になるのかなと思うわけです。\r\n　前回、税のときに、この総務委員会でも私も指摘をさせていただきましたけれども、家を買うときには、国はさまざまな、住宅ローン減税をすごく、今回も消費税対策として拡大はします。しかし、賃貸、今持っている家に対する住宅政策というのはほとんどないということでございます。\r\n　こう言うと、これは国交だろうということかもしれません。しかし、きょうここでこういう話をさせていただいているのは、先ほど大臣がおっしゃっていただいたように、高齢者のひとり暮らしの生活は、どこどこ省庁というこの縦割りを何とか取り除かないと、これは解決できないんじゃないかという私の問題意識です。\r\n　それと、もう一つは、高齢者の問題、私は、自分の親を思ってもそうですけれども、両親が二人いるとまだ安心です。ただ、一人、例えば母親が一人で住んでいるという姿を想像すると、やはりこれは家族としてもすごく心配で、どうやって、まあ言うと、私家族と両親を、健康に過ごしていくのかというのは、これは本当に大切なことだと思うんですね。\r\n　ただ、そういった視点で考えると、実は高齢者の問題というのは、このひとり暮らしの世帯をどうするかという問題だと言っても私はいいぐらいだと思うんです。経済的にも、あるいは介護の面でも、そして孤立という面においてもですね。\r\n　という意味で、これをぜひ、大臣、先ほど前向きにいろいろ答弁をしていただきました。やはり、首長経験もされている大臣にとって、本当に切実な問題として感じていただけるものと思います。これはやはり、そういう縦割りを超えて、より実態を調査をする、あるいは何らかの手を考えるということが実に大切なことではないかというふうに思うわけですけれども、もう一度、大臣、ぜひこの問題についての御認識、そして対処についてお伺いをしたいと思います。\r\n　　　　〔委員長退席、桝屋委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00720190307/61",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "収入が、あるいは国民年金がその主たる収入であるといった場合に、この住をどう確保するかというのがこれから大きな課題になるのかなと思うわけです",
                "しかし、きょうここでこういう話をさせていただいているのは、先ほど大臣がおっしゃっていただいたように、高齢者のひとり暮らしの生活は、どこどこ省庁というこの縦割りを何とか取り除かないと、これは解決できないんじゃないかという私の問題意識です",
                "ただ、一人、例えば母親が一人で住んでいるという姿を想像すると、やはりこれは家族としてもすごく心配で、どうやって、まあ言うと、私家族と両親を、健康に過ごしていくのかというのは、これは本当に大切なことだと思うんですね",
                "\r\n　ただ、そういった視点で考えると、実は高齢者の問題というのは、このひとり暮らしの世帯をどうするかという問題だと言っても私はいいぐらいだと思うんです",
                "やはり、首長経験もされている大臣にとって、本当に切実な問題として感じていただけるものと思います",
                "これはやはり、そういう縦割りを超えて、より実態を調査をする、あるいは何らかの手を考えるということが実に大切なことではないかというふうに思うわけですけれども、もう一度、大臣、ぜひこの問題についての御認識、そして対処についてお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "119805254X00920190302_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-02",
            "speech_text": "○稲富修二君　国民民主党・無所属クラブの稲富修二です。\r\n　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました地方交付税法等の一部を改正する法律案、地方税法等の一部を改正する法律案、特別法人事業税及び特別法人事業譲与税に関する法律案に対し、反対の立場から、そして、森林環境税及び森林環境譲与税に関する法律案に対し、賛成の立場から討論を行います。（拍手）\r\n　まず、統計の問題です。\r\n　毎月勤労統計については、日雇労働者を調査対象から外したり、抽出で行われている中規模事業者の調査について、総入れかえ方式から部分入れかえ方式に変更したり、ベンチマーク更新の補正を取りやめたりすることで、二〇一八年の賃金が大きく上振れし水増しされております。\r\n　我々はかねてより、アベノミクスの問題点として、実質賃金が伸びていないことを指摘してまいりました。高齢化による大量退職時代を迎え、人手不足なのに、なぜ賃金が上がらないのかは、現在の日本経済における大問題であります。しかし、こうした問題に正面から向き合おうとせずに、統計の数字を動かし、賃金が上がったことに見せかけ、今日においてもマイナスの実質賃金の統計を隠し続けております。この現状はアベノミクス偽装であり、到底許されるものではありません。\r\n　以下、個々の法案の内容について述べてまいります。\r\n　まず、ふるさと納税制度の見直しについてであります。\r\n　ふるさと納税の当初の理念自体はすばらしいものですが、現実は、そうした理念とは大きく乖離してしまっております。返礼品競争の過熱で特定の自治体に寄附が集中し、本来恩恵を受けられるはずの地方の町や村でも税収流出に苦しんでおります。また、高所得者ほど控除額の上限が高くなり、豪華な返礼品を得られます。所得再分配とは正反対の方向へ向かっております。\r\n　改正法では、返礼品を地場産品に限定するとされていますが、では地場産品とは何なのか、不明確なままであります。結局、具体的には総務大臣が基準を定め、判断するというのでは、地方の創意工夫の尊重とは言えず、中央集権に逆戻りしてしまいます。\r\n　次に、自動車関連諸税についてであります。\r\n　今回の地方税法改正案の中で、自動車税の税率引下げや地方税財源の確保など、我が党の対案である税制改革新構想と方向性を同じくする部分もあります。\r\n　しかし、今回、与党の税制改正大綱の中で、「車体課税の見直しについては、今般の措置をもって最終的な結論とする。」とされている点は、同意できません。車体課税を減税したと政府・与党は宣伝するかもしれませんが、結局のところ、消費増税と合わせると増税であります。私たちは、ユーザー負担を軽減し、家計を支援する観点からの改正を引き続き求めてまいります。\r\n　次に、特別法人事業税、特別法人事業譲与税についてであります。\r\n　近年、地域間の財政力格差が拡大しています。今回の特別法人事業税、特別法人事業譲与税の創設は、地方法人課税における税源の偏在を是正し、地域間の財政力格差拡大に対応するための措置です。\r\n　しかし、今回の措置は、暫定的な措置として二〇〇八年に導入された地方法人特別税と類似した制度で上書きしたにすぎません。都市と地方の構造問題自体には何ら切り込んでおらず、抜本改革にはほど遠い状況であります。\r\n　次に、森林環境税、森林環境譲与税についてであります。\r\n　森林環境税の賦課の方法、対象、また使途については、疑問点や課題はまだあります。しかし、我が国の温室効果ガス排出削減目標の達成や災害防止等を図るため、森林整備等に必要な地方財源を安定的に確保する必要に鑑み、賛成いたします。\r\n　安倍内閣の税財政政策に一貫しているのは、高所得者を優遇するという基本姿勢であります。ここが根本的に我々と異なります。\r\n　ふるさと納税についても、高所得者ほど寄附上限額が高くなり、その分、多くの返礼品を受け取れることになっております。高所得者にとって極めてありがたい制度であることは明白です。\r\n　また、消費増税の激変緩和として住宅ローン減税を拡充しますが、これだけでは高所得者優遇です。住宅を新規購入する余裕のある御家庭は恩恵が及びますが、賃貸住宅の方々には全く関係ありません。家を買える高所得者だけを優遇する政策と言えます。\r\n　まだあります。消費税の軽減税率です。累次にわたって我々が指摘してきたように、食料品八％は確かに消費者にとってありがたいですけれども、高所得者ほどその恩恵を受けることになります。国産牛の切り落とし牛肉でも、国産の高級和牛でも、二％の恩恵を受けます。軽減の必要のない高所得者の方がより得をする制度にしか私には思えません。\r\n　話はこれで終わりません。ポイント還元制度です。中小事業者でキャッシュレス決済をすると、二％か五％が還元されます。高級食材、高級絵画、骨とう品、高級時計、高級スーツ、高級電化製品もその対象となります。上限もなく、幾ら購入しても還元されます。このポイント還元事業で最も得をするのは、明らかに高所得者であります。\r\n　また、二〇二五年までにキャッシュレス決済比率を現在の二〇％から四〇％へ目指すそうです。残り六〇％の決済には何の恩恵もありません。約三千億円という巨額の事業費を投じて、カードを使わないお年寄りにカードを持つよう促す政策なんて、どうかしていると思います。結局のところ、一番得をするのは、キャッシュレス決済を多用できる高所得者ではないでしょうか。\r\n　総理が高らかにぶち上げた幼児教育無償化もそうです。消費税引上げの財源で保育園をただにするこの政策。最大の受益者は、先ほど来多くの指摘がありました、今現在最も高い保育料を支払っている高所得者に間違いありません。\r\n　以上のように、現政権の税財政運営には、高所得者を優遇する制度がちりばめられております。そうすれば経済が活性化すると見込んだのかもしれませんが、残念ながら、消費は上向きません。安倍内閣のように高所得者への優遇税制を幾ら繰り返したとしても、格差は拡大するばかりで、日本経済は再生しません。\r\n　今こそ、税の再分配機能を取り戻すことが必要です。高所得者優遇の複雑な税制をやめ、公平、中立、簡素という租税三原則に立ち返り、中間層を復活させることこそ必要です。歯を食いしばって仕事や家事、育児、勉学に励んでいる多くの国民の将来不安を取り除くことが税制に求められております。数字を都合よく取り繕って、アベノミクスの成果を喧伝するばかりの政治では、国民生活も日本経済もよくなりません。\r\n　我が党は、人への投資や地域主権改革などの抜本的な改革を誠実に実行するとともに、国民の皆様の将来不安を解消する税財政政策により、国民生活と日本経済を立て直すことをお約束申し上げ、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00920190302/14",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "この現状はアベノミクス偽装であり、到底許されるものではありません",
                "\r\n　ふるさと納税の当初の理念自体はすばらしいものですが、現実は、そうした理念とは大きく乖離してしまっております",
                "結局、具体的には総務大臣が基準を定め、判断するというのでは、地方の創意工夫の尊重とは言えず、中央集権に逆戻りしてしまいます",
                "\r\n　今回の地方税法改正案の中で、自動車税の税率引下げや地方税財源の確保など、我が党の対案である税制改革新構想と方向性を同じくする部分もあります",
                "\r\n　しかし、今回、与党の税制改正大綱の中で、「車体課税の見直しについては、今般の措置をもって最終的な結論とする",
                "」とされている点は、同意できません",
                "私たちは、ユーザー負担を軽減し、家計を支援する観点からの改正を引き続き求めてまいります",
                "都市と地方の構造問題自体には何ら切り込んでおらず、抜本改革にはほど遠い状況であります",
                "\r\n　森林環境税の賦課の方法、対象、また使途については、疑問点や課題はまだあります",
                "しかし、我が国の温室効果ガス排出削減目標の達成や災害防止等を図るため、森林整備等に必要な地方財源を安定的に確保する必要に鑑み、賛成いたします",
                "ここが根本的に我々と異なります",
                "高所得者にとって極めてありがたい制度であることは明白です",
                "家を買える高所得者だけを優遇する政策と言えます",
                "軽減の必要のない高所得者の方がより得をする制度にしか私には思えません",
                "約三千億円という巨額の事業費を投じて、カードを使わないお年寄りにカードを持つよう促す政策なんて、どうかしていると思います",
                "そうすれば経済が活性化すると見込んだのかもしれませんが、残念ながら、消費は上向きません",
                "安倍内閣のように高所得者への優遇税制を幾ら繰り返したとしても、格差は拡大するばかりで、日本経済は再生しません",
                "\r\n　今こそ、税の再分配機能を取り戻すことが必要です",
                "高所得者優遇の複雑な税制をやめ、公平、中立、簡素という租税三原則に立ち返り、中間層を復活させることこそ必要です",
                "数字を都合よく取り繕って、アベノミクスの成果を喧伝するばかりの政治では、国民生活も日本経済もよくなりません",
                "\r\n　我が党は、人への投資や地域主権改革などの抜本的な改革を誠実に実行するとともに、国民の皆様の将来不安を解消する税財政政策により、国民生活と日本経済を立て直すことをお約束申し上げ、私の討論といたします"
            ]
        },
        {
            "speech_id": "119804601X00420190221_088",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-21",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　それと、今御説明がなかった部分で、ユーザーの負担の視点からいうと、消費税が上がるというのは当然のことでございます。これについては、政府としては、その税収について、車体にかかる消費税というのは試算をしていないということでございましたので、幾らかということはおっしゃれないということですけれども、自工会さんなんかは試算をしていて、例えば八％の時点であれば、車体の税収としては約一兆四千億だと試算をされている。もちろん、それが正しいかどうかは別として、それぐらいの規模感の負担をユーザーがしているということで考えますと、来年度の二〇一九年度は、ユーザーからすると、今のマイナス二百億の減税である一方で消費税がかかるということで、どちらかというとやはり負担はふえるのかな、当然ですが、そういう状況かなと思います。\r\n　それで、次に、今後の見通しといいますか、この自動車税は、最終的な引下げは、新車購入の際に徐々に引下げがかかっていくということで、十三年かけて一千三百二十億の減税ということでございます。いただいた資料で見ると、グラフが出ていたり、複雑な、非常なグラフがあって、何回聞いても私は理解できなくて、改めて、この二〇三三年あるいは二〇三四年ですか、にかけて、今回の税制改正によってどういう道行きをたどっていくのか、これもまた、ぜひ、できればユーザーの視点から御説明を賜ればと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00420190221/88",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、それが正しいかどうかは別として、それぐらいの規模感の負担をユーザーがしているということで考えますと、来年度の二〇一九年度は、ユーザーからすると、今のマイナス二百億の減税である一方で消費税がかかるということで、どちらかというとやはり負担はふえるのかな、当然ですが、そういう状況かなと思います"
            ]
        },
        {
            "speech_id": "119804601X00420190221_112",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-21",
            "speech_text": "○稲富委員　先ほどこれも御指摘があったことですけれども、この無償化についてはある意味国がトップダウンで決めたことであるということから、やはり私の地元でも、このことによって各地方自治体が進めている事業が、要するに、二％増で地方に還元を、消費税の地方分としてもらえる部分が、これによって何らかの財源が幼児教育無償化に支出せざるを得なくなって、当初予定していた社会保障の充実のところができなくなるんじゃないか、財源として当初予定していた充実ができなくなるんじゃないかという危惧の声がございます。\r\n　改めてお伺いします。この引上げによって、地方の財源確保、そして、先ほど申し上げたように、幼児教育無償化によって財源をそちらに振り向けなければいけなくなってという、当初予定していた社会保障の充実がおくれるということがないかということを、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00420190221/112",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○稲富委員　先ほどこれも御指摘があったことですけれども、この無償化についてはある意味国がトップダウンで決めたことであるということから、やはり私の地元でも、このことによって各地方自治体が進めている事業が、要するに、二％増で地方に還元を、消費税の地方分としてもらえる部分が、これによって何らかの財源が幼児教育無償化に支出せざるを得なくなって、当初予定していた社会保障の充実のところができなくなるんじゃないか、財源として当初予定していた充実ができなくなるんじゃないかという危惧の声がございます"
            ]
        },
        {
            "speech_id": "119804601X00320190219_167",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-19",
            "speech_text": "○稲富委員　国民民主党の稲富修二と申します。\r\n　きょうは、質問の機会をいただきまして、ありがとうございます。\r\n　大臣の所信に対する質疑ということで、まず大臣にお伺いをしたいと思います。\r\n　ことしは、消費税が十月に上がるということ、そして今回の新税の導入ということと、直接的には、負担という意味ではことしは変わりませんけれども、この新税に関しては、しかし、増税の年を迎え、やはり我々として非常に大きな節目の年になるかと思います。\r\n　私、先輩のある議員に、新税というのは悪税であるということを教わったことがございます。やはり、新しい税を入れるということはよほどの理由がないといけないということかなと。やはり、増税をするということは、もちろん各家計においての大きな負担もそうですけれども、マクロ経済に対する影響、あるいは、新しい税を入れるということは、きょうの、後ほどある、さまざまな法案の紙、人員、さまざまなコストをかけてこれをやるということ。\r\n　したがって、昨年には観光旅客税が二十七年ぶりに新税として導入され、そして、きょうは、ことしはまた新たな新税ということで森林環境税が議論をされ、そして消費税が増税ということで、税を重たくしていく年でございます。もちろん観光とか環境ということはこれからの時代にとって必要なこととは理解するものの、やはり、増税あるいは新税ということに関しては、覚悟を持って我々臨まなきゃいけないというふうに思います。\r\n　まず、その点について、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00320190219/167",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ことしは、消費税が十月に上がるということ、そして今回の新税の導入ということと、直接的には、負担という意味ではことしは変わりませんけれども、この新税に関しては、しかし、増税の年を迎え、やはり我々として非常に大きな節目の年になるかと思います",
                "もちろん観光とか環境ということはこれからの時代にとって必要なこととは理解するものの、やはり、増税あるいは新税ということに関しては、覚悟を持って我々臨まなきゃいけないというふうに思います"
            ]
        },
        {
            "speech_id": "119804601X00320190219_177",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-19",
            "speech_text": "○稲富委員　はっきりと今の段階では言えないということかなと思います。\r\n　まず、先ほどの政務官から御答弁いただいた千円の件なんですけれども、今回の税に関しては、当然、税の原則があって、恐らくいろんな議論をされた中で千円に落ちつかれたのかなと思います。税の中立、簡素、公平という原則からすると、定額の課税というのは極めて珍しい課税だと思います。ほとんど、やはり率であるとかということが普通である。\r\n　しかし、定額ということが、非常に珍しい税をとっているというのは、これはなぜかということなんですけれども、非常に逆進性の高い税とも言えます。なぜなら、所得にかかわらず同じ額を課税するからであります。今、消費税が一方で大変議論になって、逆進性対策をどうするという議論が非常に大きくなっている中で、この千円一律というのは、まあ言うと、非常に逆進性の高い税を採用しているわけです。\r\n　もう一度お伺いします。\r\n　何で定額なんでしょうか。所得割もあるのに、なぜ定額にしているのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00320190219/177",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、先ほどの政務官から御答弁いただいた千円の件なんですけれども、今回の税に関しては、当然、税の原則があって、恐らくいろんな議論をされた中で千円に落ちつかれたのかなと思います",
                "税の中立、簡素、公平という原則からすると、定額の課税というのは極めて珍しい課税だと思います"
            ]
        },
        {
            "speech_id": "119704601X00420181204_080",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　法的規制はないということで、恐らくこれも含めてこれから見直しが必要かということかと思います。\r\n　来年の十月に消費税が上がり、その使い道についてさまざまな議論をしている中で、実質的には税金で、先ほど申し上げましたように約二割弱がその事務費、広告費等で消えていく。そして、三割の返礼品ということで、税を納めたうち半分は実質の住民サービス等に充てられるけれども、その他については別のところになくなっていくという、その使い道の問題でもあるということ。\r\n　そして、この制度は、高額所得者ほどかなりその控除額が大きいという側面もあるということでございます。例えば、これはあるシミュレーションにすぎませんが、五百万円の収入の方の寄附の上限額と一千万、二千万の収入の方の上限額では桁が一つ違うということもあります。すなわち、これは高額者の優遇制度的な側面も実は持っているということでございますので、やはり見直しが必要であることは言うまでもないと思います。\r\n　改めて大臣にお伺いしますが、その方向、どういうふうに御議論されているのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/80",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法的規制はないということで、恐らくこれも含めてこれから見直しが必要かということかと思います",
                "すなわち、これは高額者の優遇制度的な側面も実は持っているということでございますので、やはり見直しが必要であることは言うまでもないと思います"
            ]
        },
        {
            "speech_id": "119704601X00420181204_084",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○稲富委員　約四千億ということで非常に大きな財源でございます。\r\n　来年の十月の消費増税の際に、自動車の取得税は廃止が、これは決まっておるということ。消費税が導入された際に、この不動産の取得と車の取得についての税金は、これまでずっと残ってきたわけでございます。\r\n　で、車はなくなる。そして、この不動産の取得についてどうするんだということが、なかなか議論には上らないということかと。それは、四千億という非常に大きな額もあるかと思いますが。\r\n　ただ、これは、どうなのかということを、私は、これから例えば消費税が一〇パーになる中で考えるべき、少なくとも検討すべきだと思いますが、所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/84",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、これは、どうなのかということを、私は、これから例えば消費税が一〇パーになる中で考えるべき、少なくとも検討すべきだと思いますが、所見を伺います"
            ]
        },
        {
            "speech_id": "119704601X00420181204_090",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○稲富委員　賃貸については非課税であるから、そもそも、消費税が上がる際には、その意味での対策はしないということだったと思います。\r\n　私が申し上げているのは、消費税引上げに際して、消費税がかかる、かからないにかかわらず、社会政策として、あるいは経済対策として必要なことがあるのではないか、それが賃貸に対しては何もないというのはいかがなものかということを申し上げた次第です。\r\n　それで、賃貸住宅は日本にどれぐらい数があって、今もおっしゃったサ高住や、その他の対象となる賃貸の物件というのは何軒あるのかということをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/90",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○稲富委員　賃貸については非課税であるから、そもそも、消費税が上がる際には、その意味での対策はしないということだったと思います",
                "\r\n　私が申し上げているのは、消費税引上げに際して、消費税がかかる、かからないにかかわらず、社会政策として、あるいは経済対策として必要なことがあるのではないか、それが賃貸に対しては何もないというのはいかがなものかということを申し上げた次第です"
            ]
        },
        {
            "speech_id": "119704601X00420181204_092",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　ということで、一千八百万戸に対して、やはり、サ高住が二十四万戸ということで、賃貸の住宅に対する政策が極めて貧弱だなということを思うんです。\r\n　これは、消費税の引上げに際しての住宅関連の支援というと必ず取得、購入だけに焦点が当たりがちですけれども、私は、これは考えるべき課題であって、今の時代は必ず購入ではなく、シェアをしたり、借りたりするように時代は変わっていっている中で、賃貸に対してどう考えるのかということは大きな政策だというふうに思いますので、申し上げさせていただきました。\r\n　済みません、時間が限られておりますので、次に、質問の順番を変えて、今度は消防についてちょっとお伺いをしてまいりたいと思います。\r\n　災害が続き、消防の役割は非常に大きくなってまいっております。我が国の消防制度が七十周年を実は迎えました。昭和二十三年、消防は、警察から独立して市町村の消防という体制で出発をし、七十周年ということで、消防のあり方について少し御質問をさせていただきます。\r\n　お配りした資料の２のところで、緊急防災・減災事業債というものがございます。これが東日本大震災から復興・創生期間である平成三十二年度まで継続をするということが決まったということ、二十九年度、今年度も五千億円という起債を、枠組みをつくったということでございますが、その中でも、消防に関してさまざまなメニューがございます。\r\n　そこでお伺いをしたいんですが、この五千億円という枠組みでございますけれども、活用状況はどうなっているのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/92",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということで、一千八百万戸に対して、やはり、サ高住が二十四万戸ということで、賃貸の住宅に対する政策が極めて貧弱だなということを思うんです",
                "\r\n　これは、消費税の引上げに際しての住宅関連の支援というと必ず取得、購入だけに焦点が当たりがちですけれども、私は、これは考えるべき課題であって、今の時代は必ず購入ではなく、シェアをしたり、借りたりするように時代は変わっていっている中で、賃貸に対してどう考えるのかということは大きな政策だというふうに思いますので、申し上げさせていただきました"
            ]
        },
        {
            "speech_id": "119604889X01420180509_114",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-09",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　ここまで細かく通告できておらず、失礼しました。\r\n　ここは、寡婦控除に関して、非婚の母に対してどうするかというさまざまな議論がある中で、今申し上げているのは、例えば、所得税、地方税に関して所得控除が受けられるだけではなくて、やはりその所得に応じて公共サービスにもはね返ってくる部分がございます。保育料あるいは公営住宅の家賃なども所得に応じて利用料金が決まる場合もあるということで、地方自治体によってはみなし適用をされて、本来であれば寡婦控除の対象でない非婚の母に対して、シングルマザーに対しての適用、みなしをしてそこの控除をしていくという取組もあるところもあるということ。それに対しては、やはり家族の価値観がかなり影響するということからどうしても反対である、それは非婚の家族を促進することになるので反対であるという御意見もあると承知をしております。\r\n　そこで、大臣、これは細かい話はおいておいて、もちろん、時代によって家族のあり方も変わり、そして、それとともに、先ほど申し上げてきたように、税制のあり方も変わってきております。今、こういう社会の中で、経済格差が広がる中、かなり、シングルマザーといっても、特に非婚の母の場合は所得の低いという傾向が、データが出ておる中で、その方々に対してどういう、寡婦控除を適用すべきかどうかという議論はあるものの、私は、やはり適用していく方向に進むべきではないかと思っているんです。\r\n　というのは、所得税は、あくまで担税力に、その人の所得に応じて、担税力に求め、そして課税をしていくということからすると、消費税とは違う。家庭の成り立ちではなく、あくまで所得が低い人には低い所得税を、そして高い人には税をかけるというのが基本的な考え方だとするなら、これはやはり、その家庭の置かれている状況を考えると、拡大をすることも考慮していくべきじゃないか、積極的に考えていくべきじゃないか。それは女性の活躍という観点からもそうではないかと思うわけですが、大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01420180509/114",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それに対しては、やはり家族の価値観がかなり影響するということからどうしても反対である、それは非婚の家族を促進することになるので反対であるという御意見もあると承知をしております",
                "今、こういう社会の中で、経済格差が広がる中、かなり、シングルマザーといっても、特に非婚の母の場合は所得の低いという傾向が、データが出ておる中で、その方々に対してどういう、寡婦控除を適用すべきかどうかという議論はあるものの、私は、やはり適用していく方向に進むべきではないかと思っているんです",
                "家庭の成り立ちではなく、あくまで所得が低い人には低い所得税を、そして高い人には税をかけるというのが基本的な考え方だとするなら、これはやはり、その家庭の置かれている状況を考えると、拡大をすることも考慮していくべきじゃないか、積極的に考えていくべきじゃないか"
            ]
        },
        {
            "speech_id": "119604889X00720180404_099",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　厚生年金保険と同じ取扱いになるということだと思います。ということは、この拠出金は、保険料、厚生年金の保険料に上乗せをする形で、同じ形式で負担をする、そして支払えない場合は、同じような、厚生年金と同じように罰則が適用されるということで、徴収の仕方という意味でいうと保険料と同じ扱いをしているということと言えるかと思います。先ほど申しましたように、しかし、保険とは違うということだと思います。\r\n　そこで、次なんですけれども、この法案の中で、まず、先ほど来ありましたように、この拠出金は最初になぜ出てきたのかというと、資料の二ページを見ていただきますと、最後に内閣総理大臣が、産業界におかれても三千億円程度の拠出をお願いいたしたく具体的な検討をいただきたいと思いますということを、人生百年時代構想会議においておっしゃっております。\r\n　そして、それを受けて、新しい経済政策パッケージ、平成二十九年十二月八日の閣議決定においては同じような趣旨のことが書かれておりまして、個人と企業が負担を分かち合う観点から、消費税引上げによる増収分の使い道を見直して活用するとともに、経済界に対しても応分の負担を求めることが適当であるということを書いてあります。すなわち、総理は産業界、そして新しい経済政策パッケージでは経済界に対して、負担ということでございます。\r\n　そこで、私の資料の一枚目で、じゃ、結果としてどうなったのかというと、一枚目の一番最初の概要のところでは、事業主拠出金の率の上限の引上げというところで、一般事業主から徴収する拠出金の率を上限〇・二五から〇・四五に引き上げるということになったわけです。\r\n　そこで、この一般事業主というのは一体誰なのか、お答え願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/99",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　厚生年金保険と同じ取扱いになるということだと思います",
                "先ほど申しましたように、しかし、保険とは違うということだと思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_258",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○稲富委員　さらに幾つか指摘をさせていただきたいんですが、ちょっと次に移ります。\r\n　特定財源は、何も私は特定財源だからいい悪いということを申し上げようとしているわけではありません。いい特定財源もあれば、悪い特定財源もある。目的税についても、全てが目的税あるいは特定財源が悪いからということを私は申し上げたいわけではございません。\r\n　ただ、御存じのとおり、道路特定財源というものがございました。それは、かつては、道路整備において極めて有効な税源調達、受益と負担を明確にして、我が国の道路網を整備する基盤となった、自動車産業を基幹産業に押し上げる、そういった大きな役割を果たした。しかし、使途が徐々に拡大をされていく。大部分は道路建設整備に充てられていたものの、使途は徐々に徐々に多岐にわたり、必ずしも自動車関連のみに支出されるわけではなくなっていったという経緯がございます。そういう中で、日本の地下鉄、モノレール、あるいは路面電車、幹線道路沿いの光ファイバー等々、特定財源と言われながらも、違うところに使途が拡大していったという経験を我々はしております。\r\n　したがって、特定財源を設ける際に、今後どうするのか。今は四百億であるということはそのとおりですけれども、今後観光需要がふえ、今後どうなるのかということを考えたときに、特定財源のあり方をどうするのか、あるいはどう制限を設けていくのかということを考えていかなければならないのではないかということを思っているわけです。\r\n　当初、これが観光に使われるということ、それは何も最初から否定するものではもちろんございません、先ほど申し上げたとおりです。\r\n　消費税もそうです。これは、与野党ともに、当時、五から八、八から一〇にするときに、使い方は目的税化をしている。それは、年金、医療、介護、そして子育てというふうに使い方を決めています。それは、何もそれだから悪いと言うつもりはございません。ただ、その後、やはり特定財源の長所、短所があるということだと思います。\r\n　二枚目、資料をごらんいただけますでしょうか。\r\n　簡単に特定財源の長所、短所をまとめさせていただきましたけれども、長所は、公平性、これは道路特定財源のときでしたけれども、道路利用者が便益に応じて負担、安定性がある、合理性がある、負担したものが全て道路財源に充当されるから。短所としては、やはり財政の硬直化、使途が特定されるため資源配分が効率を損なう、あるいは既得権益化する、そして議会による予算統制を妨げる。議会では審議されずそのままその財源が守られるという短所があるということでございます。\r\n　麻生大臣、特定財源というやり方のいい点、悪い点があると思います。今回の観光旅客税、弊害があり得るかもしれないということで、これについてどういうお考えをお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/258",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特定財源は、何も私は特定財源だからいい悪いということを申し上げようとしているわけではありません",
                "目的税についても、全てが目的税あるいは特定財源が悪いからということを私は申し上げたいわけではございません",
                "そういう中で、日本の地下鉄、モノレール、あるいは路面電車、幹線道路沿いの光ファイバー等々、特定財源と言われながらも、違うところに使途が拡大していったという経験を我々はしております",
                "\r\n　したがって、特定財源を設ける際に、今後どうするのか",
                "今は四百億であるということはそのとおりですけれども、今後観光需要がふえ、今後どうなるのかということを考えたときに、特定財源のあり方をどうするのか、あるいはどう制限を設けていくのかということを考えていかなければならないのではないかということを思っているわけです",
                "ただ、その後、やはり特定財源の長所、短所があるということだと思います",
                "\r\n　麻生大臣、特定財源というやり方のいい点、悪い点があると思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_264",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○稲富委員　受益と負担ということを何度もおっしゃっていて、これは、要するに使い道がどうなるのかということが極めて大事で、先ほど来、受益と負担、そして負担する方の納得がいくようにということの御答弁を何度もいただいていますけれども、先ほど申し上げたように、日本人の四割が本当に納得いくのかということを問題提起をさせていただきました。\r\n　そういう中で、冒頭、なぜ千円なのかということを私申し上げましたけれども、これは、千円だからいいとか、千円だから許されるとか、千円は十五万からすると安いからいいとか、簡単だとは言えます。しかし、私の認識では、税は、安いからいいとか、負担が少ないからいいとかという議論ではなくて、その負担に見合った受益があるかどうかということで判断されるべきものです。\r\n　だからこそ、その受益がどうなのか、四百億はどうなのか、振り返ってそれが千円に見合うのかという話をしないと、千円は十五万からするとレートでちょっと移動するぐらいで変わらないからいいのではないかという議論を始めると、では、千円ではいいのか、二千円ではいいのかという話になります。あくまで受益と負担の中で、その受益がどういうものであって、それに対して納税者が千円払う価値があるかどうかということを議論しないと、いつまでたってもこれは納得ができるものには私はならないと思います。\r\n　そういう意味で、何度も繰り返しになりますが、四百億は一体どうなのかという中身をやはり議論しないと、この国際観光旅客税そのものがいいか悪いかという判断がつかないというふうに私は思います。\r\n　時間が少なくなりましたので、最後に確認事項を幾つかさせていただきたいと思います。\r\n　これはもう本当に確認ですけれども、海外へ飛行機で行った場合は消費税はかかる、かからない、どちらでしょうか。確認です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/264",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "しかし、私の認識では、税は、安いからいいとか、負担が少ないからいいとかという議論ではなくて、その負担に見合った受益があるかどうかということで判断されるべきものです",
                "あくまで受益と負担の中で、その受益がどういうものであって、それに対して納税者が千円払う価値があるかどうかということを議論しないと、いつまでたってもこれは納得ができるものには私はならないと思います",
                "\r\n　そういう意味で、何度も繰り返しになりますが、四百億は一体どうなのかという中身をやはり議論しないと、この国際観光旅客税そのものがいいか悪いかという判断がつかないというふうに私は思います"
            ]
        },
        {
            "speech_id": "119605261X00720180207_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○稲富委員　認可外にお子さんを預けていらっしゃる方をどうするかということなんですけれども、確かに、三歳―五歳は数が少ないです。ただ、九割の方は施設を使っていらっしゃる、そして一割の方はそういう施設に入っていない。そして三歳―五歳は無償化をして、その方々がもしかして対象にならないかもしれないということもあり得るということです。\r\n　ただ、私は、これはやはり、消費税を払った上で、これを財源として今回、この人づくり革命の一環としての無償化でございます。なので、数が多いとか少ないではなく、やはり支払った税のある意味対価としてどうするかということの議論だと思います。\r\n　それと、切実にお子さんが保育所に入れないという方とお話をして、いや、九割の方は入っている、あなたは残りの一割に該当するから、申しわけないけれども入れないし無償化の対象にもなれないということは、やはり説明がつかないですね。これは心情においても、私は税の使い方においてもそうだということを思います。\r\n　したがって、これは要するに、限りある財源の中でどうするかという優先順位の問題ですから、どうするかですけれども、やはりでき得る限り多くの方が入所できるように、そして無償化の対象にするべきだ、私はそう思っていますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/133",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、私は、これはやはり、消費税を払った上で、これを財源として今回、この人づくり革命の一環としての無償化でございます",
                "なので、数が多いとか少ないではなく、やはり支払った税のある意味対価としてどうするかということの議論だと思います",
                "\r\n　それと、切実にお子さんが保育所に入れないという方とお話をして、いや、九割の方は入っている、あなたは残りの一割に該当するから、申しわけないけれども入れないし無償化の対象にもなれないということは、やはり説明がつかないですね",
                "これは心情においても、私は税の使い方においてもそうだということを思います",
                "\r\n　したがって、これは要するに、限りある財源の中でどうするかという優先順位の問題ですから、どうするかですけれども、やはりでき得る限り多くの方が入所できるように、そして無償化の対象にするべきだ、私はそう思っていますが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119605261X00720180207_135",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　これは、どうしてもやはり最終的には財源の話にぶち当たらざるを得ないということかと思います。\r\n　それで、先ほど申し上げましたように、施設、受皿をつくればつくるほどまた応募がふえるということで、なかなかゼロにするのは難しいという現状がございます。そもそもゼロにするためにどうするのかということなんですけれども、もちろん財源を確保しなきゃいけない。\r\n　そこで、資料の四ページをごらんいただけますでしょうか。\r\n　もともと保育は、保育に欠けるということが入所の要件になっておりました。しかし、それが保育の必要性という文言に変わり、より保育を必要とする方に対して保育所が提供できるようになりました。しかし、いずれにしても、これは福祉の世界の話です。税の中の話でございます。したがって、最終的には、やはり地方自治体が判断をし、そしてそのサービスを提供するかどうかということを判断をしていくということでございます。\r\n　もう一ページ、資料五を見ていただけますでしょうか。\r\n　今はもう、社会保障の給付がこれだけ莫大なものになっている中、今回は消費税の一部を充てて財源を確保することができました。しかし、社会保障給付のこの百二十兆の中で、年金、医療そして介護、そこで社会保障給付はぱんぱんの状態です。しかも、毎年毎年、例えば、ことしでいうと伸びを五千億に抑制するということを毎年努力をしながら何とかこの中におさめている。そして、子育ては、その後発組としての社会保障でここに来ているという状況です。したがって、財源の問題に直面したときに、どうしても後発の子供、子育てに対してお金を得るというのは難しくなっているというのが税の中の問題じゃないかと思うわけです。\r\n　そうすると、どうやったらするのかというのは、でも、父兄からすると、もうここまで、九割とかあるいはそれなりの保育を受けると、これは役所からサービスをもらっているというよりも、権利という感覚に、実は今なってきています。したがって、ほとんどの人がそうやって保育のサービスを受けられるのに、私はなぜなんだという権利の概念に変わってきているということです。\r\n　ということで、基本的な考え方を変えないと、私は、この保育、待機児童ゼロという問題は解決しないんじゃないかと思います。\r\n　それは、保育に欠ける、保育の必要性がある、福祉というよりも権利に変えるとするなら、やはり別の財源を新たにつくるか、あるいは保険という形にするか税にするのかわかりませんけれども、そういう形で新たにつくらないと、私は、毎回毎回この議論をして、イタチごっこになって、いつまでたってもこれはゼロにならないんじゃないか、そういうことを思います。\r\n　そこで、財源の点で茂木大臣にお伺いします。\r\n　今回、消費税以外の三千億を事業者から御負担をいただくということでございますけれども、その根拠をお伝え願えますでしょうか。\r\n　　　　〔橘委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/135",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、どうしてもやはり最終的には財源の話にぶち当たらざるを得ないということかと思います",
                "そもそもゼロにするためにどうするのかということなんですけれども、もちろん財源を確保しなきゃいけない",
                "したがって、財源の問題に直面したときに、どうしても後発の子供、子育てに対してお金を得るというのは難しくなっているというのが税の中の問題じゃないかと思うわけです",
                "\r\n　ということで、基本的な考え方を変えないと、私は、この保育、待機児童ゼロという問題は解決しないんじゃないかと思います",
                "\r\n　それは、保育に欠ける、保育の必要性がある、福祉というよりも権利に変えるとするなら、やはり別の財源を新たにつくるか、あるいは保険という形にするか税にするのかわかりませんけれども、そういう形で新たにつくらないと、私は、毎回毎回この議論をして、イタチごっこになって、いつまでたってもこれはゼロにならないんじゃないか、そういうことを思います"
            ]
        },
        {
            "speech_id": "119605261X00720180207_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○稲富委員　資料七をごらんいただけますでしょうか。\r\n　所得税の改革イメージというのをごらんいただくとわかるように、やはりどうしても、今大臣おっしゃったように、複雑になっております。したがって、どこからどういう負担になるのかというのが、なかなかわかりづらいということかと思います。\r\n　そこで、次に、消費税の引上げに伴う対応について、ちょっとお伺いをしたいと思います。\r\n　来年の十月に消費税が上がるということは、これはもう総理も明言をされております。もともと社会保障・税の一体改革が二〇一二年にあって、一〇％になるに当たっての多くの宿題がその際にございました。\r\n　その宿題の一つが車に関する課税の問題です。自動車取得税及び自動車重量税については、簡素化、負担の軽減及びグリーン化の観点から見直しを行うということが当時の一体改革の中でうたわれておりました。\r\n　一〇パーになるときに取得税は廃止をするということが決まっておる、重量税についてどうなるかということはこれからかと思いますが、経産大臣、この一体改革のもともとの理念、そして車に対する税をどうするかという姿勢をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/145",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　所得税の改革イメージというのをごらんいただくとわかるように、やはりどうしても、今大臣おっしゃったように、複雑になっております",
                "したがって、どこからどういう負担になるのかというのが、なかなかわかりづらいということかと思います"
            ]
        },
        {
            "speech_id": "119605261X00320180130_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○稲富委員　今、財務大臣がおっしゃっていただいたように、本当に観光促進に使われるならいいんですよ、私も。要するに使い道の問題でございまして、これも、それが本当になされるのかという疑問があるから、わざわざ私は申し上げているわけでございます。\r\n　そして、これは総理にもお伺いしたいんですけれども、今回の増税というのは、先ほど申しました新税、二十七年ぶりということと、あとは所得税に関しても、八百五十万円超に対するサラリーマンの増税がございます。そして森林環境税、これは課税は平成三十六年度からですけれども、導入をされました。また、社会保険料ですけれども、人づくり革命というところの事業主負担、これは約三千億、これも負担増ということでございます。増税がさまざまあるわけです。\r\n　そこで、一つは、このサラリーマン増税について、我が党の玉木代表も指摘をしましたけれども、昨年末の衆議院選挙で明確に増税というのはうたっておられません。\r\n　そして、自民党政権公約二〇一七という冊子、私も読ませていただきましたけれども、財政再建の項目に、消費税については、これは明確に書いていらっしゃいます。二〇一九年十月に消費税を引き上げる。しかし、所得税については、「個人所得課税改革を行います。」という表現にとどまっている。サラリーマンへの増税とか、あるいは課税強化なんという表現はございません。また、観光立国という項目には、「観光財源の確保に取り組み、」というのは書いてあります。しかし、新たな税をつくる、あるいは増税をするという表現はございません。\r\n　したがって、お伺いしたいのは、やはり国民に負担を強いるという増税であり、そして、あの選挙の日程からすると、私は十分に選挙公約に書けたタイミングだったと思います。なぜ書かなかったのか、そして書くべきだったのではないか。それで堂々と、私は国民の信を問うべきだったと思いますが、総理の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/259",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "サラリーマンへの増税とか、あるいは課税強化なんという表現はございません",
                "しかし、新たな税をつくる、あるいは増税をするという表現はございません",
                "\r\n　したがって、お伺いしたいのは、やはり国民に負担を強いるという増税であり、そして、あの選挙の日程からすると、私は十分に選挙公約に書けたタイミングだったと思います",
                "なぜ書かなかったのか、そして書くべきだったのではないか"
            ]
        },
        {
            "speech_id": "119504889X00220171124_307",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　希望の党の稲富でございます。\r\n　きょうは、質問の機会をいただきまして、ありがとうございます。\r\n　私は、さきの衆議院の選挙で、五年ぶりに質問させていただきます。こういう機会をいただきまして、まことにありがとうございます。\r\n　また、私の会社時代の先輩であります茂木大臣、そして郷土福岡の先輩でもあります松山大臣、来ていただきまして、ありがとうございます。\r\n　きょうは、人づくり革命、そして一体改革についてお伺いをさせていただきます。\r\n　人づくり革命の前、私は、この一体改革が人づくり革命の源流になっている、その基本になっていると思っております。\r\n　二〇一二年の八月にこの一体改革が成立をしたわけですけれども、その際、やはり大きな、これまでと、消費税のアップと違ったものがございました。\r\n　それは、この消費税法案のときに、これまでは消費税を上げるときには、高齢者のためである、社会保障は高齢者のためだということでございましたが、この一体改革において初めて、子ども・子育て支援の充実、拡充というのがその大きな社会保障の柱になりました。これが一つ。それともう一つは、消費税を上げる際に、その使い道を決めていくということでございます。まさに一体で歳出と歳入を決めていくということが決まりました。それがこの一体改革の基本的な、これまでと違う消費税アップの姿でございました。\r\n　大変私ごとで恐縮ですが、その消費税アップの際、私もその当時、民主党の一員で、税の担当を実務者としてやっている際に、やはりその際、当時の民主党、そして自民党、公明党さん、さまざまな意見の相違がある中で、何とかまとめ上げ、そして成立をさせたこの法案でございました。\r\n　私は、もちろんその席の末席にしかすぎませんでしたが、きょうここに立たせていただいて、この二〇一二年に成立した法案を何とか仕上げていく、その仕事の一端を担っていきたいという思いで参っております。多くの方の御苦労と、そして汗の中でできたこの法案を何とかいい形で、二〇一九年の十月の一〇％にかけて、その上げ方、使い道を決めていく、そういうことをしていきたい、そういう思いでございます。そういう思いから、少し振り返っての質問をさせていただきたいと思います。\r\n　まず、社会保障・税の一体改革についてでございます。\r\n　この際、自公民の三党で合意をして、議員立法で成立をさせたという経緯がございます。その際に、社会保障・税一体改革に関する確認書というのを三党で結んでおります。それは今も有効か、変わっていないのか、その確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/307",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　人づくり革命の前、私は、この一体改革が人づくり革命の源流になっている、その基本になっていると思っております"
            ]
        },
        {
            "speech_id": "119504889X00220171124_317",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　二〇一九年の十月、消費税が一〇になるときまでに、これは確保しなければいけないと思います。ただ、改めて、今も御説明をいただきましたが、この二千億余りというのは、なかなか簡単に財源を確保するわけにはいかないと思います。しかし、これこそ政治主導で何とか、二〇一二年にまとめたこの法案の一兆円確保ということを実行するために、もう一度、政治の意思として、大臣の御答弁を賜れればと思います。済みません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/317",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二〇一九年の十月、消費税が一〇になるときまでに、これは確保しなければいけないと思います",
                "ただ、改めて、今も御説明をいただきましたが、この二千億余りというのは、なかなか簡単に財源を確保するわけにはいかないと思います"
            ]
        },
        {
            "speech_id": "119504889X00220171124_319",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　人づくり革命について、少しお話を移りたいと思います。\r\n　消費税の中で、後で大臣にも御答弁をお願いしますが、私は、よくなかったなと思ったことがありました。それは、浪人する中で感じたことでございます。\r\n　当初の枠組みは、五％の増税のうちの一％は拡充、しかし、残りの四％は納税者にとって形が見える充実感を得られないという枠組みになっておりました。すなわち、四％は借金返しか年金ということで、一％分は何らかの生活に対するリターンがある、しかし、残りの四％については、納税者に対しては、消費税を納めた方にその充実感が伝わらないという仕組みになっておりました。\r\n　これは、当時のもちろん財政状況を考えると、やはり借金返しに回さなきゃいけないということでその枠組みができたんだと思います。しかし、やはり納税する側に立てば、約十三・五兆円あるいは十四兆円の税を国民からいただくわけで、それに対する受益感がないということであれば、やはり消費税に対する抵抗感はどうしても難しい、私は避けられないと思います。そういう意味で、政治が納税者の立場に立って、その使い道をもう少し工夫すべきだったということを私は思っておりました。\r\n　そういう中で、今回、人づくり革命という中で、残りの八から一〇にいく二％の使い道を変えるということかと思います。\r\n　改めて、そういう政策をどう変えていくのかということを、大臣に御答弁を賜れればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/319",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税の中で、後で大臣にも御答弁をお願いしますが、私は、よくなかったなと思ったことがありました",
                "\r\n　これは、当時のもちろん財政状況を考えると、やはり借金返しに回さなきゃいけないということでその枠組みができたんだと思います",
                "しかし、やはり納税する側に立てば、約十三・五兆円あるいは十四兆円の税を国民からいただくわけで、それに対する受益感がないということであれば、やはり消費税に対する抵抗感はどうしても難しい、私は避けられないと思います",
                "そういう意味で、政治が納税者の立場に立って、その使い道をもう少し工夫すべきだったということを私は思っておりました",
                "\r\n　そういう中で、今回、人づくり革命という中で、残りの八から一〇にいく二％の使い道を変えるということかと思います"
            ]
        },
        {
            "speech_id": "119504889X00220171124_325",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　九割、保育所あるいは幼稚園にということでございますが、ここは、認可外に通っていらっしゃるお子さんはまだやはりいらっしゃいます。そこは全くメリットがないということであれば、先ほどの問題ですけれども、せっかく消費税を払って、しかしそこにはメリットが行かない。わずか一割といえば一割かもしれません。しかし、そこを何とかやはり光を当てていかなければいけない、私はそう思います。\r\n　まだこれから詰める話かと思いますので、ぜひそこは何とかやはり、全ての子供、全ての児童という理念をぜひ堅持をいただきたいと思います。\r\n　それと、ゼロ—二歳のところの低所得者に対しては無償化するということでございましたが、高等教育の生徒さんにも所得が低い方には無償化をするということ、その所得のラインというか、その所得はどこら辺を考えていらっしゃるか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/325",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "そこは全くメリットがないということであれば、先ほどの問題ですけれども、せっかく消費税を払って、しかしそこにはメリットが行かない",
                "しかし、そこを何とかやはり光を当てていかなければいけない、私はそう思います",
                "\r\n　まだこれから詰める話かと思いますので、ぜひそこは何とかやはり、全ての子供、全ての児童という理念をぜひ堅持をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119504889X00220171124_329",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　子育てされている方にとっては、いつかというのは非常に大きな話ですね。前倒しも含めてということを答弁いただきましたので、ぜひ、なるべく早い時期に、その時期、そして前倒しができるかどうかも含めて決めていただければと思います。\r\n　それと、今のこの二兆円のパッケージの財源の話です。一・七兆円の消費税プラス三千億ということだと思いますが、この三千億の出どころは何かということを教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/329",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "前倒しも含めてということを答弁いただきましたので、ぜひ、なるべく早い時期に、その時期、そして前倒しができるかどうかも含めて決めていただければと思います",
                "一・七兆円の消費税プラス三千億ということだと思いますが、この三千億の出どころは何かということを教えていただければと思います"
            ]
        },
        {
            "speech_id": "119504889X00220171124_331",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-11-24",
            "speech_text": "○稲富委員　確認です。\r\n　先ほど、消費税、一体改革のときのこれから財源確保をしなければいけない約三千億と、今回の三千億はまた別物であるという理解で正しいか、その確認をさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00220171124/331",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど、消費税、一体改革のときのこれから財源確保をしなければいけない約三千億と、今回の三千億はまた別物であるという理解で正しいか、その確認をさせてください"
            ]
        },
        {
            "speech_id": "118005261X02620120709_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　総理にお伺いいたします。\r\n　なぜ、今この一体改革をやらなければいけないのか、その質問でございます。\r\n　私も、素案をまとめる際、去年の秋、率直に言って、今なぜ消費税増税を決めなければいけないのかということは、まだ腑に落ちない部分がたくさんございました。しかし、御議論がある中で、今少なくともレールを決めなきゃいけない、あるいは今決めなければいけないというところに至った間には、さまざまな議論の過程があって、私は納得をしてここに立たせていただいております。\r\n　改めて、なぜ今このレールを敷かなきゃいけないのか、ぜひ総理からその御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、素案をまとめる際、去年の秋、率直に言って、今なぜ消費税増税を決めなければいけないのかということは、まだ腑に落ちない部分がたくさんございました",
                "\r\n　改めて、なぜ今このレールを敷かなきゃいけないのか、ぜひ総理からその御答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02020120622_192",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○稲富委員　お答えいたします。\r\n　先生から御指摘いただきましたように、公聴会等でも、中小企業の皆様からそういった強い声をいただいてまいりました。特に今回、税率が二度にわたって一年半の中で引き上げられるということ、そのことから、中小企業や農林水産業者の方々から転嫁に対する懸念の声をいただいてまいりました。したがって、過去の消費税導入時あるいは引き上げ時を上回る十分な転嫁対策が不可欠であるというふうに考えております。\r\n　そこで、今御質問にありました法制上の措置としては、例えば、消費税の導入時に実施をされ、そして平成九年の引き上げ時には実施をされませんでしたけれども、表示カルテルや転嫁カルテルを独禁法の適用除外とするということが一つ考えられるのではないかと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、過去の消費税導入時あるいは引き上げ時を上回る十分な転嫁対策が不可欠であるというふうに考えております",
                "\r\n　そこで、今御質問にありました法制上の措置としては、例えば、消費税の導入時に実施をされ、そして平成九年の引き上げ時には実施をされませんでしたけれども、表示カルテルや転嫁カルテルを独禁法の適用除外とするということが一つ考えられるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118004401X02020120622_194",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○稲富委員　お答えいたします。\r\n　委員が今御質問いただきましたインボイスについて、これは議論があったかと思います。それに加えて、やはり法制上の措置として、転嫁カルテルの適用除外のみならず、考えていかなければいけない、決して十分ではないという認識でございます。\r\n　例えば、先ほど御指摘がありましたように、下請事業者に対する優越的地位の濫用についてでございますけれども、この監視体制を強化するというのは当然でございまして、事業者が優越的な立場を利用して消費税の引き上げ分の値引きを一方的に要求する行為や、あるいは、転嫁を受けるかわりに手伝いの店員を派遣せよというような強要する行為など、違反となる行為をこれまでガイドラインとして定めてまいりました。\r\n　しかし、それを法律に規定することによって一つ格上げをすべきではないか、あるいは、課徴金を含めてペナルティーを科すことによって抑止効果を高めていくこと等々、その他さまざまな実効性ある立法措置を考えていくことを、今後も三党において協議をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/194",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに加えて、やはり法制上の措置として、転嫁カルテルの適用除外のみならず、考えていかなければいけない、決して十分ではないという認識でございます",
                "\r\n　しかし、それを法律に規定することによって一つ格上げをすべきではないか、あるいは、課徴金を含めてペナルティーを科すことによって抑止効果を高めていくこと等々、その他さまざまな実効性ある立法措置を考えていくことを、今後も三党において協議をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004402X00220120613_132",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○稲富委員　民主党の稲富修二でございます。\r\n　公述人の皆様、お忙しい中、御指導いただきまして、本当にありがとうございます。\r\n　冒頭、井上公述人から、今回の消費税増税法案については苦渋の決断であるというお言葉がありました。そのお言葉をしっかりとかみしめて、私から御質問させていただきたいというふうに思います。\r\n　まず、消費税が仮に、今五、そして八、一〇になりますと、国の財政の中で、所得税を抜いて消費税が最大の基幹税になります。そこで、やはり消費税が抱えている課題というのが、その解決をしていくことが非常に大事になってくると私は思います。\r\n　そこで、それぞれの公述人の皆様に御質問をいたします。\r\n　それは、消費税の逆進性対策についてです。それぞれの公述人の皆様から既に言及はありましたけれども、今、単一税率でやるか、あるいは低減税率でやるかという議論が、当委員会でも常に焦点の一つになってまいりました。消費税増税そのものに反対であるという公述人の方もいらっしゃいますので、一般論で結構ですので、もし答えられたら御答弁をお願いいたします。\r\n　　　　〔委員長退席、松本（大）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこで、やはり消費税が抱えている課題というのが、その解決をしていくことが非常に大事になってくると私は思います"
            ]
        },
        {
            "speech_id": "118004402X00220120613_138",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-06-13",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　次は、井上公述人と坪井公述人に御質問いたします。\r\n　この消費税の問題でもう一つ大きな課題は、先ほど来触れていただいた転嫁の問題でございます。\r\n　今回の法案では、一年半に、五から八、八から一〇と税率を変えるということ、そして、引き上げ幅が、導入時そして引き上げ時よりはるかに大きいということ、そして、何よりも、今回はネットの増税になるということ、いろいろなことを考えましても、非常に厳しい経済状況の中での増税ということになります。\r\n　であるがゆえに、やはりこれまでとってきた転嫁対策をより厚くしていかなければいけないと私は思います。これまでも多くの方々から声を聞いてまいりました。例えば、広報の充実であるとか、転嫁カルテルを独禁法の適用除外にするであるとか等々ありますけれども、やはり決定的ではないのではないかと私は思います。\r\n　そこで、党としても政府としても、財政的、税制的措置がやはり必要ではないかということも同時にうたっております。特に、先ほどいただきました公述人の資料からすると、転嫁の問題は中小企業の問題であるということでございますので、その点で、財政的、税制的措置、先ほど触れられましたけれども、改めて、どういった措置が必要なのかということをぜひ御教示願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004402X00220120613/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この消費税の問題でもう一つ大きな課題は、先ほど来触れていただいた転嫁の問題でございます",
                "\r\n　であるがゆえに、やはりこれまでとってきた転嫁対策をより厚くしていかなければいけないと私は思います",
                "例えば、広報の充実であるとか、転嫁カルテルを独禁法の適用除外にするであるとか等々ありますけれども、やはり決定的ではないのではないかと私は思います",
                "\r\n　そこで、党としても政府としても、財政的、税制的措置がやはり必要ではないかということも同時にうたっております",
                "特に、先ほどいただきました公述人の資料からすると、転嫁の問題は中小企業の問題であるということでございますので、その点で、財政的、税制的措置、先ほど触れられましたけれども、改めて、どういった措置が必要なのかということをぜひ御教示願いたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01220120531_015",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　冒頭、大臣からも御答弁いただきましたけれども、この租税特別措置、まさにその当時は必要であったけれども、時間がたつにつれ、その必要性、効果を検証されず、ずっと続いてきたものがあるのではないか、そしてそれが既得権益化しているものが多くあるのではないかということで、今回、租特の見直しをしたのだと思います。\r\n　それで、実は我々のマニフェストにも大きく掲げましたけれども、その額には遠く及びませんが、透明化法を通し、成立させ、そしてやはり少しでも租特の見直しに着手をするということは、私は、戦後の税制改革の中でも大きな一歩になるものと思っております。したがって、これはやはり前へ前へ進めていかなければいけないというふうに思っております。\r\n　次に、なぜ今回の税・社会保障一体改革の中で消費税を上げなければいけないのか、ほかの税目ではなくなぜ消費税なのかということを、何度も御答弁ありましたけれども、改めてお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　冒頭、大臣からも御答弁いただきましたけれども、この租税特別措置、まさにその当時は必要であったけれども、時間がたつにつれ、その必要性、効果を検証されず、ずっと続いてきたものがあるのではないか、そしてそれが既得権益化しているものが多くあるのではないかということで、今回、租特の見直しをしたのだと思います",
                "\r\n　それで、実は我々のマニフェストにも大きく掲げましたけれども、その額には遠く及びませんが、透明化法を通し、成立させ、そしてやはり少しでも租特の見直しに着手をするということは、私は、戦後の税制改革の中でも大きな一歩になるものと思っております",
                "したがって、これはやはり前へ前へ進めていかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "118004401X01220120531_017",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　資料の二枚目をごらんください。\r\n　今大臣からも御答弁いただきましたけれども、消費に関する課税が平成二十四年度から二十八年度につれてふえていくというのを、それぞれ、国税を一〇〇とした場合に、今の提案どおり成立をした場合に消費税がどれぐらいふえていくかというのを、機械的な試算ですけれども、作成したものです。\r\n　これでいきますと、今御説明ありましたように、平成二十四年度は消費税が二四・六％、そして二十六年四月、五から八になったときが三四％、そして二十七年十月に八から一〇になったときが消費税が三六・五％、そして二十八年度、フルに一〇％になると消費税が三八・九％、国税に占めるということでございます。そして、その他の消費課税を合わせると約五割を超えるということで、改めて今大臣からも御答弁ありましたように、シャウプ税制の直接税から、この法案が通った暁には、消費税が、基幹税のみならず、一番の税源になるということでございます。それは、戦後の税制改革の中で極めて大きな転換点にあると思います。\r\n　そこで、改めて、だからこそ、やはり消費税が抱える課題というものをぜひとも解決していかなきゃいけない、そしてそれに対して対応していかなきゃいけないということを思っております。\r\n　そこで、車座集会をしていますと必ず出る御意見は、やはり軽減税率の問題です。当委員会でも何度も取り上げられましたけれども、改めてこの問題を私も取り上げたいというふうに思います。食料品は何とかならないのかという率直な御意見です。\r\n　そこで、改めて、ヨーロッパは日本よりはるかに付加価値税が高い中で、いろいろな苦労をしながら複数税率をとっております。そこから学ぶべきものもあるのではないかということが一つと、消費税が導入される前は売上税法案が審議をされました。その際には、与党内でも大議論を経て、非課税項目をどれにするというようなことで、党内でいろいろな議論があったと聞いております。\r\n　したがって、私は、日本のかつての売上税の議論、あるいは欧州での経験をもとに、何か今から我々が考え得る教訓というものがあるのではないかというふうに思っておりますので、ぜひその点を御答弁願いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、戦後の税制改革の中で極めて大きな転換点にあると思います",
                "\r\n　そこで、改めて、だからこそ、やはり消費税が抱える課題というものをぜひとも解決していかなきゃいけない、そしてそれに対して対応していかなきゃいけないということを思っております",
                "\r\n　したがって、私は、日本のかつての売上税の議論、あるいは欧州での経験をもとに、何か今から我々が考え得る教訓というものがあるのではないかというふうに思っておりますので、ぜひその点を御答弁願いたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X01220120531_020",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　資料三ページ目をごらんください。これは、物品税のころの緑茶、紅茶、コーヒーの課税についてまとめたものです。\r\n　緑茶は、昭和十六年に課税が始まり、昭和二十五年に非課税になって、そして消費税に至るまで課税をしていない。紅茶は、昭和十四年に課税が始まり、昭和二十六年に非課税になって、そして消費税に至る。コーヒーは、ごめんなさい、これは表記が間違ってしまいましたけれども、昭和十四年に課税が始まり、そして消費税導入に至るまで課税をしていたということでございます。\r\n　先ほど副大臣からもお話ありましたように、当時の、消費税導入前の大蔵委員会の議事録なんかを拝見していますと、なぜ緑茶は課税せずコーヒーを課税するんだという質問に対して、コーヒーの方がより嗜好性が高いという政府からの御答弁でした。しかし、やはりそこには明確な線引きは難しいということも、政府からの答弁としてもありました。\r\n　私は、これは物品税の世界ですけれども、軽減税率を入れるということは、改めてこれと同じようなことを、これが日用品なのか、嗜好性が高いものなのかという判断をそのたびごとにやらなければいけないということでございまして、それは非常に政治的にコストが大きい、それは既得権益化をする可能性も大きいというふうに思っております。\r\n　そこで、私は、ぜひ政府の皆さんにお願いなんですけれども、しかし、今、単一か、複数税率かという話をするだけで十分近くかかっています。しかし、国民からすると、食料品に軽減税率がかかった方がはるかにわかりやすいというのが実態です。\r\n　したがって、これをいかに納税者の立場に立って、一律の方が取りやすいからこうするのではなくて、納税者にとって実は単一にする方が、むしろ複数にする方が税収に穴があき、むしろ納税者の負担になるんだということをやはり説明していかなければいけないと思います。まさに我々の原則である納得というところでいくと、いかにこれを説明するかということが極めて政府にとって、我々にとっても大事な観点かというふうに思いますので、ぜひよろしくお願いをしたいというふうに思います。\r\n　続きまして、時間が迫っておりますので、厚労大臣も御答弁の用意をしていただいたかもしれませんが、済みません、最後の質問に移りたいと思います。\r\n　まず、この消費税法案が成立をした、そして二〇一四年四月に税率の引き上げがあるとするならば、これは経済の条項等々もあります、最終的に、これを引き上げるというのは誰がいつ判断するんでしょうか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、やはりそこには明確な線引きは難しいということも、政府からの答弁としてもありました",
                "\r\n　私は、これは物品税の世界ですけれども、軽減税率を入れるということは、改めてこれと同じようなことを、これが日用品なのか、嗜好性が高いものなのかという判断をそのたびごとにやらなければいけないということでございまして、それは非常に政治的にコストが大きい、それは既得権益化をする可能性も大きいというふうに思っております",
                "\r\n　したがって、これをいかに納税者の立場に立って、一律の方が取りやすいからこうするのではなくて、納税者にとって実は単一にする方が、むしろ複数にする方が税収に穴があき、むしろ納税者の負担になるんだということをやはり説明していかなければいけないと思います"
            ]
        },
        {
            "speech_id": "118004401X01220120531_022",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○稲富委員　そうしますと、これも地元の国民の皆様から聞かれる、我々が前の選挙のときに言っていた、マニフェストで要するに消費税は上げないと言っていたことと、今回上げること、上げる法案を通すこと、やはりこの葛藤の中で私もこれまでやってまいりました。\r\n　しかし、これは、少なくとも次の選挙を経た後、それから、その後どういう内閣になるかわかりませんけれども、新たな、あるいはその時点の内閣が最終的に判断をし、この消費税引き上げということを判断する、そういう理解をさせていただいたということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、これは、少なくとも次の選挙を経た後、それから、その後どういう内閣になるかわかりませんけれども、新たな、あるいはその時点の内閣が最終的に判断をし、この消費税引き上げということを判断する、そういう理解をさせていただいたということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118004401X01220120531_024",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-31",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　今回の一体改革は、私は本当に、避けて通れない課題であるというふうに思います。\r\n　そして、その中で、我々が当初掲げてきた、この四年間に消費税を上げないと言ったことと、しかし、今の経済状況、財政の状況あるいは世界経済の状況からこれをやる、今法案を通さざるを得ないと言っている中で、我々が一方で掲げてきた行政改革、政治改革もやはり同時並行的に進めなきゃいけない。いや、むしろ二〇一四年の消費税引き上げの前に、これは岡田大臣がずっと取り組まれておりますけれども、これを加速化し、成果を上げて二〇一四年を迎えなければいけないというふうに思います。\r\n　その中でも、特に、これは私の思いですけれども、やはり議員定数の削減を一四年の引き上げ前に必ずやっていきたい、やっていかなければならないというふうに思っております。\r\n　以上、私の質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の一体改革は、私は本当に、避けて通れない課題であるというふうに思います",
                "\r\n　そして、その中で、我々が当初掲げてきた、この四年間に消費税を上げないと言ったことと、しかし、今の経済状況、財政の状況あるいは世界経済の状況からこれをやる、今法案を通さざるを得ないと言っている中で、我々が一方で掲げてきた行政改革、政治改革もやはり同時並行的に進めなきゃいけない",
                "いや、むしろ二〇一四年の消費税引き上げの前に、これは岡田大臣がずっと取り組まれておりますけれども、これを加速化し、成果を上げて二〇一四年を迎えなければいけないというふうに思います",
                "\r\n　その中でも、特に、これは私の思いですけれども、やはり議員定数の削減を一四年の引き上げ前に必ずやっていきたい、やっていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "117504080X00220100908_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-09-08",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　租特の見直しというのは、私は民主党の大きな原点の一つであるというふうに思います。税金の使い方を見直していく、無駄を省いていくということ、これの大きな一つの柱であると思いますので、ぜひとも鋭意続けていただきたいというふうに思います。\r\n　税制の抜本改革というと、どうしても消費税の議論が進まないと進まないということが続いてきたのではないかと思います。法人税の実効税率も、平成十一年に改正を見てから十年、国税は変わっていないということが続いております。先ほどもありましたように、これからこういう局面になって新成長戦略を前倒しで進めていくということでございますので、消費税の議論にかかわらず、将来やるべきことはどんどん前倒しで税制改革を進めていただきたいと思います。\r\n　それと、繰り返しになりますが、エコカー補助金打ち切りということで、これから年末にかけて大変厳しい局面を迎えることがあるというふうに思いますので、ぜひともそこを注視しながら政策を打っていただきたいというふうに思います。\r\n　以上で質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504080X00220100908/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　租特の見直しというのは、私は民主党の大きな原点の一つであるというふうに思います",
                "税金の使い方を見直していく、無駄を省いていくということ、これの大きな一つの柱であると思いますので、ぜひとも鋭意続けていただきたいというふうに思います",
                "\r\n　税制の抜本改革というと、どうしても消費税の議論が進まないと進まないということが続いてきたのではないかと思います",
                "先ほどもありましたように、これからこういう局面になって新成長戦略を前倒しで進めていくということでございますので、消費税の議論にかかわらず、将来やるべきことはどんどん前倒しで税制改革を進めていただきたいと思います",
                "\r\n　それと、繰り返しになりますが、エコカー補助金打ち切りということで、これから年末にかけて大変厳しい局面を迎えることがあるというふうに思いますので、ぜひともそこを注視しながら政策を打っていただきたいというふうに思います"
            ]
        }
    ]
}