{
    "repr_name": "福田昭夫",
    "speeches": [
        {
            "speech_id": "120104601X00520200220_197",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○福田（昭）委員　それは虚偽答弁です。そんなうそを言っちゃいけません、審議官。具体的な名前を挙げろと言ったじゃない。挙げられない。そんなうその答弁は許されません。\r\n　じゃ、それをちゃんと証明していきますから。\r\n　第三点。消費税とＥＵの付加価値税は本質的には同じものです。もともと付加価値税は、日本で導入しようと思いましたが、導入できませんでした。それを、フランスがウルグアイ・ラウンドのときに上手に取り込んで、実はＥＵのルールになってしまった、こういう歴史がありますけれども、ＥＵでは、政府や地方公共団体等、公的機関は基本的に納めていません。納めていますか。今、世界の国は納めていますか、本当に。まあ、いいか。まあ、いいよ。同じ答えだろうから、いいですよ。\r\n　次に行きます。\r\n　じゃ、資料の二を見てください。資料の二は、これは財務省からいただきました、財務省の主税局の調査課から。ＥＵの付加価値税の共通システムに関する理事会指令です。\r\n　これを見ていただきますと、この第十三条、国や地方の政府当局及び公法上の団体は、公共の権限の行使者として活動又は取引を行う場合、それらの活動又は取引に関連して税、料金、拠出金又は支払い金を徴収するときであっても、課税対象者とみなされないものとすると書いてある。下の附属書１の十三条一項の三段階で言及されている活動のリスト、これについては例外として支払うということになっています。\r\n　次の、資料の三を見てください。資料の三は、これは衆議院の調査局からいただきましたけれども、「欧州諸国の付加価値税における公共部門の取扱い」、ここにもちゃんと書いてあります。\r\n　ＥＵでは、付加価値税の課税対象を経済的活動に限定していることから、本来の政府活動は課税対象外となる、したがって、公共部門は非課税法人とし、その物品やサービスの供給を行っても課税対象とならず、また、物品やサービスを購入しても、税額控除の権利は認められない、公共サービスの供給を行う政府を納税義務者から除外していると書いてある。日本は、消費税、除外していないじゃないですか。事業主として位置づけているじゃないか。それで、例外。納税義務者からの除外が経済競争面で重大なゆがみをもたらす場合等には、例外として納税義務者とみなす、例えば、旅客や貨物の運送、水、ガス、電気等の供給などであると書いてあります。\r\n　資料の、次の三の二を見てください。これが、「ヨーロッパ諸国における国・地方自治体に対する消費課税（仮訳）」です。ここにも書いてあります。\r\n　ＥＵの指令における公的機関の活動に対する扱い。原則、国等の公共団体は、課税対象者とみなされない。例外の一、競争のゆがみをもたらすような活動。そして例外の二、民間部門の活動。公的機関が無視できる規模以外の何らかの形で民間部門によって行われている活動を行っている場合、それは課税対象とみなされる。例えばだけれども、ここにありますように、ＥＵの指令の附属書１に記載された活動が対象、電気通信サービス、水、ガス、電気又は熱エネルギーの供給、旅客運送等と書いてあるじゃないですか、審議官。\r\n　これを読んで、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/197",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そんなうその答弁は許されません",
                "日本は、消費税、除外していないじゃないですか"
            ]
        },
        {
            "speech_id": "120104601X00520200220_203",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○福田（昭）委員　そういううそをついちゃだめですよ、本当に。\r\n　次に、地方財政改革のポイントについてちょっと指摘をして、時間があればお答えをいただきたいと思っています。\r\n　まず一つ目は、地方法人課税の偏在是正措置による地域社会再生事業費創設について。三つまとめてお伺いします。それから二番目の地方債の発行による緊急浚渫推進事業費の創設について、三番目の地方公共団体金融機構の金利変動準備金の活用による森林環境譲与税の増額についてであります。\r\n　これはそれぞれ、まさに今の日本が抱えている課題、地方が抱えている課題に対応しようとするものでありますので、やろうとすることそのものについては私も一定の評価をいたしております。しかし、どうも財源のつくり方が、余りにも、まあ工夫はしたんでしょうけれども、余り素直じゃないなと。\r\n　ですから、地方法人課税の偏在是正措置も、たくさん法人がある東京などから分捕って地方に再配分する、こういう話でありますし、それからしゅんせつについても、わざわざ起債をさせて、少し交付税で返してやるから起債をしてやれという話でありますし、さらに、金融機構の金利変動準備金もわざわざ取り崩さなくちゃ、それこそ山林の被害やそういうことになかなかたえられない、森林の適正管理にもたえられないということで増額しようという話なので、私は、そういう意味では、もっと真っ当な税金で、例えば消費増税前の税制を参考にして、法人税、所得税、消費税の抜本改革が必要だ、こう思っておりますけれども、財務省はどう考えておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/203",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これはそれぞれ、まさに今の日本が抱えている課題、地方が抱えている課題に対応しようとするものでありますので、やろうとすることそのものについては私も一定の評価をいたしております",
                "しかし、どうも財源のつくり方が、余りにも、まあ工夫はしたんでしょうけれども、余り素直じゃないなと",
                "\r\n　ですから、地方法人課税の偏在是正措置も、たくさん法人がある東京などから分捕って地方に再配分する、こういう話でありますし、それからしゅんせつについても、わざわざ起債をさせて、少し交付税で返してやるから起債をしてやれという話でありますし、さらに、金融機構の金利変動準備金もわざわざ取り崩さなくちゃ、それこそ山林の被害やそういうことになかなかたえられない、森林の適正管理にもたえられないということで増額しようという話なので、私は、そういう意味では、もっと真っ当な税金で、例えば消費増税前の税制を参考にして、法人税、所得税、消費税の抜本改革が必要だ、こう思っておりますけれども、財務省はどう考えておりますか"
            ]
        },
        {
            "speech_id": "120104601X00520200220_205",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○福田（昭）委員　小野審議官は財務省だからよく御承知のことだと思いますけれども、ちなみに、消費税をつくったときに、どういうふうに所得税や法人税などが、あるいは住民税が変化をしてきたかということをこれからちょっと申し上げたいと思います。\r\n　まず、法人税。基本税率でありますが、昭和五十九年は四三・三％でした。これが、何と安倍さんになってどんどんどんどん下がってきて、平成三十年度以降は二三・二％です。何と二〇・一％も大幅に減税しています。法人税ですよ、基本税率。\r\n　所得税の最高税率は、昭和五十九年から六十一年、課税上限額八千万円超七〇％、五十八年は八千万超七五％でしたけれども、これが、しばらくの間は、消費税をつくってから、課税上限額一千八百万円超、これは四〇％でした。平成二十七年度からは四千万超が四五％になりました。一千八百万超でしたから、昭和五十九年から六十一年と、一時下がった一千八百万超四〇％を比較すると、課税上限額は何と六千二百万円下がりました。税率は三〇％下がりました。\r\n　こんなに法人税を引き下げて、富裕層は更に豊かに、法人、大企業は更に巨大企業になってきた、格差がどんどん拡大してきた。\r\n　さらに、住民税も、これもいつの間にか、昭和六十年、四千九百万円超が一八％でした、都道府県と市町村で。平成元年度は一気に、五百万円超が一五％、三段階になる。平成十九年度以降は一律一〇％と大幅に減税されました。\r\n　まさに、法人税の引下げ、三税の引下げ、そして所得税、住民税の大幅引下げ、これで税収は入ってこなくなっちゃった。ふえたのは赤字国債だけ。格差がどんどん拡大をしてきた。こんな税をつくって、財務省は国民を不幸にして、財務省の役目って国民を幸せにするのが役目じゃないの。\r\n　ところが、こんな国民を不幸にするような税制をつくって、この税率をまだ上げるというんだね。一〇％じゃ足りないから、経団連と一緒になって、早く一五にしろ、二〇にしろと議論しているんだよね。こんなことが、こんな異常なことが許されると思いますか、審議官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/205",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こんな税をつくって、財務省は国民を不幸にして、財務省の役目って国民を幸せにするのが役目じゃないの"
            ]
        },
        {
            "speech_id": "120105261X01020200210_319",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　それからもう一点ですけれども、質問事項がたくさんありますので、実は、時間を節約するために質問の順序を変えたりあるいは省略したりいたしますので、ぜひ、麻生大臣始め答弁をなされる方には、臨機応変に簡潔に答弁いただければありがたいと思っております。\r\n　初めに、平成三十年を振り返ってみたいと思っております。\r\n　東京大学の神野直彦先生が、朝日新聞のインタビューで、財政的には、三十年間、どんな時代でしたかと尋ねられて、簡潔に答えております。\r\n　経済成長を目指して減税したものの、失敗をして、社会保障サービスは抑制されて貧富の差が拡大した悪循環の時代でした、平成三十年をそのように簡潔に言っております。次の時代は、ぜひ、財政が有効に機能して、経済が活性化し、心の豊かさが得られる日本へとかじを切る、公の再創造が始まってほしい、こう述べております。私もまさに同感であります。平成三十年は、経済界では失われた三十年とも言われております。\r\n　そこで、一番目の質問は、超格差社会日本とその大きな原因及び失われた三十年について指摘をしたいと思いますが、この点は、やはり時間の関係で、指摘をするだけで、答えは要りません。\r\n　まず、資料の一をごらんいただきたいと思いますが、これは早稲田大学の橋本先生が作成したものでございます。我が国は、もう格差社会を通り越して、今や新しい階級社会となっている。資本家階級、新中間階級、正規労働者、アンダークラス・非正規雇用労働者、旧中間階級の五つの階級社会となっている。我々は、この橋本先生の指摘を十分参考にして、社会のありようを改めていく必要があるのではないでしょうか。\r\n　二つ目は、超格差社会をつくった大きな原因についてであります。その一つであります消費税の創設と法人三税、所得税、住民税の大幅な減税についてであります。\r\n　資料の二をごらんいただきたいと思いますが、これは九十歳を超える中央大学の富岡幸雄名誉教授が作成した資料でございます。きょうは何か理事会の中でこの数字のデータの根拠が欲しいと言われたそうですが、これは財務省と総務省が出した資料をもとに富岡先生がまとめておりますが、それを更に私の事務所でこのようにわかりやすくまとめました。\r\n　これをごらんいただけるとよくわかりますように、令和元年まで、平成三十一年までの消費税収、三十一年間の累計額三百九十七兆円、法人三税の減収額と所得税、住民税減収額が累計で二百九十八兆円、二百七十五兆円。これを差引きしますと、何と税収的には百七十六兆円の赤字でございます。これを三十一年間で割ってみますと、何と毎年五・六兆円から七兆円。減税してきたにもかかわらず、実は経済は全くよくならなかった、こういう三十年の歴史です。まさに神野先生の言われることを数字で示しているのがこの数字でございます。\r\n　それでは、二番目の、高額所得者の所得税の最高税率と法人税率、基本税率が昭和五十九年から平成三十年にかけてどれほど引き下げられたか、その引下げ幅についてでございます。\r\n　まず、高額所得者の所得税最高税率でありますが、昭和五十九年から六十一年は課税上限額八千万超について七〇％でした。このときは十五段階でした。昭和五十八年は実は十九段階もありまして、八千万超は七五％でした。\r\n　それが今や、消費税をつくってから、ここに書いてありませんけれども、平成十一年から十八年の八年間は、八千万超が一千八百万超に下がって、税率三七％、平成十九年から二十六年の八年間は課税上限額一千八百万超が四〇％、平成二十七年からは四千万超が四五％、七段階ということであります。これほど所得税は大幅に引き下げられてきました。\r\n　そして、ここにまた書いてありませんが、住民税は、何と累進税率が撤廃されて、一律一〇％に引き下げられております。\r\n　法人税の基本税率でありますが、昭和五十九年は四三・三％でありましたが、三十年には、現在は二三・二％と二〇％以上も法人税も引き下げられております。\r\n　こうした法人三税と所得税、住民税の大幅な引下げが格差を拡大していった大きな原因となっていると私は考えております。\r\n　そして三つ目、失われた三十年で起きたことについてであります。\r\n　これは、元安倍内閣の内閣官房参与でありました京都大学の藤井聡教授は、一〇％消費税が日本経済を破壊すると主張して、世界じゅうが成長している中、日本だけが成長できていない、一人当たりのＧＤＰは世界第二位から第二十五位に下がってしまった、一世帯当たりの所得が急落をした、平成六年には六百六十四万円あったのに、二〇一二年、平成二十四年には五百二十九万円、百三十五万円も低下をした、税収も急落し、逆に赤字国債だけが急増した、今や国と地方合わせて一千百兆円を超える赤字国債が、赤字だけじゃないですけれども、建設国債もありますが、国債が残っているということであります。\r\n　そして、自殺者が、平成九年、消費税率を五％に上げたときに一万人もふえて、三万人を超えた。\r\n　これは全て、平成九年の、消費税を三から五％に上げた以降起きた出来事だということであります。\r\n　加えて、少子化もとまりません。\r\n　政府が地方創生戦略プランを全国の自治体に策定させて五年になりますけれども、希望出生率一・八、これは遠く及ばず、一昨年が一・四二、昨年は子供が九十万人を切ったそうでありますから、更に下がっているような状況。まさに人口減少、労働力減少時代へ突入しているのが我が日本だと思います。\r\n　こうした状況を乗り越えるためには、やはり与野党、真剣な議論が必要なのではないでしょうか。そうしたことを前提に、これから質問に入りたいと思います。\r\n　我が国の消費税が抱える根本的な問題点と今後の対応についてであります。\r\n　一つ目は、逆進性が強く、低所得者層に重いことであります。\r\n　麻生大臣は、公平な税とはどんな税か、ぜひ一言で教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/319",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "次の時代は、ぜひ、財政が有効に機能して、経済が活性化し、心の豊かさが得られる日本へとかじを切る、公の再創造が始まってほしい、こう述べております",
                "我が国は、もう格差社会を通り越して、今や新しい階級社会となっている",
                "我々は、この橋本先生の指摘を十分参考にして、社会のありようを改めていく必要があるのではないでしょうか",
                "\r\n　こうした法人三税と所得税、住民税の大幅な引下げが格差を拡大していった大きな原因となっていると私は考えております",
                "まさに人口減少、労働力減少時代へ突入しているのが我が日本だと思います",
                "\r\n　こうした状況を乗り越えるためには、やはり与野党、真剣な議論が必要なのではないでしょうか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　税のことを聞いておりますので、給付のことではないので、より公平な、公正な税金はどういう税金かということで財務大臣に伺っておりますので、ぜひお答えをいただければと思っています。\r\n　二つ目は、小規模事業者の負担が重過ぎることについてでありますが、これはちょっと通告をしていなかったものですから、こちらでお話をして、確認をさせていただきたいと思っています。\r\n　小規模事業者は、発注者からコストダウンを求められ続けて、昨年十月から軽減税率が導入されたため、一〇％と八％の書類も作成するなど事務作業が加わって負担が重過ぎるので、どうしたらいいかと大変悩んでおります。\r\n　そしてさらに、消費税法第五十八条には、帳簿の備付け等、こういう義務がありますので、一々八％と一〇％とちゃんと書類をつくっておかないと、実は申告にならないんですよね、これは。この事務負担が非常に大きい。\r\n　加えて、二〇二三年の十月からスタートすることになっているインボイス制度、適格請求書、これはやめてくれと小規模事業者はもう必死に盛んに叫んで要請をしておりますが、大臣の方にその声は届いておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/323",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　小規模事業者は、発注者からコストダウンを求められ続けて、昨年十月から軽減税率が導入されたため、一〇％と八％の書類も作成するなど事務作業が加わって負担が重過ぎるので、どうしたらいいかと大変悩んでおります"
            ]
        },
        {
            "speech_id": "120105261X01020200210_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　それはおかしいんじゃないですか。\r\n　これだけの多額の還付金が生じて、国民に情報を開示しないなんというのは、これは民主主義国家じゃないですよ。（麻生国務大臣「何が民主主義だ」と呼ぶ）何がじゃないです。民主主義国家じゃないですか。税は国家なりというんです。還付したお金はどれだけあるのかちゃんと公表するのが情報公開時代にふさわしい政府じゃないですか。\r\n　これは例えば、消費税申告書をちょっと直せばすぐ出てくるじゃないですか。だって、消費税法五十八条には、先ほど申し上げたように、帳簿の備付けを義務づけているんでしょう。そうしたら、そこにどういう消費税を払ったか書いてあるじゃないですか。企業だって輸出計画というのを立てているじゃないですか。\r\n　ですから、ちゃんと仕訳をさせればこんなのはすぐ出てくるじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/331",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これだけの多額の還付金が生じて、国民に情報を開示しないなんというのは、これは民主主義国家じゃないですよ",
                "（麻生国務大臣「何が民主主義だ」と呼ぶ）何がじゃないです",
                "民主主義国家じゃないですか",
                "還付したお金はどれだけあるのかちゃんと公表するのが情報公開時代にふさわしい政府じゃないですか",
                "\r\n　ですから、ちゃんと仕訳をさせればこんなのはすぐ出てくるじゃないですか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　それはおかしいんじゃないの。だって、税金を取っているんだよ。それを返しているんだよ。税というのは物すごいものじゃないですか。税金を明らかにせずして民主主義国家とは言えないですよ。やはり、正確な情報を国民に開示するためには、そして説明責任を果たすためには、しっかり輸出免税還付金も明らかにする必要があると思います。\r\n　例えば、自動車、百五十万台生産しました、五十万台は国内で販売しました、百万台は海外へ輸出しましたといったら、簡単に出てくるじゃないですか。百万台分に払った消費税を計算すればいいわけだから、すぐ出るじゃないですか。どうですか、主税局長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/333",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "税というのは物すごいものじゃないですか",
                "税金を明らかにせずして民主主義国家とは言えないですよ",
                "やはり、正確な情報を国民に開示するためには、そして説明責任を果たすためには、しっかり輸出免税還付金も明らかにする必要があると思います",
                "百万台分に払った消費税を計算すればいいわけだから、すぐ出るじゃないですか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　輸出する国によって還付する税金が変わるわけじゃないんだから、国内で生産したときに払った消費税を還付するんだから、どこへ輸出しようと関係ないよ。\r\n　それからもう一つ、主税局長、間違っているのは、アメリカは付加価値税がないから。付加価値税がない国に輸出しても還付しているじゃないか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/337",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○福田（昭）委員　輸出する国によって還付する税金が変わるわけじゃないんだから、国内で生産したときに払った消費税を還付するんだから、どこへ輸出しようと関係ないよ",
                "付加価値税がない国に輸出しても還付しているじゃないか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　きょうは時間がないからそこまで多分議論できないと思うけれども、そもそもそれが間違っているんだよ、仕向け地主義が。\r\n　ＯＥＣＤのガイドラインを私は読んでみたり、ＷＴＯの附属書を読んでみたけれども、だって、内外の国の企業を公平に扱うためと言ったけれども、付加価値税のないところに輸出しても還付しているんだもの。これは公平じゃないじゃないですか。だから、全くその理屈は私は世界を制するルールにならないと思います。\r\n　これを議論している暇はないので行きますけれども、ぜひ、そういう意味では、輸出免税還付金もしっかり予算書、決算書に、例えば予算書には、予算の総則とかあるいは予算の説明の中に記載する、決算書も、決算の説明のところの歳出にちゃんと明確に記載するということが大事だと思いますよ。\r\n　だって、日本は、それこそ国民の皆さんはほとんど輸出免税還付金があるというのを知らないですからね。ほとんどの国民は知らない。日本は貿易立国だから、輸出産業を応援するのはいいよと国民の皆さんが言うのであればわかるよ。わからないんだもの、言いようがないじゃない、これは。どれだけ還付しているかというのを国民の皆さんにしっかり明らかにするというのが政府の役目だと思います。\r\n　時間がなくなってくるので次に行きますけれども、次ももっとひどいんですよ。\r\n　六つ目は、国、地方公共団体の一般会計、本来業務が多額の消費税を納めており、国民の負担を一層重くしているんです。\r\n　資料の四をごらんください。これは総務省からいただいたんですけれども、財務省がつくっている資料だとも伺っておりますので、きっと財務省と総務省でつくって皆さんにお知らせしているんだと思います。\r\n　「国、地方公共団体、公共・公益法人等に対する消費税の特例等」ということでありますけれども、これは、国と地方公共団体の一般会計も消費税を負担することになっていますが、これはどうして負担するんですか。その負担の理由を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/339",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは公平じゃないじゃないですか",
                "だから、全くその理屈は私は世界を制するルールにならないと思います",
                "\r\n　これを議論している暇はないので行きますけれども、ぜひ、そういう意味では、輸出免税還付金もしっかり予算書、決算書に、例えば予算書には、予算の総則とかあるいは予算の説明の中に記載する、決算書も、決算の説明のところの歳出にちゃんと明確に記載するということが大事だと思いますよ",
                "日本は貿易立国だから、輸出産業を応援するのはいいよと国民の皆さんが言うのであればわかるよ",
                "どれだけ還付しているかというのを国民の皆さんにしっかり明らかにするというのが政府の役目だと思います",
                "\r\n　「国、地方公共団体、公共・公益法人等に対する消費税の特例等」ということでありますけれども、これは、国と地方公共団体の一般会計も消費税を負担することになっていますが、これはどうして負担するんですか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　主計局長までうそを言うんじゃだめだね、これは。消費税法に何て書いてあるのか。いいですか。ここにも書いてあるけれども、国と地方の一般会計、仕入れ税額控除額の計算、「課税標準額に対する消費税額と仕入控除税額を同額とみなす」と書いてあります。同額となると書いていないんだ。みなすなんだ、あくまでも。同額になるとは思えない。では、答弁を。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/343",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "同額になるとは思えない"
            ]
        },
        {
            "speech_id": "120105261X01020200210_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　あなたの部下が私に違ったことを言ったということなの。違うでしょう。\r\n　では、基本的に、いいですか、消費税法の第六十条の第一項には、今主計局長が言ったように、当該一般会計又は特別会計ごとに一つの法人が行う事業とみなしてこの法律を適用する、こう書いてあるんだよね。書いてあるんだよ、法律には。だから、国は消費者じゃなくて事業主として位置づけているんですよ、消費税法上は。\r\n　ただし、第六項で、いいですか、第一項の規定によって国又は地方公共団体の一般会計に係る業務として行う事業については、第三十条から三十九条までの規定によりその課税期間の課税標準額に対する消費税額から控除することができる消費税額の合計額を、これらの規定にかかわらず、当該課税標準額に対する消費税額と同額とみなす。単にみなし規定を書いているだけであって、同額になるかどうかは実はわからない。\r\n　そのために、第七項で何と書いてあるか。「国又は地方公共団体が一般会計に係る業務として事業を行う場合には、第九条、第四十二条、第四十五条、第五十七条及び第五十八条の規定は、適用しない。」というんですよ。\r\n　では、第五十八条に何が書いてあるか。帳簿の備付け等という項目がある。「事業者（第九条第一項本文の規定により消費税を納める義務が免除される事業者を除く。）又は特例輸入者は、政令で定めるところにより、帳簿を備え付けてこれにその行つた資産の譲渡等又は課税仕入れ若しくは課税貨物（他の法律又は条約の規定により消費税が免除されるものを除く。第六十条において同じ。）の保税地域からの引取りに関する事項を記録し、かつ、当該帳簿を保存しなければならない。」これを適用しないと言っている。\r\n　これは帳簿をつけたらわかっちゃうんだよ。いいですか。納める額の方が多くて、実際、政府がいろいろな手数料から消費税を賦課してもらっているものがあると思う。その差がはっきりしちゃうんだよ、これ。だから、国や地方自治体には帳簿の備付けを義務づけない。地方自治体の担当者に聞くとすぐわかるよ。地方自治体で財政をやっている人たちは、私がちょっと聞いてみた、今回。いや、納め過ぎですよと言っている。いわゆる消費税が地方に交付されるのとは別ですからね。\r\n　自治体が一つの事業者として見られたときに、その事業者が実際に払っている消費税、例えば建物をつけた、工事請負費に消費税率を上乗せして払っている、こうしたものの方が多くて、負担が大きくて、いいですか、例えば住民票を交付した、戸籍を交付した、そのときに消費税が賦課されています。そうやっていただいた、事業主としていただいたお金と比較すると、自治体は全く大幅な赤字です。わかっていますか、それ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/345",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だから、国や地方自治体には帳簿の備付けを義務づけない"
            ]
        },
        {
            "speech_id": "120105261X01020200210_347",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　それは違うわね、残念ながら。\r\n　私も、ヨーロッパの付加価値税に係る公共部門の取扱いについて、調査室や財務省から資料をもらいました。そこにはそんなことは書いてありません。ＥＵでは付加価値税の課税対象を経済活動に限定していることから、本来の政府活動は課税対象外とする、こう書いてあります。したがって、公共部門は非課税法人とし、その物品やサービスの供給を行っても課税対象とならず、また、物品やサービスを購入しても税額控除の権利は認められない、こう書いてありますよ。公共サービスの供給を行う政府を納税義務者から除外している、こういうふうに書いてありますよ。\r\n　だから、これは、税金で税金を払う消費税をつくっているのは、多分、日本だけだと思いますよ。こういうとんでもない税金はやはり廃止する、まずは。まずは基本的に、税金で税金を払う仕組みは消費税からやはり廃止をすべきだと思います。いかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/347",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　だから、これは、税金で税金を払う消費税をつくっているのは、多分、日本だけだと思いますよ",
                "こういうとんでもない税金はやはり廃止する、まずは",
                "まずは基本的に、税金で税金を払う仕組みは消費税からやはり廃止をすべきだと思います"
            ]
        },
        {
            "speech_id": "120105261X01020200210_349",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　そういううそをついちゃだめですよ、大臣。ちゃんと私は財務省からもそういう資料をもらっているんですよ、欧州の、基本的にですよ。\r\n　だから、これは本当に、もうだんだん時間がなくなってきましたけれども、これは財務省からいただいた資料だ。付加価値税の共通システムに関する理事会指令というのをいただいております、財務省の調査局からね。そこにこういうふうに書いてありますよ。\r\n　第十三条の一ですね。国や地方の政府当局及び公法上の団体は、公共の権限の行使者として活動又は取引を行う場合、それらの活動又は取引に関連して税、料金、拠出金又は支払い金を徴収するときであっても課税対象者とみなされないものとする。しかし、そのような活動又は取引を行う際、非課税対象者としての扱いが重大な市場の競争のゆがみを生じさせる場合、それらの活動又は取引に関して課税対象者とみなされるものとするということで、それが附属書の第十三条一項第三段落で言及されている活動のリストというところに書いてあります。\r\n　一つ目が、テレコミュニケーションサービスから、水道、ガス、電気、地熱エネルギーの供給とか、商品の輸送、港湾及び空港サービス、旅客輸送、販売用に製造された新しい商品の供給、農産物市場の共通組織に関する規則に従って農業介入機関によって行われる農産物に関する取引、見本市や展示会の開催、倉庫保管、商業広報団体の活動、旅行代理店の活動、職員用店舗、協同組合、工業用食堂などの施設の運営、こうしたものについてはしっかり付加価値税、消費税も払いますよと書いてありますよ。それ以外、まさに政府が本来業務をやる場合には払う対象ではありませんよと、ＥＵではそう定めてあるようであります。これは財務省からも、調査室からもいただいている、同じ資料を。\r\n　ですから、これはやはり、この日本の消費税は、そういった意味では、ヨーロッパの、ＥＵの付加価値税と本質は同じですけれども、性質は同じものですけれども、しかし、政府や地方公共団体が一般会計で本来業務をやるまで消費税を負担しているというのは、多分、世界じゅう探してもないんじゃないですか。\r\n　だって、国が建物をつくった、そこに消費税を上乗せして払うんですよ、これ。おかしな話じゃないですか。その原資は何ですか。税金ですよ。どういう税金ですか。所得税ですか、法人税ですか、消費税ですか、その他の税ですか。しかし、税金で税金を払うんですよ、これ。こんな仕組みがいいわけないじゃないですか。どうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/349",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こんな仕組みがいいわけないじゃないですか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_353",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　基本的に、だって、鉛筆だの何だのを買うときに、一人で行ったやつまで支払うの。ちゃんと役所にはそれなりの係があって、まとめてボールペンだの鉛筆を買っているんじゃないの、買うときに。一人で行って買うなんということはちょっと考えられない話だし、これは根本的におかしな話ですよ。\r\n　ですから、この消費税をやはりしっかり抜本的に改めなければだめだというふうに思っております。\r\n　では、最後の質問になりますけれども、今後、少子高齢化、人口減少時代が続くことになりますけれども、消費税を更に一五％、二〇％と引き上げていくんですかね。麻生大臣の考えをお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/353",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ですから、この消費税をやはりしっかり抜本的に改めなければだめだというふうに思っております"
            ]
        },
        {
            "speech_id": "120105261X01020200210_357",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　先ほどもちょっと申し上げましたけれども、消費税法五十八条に基づいて帳簿をつけてみればはっきりします。ですから、これは、もしかすると、予備的調査をお願いするとちゃんと出てくると思います。\r\n　基本的に、そういった意味では、全く明らかにしたくないようですけれども、予備的調査をぜひお願いするように党の皆さんにもお願いして、実は国も決算は明らかにしていないですよ。でも、予算ベースでは集計しているんですよ。例えば、令和元年度で、私のところに届いた数字は、五千八百万余り消費税を負担しています。地方自治体は、決算統計に基づいて試算してもらうと、何と約一兆六千億負担しています。ですから、国と地方自治体の一般会計で二兆一千億から実は負担しております。試算数値です。\r\n　これは、私は、国の消費税は財務省から試算してもらった。地方の方は決算統計から、調査局の指導もいただきながら私の事務所でまとめましたけれども、何と国と地方合わせて二兆一千億余りの消費税を負担しています。ですから、こうした負担はやはり改めるべきだと思っています。\r\n　またいずれ質問する機会がありますので、そのときにお話をさせていただきます。\r\n　あと、せっかく茂木大臣もこちらにお越しなので、一問だけ質問させていただきます。\r\n　茂木大臣、実は、先ほどから話が出ていますけれども、いわゆる付加価値税、これが、先ほど財務省は、世界じゅうで行われているいいルールなんだ、こう言っておりますが、私はそう思っておりません。\r\n　例えばですけれども、ウルグアイ・ラウンドでの大原則は、それこそ輸出量をふやすような補助金及び減税はだめという大原則が立てられましたけれども、それは今も生きていますか、生かされていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/357",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "ですから、こうした負担はやはり改めるべきだと思っています",
                "\r\n　茂木大臣、実は、先ほどから話が出ていますけれども、いわゆる付加価値税、これが、先ほど財務省は、世界じゅうで行われているいいルールなんだ、こう言っておりますが、私はそう思っておりません",
                "\r\n　例えばですけれども、ウルグアイ・ラウンドでの大原則は、それこそ輸出量をふやすような補助金及び減税はだめという大原則が立てられましたけれども、それは今も生きていますか、生かされていますか"
            ]
        },
        {
            "speech_id": "120105261X01020200210_359",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○福田（昭）委員　この大原則が生きておりながら、二つ目と三つ目になりますが、ＷＴＯにおける付加価値税、消費税の扱いは公平公正なルールになっているとは考えられません。\r\n　それこそ、資料の五をごらんいただきたいと思っていますが、質問時間が過ぎましたので、最後、簡潔に申し上げますが、結局、これは附属書の中で、それぞれの国の付加価値税、消費税率の範囲内ならば輸出免税還付金はオーケーになっているんですよ。だから、大原則を附属書で覆している。それに基づいて、ＯＥＣＤは仕向け地主義といういかにも理屈が通っているような理屈で、これで結局、輸出免税還付金を認めているんですよ。\r\n　しかし、こうしたことに目をつけたのがアメリカのトランプ大統領だと私は思っています。ですから、トランプ大統領が関税二五％をかけてきたのは、アメリカには付加価値税がないから、ＥＵや日本からは輸出品を安く輸出できるんじゃないか、そういう認識があってトランプ大統領は関税二五％というのを持ち出してきているんじゃないかと私は想像しております。\r\n　ですから、本当にこうした付加価値税や消費税がより公平公正な貿易ルールをつくっていくかどうかということについても、しっかり私は議論していく必要があると思っております。\r\n　以上、提案して、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/359",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○福田（昭）委員　この大原則が生きておりながら、二つ目と三つ目になりますが、ＷＴＯにおける付加価値税、消費税の扱いは公平公正なルールになっているとは考えられません",
                "だから、大原則を附属書で覆している",
                "\r\n　しかし、こうしたことに目をつけたのがアメリカのトランプ大統領だと私は思っています",
                "ですから、トランプ大統領が関税二五％をかけてきたのは、アメリカには付加価値税がないから、ＥＵや日本からは輸出品を安く輸出できるんじゃないか、そういう認識があってトランプ大統領は関税二五％というのを持ち出してきているんじゃないかと私は想像しております",
                "\r\n　ですから、本当にこうした付加価値税や消費税がより公平公正な貿易ルールをつくっていくかどうかということについても、しっかり私は議論していく必要があると思っております"
            ]
        },
        {
            "speech_id": "120003968X00620191113_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-11-13",
            "speech_text": "○福田（昭）委員　澁谷審議官、そういううそをついちゃだめだよ。私の質問に対して、そんなこと答えていないだろう。まあ、官僚はうそつきだというのはわかっているからいいけれども、だめだよ、そんなうそをついちゃ。\r\n　さらに、では第二点。\r\n　仮に関税収入がゼロとなった場合に、何の税源で国内対策をするんですか。関税は今一兆円超ありますけれども、これが仮にゼロになったときに、所得税でやるのか、法人税でやるのか、消費税でやるのか、どういう税財源で国内対策をやるんですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/94",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "まあ、官僚はうそつきだというのはわかっているからいいけれども、だめだよ、そんなうそをついちゃ",
                "関税は今一兆円超ありますけれども、これが仮にゼロになったときに、所得税でやるのか、法人税でやるのか、消費税でやるのか、どういう税財源で国内対策をやるんですか"
            ]
        },
        {
            "speech_id": "120003968X00620191113_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-11-13",
            "speech_text": "○福田（昭）委員　それは、全て一般財源だから、目的税じゃないからね。しかし、関税があるからこそ国内対策がやりやすいんじゃないですか、違うんですか。関税ゼロになっちゃったら、じゃ、どこから財源をつくろうかと。一番適切なのは消費税かなと思っていますけれども、輸出免税還付金があるんだから。\r\n　工業製品だけ潤って、一次産業が停滞して、食料が確保できなくなったら大変でしょう。だから、輸出免税還付金を例えば半分にして、その分国内対策に充てる、こういうことだって場合によっては考えることもできる。農林水産関係者がこういうことを知らないからきっと言わないんだと思いますけれども、わかればこういう要求も高まってくると私は思いますよ、基本的に。\r\n　そこで、私は、私も自由貿易は基本的に賛成ですけれども、しかし、過ぎたるは及ばざるがごとしという教えがあるように、やはり自由貿易にも一定の限度が必要だと思っています。完全に、まさに関税ゼロ、こういう市場をつくれば、これは弱肉強食、資本の論理が貫徹されます。強いものが必ず勝ちます。こんなことをやっていったのではだめだと思います。\r\n　そこで、やはり日本が自由貿易の旗手というのなら、世界の自由貿易をリードするというんだったら、私は、適切な関税と発動可能なセーフガードつき自由貿易をＷＴＯのルールにする、それぐらいの気概でやらないと日本の守るべきものを守れなくなると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/96",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "しかし、関税があるからこそ国内対策がやりやすいんじゃないですか、違うんですか",
                "一番適切なのは消費税かなと思っていますけれども、輸出免税還付金があるんだから",
                "農林水産関係者がこういうことを知らないからきっと言わないんだと思いますけれども、わかればこういう要求も高まってくると私は思いますよ、基本的に",
                "\r\n　そこで、私は、私も自由貿易は基本的に賛成ですけれども、しかし、過ぎたるは及ばざるがごとしという教えがあるように、やはり自由貿易にも一定の限度が必要だと思っています",
                "こんなことをやっていったのではだめだと思います",
                "\r\n　そこで、やはり日本が自由貿易の旗手というのなら、世界の自由貿易をリードするというんだったら、私は、適切な関税と発動可能なセーフガードつき自由貿易をＷＴＯのルールにする、それぐらいの気概でやらないと日本の守るべきものを守れなくなると思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "120003968X00620191113_101",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-11-13",
            "speech_text": "○福田（昭）委員　何で私がそんなことを言うかというと、附属書の中に、実は本文を覆すようなことがいっぱい書いてあるんですよ。ですから、附属書まで日本語にしないと、政府は附属書に書いてあることを適当に答えられる。これでは、事実に基づく、真実に基づく議論もできないし、あるいは、押し込まれても言いわけが政府はできる、こういうことになっちゃう。\r\n　その実例をこれから申し上げますけれども、今回の日米貿易協定でも、自動車・自動車部品関係については附属書の２に記載されているじゃないですか。それで、政府が、撤廃を前提として交渉を続けるんだと言っているけれども、それはまるっきりうそでしょうね。そんなことは書いていない、一言も。英文には書いていない。附属書にこういうことが書いてある。\r\n　そこで、世界全体の貿易のルールにも同じようなことが言える。三つ目の、ＷＴＯを設立するマラケシュ協定の附属書一の補助金協定についてであります。\r\n　資料の二から四をごらんいただきたいと思いますが、このＷＴＯ協定の構成の、多角的貿易協定の附属書一の下の方に、二重丸をつけておきましたけれども、補助金・相殺措置に関する協定、補助金協定というものがあります。\r\n　資料の三を見ていただきますと、その協定の概要が書いてあります。ここには、縮めて申し上げますと、基本的には、補助金はだめよということが書いてあります。減税もだめよと書いてあります。\r\n　その後ろ、ＷＴＯ補助金協定の抜粋であります。これは財務省からいただいた資料でありますが、第三条には「禁止」と書いてあります。三の一、「農業に関する協定に定める場合を除くほか、第一条に規定する補助金のうち次のものについては、禁止する。」と書いてあります。\r\n　附属書の１、輸出補助金の例示表の（ｇ）、「輸出される産品の生産及び流通に関し、同種の産品が国内消費向けに販売される場合にその生産及び流通に関して課される間接税（注２）の額を超える額の間接税の免除又は軽減を認めること。」これはだめだよと禁止されておりますが、しかし、注の２、ごらんください。「この協定の適用上、」下の方ですね、「「間接税」とは、売上税、個別消費税、取引高税、付加価値税、フランチャイズ税、印紙税、」こう書いてありますが、「その他の税であって直接税及び輸入課徴金以外のものをいう。」と書いてあるんです。これだけでは意味がよくわからない。\r\n　そこで、実は、この補助金協定の附属書には書いていないそうでありますが、その下に米印がありまして、これは財務省が入れたそうであります。これを読むと、「国内消費者向けに販売される商品に課される間接税の額を超えない範囲までの税の免除は問題とならない。」こうあるんです。\r\n　財務省、これはどういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/101",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これでは、事実に基づく、真実に基づく議論もできないし、あるいは、押し込まれても言いわけが政府はできる、こういうことになっちゃう",
                "それで、政府が、撤廃を前提として交渉を続けるんだと言っているけれども、それはまるっきりうそでしょうね",
                "これを読むと、「国内消費者向けに販売される商品に課される間接税の額を超えない範囲までの税の免除は問題とならない"
            ]
        },
        {
            "speech_id": "120003968X00620191113_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-11-13",
            "speech_text": "○福田（昭）委員　これが、実は輸出免税還付金の根拠になっているんですよ。\r\n　要するに、それぞれの、ヨーロッパは付加価値税、標準税率二〇％になっていますけれども、日本は今度上がって一〇％ですけれども、この範囲内だったらいいよ、こういうことになっちゃうわけ、これは基本的に。これが、附属書の中で、わけのわかんないような表記の仕方で、実は世界的なルールになっちゃっている。これは、だから、こういうものをしっかりと附属書も日本語の正文をつくっておかないと、どこまでつけ込まれるかわからないし、また政府もどこまでひどいことをやるかわからない。そういうこれは証拠です。\r\n　その次、今度は、ＯＥＣＤまで同じようなことをやっています。国際的な付加価値税、物品・サービス税に係るガイドライン、二〇一七年、これも財務省からいただきましたけれども、これを読むと、いかにも公平なように見えるんですよ。「付加価値税のシステムは公正で公平なやり方で適用されるよう設計されているが、それは、国際貿易を歪曲し消費者の選択を制限することになる不公正な競争上の利益を国内企業及び外国企業のいずれに対しても与えないようにするためである。」というんですよ。\r\n　しかし、その後ろを見ていただきますと、ＯＥＣＤ諸国、三十五カ国における付加価値税の輸出免税制度です。日本、ヨーロッパ諸国がありますね、その他の諸国があります。しかし、下の注に書いてありますように、「ＯＥＣＤ加盟国のうちアメリカでは、売買取引への課税として付加価値税ではなく、州、郡、市により小売売上税が課されているが、輸出取引は小売売上税の課税対象外である。」と書いてあるんですよ。\r\n　私は、ＥＵにも手紙を出して確認してみましたが、付加価値税のない国に輸出したものについても輸出免税還付金は出されるとＥＵから回答をもらいました。これは不公平じゃないですか。外国企業に対しても公平に扱っているとこれは書いてあるけれども、ですから、ＯＥＣＤのガイドラインもこれはうそを書いてあるんですよ、ＯＥＣＤのガイドラインもうそを書いてある。\r\n　しかも、消費税、付加価値税って、納税義務者は事業主で、実際納めるのは消費者じゃないですか。だから、本来ならば、消費者を公平にするということでやるんならいいけれども、これは事業主を公平にするためにあるわけですよ。いかにも、消費者の選択を制限することになる、消費者のせいにしていますけれども、おかしいじゃないですか、これは、基本的に。\r\n　ですから、まさにこのＯＥＣＤのガイドラインも、私に言わせれば、公正性はないなと、これは。付加価値税がない国もあるわけですけれども、それに対する輸出に対しても輸出免税還付金が行われちゃう。不公平じゃないですか、基本的に。\r\n　しかも、消費者を保護するような言いわけになっている、これはおかしな、まさにそういった意味では、私はしっかりＷＴＯの附属書まで日本語にして、きちっとわかるように国民に説明しないとだめだと思いますよ。\r\n　それで、時間もなくなってきましたので、日米貿易協定についてもちょっと聞いておきたいと思います。\r\n　たくさん用意しましたが、時間がありませんので、（四）の２と３、農林水産物の米国への輸出促進についてであります。\r\n　まず第二点、米、米菓、日本酒等についてであります。\r\n　ＴＰＰにおいて関税撤廃が合意されていた米、米菓、日本酒等について、なぜ譲許されていないのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/103",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これは、だから、こういうものをしっかりと附属書も日本語の正文をつくっておかないと、どこまでつけ込まれるかわからないし、また政府もどこまでひどいことをやるかわからない",
                "これは不公平じゃないですか",
                "\r\n　しかも、消費税、付加価値税って、納税義務者は事業主で、実際納めるのは消費者じゃないですか",
                "いかにも、消費者の選択を制限することになる、消費者のせいにしていますけれども、おかしいじゃないですか、これは、基本的に",
                "\r\n　ですから、まさにこのＯＥＣＤのガイドラインも、私に言わせれば、公正性はないなと、これは",
                "\r\n　しかも、消費者を保護するような言いわけになっている、これはおかしな、まさにそういった意味では、私はしっかりＷＴＯの附属書まで日本語にして、きちっとわかるように国民に説明しないとだめだと思いますよ"
            ]
        },
        {
            "speech_id": "119804773X00520190418_120",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2019-04-18",
            "speech_text": "○福田（昭）委員　これは答えは要りませんけれども、やはり住民自治を拡充するということになると、主権者教育も大事だと思います。しっかり自分でちゃんと権利を持っているのに、その権利を行使しない、こういう国民がもう今五割以上になってきちゃっている、これは本当に日本の民主主義の危機だと思います。\r\n　それから、高知県の大川村の村長さんの提案、つまり、村議会を廃止して村民総会に切りかえるという提案があって、総務省は一時、有識者懇談会も設けて検討したけれども、うやむやになっちゃった。しかし、これからの人口減少時代を考えると、やはり大川村の提案は貴重な提案だ。だって、全国の市区町村千七百十八かそこらあるうち、人口五万人未満の市町村は約七割ですよ。今後もっとふえてくるかもしれません。\r\n　ですから、そういう中で、しかも大川村の村長さんは大したものですよ。その後、条例を制定して、議員さん方がそれこそ兼業可能な、そういうものも条例で決めて選挙をやることにした。今回、八年ぶりに村議会議員選挙が今行われているんだと思います。\r\n　それと、私がびっくりしたのは、米国の行政視察をしたときにこういうふうに言われた。あなたはフルタイムメーヤーかと言われたことがある。常勤の市長かと言われたわけですよ。そうすると、米国の自治体、地方自治をぜひ総務省は研究してほしいと思うんです。\r\n　やはり住民自治を充実させる。それこそ地方自治は民主主義の学校だと言われているけれども、これがどんどんどんどん貧弱になっていったら、日本の民主主義はだめになるだけじゃないですか。\r\n　ですから、そうすると、アメリカは、例えばちっちゃな町では、議員さんの中から一人市長を選ぶとか、そういう仕組みまである。それから、非常勤の市長までいる。\r\n　だから、私も徹底的に調べたことはないけれども、総務省はしっかり調べて、日本がどんどんどんどん人口が減っていく中で、地方自治の仕組み、制度はどうあるべきかというのをぜひ研究してほしい。前回の有識者懇談会は頓挫しちゃったようだけれども、ちゃんとした有識者懇談会をつくって検討してほしいと思います。\r\n　それからもう一つ、第二点は財政的な自立性の確立の具体策についてですが、時間がなくなっちゃったので、意見だけ言って答えは要りません。\r\n　財務省にせっかく来てもらったんですが、今回、地方法人税の改正によって税の偏在を是正するということをまたやりました。東京都あたりから税金を巻き上げて地方へ配るということをやりましたけれども、私は、こういうやり方じゃなくて、地方交付税本来の役割をしっかり取り戻すということが大事だと思います。\r\n　地方交付税は、まさに税の偏在を是正する税の仕組みです。そのためには、消費税をつくった平成元年から所得税や法人税をどんどん下げていった、大幅に下げていった。ですから、平成二十四年でありましたけれども、経済企画庁が出した当時の報告書によると、実は、税の制度改正なかりせば十四、五兆円税金が入ると試算をしていました。この間、三位一体の改革で消費税を五％上げるというのが決まって、実は、今進められておりますけれども、消費税五％というのは、ちょうどこの失われた十四、五兆円を回収するための税制改正なんですよ。\r\n　でも、消費税は私は悪税だと思うから、消費税に頼っちゃだめだと思っている。これでストップだと思っています。やはり、余りにも下げ過ぎた所得税や法人税をまともな税制にして、真っ当な税制にして、しっかり地方の税金、地方の固有の財源も、所得税と法人税の総額がふえれば、自然に、交付率三三・一％ですから、地方交付税がふえますから、これで東京都がぎゃあと言うこともなくなりますので、こういう形でやはり地方の財源というのは確保していくべきだというふうに思います。\r\n　財務省、申しわけないけれども、答えはいいです。\r\n　時間がなくなってきましたので、次に参ります。きょうの法案の方に入らないと申しわけないので、法案に入りたいと思います。\r\n　次に、社会教育法、図書館法、博物館法及び地方教育行政の組織及び運営に関する法律の一部改正についてであります。\r\n　一つ目は、社会教育の適切な実施の確保に関する一定の担保措置についてであります。\r\n　担保措置というのはどのようなものか、三点ほどあるようですけれども、簡潔にお答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804773X00520190418/120",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○福田（昭）委員　これは答えは要りませんけれども、やはり住民自治を拡充するということになると、主権者教育も大事だと思います",
                "しっかり自分でちゃんと権利を持っているのに、その権利を行使しない、こういう国民がもう今五割以上になってきちゃっている、これは本当に日本の民主主義の危機だと思います",
                "しかし、これからの人口減少時代を考えると、やはり大川村の提案は貴重な提案だ",
                "今後もっとふえてくるかもしれません",
                "それこそ地方自治は民主主義の学校だと言われているけれども、これがどんどんどんどん貧弱になっていったら、日本の民主主義はだめになるだけじゃないですか",
                "\r\n　だから、私も徹底的に調べたことはないけれども、総務省はしっかり調べて、日本がどんどんどんどん人口が減っていく中で、地方自治の仕組み、制度はどうあるべきかというのをぜひ研究してほしい",
                "前回の有識者懇談会は頓挫しちゃったようだけれども、ちゃんとした有識者懇談会をつくって検討してほしいと思います",
                "東京都あたりから税金を巻き上げて地方へ配るということをやりましたけれども、私は、こういうやり方じゃなくて、地方交付税本来の役割をしっかり取り戻すということが大事だと思います",
                "\r\n　でも、消費税は私は悪税だと思うから、消費税に頼っちゃだめだと思っている",
                "やはり、余りにも下げ過ぎた所得税や法人税をまともな税制にして、真っ当な税制にして、しっかり地方の税金、地方の固有の財源も、所得税と法人税の総額がふえれば、自然に、交付率三三・一％ですから、地方交付税がふえますから、これで東京都がぎゃあと言うこともなくなりますので、こういう形でやはり地方の財源というのは確保していくべきだというふうに思います",
                "\r\n　財務省、申しわけないけれども、答えはいいです"
            ]
        },
        {
            "speech_id": "119804376X00220190219_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　立憲民主党の福田昭夫でございます。\r\n　本日は、麻生大臣の所信に対しまして質問をさせていただきます。\r\n　結論から先に申し上げますと、ことし十月の消費税一〇％への引上げは凍結すべきだということを申し上げるために議論をさせていただきます。\r\n　まず、大臣が述べた、日本経済の現況等と財政政策等の基本的な考え方について、お伺いいたします。\r\n　一つ目として、日本経済の現状に対する基本的な認識についてお伺いをいたします。\r\n　今回の景気回復期間が本年一月時点で戦後最長になったと見られるということでありますけれども、今後の見通しはどんなふうにお考えになられているのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/24",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　結論から先に申し上げますと、ことし十月の消費税一〇％への引上げは凍結すべきだということを申し上げるために議論をさせていただきます"
            ]
        },
        {
            "speech_id": "119804376X00220190219_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　三点目の質問でありますが、消費税率一〇％への引上げの実質ＧＤＰの変化率の試算結果についてですが、これは質問を省略して、意見だけ申し上げておきます。\r\n　これは国会図書館がまとめた資料の中に出てくるんですが、二〇一八年、去年の四月三日に、これは第一総研の方ですかね、永浜利広さんが、戦後最長の景気回復に疑義、消費税増税後は景気後退だ、こういうような論文をエコノミストに書いているんですね。\r\n　それはどういうことかというと、消費税率引上げ後の実質ＧＤＰは二四半期連続して前期比マイナスとなった、にもかかわらず、内閣府の景気動向指数研究会はそれらの時期を景気後退局面として認定していない。その一方、内閣府が景気後退局面として認定しなかった平成二十六年四月から二十八年二月にかけて、ＣＩ一致指数の落ち込み方は、景気後退局面として認定された昭和六十年六月から昭和六十一年十一月までのそれよりも大きいことを踏まえて、内閣府の判定は一般的な景気実感とは乖離があると指摘する向きも見られる。このような指摘もあります。\r\n　さらに、今、毎月勤労統計調査でＧＤＰのかさ上げをしたのではないかというような議論が国会で盛んに行われておりますが、統計を総括する総務省に聞きますと、「アベノミクスによろしく」と書いた明石順平弁護士が、どうもＧＤＰはかさ上げされている、中でもその他の経費が非常にアベノミクスが始まって以来大きくなっている、こういうことであります。しかし、そうした中身を、その他の経費をしっかりとオーソライズするために、総務省の統計委員会では、今、生産面を中心に見直したＧＤＰ統計の見直しをやっております。その見直しの整備スケジュールを見ますと、二〇二五年にやっとその仕組みができ上がって、いよいよ新しいＧＤＰの計算をスタートするというんですね。\r\n　ですから、そうすると、その総務省の統計委員会でやっている計算の方法が、実はアベノミクスの成果に間に合わない、もしかすると、毎月勤労統計調査をいじって、ＧＤＰがふえているよというふうにしているのかなという疑いも出てくるということだけ指摘しておきたいと思います。\r\n　それでは、次に、平成三十一年度予算における消費税率等引上げによる影響と対応についてを質問させていただきます。\r\n　一つ目は、消費税率等の引上げの影響についてであります。\r\n　資料の一をごらんいただきたいと思います。\r\n　今回は、消費税が国、地方合わせて五・七兆円程度、プラス昨年度実施したたばこ税や所得税の見直しなどで〇・六兆円程度、合わせて六・三兆円の負担増であります。複数税率で一・一兆円程度の負担減で、国民の負担増は差引き五・二兆円程度だとしておりますけれども、幼児教育や社会保障の充実による支援、三・二兆円程度の受益増、及び臨時特別の措置で二・三兆円程度で、経済への影響を十二分に超える対策を行うので心配ない、こういう話でありますが、本当に大丈夫でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/34",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ですから、そうすると、その総務省の統計委員会でやっている計算の方法が、実はアベノミクスの成果に間に合わない、もしかすると、毎月勤労統計調査をいじって、ＧＤＰがふえているよというふうにしているのかなという疑いも出てくるということだけ指摘しておきたいと思います",
                "複数税率で一・一兆円程度の負担減で、国民の負担増は差引き五・二兆円程度だとしておりますけれども、幼児教育や社会保障の充実による支援、三・二兆円程度の受益増、及び臨時特別の措置で二・三兆円程度で、経済への影響を十二分に超える対策を行うので心配ない、こういう話でありますが、本当に大丈夫でしょうか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　何か、今回は定量的な議論を行っていないというんですが、非常に、そうなりますと、ますます心配になってまいります。\r\n　消費税五％を上げたときの内閣府やあるいは民間シンクタンクの経済の成長への変化率、そういうものを見ますと、全てマイナスでした。一番低かったのがもちろん内閣府でありましたけれども。本当に、そういったことを考えると、やはり消費税を八％に上げて大きな影響があったということは、むしろ正確な試算をしていたのではないかなというふうに思っておりますので、ぜひその点についてはしっかり考え直していただければありがたいなと思っております。\r\n　二つ目の、幼児教育の無償化、社会保障の充実による支援についてであります。\r\n　幼児教育等の無償化や社会保障の充実については特別異論はありませんけれども、二〇二〇年度までの三十二万人分の受皿整備こそ、本来なら前倒しをして行うべきじゃないでしょうかね。それこそ、国土強靱化よりも、こちらの方を前倒しして行う必要があるんじゃないかと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/36",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "本当に、そういったことを考えると、やはり消費税を八％に上げて大きな影響があったということは、むしろ正確な試算をしていたのではないかなというふうに思っておりますので、ぜひその点についてはしっかり考え直していただければありがたいなと思っております",
                "\r\n　幼児教育等の無償化や社会保障の充実については特別異論はありませんけれども、二〇二〇年度までの三十二万人分の受皿整備こそ、本来なら前倒しをして行うべきじゃないでしょうかね",
                "それこそ、国土強靱化よりも、こちらの方を前倒しして行う必要があるんじゃないかと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　それは承知しておりますが、しかし、そううまくいかないのが経済だと思っています。\r\n　四つ目ですけれども、八％から一〇％に二％上げるだけでこれだけの平準化対策をやるということになりますと、国の財政を健全化するためには消費税一〇％では足りない、一五％に上げるべきだという考え、意見がそっちこっちから出ておりますけれども、これで一五％に上げるときには何をやったらいいんでしょうか。\r\n　私はなかなか大変じゃないかなと思っておりまして、そういう意味では、消費税は消費税率案もそろそろ限度だなというふうに考えておりますが、消費税をこれから日本の国の財政を健全化するために一五とか二〇に上げていくんですか。そういう考えはあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/40",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○福田（昭）委員　それは承知しておりますが、しかし、そううまくいかないのが経済だと思っています",
                "\r\n　四つ目ですけれども、八％から一〇％に二％上げるだけでこれだけの平準化対策をやるということになりますと、国の財政を健全化するためには消費税一〇％では足りない、一五％に上げるべきだという考え、意見がそっちこっちから出ておりますけれども、これで一五％に上げるときには何をやったらいいんでしょうか",
                "\r\n　私はなかなか大変じゃないかなと思っておりまして、そういう意味では、消費税は消費税率案もそろそろ限度だなというふうに考えておりますが、消費税をこれから日本の国の財政を健全化するために一五とか二〇に上げていくんですか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　消費税が、じゃ、どういうふうにふえていくのか、それから還付金が、消費税には多額の還付金があります、それがどんなふうにふえていくのかというのを、資料の二をごらんいただきたいと思います。\r\n　平成二十三年、二十四、二十五年度は、消費税五％です。二十六年度から八％ですね。これを見ていただきますとよくわかりますように、国、地方を合わせた消費税、何と、収納済み額、税務署分が二十二兆二千三百三十八億円、そして税関分が六兆一千九百七十二億円、還付金の支払い額が六兆一千九百四億円。消費税は、税率を上げれば上げるほど、税収もふえていきますけれども還付金もふえていく、大変おかしな税金なんです。どんどんどんどんふえていくんですね。\r\n　それで、質問をしておきたいのは、税関分の収納と還付金がほぼ同額となっていますけれども、これは、ＯＥＣＤが作成している国際的な付加価値税、物品・サービス税に係るガイドラインにより仕向け地主義が採用されているからほぼ同額になっているのかどうか、ちょっと確認をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/42",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○福田（昭）委員　消費税が、じゃ、どういうふうにふえていくのか、それから還付金が、消費税には多額の還付金があります、それがどんなふうにふえていくのかというのを、資料の二をごらんいただきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　主税局長、これはイコールにはならない。ただ、ＯＥＣＤの国際的な付加価値税、物品・サービス税に係るガイドラインを読んでみると、こんなふうに書いてあるんですよね。\r\n　付加価値税のシステムは公正で公平なやり方で適用されるよう設計されているが、それは、国際貿易を歪曲し消費者の選択を制限することになる不公正な競争上の利益を国内企業及び外国企業のいずれに対しても与えないようにするためである。これは仕向け地主義の適用により実現している。仕向け地主義のもとでは、輸出は付加価値税を免れ、輸入は国内供給と同基準かつ同率で課税される。仕向け地主義により、輸入に係る純租税負担は国内市場での同一物品の供給に係る純租税負担と等しくなることが確保される。加えて、輸出の際の税還付若しくは税額控除は、課せられてきた税額と同額となることが確保される。\r\n　財務省からもらった資料にこう書いてある、基本的に。\r\n　問題は、したがって、これを読むといかにも消費者を守っているように書いてあるけれども、しかし、これは消費者を守っていないよね。守っているのは、事業者を守っている。なぜかというと、これからの議論に入るんですけれども、皆さんのお手元にお渡しした資料がありますから、後で議論をしたいと思っております。\r\n　では、次の質問の方をやっておきたいと思いますが、消費税率一〇％が平年度ベースとなったときの総額と還付税額について、まず教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/44",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　問題は、したがって、これを読むといかにも消費者を守っているように書いてあるけれども、しかし、これは消費者を守っていないよね"
            ]
        },
        {
            "speech_id": "119804376X00220190219_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　事前にこれはちゃんと言っておいたんだけれども。ちゃんと積算しておいてくれないと困りますけれども。\r\n　例えば、平成三十二年度には平年度ベースになるんですよね。三十一年度は半期分です。三十二年度は通年度ベースになるわけですが、それを私が試算してみますと、国、地方合わせた消費税ですけれども、二十九年度は二十二兆でありましたけれども、これが二十七兆円にふえる。そして、税関分と大体同等になりますけれども、還付額は七兆七千億を超える。\r\n　これが、もし消費税一五％に、いつになるかわかりませんが、麻生大臣が言うように、財政健全化するために消費税にまた頼っていくんだということになって、もし一五％にすると、何と消費税が四十一兆七千億、還付金が十一兆六千億、こうなるんですよ。\r\n　四十一兆円いただくために十一兆円も還付するという税金というのは、これは本当に適切な税金ですか。しかも、これは二〇％にするともっとすごくなるんですよ。こんな税金、これ以上ふやしちゃだめですよ。それだけ申し上げて、次の議論に行きたいと思います。\r\n　次に、消費税の根本的な問題点についてであります。\r\n　今回これだけのいろいろな大騒ぎをしておりますから、消費税というのは一体何なんだということを改めて議論しておく必要があるんじゃないかなと思っております。\r\n　一つ目は、消費税を負担する最終消費者とは誰を指すのか。\r\n　資料の三をごらんいただきたいと思いますが、これも財務省がつくった資料でありますけれども、「消費税の実質的な負担者は消費者であるが、納税義務者は事業者」ということは、最終消費者は誰を指すのか。この絵では人間、自然人になっておりますけれども、自然人のほかに消費税を納める最終消費者は誰なんですか。具体的に答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/46",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　四十一兆円いただくために十一兆円も還付するという税金というのは、これは本当に適切な税金ですか",
                "\r\n　今回これだけのいろいろな大騒ぎをしておりますから、消費税というのは一体何なんだということを改めて議論しておく必要があるんじゃないかなと思っております"
            ]
        },
        {
            "speech_id": "119804376X00220190219_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　私の質問に答えないね。\r\n　そうしたら、誰なんだ、自然人のほかに。例えば、法人、企業だとか、さまざまな、財団法人だとか公益法人だとか、あるいは国や自治体だとか、こういうことを何で言わないの。\r\n　先ほど麻生大臣が、消費税は非常に安定した財源だと言っていたけれども、なぜ安定しているの。これは、国や自治体も納めるから安定しているんですよ。まさか、国や自治体が税金を納めないわけにいかないでしょう。国や自治体も消費税を納めるから安定しているんですよ。タコが自分の足を食っているようなものですよ。税金で税金を納めるんですよ、これは。こんな悪税、ないじゃないですか。どうなんですか。\r\n　ですから、誰が納めるんだ、消費税は。国や自治体まで納める。一般人、自然人だけじゃない。法人はもちろん納める。これが消費税だということを、ちゃんと広く国民に知らせなくちゃだめじゃないですか。\r\n　二つ目ですけれども、二つ目は、消費税率を上げれば上げるほど、国民の皆さんの財布のひもがかたくなって、個人消費が落ち込む。特に低所得者に対しては重い税金だということは、今までのいろいろな議論ではっきりしてきている。消費税は、全く所得のない赤ちゃんのミルクもあるいはおしめも、それから所得の低い人も高い人も、自然人であれば誰でも納める。まさに、そういった意味では、消費税というのは無差別なんですね。もう誰でも、消費した人から全部取る。それこそ、投網をかけて魚を全部根こそぎとっちゃうみたいな、そういう税金がこの消費税なんですね。\r\n　ですから、そういう意味では、やはり、日本の経済を成長させるんだと一生懸命安倍内閣は言っていますけれども、個人消費が伸びなかったら経済は伸びないじゃないですか。個人消費が落ち込むようなことをやっておいて、経済がよくなる話はないと思っております。\r\n　次に、三つ目が、今度は、消費税率を上げれば上げるほど、先ほど見ていただいたように、還付金もふえるんですよ。還付金が二割。計算してみると、全体に入ってくる消費税から還付金を割ってみますと、大体二割強、返すことになるんですね。それに複数税率、軽減税率が入ると、更に、今回二％分で一兆一千億分入ってこなくなる、基本的に。\r\n　ですから、そうなると相当の、せっかく税率を上げても還付金がどんどんふえていく、また、取れない税金もふえてくる、こういう状況になっているんですね。\r\n　ですから、これは主税局長にお聞きしておきたいんですけれども、軽減税率、複数税率が、これは八から一〇で一兆一千億なんですけれども、もしこれが一五％になったら幾らになるんですか。あるいは、平年度ベースで一兆一千億なんですか、国民の負担減は。わからないの。どっちだか確かめてくれればいい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/48",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　先ほど麻生大臣が、消費税は非常に安定した財源だと言っていたけれども、なぜ安定しているの",
                "まさか、国や自治体が税金を納めないわけにいかないでしょう",
                "こんな悪税、ないじゃないですか",
                "\r\n　ですから、誰が納めるんだ、消費税は",
                "これが消費税だということを、ちゃんと広く国民に知らせなくちゃだめじゃないですか",
                "\r\n　ですから、そういう意味では、やはり、日本の経済を成長させるんだと一生懸命安倍内閣は言っていますけれども、個人消費が伸びなかったら経済は伸びないじゃないですか",
                "個人消費が落ち込むようなことをやっておいて、経済がよくなる話はないと思っております"
            ]
        },
        {
            "speech_id": "119804376X00220190219_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　それで、先ほどお話ししましたけれども、要するに、ＯＥＣＤのガイドラインは、これはいかにも消費者を守っているようだけれども、本来、やはりこれは事業者を守っているんですね。\r\n　それはどういうことかというと、これからの議論ですけれども、これから見ていただきたいと思いますが、資料の四と五です。輸出業者はなぜ免税されるのか。消費税法第七条に書いてあるから免税されるんですけれども、そうすると、輸出業者は消費税法第七条で仕入れ等に係る消費税等が免税となっておりますが、還付となる場合と納税となる場合があります。それが資料の四と五であります。仕入れ等に係る消費税と売上げに係る消費税等の差額がプラスかマイナスかで、還付になるか、あるいは納付になるかと決まります。資料四が還付となる場合、それから資料の五が納付になる場合であります。\r\n　これはあくまでも輸出業者の話ですが、では、輸入業者はどうなるんでしょうか。輸入業者は、税関にまず国内消費税分を支払いますが、しかし、最終的には、国内消費者が輸入業者から輸入品を買うことによって支払うことになります。輸出業者だけは、仕向け地にもし付加価値税、消費税がなければ、その分、得をするという形になります。そういう意味では、まさに事業者が事業者を守っているような制度にＯＥＣＤの制度がなっているということであります。\r\n　そこで、五つ目の質問でありますが、ＯＥＣＤ二〇一七のガイドラインによると、輸出品については仕向け地主義が採用されておりますが、付加価値税のない国の輸出品、例えばアメリカの輸出品についても還付しているのかどうか、お伺いをします。\r\n　　　　〔委員長退席、越智委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/50",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "輸出業者はなぜ免税されるのか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　非常に不公平な制度だなというふうに思います。\r\n　それでは、六つ目、平成元年度から平成二十九年度までの消費税収累計三百四十九兆円、法人三税累計二百八十兆円の減収額の推移についてであります。\r\n　資料の六をごらんいただきたいと思いますが、これは、消費税廃止各界連絡会が財務省や総務省の公表データをもとにつくった資料でございます。\r\n　これを見ますと、消費税収の約八割が法人三税の減収で消えてしまっております。これでは消費税をつくった意味がないのではないですか。これまで消費税をつくって企業の法人税を大幅に減税しているように、これでは見えるのではないですか。そういうことで、こういうことに対しては何の心の痛みもないんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/52",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これでは消費税をつくった意味がないのではないですか",
                "これまで消費税をつくって企業の法人税を大幅に減税しているように、これでは見えるのではないですか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　副大臣、大企業の社員の給料だけ上げてもだめなんですよ。全雇用者の四割は非正規雇用になっちゃっている。この人たちをやはりしっかり正規雇用にしていく、正規雇用にしてまともな給料を払っていくということをやらないと、実は労働分配率は上がらないんですよ、基本的に。\r\n　そして、そういうふうに、非正規雇用をなくしてまともな給料を払っていけば、当然、個人消費も伸びていくんですよ。だって、全雇用労働者の大企業の労働者は、たった五％ですよ、五％。\r\n　早稲田大学の橋本健二先生が最近すごい本を書いています。日本は経済的に新階級社会になってしまったと。非正規雇用の皆さんは年収二百万円前後、二百万以下の人たちは今アンダークラスと言われているそうです。普通のサラリーマン、正規雇用のサラリーマンより更に一段下のクラス、アンダークラスだ、こう言われている、そういう分析をしております。見事な分析であります。\r\n　しかも、皆さんも御存じのとおり、今、この豊かな日本で、六人に一人、あるいは七人に一人の子供は、三度の食事も食べられない、そういう状況にあるわけですよ。まさに、経済的には、日本は残念ながら格差社会どころか階級社会になっちゃった、こう言われている、そういう指摘もある。ですから、そこを根本的に変えなかったら、日本の経済もよくならないんですよ。\r\n　元国税庁に勤めていたある人が本を出して、そこにこんなことを書いていましたよ。日本は、二十年間、先進国で唯一給料が下がり続けてきた国だ、だからデフレなんだ、こう言っていますよ。今、これから申し上げる藤井先生は、消費増税がデフレをつくった、こう書いてありますけれども、この元国税庁の役人だった人は、給料を上げなかったからだ、こう言っています。ですから、そこをやはり総合的にやらないとだめだというふうに思うんですけれどもね。\r\n　そこで、次に、八つ目ですけれども、国と地方を合わせた税収の構成でありますが、平成二十九年度で見ると、消費税がもう断トツの三三・〇％、個人所得課税が三〇・八％、法人所得課税が二二・一％、参考までに申し上げますと資産課税等が一四・一％と、著しくバランスを欠いております。特に、消費税、個人所得課税、法人所得課税などはバランスよくお願いするというのが基本だと思っております。\r\n　したがって、法人企業統計を見ると、法人税を減税しても、ふえるのは株主配当と内部留保資金、これが増加します。しかし、労働分配率と国の税収は、どっちかというと減る一方です。減る一方です。法人税は下げ過ぎました。かつては四〇％台でありましたけれども、今では二三・二％であります。しかも、地方の外形標準課税は赤字法人からも税金を取る。こういう異常な税体系になっております。\r\n　ですから、本当にそういう意味では、しっかり、税はやはり担税力のある人、担税力のある法人企業に応分の負担をしていただくのが原則だと思います。しかも、所得税と法人税と消費税のバランスをしっかりとってお願いしていくというのが政府のとるべき道だと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/56",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "ですから、そこを根本的に変えなかったら、日本の経済もよくならないんですよ",
                "特に、消費税、個人所得課税、法人所得課税などはバランスよくお願いするというのが基本だと思っております",
                "法人税は下げ過ぎました",
                "\r\n　ですから、本当にそういう意味では、しっかり、税はやはり担税力のある人、担税力のある法人企業に応分の負担をしていただくのが原則だと思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　直間比率を見直して、バランスが悪過ぎたということでしょう。悪くなり過ぎたということであって、これは、見直して間接税がふえたというのを自慢するのは間違っていると思いますよ。\r\n　それでは、そろそろ時間が来ましたので、あと何分あるんだ、五分もあるのか、最後の質問に行きたいと思います。\r\n　次に、消費税率一〇％が日本経済を破壊する、藤井聡京都大学大学院教授の提案でございます。この本を藤井教授が書いたときは、まだ安倍内閣の内閣官房参与でありました。しかし、何があったかわかりませんが、今は内閣官房参与をやめているそうであります。これだけの本を書いては、それはやめざるを得ないんだとは思いますけれども、やめているそうであります。\r\n　一つ目でありますが、一九九七年、平成九年の、消費税率を三％から五％へ上げた、その消費増税が日本を衰退途上国に転落させた、こう藤井教授は言っております。\r\n　それは、資料に基づいて話をしているわけでありますが、第二章の中で、日本はもはや経済大国ではない、一九九五年と二〇一五年、二十年間の世界のＧＤＰに占める割合を比べてみると、一九九五年は世界のＧＤＰの二一・八％あったが二〇一五年は五・九％に減ってしまった、かつての三分の一のシェアにまで凋落している。日本は世界唯一の衰退途上国である、一九九五年から二〇一五年までの二十年間、唯一成長していないのが日本である、日本だけがマイナス成長であった。一九九七年から日本は衰退し始めた、消費税を三％から五％へ増税したときから名目ＧＤＰが縮小局面に入った。日本が衰退し始めたのは日本がデフレになったからである。日本が衰退したせいで世帯収入が一千五百万円減った。日本が衰退したせいで、政府も貧困化し財政が悪化した、一九九七年からわずか六年で総税収がマイナス十兆円以上、十兆円以上税収が減って、赤字国債がどんどんふえた。消費増税が招いたデフレ不況で一九九七年から物価が下がり、企業業績が悪化していった。消費増税が導いたデフレ状況で人々が自殺をしていった、一万人以上自殺者がふえた。バブル崩壊の傷が癒えない状況下での消費増税が日本に災いした。\r\n　消費増税がデフレ不況を導いたメカニズムということで、資料の七をごらんいただきたいと思います。\r\n　この資料の七が、藤井先生がまとめた、消費増税がデフレを導くメカニズムであります。消費増税で消費が縮小し、物価の低迷、企業業績が悪化をする、そして世帯の所得が減少し国民が貧困化をし、企業は民間投資が低迷をし、そして自殺者がふえたり政府の税収が縮小したり悪化する。まさにデフレスパイラルが起きて、デフレの深刻化で、まさに衰退途上国に日本がなってしまったという、まとめた図であります。\r\n　こうした図を見て、まさにどういう感想をお持ちか、どういうお考えか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/60",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "悪くなり過ぎたということであって、これは、見直して間接税がふえたというのを自慢するのは間違っていると思いますよ",
                "これだけの本を書いては、それはやめざるを得ないんだとは思いますけれども、やめているそうであります",
                "\r\n　消費増税がデフレ不況を導いたメカニズムということで、資料の七をごらんいただきたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○福田（昭）委員　時間がなくなりましたので簡潔に申し上げますが、資料の八をごらんいただきたいと思います。まさにこれは物価、デフレーターの変化率で、三つの消費税タイミングのときのデフレーターをあらわしております。\r\n　デフレから脱却したかどうかというのは、やはり一番重要な指標はデフレーターだと私は思っています。デフレーターが二期連続上向かないと、プラスにならないと、本当にデフレから脱却したというふうに私は言えないんじゃないかなと思っておりますが、今回まさに、このデフレーターが二〇一五年から一六年、二〇一七年と下がりぎみだと。ここで増税をするわけですから、私は藤井先生の言う話の方が当たるんじゃないかと思っております。\r\n　そして、何度も安倍総理にも昨年申し上げましたが、アメリカの大投資家のジム・ロジャーズも、ことしの消費税一〇％引上げはクレージーだ、私は日本の株を全部売っちゃったよ、そんなことまで言っているジム・ロジャーズであります。\r\n　そういった意味では、政府の方針が、外れることは期待しませんが、当たらないんじゃないかと思って大変心配をしております。消費税増税はやはりしっかり断念すべきことを改めて提案して、私の質問を終わります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/62",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　デフレから脱却したかどうかというのは、やはり一番重要な指標はデフレーターだと私は思っています",
                "デフレーターが二期連続上向かないと、プラスにならないと、本当にデフレから脱却したというふうに私は言えないんじゃないかなと思っておりますが、今回まさに、このデフレーターが二〇一五年から一六年、二〇一七年と下がりぎみだと",
                "ここで増税をするわけですから、私は藤井先生の言う話の方が当たるんじゃないかと思っております",
                "\r\n　そして、何度も安倍総理にも昨年申し上げましたが、アメリカの大投資家のジム・ロジャーズも、ことしの消費税一〇％引上げはクレージーだ、私は日本の株を全部売っちゃったよ、そんなことまで言っているジム・ロジャーズであります",
                "\r\n　そういった意味では、政府の方針が、外れることは期待しませんが、当たらないんじゃないかと思って大変心配をしております"
            ]
        },
        {
            "speech_id": "119604889X02220180530_130",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-30",
            "speech_text": "○福田（昭）委員　私は、この都道府県別人口を示したのは、もし手を挙げてくるとすると、東京と横浜、大阪、この三カ所で終わりかな、こう想定しております。\r\n　次、五つ目でありますが、東京一極集中の是正、地方創生の観点から、私は、国立公園と世界遺産、無形文化遺産などを結びつけた新国立公園満喫プロジェクト、そうしたものを策定していくことが、日本の経済の活性化にとって、あるいは地域振興、観光振興にとって大変重要だと考えております。\r\n　資料の四をごらんいただきたいと思います。これは、まさに世界遺産について、それから無形文化遺産についての一覧表であります。これに実は国立公園の位置を入れるとよくわかるようになると思うんですが、国立公園は北海道から奄美、沖縄まで、まさに地方にあるのが国立公園であります。\r\n　そうした中で、今、五月二十五日、総務省の地方財政審議会は、政府の地方創生、まち・ひと・しごと総合戦略が二〇一九年度で期限切れとなる、一九年度以降も息長く支援すべきだと指摘しております。さらには、二〇一九年十月の消費税増税、二〇二〇年の東京オリンピック・パラリンピック後の経済は、地方はもちろん、東京も実は大変厳しくなるというふうな指摘がされております。\r\n　そうした中で、ぜひとも、私は、今申し上げたような国立満喫プロジェクトをバージョンアップして新しい公園満喫プロジェクトをつくって、北海道から沖縄まで元気にさせるような政策がＩＲと違って必要だ、こう考えておりますが、どう考えているのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X02220180530/130",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　次、五つ目でありますが、東京一極集中の是正、地方創生の観点から、私は、国立公園と世界遺産、無形文化遺産などを結びつけた新国立公園満喫プロジェクト、そうしたものを策定していくことが、日本の経済の活性化にとって、あるいは地域振興、観光振興にとって大変重要だと考えております"
            ]
        },
        {
            "speech_id": "119605274X00120180223_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○福田（昭）分科員　ありがとうございます。\r\n　実は、この日光と群馬片品村は、今まで意見が一致していなかったんですね。湯元の皆さんはどうしても菅沼に金精道路を通したくない、しかし、菅沼の皆さんは通したい。しかし、今回初めて意見が一致して、片品村と日光市と沼田市が共同で促進同盟会をつくって国にお願いをしてきたという話でありますので、今回、両方意見が一致していますので、ぜひ国土交通省としても、冬の誘客にもつながる話でありますので、よく検討していただくようお願いしたいと思っております。\r\n　次に、ポストステップアッププログラムの策定について環境省にお伺いをいたします。もしかすると、時間があれば国土交通省にもお伺いをするかもしれません。\r\n　一つ目は、二月二十日開催の経済財政諮問会議の議論についてであります。この会議で安倍総理は、二〇一九年十月の消費税増税や二〇年の東京オリンピック・パラリンピック後の景気後退をにらんだ対策づくりを関係閣僚に指示したということでありますが、環境大臣はこれをどう受けとめられておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/127",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "しかし、今回初めて意見が一致して、片品村と日光市と沼田市が共同で促進同盟会をつくって国にお願いをしてきたという話でありますので、今回、両方意見が一致していますので、ぜひ国土交通省としても、冬の誘客にもつながる話でありますので、よく検討していただくようお願いしたいと思っております"
            ]
        },
        {
            "speech_id": "119605274X00120180223_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○福田（昭）分科員　実は、さきの予算委員会で安倍総理に私は、来年の消費税引上げはよしたらいいんじゃないですかという話をしました。内閣官房参与の藤井先生は、だめだ、一〇％にしては景気減退してだめだという話をしていますよ、しかも、もしやるんだったら大型の経済対策が必要ですよ、こう藤井先生は言っていますが、どうですかという話はしたんですけれども。\r\n　ただ、早速、何かこの経済財政諮問会議でこんな話が出てまいりましたけれども、私も実はそう見ている一人であります。来年の消費税引上げ、そして東京オリンピック・パラリンピック後は、東京はもちろんですけれども、地方はもっと疲弊をする、そういう心配がなされているところであります。\r\n　そうした中で、私は、国土交通省や環境省が果たす役割というのは大きいな、こう思っています。私は、公共事業は無駄なものはやめるべきだと思っていますが、しかし、必要な公共事業は経済を下支えする役割をする、そういう認識をしておりますので、そういった意味では、これからのポスト二〇二〇の計画は大変重要だ、こういうふうに思っているわけであります。\r\n　そうした中で、環境省の平成三十年度の重点政策の一を見ると、環境問題と社会問題の同時解決に向けた政策展開をすると。低炭素社会、循環型社会、自然共生社会を統合的に実現する循環共生型社会を形成する、統合的なアプローチを展開する、こう書いてありますね。\r\n　私は、視点、悪くないなと実は思っているんですが、実は、環境省は言えないかもしれないけれども、本当はここに脱原発も入るといいんですよね。脱原発と脱炭素、これを同時にやると実は経済は成長していくんですね。\r\n　その先進的な例がドイツです。ドイツは見事にそこを展開しています。まさにパラダイムの転換ですから、投資がふえる。投資がふえて、やはり経済は伸びていく、そういうことに実はつながっていくんですよね。\r\n　ですから、そういう意味で、環境省が掲げているように、やはり自然資源の保全、活用による観光立国、地方創生、経済成長に私はつなげていくことができるのではないか、こう思っているわけであります。\r\n　そこで、二つ目でありますけれども、二つ目は、観光立国、地方創生、経済成長につながる大型プロジェクトの導入についてであります。\r\n　二点申し上げますが、例えばでありますが、塩原町出身の方が、自分のふるさとが疲弊して困った、困った、何とか大きな事業ができないかと。そこで、那須町と那須塩原市、そしてさらには矢板市、塩谷町を経由して、日光市の藤原、鬼怒川温泉まで世界一のロープウエーをつくれないかという提案をしています。世界一のロープウエーです。その都度都度に、それこそ観光客が憩えるような場所をつくって整備をして、そこに雇用の場もつくり、世界じゅうの人たちに来てもらえるような世界一長いロープウエーをつくるということはどうかということで、実はこれ、この方は大震災前から検討していた。林野庁ともやったり、環境省とも何か打合せしていたらしい。ところが、あの七年前の大震災で話はストップしてあるらしいんですよ。\r\n　ですから、これ、ポスト二〇二〇の大型のプロジェクトとしてもし検討することが可能ならば、やはり環境省が中心となって、国土交通省や環境省やあるいは林野庁、こうしたところが連携して、栃木県とそして関係の市や町と連携してやっていくと、相当大型な事業になるかなというふうに私は思っておりまして、観光客にも十分来ていただけるかなと。\r\n　先ほど、日光国立公園、広くて、二次交通の整備が必要だ、こういう話になっていますが、バスでつなぐというのも一つの方法かもしれません。しかし、ロープウエーでつなぐというのもこれまた壮大な話であって、夢のある話なんですが、きょうは、いいとか悪いじゃなくて、感想だけ聞かせていただければと思います。どうぞ、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/129",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "来年の消費税引上げ、そして東京オリンピック・パラリンピック後は、東京はもちろんですけれども、地方はもっと疲弊をする、そういう心配がなされているところであります",
                "\r\n　そうした中で、私は、国土交通省や環境省が果たす役割というのは大きいな、こう思っています",
                "私は、公共事業は無駄なものはやめるべきだと思っていますが、しかし、必要な公共事業は経済を下支えする役割をする、そういう認識をしておりますので、そういった意味では、これからのポスト二〇二〇の計画は大変重要だ、こういうふうに思っているわけであります",
                "\r\n　私は、視点、悪くないなと実は思っているんですが、実は、環境省は言えないかもしれないけれども、本当はここに脱原発も入るといいんですよね",
                "\r\n　ですから、そういう意味で、環境省が掲げているように、やはり自然資源の保全、活用による観光立国、地方創生、経済成長に私はつなげていくことができるのではないか、こう思っているわけであります",
                "\r\n　ですから、これ、ポスト二〇二〇の大型のプロジェクトとしてもし検討することが可能ならば、やはり環境省が中心となって、国土交通省や環境省やあるいは林野庁、こうしたところが連携して、栃木県とそして関係の市や町と連携してやっていくと、相当大型な事業になるかなというふうに私は思っておりまして、観光客にも十分来ていただけるかなと",
                "\r\n　先ほど、日光国立公園、広くて、二次交通の整備が必要だ、こういう話になっていますが、バスでつなぐというのも一つの方法かもしれません"
            ]
        },
        {
            "speech_id": "119605261X01220180215_162",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-15",
            "speech_text": "○福田（昭）委員　時間がないので短く答えていただければと思いますが。\r\n　私は、やはり政府を挙げて、厚生労働省だけではなく、特に非常にこうしたことに必要な省庁は、国土交通省であったり、農水省であったり、環境省であったり、あるいは文科省であったり、いろいろなところが関係しているわけでありますが、政府を挙げて、あるいは与野党を挙げて、総合的なプランを策定して、国と都道府県と市町村がそれぞれ役割分担をして取り組まなければだめだと思っております。\r\n　今のように何の総合的なプランもなく、本当に、ことしの予算を見ていても、各省庁でそれ行けどんどんの予算はあるんですけれども、じゃ、この人口減少にどう対応していくんだという予算はほとんどないんですよ。\r\n　あと十年もないんです。先ほどの、加藤大臣の言われるように、二〇二五年という問題がありますけれども、団塊の世代がほとんどがリタイアする、そういう時代に向かって、それこそ、戦でいえばしんがり役ですよ、今の我々の世代は。どうやってしんがりを務めていくかという大きな転換期にあるわけです。しかし、そのことに対してどういう対策をとっていくかという予算が、各省庁の予算を見るとほとんどない。これは非常に心配な話であります。\r\n　時間の関係で次に行きますけれども、次に、我が国の経済、財政再生のためになぜ人づくり革命が必要だと政府は考えたのか。\r\n　先日の質問でも申し上げましたけれども、政府の教育無償化など人づくり革命は、平成二十九年三月に民進党が作成した経済政策、人への投資、希望と活力の好循環を目指してを、消費税の使い道の変更も含めて、財源論も含めて、ほぼ丸ごとかすめ取ったものであると申し上げましたが、それは別に悪くないわけでありますけれども、しかし、我が国の経済、財政再生のためになぜ人づくり革命が必要だと政府も民進党の政策にすり寄ってきたのか、その理由をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/162",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、やはり政府を挙げて、厚生労働省だけではなく、特に非常にこうしたことに必要な省庁は、国土交通省であったり、農水省であったり、環境省であったり、あるいは文科省であったり、いろいろなところが関係しているわけでありますが、政府を挙げて、あるいは与野党を挙げて、総合的なプランを策定して、国と都道府県と市町村がそれぞれ役割分担をして取り組まなければだめだと思っております",
                "\r\n　時間の関係で次に行きますけれども、次に、我が国の経済、財政再生のためになぜ人づくり革命が必要だと政府は考えたのか",
                "\r\n　先日の質問でも申し上げましたけれども、政府の教育無償化など人づくり革命は、平成二十九年三月に民進党が作成した経済政策、人への投資、希望と活力の好循環を目指してを、消費税の使い道の変更も含めて、財源論も含めて、ほぼ丸ごとかすめ取ったものであると申し上げましたが、それは別に悪くないわけでありますけれども、しかし、我が国の経済、財政再生のためになぜ人づくり革命が必要だと政府も民進党の政策にすり寄ってきたのか、その理由をお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00820180208_396",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○福田（昭）委員　時間がなくなっちゃいますから。\r\n　一番最後のページをごらんいただきたいと思いますが、人への投資の財源を確保というのが書いてあります。ここの歳入の中に、消費税率の八％から一〇％引上げ分のうち一％分を教育の無償化に充当、こう書いてあるんですね。これは、安倍総理は、昨年の選挙で、このとおりじゃありませんが、実はこれを上手に使ったんですよね。歳出は、今申し上げたようなことがいろいろ書いてあります。\r\n　時間がありませんので、今、労働生産性を上げるための話がありましたので、これはもう回答をもらう時間はないと思いますが、実はドイツでは大変な法律があるんですね。一日十時間を超える労働が禁止されているんです、茂木大臣。働き方では、やはり、一日十時間以上働いちゃだめだという法律があれば、生産性も確実に上がりますよ。これはもう回答は要りませんけれども、我が国もそういうことをやるべきだと思います。\r\n　終わりに、アベノミクスがスタートして五年がたちましたけれども、その結果、先ほどからたくさんお答えいただきましたけれども、よくなった指標もたくさんあることは確かです。しかしながら、物価安定目標二％も、プライマリーバランスの黒字化も達成できませんでした。それよりも何よりも大きいのは、余りにも拡大してしまった金融緩和、異次元の金融緩和の出口がないということ。\r\n　これで一番私が心配しておりますのは、もし、明石順平氏が言うように、国債が暴落したり、株が暴落したり、円が暴落して財政が実質的に破綻したとき、そのときは、太平洋戦争に負けた七十三年前と同じように、せっかく日本人が働いてきて、ためてきたお金、個人金融資産千八百兆円、これが紙くずになってしまうおそれがあるんですよ。こうなることを私は一番心配しております。そうなりましたら、まさに、少子高齢化、人口減少時代を乗り切るための財源がなくなってしまいます。\r\n　そうならないように、やはりここはしっかりと異次元の金融緩和は見直すべきだということをお伝えして、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/396",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これはもう回答は要りませんけれども、我が国もそういうことをやるべきだと思います",
                "それよりも何よりも大きいのは、余りにも拡大してしまった金融緩和、異次元の金融緩和の出口がないということ",
                "そうなりましたら、まさに、少子高齢化、人口減少時代を乗り切るための財源がなくなってしまいます"
            ]
        },
        {
            "speech_id": "119605261X00520180205_265",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○福田（昭）委員　民進党、無所属の会の福田昭夫でございます。\r\n　きょうは二十分時間をいただきましたが、何か時間が減りましたので省略して質問をさせていただきますが、やはり今回は、安倍内閣の財政健全化、財政再建に対する本気度について確認をさせていただきたいと思っています。\r\n　既に現在、我が国の債務残高はＧＤＰ比二四〇％ということでありまして、今から七十三年前、太平洋戦争に負けたときには、国民所得比でありましたけれども、二七〇％ぐらいの大変債務残高があって、実質破綻状態でありました。それにほぼ近い状態に現在なっております。\r\n　先ごろ財務省が、一月三十日ですけれども、二〇一六年度、平成二十八年度末の国の資産と負債の状況をあらわす貸借対照表を公表しました。\r\n　負債が資産を上回る債務超過は五百四十八・九兆円と、過去最大を更新しました。膨張する社会保障などの費用を税収で賄えず、国債を増発しているためだと。一六年度末の資産は六百七十二・七兆円と、前年度に比べ〇・四兆円の増加。負債は、二十八・五兆円増加して、千二百二十一・六兆円となった。\r\n　企業なら既に倒産してもおかしくない状況だが、将来増税したり歳出削減したりする可能性があるため破綻はしない、こう報道されておりますけれども、果たしてそうでしょうか。このままいけば必ず太平洋戦争に負けたときと同じ状況になる、私はそう心配をいたしておりまして、その財政の健全化についてのお話を伺いたいと思います。\r\n　時間の関係で、一番目の財政の健全化の目標達成については、茂木大臣にお伺いする予定でありましたが、これは省略をいたします。\r\n　二〇二〇年度に、当初、国と地方のプライマリーバランスの黒字化を達成するという話でありましたが、ここへ来て、どうやら二〇二七年度まで引き延ばすと。アベノミクスを五年間やっておきながら、とてもとても目標達成は無理だということで延ばすという試算が出たということでありまして、アベノミクスは余りうまくいっていないなというのがはっきりしてきているんじゃないかなというふうに思っております。\r\n　それでは、さらに、二番目も省略しまして、三番目の、二〇一九年十月からの消費税率の引上げについてであります。これは安倍総理に伺います。\r\n　先ほども質問がありましたけれども、本当に来年十月に消費税率を八％から一〇％に引き上げるんですか。昨年、総選挙で国民の皆さんに約束しましたから、引き上げないというわけにはいかないんだと思いますが、どうですか。改めてお伺いします。\r\n　　　　〔委員長退席、宮下委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/265",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "膨張する社会保障などの費用を税収で賄えず、国債を増発しているためだと",
                "\r\n　企業なら既に倒産してもおかしくない状況だが、将来増税したり歳出削減したりする可能性があるため破綻はしない、こう報道されておりますけれども、果たしてそうでしょうか",
                "アベノミクスを五年間やっておきながら、とてもとても目標達成は無理だということで延ばすという試算が出たということでありまして、アベノミクスは余りうまくいっていないなというのがはっきりしてきているんじゃないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119605261X00520180205_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○福田（昭）委員　安倍総理、先ほども質問の中にありましたけれども、日銀の岩田規久男副総裁は、物価安定目標二％が達成できなかったのは、消費税率を引き上げた、景気減速の影響が大きい、この間の講演でそう述べているんですね。来年の引上げについてもぜひ慎重にやってほしい、そのように言っております。\r\n　また、安倍内閣の内閣官房参与であります藤井聡先生も、消費税一〇％は景気に与える影響が大き過ぎる、だから、もし一〇％に上げるんだったら、よっぽど大規模な経済対策を打たないと無理だ、こう言っているんですね。\r\n　そういった意味では、安倍総理のアベノミクスの応援団である人たちが何か来年の消費税率引上げを非常に反対しているんですね、本当に。\r\n　ですから、そうした中で、安倍総理が、なぜ来年十月、景気条項もなくなっちゃったからかどうかわかりませんが、早々と引上げを決めたというのはどうもおかしいなと思っているんですが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/267",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、そうした中で、安倍総理が、なぜ来年十月、景気条項もなくなっちゃったからかどうかわかりませんが、早々と引上げを決めたというのはどうもおかしいなと思っているんですが、どうですか"
            ]
        },
        {
            "speech_id": "119605261X00520180205_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○福田（昭）委員　私は大変うがった見方をしているんですが、もしかすると、森友学園の問題で財務省が昭恵夫人をかばったり安倍総理をかばったりして、これは財務省に消費税率引上げを約束させられちゃったんじゃないか、私はそういう疑いを持っているんです。本当でなければいいんですけれども、まあ、その辺でやめておきますが。\r\n　次に、現在の税制と改善の方向性について、これは麻生大臣の方にお伺いをいたします。\r\n　私は、税制の基本方針は、やはり、中立だとか公正だとか公平だという言葉もありますけれども、それよりも、何といっても、担税力のある人、担税力のある企業から一定の累進性を持って応分の負担をしていただく、これが税制の基本だと思いますが、麻生大臣はどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/269",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○福田（昭）委員　私は大変うがった見方をしているんですが、もしかすると、森友学園の問題で財務省が昭恵夫人をかばったり安倍総理をかばったりして、これは財務省に消費税率引上げを約束させられちゃったんじゃないか、私はそういう疑いを持っているんです",
                "\r\n　私は、税制の基本方針は、やはり、中立だとか公正だとか公平だという言葉もありますけれども、それよりも、何といっても、担税力のある人、担税力のある企業から一定の累進性を持って応分の負担をしていただく、これが税制の基本だと思いますが、麻生大臣はどう思われますか"
            ]
        },
        {
            "speech_id": "119605261X00520180205_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○福田（昭）委員　簡潔にありがとうございました。\r\n　それでは、所得税と法人税と消費税がどんな状況になっているかというのをちょっと表を使って御説明したいと思います。\r\n　表一は、申告納税者の所得税負担率であります。\r\n　これは先ほども出ましたけれども、課税所得が一億円の方が一番税金を税率的には納めているんですね。更にそれ以上所得のある人は、どんどん納めなくなっている。これは、株式譲渡だとか金融所得課税が一律二〇％だということで、これについては、やはり総合課税をやるとか、あるいは分離課税でも、金融所得課税にも累進性を持たせる、そういうことをやれば税収はふえると思います。\r\n　それから、二つ目、今度は会社の方でありますが、資本金階級別法人税平均実効負担率であります。\r\n　これは、資本金五億円以下が一番税金を納めているんですね。それから、どんどんどんどん資本金がふえるに従って税金を納めなくなってしまう、こういうことなんですね。\r\n　ですから、これもしっかり、これはどちらも中央大学の名誉教授の富岡教授がつくった表でありますが、法人税も、これは地方税も含めた三税でありますが、この富岡案では、一律に二五％でフラットにするということによって、実は法人三税が、この平成十二年の試算で五兆四千億ふえると言っているんですよ。ですから、租税特別措置法とかいろいろなことで優遇税制がありますけれども、全部なくして、本当にフラットで二五％、それで税収がふえるというんですよ。こういう改正が必要だと思うんです。\r\n　それから、表の三、消費税でありますけれども、消費税収入と法人三税の減収額の推移であります。\r\n　これも富岡教授がつくった表でありますが、消費税を平成元年につくってから二〇一四年まで、消費税収は累計で二百八十二兆円、減税した法人三税は累計が二百五十五兆円にもなります。これはまさに、せっかく消費税でたくさん税金を納めていただいても、約九割は法人税の減税で消えちゃっているんです。\r\n　ですから、法人税をこんな扱いをして、それこそ、安倍内閣になったら産業競争力強化法とかいろいろな法律をつくったり、税制で優遇して企業を一生懸命応援しても、全然税収に反映しない。しないどころか、企業がためているのは内部留保資金、四百六兆円もためちゃった。日本のＧＤＰに匹敵するぐらいため込んじゃったんですよ。ですから、こうしたいびつな税制をやはり直せば、きちっと税金は日本の今の経済でも入ってくるんですね。（発言する者あり）いや、簡単ですよ、これは。やるかやらないかだけの話ですよ。\r\n　それで、そうしたことで、時間がなくなってきちゃったので、このことはぜひ検討していただきたいと思っています。\r\n　次の五番目の、財政の健全化の必要条件であります。\r\n　表四でありますけれども、表四は、正規・非正規別・年齢階級別賃金であります。正規職員が赤、非正規が青でありますけれども、賃金の格差はもう明らかであります。\r\n　やはり、経済を成長させるためには個人消費を伸ばさなくちゃならない。そのためには、やはり非正規雇用を廃止したり縮小しないとだめだと思うんですね。本当に、年収二百万円ぐらいの人を全雇用者の四割もつくっておいて経済を成長させようといったって、無理だと思います。\r\n　ですから、ここは、非正規雇用は原則廃止。安倍総理も所信表明演説で非正規雇用という言葉を日本からなくしたいと言いましたけれども、まさに、そういった意味では、非正規雇用を原則なくす。希望者によってはそれはしようがないですけれども、そうした、やはり働き方をしっかり変える、そして中間所得層をちゃんとつくっていくということが、個人消費を伸ばす大きな原因になると思います。\r\n　安倍総理は経団連に賃金引上げをお願いしていますけれども、大企業で働いている人たちは全雇用労働者のたった五％です。ですから、たった五％の人たちだけの給料を上げても、経済を押し上げる力になりません。\r\n　こうした非正規雇用の人たちをしっかり正規雇用にしてもらって、給料をちゃんとまともに払ってもらう。そうすれば、結婚もできるし、車も買えるし、家もつくれる。そうすれば、個人消費も伸びていきますよ。そういうことが必要であります。\r\n　そしてさらに、ゆがんだ税制、先ほど申し上げたように、所得税や法人税、こうしたゆがんだ税制をしっかり直して消費税だけに頼らずに税収をふやすというのが一つと、もう一つは、やはり経済を成長させる、経済を成長させるのはやはり脱炭素だけじゃなくて脱原発、この二つです。この二つをちゃんとやれば経済は成長していきます。\r\n　こうしたことをやはりしっかり取り組んでいって、財政再建をちゃんとやるということが大事だと思います。\r\n　御案内のとおり、二〇二五年、団塊の世代が全て七十五歳以上となって、ほとんど働く人がいなくなります。そうしたときに備えてやはり財政再建しておかないと、とんでもないことになります。\r\n　先ほど、年金の話もありました。先ほどの話はちょっと先の話でありましたが、二〇四〇年も、全国の市区町村の半数が消滅の危機にあるという発表がありましたけれども、地方はとんでもない状況になろうとしております。\r\n　少子高齢化、人口減少がどんなすごい変化をもたらすかということを、やはり政府を挙げて、与野党を挙げて取り組んで、国と都道府県と市町村が連携してやっていかなかったら、この少子高齢化、人口減少時代は乗り切れないと私は思っております。\r\n　そして、安倍総理に最後に、時間がなくなってきましたので申し上げたいと思っておりますが、私は、やはりいまだに出口戦略のない異次元の金融緩和を大変心配いたしております。改めて、アメリカの大投資家ジム・ロジャーズの話をぜひ安倍総理にお伝えしたいと思います。\r\n　過度な円安政策は間違いだ、今はいいが、やがてツケが回ってくる、自分の国の通貨をこんなにおとしめて、あのとき一ドル八十円から百二十円に五割下げたわけでありますが、こんなにおとしめて繁栄した国はない、やがて安倍総理は日本を破壊した男としてその名を歴史に刻まれるだろう、こうジム・ロジャーズが言っております。\r\n　ぜひ、安倍総理、そうならないように、今から、やはりちょうど運よく日銀の黒田総裁始め、それこそ副総裁も交代できる時期なんだから、そこはしっかり考えて、方針を変えることをお勧めして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/271",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これは、株式譲渡だとか金融所得課税が一律二〇％だということで、これについては、やはり総合課税をやるとか、あるいは分離課税でも、金融所得課税にも累進性を持たせる、そういうことをやれば税収はふえると思います",
                "こういう改正が必要だと思うんです",
                "\r\n　ですから、法人税をこんな扱いをして、それこそ、安倍内閣になったら産業競争力強化法とかいろいろな法律をつくったり、税制で優遇して企業を一生懸命応援しても、全然税収に反映しない",
                "\r\n　それで、そうしたことで、時間がなくなってきちゃったので、このことはぜひ検討していただきたいと思っています",
                "そのためには、やはり非正規雇用を廃止したり縮小しないとだめだと思うんですね",
                "本当に、年収二百万円ぐらいの人を全雇用者の四割もつくっておいて経済を成長させようといったって、無理だと思います",
                "\r\n　ですから、ここは、非正規雇用は原則廃止",
                "安倍総理も所信表明演説で非正規雇用という言葉を日本からなくしたいと言いましたけれども、まさに、そういった意味では、非正規雇用を原則なくす",
                "ですから、たった五％の人たちだけの給料を上げても、経済を押し上げる力になりません",
                "そういうことが必要であります",
                "\r\n　そしてさらに、ゆがんだ税制、先ほど申し上げたように、所得税や法人税、こうしたゆがんだ税制をしっかり直して消費税だけに頼らずに税収をふやすというのが一つと、もう一つは、やはり経済を成長させる、経済を成長させるのはやはり脱炭素だけじゃなくて脱原発、この二つです",
                "\r\n　こうしたことをやはりしっかり取り組んでいって、財政再建をちゃんとやるということが大事だと思います",
                "そうしたときに備えてやはり財政再建しておかないと、とんでもないことになります",
                "\r\n　少子高齢化、人口減少がどんなすごい変化をもたらすかということを、やはり政府を挙げて、与野党を挙げて取り組んで、国と都道府県と市町村が連携してやっていかなかったら、この少子高齢化、人口減少時代は乗り切れないと私は思っております",
                "\r\n　そして、安倍総理に最後に、時間がなくなってきましたので申し上げたいと思っておりますが、私は、やはりいまだに出口戦略のない異次元の金融緩和を大変心配いたしております"
            ]
        }
    ]
}