{
    "repr_name": "櫻井周",
    "speeches": [
        {
            "speech_id": "121104376X02020230602_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○櫻井委員　でも、もう、そうやって検討しても、ずるずるとこの二年やってきちゃったわけですね。その間にずるずると貸付実行もして、結局、結果的に軍事政権を支援しちゃっているんですよ。\r\n　昨日も、ちょっと私、ミャンマーのＮＧＯの方とお会いしましたけれども、結局、ミャンマーで何が行われているか。日本が支援していても、日本が支援していますと言わないんですよ、軍事政権が自分でやっていますみたいな顔をしてやっているんですよ。そうやって、どんどんどんどん。\r\n　それで、そのことはミャンマーの人は、知っている人は知っているんですね。ああ、日本は、そうやって、人権外交とか、普遍的価値に基づく外交、価値観外交とか言っているけれども、やっていることは人権軽視なんだなというふうに思われるんですよね。そのことはもう国際社会みんな、知られているわけですよ。税金使って、それで、日本は、ああ、人権軽視なんだとそしりを受ける、これはもう、税金の無駄遣い以上に罪深いと思いませんか。\r\n　これは、今、大臣は、例えば、先ほど藤岡委員が配付したこども未来戦略方針の中でも、「歳出改革の取組を徹底する」と一番最初に書いてありますよね。だって、お金を使って世界から批判されるようなことをやっちゃったら、税金の無駄遣い以上に害悪じゃないですか。だから、こういうのをまず、歳出改革と言うんだったらまず止める、そこからやるべきだということを改めて提案をさせていただきます。答弁を求めても多分同じ答えが返ってくるので、これ以上答弁は求めませんが、こうした重大な問題があるということを指摘をさせていただきます。\r\n　続きまして、次の項目に移らせていただきます。\r\n　歴史的転換における財政というタイトルで通告させていただいておりますが、これは、五月二十九日の財政制度審議会から出された建議のタイトルでございます。大臣、これは受け取られておりますよね。この中で、幾つか興味深い、幾つかというか、たくさん興味深い指摘があるわけなんですけれども、ちょっと順番を時間の関係もありますので入れ替えさせていただいて、五ページに記載されていること、これをちょっと質問させていただきます。\r\n　経常収支はエネルギー価格高騰等の影響により悪化しており、少子高齢化の進展等により更に悪化していく可能性も指摘されている、それが更なる円安に結びつき、国内物価の上昇を助長するおそれがある、円の信認を支えてきた経済的ファンダメンタルズが絶対のものでなくなりつつあることを強く認識しなければならない。これは、昨年来、我が党の議員がいろんな場面で指摘をしてきたこと、そのとおりでございます。要するに、悪い円安、悪い物価上昇が起きているんじゃないのかということですし、これは、経常収支の悪化と、特に貿易赤字、巨額の貿易赤字、相まって起きているのではないのかということなんです。\r\n　もう少し具体的に言えば、物価高になりましたということで、政府は、エネルギー補助金、ガソリンとか電気代の補助金を出しています。そうすると、確かに今、物価高で国民生活は苦しいというのでこういう政策が必要だというのは分かりますけれども、結果的に何が起きるかというと、省エネのやる気がそがれてしまうということにもなってしまって、いわゆる市場メカニズムが働きにくくなってしまうわけです。エネルギー輸入が抑制されないから、貿易赤字がどんどん膨らんで、更にそれが円安要因となり、更に物価高を招くという悪循環を起こしているのではないのか。また、物価高が起きてエネルギー補助金、赤字国債をどんどん発行してしまう。日本銀行がそれをせっせと買い入れるということで、金融緩和がどんどん進んでしまう。そうすることによって、また円安になり、物価高と。こういう何か悪い循環が起きてしまっているのではないのか。それで残るのは何かというと、大きく膨らんだ借金。\r\n　これは、財務大臣、こんな経済政策でいいんでしょうか。もう少し考え直した方がいいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だって、お金を使って世界から批判されるようなことをやっちゃったら、税金の無駄遣い以上に害悪じゃないですか",
                "だから、こういうのをまず、歳出改革と言うんだったらまず止める、そこからやるべきだということを改めて提案をさせていただきます"
            ]
        },
        {
            "speech_id": "121105254X02620230518_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-18",
            "speech_text": "○櫻井周君　私は、立憲民主党・無所属を代表し、ただいま議題となりました鈴木俊一財務大臣の不信任決議案について、その趣旨の弁明を行います。（拍手）\r\n　まず、決議文を朗読いたします。\r\n　　本院は、財務大臣鈴木俊一君を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　以下、その理由を申し上げます。\r\n　昨年末に岸田総理が打ち出した防衛費倍増は、二〇一五年の集団的自衛権行使容認の安全保障関連法と併せて、戦後七十年の我が国の安全保障政策を転換するものです。\r\n　こうした流れに対して、二月八日の衆議院財務金融委員会において、鈴木財務大臣は、大臣所信として、「財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております。」「二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。」と表明しました。これまでの財務大臣所信は毎年同じような文言でありましたが、今通常国会の財務大臣所信には、これまでなかった、「有事であっても日本の信用や国民生活が損なわれないように」「平素から財政余力」という言葉が入っており、私は、大いに期待しました。\r\n　しかし、この私の期待は見事に裏切られました。大臣所信で約束した二〇二五年度のプライマリーバランスの黒字化目標の達成をほとんど不可能にする、我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案、以下、防衛財源確保法案と言います、を提出したからです。\r\n　大臣所信と相反する法案を提出する財務大臣は、信任することはできません。\r\n　鈴木財務大臣が担当大臣として提出した防衛財源確保法案は、我が国の安全保障の根幹となるべき法律案であるにもかかわらず、問題だらけの欠陥法案です。\r\n　まず、防衛財源確保法案の第一の欠陥は、法案の名称に「我が国の防衛力の抜本的な強化等」とあるのに、防衛力強化につながるかどうかが不明なことです。\r\n　防衛財源確保法案の前提として、五年後の防衛費をＧＤＰ比で二％とすること、すなわち、二〇二三年度から二〇二七年度までの五年間で四十三兆円の防衛費を予定し、二〇二七年度には防衛費を八兆九千億円程度としています。しかし、防衛費がなぜＧＤＰ比で二％なのか、なぜ五年間で四十三兆円なのか、不明です。\r\n　そもそも、防衛省が提出した資料では、例えば、スタンドオフ防衛能力について約五兆円としているものの、主な事業を合計しても四兆円余りにしかなりません。その差額の一兆円はどこに行くのか不明です。さらに、スタンドオフ防衛能力については、外国製を三種類購入する上に、国産ミサイルを同時に五種類も開発します。なぜスタンドオフミサイルが八種類も必要なのか、極超音速誘導弾や高速滑空弾など本当に開発できるのかなども不明です。\r\n　また、イージス・アショアについては、これまでも問題を指摘してまいりました。政府は、当初は、一基当たり千二百億円、二基で二千四百億円と説明していましたが、陸上配備が困難ということでイージスシステム搭載艦に変わり、二隻で五千億円、三十年の維持整備費を含めると九千億円のコストがかかるということで、大幅に膨れ上がることになっております。\r\n　イージス・アショアをめぐる迷走については、海上自衛隊司令官を務めた香田洋二元海将は、衆議院財務金融委員会安全保障委員会連合審査会に参考人として出席をいただき、「目的を維持しようとしたんじゃないんです、自分たちのシステムを生かすためにどうするかということで、そこでもう日本の防衛を離れちゃったんです。ということは、我が国を防衛すべき防衛省・自衛隊が、実は自分たちの選択を守る政策に走ってしまった。　私は自衛隊のＯＢとしてこんなことを言うのは本当につらいんです」と発言されました。\r\n　この発言を私なりに要約すれば、防衛省・自衛隊が国土防衛ではなく組織防衛に走ってしまったということです。防衛省の組織防衛が強化されても、国土防衛が強化されなければ、国民の命を守ることはできません。\r\n　沖縄県名護市の辺野古に建設中のアメリカ海兵隊基地については、大浦湾に海面下約九十メートルの軟弱地盤が確認され、土木工学的に相当な難工事となります。政府が当初三千五百億円と説明した建設費は、既に九千億円に膨れ上がっております。今後、更に増加することが懸念されております。これは、当初の見通しと予算査定が甘過ぎたと言わざるを得ません。\r\n　着工時の財務大臣は麻生太郎前大臣ではございますが、その後も甘い査定を続けている鈴木財務大臣を信任することはできません。\r\n　航空自衛隊は、宇宙航空自衛隊へ改組するとしています。また、サイバー防衛隊も拡充するとしています。しかし、自衛隊の定数は増やさない、人件費も増やさない。一体、どうやってサイバー分野の人材を確保するのか、不明です。サイバー分野の人材は、民間部門でも大幅に不足をしています。民間から採用するのは困難であるだけでなく、仮に自衛隊の中で人材を育成しても、民間に高い給料で引き抜かれる可能性があります。\r\n　私は、サイバー防衛能力を強化する必要があると考えますが、政府の進め方ではサイバー防衛能力が強化できないのではないのか、看板倒れになるのではないのか、懸念をしております。\r\n　そもそも、自衛隊の隊員は慢性的に不足をしています。現在の定員は二十四万七千百五十四人ですが、充足率は九三・四％です。特に、前線に立つ若い世代が不足をしています。そうした中で装備を充実させても、その装備を運用する人材がいなければ、宝の持ち腐れになってしまいます。\r\n　こうした素朴な疑問に対して、政府の答えは、先生からの御指摘をいただきながら、よりしっかり前に進めていきたいという、答弁にならない答弁でございました。\r\n　アメリカからの武器購入の有償軍事援助、ＦＭＳでは、代金を支払い、納入期日が経過したにもかかわらず、納品されない事例が相次いでいます。この点は、二〇一八年度の会計検査で指摘されていますが、十分には改善されていません。代金を支払ったのに装備が届いていないのでは、お金だけかかって我が国の防衛力の強化には全くつながらないということになります。\r\n　政府は、防衛機密だからと詳細を説明しないことが少なくありません。例えば、トマホーク購入に二千億円とあるのに対して、何発購入するんですかという質問をしても、安全保障上適切でないとして、答弁を拒否されてしまいました。しかし、ＦＭＳでの購入はアメリカ連邦議会での承認が必要です。アメリカ連邦議会の審議の過程で公表されると分かった途端に、四百発との説明がありました。\r\n　本当に安全保障上適切でないなら、どうしてアメリカは公表するんでしょうか。日米同盟というのはその程度のものなんでしょうか。それとも、安全保障上公表しても問題ないものであるにもかかわらず、日本政府は説明しないのでしょうか。説明なしには、国民は防衛費を負担するのは嫌がるでしょう。実際、防衛増税に対して、世論調査では約七割が反対という結果が出ております。\r\n　政府の説明責任については、香田洋二元海将は、委員会の参考人質疑において、私は自衛官として、本当にこれで最後に現場で戦う自衛隊は、あんたらは国民に何も説明せずにいきなりやってきて弾ばっかり撃っているねと言われるのが一番つらい、これは結果的に日本の防衛にならないんです、ありきたりの国会答弁で私は済むような話ではない、このように発言をされました。\r\n　安全保障の現状と必要な防衛予算について国民に丁寧に説明することが、国民に当事者意識を持っていただくことにつながり、ひいては防衛力の強化につながります。岸田内閣はそうした基本が欠けているというのが、香田洋二元海将の指摘でした。政府は重く受け止めるべきです。\r\n　なお、防衛予算の中には防衛機密として本当に答弁できないものがあることは、私も承知をしております。だからこそ、他の分野以上に、防衛予算の審議においては、財務大臣の役割は重要でございます。財務省主計局は、防衛予算について、防衛機密を含めて事実を確認した上で査定をしているからです。だから、財務大臣には、厳しく査定をしています、防衛予算に一円の無駄遣いもありませんと、説得力を持って説明責任を果たしていただきたいのです。\r\n　しかし、鈴木俊一財務大臣は、二〇二一年十二月に、森友学園問題に係る財務省決裁文書改ざん問題で自殺した近畿財務局の元職員の赤木俊夫さんの妻による国に対する損害賠償請求訴訟において、国は認諾をして約一億円の賠償請求を認めました。私は、この損害賠償の一億円を、佐川宣寿元理財局長などに対して求償権を行使して請求するように提案をいたしましたが、鈴木財務大臣はこの提案を無視しました。\r\n　重大な不祥事を起こした財務省職員に対して求償権を行使しようとしなかった鈴木俊一財務大臣は、到底、信任することができません。\r\n　次に、防衛財源確保法案の第二の欠陥は、法案の名称に「財源の確保」とあるのに、財源が確保できていないということです。\r\n　防衛力強化資金を設置し、税外収入をかき集めて三・四兆円を確保したとしています。しかし、二〇二八年度以降に毎年必要となる〇・九兆円の財源のめどは立っていません。\r\n　外国為替特別会計の剰余金の扱いとして、財務省は、特別会計ガイドブックにおいて、「剰余金のうち、外国為替資金への組入れに必要な金額としては、外国為替相場や市場金利の変動等があっても、保有外貨資産に発生する評価損を概ね下回らない水準であるところの保有外貨資産の百分の三十が目安となり、中長期的にはこの水準まで組入累計額が達することが望ましい」としています。\r\n　現状は一八・六％で、目安の三〇％を大きく下回っています。外国為替特別会計の健全性を確保できていない状況であるにもかかわらず、令和四年度剰余金一・九兆円に加え、令和五年度決算を待たずに一・二兆円、合計三・一兆円を防衛力強化資金に繰り入れることとしました。財務省が自ら設定した基準を自ら踏みにじることについて、鈴木財務大臣は、外為特会の財務状況でありますとか一般会計の財務状況を勘案いたしまして一般会計への繰入額を決定することとしておりますと、答弁にならない答弁をしました。\r\n　説明能力がないのであれば、財務大臣として不適任です。説明できないようなことをやっているのであれば、これまた財務大臣として不適任です。どちらにしても、鈴木財務大臣を信任することができないことに変わりはございません。\r\n　決算剰余金について、過去十年間の平均が一・四兆円であり、その半分の〇・七兆円を防衛費に充てるとの説明でございました。ですが、二〇二〇年度は新型コロナウイルス感染症の影響で税収見込みが大きく外れてしまいまして、四・五兆円もの決算剰余金を計上しました。財務省主税局が税収見込みを大きく外した問題は、昨年二月四日の衆議院財務金融委員会で、自民党の中西健治議員が指摘したところでございます。\r\n　財務省主税局の大失態に基づいて防衛費に充てる決算剰余金の金額を水増しするのは、国民に対する二重の背信行為です。したがって、せめて、二〇二〇年度の決算剰余金は平均額の算出から外すことを提案しました。そして、二〇二〇年度を外した過去十年の平均の約一兆円に基づくことを提案いたしました。\r\n　これに対して、鈴木財務大臣は、先ほどの繰り返しになりますけれども、過去十年間の実績に基づくという一貫した考え方の下で、私ども、こうした数字を出させていただいていると、また答弁にならない答弁を繰り返しました。平均額の算出において異常値を強引に組み入れてかさ上げするというような、的確な計算能力を有しない人物に、国家の金庫番たる財務大臣を任せるわけにはいきません。\r\n　決算剰余金を当てにすることは、結局は、決算剰余金を恣意的に生み出すことになりはしないか、本来であれば赤字国債の発行を抑制するべきときに恣意的に発行抑制を行わないことにつながるのではないのか、財政規律を破壊することにつながると懸念するところです。\r\n　防衛財源確保法案の説明の中で提案されている所得税増税、これは、実態は復興特別所得税の流用です。東日本大震災の復興財源を確保する復興特別所得税をその目的外の防衛費に流用することは、国民との約束違反です。また、被災地に対する裏切り行為です。被災地から選出されている鈴木財務大臣がこのような暴挙に出ることは、本当に信じられません。\r\n　以上のとおり、防衛財源確保法案は、その法案名称とは裏腹に、防衛力の強化につながるかどうかも定かでありませんし、財源を確保できているものでもございません。このような看板に偽りありの法案を提出する鈴木財務大臣を信任することはできません。\r\n　我が国が抱える主要な課題は、安全保障上の脅威のほかに、感染症、地震、火山噴火、台風、洪水などの災害、そして少子化、人口減少など様々ございます。これらのリスクをゼロにしようと多額の予算を充当すれば、予算が巨額となり、今度は財政破綻のリスクが高まってしまいます。したがって、予算制約の中でリスクに応じて予算を的確に配分し、リスクを全体として最小化するべきです。\r\n　したがって、予算編成を担当する財務大臣の責任は重大です。\r\n　新型コロナウイルス感染症については、五月八日から、感染症法上の二類相当というものから五類に格下げとなりました。ただしかし、コロナウイルスが消えてなくなったというわけではなく、常に毒性と感染力の強い変異株が登場するリスクがあります。また、新型インフルエンザ等、他の感染症のリスクもあります。\r\n　したがって、次の新型感染症に備えるために、医療機関の体制を強化する必要があります。しかし、防衛財源確保法案では国立病院機構と独立行政法人地域医療機能推進機構から国庫に納付させることとしているのは、政策の方向性として真逆です。国立病院機構などの傘下で赤字経営の病院は少なくありません。病棟の改修や医療機器の更新、医療スタッフの処遇改善などが十分にできていない状況です。これでは、新型コロナウイルス感染症の第九波がもし起こってしまった場合に医療崩壊してしまうのではないのか、新型の感染症に対応できないのではないのか、このように懸念するところです。これで、防衛費を増額しても国民の命を守ることができないということになりますと、これは、国民の命を守ることができない財務大臣は、到底、信任することはできません。\r\n　ちなみに、二〇〇八年から二〇〇九年にかけて、新型インフルエンザが大流行いたしました。このときの自民党麻生太郎内閣はなすすべがなく、この感染症の流行が収まったのは民主党に政権交代してからでありました。\r\n　このときの新型インフルエンザは幸いにも毒性が強くなかったので事なきを得ましたが、強毒性の新型感染症のリスクを認識して、民主党の野田佳彦内閣のときに、新型インフルエンザ等対策特別措置法を成立させました。そして、国と地方は、新型インフルエンザ対策行動計画を策定し、様々な備品を備蓄してまいりました。もし、民主党政権がなかりせば、そして新型インフル特措法がなかりせば、今回の新型コロナ感染症への対策はどうなったでしょうか。それこそ悪夢です。政治の役割は、民主党内閣のように、将来のリスクにしっかりと備えることではないでしょうか。\r\n　昨年、アメリカの著名な実業家のイーロン・マスク氏が、当たり前のことを言うようだが、出生率が死亡率を上回るような変化がない限り、日本はいずれ存在しなくなるだろうというツイートをしたことが話題になりました。実際、二〇二二年の出生数は八十万人を割り込むなど、少子化は一段と進んでしまいました。マスク氏に指摘されるまでもなく、三十年前から、少子化による人口減少、さらには日本衰亡の危機について指摘され続けてまいりました。\r\n　二〇〇九年の政権交代で、民主党政権は、少子化対策と子ども・子育て支援として、高校授業料の無償化、それから子ども手当を創設しました。そして、実は、このとき、私のような団塊ジュニア世代がちょうど三十代後半に差しかかっておりましたので、あともう一人子供を産めるかどうか、そういうときでした。実際、我が家も、民主党政権の子ども・子育て支援の恩恵を受けることができました。\r\n　しかし、その後、野党自民党により所得制限が設けられ、少子化対策は大ブレーキがかけられてしまいました。今になって、自民党は、異次元の少子化対策や次元の異なる子育て支援と言っていますが、我が国の少子化対策は十年は遅れ、少子化と人口減少は進んでしまいました。\r\n　そして、この十年の遅れは、次元の異なる少子化対策は更に遅れるかもしれません。\r\n　三月一日の参議院予算委員会において、立憲民主党の辻元清美参議院議員の防衛財源確保についての質問に対して、鈴木財務大臣は、「結論から申し上げれば、ぎりぎりかき集めた」「防衛力整備に向けてのこの財源確保については、極めて異例な措置も含めまして、ぎりぎり確保した」と答弁しました。\r\n　つまり、子ども・子育て支援に充てる財源はもう残っていないということです。子育て支援予算の倍増は、岸田総理が昨年の通常国会で、こども家庭庁設置法案の審議において表明したことです。少子化と人口減少は我が国の存亡に関わる重大な課題であるにもかかわらず、そのための財源確保の見通しが立っていないということでありますと、これは、財務大臣として到底信任することができません。\r\n　経済、財政の失敗についても指摘をいたします。\r\n　四月二十一日に総務省が発表した三月の消費者物価の上昇率は三・二％でした。また、二〇二二年度の消費者物価上昇率は三・二％でした。岸田インフレで国民の生活はもう本当に苦しい状況です。おとといの、五月十六日の物価問題に関する閣僚会議において、電気料金の大幅値上げが了承されました。また、九月以降に電気などのエネルギーへの補助金が順次打ち切られれば、電気料金などの負担は更に重くなります。岸田インフレはまだまだ続くことになります。\r\n　岸田インフレ、物価上昇の最大の原因は悪い円安です。そして、大幅な円安の原因は、アベノミクスを漫然と続けることなどの財政と金融政策の失敗にあります。これは財務大臣の責任です。国民生活を困窮させている財務大臣は、信任することはできません。\r\n　岸田総理は、賃上げと繰り返し発言しています。\r\n　先週五月九日に厚生労働省が発表した毎月勤労統計の三月分では、実質賃金はマイナス二・九％でした。つまり、賃金上昇が物価上昇に追いついていません。日本の労働者はどんどん貧しくなっています。この点からも、岸田内閣の経済政策は大失敗です。\r\n　ちなみに、今春の春季生活闘争、いわゆる春闘で、賃上げ率が三・七％との数字が報道されていますが、これには定期昇給分の約二％が含まれています。定期昇給分は賃金総額の増額にはつながりません。定期昇給分を差し引いて考えれば、今年の春闘は物価上昇に全く追いついていないということになります。\r\n　賃金は厚生労働大臣の所掌であり、物価は日本銀行総裁の所掌であるので、財務大臣の不信任の理由に当たらないという反論があるかもしれません。しかし、賃金上昇が追いつけないような物価上昇となった最大の原因は、やはり大幅な円安であり、アベノミクスを漫然と継続している財務大臣の責任です。国民の生活を困窮させている財務大臣は、信任することはできません。\r\n　五月十五日の経済財政諮問会議では、有識者から、インフレ率が一から二％に定着すれば、量的・質的緩和は解除するのが望ましいと提案がありました。しかし、政策金利を仮に一％でも引き上げれば、日本銀行は、保有国債の評価損で実質的に債務超過に陥ってしまいます。政府は、国債の利払い費の増大で財政が圧迫されることになります。\r\n　しかも、コロナ対策で巨額の国債を発行してまいりましたけれども、これは、利払いを抑えるために短期の国債を大量に発行しています。つまり、大量に借り換える必要があります。具体的には毎年約二百兆円もの国債を発行しておりまして、金利の引上げということになりますと、利払い費の増加に即座に跳ね返ってまいります。そうなると、もう防衛費の倍増どころではなくなります。\r\n　国際通貨基金、ＩＭＦも、日本の財政について懸念を表明しています。三月三十日に公表されましたＩＭＦ対日審査報告書では、以下のような懸念が指摘をされています。\r\n　ＧＤＰに対する政府負債は既に高い水準。安全保障などの特定の政策分野で政府支出の圧力が高まり続けている。予算のシーリングは実際の政府支出を制限していない。公的債務対ＧＤＰ比率は中長期的に着実に増加。内閣府が半年ごとに予測するＧＤＰ成長率と財政収支の中長期の経済財政に関する試算は、歴史的に楽観的過ぎる。公的債務の対ＧＤＰ比率が上昇傾向にあると、金利が急激に上昇し、ソブリンストレスが発生する可能性がある。\r\n　これらの指摘は、いわばＩＭＦによる日本の財務大臣に対する不信任のようにも受け止められます。ＩＭＦが、大口の出資国である日本に対して、なぜここまで厳しいことを言うのか。\r\n　私は、大学を卒業した後に銀行に勤めておりました。アジア向けの融資を担当しておりました。一九九〇年代後半のことです、アジア通貨危機を経験しました。資本市場というのは一旦動き出すともうどうにもならない、そういう恐ろしさを経験いたしました。このとき、ＩＭＦと日本が中心となって、韓国、タイ、インドネシアなどの国々を支援しました。このときのアジア諸国の経済規模は今よりもはるかに小さかったので、何とか救済することができました。\r\n　しかし、今、日本がもし二十五年前のアジア通貨危機のようなことになってしまったら、どうでしょうか。ＩＭＦの力をもってしても日本経済は大き過ぎて助けられない、だから今のうちに改善してください、そういうＩＭＦの悲痛な叫びでもあるように受け止められます。\r\n　なお、岸田総理は、戦後最も厳しく複雑な安全保障環境に直面というふうに言っています。確かに、隣国の中国の軍事費は大幅に増加しています。ただし、中国の場合にはＧＤＰが大きく成長しており、少なくとも、公にされている範囲では軍事費はＧＤＰ比では増加傾向にはありません。日本は、既に巨額の公的債務を抱える上に、毎年、財政赤字を積み増ししています。そんな中での防衛費の倍増は財政を破綻させかねません。\r\n　ちなみに、大学教育について、二〇一九年十月に、当時の萩生田光一文部科学大臣は、身の丈に合わせてと発言をしました。大学進学を目指す受験生に身の丈に合わせることを求める自民党政権ですから、防衛費についても身の丈に合わせてはいかがでしょうか。\r\n　加えて、この十月から、財務大臣は、適格請求書等保存方式、いわゆるインボイス制度を導入しようとしています。しかし、インボイス制度は小規模零細事業者にとっては負担が極めて重く、これを契機に廃業を考えている事業者も少なくありません。インボイス制度の導入はやめてもらいたいという多くの声を無視して、インボイス制度導入に突き進む財務大臣を信任することはできません。\r\n　防衛予算を倍増すれば安全になるという単純なものではありません。また、敵基地攻撃能力を保有すれば安全になるという単純なものでもありません。例えば、現在、ウクライナが世界各国から支援を受けていますが、その前提として、ウクライナがロシア領内を攻撃しないということがあります。国際世論を味方につけて、支援してもらえる関係を持つことが重要であります。\r\n　しかし、日本政府は逆のことをしてしまっています。極めて残念なのが、二年前にスリランカ人のウィシュマ・サンダマリさんが名古屋入管で死亡した事件です。\r\n　スリランカでは、日本の、移民に対する無慈悲な扱いがスリランカ国民に衝撃を与えた、日本人は人間としての感情が希薄、日本に行くときは、受け取るお金だけでなく、その国の法律にも注意する必要があると報道されています。こうした事件が、我が国に対する国民感情を損ない、国益を損なう可能性があります。\r\n　さらに、先週、参議院本会議でこの入管法案の審議が始まりましたけれども、維新の会の議員の発言をめぐって、ウィシュマ・サンダマリさんの遺族が、詐病は事実無根、死者を冒涜していると抗議しました。こうしたことが我が国の国益を損なっています。（発言する者あり）ここから関係があるんです。\r\n　財務大臣は、先週も、Ｇ７財務大臣・中央銀行総裁会議において、スリランカの債務救済問題について取り組んだと承知をしております。これは何百億円かかるか分かりませんが、日本は、スリランカに対して相当の支援をすることになろうかと思います。\r\n　しかし、こうした財務大臣の努力、私はこれに敬意を表します。ですが、せっかく日本国民の税金を投じて外交努力をしても、ウィシュマ・サンダマリさんのようなこうした事件、こういうまずい対応があれば、帳消しになってしまいます。\r\n　入管法は財務大臣の所掌ではないから関係ないと思われるかもしれませんが、財務大臣の担当業務にも関わってくることです。内閣の一員として、国の国益を損なわないように働きかけるべきだったと申し上げておきます。\r\n　明日からＧ７首脳会議が広島で開催されます。日本は議長国になっています。\r\n　近年、日本政府は、価値観外交を掲げています。人権、民主主義、法の支配などの普遍的価値の重要性を岸田総理は繰り返し言及しています。\r\n　しかし、人権侵害に対する制裁法、いわゆるマグニツキー法を制定していないのは、Ｇ７の中では日本だけです。サプライチェーン等における人権尊重のための法制度、いわゆる人権デューデリジェンス法を何ら制定していないのも、Ｇ７の中では日本だけです。価値観外交という看板は、掲げるだけではなく、それを実現させるための具体的な法制度を整備すべきです。\r\n　岸田総理は中国や北朝鮮を脅威と発言していますが、これらの国が脅威である原因の一つは、人権、民主主義、法の支配などが不十分であることです。財務大臣は、人権は所掌でないというふうに思われるかもしれません。ですが、マグニツキー法は外為法と入管法による取組です。外為法を所掌する財務大臣として取組が不十分、Ｇ７の議長国としてマグニツキー法を制定しなかったのは誠に恥ずかしいことだというふうに言わざるを得ません。\r\n　今月のアメリカのタイム誌の表紙には岸田総理の顔写真が掲載され、「ジャパンズチョイス」、日本の選択というタイトルで、岸田総理は、数十年にわたる平和主義を放棄し、日本を真の軍事大国にしたいと望んでいると記載されました。アメリカの権威ある雑誌が、今まさに日本は歴史の転換点にあるという見方をしています。\r\n　令和四年、二〇二二年十一月二十八日に、防衛費の大幅増額について、岸田総理大臣と鈴木財務大臣、浜田防衛大臣で会議を行い、令和九年度において防衛費とそれを補完する取組を併せて現在のＧＤＰの二％に達するよう予算措置を講ずることが決められたと承知をしています。\r\n　実は、似たような会議が過去にもございました。今から九十年前、昭和八年、一九三三年十月に、斎藤実総理大臣、高橋是清大蔵大臣、荒木貞夫陸軍大臣、大角岑生海軍大臣、広田弘毅外務大臣の五大臣会議が開催されました。この会議において、高橋是清大蔵大臣は、軍事予算の膨張はいたずらに外国の警戒心を刺激し、外交工作の機会を少なくするばかりでなく、予算の内容の国防へんぱが国民経済の均衡を破ることになると主張しました。\r\n　また、高橋是清大蔵大臣は、昭和九年、一九三四年一月二十七日の貴族院本会議において、「而シテソレガ為ニ国防ノ充実ハ必要デアルガ、其程度ニ至ッテハ、成ルベク之ヲ最小限度ニ止メナケレバ国ノ財力ガ堪ヘ切レヌ、」と発言しました。これがために、高橋是清大蔵大臣は軍部から恨みを買い、結果、この貴族院本会議での発言後に、二・二六事件で凶弾に倒れました。\r\n　高橋是清大蔵大臣は、軍部からの圧力に屈することなく、命懸けで軍事予算を抑制し、国民生活を守ろうとしました。財務大臣に必要なのは、こうした姿勢と、そして覚悟ではないでしょうか。\r\n　中国の孫子の兵法によれば、戦わずして勝つが上策とされています。岸田内閣は、孫子の兵法の逆で、財政破綻により、戦わずして負けるということになりはしないのか、このように懸念するところです。そして、そのような政策を主導する鈴木俊一財務大臣は、信任することができません。\r\n　以上が、財務大臣鈴木俊一君不信任決議案の趣旨であります。\r\n　本院議員の皆様方の御賛同を切にお願い申し上げて、趣旨弁明を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02620230518/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こうした流れに対して、二月八日の衆議院財務金融委員会において、鈴木財務大臣は、大臣所信として、「財政は国の信頼の礎であり、有事であっても日本の信用や国民生活が損なわれないようにするため、平素から財政余力を確保していくことが不可欠であると考えております",
                "\r\n　大臣所信と相反する法案を提出する財務大臣は、信任することはできません",
                "\r\n　鈴木財務大臣が担当大臣として提出した防衛財源確保法案は、我が国の安全保障の根幹となるべき法律案であるにもかかわらず、問題だらけの欠陥法案です",
                "しかし、防衛費がなぜＧＤＰ比で二％なのか、なぜ五年間で四十三兆円なのか、不明です",
                "\r\n　また、イージス・アショアについては、これまでも問題を指摘してまいりました",
                "ということは、我が国を防衛すべき防衛省・自衛隊が、実は自分たちの選択を守る政策に走ってしまった",
                "\r\n　この発言を私なりに要約すれば、防衛省・自衛隊が国土防衛ではなく組織防衛に走ってしまったということです",
                "防衛省の組織防衛が強化されても、国土防衛が強化されなければ、国民の命を守ることはできません",
                "これは、当初の見通しと予算査定が甘過ぎたと言わざるを得ません",
                "\r\n　着工時の財務大臣は麻生太郎前大臣ではございますが、その後も甘い査定を続けている鈴木財務大臣を信任することはできません",
                "しかし、自衛隊の定数は増やさない、人件費も増やさない",
                "\r\n　私は、サイバー防衛能力を強化する必要があると考えますが、政府の進め方ではサイバー防衛能力が強化できないのではないのか、看板倒れになるのではないのか、懸念をしております",
                "代金を支払ったのに装備が届いていないのでは、お金だけかかって我が国の防衛力の強化には全くつながらないということになります",
                "それとも、安全保障上公表しても問題ないものであるにもかかわらず、日本政府は説明しないのでしょうか",
                "説明なしには、国民は防衛費を負担するのは嫌がるでしょう",
                "\r\n　政府の説明責任については、香田洋二元海将は、委員会の参考人質疑において、私は自衛官として、本当にこれで最後に現場で戦う自衛隊は、あんたらは国民に何も説明せずにいきなりやってきて弾ばっかり撃っているねと言われるのが一番つらい、これは結果的に日本の防衛にならないんです、ありきたりの国会答弁で私は済むような話ではない、このように発言をされました",
                "岸田内閣はそうした基本が欠けているというのが、香田洋二元海将の指摘でした",
                "政府は重く受け止めるべきです",
                "\r\n　なお、防衛予算の中には防衛機密として本当に答弁できないものがあることは、私も承知をしております",
                "だから、財務大臣には、厳しく査定をしています、防衛予算に一円の無駄遣いもありませんと、説得力を持って説明責任を果たしていただきたいのです",
                "\r\n　重大な不祥事を起こした財務省職員に対して求償権を行使しようとしなかった鈴木俊一財務大臣は、到底、信任することができません",
                "財務省が自ら設定した基準を自ら踏みにじることについて、鈴木財務大臣は、外為特会の財務状況でありますとか一般会計の財務状況を勘案いたしまして一般会計への繰入額を決定することとしておりますと、答弁にならない答弁をしました",
                "\r\n　説明能力がないのであれば、財務大臣として不適任です",
                "説明できないようなことをやっているのであれば、これまた財務大臣として不適任です",
                "どちらにしても、鈴木財務大臣を信任することができないことに変わりはございません",
                "\r\n　財務省主税局の大失態に基づいて防衛費に充てる決算剰余金の金額を水増しするのは、国民に対する二重の背信行為です",
                "平均額の算出において異常値を強引に組み入れてかさ上げするというような、的確な計算能力を有しない人物に、国家の金庫番たる財務大臣を任せるわけにはいきません",
                "\r\n　決算剰余金を当てにすることは、結局は、決算剰余金を恣意的に生み出すことになりはしないか、本来であれば赤字国債の発行を抑制するべきときに恣意的に発行抑制を行わないことにつながるのではないのか、財政規律を破壊することにつながると懸念するところです",
                "東日本大震災の復興財源を確保する復興特別所得税をその目的外の防衛費に流用することは、国民との約束違反です",
                "また、被災地に対する裏切り行為です",
                "被災地から選出されている鈴木財務大臣がこのような暴挙に出ることは、本当に信じられません",
                "\r\n　以上のとおり、防衛財源確保法案は、その法案名称とは裏腹に、防衛力の強化につながるかどうかも定かでありませんし、財源を確保できているものでもございません",
                "このような看板に偽りありの法案を提出する鈴木財務大臣を信任することはできません",
                "したがって、予算制約の中でリスクに応じて予算を的確に配分し、リスクを全体として最小化するべきです",
                "\r\n　したがって、予算編成を担当する財務大臣の責任は重大です",
                "しかし、防衛財源確保法案では国立病院機構と独立行政法人地域医療機能推進機構から国庫に納付させることとしているのは、政策の方向性として真逆です",
                "これでは、新型コロナウイルス感染症の第九波がもし起こってしまった場合に医療崩壊してしまうのではないのか、新型の感染症に対応できないのではないのか、このように懸念するところです",
                "これで、防衛費を増額しても国民の命を守ることができないということになりますと、これは、国民の命を守ることができない財務大臣は、到底、信任することはできません",
                "このときの自民党麻生太郎内閣はなすすべがなく、この感染症の流行が収まったのは民主党に政権交代してからでありました",
                "政治の役割は、民主党内閣のように、将来のリスクにしっかりと備えることではないでしょうか",
                "\r\n　そして、この十年の遅れは、次元の異なる少子化対策は更に遅れるかもしれません",
                "少子化と人口減少は我が国の存亡に関わる重大な課題であるにもかかわらず、そのための財源確保の見通しが立っていないということでありますと、これは、財務大臣として到底信任することができません",
                "岸田インフレで国民の生活はもう本当に苦しい状況です",
                "国民生活を困窮させている財務大臣は、信任することはできません",
                "この点からも、岸田内閣の経済政策は大失敗です",
                "\r\n　賃金は厚生労働大臣の所掌であり、物価は日本銀行総裁の所掌であるので、財務大臣の不信任の理由に当たらないという反論があるかもしれません",
                "しかし、賃金上昇が追いつけないような物価上昇となった最大の原因は、やはり大幅な円安であり、アベノミクスを漫然と継続している財務大臣の責任です",
                "国民の生活を困窮させている財務大臣は、信任することはできません",
                "そうなると、もう防衛費の倍増どころではなくなります",
                "\r\n　これらの指摘は、いわばＩＭＦによる日本の財務大臣に対する不信任のようにも受け止められます",
                "ＩＭＦが、大口の出資国である日本に対して、なぜここまで厳しいことを言うのか",
                "資本市場というのは一旦動き出すともうどうにもならない、そういう恐ろしさを経験いたしました",
                "ＩＭＦの力をもってしても日本経済は大き過ぎて助けられない、だから今のうちに改善してください、そういうＩＭＦの悲痛な叫びでもあるように受け止められます",
                "そんな中での防衛費の倍増は財政を破綻させかねません",
                "大学進学を目指す受験生に身の丈に合わせることを求める自民党政権ですから、防衛費についても身の丈に合わせてはいかがでしょうか",
                "インボイス制度の導入はやめてもらいたいという多くの声を無視して、インボイス制度導入に突き進む財務大臣を信任することはできません",
                "\r\n　防衛予算を倍増すれば安全になるという単純なものではありません",
                "また、敵基地攻撃能力を保有すれば安全になるという単純なものでもありません",
                "国際世論を味方につけて、支援してもらえる関係を持つことが重要であります",
                "\r\n　しかし、日本政府は逆のことをしてしまっています",
                "こうした事件が、我が国に対する国民感情を損ない、国益を損なう可能性があります",
                "こうしたことが我が国の国益を損なっています",
                "これは何百億円かかるか分かりませんが、日本は、スリランカに対して相当の支援をすることになろうかと思います",
                "ですが、せっかく日本国民の税金を投じて外交努力をしても、ウィシュマ・サンダマリさんのようなこうした事件、こういうまずい対応があれば、帳消しになってしまいます",
                "内閣の一員として、国の国益を損なわないように働きかけるべきだったと申し上げておきます",
                "価値観外交という看板は、掲げるだけではなく、それを実現させるための具体的な法制度を整備すべきです",
                "財務大臣は、人権は所掌でないというふうに思われるかもしれません",
                "外為法を所掌する財務大臣として取組が不十分、Ｇ７の議長国としてマグニツキー法を制定しなかったのは誠に恥ずかしいことだというふうに言わざるを得ません",
                "財務大臣に必要なのは、こうした姿勢と、そして覚悟ではないでしょうか",
                "岸田内閣は、孫子の兵法の逆で、財政破綻により、戦わずして負けるということになりはしないのか、このように懸念するところです",
                "そして、そのような政策を主導する鈴木俊一財務大臣は、信任することができません"
            ]
        },
        {
            "speech_id": "121104376X01220230329_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○櫻井委員　いろいろなお話をされましたけれども、さっき、米山議員への答弁の中で、物価上昇の目標二％を、二年どころか九年ぐらい達成できずに、最後の一年は輸入物価インフレで達成したと言えば達成したことになるんですけれども、なぜ二年で二％、達成できなかったのかという話の中で、二〇一〇年代の半ばに原油価格が下がったから、一バレル百ドルから三十ドルぐらいまでがっと下がったということで、だから物価は上がらなかったんですという御答弁でした。\r\n　物価と賃金に相関関係があるから賃金も上がらなかったんだということなのかもしれませんけれども、ちょっとそれ、もし原油のことが大きな理由だとおっしゃるんだったら、話は逆じゃないのかなと私は考えるんです。\r\n　すなわち、原油価格の下落ということは、輸入代金で支払っている分が安くなるわけですから、その分、日本の富が国内に残るわけですよね。今は逆に、エネルギーの値段が上がって、いっぱい出ていっちゃっているから、我々は輸入物価インフレで非常に苦しんでいるわけなんですけれども、原油価格の下落は、日本経済にとっては非常にプラスなはずで、それでコストが下がった分、本来だったら賃金に回ってもよさそうなものだったのに、賃金に十分に回らなかったというのが大きな問題なんじゃないですか、こういうことなんですよ。\r\n　ですから、やはり、金融政策で賃金が上がるとか、物価が上がれば賃金も上がるという考え方自体に間違いがあったのではないのか。賃金が上がれば物価は上がることはあるでしょうけれども、物価が上がったからといって必ずしも賃金が上がるわけではない。だから、そこは相関関係は、因果関係は逆なんじゃないですかということをさんざん申し上げてきました。\r\n　さらに、今年の春闘についていろいろ、景気のいい、威勢のいい回答が出てきているやに報道もされておりますけれども、ただ、今後、後半戦は、中小の企業、特に内需型の企業の回答が多くなってくるということになりますと、資料七におつけしておりますけれども、やはり価格転嫁が非常にできないということなんですよね。\r\n　これは去年の中小企業白書でございますけれども、ここで、ちょっと字がぼやけていて恐縮ではあるんですけれども、この右側のところが価格転嫁できなかったということなんです。調達の原材料費は上がっているけれども、販売の方には価格転嫁できなかったということになりますと、企業としては収益が圧迫される。まさに、ない袖は振れないという状況になっていくわけなんです。\r\n　こういう状況からすると、やはり賃上げは難しくなってくるんじゃないんですか。結局、十年たっても、物価とそれから賃金上昇の好循環といいますか、そういうことは全然達成できなかった、達成できないままに退任をされる、こういうことでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/164",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　物価と賃金に相関関係があるから賃金も上がらなかったんだということなのかもしれませんけれども、ちょっとそれ、もし原油のことが大きな理由だとおっしゃるんだったら、話は逆じゃないのかなと私は考えるんです",
                "\r\n　ですから、やはり、金融政策で賃金が上がるとか、物価が上がれば賃金も上がるという考え方自体に間違いがあったのではないのか",
                "\r\n　こういう状況からすると、やはり賃上げは難しくなってくるんじゃないんですか"
            ]
        },
        {
            "speech_id": "121104376X01120230322_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-22",
            "speech_text": "○櫻井委員　ちょっと今の答弁は幾つか突っ込みどころがいろいろございますので、また後でお尋ねをいたします。\r\n　それから、もう一つ、ウクライナ支援全般について、これは後のＩＭＦ、ＩＢＲＤ加盟措置法にも関連するところなんですが、これは岸田内閣の姿勢ですよね。\r\n　ウクライナを訪問してゼレンスキー大統領と首脳会談を行う一方で、岸田内閣はロシア経済分野協力担当大臣を置いている。ロシアとも協力をするというのをいまだに掲げている。予算委員会でも我が党の同僚議員がこの点について質問させていただいて、これはもうやめたらどう、こんな看板を掲げたままＧ７サミットをやるんですか、こういうことも申し上げたんですけれども、頑として、この看板を下ろさないと言っているわけですね。\r\n　やはり私は、ちゃんとウクライナをしっかり支援する、ロシアとの協力は打ち切るということをはっきりさせるべきだというふうに考えますが、これは政府としての見解をお願いしたいということと、もう少し具体的に申し上げますと、ＪＢＩＣに関連するところでは、ＪＢＩＣは、ロシアの北極海沿岸のアークティックＬＮＧ２、ロシア向けの融資の事業、これは天然ガスの開発の事業ですけれども、これに対する融資を行っている。融資契約を結んでいる。お金は今のところ貸付実行はしていないというふうには聞いておりますけれども、融資はまだ現在アクティブなわけですね。\r\n　また、ノバテックというロシアの天然ガスの企業、エネルギー企業との間で何と戦略的協力協定を結んでいる。戦略的ですよ。ウクライナに侵略しているロシアの企業と戦略的な協力協定ですからね。こんなのはやはり即刻打ち切るべきではないのかというふうに考えるところです。特にノバテックはアメリカの経済制裁の対象企業ですよ。こんなところとおつき合いをするんですかということで、これもやはりちゃんと打ち切るべきだ。\r\n　ウクライナをちゃんと支援するんだということを明確にする、ロシアとは協力しませんということを明確にするというふうにすることを御提案申し上げますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01120230322/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "予算委員会でも我が党の同僚議員がこの点について質問させていただいて、これはもうやめたらどう、こんな看板を掲げたままＧ７サミットをやるんですか、こういうことも申し上げたんですけれども、頑として、この看板を下ろさないと言っているわけですね",
                "\r\n　やはり私は、ちゃんとウクライナをしっかり支援する、ロシアとの協力は打ち切るということをはっきりさせるべきだというふうに考えますが、これは政府としての見解をお願いしたいということと、もう少し具体的に申し上げますと、ＪＢＩＣに関連するところでは、ＪＢＩＣは、ロシアの北極海沿岸のアークティックＬＮＧ２、ロシア向けの融資の事業、これは天然ガスの開発の事業ですけれども、これに対する融資を行っている",
                "こんなのはやはり即刻打ち切るべきではないのかというふうに考えるところです",
                "こんなところとおつき合いをするんですかということで、これもやはりちゃんと打ち切るべきだ"
            ]
        },
        {
            "speech_id": "121104376X01120230322_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-22",
            "speech_text": "○櫻井委員　この点、非常に重要な点だというふうに思います。\r\n　是非委員の皆様にも共有させていただきたいのは、ウクライナ支援は、単にウクライナ一国の話ではない。第二次世界大戦で荒廃した世界に対して、もう力で、武力によって他国の領土をかすめ取るというようなことはやっちゃいけませんよ、やらない、それが戦後秩序だったわけですが、それを常任理事国であるロシアがいとも簡単に覆したというところが大問題なわけでございます。そうしたたくらみは必ずや失敗するということを、今回、明らかにしておく必要がございます。\r\n　逆に言えば、これが、ロシアのような侵略行為が成功してしまうというようなことになってしまうと、途端に世界の安全保障環境というのは非常に悪化するわけでございまして、かえって日本にとってもマイナスになる。大きな、例えば安全保障関係の出費が、それこそ防衛費倍増と岸田内閣は言っていますけれども、倍増どころでは済まなくなるかもしれないという意味で、非常に高くつく可能性もあります。\r\n　ですから、ここは踏ん張りどころだということで、しっかりとウクライナ、踏ん張って頑張っているわけですから、そこを徹底的に支援をしていくということでよろしくお願いいたします。\r\n　その上で、先ほどちょっと中途半端になりました質問に戻らせていただいて。\r\n　ウクライナを支援しますと言いながら、他方で、ロシアとの経済関係、依然として、経済制裁、表ではしていると言いながら、裏側では、先ほどのアークティックＬＮＧ２の融資が生き残っていたり、それからノバテックとの戦略的協力協定が継続されていたり、また、これはＪＢＩＣはもう融資を全部回収したと言っていますけれども、サハリン２についても、日本企業は引き続き参画をするというような形で、ロシアとのコミットメントを継続しているわけですよね。\r\n　それに対して、先ほど御答弁にエネルギー安定供給というお話がございましたけれども、ロシアって別に、だって、隣国に突然軍事侵略するような国ですよ。こんな国、信用できないでしょう。そこにエネルギーを依存するって、すごく危険なことですよ。安定供給なんかにとてもならないと私は考えるんですね。\r\n　ＪＢＩＣも、サハリン２のときに痛い目に遭っているはずなんですよね。ＪＢＩＣがというより、ＪＢＩＣが支援した日本企業が痛い目に遭っているわけですよ。\r\n　サハリン２みたいな、あんなオホーツク海の荒れ海の中で、とてもじゃないけれども天然ガスの開発とか石油の開発とかできるわけないだろうとロシアは最初思っていたんですけれども、やったらできちゃった。できて、うまくいったといったら、権益をよこせというわけですよね。権益をよこせというのに、突然、環境問題がどうこうとか言い出して、それで、環境問題が解決するまで操業させないといって横やりを入れてきたわけですよ。権益を半分譲ったら、環境問題、突然解決しちゃうわけですよね。\r\n　そういうむちゃくちゃな国なので、そんなところで、エネルギーの安定供給、エネルギーを依存するということ自体が間違っているというふうに私は思うんです。\r\n　その観点から、このエネルギー安定供給、ロシアに依存して大丈夫なんですか。ちょっと、せっかく御答弁いただいたので、この点について、改めて経済産業省、大臣政務官にお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01120230322/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　是非委員の皆様にも共有させていただきたいのは、ウクライナ支援は、単にウクライナ一国の話ではない",
                "第二次世界大戦で荒廃した世界に対して、もう力で、武力によって他国の領土をかすめ取るというようなことはやっちゃいけませんよ、やらない、それが戦後秩序だったわけですが、それを常任理事国であるロシアがいとも簡単に覆したというところが大問題なわけでございます",
                "そうしたたくらみは必ずや失敗するということを、今回、明らかにしておく必要がございます",
                "\r\n　逆に言えば、これが、ロシアのような侵略行為が成功してしまうというようなことになってしまうと、途端に世界の安全保障環境というのは非常に悪化するわけでございまして、かえって日本にとってもマイナスになる",
                "こんな国、信用できないでしょう",
                "安定供給なんかにとてもならないと私は考えるんですね",
                "\r\n　そういうむちゃくちゃな国なので、そんなところで、エネルギーの安定供給、エネルギーを依存するということ自体が間違っているというふうに私は思うんです",
                "\r\n　その観点から、このエネルギー安定供給、ロシアに依存して大丈夫なんですか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○櫻井委員　あと、国際局についてもほとんど言及がない状況です。\r\n　特に国際局に関連する話題としましては、おとといの大臣所信の中で、「世界的なエネルギー、食料価格の高騰や欧米各国の金融引締め等による世界的な景気後退懸念など、」と、ここまで国際局が関係するところを言いながら、その先は、「日本経済を取り巻く環境には」ということで、急に内向きな話になって、国際局が、じゃ、何をするのかというところが抜けちゃっているところなんですね。\r\n　特に、財務金融委員会においても、国際局の業務に関連するところとしましては、中国の債務のわな問題とか、そういったこともこれまで議論させていただきました。さらに、こうした問題、開発途上国の債務の問題が金利上昇局面によって顕在化するリスクもあるというふうにも思います。\r\n　そういったことを考えますと、国際局は、世界銀行やアジア開発銀行など国際機関も所掌しておりますし、ＪＢＩＣや円借款の業務、開発金融の業務も所掌しているということで、非常に重要だと思うんですね。しかも、今年は、ＪＢＩＣ法改正、それからＩＢＲＤの加盟措置法の改正もあるわけですから、やはりここはちゃんと言及していただく必要があったのではないのか。さらに、外国為替、去年は為替介入もやっております。これも国際局の業務ですから。\r\n　大臣、この国際局の業務についてもしっかり言及をいただきたいというふうに思いますので、もし所信があれば御発言をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "さらに、こうした問題、開発途上国の債務の問題が金利上昇局面によって顕在化するリスクもあるというふうにも思います",
                "\r\n　そういったことを考えますと、国際局は、世界銀行やアジア開発銀行など国際機関も所掌しておりますし、ＪＢＩＣや円借款の業務、開発金融の業務も所掌しているということで、非常に重要だと思うんですね",
                "しかも、今年は、ＪＢＩＣ法改正、それからＩＢＲＤの加盟措置法の改正もあるわけですから、やはりここはちゃんと言及していただく必要があったのではないのか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○櫻井委員　ちょっと大臣にもこれはお聞きをしたいと思います。資料二と資料三、用意させていただいております。\r\n　資料二は、金のマテリアルフローというもので、これは独立行政法人エネルギー・金属資源機構が発行しているものでございます。鉱物資源の種類によってこのマテリアルフローというのを出していて、金については、毎年出しているわけではないようで、直近のものが二〇一八年ですので、ちょっと古い資料にはなっております。\r\n　これを見ますと、いろいろなところからフローがあって、先ほど輸出がすごく多いというふうに申し上げましたけれども、そのうちの一部はスクラップとして海外からどうも輸入をしているようで、それを国内で回収をしているというのが五十四・六トンある、これでその分は説明できるのかなというふうにも思いますが、ただ、国内流通というのが二百四十七・九トンあります。\r\n　これについて、資料三を見ますと、国内流通のところ、これはどんどん増えているんですよね。二〇一四年は四十八・一トンだったのが、二〇一五年は九十トン、二〇一六年には二百二トンというふうに急速に増えております。\r\n　ここがまさに、ちょっと怪しいのではないのかと私は思っております。つまり、密輸したものを、何か、たんすの中にあったんですというふりをしてお店に持っていって、リサイクルショップで売る、そのリサイクルショップから転々として、今度は輸出に回っていく、こういうことが起きているのではないのかと。\r\n　ここは業者がぐるになっていれば、これで輸出還付金を詐取することができてしまうわけなんですけれども、そういったことも考えますと、ここのところ、もしかすると、最大で数百億円規模で消費税の還付金の詐取というのがあるかもしれないということで、大臣にお願いしたいのは、これまでも税関での金の密輸入の取締り、強化してきてはおりますけれども、まだまだそういったものがあるのかもしれないということで、やはり取締りの強化を是非お願いしたい。\r\n　先ほど政務官からは、人員が厳しいというふうにおっしゃられましたけれども、これは数百億円ですから、百人、二百人増やしたところで、十分ペイするといいますか、元を取れる話でございますので、是非これは人員を増やすということも含めて取締りの強化をお願いしたいというのと、それから、金の輸出の消費税還付金の申請について、やはり、これは厳しく審査をしていくということも併せて提案をさせていただきます。\r\n　大臣、御見解いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ここは業者がぐるになっていれば、これで輸出還付金を詐取することができてしまうわけなんですけれども、そういったことも考えますと、ここのところ、もしかすると、最大で数百億円規模で消費税の還付金の詐取というのがあるかもしれないということで、大臣にお願いしたいのは、これまでも税関での金の密輸入の取締り、強化してきてはおりますけれども、まだまだそういったものがあるのかもしれないということで、やはり取締りの強化を是非お願いしたい"
            ]
        },
        {
            "speech_id": "121004376X00420221206_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○櫻井委員　ちょっと今いろいろ御答弁いただきましたけれども、まず、先ほど大臣は、一番最初の中山議員の質問に対して、政府は価格転嫁が進むように支援していく、補正予算でやっていくんだということを答弁されていました。ということは、物価はこれから上がっていくということですよね。\r\n　資料五に示したとおり、企業物価の推移、これは日本銀行が公表しているものです。それから、消費者物価、これは総務省が発表しているものですけれども、これを見ると大きく開いているわけですよ。大体、これまでの過去の例なり諸外国の例を見ても、企業物価なり生産者物価というのが先行して上がって、それに追随して消費者物価が上がっていく。つまり、価格転嫁が、すぐには行われないけれども、徐々に行われるというのが傾向としてあります。そうすると、大幅な積み残しがあるわけですから、どんどんこれから上がっていくんじゃないのか。\r\n　さらに、今、補正予算で、ガソリンなどエネルギーへの補助金、これは一・二％の押し下げ効果があると先ほど政府委員からも御答弁がありました。これはいつまで続けるのかということなんです。ずっと続ければ財政悪化がどんどん進んでしまって大変なことになりますし、やめれば一・二％分剥落するわけですから、やはり物価は上がるわけですよね。\r\n　そうすると、日本銀行は来年はコストプッシュ型のインフレは収まるという見通しなのかもしれませんが、そうはならないんじゃないのかなというふうにも心配するわけです。\r\n　ちょっと、時間が残り五分になりましたので、次の質問に移らせていただきますが、賃金の見通しについても併せて質問させていただきます。\r\n　賃金についてですが、資料六を御覧いただきたいと思います。有効求人倍率を示させていただいております。これは、今はちょっと求人倍率は下がっておりますけれども、コロナ前はそれなりに高い水準で推移をしておりました。次に、資料七を御覧いただきますと、実質賃金と労働生産性のグラフですけれども、実質賃金、全然上がっていないんですよね。\r\n　つまり、先ほど黒田総裁は、労働需給、労働市場が引き締まってくれば賃金が上昇するというお話をされて、御答弁されていました。しかし、このコロナ前の数年を見ますと、労働市場が引き締まっていても実質賃金は上がっていなかったわけですよ。何でなんでしょうか。\r\n　それから、加えて申し上げれば、十一月十八日の財務金融委員会での御答弁の中で、藤岡委員からの質問に対する答弁で、労働生産性の上昇にも賃金の上昇率は左右されますということで、労働生産性が上がれば賃金も上がる、こういう話もされております。ところが、資料七に示しましたとおり、労働生産性が上がっても実質賃金は上がっていないんですよ。これは何でこんなことになっているのか。\r\n　そうすると、十一月十八日の本委員会、財務金融委員会、そして今日の御発言も、黒田総裁の発言と、それから日本経済の実態、異なっているのではないのか。発言は修正されるべきだというふうに考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうすると、日本銀行は来年はコストプッシュ型のインフレは収まるという見通しなのかもしれませんが、そうはならないんじゃないのかなというふうにも心配するわけです",
                "\r\n　そうすると、十一月十八日の本委員会、財務金融委員会、そして今日の御発言も、黒田総裁の発言と、それから日本経済の実態、異なっているのではないのか",
                "発言は修正されるべきだというふうに考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804376X02020220608_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○櫻井委員　続きまして、日本銀行総裁、黒田総裁にもお越しいただいておりますので、質問をさせていただきます。\r\n　異次元の金融緩和の家計への悪影響ということで質問させていただきます。\r\n　四月十五日金曜日の閣議後の記者会見で鈴木財務大臣は、悪い円安と認識という発言をされています。\r\n　一方で、黒田総裁は、円安は総合的にはメリットの方が大きいという認識を度々発言されてまいりました。\r\n　四月二十八日木曜日の日本銀行の金融政策決定会合の後に円安が大幅に進み、また、おととい、六月六日月曜日の黒田総裁の講演の後にも円安が進みました。\r\n　日本銀行が発表した企業物価指数の輸入物価指数を見ますと、三分の二は資源価格の高騰などが要因でしょうけれども、三分の一は円安が要因で物価が上がっているというふうにも分析できます。\r\n　日本銀行の黒田総裁は、おとといの講演で、家計の値上げの許容度の改善につながっている可能性があります、こういう発言がございました。\r\n　一方で、マスコミが行った節約と消費に関する意識調査というのがありまして、これによりますと、昨年よりも節約意識が強まっているという方が四一％、昨年同様に節約意識が強いと答えた方が三四％、合わせて七五％。四人に三人は節約意識が強いということなので、決して値上げを許容しているというわけではないというふうに受け取れます。\r\n　また、医療や介護の分野でも物価高で苦労しているということは、先ほど政務官が御答弁されたとおりでございます。\r\n　それから、内閣府の政策統括官経済財政分析担当が昨年十二月に調査結果を発表しておりまして、エネルギー関連品目の価格上昇は低所得者層になるにつれて負担が大きいことに加え、食料品の価格上昇は消費者心理に大きな影響を与える可能性があるなど、物価指数の動きで見られる以上に消費行動に大きな影響を与える可能性があるという分析をしております。このとき、昨年十二月から更に物価は大きく上昇しておりまして、特に食品やエネルギーの上昇が大きいことから、低所得者層の暮らしを直撃している、こういう可能性がございます。\r\n　企業物価指数は一〇％の伸び、これは四月の分ですけれども、消費者物価指数は二・五％の上昇ということから分析しますと、企業が価格転嫁できていない、そういうふうにも分析できます。つまり、消費者が値上げを許容していないから価格転嫁できない、このように分析できるわけでございます。\r\n　昨日の経済財政諮問会議の後に、黒田総裁は記者団に対して、誤解を招いた表現で申し訳ない、こういうふうに謝罪をされたというふうに承知をしております。\r\n　ただ、ちょっと、総裁にお尋ねをいたします。\r\n　これは誤解を招いたのではなくて、この家計の値上げ許容度の改善につながっている、こういうような認識が間違っているというふうに考えますので、発言は撤回された方がいいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　昨日の経済財政諮問会議の後に、黒田総裁は記者団に対して、誤解を招いた表現で申し訳ない、こういうふうに謝罪をされたというふうに承知をしております",
                "\r\n　これは誤解を招いたのではなくて、この家計の値上げ許容度の改善につながっている、こういうような認識が間違っているというふうに考えますので、発言は撤回された方がいいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804376X01920220517_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　基調判断ということで、生鮮食品、さらにはエネルギーを除く場合もあるということで、確かに、展望レポートの八ページを見ますと、この表には「除く生鮮食品」、さらに、その右側に参考として「除く生鮮食品・エネルギー」というのが挙がっております。\r\n　ただ、今、今日お持ちしました表一のこの資料、これを見ていただきますと、一番、多く上がっているのが食料、特に生鮮食品が上がっているということと、光熱、水道のところが大きく上がっているということでございます。これは基調とは関係ないのか、それとも、まさにこれが基調となっているのかというのは、大きく見方が分かれるところではないかと思います。\r\n　生鮮食品の場合は、天候不順とかそういったところ、ないしは、天気が非常によかったりすると豊作になったり不作になったりというのがあって、それで値段が上下するというのはありますけれども、確かにそれは経済の全体の動向とは関係ないというところでしょうが、今回のこの生鮮食品が上がっているのは、まさにエネルギーの値段が上がって、例えば、輸送費であるとか、温室でボイラーをたいたりとか、温室で暖房したりとか、さらには、漁師さんが漁に、魚を捕りに行くのに燃料代がかさむからといって遠くに行かないとか、漁に出て行く回数を減らすとか、そういったところで影響している可能性も十分あるわけですから、さらには、肉類の値段ですと、飼料代がかさむとかいろいろなところ。これは、そうした経済の動向をまさに反映して、それで、ある種、日本経済のこうした影響を非常に受けやすいところが上がっているというふうにも思われますので、やはりここもしっかりと勘案した上で判断いただきたいというふうに思います。先ほど副総裁からも、そのような、全体を見て判断するということでしたので、是非そのようにお願いしたいというふうに思います。\r\n　一方で、黒田総裁、今日来ていただいておらず、今日御出張ということで来れないということで雨宮副総裁に来ていただいているわけでございますが、いつも黒田総裁に来ていただいていて、黒田総裁、とはいえ、長らく総裁を務めておられたといっても残り任期も一年弱ということになりますから、やはり、これからの、その先の日本銀行、さらには金融政策をしっかり担っていただくべき、黒田総裁よりも少なくとも一回り程度お若い方の話もたまには聞かせていただくということで、今回は非常に貴重な機会だというふうに思っております。\r\n　黒田総裁は、物価上昇、これは持続しないということを五月二日の記者会見でおっしゃられております。でも、本当にそうなのか。この持続というのがどの程度という話はございますが、少なくとも今の傾向、一年間この水準で続くとなると、一年間はこうした物価上昇が続くのではないのかというふうにも考えるんですが、この持続しませんと断言されている根拠、又はこの持続の期間、どの程度見込まれているのか、この点について御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは基調とは関係ないのか、それとも、まさにこれが基調となっているのかというのは、大きく見方が分かれるところではないかと思います",
                "これは、そうした経済の動向をまさに反映して、それで、ある種、日本経済のこうした影響を非常に受けやすいところが上がっているというふうにも思われますので、やはりここもしっかりと勘案した上で判断いただきたいというふうに思います",
                "\r\n　一方で、黒田総裁、今日来ていただいておらず、今日御出張ということで来れないということで雨宮副総裁に来ていただいているわけでございますが、いつも黒田総裁に来ていただいていて、黒田総裁、とはいえ、長らく総裁を務めておられたといっても残り任期も一年弱ということになりますから、やはり、これからの、その先の日本銀行、さらには金融政策をしっかり担っていただくべき、黒田総裁よりも少なくとも一回り程度お若い方の話もたまには聞かせていただくということで、今回は非常に貴重な機会だというふうに思っております"
            ]
        },
        {
            "speech_id": "120804376X01920220517_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○櫻井委員　資料、表の二もつけさせていただいております。次、めくっていただいた表二の方で、これは企業物価指数でございます。\r\n　昨日、日本銀行が発表された数値でございまして、もう既に報道で出ておりますので御存じかとは思いますが、国内企業の物価指数、こちらは一〇％ということで、二桁に乗った、オイルショック以来という話もございます。そして、輸入の物価指数、円ベースで見ると四四・六％、前年比ということになって、非常に上がっている。\r\n　企業の物価指数がこれだけ上がっているということ、しかし一方で、消費者物価指数はそこまでは上がっていないということを考えると、企業の側で一旦吸収している部分が多分にあるのではなかろうか、しかし、それがずっと続くかというとそうではなくて、価格転嫁についてもどんどん進んでいるという報道もございますので、そういった意味で、この消費者物価というのは、これから上がっていく可能性は十分あるのではなかろうかということも併せて指摘をさせていただきます。\r\n　その上で、為替の要素、エネルギーの上昇の部分だけじゃなくて、今回の物価上昇については為替の影響も非常にあるだろうということだと思っております。\r\n　財務大臣として、鈴木大臣は経済財政諮問会議に出席をされております。三月二十三日水曜日の会議の中では、以下のような議論があったと承知をしております。議事概要にこういうふうに載っていたんですね。\r\n　足下で円安が進んでいるのは明らかであり、インフレ圧力は強まっている。四月から携帯電話料金引下げの効果が剥落することを踏まえれば、物価上昇は二％前後まで上がってくる、若しくはもう実態としてそうなっているのではないかと思う。諸外国が金融政策の正常化に踏み切る中で、日本だけが大規模金融緩和を維持しており、更に大幅な円安になるということも十分あり得るのではないかと思う。その中で、インフレが想定を超えて、とりわけ日本銀行が言っているようなレベルを超えてくる場合、十分な賃金の上昇がなくてはならない。しかし、ない場合には経済運営が大変難しくなる、具体的には、消費活動がより減退して、スタグフレーションに入ってしまう、こういうリスクがないとは言い切れないので、本当に悪いインフレの対策を事前に準備しておく必要がある。このような発言もございました。\r\n　議事概要において、為替を所掌する鈴木大臣、この問題提起に対する発言、掲載はございませんでしたので、ちょっとここで改めてお尋ねをしたいんですが、本当に悪いインフレの対策を事前準備しておく必要がある、この民間議員からの指摘について、私もそうだというふうに思います。\r\n　そこで、財務大臣としての御見解はどうかということと、また、必要があると考えるのであればどのような事前準備を進めるのか。特に為替について、この民間委員、指摘をされているわけですけれども、金融政策についてもっと柔軟性を持たせるべきだという声、これもあちこちで有識者の方から上がってきております。その趣旨をやはり金融政策に反映させようと思えば、政府と日本銀行との間で結んでいるアコード、これはもう見直すべきではないかというふうに私は考えるんですが、この点についても大臣から御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　企業の物価指数がこれだけ上がっているということ、しかし一方で、消費者物価指数はそこまでは上がっていないということを考えると、企業の側で一旦吸収している部分が多分にあるのではなかろうか、しかし、それがずっと続くかというとそうではなくて、価格転嫁についてもどんどん進んでいるという報道もございますので、そういった意味で、この消費者物価というのは、これから上がっていく可能性は十分あるのではなかろうかということも併せて指摘をさせていただきます",
                "\r\n　その上で、為替の要素、エネルギーの上昇の部分だけじゃなくて、今回の物価上昇については為替の影響も非常にあるだろうということだと思っております",
                "諸外国が金融政策の正常化に踏み切る中で、日本だけが大規模金融緩和を維持しており、更に大幅な円安になるということも十分あり得るのではないかと思う"
            ]
        },
        {
            "speech_id": "120804376X01620220413_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○櫻井委員　今、定量的な評価は難しいと。それはそうでしょう。\r\n　もう一言言えば、関税についても、最恵国待遇をやめますと言ったって、既に皆さん御承知のとおり、エネルギーについてはゼロがゼロのままで何も変わらない、そのほかの水産物等についてもそんなに高い関税がかかるわけでもないという意味で見れば、制裁に効果があるのかというと、余りないだろうというふうには思うわけです。\r\n　ただ、これはやらないよりやった方がいいですし、それは必要な措置だと、足並みをそろえるということは必要ですが、この点についても、これだけでは足りないから、もっともっと必要な措置、関税を高い関税率にするのか、金融にするのか、数量を減らすのか、いろんなことをこれからもちゃんと検討いただきたいというふうに思います。\r\n　それから、四月八日、岸田総理が記者会見で、五本柱の経済制裁を表明している。ロシア産の石炭の禁輸、ズベルバンクの資産凍結など表明していますけれども、これはどのような効果を期待しているんでしょうか、見込んでいるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　もう一言言えば、関税についても、最恵国待遇をやめますと言ったって、既に皆さん御承知のとおり、エネルギーについてはゼロがゼロのままで何も変わらない、そのほかの水産物等についてもそんなに高い関税がかかるわけでもないという意味で見れば、制裁に効果があるのかというと、余りないだろうというふうには思うわけです",
                "\r\n　ただ、これはやらないよりやった方がいいですし、それは必要な措置だと、足並みをそろえるということは必要ですが、この点についても、これだけでは足りないから、もっともっと必要な措置、関税を高い関税率にするのか、金融にするのか、数量を減らすのか、いろんなことをこれからもちゃんと検討いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120804376X01620220413_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-04-13",
            "speech_text": "○櫻井委員　いろいろ経済制裁をやってきているけれども、先ほど江田議員からの指摘もありましたとおり、資料二に示しております。ロシア・ルーブルのＵＳドルとの為替レートの推移でございますが、ルーブルがルーブになっていますけれども、ルーブル、ちょっとミスタイプ、失礼いたしました。\r\n　これは一旦ルーブル、安い方に振れたけれども、結局今は戻っている。闇レートでは高い水準だという、大臣の御答弁もありましたけれども、結局のところ、この一連の経済政策は、ロシアに侵略戦争をやめさせるというのが究極の目的で、これはまだ達成できていないし、その兆しも出てきていない状況ですから、これではまだまだ足りないということだと思います。\r\n　これまで、これは私から見える姿ですけれども、経済制裁。経済制裁をする側の都合で、これだったらできるかな、これだったらできるかなというのを、何か小出しにしちゃっている、やりやすいところからやっているという印象があります。\r\n　でも、それはやる側のところで、環境が整ったものからやっていくということで、仕方がない部分があるにしても、やはり戦争をやめさせる、侵略戦争をやめさせるという目標があって、目的があって、そこから逆算して、本当は、こういう措置が効果がある、あれもやる、これもやるということを組み立てていかなければいけないというふうに考えるんですね。そういう全体像がちょっと見えないものですから、そして目標達成への道筋が見えないものですから、これがいろいろ心配するところなんです。\r\n　このままずるずると戦力の逐次投入というようなことで、これは戦略としては余り賢い方法ではありませんから、こうやってちょっとずつやっていって、利かないからということでずるずるずるずる長期化すれば、これは制裁する側の悪影響もどんどん大きくなってくるわけです。返り血を浴びるという表現をする人もいますけれども、これは返り血どころの騒ぎじゃないですね。やはり、肉を切らせて骨を断つみたいな話ですから、我々も肉を切られるわけですよ。我々の方からも血がどんどん出ていっちゃうわけですよ。\r\n　そういうことに対して、やはり一刻も早くロシアの侵略戦争をやめさせる。これはもちろん、ウクライナの人たちに対して、ウクライナの方々の命を守る観点からもそうなんですけれども、やはり我々の経済制裁する側も、これは長くなっちゃうとだんだんしんどくなってきちゃいますから、実効性のあるものがやりにくくなるかもしれない。だから、そういう意味でも、早期に決着をつけるんだ、そういう強い意思で、そしてその意思を裏づける戦略が必要だと思うんですね。\r\n　それで、先ほど来議論になっておりますけれども、資料一を御覧いただきますと、これはロシアの主要輸出品目でございますが、これは圧倒的に、やはり鉱物性燃料、エネルギー、石炭、石油、天然ガス、こうしたものが非常に多いということが明らかになろうかと思います。\r\n　それから、資料四を見ていただきますと、これはロシアの政府の歳入ですけれども、四割から五割は石油と天然ガス関連なわけです。ロシア連邦の国家予算は二十五兆ルーブルぐらい、日本円に直しますと三十八兆円ぐらいかと思いますけれども、これは、石油と天然ガスの収入がなくなると、戦争するため、戦争するにもすごくお金がかかりますけれども、そのお金が調達できなくなるのではないか、こういうふうにも考えられます。\r\n　一方で、ロシアの国民経済を考えたときに、これは資料三、先ほど示しましたけれども、ロシア経済は既に国民生活が厳しい状態が続いていますけれども、これはもう既に厳しい状態になっているし、先ほど江田議員からも御紹介ありましたとおり、ソ連邦崩壊のときに比べればはるかにましな状態ということですから、果たしてそれがどこまで利くのかというのはございます。\r\n　結局これは、今回の経済制裁、大きく分けて二つのアプローチがあろうかと思います。\r\n　一つは、戦争をするためにはロシアはお金がかかる、そのお金を調達できないようにするということ、お金の面でのもの。それから二つ目は、ロシアの国民世論に働きかけて、やはり戦争はやめようよという世論が盛り上がるという、その二つが大きなアプローチではなかろうかと思うんですが、二つ目のロシアの国民世論に働きかけるというのは、これは、すぐにどうこうなるというものでは、なかなか難しいというふうに思います。ロシア国内でも世論統制が行われているということですのでなかなか難しいことを考えると、やはりお金、戦争するお金をなくしていくということが重要だというふうに考えます。\r\n　こうしたことを踏まえて、大臣、やはりこの全体像をちょっと示していただきたいんですよ。\r\n　経済制裁の目的、先ほど大臣も、ロシアに侵略戦争をやめさせる、ウクライナからロシア軍を撤退させると。その道筋を是非ちょっと示していただきたいんですけれども、今すぐここで示せないというのでも、いずれ、しかるべきときにというか早急に示していただきたいと思うんですが、これは大臣、見解いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "闇レートでは高い水準だという、大臣の御答弁もありましたけれども、結局のところ、この一連の経済政策は、ロシアに侵略戦争をやめさせるというのが究極の目的で、これはまだ達成できていないし、その兆しも出てきていない状況ですから、これではまだまだ足りないということだと思います",
                "経済制裁をする側の都合で、これだったらできるかな、これだったらできるかなというのを、何か小出しにしちゃっている、やりやすいところからやっているという印象があります",
                "\r\n　でも、それはやる側のところで、環境が整ったものからやっていくということで、仕方がない部分があるにしても、やはり戦争をやめさせる、侵略戦争をやめさせるという目標があって、目的があって、そこから逆算して、本当は、こういう措置が効果がある、あれもやる、これもやるということを組み立てていかなければいけないというふうに考えるんですね",
                "そういう全体像がちょっと見えないものですから、そして目標達成への道筋が見えないものですから、これがいろいろ心配するところなんです",
                "\r\n　そういうことに対して、やはり一刻も早くロシアの侵略戦争をやめさせる",
                "これはもちろん、ウクライナの人たちに対して、ウクライナの方々の命を守る観点からもそうなんですけれども、やはり我々の経済制裁する側も、これは長くなっちゃうとだんだんしんどくなってきちゃいますから、実効性のあるものがやりにくくなるかもしれない",
                "だから、そういう意味でも、早期に決着をつけるんだ、そういう強い意思で、そしてその意思を裏づける戦略が必要だと思うんですね",
                "ロシア連邦の国家予算は二十五兆ルーブルぐらい、日本円に直しますと三十八兆円ぐらいかと思いますけれども、これは、石油と天然ガスの収入がなくなると、戦争するため、戦争するにもすごくお金がかかりますけれども、そのお金が調達できなくなるのではないか、こういうふうにも考えられます",
                "\r\n　一方で、ロシアの国民経済を考えたときに、これは資料三、先ほど示しましたけれども、ロシア経済は既に国民生活が厳しい状態が続いていますけれども、これはもう既に厳しい状態になっているし、先ほど江田議員からも御紹介ありましたとおり、ソ連邦崩壊のときに比べればはるかにましな状態ということですから、果たしてそれがどこまで利くのかというのはございます",
                "\r\n　結局これは、今回の経済制裁、大きく分けて二つのアプローチがあろうかと思います",
                "それから二つ目は、ロシアの国民世論に働きかけて、やはり戦争はやめようよという世論が盛り上がるという、その二つが大きなアプローチではなかろうかと思うんですが、二つ目のロシアの国民世論に働きかけるというのは、これは、すぐにどうこうなるというものでは、なかなか難しいというふうに思います",
                "ロシア国内でも世論統制が行われているということですのでなかなか難しいことを考えると、やはりお金、戦争するお金をなくしていくということが重要だというふうに考えます"
            ]
        },
        {
            "speech_id": "120804376X00820220308_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○櫻井委員　ロシアに対する経済制裁、これは大変重要なことでして、欧州もロシアというのは隣国ですけれども、我が国もロシアの隣の国でございますから、しかも、エネルギー、天然ガスを大量に輸入しているという現実もあるわけですから、我が国もしっかりと意思決定に加わっていくということで是非お願いしたいと思います。\r\n　なぜこんなことを申し上げるかというと、こうした、ちょっとある種、耳の痛い話をさせていただくかといいますと、先月Ｇ20の会合があった。そのときに、財務大臣・中央銀行総裁の会議があって、我が会派からは口をそろえて、是非大臣、出席したらどうですか、国会は待ちますよと。確かに予算審議も重要ですけれども、やはりちゃんとこうした会議には行けるときには行って、そして、ちゃんと顔を合わせてやっておくことがいろいろな今後の協議にもつながっていくのではなかろうかという思いから、こうしたことを提案させていただきました。\r\n　ところが、Ｇ20の会合については、昨年十月、衆議院選挙と重なったということもあって、二回連続で欠席をしてしまっている。また、ロシアとの関係については、二〇一四年にロシアがクリミア半島、ウクライナの領有している地域を併合したということに対して各国で強い経済制裁をしているにもかかわらず、日本はその取組が不十分だったというようなこともあり、日本だけが尻抜けしちゃっているんじゃないのか、腰が引けているんじゃないのかというような不信感ももしかしたら欧米各国の中にあったのかもしれない。だから、日本を間に入れると何か後ろ向きのことをされちゃうかもしれないという経過があったのではなかろうか。そんなふうに思われるのは本当にまずいと思うんですね。\r\n　さらに、このロシアとの関係においては、経済分野の協力プランを二〇一六年にロシアと合意しちゃっている、クリミア半島の問題は一切解決していないにもかかわらずこうしたことをやっているということで、ロシアに対してむしろ間違ったメッセージを日本は送り続けていたのではないのか。こんなふうにも懸念をするところです。\r\n　今日はＪＢＩＣの前田総裁にも来ていただいておりますので、ちょっと質問をさせていただきます。\r\n　国際協力銀行、ＪＢＩＣの前田代表取締役総裁は、先日、記者会見もされていまして、そこで、ロシアへのいろいろな融資の事業を持っているという中で、今後、石油、天然ガス開発事業などロシアとの共同事業について、同じようにつき合いを続けることはあり得ないというふうに述べたというふうにも聞いております。\r\n　このＪＢＩＣは、これまで、ロシアで石油、天然ガス関連事業でサハリン１、サハリン２というような事業、これは文字どおり超がつくような大型の事業でございました。ロシアのウクライナ侵攻を受けて、イギリスの大手石油会社のシェルがサハリン２の撤退を表明し、参画する三井物産、三菱商事の対応が注目をされているところです。\r\n　また、日本の経済産業省としてもこれは深く関わっているわけで、このことについては、本日の参議院の経済産業委員会で我が党の森ゆうこ議員が質問しているところでございまして、それに対して大臣は検討中というような趣旨の答弁をされていました。\r\n　ＪＢＩＣは、このサハリン１、サハリン２についての融資は完了している、残高はないというふうには承知をしておりますが、しかし、先ほど申し上げた協力プランに基づいて、これは、それこそ安倍総理とプーチン大統領の合意に基づくものですが、関連事業は既に実施をされているというふうにも承知をしております。\r\n　三月三日の記者会見でいろいろお話もされているようでございますが、改めてこの場で、ロシアでの事業に対する投融資について、ＪＢＩＣの今後の方針を改めて御説明いただきたいと思いますので、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/33",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○櫻井委員　ロシアに対する経済制裁、これは大変重要なことでして、欧州もロシアというのは隣国ですけれども、我が国もロシアの隣の国でございますから、しかも、エネルギー、天然ガスを大量に輸入しているという現実もあるわけですから、我が国もしっかりと意思決定に加わっていくということで是非お願いしたいと思います",
                "確かに予算審議も重要ですけれども、やはりちゃんとこうした会議には行けるときには行って、そして、ちゃんと顔を合わせてやっておくことがいろいろな今後の協議にもつながっていくのではなかろうかという思いから、こうしたことを提案させていただきました",
                "また、ロシアとの関係については、二〇一四年にロシアがクリミア半島、ウクライナの領有している地域を併合したということに対して各国で強い経済制裁をしているにもかかわらず、日本はその取組が不十分だったというようなこともあり、日本だけが尻抜けしちゃっているんじゃないのか、腰が引けているんじゃないのかというような不信感ももしかしたら欧米各国の中にあったのかもしれない",
                "\r\n　さらに、このロシアとの関係においては、経済分野の協力プランを二〇一六年にロシアと合意しちゃっている、クリミア半島の問題は一切解決していないにもかかわらずこうしたことをやっているということで、ロシアに対してむしろ間違ったメッセージを日本は送り続けていたのではないのか",
                "こんなふうにも懸念をするところです",
                "\r\n　ＪＢＩＣは、このサハリン１、サハリン２についての融資は完了している、残高はないというふうには承知をしておりますが、しかし、先ほど申し上げた協力プランに基づいて、これは、それこそ安倍総理とプーチン大統領の合意に基づくものですが、関連事業は既に実施をされているというふうにも承知をしております"
            ]
        },
        {
            "speech_id": "120105007X01020200331_072",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-03-31",
            "speech_text": "○櫻井委員　新型コロナ関連、御答弁いただきまして、ありがとうございます。\r\n　続きまして、ちょっとまた別な観点で質問もさせていただきます。\r\n　この和牛といいますかビーフということについて、これはなかなか環境問題の観点からちょっと厳しい目もございます。小泉環境大臣が去年ニューヨークに行った際に、ステーキ食べたい、こういうふうに発言したところ、非常に批判を浴びたというのもございます。やはりビーフはポークやチキンに比べても環境負荷が大きい、こういう批判もあるわけでございます。\r\n　そうした環境に対する配慮というのも進めていかなければいけないと考えるわけですが、一方で、農林水産業と例えば再生可能エネルギーの組合せ、これは非常に有望な分野だというふうに思います。ところが、最近、経済産業省が取り組んでいるＦＩＴという、電気を買い上げる、こういう事業でございますが、この方がだんだんだんだん尻すぼみになってしまっているような状況でございます。\r\n　ここが、経済産業省の方が手を抜いてしまうと、農林水産業の方で再生可能エネルギーをどんどんふやしていこう、農業や林業を組み合わせて再生可能エネルギーをふやしていこうというふうになっても、なかなかうまくいかないというふうにも考えるところでございます。\r\n　これはまさにＦＩＴ事業の充実というのが農業の多角経営ともつながってくる、そして環境配慮というのにもつながってくると考えるんですが、こうしたところを経済産業省に、後退するな、ちゃんと前進しろというふうにも働きかけていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105007X01020200331/72",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　この和牛といいますかビーフということについて、これはなかなか環境問題の観点からちょっと厳しい目もございます",
                "\r\n　そうした環境に対する配慮というのも進めていかなければいけないと考えるわけですが、一方で、農林水産業と例えば再生可能エネルギーの組合せ、これは非常に有望な分野だというふうに思います",
                "\r\n　ここが、経済産業省の方が手を抜いてしまうと、農林水産業の方で再生可能エネルギーをどんどんふやしていこう、農業や林業を組み合わせて再生可能エネルギーをふやしていこうというふうになっても、なかなかうまくいかないというふうにも考えるところでございます",
                "\r\n　これはまさにＦＩＴ事業の充実というのが農業の多角経営ともつながってくる、そして環境配慮というのにもつながってくると考えるんですが、こうしたところを経済産業省に、後退するな、ちゃんと前進しろというふうにも働きかけていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104376X00320200214_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○櫻井委員　ちょっともう時間になりましたので、最後に、炭素税について一言質問させていただきます。\r\n　これは、エネルギー対策費につきましては、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することにしておりますというのが財務大臣の財政演説の中にございました。\r\n　こうしたことを進めていこうということになりますと、やはり、世界的にも炭素税というのが導入されている、汚染者負担の原則、ポリューター・ペイ・プリンシプルということに鑑みても、こうしたものを進めていくべきだというふうに考えますが、環境省としての御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/79",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　こうしたことを進めていこうということになりますと、やはり、世界的にも炭素税というのが導入されている、汚染者負担の原則、ポリューター・ペイ・プリンシプルということに鑑みても、こうしたものを進めていくべきだというふうに考えますが、環境省としての御見解をお願いします"
            ]
        },
        {
            "speech_id": "119703910X00320181129_031",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　今回の大臣所信の中にも、原子力政策などの政策を推進していくというお話がございました。\r\n　そこで、原子力政策、エネルギー政策についてお尋ねをしていきます。\r\n　先ほど申し上げました、東京電力福島第一原発の事故で、原発のいろいろな難しさということ、それから、これは事故前から言われていたことではありますが、放射性廃棄物の処理をどうしていくのかという問題、こうしたことに改めて注目が集まっております。\r\n　一方で、東京電力福島第一原発の廃炉については、予定していたスケジュールからおくれているということも、最近もまた新聞報道がございました。この廃炉の技術、開発していくということ、これはまことに重要だと考えますが、この点について、政府としての取組はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/31",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "この廃炉の技術、開発していくということ、これはまことに重要だと考えますが、この点について、政府としての取組はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119703910X00320181129_033",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　大臣の御答弁、ありがとうございます。政府委員の方が手を挙げていたので、そちらになるのかなと思ったら大臣にお答えいただいて、本当にありがたいです。\r\n　廃炉というのは、これは日本の話、東京電力の話だけではなくて、世界じゅうで起きていることでございます。例えば、フランスは原発依存度が非常に高い国ということで有名でございますが、しかし、そのフランスであっても、一昨日、マクロン大統領が、原発依存度を二〇三五年までに五〇％に引き下げる、こういうことも表明されています。ということは、例えばフランスにおいても原発廃炉がどんどん進んでいくということになるわけです。\r\n　これは、フランスに限らず世界じゅうで、それなりに使用年数がたったものについては順次廃炉されていくものというふうに考えますので、そうすると、この廃炉ということについては、非常にある種ビジネスとしてもチャンスが広がっていく。\r\n　やはり、原子力といいますか、これまで大きなエネルギー源として人類社会の発展に寄与してきたわけではございますが、しかし、今度、その後の処理については大きな課題になっているわけです。そうした大きな課題について日本が先進的に取り組んでいくということになれば、またこれは人類社会に対する大きな貢献であるというふうにも考えるところでございます。\r\n　そうしたことも含めまして、原発の廃炉という分野での政府のイノベーション、特に東京電力福島第一原発の廃炉というのは非常に難しいわけですけれども、これをできれば世界じゅうのどんな原発でもしっかりと安全に廃炉できるようになるのではないかということを考えますと、やはり政府の福島での取組というのは非常に重要だと考えるんですが、この点、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/33",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そうした大きな課題について日本が先進的に取り組んでいくということになれば、またこれは人類社会に対する大きな貢献であるというふうにも考えるところでございます",
                "\r\n　そうしたことも含めまして、原発の廃炉という分野での政府のイノベーション、特に東京電力福島第一原発の廃炉というのは非常に難しいわけですけれども、これをできれば世界じゅうのどんな原発でもしっかりと安全に廃炉できるようになるのではないかということを考えますと、やはり政府の福島での取組というのは非常に重要だと考えるんですが、この点、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119703910X00320181129_035",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　あと、大臣所信に戻りまして、原子力政策などの政策の推進というお話がございました。この中で、原子力政策については書いてあったんですけれども、エネルギー分野で、再生可能エネルギーということについては言及されておりませんでした。\r\n　やはり、今、世界でも、原子力をエネルギー源とするということについていろんな難しさがあるということで、むしろ、再生可能エネルギーの方に注目が集まっている、世界の流れはそちらの方に行っているわけですから、こうした分野についてもしっかりと進めていくべきだというふうに考えております。\r\n　我々立憲民主党は、原発ゼロ法案というのを提出させていただいております。国会ではなかなか御審議いただけていないという状況がございます。一方で、政府の方は、二〇三〇年に原発依存度二割程度ということですから、福島での事故の以前に比べると、随分とこの依存度が下がっていくわけでございます。\r\n　いずれにしても、その下がった分を再生可能エネルギーでしっかりと埋め合わせていかなきゃいけない、このようにも考えると、この分野、再生可能エネルギーでのイノベーションというのも、これまた大変重要であるというふうに考えます。\r\n　そこで、この再生可能エネルギー分野でのイノベーション、これもやはり政府のリーダーシップでしっかりと進めていくべきだと考えますが、大臣の所信になかったものですから、ちょっと、大臣から一言御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/35",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　やはり、今、世界でも、原子力をエネルギー源とするということについていろんな難しさがあるということで、むしろ、再生可能エネルギーの方に注目が集まっている、世界の流れはそちらの方に行っているわけですから、こうした分野についてもしっかりと進めていくべきだというふうに考えております",
                "\r\n　いずれにしても、その下がった分を再生可能エネルギーでしっかりと埋め合わせていかなきゃいけない、このようにも考えると、この分野、再生可能エネルギーでのイノベーションというのも、これまた大変重要であるというふうに考えます"
            ]
        },
        {
            "speech_id": "119703910X00320181129_037",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2018-11-29",
            "speech_text": "○櫻井委員　大臣から、再生可能エネルギーの分野においてもしっかり取り組んでいくという、いろいろお話をいただきました。ありがとうございます。\r\n　また、その中で、蓄エネルギーという技術についてもお話しいただきました。まさにこれも、今目の前にある課題としまして、例えば、九州電力管内におきましては、太陽光発電、昼間にできてもそれを運んでいけない、また、蓄えておくことができない、だから捨てちゃっているんだというような話も報道されているところでございます。\r\n　やはり、これは、蓄電池という、電気をためておくという技術が発達すれば、ちゃんとコストに合うように、低コストでちゃんと電気をためておくということができれば、昼間の電気をしっかりと夜間に回すなり、また、再生可能エネルギー、発電のタイミングというのが、発電が必ずしも安定しないという課題はありますけれども、電気を蓄えておくことができれば、こうした再生可能エネルギーの推進にも非常に大きな貢献があろうかと思いますので、大臣のイニシアチブで、また関係閣僚と連携して、ぜひ進めていただきたいというふうに思います。\r\n　続きまして、大臣所信の中で、大学改革や若手研究者の活躍促進、破壊的なイノベーションを通じた新事業、新産業の創出というお話がございました。これは、先ほど井林委員からの質問の中で、理系の大学教育のあり方について質問がありました。私も、これは非常に重要な分野、問題だと考えております。\r\n　一方で、イノベーションに関する政府の文書の中で、学長のリーダーシップによるガバナンス強化というようなことも書いてございました。ただ、このガバナンス強化というのが一つのくせ者でございまして、一方で、若手研究者は五年の期限つきといったような不安定な雇用形態、先ほどの古屋委員からの質問にもございましたけれども、そういった状況があるという中で目先の成果を求められるというふうになると、五年先にはちゃんと成果は出るんです、そうした見通しが立った研究しかできないということになってしまいます。そうすると、もう先が見えているわけですから、どうしても小粒な研究になってしまう。そもそも、大体五年先にこんな成果が出そうだというような研究であれば、世界じゅう、いろいろな研究者がいるわけですから、もう既に誰かがやっているわけですよね。\r\n　一方で、ノーベル賞を受賞するような非常にイノベーティブな研究というのは、研究者が好奇心の赴くままに進めていったら、たまたま大発見につながったというようなことが少なからずあるというふうにも思います。\r\n　例えば、ｉＰＳ細胞で有名な山中伸弥教授は、最初、科学技術振興機構の研究費をもらいに行った面接の中で、その面接を担当した側の、大阪大学の学長も務められた岸本先生が、山中伸弥さんの方法ではどう見てもうまくいくはずがないと思ったが、彼の迫力に感心した、何かやらかすはずだ、何かそういう、よくわからないけれども、多分無理だろうけれども、何か期待してみよう、そういう何かわくわく感みたいなものをある種直観的に、ある種独善的な判断でやってみたら大当たりしたというようなことで、やはり、先を見通せない研究にこそ、もしかしたら何か大きな可能性、破壊的なイノベーションの可能性があるのではないのか。\r\n　また、オプジーボでこの間ノーベル賞を受賞された本庶佑教授におかれましても、御自身のモットーとして、知りたいという好奇心、常識を疑うことというようなことをおっしゃっています。やはり、成果を求めるというよりは、これは何でだろう、不思議だな、明らかにしたい、そういう気持ちをずっと追っかけていくと新しい分野にたどり着くというようなことなんだろうと思います。\r\n　したがいまして、先ほど冒頭申し上げました、学長のリーダーシップによるガバナンス強化、ガバナンス強化をして成果主義でどんどんやっていくと、かえって成果が得られないというパラドックスのような状況になるのではないか、このようにも考えるんですね。\r\n　もちろん、大学だから無秩序にやっていいというわけにはなりませんけれども、そのガバナンスのやり方というのは非常に難しいというか、従来の経営の発想ではだめだと思うんですけれども、イノベーションを起こすための基礎研究の進め方について、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/37",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　やはり、これは、蓄電池という、電気をためておくという技術が発達すれば、ちゃんとコストに合うように、低コストでちゃんと電気をためておくということができれば、昼間の電気をしっかりと夜間に回すなり、また、再生可能エネルギー、発電のタイミングというのが、発電が必ずしも安定しないという課題はありますけれども、電気を蓄えておくことができれば、こうした再生可能エネルギーの推進にも非常に大きな貢献があろうかと思いますので、大臣のイニシアチブで、また関係閣僚と連携して、ぜひ進めていただきたいというふうに思います",
                "私も、これは非常に重要な分野、問題だと考えております",
                "\r\n　一方で、ノーベル賞を受賞するような非常にイノベーティブな研究というのは、研究者が好奇心の赴くままに進めていったら、たまたま大発見につながったというようなことが少なからずあるというふうにも思います",
                "やはり、成果を求めるというよりは、これは何でだろう、不思議だな、明らかにしたい、そういう気持ちをずっと追っかけていくと新しい分野にたどり着くというようなことなんだろうと思います",
                "\r\n　したがいまして、先ほど冒頭申し上げました、学長のリーダーシップによるガバナンス強化、ガバナンス強化をして成果主義でどんどんやっていくと、かえって成果が得られないというパラドックスのような状況になるのではないか、このようにも考えるんですね"
            ]
        }
    ]
}