{
    "repr_name": "土屋品子",
    "speeches": [
        {
            "speech_id": "118604260X00920140409_046",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-09",
            "speech_text": "○土屋副大臣　今枝委員がおっしゃったように、参議院の附帯決議においても、一兆円程度の財源が必要であり、政府は財源の確保に最大限努力するという旨盛り込まれているわけでございまして、これを受けまして、昨年の六月に全閣僚で構成されております少子化社会対策会議において決定いたしました少子化危機突破のための緊急対策においても、二十九年度までには確保する予定の〇・七兆円程度を含めて、一兆円程度の確保に努めることということは言われているわけでございます。\r\n　内閣府の子ども・子育て会議における議論においても、新制度の質の改善として、消費税増収分から充当される〇・七兆円の範囲では、保育士、幼稚園教諭について平均三％増の処遇改善、年間二日の代替保育士の配置による研修機会の確保等を盛り込んでいるわけですけれども、一兆円程度の財源を得た場合には、さらなる改善策として、平均五％増、年間五日の代替保育士の配置にまで拡充する方向で検討しているわけでございます。\r\n　政府としても、〇・三兆円超の財源を確保して、何としても子ども・子育て支援の充実を図っていくことが必要であると認識しておりまして、今後、最大限、財源確保に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00920140409/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としても、〇・三兆円超の財源を確保して、何としても子ども・子育て支援の充実を図っていくことが必要であると認識しておりまして、今後、最大限、財源確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118604260X00720140402_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○土屋副大臣　保育士の処遇改善については、平均二・八五％の改善をする保育士等処遇改善臨時特例事業を行っているところでありますけれども、先生のおっしゃるように、消費税増税分を活用したさらなる改善が求められているところでございます。\r\n　一昨年の社会保障・税一体改革に関する自公民三党合意や、子ども・子育て関連三法に対する参議院の附帯決議において、幼児教育、保育、子育て支援の質、量の充実を図るためにはまさに一兆円超程度の財源が必要であり、政府は財源の確保に最大限努力するものとする旨が盛り込まれております。\r\n　これを受けて、昨年六月に全閣僚で構成される少子化社会対策会議において決定した少子化危機突破のための緊急対策においても、このことについては、税制抜本改革法にのっとった消費税の引き上げにより二十九年度までに確保する予定の〇・七兆円程度を含め、一兆円超程度の確保に努めることとしているところでございます。\r\n　政府としても、〇・三兆円超の財源を確保するため、今後も最大限財源確保に努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としても、〇・三兆円超の財源を確保するため、今後も最大限財源確保に努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118614260X00220140313_180",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-03-13",
            "speech_text": "○副大臣（土屋品子君）　高階委員が今お話ししたように、先進国でありながら、そして少子化でありながら、生まれくる命が大変な状況にあると、地域によってはですね、感じております。\r\n　私も埼玉県の春日部市なんですけど、市立病院に産科がなかった時期が一定時期ありまして、大変な深刻な問題でありましたけど、現在、非常にいい産科医師が来ていただきまして、やっと市民が安心している状況でございますけれども、これをしっかりと継続させていくことも重要だと思いますけど。\r\n　まず、妊娠をしたときに、昔だったら家族がたくさんいていろいろな情報をもらえるけれども、今は夫婦だけの家族も多いですし、御主人は働きにいっている状況、また一人で子供を産む方も多くなっておりますので、そういう中でどこへ相談したらいいかというのは非常に重要だと思っています。\r\n　まずは、もう母子健康手帳の交付をしっかりするということと、そのときに保健指導、その四十週の中の、何ですかね、どうやって過ごすかということをきちっと伝えていって、やっぱりしっかりと産むまでの自分自身の自覚というものを持ってもらうことも大事だと思いますけれども、実は、特に支援が必要な妊婦に対して保健師さんが家庭訪問して助言を行うとか、養育支援訪問事業、これをやってまいりましたし、また、妊娠、出産など女性の心身の悩みに関する相談支援を行う女性健康支援センター事業を実施してまいりましたけれども、実はこの女性健康支援センターが、じゃ一体どのぐらいのアクセスがあって、どのぐらいの人が来ているかというと、現実は非常にまだ使われていないというのが重要な課題だと思っています。\r\n　そのことに関しても、今回、二十六年度予算案においていろいろなことを、施策を講じてまいりますけれども、一つは妊産婦等の支援ニーズに応じ必要な支援につなぐ母子保健コーディネーターの配置、この辺もどこに配置するか、重要な問題だと思いますし、また妊産婦の孤立感の解消を図るために相談支援を行う産前・産後サポート事業、このサポート事業などをモデル事業として盛り込むものとして八・一億円を計上しております。四十か所つくりたいと思っております。それから、女性健康支援センター、今お話ししましたけれども、これ、来てくださいで待っていてもしようがないわけですから、全国統一の電話番号を設けるなどして相談しやすい状況をつくっていきたいと思います。\r\n　今後とも、高階先生にも御指導いただきながら、しっかりと安心して安全で出産できる環境づくりに努めてまいりたいと思いますので、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X00220140313/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も埼玉県の春日部市なんですけど、市立病院に産科がなかった時期が一定時期ありまして、大変な深刻な問題でありましたけど、現在、非常にいい産科医師が来ていただきまして、やっと市民が安心している状況でございますけれども、これをしっかりと継続させていくことも重要だと思いますけど",
                "\r\n　まず、妊娠をしたときに、昔だったら家族がたくさんいていろいろな情報をもらえるけれども、今は夫婦だけの家族も多いですし、御主人は働きにいっている状況、また一人で子供を産む方も多くなっておりますので、そういう中でどこへ相談したらいいかというのは非常に重要だと思っています",
                "\r\n　まずは、もう母子健康手帳の交付をしっかりするということと、そのときに保健指導、その四十週の中の、何ですかね、どうやって過ごすかということをきちっと伝えていって、やっぱりしっかりと産むまでの自分自身の自覚というものを持ってもらうことも大事だと思いますけれども、実は、特に支援が必要な妊婦に対して保健師さんが家庭訪問して助言を行うとか、養育支援訪問事業、これをやってまいりましたし、また、妊娠、出産など女性の心身の悩みに関する相談支援を行う女性健康支援センター事業を実施してまいりましたけれども、実はこの女性健康支援センターが、じゃ一体どのぐらいのアクセスがあって、どのぐらいの人が来ているかというと、現実は非常にまだ使われていないというのが重要な課題だと思っています"
            ]
        },
        {
            "speech_id": "114205289X01219980506_192",
            "house_name": "衆議院",
            "meeting_name": "労働委員会",
            "date": "1998-05-06",
            "speech_text": "○土屋委員　日本の場合、女性の労働環境というのは諸外国に比べてまだまだ整備されていないと思うのです。努力は大分してきていると思いますけれども、その中で、五月三日に経済企画庁から、新国民生活指標というので、日本の女性の働きやすさに関する試算が公表されたわけですけれども、ＯＥＣＤ加盟国で比較可能な二十三カ国中十九位という結果であったわけでございまして、これも、どういう中身で比較したかによって随分判断は違うとは思いますけれども、日本の女性にとっては労働環境はまだまだ整備途中であるということだと思います。\r\n　確かに、一九八〇年の働きやすさを一〇〇とした場合に一九九六年は一一二・八二と上昇しているわけですけれども、おくればせながら徐々に女性の働く環境が整備されているといったところかなという感じがいたします。\r\n　働きやすさといいましても、管理職に占める女性の割合と男女の給与の格差などを指標としてこれはっくられたわけだと思いますけれども、どちらかといえば、女性の社会進出の度合いをあらわしているのかなということなんです。そういう意味では、まだまだ女性自身がそういうところに行きたくないというのが、日本の場合現実なのかな\r\nということで、環境の整っていない理由もありますけれども、まだまだ、管理職で働くよりは、むしろみんなと一緒にまあまあの職業でいた方が楽だなという感覚もあるのかなという気はいたします。\r\n　今いろいろなところで言われているのは、子育てをしながら無理なく働ける環境を整えてほしいということだと思うのですが、これが一番難しい問題で、もう一つは、少子化が非常に深刻な社会問題になっているといいながら、この施策がなかなか出てこないということだと思うのですね。今回の改正でも、子供を持つ女性の負担は軽くはならないのではないかなと思うわけです。少子化問題だけでなく、いずれ女性が働かないと日本の労働力というのは減少する一方でございまして、子供を持つ女性が働いていける環境を整えることは、単に女性が社会進出云々という問題ではなくて、これは国の将来を左右する大問題になるのだろうなと思っています。\r\n　具体的に現在行っている施策としまして、また、今後、特に来年四月以降、法施行後、女子保護規定の撤廃に向けて検討している施策をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205289X01219980506/192",
            "speaker_group": "無所属",
            "extracted_opinions": [
                "そういう意味では、まだまだ女性自身がそういうところに行きたくないというのが、日本の場合現実なのかな\r\nということで、環境の整っていない理由もありますけれども、まだまだ、管理職で働くよりは、むしろみんなと一緒にまあまあの職業でいた方が楽だなという感覚もあるのかなという気はいたします",
                "\r\n　今いろいろなところで言われているのは、子育てをしながら無理なく働ける環境を整えてほしいということだと思うのですが、これが一番難しい問題で、もう一つは、少子化が非常に深刻な社会問題になっているといいながら、この施策がなかなか出てこないということだと思うのですね",
                "今回の改正でも、子供を持つ女性の負担は軽くはならないのではないかなと思うわけです",
                "少子化問題だけでなく、いずれ女性が働かないと日本の労働力というのは減少する一方でございまして、子供を持つ女性が働いていける環境を整えることは、単に女性が社会進出云々という問題ではなくて、これは国の将来を左右する大問題になるのだろうなと思っています"
            ]
        }
    ]
}