{
    "repr_name": "篠原孝",
    "speeches": [
        {
            "speech_id": "121104080X01920230607_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　誰にも優しい、特に敬愛する同僚議員には優しい、立憲民主党の衆議院議員の篠原孝でございます。\r\n　それでは、私の質問をさせていただきたいと思います。\r\n　資料を四ページお配りしております。\r\n　今話の中にも出てまいりましたけれども、洋上風力発電、非常にみんな熱心でして、今、ＪＥＲＡ、東電と中部電力の、この企業も石狩湾沖で洋上風力発電をやっていますね。それから、グリーンパワーインベストメント。Ｊパワー、九州でも、北九州、湾上でやっています。東京ガスも熱心になっている。それから、ユーラスエナジーホールディングスとか。\r\n　今、言ってみれば、再生可能エネルギー、ＧＸ推進法、ＧＸ脱炭素電源法、ありましたけれども、その中に、へんちくりんなんですけれども、原発まで入って、六十年に運転期間を延長するとか、ああいうものは別の法律でやるべきであって、それをＧＸの中に入れているのはおかしいと思います。\r\n　なぜそういうことを考えるかというと、原子力、明るい未来のエネルギーと言っていたんです。今は、再生可能エネルギー、再生可能エネルギーで、僕はそれは大好きなんですよ、ファンですけれども、余りにもそれが前面に出過ぎている。狂騒曲、そこのけそこのけ、その中でも洋上風力発電が通るという感じじゃないかと思います。\r\n　そうしたら、大臣の著書、古いの、古くないですかね、二〇一二年だから十一年前の「繁栄か衰退か　岐路に立つ日本」の中に、風力発電の決め手は洋上風力、送電網の整備と。これを読んでみましたら、本当に読みやすくて、分かりやすくて、今のことをみんな当てているんですよね。十年年を取ってちょっと頭が柔らかくなくなってきていると思いますけれども、十年前はまだ真面目な役人の素養が残っていたから、本当に、見てみて、これだけちゃんと的確に書いているのはなかったと思うんですね。\r\n　私がちょっと見てみましたら、駄目なところは、遠浅だ、洋上風力発電といったら漁業補償の問題があると。だけれども、浮体式でも長崎県の五島列島でやっているよ、着床式は北九州沖、銚子沖でやっていると。秋田沖も入るわけですね。下に書いてある福島県沖のは、これはちょっと頓挫して、撤退したんじゃないかと思いますけれども、大体そのとおりなんですね。それで、送電網の整備が必要だと。\r\n　ただ、下の方に書いている、ずらっと三行書いてバツなのは、農地転用の円滑化とか何か、兵庫県の養父市の延長線でこういうことを言っている、これは関係ないので、これは大きくバツなんですけれども、一つのバツにしてあるだけです。だけれども、蓄電池が必要だと、本当に大臣の指摘されたとおり、このとおりになっている。\r\n　この考えは、十年たって、今大臣になって、これを大々的に推進できる立場におられるわけです。その考えは変わりないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、言ってみれば、再生可能エネルギー、ＧＸ推進法、ＧＸ脱炭素電源法、ありましたけれども、その中に、へんちくりんなんですけれども、原発まで入って、六十年に運転期間を延長するとか、ああいうものは別の法律でやるべきであって、それをＧＸの中に入れているのはおかしいと思います",
                "十年年を取ってちょっと頭が柔らかくなくなってきていると思いますけれども、十年前はまだ真面目な役人の素養が残っていたから、本当に、見てみて、これだけちゃんと的確に書いているのはなかったと思うんですね"
            ]
        },
        {
            "speech_id": "121104080X01920230607_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　副大臣も黄緑色で、グリーンにアピールしてやっておられるんです、私も緑で支えていこうと。\r\n　それでは、二ページ目の洋上風力発電の日欧比較というのを見てください。\r\n　これは釈迦に説法かもしれませんが、頭の整理でよく見ていただくと、僕はけちをつけているんじゃないんですよ、そう簡単じゃないと。今、遠浅のを見ました。風速、風況。東北、北海道はびゅうびゅう風が吹いていますけれども、毎度じゃない。ヨーロッパは大体こんな、普通にそれなりの風が吹いていて、洋上の方が強い。だからちょうどいいんですね。\r\n　じゃ、船と漁業とどうやって調整しているか。日本の周りの海の方がよっぽど船が盛んに航行しています。これとどうやって折り合いをつけるか。漁業は問題ですよ、大臣のところにも書いてありますように。それで、後でこの問題はちょっと時間があったら触れますけれども、ここのところを相当きちんとやっておかないと。農業や林業だと、土地があって所有者があって、漁業は、漁業権でふわっとしているんですよね。漁師はかわいそうなんですよ。追いやられちゃうんです。何にでも使えるから。\r\n　着床式と浮体式のはもうお分かりいただいていると思います。三十年間借りてやるというのでちょうどいい期間かと思います。\r\n　よく知りませんけれども、三十年をどうやって定めたのか分かりませんが、原発は六十年と言っていますけれども、風力発電の一般的な寿命は、洋上風力発電では二十五年かそのぐらいなんだそうです。だからちょうどいいんじゃないかと思います。そのときが一区切りですね。\r\n　それから、港なんかが整備されているか。でっかいのをやるから、ちゃちな港だと沈んでしまったり岸壁が駄目になるので、きちんとしなくちゃいけない。下の、工事技術になるとこれは本当に、太陽光発電は日本がさんざんやっていたのに、中国にみんなさっと持っていかれちゃったりした。それに対して、風力発電というのは元々日本にもないんですね。私が知る限りでは、ミドルグルンデンというのは、デンマークで市民が投資して二十年前に始まっていた、これは本格的な、もっと前から始まっていましたけれども。我が国には蓄積がなくて、ＧＥとかオーステッドとかヴェスタスとか、そういう外国の企業ばかりです。\r\n　今、日本の洋上風力発電で国内調達率は二割ぐらいしかない、それに対して中国は一番進んでいるんですよね。これは余り知られていないことですけれども、中国は風力発電や何か相当やっていて、そして部品もみんな自前なんです。こういうことをしている。\r\n　それで、もう時間がないので言ってしまいますけれども、ほとんど日本が配慮していないのが、下から二番目の環境、景観、離岸距離です、海岸からの距離。これはちゃんと考えてもらわないと困るんです。これは漁業を守るためにもそうなんですが、日本の沿岸漁業というのは立派で、資源を枯渇させずに漁民がちゃんと自らルールを作ってやってきたんです。\r\n　ヨーロッパ、僕は、高レベル放射性廃棄物の処理に関する研究議員連盟の事務局長というのをやっていまして、二年か三年に一回、お金がないので私は二年か三年に一回ですけれども、引退された増子輝彦さんや富田さんなんかは毎年行っていたんです。私は、そのうちの何回かつき合って行きましたけれども、代わるべきエネルギーも見てまいりまして、二〇一九年、コロナになる前に、デンマーク、オランダ、ベルギー、一週間行って、沖合まで行って、すぐ近くまで行って見てまいりました。びっくら仰天でしたよ。洋上風力発電だっていうから行ったら、海岸から見えないんです。見えないように、行ったところにしか造らせないんです、景観を考えて。海底ケーブルはどこにあるのかといったら、それも、見えないように下を行って、どこか分からないところにやっている。それだけ景観を考えている。もちろん近くにも造りましたが、基本的に、十二海里、領海内。\r\n　ここに書いてあるとおり、余り環境を考えない中国ですら、沖合から、十キロメートルじゃなくちゃいけない、圧迫感とかがないようにする。日本なんか、全然そういうことを考えていないんじゃないか。最初から環境を配慮していかなくちゃ、私は駄目だと思います。\r\n　下の、鳥とか生物とかいうのも、生物多様性とか言っていますけれども、余り考えていないんですね。沖合にというのは、海岸の近くだと、鳥もその海岸に沿って飛んだりするんです。湿地もあります。飛行ルートがあったりするんです。こういう配慮、こういうのをきちんとやらなくちゃいけないのに、何にもしないで、それはいいんだから、洋上風力発電、洋上風力発電と言って、漁業との調整もそんなにせずに、たったたったとやってきちゃっているんです。これは私は問題だと思います。それで、やたら競争原理、競争原理というふうにやる。\r\n　次に、やり始めたんですけれども、新聞紙上で去年の秋ぐらいにわあわあ言っていたんですね。三菱商事連合は、秋田と、それから千葉もそうですけれども、洋上風力発電の全てを三菱商事のいたところが落札してしまった。前経産大臣もそれにくちばしを挟んだりして、結構がたがたしたと思います。競争でやって、でっかいところが育ってもらわなくちゃいけないけれども、裾野も広くしなくちゃいけない。\r\n　この点について、かじ取りは難しいと思いますけれども、私は、ここは民間企業に任せるだけじゃなくて、経産省が刺さり込んで、みんながやらなくちゃいけないところは経産省がやり、はい、あとは皆さん競争でやってくださいというのをやるべきだと思います。\r\n　だから、例えば、今三菱だからいいけれども、余りにも痛めつけると、上限はここまでだというと、外国の企業は、日本がいいお客様だからやろうと思って投資しようと思っているのに、逃げ出しちゃいますよね。その点について、どのようにかじ取りしていくつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはちゃんと考えてもらわないと困るんです",
                "日本なんか、全然そういうことを考えていないんじゃないか",
                "最初から環境を配慮していかなくちゃ、私は駄目だと思います",
                "これは私は問題だと思います",
                "競争でやって、でっかいところが育ってもらわなくちゃいけないけれども、裾野も広くしなくちゃいけない",
                "\r\n　この点について、かじ取りは難しいと思いますけれども、私は、ここは民間企業に任せるだけじゃなくて、経産省が刺さり込んで、みんながやらなくちゃいけないところは経産省がやり、はい、あとは皆さん競争でやってくださいというのをやるべきだと思います"
            ]
        },
        {
            "speech_id": "121104080X01920230607_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-06-07",
            "speech_text": "○篠原（孝）委員　次に、六番目と七番目の質問を一緒に答えていただきたいと思います、時間が余り、前半のあれでなくなってしまったので。\r\n　僕は、これは地元の産業の活性化に是非つなげていただきたいと思っているんです。原発の問題点は、電源立地地域対策交付金で、迷惑料で金をばらまいている。常識的に言ったら、そこに安い電力があるんだから、その電力を使った産業をそこに興していればいいんです。よく知りませんよ、アルミ製錬に電力をいっぱい使うんだったら、アルミ製錬業をそこのところにつくっておけばいいのに、みんな東京に送っている。場所を貸しているだけですよ。\r\n　第二の原発にならないように、洋上風力発電は。無理かもしれません、無理じゃない、ここは経産省がやらなくちゃいけないことだと思います。バックアップすべきですよ、地元の産業を興すために、そこで産業、部品の調達ができるように。そうじゃなかったら、私はよくないと思います。大都市にばかりお金が行って、電力も行ってという。\r\n　秋田は何か、三菱商事がしばらくぶりに支店を設けた、日本郵船も設けた、いい傾向だと思います。これだけテレワークとか何かオンライン会議とか言っているんですけれども、東京、これだけコロナで大都市に集中すべきじゃないと言っているのに、また人口集中が始まっている。\r\n　経産省は、今まで一生懸命、地方に興業とか言っているけれども、何一つ成功していないんですね。ゼロです。みんな東京へ集中して、東京へ集中しただけじゃなくて、ほかの国に行ってしまって、田舎はすっからかんです。全然熱を入れて地方の振興をやっていないからですよ。だから、二度と同じようなことをしないようにしていただきたいと思います。\r\n　この点について、何かどこを見たって余りぱっとしない。いや、ありましたよ、ＧＸ脱炭素電源法のときに、地域というのがちょっと出てきました。何かありきたりのきれいごとが書いてあるだけで、大臣のこの著書の延長線上のような感じで、余り、悪いことは書いていないんですけれども、具体的なことは書いていないわけですよ。\r\n　びしばし、電源立地地域対策交付金と同じように、こういう新しい再生可能エネルギーをやるところにはお金をつける、それこそ異次元のＧＸ対策だと思いますけれども、大臣、今は自由にできるんです。十一年前著書に書いたことを思い切ってできるんです。やってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01920230607/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　僕は、これは地元の産業の活性化に是非つなげていただきたいと思っているんです",
                "無理かもしれません、無理じゃない、ここは経産省がやらなくちゃいけないことだと思います",
                "バックアップすべきですよ、地元の産業を興すために、そこで産業、部品の調達ができるように",
                "そうじゃなかったら、私はよくないと思います",
                "これだけテレワークとか何かオンライン会議とか言っているんですけれども、東京、これだけコロナで大都市に集中すべきじゃないと言っているのに、また人口集中が始まっている",
                "みんな東京へ集中して、東京へ集中しただけじゃなくて、ほかの国に行ってしまって、田舎はすっからかんです",
                "だから、二度と同じようなことをしないようにしていただきたいと思います",
                "\r\n　びしばし、電源立地地域対策交付金と同じように、こういう新しい再生可能エネルギーをやるところにはお金をつける、それこそ異次元のＧＸ対策だと思いますけれども、大臣、今は自由にできるんです"
            ]
        },
        {
            "speech_id": "121104080X01420230512_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　この論争をしていると肝腎のエネルギーの方ができなくなるんですけれども、私が横から見ていますと、今、農業の方で、転作の方で比較しましたけれども、よく比較できるんですよ。農業なんというのは保護しなくちゃいけないというので、その一点張りでやってきています。経産省も、ほかのところの行政、護送船団方式、銀行業界はずっと財務省、大蔵省が保護してきて、潰れないようにやってきた。ところが、日米構造協議等でアメリカからぎゃんぎゃん言われて、そうじゃなくて再編が行われた。\r\n　経産省はどうしたかというと、やはり日本の産業、何から何まで守らなくちゃというので、例えば円高になったときがあります。西村大臣が経産省に入られた頃じゃないですかね。円高不況業種というので、円高対策というので、業種を指定して、そしてバックアップするというのをやっていた。ところが、いつの頃からか、いやいや、競争原理だ、そんなことをする必要はないんだと。駄目な産業、駄目な産業というか、日本に向かない産業は、例えば労働集約的な産業は人件費が高くなったから東南アジアに行っていい、中国に行っていいというような感じで。\r\n　例えば今、半導体を出されましたけれども、半導体なんか、日米半導体摩擦で何かアメリカからさんざん言われて、アメリカの半導体産業をめちゃめちゃにしてしまうのでといって、輸出規制。自由貿易と標榜しながら、日本に違うことをしろと言ってきたりする。\r\n　だから、日本は大丈夫だということで、産業構造は転換していいんだ、ないものはなくていい。例えば繊維産業なんというのは、戦後は一大産業だったのにもう駄目になっている。駄目になっているというのは、田中角栄通産大臣の頃なんかは違って、ニクソンから繊維を輸出し過ぎるからやめろと言われたりする。もう、ばあっと消えていってしまう。農業でいえば養蚕業とかね。\r\n　だから、農業がそういうふうになっても、そこに住んで生活する人がいる、作る品目が違う、例えば長野県の場合だったら、養蚕が駄目になったから果樹にして何とか生き残っているんですが、そういうのをてこ入れする。ところが、行け行けどんどんで、これは竹中平蔵さんが何か悪いのかどうか知りませんけれども、小泉、竹中、ホリエモン路線と僕は言っていたんですけれども、こういうところで、もういいんだ、自由にやってくれというのをやっていた。そうすると、がたがたになってきた。\r\n　僕は、この辺りでちょっと考え直して、必要なものは必要だというので、国内で守るべき産業はちゃんと守るというような方針に経済産業省も変えてやっていった方がいいんじゃないか。そういうニュアンスがいまだもって見られない。もういいんだ、しようがないんだと。また戻ってくるんだったら戻ってくるで、全部、今ちょっと言葉のところに出ましたけれども、一国ではいけないからほかの国とも協調してと言いますけれども、やはり一国が国民に絶対不可欠なものはきちんと提供するというような、そういう姿勢を持っておかなくちゃいけない。\r\n　例えば、典型的なのがマスクですよ。マスク、本当に困ったはず。マスクが困ったのは、ヨーロッパなんかよりももっと困ったわけです、ほとんどなかったんですね。だけれども、しっかりしているなと思ったのは、非常に高級アパレル産業、そういうのを作っているところも、国の一大事だということでマスクを作ってくれた。アメリカはそういうわけにはいかないけれども、国防の関係の法律があって、強制的にこれを作れと。だから、ＧＭかフォードか忘れましたけれども、トランプ大統領がコロナ関係製品を作っている自動車工場に視察に行った。そのときにトランプ大統領がマスクをしていなかったとかなんとか、新聞沙汰になったことがあります。\r\n　それで、日本はどうなったかというと、安倍総理が一生懸命、マスクだと。アベノマスクまでやられたんですが、日本で作り出した企業がほとんどないはずなんです。それで、輸入商社も冷たくて余りやってくれなくて、果物を輸入している福島の業者が輸入したりしたと。どうしてそうなったか、お分かりになりますか。経産省は、一旦はマスクを作ってくれと言ったって、これでマスクを使わなくなったらまたほったらかしで、中国の安い製品が来ればいいんだということで、全然面倒を見てくれない。経産省は、我々の業界というか、競争原理、競争原理で見てくれない。だから、ウの目タカの目で、調子のいい上向きの産業とかそういう製品しか作らないんだ、国民に必要かどうかなんて関係ないんだと。\r\n　経産省自体の産業政策が私はそうなっちゃっているんじゃないかと思う。是非そういうのを改めていただきたいと思います。\r\n　二番目の質問ですけれども、これはエネルギーに関わってきているんですけれども、世界は脱炭素に向かっています。だから、脱炭素ですから石油やガスへの投資が減るという、投資が問題になっていたんですね、だから供給力が減る。そこへもってきて、あのウクライナのがあったりして、エネルギー業界はがたがただと思います。経済も減速している、物価も上昇している、金融引締めも相当してきている、インフレで物価抑制のためと。だから、このままいったら、世界全体で景気が後退していく。\r\n　そうすると、さっき、飼料穀物なんかはほとんど日本で作っていなくて外国から輸入しているわけですけれども、石油、天然ガスは日本に本当にないですから全部頼っているわけですね。これを一体どうするかというのを本当に深刻に考えなくちゃいけないんですけれどもね。将来のことを考えたら、ずっと石油不足と言われています、天然ガスもちゃんと供給しなくちゃいけないし、それは日本は相当気を使ってやってきていると思いますけれども、今後も今までの体制で十分なのかなと、僕はちょっと不安になるんですけれどもね。\r\n　今はもう石油や天然ガスに頼りっ放しですから、これが来なくなったり、あるいは価格が急に上がったりしたら、オイルショックと同じようなことが起きて、もっと日本経済はがたがたになるんですから、このエネルギーの供給不足についての考え方をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ところが、いつの頃からか、いやいや、競争原理だ、そんなことをする必要はないんだと",
                "\r\n　だから、日本は大丈夫だということで、産業構造は転換していいんだ、ないものはなくていい",
                "\r\n　僕は、この辺りでちょっと考え直して、必要なものは必要だというので、国内で守るべき産業はちゃんと守るというような方針に経済産業省も変えてやっていった方がいいんじゃないか",
                "また戻ってくるんだったら戻ってくるで、全部、今ちょっと言葉のところに出ましたけれども、一国ではいけないからほかの国とも協調してと言いますけれども、やはり一国が国民に絶対不可欠なものはきちんと提供するというような、そういう姿勢を持っておかなくちゃいけない",
                "経産省は、我々の業界というか、競争原理、競争原理で見てくれない",
                "だから、ウの目タカの目で、調子のいい上向きの産業とかそういう製品しか作らないんだ、国民に必要かどうかなんて関係ないんだと",
                "\r\n　経産省自体の産業政策が私はそうなっちゃっているんじゃないかと思う",
                "これを一体どうするかというのを本当に深刻に考えなくちゃいけないんですけれどもね",
                "将来のことを考えたら、ずっと石油不足と言われています、天然ガスもちゃんと供給しなくちゃいけないし、それは日本は相当気を使ってやってきていると思いますけれども、今後も今までの体制で十分なのかなと、僕はちょっと不安になるんですけれどもね",
                "\r\n　今はもう石油や天然ガスに頼りっ放しですから、これが来なくなったり、あるいは価格が急に上がったりしたら、オイルショックと同じようなことが起きて、もっと日本経済はがたがたになるんですから、このエネルギーの供給不足についての考え方をお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "121104080X01420230512_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　本当に難しいと思います、エネルギー関係のことを考えたら。加工畜産と同じだと思います。元々、そういういびつな構造があるんです。\r\n　じゃ、またもう一回、最初の質問と同じような感じになるんですけれども、私は、一九八〇年代の後半、国際関係の仕事を結構していたんですが、その頃は日本は絶好調でして、大臣ももうちょっとたってからですね、アメリカへ留学されたのは九〇年代のようですけれども。八〇年代は四極通商というのが開かれていたんですね。通産大臣は、通産大臣というよりも通商代表ですね、カーラ・ヒルズのときでした。僕はそこに、農林水産省の代表というのは本当はもっと偉い人が行かなくちゃいけなかったんですが、ウルグアイ・ラウンドで忙しいので、それにしょっちゅう、しょっちゅうというか、ＡＰＥＣとかそういう会合というと、私が、農林水産省、役人の方で代表みたいな感じで行っていたんですよね。そこで議論されたのは、日本が貿易黒字を毎年ためてためているのでけしからぬ、そういう議論一点張りでしたよ。\r\n　だけれども、それが何で、それから二十年、三十年、失われた三十年、失われた二十年と言っていますけれども、誰かが書いていたので、へえ、うまいことを言うなと思ったので私も使わせていただきますけれども、人ごとのように言っていると。違う、失った三十年であり、失った二十年だ、その間、何をしていたんだと。\r\n　私は、だから、今、エネルギーのところのをちょっと言われて困っているというのは、後でも触れますけれども、エネルギーの転換を失敗しているんじゃないかと、再エネとか蓄電池にするのを。今までのように依存をしていて、それは原発もそうだと思うんですけれども。それから、自動車のＥＶ化なんというのも、テスラやＢＹＤですか、フォルクスワーゲン、こういうのにみんな後れを取っている。こういうのを、何で日本はこうなっちゃったのかなと。\r\n　それから、自動車なんかも、排ガス規制なんかがあったときには日本は先走ってやったわけですね、排ガス規制の方を。小型化したり、燃費がいい車にして、そして日本がリードしていたのに。だから、そうやって節約したりなんかするような方向に行くと、日本が知恵を出してリードしていたのに、今はリードしていないんですよね。\r\n　経産省に入られて、そして経済関係の仕事をされてきて、大臣も最初は経済財政担当大臣、それで経済産業大臣。だから、さっき、経済のことは西村さんにというふうになっていくんじゃないかということでお聞きしているんですけれども、こういうのをどうしていったらいいのかなと。\r\n　僕は四極通商に行きながら、どうでもいい話ですけれども、私の大学同期の望月晴文が武藤嘉文さんの秘書官で、そうしたら、大臣の秘書官って余り、外国に行っても暇なんですよね。僕はいろいろあったんですけれども。彼は、行っている先で食事したときに、ずっと責められて大変だと言っていました。どうでもいい話ですけれどもね。武藤さんのところは八回海外へ行ったと言うんです。そのうち四回、経産省のを見ていると、経産省は局がみんな違うから担当が違う、よく見ていたら俺とおまえが一番一緒に来ていると言う。何を言っているのかなと思ったら、僕はそういうところへ顔を出すので、全部そういうのを一手に、ＡＰＥＣとかサミットとか、みんなそうやってやっていたのでね。彼の方は責められるばかり、輸出し過ぎで責められると。我が方は、その代わりに輸入しろ、輸入しろと、米の輸入問題が問題になりました。\r\n　僕、ばかみたいな話だと思いましたけれども、五百億ドルとか何か貿易黒字にして、米を全部輸入したって三十億ドルぐらいにしかならないんです。そんな、農産物を幾ら自由化したってどうしようもないのに、平気でそういう議論をして、そういうふうに言って責め立てられているんです。僕は、ゆがんでいるなと思います。もう最近はそういうことがなくなりましたけれどもね。中国がその五倍も六倍も貿易黒字をため込んでいるから、日本にそういう風当たりはないですよね。\r\n　だけれども、貿易関係ですよ、そして輸出産業。それで、この間は史上最高の貿易赤字だと。戦後は貿易赤字だったんですね、ずっと。だけれども、それを逆にしてきたというんだ。\r\n　だけれども、このままいったら、原材料の化石燃料、それから主要な農業、畜産業の原材料もみんな外国に頼っている。そうすると、慢性的貿易赤字国になっていっちゃうような気がするんですが、これについての対応とかいうのを経済産業省は考えているのかなというのを、余り考えていないんじゃないかという気がするんですが、この点、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "加工畜産と同じだと思います",
                "\r\n　私は、だから、今、エネルギーのところのをちょっと言われて困っているというのは、後でも触れますけれども、エネルギーの転換を失敗しているんじゃないかと、再エネとか蓄電池にするのを",
                "今までのように依存をしていて、それは原発もそうだと思うんですけれども",
                "だから、さっき、経済のことは西村さんにというふうになっていくんじゃないかということでお聞きしているんですけれども、こういうのをどうしていったらいいのかなと",
                "そんな、農産物を幾ら自由化したってどうしようもないのに、平気でそういう議論をして、そういうふうに言って責め立てられているんです",
                "そうすると、慢性的貿易赤字国になっていっちゃうような気がするんですが、これについての対応とかいうのを経済産業省は考えているのかなというのを、余り考えていないんじゃないかという気がするんですが、この点、いかがでしょう"
            ]
        },
        {
            "speech_id": "121104080X01420230512_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-05-12",
            "speech_text": "○篠原（孝）委員　検査検査って、それでいいんだと。人によって違いがあるんです。\r\n　これは僕は自制したんですけれども、ここに経済産業委員の年齢の一覧表があるんです。配付しようと思ったけれども、余り露骨なのでやめましたけれどもね。年齢、みんな、女性も四人ほどおられますし、よくないので。平均年齢五十五歳です、経済産業委員会の。大臣は六十歳で、それより五歳上で。平均年齢を高めているのが菅さんと私でして、低めているのが土田さんと馬場さん。\r\n　だから、人によって年の取り具合が違うというのはあると思いますけれども、政治家の耐用年数も、自民党は、七十三歳以上は比例区の重複立候補は認めないとか、七十歳以上は参議院の比例区も認めないとか、だんだん年取って元気なので取っ払われつつあって、それは原発と同じようなことをしているのかなという気がするんですけれどもね。だけれども、基本的には劣化していくわけですよね。だから、それを考えてやっていただかなくちゃいけないと思いますよ。\r\n　それから、今日、資料をお配りしてあります。ちょっと見ていただきたいんですけれども、これは経産省からもらった資料です。これをちゃんと見ていただきたいんですけれども、大変だとは言いつつ、大臣のところ、我が国はエネルギー自給できていないので転換が大変だと言うんですけれども、これは十年前と二〇年と比べたものなので、これをぱっと見、挙げると分かると思いますが、日本を見てください。再生可能エネルギーへの転換と言っていますけれども、ろくにしていないんですよ。\r\n　見ていくと分かるんですが、これをずっと右に見ていくと、日本は、十年前と、一枚めくるとすぐ下の同じところにありますが、「その他」のところが四％が一一％になっただけです。総発電量に占める電源別の割合ですけれどもね。\r\n　一ページ目の右端のイギリスを見てください。これは合計すると四一％なんですが、めくっていただいたところ、十年前は八％なんです。これだけやっているんですよ。それで、原発に頼ったりしているフランスというのも、フランスは左下ですけれども、四％なのが一一％。ドイツも一八％なのが四一％。すごいですよね。十年間でこれだけドラスチックに換えているんです。日本は全然やっていないようなものです。\r\n　ほかにもなまくらな国はあって、日本よりも総発電量に占める電源別の割合で再生可能エネルギーが低いのは、低いのというか、基が低いのでしようがないんですけれども、パーセントが少ないのは韓国とカナダだけですね。カナダはほとんど水力発電ですからね。\r\n　日本は、どこかここ、全然努力していないんじゃないかと思うんですよね。だから、ＣＯＰ27とか28、そういうのになるといつも化石賞をもらうんだ。これはやはり経産省がなまくら過ぎるんじゃないかと思うんですけれども、ここは厳しくやっていただいていいと思う。それがＧＸだったんです。\r\n　ところが、グリーン化、全然していないですよ。私は、ささやかですけれども、この緑の羽根をやって緑のネクタイをして、マスクも緑にしてこの前やったと思いますけれどもね。本当に緑を目指しているのか。目指していないような気がするんですけれども、その点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01420230512/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、人によって年の取り具合が違うというのはあると思いますけれども、政治家の耐用年数も、自民党は、七十三歳以上は比例区の重複立候補は認めないとか、七十歳以上は参議院の比例区も認めないとか、だんだん年取って元気なので取っ払われつつあって、それは原発と同じようなことをしているのかなという気がするんですけれどもね",
                "だから、それを考えてやっていただかなくちゃいけないと思いますよ",
                "これをちゃんと見ていただきたいんですけれども、大変だとは言いつつ、大臣のところ、我が国はエネルギー自給できていないので転換が大変だと言うんですけれども、これは十年前と二〇年と比べたものなので、これをぱっと見、挙げると分かると思いますが、日本を見てください",
                "\r\n　日本は、どこかここ、全然努力していないんじゃないかと思うんですよね",
                "これはやはり経産省がなまくら過ぎるんじゃないかと思うんですけれども、ここは厳しくやっていただいていいと思う"
            ]
        },
        {
            "speech_id": "121104006X00420230407_018",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2023-04-07",
            "speech_text": "○篠原（孝）委員　おはようございます。立憲民主党、略称民主党の篠原孝でございます。\r\n　冒頭、ちょっとおわびをしなければなりません、質問ですけれども。東京都にもおいでいただく予定だったんですが、昨日の三時過ぎに皆さんお忙しくて来れないということで断られまして、それで急遽質問を作り直したりして、環境省の事務方の皆さんにはどたばたさせたんじゃないかと思って反省しております。おわびいたします。\r\n　では、質問に入らせていただきます。\r\n　熱中症対策、この法案、我々は何の異論もありません。大事なことですから、どんどんやっていただきたいと思います。\r\n　ヒートアイランドというのを最近余り言われなくなりましたけれども、東京はひどいんですね。全部コンクリートに覆われて緑がだんだんだんだんなくなっているということで、学者先生をイントロで御紹介させていただきたいと思います。\r\n　三上岳彦さんという東京都立大学の教授が、都市の木とヒートアイランドの関係をいろいろ研究されています。東京都は都心部の気温が非常に上昇していると。これは、皆さん当たり前になって感じておられないと思いますけれども、二つあるんです、高層ビル化と緑地の減少です。この間質問したことにみんな深く関わっているわけです。\r\n　人工表面の熱収支変化、この五十年間で二度。地球全体の温暖化の問題とよく言われていますけれども、東京の温暖化が著しいんです、五十年間で二度高くなっているそうです。このままの割合でいくと四十年後には東京の気温が現在の鹿児島と全く同じになるそうです、年平均気温が十八・八度Ｃになる。特に、夏には、海風の恩恵を受ける沿岸部と異なり、高層ビル群は海風が遮られて気温が上昇する。だから、ビルを三つ造るとかいっていますけれども、これに拍車をかけるんですね。\r\n　それに対して木はどういう効果があるかというと、木陰ですね。皆さん木の下に行って、日陰に。牛も、放牧しておくとみんな木の下に行きますよ、夏は。牧場へ行くとよく分かります、夏になると木の下を奪い合っています。それと、もう一つある、蒸散効果があるんです、これで気温を下げる働きがあるんです。だから、夏に森林に行けば、フィトンチッドとかいっていますけれども、気持ちがいいわけです。\r\n　目黒の自然教育園、ここにまで手をつけて変なことをしないと思いますけれども、二十ヘクタールあります、樹木が約一万本植わっているそうです。家庭用のエアコンの二千台分の冷却効果があるそうです。木がいっぱいあるからですね。\r\n　一九七〇年から二〇二〇年の間に、日本は湿度と気温を合わせた仕組みというのができていないんです、僕はこれをつくるべきだと思いますけれども、熱帯夜というのがありますね、皆さん定義は御存じだと思います、熱帯夜がこの五十年間に増え続けて三倍になっているんです。\r\n　全部が二つの原因なんです、東京は。高層ビル化と緑地の減少です。だから、今の法律は熱中症になった人たちを助けるものですけれども、我々は予防措置を講ずることに相当力を注がなければいけないんじゃないかと思います。\r\n　もう一つあるんです、神宮外苑は周辺と比べて気温が常に二度から四度低いんだそうです。木の効果というのは絶大なんです。寄らば大樹の陰というのは、違うものでよく使われますけれども、熱中症についてはまさに寄らば大樹の陰なんです。その大樹をみんな切ろうとしているんです。私は、皆さんお気づきでしょうけれども、今は神宮外苑の再開発の阻止に熱中しております。\r\n　もう一つ、ついでだから、この法律のヒートアイランドのことなんですけれども、脱炭素。今、経済産業委員会でＧＸ脱炭素電源法の審議に入っています。私は経済産業委員会で、あっちでも質問したいんですけれども、こっちの方が大事なので、こっちに来ています。\r\n　それについては、糸長浩司さんという、日大の生物資源科学部ですね、生物の関係を研究されている。農村計画学会に入っておられます、緑のことを研究されているんです、その方が言っておられます。とてもじゃないが、今このままでいったら二〇三〇年に四六％のＣＯ2の削減なんかできないと。二〇五〇年にゼロにして二一〇〇年までに一・五度Ｃの上昇に抑えるためには二〇三〇年までに、糸長教授の計算によると、四六じゃなくて六二％削減しなければならない、こういうことを言っておられます。\r\n　それで、面白いことを計算されているんです。建物の機器もあるんですが、土木工事、建設工事をするといっぱいＣＯ2を排出する、お分かりになりますよね、いろいろなエネルギーを使うので。計算で、平米当たり、何平米、何坪とかよく言われますけれども、それで約一トン、大体そのぐらい排出するんだそうです、一平米の建物を建てるときに。十年間で、新築したりして、二〇三〇年までといっていますから、三〇年まではあと七年ですけれども、新築が、いろいろ関係すると毎年百万トンぐらいＣＯ2を出すんじゃないかと言っているんです。\r\n　今度、ＣＯ2を吸収するとなると、これは林野庁の計算ですけれども、普通の杉の林、日本ではいっぱい杉がありますけれども、杉は一ヘクタール当たり八・八トンのＣＯ2を吸収してくれるんだそうです。\r\n　それで計算していくと、収支がどうなっているかというと、東京都は圧倒的にＣＯ2を出しているわけです。ほかの県、山ばかりあるところに、農村地帯とか、そちらの方にツケを回しているんです。自賄いしなくちゃいけない、日本国は日本国でＣＯ2の排出を下げて一・五度Ｃにならないように努力しなくちゃいけませんけれども、東京が首都だからといって野方図にビルをどんどん建てて、冷房をどんどんかけ、どんどん暖房もやって、そういうようなことをしていたらよくないということです。自分で自助努力をして、自己完結でやっていかなくちゃいけないんじゃないかと私は思います。\r\n　それで、質問というか提案ですけれども、その延長線上で、今回の法律は、堀内委員がいろいろ質問されていましたけれども、熱中症になってしまった者の救済が中心ですよ。これはいいことだと思う、やらなくちゃいけないと思います。だけれども、熱中症にかからないように都市の緑を残すこと。具体的には、我田引水ですけれどもね、二十三区内、特にここですよ。多摩とか、あっちの方の檜原村とかは、あっちは大丈夫ですけれどもね。東京都二十三区内では、少しでも緑で被覆する土地を多くする。\r\n　そういうふうなことをしていかなければならないと思うんですが、環境省はこれについて意を余り注いできておられないと思いますね。ほかの省庁がいろいろやることですけれども、号令はかけてもいいんじゃないかと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104006X00420230407/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "東京都にもおいでいただく予定だったんですが、昨日の三時過ぎに皆さんお忙しくて来れないということで断られまして、それで急遽質問を作り直したりして、環境省の事務方の皆さんにはどたばたさせたんじゃないかと思って反省しております",
                "\r\n　熱中症対策、この法案、我々は何の異論もありません",
                "だから、今の法律は熱中症になった人たちを助けるものですけれども、我々は予防措置を講ずることに相当力を注がなければいけないんじゃないかと思います",
                "とてもじゃないが、今このままでいったら二〇三〇年に四六％のＣＯ2の削減なんかできないと",
                "自分で自助努力をして、自己完結でやっていかなくちゃいけないんじゃないかと私は思います",
                "これはいいことだと思う、やらなくちゃいけないと思います",
                "だけれども、熱中症にかからないように都市の緑を残すこと",
                "\r\n　そういうふうなことをしていかなければならないと思うんですが、環境省はこれについて意を余り注いできておられないと思いますね"
            ]
        },
        {
            "speech_id": "121105007X00520230329_056",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2023-03-29",
            "speech_text": "○篠原（孝）委員　是非やってください。\r\n　ホールクロップサイレージというのがありますので、全体利用で、日本でできるものはみんな活用して、循環的な農業にしていかなくちゃいけないんです。だから、中国から稲わらというのもよくないんです。\r\n　鹿児島に宮城から持っていくというのもまた輸送コストの面でも大変で、それは、覚えておられますか、物すごく汚染された仙台平野の稲わらが但馬牛や松阪牛や飛騨牛や、そういうところにみんな行っていたんです。最後に、なぜかしら仙台平野の、なぜかしらの理屈があるんですが、その稲わらを出荷の二週間ぐらい前に食べさせるときれいな霜降りができるというので、全国に散らばっていたんです。幸いにして、長野県はそういう銘柄牛がないので全然来ていなかったんですけれどもね。\r\n　ちょっと過去の話ですけれども、僕が副大臣をやっていたとき、汚染されて、それはトレーサビリティーで、その牛の肉がどこに行っているか、みんな分かったんです、ＢＳＥの関係で。そういうことまでしているんです。そこまで凝ってやる必要はないと思いますけれども、全体利用という意味では当然で、稲わらを利用すべきで、河川敷の前に稲わら利用と、地元でリサイクルしてやっていくといいんだ。\r\n　日本の畜産のゆがみは規模拡大し過ぎたというのはこの次のときにさせていただいて、ちょっと予算関係のところを最後にお伺いしたいと思います。指摘をしておきたいと思います。\r\n　十四ページを見ていただきたいんです。十四ページをお開きください。農林予算の推移というのを。十三ページを先にしますかね。十三ページ、小さい字の方を見てください。\r\n　これは、日本は農業に過保護だ過保護だと言われていますが、そうじゃないというのを数値化したものなんです。\r\n　上、農業総生産、ＧＤＰ比でどれだけ農業総生産額が占めているかと。韓国が一番で、日本が三番目なんですね。ほかの国は第三次産業の方がずっと多い。\r\n　次に、ここから大事なんです。\r\n　農業予算が国家の予算と比べてどれだけか。韓国が一番多いんです。十三ページの表ですね。日本はびりから二位、イギリスの次です。\r\n　農業予算の生産性というのは、私が考えたんですけれども、農業予算でもって農業総生産額を割った数。ドイツが一番効率がいい。日本は二番目です。だから、結構スリムなんです。\r\n　ここから後が、日本は全然冷遇されているという数値が出ています。\r\n　国民一人当たりの農業予算額は先進国で四位。アメリカが一番です。アメリカが一番なのは、アメリカは農家数が少ないからです。\r\n　農業就業者一人当たりの農業予算額はびりです。全然農業予算が多くない。\r\n　一経営体当たりも六位。そして、一経営体当たりの直接支払い額も五位。\r\n　保護なんかされていないんです。\r\n　そして、今度、十四ページを見ていただきたいんですが、時系列です。農業予算は一体どうなっているか。一九七〇年から九〇年と、そして最近は十年ごと、ちょっと昔は二十年でやりましたけれども。\r\n　私が農林水産省へ入った一九七三年、農林水産予算というのは大体三兆円前後でした。ずっと減ってきて、一九七〇年と比べて二・三倍。総予算は史上最高で百十四兆円になっていますから十四・四倍。防衛費は、まだ伸び切っていませんけれども、これからうんと伸びるそうで、十一・九倍です。文科省は五・八倍。厚労省は、社会保障なんて二十七・二倍です。こうなっているんです。\r\n　それに対して、今どうなっているか。一番最後のページ。これはばあっと書き出したのでちょっと不正確な面もあろうかと思いますけれども、それはお許しください。\r\n　安全保障絡みでどれだけお金を使っているか。二三年度は六・八兆円、これから五年間で四十三兆円にする。僕はこれは反対しません。反対しませんというか、ほかのところに使ってというのはあるけれども、大事なので。\r\n　コロナ対策には、どれまでコロナ対策に加えるかどうか分かりませんけれども、三年間で百二兆円使っている。これも必要経費だったと思います。\r\n　エネルギー対策で、今、ＧＸ推進法の採決、我が党は反対してきたんです、でたらめなので。何か、二十兆円を投資すると。投資しておいて、後から賦課金を取ると。賦課金も、いろいろ今ある賦課金がちょっと下がった分も、だから実質的に賦課に全然ならないようにしている、そういうなまくらで二十兆円も投資すると。\r\n　そして、我が農林水産予算は、食料安保は大事だと言いながら、ずっと、さっき言ったように、下がりに下がって、二兆二千六百八十三億円。食料安保予算は、防衛と比べて、エネルギーと比べて、全然金目では増えてなんかいないんです。本当に少ないですよ。これを何とかしなけりゃいけない。これは我々農林水産委員会のメンバーのやることです。是非これをよく頭の中にたたき込んでいただきたいと思います。\r\n　幸い、立派な大臣を今頂いているんです。私は今ほっとしているんです。私よりも年上の議員ってだんだん少なくなっちゃっていて、数少ない一人が野村大臣です。だけれども、やり取りしていても、その辺のぼけっとした議員とやり取りするよりもずっとちゃんとしておられますよ。全然年を感じられません。\r\n　それで、是非頑張っていただきたい。どうやって頑張っていただきたいかというと、バイデンさんも頑張っておられます。バイデン大統領とどっちが年上ですかね。似たようなものですよね。あっちよりかはずっと元気に見えますよ。\r\n　それで、ほかのところを見ますと、プロ化しているんですね、大臣が。厚生労働大臣が、加藤さん、しつこく、三回目ですよね。田村さんとか、後藤さんも、初めてですけれども、結構プロの人がやっている。防衛もそうです。浜田さんも昔やりましたし、小野寺さんとか、中谷さんとか、石破さんとか。\r\n　農林水産大臣も僕はそうあってしかるべきだと思うんです。年齢にもめげず、長期政権、総理が替わっても、野村大臣だけは替わらず農政を推進していただく、そのことをお願いいたしまして、私の質問を終わらせていただきます。\r\n　一時間五分、御清聴ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105007X00520230329/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこまで凝ってやる必要はないと思いますけれども、全体利用という意味では当然で、稲わらを利用すべきで、河川敷の前に稲わら利用と、地元でリサイクルしてやっていくといいんだ",
                "僕はこれは反対しません",
                "\r\n　エネルギー対策で、今、ＧＸ推進法の採決、我が党は反対してきたんです、でたらめなので",
                "\r\n　農林水産大臣も僕はそうあってしかるべきだと思うんです"
            ]
        },
        {
            "speech_id": "121104080X00320230315_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○篠原（孝）委員　聞いてみると、根本的に違いますね。\r\n　私は、そういう考えというのはあってもいいと思います。ですけれども、外部不経済ですよね。何にも文句言われなかったから、空気を汚したっていい、川を汚したっていいと、気がつかなかったわけです。だけれども、それはよくないんだというふうになったら、悔い改めるべきだと私は思いますね。\r\n　だから、外部不経済の部分を今まではほっておいたけれども、これはよくなかったんだと。四日市ぜんそくとか光化学スモッグで直接我々の体に何かあったりしたら、さすがの日本人も、それは当然です、これはおかしいと言います。だけれども、地球全体で迷惑かけて、気候変動、一・五度、二一〇〇年までには気温が上がってがたがたになる、もうそういう影響は出ていますけれども、これに協力していかなければいけないということになったら、やはり、加工貿易立国で、そして煙突があんなに何本もあって煙がもうもう出ている、これが成長のシンボルみたいな感じでずっとやってきたんです。それはやはり改めるべきだと思うんです、痛みがあっても。\r\n　でも、そういうのがなくて、移行、ＧＸ推進、グリーントランスフォーメーションと言っていますけれども、余りドラスチックに変えようとしていない。それは、痛めつけて殺してはいけないですけれども、私はもっと厳しくいってもいいんじゃないかと思います。\r\n　そして、一番心配しているのは、これも大臣にお答えいただきたいんですけれども、グリーンウォッシュですかね。私はロンダリングの方がいいような気がします、マネーロンダリングと。要するに、緑だ緑だといって、そして本当に熱心に取り組む企業は、大臣が言われているように全面的にバックアップすべきだと思います。しかし、どこにもあるんですよね、ちょろまかして、延命して、手を抜いて、こういった企業にはバックアップする必要はないし、厳罰をもって臨んでいいんだろうと思います。\r\n　ＣＯ2を出すか出さないかでいうと、先週の質問で山崎委員が触れていましたけれども、電力会社の顧客情報の不正閲覧とか、あれはよくないですよ、モラルが欠けてきている。それで、新電力でもって、再生可能エネルギーで気候変動防止に貢献しようと思って一生懸命やっている小さな企業の芽を摘んじゃっているんですね。こういうのには厳罰を期していくべしです。\r\n　だから、投資と言っているけれども、まあいいんですと。ダイベストということ、座礁資産とか言われている。ダイベスト、駄目なものには投資しない。ＥＳＧ投資というのがありました。その部分がほとんど見られないんですね、ここに。駄目な、変なことをするものについては投資は抑制すべきだという点。\r\n　僕は、両方、エンジンを吹かすのも必要ですけれども、アクセルを踏むのも必要ですけれども、ブレーキをかけるのが欠けているんじゃないかと思う。この点については、この法案のところでは何かお考えがあるんでしょうか。僕はちょっと足りないと思うんですけれども、大臣にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、そういう考えというのはあってもいいと思います",
                "何にも文句言われなかったから、空気を汚したっていい、川を汚したっていいと、気がつかなかったわけです",
                "だけれども、それはよくないんだというふうになったら、悔い改めるべきだと私は思いますね",
                "\r\n　だから、外部不経済の部分を今まではほっておいたけれども、これはよくなかったんだと",
                "四日市ぜんそくとか光化学スモッグで直接我々の体に何かあったりしたら、さすがの日本人も、それは当然です、これはおかしいと言います",
                "それはやはり改めるべきだと思うんです、痛みがあっても",
                "それは、痛めつけて殺してはいけないですけれども、私はもっと厳しくいってもいいんじゃないかと思います",
                "要するに、緑だ緑だといって、そして本当に熱心に取り組む企業は、大臣が言われているように全面的にバックアップすべきだと思います",
                "しかし、どこにもあるんですよね、ちょろまかして、延命して、手を抜いて、こういった企業にはバックアップする必要はないし、厳罰をもって臨んでいいんだろうと思います",
                "駄目な、変なことをするものについては投資は抑制すべきだという点",
                "\r\n　僕は、両方、エンジンを吹かすのも必要ですけれども、アクセルを踏むのも必要ですけれども、ブレーキをかけるのが欠けているんじゃないかと思う"
            ]
        },
        {
            "speech_id": "121104080X00320230315_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○篠原（孝）委員　じゃ、続いて、その観点なんですけれども、この次のＧＸの脱炭素電源法、あっちの方の議論になると思いますけれども、今ちょっと出ましたので。\r\n　私のまた提案ですけれども、ＧＸ、ＧＸと言っているけれども、既存の産業が痛めつけられたらいけないというので、我々は、労働組合、労働サイドからは失業なき移動というふうに言っているわけですね。だから、これはちょうど里見さんが政務官で、労働省におられたし、聞こうかと思って、まあ、あっちで、聞かれないということなので、大臣でも副大臣でもお答えいただきたいんですけれども、これが今の社会科学的な研究になるわけです。私は、その場で、その企業のところで失業が起きないようにじゃなくて、これをばねとして、地方に、再生可能エネルギーの立地条件がいい地方に産業が行き、そこで雇用が生まれると。\r\n　今でも、これだけコロナで、都会の方がずっと感染者が多かった。アメリカなんかでは、ばあっと都市部から地方に人が移動して、そして家もわあっと造り始めたから、日本に輸出している材木がなくなって、ウッドショックとかになっているぐらい。日本は相変わらず、これだけいろいろあったのに、まだ都市部、特に、特にというか、悪いんですけれども、中京圏とか関西圏じゃなくて、東京に集まっているんです。\r\n　実は、それはよくないので、こういうことをばねにして、ＧＸをばねにして、残酷なことを言えば、都市部では失業が起きてもいいとか、全く暮らしていけなくなるのはいけないですけれども。それで、移動して、そっちで仕事をして、人がいなくて困っているわけだから、その地域を活性化する、こういうことも一緒に考えていただきたいんです。それは地方創生担当相の仕事じゃなくて、経産省が、産業移動とともに、失業なき労働移動じゃなくて、都市部は失業して、中山間地域まで、中山間地域にも太陽光パネルなんていうのはあるわけです。だから、地方に人を持っていく、こういうことも是非やっていただきたいと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　実は、それはよくないので、こういうことをばねにして、ＧＸをばねにして、残酷なことを言えば、都市部では失業が起きてもいいとか、全く暮らしていけなくなるのはいけないですけれども",
                "それで、移動して、そっちで仕事をして、人がいなくて困っているわけだから、その地域を活性化する、こういうことも一緒に考えていただきたいんです"
            ]
        },
        {
            "speech_id": "121105273X00120230220_328",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○篠原（孝）分科員　ここはいろいろ議論のしがいがありますね。\r\n　だから、僕が水田と言っているのはなぜかというと、真っ平らです。これに、リンゴ畑や桃畑や、ましてブドウ畑になんていったら、そんなことは考えていません。水田は、きちんと平らです。いわゆる土地利用型作物で、そんな草がわんわん生えていて、そこに木が生えてきて、そして木を切ったりしなくちゃならないのと比べると、農家がきちんと管理しますから。そして、当然、洪水のときは、もうそんなものは、米なんかどうなったっていいというふうにする以外にないので、それはわきまえてやってもらえばいいので、こんなにいいのはないと思うんです。一石二鳥です。\r\n　これは、これから議論しますけれども、だから、逆に、千曲川の河川敷の中に、リンゴ畑、桃畑があったんです。だけれども、ブドウ畑はさすがにないんです。分かりますか。それは元々農家の土地だったのに、堤防をここに造るから頼むからというので、堤防内になっちゃった。堤防の中に入っちゃったんです。だけれども、ちゃんと自制が働いて、分かりますね、ブドウは棚があって、ひっかかって駄目なんです。まあ、リンゴの木、桃の木一本だったら流れていくというのがあるんですね。それだからいいんですよ。\r\n　それで、全部を作らせろと言っているんじゃないんです。そこは、そういう土地利用型の作物で洪水防止に役立って、水の量を少なくするようなものは作らせなければいいので、それはこっちが言えるわけで、そういうふうにすべきだと。\r\n　どうしてこういうことを言うかというと、これまた世界史の勉強ですけれども、四大文明はどこに生まれたか。食料生産に携わらなくたっていい人たちがいっぱい生まれたからなんです。みんな川のほとりです。どうして川のほとりか。化学肥料も農薬もないわけです。上流から栄養分に富んだ土が運ばれてきて、それが一番いい土だったんです。だから、食料生産力があった。そこのところを放置しているわけです。だから、それはもったいないので、これをきっかけに、是非やっていっていただきたいと思います。\r\n　斉藤大臣の、余り調子のいいことばかり言ってはいけないのでということで、あえて言っておられるのだと思いますけれども、地元の方はもっとよく分かっていますよ。そこのところに変なのを作るんじゃない。それで、管理費も、農家がやるわけですから、きれいに水田をやっていた。そして、底だから。\r\n　例えば、気がついたのは、グレーンソルガムを作らせるとかいうのは、グレーンソルガムというのはこんなにでかい。その茎が、中野の名産、私の地元の名産なんですけれども、キノコの培地になるんです。それを中国から輸入しているんです。おかしいので、中野で作ってと。それで、ちょうど作るところがないからと言っていますけれども、こんな高いやつですね、これは相当容量が多くて、二メートル、三メートルのところになっているので、それはちょっと水の、いろいろと非常に少なくなっちゃうので、あれはよくないと思います。\r\n　何もないのがいいんですけれども、だけれども、草よりもずっと米の方が少ないんです。だから、これは絶対検討していただいて、やっていただきたいと思います。\r\n　これは市民農園にしたっていいんですよ。グラウンドにしたっていいんですけれども、ともかく、有効活用してもらわなくちゃというものです。\r\n　次に、三ページ目をちょっと見ていただきたいんです。千曲川シリーズですけれども、ここから先は全部議論できるかどうか分からないんですが、斉藤環境大臣のときに質問した方がいいような内容です。\r\n　これは信濃毎日新聞ですけれども、千曲川の遡上サケ、調査を打ち切りと。悲しい限りなんですけれども。これは是非、英断でいろいろ考えていただきたいんです。千曲川、三百六十七キロメートルで、我が方では千曲川と言っています、長野県では。全体では、千曲川部分の方が長いんですけれども。同じものに、アメリカのシアトル、ワシントン州、イチローがいたところです。その上がすぐカナダ・ブリティッシュコロンビア州。そこのところに流れているフレーザー・リバーというのがあるんです。全長千四百キロ、千曲川の四倍、流域面積は信濃川の二十倍です。そこの本流には一つもダムがありません。ありませんので造ろうとしたんですが、造らせなかったんです、サケが遡上するようにと。そういう配慮をしているんです。\r\n　ところが、そんな配慮は全然されていない。千曲川にはみんなサケが上ってきていたんです。日本海側は北九州の遠賀川のところまでみんな上ってきていたんです。そして、日本人の重要なたんぱく源になっていたんです。それをみんな、次から次にダムを造って、電気だと。電気は大事じゃないとは言いませんけれども、遡上しなくなった。だから、哀れですよ。\r\n　西大滝ダムというのが長野の一番北の端にあるんです。宮中ダムというのは、悪さをしたので、水を使うのを止められたことがあります。これはなかなか英断で、日本の行政的な措置としては一番きつい罰だったんじゃないかと思いますけれども。その二つの間、外国から来た人はびっくりするんです。人の住んでいる川で、ほとんど川に水が流れていないんですね。そんな川は世界の先進国で一つもないはずなんです。そういうことをしている。\r\n　戦争中に西大滝ダムが国策で造られた。それで、宮中ダムができて、サケが全然上がってこない。かわいそうなことをしているんです。これは考えていただかなくちゃいけないんです。できるんですよ。\r\n　それで、佐渡で、これは環境大臣のときに関わられたと思いますけれども、トキを野生化するというので、佐渡でもって、島が一番体系的な自然、生態系をつくれますから、ドジョウがすめるように、そして、中干しのときもドジョウがいるようにしてと配慮して、復活して、あとちょっとで五百羽になるそうです、野生化するのが。それを本州にも持ってこようとしている。持ってこようというのが、島根県の出雲市と石川県が手を挙げて、適地として今やっている。斉藤さんの地元の近くですよ。本当に、広島にもトキがどんどん行くようになるかもしれない。物すごい苦労をしてやっている。ＳＤＧｓの典型例、自然を復活させる。僕は、非常に美しい行為だと思います。\r\n　では、鳥をそうやって大事にしているけれども、サケは何でやってくれないのかなと。全然やってくれていないんですよ。鳥と魚を差別していると私は思いますね。\r\n　僕は、サケの方がずっと簡単に復活できると思うんです。日本海側の小さな河川のところにはサケなんかはずっと帰ってきていますし、信濃川も、宮中ダムの前の方、魚野川というのがあったりするんですけれども、信濃川の支流、そういうところにはちゃんと上がってきて産卵しているんです。ところが、宮中ダムと西大滝ダムにストップされて、ここにあるように、かわいそうに、西大滝ダムでは、二二年には二匹。\r\n　一応、魚道を設けてあるんです。私や大臣の運動能力ではとても上がれないでしょうね。大谷翔平並みの優れた運動能力がなければ、とてもじゃないが上がっていけないような。本当に、私からすると、造ってありますよ、一応努力していますよというだけのインチキ魚道です。上がり切れません。\r\n　アメリカ、カナダは、さっき言いましたように、造らせない。もし造るんだったら、極端なことを言えば、ダム本体と同じぐらいのお金をかけて魚道を造って、上がれるように、あるいは下がれるようにしているんです。簡単ですよ。あの二つのダムは、再生可能エネルギーですよ、水力発電も。\r\n　黒部のダムはいいですよ。フレーザー川も、支流の、物すごい切り立ったところにはダムがあります。しかし、サケが上ってきて産卵するところは、サケに遠慮して、造っていないんですよ。そのぐらいの配慮を、我々さんざん自然を壊してきた人間は、したっていいんじゃないかと思うんです。\r\n　こういうことを、是非、環境大臣もやられて、国土交通大臣もやられて、検討していただきたいと思います。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/328",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、当然、洪水のときは、もうそんなものは、米なんかどうなったっていいというふうにする以外にないので、それはわきまえてやってもらえばいいので、こんなにいいのはないと思うんです",
                "そこは、そういう土地利用型の作物で洪水防止に役立って、水の量を少なくするようなものは作らせなければいいので、それはこっちが言えるわけで、そういうふうにすべきだと",
                "グラウンドにしたっていいんですけれども、ともかく、有効活用してもらわなくちゃというものです",
                "これはなかなか英断で、日本の行政的な措置としては一番きつい罰だったんじゃないかと思いますけれども",
                "これは考えていただかなくちゃいけないんです",
                "本当に、広島にもトキがどんどん行くようになるかもしれない",
                "鳥と魚を差別していると私は思いますね",
                "そのぐらいの配慮を、我々さんざん自然を壊してきた人間は、したっていいんじゃないかと思うんです",
                "\r\n　こういうことを、是非、環境大臣もやられて、国土交通大臣もやられて、検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "120404006X00820210427_028",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○篠原（孝）委員　それは、ちょっと開くというのか、何というか、格好づけなんて言っちゃ悪いけれども、そういうのを言っているんじゃないんですよね。永続的にきちんとチェックするというのを、それをやっていただきたいと思うんです。\r\n　次に、副大臣にお伺いしたいと思います。\r\n　地方自治体や事業者を巻き込んで国民も、国民が一番最初になって、国、地方自治体、そして事業者とか団体とかと書いてありますね。地方自治体に計画を作ってとかなんとかいって、国民が一番最初なんだから国民にもいろいろなことをやってほしいと言っているんですが、私は、国の法律ですから、一番は、きちんと国が何をするかというのを、自らの首を絞めるんじゃなくて、自分でちゃんとこうやりますよと宣言してやっていかなくちゃいけない。\r\n　ザ・クライメート・チェンジ・アクトというのが二〇〇八年にイギリスにできたわけですが、一番最初ですよ。一番、二番って、何をもって一番かというのは分かりませんけれども。産業革命が起きて、大気汚染が一番最初に問題になって、霧のロンドンというのがありますし、光化学スモッグなんというのもイギリスが最初ですよ。そのところの国が、罪滅ぼしかどうかは知りませんけれども一番最初に、というか先頭を切って気候変動問題に取り組んでというのは歴史の必然だと思います。だから自分たちは襟を正して世界に範を垂れようと、そこまで言っているかどうかは知りませんけれども、やっているんです。だから、イギリスのまねをして、同様の、イギリスと同じような感じになった日本がやっていくべきだと思います。\r\n　だから、義務をちゃんと課す。余りちゃんと課していないのではと。基本方針に掲げたと言っていますけれども、非常に意欲的にやってきているわけですけれども、それがないわけですね。カーボンバジェットとかいう制度もつくっています。それから、さっきのフランスもそうなので、イギリスも気候変動委員会というのをつくって、政府へ提言等、モニタリングをちゃんとしている。それぞれの国にやり方があると思いますけれども、私は、日本はやはり、官邸主導と言ってきたんだから、変な人たちがばっこしない、きちんとした委員会をつくって、そしてそこが司令塔になってやっていくべきだと。\r\n　もちろん、総理の意向を酌んで小泉大臣がほとんど実質的に、トップは総理だけれども、実質的には環境省が、環境大臣が取り仕切ってやっていく。そして各省。環境問題というのは、環境省はアンブレラミニストリーですよ。ほかのところがみんな関わって、命令を発していいと。今までは経済ばかりを重視してき過ぎたんですよ。この反省をしてもらわなくちゃいけないんですよ。\r\n　例えばですけれども、目標達成の上に国はこうやるんだ、だから地方自治体も事業者もついてこいというふうに、国こそが今度はここも、この次の改正でいいですけれども、きちんとした義務、数値目標をきちんと書く。この四六％は立派ですよ。そういうのをきちんと、びしばし法律に書いていく。だから、地方自治体は、事業者はこれをやらなくちゃいけないと。\r\n　民間企業もいろいろやっていますよね。世界で一番、いろいろな、参加する者が多い。情報を開示するのも世界で一位だ。再生可能エネルギーを一〇〇％にするについても、世界で二番目に参加企業が多い。\r\n　どうも国の意欲が欠けている、国民もちょっと余り、ほかの国と比べて。イギリスなんかは何でそういうことができるかというと、国民の八〇％から九〇％が気候変動に不安を持っている。これを回避してもらわなくちゃならないという国民の意思があるから政府はそういう大胆なことができるんだと思いますけれども、日本は環境がいいんですよね。イギリスは北緯五十度ぐらいのところにあって、こっちは三十何度ですから、暖かいですし、雨は降るし、きれいなので余り切迫感がないんだろうと思いますけれども、だからこそ国が先頭に立ってリードしていかなくちゃいけない、そういう分野だと思います。\r\n　だから、自ら襟を正すので、きちんと目標を法律に書き込むようにしていただきたいんですけれども、どうでしょうか。これもこの次の課題ですけれども。それから、委員会もきちんとやるというのを。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "地方自治体に計画を作ってとかなんとかいって、国民が一番最初なんだから国民にもいろいろなことをやってほしいと言っているんですが、私は、国の法律ですから、一番は、きちんと国が何をするかというのを、自らの首を絞めるんじゃなくて、自分でちゃんとこうやりますよと宣言してやっていかなくちゃいけない",
                "そのところの国が、罪滅ぼしかどうかは知りませんけれども一番最初に、というか先頭を切って気候変動問題に取り組んでというのは歴史の必然だと思います",
                "だから自分たちは襟を正して世界に範を垂れようと、そこまで言っているかどうかは知りませんけれども、やっているんです",
                "だから、イギリスのまねをして、同様の、イギリスと同じような感じになった日本がやっていくべきだと思います",
                "それぞれの国にやり方があると思いますけれども、私は、日本はやはり、官邸主導と言ってきたんだから、変な人たちがばっこしない、きちんとした委員会をつくって、そしてそこが司令塔になってやっていくべきだと",
                "この反省をしてもらわなくちゃいけないんですよ",
                "\r\n　例えばですけれども、目標達成の上に国はこうやるんだ、だから地方自治体も事業者もついてこいというふうに、国こそが今度はここも、この次の改正でいいですけれども、きちんとした義務、数値目標をきちんと書く",
                "だから、地方自治体は、事業者はこれをやらなくちゃいけないと",
                "これを回避してもらわなくちゃならないという国民の意思があるから政府はそういう大胆なことができるんだと思いますけれども、日本は環境がいいんですよね",
                "イギリスは北緯五十度ぐらいのところにあって、こっちは三十何度ですから、暖かいですし、雨は降るし、きれいなので余り切迫感がないんだろうと思いますけれども、だからこそ国が先頭に立ってリードしていかなくちゃいけない、そういう分野だと思います"
            ]
        },
        {
            "speech_id": "120104006X00220200310_065",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-03-10",
            "speech_text": "○篠原（孝）委員　それでは、最後のページを開いてください。これをよく見ていただきたいんです。なかなか手間がかかっているんです。ちょっと間違いがあったりしていろいろ御注文がついて、まことに済みませんけれども。\r\n　全委員と政務三役の皆さんの環境委員会の回数、これは計算するのが大変なんです、臨時国会とか。一年いたら、一年、常会と合わせてやったので、間違いがあるかもしれませんけれども、自分も何回やったか忘れている人の方が多いと思いますから、まあ、これでいいんだろうと思います。ちょっと手で直したところはお許しいただきたいと思います。\r\n　ゼロカーボンシティー、これは所信で大臣がいろいろ触れられていました。これは、一番下、十六都道府県で七十三自治体、それぞれの皆さんの地元がどうかというのを、これは苦労をしているんですけれども、上野さんの参議院というのは入れ忘れです。済みませんでした。\r\n　ただ、南関東なんですけれども、群馬で活動されているので、やはりそういうのをやらなくちゃというので群馬と太田市と入れたり、なかなか気を使ってつくったんです。気を使い過ぎて間違ったところもちょっとありますけれども。わかります。なぜこれを書いたかというと、地元でも皆さんやっていただいて、こういうふうにやっていただけたらいいんじゃないかなというのなんです。愛知三区、近藤さんのところ、ちょっと抜けちゃって済みません。愛知三区、入っていますかね、書いてありますかね、ちょっと入れたりしてあります。\r\n　大事なのは、一番右側の方も大事なんです。「備考」。備考とささやかに書いてありますけれども、今問題の火力発電所がある、二十二基あって、そこはもうやめたところもあって、計画が進行中のところで、皆さんの選挙区のどこがあるかというのを。これ、今まで余りみんな遠慮して触れないんですけれども、横須賀の火力発電所の一号、二号の建設計画があるんですよね。エネルギーも、地産地消で、送電ロスを考えたら大消費地の近くにあるのがいいに決まっているんですよ。だけれども、そっちの方だけ考えていいのかというものなんです。\r\n　これを考えていただきたいので、これを見ていくと、偶然ですけれども、務台さん、いますか。務台さんが頑張ったのか、長野県の意識が高いのか、どちらか知りませんけれども、県もちゃんと、ゼロカーボンシティーも宣言しているし、務台さんの選挙区で二つも町村がやっているんです。それで、気候非常事態宣言も県も自治体もやっている。減らず口をたたいている私の選挙区では、市町村は全然していないんです。これから帰って、小泉さんにこう注文したんだから顔を立てるためにやってくれと言って、市町村長さんちに頼んで歩きますけれども。これを見ていただけばわかると思います。\r\n　こういうことも大事だと思う。やはり、環境問題は、グローバルですけれども、草の根でもあるんですね。外交になっています、完璧に、地球環境の。だけれども、やはり地元で実際に何するかというのが大事なんです。\r\n　これ、皆さん余り気候変動について関心がないというのは、長野県は何でかわかりますよね。十九号の大水害で、これは大変だ、こんなのが何度もあっては困る、山の方の木がほったらかしになっているし、田んぼは休耕田が、休耕というか田んぼじゃなくて畑になって、田んぼが保水力なくなっていますし、というのが出てきています。\r\n　そして、さっき、もう質問はいいですよ、別府市がきょうやったと。何か美しい話ですね。留学生が請願して、それを受けるという。国会も、請願をやたら拒否ばかりしていて受け付けませんけれども、もう以後、いい請願、みんな受け取るべきだと思います。環境関係の請願なんて、みんな受けてもいいようなのばかりじゃないかと思いますよ。金を出してくれとか、そういうのはまた問題がありますけれども、ここをやってほしいというのは受けていいんじゃないかと思う。これ、皆さん、来年の環境委員会で全部埋まるように頑張っていただきたい。\r\n　それから、この回数というのも大事でして、これは大臣や政務三役が悪いんじゃありません。僕はびっくりしましたよ。五人の政務三役、今まで環境委員会に所属したことが一度もないんですけれども、不正確ですかね、ないんです。（石原副大臣「臨時国会だけ」と呼ぶ）臨時国会、だから、それは一回に、済みません、カウントしていないんです。\r\n　これも問題で、私なんか、何となく、わからなかった、五回も来ている、五回も。農林水産委員会ばかり行っているみたいに思われるんですが、あそこは三回しか行っていない。ただ、分科員というか、党の会合には出ていますけれどもね。\r\n　それで、これ、よく見て。\r\n　だから、大臣のところでいえばいいですか。横須賀市、三浦市はゼロ表明できるはずです。それから、気候非常事態宣言もできるはずです。だけれども、一番は、一番右のことです、右端。これはいろいろありますけれども、地元だけに何か鋭いのをやっていただきたいんです。ぜひ、これ、発信力が物すごくある大臣ですから。\r\n　それで、最後に、これは、質問じゃなくて、注文というか、アドバイスというかです。\r\n　これは、お兄さんにも言ったことあるんですけれども、伸晃さんに。どういうことを言ったかというと、環境大臣から総理になってほしいと。財務大臣や外務大臣経験者が総理の道みたいに言っています。だけれども、小泉純一郎さんはそんなことはしていないで大臣になっている、安倍さんもそうですけれども。やはり、環境大臣経験者でないと総理大臣になれないというルートをつくってほしいと言って励ましたんです。お兄さん。知っておいてください。小泉さんにも同じことを言います。小池百合子さんには、余りぎらぎらされているので、わざと言いませんでしたけれども。\r\n　メルケル首相、ＣＯＰ３のときに環境大臣で京都に来ているんですよ。コールズ・メードチェン、コールのお嬢さんと呼ばれていました。環境大臣を四年か五年やっているんですよ。ぜひやっていただきたい。外交で、女性のチリの議長さんとか、何か三十六回やっておられたと新聞にちょっとありましたよ。小泉さんならみんな寄ってくると思います、日本の有権者だけじゃなくて。そして、後は託すとか言われる。\r\n　だから、長くやっていただきたいと思う。外務大臣は結構長く留任されるのと同じで、僕は、環境大臣は息が長いし、やっていただきたいと。\r\n　それから、もう一つ大事なのは、これはチクりになるんですけれども、チクりというか、注文をつけるんですけれども、新型コロナウイルスの件で、三人行かれなかったと。これは、やはり非常に問題があるんですよ。森法務大臣が一番だめですけれどもね。あれは、入国禁止は法務省の所管ですよ。だから、ちょっと、どういう嫌みを言ったかといいますと、みんなも聞いていない、予算委員会の分科会ですけれども、書道展に行った、書道展に行かれたんだったら、いい字を見てきて、書道を習った字で立派な辞表を書いてくださいという嫌みを言いましたけれども。\r\n　大臣には、僕は育休は大賛成です。それから、夫婦の間、子供を迎えて奥さんと一緒に過ごす。僕なんかは過ごしていないから、女房にぎゃあぎゃあ言われていますけれども。それから、趣味の寄席に行かれるのもいいと思います。ユーモアのセンスというのは政治家に大事ですから。僕は行かないのにそこそこあるんですけれどもね。\r\n　ですけれども、日本で一番選挙に強い政治家の一人ですよ。昔は、大臣になったら、お国入りといって、めったに帰れなかったんですよ、交通手段もなかったし。そういうことはされないように。されるんだったら、いいんですよ、実績をつくって、いやいやと。横須賀市と三浦市に早く気候非常事態宣言をするようにとかそういうことをやられるんだったらいいけれども。選挙だって、調べたら、得票率が高いのは一に小野寺五典さん、八十何％、二番目が石破さん、三番目が小泉さんになっています。それから、れいわ新選組は、得票率の高い百位、百位まで、百番目まで候補者が出ている。その中にみんな、東京は全部入っている。神奈川は何か一つだけ抜けているんです。神奈川十一区です。\r\n　れいわの人気も蹴散らすぐらいの人気がある方ですから、何をやったって構いませんから、思い切った政策を実行されることを切にお願いいたしまして、私の質問を終わらせていただきます。頑張ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00220200310/65",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　こういうことも大事だと思う",
                "国会も、請願をやたら拒否ばかりしていて受け付けませんけれども、もう以後、いい請願、みんな受け取るべきだと思います",
                "環境関係の請願なんて、みんな受けてもいいようなのばかりじゃないかと思いますよ",
                "金を出してくれとか、そういうのはまた問題がありますけれども、ここをやってほしいというのは受けていいんじゃないかと思う",
                "\r\n　それから、この回数というのも大事でして、これは大臣や政務三役が悪いんじゃありません",
                "横須賀市、三浦市はゼロ表明できるはずです",
                "小泉さんならみんな寄ってくると思います、日本の有権者だけじゃなくて",
                "外務大臣は結構長く留任されるのと同じで、僕は、環境大臣は息が長いし、やっていただきたいと",
                "これは、やはり非常に問題があるんですよ",
                "\r\n　大臣には、僕は育休は大賛成です"
            ]
        },
        {
            "speech_id": "119504260X00420171206_096",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-12-06",
            "speech_text": "○篠原（孝）委員　働き方改革、働き方改革と言われています。働き方改革の延長線上に住まい方改革があるんだろうと思います。\r\n　都市部の皆さんにアンケート調査すると、老後はこの大都会じゃなくて地方の田舎で住みたいということで、まあ、近いからでしょうけれども、そのときにどこの県に住みたいかというと、長野県がいつも一位にランクされているんですよ。\r\n　こういうのがあるんだから、何かインセンティブをつけると、そういうことが幾らでもできる。もちろん、移り住む人もあるんですが、それよりも、長野で生まれて育って、子供たちが都会に行っちゃっている、ちょっと来れば帰ってこられる、子育てぐらいしてやると。それは、たまに夏休みだけ行ってがんがんひっかき回されたら疲れますけれども、ずっと恒常的に、今それは小学生ので言われましたけれども、小さい子供云々というのは、子育てをしたでしょうから、なれておられると思いますよ。\r\n　ちょっと、では、今大臣がおっしゃったので、僕のアメリカの留学時代の経験。\r\n　何か四十四、五歳の若い美人のおばさんが大学院生に来られたんです。大学院なんて、社会人大学生というのはそんなに多くなかったので、何で来られたかといったら、子育てが終わったから来たといって、僕は自分の子育てが終わったから来たのかと思ったら、違うんです。\r\n　親しくなっていろいろ話をしたんですけれども、高校を卒業してすぐ結婚して、子供ができて、そしてずっと働いてきた。それで、娘が結婚して、孫ができた。娘は働いているので、孫の子育てを頼まれて、ずっとそれをやっていた。孫の子育てをやって、小学校へ行くようになったから、大学院に来たというんです。へえ、そういう人生設計もあるのかというふうに感心しました。\r\n　日本は、こんな狭い小さな国ですし、行ったり来たりできますし、僕は、これは本当に、デュアルライフを考えて、それを推奨するような形でやっていったらいいんじゃないかと思います。\r\n　それで、ちょっと時間がなくなりましたので、そもそも論で言わせていただきますと、今、働くのが大前提になっていて、保育園、幼稚園に行くのが大前提になっている。僕は、大臣よりもちょっと上の世代ですけれども、団塊の世代ですよ。僕は保育園も幼稚園も行ったことがありません。僕の一つ下の弟が、公会堂で、季節保育園に行きました、田植えのときと、稲刈りのときだけ。うらやましくてしようがなくて、学校から帰っては公会堂に行って、弟のおやつをとってしまってえらく怒られたことがあります。なかったものでして。\r\n　それで、保育園や幼稚園へ行かなくても、まあ、これだけ立派に育っているわけですからね、そんなにあれしなくてもいいと。だけれども、では、それはどうしてそうできたかというと、温かい地域社会があったからですよ。僕なんかは、隣のおばあちゃん、とっくに亡くなりましたけれども、感謝しなくちゃいけないと思う。\r\n　畑へみんな、農家で、行ってしまう。柱に縛りつけられているわけです。わあわあ泣いていたからと、近所のばあさんが子守をしてくれるわけです。それで、来て、いない。いなくたって、何にも心配しないで、また畑へ行っちゃうんです。余りかわいそうで、泣いていたから一緒に子守をしてやった。そういう温かい地域社会があったわけですね。\r\n　今、働き方改革で、女性も働かなくちゃならないと言っていますけれども、これはちょっと古い話ですけれども、皆さん、関心がありましたらぜひ読んでいただきたいと思います。古いので、今、こういうことを言ったり、本を読んだりしている人はいないのかもしれませんけれども、まあ、ちょっと左がかった学生たちが読んだ本で、イバン・イリッチというのがあるんです。\r\n　「エネルギーと公正」という本は日本語にも訳されています。「シャドウ・ワーク」というのは、高木副大臣なんか聞かれたことがあると思う。女性の働きを、影法師労働というのをシャドーワークと。これも大事なんだ、つまり、子育てとか家事労働、これを評価しないで男女が分断されているということを、オーストリアの哲学者、アメリカでも活躍した人が言ったんですね。\r\n　それから、みんな経済学者ばかりに、幅をきかせていると、この人たちに任せておくと、世の中狂っていっちゃうんじゃないかと僕は思いますね。人間を見て、文化人類学的な観点から、エマニュエル・トッドというフランスの人口学者がそうですけれどもね。\r\n　そういうのでいうと、マービン・ハリスというアメリカの文化人類学者、学会の会長もやっているんですが、ただただ露骨なことを書くのでひんしゅくを買っていました。フェミニストたちからは特にひんしゅくを買いました。\r\n　どういうことを言ったかというと、日本の今の姿がアメリカの昔を追っている形で、同じなんだろうと。彼はどういう指摘をしたのかというと、「アメリカ・ナウ」というのは「アメリカは、なぜ」というのでサイマル出版から一九八四年に出版されています。\r\n　どういうことを書いたか。そのころ、日本がアメリカの一番敵対国になると言われていたときです、通商摩擦で。スーパー三〇一とか後から出てくる。ところが、アメリカががたついてきている理由は何だといったら、これを言うとみんなにわあっと怒られるかもしれません。私が言っているんじゃないですよ。この文化人類学者が言っているのは、アメリカの女性がお金を目指して外に働きに出たことがアメリカの混乱の原因だと言っている。ひび割れ社会のアメリカという。\r\n　どうしてそう言ったかというと、これもまた、言うと失言になってしまうかもしれませんけれども、だめな男よりも立派な女性の方が立派に決まっている、そっちがやってよと。だから、失業率が高いのは、立派な女性が進出して、当然のことだと。\r\n　それから、女性が働くことに熱心になり過ぎちゃって、子育てとか、この次なんです、地域社会の紐帯、地域社会のいろいろな慈善活動の中心になっているのをやめてしまった、だから、ぎすぎすして犯罪率も高くなってしまっていると。やはり、女性が家庭に戻れとは彼は言っていませんけれども、このことを考えないとアメリカはがたがたになっていくと。\r\n　これは、今の日本の姿に引き写しなんじゃないかと思います。働くことばかりが能じゃない。もちろん、仕組みとしては、産休がちゃんととれるようになったりしています。だけれども、地域社会の紐帯、隣近所が何かを話している、そうすると、隣の子供も面倒見ておいてやる、いなくなったって全然心配しなくたっていいというような、そういう社会をちゃんと目指していかなくちゃいけないんじゃないかと僕は思います。\r\n　余りにもいろいろな政策が経済、経済、かつ、都市部の利便性を追求するところに偏り過ぎているんじゃないかと思います。こういうところに歯どめをかけるのは、やはり厚生労働省とか農林水産省とか、そういう弱者の方に光を当てる役所しかないんじゃないかと思いますので、加藤大臣、頑張って職責を全うされることをお願いいたしまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/96",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "働き方改革の延長線上に住まい方改革があるんだろうと思います",
                "\r\n　日本は、こんな狭い小さな国ですし、行ったり来たりできますし、僕は、これは本当に、デュアルライフを考えて、それを推奨するような形でやっていったらいいんじゃないかと思います",
                "僕なんかは、隣のおばあちゃん、とっくに亡くなりましたけれども、感謝しなくちゃいけないと思う",
                "\r\n　今、働き方改革で、女性も働かなくちゃならないと言っていますけれども、これはちょっと古い話ですけれども、皆さん、関心がありましたらぜひ読んでいただきたいと思います",
                "\r\n　それから、みんな経済学者ばかりに、幅をきかせていると、この人たちに任せておくと、世の中狂っていっちゃうんじゃないかと僕は思いますね",
                "ところが、アメリカががたついてきている理由は何だといったら、これを言うとみんなにわあっと怒られるかもしれません",
                "だから、失業率が高いのは、立派な女性が進出して、当然のことだと",
                "やはり、女性が家庭に戻れとは彼は言っていませんけれども、このことを考えないとアメリカはがたがたになっていくと",
                "\r\n　これは、今の日本の姿に引き写しなんじゃないかと思います",
                "働くことばかりが能じゃない",
                "だけれども、地域社会の紐帯、隣近所が何かを話している、そうすると、隣の子供も面倒見ておいてやる、いなくなったって全然心配しなくたっていいというような、そういう社会をちゃんと目指していかなくちゃいけないんじゃないかと僕は思います",
                "\r\n　余りにもいろいろな政策が経済、経済、かつ、都市部の利便性を追求するところに偏り過ぎているんじゃないかと思います"
            ]
        },
        {
            "speech_id": "119305007X01920170607_162",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-06-07",
            "speech_text": "○篠原（孝）委員　済みませんね、誘導質問しまして。\r\n　私がこのとき海洋法対策室長というので、通産省からも運輸省からも人をやって、二百海里の設定をしてというので、これはＴＡＣ制度です。資源管理をするというので検討したので、八回やっているんですよ、当然、外国にも行って。これだけきちんとやっているんですよ。これを見てください。\r\n　それに対して、その下。最近の内閣の組織のメンバー、もうぞっとしますよ、偏った。そうしたら、みんな気がついて、前から言われていますけれども、参議院でこれについて決議をしているんですね、決算委員会で。当然のことだと思うんですよ。見てください。\r\n　それで、未来投資会議というのは、産業競争力会議というのがいつの間にか未来投資会議となっているんですよね。内容が陳腐だと名前でちょっと新鮮さを出そうとしている。未来なんというと、原子力は明るい未来のエネルギーという、ぞっとするような感じになって。過去に投資する人なんているんでしょうかね。投資は未来に決まっている。こういうばかな名前をつけて、ばかだと思いますよ、それでやっている。そして、農業関係者はゼロ。\r\n　いいですか。それで、規制改革会議のメンバー、誰も農業関係者はいなくて、慌てて専門委員をこれだけやっているんです。ほかのを見たら、医療・介護とかローカルアベノミクスでちょっとだけいるんですけれども、大体その関係者が入っているから専門委員というのはそんなに選んでいないんです。つまり、専門委員の農業関係者なんか全然入れていないんです。\r\n　それに引きかえ、これは私がやったんです、食と農林漁業の再生実現会議というのは。菅総理がＴＰＰなんてやられたので、何を言っているの、これで農政をちゃんと直さなくちゃいけないということで、官邸に設けたんです。見てください、このちゃんとバランスのとれた委員の配置、マル、バツ、三角でわかりやすく。農家にもこうやって、収入保険とか説明しなくちゃいけないんですけれども、皆さん、こんなことまでやらなくたっておわかりいただけていると思います。\r\n　僕はつくづく感心したのを一つお伝えしたいと思います。相良律子さんという、栃木県女性農業士会会長、女性の農家ですよ。これは本当は、左側の規制改革推進会議の齋藤一志さんだったんです。官邸にも似たようなのを考える人がいるけれども、民主党政権時代ですね。そうしたら、私が副大臣でした、鹿野道彦さんが農林水産大臣でした、いろいろやっていたんですけれども、大臣に最後にお見せして意見をと言ったら、齋藤さんをやるのはやめておけと。どうしてかというと、山形県だ、俺が入れさせたと誤解を受ける、だからほかの県の人にしろと。お友達を優遇する某総理と比べてどれだけ立派かというんです。考えていただきたいと思います。\r\n　李下に冠を正さず、公平をちゃんと重んじるためにやっているんです。こういうところで議論していただけて結論を出すんだったらいいんですけれども、何にもわからない素人が空理空論で言ってきてやっているというのは、僕はけしからぬと思います。\r\n　そうしたら、総理が適当なことを言っておられるんですね。前川前事務次官が三回官邸に来たけれども、加計学園のことについて何にも言わなかったと。言えば聞いてやるとかは言っておられませんでしたけれども。\r\n　僕は、こういうやり方はやめてくれと。一番被害をこうむっているのは、私は農林水産省だと思います。厳然と抗議すべきだと思いますよ。全然現場の意見など入れずに、知らない人たちがぎゃあたらぎゃあたら言って、それを押しつけてきている。反対したら、このやろうめと言って、まあ、知りませんけれども、僕が現職にいたら、こんなものはだめだとやって、すぐ飛ばされていると思いますけれども。\r\n　ひど過ぎると思います。大臣、そう思われませんか。だから、参議院の方は、良心がとがめた人たちが決議を出して、規制改革会議が現場や各省にある審議会の委員とかをそんたくしなさ過ぎると言っているんです。これは絶対直していただきたいと思いますけれども、大臣の決意を述べていただきたいのと、絶対、安倍総理にきちんと言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305007X01920170607/162",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "農家にもこうやって、収入保険とか説明しなくちゃいけないんですけれども、皆さん、こんなことまでやらなくたっておわかりいただけていると思います",
                "官邸にも似たようなのを考える人がいるけれども、民主党政権時代ですね",
                "こういうところで議論していただけて結論を出すんだったらいいんですけれども、何にもわからない素人が空理空論で言ってきてやっているというのは、僕はけしからぬと思います",
                "一番被害をこうむっているのは、私は農林水産省だと思います",
                "厳然と抗議すべきだと思いますよ",
                "反対したら、このやろうめと言って、まあ、知りませんけれども、僕が現職にいたら、こんなものはだめだとやって、すぐ飛ばされていると思いますけれども",
                "だから、参議院の方は、良心がとがめた人たちが決議を出して、規制改革会議が現場や各省にある審議会の委員とかをそんたくしなさ過ぎると言っているんです"
            ]
        },
        {
            "speech_id": "119305007X01120170511_060",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-05-11",
            "speech_text": "○篠原（孝）委員　内発型法案提出というお答えでしたけれども、この前に質問させていただいた農業競争力強化支援法案はそんな雰囲気が全然なかったですけれども、まあ、そういうことでしたらそれでいいかと思います。\r\n　それでは、ちょっと時間がかかったんですが、実はこれは、Ａ３の紙を見ていただきたいんですが、きのうの地域未来投資促進法の審議でも一時間ほどいただきまして質問したのを、ちょっと農林水産委員会用に修正して提出させていただいているものです。これをよく見ていただきたいと思います。私、大臣官房企画室企画官というのを三年ほどやったことがあるんですが、それになったつもりでつくってみました。結構時間がかかっているんですよね。\r\n　大臣が今お答えになったこと、こういう理由で改正する必要があるんだ、それはみんな手にとるようにわかりますよ、必要ですよ。地方と都市の格差は拡大するばっかしなんです。ずっとやってきているんですよ。それが成功しているかどうかというのを、いつからかというのですけれども、一九六〇年、今「ひよっこ」というテレビ番組をやっていますけれども、あれは同じ世代で、私なんか共感を覚えて見ているんですけれども、農村から都会に出てというものですね、そのころですよ。\r\n　それが今、二〇一五年と一九六〇年、比べてみていただきたいんですが、人口集中はよくないと、東京、三大都市圏とか、それを是正するんだということでさまざまな政策が打ち出されてきました。この農村工業導入法も一九七一年、この網かけの、このころなんですね。では、成功しているかどうかというのを、人口とそれから県民所得でちょっと分析してみました。\r\n　人口の点では全くだめですね。五十五年前と比べて、全国で一・三倍になっている。三大都市圏が一・八。それでも、東京はもう満杯なので東京圏に行っている。四つ、東京都と三県、何で選び出したのかおわかりだと思います。大臣の御地元の高知県は〇・九と減ってしまっているんですね。千葉県は高度経済成長をまともに体現してきた県だと思います。千葉県は二百三十一万人で、一九六〇年のところを見ていただきたいんですが、人口では長野県とそう大して変わらない県だったんです。三十万人ぐらいしか違わないのに、今や六百二十二万人、二・七倍にふえている。長野県などは途中ふえて今は減っている、減り始めた。去年もおととしも同じぐらいなんですけれども、二千六百九十人とか二千六百とか、大体二、三千人ずつ人口が減っています。これがずっと続いていくはずなんです。\r\n　では、今度、一人当たりの県民所得を見ていただきたいんですけれども、上位三県と下位三県。東京が一番なのはずっと同じです。愛知県など、愛知県、静岡県、太平洋ベルト地帯は調子がいい、神奈川県とか滋賀県とかですね。上位は定着しています。下位三県も、南九州や山陰で下位に定着してしまっているんですね。ただ、下位三県の方が、五十五年前と比べると、一番右端ですけれども、倍率でいうとちょっとはましになっている。だから、下の最下位と一位との差、一九六〇年は二・八だったのに、今は二・一に減っている。県民所得の点ではまともになってきていると思います。\r\n　この裏側をちょっと見ていただきたいんです。これはきのう提出したものですけれども、いろいろやってきたんですよ、努力はしてきたんです。ですけれども、もうこの表の方を見ていただければわかると思いますけれども、惨たんたる結果ですね。先進国でこういうぶざまな政策をそのまま続けている国はありません。一極集中、国連の統計によると、東京メトロポリタンエリアというんです。ここが世界最大の集中地帯なんですね。集中が起こっているのはメキシコシティーとか、こっちは、言っては悪いんですが、発展途上国の状況なんです。日本はまだ発展途上国と同じ状況を平気で続けて、政府はそれをとめられない、それを是正し切っていない。\r\n　経産省は同じようなことをやってきました。\r\n　まずは、新産業都市建設というのがあって、この名前を覚えている方はもう本当に少なくなったと思いますけれども、これは私の高校のころですよ。下にありますけれども、松本諏訪地区が内陸でたった一つ指定されたといって大喜びしていたんです。しかし、どういう結果を得たかというのは、ほとんど何も得られるものはなかったような気がします。このころ、三全総とかいうので、苫小牧東、一万ヘクタール開発した。むつ小川原、五千ヘクタール。何もいかない。そして後者の方は、六ケ所村で核燃料サイクル、簡単に言うと押しつけられたみたいな、原子力船「むつ」の寄港地、そういうことしかできなかった。同じころ、工業再配置法、農村工業導入法というのをやってきたんです。その後、テクノポリス、頭脳立地と、ずっと来ている。経産省の堕落ですね。名前だけで関心を引こうと。\r\n　私は、農林水産省は真面目だと思いますよ。農村工業導入促進法と、漢字ばかり並ぶ、ダサい名前といえばダサい名前ですけれども、そのままずばりの名前をずっと使っている。経産省は、手をかえ品をかえ、歓心を買おうと、テクノポリス、頭脳立地、この次は足裏立地法というのができていくのかと思ったらそうじゃなかったですね。何を意味しているのかよくわからない。\r\n　そして、きのうの法律は僕は反対したかったんですけれども、しようがない、反対と言って立ち上がりましたけれどもね、心の中でつぶやきながら。地域未来投資促進法、未来なんて、こういうところへ入ってくるとぞっとするんです。思い出されませんか、原子力、明るい未来のエネルギー。こういうごまかしをし始めているわけです。口先だけですよ。\r\n　ただ、農林水産省は真面目ですよ、農村工業導入法を農村産業導入法にするという。律儀で朴訥で、心がけは私は経産省よりはずっといいと思います。\r\n　どこが問題かというと、本当に情けなくなるんですけれども、さんざん農地を荒らしておいて、全然それをちゃんと使おうとしていないんですよ。これが僕は許せないんですね。腹が立つんです。\r\n　質問をさせていただきたいと思いますけれども、農村工業導入法のもと、資料で説明を受けましたけれども、九千社が進出したと。進出したといっても内発型ですね。その地域に根を張った産業が進出しているんです。\r\n　私の選挙区でどういうところに農工団地があるかというのを調べたら、四カ所、私の地元中の地元の中野市に高丘団地というのがありました。隣の飯山市に三つほどあるんです。ネットで調べるとちゃんと出てくるんです。グーグルマップでやると上から見えるわけです。どこがあいているか、どこが埋まっているかというのはみんなわかるんです。今、便利になっていますよ。\r\n　見ますと、中野のところはあいていない。中野の方が南なんです。北の飯山市、三つもやっていますけれども、すかすかで、かわいそうに分譲中と書いてあるんです。どういう企業が来ているかというのも書いていないんです。すかすかなんです。本当に悲しい限りです。\r\n　どれだけ行ってどういうふうになったのかわからないんですが、今、九千社で六十二万人雇用した、これは非常にいいことだと思います。この現状は一体どうなっているかというと、僕が興味を持つのは、そこから撤退してしまった企業がいっぱいあるんじゃないか。どのぐらい撤退しているのかというのを数字を聞いたりしているんですが、わからないんですけれども、農林水産省は把握しているんでしょうか。\r\n　僕はこれも農林水産省は大したものだと思ったんです。経産省がでたらめなんですけれどもね。あいている工場用地はどのぐらいあるかと。そうしたら、各県が、市町村がやっているのでわかりませんという。\r\n　ところが、農林水産省はちゃんとしっかりしていまして、今までどれだけ開発したか、計画があったか、どれだけできたか。千四百三十三ヘクタールが遊休農工団地だと数字をちゃんと把握しているんです。経産省はさっぱりそれを把握していない。そしてまたでたらめをしようとしている。農地を食い物にしようとしている。私はこれはもう本当に許せないことだと思います。\r\n　農林水産省は、そこは立派なので、自分のところのエリアのはちゃんと把握されているはずですけれども、どんな感じになっておりますでしょうか。撤退というのはなかなか把握しにくいんですけれども、調査して数字を持っておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305007X01120170511/60",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣が今お答えになったこと、こういう理由で改正する必要があるんだ、それはみんな手にとるようにわかりますよ、必要ですよ",
                "千葉県は高度経済成長をまともに体現してきた県だと思います",
                "先進国でこういうぶざまな政策をそのまま続けている国はありません",
                "日本はまだ発展途上国と同じ状況を平気で続けて、政府はそれをとめられない、それを是正し切っていない",
                "しかし、どういう結果を得たかというのは、ほとんど何も得られるものはなかったような気がします",
                "経産省の堕落ですね",
                "\r\n　私は、農林水産省は真面目だと思いますよ",
                "地域未来投資促進法、未来なんて、こういうところへ入ってくるとぞっとするんです",
                "律儀で朴訥で、心がけは私は経産省よりはずっといいと思います",
                "\r\n　どこが問題かというと、本当に情けなくなるんですけれども、さんざん農地を荒らしておいて、全然それをちゃんと使おうとしていないんですよ",
                "この現状は一体どうなっているかというと、僕が興味を持つのは、そこから撤退してしまった企業がいっぱいあるんじゃないか",
                "\r\n　僕はこれも農林水産省は大したものだと思ったんです",
                "私はこれはもう本当に許せないことだと思います"
            ]
        },
        {
            "speech_id": "119304080X01120170510_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-10",
            "speech_text": "○篠原（孝）委員　今のお答えになったのは、三ページの空き家のところの、空き賃貸住宅のところに書いてあるんです。このように、僕はいいことだと思います。行け行けどんどんで新しいのばかりつくるんじゃなくて、いっぱいストックがある、それを有効活用していかなくちゃいけないというのは、正しい姿勢だと思います。\r\n　それから、これは経済産業委員会の皆さんたちにも認識していただきたいということでお答えいただくんですが、最近、私は、竹村公太郎さんという国土交通省の河川局長をやった方の本を読ませていただきました。それで話も聞きました。直接話も聞きましたし、ＤＶＤをじっくり聞いたりもいたしました。\r\n　この方は何を言っておられるかというと、再生可能エネルギーで、太陽光発電、風力発電、あるいはバイオマス発電、そっちにばかり関心が行っているけれども、忘れてならないのは水力発電だと。ダムをもうつくる必要はないと言っているんです、新しいのは。やはりよくない。だけれども、今つくってしまったダムというのは有効活用していくべきだと。これも完全に空じゃないんですけれども、私は全くそこは知らなかったんですけれども、治水というのは大事なので、いつも、大雨が降ったときにためられるように満タンにしていなくて、半分か三分の二にしているんだそうです。\r\n　しかし、一九五四年に洞爺丸が転覆したりしたときがありました。台風がどうやって行くか、雨量がどのぐらいかわからなかったんですから。この間の気象予測の技術進歩というのは大変なものがあるんです。どの地域にどれぐらい雨が降って、台風がどういう方向で行くか。この間の、迷走して北へ行ってまた南へ行ってというようなちょっと狂った台風もありましたけれども、普通はわかる。\r\n　そうすると、満杯にしていけば全然違うんだ。しかもすり鉢状になっている。だから、満杯にしたら容量が全然違うんだ、これを使うべきだと。ところが、治水の方を優先し過ぎて利用されていない。\r\n　それから、新しくダムをつくのはやめるべきだ、やめて、もうつくる必要はないと断言されています。しかし、せっかくきちんとした岩盤のところに打ちつけて、これは気がつくわけですよ、地震でダムが決壊した話というのはないんです。それだけきちんとつくってある。だから、せっかく水が多くて大雨が降る、大雨というか、世界平均は九百ミリなんですが、日本は倍、千八百ミリ降る。それを有効活用すれば、位置のエネルギーでもって幾らでも発電できる。さっきすり鉢状と言いましたから、上の方をちょっとかさ上げすると、十メートルかさ上げするだけで容量は、倍どころじゃなくて、二倍、三倍になる。そして、補償交渉とかそんなのもほとんど必要ない。これを有効活用していったら、原発何基分も水力発電で代替できると言っているわけです。\r\n　これについて国土交通省、どのように認識されて、これをどうやってやっていくか。私は経産省の皆さんにも聞いていただきたい。経産委員会の皆さんも聞いていただきたい。水力発電というのは大事で、幾らでもできるわけです。ベースロード電源というといつも原発ばかりになりますけれども、水力発電は水を流すか流さないかでいつも調整できますし、こんな便利なのはないんです。\r\n　これを忘れていると思うんですけれども、この点について今後どう生かしていかれるおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01120170510/90",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "行け行けどんどんで新しいのばかりつくるんじゃなくて、いっぱいストックがある、それを有効活用していかなくちゃいけないというのは、正しい姿勢だと思います",
                "だけれども、今つくってしまったダムというのは有効活用していくべきだと",
                "だから、満杯にしたら容量が全然違うんだ、これを使うべきだと",
                "\r\n　それから、新しくダムをつくのはやめるべきだ、やめて、もうつくる必要はないと断言されています",
                "そして、補償交渉とかそんなのもほとんど必要ない"
            ]
        },
        {
            "speech_id": "119304080X00720170412_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　おはようございます。世耕経産大臣には初めて質問させていただきます。民進党の篠原でございます。\r\n　原賠機構法の問題については、一番最初の代表質問、北神圭朗議員がやりましたけれども、ここにほとんどの問題が集約されていたんじゃないかと思います。その後、立派な同僚議員の皆さん、ここの委員会の皆さん、質問されていまして、問題点はもう明らかになっていると思います。\r\n　私は、経産委員会にも所属させていただいて数年になるんですけれども、経産省の行政、見ていますと、私がずっと三十年間いた農林水産省の様子と比べると華やかなんですよ。ですけれども、よく見ていますと、民間企業がしっかりしておるので、産業政策については、何かそんなにきちんとやらなくても、ビジョンを打ち上げて何か言っていれば済む。農林水産省でいうと、私はそこの総務課の総括補佐、企業振興課の総括補佐というのもやっているんですが、今でいうと食料産業局、それがでっかくなったところのが経済産業省だと思うんです。\r\n　だけれども、経済産業省の行政の中で、私は、エネルギー政策については相当きちんと役所自体がやってもらわないと困る行政だと思っているんです。あと、製造業については、東芝でがたがたしていますけれども、原発絡みで、後でちょっと触れますけれども、がたがたしているので、うまくいっている業界がほとんどですし、そういったところの政策についてあれこれ経産省が口出ししない方がいいみたいなところがある。\r\n　ところが、これを見ていますと、もうほかの人たちも指摘していますけれども、いつも出てくる表、八兆円や何かの表がありますけれども、そこのところに、この表というのは有識者ヒアリングの結果報告を引用したもので、「経済産業省として評価したものではないことに留意。」とかいって、こんなただし書きがついているんです。私はそれはわかるんですよ。いろいろ予測しているけれども、こんな予測がそのとおりになるとは限らない。\r\n　農政と比べたって、米は余るか足りなくなるか、将来予測をミスってばかりいますよ。そして農家に迷惑をかけているわけです、減反しなくちゃならない。農家もいろいろ事情があって、つくりたい、田んぼがあるからつくる。だけれども消費が減っていく。だけれども、これだけ減るんですからこれだけつくってもらっちゃ困るというのを責任を持ってやっていますし、そのときに出す数字に、いやいや、これは農林水産省としては余り関与していない数字だけれども、それに基づいてやりますよなんてそんなことを言ったら、さもなくたって、この霞が関農政は現場の感覚とずれているとか言われているのに、そのことをやれないですよ。\r\n　どうもここのところがきちんとしていない。もっと自信を持って、狂ったってしようがないんだ。だって、原発行政なんか狂いっ放しなんですから、相当狂ってこんな状況になっているわけですから、絶対安全だと言っていたのにそうじゃなかった。それはあるんですよ、しようがない。だけれども、それは反省して、違いました、見通し狂いましたでいいんです。現に今、廃炉費用だとか賠償の費用とかいうのは見通しが狂っているわけですから。\r\n　だけれども、今のところ見通すと八兆円なんだ、資源エネルギー庁、経産省としてはこれなんだといってやっていただかないと困るんですけれども、どうしてそういうことができないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原賠機構法の問題については、一番最初の代表質問、北神圭朗議員がやりましたけれども、ここにほとんどの問題が集約されていたんじゃないかと思います",
                "そして農家に迷惑をかけているわけです、減反しなくちゃならない",
                "だけれども、これだけ減るんですからこれだけつくってもらっちゃ困るというのを責任を持ってやっていますし、そのときに出す数字に、いやいや、これは農林水産省としては余り関与していない数字だけれども、それに基づいてやりますよなんてそんなことを言ったら、さもなくたって、この霞が関農政は現場の感覚とずれているとか言われているのに、そのことをやれないですよ",
                "だって、原発行政なんか狂いっ放しなんですから、相当狂ってこんな状況になっているわけですから、絶対安全だと言っていたのにそうじゃなかった",
                "現に今、廃炉費用だとか賠償の費用とかいうのは見通しが狂っているわけですから",
                "\r\n　だけれども、今のところ見通すと八兆円なんだ、資源エネルギー庁、経産省としてはこれなんだといってやっていただかないと困るんですけれども、どうしてそういうことができないんでしょうか"
            ]
        },
        {
            "speech_id": "119304080X00720170412_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-12",
            "speech_text": "○篠原（孝）委員　事情はいろいろあるんでしょうけれども、米の行政とか年金とかいうのは国が相当やっているわけです。こちらは、東電という立派な企業があって、それでそこに経産省も絡んでいるということで、責任の分担のやり方が違うと思いますけれども、僕は、エネルギー行政については、エネルギー政策については、もっと国がびしばしやっていいと思います。やらざるを得なくなっていくんじゃないかと思います。\r\n　それで、次の問題なんですけれども、では誰が一体負担していくかというと、やはり、事故を起こしたそれは企業ですよ。今、東電改革と言われましたが、東電が第一ですよ。ですけれども、新電力にも負担をさせるというふうになっているわけです。やはり、これは余り理屈が合わないような気がします。それはいろいろ理屈をつけてやっています。託送料金にも上乗せするというようなことです。\r\n　そういったルールは、見ていると、何だかんだで突き放したようなんだけれども、国が責任を全部持っているようであるけれども、持っていない。だけれども、やはり東京電力にきちんとしてもらわなくちゃいけないからバックアップしよう。特に原発事故については、とても東電一社ではできないだろうと。それはある程度仕方がないんですよ。ですけれども、自分たちの努力というよりも、国がそこのところになると何だかんだ言いながらバックアップする。そういう姿勢が強過ぎるような気がするんです。\r\n　ほかの国はどうかというと、アメリカなんかは残酷なんじゃないか。国なんかほとんど面倒を見ていないんじゃないか。だから、ウェスチングハウスやゼネラル・エレクトリック社も皆もう自分たちは原発事業から撤退する。あっちでもシェール革命なんかあったりして、天然ガスの発電、火力発電なんかが安くなったから採算が合わない。もうその前からそうなんです。だからやらない。\r\n　向こうはどこも大問題を抱えているわけですけれども、使用済み核燃料、高レベル放射性廃棄物の処理がままならないから、それをちゃんとしなかったらだめだ、そっちに金がかかり過ぎる。だから、突き放して、もう市場ベースでやってくれと言ってやっているはずなんですけれども。\r\n　だから、アメリカでは、国がどうこう言わなくたって、今、東芝が絡んでいるのが四基、全体で八基、新しくつくろうという動きがあるかと思いますけれども、スリーマイル島の発電所の事故の後、一基も新しい原発はないわけです。そうやって突き放しているんだ。\r\n　そういうのを見ると、日本は余りにも手厚過ぎるような気がするんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00720170412/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "こちらは、東電という立派な企業があって、それでそこに経産省も絡んでいるということで、責任の分担のやり方が違うと思いますけれども、僕は、エネルギー行政については、エネルギー政策については、もっと国がびしばしやっていいと思います",
                "やはり、これは余り理屈が合わないような気がします",
                "\r\n　そういったルールは、見ていると、何だかんだで突き放したようなんだけれども、国が責任を全部持っているようであるけれども、持っていない",
                "だけれども、やはり東京電力にきちんとしてもらわなくちゃいけないからバックアップしよう",
                "特に原発事故については、とても東電一社ではできないだろうと",
                "\r\n　ほかの国はどうかというと、アメリカなんかは残酷なんじゃないか",
                "国なんかほとんど面倒を見ていないんじゃないか",
                "だから、ウェスチングハウスやゼネラル・エレクトリック社も皆もう自分たちは原発事業から撤退する",
                "あっちでもシェール革命なんかあったりして、天然ガスの発電、火力発電なんかが安くなったから採算が合わない",
                "\r\n　向こうはどこも大問題を抱えているわけですけれども、使用済み核燃料、高レベル放射性廃棄物の処理がままならないから、それをちゃんとしなかったらだめだ、そっちに金がかかり過ぎる"
            ]
        },
        {
            "speech_id": "119304131X00120170410_043",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　そうですか。\r\n　ですけれども、日本のように昔ながらのことをやっている国は私はないんじゃないかと思いますけれどもね。それをちゃんと調べていただきたいと思います。\r\n　だけれども、もったいないといえばもったいないんですよね。日本には高い山があって、冬はシベリア高気圧がせり出してきて日本海に大きな雪をもたらす。夏は台風で同じように雨をもたらす。だから、世界の平均が八百ミリか九百ミリのはずですが、日本は千八百ミリですか、それだけ降雨量、倍以上の雨が降る。それで、デ・レーケじゃないですけれども、滝のようだと。位置エネルギーがあると。\r\n　だから、川が流れていて、ちょっと傾斜があったりしたら、水力発電の適地だとかなんとかというのはどうやってやっているのか、僕はわかりませんけれども、ありとあらゆるところがやはり適地なんだろうと思うんです。\r\n　ただ、そこに住民が住んでいて、そして迷惑をかける。特に山村の、湖底に沈むような人たちがいっぱいいて、今までもさんざんそういうことをしてきたわけです。\r\n　ですから、そういう不幸な人たちがいたりするというので、そこが問題で、そこと折り合いがつく、例えば山奥の誰も住んでいないところの谷だったらいいんだろうと思います。しかし、そういうところはもうほぼつくり尽くしたと思う。\r\n　だから、今後どうしていくかというのをよく考えなくちゃいけないと思います。だけれども、この位置エネルギーを利用しない手はないんじゃないかと私は思います。原発の関係もあります。原発に代替する、必要悪として、ある程度有効活用していかなくちゃいけないというような気がするんですね。\r\n　ですけれども、やり方がいろいろ問題でして、皆さん御存じだと思いますけれども、宮中取水ダム、二枚目の四ページのところの真ん中、上の方に、東日本旅客鉄道、宮中取水ダムというのがあります。これは皆さん御存じだと思います。さんざっぱらインチキして、何年にわたってですかね、相当取水量を超えて、しらばっくれてやっていた。\r\n　私はよくわかりませんけれども、国土交通省はこの点は偉いと思います。厳罰に処したんですね、取水させなかった。\r\n　だけれども、この下は悲惨なんですね。とり過ぎていたというのも問題ですけれども、とり過ぎなくても、ルールどおりだとしても、そこでみんな水をとってしまうので、そこから下流はろくすっぽ水が流れていないんですよ。\r\n　私は、およそ先進国の川で、ダムをつくって川に水がほとんど流れていない、そんなことは、今環境問題に敏感になった国民が許すはずがないと。日本の従順な人たち、特に田舎の人たちは、黙ってそれに従っている。私は、こんなことをさせておくべきではないと思うんですよね。\r\n　私は、これはほかにもあるんじゃないかと思って、質問取りのときに聞きましたら、そんなのは本当に少ないので、宮中取水ダムの跡ぐらいです、ほかのところには存在しないと言うんですけれども、本当にそうなんでしょうかね。水をみんなとってしまって、そしてその水がまた川に戻るまで数十キロにわたってちょろちょろ流れているだけ、そういう状況の川が日本にもいっぱいあるんじゃないかと思うんですけれども、それは事実でしょうか。ほかにないんですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/43",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですけれども、日本のように昔ながらのことをやっている国は私はないんじゃないかと思いますけれどもね",
                "\r\n　ですから、そういう不幸な人たちがいたりするというので、そこが問題で、そこと折り合いがつく、例えば山奥の誰も住んでいないところの谷だったらいいんだろうと思います",
                "\r\n　だから、今後どうしていくかというのをよく考えなくちゃいけないと思います",
                "だけれども、この位置エネルギーを利用しない手はないんじゃないかと私は思います",
                "原発に代替する、必要悪として、ある程度有効活用していかなくちゃいけないというような気がするんですね",
                "\r\n　私はよくわかりませんけれども、国土交通省はこの点は偉いと思います",
                "\r\n　私は、およそ先進国の川で、ダムをつくって川に水がほとんど流れていない、そんなことは、今環境問題に敏感になった国民が許すはずがないと",
                "私は、こんなことをさせておくべきではないと思うんですよね",
                "水をみんなとってしまって、そしてその水がまた川に戻るまで数十キロにわたってちょろちょろ流れているだけ、そういう状況の川が日本にもいっぱいあるんじゃないかと思うんですけれども、それは事実でしょうか"
            ]
        },
        {
            "speech_id": "119304131X00120170410_058",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　大臣、現場をぜひ見ていただきたいと思います。\r\n　私なんかは、週末のたびに長野に帰っています。週末のたびに千曲川、犀川、ちゃんと立派な土手ができています。土手の上が、穴場の、交通渋滞がない非常にいい道路なんです。ですから、ちょっと長野から北の方に行くときはいつも犀川の土手の道路を使っているんです。しょっちゅう見ています。\r\n　ダムというのはいろいろなメリットもありますけれども、デメリットもあるなというのを、ちょっと、千曲川河川事務所のいいことを御紹介いたしますと、いいことといっても、しようがないからやっているわけですけれども、ダムがこれだけできているわけです。だから、水が流れなくなるからどうなるのかというと、川中島です、川中島合戦の川中島、善光寺平がずっと、真っ平らで一番水がゆったり流れているところです。木が物すごく生えて、でっかくなっちゃうんですね。これが、ダムがなかったら、洪水が来るたびにそういう小さいときに木を流しちゃうから、そんなに木が生えないんですよ。\r\n　木が生えて、ニセアカシアです。ニセアカシアがいっぱい生えている。これでメリットを受けている人たちがいるんです。蜂蜜であります。リンゴは、私はよくないと思いますけれども、しようがないんですが、消毒をいっぱいしている。だから、人工授粉しなくちゃならなくなったりしている。そんなもの、消毒ばかりしているリンゴ畑の蜂蜜というのもありますし、みんな嫌う。まあそれは蜂蜜には余り関係ないんですが、嫌がる人もいる。しかし、千曲川河川敷のニセアカシアの花の蜂蜜だというと、天然蜂蜜なんです。汚染されていません。\r\n　それから、木はどうするかというと、最初、千曲川河川事務所で切っていましたけれども、環境意識が高まっているんです。だから、バイオマス発電なんて言っていますけれども、バイオマス発電の前に、熱源として利用できるわけです、まきを切ると。自分たちで切って、どうぞ、皆さんに使ってもらうんだから来てくださいと。今は、この期間、自分で切っていっていいというふうにして、それをみんな知っていて、ホームページに載る。\r\n　だから、近隣の意識の高い人で、まきストーブです。まきストーブで一生懸命やっていて、リンゴや桃やブドウの廃園になったのを、農家と契約してというか、頼んで使ってくれというのでやっている人がいるんですけれども、それでは底をつきます。千曲川河川敷のニセアカシアの木、ニセアカシアだけじゃないですけれども、それでまきストーブの原料になっています。\r\n　ダムというのは、だから、いろいろな弊害をもたらしているんですね。何もなかったりしたら、そういう木も生えないんですけれどもね。だから、ここのところ、手を加え出したんですから、もうそれを前提としてうまく活用していかなければならない。だけれども、魚については本当になっていないんですよ。ちょっと手を加えるだけでいいんです。僕は、これはぜひやっていただきたいと思います。\r\n　それで、私などは、当然、おわかりだろうと思いますけれども、ダムはなるべく少なくした方がいいと思っているんです。つくった以上は、さっきの魚道のところがあるんですけれども、もう一つ大事なのは水力発電なんです。\r\n　再生可能エネルギーというのになると、風力発電、それから太陽光発電、バイオマス発電と。ところが、水力発電というのはなかなか聞かれないんですね。玄葉さんは我が党の環境エネルギー調査会の会長で、今、エネルギー問題、一生懸命まとめていただいているわけですけれども、そこになかなか出てこないんですよ。\r\n　国土交通省は、ダムによる水力発電についてどのようにお考えなのでしょうか、大臣からお答えいただきたいと思う。大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/58",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だから、ここのところ、手を加え出したんですから、もうそれを前提としてうまく活用していかなければならない",
                "\r\n　それで、私などは、当然、おわかりだろうと思いますけれども、ダムはなるべく少なくした方がいいと思っているんです"
            ]
        },
        {
            "speech_id": "119304131X00120170410_069",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　本当ですかね。私は、魚道の方は、そんなに利益にならないから、一歩譲ってこれからやってもらわなくちゃいけないと思いますよ。だからなかなか難しいと思いますけれども、これだけ再生可能エネルギーということを言っているんですよね。そのときに、どうも冷たいような気がするんです。\r\n　どういうことかというと、農林水産省は、バイオマス発電、間伐材を活用して何とかしなくちゃいけないんじゃないかということを一生懸命やり出していますよ、バイオマス発電について。\r\n　それから、太陽光発電。太陽光発電についても、いっぱい農地はある。ソーラーシェアリングという、どういうことかというと、遊休農地をみんな太陽光発電のパネルをやってしまうのは僕は反対ですし、あんなこと、まして平らなところをそんなことをするのは大反対です。農地として利用すべきだ。しかし、知恵のある人がいるんですよ。三メートルぐらいの高さにして、下でトラクターもコンバインも田植え機も、みんな行き来できるようにする。だからソーラーシェアリングです。太陽を発電と農耕と両方でやろう、こういうことをして、やろうとしているんです。新しいことに取り組んでいるんですよね。\r\n　それから、どれだけ熱心にやっているか。こちらの方はやはり前からあるので気がつかないでおくれちゃっているんですけれども、農業用水路があります、土地改良のところ。ここのところでも、信濃川、千曲川のところでも、川西土地改良区というのがいっぱい出てきますよね、ダムで。土地改良にしか使っていなくて、発電に使っていないんですよ。だけれども、ダムを使っているんだったら傾斜があるから、利水だけで、利水で農業用水としてやっているんだけれども、発電にもできるんですよ。これを農村振興局も一生懸命やり出しているんですよ。\r\n　だけれども、いっぱいダムを持っていて、やっているところの国土交通省が率先して取り組んでもらう、そうすると全国に広まっていくような気がするんですけれども、そういう姿勢には欠けているんじゃないですか。ここで考え方を直していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/69",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "私は、魚道の方は、そんなに利益にならないから、一歩譲ってこれからやってもらわなくちゃいけないと思いますよ",
                "ソーラーシェアリングという、どういうことかというと、遊休農地をみんな太陽光発電のパネルをやってしまうのは僕は反対ですし、あんなこと、まして平らなところをそんなことをするのは大反対です",
                "農地として利用すべきだ",
                "\r\n　だけれども、いっぱいダムを持っていて、やっているところの国土交通省が率先して取り組んでもらう、そうすると全国に広まっていくような気がするんですけれども、そういう姿勢には欠けているんじゃないですか"
            ]
        },
        {
            "speech_id": "119304131X00120170410_075",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　地震や津波もそうですけれども、予測できませんよね。百年に一遍とか千年に一回とか言われています。わからないんです。千年に一度が二度起きて、前の千年と次の千年が続けて起きたりなんということもありますし、そういうこともあるわけでして、完璧には予測できませんけれども、私が知る限りでは、昔の古い制度のままで直っていない、つまり、水力発電に積極的に関与していこうという姿勢が国土交通省全体に見られないということではないかと思います。予備放流とかいうのも、問題があったりするときのものもあるかと思いますけれども、ちゃんとやれば幾らでもできるんですよ。だから、ぜひそういうふうにしていただきたいと思います。\r\n　そして、もう一つ。竹村公太郎さんは、もう新しいダムはつくるのは無理だと言っております。私、そういう人はいっぱいいると思います。ほかの、ダムは要らないという本を数冊読んでいます。だから、その話はやめておきます。僕はそういう極端な姿勢はとりません。ですけれども、ある、つくったものをフル活用する。\r\n　宮ケ瀬ダムの話が竹村公太郎さんの本の中にありました。観光地になっていると。しかし、そこで働いているおばさんは、湖底に沈んでいると、一度も遊覧船に乗ったことがない。なぜか。自分の住んでいた家の屋根の上を通るのは嫌だ、遊覧船に乗らないというんですね。本当に物すごい犠牲のもとにでき上がっているんです。そうやってつくった。\r\n　だけれども、つくってしまったものはもうしようがない。それを有効活用する手段として竹村さんが提言されておられるのは、古いダムをかさ上げして、水量を多くしてやればいいんじゃないかと。これは非常にいい知恵だと思うんです。霞が関の官僚を長くやられて、今どうやってやろうか、極端な考えはとらない、どうするんだ、罪滅ぼしもある。\r\n　それで、せっかくつくったのをもっと頑丈にして水量を多くすればというので、この図を見てください。皆さん、プロだからわかると思います。一番最後のページ。わかりますか。かさ上げ後。ダムのかさ上げ、下を見てください。下の夕張シューパロダムのところ、八千七百万立米から四億二千七百万立米で五倍近くになっているんですね。五倍近くに容量がふえる。皆さん苦労される土地買収だとかそういう交渉はしなくて済むんです。こんな簡単なことなのに、なぜできないのかなという気がするんです。\r\n　そして、そのできない理由はどこにあるか。法律で書いたってすぐ進むわけじゃないですけれども、五ページに戻っていただきたいんですけれども、私は、一九九七年の、河川法の第一条、非常に大事だと思います。それから二十年ですよ。魚道についてはまだ意識が低過ぎるというのを指摘いたしました。しかし、前よりはずっとましなんです。\r\n　私は、残念ながら、農林水産省の地方振興局の方はだめだと思います。三面コンクリートにして、メダカも絶滅危機品種にしてしまう。大体、卵を産めないわけですから、減るのは当たり前ですよ。ちょっとばかり効率よく水を田んぼに入れたからといって何だ、パイプにしてしまう、僕はそんなことをすべきじゃないと思います。効率が悪くたって自然との共生を考えなくちゃいけない。\r\n　そういうことだったら、究極の手段です。役人は真面目です。目的が改正されたら、それに沿ってやるんです。この五ページのところに、水力エネルギーの最大活用というのを入れてください。利水の一つかもしれません。しかし、そんなに一生懸命やっていないんです。この改正をぜひしていただきたいと思います。\r\n　もし、これを私は内閣提出でやるべきだと思いますけれども、皆さんがやる気がないんだったら、やる気がないなんて言っちゃ悪いんですけれども、余りないんだったら別の手段を考えますけれども、大臣、この点についてどのようにお考えでしょうか。ぜひこれは受けていただきたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/75",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "千年に一度が二度起きて、前の千年と次の千年が続けて起きたりなんということもありますし、そういうこともあるわけでして、完璧には予測できませんけれども、私が知る限りでは、昔の古い制度のままで直っていない、つまり、水力発電に積極的に関与していこうという姿勢が国土交通省全体に見られないということではないかと思います",
                "それを有効活用する手段として竹村さんが提言されておられるのは、古いダムをかさ上げして、水量を多くしてやればいいんじゃないかと",
                "霞が関の官僚を長くやられて、今どうやってやろうか、極端な考えはとらない、どうするんだ、罪滅ぼしもある",
                "こんな簡単なことなのに、なぜできないのかなという気がするんです",
                "法律で書いたってすぐ進むわけじゃないですけれども、五ページに戻っていただきたいんですけれども、私は、一九九七年の、河川法の第一条、非常に大事だと思います",
                "\r\n　私は、残念ながら、農林水産省の地方振興局の方はだめだと思います",
                "ちょっとばかり効率よく水を田んぼに入れたからといって何だ、パイプにしてしまう、僕はそんなことをすべきじゃないと思います",
                "効率が悪くたって自然との共生を考えなくちゃいけない",
                "この改正をぜひしていただきたいと思います",
                "\r\n　もし、これを私は内閣提出でやるべきだと思いますけれども、皆さんがやる気がないんだったら、やる気がないなんて言っちゃ悪いんですけれども、余りないんだったら別の手段を考えますけれども、大臣、この点についてどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "119304131X00120170410_077",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2017-04-10",
            "speech_text": "○篠原（孝）分科員　質問時間が終わりましたので、やればできるということだと大臣が今お答えいただいたんだと思いますね。\r\n　それで、役人的な考えからすればわかりますよ、三行目の「河川が適正に利用され、」の中にみんな入っていると。しかし、それをもっと政治意思として明らかにするということで、やはり再生可能エネルギーの振興というのに国土交通省も挙げて取り組むという姿勢を示す、それを示すためにこの河川法をぜひ改正していただくことをお願いいたしまして、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304131X00120170410/77",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし、それをもっと政治意思として明らかにするということで、やはり再生可能エネルギーの振興というのに国土交通省も挙げて取り組むという姿勢を示す、それを示すためにこの河川法をぜひ改正していただくことをお願いいたしまして、私の質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "119305007X00620170405_042",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-04-05",
            "speech_text": "○篠原（孝）委員　肥料の価格を下げるのは大賛成です。やっていただきたいと思いますけれども、ほかにもっとやることがあるんじゃないか。\r\n　今、大臣おっしゃったのでは、あちこちに肥料工場があると。やはり、肥料も重いですし、北海道から九州へ運んでいったら輸送コストがかかり過ぎですよね。地域地域にあった方がいいんです。\r\n　私が使い始めた地産地消は、食べ物の世界だけじゃなくて、今、再生可能エネルギーの世界でも使われているんです。実は、これは工業製品も同じで、余計なことですけれども、トランプ大統領がアメリカ人の使う車はアメリカでつくれと言うのも理にかなっているんですよ。最終消費地の一番近くで最終製品にするのが一番効率がいいんですよ。\r\n　だから、一緒くたにしてあちこち運ぶとなると、事故があったときも対応できません。例えば、ガソリン。三・一一のときの重油、石油とか、ああいうものが調達できなかったのを見ればわかると思います。ですから、国が余りしゃしゃり出て、でっかくしろしろとか言うのもよくないんじゃないかというふうに思います。\r\n　それで、矛盾について、大臣、ちょっと突っかかられましたのでいいますと、では、肥料業界、いいですか、わからないんですよね。経産省に聞いてもわからなかったです。私の記憶では、かつては住友化学とか、でっかい会社が、日本窒素とか、肥料をつくっていたはずなんです。そういうところがやめていったんですよ。大きな原材料だけで、小まめな対応は小まめな、そこそこの、中ぐらいの企業がつくったらいいんじゃないですかといって、まさに見えざる手が動いてそうなっていった気がするんですよ。\r\n　片方で多過ぎるのはいけないと言って、片方で、例えば肥料が四社になったらどうするんですか。四社になったら、いや、四社じゃ寡占状態だから新規参入するようにすると言うんですか。これは僕は矛盾だと思います。よくこの二つのものを一緒にしてやっているなという気がするんです。\r\n　では、肥料メーカーが再編されて大きな企業になったら、安くなっていくんでしょうか。そういう見通しは立つんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305007X00620170405/42",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "三・一一のときの重油、石油とか、ああいうものが調達できなかったのを見ればわかると思います",
                "ですから、国が余りしゃしゃり出て、でっかくしろしろとか言うのもよくないんじゃないかというふうに思います",
                "これは僕は矛盾だと思います"
            ]
        },
        {
            "speech_id": "119004080X01020160511_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　それなりに下げられていると思いますけれども、二〇〇〇年から二〇一〇年はちゃんと下げているんですね。やはり経済原則にあわせて、原材料費が低くなったら、ちゃんと下げていただきたいと思います。\r\n　次に、ＦＩＴの関係なんです。\r\n　若い皆さんは覚えておられないかもしれませんが、私なんかは、一九七三年の第一次石油ショック、私が大学を卒業して仕事を始めたときです。それから六年後の一九七九年、第二次石油ショックがありました。だから、石油代替エネルギーとか盛んに言われました。変わっていくんだなと思ったんです。それで、石油代替エネルギーの開発もさんざっぱら言っていました。私は、もう役人として、隣の通産省の行政を見てきました。\r\n　ちょっとおさらいしてみますと、七四年にサンシャイン計画というのを、サンシャインビルとかいうのができました、もう古い話ですけれども、すぐまねをするんですね。それで、一九八〇年に石油代替エネルギー法ができました。ＮＥＤＯができました。\r\n　大筋でいっておきますと、九三年には、省エネ等のムーンライト計画と一緒にして、あわせてニューサンシャイン計画ができました。九七年には新エネルギー特別措置法ができました。二〇〇二年に、ＲＰＳ法ができて、エネルギー政策基本法ができました。二〇〇八年に、低炭素社会づくり行動計画というのができました。しかし、本当に再生可能エネルギーの導入は進んだのでしょうか。余り進んでいなかったんじゃないかと思います。\r\n　そうすると、手前みそになりますけれども、どこが契機になって入ったかというと、思い出していただきたいんですけれども、二〇〇九年九月に政権交代があったんです。それは過大な目標過ぎたかもしれませんけれども、鳩山首相が国連総会に行って、ＣＯ2の排出ガスを二五％下げるという大演説をして、今も問題になっています。こんな調子のいいことを言って何だというのがありましたけれども、それをきっかけとして、経産省の中にも新成長戦略というのをつくりました。電力の固定価格買い取り制度の拡充等による再生可能エネルギーの普及拡大支援策、こういうのが盛り込まれて、超意欲的過ぎたわけですよ、ゼロエミッションだと。\r\n　これは、今考えると間違っていたかもしれませんけれども、原子力をＣＯ2を出さないからクリーンなエネルギーだ、ゼロエミッションだ。原発と再生可能エネルギーを合わせて二〇二〇年までに五〇％にする。原発を十四基ふやす。正直に言っているんですよ、だめなものはだめと。そのころは間違っていたんです、こんな事故が起こるというのがわかりませんでしたし。二〇三〇年には、原発も含めてですけれども、七〇％にする、超ウルトラ意欲的な数字を示したわけです。やはり政治主導だったと思います。\r\n　それで、腰が重かったと思います、経産省は先をちゃんと読めていたかどうかは知りませんけれども、〇九年の十一月、二カ月後にＦＩＴ制度の導入のためのプロジェクトチームができて、そしてようやく、東日本大震災が起きた、あのどたばたのころ、これは余り言いたくないんですけれども、これができなきゃやめないと菅さんが言い出して、そういうのは一つのきっかけになりましたけれども、僕はそこからだと思う。だから、このＦＩＴ制度は大事なんですよ。これが本当のきっかけになっている。\r\n　それから、インターナショナルのことを我々日本は忘れていたんじゃないかと思います。\r\n　国際的には、一九八八年にＩＰＣＣが設立しました。それから、九二年にはリオの地球環境サミットがありました。世界はずっとそっちの方向に行っているんです。そして、我が日本国も負けておれないということで、一九九七年に京都でＣＯＰ３を主催したんです。京都議定書ができました。影響はあるんですよ、主催国でやったにもかかわらず、後々ここから、こんなものはもうやっていられないとか言って離脱をしたりするのは本当に恥ずかしいことだと思いますけれども。\r\n　このときに、後に原発を廃止する決断をするメルケル首相は、環境お姉さんだかおばさんだったかわかりませんが、環境大臣として京都に来ているんですよ。だからこそ、彼女は、このころは原発を同じようにクリーンなエネルギーとして推進していたんです。しかし、私がやっていたことは間違っていたということで、もう原発はやめようということになりました。だめなものは反省すべきということで、ちゃんと心得ていただきたいと思います。\r\n　日本は一体何でこんなに進まなかったのか。\r\n　どっちが表か裏かわかりませんが、二枚紙の裏側の国際比較の数字を見ていただきたいんです。これはちょっと古いんですけれども、いろいろなときに、ちょっと順序をかえては使っているんです。この前は温室効果ガスの問題だったんですけれども、そっちを一番上にしておきましたけれども、今回は電源構成なり再生可能エネルギーなので、そこのところを太くしてあります。\r\n　国際比較を見てください。前に質問した人たちもいろいろ触れましたけれども、一番上の現在の電源構成、各国で特徴があります。日本は圧倒的に安いというか、天然ガスに頼っている。四九・四％。先ほど本村委員も触れられましたけれども、イギリスを見ると、イギリスは、やはり石炭がいっぱいあるので、二七％なんですね。ドイツはもっと多くて、石炭はいっぱいあるので、四七％。しかし、その他、これは再生可能エネルギーですが、二二％。これはちょっと古い数字なんですけれども、今や二七・八％になっている。\r\n　日本は、やはりしみったれているんですね。見てください、現在三・二％です。三〇年のエネルギーミックスのところでいうと、二二％から二四％で、辛うじて、これはいいことですけれども、原子力よりも上だということを一生懸命苦労して、二〇から二二が原子力、その二二から二四が再エネだといって、より現実的な数字ですよ、先ほどの五〇とか七〇と比べて。これは絶対実現してほしいと思いますけれども、非常におくれているんです。\r\n　何でこんなにおくれたのか。先進国の中でこれほどおくれているのはないですよ。国際比較、国際比較とみんな大好きですよ。いつも言っているわけです、みんな国際レベルに達しましょうとか。僕の大嫌いなＴＰＰもそれでやろうとしている。何でこの世界だけこんなにおくれていて、知らぬ顔しているんですか。どうしてこうなったんでしょうか。大反省をしていただかなくちゃならないと思いますけれども、政務官はどのように認識されておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/176",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "電力の固定価格買い取り制度の拡充等による再生可能エネルギーの普及拡大支援策、こういうのが盛り込まれて、超意欲的過ぎたわけですよ、ゼロエミッションだと",
                "\r\n　これは、今考えると間違っていたかもしれませんけれども、原子力をＣＯ2を出さないからクリーンなエネルギーだ、ゼロエミッションだ",
                "そのころは間違っていたんです、こんな事故が起こるというのがわかりませんでしたし",
                "\r\n　それで、腰が重かったと思います、経産省は先をちゃんと読めていたかどうかは知りませんけれども、〇九年の十一月、二カ月後にＦＩＴ制度の導入のためのプロジェクトチームができて、そしてようやく、東日本大震災が起きた、あのどたばたのころ、これは余り言いたくないんですけれども、これができなきゃやめないと菅さんが言い出して、そういうのは一つのきっかけになりましたけれども、僕はそこからだと思う",
                "だから、このＦＩＴ制度は大事なんですよ",
                "\r\n　それから、インターナショナルのことを我々日本は忘れていたんじゃないかと思います",
                "影響はあるんですよ、主催国でやったにもかかわらず、後々ここから、こんなものはもうやっていられないとか言って離脱をしたりするのは本当に恥ずかしいことだと思いますけれども",
                "しかし、私がやっていたことは間違っていたということで、もう原発はやめようということになりました",
                "\r\n　日本は一体何でこんなに進まなかったのか",
                "これは絶対実現してほしいと思いますけれども、非常におくれているんです"
            ]
        },
        {
            "speech_id": "119004080X01020160511_180",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　国際交渉の中で問題にならないならそれでいいのかもしれませんけれども、多分、ドイツが認められているのは、ドイツは非常に努力してＣＯ2を出さないようにしたりしている、そういったことを、だから、競争力をそぐようなことを片方でしているので、その見返りとしてやっているから許されているんじゃないかと僕は思います。\r\n　日本なんかはそういうことをしていなくて、何もないから、石炭も石油もない、ＬＮＧもない、だから何でもいいから一番調子のいい安いものを買う。ドイツは国内の石炭を使わなくちゃいけないというのがあるわけです。そういうのがないから、一番国際的に便利なのを買っちゃっている。それでやってきている。だから、日本がやったら、私はやはり問題だと思いますね。だから、国際社会において日本を問題にしろなんということは言いませんけれども、余り農業の世界ではわからないんです。しかも、大規模の方だけ、大規模の方をバックアップする。これもあり得ないことです。\r\n　ただ、当然、ドイツでも大規模の方はＦＩＴ制度の対象からなくなっていますけれども、それを、日本は大規模の方をうんとバックアップして、中小企業の方には使ってくださいとか言っているとさっき答弁の中にありましたけれども、何を言っているんですか。中小企業にこそ、使ってください、こういう制度があるんだから、こうやってと言ってやらなくちゃいけないことだと思います。\r\n　後で触れますけれども、経産省の行政は冷たいんです。勝手にやってくださいというものなんです。これは非常によくないことだと私は思いますよ。反省してください。\r\n　次に、太陽光発電。\r\n　僕なんかはエコロジストの端くれです。だから、緑の羽根もちゃんとやっていますよ。まだやっている。いつまでやるのかどうか知らないんですけれども、やっています。\r\n　ドイツ、北ドイツへ行きましたけれども、あんまりしっくりしないですね。風力発電がすごいですよね。何でこんなにしつこくやるのかと。だけれども、ちょっと思い直すと、これが二十年、三十年あるいは五十年たったら、オランダの風車と同じで、地域の景色として定着するのかなという思いもないではないんです。\r\n　しかし、これは僕の気持ちですけれども、優良農地のところに、ただでさえ農地が少ないところに太陽光パネルがずっと設置されているんですね。これは国家の資源の無駄遣いだと思います。\r\n　その前に、耕していないからしようがないんだというのがあるのかもしれませんけれども、それは耕せるようにすべきであって、そんなところに太陽光パネルを設置すべきじゃないと思います。どこかおかしいんです。エネルギーはエネルギー政策だけでやっているんですね。もしそういうふうにやるんだったら、私は考えてほしいと思うんです。そういうことに口を挟んでほしい。\r\n　なぜこれを言うかというと、そちらの皆さん、よく聞いてくださいよ、事務方の皆さん。経産省の行政は産業政策で、小さな政府で勝手にやればいいんだと。僕は、どの産業を興してどうやってやっていくかはそれでいいと思います。\r\n　しかし、昔は鉄は産業の米だと言われていましたけれども、何でそんなことを言うのかなと、だから大事なんだというのをよく言っているんですけれども、僕は、産業の米とかそんなことを言うんだったら、米と同じように扱われていいものに電力があると思うんです。エネルギー、電力料金、電気があると思うんです。これは、経産省はくまなく目を光らせてというか、目配りしてやるべきことだと僕は思います。だから、皆さん勝手にやってくださいというのじゃいけないと思っているんです。\r\n　その典型的なものが原発ですけれども、どうも腰が引けている。民間がやればいいみたいな感じで、国策民営会社とよく言われますし、そうなっている。このエネルギーは、地方にも目配りして、はい、皆さん、こういうＦＩＴ制度ができましたから、これでやればいいんだというような、そんなことだけではやってほしくないと思うんです。\r\n　きょう追加の資料をちょっと見ていただきたいんですけれども、これは皆さん、自分の県がどうかというのをよく見てください。海がなくて平地しかなくて山もないという埼玉県と、山ばかりで海はあるのと、長野県は山ばかりで平地もないし海もない。どういうのがいいのかというと、これを見てみると、各県によって違うんですよね。\r\n　ちょっと飛ばした質問のところになりますからよく見ていただきたいんですけれども、再生可能エネルギーというのも各国によって違う。例えば、スペインが最初風力発電でやっていたけれども、今や太陽光発電に相当力を入れているというのは当たり前ですよね、地中海で天気がいいわけですから。\r\n　こうやっていって見ていくと、僕らのところ、上からいって、風力に北海道は力を入れている。この１、２というのは順番です。秋田県なんというのは林業の盛んなところで、バイオマスがゼロなんですね、ＦＩＴの。そして、一番下の方を見ていってください。宮崎県も林業県です。ここはちゃんとやっているんですよ。一番です、バイオマスの。何で秋田県がやらないのか。\r\n　これは何年たつんですか、ＦＩＴ制度を導入して。経産省が冷たいというのはこういうことなんです。農林水産省だったら、秋田県は何をやっているのか、こういう制度があるんだからやったらと懇切丁寧に言ってやりますよ。そして、パイロット事業、バックアップもしますよ。これをほっておいて、あんたら考えて適当にやってくれと。これはほかの産業政策と変えてほしいと思います。だから、これをわざわざ追加の資料でお願いしたんです。\r\n　よく見てください。これを見ると、なかなか気のきいた県と気のきかない県なんて言っちゃ悪いんですけれども、その差が出てくるんです。絶賛すべきは静岡県ですね。川勝平太知事、どうでもいいことですけれども、親しい友人であります。エコロジストで、彼は同じような価値観を持っているんです。知事の一声というのが大分きいているんじゃないかと思います。鹿児島県も、伊藤知事、この人は何かよくでかい口をたたいているんですけれども、まあ、立派なことをされていて、やることをやっておられるんです。\r\n　皆さん、地元の県によく行って、やれとやっていただきたいと思うんです。これは本当に県の姿勢云々です。\r\n　だから、太陽光の非住宅のものは企業がやっていますので、これは何番とはやりませんでしたけれども、丸がいっぱいついているところと全くついていないところで、恥ずかしながら、我が長野県はどうかというと、さすが中小水力はあります、山ばかりで、川がいっぱいあるわけですから。中小水力、特に小水力の適地だらけだと思います。こんなのは、適地適電なんてやったらとんでもないです。川が流れて、落差があったらどこでもできるんですよ。だけれども、恥ずかしいんですよ。だから、正直にバツしてありますよ。\r\n　長野県は山ばかりなのに、バイオマス発電とかＦＩＴがほとんどない、ほとんどじゃないですが、秋田県よりはましですけれども、やっていないんですね。こういうのは問題があるんです。これを放置しないでいただきたい。こういうことをちょっと考えていただきたいんですね。\r\n　だから、農地なんかにやるんじゃなくて、やるんだったら、こういうことがあると思うんですよ。経産省の所管ですよ。郊外にショッピングセンターのモールができて、これはよくないことですが、シャッター通りをつくっちゃっているんです。広いところにつくっているわけですが、その屋根に全部太陽光パネルを設置しろと言ってやればいいんですよ。わざわざ農地を潰してショッピングセンターをつくったら、その上を太陽光パネルにしろというふうに義務づけたって僕はいいと思うんです。ほったらかしにしておいて、あいている農地だからやれとやって、どうぞ、これは間違っていると思うんですね。そういうことは考えられないんでしょうか。\r\n　さっき、日下部長官が、各省といろいろ連絡をとって、いろいろなかかわりでやっていると言いましたけれども、これは政治家が、政治がきちんと声を立ててやらなくちゃいけないと思います。ピンポイントでいいですよ。\r\n　これも僕は前に怒られちゃったんですけれども、大分昔に、ＦＩＴなんかないときですけれども、パチンコ店も同じようにあるんですよ。いっぱい電気を使って音楽を流してやっているんだから、自分の電力ぐらい自分で調達しろ、自立分散型発電をしたらいいんじゃないかと言ったんだ。これは大分前に言ったんですけれども、今こそその時期だと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/180",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○篠原（孝）委員　国際交渉の中で問題にならないならそれでいいのかもしれませんけれども、多分、ドイツが認められているのは、ドイツは非常に努力してＣＯ2を出さないようにしたりしている、そういったことを、だから、競争力をそぐようなことを片方でしているので、その見返りとしてやっているから許されているんじゃないかと僕は思います",
                "だから、日本がやったら、私はやはり問題だと思いますね",
                "これもあり得ないことです",
                "\r\n　ただ、当然、ドイツでも大規模の方はＦＩＴ制度の対象からなくなっていますけれども、それを、日本は大規模の方をうんとバックアップして、中小企業の方には使ってくださいとか言っているとさっき答弁の中にありましたけれども、何を言っているんですか",
                "中小企業にこそ、使ってください、こういう制度があるんだから、こうやってと言ってやらなくちゃいけないことだと思います",
                "これは非常によくないことだと私は思いますよ",
                "だけれども、ちょっと思い直すと、これが二十年、三十年あるいは五十年たったら、オランダの風車と同じで、地域の景色として定着するのかなという思いもないではないんです",
                "これは国家の資源の無駄遣いだと思います",
                "\r\n　その前に、耕していないからしようがないんだというのがあるのかもしれませんけれども、それは耕せるようにすべきであって、そんなところに太陽光パネルを設置すべきじゃないと思います",
                "もしそういうふうにやるんだったら、私は考えてほしいと思うんです",
                "経産省の行政は産業政策で、小さな政府で勝手にやればいいんだと",
                "僕は、どの産業を興してどうやってやっていくかはそれでいいと思います",
                "\r\n　しかし、昔は鉄は産業の米だと言われていましたけれども、何でそんなことを言うのかなと、だから大事なんだというのをよく言っているんですけれども、僕は、産業の米とかそんなことを言うんだったら、米と同じように扱われていいものに電力があると思うんです",
                "これは、経産省はくまなく目を光らせてというか、目配りしてやるべきことだと僕は思います",
                "このエネルギーは、地方にも目配りして、はい、皆さん、こういうＦＩＴ制度ができましたから、これでやればいいんだというような、そんなことだけではやってほしくないと思うんです",
                "これはほかの産業政策と変えてほしいと思います",
                "知事の一声というのが大分きいているんじゃないかと思います",
                "こういうのは問題があるんです",
                "これを放置しないでいただきたい",
                "わざわざ農地を潰してショッピングセンターをつくったら、その上を太陽光パネルにしろというふうに義務づけたって僕はいいと思うんです",
                "\r\n　さっき、日下部長官が、各省といろいろ連絡をとって、いろいろなかかわりでやっていると言いましたけれども、これは政治家が、政治がきちんと声を立ててやらなくちゃいけないと思います"
            ]
        },
        {
            "speech_id": "119004080X01020160511_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　ＦＩＴ制度については、日本は二番手ランナー、三番手ランナーで仕方がないと思いますよ。あちらの制度は、いい見本があるんですから、まねしていただきたいと思います。\r\n　先ほど、藤木部長がいろいろバイオマスについて答弁されておられました。バイオマスは全体のエネルギーが小さい、そのとおりです。それから、原材料が集まりにくい。材料というか、集まりにくい、そのとおりです。だから、国の観点からはいま一つ身が入らない、そういう意味の答弁をされていました。そのとおりだと思います。ですけれども、それはちょっと違うので、発想を変えていただきたい、地方を活性化するためにこれを使っていただきたいと思うんです。\r\n　だから、どこに鉄工所があって、どこに電機メーカーがあったって同じですよ。これは地域密着型なんです。だから地産地消という言葉が使われるんです。それだったら、地域の実態に合わせたことをしていただきたいと思います。\r\n　私も、余りお金がないので海外出張はしないんですけれども、二〇〇七年に、一週間以上、十日ぐらい、ドイツの林業政策なりその関連の視察に行きました。シュバルツバルト、黒い森のところに行きました。\r\n　そこの材木工場に行ったとき、非常に印象的でよく覚えているんですけれども、その当時もう既に、材木工場は広いんです、おわかりになると思います。公共建築物といいましたけれども、材木工場は広い敷地が必要です。その屋根が全部太陽光パネルでした。それで、材木がどんどん来る。木くずと間伐のものと、それでもってバイオマス発電もしている。ＦＩＴです。\r\n　その社長がどう言ったかというと、自分はＥＵやドイツ政府に足を向けて寝られない、これがあるからここでやっていける、雇用もできるということなんです。つまり、太陽光パネルは一回設置すればそれだけですけれども、そこにＦＩＴでお金を出して、所得の再配分に役立っていると思います。バイオマス発電は雇用も維持している。ですから、そうやって地域をバックアップしているんです。\r\n　そういう観点が経産省の行政には一かけらもないんです。原発をつくったら、そこで電気をいっぱい大量に消費するアルミ精錬事業なんかを起こせばいいんですよ。そういうことをしないで、みんな東京に持ってくるわけです。柏崎刈羽も、メリットは導入のときだけですよ、福島の第一原発も。エネルギーの地産地消なんて全然考えていない。みんな東京に持ってきている。今度、初めて自立分散型になるんです。\r\n　だから、政策の考え方を根本的に改めていただきたいと思うんです。日本全国のエネルギーとして小さいからじゃなくて、その地域に合ったエネルギーがあってその地域を活性化する、それだったら、バイオマス発電なんかはずっと仕事が続きますから一番いいんですよ。相当金がかかっても、ちゃんとやるべきだと思います、林業とセットでできるわけですから。間伐材も全部使える。間伐材は今ほったらかしになっているんですよ、山の中に。それをちゃんと使えるようになるんだから、そういう発想でぜひやっていただきたいと思うんです。\r\n　ドイツや何かはそういうことをしているから、日本のように見苦しい限界集落なんて生まれないんです。そうやって国策全体で地方を支えていこうというふうになっているんです。\r\n　そうなっていない、そんな地方のことなんか農林水産省だけが考えていればいいやと。農林水産省だけでやっていられないんです。皆さんも考えていただきたいんです。そのきっかけにこれがなるんじゃないかと私は思うんです。ですから、ドイツや先進国、イギリスの制度をどんどんまねしていただきたいと思います。ぜひ進んでやっていただきたいと思います。\r\n　それで、僕はわからないことも結構あるんですけれども、今度、価格目標を定める改正がなされている、先の見通しと。それを見て、一体何のためになるのかというのがちょっとよくわからないんです。\r\n　ＦＩＴでは、農林水産省的な政策になっているんです、バイオマスで、風力で、太陽光で、これにこれだけのお金を出すよという。農業者戸別所得補償は、米、麦にこれだけ出すというので、農家はそれを見て、自分に都合のいい組み合わせを考える。だからいいんだろうと思いますけれども、先の目標を定めるということがどうやって導入につながるのかどうか、ちょっとよくわからないんです。\r\n　この仕組みは、どういうことを考えてこの改正をなされたんでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/184",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですけれども、それはちょっと違うので、発想を変えていただきたい、地方を活性化するためにこれを使っていただきたいと思うんです",
                "それだったら、地域の実態に合わせたことをしていただきたいと思います",
                "エネルギーの地産地消なんて全然考えていない",
                "\r\n　だから、政策の考え方を根本的に改めていただきたいと思うんです",
                "\r\n　そうなっていない、そんな地方のことなんか農林水産省だけが考えていればいいやと",
                "農林水産省だけでやっていられないんです"
            ]
        },
        {
            "speech_id": "119004080X01020160511_186",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-05-11",
            "speech_text": "○篠原（孝）委員　ちょっと僕もよく理解できないんですけれども、何でこれを聞いたかというと、さっきの追加の表の延長線上なんですが、こんなにお金を出すんだよといって、やってやるからと誘導して、バックアップして、そして、東京へ出てこなくちゃやっていけないというような状況をなくしてほしいと思っているんです。田舎に幾らでも住みかはあるんだし、環境もいいんですよね。田舎で素直に育てば僕のようなのが育つので、ちょっとあれですけれども。\r\n　だから、都会で育ったような、そういう人たちばかりになると日本はいびつな国になると思っているのです。地方に幾らでも住めるのに、もう全然、地方の人口減少は仕方がないんだ、とめようがないんだという固定観念があって、それに対する政策が余り行われていない。僕は、このＦＩＴ制度なりエネルギーの地産地消が一つのきっかけになる、きっかけというか、そんな大ブレークするほどにはなりませんけれども、地方でやっていけるという見本になるんじゃないかと思っている。だから、こういうのをきちんとやっていただきたいと思っているんですね。\r\n　最後に、やるとなったら、地方にどういう人材が要るか。\r\n　さっきの表で見ますと、千葉県はそんなに意欲的でないかもしれませんけれども、愛知県とか神奈川県とか大阪府とか兵庫県とかは結構数値がいっぱい入っているのはおわかりだと思います。なぜかというと、やはりこういうことに気がきいた人たちがいるからなんですよ、経営者、産業界に。\r\n　田舎の方には、真面目で働いている人はいるけれども、こういうところにすぐ飛びついてやるというのがないんですね。では、田舎のそういう資源で、人材で、こういうことにちゃんと飛びついてやれる人が一体誰がいるかといったら、私は市町村役場だと思うんです。市町村役場の皆さんに頑張ってもらわなくちゃいけない。\r\n　だから、経産省の発想は、いっぱいつくって売電してほしい、そういう感じなんです。それが中心なわけです。売電なんです。そんなのはでっかい電力会社のところがやっていればいいので、地方はやはり自立分散型にしていくべきだと思います。熊本の大地震が起きました。電気もストップする。地域で発電していたら、災害にも強くなるわけです。それが、太陽光でもいいですしバイオマス発電でもいいし小水力でもいい、ちょっと直せる、すぐ電気が復旧する。\r\n　そういうことを考えたら、やはり地域で自立したバイオマスのエネルギーとか、バイオマスだけじゃないんですよ、何でもいいですから、それをやるべきですし、パイロット事業的に経産省は全力を挙げていい見本をつくってほしいと思うんです。地方自治体にやっていただく、それしかないと思う、何とか村なんて、企業なんてないんですから。\r\n　こういうことはお考えになっておられるんでしょうか。ぜひやっていただきたいと思う。林経産大臣の力でぜひ始めていただきたいと思っていますが、いかがでしょうか。これで最後にします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X01020160511/186",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、都会で育ったような、そういう人たちばかりになると日本はいびつな国になると思っているのです",
                "僕は、このＦＩＴ制度なりエネルギーの地産地消が一つのきっかけになる、きっかけというか、そんな大ブレークするほどにはなりませんけれども、地方でやっていけるという見本になるんじゃないかと思っている",
                "市町村役場の皆さんに頑張ってもらわなくちゃいけない",
                "そんなのはでっかい電力会社のところがやっていればいいので、地方はやはり自立分散型にしていくべきだと思います",
                "\r\n　そういうことを考えたら、やはり地域で自立したバイオマスのエネルギーとか、バイオマスだけじゃないんですよ、何でもいいですから、それをやるべきですし、パイロット事業的に経産省は全力を挙げていい見本をつくってほしいと思うんです"
            ]
        },
        {
            "speech_id": "119004080X00320160316_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　それはきちんとやってください、パンフレットをつくってちゃんとやればできますから。\r\n　それから、地球温暖化対策計画を読みました。隅から隅まで、全部読もうと思ったのですが、読む気が途中でなくなりました。いっぱいいろいろなことがばっと書いてあるだけで、どこが重点だかよくわからないんですね。寄せ集めです。\r\n　だけれども、見ていくと、省エネの部分がちょっと少ないんですね。エネルギーをでたらめに使っているとか余計に使っている、知らず知らずに使っているんですから、そういうことをやめましょうと言えば、できる。それから、再生可能エネルギーへのシフトも余り打ち出せていないんですね。どうしてこうなのかなと思うんです。\r\n　自動車の排ガス規制、ほかの国はやらなかったのに日本は率先してやって、世界に先駆けて環境に優しい車をつくって、その結果が、今、日本の自動車工業界が繁栄しているということになっているんじゃないかと思うんです。それを、この分野で同じことをすればいいのに、むしろ、そうじゃないようにしているところがある。\r\n　地球温暖化防止とかＣＯ2の削減というのは、難行苦行で辛抱しなくちゃいけないんだよというふうにとっているんじゃないかと思う。そうじゃなくて、グリーンビジネスのチャンスだというふうにとってもらわなくちゃいけないんじゃないかと思います。そういう姿勢がなさ過ぎるんですね。\r\n　それから、パリ協定のときの主張だって、日本が世界のためだと言って、本当にそうなんですけれども、そうしてやって、厳しい規制をしていくべきだと言って、その技術は日本が持っている、だからその技術を使ってくださいというふうにやっていったらいいんです。\r\n　これは私は知りませんよ。知りませんけれども、ロシアのプーチン大統領は、パリ協定は法的拘束力がないんですけれども、法的拘束力をつけてびしばしやっていくべきだというふうに、公的に言ったかどうかは知らないんですけれども、そういうふうなことをロシアが言い出しそうになった。私はなかなか大したものだなと思いました。正論ですよ。ですけれども、ロシアがもしそういうふうに言うとしたら、やはり国益を追求しているんです、その後で。\r\n　何かおわかりになりますか。温暖化していくと、今の穀倉地帯はだめになるんです、乾燥して。北の方に畑が移っていくんです。北の方に広大な土地を持っているのはどこの国ですか。ロシアですよ。北極海の氷が解けたら北極航路ができるんです、ヨーロッパと日本。そういうことも考えて、正論でもって言っているんじゃないかと思います。\r\n　それから中国。習近平さんがオバマ大統領との首脳会談で、地球温暖化対策については手を組んでいこうと言い出した。それは、国内で、去年の十二月七日ですか、赤色警報が出て三日間学校が休校になっている。だから、車に乗るのも偶数と奇数にするとかチャンポンにするとか、工場の排出規制もしなくちゃいけない。企業が文句を言う。国民も文句を言う。やはり中国にとって、外圧が必要なんです、国際約束でこういうふうにしなけりゃいけないという。そういうしたたかな計算の上にこういった交渉もしているんですよ。\r\n　日本にはそういう姿勢が全く見られないんじゃないか。ごまかして、何とか切り抜けて、少しでも緩くやっていこう、そんなしみったれた交渉をしていたんじゃだめなんですね。この計画もその程度ですよ。大胆な転換なんかなされていないんじゃないか。何でもっと大胆に打ち出せないんでしょうか。\r\n　大臣、これは大臣の見解で、大臣の価値観でもってお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/36",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "エネルギーをでたらめに使っているとか余計に使っている、知らず知らずに使っているんですから、そういうことをやめましょうと言えば、できる",
                "\r\n　自動車の排ガス規制、ほかの国はやらなかったのに日本は率先してやって、世界に先駆けて環境に優しい車をつくって、その結果が、今、日本の自動車工業界が繁栄しているということになっているんじゃないかと思うんです",
                "それを、この分野で同じことをすればいいのに、むしろ、そうじゃないようにしているところがある",
                "\r\n　地球温暖化防止とかＣＯ2の削減というのは、難行苦行で辛抱しなくちゃいけないんだよというふうにとっているんじゃないかと思う",
                "そうじゃなくて、グリーンビジネスのチャンスだというふうにとってもらわなくちゃいけないんじゃないかと思います",
                "\r\n　それから、パリ協定のときの主張だって、日本が世界のためだと言って、本当にそうなんですけれども、そうしてやって、厳しい規制をしていくべきだと言って、その技術は日本が持っている、だからその技術を使ってくださいというふうにやっていったらいいんです",
                "知りませんけれども、ロシアのプーチン大統領は、パリ協定は法的拘束力がないんですけれども、法的拘束力をつけてびしばしやっていくべきだというふうに、公的に言ったかどうかは知らないんですけれども、そういうふうなことをロシアが言い出しそうになった",
                "そういうことも考えて、正論でもって言っているんじゃないかと思います",
                "やはり中国にとって、外圧が必要なんです、国際約束でこういうふうにしなけりゃいけないという",
                "\r\n　日本にはそういう姿勢が全く見られないんじゃないか",
                "大胆な転換なんかなされていないんじゃないか"
            ]
        },
        {
            "speech_id": "119004080X00320160316_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　技術革新は結構ですが、びしばしやってください。\r\n　確かに、大臣が今お答えになったように、エネルギーミックスの点ですけれども、二〇三〇年、エネルギー計画では意欲的な数字、原発と同程度の割合を目標にしているんですね、本当にできるのかな、原発をもっと下げるべきだと僕は思いますけれども。\r\n　ですけれども、意欲が本当にこのペーパーの中から感じられないんですね。だらだらだらだらと、あれもこれもあれもこれもとみんな書いてあるだけですよ。どれが重点かというのがよくわからないんだ。どこが転換しているのかというのがわからないんです。\r\n　その典型的な例が石炭火力です。脱石炭、石炭はＬＮＧや何かと比べると、二倍も三倍も四倍もＣＯ2を出す、だからこれをやめていこう、アメリカなんかが相当そっちに規制を強めています。イギリスは石炭をいっぱい産出する国であるにもかかわらず、二〇二五年に石炭火力を廃止するというふうにしています。非常に大胆だと思いますよ。そうやってやっていかないと、地球環境はめちゃめちゃになると思う。\r\n　私は安全保障にかかわっていると思っているんです。思っているというか、実際そうなんです。今、シリアの内乱というのは、アサド政権が高圧的でだめだとかそんなんじゃないんです。この原因、皆さん、なぜだか御存じですか。これが全てじゃないですけれども、二〇〇六年から一〇年で、四、五年にわたって大干ばつなんです。農民百五十万人が食べていけなくなったんです。これが一番の原因なんです。\r\n　地球環境の問題、地球温暖化が世界を狂わせているんです。貧困層をさらに貧困にしているんです。こういう人たちが外へ出てきたり難民になったりしないためにも、地球温暖化は防止しなくちゃいけないんです。安全保障にもかかわっているんですよ。集団的自衛権も大切かもしれませんけれども、こっちの方で日本は貢献できるんじゃないかと僕は思っているんです。\r\n　ところが、全然そういう意欲がなくて、石炭火力発電、新しい技術もできたからというので、日本は新設を認め、そしてその技術をほかの国に輸出しようとしているんです。私は根本的に間違っていると思うんです。自分の国でつくらない原発を人の国に輸出する、これよりはましだと思います、自分の国でもつくっているのを自信があるから輸出するので。ですけれども、これはやはりよくないと思います。\r\n　こんなことは即刻やめるべきだと思いますけれども、この点について、大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/38",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、大臣が今お答えになったように、エネルギーミックスの点ですけれども、二〇三〇年、エネルギー計画では意欲的な数字、原発と同程度の割合を目標にしているんですね、本当にできるのかな、原発をもっと下げるべきだと僕は思いますけれども",
                "そうやってやっていかないと、地球環境はめちゃめちゃになると思う",
                "今、シリアの内乱というのは、アサド政権が高圧的でだめだとかそんなんじゃないんです",
                "こういう人たちが外へ出てきたり難民になったりしないためにも、地球温暖化は防止しなくちゃいけないんです",
                "集団的自衛権も大切かもしれませんけれども、こっちの方で日本は貢献できるんじゃないかと僕は思っているんです",
                "私は根本的に間違っていると思うんです",
                "自分の国でつくらない原発を人の国に輸出する、これよりはましだと思います、自分の国でもつくっているのを自信があるから輸出するので",
                "ですけれども、これはやはりよくないと思います"
            ]
        },
        {
            "speech_id": "119004080X00320160316_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　しかし、しつこく言いわけ答弁をなさるんですけれども、横長のペーパーを見てください。今大臣が答弁されたのをなぞって、ちょっと言いたいと思いますよ。\r\n　現在の電源構成のところを見てください。大臣が言われたとおり、ドイツは石炭が四七％ですよ。それはなぜかというと、ドイツは石油がないんですよね。石油は一％です。だけれども、風力にし、再生可能エネルギーにして、物すごいスピードでもってそっちに変えているんです。\r\n　一番上を見てください。ＥＵが約束していて、各国にはこれからなんでしょうけれども、一番上の温室効果ガス、二〇年には四〇％、三〇年には五五％、四〇年には七〇％にして、五〇年には八〇％というふうにしているんです。非常に計画的ですよ。国によって違いますよ。\r\n　日本は石炭を掘っていないんですよ。石油だろうが、天然ガスだろうが、天然ガスはちょっとありますけれども、外国から持ってくるんだから、一番効率のいいものを、ＣＯ2を出さないものでもって組み合わせればいいのであって、国内の石炭を使わなくちゃいけない、国内のＬＮＧ、天然ガスを使わなくちゃいけないとかいう義務はないんですから、自由に選べるんですから、日本が真っ先に石炭を捨てられるんです。石炭運搬専用船をオーストラリアに持っていって運んでくるなんという無駄なことをしなくて済むのに、そういうことをしないんですよね。ほかの国からすると、どこかおかしいと映るんじゃないかと僕は思いますよ。\r\n　この数字、各国の違いがよくわかるんです。フランスも、石油もないし石炭もないから、原子力に相当頼っています。それぞれの国の事情が違うんです。これはわかると思いますけれども、日本はもっと柔軟にできるということです。\r\n　それで、やはり義務を課さなくちゃいけない。石炭は何の義務もないからです。規制が緩いからなんです。よくプライシングと言われていますよね。炭素税とか環境税をかけていけば、石炭なんかやっていられないというふうになるんです。そういうことをしていないんです。ここにこそ厳しい義務を課すべきです。ほかの国はどうなっているかと。\r\n　大臣、この言葉を覚えてください。一々細かいことを覚えていただく必要はないです。そんなことで僕は責めません。インベストメント、投資がありますよ。それに対して、ダイベストメントという、投資を引き揚げる、石炭関連企業から投資を引き揚げる人たちが金融界でも多いんですよ。環境に悪いことをしているところにはもう投資もしない。\r\n　民間企業ですら、利益が上がるかもしれない石炭火力から手を引いて、地球環境に悪いことはやめようということをしているんです。それを、日本国政府はそういうことを全然しようとしない。僕は姿勢として間違っていると思うんです。民間企業ですらそういうことをしているのに、何で日本国政府はできないんでしょうか。この点を指摘しておきたいと思います。\r\n　それから、軟弱なのは政策ですよ。\r\n　パリ協定は、自主的に、基準年も自由にどうぞ、目標年も、目標年はちょっとあるんですけれども。あと、五年ごとにチェックする、プレッジ・アンド・レビューというんですが、約束をしてレビューをする、そんななまくらなのです。\r\n　ですけれども、国内でびしばしやったっていいんです。それを、国際協定がそうだからというので、日本国内も、何か、自主的な努力をしてください、各業界団体に自主的な計画をつくってやってください、それに任せているんです。国内はびしばしやっていいと思うし、やらなくちゃいけないと思うんですが、なぜそういうことをやられないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/40",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "ほかの国からすると、どこかおかしいと映るんじゃないかと僕は思いますよ",
                "これはわかると思いますけれども、日本はもっと柔軟にできるということです",
                "\r\n　それで、やはり義務を課さなくちゃいけない",
                "石炭は何の義務もないからです",
                "ここにこそ厳しい義務を課すべきです",
                "環境に悪いことをしているところにはもう投資もしない",
                "それを、日本国政府はそういうことを全然しようとしない",
                "僕は姿勢として間違っていると思うんです",
                "\r\n　それから、軟弱なのは政策ですよ",
                "国内はびしばしやっていいと思うし、やらなくちゃいけないと思うんですが、なぜそういうことをやられないんでしょうか"
            ]
        },
        {
            "speech_id": "119004080X00320160316_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-03-16",
            "speech_text": "○篠原（孝）委員　やり方がなまくらですね。\r\n　これはやり過ぎだし、悪いし、間違っていると言われるかもしれませんけれども、私が三十年勤めた農林水産省はどういうことを割り当てしているか、わかりますか。米の減反政策です。米が余り過ぎている。減反しなくちゃならない。どうやっているかというと、各県に割り振ります。各市町村に割り振ります。各農家に割り振っているんです。そして、達成しなかったら、ここまでやる必要はないかと思いますが、補助金をその市町村にはもう出さないとか、そこまでしているんです。\r\n　でかい大企業、何十社あるか知りませんけれども、そういう業界でなぜできないんですか、そんなことぐらい。規制がよくない云々じゃないです。\r\n　私は、ビジネスへの参入なんかの規制はあってはいけないと思います、みんな自由競争をしていいと思いますけれども。だけれども、環境を守っていったりするのは、規制以外でどうやってできるんですか。自主的にやってください、はい頑張ってください、そんななまくらなことをしていては、私は達成できないと思います。\r\n　だから、経産省の仕事はなまくらなんです。民間企業がちゃんとやっているから、何か適当にぶち上げていればいいだけ、そういうところがあるんです。それは、農林水産省はやり過ぎだと言われるかもしれませんけれども、それだけいろいろなものがかかっているんですよ。それだけきちんとやらなくちゃいけない。真剣味が足りないんです、僕から見ると。そんなことぐらい、何でできないのかという気がするんです。\r\n　この計画、三〇年だけしか目的にしていない。五〇年の八〇％と書いてあります。しかし、どうも三〇年のためにつじつまを合わせてやっている。やっているというだけで、それから向こうに行く大胆な計画が全然書いていないんです。これは、脱炭素、低炭素、もう根本的に変えなくちゃいけないところなんです。二一〇〇年までに産業革命以前の社会に戻すんだ、二度上がってしまったら地球が破滅するぞ、このままいったら三度、四度、五度上がる。とんでもないことになる。みんな危機感を抱いているんです。そういったときに、三〇年だけのことでやっていたりするんじゃだめなんです。\r\n　私がここに期待するのは、例えばまちづくり。野方図に出ていっているが、都市部はコンパクトシティーにする。それから、田舎にもっと散らばって生きるとか、そういうのがいろいろあると思います。それから、車は七千万台もあるそうですけれども、車でもうかっている国ですけれども、車の数を半分にするとか。\r\n　それから、地方創生に絡んで、地方でエネルギーを自給する、地方自治体で。長野県なんて、小水力発電、ダムじゃないですよ、ちょっと引っ張ってきて、水が流れていて急傾斜があってタービンも羽根を回すんだから、どこでも発電できるんですよ。そうやっていったら、簡単に長野県は自給できるんです。\r\n　そういったふうな社会性、産業構造、生活スタイルとかいうのを根本的に変えていく、そういうのを私は期待しているんですよ。そういう兆しが見られないんですね。長期戦略が全然見られないんです。私はこんななまくらのじゃなくて、もっとびしばしつくっていただきたいと思うんですが、今やっているのでしようがないと思いますけれども、どうも根本的なところが足りないと思う。\r\n　排出量取引制度は問題があるから余り検討しないというのはいいんですけれども、カーボンプライシングぐらいは導入してもいいと思うんですが、そういうことを考えられないんでしょうか、もっと大胆な。\r\n　五〇年目標、八〇％はどうするんですか。さっき例を示しましたとおり、ドイツはそこそこやっているんです。日本は全然そういうのを、前文のところに書いていますけれども、後ろの方にある五〇年八〇％を目指したものがよくわからないんです。どうやって伝わってくるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/42",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "米の減反政策です",
                "\r\n　でかい大企業、何十社あるか知りませんけれども、そういう業界でなぜできないんですか、そんなことぐらい",
                "規制がよくない云々じゃないです",
                "\r\n　私は、ビジネスへの参入なんかの規制はあってはいけないと思います、みんな自由競争をしていいと思いますけれども",
                "自主的にやってください、はい頑張ってください、そんななまくらなことをしていては、私は達成できないと思います",
                "そんなことぐらい、何でできないのかという気がするんです",
                "私はこんななまくらのじゃなくて、もっとびしばしつくっていただきたいと思うんですが、今やっているのでしようがないと思いますけれども、どうも根本的なところが足りないと思う",
                "\r\n　排出量取引制度は問題があるから余り検討しないというのはいいんですけれども、カーボンプライシングぐらいは導入してもいいと思うんですが、そういうことを考えられないんでしょうか、もっと大胆な"
            ]
        },
        {
            "speech_id": "118904080X02820150729_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-29",
            "speech_text": "○篠原（孝）委員　高木副大臣のおっしゃるとおりだと思いますよ。\r\n　御存じかどうか、最終処分議連というのがあるんです。富田さんが共同代表の一人でして、穴見さんは事務局次長で、私が事務局長をやっています。\r\n　それは、今いみじくもおっしゃいましたけれども、僕は反対して、こんなものは早くやめた方がいいと思っているんですよ。だけれども、推進しようとする人の方がもっと必要ですし、だめだという人たちも、やはり廃炉がありまして、もう使用済み核燃料があるわけですから、これを何とかするというのが絶対必要なんです。ですから、私のような絶対的な反対者も入って、やらなくちゃいけないというので入って、やっているんです。僕も当然オンカロには行っています。これは大事なことでして、きちんとやっていかなくちゃいけないと思っているんです。\r\n　それで、今コンセンサスが大事だと。そのとおりだと思いますが、日本はどうもよくなくて、応募というのでやったわけですね。それでだめだった。僕は、悪いことではない、いいことなんです、説明会を開いてとかいうのを地方レベルでやっていますけれども、国レベルがどうも決め方がよくないんじゃないかと思う。だから学術会議からも何か言われる。\r\n　結局、これは今、政治が絡まなくちゃならない。技術的にこういうふうに確立されたというのは、技術のことは、さっき、よくわからないですよ、神山さんは別のところで言っていましたけれども。ごちゃごちゃ書かれている長い文章を見てもわからない。これは国民が不安を持っている、だから国民的な議論をして、国民の皆さんにも納得していってもらわなくちゃいけない。原発で安い電気を使ってきたのでもうツケは来ちゃっている、それは何とかしなくちゃいけないので、日本国民全員でもって考えなけりゃいけないということで、国全体で議論しなけりゃいけないと思うんです。\r\n　ドイツは一つ先行しているので、高濃度の廃棄物についての委員会をつくって、それは技術者じゃないんですね、社会学者や労働組合や住民や何かが入って、政治家も絡んでいるんですけれども、よくわからないんですが、政治家は決定には参加せずに議論には参加するけれどもということで、それで最終処分場を決めようとしている。ドイツは一旦、ゴアレーベンという岩塩層のところに決めたんだけれども、白紙撤回して、また議論し始めている。\r\n　日本も似たような状況で、日本はまだ決まっていなくて、またやり方を変えて、今まで応募方式、受け身だったのを、積極的に、まあ立派な言葉を、言葉だけが先行していると思いますけれども、科学的有望地とか、いかにも立派な名前ですけれども、そういうふうにして、いいですよ、そうやっていこうとしている。\r\n　だけれども、もう不信感が生まれてしまった。フィンランドとスウェーデンは小さな国ですし、ある程度の規模だし、国民のコンセンサスも得やすい。日本の場合は、ばかでかい国ですし、なかなか難しい。しかも、福島第一原発で、原発関係者はもう信頼を失っていますよ。この人たちが、原発関係の学者や電力会社ともにいろいろ議論して、電力会社がやっているからいいんだと言ったって始まらないですよ。\r\n　そしてまた、これは皆さんが悪いわけじゃないですね、安保法制懇のように、集団的自衛権の行使を容認するという人だけを集めた懇談会というのをやったって、結論を得るなんて無理ですよ。そうかと思えば憲法審査会みたいなのをやってきて、みんな反対とか憲法違反だとか言われてごちゃごちゃしている。だから、きちんと議論しなければならない。\r\n　副大臣がフィンランドに行かれたのはオンカロだと思いますが、あれはコンセンサスを得るのに三十年ぐらいかかっているわけです、決めるのに。それだけエネルギーを費やしているんですよ。技術的にどうこう研究というのも必要なんでしょうけれども、これはみんな国民が相当関心を持っていることですから、コンセンサスを得るのに時間を割かなきゃならないと思います。\r\n　学術会議は、やはり先生方は立派だと思います。核のごみの問題を解決する会議を設けて議論していこう、私は非常にいい提言だと思いますけれども、これについてどう思われますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02820150729/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、今いみじくもおっしゃいましたけれども、僕は反対して、こんなものは早くやめた方がいいと思っているんですよ",
                "だけれども、推進しようとする人の方がもっと必要ですし、だめだという人たちも、やはり廃炉がありまして、もう使用済み核燃料があるわけですから、これを何とかするというのが絶対必要なんです",
                "これは大事なことでして、きちんとやっていかなくちゃいけないと思っているんです",
                "僕は、悪いことではない、いいことなんです、説明会を開いてとかいうのを地方レベルでやっていますけれども、国レベルがどうも決め方がよくないんじゃないかと思う",
                "\r\n　結局、これは今、政治が絡まなくちゃならない",
                "これは国民が不安を持っている、だから国民的な議論をして、国民の皆さんにも納得していってもらわなくちゃいけない",
                "原発で安い電気を使ってきたのでもうツケは来ちゃっている、それは何とかしなくちゃいけないので、日本国民全員でもって考えなけりゃいけないということで、国全体で議論しなけりゃいけないと思うんです",
                "\r\n　日本も似たような状況で、日本はまだ決まっていなくて、またやり方を変えて、今まで応募方式、受け身だったのを、積極的に、まあ立派な言葉を、言葉だけが先行していると思いますけれども、科学的有望地とか、いかにも立派な名前ですけれども、そういうふうにして、いいですよ、そうやっていこうとしている",
                "しかも、福島第一原発で、原発関係者はもう信頼を失っていますよ",
                "\r\n　そしてまた、これは皆さんが悪いわけじゃないですね、安保法制懇のように、集団的自衛権の行使を容認するという人だけを集めた懇談会というのをやったって、結論を得るなんて無理ですよ",
                "だから、きちんと議論しなければならない",
                "技術的にどうこう研究というのも必要なんでしょうけれども、これはみんな国民が相当関心を持っていることですから、コンセンサスを得るのに時間を割かなきゃならないと思います",
                "\r\n　学術会議は、やはり先生方は立派だと思います"
            ]
        },
        {
            "speech_id": "118904080X02520150701_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-07-01",
            "speech_text": "○篠原（孝）委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　官公需についての中小企業者の受注の確保に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について適切な措置を講ずべきである。\r\n　一　国等の契約の基本方針の策定及び毎会計年度又は毎事業年度の終了後の契約実績の概要の公表に当たっては、官公需契約の総発注量に占める創業十年未満の新規中小企業者の割合等を明示すること。\r\n　二　官公需における中小企業者の受注率を高めることにより、随意契約や一社発注などの比率が必要以上に高まり、競争が後退することのないよう、契約の競争性・透明性の確保と適正化により一層努めること。なお、官公需の発注に際しては、国等は小企業者（おおむね従業員五人以下）を含む小規模事業者の特性を踏まえた配慮を行うほか、官公需適格組合制度の活用促進に努めるとともに、国等による障害者就労施設等からの物品等の調達の推進等に関する法律に基づき適切な調達業務がなされるよう、当該法律をはじめとする官公需に関係する法制度・施策を個々の発注担当者に十分理解させるべく周知徹底に努めること。併せて、刑務所出所者等を雇用する協力雇用主に対しては、国等の契約の基本方針に協力雇用主に対する配慮を盛り込む等、政府全体で支援の推進に努めること。\r\n　三　ベンチャー企業の支援策については、従前の施策が必ずしも十分な成果を挙げられなかったことに対する評価及び検証を十分に行った上で、ベンチャー企業が起業準備段階に始まり、起業、成長の各段階においてその成長過程に応じた支援を受けられるよう、資金、経営ノウハウ、人材、情報等、適切かつ総合的な支援に努めること。\r\n　四　地域産業資源活用事業及び地域産業資源活用支援事業の実施に際しては、各事業の効果を測る評価指標を確立するとともに、事業の実施状況を適切に把握すべく関係自治体等と密に連携しながら適切なフォローアップを行うこと。\r\n　五　地域におけるエネルギーの地産地消を実現するための分散型エネルギー社会の構築が地域経済の活性化や雇用の創出につながることに鑑み、再生可能エネルギー資源の導入促進に加え、関係府省で協力し、林業や農業等の他産業との有機的な連携の推進を図るなど、中小企業者を中心とした地域における産業資源としてのエネルギー資源の開発及び利活用の取組に対し、十分な支援を行うこと。\r\n　六　本法に盛り込まれた官公需に係る情報の集約・提供、市町村への協力業務を含め、近年、独立行政法人中小企業基盤整備機構の役割が拡大していることに鑑み、同機構が求められる役割を着実に果たすことができるよう、適切な指導・支援を行うこと。同時に、同機構の貸付け業務に当たっては、従来から指摘されている高度化融資の課題及び会計検査院の指摘を踏まえ、国民負担を増大させることがなきよう債権管理に努めること。\r\n　七　中小企業者に対する各種支援施策については、非常に多数の施策が用意されている上、施策が短いサイクルで頻繁に変更されることから、事業者にとって分かりにくいものとなっていることに鑑み、施策の積極的な周知に努めるとともに、種々の施策の再評価を行った上で類似した施策の統合や整理を行い、利用者にとって簡素で利用しやすい体系に再構築すること。\r\n以上であります。\r\n　附帯決議の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02520150701/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　官公需についての中小企業者の受注の確保に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について適切な措置を講ずべきである"
            ]
        },
        {
            "speech_id": "118904080X02420150619_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　聞いていてもよくわからないのは、あの防衛の、安保特委でやっていますけれども、新三要件等と同じで、あれよりはちょっとましだと思いますけれども、余りよくわからないんじゃないかと思います。\r\n　これからお話しますけれども、大体が一つの目的を持ってこういうものを使っているような気がするんですね。ベースロード電源、ベースロード電源、それが大事なんだ、それに原発が一番ぴったりしているんだ、今四割しかない、それを六割にしたい、そういうバーニングデザイア、やはり英語を使わない方がいいですね、そういう、目的のためにいろいろ理屈づけをされているような気がします。\r\n　それで、五月十五日に、大臣はエネルギーのベストミックスと言っていますけれども、総理には偏向ミックスとか言ってちょっと突っかかりましたけれども、こっちの方がまともなミックスだと思いますけれども。しかし、そのときに、自給率が二五％、コスト削減の維持、それから温暖化ガスの削減、この三つを非常によく考えてやったと言われるわけですね。そうすると、固執されている原発は、このうちのどれにそれぞれ当てはまって、重視されておるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ベースロード電源、ベースロード電源、それが大事なんだ、それに原発が一番ぴったりしているんだ、今四割しかない、それを六割にしたい、そういうバーニングデザイア、やはり英語を使わない方がいいですね、そういう、目的のためにいろいろ理屈づけをされているような気がします"
            ]
        },
        {
            "speech_id": "118904080X02420150619_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　今聞いていますと、安全性を大前提にしてと。大前提が一番危ういのは原発ではないでしょうかね。\r\n　近藤洋介委員が来ておられますけれども、内閣委員で、読売新聞と朝日新聞の世論調査の結果を資料で出しているんですね。両方とも、内容はちょっとずつ変更しているんですけれども、世論調査は正確でして、五五％と五六％が再稼働に反対、賛成しているのは三五％と二八％。やはり、安全性を相当危惧しているわけですよ。\r\n　ですから、この前総理に申し上げましたけれども、安全、安全と軍事面の安全をそれだけ考えるんだったら原発のことも考えてくださいと。今、自給率というのを考えられる、原発を高めれば自給率が高まるんだと。それだったら、食料自給率も考えて、ＴＰＰなんてやめてほしい。全然、首尾一貫していないんですね。僕は、安全保障は大事だと思います。そのことを考えてやっていただきたい。どうも原発だけ偏重しているような気がして、ちょっと嫉妬しているわけです。\r\n　今、エネルギー基本計画が出てきました。どうも、原発依存度を可能な限り下げるという昨年の閣議決定とずれているような気がするんですね。\r\n　これを決める小委員会、どういう委員の先生がなっておられるのかというと、どうもこの関係の学者には、憲法調査会の憲法学者の三人のように毅然とした態度をとられる方がいなくて、よくないなという気がするんです。ぴしっとした意見がなかなか言われない。中には二人ほどの先生、東京理科大学の橘川教授と高村ゆかり名古屋大学教授が盛んに、再生可能エネルギーをもっと多くしてということを言っておられたようですけれども、どうもこの部分は一年前の計画とずれているような気がするんですが、大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大前提が一番危ういのは原発ではないでしょうかね",
                "\r\n　ですから、この前総理に申し上げましたけれども、安全、安全と軍事面の安全をそれだけ考えるんだったら原発のことも考えてくださいと",
                "今、自給率というのを考えられる、原発を高めれば自給率が高まるんだと",
                "それだったら、食料自給率も考えて、ＴＰＰなんてやめてほしい",
                "僕は、安全保障は大事だと思います",
                "どうも原発だけ偏重しているような気がして、ちょっと嫉妬しているわけです",
                "どうも、原発依存度を可能な限り下げるという昨年の閣議決定とずれているような気がするんですね"
            ]
        },
        {
            "speech_id": "118904080X02420150619_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　最高水準と言われますのは日本が勝手に言っている部分が多いんじゃないかと思います。\r\n　科学は、危険だという判定は相当多く出せるんですが、これが絶対安全だという判定は下せないんですね、体のことなので。そこはよく考えなくちゃいけないんだと思います。\r\n　そして、四十年というのは、もう一回二ページ目の表を見ていただきたいんですけれども、福島第一と第二、場所はほとんど変わらない。片方は、第一の方はああいう形になった。第二は持ちこたえた。我々は素人ですけれども、科学者じゃないですけれども、見たらわかるんですよ。第一が古いんですよ。下を見てください。第二が新しいんですよ。やはり私よりも神山さんの方が元気ですし若い。そういうのがあるんですよ。年齢によって違うんですよ。空元気は私はありますけれどもね。\r\n　だから、こういうのがあるんですから、ではやはりこれにのっとってやらなくちゃいけないんじゃないかと私は思います。科学的根拠だけじゃなくて、こういうのは、さっきの国民の声も審議会や委員会で相当反映しなくちゃいけないんじゃないかと思いますけれども、経産省の審議会や小委員会はその視点が非常に欠けているんですね。専門家専門家といって。女性の方が一人、エネルギーミックスの、主婦連の方ですけれども入っていましたが、もっと入れて、市民的感覚からやっていただかなくちゃいけないんじゃないかと私は思います。\r\n　次に、大事なことなんですが、温暖化ガス削減目標ですね。この温暖化ガスの削減と電力改革とそれからエネルギーミックス、みんな関連しているんです。これも前回提出した資料のちょっと上下を変えて、温暖化ガス、温室効果ガスの削減目標というので書きました。\r\n　これを見てください、一番上。ＥＵは三〇年に四〇％、九〇年比ですけれどもね。アメリカですらなんて言っちゃ悪いけれども、京都議定書にごちゃごちゃ文句を言っていたアメリカですら、二五年には〇五年比二六％から二八％削減する。日本は二〇三〇年に一三年比で二六％。どうもよくないんですね。これは環境団体から相当不十分じゃないかと言われているようなところがあるんですね。\r\n　これについて、大臣は同じように、十五日の答弁で、温暖化ガスの削減目標が欧米に遜色ないように考えてエネルギーミックスを決めたんだと言っておられますけれども、これはまだ完璧に決まっているものじゃなくて政府原案ですが、この点について、そんなに自信を持って言われる内容になっておるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこはよく考えなくちゃいけないんだと思います",
                "\r\n　だから、こういうのがあるんですから、ではやはりこれにのっとってやらなくちゃいけないんじゃないかと私は思います",
                "女性の方が一人、エネルギーミックスの、主婦連の方ですけれども入っていましたが、もっと入れて、市民的感覚からやっていただかなくちゃいけないんじゃないかと私は思います",
                "これは環境団体から相当不十分じゃないかと言われているようなところがあるんですね",
                "\r\n　これについて、大臣は同じように、十五日の答弁で、温暖化ガスの削減目標が欧米に遜色ないように考えてエネルギーミックスを決めたんだと言っておられますけれども、これはまだ完璧に決まっているものじゃなくて政府原案ですが、この点について、そんなに自信を持って言われる内容になっておるんでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02420150619_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○篠原（孝）委員　ここが認識が大分違いますね。世界第五位の排出国ですよ。先進国全体で二〇五〇年までに八〇％削減しようとしている。こんななまくらのじゃ僕は間に合わないんじゃないかと思いますけれどもね。これはまた我々の後の世代が考えることでしょうけれども、後の世代に余りツケを回さないようにしなくちゃいけないんじゃないかと思います。\r\n　それで、大臣はさっきのところで、温室効果ガス、地球温暖化ガスの削減で原発も恐らく考えると。だから、頭の中に、やはり原発はＣＯ2を出さないからというのがあると思うんですよね。これはこんな考え方があったわけです。典型的な例がメルケル元環境大臣です。環境大臣として京都議定書の会議に来ているんですね。物理学者で原発推進論者でした。ですけれども、福島第一原発の事故が起きて、原発はだめだといって二〇三〇年に全部やめると決断した。では、どうしたかというと、一方で再生可能エネルギーでもってＣＯ2を出すのを抑えようとしているんですね。\r\n　きょうのまた表の一を見てください。ドイツは見事ですよ。再生可能エネルギーの目標、これはさっき、ＥＵ全体としてはそうかもしれませんが、見てください。三段目のところですね。二〇二五年に四〇から四五％にする。三五年には五五から六〇にする。余り大したことはないとか言っているカリフォルニアだって五〇％にする。見てください、国全体のは出ていませんけれども。\r\n　日本は三〇年に二二から二四％。やはりおかしいと私は思うんです。これは大体どういうものかというと、大手電力会社が現状でも受け入れられるようなもの。風力なんか、それぞれパーセント、細かいのはこの前やったのでやりませんけれども、今できる程度のことしかやっていないんですよね。\r\n　表には書いていませんけれども、これは御存じだと思いますけれども、再生可能エネルギー、中国は変なことをやっているみたいですけれども、この部分では大国でして、三〇年に五三％を再生可能エネルギーにすると言っているんです。風力は一位ですし、太陽光は三位です。日本だけがどうもずれている。デンマークなんというのは原発もないですし、もう再生可能エネルギーが四割になっちゃっているんですよね。僕は余りにも後ろ向きのような気がするんです。\r\n　だから、ことしはパリでＣＯＰが年末に開かれますけれども、環境団体が化石賞というのを出しますよね、なまくらな国に対して。いつも日本は一位とか二位とか、そういうのをいっぱいもらっているはずです。今度だって私はそんなふうになってしまう気がするんですけれども、大臣、本当に大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはまた我々の後の世代が考えることでしょうけれども、後の世代に余りツケを回さないようにしなくちゃいけないんじゃないかと思います",
                "だから、頭の中に、やはり原発はＣＯ2を出さないからというのがあると思うんですよね",
                "再生可能エネルギーの目標、これはさっき、ＥＵ全体としてはそうかもしれませんが、見てください"
            ]
        },
        {
            "speech_id": "118904080X01420150515_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　民主党の篠原です。\r\n　少ないですが質問時間をいただきましたので、総理に出席していただいておりますので、総理に大所高所の問題点をお伺いしたいと思います。\r\n　例によって、四ページほどの資料を配らせていただいております。一ページ目、三ページ目、四ページ目、いろいろ考えてつくりましたので、よくごらんいただけたらと思います。\r\n　三ページ目の資料をお開きいただきたいと思います。\r\n　今度の電力改革は非常に重要だと思います。日本には重要な問題がいっぱいあります。農政改革も大事でして、安保法制改革も大事だと思いますけれども、この電力改革も大事だと思います。\r\n　この電力システム改革ですけれども、どこに関連しているかというと、原発をどうするのか、再生可能エネルギーをどうするのか、温室効果ガスをどれだけ削減するのか、これと深くかかわっていると思います。\r\n　表をちょっと見ていただきたいんですが、原発をどうするか、これがどうも余りきちんとせずに今度の電力改革は行われているような気がしてならないんです。表の下の方にちょっと小さい字で書きましたけれども、私があっちゃこっちゃのをいろいろしながらつくりました。原表を私がつくり、おさまらないところを経産省にお願いしましたら一時、二時ぐらいになっちゃって。それで、ちょっと整合性がとれていない部分があるんですが、世界の潮流は、もう原発はやめていこうというふうになっているんですね。原発削減目標というのは、別に温室効果ガスと同じようにあるわけではありませんけれども。\r\n　どこを見ていただきますかね。フランス。フランスは現在の電源構成の中で七七％も原発に今頼っているのに、二〇二五年には五〇％にすると言っているんです。これは御存じのとおり、隣のドイツは二〇二二年には全廃です。アメリカはどうかというと、一九七九年、はるか昔にスリーマイル島の原発事故があったので、今まで三十六年間新しくつくられたのはなし、四基建設中だそうです。\r\n　それで、マル・バツが書いてありますけれども、これは私の判定でして、ちょっとバツをつけ忘れたので、四基建設中だというので、四つバツにしておいてください。隣のイギリスは十一建設計画中だというので、十一バツしておかなくちゃいけないと思いますけれども、ほとんどの国は、もう原発はやめていこうとしている。\r\n　宮沢大臣は、現時点では新増設は考えずと。現時点なんて言わないで、もう新増設は考えずと言っていただきたいんですけれども、そうじゃないんです。だけれども、百基以上あるあのアメリカで三十六年間も一つもつくられなかった、廃止の方向を向いている、この背景というのは、総理、何だと思われますか。\r\n　世界はそういう方向に動いているんです。世界の潮流に合わせて、普通の国に安全保障でもなろうとしている。ＴＰＰでも一緒にやっていこうと。僕は反対なんですけれども。そうやっておきながら、原発についてはどうも後ろ向きのような気がするんですが、世界はこういうふうになって、脱原発で動いている一番の理由は何だと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今度の電力改革は非常に重要だと思います",
                "日本には重要な問題がいっぱいあります",
                "農政改革も大事でして、安保法制改革も大事だと思いますけれども、この電力改革も大事だと思います",
                "\r\n　表をちょっと見ていただきたいんですが、原発をどうするか、これがどうも余りきちんとせずに今度の電力改革は行われているような気がしてならないんです",
                "それで、ちょっと整合性がとれていない部分があるんですが、世界の潮流は、もう原発はやめていこうというふうになっているんですね",
                "原発削減目標というのは、別に温室効果ガスと同じようにあるわけではありませんけれども",
                "隣のイギリスは十一建設計画中だというので、十一バツしておかなくちゃいけないと思いますけれども、ほとんどの国は、もう原発はやめていこうとしている",
                "現時点なんて言わないで、もう新増設は考えずと言っていただきたいんですけれども、そうじゃないんです",
                "世界の潮流に合わせて、普通の国に安全保障でもなろうとしている"
            ]
        },
        {
            "speech_id": "118904080X01420150515_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　総理は、潮流じゃないと言う。全部とは言っていませんよ。潮流は明らかに原発は少なくしていこうということなんですよ。それは認めていただかなくては困ります。\r\n　それで、一番の理由は、電力料金の抑制というのが今度の目的の一つになっていますけれども、アメリカがずっと三十六年間もつくらなかったのは罪の意識があるからです。失敗したと。一九七九年から今まで三十六年間ないんだから、日本は二〇一一年に福島原発事故が起きたんだから、二〇三〇年まではまだ十九年しかたっていませんから、アメリカの例に倣うんだったら三十六年間新増設はゼロですよ。\r\n　別にそんなに何でもアメリカに合わせる必要はないんですけれども、それは僕は嫌いなので、別に合わせる必要はないと思います。ですけれども、やはり潮流というのは考えなくちゃいけない。\r\n　それで、経済合理性なんですよ。採算が合わないからなんです。日本は何だかんだ言って優遇しているからなんです。\r\n　フランスでつくっているフラマンビルのは当初の二倍のお金がかかっている。オルキルオト、これはオンカロのあるところです。その原発は当初の予定よりも三倍かかって一兆円だと。日本では約七千億円と言われていますけれども、一兆円もかかっちゃっているんです。\r\n　経済合理性なんです。採算が合わなくなっているんです。まして、事故を起こした処理費用を考えたら合わないんですけれども、経産省はまた変なことをやり出している。二番目のところです。\r\n　四ページ、表を見ていただきたいんですけれども、一番後ろのページの表。\r\n　今、エネルギーミックスというのが大前提になっていると思います。四月中だとか五月上旬だとか言っていたのに、おくれている。\r\n　そうしたら、原子力が一番安い。十・一円とか言っていたのが、いつの間にか十・三円になっています。\r\n　また三ページ目の表に戻っていただきたいんですけれども、二〇三〇年には二〇％から二二％になっています。経産省や原発関係者がどうしても二割にと。私だったら逆に、このやろうどもめと、やろうどもめというのはちょっと言葉が悪いですね、一〇％台に抑える。それで、何か計算して、再生可能エネルギーを、これより多い二二から二四にしている。これもやはりおかしいと思いますよ。\r\n　では、潮流はそうじゃないと総理はおっしゃいますけれども、再生可能エネルギーの目標のところをちょっと見てください。\r\n　再生可能エネルギー、一番優等生はどこですかね。アメリカは州ごとになっていて、アメリカのカリフォルニア州は三〇年に五〇％にすると言っているんですよ。ドイツは、二五年に四〇から四五、三五年には五五から六〇にするんだと。フランスも正直ですよ、今少ないんですけれども、二〇年には二七％に持っていくと。イギリスも三〇％にしている。日本だけがしみったれているわけです。唯一、二〇％台ですよ。もっと意欲的に取り組んでもらわなきゃ困ると私は思います。\r\n　表一を見てください。この表も経産省がちゃんとつくらなくちゃいけないんですが、僕がいろいろつくって、わかりやすくしたんですよ。字が小さいのがちょっと難点ですけれども、全部で五十もあるからこうなっちゃうんですよ。もっと少なければ、もっとすっきりした表になるんですよ。見てください。\r\n　では、二〇三〇年に四十年になるかどうかという線、柏崎刈羽第五号までが四十年なんです。それを二十年先に延ばすとか言っていますよ。\r\n　だけれども、左側を見てください。福島第一、第二というのを。福島第一の一、二、三号機。福島第二の方が被害に遭わずに、第一が被害に遭ったのは、ああいうふうになったのは、やはり古い原発だったからなんですよ。\r\n　それで、まあそこそこ真面目にやっていますよ。古い順に、バツは、もう廃炉が決まっているわけです。点線は何かというと、ドイツの三十二年です。ドイツの三十二年でやると、ここでもう終わりなんです。\r\n　それで、二〇三〇年で、四十年以上たっているのでやったら、それを全部足したって、どうやって計算するのか知りませんけれども、いろいろなところによると、原発の比率は、大体一〇％からせいぜい一五％だと。新増設するか延長しなかったら、とてもじゃないが、原発の割合を二〇％から二二％なんてできないと言われているんですよ。\r\n　そして、一番後ろのページのエネルギー基本計画のところを見ていただきたいんですけれども、再生エネルギーの導入を最大限加速し、一年前ですよ、省エネ、再エネ導入や火力の効率化などにより、原発依存度を可能な限り低減させると言っているんです。全然これに反しているような気がするんですけれども。\r\n　これこそ総理の一声で、いや、再生可能エネルギーを三〇％にして、原発は一五％、その半分ぐらいにと。これこそ総理が指導力を発揮してやっていただいて、世界の潮流に合わせていただきたいと思いますけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは認めていただかなくては困ります",
                "\r\n　別にそんなに何でもアメリカに合わせる必要はないんですけれども、それは僕は嫌いなので、別に合わせる必要はないと思います",
                "ですけれども、やはり潮流というのは考えなくちゃいけない",
                "まして、事故を起こした処理費用を考えたら合わないんですけれども、経産省はまた変なことをやり出している",
                "\r\n　今、エネルギーミックスというのが大前提になっていると思います",
                "\r\n　では、潮流はそうじゃないと総理はおっしゃいますけれども、再生可能エネルギーの目標のところをちょっと見てください",
                "もっと意欲的に取り組んでもらわなきゃ困ると私は思います"
            ]
        },
        {
            "speech_id": "118904080X01420150515_051",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-15",
            "speech_text": "○篠原（孝）委員　事情があるし、自給率ということも。\r\n　自給率を考えるといったら、食料自給率ももっとちゃんと考えてもらいたいんですけれども、余り考えておられない。エネルギーの安全保障も軍事の安全保障も食料の安全保障も同じですよ。自前でやる、安全でやると。そうしたら、再生可能エネルギーが一番いいんですよ。\r\n　日本の自給率はインチキですよ。原発を自分の自給ということにしているんです。だけれども、安全でいったら、国民はどういうことに不安を感じているかというと、やはり他国の攻撃も不安です。よくない。それに備えるのは大賛成ですよ。悪いことじゃないと思うんですよ。それから石油が足りなくなって、電力料金が上がるというのも不安だ。だけれども、原発事故の不安というものも国民にとっては大不安なんです。この不安を取り除くのが、私は総理の役割だと思います。\r\n　メルケル首相が三月に来られたときに、総理と親しく話されているはずです。総理はちゃんと覚えておられると思います。新聞に書いてありますよ。どういうお話だったかというと、ドイツは、このぞっとする福島原発事故を連帯感を持って受けとめ原子力から撤退する道を選んだ、ドイツは今再エネへの転換を進めている、日本もドイツと共同して同じ道を進むべきだと言ったんです。\r\n　いいんです。日本に事情があるから、日本の事情。だけれども、そんな中で最大限の努力を私はしていただきたいと思います。こっちの方にも相当エネルギーを費やしていただきたいと思います。\r\n　温室効果ガスの質問は、丁寧にお答えいただいたのでできなくなってきましたので、最後のページの表を見ていただきたいと思います。\r\n　エネルギーミックスのいろいろな人のをつくってあります。長期エネルギー需給見通し委員会、重立った先生の、さっき田嶋議員が松村先生だけがというふうに言われました。だけれども、この長期エネルギー需給見通し委員会も、私は安保法制懇よりはましだと思いました、いろいろな人が言っているので。だけれども、やはり原発推進派の人たちが多くて、何か変なふうになっているんじゃないかと思いますよ。だけれども、そこそこの数字ができてきていると思います。\r\n　次に、総理。\r\n　来週から安保法制。そこに総理の政策エネルギーを相当費やしておられると思いますけれども、ちょっと一番下を見ていただきたいんです。総理の政策エネルギーミックスの試算というのを私もしてみました。\r\n　見てください。わかりませんよ、私が勝手に計算したんです。今は、どうも偏向ミックスで、外交防衛に相当力を入れておられる、入れ過ぎておられる。入れ過ぎちゃいけないというわけじゃない。ほかのところもやってください。ベストミックスだと、下に、私はこうなるんじゃないかと思う。\r\n　ついでに、下に亀井さんのと私のを入れたんです。亀井さんみたいな人は好き勝手やっていいんですよ、一〇〇％地方創生で。私は被害をこうむっていまして、超党派の地域活性化協議会とかつくって、自分が会長になられて、言うことを聞く私を幹事長にして、私はこれに相当エネルギーを費やしていますよ。ですけれども、経済産業委員会の委員の一人ですから、これをやっています。\r\n　総理、もっとバランスをとってやっていただきたいと思う。私は、総理は何でもできると思うんですよ。安保法制が典型的な例ですよ。よくこんな強引なのをできるなと思うぐらいやっておられます。だから、そっちだけじゃなくて、エネルギー面でも、総理の鶴の一声というのはきくんですよ。ぜひやっていただきたいと思います。\r\n　それで、将来こういうふうになると。\r\n　総理は、アメリカの演説、これもなかなか英語の演説は立派だったと思いますよ。安保法制についての意欲についてどうこう言っていますけれども、私は、あんなところは、総理は意欲的なことを言ったっていいと思う。\r\n　しかし、問題だったのは農業のところですよ。これはほかのところでもちらっと誰かが言っているかもしれません。二十年以上前、血気盛んな若手議員だった私は、農業の開放に反対の立場をとったと言っている。これはわかります。松岡さんとか松下さんとか、この人たちといろいろやられたんだと思う。僕は間違っていないと思います。\r\n　原発も、そんなふうになるかもしれませんよ。十五年後ですね、まあ十五年後も総理をやっておられないと思いますけれども、大宰相の道を歩んでおられると思いますよ。十五年前、二〇三〇年です、まだ元気過ぎた首相時代に、私は原発を推進してしまったと。そして、いいですか、ここからよく聞いてください。皮肉ではないですよ。安保法制ができて、領土、領海を守ろうとした、守った、そうなると思うんです、なってほしいと思う。しかし、足元で原発事故がまた起きて、三％どころじゃなくて、三〇％の我が愛する日本の国土が住めなくなっているかもしれない、こういうことが起こるかもしれない。こっちの方にもぜひ思いをはせて、政策をやっていただきたいと思いますよ。\r\n　政策エネルギーのベストミックスをお願いいたしまして、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　自給率を考えるといったら、食料自給率ももっとちゃんと考えてもらいたいんですけれども、余り考えておられない",
                "そうしたら、再生可能エネルギーが一番いいんですよ",
                "原発を自分の自給ということにしているんです",
                "それに備えるのは大賛成ですよ",
                "それから石油が足りなくなって、電力料金が上がるというのも不安だ",
                "この不安を取り除くのが、私は総理の役割だと思います",
                "そこに総理の政策エネルギーを相当費やしておられると思いますけれども、ちょっと一番下を見ていただきたいんです",
                "今は、どうも偏向ミックスで、外交防衛に相当力を入れておられる、入れ過ぎておられる",
                "\r\n　総理、もっとバランスをとってやっていただきたいと思う",
                "私は、総理は何でもできると思うんですよ",
                "安保法制についての意欲についてどうこう言っていますけれども、私は、あんなところは、総理は意欲的なことを言ったっていいと思う",
                "僕は間違っていないと思います",
                "\r\n　原発も、そんなふうになるかもしれませんよ",
                "十五年前、二〇三〇年です、まだ元気過ぎた首相時代に、私は原発を推進してしまったと",
                "安保法制ができて、領土、領海を守ろうとした、守った、そうなると思うんです、なってほしいと思う",
                "しかし、足元で原発事故がまた起きて、三％どころじゃなくて、三〇％の我が愛する日本の国土が住めなくなっているかもしれない、こういうことが起こるかもしれない"
            ]
        },
        {
            "speech_id": "118904080X01120150424_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　おはようございます。民主党の篠原でございます。\r\n　ＴＰＰが私は大事なので、この後すぐに行かなくちゃならないんですけれども、また質問が控えているんですけれども、電力改革も大事ですので、こちらの方に全力投入して質問させていただきたいと思います。\r\n　電力関係の、エネルギー関係の改革、発送電分離というのを、大分昔からこの言葉だけは聞いているんですね。なかなか改革改革といって進まないというのがあるんですが、大体日本は素直ですから、世界がそういう方向に行ったら、何かだあっとそっちに行く。ちょっと遅いんですけどね。\r\n　例えば、今言いましたＴＰＰやＦＴＡなんというものは、やり始めたら、私はダボハゼＥＰＡ、入れ食いＦＴＡと言っているんですが、そこらじゅう、のべつ幕なしにやっているわけです、焦点を定めずに。そして、そのあげくがＴＰＰなんですね。\r\n　だけれども、電力改革は結構おくれているんですね。一九九〇年代にヨーロッパで始まっていますし、アメリカでも、あっちはでかい国なので州ごとですけれどもやっているのに、日本は二十年あるいは二十五年おくれてやっと手をつけている。今は手をつけ始めてから第一段階、第二段階、第三段階というので結構速くやっていると言えば言えるのかもしれませんけれども、世界の潮流におくれまいとして真面目に取り組む日本にしては珍しくおくれたんですね。それは、九電力体制というのがあって、きちんとやっているからというのはあるのかもしれませんけれども、何でおくれたのかなと思うんですね。\r\n　また一方、私もこれはどっちが正解かわからないんですけれども、外国がやっているから、アメリカがやっているから、ヨーロッパがやっているからといって、みんな同じようにする必要は私はないと思うんです。日本は日本のやり方があると思っているんですよ。\r\n　特にＴＰＰについて思うんですが、アメリカは日本の仕組み、制度を無視して、アメリカのを押しつけようとしているわけですね。グローバルスタンダードなんて、アメリカンスタンダードで、何でも言うことを聞けという感じでやってきているわけです。\r\n　私は、日本は日本のやり方であってもいい、そしてそれなりに合理的な理由があるだろうと思います。存在するルールというのは、変なルールもありますけれども、それなりに合理性があるから、みんな認めて、それが続いてきたんだろうと思うんですね。そこら辺のところがよくわからないんです、僕は。\r\n　ですから、経産省、あるいは経産大臣の御見解でも構わないんですが、日本的な仕組みを残すか、欧米並みに発送電分離をぐんぐん進めていくかということについて、よくわからないんですよ。まずおくれた理由。どうしておくれたのかということ。\r\n　それから、全く正反対なんですけれども、いいところがいっぱいある。何でこれを、意地になってとは言いませんけれども、僕は残したっていいところがいっぱいあるんだろうと思います。東京電力から何か言われているわけじゃ全然ないですよ、こんなこと。ないですけれども、そう思うんです。\r\n　その二つ矛盾するのは、僕も正解はわからないんです。その点について、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "なかなか改革改革といって進まないというのがあるんですが、大体日本は素直ですから、世界がそういう方向に行ったら、何かだあっとそっちに行く",
                "それは、九電力体制というのがあって、きちんとやっているからというのはあるのかもしれませんけれども、何でおくれたのかなと思うんですね",
                "\r\n　また一方、私もこれはどっちが正解かわからないんですけれども、外国がやっているから、アメリカがやっているから、ヨーロッパがやっているからといって、みんな同じようにする必要は私はないと思うんです",
                "日本は日本のやり方があると思っているんですよ",
                "\r\n　私は、日本は日本のやり方であってもいい、そしてそれなりに合理的な理由があるだろうと思います"
            ]
        },
        {
            "speech_id": "118904080X01120150424_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　もう一つ、一緒にですけれども、日本のよさというか、日本の電力体制のよさというのも、私はいっぱいあるような気がするんですね。例えば停電ですよ。\r\n　この間、長野県では、大雪が降って、翼みたいになっちゃうんです。氷が張って、高圧電線が揺れて、それで接触して、そして、長野新幹線もとまったんです。僕はそれを知らずに、朝、長野駅で街宣していて、何かえらい乗降客が少ないなんて言ったら、篠原さん、こんな日に街宣しているとばかだと言われると怒られたんです。珍しかったんです。だけれども、そういうのはめったにない。\r\n　いろいろな統計があるんですけれども、二〇一〇年のエネルギー白書で、一家庭当たり平均何分の停電があったかというと、日本が断トツでトップなんですね、少ないのが。日本が十六分、イギリスが八十二分、フランスが五十八分とかの数字。二〇〇九年のでは、アメリカ、ニューヨークは十二分で日本より少ないんです。カリフォルニアは百六十分もある。ドイツは、日本の次に国としては少なくて、三十七分ですかね。\r\n　日本はほかの国と比べて、何でもきちんとしている。ＪＲのダイヤも寸分の狂いもない。ヨーロッパに行きますと、電車がまともな時間に出発するということはないですよ。日本に来ると、外国人はみんなそれにびっくりするわけです。\r\n　ですから、原発の事故が起きた、メルケル首相はびっくり仰天した、あんなきちんとした日本でも事故は起こる、それよりも、でたらめとは言っていないですけれども管理能力がない我々ヨーロッパ人、ドイツ人はきちんとしていると思うんですけれども、それは絶対人災で起こるから原発はやめようということになる。\r\n　日本のやり方はうまくいっているんだと僕は思うんです。例えば国民健康保険制度もそうだと思います。これも、アメリカからアフラックが来て、プライベートな保険にどうこうと言われていますけれども、日本の仕組みは動いていてうまくいっているところがいっぱいあるんですよ。だから、どうしてこういうところを維持してというふうにいかないのかなという気がするんです。\r\n　日本のよさというのを、発送電分離して、失われていく面も僕は相当あるんじゃないかと思いますけれども、この点は、今でも考えながら改革を進めるべきだと思うんですが、そういうふうになっているんでしょうか。もう、行き出したら、ばあっと。これもまた日本人の悪い癖だと思うんですね。行き出したら、ばあっとこっちに行き、ばあっとこっちに行く。恐ろしいんですよね、変わり身が。\r\n　僕は、そんなに変える必要はないところもあると。かたくなに守る守るだけじゃいけないと思いますけれども、いいところもいっぱいあるので、それをかなぐり捨てて片方にだけ行くというのはおかしい気がするんです。この停電がないということについては日本のシステムの方がすぐれていると思うんですが、こういうことを残すために配慮がされているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、原発の事故が起きた、メルケル首相はびっくり仰天した、あんなきちんとした日本でも事故は起こる、それよりも、でたらめとは言っていないですけれども管理能力がない我々ヨーロッパ人、ドイツ人はきちんとしていると思うんですけれども、それは絶対人災で起こるから原発はやめようということになる",
                "例えば国民健康保険制度もそうだと思います",
                "だから、どうしてこういうところを維持してというふうにいかないのかなという気がするんです",
                "\r\n　日本のよさというのを、発送電分離して、失われていく面も僕は相当あるんじゃないかと思いますけれども、この点は、今でも考えながら改革を進めるべきだと思うんですが、そういうふうになっているんでしょうか",
                "これもまた日本人の悪い癖だと思うんですね",
                "\r\n　僕は、そんなに変える必要はないところもあると",
                "かたくなに守る守るだけじゃいけないと思いますけれども、いいところもいっぱいあるので、それをかなぐり捨てて片方にだけ行くというのはおかしい気がするんです"
            ]
        },
        {
            "speech_id": "118904080X01120150424_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　わかりました。\r\n　皆さん、もうはるか昔のことなのでお忘れかもしれませんけれども、日本でも発送電分離の声がわあっと沸き起こったことが、何回も波があったんでしょうけれども、二〇〇〇年代の初めにあったはずなんです。\r\n　どういうときかというと、福島第一原発で、ＧＥの技術者が、蒸気乾燥器のところにひび割れがあったりしているというのを、アメリカ人ですけれども、ゼネラル・エレトリック社の社員が、言ってみれば内部告発したわけですね。東電はそれを隠していたということで、東電の経営陣が、古い名前で、平岩相談役、荒木会長、南社長とかいうのが総退陣した。それで、やはりこれはよくないから、発送電分離していかなくちゃいけないんだというような感じのことが盛んに行われたような気がするんです。\r\n　しかし、何かそれは尻すぼみになって、総退陣したのでいいかというふうになって、今もやっていますけれども、エネルギー基本計画に、直していけばいいのに、原発維持、核燃料サイクルもそのまま維持というふうになってしまって、改革がとまってしまったんだろうと僕は思うんです、わかりませんけれどもね。それで、ほかの国のようにいかなかったんだろうと思うんです。\r\n　ちょっと一つ、これは聞いていただくだけでいいんですが、大臣に申し上げておきますと、中国山地に、中国電力管内に小水力発電が物すごく多いというのは御存じですか、知っていますか。（宮沢国務大臣「広島県に」と呼ぶ）ええ。本当は小水力発電は我が長野県に、中部電力にいっぱいなくちゃいけないんです。山はあるし、川はみんな滝みたいなものですからね。\r\n　発電というのは、皆さん御存じのとおり、結局、タービンを回しているわけですね、原子力発電所でも火力発電所でも。水蒸気にしてやっていらっしゃる、原発や火力発電は。だけれども、基本的には、水がおっこちてくる、それでタービンを回す、それで電力エネルギーに変えている。\r\n　だから、日本なんというのは、雨が年間千七百ミリから八百ミリ降る、一日で降るところがあるわけです、それだけ。それで、川の流れが急勾配だと。明治のときにオランダの学者が日本に来たときに、日本の川は川じゃなくて全部滝だと言ったそうですね。そのぐらい急流なんです。\r\n　だから、これは私は学者たちはぼけていると思うんです。発電の適地がどこにあるかなんて、全部適地なんです。長野の急流なんというのは、ダムをつくらなくたって、ちょっと小さくこっちに、横にして、タービンを回してやったりしたら、そういうのができれば、もう長野県は、県民が二百十万ぐらいいるんですが、それに必要な電力をはるかにしのぐ電力を小水力で賄えると思うんです。\r\n　中国電力に何であったかというと、大臣と私は同じ世代だから我々はわかりますけれども、三段跳びの織田幹雄さん、金メダルをとった。それのお兄さん、織田史郎さんという方が中国電力の相当重鎮になられたんです。この方が、要するに電源開発促進三法ですね、それでダムをつくって、そして、不利益をこうむる、川底に沈む。それの代替にいろいろ何かしてやろうと。\r\n　そのときに、道路だ公会堂だ公民館だとそんなのがあったんですけれども、そんなことはするな、あんたらもみんな電気を使うんだから、送電ロスも少ないし、発電所をつくればいいんだ、中国電力はそのノウハウがあるから、一番それができるから、そうしたらいいというふうに言われたんです。これは本当に美しい話なので、後で調べて、経産省のちょっと頭のかたい人たちにもみんなやっていただきたいんですけれどもね。\r\n　それで、たった一人の人の優しさというか経営感覚というか、何といっても先を見る目がそうさせるんですけれども。そうすると、それに応じて、田舎の中山間地域の農家の皆さんも相談して、それにこしたことはないといって応じるわけです。ここから後が違ったんです。\r\n　そのときにどうしたかというと、ほかの東京電力とか中部電力もみんな、決して余ったときの電力を買わなかったんです。こんな簡単なことを排除して、しなかったんです。まさに独占体制だったんです。だけれども、中国電力だけは、豊富に水が流れているとき、余っているときに、その電力を買ってやったんです。だから採算が合ったんです。\r\n　だから、中国山地にだけ。大した山はないですよ。大した山はなくて、いいところなんです、山がなくて平らで。長野と比べたらずっと暮らしやすいところです。それにもかかわらず、中国山地にだけ小水力発電があるというのは、そういうことなんです。\r\n　織田史郎さんが気をきかせて、そして中国電力の幹部がそれを受け入れたんです。だからなんです。それをもっともっと前からやっておけば、電力自由化、こんな発送電分離なんてしなくても、みんな幾らでもできるようになるということ、僕はそういうことを申し上げたいんです。そういうことをやっていなくて、かたくなに、俺たちだけでやるから余計なことをするな、俺のところの電気を買えと言っていた。だから今いっぱい中国山地にあるんです。\r\n　では、陳情めいたことで言っておきますと、前々からある、簡単な原理なんですね。水をとめてやるだけですから、故障しないんですよ。何十年ともつんです。これが耐用年数が来て、修理してやる時期になっているんです。さあ、どうするか。修理費云々で金がかかるわけです。これがＦＩＴに合わないんですね。もとからあるものだから対象外になっているわけです。先行投資していた人たち、考えていた人たちを排除しているんです、まだ。前からやってきたんだから倍出してやってもいいような気がするんですけれどもね、私なんか。今まで貢献して、先駆的にやってきたわけですから。こういうことなんです。\r\n　だから、日本的なところを維持しながら改革をしていった方がいいところがいっぱいあるんじゃないかとも僕は思うんですよ。織田史郎さんは、もう今は全部買電するようになっていますけれども、それをはるか昔にやっておられた。そこには、重宗雄三さんとか有力政治家がいたんです。そういう有力政治家になってください。\r\n　そういう連携で、そして強引にそれをさせたんです。そういうことができたんですね。ちょっと気のきいた人、チームがあったりすると、そこのところは改善されていくんです。これが全国ベースになるのに何十年かかったんでしょうか。前々からやっていたら、今やドイツをしのぐ再生可能エネルギーの先進国に水力発電でなっていた可能性があるんです。それを、目を塞いでいたんです。だけれども、中国電力だけはそれをやっていたということ、これを頭の中に入れておいてください。\r\n　次に、その延長線上で、だめな方です。カリフォルニアの大停電、それからニューヨークシティーの大停電というのがある。映画もできていますよ。ニューヨークの大停電の後に、喜劇というかコメディーで、いっぱい子供ができたとかいうものですけれどもね。\r\n　それで、発電会社と送電会社を分離して、そして、あちらの国はそういうところがちょっと日本人よりも苦手ですから、意思疎通がうまくいかなかったりして大停電が起きてしまったと言われているんですね。\r\n　日本でも同じようなことが起こる可能性があると思うんです。そこを連携をとってやっていればいいんですけれども、何か法律を見ますと、それはしようがないんですよ、やたら兼職禁止。本当は、業界との癒着じゃないと思うので、僕は、そんなにぎちぎちやらなくたってよくて、むしろ意思疎通が図られた方がいいような気がするんです。\r\n　だからといって、それでもってほかの新規参入者に対して差別的なことをするとよくないんです。むしろそっちをやめさせればいいんであって、ぎちぎち兼職禁止、行為規制。そうすると、余り普段から口をきくな、交流するな、意思疎通しないようにして、それで大停電に結びつくようなことになってしまうんじゃないかと思うんですが、この点については何か日本的なことで配慮されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、何かそれは尻すぼみになって、総退陣したのでいいかというふうになって、今もやっていますけれども、エネルギー基本計画に、直していけばいいのに、原発維持、核燃料サイクルもそのまま維持というふうになってしまって、改革がとまってしまったんだろうと僕は思うんです、わかりませんけれどもね",
                "それで、ほかの国のようにいかなかったんだろうと思うんです",
                "本当は小水力発電は我が長野県に、中部電力にいっぱいなくちゃいけないんです",
                "\r\n　だから、これは私は学者たちはぼけていると思うんです",
                "それをもっともっと前からやっておけば、電力自由化、こんな発送電分離なんてしなくても、みんな幾らでもできるようになるということ、僕はそういうことを申し上げたいんです",
                "\r\n　だから、日本的なところを維持しながら改革をしていった方がいいところがいっぱいあるんじゃないかとも僕は思うんですよ",
                "\r\n　だからといって、それでもってほかの新規参入者に対して差別的なことをするとよくないんです",
                "そうすると、余り普段から口をきくな、交流するな、意思疎通しないようにして、それで大停電に結びつくようなことになってしまうんじゃないかと思うんですが、この点については何か日本的なことで配慮されているんでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01120150424_014",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　わかりました。きちんとやっていただきたいと思います。\r\n　次に、電気事業法なんですが、ガス事業法、事業法ですから、高邁な宣言法じゃないですから仕方がないと思いますけれども、目的のところを見ると、いろいろ書いてあるんですが、電気の使用者の利益を保護するというのが一番最初に書いてあるんですね。そして、電気事業の健全な発展を図るんだ、公共の安全を確保し、環境の保全を図ると書いてある。\r\n　この法案のポンチ絵、一枚紙のところを見ると、この目的がもうちょっと格調高く書いてあって、「成長をリードするエネルギー産業を創出」というのは、電気の使用者の利益を保護するというのがこれなんでしょうね。次に美辞麗句が三つ続いているんですね。ちょっとずつ書いてある。\r\n　「エネルギー選択の自由度拡大」、これはよくわからないんですけれども、僕もエコロジストの端くれですから、再生可能エネルギーの電気を使いたい。まあ、五倍高くちゃ困るけれども、一・五倍ぐらいなら使ってやろうと思うけれども、電気に旗はついていませんから、わからないですから、どうするのかなと思うんですけれども、それがある。\r\n　次に、「料金の最大限の抑制」というのが二番目に書いてあるんですね。「安定供給と保安の確保」、安定供給と保安は別なんですけれども一緒に書いてあるんです。三が安定供給で四が保安の確保だと思いますけれども。\r\n　二番目の「料金の最大限の抑制」というのは、アメリカスタイルだと、料金の抑制は、自由競争でもってやっておけば、競争して料金は安くなって最大の効率が達成される。いつもこればかりやっていると疲れちゃいますけれども。\r\n　お配りしてある表をちょっと見てください。これは、完璧に自由化したからだけじゃないんですよ。これは表裏で産業用電力料金と家庭用電力料金の推移を、電力改革が始まったころということで一九九三年を一〇〇とした場合の指数、経産省から電力料金の数字をもらって表にしてみました。ちょっとこれは時間がかかったんですけれども。\r\n　では、ちょっと産業用の方のを見ていただきたい。表裏になっています。印をつけてあるところが、それぞれのところで自由化した、まあ段階的に自由化をしているところがあるのでややこしくなるんですが、ドイツの場合だと四角のところを見ていただきたいんです。\r\n　ドイツは、自由化したら、だあっと電気料金が下がっているんですね。下がっていっているんですけれども、途中から上がる。これは火力発電の燃料費の高騰とかいうのがあって、みんな自国通貨でもってやっています。だあっと上がりっ放しなんです。全然料金の抑制になっていないんです。\r\n　イギリスも、全面自由化したのは一九九九年。二〇〇三年までずっと下がって、四年あたりからばあっと上がっていっている。\r\n　アメリカは、アメリカのカリフォルニア州ですけれども、途中で自由化を停止したり、また自由化したりしていますけれども、アメリカの方も結構上がっちゃっているんですね。\r\n　それに対して日本は非常に安定しているんです。産業界から日本の電力料金は高い高いと、これは指数ですから、もともとが高いんだという不満はあるんだろうと思いますけれども、少なくとも上がってはいないんですよ。これは日本のエネルギー行政の立派さのあかしだと思うんですよ。上がっていないんです。\r\n　立派さでいえば、米が最盛期の二分の一になったりしているのは立派過ぎるんです。それで農家だけ困っているんです。けしからぬことだと思います。安くすればいいというものじゃないんです。\r\n　それで、二〇一一年は三・一一の後にいろいろありましたから上がっているんです。正直です。数字は正直にいろいろなことを物語っています。だから、僕は、こういうのを見ても、日本のやり方は間違っていなかったんじゃないですかということを言いたいんです。よく見てください、これを。私がつくった資料ですけれども、黙って使っていいですから。後ろの家庭用電力料金も同じです。\r\n　だから、ここで「料金の最大限の抑制」というふうになっていますけれども、本当にできるのかと。逆になったらどうするんですか、副大臣、ずっとやってこられて。これは何だ、初期投資がかかったりしてごちゃごちゃして、こんなに上がって。もちろん、もっと違う理由で上がり始めているので、上がり始めたら、ほかの国を見てください、だあっと上がっているんです。そのおそれはあるんですよ。\r\n　今幸いに石油の価格が低迷していますから何とか小康状態を保っていると思いますけれども、あれがオイルショックとかそういうときと同じように、二倍、三倍、ＯＰＥＣがまた反逆して高くなったりしたら全然違ってくる。\r\n　だけれども、そっちの方の理由で上がったとしても、あんな発送電分離なんて格好つけたことをやっているからこうなったんだと言われるおそれもあるんですけれども、これについてはどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　「エネルギー選択の自由度拡大」、これはよくわからないんですけれども、僕もエコロジストの端くれですから、再生可能エネルギーの電気を使いたい",
                "これは日本のエネルギー行政の立派さのあかしだと思うんですよ",
                "だから、僕は、こういうのを見ても、日本のやり方は間違っていなかったんじゃないですかということを言いたいんです",
                "\r\n　だから、ここで「料金の最大限の抑制」というふうになっていますけれども、本当にできるのかと"
            ]
        },
        {
            "speech_id": "118904080X01120150424_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　どうも日本の改革は、ここにいいましたように、料金の最大限の抑制と。安い方がいいのはわかっているんですけれども、経済的効率の追求、こっちの方にばかり行くような気がするんです。これはちょっと改めていただいた方がいいんじゃないかと思います。もちろん安いにこしたことはないんですが。\r\n　わかりません。わかりませんけれども、僕が見ているに、ドイツの発送電分離はちゃんと目的があって、再生可能エネルギーの推進が重要な目的の一つになっていたんじゃないかと思うんです。発電を自由にしておいて、そしてそれなりの効果を上げていて、今や再生可能エネルギーが二〇％になっているんですね。\r\n　これはもちろん、日本がいきなりできっこないんです。みんな、すぐやったすぐやったと言われていますが、あれは違って、チェルノブイリ原発事故のときに、これはよくないと。あちらは近いですから相当被害を受けて、ドイツ人も健康とか安全とか気にする国民ですから。それで、そのときから既に、原発なんかはやめてというようになっていったりして、再生可能エネルギーにしていこうというのが相当あった。\r\n　そこのところに我が国の福島第一原発の事故があったからそうなったんですけれども、目的の一つに再生可能エネルギーの推進というのは入っているんですよね。だけれども、これは事業法の改正ですからそんなニュアンスが前面に出てこないのは仕方ないんです。私はこれを相当意識してやっていっていただきたいんですけれども、大臣、そういう思想というか哲学はここに入っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安い方がいいのはわかっているんですけれども、経済的効率の追求、こっちの方にばかり行くような気がするんです",
                "\r\n　これはもちろん、日本がいきなりできっこないんです",
                "みんな、すぐやったすぐやったと言われていますが、あれは違って、チェルノブイリ原発事故のときに、これはよくないと",
                "だけれども、これは事業法の改正ですからそんなニュアンスが前面に出てこないのは仕方ないんです"
            ]
        },
        {
            "speech_id": "118904080X01120150424_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-24",
            "speech_text": "○篠原（孝）委員　またこの表を見ていただきたいんですけれども、家庭用電力料金の推移を見てください。ドイツ国民は家庭用の二倍になっている電力料金をすんなり受け入れているかどうかというのは、高いと文句を言っていると思いますよ、思いますけれども、ちゃんと受け入れているんですよ。日本国民もきちんと説明してやったら受け入れますよ。産業界には配慮している、産業界は一・七倍にしかドイツもなっていません。だから、これはぜひちゃんとやって、事業法の改正ですけれども。\r\n　では、どういうことをお願いしたいかというと、今、イギリスの総選挙です、二大政党制が崩れるかもしれない。日本と同じようになっちゃうんですけれども。スコットランド国民党は独立とか言っている。スコットランドは労働党の金城湯池だったのに、スコットランド国民党がほとんど議席を占めそうになっている。スコットランド国民党の公約に再生可能エネルギー一〇〇％というのがあるんです。なかなか立派だと思いますよ。それをちゃんと支持している。私はこういう気概が必要だと思っているんです。\r\n　さっき山際副大臣が答弁されていましたけれども、こういうとき、端境期というか交代期、改革期には、前々からいた人と新規参入者とせめぎ合いがあって、どっちかどっちかとごちゃごちゃして、ここで悪知恵が働いて相当ぼろもうけをするやつが出てくるんですね。それを抑えながら、どっちへ味方するかといったら、新規参入者に味方するというふうにぜひやっていっていただきたいと思っております。\r\n　質問するはずの三分の二ぐらいしかできませんでしたけれども、四十時間から五十時間審議されるそうですので、またじっくりさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01120150424/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本国民もきちんと説明してやったら受け入れますよ",
                "だから、これはぜひちゃんとやって、事業法の改正ですけれども",
                "\r\n　では、どういうことをお願いしたいかというと、今、イギリスの総選挙です、二大政党制が崩れるかもしれない",
                "私はこういう気概が必要だと思っているんです",
                "それを抑えながら、どっちへ味方するかといったら、新規参入者に味方するというふうにぜひやっていっていただきたいと思っております"
            ]
        }
    ]
}