{
    "repr_name": "落合貴之",
    "speeches": [
        {
            "speech_id": "121104080X00320230315_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は、ＧＸ推進法案、脱炭素成長型経済構造への円滑な移行の推進に関する法律案の審議でございます。\r\n　今回のこのＧＸは、岸田内閣の成長戦略、産業政策の柱の一つであると思います。デジタルのＤＸと環境のＧＸを二本柱に岸田内閣はしているのかなというふうに思います。\r\n　振り返ってみますと、この三十年、残念ながら、成長戦略、産業政策は余りうまくいってこなかったというふうに思います。特に近年、産業競争力の数値がかなり落ちてきている、そういった数字がどんどん出てきてしまっています。\r\n　振り返ってみますと、かなり前から、二十一世紀は自然エネルギーが主役になるということも言われてきました。しかし、太陽光パネルの例えば世界シェア、二〇〇〇年代半ばは四割だったのが、今は、最新の数字等を見てみますと、〇・三％という数字が出ています。あと、デジタルの時代も、三十年前、四十年前から、将来は高度情報化社会が来るんだというふうなことが予想がされていたんですが、半導体の生産、三十年前は世界シェア五割だったのが、今、一割に。あと、電動車の時代なのにもかかわらず、二〇一五年、車載用のリチウム電池は、世界の半分、日本の企業が生産していましたが、たった五年で二割まで低下をしています。前回取り上げたクラウドも、クラウドがないと経済活動ができない時代なのにもかかわらず、なかなか自前で日本でできない。ドローンも、日本企業、リードしていたような気もしたんですが、全く今は太刀打ちできない。スマホも、部品の多くは日本の部品が使われていますが、スマホの全体、スマホ自体は外国メーカーのものを我々は使っているわけでございます。\r\n　残念ながら、初めは我が国がリードしていた分野も、一気に世界に抜かされてしまっている、これが今の現状だと思います。これはやはり、これが世界で広まるということをしっかりと示して、そこに一気に民間投資を呼び込んでいく産業政策が不十分というか、的確じゃなかったんじゃないかというふうに感じるんですが、大臣、過去の産業政策についてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "デジタルのＤＸと環境のＧＸを二本柱に岸田内閣はしているのかなというふうに思います",
                "\r\n　残念ながら、初めは我が国がリードしていた分野も、一気に世界に抜かされてしまっている、これが今の現状だと思います",
                "これはやはり、これが世界で広まるということをしっかりと示して、そこに一気に民間投資を呼び込んでいく産業政策が不十分というか、的確じゃなかったんじゃないかというふうに感じるんですが、大臣、過去の産業政策についてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121104080X00320230315_128",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○落合委員　三本の矢のそれぞれの評価というのはまた改めてやらせてもらえればというふうに思いますが、水素還元製鉄にプラスして蓄電池、これも、自動車業界が今大変な、危機的な状況を迎えていて、自動車業界自体も危機感を持っているということをはっきりと言い始めています。\r\n　電気自動車の価格の三分の一は、電池の価格だそうです。ということは、電池を制することが自動車業界を制することになるわけでございます。今、日本の貿易黒字を支えているのも、ほとんど自動車が支えているという状況ですので、電池の競争力をしっかり持つということは大変重要なことでございます。\r\n　しかし、車載用の電池、リチウムイオン電池ですけれども、これも、日本が一番強かったのに急落してしまっているわけです。二〇一五年、車載用の電池を五一％生産していたのは日本の企業です。しかし、五年間で二一％までシェアが下がっています。車載用じゃない定置用のリチウムイオン電池も、世界の三割近く日本が生産していたのが、今は五％まで、四年間で五％まで三割から下がっているわけです。これこそ、もう二〇一五年でしたら電動車の時代が来るということも分かっていたのに、一気に世界のトップから転がり落ちてしまったわけでございます。\r\n　例えば、再エネを進めていくにも蓄電池の技術がないといって、時期尚早だということも経産省も言ってきたわけですけれども、じゃ、蓄電池が進んでいないといっても、世界で一番進んでいたのは日本だったわけです、そのとき。それなのに、時期尚早だといってこの分野の成長の頭を押さえているうちに、世界がその分野に飛びついて、全部シェアを取られてしまったというようなことで、まさに産業政策が間違えていた、エネルギー政策も含めて間違えていたわけです。\r\n　リチウムイオン電池は元々強かったわけですから、ここを強化していくことというのはゼロからやるわけじゃないということと、それから、その次の次世代車載型の電池は全固体型電池と言われています。ここはまだ世界的に技術が確立していません。ここも日本は力を入れてきて、それなりにリードはしています。\r\n　現状のリチウムイオン電池と次世代の全固体型電池、しっかりこれも世界トップを狙っていく、いっぱいＧＸの開発項目が並んでいますけれども、電池は重要だということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/128",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今、日本の貿易黒字を支えているのも、ほとんど自動車が支えているという状況ですので、電池の競争力をしっかり持つということは大変重要なことでございます",
                "それなのに、時期尚早だといってこの分野の成長の頭を押さえているうちに、世界がその分野に飛びついて、全部シェアを取られてしまったというようなことで、まさに産業政策が間違えていた、エネルギー政策も含めて間違えていたわけです",
                "\r\n　現状のリチウムイオン電池と次世代の全固体型電池、しっかりこれも世界トップを狙っていく、いっぱいＧＸの開発項目が並んでいますけれども、電池は重要だということでよろしいですね"
            ]
        },
        {
            "speech_id": "120804080X01420220511_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-05-11",
            "speech_text": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　高圧ガス保安法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　本改正が産業保安分野におけるこれまでの事前規制を中心とする規制体系から新たな規制体系への転換を図るものであることを踏まえ、改正事項の運用に当たっては、公衆及び保安作業者に対する安全の確保を大前提とし、我が国の産業保安水準の更なる高度化と持続的な向上を図るために必要な措置について不断に検討を行うこと。\r\n　二　高圧ガス、都市ガス及び電気事業の各分野における「認定高度保安実施事業者」の認定及び安全管理検査の特例等の運用に際しては、中小事業者であっても電気・ガス等の安定供給に必要な保安の実施、大規模災害等に対する迅速な設備復旧並びに公衆及び保安作業者の安全確保を可能とするための人材・技術基盤を確立することができるよう、保安分野におけるテクノロジーの活用方法及び自律的な検査の実施方法等の周知徹底、技術開発への支援等を通して、我が国全体の産業保安の水準が確保されるために必要な実効性ある措置を講ずること。\r\n　三　スマート保安の推進に当たっては、テクノロジーの活用と人が担うべき保安とを相互に連携・融合させつつ、より高度で強靱な保安管理体制を目指すものとし、デジタルトランスフォーメーションも見据えた専門人材の活用、熟練した技術者による中央・地方の事業者に対する技術伝達の促進、若年層にとって魅力ある職場環境の形成に向けた支援等の取組を進め、保安人材の持続的な育成・確保に万全を期すこと。\r\n　四　ガスに係る災害発生時の事業者の連携体制に関して見直しを行い、災害時対応に参画するガス小売事業者についてはその適格性を確認し、技術向上への支援とともに、連携の在り方や役割分担等について検討するなど、より適切な保安体制で災害時対応を実施することができるよう引き続き検討を行うこと。\r\n　五　太陽光発電及び風力発電に係る小出力発電設備に対する規制の見直しにより、二〇五〇年カーボンニュートラルの実現に向けて有意義な小出力発電設備の導入が必要以上に抑制されることのないよう、再生可能エネルギーの導入と規制の実施とのバランスの取れた運用の在り方について引き続き検討を行うこと。\r\n　　　また、基礎情報等の届出手続については、設置者の負担を軽減するとともに、事務処理の効率化を図るため、可能な限りのデジタル技術の活用に努めること。\r\n　　　さらに、再生可能エネルギー発電設備の設置状況及び保安の適正化が図られているかについて立入検査等を通して十分に監視し、その是正・改善に努めること。併せて、いわゆる「分割案件」のような規制逃れの抑止、安全規制や立地規制等の法令遵守の徹底等に努めるとともに、改正事項の趣旨・内容について、再生可能エネルギー発電事業者及び地域住民・地方自治体等に対し、十分に周知徹底及び情報提供等を行うこと。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01420220511/221",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　高圧ガス保安法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである"
            ]
        },
        {
            "speech_id": "120804080X01220220422_214",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-22",
            "speech_text": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　我が国が国際的に約束した二〇五〇年カーボンニュートラルや二〇三〇年度温室効果ガス排出量削減目標の達成、また気候変動に関する政府間パネルの報告への対応等に向けて、更なるエネルギーの使用の合理化及び非化石エネルギーへの転換の一層の促進等に必要な技術開発や支援措置等にできるだけ早急に取り組むこと。また、太陽熱や廃熱等も含め、大規模投資や長期間のリードタイムが不要な既存のエネルギー源等の活用の在り方についても積極的に検討を進めること。\r\n　二　ロシアによるウクライナ侵略及びこれに伴う経済制裁等を踏まえ、我が国のエネルギー安全保障の確保、我が国産業や国民経済に必要な資源・エネルギーの安定供給及び価格の抑制に全力で取り組むこと。\r\n　　　とりわけ、電力需給逼迫の常態化や電力コストの高騰など安定的で効率的な電力需給基盤の先行きに懸念が生じている現状に鑑み、喫緊の措置として、再生可能エネルギーその他国内で稼働可能な電源の最大限の活用により当面の電力供給の確保のための実効性のある施策を講ずること。\r\n　　　併せて、事業者に対する支援等を通じて、資源・エネルギーの調達先の一層の多角化及び適切なポートフォリオによる化石燃料の安定調達に努めるとともに、代替資源の研究開発支援、再生可能エネルギー等の一層の導入促進、蓄電池の活用、地域間連系線の整備や大規模発電施設に偏らない小規模分散型電源への転換促進への支援、我が国海域における鉱物資源の開発及び事業化支援等による資源・エネルギーの自給率の向上に向けた実効性のある取組等を総合的かつ早急に進めること。\r\n　三　電力自由化の下での我が国全体の供給力確保に対しては国が最終的な責任を負うべきであることに鑑み、中長期的に必要な規模の電源の維持・確保に向け、容量市場について、その制度目的に照らし不十分な点や改善すべき点がないか検証しつつ、その安定的で着実な運用を図るとともに、電力自由化の下での安定供給とカーボンニュートラルの両立に資する投資環境を早急に整備すること。併せて、発電所休廃止に係る事前届出制の運用に当たっては、休廃止を行おうとする事業者の自律的で合理的な経営判断を最大限尊重すること。\r\n　四　揚水発電は、電力需要変動に対する調整機能や再生可能エネルギーの出力制御の抑制等に有用であることに加え、災害等により他の発電方式が十分活用できない場合の電力供給源として極めて重要な役割を果していることを踏まえ、揚水発電の最大限の活用及び維持開発が図られるよう、必要な制度措置の検討を早急に進めること。\r\n　五　水素・アンモニアについては、その特性に応じ、エネルギー効率及び経済性に配慮しつつ、用途毎の利用の在り方を明確にして活用するよう努めること。また、今後の再生可能エネルギーの導入状況や技術開発の進展状況、製造コスト等の観点から不断に検討を加え、できるだけ早期に温室効果ガスの排出を可能な限り抑えた製造方法等への移行を進めること。\r\n　六　大きなポテンシャルを有する営農型太陽光発電の導入拡大に向けて、政府においても逐次その状況を把握し、引き続き、関係省庁で連携して、導入促進のため必要な措置を講ずるよう努めること。\r\n　七　「独立行政法人エネルギー・金属鉱物資源機構」の出資・債務保証の範囲拡大に伴う業務の実施に当たっては、多額の国費を用いるものであることを踏まえ、我が国に必要な資源・エネルギーを確保するための支援措置の有効性及び効率性に十分に配慮するよう留意すること。\r\n　八　エネルギーの使用の合理化及び非化石エネルギーへの転換等に関する基本方針の策定に当たっては、気候変動対策及びサステナビリティに関する国際的な議論及び動向を踏まえ、市場メカニズムを通じた民間企業による企業価値と競争力を高めるための経営判断及び自助努力による取組に十分に配慮すること。\r\n　　　また、特定事業者等、特定輸送事業者及び特定荷主等による非化石エネルギーへの転換に関する中長期的な計画の作成に当たっては、サステナビリティに関する基準やＥＳＧ評価への対応のために作成している計画の活用を可能とするなど、その負担を最小限に留めるよう配慮すること。\r\n　　　さらに、主務大臣によるエネルギーの使用の合理化、非化石エネルギーへの転換及び電気の需要の最適化のための指導及び助言に当たっては、民間企業におけるサステナビリティに関する基準やＥＳＧ評価への対応と整合を図り、その普及拡大に資するよう努めるとともに、サプライチェーン全体による取組や再生可能エネルギーの卸売市場の活用といった経営判断を尊重すること。\r\n　　　併せて、取組の評価に際しては、エネルギー使用の合理化にかかる年一パーセントという基準の妥当性について現実に即した不断の見直しの議論を行いつつ、実質的にエネルギーの使用の合理化及び非化石エネルギーへの転換の効果が高い場合は高評価が得られるようにするとともに、評価結果に基づく罰則の適用や低評価の結果公表は慎重に行い、高評価の結果を積極的に開示するなど、事業者にインセンティブを与える措置を積極的に講ずること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/214",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである",
                "\r\n　　　とりわけ、電力需給逼迫の常態化や電力コストの高騰など安定的で効率的な電力需給基盤の先行きに懸念が生じている現状に鑑み、喫緊の措置として、再生可能エネルギーその他国内で稼働可能な電源の最大限の活用により当面の電力供給の確保のための実効性のある施策を講ずること",
                "\r\n　　　併せて、事業者に対する支援等を通じて、資源・エネルギーの調達先の一層の多角化及び適切なポートフォリオによる化石燃料の安定調達に努めるとともに、代替資源の研究開発支援、再生可能エネルギー等の一層の導入促進、蓄電池の活用、地域間連系線の整備や大規模発電施設に偏らない小規模分散型電源への転換促進への支援、我が国海域における鉱物資源の開発及び事業化支援等による資源・エネルギーの自給率の向上に向けた実効性のある取組等を総合的かつ早急に進めること",
                "\r\n　三　電力自由化の下での我が国全体の供給力確保に対しては国が最終的な責任を負うべきであることに鑑み、中長期的に必要な規模の電源の維持・確保に向け、容量市場について、その制度目的に照らし不十分な点や改善すべき点がないか検証しつつ、その安定的で着実な運用を図るとともに、電力自由化の下での安定供給とカーボンニュートラルの両立に資する投資環境を早急に整備すること"
            ]
        },
        {
            "speech_id": "120804080X01020220415_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-15",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　本日は、安定的なエネルギー需給構造の確立を図るためのエネルギーの使用の合理化等に関する法律等の一部を改正する法律案の審議ということで、広く、この法改正の内容に関連する問題について、本日は取り上げさせていただきたいと思います。\r\n　今回の法改正は、省エネだけではなくて、非化石化、そして再エネも導入促進をしていこうということで、方向性はおおむね賛同できるものであると考えています。\r\n　ただ、エネルギー政策において、原発の位置づけ、それから政府の今言っている水素とかアンモニアが本当に脱炭素なのかというところは議論の余地はあるところだろうと思います。\r\n　まず、今、衆議院から参議院に場所を移しまして経済安保法制の議論が行われていますが、私は、先日取り上げさせていただきましたクラウドなどのデジタル、そして、それに加えて食料、エネルギー、これは国民が豊かに生活をしていく上では必ず必要なものであり、政治の役割として絶対に自給率は上げていかなければならないというふうに考えています。\r\n　その中で、エネルギーは経産大臣のはっきりとした所管なわけですが、特にオイルショックの頃から、エネルギー自給率を上げないといけないということが物すごく大きな課題であったにもかかわらず、なかなか、進んだり戻ってしまったりと、前にはそんなには進んでいないのが現状でございます。\r\n　アメリカははっきり、今の流れの中で、エネルギーですとか食料は自給するんだということを法律に明記しようというようなことも検討中ということでございます。\r\n　エネルギーの自給、世界情勢の変化や環境の変化によってかなり注目がされているわけですが、大臣、このエネルギーの自給率アップについてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回の法改正は、省エネだけではなくて、非化石化、そして再エネも導入促進をしていこうということで、方向性はおおむね賛同できるものであると考えています",
                "\r\n　ただ、エネルギー政策において、原発の位置づけ、それから政府の今言っている水素とかアンモニアが本当に脱炭素なのかというところは議論の余地はあるところだろうと思います",
                "\r\n　まず、今、衆議院から参議院に場所を移しまして経済安保法制の議論が行われていますが、私は、先日取り上げさせていただきましたクラウドなどのデジタル、そして、それに加えて食料、エネルギー、これは国民が豊かに生活をしていく上では必ず必要なものであり、政治の役割として絶対に自給率は上げていかなければならないというふうに考えています",
                "\r\n　その中で、エネルギーは経産大臣のはっきりとした所管なわけですが、特にオイルショックの頃から、エネルギー自給率を上げないといけないということが物すごく大きな課題であったにもかかわらず、なかなか、進んだり戻ってしまったりと、前にはそんなには進んでいないのが現状でございます"
            ]
        },
        {
            "speech_id": "120804080X01020220415_057",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-15",
            "speech_text": "○落合委員　いろいろな自給率を高める有効な手段を考えますと、例えば、かなり伸びる可能性があるなというふうに客観的に見ても思うのは、農地の上にソーラーパネルを張るソーラーシェアリングの普及。これは、農家の所得の向上にもつながりますし、本腰を入れれば、電力の供給にも、総量ではかなり貢献をするものであると思います。\r\n　これは、単純に計算すると、日本の農地全部に張ると原発千八百九十基分。なので、日本の電力使用量の二倍ぐらいでしょうか、これぐらいは超えるわけです。全部張るのは現実的ではありませんが、それぐらい、余地はある。それをやるには系統なども変えていかなければならないわけですが、有効な手段だというふうには思います。\r\n　原発が今、政府の中ではっきりと自給電源ということで位置づけられているわけですけれども、ウクライナの状況なども見ますと、発電所、発電源の分散化、やはり、大規模集中電源よりも多機能分散化した電源の方が、どこを攻められても電力システム全体を維持することができるという点では、中長期的に考えれば、やはりそこを目指していくべきであるというふうに思います。これは、多機能分散化への流れを進めていく上では、国益にもつながることである。やはり、再エネをいかに伸ばしていくかということは重要であると思います、自給率の向上においては。\r\n　いろいろと調べてみますと、一昨日の国民民主党の鈴木委員も質問されていましたけれども、発電設備の自給率、国産率というのは、かなり低下をしてしまっています、特に再エネにおいて。\r\n　例えば、太陽光パネルの生産というのは、元々、日本が競争力がありました。二〇〇六年は世界の三七％の太陽光パネルを我が国が生産をしていました。断トツの世界一位です。二〇一八年は、もうシェアが一％を切ってしまいました。かなりゼロにもう近くなってしまっています。\r\n　これは、二〇〇六年あたりから政府の太陽光パネルへの支援を緩めてしまった、それが一気に競争力を落としてしまった。これは、三十年前に半導体も世界の半分を生産していたわけですけれども、一旦勢いを失うと一気に転げ落ちてしまうということが様々な分野で起きています。\r\n　十一年前、日本の原発事故がきっかけとなって、世界でも、再エネをどんどん伸ばしていかなきゃいけないということで、投資が進んでいきました。しかし、日本はそこまでは本腰を入れることがなかったということが、やはり勢いを挽回できなかったことにつながっていると思います。\r\n　そのうちに、この近年は、温室効果ガスを大幅に削減しなければということで、更に再エネへの投資が世界で伸びているわけです。我が国も再エネを伸ばしてきました。今一八％ぐらいを再エネが賄っています。しかし、ドイツ、イギリス、スペイン、イタリアはもっと導入を加速していて、大体四〇％ぐらいを再エネで賄っています。カナダですとかは元々水力の比率が高いので、半分を超えているわけでございます。\r\n　原発事故の当事国であったのに、やはり、再エネが成長産業だというところに思い切って踏み切れなかった。これは残念なことで、今、太陽光のパネルは、残念ながら、お隣の国の生産に、かなりの部分、頼っているという状況です。\r\n　風力発電も、どうなっているのかなと調べてみると、もっとびっくりすることに、工事全体を請け負える日本の会社がもうなくなってしまっている。パーツ、パーツは請け負えますし、プロジェクトを請け負うことはできるんですけれども、設置工事はもう日本の企業はできなくなってしまっています。\r\n　大臣も一昨日も答弁されていましたが、今の段階で今のレベルのパネルを作るというのは価格競争的にも無理なわけですけれども、次世代パネルも含めて、大臣、ここのところは、エネルギー、国民生活にも経済にも必要なものですので、力を入れていく必要があると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01020220415/57",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "全部張るのは現実的ではありませんが、それぐらい、余地はある",
                "それをやるには系統なども変えていかなければならないわけですが、有効な手段だというふうには思います",
                "\r\n　原発が今、政府の中ではっきりと自給電源ということで位置づけられているわけですけれども、ウクライナの状況なども見ますと、発電所、発電源の分散化、やはり、大規模集中電源よりも多機能分散化した電源の方が、どこを攻められても電力システム全体を維持することができるという点では、中長期的に考えれば、やはりそこを目指していくべきであるというふうに思います",
                "しかし、日本はそこまでは本腰を入れることがなかったということが、やはり勢いを挽回できなかったことにつながっていると思います",
                "\r\n　原発事故の当事国であったのに、やはり、再エネが成長産業だというところに思い切って踏み切れなかった",
                "\r\n　大臣も一昨日も答弁されていましたが、今の段階で今のレベルのパネルを作るというのは価格競争的にも無理なわけですけれども、次世代パネルも含めて、大臣、ここのところは、エネルギー、国民生活にも経済にも必要なものですので、力を入れていく必要があると思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120704080X00120211215_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-12-15",
            "speech_text": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律及び国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　令和三年度補正予算関連である本法の緊要性を踏まえ、国立研究開発法人新エネルギー・産業技術総合開発機構における特定半導体基金の設置を速やかに進め、国内における特定半導体及びその生産に必要不可欠な半導体材料等の安定的な確保に資するための施策に早急に着手すること。\r\n　二　特定半導体生産施設整備等に係る計画の認定に当たっては、事業者による認定申請を促し、かつ認定手続の客観性を担保するための明確かつ適切な認定基準をなるべく早急に定めるとともに、半導体産業に精通した外部専門人材等の有識者の活用に努める等、適切な認定の実施に向けた体制の整備に万全を期すこと。\r\n　三　特定半導体生産施設整備等事業者への支援に当たっては、その効果が支援を受けた事業者及び関係者に留まらず、我が国の半導体産業の発展及び半導体サプライチェーンの再構築並びに国民の生活の向上に資するものとすること。\r\n　四　特定半導体基金による助成の実施が多額の国費を用いるものであることに特に留意し、国内における安定的な半導体の供給の確保のため事業者と連携して認定計画の着実な実施に努めるとともに、国立研究開発法人新エネルギー・産業技術総合開発機構において新たに造成される基金の複数年度にわたる適正な管理・運用を期すための体制整備を着実に進めること。また、当分の間、基金事業による特定半導体の生産施設整備、生産確保の状況等について、政府において責任を持って把握して国会へ報告し、国民の利益にかなう説明を行うこと。\r\n　五　我が国の半導体産業が長期にわたり低迷している現状を踏まえ、政府におけるこれまでの半導体政策について十分に検証を行うこと。また、その評価を踏まえて、今後における中長期的な内外の情勢変化や技術革新の進展等の動向に対応して、安定的な半導体供給の確保及び半導体関連産業の適切な育成が継続的に行われるよう、今後の関連政策の在り方について検討を進めるとともに、次世代半導体の研究・開発の支援について必要な予算を確保すること。\r\n　六　我が国において、半導体産業の人材が不足している現状に対処するため、大学・高等専門学校等における当該学科の魅力度の向上を始めとする人材育成及び海外からの人材受入れに必要な取組を行うこと。併せて、機微な技術や情報を有している人材の海外流出に歯止めをかける実効的措置を検討すること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704080X00120211215/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律及び国立研究開発法人新エネルギー・産業技術総合開発機構法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について十分配慮すべきである"
            ]
        },
        {
            "speech_id": "120404080X01520210526_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-26",
            "speech_text": "○落合委員　再エネの価値、非化石の価値をやり取りするということは、やはり発電の中の非化石の割合を増やしていかないといけないわけです。そういう意味でも、再エネの割合がどんどんどんどん増えていくような状況をつくっていくことは、やはり消費者側からも求められていることだと思います。\r\n　製造業からの声というふうにおっしゃっていましたが、例えば車を造るときでも、製造工程でどれだけＣＯ2を排出しているのですかということまで求められる時代が来てしまっている。だから、こういう証書をつけていかなきゃいけない、工場で使う電気もですね。そういうふうになってきているわけですから、やはり思い切って、製造業のためにも再エネの比率は高めていく必要があるということは確かだと思います。その上では、やはり価格の、値のつけ方、お金の流れがしっかり新しい発電システムに流れていくような、そういう仕組みを経産省がつくっていく必要があると思います。\r\n　これは以前取り上げましたが、特別会計においても、再エネの特別会計であるエネルギー需給勘定から原発の特別会計にお金を貸すことができるという法案も通りました。それから、容量市場ですとか卸売価格の高騰の問題ですとか、そういうのは全部、新規参入者から既存の電力会社にお金が流れていく、これがいいのかということが取り上げられているわけです。どんどんどんどん新規参入者は認めるけれども商売的には不利であるという状況が続いていくのであれば、やはりこの業界は新しくなっていかないと思います。\r\n　それを監視するのが電力取引等監視委員会なんですが、この機関は、毎回いろいろな委員が取り上げていますが、本当に独立性があって中立性があるのかということを毎回言われているわけです。\r\n　電力自由化のための法案を通したときも、私も議員立法を出しました。監視委員会を八条委員会じゃなくて三条委員会にして、独立性、中立性を高めて、人事の交流も制限するというような案を出しました。実際に電力システムを設計した人たちが監視委員会の主力メンバーに横滑りで行っていたら、全然中立性がない。大臣、人事を改めて見てもらいたいと思うんですが、これは監視される側から監視する側に行っちゃっているわけです。これでは恣意的な運用がされかねない問題があると思うので、これは重要な問題としてこれからも取り上げていきたいと思います。\r\n　それでは、今日は赤澤副大臣もお越しをいただいております。\r\n　地域金融機関についてなんですけれども、地域金融機関が多過ぎるのではないかというようなことも取り上げられています。初め、菅内閣が始まったときに地銀再編と言われていたわけですが、最近は地域金融機関の再編というふうに言われていまして、対象が信用金庫とか信用組合にも広がっているのかなというふうに思います。\r\n　しかし、この三十年で、第二地銀は四四％減っています。信用金庫は四三％減っています。信用組合は六四％、もう既に減っています。三十年前は、各駅、各商店街にはそれを丸ごと面倒見ている地域金融機関があったわけですが、もう集約されて、隣の駅に行かないと金融機関がないというようなことも、東京でも起こっているわけです。それでも収益性が低い、これはゼロ金利だとかデフレということもあるんでしょうが、そういう状況だから更に集約をしていこうということであれば、私は別の問題が起きてくると思います。何のために地域金融機関があるのかなという問題が起きてくると思います。\r\n　これ以上、地銀というところよりも地域金融機関というところに広げて集約をさせていくということに私は問題があると思うんですが、副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01520210526/86",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　再エネの価値、非化石の価値をやり取りするということは、やはり発電の中の非化石の割合を増やしていかないといけないわけです",
                "そういう意味でも、再エネの割合がどんどんどんどん増えていくような状況をつくっていくことは、やはり消費者側からも求められていることだと思います",
                "そういうふうになってきているわけですから、やはり思い切って、製造業のためにも再エネの比率は高めていく必要があるということは確かだと思います",
                "その上では、やはり価格の、値のつけ方、お金の流れがしっかり新しい発電システムに流れていくような、そういう仕組みを経産省がつくっていく必要があると思います",
                "どんどんどんどん新規参入者は認めるけれども商売的には不利であるという状況が続いていくのであれば、やはりこの業界は新しくなっていかないと思います",
                "実際に電力システムを設計した人たちが監視委員会の主力メンバーに横滑りで行っていたら、全然中立性がない",
                "これでは恣意的な運用がされかねない問題があると思うので、これは重要な問題としてこれからも取り上げていきたいと思います",
                "初め、菅内閣が始まったときに地銀再編と言われていたわけですが、最近は地域金融機関の再編というふうに言われていまして、対象が信用金庫とか信用組合にも広がっているのかなというふうに思います",
                "それでも収益性が低い、これはゼロ金利だとかデフレということもあるんでしょうが、そういう状況だから更に集約をしていこうということであれば、私は別の問題が起きてくると思います",
                "何のために地域金融機関があるのかなという問題が起きてくると思います"
            ]
        },
        {
            "speech_id": "120404080X00920210423_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　歴史的には国会の新たな歴史を今つくったわけですので、私は、新原局長の責任もありますけれども、最終的には大臣の責任も非常に重いと思います。是非、民主主義とか立憲主義をもしかしたらゆがめるきっかけになったかもしれない、その大きなことを今しているということを、厳しく指摘をさせていただきたいと思います。\r\n　またこれも取り上げさせていただきます。\r\n　新原局長、お忙しいでしょうから、この件はこれで大丈夫ですので。\r\n　それでは、政策についてですが、再エネ導入目標について取り上げさせていただきます。\r\n　私も、政府がこのカーボンニュートラルゼロに向かって何をしようとしているのかということで、いろいろと書類を調べさせてもらいました。\r\n　昨年末に、経産省もグリーン成長戦略の二〇五〇年カーボンニュートラルの実現というものを出していまして、その中で、再エネはカーボンニュートラルゼロのために最大限導入しますと。その下には、しかし、最大限努力したとしても、例えば再エネ先進国のイギリスでも二〇五〇年の目標は約六五％だ。だから、それを考えると、二〇五〇年の日本の再エネ比率は、目標は大体五、六〇％ぐらいが妥当なんじゃないかというようなことがそこに書かれているわけです。\r\n　そうしたら、年が明けて、イギリス大使館から、二〇五〇年再エネ六五％という目標は、イギリスは掲げていませんという指摘がされています。別のイギリスの有識者の提言では、二〇五〇年、八〇％を再エネの目標にしているわけですけれども。\r\n　これまでも電力関係で、私も何回もいろいろな問題を取り上げていますし、ほかの委員もそうですが、この表現の仕方はちょっと事実と違うんじゃないかとか、説明が、内容がちょっと違うんじゃないかということが多々、重要な部分部分で見られて、そのたびに指摘をされてきたわけです。今回も、今年、エネルギー基本計画の見直しがあって、恐らく導入の比率の発表もある、そういう重要な年末の取りまとめで、またこういうことが起こったわけです。これについて、大臣、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、民主主義とか立憲主義をもしかしたらゆがめるきっかけになったかもしれない、その大きなことを今しているということを、厳しく指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "120404080X00920210423_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　そもそも、イギリス政府の目標でないのに、イギリス政府があたかも六五％だと言っているように書いていること自体も私は問題があると思います。\r\n　こういう、特に、なぜかエネルギー政策ばかりが、大臣の答弁書の書きぶりもそうですけれども、あれっ、ちょっとだけ事実と違うんじゃないかなと。で、指摘されると、あっ、間違えましたとか、ちょっと説明の仕方が不十分でしたとか、そういうことばかりが私は起こっていると思います。\r\n　今まで私が取り上げた中で同じようなのはあったかなと思いますと、例えば、原発の発電コスト、前の前のエネ基かなんかで出していたと思いますけれども、一番最安で、原発が一番安くて十・一円からというふうに、一キロワットアワー当たりと書いてあるわけですが、これは、イギリスとかアメリカで今造っている、発電所を造るコストとその計算とを見てみると、大体一・五倍ぐらい、初期コストからして違うわけです。ですから、これも数字の出し方にかなり問題があると思います。今回、最新のエネ基を出すわけですから、そこら辺はしっかりと、初期コストは一・五倍ぐらいになっているはずですので、考えてもらいたい。\r\n　それから、度々、歴代の経産大臣が、ドイツも脱原発だけれども、足りないときがあってフランスから輸入しているんだというような例も答弁しているんですが、確かにそれも事実であることは事実なんですが、ドイツは輸入もしているけれどもフランスに電力の輸出もしている、トータルで考えると、ドイツはフランスに対して電力の輸出の額の方が大きいわけです。\r\n　そういった感じで、やはり、経済産業省の中では、なぜか電力の分野は数字をごまかしているようなところが多いことが確かですので、今年は、先ほど申し上げているように、エネ基、エネルギー基本計画を作って中長期的な数字を示していく年ですので、是非、ここはびしっと大臣もガバナンスを利かせていただきたいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　そもそも、イギリス政府の目標でないのに、イギリス政府があたかも六五％だと言っているように書いていること自体も私は問題があると思います",
                "\r\n　こういう、特に、なぜかエネルギー政策ばかりが、大臣の答弁書の書きぶりもそうですけれども、あれっ、ちょっとだけ事実と違うんじゃないかなと",
                "で、指摘されると、あっ、間違えましたとか、ちょっと説明の仕方が不十分でしたとか、そういうことばかりが私は起こっていると思います",
                "ですから、これも数字の出し方にかなり問題があると思います",
                "\r\n　そういった感じで、やはり、経済産業省の中では、なぜか電力の分野は数字をごまかしているようなところが多いことが確かですので、今年は、先ほど申し上げているように、エネ基、エネルギー基本計画を作って中長期的な数字を示していく年ですので、是非、ここはびしっと大臣もガバナンスを利かせていただきたいんですが、いかがですか"
            ]
        },
        {
            "speech_id": "120404080X00920210423_050",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　先ほど私が取り上げたグリーン成長戦略、年末に出したやつも、世界のトップランナーであるイギリスの目標でさえこうだからというふうに書いているわけですので、やはりそこは大臣の指導で変えていただければと思います。\r\n　この十年、エネルギーの分野を見てみると、一番伸びたのは結局は再エネでした。\r\n　何度も私も申し上げていますが、先ほども話にもありましたが、十数年前、太陽光パネルの世界シェアは日本は四割近くありました。それが、世界市場の急成長に全く乗れずに、今は世界シェア一％もない状況です。風力発電も同じようなことが起きつつある。蓄電池もどんどんどんどんプレゼンスが危うくなっているというような状況です。\r\n　では、これは何でかといいますと、やはりエネ庁の計画自体が、再エネはコストが高くてまだまだ時期尚早だというようなことを大臣も歴代言ってきたこの十年間があったと思います。それを変えていくためには、今年は大きな分岐点ですので、是非、大臣には指導力を発揮していただければと思います。\r\n　では、産業政策について、全体についてなんですが、グリーンと同じように、菅政権もデジタルとグリーンで成長戦略の二つの柱にするんだというようなことをおっしゃっていて、バイデン政権もそうですし、中国もそういうような形で、世界経済が今進んでいるわけです。\r\n　デジタル化を進めるとなると重要なのは半導体なわけですが、これも調べてみると、三十年前は世界の半導体の半分が日本が生産していた。それが、今は恐らく一割ぐらいまでシェアが落ちていると思います。\r\n　こういった中で、中国もアメリカも自国で半導体を生産するんだということでかなり財政支出をして、サプライチェーンを自国中心に変えていくということをやっているわけでございます。バイデン政権は、この半導体も含むインフラ整備等に八年で二百二十兆も財政支出をするということを発表しています。\r\n　ちょっと前までは、ちょっと前というか、この三十年ぐらいは、民間の資金を使って経済を成長させるんだ、政府部門を小さくして、民間の部門を大きくして経済成長をさせていくんだという政策を、多くの国がというか、ほとんどの国が取っていたわけですが、これは明らかに、特にコロナになってから、世界の政府の政策が変わりました。日本も、もうほぼ百八十度世界が変わっているような状況ですから、思い切ってかじを切るべきときが来たと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○落合委員　先ほど私が取り上げたグリーン成長戦略、年末に出したやつも、世界のトップランナーであるイギリスの目標でさえこうだからというふうに書いているわけですので、やはりそこは大臣の指導で変えていただければと思います",
                "\r\n　では、これは何でかといいますと、やはりエネ庁の計画自体が、再エネはコストが高くてまだまだ時期尚早だというようなことを大臣も歴代言ってきたこの十年間があったと思います",
                "それを変えていくためには、今年は大きな分岐点ですので、是非、大臣には指導力を発揮していただければと思います"
            ]
        },
        {
            "speech_id": "120404080X00920210423_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-23",
            "speech_text": "○落合委員　学問の世界というのは後で出てくる、検証してから出てくるので、今になって出てきているのが、見てみると、ｉＰｈｏｎｅの開発でさえ、結構政府が支援を財政的にした中でこれだけ世界に広まったというような論文も今になって出てきました。やはり、こういった、政府が特に基礎的なところにはお金を出していくということは大変重要なことだと思います。\r\n　その中で、公的なインフラ投資という中で、今、この日本でかなり効果が高いと思われるのは、私は電力の分野の地域間送電線だと思います。これは旧電力会社の間に送電線をつなげる地域間送電線ですので、先ほどのドイツとフランスと同じようなことになると思います。\r\n　これは、従来のやり方だと、電力会社でどっちが持つんだとかいうことになりますので、それを整備するインセンティブは働かなかったわけですが、広域機関もできました、それから再エネがこれから補強していかなきゃいけないということで、そうなると横の融通もできるようにしていかなきゃいけないということで、電力のイノベーションを促すためには、この地域間送電線は絶対なくてはいけないわけです。こういう公的なものを財政支出で強化していくというのは、私は意義があると思います。\r\n　例えば、今まで九州は、ゴールデンウィークになると冷房も暖房も使わなくて、日照時間も、高いので、最近は毎年、出力制限を、九州の地区は太陽光の出力制限をお願いしてきたわけです。発電できるのに発電しないでくださいということをやってきたわけです。\r\n　もしかしたら、今年のゴールデンウィークは、北海道も出力抑制をお願いするかもしれないということです。北海道は今まで大規模集中型電源の象徴で、原発と大型の火力に頼ってきて、大きいものに頼り過ぎたので、その大きい発電所がダウンすると、停電も何年か前に起こってしまったわけです。これは、例えば、地域間の送電線がしっかり北海道とつながれば、北海道の自然エネルギーで、関東から現金が北海道に入っていく、電気を送ることで北海道に都会の現金が入っていくということになるわけです。これは地方創生にも大変重要だと思います。\r\n　こういう経済全体にも影響を与える地域間送電線、送電網の整備に国費を費やすということは理にかなっていると思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00920210423/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり、こういった、政府が特に基礎的なところにはお金を出していくということは大変重要なことだと思います",
                "こういう公的なものを財政支出で強化していくというのは、私は意義があると思います",
                "これは地方創生にも大変重要だと思います"
            ]
        },
        {
            "speech_id": "120104858X00620200521_169",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-21",
            "speech_text": "○落合委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　復興庁設置法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　一　復興・創生期間後の復興事業規模の縮小と新型コロナウイルスの感染拡大による苦境に係る被災地の現状把握に努めるとともに、地元の要望を踏まえた経済支援策の実施を検討すること。また、新型コロナウイルスの感染拡大に伴う非常事態措置により人の交流や移動の自粛が求められていることから、収束後を見据えた観光業等を支援するための対策を検討すること。\r\n　二　東日本大震災において蓄積されたノウハウを活かし、被災者に対し実施された各種支援策を新型コロナウイルスにより苦境にある事業者等への支援策に活用することを検討すること。\r\n　三　復興庁が被災地のニーズにワンストップで対応できるよう、更に権限強化を図るとともに、これまで蓄積した復興に係るノウハウを関係行政機関と共有し、今後起こり得る大規模災害に活用していくこと。また、複合災害である東日本大震災の教訓を踏まえた災害時のデータ収集及び活用の在り方を検討すること。さらに、オンライン等の活用を含めた防災教育の拡充にも努めること。\r\n　四　岩手、宮城の復興局の位置を政令で定めるに当たっては、被災地方公共団体の意見を十分に踏まえて決定するとともに、被災地の復興が着実に進展するよう十分に配慮すること。\r\n　五　「新しい東北」に資する国際リニアコライダー等の国際研究開発プロジェクトが我が国で実施される場合には、被災地に誘致されるよう関係機関と連携、協力すること。\r\n　六　心のケア等の被災者支援等については、時間の経過とともに被災者の個々の事情に即したきめ細やかな対応が必要であることから、実情の把握に努め、被災者ひとりひとりに寄り添った対応をとること。また、被災者のコミュニティ形成や居場所づくりを支援するＮＰＯ法人等に対する支援を講ずること。\r\n　七　児童生徒への心のケアは長期にわたることを踏まえ、特別な教員加配、スクールカウンセラー等の配置等の支援策は今後も継続すること。\r\n　八　人口減少に歯止めがかかっていない被災地に対し、移住・定住促進策を検討すること。\r\n　九　住宅再建が遅れている地域における事業の加速化を図るため、建設事業者等への支援策を検討すること。\r\n　十　土地区画整理事業等による宅地造成後に生じた空き区画等の利用を促進するため、その解消に向けた必要な措置を講ずること。また、移転跡地の利活用促進に向けた必要な措置を講ずること。\r\n　十一　政令で定めるとされる復興推進計画及び復興整備計画の対象地域、復興特区税制の対象地域については、復興状況や必要となる事業の見込みだけでなく、被災地の意見にも十分に配慮すること。\r\n　十二　帰還・移住等環境整備交付金については、福島県及び対象市町村がその地域の特性に即して自主的かつ主体的に事業を実施できるよう十分な予算を確保するとともに、新しい住民の定着につながる魅力的なまちづくり等に資するよう、柔軟な執行ができるようにすること。また、帰還政策に加え、移住政策が推進されるとしても、自主避難者、県外避難者を含めた避難者の人権を最大限尊重し、最後の一人に至るまで必要な支援を継続すること。\r\n　十三　避難指示解除区域等の農業については、地元の担い手に加えて、意欲を持った外部からの参入も含めた農地の利用集積や六次産業化施設の整備を促進し、営農再開の加速化を図ること。また、福島県知事による農用地利用集積等促進計画の作成に当たっては、所有者不明農地を含めた一体的な権利設定や農地転用等の特例を十分に活用できるよう、福島県や対象市町村と連携し、技術的な助言など必要な支援を行うこと。\r\n　十四　福島イノベーション・コースト構想の推進の中核的な機関である公益財団法人福島イノベーション・コースト構想推進機構の法定化に伴い、産業集積や人材育成等の取組を更に進めるため、国職員派遣による人的支援や財政的支援、関係省庁による一層の連携強化など、機構が十分に活動できるよう総合的に支援すること。また、同構想を進めるに当たっては、地元の企業が参画し、地元の若者の人材育成等に資するよう配慮すること。併せて原子力被災十二市町村の事業・生業の再建については、公益社団法人福島相双復興推進機構を通じて、福島県や市町村等と連携しながら、きめ細やかな支援を引き続き行うこと。\r\n　十五　あらゆるチャレンジが可能な地域として、福島の浜通り地域等に国内外の研究機関や大学、企業等を呼び込むため、国際教育研究拠点を推進するとともに、福島ロボットテストフィールド等の拠点を核として、地域全体が研究・実証フィールドとして活用されるよう、研究開発や実証の促進等に資する規制緩和等を検討すること。\r\n　十六　根強く残る福島の農林水産物等の風評被害払拭のため、生産から流通、消費に至るまでの総合的な施策を継続的に講ずるとともに、諸外国・地域における輸入規制の撤廃・緩和に向けた働きかけや海外における風評対策を強化すること。また、被災地の農林水産物については、必要な措置を検討すること。\r\n　十七　福島の森林・林業の再生に向けた「ふくしま森林再生事業」等については、復興・創生期間後も支援を継続し、事業を実施するための予算を十分に確保するとともに、現行の対象地域での推進を図ること。\r\n　十八　福島イノベーション・コースト構想の推進に資する事業を実施する事業者や風評被害に対処するための事業活動を実施する事業者に対する税制措置については、より多くの事業者が課税の特例を受けられるよう配慮すること。\r\n　十九　福島県知事が作成する福島復興再生計画の認定に当たっては、福島県及び市町村が地域の実情を踏まえて、自主的かつ主体的に事業を実施することを旨として認定されるものとすること。また、福島復興再生計画に掲げる取組を確実に実施できるよう十分な予算を確保すること。\r\n　二十　福島復興再生基本方針を変更するに当たっては、地元の意見を丁寧に聴き、これに寄り添った対応をとること。\r\n　二十一　東京電力福島第一原子力発電所で増え続ける、いわゆるＡＬＰＳ処理水の処分方法については、更なる議論を尽くし地元をはじめとする国民の理解を得た上で慎重かつ丁寧に決定すること。\r\n　二十二　原子力災害が長期に及ぶことを踏まえ、復興・創生期間後においても切れ目なく、安心感を持って復興に専念できるよう、長期的かつ十分な財源を確保すること。また、復興のステージが進むにつれて生じる新たな課題や多様なニーズをきめ細かく把握し、福島の復興・再生が実現するまで国が前面に立って、被災地に寄り添いながら最後まで責任を果たすこと。\r\n　二十三　日本郵政株式会社の株式の売却収入は、貴重な復興財源であることから、株式の売却に当たっては、売却収入が少しでも多く得られるよう株式市況を見極めて売却時期を慎重に判断すること。\r\n　二十四　復興・創生期間後五年間における復興事業の財源については、復興特別所得税の上振れ分を見込むこととしているが、新型コロナウイルス感染症の拡大により経済活動の停滞、景気の後退に伴う税収の減収も懸念されることから、復興事業が滞ることのないよう必要な財源を確保すること。\r\n　二十五　エネルギー対策特別会計のエネルギー需給勘定から電源開発促進勘定へ繰入れを行う場合は、その使途を真に福島の復興再生に資する事業に限定し、透明性を確保するとともに、将来的にエネルギー需給勘定へ確実に繰戻しを行うこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00620200521/169",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　　　　復興庁設置法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである",
                "また、帰還政策に加え、移住政策が推進されるとしても、自主避難者、県外避難者を含めた避難者の人権を最大限尊重し、最後の一人に至るまで必要な支援を継続すること",
                "また、復興のステージが進むにつれて生じる新たな課題や多様なニーズをきめ細かく把握し、福島の復興・再生が実現するまで国が前面に立って、被災地に寄り添いながら最後まで責任を果たすこと"
            ]
        },
        {
            "speech_id": "120104080X01120200520_129",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○落合委員　大枠で見ると、原発の費用は託送料金から出しますと。再エネの費用は託送料金からは余り出さずに自分で調達してください、再エネ賦課金をその分上げていきますという形になっているわけです。\r\n　私は、電力自由化で公平公正な競争をするのであれば、原発の部分を外出しして、再エネ賦課金と原発賦課金と両方つくってもいいと思います。再エネ賦課金ばかりが膨らむ膨らむと言っていますが、原発は幾ら使われているか国民にはわからないわけですので、ぜひ、これは大きな検討課題だと思います。\r\n　それから、今回の法案の中には入っていないんですが、ほかの部分、復興関係の部分で、エネルギーの特別会計の使い方を変える法案が出てきています。\r\n　これも、再エネのために使う特別会計から原発に使う特別会計にお金を借りることができるという、特別会計間の貸し借りができるようにするわけですけれども、具体的には、福島の除染で出た中間貯蔵のためのお金が足りないので、エネルギー需給勘定、これは再エネですとか省エネに使っているものですが、これを原発のためである電源開発特別会計に貸せるようにします。\r\n　これは、今までの話と同じように、どんどんどんどん原発の方に裏でお金が流れているわけですけれども、大臣、こんなにわかりにくくしちゃっていいですかね、今回の特別会計法の改正は。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/129",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、電力自由化で公平公正な競争をするのであれば、原発の部分を外出しして、再エネ賦課金と原発賦課金と両方つくってもいいと思います",
                "再エネ賦課金ばかりが膨らむ膨らむと言っていますが、原発は幾ら使われているか国民にはわからないわけですので、ぜひ、これは大きな検討課題だと思います",
                "\r\n　これは、今までの話と同じように、どんどんどんどん原発の方に裏でお金が流れているわけですけれども、大臣、こんなにわかりにくくしちゃっていいですかね、今回の特別会計法の改正は"
            ]
        },
        {
            "speech_id": "120104080X01120200520_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○落合委員　これは以前から申し上げているように、基本料金ではなくて従量課金にすれば公平になりますので、それを中心に検討するのが私はベターではないかというふうに思います。\r\n　今回の法案でも、アグリゲーターですとか卒ＦＩＴを見越した制度が導入されます。これはいいことだと思います。それから、配電を分離するというのも、エネルギーの地産地消を考える上でもいい点だと思います。こういったものはどんどん進めていくべきだと思います。\r\n　私が指摘したように、どんどんどんどんルールがちょっとずつちょっとずつ原発に有利になって再エネに不利になるような、ちょっとずつちょっとずつそういう制度改正が行われてきていますので、そこは厳しく見ていただければと思います。\r\n　最後なんですが、再エネというのは国産エネルギーでありまして、化石燃料に頼らないでエネルギー自給率を高めるんだというために意義があると思うんですが、太陽光パネル生産量、二〇〇六年は世界で日本が一位ですね。三六・八％のシェアがありました。二〇一八年は世界の中ではるか下の方で、一・二％しかシェアがありません。幾ら再エネが、例えば一〇〇％近く導入されたとしても、太陽光パネルが輸入に頼っていたら、これはエネルギー安全保障上問題があると思います。\r\n　蓄電池とか太陽光の生産の産業育成、保護、これも経産省の重要な課題だと思いますが、最後、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/133",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○落合委員　これは以前から申し上げているように、基本料金ではなくて従量課金にすれば公平になりますので、それを中心に検討するのが私はベターではないかというふうに思います",
                "それから、配電を分離するというのも、エネルギーの地産地消を考える上でもいい点だと思います",
                "こういったものはどんどん進めていくべきだと思います",
                "\r\n　私が指摘したように、どんどんどんどんルールがちょっとずつちょっとずつ原発に有利になって再エネに不利になるような、ちょっとずつちょっとずつそういう制度改正が行われてきていますので、そこは厳しく見ていただければと思います",
                "幾ら再エネが、例えば一〇〇％近く導入されたとしても、太陽光パネルが輸入に頼っていたら、これはエネルギー安全保障上問題があると思います"
            ]
        },
        {
            "speech_id": "120104080X00220200306_125",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-06",
            "speech_text": "○落合委員　立憲民主党の落合貴之でございます。\r\n　私がきょうの最後でございます。大臣所信に対する質疑ということできょうはさせていただきます。\r\n　まず、大臣は、所信の中で、エネルギー政策についても強く触れられております。再生可能エネルギーを主力電源化する、再生可能エネルギーの導入を拡大するとあります。\r\n　一方で、この三月に、経産省の審議会では、発電側基本料金というものを、導入を取りまとめようとしているわけでございます。\r\n　この中身は、発電会社に設備容量に応じて料金を払わせるということで、実際の発電量ではなくて設備容量に応じてですので、再エネの負担が重くなりやすい。なので、特に太陽光とか風力は発電量当たりで割り算するとそれなりに課金がされて、一方で石炭やガス火力は少ししか課金されないので相対的にはコストが下がるという形になります。\r\n　これは、大臣の所信と違いまして、実際にこういうものを導入するということは、再生可能エネルギーにブレーキがかかっていくというような仕組みが導入されようとしているわけですが、大臣、この点いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00220200306/125",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、大臣の所信と違いまして、実際にこういうものを導入するということは、再生可能エネルギーにブレーキがかかっていくというような仕組みが導入されようとしているわけですが、大臣、この点いかがでしょうか"
            ]
        },
        {
            "speech_id": "120004080X00520191113_185",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○落合委員　これは、ぜひ大臣、今もう始まっているものについては調べていただきたいんです。\r\n　なぜかというと、省エネ法というのがありまして、そのころは、経済にとって省エネというのが、オイルショックの時代はネックになっていたわけですよね、今で言うＩＴ化と同じぐらい。こういう講座というか、補助金がもう物すごくたくさんつくられていまして、それから、信用保証協会の枠とかも、省エネに関するものというのは物すごくたくさんあって、私、全部調べたんですけれども、実際に今どれぐらい使われているのかといったら、余りにも複雑過ぎてほとんど使われていないというのを去年かおととし取り上げたんです。\r\n　やはり、これは枠をつくっても使われていなかったら意味がありませんので、これは喫緊の課題ですので、ぜひ大臣、聞いていただいて、調べていただいて、もしただ枠をつくっただけで終わっているものがあるのであれば、どうするべきかということの対応をいただければと思います。\r\n　それでは、こういう情報化というか情報技術をどんどん使うことで、最も今の問題が解決できるわかりやすい部分というのは、私は電力の分野であると思います。\r\n　今、電力の発電比率をどうするかとかいろいろな議論がありますが、結局ネックになっているのは送電線の使い方。しかも、出力制限をしたけれども出力制限し過ぎてまた足りなくなっちゃったですとか、これは、スマートグリッドがちゃんとついて、しかも発電側の予測も需要側の予測も正しくできるようになれば、今の送電線の問題もばしっと解決ができて、もっと、今言われている問題がどんどん前に、目に見えて進んでいくわけでございます。\r\n　多機能分散型にもなりますし、省エネもより進むので、発電量も少なくて済む。エネルギーが多機能分散化すれば地方創生にもつながるということで、これは、電力の分野、しっかりアーキテクチャー、新しいものをつくって、最優先で、政府の成果としてわかりやすい部分でやっていく必要はあると思います。\r\n　この電力に対して前向きである、この法案の具体例として、ということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/185",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　やはり、これは枠をつくっても使われていなかったら意味がありませんので、これは喫緊の課題ですので、ぜひ大臣、聞いていただいて、調べていただいて、もしただ枠をつくっただけで終わっているものがあるのであれば、どうするべきかということの対応をいただければと思います",
                "\r\n　それでは、こういう情報化というか情報技術をどんどん使うことで、最も今の問題が解決できるわかりやすい部分というのは、私は電力の分野であると思います",
                "エネルギーが多機能分散化すれば地方創生にもつながるということで、これは、電力の分野、しっかりアーキテクチャー、新しいものをつくって、最優先で、政府の成果としてわかりやすい部分でやっていく必要はあると思います",
                "\r\n　この電力に対して前向きである、この法案の具体例として、ということでよろしいですね"
            ]
        },
        {
            "speech_id": "119604080X01520180530_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○落合委員　この予算のつけ方だけで判断すると、私は、本腰を入れているとは、この予算書だけでは思えないので、ぜひここも、補正予算で経済対策をするからとりあえずクールジャパンなんだということにはならないように、ぜひ大臣も、しっかり税金の使い道も監視をしていただければと思います。\r\n　それでは、原発等、エネルギー基本計画について取り上げさせていただきます。\r\n　エネルギー基本計画、ことしが改定ということで、五月十六日に審議会に案が出されました。パブリックコメントを今後経まして、そして、近々閣議決定がされる予定でございます。\r\n　政府の方針としては、原発は可能な限り低減させるということは、たびたび、もう安倍内閣の歴代の経産大臣がおっしゃってきました。そういった中で、具体的にどうやって低減をさせるという施策を打っているのか。それについて御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/71",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○落合委員　この予算のつけ方だけで判断すると、私は、本腰を入れているとは、この予算書だけでは思えないので、ぜひここも、補正予算で経済対策をするからとりあえずクールジャパンなんだということにはならないように、ぜひ大臣も、しっかり税金の使い道も監視をしていただければと思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○落合委員　今大臣は、震災前の三割から二割まで低減させていくんだと。これは、政府のいろいろな文書を見てもそういう説明の仕方をしているわけでございます。\r\n　その二〇から二二％というものを打ち出したのは三年前のエネルギー基本計画で、エネルギーミックスも附属して示したものでございました。そのときは、原発事故から四年後でしたので、それでもいいかなと思うんですが、それから三年たって、まだ原発の発電比率というのは二％ぐらいしかない。そういう中で二割にするというのは、これは、可能な限り低減させるのではなくて十倍にするということなんですが、これを、もうあれから三年たっているのに、同じ言葉で説明してもいいんですかね。\r\n　私は、これは可能な限り低減ではないと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/73",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そういう中で二割にするというのは、これは、可能な限り低減させるのではなくて十倍にするということなんですが、これを、もうあれから三年たっているのに、同じ言葉で説明してもいいんですかね"
            ]
        },
        {
            "speech_id": "119604080X01520180530_075",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○落合委員　その説明ですと、今の状況から考えても、可能な限り低減という言葉は、この日本語はそぐわないと私は思います。\r\n　それから、新設、リプレースが、しなくても二割いくんだというような御答弁もいただきました。その中身を教えてくださいということで、後日、役所の方から出していただきました。稼働率八割、四十年未満の炉全て再稼働で一七％、四十年超も全て運転延長で二八％、そういう数字なわけですけれども、これは、かなり頑張って再稼働しないと達成できないということであると思います。\r\n　そもそも、稼働率八割というのは、資料一につけさせていただきましたが、三年前のエネルギー基本計画で発電コストを打ち出したとき、発電コストというのは、設備稼働率を上げると発電コストが下がっていくわけですけれども、このとき、原子力は火力と同じ設備稼働率七割でいけるんだというような説明でした。\r\n　この設備稼働率七割も無理なんじゃないですかという質問を私はしました。なぜなら、今でも、恐らく計算すると設備稼働率は一割を切っていると思います。七割でも難しいのに、八割稼働しなきゃいけないと。八割だと、石炭火力とかＬＮＧのモデルケースよりも稼働率を上げるということになってしまうんです。\r\n　原発は、ある一定期間回したら、その後とめて、点検もしなきゃいけない。安全性に配慮すると政府も言っている。火力よりか原子力の方が点検の箇所の数も多いわけです。それなのに、政府の方針の、火力よりも原子力の方が稼働率を上げている、それから、四十年未満の炉も全部再稼働となると、福島第二も四十年未満に入るんですが、そういうものも機械的に計算に入れているわけでございます。\r\n　これは、かなり前のめりというか、背伸びし過ぎだと思うんですが、可能な限り低減すると言っていて、でも実際に中身を見てみるとかなり背伸びをしている。可能な限り低減という国民への説明が、ちょっと言葉と中身が違うと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/75",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○落合委員　その説明ですと、今の状況から考えても、可能な限り低減という言葉は、この日本語はそぐわないと私は思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_077",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○落合委員　大臣は、大臣自身は前のめりではないかもしれませんが、実際に大臣の下で働いている方々の何割かは、私は前のめりだと思っているんです。\r\n　例えば、いっぱいあるんですけれども、きょうちょうどこの資料を配ったので、この資料だけの中でも、もうちょっと追加して説明しますと、これはもう三年前から指摘していますが、資料一の発電コストも、原子力だけが上限値を書いていないわけです。下限値しか書いていない。原子力だけ上限値が書いていないのに、大臣の答弁では、最安ですと、答弁書が書かれているわけです。これは、理論的に、最安ですとは言えないわけでございます。\r\n　それから二ページ目。これはエネルギーミックスそのものなんですが、よく見てみると、二〇三〇年度、原子力は二二から二〇と書いてあるんですよ。大臣、二〇から二二というふうに大臣は答弁しているんですけれども、書類には二二から二〇と書いてあって、二二という数字が前に来ているんです。二枚目のエネルギーミックスです。\r\n　これは、つまり、可能な限り少なく原発は、再エネは可能な限り多くというんだったら、再エネを二四から二二と書くべきで、それなのに、原子力は二二から二〇％、大きい方が前に来ていて、再エネは二二から二四という書き方をしているんです。細かいところで、なるべく原発がどんどん進んでいくようにという書き方を実際にしているんですよ。だから、私は、組織の人たちが何を考えているかをしっかり把握してエネルギー行政をしていただきたいと思うわけでございます。\r\n　それから、時間が限られてきましたが、もう一点、大臣に指摘をさせてもらいたいと思います。\r\n　原発政策、国民の理解が必要だということで、その見解を伺いたいんですが、その前に、私が指摘したいことを先に指摘をさせていただきます。\r\n　資源エネルギー庁のホームページに、資源エネルギー庁がお答えします、原発についてよくある質問ということで、国民に対して、原発についての疑問を説明しています。\r\n　この中身を一部引用させていただきますと、原発が必要な理由として、もし、ある日突然、電気がとまってしまったらどうなるでしょう、電気で動く医療機器によって命を支えている人、信号のある交差点で横断歩道を渡ろうとしている子供たち、雪の降る寒い夜に暖房をつけているおじいさんやおばあさん、電気がとまってしまうことによって起こりかねない命のリスクは、想像しただけでも、私たちの日常の中に存在していますと。\r\n　だから、電気がとまっているリスクを許容するのは難しい、だから原発が必要なんですという説明をホームページで国民に対してしているんですが、近年、大規模に停電した、我々も経験したのは、原発がとまったから、今読んだようなことが起こったことがあるんです。\r\n　これは、原発事故、さきの事故に対して、経産省の人たちは責任をとらないんですかと私が何回も大臣に質問しても、責任をとるということよりもこれからの政策に反映するべきだと言って、大臣はお答えしていたわけですけれども、電気がとまったらこんなことが起こるというのは、今まで起こったのは、原発がとまったときだけなんですよ、最近は。\r\n　そういう、原発がとまったことによって起こってしまったことを棚上げにして、その出来事を、原発がないと電気が安定供給されなくて、原発が必要なんだという説明に使っている。これは私は、国民に対する説明としては不適切だと思いますので、質疑時間が終了してしまいましたので、この続きはまた取り上げさせていただきます。\r\n　ぜひ、どういう説明を資源エネルギー庁のホームページでしているかも確認していただければと思いますので、よろしくお願いします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/77",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは、理論的に、最安ですとは言えないわけでございます",
                "だから、私は、組織の人たちが何を考えているかをしっかり把握してエネルギー行政をしていただきたいと思うわけでございます",
                "\r\n　この中身を一部引用させていただきますと、原発が必要な理由として、もし、ある日突然、電気がとまってしまったらどうなるでしょう、電気で動く医療機器によって命を支えている人、信号のある交差点で横断歩道を渡ろうとしている子供たち、雪の降る寒い夜に暖房をつけているおじいさんやおばあさん、電気がとまってしまうことによって起こりかねない命のリスクは、想像しただけでも、私たちの日常の中に存在していますと"
            ]
        },
        {
            "speech_id": "119604080X01220180518_270",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　今回、野心的な目標と、野心的という言葉を法案の中でも使っているわけでございます。\r\n　例えば、二〇一三年の時点では電力が四分の一ぐらいなわけですが、その電力に限って見てみましても、二〇一六年は原発の比率が一・七％なわけですけれども、一・七％節電すれば、その原発が発電している分は電気を使わなくて済むようになるわけでございます。それから、残りの四分の三の熱、それから都市ガス、ガソリンなど、これも、ガソリンですとか都市ガスは大臣がおっしゃったように海外に頼って輸入をしているわけでございますから、この部分を減らすことでエネルギー自給率を高める。再エネにかえることができれば足り、あと、省エネを行えば自給率を高めることができるわけでございます。\r\n　これは重要な問題でありまして、三五％やるんだとなると、大変な野心的な目標であって、この省エネ法を、昭和五十四年、オイルショックのころに成立をして、もう何回も何回も改正をしてきたわけでございます。\r\n　今これだけエネルギーについてまた関心が高まってきている中で改正案が出てきて、あれ、これだけでいいのかなと。今回の中身、絶対やらなきゃいけないですが、これだけでいいのかなと思うんですが、大臣の先ほどの意気込みを達成するに当たって、この今回の改正で足りていますかね。私は、来年、再来年と、どんどんもっと手を打っていくべきだと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/270",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　今これだけエネルギーについてまた関心が高まってきている中で改正案が出てきて、あれ、これだけでいいのかなと",
                "今回の中身、絶対やらなきゃいけないですが、これだけでいいのかなと思うんですが、大臣の先ほどの意気込みを達成するに当たって、この今回の改正で足りていますかね"
            ]
        },
        {
            "speech_id": "119604080X01220180518_280",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　こういう経済の根本であるエネルギーの問題等を大きく日本全体を引っ張って動かしていくには、政策金融の力というのは大変重要なものであると思います。ぜひ、こういう意味のあることに政策金融を使っていただけるように、大臣にも指令を飛ばしていただければと思います。\r\n　それでは、きょう資料を用意させていただきました。これは資源エネルギー庁からいろいろレクをしていただいたときにあった、その中の一ページなんですが、一九七〇年代にオイルショックがあった。それで、七〇年から一九九〇年までは三五％ぐらいエネルギー効率が改善をされているわけでございます。それから省エネ法、ずっと今まで続いてきているわけですけれども、経済が停滞していた九〇年から二〇一〇年、これは経済活動が停滞していたと言われているにもかかわらず、一〇％しかなぜか改善をしていません。\r\n　これは大臣、行政がちゃんとやっていなかったのか、産業界がそんなに関心がなかったのか。これは、行政も産業界も努力した上でこの二十年間が結果が出なかったのであれば、今後、三五％改善するのはかなり難しいと思います。\r\n　しかし、二十年で技術がかなり進歩している、特にＩＴ化なども進んでいるにもかかわらず、この二十年、ほとんど省エネができなかった、これについてはどう大臣は思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/280",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "ぜひ、こういう意味のあることに政策金融を使っていただけるように、大臣にも指令を飛ばしていただければと思います",
                "\r\n　これは大臣、行政がちゃんとやっていなかったのか、産業界がそんなに関心がなかったのか",
                "これは、行政も産業界も努力した上でこの二十年間が結果が出なかったのであれば、今後、三五％改善するのはかなり難しいと思います"
            ]
        },
        {
            "speech_id": "119604080X01220180518_282",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　省エネの議論になりますと、特に、製造業の方々ですとか、電力を使って商売を、生産活動している方々は、もうこれ以上乾いた雑巾を絞ることができないということをおっしゃるわけですけれども、目標を三五％、日本全体でエネルギー効率改善していくんだという目標を立てているからには、大臣は、今この日本のエネルギーの使い方は乾いた雑巾ではないという認識でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/282",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○落合委員　省エネの議論になりますと、特に、製造業の方々ですとか、電力を使って商売を、生産活動している方々は、もうこれ以上乾いた雑巾を絞ることができないということをおっしゃるわけですけれども、目標を三五％、日本全体でエネルギー効率改善していくんだという目標を立てているからには、大臣は、今この日本のエネルギーの使い方は乾いた雑巾ではないという認識でよろしいですね"
            ]
        },
        {
            "speech_id": "119604080X01220180518_284",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　日々技術は進歩していきますので、三十年前にはもうこれ以上絞れないという状況でも、三十年後、十年後、二十年後にもっと絞れるようになるということは多々あると思います。だからこそ、早目に対策を、どんどん高目の対策を打っていかなければならないと思うんです。\r\n　あと、エネルギーミックスということで、省エネ対策を産業部門、業務部門、家庭部門、運輸部門に分けて、全体で原油換算で五千三十万キロリットル分省エネをしますという目標を立てているんですが、今大臣も持っていらっしゃる資料にもありますけれども、この四つの部門のうち、運輸部門以外の三部門はＬＥＤが登場しています。よく見てみると、ＬＥＤの節約できる部分を足し算すると五百六十七になる。五千三十のうち、ＬＥＤだけで五百六十七。一〇％以上が、今の電気をＬＥＤにかえるだけで達成できるわけでございます。だからこそ、この部分はある程度進んでいるわけなんですけれども。\r\n　これは、原油で換算すると五百六十万キロリットルなんですが、これも通告させていただきましたが、電力に換算すると、この五百六十七万キロリットルというのはどのぐらいの電力量になるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/284",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "だからこそ、早目に対策を、どんどん高目の対策を打っていかなければならないと思うんです"
            ]
        },
        {
            "speech_id": "119604080X01220180518_286",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　六％ぐらいは電力消費量を、ＬＥＤにかえるだけで、その計算でも減らすことができるということです。\r\n　今、先ほどからいろいろな方が電力のベストミックス、電源のベストミックスについて質問をしてきましたけれども、これは、新設、増設の議論が出てくるのであれば、この六％を削減しちゃう方を先にやった方がいいんじゃないですかね。このＬＥＤの部分を二〇三〇年より前に達成させる、そしてエネルギーの問題を先に改善させる。順番としてはこれを先にやった方がいいんじゃないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/286",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　今、先ほどからいろいろな方が電力のベストミックス、電源のベストミックスについて質問をしてきましたけれども、これは、新設、増設の議論が出てくるのであれば、この六％を削減しちゃう方を先にやった方がいいんじゃないですかね"
            ]
        },
        {
            "speech_id": "119604080X01220180518_288",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　特に電力については、私は、電球をかえるだけでこれだけ改善できるんですから、もっと進めていくべきだと思います。\r\n　この四十年近くにわたって、省エネ法をつくって、いろいろな仕組みをつくってきました。実際に国民がそれを実行していく、それから事業者が実行していくに当たっては、経産省だけではそれを広めていくことはできません。執行機関というものが指定されて、その執行機関が窓口になって主に進めていくわけでございますが、この法案ができた昭和五十四年の前の年に、財団法人省エネルギーセンターという組織ができています。\r\n　これは、国ですとか電力業界ですとか石油業界などがお金を出して設立していまして、この法人が省エネ法のいろいろな中身と連動して執行機関として歩んできたわけですが、もう四十年近くたっていますが、この機関はしっかり機能しているというふうに認識はされていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/288",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　これは、国ですとか電力業界ですとか石油業界などがお金を出して設立していまして、この法人が省エネ法のいろいろな中身と連動して執行機関として歩んできたわけですが、もう四十年近くたっていますが、この機関はしっかり機能しているというふうに認識はされていますでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01220180518_292",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○落合委員　これはどこが指定機関になっているかなと私が調べたきっかけは、今回の改正案でも、例えば、今大臣は試験とか講座をここがやるんだとおっしゃいましたけれども、要は、省エネ法でいろいろな資格がふえたりとか、これを講習で学ばなきゃいけないと指定すれば、この機関の仕事がふえるわけです。\r\n　今回の改正も、十九条にエネルギー管理統括者を選任しなければならないというのが新設されていて、あと二十条、エネルギー管理企画推進者を選任しなければならないと違うのが出てきて、それから、三十三条はエネルギー管理者というのが出てきて、三十四条はエネルギー管理員というのが出てきて、どんどんどんどん資格や講座がふえてきていることは確かなんですね。\r\n　だから、これは危ないんですよ、もしかしたら。ですから、自民党の皆様もぜひここに注目していただければと思います。こういう、国が省エネをやらなきゃいけないというときに、やはり組織がおかしくなる原因ができると思います。どんどん予算がついてしまうし、法改正もどんどんやっていこうとなったときに、こういう裏に隠れている組織が暴走していく可能性があると思いますので、これは重要な役割をこの機関が担っていることは確かですので、ぜひそれは指摘をさせていただければと思います。\r\n　それからもう一つ、省エネ補助金が今物すごく盛況ですけれども、これは平成二十四年から公募を始めているんですが、ずっと同じ団体が受託をしています。一般社団法人環境共創イニシアチブという団体でございます。\r\n　これも、別に何か問題があるとここで取り上げるわけではなくて、ずっと同じ団体が執行機関として続いているんだということをまず大臣に認識してもらいたいと思いますので、こういうところに注視をしていただければと思います。\r\n　ぜひ、省エネ利権というものが生まれないように大臣には監督してもらいたいんですが、いかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/292",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "こういう、国が省エネをやらなきゃいけないというときに、やはり組織がおかしくなる原因ができると思います",
                "どんどん予算がついてしまうし、法改正もどんどんやっていこうとなったときに、こういう裏に隠れている組織が暴走していく可能性があると思いますので、これは重要な役割をこの機関が担っていることは確かですので、ぜひそれは指摘をさせていただければと思います",
                "\r\n　これも、別に何か問題があるとここで取り上げるわけではなくて、ずっと同じ団体が執行機関として続いているんだということをまず大臣に認識してもらいたいと思いますので、こういうところに注視をしていただければと思います"
            ]
        },
        {
            "speech_id": "119604080X00920180418_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○落合委員　高レベル廃棄物の最終処分の実施主体であるということでございます。\r\n　まだまだ、実際に最終処分を行う、完結させるまでにはまだかなりの時間がかかるのが現状なわけですが、これはたとえ原発即ゼロにしたとしても、もう燃やしたものがあるわけですから、この問題は着実に進めていかなければならない問題であると思います。\r\n　今の状況では捨てるところもまだ見つかっていない。それから、そもそも、六ケ所村に建設、稼働しようとしている、放射性廃棄物を加工するといいますか、それをつくる工場さえもまだ稼働していないわけでございます。本当にまだまだ道が先まで続いている中で、それでもまた再稼働すれば新しいごみが出るわけですから、しっかりとこれを進めていかなければ、やはり責任あるエネルギー政策を行っているとは言えないと思います。\r\n　私もこの機構に注目しまして、去年も資源エネルギー庁からレクも受けさせてもらいました。それから、国会、この委員会でも一、二回取り上げていたと思います。いろいろ資料を探して、そのときのを見つけたんですけれども、一年前の二〇一七年三月二十四日に、ＮＵＭＯの方から、ＮＵＭＯは何をやっているのかと、今の御答弁いただいたような説明を聞こうと思いまして、この説明資料もいただきました。全部で十七ページのうち、十ページから先は全部、住民と対話をしています、国民にも理解をしてもらいますと。要は、資料の半分以上は、対話に力を入れているということに、説明に力を入れていたわけでございます。\r\n　その最も重視していたと言っていた住民説明会も、ＮＵＭＯが直接やっていたのではなくて外注をして、その外注先がまた外注をして、それでお金を払って動員したりですとか、電力会社にも声をかけて動員していたというような問題が起きていたわけですけれども、ＮＵＭＯ自体の、これだけ、組織の説明資料の半分近くを使っていた、住民の説明をしっかりやっていますということさえも自分たちではやっていなかった。\r\n　これでは、何のためにＮＵＭＯはあるのかなと。ちゃんとやっているんですかね。今の組織で大丈夫だと大臣は思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/99",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　まだまだ、実際に最終処分を行う、完結させるまでにはまだかなりの時間がかかるのが現状なわけですが、これはたとえ原発即ゼロにしたとしても、もう燃やしたものがあるわけですから、この問題は着実に進めていかなければならない問題であると思います",
                "本当にまだまだ道が先まで続いている中で、それでもまた再稼働すれば新しいごみが出るわけですから、しっかりとこれを進めていかなければ、やはり責任あるエネルギー政策を行っているとは言えないと思います"
            ]
        },
        {
            "speech_id": "119604080X00920180418_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○落合委員　これは、大臣が日ごろエネルギー政策を語るときにおっしゃっているように、再稼働できるものはしていくんだと。それが安倍内閣の今の方針であり、大臣の方針であると思います。であるからには、このＮＵＭＯが担っている仕事、これはしっかりと前に進めていく必要があるわけです。\r\n　私、前に質問で取り上げたときに、時間がそんなになかったわけですが、ＮＵＭＯの最終処分、完結させるまでの説明を見ても、本当にこれで国民が納得するわけないだろうというような問題もたくさんあるわけです。私は、これは本気で最終処分場を、時間がかかりますけれども、百年ぐらいかけて完結させようと今の時点では思っていないんじゃないかなと。これはパフォーマンスで、最終処分、頑張ってやっていますから、再稼働はやれるものはやりますと言っているようにしか思えないところがあるわけです。\r\n　例えば、穴を掘って、三百メートル掘って、その作業、捨てに行くわけですけれども、サイトの中に上部の建物をつくります、全部埋め終わったら上部の建物は全部取っ払います、原っぱのようにしますという絵があるんですが、今の計画では、そのサイトに柵を立てる予定もなく、それから何か表示をする予定もなくというようなことをＮＵＭＯは言っているし、実際に絵で示しているわけです。\r\n　こういうようなこともちゃんと説明をしていたとしたら、埋めたらそのまま何の説明もしなくて、公文書も捨てられちゃうかもしれないですし、何の記録も残らなくて、七十年前の、例えば大戦のときに何があったかさえももうわからなくなってきているような状況で、こんな今の計画では、しっかりと現実性のある計画をしているとは私は思えないんです。\r\n　大臣はたびたびレクを受けたりするでしょうけれども、今ＮＵＭＯがやっていることというのは、本気で最終処分を完結させようとしていると大臣は思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/101",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "それが安倍内閣の今の方針であり、大臣の方針であると思います",
                "\r\n　私、前に質問で取り上げたときに、時間がそんなになかったわけですが、ＮＵＭＯの最終処分、完結させるまでの説明を見ても、本当にこれで国民が納得するわけないだろうというような問題もたくさんあるわけです",
                "私は、これは本気で最終処分場を、時間がかかりますけれども、百年ぐらいかけて完結させようと今の時点では思っていないんじゃないかなと",
                "これはパフォーマンスで、最終処分、頑張ってやっていますから、再稼働はやれるものはやりますと言っているようにしか思えないところがあるわけです",
                "\r\n　こういうようなこともちゃんと説明をしていたとしたら、埋めたらそのまま何の説明もしなくて、公文書も捨てられちゃうかもしれないですし、何の記録も残らなくて、七十年前の、例えば大戦のときに何があったかさえももうわからなくなってきているような状況で、こんな今の計画では、しっかりと現実性のある計画をしているとは私は思えないんです"
            ]
        },
        {
            "speech_id": "119604080X00220180328_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-28",
            "speech_text": "○落合委員　これは責任を持ってしっかり取り組んでいただければと思います。\r\n　たしか五月あたりに、プーチンさんと安倍総理も会談をすることになっていると思います。総理も最近忙しいですから、重要なことを忘れないように、しっかりと大臣からも言っていただければと思います。\r\n　では、まだ少し時間がありますので、あと一問させていただきます。\r\n　今、エネルギー基本計画の見直しが話し合われています。その中で、大臣も所信の中で見直すとしっかりと明記しているわけですけれども、原発の新設、リプレースを書き込むのかどうか、これは大きな問題だと思います。\r\n　これについて、大臣はどのように考えているか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00220180328/52",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "総理も最近忙しいですから、重要なことを忘れないように、しっかりと大臣からも言っていただければと思います",
                "その中で、大臣も所信の中で見直すとしっかりと明記しているわけですけれども、原発の新設、リプレースを書き込むのかどうか、これは大きな問題だと思います"
            ]
        },
        {
            "speech_id": "119605254X00720180228_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○落合貴之君　立憲民主党の落合貴之でございます。\r\n　立憲民主党・市民クラブを代表し、政府提案の平成三十年度予算案に反対、そして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合が共同で提出した組み替え動議に賛成の立場から討論をさせていただきます。（拍手）\r\n　今国会は、安倍総理御自身が働き方改革と名を打ってスタートしました。その目玉である働き方改革関連法案についても、今回の予算委員会で議論が行われました。そして、三年前から提示していたデータが間違っていた。裁量労働制で働く人たちの方が一般的な労働者よりも労働時間が短いというデータもあるようなことを説明してきた。しかし、野党が指摘をするたびに、間違えの箇所がどんどんどんどんふえていく。\r\n　厚生労働省の予算は三十一兆円にも及ぶんです。それをつかさどる厚労省のありさまがこのようなありさまで、しっかりと説明もせず、間違いだらけのデータを撤回せず、こんなむちゃくちゃな状況で予算の強行採決。そして、何より、きょうの予算委員会質疑で総理御自身が、実態を把握しなければ政府全体として前に進めない、そう答弁したにもかかわらず、働き方改革関連予算も入っているこの予算案の強行採決。こんなことはなりません。強く抗議をいたします。\r\n　我々立憲民主党は、安倍政権によって壊されつつあるこの国の立憲主義、民主主義を守るため、今の日本の政治の流れを変えようと、昨年秋に結党されました。\r\n　一方、昭和三十年に結党された自由民主党の立党宣言は、こう始まります。「政治は国民のもの、即ちその使命と任務は、内に民生を安定せしめ、公共の福祉を増進し、外に自主独立の権威を回復し、平和の諸条件を調整確立するにある。」果たして、今の政治が、この理想とともに歩んでいるんでしょうか。\r\n　アベノミクスが未曽有の好景気をもたらしていると総理はおっしゃっています。しかし、肝心な国民一人一人の経済状況を見れば、決して好調ではありません。\r\n　第二次安倍政権の始まった二〇一二年と比べると、実質賃金は下がっています。貯蓄ゼロ世帯はふえ、三割を超えました。エンゲル係数も上がっています。消費支出も四年連続で下がっています。これでなぜ、未曽有の好景気と言えるんでしょうか。\r\n　総理にとっては、国民一人一人の経済状況は関係ないんでしょうか。自民党の立党宣言にある、民生を安定せしめ、公共の福祉を増進する、この重要な視点はどうなってしまったんでしょうか。\r\n　今、国民一人一人の生活を立て直し、行き過ぎた格差を是正しないといけないのにもかかわらず、例えば生活保護の一人親家庭を対象にした母子加算も引き下げる。これでは、格差は固定化されてしまいます。\r\n　一人一人に寄り添った予算こそ、今、必要なのではないでしょうか。小中学校の給食費無償化、高校無償化、保育士や介護士等の給与引上げ、こういった措置をとるべきでございます。\r\n　また、我々は、今回の予算委員会で、外交、防衛の問題も取り上げてきました。\r\n　沖縄でたびたび米軍機の事故が起こる、そのたびに政府はどのような対応をとってきたんでしょうか。米軍基地にまつわるさまざまな問題もしかり。この国に主権はあるんでしょうか。\r\n　核の問題もしかりです。オバマ大統領が広島を訪れ核なき世界を提唱すればそれに賛同し、トランプ大統領がその方針を百八十度変え、核は使いやすくするんだと宣言したら、それも無条件に賛同する。この国の主体性はどこに行ったんでしょうか。自民党の立党宣言にあった、自主独立の権威を回復し、平和の諸条件を調整確立する、この理想は捨ててしまったんでしょうか。\r\n　米国からの防衛装備品の調達、ＦＭＳのあり方は、会計検査院からも指摘をされています。どこかの国のためではなく、この国のために防衛予算は使うんだ、その姿勢を我々政治家は忘れてはならないのではないでしょうか。\r\n　世界の現状を鑑み、この国の形は変えなければなりません。\r\n　東京一極集中、中央集権型から、地域主権、多機能分散型に変えていかなければなりません。地方への一括交付金を復活させるとともに、徐々に財源を地方に移し、また、我が国の農業が持続可能な形で発展していけるよう施策を打っていかなければなりません。\r\n　そして、経済の根幹である電力、エネルギーも、一極集中型から多機能分散型へと変えていかなければなりません。中途半端に続け、税金や電気代を通じて国民に多額の負担をさせている原発は、きっぱりやめるべきです。政府は、再エネにお金がかかることを強調していますが、原発には幾らのお金をつぎ込んできたんでしょうか。原発をとめ、いつまでたっても実現しない核燃料サイクルもきっぱり撤回するべきです。\r\n　政治や行政への国民からの信頼も取り戻さなくてはなりません。\r\n　昨年の予算委員会から質問が続いている森友問題。各紙世論調査を見ても、一年たっても、国民の多くは総理の説明に納得していません。\r\n　それはなぜか。説明するべき人が国会に説明しに来ていないからです。肝心なキーパーソンが国民に説明しに来ていないからです。\r\n　理財局長であった佐川氏は、国会で虚偽とも捉えることができるような答弁を繰り返し、要求した書類も出さず、つじつまが合わなくなってきたところで理財局長から離れ、国会に出てくることはなくなりました。そして、よりによって、国民に正確な申告を求め、正確な書類の提出を求める国税庁長官となりました。この人事を適材適所と胸を張る総理の姿勢。これは税金を払う国民をばかにしているとしか思えません。\r\n　これだけ大きなニュースになっているにもかかわらず、国民の税金がどのように使われているのか、国家の資産、国民の資産がかかわる大きな問題に説明を果たさない、そして国民に対しては税を厳しく徴収する。これでは政治に対する国民の信頼は取り戻せません。\r\n　総理はしっかりと責任を果たすべきです。佐川さん、そして常にこの問題に名前が取り沙汰されてきた安倍昭恵総理夫人の国会招致をとめるべきではありません。\r\n　また、加計問題やスーパーコンピューターの補助金の不正受給の問題は、いずれも総理と関係の深い方が疑惑の中におります。\r\n　長期政権が続く中で、総理のお友達が優遇され、国家の政策がゆがめられていないか。総理は、率先して、この国のリーダーとして疑惑を晴らし、また、安倍政権では絶対に不正を許さない、不正は厳しく罰するときっぱり言うべきではないですか。\r\n　総理は、憲法九条に三項を追加することを提案されています。憲法九条は戦後憲法の代表的な条文です。この九条を乱暴にぶち壊すことは、戦後憲法をぶち壊すことにほかなりません。\r\n　我が国は、遠くない過去に、三百万人以上の国民が命を落とす事態を引き起こしてしまいました。国土は焦土と化してしまいました。その焼け跡の中から国民は立ち上がり、自分たちの生活をよくしていこうと力を合わせて働いてきました。\r\n　権力が暴走してしまった経験をもとに、立憲主義をより強める戦後憲法も制定されました。昭和三十年前後は、戦後憲法を変えるかどうかをかけた総選挙も行われてきました。その中で、国民が、自分たちの手で、選挙で、戦後憲法を大切にする選択をし、新しい日本を一歩一歩前に進めてきました。\r\n　薄氷を踏みながら一つ一つ積み上げてきた、政治、経済、外交、この国のよさを、一人の総理の手で、そして、この戦後体制に恨みを持ちながら総理大臣までたどり着いた安倍総理の手で、この国のよさをぶち壊してはなりません。\r\n　我々は、日本のよさを取り戻す、立憲主義と民主主義を取り戻す、この国の主権を取り戻す、国民の生活に根差した経済政策を取り戻す、真っ当な政治を取り戻す、このために安倍政権と戦い続けます。\r\n　以上、私の反対討論とさせていただきます。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/30",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　立憲民主党・市民クラブを代表し、政府提案の平成三十年度予算案に反対、そして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合が共同で提出した組み替え動議に賛成の立場から討論をさせていただきます",
                "それをつかさどる厚労省のありさまがこのようなありさまで、しっかりと説明もせず、間違いだらけのデータを撤回せず、こんなむちゃくちゃな状況で予算の強行採決",
                "そして、何より、きょうの予算委員会質疑で総理御自身が、実態を把握しなければ政府全体として前に進めない、そう答弁したにもかかわらず、働き方改革関連予算も入っているこの予算案の強行採決",
                "\r\n　我々立憲民主党は、安倍政権によって壊されつつあるこの国の立憲主義、民主主義を守るため、今の日本の政治の流れを変えようと、昨年秋に結党されました",
                "\r\n　今、国民一人一人の生活を立て直し、行き過ぎた格差を是正しないといけないのにもかかわらず、例えば生活保護の一人親家庭を対象にした母子加算も引き下げる",
                "これでは、格差は固定化されてしまいます",
                "\r\n　一人一人に寄り添った予算こそ、今、必要なのではないでしょうか",
                "小中学校の給食費無償化、高校無償化、保育士や介護士等の給与引上げ、こういった措置をとるべきでございます",
                "オバマ大統領が広島を訪れ核なき世界を提唱すればそれに賛同し、トランプ大統領がその方針を百八十度変え、核は使いやすくするんだと宣言したら、それも無条件に賛同する",
                "自民党の立党宣言にあった、自主独立の権威を回復し、平和の諸条件を調整確立する、この理想は捨ててしまったんでしょうか",
                "どこかの国のためではなく、この国のために防衛予算は使うんだ、その姿勢を我々政治家は忘れてはならないのではないでしょうか",
                "\r\n　世界の現状を鑑み、この国の形は変えなければなりません",
                "\r\n　東京一極集中、中央集権型から、地域主権、多機能分散型に変えていかなければなりません",
                "地方への一括交付金を復活させるとともに、徐々に財源を地方に移し、また、我が国の農業が持続可能な形で発展していけるよう施策を打っていかなければなりません",
                "\r\n　そして、経済の根幹である電力、エネルギーも、一極集中型から多機能分散型へと変えていかなければなりません",
                "中途半端に続け、税金や電気代を通じて国民に多額の負担をさせている原発は、きっぱりやめるべきです",
                "原発をとめ、いつまでたっても実現しない核燃料サイクルもきっぱり撤回するべきです",
                "\r\n　政治や行政への国民からの信頼も取り戻さなくてはなりません",
                "説明するべき人が国会に説明しに来ていないからです",
                "これは税金を払う国民をばかにしているとしか思えません",
                "\r\n　これだけ大きなニュースになっているにもかかわらず、国民の税金がどのように使われているのか、国家の資産、国民の資産がかかわる大きな問題に説明を果たさない、そして国民に対しては税を厳しく徴収する",
                "これでは政治に対する国民の信頼は取り戻せません",
                "\r\n　総理はしっかりと責任を果たすべきです",
                "佐川さん、そして常にこの問題に名前が取り沙汰されてきた安倍昭恵総理夫人の国会招致をとめるべきではありません",
                "\r\n　長期政権が続く中で、総理のお友達が優遇され、国家の政策がゆがめられていないか",
                "総理は、率先して、この国のリーダーとして疑惑を晴らし、また、安倍政権では絶対に不正を許さない、不正は厳しく罰するときっぱり言うべきではないですか",
                "この九条を乱暴にぶち壊すことは、戦後憲法をぶち壊すことにほかなりません",
                "\r\n　我が国は、遠くない過去に、三百万人以上の国民が命を落とす事態を引き起こしてしまいました",
                "その中で、国民が、自分たちの手で、選挙で、戦後憲法を大切にする選択をし、新しい日本を一歩一歩前に進めてきました",
                "\r\n　薄氷を踏みながら一つ一つ積み上げてきた、政治、経済、外交、この国のよさを、一人の総理の手で、そして、この戦後体制に恨みを持ちながら総理大臣までたどり着いた安倍総理の手で、この国のよさをぶち壊してはなりません",
                "\r\n　我々は、日本のよさを取り戻す、立憲主義と民主主義を取り戻す、この国の主権を取り戻す、国民の生活に根差した経済政策を取り戻す、真っ当な政治を取り戻す、このために安倍政権と戦い続けます"
            ]
        },
        {
            "speech_id": "119304080X01420170519_116",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-19",
            "speech_text": "○落合委員　危機時の一〇〇％保証は、私は今のところは重要だとは思うんですが、それ以外の一〇〇％保証の見直しについては、ぜひ検討ぐらいはしていくべきであると思いますので、その点を指摘をさせていただければと思います。\r\n　それでは、今回いろいろとこの保証制度について見ていく中で、いろいろな歴史の中で、かなり具体的に、この分野についてはちゃんと保証しますということを経産省は施策を打ってきました。\r\n　それで、今、エネルギーの問題で節電をどんどんしていこうという中で、昭和五十七年にエネルギー対策、オイルショックのためにですけれども、保証の枠がつくられまして、省エネ、それから非化石燃料の設備を導入するときは保証がつきますというのもしっかりもう制度としてあるわけですけれども、今、省エネをどんどん進めていかなきゃいけない、それが中小企業のコストにとってもプラスである中で、実績を見たらほとんど使われていない。全体の総額の中ではかなり少ない金額しか使われていないわけです。\r\n　実際に企業の設備投資によって省エネが進んで電気代が下がれば、これは経営改善につながる、そして国全体のエネルギーの問題についても前進することになると思うんですが、いろいろな分野がありますけれども、特にエネルギーの分野について、こういった制度をもう少し拡充、バーを下げていくことで経産省のほかの分野の施策も進めていくんだという姿勢も必要だと思いますが、大臣いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01420170519/116",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　危機時の一〇〇％保証は、私は今のところは重要だとは思うんですが、それ以外の一〇〇％保証の見直しについては、ぜひ検討ぐらいはしていくべきであると思いますので、その点を指摘をさせていただければと思います",
                "\r\n　実際に企業の設備投資によって省エネが進んで電気代が下がれば、これは経営改善につながる、そして国全体のエネルギーの問題についても前進することになると思うんですが、いろいろな分野がありますけれども、特にエネルギーの分野について、こういった制度をもう少し拡充、バーを下げていくことで経産省のほかの分野の施策も進めていくんだという姿勢も必要だと思いますが、大臣いかがですか"
            ]
        },
        {
            "speech_id": "119304080X00820170414_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-14",
            "speech_text": "○落合委員　民進党の落合貴之でございます。\r\n　本日は一般質疑ということで、主にエネルギー問題等について取り上げさせていただきます。\r\n　まず、原発の再稼働についてなんですが、まず大臣に伺いたいのですが、再稼働の際に地元自治体の同意をとりましょうという問題がありますが、例えば九州の玄海原発ですと、玄海町それから佐賀県が地元自治体になると思います。これらからとる合意というのは、法令上は再稼働の条件ではないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/27",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これらからとる合意というのは、法令上は再稼働の条件ではないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119304080X00820170414_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-14",
            "speech_text": "○落合委員　それぞれのケースごとというのは重要なんですが、それが、やはり賛成も反対も大きい問題ですので、地元自治体が手に負えない、収拾つかないということも、たくさんそういう事例も出てきているわけでございます。\r\n　原発を見てみますと、先ほど申し上げた玄海原発も、あと、伊方もそうですし、福井の集中立地しているところもそうですけれども、例えば三十キロ圏内で見ても、隣の県までも行ってしまっているわけでございます。そして、プラスして、先ほど申し上げたように、福島第一の事故が南相馬市へも影響を与えたということでございますから、原発再稼働をしようと言っているような地域ではいろいろな要望が出ているわけでございます。\r\n　調べてみますと、佐賀県知事が資源エネルギー庁長官のところに来たと思いますけれども、同意の範囲をしっかりと国で基準を定めてくれというような要望を出していると思います。\r\n　あと、例えば玄海原発の周りの伊万里市ですか、そこに周辺自治体の首長が集まって、三十キロ圏内に入る自治体の同意を得るべきだというような集まりも開催をされております。\r\n　それから、住民説明会はいろいろなところでされているわけですけれども、玄海原発の近くには福岡県の糸島市というところが、かなり外からの移住に力を入れていまして、都会から若い人たちが移住しているわけですけれども、ここからも、周辺自治体からの同意としっかりした説明が必要だという要望書が、これは佐賀県知事宛てに出ております。隣の県の市なわけですけれども。\r\n　この方々がここに書いているのは、我々の地元でも住民説明会をやってくれましたと。六百人集まりました。でも、これは時間も限られていて、その当日は、多くの人たちが納得できないと言っているような状況で、時間ですのでということで切り上げて、それで終わってしまったということでございます。\r\n　これは大変手間というか労力というか、時間もかかる問題なんですけれども、一たび事故になれば大きな問題、それから、その人たちにもかかわる問題ですので、ぜひここは丁寧に同意を進めていくように、国としてもリーダーシップを発揮していただければと思います。\r\n　それで、先ほど大臣がおっしゃってくださった避難計画について入らせていただきますが、地元同意が必要なのと同時に、本当に事故が万が一起こった場合は、避難計画が重要なわけでございます。\r\n　それで、国の音頭で、三十キロ圏内の自治体は避難計画をつくって、それから、県をまたがったりですとか市をまたがりますので、広域の計画もつくってくださいというふうに音頭をとっておられます。しかし、この中身が問題なんだと思います。実効性、本当にちゃんとできるのかということは各地元に任されているわけでございまして、先ほど申し上げた原発の技術的な安全性、これしか規制委員会は見ないということです。\r\n　万が一事故が起こったときは、本当に避難計画が実効性があるのかというのは大変重要な問題なのでありますから、これは所管は恐らく経産大臣ではないとは思うんですけれども、再稼働にもかかわる、それから、原子力をこれから進めていく、これを音頭をとっている経産大臣として、この点、実効性ある避難計画が広域でしっかりつくられていると認識しているのか、そして今の状況でいいのか、これについてもう一度御認識を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/35",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは大変手間というか労力というか、時間もかかる問題なんですけれども、一たび事故になれば大きな問題、それから、その人たちにもかかわる問題ですので、ぜひここは丁寧に同意を進めていくように、国としてもリーダーシップを発揮していただければと思います",
                "しかし、この中身が問題なんだと思います",
                "\r\n　万が一事故が起こったときは、本当に避難計画が実効性があるのかというのは大変重要な問題なのでありますから、これは所管は恐らく経産大臣ではないとは思うんですけれども、再稼働にもかかわる、それから、原子力をこれから進めていく、これを音頭をとっている経産大臣として、この点、実効性ある避難計画が広域でしっかりつくられていると認識しているのか、そして今の状況でいいのか、これについてもう一度御認識を伺えればと思います"
            ]
        },
        {
            "speech_id": "119304080X00820170414_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-04-14",
            "speech_text": "○落合委員　やはり、エネルギー源というのは多様化していた方がどんなことがあっても対応ができるわけでございますし、エネルギー安保という上でも、エネルギー源の多様性を図っていくということは重要なことだと思います。\r\n　おっしゃったように、木質バイオマスは、今まで用途がなかった、捨てていたりしたものを燃料として使っていこうということですので、今まで用途がなかったわけですから、調達ルートも、今まではルートがなかったわけでございます。そういった意味で、この安定供給の確保というのは、大臣がおっしゃったように大変重要だと思います。\r\n　そこで、お配りした資料をごらんいただければと思うんですが、先日、最近ですが、平成二十九年度のＦＩＴ制度の調達価格、調達期間が、新しいのが発表されました。これは、年々、いろいろな事情に対応して、太陽光も水力も風力も、だんだん細かくなってきているわけでございます。\r\n　一番下の方にバイオマスとありまして、バイオマスの中でもいろいろとあるわけですが、きょうは木質バイオマスということですので、見ていくと、ここで木質バイオマスは主に二種類に分かれています。間伐材等由来の木質バイオマスと書いてあるものと一般木材バイオマスと書いてあるものがございます。\r\n　上の間伐材等由来の木質バイオマスというのは、恐らく、主に国内の林業などで出た端材ですとか間伐材を指しているのだと思います。これは小規模な電源施設が多いですが、先ほどおっしゃられたように、やはり、地域で自分たちのエネルギー源を発電していくという面で、エネルギーの安定性という面からも、小規模な分散型の発電施設をつくっていく、しかも、持続可能な範囲でこういった発電をしていくということは大変重要だと思います。\r\n　そしてもう一つ、下に一般木材バイオマスとありますが、これは主に輸入材が多いものと思います。これも、もともと日本は紙をつくるためにパルプを輸入していましたので、そういった意味で商社が大規模な山林を海外に所有している、その間伐材ですとかを使っていくというものだと思います。これも、石油や天然ガス以外からエネルギーを輸入するという点でも、地域を分散させるという点でも、好ましいことだと思います。\r\n　こういった多様性ということを維持していくことにおいて、いろいろと問題があると思います。\r\n　ここで一つ提案というか提言をさせていただければと思うんですけれども、この輸入材というのは、それだけではそんなにカロリーがないですので、従来の火力発電所にまぜて発電していることが多いようですけれども、通常の火力発電で使うということは、原料が大量に必要ですので、やはり安定供給というものが大きな問題になるわけでございます。\r\n　原料になっているものを調べてみますと、まず、輸入しているのが、木のかけらと、それから、ちょっとこれは資料で、現物が配れないのでここに持ってきたんですけれども、これがペレットです。細かく砕いて、また棒状に小さく固めたもの。それから、最近はヤシの油を搾った後のヤシガラというのが輸入されて使われているということでございます。ヤシの油は最近食用でもはやっているようでして、あと化粧品にも使われているということで、日本の商社がかなり多く扱っているということでございます。\r\n　通関統計で調べてみますと、木とヤシガラでは全然値段が違うわけでございます。例えば、オーストラリアの木のチップは、通関統計から計算しますと、燃やすカロリー当たり大体六円で輸入がされております、二〇一六年、一七年の平均ですが。一方で、パームヤシガラは、マレーシアとかインドネシアからなんですが、こっちの方が安くて、三円ぐらいです。ＦＩＴ制度の買い取り価格が一緒なのに、原料費は二倍違うわけです。\r\n　それで、一方で、ことしから、大規模な発電所、要は原料をいっぱい輸入しなきゃいけない大規模な輸入材の発電所は、二十四円から二十一円に下がりました。恐らく、価格を決めるに当たっては、原材料費の平均で計算していると思うんですが、こうやって二倍も違う、主な原材料が二種類あって、その片方が半分の値段、その片方が倍の値段、これで平均でやっていったら、これはパームガラしか残らなくなってしまうのではないでしょうか。そうなると、安定性というものでも問題があると思います。\r\n　これを見てみますと、全部、ＦＩＴ制度の買い取り価格、細かくしているんですけれども、大体、規模で分けているわけです。太陽光の値段はどこも一緒なわけですからそういうふうに考えてもいいかもしれませんが、風力とか水力と違って、バイオマスは、やはり、規模だけで考えていたら、これは持続可能な発展が望めないと思います。\r\n　これはどうすればいいか。いろいろと考える余地があると思うんですけれども、例えば、原材料ごとに大きく分けていきます、原材料価格によって細かく分けていきますということも考えられると思います。それから、関税をパームガラのような安いものにはかけて同じぐらいの条件にするというのも、ちょっと乱暴ですけれども、あるかもしれません。あと、トウモロコシの油ですとかは、まぜるようにということもされているようでして、このパームガラとチップとペレットをまぜるというようなことで平均化するということも考えられると思います。\r\n　ただ、これは商社によって専門性というのは違うので、私は原材料によって買い取り価格を分けた方がいいんじゃないかなとも思うんですが、これはあくまで提案ですが、大臣、これについて、重要だと思うので御意見を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/39",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、この安定供給の確保というのは、大臣がおっしゃったように大変重要だと思います",
                "これは小規模な電源施設が多いですが、先ほどおっしゃられたように、やはり、地域で自分たちのエネルギー源を発電していくという面で、エネルギーの安定性という面からも、小規模な分散型の発電施設をつくっていく、しかも、持続可能な範囲でこういった発電をしていくということは大変重要だと思います",
                "これも、石油や天然ガス以外からエネルギーを輸入するという点でも、地域を分散させるという点でも、好ましいことだと思います",
                "\r\n　こういった多様性ということを維持していくことにおいて、いろいろと問題があると思います",
                "恐らく、価格を決めるに当たっては、原材料費の平均で計算していると思うんですが、こうやって二倍も違う、主な原材料が二種類あって、その片方が半分の値段、その片方が倍の値段、これで平均でやっていったら、これはパームガラしか残らなくなってしまうのではないでしょうか",
                "そうなると、安定性というものでも問題があると思います",
                "太陽光の値段はどこも一緒なわけですからそういうふうに考えてもいいかもしれませんが、風力とか水力と違って、バイオマスは、やはり、規模だけで考えていたら、これは持続可能な発展が望めないと思います",
                "それから、関税をパームガラのような安いものにはかけて同じぐらいの条件にするというのも、ちょっと乱暴ですけれども、あるかもしれません",
                "\r\n　ただ、これは商社によって専門性というのは違うので、私は原材料によって買い取り価格を分けた方がいいんじゃないかなとも思うんですが、これはあくまで提案ですが、大臣、これについて、重要だと思うので御意見を聞かせてください"
            ]
        },
        {
            "speech_id": "119304080X00320170310_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-03-10",
            "speech_text": "○落合委員　今回は、特に外交にもたけている国ですので、今おっしゃった、ウイン・ウインの関係を絶対に構築するんだ、一方的にはならないんだということは絶対に重要なことだと思います。\r\n　昨年の臨時国会でも私はこの件を取り上げさせていただきましたが、これは、一方的に技術ですとかお金をこちらが渡す約束をして、こちらには何も返ってこなかったというふうにならないようにしなければいけないと思います。\r\n　これは、改めて見てみますと、第一副首相とも会談をされて、エネルギーイニシアチブの協議会、第二回の会合も行われています。ここで、化石燃料ですとか原子力、省エネ、再エネの各分野で合意したプロジェクトについてどんどん進めていくと。これは、特に化石燃料の分野の協力というのは我が国の経済にとって重要なことだと思います。\r\n　一方、産業商務大臣との会談においての内容を見てみますと、これは、会談の内容がロシア企業の生産性診断及び裾野産業の人材育成の進め方について話すということで、ここで見た範囲だけでは、ロシア企業へのメリットしか読み取れないような会談もあるわけでございます。\r\n　これは、双方のメリットがないといけない、本当に、特にロシアが相手だからこそ心がけなくてはならないと思いますので、ぜひそこに注力をしていただきたいと思います。\r\n　ロシアとの関係におきまして、新しく経済活動を一緒にやっていきますというのと同時に、北海道の北方領土の問題、これも進めていこうと。これは外務省が中心になってやっていくことだとは思うんですが、今回、共同経済活動という言葉が出てきました。この協議会の座長は外務大臣ですが、座長代理に今回は世耕大臣も入るということで、新しい局面を迎えているものと思います。\r\n　この北方領土の方の進捗状況はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X00320170310/53",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合委員　今回は、特に外交にもたけている国ですので、今おっしゃった、ウイン・ウインの関係を絶対に構築するんだ、一方的にはならないんだということは絶対に重要なことだと思います",
                "\r\n　昨年の臨時国会でも私はこの件を取り上げさせていただきましたが、これは、一方的に技術ですとかお金をこちらが渡す約束をして、こちらには何も返ってこなかったというふうにならないようにしなければいけないと思います",
                "これは、特に化石燃料の分野の協力というのは我が国の経済にとって重要なことだと思います",
                "\r\n　これは、双方のメリットがないといけない、本当に、特にロシアが相手だからこそ心がけなくてはならないと思いますので、ぜひそこに注力をしていただきたいと思います",
                "\r\n　ロシアとの関係におきまして、新しく経済活動を一緒にやっていきますというのと同時に、北海道の北方領土の問題、これも進めていこうと"
            ]
        },
        {
            "speech_id": "119305271X00120170222_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　検討は加えていくということで、どの時点が見直すべきタイミングかというのは大変難しいところでありますが、もうこの三年たった時点で、計画と現実の乖離が少し生まれ始めているというふうに私は考えております。その点などについてお伺いができればと思います。\r\n　このエネルギー基本計画をもとに、翌年、二〇一五年の秋に長期のエネルギー需給見通しも発表がされております。ちょうど電事法改正案の最終段階である第三弾が通ったとき、電力システム改革を完成させようというときでございました。そのときに、各電源の発電コストも計算がされておりまして、それももとに二〇三〇年度の電源構成、エネルギーミックスも発表され、総発電量、二〇三〇年度で一兆六百五十億キロワット程度と想定をしまして、その中で、原子力は二〇％から二二％程度、再エネは二二％から二四％程度というふうに発表がされております。\r\n　まずこの発電コストについてなんですけれども、先日の予算委員会でも、福島第一原発の事故の関係費用、新たにこれぐらいかかるというふうに金額が示されております。今まで十一兆円だったのが、デブリの取り出し等も加えて二十一・五兆ということも発表されております。\r\n　それらに加えて、新規制基準というものもどんどん原発に適用されていって、それにあわせて新たな設備投資、コストもかかって、具体的に幾らかかるということも見えてきているわけですけれども、こういったものを見ると、原発のコストは上がってきているということが言えると思います。\r\n　一方で再エネのコストですが、ＦＩＴ制度における買い取り価格はどんどん下がってきている。これは、コストが下がってきていることをある程度反映しているものだと思います。\r\n　それから、もっと世界では進んでいて、例えばいろいろ調べてみると、欧州の風力発電の入札で一キロワットアワー当たり約六円という事例も出てきました。あと、今度、アラブ首長国連邦では、大規模な太陽光発電をやっていこうということで、そのプロジェクトは三円を切るというふうに言われております。\r\n　この二、三年で、三年前には考えられなかったような技術の革新、それから規模の大規模化等が行われて、発電コストも再エネの分野でも変わってきている。それから、原発を取り巻く環境も変わってきている。\r\n　こういった中で、発電コストの計算、経産省としてもう一回やり直した方がいい状況に来ているのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/116",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○落合分科員　検討は加えていくということで、どの時点が見直すべきタイミングかというのは大変難しいところでありますが、もうこの三年たった時点で、計画と現実の乖離が少し生まれ始めているというふうに私は考えております",
                "\r\n　それらに加えて、新規制基準というものもどんどん原発に適用されていって、それにあわせて新たな設備投資、コストもかかって、具体的に幾らかかるということも見えてきているわけですけれども、こういったものを見ると、原発のコストは上がってきているということが言えると思います",
                "\r\n　こういった中で、発電コストの計算、経産省としてもう一回やり直した方がいい状況に来ているのではないでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　特にエネルギーの問題に関しては、原発は国民的な関心が高い。再稼働するに当たっても、地元の方々、それから、地元でなくても、百キロ圏内、二百キロ圏内にわたってまでも関心が高いわけでございます。そういった方々が納得して電気料金も払う、政府も信用する、そういう上では、発電コスト等のこの数字も、やはり説得力のあるものに常に意識して発表していかなければならないと思いますので、私は、特にこの発電コストは、原発について特に見直すべきである、もう一回計算し直すべきであるというふうな意見を述べさせていただきたいと思います。\r\n　このコストももとにして、二年前の秋に、電源別の割合の目標が発表されております。いわゆるエネルギーミックスというものでございますけれども、二〇三〇年に今の原発に関しては、二割から二二％という目標にしております。現状では、今、エネ庁は恐らく二〇一五年度が最新のデータだと思いますが、一％ちょっとしか原発の発電の割合はありません。今のコストの変化も鑑みて、それから、今の再稼働の状況も鑑みて、今一％である原発を二割、二二％にしていく、これは妥当なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/122",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった方々が納得して電気料金も払う、政府も信用する、そういう上では、発電コスト等のこの数字も、やはり説得力のあるものに常に意識して発表していかなければならないと思いますので、私は、特にこの発電コストは、原発について特に見直すべきである、もう一回計算し直すべきであるというふうな意見を述べさせていただきたいと思います",
                "今のコストの変化も鑑みて、それから、今の再稼働の状況も鑑みて、今一％である原発を二割、二二％にしていく、これは妥当なんでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　原発が目標二〇％―二二％なのに対して、今現状、エネ庁からいただいた最新のデータでは一・数％。再エネは二〇一五年度で一四・四％来ています。二〇一〇年は九・六％、ほとんど水力だったわけですけれども、五年間で五％伸びています。あと十三年で八％伸ばせば、政府のエネルギーミックス、達成ができてしまうわけでございます。\r\n　再エネのこの目標は逆に低いとも言えるんじゃないですか。もうちょっとふやしていくことも検討に値するんじゃないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/124",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "あと十三年で八％伸ばせば、政府のエネルギーミックス、達成ができてしまうわけでございます",
                "\r\n　再エネのこの目標は逆に低いとも言えるんじゃないですか",
                "もうちょっとふやしていくことも検討に値するんじゃないんでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　再エネについては、今の伸び率の半分の伸びを十三年間続ければ達成できる。一方で、原発はなかなか進んでいないという状況ですので、やはり、ある一定の時期が来たら、基本計画だけではなくて、エネルギーミックスも見直すべきときが来るのではないかなと思います。\r\n　そもそも、なぜ再エネの比率が高くなったのかということを調べてみますと、総発電量自体がかなり減ってきています。政府の計画で、二〇三〇年度の計画、一兆六百五十億キロワットを前提として、原発二割、再エネはもうちょっとというふうに決めているわけですけれども、二〇一五年度の総発電量は八千七百七十七億キロワットで、二〇三〇年の計画と比べても、もう一八％も下がっているわけでございます。政府の計画は少し上がるような計画だったわけですけれども、どんどん下がってきている。\r\n　これは、高齢化というような問題もあるでしょうけれども、日本の得意な省エネ技術というものもあると思います。それから、一次エネルギーで考えたとしても、そういう省エネ技術は日本は得意であるということで、総電力量はそんなに伸びるのかなという問題があると思います。\r\n　今、二〇一〇年と比べても一三％発電量が低い。電力の消費量が低い。政府の計画、ふえると予測していた二〇三〇年と比べたら一八％も低い。そうしたら、原発を無理して再稼働しなくても、もう節電で一八％達成しているんですから、あと四％も節電でもできると言えるんじゃないでしょうか。その節電、省エネについて、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/126",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "一方で、原発はなかなか進んでいないという状況ですので、やはり、ある一定の時期が来たら、基本計画だけではなくて、エネルギーミックスも見直すべきときが来るのではないかなと思います",
                "それから、一次エネルギーで考えたとしても、そういう省エネ技術は日本は得意であるということで、総電力量はそんなに伸びるのかなという問題があると思います",
                "そうしたら、原発を無理して再稼働しなくても、もう節電で一八％達成しているんですから、あと四％も節電でもできると言えるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "119305271X00120170222_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　これも、日本の成長戦略の一つとして省エネ技術にどんどん投資をしていくということで、新増設もしなくて済むようになるという意味でも、再エネのコストを下げていくのにプラスして、やはり省エネ技術をどんどん磨いていって、そして世界にも輸出をしていく。これは、日本の製造業等の競争力を高めていく上でもかなり重要な問題であると思います。\r\n　ぜひ、節電、省エネ技術にも力を入れていく、それで海外への競争力をつけていく、プラス日本のエネルギー問題の解決にもつなげていくということで、大臣にも力を入れていただければと思います。\r\n　残りの時間は、電気料金の問題、先日の予算委員会の続きに入らせていただければと思います。\r\n　まず根本的なことなんですけれども、福島の賠償費用を電気代に上乗せするという点を私は取り上げさせていただきましたが、議事録を改めて見てみますと、賠償費用の託送料金上乗せについては、大臣は、「本来、過去、みんな電気事業者が賠償に備えておくべきだったものが備えられていなかったという点がありますので、この点については広く公平に集めるということで、託送料金に付加をさせていただくという判断をさせていただいているところでございます。」とあります。後半にも同じような答弁がありますので、これはある意味、公式な答弁だと思います。\r\n　本来、福島の賠償に備えて積み立てておくべきだったということは、この福島の賠償は予想して積み立てておかなきゃいけなかった。福島の事故というのは想定外の部分がたくさんあったと思うんですけれども、今回の事故に関しては、事前に予想して積み立てておくべきだったということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/130",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは、日本の製造業等の競争力を高めていく上でもかなり重要な問題であると思います",
                "\r\n　ぜひ、節電、省エネ技術にも力を入れていく、それで海外への競争力をつけていく、プラス日本のエネルギー問題の解決にもつなげていくということで、大臣にも力を入れていただければと思います",
                "\r\n　まず根本的なことなんですけれども、福島の賠償費用を電気代に上乗せするという点を私は取り上げさせていただきましたが、議事録を改めて見てみますと、賠償費用の託送料金上乗せについては、大臣は、「本来、過去、みんな電気事業者が賠償に備えておくべきだったものが備えられていなかったという点がありますので、この点については広く公平に集めるということで、託送料金に付加をさせていただくという判断をさせていただいているところでございます",
                "\r\n　本来、福島の賠償に備えて積み立てておくべきだったということは、この福島の賠償は予想して積み立てておかなきゃいけなかった",
                "福島の事故というのは想定外の部分がたくさんあったと思うんですけれども、今回の事故に関しては、事前に予想して積み立てておくべきだったということでよろしいですね"
            ]
        },
        {
            "speech_id": "119305271X00120170222_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　そういうことからして、託送料金に乗せますということを小委員会の諮問に基づいて経産省が決めたわけでございますが、改めて伺いますが、この決め方、総合資源エネルギー調査会の基本政策分科会のさらに下の小委員会で中間取りまとめ等提言が行われました。それが省の方針になって、国会の審議も法案という形ではしていない。こういうふうに私が自分で取り上げた場合は審議がされるわけですけれども、省令等の改正に入って電気代が上げられるというプロセスを経るわけですけれども、これだけ金額が大きい問題に関して、国民の代表である国会議員の多数決も経ない、国民も説明を十分に受けているのか、それから、国民が意思を十分に表明できたのかという問題があると思います。\r\n　民主主義国家であるからには、エネルギー政策もある程度民主主義が働いていないといけないことだと思いますが、この決め方はこれでいいと大臣はお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/134",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "こういうふうに私が自分で取り上げた場合は審議がされるわけですけれども、省令等の改正に入って電気代が上げられるというプロセスを経るわけですけれども、これだけ金額が大きい問題に関して、国民の代表である国会議員の多数決も経ない、国民も説明を十分に受けているのか、それから、国民が意思を十分に表明できたのかという問題があると思います"
            ]
        },
        {
            "speech_id": "119305271X00120170222_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-22",
            "speech_text": "○落合分科員　これで終わりますが、今回のような総額が大きい事例に関しては、やはり、二〇〇〇年に決めた法律だけを適用するのではなくて、国民への説明を何か行っていく必要があると思います。やはり、エネルギーの問題は国民の理解がなければ前に進んでいかない。信頼が重要である。\r\n　そういった意味で、より一層の工夫を求めて、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00120170222/136",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "やはり、エネルギーの問題は国民の理解がなければ前に進んでいかない"
            ]
        }
    ]
}