{
    "repr_name": "土田慎",
    "speeches": [
        {
            "speech_id": "121104080X00820230405_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-05",
            "speech_text": "○土田委員　ありがとうございます。自由民主党の土田慎でございます。本日はよろしくお願い申し上げます。\r\n　今日、私は、再エネに資する系統整備について主にお伺いをさせていただこうと思っております。\r\n　大きく、させていただく質問としては二点でございます。一点目が交付金について、そして二点目がケーブルの切断リスクについてでございます。\r\n　二〇三〇年の温室効果ガス四六％削減目標、そして二〇五〇年のカーボンニュートラル実現に向けて、再エネの導入、系統整備というのは非常に大事なんだというふうに認識しております。\r\n　我々自民党は、どうしても、原発前のめりで、再エネのことを余り考えていないんじゃないかみたいな話をたまに言われたりするんですけれども、むしろ逆で、再エネについて、そして電力の安定供給について責任を持って考えているからこそ、こういう系統整備の議論を真剣にやっているんだというふうに思っております。\r\n　そこで、まず最初に西村大臣にお伺いしますけれども、三月に系統整備のマスタープランをまとめた、掲げたと思いますけれども、系統整備の重要性と意気込みを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00820230405/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二〇三〇年の温室効果ガス四六％削減目標、そして二〇五〇年のカーボンニュートラル実現に向けて、再エネの導入、系統整備というのは非常に大事なんだというふうに認識しております",
                "\r\n　我々自民党は、どうしても、原発前のめりで、再エネのことを余り考えていないんじゃないかみたいな話をたまに言われたりするんですけれども、むしろ逆で、再エネについて、そして電力の安定供給について責任を持って考えているからこそ、こういう系統整備の議論を真剣にやっているんだというふうに思っております"
            ]
        },
        {
            "speech_id": "120804080X00620220330_149",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-30",
            "speech_text": "○土田委員　ありがとうございました。\r\n　今、熊本のＴＳＭＣの話はまだ計画段階であるというようなお話を賜ったと思います。であるので、ちょっと、これは事実というよりはうわさベースの話ではございますけれども、ＴＳＭＣの熊本で作る半導体というのは、二十八ナノであったりだとか二十ナノであったりとかというように言われております。これは人によっては、そんな半導体、わざわざ国のお金を突っ込んで意味があるのとかと聞く人もいますし、私も実際そういうような意見を聞いたことがあります。\r\n　ただ、私は、原発の技術と同様で、一回、日本から半導体の製造技術というものを完全に取り払うというか消滅させてしまったら再復活できないという意味で、しっかりと下地をつくっておくというような観点で、今回のＴＳＭＣへの融資、強力に進めていただきたいと思っております。\r\n　その上で、ただ、今ＴＳＭＣが台湾で研究開発している二ナノの半導体、二ナノとは言わなくても、三ナノ、五ナノの半導体を日本も研究開発して、製造できるようにすべきだというのは、正直これはもう無謀な話であるんだと思っております。\r\n　先ほど、米国の五ナノのＴＳＭＣの工場誘致の話をしましたけれども、いわゆる米国であっても、ＴＳＭＣの最先端の技術は移管してくれないわけでございます。\r\n　だから、要は、先ほど申し上げた半導体・デジタル産業戦略の中でも、海外から先端半導体製造技術を日本にある意味輸入というか移植してみたいな文言もございましたけれども、あくまで、技術開発ではなくて、ビジネスとしてしっかり半導体という分野で勝っていかないといけない、そういうふうに私は思っております。\r\n　ちょっと話題が変わります。\r\n　半導体というような話になったときに、どうしても先行するのが半導体の不足の話です。私もこの間、事務所で使うような作業車というんでしょうか、買うようなときに、どうしても半導体が足りないから納車が遅くなるというような話がございました。ここにいらっしゃる先生方も、そういうような、家電であったりだとか電化製品でそういう話があることと思っております。\r\n　半導体の不足理由というのは本当にいろいろあって、半導体製造の後工程である東南アジアでコロナが広がっているだとか、中国の電力不足の話であったりだとか、いろいろな要素があるわけですけれども、半導体が慢性的に不足しているというのは、私はもっと根本的な原因があると思っております。それは、半導体の製造ラインの不効率性であると思っています。\r\n　半導体、先ほど、原材料となるのはシリコンウェハーであるというようなお話を申し上げましたけれども、一般に、半導体が不足していますというふうに聞いたら、このシリコンウェハーを例えば何かラインみたいなものに乗せて、それをもう常に加工しているんだけれども、それでも間に合わないというように思うのが普通だとは思うんですけれども、びっくりすることに、このシリコンウェハーが実際に加工されている時間というのは、全工程の中の大体一桁％、場合によっては一％ぐらいであると言われています。\r\n　その根本的な原因は何ぞやとなったときに、いわゆる半導体を作るときの機械が余りにも高過ぎる。これは一台買うだけで百億円するようなものもあったりだとか、場合によっては数千億円するようなものもあるわけでございます。なので、いわゆる、機械が高過ぎるから、何台も何台も、いろいろなところから発注はあるけれども、それに合わせて機械を買うわけではなくて、一つの機械で、いろいろなところから受けた半導体の注文をごちゃ交ぜでやっているわけです。だから、加工されないまま置いてある、要は渋滞が生じている、置いてあるウェハーが多いわけでございます。\r\n　そうした中で、いろいろな勝ち筋というのは日本にあると思うんですけれども、まさに私は、この日本の産業の勝ち筋というのは、ジャスト・イン・タイムで、トヨタではないですけれども、ジャスト・イン・タイムで半導体を作ることができるミニマルファブにあると思っております。\r\n　ミニマルファブとは何ぞやというような、釈迦に説法の話でございますが、産総研が開発した機械でございまして、いわゆるミニマルファブは、大型の、先ほど申し上げたような何百億円もするような機械ではなくて、五億円ぐらいであったりだとか数十億円で買えるようなコンパクトな機械であるわけでございますし、そのコンパクトな機械で、また、いろいろな受注に合わせて稼働状況を調整できるわけでございまして、なので、ジャスト・イン・タイムでの納品が可能なんです。\r\n　そうした中で、受注に対する生産量は一個から数万個と、大型が年間数億万枚製造することを前提にされている中で、いろいろな規模の違いはあれ、差があるわけでございますけれども、ただ、いいことばかりではなくて、このミニマルファブを使ったときに、大体、大型の半導体の製造装置というのはウェハーの大きさが十二インチだったりだとか十八インチみたいなものもある中で、〇・五インチしか作れない、今。\r\n　そうなると何が生じるかというと、一枚当たりのコストが上がってしまうわけでございますけれども、ただ、日本の家電メーカーであったりだとかいろいろな半導体を必要としているメーカーは、何億枚とかというふうに注文するわけではなくて、年間、一枚から数万枚というような単位で注文するわけでございまして、そこの市場だけでも、いわゆる多種少量の市場だけであっても約十兆円以上はあるのであろうというような見積りがされております。\r\n　その市場をしっかりと日本が取りに行かないといけないというような問題意識を持っておりますけれども、そこでお伺いさせていただきたいのが、ミニマルファブに対する国のこれまでの支援状況と、これからの支援、どういうような支援をしていく方針であるかというのを、済みません、簡潔にお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00620220330/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私は、原発の技術と同様で、一回、日本から半導体の製造技術というものを完全に取り払うというか消滅させてしまったら再復活できないという意味で、しっかりと下地をつくっておくというような観点で、今回のＴＳＭＣへの融資、強力に進めていただきたいと思っております",
                "\r\n　その上で、ただ、今ＴＳＭＣが台湾で研究開発している二ナノの半導体、二ナノとは言わなくても、三ナノ、五ナノの半導体を日本も研究開発して、製造できるようにすべきだというのは、正直これはもう無謀な話であるんだと思っております",
                "\r\n　だから、要は、先ほど申し上げた半導体・デジタル産業戦略の中でも、海外から先端半導体製造技術を日本にある意味輸入というか移植してみたいな文言もございましたけれども、あくまで、技術開発ではなくて、ビジネスとしてしっかり半導体という分野で勝っていかないといけない、そういうふうに私は思っております",
                "\r\n　半導体の不足理由というのは本当にいろいろあって、半導体製造の後工程である東南アジアでコロナが広がっているだとか、中国の電力不足の話であったりだとか、いろいろな要素があるわけですけれども、半導体が慢性的に不足しているというのは、私はもっと根本的な原因があると思っております",
                "それは、半導体の製造ラインの不効率性であると思っています",
                "\r\n　そうした中で、いろいろな勝ち筋というのは日本にあると思うんですけれども、まさに私は、この日本の産業の勝ち筋というのは、ジャスト・イン・タイムで、トヨタではないですけれども、ジャスト・イン・タイムで半導体を作ることができるミニマルファブにあると思っております"
            ]
        }
    ]
}