{
    "repr_name": "畦元将吾",
    "speeches": [
        {
            "speech_id": "120804260X00820220330_008",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-30",
            "speech_text": "○畦元委員　後藤大臣、ありがとうございました。\r\n　健康寿命が延伸する可能性を強く感じさせてもらいました。引き続き、よろしくお願いいたします。\r\n　次の質問に移ります。\r\n　医療分野で利用される放射性同位元素の製造体制について質問いたします。\r\n　医療機関の放射性同位元素、以下、ＲＩと言わせてもらいますが、を用いた医療への応用には、腫瘍などの検出をする診断目的、転移性がんの検査又は心筋シンチ、脳シンチなどもあります。加えて、最近ではＲＩ治療も始まっているようです。\r\n　お配りしています資料の一番最後のページの画像のところを御覧いただきたいんですが、骨転移が全身に広がった転移性前立腺がんに対し、ＲＩの一つであるアクチニウム２２５を付与した薬剤を投与したところ、転移がんが寛解したことを示唆する報告があり、現在、アクチニウム２２５は注目を集めております。こうした背景から、放射線線源となるＲＩの重要性が高まっております。\r\n　我が国では、現在、年間約百万件の画像診断に使われるＲＩの一つであるテクネチウム99ｍの原料であるモリブデン99は、一〇〇％輸入に頼っております。モリブデン99について、我が国は米国に次ぐ大消費国であり、世界生産量の一五％を日本が消費しています。日本はＲＩを使った核医学医療の先進国とも言えます。皆様も御存じのように、ＰＥＴ、健康診断で使うＰＥＴも同じことですが。\r\n　医療用ＲＩは原子炉により製造可能です。サイクロトロン、加速器のＲＩ製造も可能ですが、原子炉に比べてコスト高になります。現時点ではほぼ一〇〇％を海外からの輸入に頼っており、空輸のトラブル、輸入元の原子炉の点検、又は自然災害、最近ではウクライナとロシアなどの影響で、供給が一時ストップすることも年に数回あると報告を受けております。結果、検査に来た患者さんは予約をしていた検査、治療ができず、延期になっていくことになります。\r\n　資料の二枚目を御覧ください。\r\n　日本には、中性子の密度が高く、加速器に比べて大量のＲＩが安価に製造可能な原子炉である試験研究炉ＪＲＲ３と高速実験炉常陽があります。日本の技術を使った高速炉常陽では、高速中性子を活用して、がん治療に有用な、希少なＲＩであるアクチニウムの製造も可能です。\r\n　輸入に頼っている間は、安定した供給ができないために、先ほど申しましたが、予約とかまた計画どおりに検査や治療ができず、患者さんに大きなダメージも与えることがあります。一刻も早く再開を望んでいる、一刻も早く日本で作れるような、核物質が作れるようなことの再開を望んでいる医療施設や患者さんのいることを御理解いただきたいと思います。\r\n　余談ですが、日本が保有する冷却高速炉のノウハウや試験設備をアメリカのビル・ゲイツ氏のテラパワーは認めまして、日本との契約の覚書が済んだとも聞いております。\r\n　二〇二一年六月十八日に閣議決定として、成長戦略フォローアップ工程表の、量子技術などの最先端技術の研究開発の加速として、試験研究炉を使用したＲＩの製造に取り組むとあります。\r\n　原子炉は、エネルギー利用のみならず、医療分野でも利用されるＲＩの製造にも活用できます。医療分野ですから、ＲＩは人の生命や命に関係します。国産のＲＩが量産されることにより、国内の医療機関は安定したＲＩの供給が実現します。加えて、輸入に比べて安価、下がる可能性もありますし、まずは、先ほどから繰り返して申しておりますが、検査や個人の利益になります。また、検査や、個人、政府の医療負担の減額にもつながる可能性もあるのではないでしょうか。\r\n　ちょっと厚生労働と離れるかもしれませんが、経済的に見ても、日本から海外へのＲＩの輸出ができれば、大きなビジネスチャンスにもなるとは思います。\r\n　現在の輸入一〇〇％での状況は、現在、ＲＩ検査の価格ですが、一回の検査で、心臓シンチを全額自費ですると十万円、ガリウムシンチ、骨転移とかを見るのですが、それをすると約六万円、その三割、一割が個人負担となるのが現状です。検査の中では断トツに高額な検査となっております。参考までに、ＣＴの検査では、全額でも二万円以下です。これだけの差があります。\r\n　ここで質問です。内閣府にお尋ねします。\r\n　現時点で、原子炉を使ったＲＩの製造、また国内出荷などの具体的な状況と今後の見通しを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X00820220330/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　健康寿命が延伸する可能性を強く感じさせてもらいました",
                "一刻も早く再開を望んでいる、一刻も早く日本で作れるような、核物質が作れるようなことの再開を望んでいる医療施設や患者さんのいることを御理解いただきたいと思います",
                "また、検査や、個人、政府の医療負担の減額にもつながる可能性もあるのではないでしょうか",
                "\r\n　ちょっと厚生労働と離れるかもしれませんが、経済的に見ても、日本から海外へのＲＩの輸出ができれば、大きなビジネスチャンスにもなるとは思います"
            ]
        },
        {
            "speech_id": "120404080X00320210324_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-03-24",
            "speech_text": "○畦元委員　自由民主党・無所属の会、畦元将吾です。\r\n　先ほど大臣から発言がありました。産業競争力強化法など一部改正法において、先般判明したものに加え、新たな誤りがあったことは非常に重い話です。与党自民党としても、本件は問題であり、また非常に残念に思っております。なぜこのようなことになったのか真摯に反省し、今後、二度とこのようなことがないよう業務を改善すべきことを強く求めます。よろしくお願いいたします。\r\n　本日は質問の機会をいただき、ありがとうございます。時間も限られていますので、早速始めさせていただきます。\r\n　梶山大臣の所信表明の中で、ウィズコロナ、ポストコロナの時代に向け、グリーン社会の実現、デジタル改革、中小企業の再構築など、強力に推進してまいりますとありました。心強い表明、ありがとうございます。\r\n　最初に、グリーン社会の実現について質問いたします。\r\n　来月から、気候サミットやＧ７、ＣＯＰ26などの国際会議が予定されている中で、国際動向も注視しながら、グリーン社会実現に向け、大胆な投資による革新的なイノベーションの創出、エネルギー産業構造の転換に向けた取組を大幅に加速していく必要があると表明されておりましたが、具体的な取組を教えていただけますでしょうか。梶山大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X00320210324/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "産業競争力強化法など一部改正法において、先般判明したものに加え、新たな誤りがあったことは非常に重い話です",
                "与党自民党としても、本件は問題であり、また非常に残念に思っております",
                "なぜこのようなことになったのか真摯に反省し、今後、二度とこのようなことがないよう業務を改善すべきことを強く求めます"
            ]
        },
        {
            "speech_id": "120404006X00320210319_008",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-19",
            "speech_text": "○畦元委員　ありがとうございました。\r\n　できましたら、市町村がその情報をよく分からないという問合せが結構ありますので、いろいろな市町村に、ペットボトルと同じように、今のような話が伝わるように、どうぞよろしくお願いいたします。\r\n　では、三番目の質問に移ります。\r\n　大臣の所信表明の中に、国民、特に子供たちへの震災、原発事故の記憶継承による風化防止について、福島県とともに環境施策推進をするとございました。\r\n　記憶の風化防止も大変重要とは存じますが、いまだに続く風評被害の対策も継続していく必要はあると存じます。\r\n　日本は、世界唯一の戦争被爆国、私は広島出身ですが、広島、長崎が、被爆国でもありますし、震災による原発事故も経験しております。\r\n　他国では、学校の授業の中で正しい放射線の知識を教えているという実例も出ております。例えば、一例を申し上げますが、ハンガリーでは、一九八四年から高校で必修科目として核物理が課せられて、放射線防護の知識が与えられております。その方法は、原子力エネルギー、原子炉が図を用いて交流回路よりも易しく、また、放射線影響については、被曝のことなんかも含めてですが、エイズの説明よりも分かりやすく教えられております。また、高校生全員にＧＭカウンターの測定を実習させ、飛跡検出器で小学生に自分の寝室のラドンの濃度を測定するプロジェクトなども発足させ、それをここの高校生が手伝い、一九八四年五月現在で一万五千人もの小学生が放射線測定をしたという報告がございます。したがって、この国の市民の放射線リテラシーがとても高く、チェルノブイル事故後、ヨーロッパ諸国では妊娠した女性が放射線の影響を恐れて人工中絶が多く行われたにもかかわらず、ハンガリーではほぼ皆無であったという報告もございます。\r\n　しかし、我が国では、専門課程以外、放射線の知識を学ぶことはほとんどございません。風評被害を縮小させ、正しい放射線の知識を周知させるためにも、更なる積極的な活動が必要と強く感じております。\r\n　放射線のリスクコミュニケーション相談員支援センターにて様々な支援活動をされていると環境省からも伺いましたが、全国に三万人以上、免許を持っている者は五万人いると聞いておりますが、有する診療放射線技師会も協力したいと申出がございます。\r\n　国民にとっても身近で、放射線の専門家でもある診療放射線技師と環境省が幅広く連携並びに協力し、しっかりとした取組、施策をしていただきたいと思いますが、いかがでしょうか。堀内副大臣にお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00320210319/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　記憶の風化防止も大変重要とは存じますが、いまだに続く風評被害の対策も継続していく必要はあると存じます",
                "風評被害を縮小させ、正しい放射線の知識を周知させるためにも、更なる積極的な活動が必要と強く感じております",
                "\r\n　国民にとっても身近で、放射線の専門家でもある診療放射線技師と環境省が幅広く連携並びに協力し、しっかりとした取組、施策をしていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120104080X01320200527_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-27",
            "speech_text": "○畦元委員　ありがとうございます。\r\n　先ほどは失礼いたしました。\r\n　すばらしいと思いますし、私も同じようなことを考えております。\r\n　また、私も医療関係のベンチャーをやっていたんですけれども、日本の医療関係ベンチャー、先ほど言った内視鏡も含めてなんですが、海外でかなり進んでおります。このベンチャーの能力を出して日本経済に貢献できればうれしいと思いますので、よろしくお願いいたします。\r\n　最後の質問になります。四番目の質問で、原子力発電所に関しまして質問いたします。\r\n　先日、参考人としてお呼びした石川和男氏のお話の中で、資料を見ますと、原子力発電所はいつかはやめるものである、ただし、廃炉の問題などで、やめる期間が長期間かかるものである、そのため、やめるためにも、その期間に人や物の資金が多額にかかる、正しいやめ方、安全にやめることが重要だと言われております。\r\n　私も一応放射線技師で、一種とか持っていますので放射線はよく知っているんですけれども、もちろんしっかりとした安全確認は重要と思いますが、原子力発電の寿命までの数十年、安全に正しく操業して、その間に必要なエネルギー供給と収益を得て、その貯金、ファンドですか、それが、寿命後の廃炉対応などを含めて、安全にやめるための資金に充てるという石川氏の意見は現実ではないかと私も思っております。\r\n　既にある原発を将来に安全にやめるためにも、しっかりとした安全確認をしてから再起動して、完全に再生エネルギーに移る期間の間、それまでのエネルギー供給とすることと、稼働停止した後の廃炉対応などの費用を原子力発電で稼いでいくということも一つのアイデアではないかと私も思います。\r\n　現在、新型コロナウイルス対応や対策、それによる経済対策で予想もしなかったぐらいの資金が出ている現実もあります。原子力発電はＣＯ2も出さない利点もありますので、原子力発電をどんどんつくろうというのではなく、今あるものを正しく、正確に安全にやめるためにも、石川氏の考えも一理あると思っておりますので、ここで発言させてもらっています。\r\n　そして、質問ですが、原子力発電所の今後の対応を政府としてどのように考えているのかお伺いできれば幸いです。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01320200527/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も一応放射線技師で、一種とか持っていますので放射線はよく知っているんですけれども、もちろんしっかりとした安全確認は重要と思いますが、原子力発電の寿命までの数十年、安全に正しく操業して、その間に必要なエネルギー供給と収益を得て、その貯金、ファンドですか、それが、寿命後の廃炉対応などを含めて、安全にやめるための資金に充てるという石川氏の意見は現実ではないかと私も思っております",
                "\r\n　既にある原発を将来に安全にやめるためにも、しっかりとした安全確認をしてから再起動して、完全に再生エネルギーに移る期間の間、それまでのエネルギー供給とすることと、稼働停止した後の廃炉対応などの費用を原子力発電で稼いでいくということも一つのアイデアではないかと私も思います"
            ]
        },
        {
            "speech_id": "120104080X01320200527_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-27",
            "speech_text": "○畦元委員　時間が来たので終わりますけれども、最後に、ありがとうございました。大変よくわかりました。\r\n　国益のために、できることは効率も考えて、全て無駄にするのでなく、あるものを無駄にしないで、もちろん一番に安全、環境の問題は重要に考えないといけませんけれども、今おっしゃったように、安全なものはうまく使って、再生エネルギーのつなぎというかも加えて、また、安全に正しく廃炉、原子炉をやめるためにも資金を稼ぐということで重要だと思います。引き続きよろしくお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01320200527/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国益のために、できることは効率も考えて、全て無駄にするのでなく、あるものを無駄にしないで、もちろん一番に安全、環境の問題は重要に考えないといけませんけれども、今おっしゃったように、安全なものはうまく使って、再生エネルギーのつなぎというかも加えて、また、安全に正しく廃炉、原子炉をやめるためにも資金を稼ぐということで重要だと思います"
            ]
        },
        {
            "speech_id": "120104006X00220200310_004",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2020-03-10",
            "speech_text": "○畦元委員　自由民主党・無所属の会、衆議院議員畦元将吾です。\r\n　環境の基本施策に関する件、大臣所信に対する質疑の機会をいただき、ありがとうございます。\r\n　大臣におかれましては、連日大変に御苦労さまでございます。\r\n　また、政府におかれましては、新型コロナウイルスの対策において連日連夜御対応されていることに心より感謝いたします。一日も早く落ちつくことを祈念しております。\r\n　では、質疑に入らせていただきます。\r\n　最初に、広島県で実施されている実証試験中の最先端技術を持つ石炭火力発電関連についてお伺いしたいと思います。\r\n　少し石炭火力の背景に触れますが、資料一を見てもらえればよろしいかと思うんです。\r\n　二〇一六年のデータですけれども、世界における石炭火力発電の位置づけの資料という形で配付しております。この資料から見てもわかるように、世界の発電電力量の四割が石炭火力で、大きな役割を占めております。世界のエネルギーの安定供給やコストの観点から一定の石炭火力発電は必要と考えております。\r\n　資料二をごらんください。\r\n　中国電力と電源開発の共同出資の大崎クールジェンという会社があるんですが、現在、広島県大崎上島町で、石炭ガス化燃料電池複合発電、ＩＧＦＣの実証試験をしております。\r\n　既に、石炭をガス化しコンバインドサイクル発電と組合せをした最も発電効率の高い酸素吹きＩＧＣＣ技術、一般的にＩＧＣＣ技術は空気吹きＩＧＣＣですが、こちらは酸素吹きによって効率を上げております。\r\n　このような新たな技術による石炭火力発電を行っているだけでなく、発生したＣＯ2を分離回収し、更に燃料電池を組み合わせた発電の効率化、ＩＧＦＣも実証実験をしております。石炭を圧力というかガス化する際に水素が出てくるんですが、それを水素電池として、両方で動いているようです。これは、超超臨界圧以上の発電効率と大幅なＣＯ2の排出量の削減につながります。超超臨界圧、ＵＳＣとも言いますけれども、その比率で見ますと、それより更に三割のＣＯ2排出量を低減でき、電力効率も一五％から三〇％向上していると聞いております。\r\n　二〇二〇年から実証試験の予定ですけれども、現在、設計、試作に入っておりますが、ＣＯ2やカーボンリサイクルの実現に向いて動いております。カーボンゼロということと同じことなんですが、不要なカーボンというかＣＯ2や出たものを再利用できないかということを考えています。\r\n　資料三をごらんください。\r\n　さらに、石炭火力発電から回収したＣＯ2を有効するカーボンリサイクルを目指し、実証試験の準備段階に入っております。\r\n　裏に写真なんかもあるんですけれども、例えば、石炭火力発電で発生いたしましたＣＯ2を液体化いたしまして、場合によってはタンクローリーとかで運ぶと言っておりましたが、そういうことをしまして、ＣＯ2を植物や農作物の光合成に有効利用できることも考えられます。ＣＯ2、二酸化炭素濃度が高いほど光合成の速度は速くなると言われております。現在、カゴメ株式会社と中国電力とで、そういうことができないかということで今順次準備をしている段階と聞いております。\r\n　カーボンリサイクルも環境にとって意義があると考えております。環境にマイナスになるカーボンゼロを目指す世界において最先端の実証試験施設と考えております。\r\n　リサイクルというと、なくさないという考えになるかもしれませんが、出たものを再利用させて有効に使う、ある意味、日本の新しい技術として世界に向けれるのではなかろうかと考えております。私は、このような脱炭素化に向けた日本の技術を早期に実現させ、導入を進めることが重要と考えております。\r\n　現在、最初にお配りしました資料二のところの右下に予定が書いてあるんですが、そのリサイクルも二〇二二年には実証試験がある程度まで終わるという段階におりまして、その前段階、先ほど申しました、分離をさせる、そこはもう既にできておりまして、動いております。今何をしているかというと、二酸化炭素を液体化させるというところの、どうしたらできるかとか、そういうところの実験をしております。\r\n　では、政府のこういうカーボンリサイクルのこれからの見解を、政府の御意見を伺いたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104006X00220200310/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "世界のエネルギーの安定供給やコストの観点から一定の石炭火力発電は必要と考えております",
                "\r\n　カーボンリサイクルも環境にとって意義があると考えております",
                "環境にマイナスになるカーボンゼロを目指す世界において最先端の実証試験施設と考えております",
                "\r\n　リサイクルというと、なくさないという考えになるかもしれませんが、出たものを再利用させて有効に使う、ある意味、日本の新しい技術として世界に向けれるのではなかろうかと考えております",
                "私は、このような脱炭素化に向けた日本の技術を早期に実現させ、導入を進めることが重要と考えております"
            ]
        }
    ]
}