{
    "repr_name": "後藤茂之",
    "speeches": [
        {
            "speech_id": "121114889X01120230425_225",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-25",
            "speech_text": "○国務大臣（後藤茂之君）　インボイスのことで申し上げれば、フリーランスが免税事業者であることを理由として、発注事業者が取引価格を一方的に引き下げることや、あるいは取引価格から消費税相当額を差し引いて支払うようなこと、こういうことは、減額、五条の二の、二項の減額に当たります。\r\n　また、フリーランスが免税事業者からインボイス発行事業者になったとき、まあ課税選択ですね、その場合に、一方的に従来の単価を据え置いて発注し、価格転嫁を拒否されることがないようにすべきという、そういう御意見もあるわけですが、こういう場合も、これは買いたたき、五条の四項に当たるということになります。ですから、そういう意味で、インボイス制度について御意見があることについて、今回の法律は価格交渉という観点で関係が出てくるところがございます。\r\n　フリーランス、発注事業者が免税事業者であるフリーランスとの取引条件について、何ら協議することなく一方的に著しく低い取引価格を設定するような場合には、今申し上げた買いたたきや減額にもなっていくということでありますので、本法案が成立した場合には、この法律の趣旨も広く周知するとともに、インボイス制度に関連して的確な価格付け、そうした取引行為が行われるように問題となる行為をチェックするように注視していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114889X01120230425/225",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、フリーランスが免税事業者からインボイス発行事業者になったとき、まあ課税選択ですね、その場合に、一方的に従来の単価を据え置いて発注し、価格転嫁を拒否されることがないようにすべきという、そういう御意見もあるわけですが、こういう場合も、これは買いたたき、五条の四項に当たるということになります"
            ]
        },
        {
            "speech_id": "121104889X00220230210_341",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○後藤国務大臣　先般公表されました十二月の消費者物価の上昇率は総合、コアとも前年比で四％となりまして、国内企業物価の方は前年比で九・五％となるなど、今般の物価高は消費者の暮らし、そして中小事業者の経営に大きな影響を与えているというふうに考えています。中でも、中小企業につきましては、物価高による仕入れコストの上昇等、大変厳しい状況に直面していると認識しております。\r\n　こうした中、政府においては、これまで、ガソリン等の価格高騰対策や、特に家計への影響が大きい低所得世帯に対する支援等、きめ細かな対策を重層的に講じてきております。\r\n　さらに、総合経済対策、補正予算に盛り込んだ電気、都市ガス料金の負担緩和策が、今月請求分、一月使用分から開始されまして、本年九月までに、標準的な世帯で約四万五千円負担が軽減される等、対策を強化しています。\r\n　また、中小企業対策等につきましては、引き続き資金繰り支援に万全を期すため、コロナ借換え保証制度の運用、パートナーシップ構築宣言の更なる宣言拡大、親事業者等の交渉……（たがや委員「手短にお願いします」と呼ぶ）はい。一覧にして初めて公表するなど、様々な対策をいたしております。\r\n　これらの対策を推進することで、中小企業を含めて、日本経済全体の再生につなげてまいりたいと思います。\r\n　なお、消費税については、社会保障制度を支える重要な財源であるために、政府としては減税を考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/341",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　先般公表されました十二月の消費者物価の上昇率は総合、コアとも前年比で四％となりまして、国内企業物価の方は前年比で九・五％となるなど、今般の物価高は消費者の暮らし、そして中小事業者の経営に大きな影響を与えているというふうに考えています",
                "中でも、中小企業につきましては、物価高による仕入れコストの上昇等、大変厳しい状況に直面していると認識しております",
                "\r\n　これらの対策を推進することで、中小企業を含めて、日本経済全体の再生につなげてまいりたいと思います",
                "\r\n　なお、消費税については、社会保障制度を支える重要な財源であるために、政府としては減税を考えておりません"
            ]
        },
        {
            "speech_id": "121004889X00520221104_206",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○後藤国務大臣　総理もおっしゃっているとおりで、経済の現状を踏まえ、消費税に触れることは考えていないというのが政府の基本的な立場でございます。\r\n　経済財政運営の基本は経済あっての財政でありまして、順番を間違えてはいけない、経済をしっかり立て直して、そして財政健全化に向けて取り組んでいく、そういうことが必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　総理もおっしゃっているとおりで、経済の現状を踏まえ、消費税に触れることは考えていないというのが政府の基本的な立場でございます",
                "\r\n　経済財政運営の基本は経済あっての財政でありまして、順番を間違えてはいけない、経済をしっかり立て直して、そして財政健全化に向けて取り組んでいく、そういうことが必要だと思います"
            ]
        },
        {
            "speech_id": "121004889X00520221104_208",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○後藤国務大臣　党内においては、自民党は幅広い政党でありますから、様々な御意見をお述べになる議員がおられると認識をいたしております。\r\n　政府におきましては、例えば消費減税については、これは社会保障の目的財源として非常に重要な位置づけの財源でもあり、消費税減税を考えているということはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府におきましては、例えば消費減税については、これは社会保障の目的財源として非常に重要な位置づけの財源でもあり、消費税減税を考えているということはありません"
            ]
        },
        {
            "speech_id": "120814260X01620220524_191",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-05-24",
            "speech_text": "○国務大臣（後藤茂之君）　保育士の適切な労働条件、労働環境を確保することは、保育士確保や保育の質の向上の観点から重要でありまして、今先生御指摘のように、累次の改善による処遇改善を実施しているほか、保育支援者の配置やＩＣＴ化による業務負担軽減、効率化などに取り組んでまいりました。\r\n　また、保育士資格を持ちながら保育所等に勤務していない方、いわゆる潜在保育士の再就職支援に当たっては、都道府県等に設置している保育士・保育所支援センターによる保育所等とのマッチング支援などを行っております。\r\n　お尋ねの保育士の配置基準の改善については、これまでも子ども・子育て支援の質の向上のメニューとして、平成二十七年度より、三歳児に対する保育士の配置を二十対一から十五対一とする改善を行った保育所へ、公定価格上の加算をするという形で実施してまいりました。一方で、消費税分以外で財源を確保することとされている、いわゆる〇・三兆円超の質の向上事項に含まれる一歳児や四、五歳児の配置改善については未実施となっております。\r\n　子供政策に関する財源確保については、昨年十二月に閣議決定したこども政策の新たな推進体制に関する基本方針においても、政府を挙げて国民各層の理解を得ながら、社会全体での費用負担の在り方も含め、幅広く検討を進め、確保に努めていくこととしております。\r\n　一歳児や四、五歳児の配置改善などの〇・三兆円の事項についても、引き続き毎年度の予算編成過程において財源の確保に努めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X01620220524/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一歳児や四、五歳児の配置改善などの〇・三兆円の事項についても、引き続き毎年度の予算編成過程において財源の確保に努めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120804260X02020220518_207",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-05-18",
            "speech_text": "○後藤国務大臣　インボイス制度の導入目的は、複数税率制度の下で適正な課税を確保するためと承知をしています。\r\n　シルバー人材センター事業における取引は、ほとんどが消費税の課税対象である、課税取引であると想定されまして、発注者及び受注者が明確であるという点も含めて、他の取引と比べて特に特別な措置を講ずるような特殊性があるともなかなか言い難いというふうに考えます。\r\n　シルバー人材センターから、インボイス制度の導入に当たり、安定的な事業運営が可能となる措置について要望があるということは私も承知しております。一方で、シルバー人材センターにおける取引の態様が特殊とは言えない中でシルバー人材センターに限って税制上の特例を設けることは、消費税制度やインボイス制度における公平性の観点から多くの課題があると認識をしています。\r\n　厚生労働省としては、シルバー人材センターがインボイス制度の段階的施行を含む様々な環境変化に柔軟に対応しながら、受注量の増加や運営の効率化などを通じて、安定的な事業経営を継続し、地域における役割を一層発揮していただけるように、経営基盤の強化を図るための必要な支援を引き続き講じていきたいと考えています。\r\n　インボイス制度の円滑な移行を図る観点から、合計で十年の経過措置が設けられていることを踏まえまして、今後も、シルバー人材センター事業への影響や実務的な対応等の実情を把握しまして、どのような支援が可能か、関係省庁とも連携しながら検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X02020220518/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　シルバー人材センターから、インボイス制度の導入に当たり、安定的な事業運営が可能となる措置について要望があるということは私も承知しております",
                "一方で、シルバー人材センターにおける取引の態様が特殊とは言えない中でシルバー人材センターに限って税制上の特例を設けることは、消費税制度やインボイス制度における公平性の観点から多くの課題があると認識をしています",
                "\r\n　厚生労働省としては、シルバー人材センターがインボイス制度の段階的施行を含む様々な環境変化に柔軟に対応しながら、受注量の増加や運営の効率化などを通じて、安定的な事業経営を継続し、地域における役割を一層発揮していただけるように、経営基盤の強化を図るための必要な支援を引き続き講じていきたいと考えています",
                "\r\n　インボイス制度の円滑な移行を図る観点から、合計で十年の経過措置が設けられていることを踏まえまして、今後も、シルバー人材センター事業への影響や実務的な対応等の実情を把握しまして、どのような支援が可能か、関係省庁とも連携しながら検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "120804260X02020220518_213",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-05-18",
            "speech_text": "○後藤国務大臣　国民や法人、国内における法人、やはり国の税制を守る中で活動をするということも、それも重要なことであります。\r\n　インボイス制度の導入自身は、税の公平性確保のために、賛成でない方もおられるかもしれませんが、税制の執行の公平を図るために、国全体として必要である、それを導入するのに準備が必要だということで、経過期間を取っているわけであります。\r\n　ですから、そういう全体の枠の中で、実際に今行われているシルバー人材センターの活動がどのようにしっかりと成り立っていけるか。その体制づくりの支援は、先ほども、幾つか出口はあるわけでありますけれども、消費税分を丸ごと厚生労働省が出すと言わないとシルバー人材センターの事業が成り立たないというのは少し極論なのではないかというふうに思います。知恵を出しながら、シルバー人材センターがどうやったら活動をしっかりと続けていけるかということをしっかりと検討していくということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X02020220518/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、そういう全体の枠の中で、実際に今行われているシルバー人材センターの活動がどのようにしっかりと成り立っていけるか",
                "その体制づくりの支援は、先ほども、幾つか出口はあるわけでありますけれども、消費税分を丸ごと厚生労働省が出すと言わないとシルバー人材センターの事業が成り立たないというのは少し極論なのではないかというふうに思います",
                "知恵を出しながら、シルバー人材センターがどうやったら活動をしっかりと続けていけるかということをしっかりと検討していくということだと思います"
            ]
        },
        {
            "speech_id": "120804260X01620220422_096",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-04-22",
            "speech_text": "○後藤国務大臣　消費税が非課税となる取引等の範囲については、これは、消費税法、また政令、規則、そして各省のまたそれぞれの規則等で決められていくわけでありまして、それをはっきりさせなきゃいけないという御指摘は、そのとおりだろうというふうに思います。\r\n　この引きこもりの事業は、委員御指摘のとおり課税なわけでございますけれども、今回、御要望があったということで今お話を聞いたと思うんですけれども、いずれにしても、法人と自治体との委託状況の具体的な細かい詳細は承知しているわけではないんですけれども、国が自治体に補助する引きこもり支援に関する事業については、消費税を含めた額を、元々事業として消費税額を上乗せしてお払いをいたしております。\r\n　県の、あるいは市町村の単独事業においても、こうしたことが行われる場合は、消費税分を含めた額を交付することが通常なのではないかという認識は持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X01620220422/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　県の、あるいは市町村の単独事業においても、こうしたことが行われる場合は、消費税分を含めた額を交付することが通常なのではないかという認識は持っております"
            ]
        },
        {
            "speech_id": "120815261X01020220309_072",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-09",
            "speech_text": "○国務大臣（後藤茂之君）　非常にコンパクトな御質問ですので、少し、消費税を削減してベッドを削ってという医療法の話をされたんだと思うんですけれども、消費税というのは、消費税財源を使った基金が削られて、そのことによって医療サービス、病床のサービス等の支援が薄くなったということだろうと思うんですけれども、そこは医療の適正化と、そしてめり張りのある充実のために行っております。\r\n　それから、基金につきましては、地域の医療をしっかりと支えるために、これは確かに消費税財源を充てておりますけれども、そのことについてもしっかり今後とも取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01020220309/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、基金につきましては、地域の医療をしっかりと支えるために、これは確かに消費税財源を充てておりますけれども、そのことについてもしっかり今後とも取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105261X00520200203_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-03",
            "speech_text": "○後藤（茂）委員　少子高齢化という社会の大問題にしっかりと成果を出して立ち向かっていく必要があるというふうに思っております。\r\n　さて、中小企業、小規模事業者を中心とした地域経済の実態については、このような改革もありまして、いっときの、地域が疲弊して仕事がないという状況に比べれば、明らかに雇用情勢は好転し、賃金も上昇しておりまして、光が差してきている状態だというふうに言えます。しかしながら、地元で話を伺いますと、現在、中小企業、小規模事業者を取り巻く環境は、いまだに非常に厳しいものがあります。\r\n　具体的には、人手不足、後継者不足に加えまして、賃金の上昇、最低賃金の上昇が中小企業のコストアップとなって経営を圧迫しているという強い声が聞かれます。\r\n　特に、昨年十月の消費税増税に続いて、働き方改革や最低賃金の引上げ、社会保険の適用拡大など、中小企業にとって負担となる大きな制度改革が相次いで予定されています。これらは、日本経済の内需中心の好循環を生み出すためには必要であるものの、多くの中小企業の皆さんから不安の声が寄せられています。十分な対策がとられず、制度変更に伴う経営環境の変化により、事業の継続が断念されるようなことがあってはなりません。\r\n　確かに、現在は大変に厳しく苦しい状況であっても、こうした改革なくして、日本経済にも、中小・小規模事業者にとっても、未来への明るい展望は開かれません。生産性向上、フェアプライス、フェアバリュー等に前向きに取り組めるよう、やれることは何でも応援したいと思います。\r\n　我が国の企業数の九九・七％、雇用の七割を担う中小・小規模事業者は、我が国の経済の屋台骨そのものであります。しっかりと中小・小規模事業者が元気にならずして、好循環に支えられた日本経済の再生は実現されたとは言えないと思います。\r\n　中小企業、小規模事業者にどのような生産性向上支援や取引適正化策を講じようとしているのか、総理に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00520200203/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十分な対策がとられず、制度変更に伴う経営環境の変化により、事業の継続が断念されるようなことがあってはなりません",
                "\r\n　確かに、現在は大変に厳しく苦しい状況であっても、こうした改革なくして、日本経済にも、中小・小規模事業者にとっても、未来への明るい展望は開かれません",
                "生産性向上、フェアプライス、フェアバリュー等に前向きに取り組めるよう、やれることは何でも応援したいと思います",
                "しっかりと中小・小規模事業者が元気にならずして、好循環に支えられた日本経済の再生は実現されたとは言えないと思います"
            ]
        },
        {
            "speech_id": "119805261X00420190208_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○後藤（茂）委員　次に、本年の大課題であります消費税率の引上げと、それに伴う経済的影響の平準化対策等について伺いたいと思います。\r\n　出生数が百万人を割りまして、国難とも呼ぶべき少子高齢化という構造問題に真正面から取り組んでいかなければなりません。\r\n　本年十月に予定されている消費税率の引上げは、我が国が少子高齢化を克服し全世代型社会保障制度を築き上げていくために、そしてそれは、わかりやすいことで言えば、我が国の国民生活の未来をしっかりと明るいものとするためにどうしても必要な措置であり、国民の皆様に御協力をお願いしなくてはならないものと考えます。\r\n　社会保障四経費に充てられることになっている消費税の税率引上げによる税収を活用することによって、幼児教育、保育の無償化や社会保障の充実を通じて、国民の生活の安定、将来の安心に役立てることができます。現役世代の不安を解消し、個人消費の拡大を通じて経済を活性化する側面もあります。\r\n　改めて、今回の消費税率引上げを行う目的、意義を総理に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　出生数が百万人を割りまして、国難とも呼ぶべき少子高齢化という構造問題に真正面から取り組んでいかなければなりません",
                "\r\n　本年十月に予定されている消費税率の引上げは、我が国が少子高齢化を克服し全世代型社会保障制度を築き上げていくために、そしてそれは、わかりやすいことで言えば、我が国の国民生活の未来をしっかりと明るいものとするためにどうしても必要な措置であり、国民の皆様に御協力をお願いしなくてはならないものと考えます"
            ]
        },
        {
            "speech_id": "119805261X00420190208_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○後藤（茂）委員　二点目の、生活者、消費者の視点について伺いたいと思います。\r\n　子育て世代に対しまして、三歳から五歳の幼児教育、保育の無償化が、所得制限を設けることなく実現することに十月からなっております。\r\n　年金を主な生活の糧とされている高齢者の方々についても、消費税率の引上げというのは、非常に重要な影響を特に心配されるところだと思います。今回の税率引上げに伴う対応策で、年金生活者への支援策としてどのようなことを行うのか、厚労大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　年金を主な生活の糧とされている高齢者の方々についても、消費税率の引上げというのは、非常に重要な影響を特に心配されるところだと思います"
            ]
        },
        {
            "speech_id": "117105261X00320090108_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○後藤（茂）委員　昨年秋に、都立墨東病院など八病院で妊婦の受け入れができずに、大変痛ましいことに、最終的には妊婦が亡くなられた事案もありました。本当に、何ともやりきれない、そんな気持ちであります。これは大きなニュースになりましたけれども、今大変に大きな不安を抱えている。\r\n　それから、中福祉のほころびの中には、例えば少子化対策の問題だとか年金の高齢化に伴う問題だとか、いろいろな問題があるわけでありまして、しっかりとした制度をつくっていかなきゃいけない。\r\n　しかし、一方で、そこで今度は負担サイドの問題になるわけでありますが、そのためには安定財源の確保の問題を避けて通ることはできないというふうに思うわけでありまして、まさに中期プログラムは、そういう意味で、責任政党としての矜持をしっかりと示したものだというふうに考えるわけであります。\r\n　それから、この中期プログラムは、国民の将来への不安をぬぐうということによりまして、現在、内需拡大につながらない、そういう問題点に対しても、国民の安心を確立することによって今内需の拡大につながっていくという前提条件にもなっていくというふうに思います。\r\n　この負担の問題でありますけれども、一つ総理に確認をしたいと思うことがございます。\r\n　この中期プログラム、大変に勇気ある、責任のある閣議決定であったというふうに思うわけでありますけれども、どうも世の中では二〇一一年の消費税の引き上げばかりが喧伝されているように思えてなりません。しかし、実際の中期プログラムにおきましては、経済状況を好転させること、しっかりと無駄の排除を行うこと、そうしたことが盛り込まれております。\r\n　こうした増税の前提条件と一体として国民に対して将来のメッセージを送っているということだと思いますので、改めて、そうした増税の前提条件等につきましても総理の口から丁寧に御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、中福祉のほころびの中には、例えば少子化対策の問題だとか年金の高齢化に伴う問題だとか、いろいろな問題があるわけでありまして、しっかりとした制度をつくっていかなきゃいけない",
                "\r\n　しかし、一方で、そこで今度は負担サイドの問題になるわけでありますが、そのためには安定財源の確保の問題を避けて通ることはできないというふうに思うわけでありまして、まさに中期プログラムは、そういう意味で、責任政党としての矜持をしっかりと示したものだというふうに考えるわけであります",
                "\r\n　それから、この中期プログラムは、国民の将来への不安をぬぐうということによりまして、現在、内需拡大につながらない、そういう問題点に対しても、国民の安心を確立することによって今内需の拡大につながっていくという前提条件にもなっていくというふうに思います",
                "\r\n　この負担の問題でありますけれども、一つ総理に確認をしたいと思うことがございます",
                "\r\n　この中期プログラム、大変に勇気ある、責任のある閣議決定であったというふうに思うわけでありますけれども、どうも世の中では二〇一一年の消費税の引き上げばかりが喧伝されているように思えてなりません",
                "\r\n　こうした増税の前提条件と一体として国民に対して将来のメッセージを送っているということだと思いますので、改めて、そうした増税の前提条件等につきましても総理の口から丁寧に御説明をいただければと思います"
            ]
        },
        {
            "speech_id": "116904260X00220080326_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-03-26",
            "speech_text": "○後藤（茂）委員　具体的に考えていかなければならない問題が多数あるというふうに思います。\r\n　税方式につきましては、御承知のとおり、民主党からも提案がなされております。そのマニフェストによれば、税財源による最低保障年金や全国民に共通の報酬比例年金を設けることが示されておりまして、意欲的な御提案であるというふうに思っておりますけれども、なお一緒によく議論すべき点もあるのではないかというふうに思っております。\r\n　今ちょうど大臣からも御指摘がありましたいろいろな問題もあります。税方式とするための巨額の財源の確保はどうやったら本当に可能となるんだろうか。年金制度を統合するといいますけれども、負担や給付の仕組みが異なる自営業者とサラリーマンとの間で制度変更についての合意が得られるのか。あるいは、保険料を消費税に切りかえるといいますが、今現在、消費税は医療や介護やその他の部分にも充てられているわけでありまして、では、別途この財源はどうするのか、消費税を上乗せするということになるのか。最低保障年金の水準はどうなるのか。移行期の問題はどうなるのか。そうしたことをしっかりとお互いに、一緒によく議論すべきなのではないか、そんなふうに思います。\r\n　年金は国民生活に直結する問題であります。政権交代があるとは思っておりませんが、しかし、政権交代があったとしても、政権交代をするたびにころころと年金制度が変わるというわけにはまいりません。そういうような議論をするべきでもありませんし、実際にそんなことが起こったら国民生活は大変なことになります。\r\n　平成十六年当時にも、与野党の合意によりまして、年金制度をはじめとする社会保障制度改革に関する両院合同会議を設置するということで、八回にわたって与野党で真摯に協議を行った、そういう例もございます。また、政府では、社会保障国民会議で幅広い議論が開始をされているところであります。\r\n　また、去る二月七日には、スウェーデンから国会の社会保障委員会の議員の皆さんがおいでになりまして、意見交換をする機会がありました。その中で、スウェーデンにおいて年金制度の抜本改革が行われたときには、与野党が協議をして、年金問題を政争の具とはしないということで、しっかりと合意をした上で議論を行って、本当に重大な年金制度の改革をやり遂げたというすばらしい話も聞いております。\r\n　年金制度については、日本においても長期的な視野に立った国民的な議論が必要であり、そのことによって国民にしっかりとした安心感が生まれるというふうに思います。年金制度のあり方については、政争の具とすることなく、与野党を超えた誠実な議論を行うことが必要なのではないか、そういうふうに思うわけであります。本日は、各党の皆様から御答弁をいただいたりという場ではありませんけれども、そのことを強く申し上げたい、そんなふうに思っております。\r\n　また、年金制度について、国民に開かれた議論をしっかりとしなければならない、そういうふうに思いますけれども、その点につきまして、政治家としての大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X00220080326/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのマニフェストによれば、税財源による最低保障年金や全国民に共通の報酬比例年金を設けることが示されておりまして、意欲的な御提案であるというふうに思っておりますけれども、なお一緒によく議論すべき点もあるのではないかというふうに思っております",
                "年金制度を統合するといいますけれども、負担や給付の仕組みが異なる自営業者とサラリーマンとの間で制度変更についての合意が得られるのか",
                "あるいは、保険料を消費税に切りかえるといいますが、今現在、消費税は医療や介護やその他の部分にも充てられているわけでありまして、では、別途この財源はどうするのか、消費税を上乗せするということになるのか",
                "そうしたことをしっかりとお互いに、一緒によく議論すべきなのではないか、そんなふうに思います",
                "\r\n　年金は国民生活に直結する問題であります",
                "政権交代があるとは思っておりませんが、しかし、政権交代があったとしても、政権交代をするたびにころころと年金制度が変わるというわけにはまいりません",
                "そういうような議論をするべきでもありませんし、実際にそんなことが起こったら国民生活は大変なことになります",
                "その中で、スウェーデンにおいて年金制度の抜本改革が行われたときには、与野党が協議をして、年金問題を政争の具とはしないということで、しっかりと合意をした上で議論を行って、本当に重大な年金制度の改革をやり遂げたというすばらしい話も聞いております",
                "\r\n　年金制度については、日本においても長期的な視野に立った国民的な議論が必要であり、そのことによって国民にしっかりとした安心感が生まれるというふうに思います",
                "年金制度のあり方については、政争の具とすることなく、与野党を超えた誠実な議論を行うことが必要なのではないか、そういうふうに思うわけであります",
                "\r\n　また、年金制度について、国民に開かれた議論をしっかりとしなければならない、そういうふうに思いますけれども、その点につきまして、政治家としての大臣のお考えを伺いたいと思います"
            ]
        }
    ]
}