{
    "repr_name": "後藤茂之",
    "speeches": [
        {
            "speech_id": "121104889X00220230210_133",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○後藤国務大臣　法人の負担が増えることが、一般的に見て、例えば法人の活動に対してプラスの影響を与えるものとはもちろん思いませんけれども、ただ、防衛力の強化によって、例えばサプライチェーンの維持がしっかり行われるとか、シーレーンの確保を通じた交易条件の改善だとか、抑止力強化による市場攪乱リスクの低減など、円滑な経済活動に、やはり安定的な防衛力の強化、そういう国際情勢はプラスになる、直接資する面も多いものだ、それが国の在り方全体の問題だというふうには思っています。\r\n　また、昨年末決定された与党税制改正大綱では、防衛力強化に係る財源として法人税の御負担をお願いすることになっていますけれども、その際にも、地域経済や雇用を支える中小企業への配慮を大幅に強化していまして、全法人の九四％は対象外とされているものというふうに思っています。\r\n　いずれにしても、先ほど申し上げたように、賃金の引上げ等に向けて、生産性向上、価格転嫁にしっかりと取り組むとともに、三位一体の労働市場をしっかりつくって、構造的に好循環の中で賃金が引き上げられていく、そういう経済をつくっていくということが重要だろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○後藤国務大臣　法人の負担が増えることが、一般的に見て、例えば法人の活動に対してプラスの影響を与えるものとはもちろん思いませんけれども、ただ、防衛力の強化によって、例えばサプライチェーンの維持がしっかり行われるとか、シーレーンの確保を通じた交易条件の改善だとか、抑止力強化による市場攪乱リスクの低減など、円滑な経済活動に、やはり安定的な防衛力の強化、そういう国際情勢はプラスになる、直接資する面も多いものだ、それが国の在り方全体の問題だというふうには思っています",
                "\r\n　また、昨年末決定された与党税制改正大綱では、防衛力強化に係る財源として法人税の御負担をお願いすることになっていますけれども、その際にも、地域経済や雇用を支える中小企業への配慮を大幅に強化していまして、全法人の九四％は対象外とされているものというふうに思っています",
                "\r\n　いずれにしても、先ほど申し上げたように、賃金の引上げ等に向けて、生産性向上、価格転嫁にしっかりと取り組むとともに、三位一体の労働市場をしっかりつくって、構造的に好循環の中で賃金が引き上げられていく、そういう経済をつくっていくということが重要だろうというふうに思います"
            ]
        },
        {
            "speech_id": "120814260X01420220517_005",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-05-17",
            "speech_text": "○国務大臣（後藤茂之君）　最初に、臓器の移植に関する法律に関する附帯決議に基づき、臓器移植の実施状況等について報告します。\r\n　臓器の移植に関する法律は、平成九年に施行されてから今年で二十五年を迎えます。また、臓器提供における本人同意の扱いについて、平成二十二年に改正法に基づく新制度が施行されてから十二年が経過します。この間、善意により臓器を提供された多くの方々、また、様々な立場から移植医療の普及に取り組んでこられた関係者の皆様に心から感謝申し上げます。\r\n　まず、臓器移植の実施状況について報告します。\r\n　令和四年三月末現在の移植希望登録者数及び令和三年度の移植実施数は、配付の報告書のとおりです。\r\n　平成九年の法施行から令和四年三月末までの間に、法に基づき八百二十一名の方が脳死と判定され、臓器を提供されています。このうち、改正法が全面施行された平成二十二年七月十七日から令和四年三月末までの間に臓器を提供された方は七百三十五名です。また、このうち、改正法により可能となった、本人の書面による意思表示がなく、家族の書面による承諾に基づいて行われる臓器提供は五百七十六名であり、さらに、このうち十五歳未満の小児からの臓器提供は四十六名となっています。なお、令和三年度においては、七十九名の方が脳死と判定され、臓器を提供されています。\r\n　脳死下での臓器提供を実施することができる施設や移植を実施することができる施設については、報告書に記載しているとおりです。新型コロナウイルス感染症が発生している状況下においても、移植医療を行うことができる体制の整備が進められています。\r\n　次に、移植結果について申し上げます。\r\n　平成九年の法施行後に実施された移植に関する生存率と生着率は配付の報告書のとおりですが、良好な結果を残すことができていると考えています。\r\n　厚生労働省では、今後とも、公益社団法人日本臓器移植ネットワークとともに、臓器移植に関する知識の普及や、臓器提供に関する意思表示を行っていただくための啓発を進めます。また、臓器提供施設の体制整備等のための支援等を継続してまいります。\r\n　今後とも、臓器移植が法令等に基づき適正に行われるよう努めてまいりますので、委員の皆様には御理解を賜りますようお願いいたします。\r\n　続いて、戦没者の遺骨収集の推進に関する法律に関する附帯決議に基づき、戦没者の遺骨収集事業の実施状況等について報告します。\r\n　まず、事業の概況について申し上げます。\r\n　令和三年度においては、新型コロナウイルスの感染拡大の状況に配慮しつつ、可能な範囲で事業を実施しました。今後とも、関係国における感染状況等を踏まえつつ、より多くの国々において速やかに事業を実施できるよう、引き続き努力してまいります。\r\n　次に、戦没者の遺骨収集に関する活動を実施する指定法人の事業計画の策定及び指導監督等について申し上げます。\r\n　厚生労働省は、令和三年度も、指定法人である一般社団法人日本戦没者遺骨収集推進協会と委託契約を締結しており、同指定法人は、新型コロナウイルスの感染拡大の状況に配慮しつつ、可能な範囲で現地調査及び遺骨収集を実施しました。指導監督の状況等については、配付の報告書のとおりです。\r\n　次に、戦没者の遺骨収集に必要な情報の収集及び遺骨収集の実績について申し上げます。\r\n　令和三年度は、硫黄島や沖縄において七十三柱の御遺骨を収容いたしました。\r\n　また、令和二年五月に取りまとめた「戦没者遺骨収集事業及び事業実施体制の抜本的な見直しについて」に基づき、形質鑑定等により日本人の御遺骨である蓋然性が高いとされた場合には、御遺骨からＤＮＡ鑑定用の検体を持ち帰ることとしており、マリアナ諸島及び米国において百九十七柱相当の検体を採取しました。今後、日本人の御遺骨であるか否かを判断するための所属集団の判定を行い、その結果を踏まえて御遺骨を収容することとしております。\r\n　次に、戦没者の御遺骨の鑑定及び伝達について申し上げます。\r\n　収容した御遺骨については、身元特定のためのＤＮＡ鑑定を実施しており、令和三年度は十八柱を御遺族へお渡ししました。\r\n　また、身元特定のためのＤＮＡ鑑定は、従来は遺留品等の手掛かり情報がある場合に実施しており、手掛かり情報がない御遺骨については、これまで試行的に沖縄や硫黄島などの地域においてＤＮＡ鑑定を実施してきました。令和三年十月からは、これらの地域に加えて、対象地域を厚生労働省が御遺骨の検体を保管している全地域に拡大して実施しており、令和四年三月末までに九百四十七件のＤＮＡ鑑定の申請を御遺族から受け付けております。\r\n　最後に、関係国の政府との協議及び関係行政機関との連携協力について申し上げます。\r\n　令和三年度は、外務省と連携し、フィリピン政府等と協議等を行いました。\r\n　また、遺骨収集を円滑に実施するため、関係国の政府との協議等においては外務省から、硫黄島からの御遺骨の輸送支援等においては防衛省から、それぞれ協力をいただきました。\r\n　今後とも、法に基づき戦没者の遺骨収集事業を推進してまいりますので、委員の皆様におかれましては御理解を賜りますようお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X01420220517/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、関係国における感染状況等を踏まえつつ、より多くの国々において速やかに事業を実施できるよう、引き続き努力してまいります"
            ]
        },
        {
            "speech_id": "120814260X00220220308_059",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-08",
            "speech_text": "○国務大臣（後藤茂之君）　普天間飛行場代替施設建設事業等も含めて、あっ、済みません、ちょっとファイルから外したときに外すところを間違えました。\r\n　遺骨収集事業については、その……（発言する者あり）よろしいでしょうか。遺骨収集事業については、その円滑かつ確実な実施を図るため、外務省、防衛省の関係部局との間で日頃から密接に連絡を取り合って取り組んでおります。外務省、防衛省との関係省庁との連絡は非常に重要であるというふうに考えておりまして、戦没者遺骨収集の推進に関する法律の趣旨を踏まえまして、一柱でも多くの御遺骨を早期に可能な限り収容できますように、今後ともしっかりと取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X00220220308/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "外務省、防衛省との関係省庁との連絡は非常に重要であるというふうに考えておりまして、戦没者遺骨収集の推進に関する法律の趣旨を踏まえまして、一柱でも多くの御遺骨を早期に可能な限り収容できますように、今後ともしっかりと取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "120814260X00220220308_065",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-08",
            "speech_text": "○国務大臣（後藤茂之君）　さきの大戦への思いについては、本当に、本島南部で多くの住民の方々が犠牲になったというふうに認識をしておりますし、本当に役割分担をしっかりしながら御遺骨を収集する仕組みを構築しているので、それを進めていきたい。\r\n　そのことについては、厚生労働省として、一柱でも多くの御遺骨を御遺族にお返しできるように取り組んでまいりたいというふうに思っておりますけれども、建設事業そのものについては防衛省の事業であって、厚生労働省としてはコメントは差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814260X00220220308/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのことについては、厚生労働省として、一柱でも多くの御遺骨を御遺族にお返しできるように取り組んでまいりたいというふうに思っておりますけれども、建設事業そのものについては防衛省の事業であって、厚生労働省としてはコメントは差し控えさせていただきたいと思います"
            ]
        }
    ]
}