{
    "repr_name": "吉田久美子",
    "speeches": [
        {
            "speech_id": "121105266X00120230220_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○吉田（久）分科員　公明党の吉田久美子でございます。\r\n　まずは、先ほどの我が党の鰐淵議員とも重ねてになりますけれども、ＬＧＢＴ理解増進法についてお伺いしたいと思います。\r\n　総理は、本年一月、今国会の施政方針演説におきまして、多様性が尊重される社会、包摂的な経済社会をつくる意思を力強く表明されました。\r\n　私は、四年ほど前、主催する会でＬＧＢＴのシンポジウムを企画し、当事者の方たちと打合せを兼ねた面談をしたことがありました。自らの性自認と性指向について、幼い頃から混乱し苦悩してこられたことをお聞きして、本当に胸が痛みました。また、公明党の後押しでパートナーシップ制度が各自治体で進むのはありがたいけれども、本当に望むのは法的な結婚であり、性的少数者である自分たちは結婚という制度を使うことが許されない下等国民に位置づけられているんだというふうに感じると本音を吐露されたときには、はっとしました。私にとって、当事者に直接お会いしてこそ得られた重大な気づきでした。\r\n　公明党は、性的指向と性自認に関するＰＴ、また同性婚検討ワーキングチームにおきましてこれまでも議論を深め、先日、我が党の山口代表も当事者と会って切実な声をお聞きし、岸田総理にも直接お会いされることを提言しましたが、先日、十七日に、総理と、小倉大臣も同席されて、当事者の方々との面会が実現したこと、これは高く評価したいと思います。\r\n　元総理秘書官の性的少数者に対する差別発言は、政府の目指す共生社会とは全く相入れない内容であり、総理も、当事者団体の方に、極めて不適切で多くの方に不快な思いをさせたことをおわびしたと報道されております。\r\n　三か月後の五月には我が国はＧ７議長国としてサミットに臨むわけですが、ＬＧＢＴについて法的制度を持っていないのは日本のみであり、Ｇ７開催の前にＬＧＢＴ理解増進法の成立を目指すべきだと強く主張いたします。\r\n　そもそも、ＬＧＢＴ理解増進法は、一昨年の超党派の議員連盟で合意したものの、法案成立が見送られた経緯があります。今こそがタイミングではないでしょうか。早期の理解増進法成立を入口に、今後、差別禁止法、さらに、同性婚の法制化についても前向きに議論を進めるべきだと思いますが、小倉大臣に、当事者の方々とお会いして感じられたことを含めて、政府としての、ＬＧＢＴ理解増進法、Ｇ７前の早期成立への思い、できれば決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/139",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、公明党の後押しでパートナーシップ制度が各自治体で進むのはありがたいけれども、本当に望むのは法的な結婚であり、性的少数者である自分たちは結婚という制度を使うことが許されない下等国民に位置づけられているんだというふうに感じると本音を吐露されたときには、はっとしました",
                "\r\n　公明党は、性的指向と性自認に関するＰＴ、また同性婚検討ワーキングチームにおきましてこれまでも議論を深め、先日、我が党の山口代表も当事者と会って切実な声をお聞きし、岸田総理にも直接お会いされることを提言しましたが、先日、十七日に、総理と、小倉大臣も同席されて、当事者の方々との面会が実現したこと、これは高く評価したいと思います",
                "\r\n　三か月後の五月には我が国はＧ７議長国としてサミットに臨むわけですが、ＬＧＢＴについて法的制度を持っていないのは日本のみであり、Ｇ７開催の前にＬＧＢＴ理解増進法の成立を目指すべきだと強く主張いたします",
                "早期の理解増進法成立を入口に、今後、差別禁止法、さらに、同性婚の法制化についても前向きに議論を進めるべきだと思いますが、小倉大臣に、当事者の方々とお会いして感じられたことを含めて、政府としての、ＬＧＢＴ理解増進法、Ｇ７前の早期成立への思い、できれば決意をお伺いしたいと思います"
            ]
        }
    ]
}