{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "120104858X00520200519_015",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○根本（匠）委員　では、上杉謙太郎議員の時間を三分ほどいただいて、最後に申し上げたいと思います。\r\n　最後に、コロナ対応への復興の教訓と、新しいステージに入る福島の復興の二点について申し上げたいと思います。\r\n　一点目は、コロナ対応に復興の教訓を生かす。\r\n　コロナ対応は、感染リスク、経済リスク、外出自粛に伴う心身のリスク、いずれもトレードオフの関係にある。感染リスクの防止は最優先だが、この三つの視点から最適解を見出していく、複眼的視点で適切なバランスを見出すことが大事だと思います。\r\n　復興も、科学と政策のあり方、科学的エビデンスに基づく政策のあり方、これは問題意識として申し上げました。放射線リスクを最優先するという考え方と、農、林、水の第一次産業への打撃をどう緩和するか、避難指示の長期化に伴う被災者の心身の健康リスクへの影響など、全体のリスクを俯瞰した上でそれぞれのリスクを多元的に捉え、科学的、合理的に政策の最適解を見出していく、これが私は復興の教訓だと思います。福島の復興の教訓をコロナに生かすべきだと思う。\r\n　二点目は、福島の復興はいよいよ新しいステージに入る。\r\n　私は復興大臣として、復興加速策を講じるとともに、将来の被災地の復興のビジョンとして、創造と可能性の地としての新しい東北というビジョンを掲げました。そして、具体的な復興の動きを応援すべく、震災復興を契機として、日本が抱える課題を地域の創意、発意を引き出しながら克服し、国内はもちろん、世界の先進的なモデルとなる「新しい東北」先導モデル事業も創設しました。モデル事業が契機となって、復興に向けて若い方々に挑戦の機会を提供し、さまざまな成功事例が生まれてきた。\r\n　例えば気仙沼、若手の皆さんが、サメの街気仙沼構想、こういう構想を打ち出して進めてきている。そこに私は東北の底力、活力、復興を乗り越える強い意思を感じることができました。\r\n　また、この九年間で福島のイノベーション・コースト構想の拠点も整備された。例えば、自然エネルギーでもある水素の拠点、福島水素エネルギー研究フィールド、ドローンなど新たなモビリティーの拠点、福島ロボットテストフィールドが完成しました。\r\n　さらには、将来の福島を担うふたば未来学園が創設され、足元で福島浜通りの国際教育研究拠点についても検討がされるなど、グローバルな視点を大切にしながら、将来を先取りした構想をもとに復興が進められてきました。\r\n　震災の前の姿に戻すだけでは復興庁を延長する意味はありません。震災前の姿を超えて新しい東北を実現するために、復興を更に加速してほしいと思います。\r\n　私も、これからも、新しい福島、新しい東北に向けて、被災地の皆様とともに頑張りたいと思います。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "感染リスクの防止は最優先だが、この三つの視点から最適解を見出していく、複眼的視点で適切なバランスを見出すことが大事だと思います",
                "放射線リスクを最優先するという考え方と、農、林、水の第一次産業への打撃をどう緩和するか、避難指示の長期化に伴う被災者の心身の健康リスクへの影響など、全体のリスクを俯瞰した上でそれぞれのリスクを多元的に捉え、科学的、合理的に政策の最適解を見出していく、これが私は復興の教訓だと思います",
                "福島の復興の教訓をコロナに生かすべきだと思う",
                "\r\n　震災の前の姿に戻すだけでは復興庁を延長する意味はありません",
                "震災前の姿を超えて新しい東北を実現するために、復興を更に加速してほしいと思います"
            ]
        },
        {
            "speech_id": "119304858X00520170406_012",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2017-04-06",
            "speech_text": "○根本（匠）委員　私は、今回の法案、そして今、高木副大臣のおっしゃられた話を聞いて、二点申し上げたいと思います。\r\n　一つは、法案の中で、研究開発に取り組む企業のニーズを酌み取って、特許料の減免あるいは国有試験研究施設の低廉使用の施策につなげました。やはり、こういう現場主義、そしてその施策のネタを掘り起こしてそして実現する、私はその姿勢が大切だと思います。さらにイノベーション・コースト構想を実現するためには、どう政府全体を動かしていくか、これが鍵ですから、関係閣僚会議も設けるということなので、実現に弾みがつくと思います。政府を挙げて取り組んでいただきたいと思います。\r\n　そして、避難指示区域の復興再生はもとより、福島の復興のためには、将来の雇用の確保、産業の集積が必要です。浜通りイノベーション・コースト構想推進の法定化、これはずんと進んでいくと思います。そして、ロボットや廃炉技術の先端技術を福島に集積する。さらに、洋上風力発電、水素など再生可能エネルギー、医療機器産業、農業の先端技術の実証の地として、福島のこの産業集積、新たな未来を切り開いていきたいと思います。\r\n　次に、風評対策に移ります。\r\n　福島県の農林水産品については、検査済みで安全、安心なものが流通しています。ただ、残念ながら、震災前の価格まで戻らない、全国平均と差がある、あるいは輸入を禁止している国があるなどの風評被害がまだ残っています。\r\n　風評対策については、私が復興大臣の平成二十五年三月に、復興大臣をトップに各省庁を束ねる風評被害対策タスクフォースを設置しました。このタスクフォースのもとで全体の各省庁の施策を束ね、そして横断的に取り組んで対策を推進してきました。そして、二十九年度予算では、谷さん、小泉さんとともに、福島県、農林水産省などの関係各省庁と、何が必要か徹底的に議論をしました。そして、福島県の農林水産業の再生に向けて、新たな施策として、生産から流通、販売に至るまでの風評の払拭を総合的に講じる四十七億円の予算を新たに措置いたしました。\r\n　一方で、福島の農産物は、米を含め、買いたたきに遭っているんだ、こういう話もよく聞きます。それなら、買いたたき防止を含め、農林水産省が中心となって国がこの実態調査をやるべきだとなって、法律に位置づけたものであります。福島県産農林水産物などの風評被害の払拭に向け、どう運用するか、これが非常に重要であります。\r\n　今後、どのような体制で、具体的にどういう運用をしていくのか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304858X00520170406/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり、こういう現場主義、そしてその施策のネタを掘り起こしてそして実現する、私はその姿勢が大切だと思います",
                "さらにイノベーション・コースト構想を実現するためには、どう政府全体を動かしていくか、これが鍵ですから、関係閣僚会議も設けるということなので、実現に弾みがつくと思います",
                "政府を挙げて取り組んでいただきたいと思います",
                "\r\n　そして、避難指示区域の復興再生はもとより、福島の復興のためには、将来の雇用の確保、産業の集積が必要です",
                "さらに、洋上風力発電、水素など再生可能エネルギー、医療機器産業、農業の先端技術の実証の地として、福島のこの産業集積、新たな未来を切り開いていきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01520150306_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-06",
            "speech_text": "○根本（匠）委員　復興を加速するとは、何がそれを実現できるか、具体的な加速化措置を講ずることであります。\r\n　安倍内閣において、住宅再建、まちづくり、なりわい、産業の再生、健康、生活の支援、福島の復興再生、新しい東北、地域の創意工夫、厚い地域の可能性を引き出す取り組み、さまざまに加速化措置を講じてまいりました。\r\n　どんな加速化措置を講じたか。例として、住宅再建、まちづくりを挙げたいと思います。用地取得の抜本改革を初め、九十項目以上の加速化措置を講じました。\r\n　高台移転加速化、三本の矢。\r\n　一つは、用地取得困難な土地を計画対象地域から外す。高台移転事業とは、津波被災地から山を削って高台に移転する。この移転候補地の用地取得困難地は計画から外せばいい。簡単な手続でできるようにした。\r\n　そして、津波被災地から市町村が土地や農地を買い取るわけですが、農転の許可が必要だと言われた。農転の許可を不要にしました。これで一気に買い取りが進んだ。\r\n　そして、所有者不明の土地がある。何ともならない。財産管理制度というのがあります。これは、裁判所で財産管理人を選んでもらう。司法書士や弁護士の方から選んでもらう。選ばれた財産管理人が土地を調査して、裁判所の許可を受けて処分ができる。これは半年から一年かかっておりました。これを最短で三週間で進めた。私は女川町に訪問したときに職員の皆さんと対話をした。用地課職員の方が、本当に早くなりました、三日で財産管理人を選んでくれるんです。裁判所も本当に対応していただきました。\r\n　用地取得の抜本改革によって、二十五年九月の時点では用地取得率四九％でした、これが現在では九四％に一気に加速した。高台移転事業の着工率も、安倍内閣発足時は一二％ですよ、これが現在では九五％に向上した。\r\n　二十五年度予算の執行についても、復興交付金の現場での執行率は一五％改善した。それ以外の復興事業も五・七％改善した。町の復旧復興に至っては一七・九％改善した。\r\n　土地収用法も七つの改革措置を講じました。モデル事業で六年から三年に短縮した。応援職員の派遣。そして、工期をいかに短縮するか。これはＵＲの活用。ＵＲを活用して、東松島市では六年かかる工期が四年半に短縮されました。\r\n　復興を加速したポイント、これは九十項目以上にわたる例えば加速化措置を講じた。このポイント、政治のガバナンスの観点から三点申し上げたいと思います。\r\n　一点目、復興加速を、総理がおっしゃられたように、政権の最重要課題に据えた。全閣僚が復興大臣。司令塔を復興大臣に一元化した。縦割りを排する。内閣を挙げての体制、総理がその先頭に立つ。\r\n　二点目、政府・与党の連携。加速化本部。大島委員長、加速化本部長、四次にわたる提言をいただいた。非常にうまく機能した。幅広い英知を結集することができた。\r\n　そして、住宅再建、まちづくり、例えばこのテーマは各省庁にまたがります。横串を刺す、縦割りを乗り越える。\r\n　復興大臣をトップに各省庁の局長クラスを集めたタスクフォース、これが効果的でした。大臣が陣頭指揮をとるタスクフォース。よく作業部会と訳されますが、そうではありません。私に言わせれば本質は戦略実行部隊。うまく政と官が回ったと思います。\r\n　政治家が、見たまま聞いたまま、復興がおくれていると言っても復興は進みません。医者に例えれば、具体的な処方箋が書けるか、手術ができるか。政治のガバナンス、統治能力が問われます。具体的な加速化措置を講じ、復興の加速化を実現できるか、これが政治の使命であります。\r\n　福島の復興再生についてお伺いをいたします。\r\n　福島においては、いまだにふるさとを離れている、避難している方々が約十二万人おられる。その方々の気持ちを思うと本当に胸が痛みます。一日でも早くふるさとを取り戻す。\r\n　福島は、地震、津波に加えて、原発事故、風評被害など原発事故に起因する災害、特有の問題、課題がある。復興大臣に就任したときに、その課題に対応する予算、施策が薄い、これは私の実感です。\r\n　福島に関する施策を抜本的に強化しました。福島再生のための加速化措置を講じました。\r\n　避難指示を強いられた皆様、まず帰還支援。避難指示を解除する区域も出てきました。避難指示区域も縮小してまいりました。戻りたい方には戻っていただけるよう、帰還支援を進めた。長期避難を余儀なくされる方、復興公営住宅、仮設住宅から安定した生活に移っていただく。昨年秋から入居が始まって、五千戸つくります。\r\n　復興拠点。例えば大熊町の大川原地区。魅力ある新しい町をつくる。法改正でさらに後押しをする。賠償。新しい生活も選択できるように、土地、住宅の追加賠償、昨年七月から始まりました。\r\n　中間貯蔵施設も動き出しました。三月十三日に搬入を開始します。私は、就任直後、この中間貯蔵施設の進捗状況を聞きました。唖然とした。一枚の地図に丸がついているだけですよ。ほぼゼロからのスタートだった。昨年九月に、ようやく福島県から重い決断をいただきました。除染に弾みがつきます。\r\n　子ども元気復活プロジェクトで子供たちが伸び伸びと運動する運動施設を整備する。風評被害対策もやる。\r\n　そして、新たな産業への取り組み。農業、商工業等の再生とあわせて、自然エネルギー、医療機器など新産業を創出する。浜通り地域はロボット産業を集積する。双葉郡の将来構想も動き出してまいります。\r\n　復興に着実に歩み出しておりますが、しかし、さらなる加速化が必要です。国、市町村、県がスクラムを組んで取り組む必要があります。\r\n　総理の福島復興再生への思い、決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01520150306/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例として、住宅再建、まちづくりを挙げたいと思います",
                "\r\n　政治家が、見たまま聞いたまま、復興がおくれていると言っても復興は進みません",
                "復興大臣に就任したときに、その課題に対応する予算、施策が薄い、これは私の実感です",
                "\r\n　復興に着実に歩み出しておりますが、しかし、さらなる加速化が必要です"
            ]
        },
        {
            "speech_id": "118614103X00620140428_198",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○国務大臣（根本匠君）　東北地方は発災前から人口減少、高齢化、産業の空洞化などの地域の課題を抱えております。被災地の復興を実現する上では、住宅やインフラばかりではなく、なりわいと産業の再生あるいは被災者の暮らしの再生が図られて、地域が持続的に自立できる環境を整えることが必要だと思います。\r\n　このような考え方の下で、私も、単なる復旧に、元に戻すのではなくて、震災復興を契機としてこのような課題を解決して、我が国や世界の将来を見据えたモデルとなるような新しい東北の創造に取り組んでおります。\r\n　例えば、幅広い担い手、企業、大学、ＮＰＯなどによる先駆的な取組を支援する先導モデル事業などを実施しております。新しい東北の中では五本柱を据えて、元気で健やかな子供の成長を見守る安心な社会、あるいは高齢者標準による活力ある超高齢社会、あるいは持続可能なエネルギー社会等々の五本柱で、今、先導モデル事業で未来を見据えた取組、これが必要だということでやっております。\r\n　また、復興交付金を活用した事業などにおける先進的な取組においては、例えば被災地の住まいの復興事業について、将来に向けて地域の課題を解決するこだわりを持った災害公営住宅の設計事例、将来を先取りしたこだわりの復興公営住宅、こういうものにも取り組んでおります。\r\n　さらに、持続可能な地域経済を実現するためには、地域に住まう人々が安定して生活の糧を得られるよう地域の基幹産業を強化していくことが重要だと思います。このような観点で、今月二十五日には、関係各省から構成される産業復興の推進に関するタスクフォースを立ち上げました。今後は、昨日の総理指示を受けて、産業復興の推進方針を取りまとめて、関係省庁の有効な施策を総動員して対応していきたいと思います。\r\n　今後も、東北の被災地の人口減少、高齢化など複雑かつ困難な課題の解決に臨んで、同様の課題を抱える日本全国の地域のモデルとなる創造と可能性の地をつくり出していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "被災地の復興を実現する上では、住宅やインフラばかりではなく、なりわいと産業の再生あるいは被災者の暮らしの再生が図られて、地域が持続的に自立できる環境を整えることが必要だと思います",
                "\r\n　このような考え方の下で、私も、単なる復旧に、元に戻すのではなくて、震災復興を契機としてこのような課題を解決して、我が国や世界の将来を見据えたモデルとなるような新しい東北の創造に取り組んでおります",
                "\r\n　さらに、持続可能な地域経済を実現するためには、地域に住まう人々が安定して生活の糧を得られるよう地域の基幹産業を強化していくことが重要だと思います",
                "\r\n　今後も、東北の被災地の人口減少、高齢化など複雑かつ困難な課題の解決に臨んで、同様の課題を抱える日本全国の地域のモデルとなる創造と可能性の地をつくり出していきたいと思います"
            ]
        },
        {
            "speech_id": "118615254X01820140418_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-04-18",
            "speech_text": "○国務大臣（根本匠君）　福島以外の原発事故についての御質問がございました。\r\n　本件については、私の所管ではありませんが、先般閣議決定したエネルギー基本計画にあるとおり、いかなる事情よりも安全性を全てに優先させ、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められない限りは再稼働はないものと承知をしております。\r\n　また、その中で、東京電力福島第一原子力発電所事故の教訓を踏まえて、そのリスクを最小限にするため、万全の対策を尽くし、その上で、万が一事故が起きた場合には、国は関係法令に基づき、責任を持って対処するということが政府の方針であると承知をしております。\r\n　次に、福島第二原発の再稼働に対する福島県民の理解についての御質問がございました。\r\n　例えば、双葉郡八町村の議会において、県内原発の全基廃炉を求める意見書が採択されていることは承知しております。私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます。\r\n　福島県内の原発問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております。（拍手）\r\n　　　〔国務大臣下村博文君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01820140418/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件については、私の所管ではありませんが、先般閣議決定したエネルギー基本計画にあるとおり、いかなる事情よりも安全性を全てに優先させ、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められない限りは再稼働はないものと承知をしております",
                "\r\n　また、その中で、東京電力福島第一原子力発電所事故の教訓を踏まえて、そのリスクを最小限にするため、万全の対策を尽くし、その上で、万が一事故が起きた場合には、国は関係法令に基づき、責任を持って対処するということが政府の方針であると承知をしております",
                "私も福島県民の一人として、発災以来、県内の様々な厳しい現状を見てきた立場から、こうした意見については十分理解できます",
                "\r\n　福島県内の原発問題については、このような福島県民の様々な思いを受け止めながら進めていくべきものと考えております"
            ]
        },
        {
            "speech_id": "118614858X00220140312_007",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（根本匠君）　復興大臣及び福島原発事故再生総括担当大臣を拝命しております根本匠です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　昨日三月十一日を迎え、東日本大震災からの復興は四年目に入りました。\r\n　この震災は、地震、津波、原発事故による複合的な災害であり、復興は長期間を要する取組であります。\r\n　発災以来、政府を挙げて救助救援と復旧復興に取り組んでまいりましたが、二十七万人近くの方々が避難生活をされるなど、復興はいまだ途上であります。\r\n　安倍内閣では、復興の加速化を、経済再生や危機管理と並ぶ内閣の最重要課題と位置付けております。\r\n　私は、復興大臣として、引き続き、現場主義の徹底、復興庁の司令塔機能の強化、復興のステージに応じた取組の三つを信条としながら、復興の加速化に取り組んでまいります。\r\n　地震・津波災害からの復興においては、何よりも住宅再建が最重要課題です。被災者の方々に住まいの見通しを持っていただくため、岩手、宮城、福島について、地区ごとの工程表や住宅宅地の供給目標を示した住まいの復興工程表を策定し、四半期ごとに更新してまいりました。また、公共インフラの本格的な復旧復興については、工程表に従い、着実に取り組んでおります。\r\n　これらの事業の隘路となる課題に対し、関係府省の協力の下、用地取得加速化プログラムを始め、四次にわたり加速化措置を取りまとめてきました。その結果、高台移転の計画は全地区で法定手続を完了し、約九割の地区で着工し、災害公営住宅でも約七割で着工の段階に入っております。\r\n　また、災害廃棄物の処理は、福島の一部を除き、今月末までに完了する見通しとなりました。\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります。\r\n　昨年八月に避難指示区域の見直しを完了し、先日は、田村市における四月一日からの避難指示の解除を決定いたしました。\r\n　住民の早期帰還に必要な環境を整えるため、市町村ごとに今後講ずべき取組について工程表を順次策定しております。また、復興公営住宅整備の本格着手のほか、コミュニティー維持などのソフト施策の一体的な実施などにより、長期避難者の生活拠点の形成を推進しております。中通りなどにおいては、子供の運動機会を確保し、子育て世帯の帰還、定住を支援するため、遊具の更新や運動施設の整備などを五百か所以上で進めております。\r\n　さらに、昨年末に、原子力災害からの復興の前提となる賠償、除染、廃炉などの対応に関しては、新たな国の方針が決定され、それに沿って進められております。\r\n　被災地での横断的な課題である職員不足については、全国の自治体から約二千人の職員が支援に入っているほか、用地加速化支援隊の活用や、工事の発注業務や用地買収業務を民間に委託するなどの対策を取っております。\r\n　今後は、住宅再建・まちづくりについては工事が本格化してまいります。これまで打ち出してきた加速化措置を活用し、来年三月までに二百地区に及ぶ高台移転と一万戸を超える災害公営住宅について工事を完了させるなど、住まいの再建を進めてまいります。\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません。産業や暮らしの再生を進めることが重要です。引き続き、被災事業者の事業再開や施設などの復旧を着実に進めます。さらに、市街地中心部の商業集積や商店街の再生などを加速化し、被災事業者が本格的に事業を再開できるよう後押しをします。加えて、企業の立地促進や再生可能エネルギーの導入といった創造的な取組も支援してまいります。\r\n　同時に、健康、生活についても、避難先での暮らしが長くなりつつあることを踏まえて対応する必要があります。今後とも、被災者の方々が安心して健やかに暮らしていただけるよう、健康・生活支援に関する施策パッケージを実施するとともに、現場の課題を吸い上げ、対応していきます。\r\n　原子力災害からの復興再生については、福島再生加速化交付金などの道具立てを整えました。具体的には、早期に帰還可能な地域の安全、安心対策により生活の質を向上するとともに、復興拠点を整備するほか、長期避難者のための生活拠点を形成します。あわせて、福島の子供の運動機会の確保などを進めてまいります。本年は、これらの施策を活用し、福島での具体的な取組を強力に推し進めてまいります。\r\n　これらの取組に加え、復興を進めるに当たっては、我が国や世界のモデルともなる新しい東北の創造に取り組んでおります。具体的には、二十四時間対応の在宅医療や介護などを提供する次世代型地域包括ケアの推進や、温泉熱エネルギーを生かした新たなビジネスモデルの創出など、六十六件の先進的な取組を支援するとともに、経済界、大学、ＮＰＯで情報の共有、交換を進める官民連携推進協議会の設立などにより、東北に持続的な活力をもたらしてまいります。\r\n　今年は、地震、津波からの復興では住宅再建などの工事が本格化し、また、福島の復興再生では早期帰還や長期避難者の生活拠点の形成に向けた各種事業が本格化するなど、大変重要な一年になります。\r\n　復興のステージが上がるたびに、新たな課題が現れてまいります。今後とも、現場の声を伺いながら、人材確保や資材不足などへの対応を含め、私の下に設けたタスクフォースによりきめ細やかに対応し、被災者の方々が一日も早く普通の生活に戻られるよう全力を尽くしてまいります。\r\n　蓮舫委員長を始め理事及び委員各位におかれては、引き続き復興施策への御理解と御協力をお願い申し上げる次第です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614858X00220140312/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります",
                "\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません",
                "産業や暮らしの再生を進めることが重要です"
            ]
        },
        {
            "speech_id": "118604858X00220140221_002",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-21",
            "speech_text": "○根本国務大臣　復興大臣及び福島原発事故再生総括担当大臣を拝命しております根本匠です。\r\n　東日本大震災復興特別委員会の開催に当たり、一言御挨拶を申し上げます。\r\n　東日本大震災から丸三年を迎えようとしています。この震災は、地震、津波、原発事故による複合的な災害であり、復興は長期間を要する取り組みであります。\r\n　発災以来、政府を挙げて救助救援と復旧復興に取り組んでまいりましたが、二十七万人もの方々が避難先でこの冬を迎えられるなど、復興はいまだ途上であります。\r\n　安倍内閣では、復興の加速化を、経済再生や危機管理と並ぶ内閣の最重要課題と位置づけています。\r\n　私は、復興大臣として、引き続き、現場主義の徹底、復興庁の司令塔機能の強化、復興のステージに応じた取り組みの三つを信条としながら、復興の加速化に取り組んでまいります。\r\n　地震、津波災害からの復興においては、何よりも住宅再建が最重要課題です。被災者の方々に住まいの見通しを持っていただくため、岩手、宮城、福島について、地区ごとの工程表や住宅宅地の供給目標を示した住まいの復興工程表を策定し、四半期ごとに更新してまいりました。また、公共インフラの本格的な復旧復興については、工程表に従い、着実に取り組んできております。\r\n　これらの事業の隘路となる課題に対し、関係府省の協力のもと、用地取得加速化プログラムを初め、四次にわたり加速化措置を取りまとめてきました。その結果、高台移転の計画は全地区で法定手続を完了し、八割を超える地区で着工し、災害公営住宅でも約七割で着工の段階に入っております。\r\n　また、災害廃棄物の処理は、福島の一部を除き、三月末までに完了する見通しとなりました。\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります。\r\n　昨年八月に避難指示区域の見直しを完了し、住民の早期帰還に必要な環境を整えるため、市町村ごとに今後講ずべき取り組みについて、工程表を順次策定しております。\r\n　また、復興公営住宅整備の本格着手のほか、コミュニティー維持などのソフト施策の一体的な実施などにより、長期避難者の生活拠点の形成を推進しております。中通りなどにおいては、子供の運動機会を確保し、子育て世帯の帰還、定住を支援するため、遊具の更新や運動施設の整備などを五百カ所以上で進めております。\r\n　さらに、昨年末に、原子力災害からの復興の前提となる賠償、除染、廃炉などの対応に関し、新たな国の方針が決定されております。\r\n　被災地の横断的な課題である職員不足については、全国の自治体から約二千人の職員が支援に入っているほか、先日公表した用地加速化支援隊の活用や、工事の発注業務や用地買収業務を民間に委託するなどの対策をとっております。\r\n　今後ですが、住宅再建・まちづくりについては、工事が本格化してまいります。これまで打ち出してきた加速化措置を活用し、来年三月までに二百地区に及ぶ高台移転と一万戸を超える災害公営住宅について工事を完了させるなど、住まいの再建を進めてまいります。\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません。産業や暮らしの再生を進めることが重要です。引き続き、被災事業者の事業再開や施設などの復旧を着実に進めます。\r\n　さらに、市街地中心部の商業集積や商店街の再生などを加速化し、被災事業者が本格的に事業を再開できるよう後押しいたします。加えて、企業の立地促進や再生可能エネルギーの導入といった創造的な取り組みも支援してまいります。\r\n　同時に、健康、生活についても、避難先での暮らしが長くなりつつあることを踏まえて対応する必要があります。今後とも、被災者の方々が安心して健やかに暮らしていただけるよう、先般取りまとめた健康・生活支援に関する施策パッケージを実施するとともに、現場の課題を吸い上げ、対応していきます。\r\n　原子力災害からの復興再生については、福島再生加速化交付金などの道具立てを整えました。具体的には、早期に帰還可能な地域の安全、安心対策により生活の質を向上するとともに、復興拠点を整備するほか、長期避難者のための生活拠点を形成します。あわせて、福島の子供の運動機会の確保などを進めてまいります。本年は、これらの施策を活用し、福島での具体的な取り組みを強力に推し進めてまいります。\r\n　これらの取り組みに加え、復興を進めるに当たっては、我が国や世界のモデルともなる新しい東北の創造に取り組んでおります。具体的には、二十四時間対応の在宅医療や介護等を提供する次世代型地域包括ケアの推進や、温泉熱エネルギーを生かした新たなビジネスモデルの創出など、六十六件の先進的な取り組みを支援するとともに、経済界、大学、ＮＰＯで情報の共有、交換を進める官民連携推進協議会の設立などにより、東北に持続的な活力をもたらしてまいります。\r\n　ことしは、復興が四年目に入ります。\r\n　地震、津波からの復興では住宅再建などの工事が本格化し、また、福島の復興再生では早期帰還や長期避難者の生活拠点の形成に向けた各種事業が本格化するなど、大変重要な一年になります。\r\n　復興のステージが上がるたびに、新たな課題があらわれてきます。今後とも、現場の声を伺いながら、人材確保や資材不足などへの対応を含め、私のもとに設けたタスクフォースによりきめ細やかに対応し、被災者の方々が一日も早く普通の生活に戻られるよう、全力を尽くしてまいります。\r\n　秋葉委員長を初め、理事及び委員各位におかれては、引き続き復興施策への御理解と御協力をお願い申し上げる次第です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00220140221/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島の復興再生については、地震、津波による災害に加え、原発事故とそれに起因する災害から成る複合災害であることを前提として、総合的に対策に取り組む必要があります",
                "\r\n　インフラや住宅の復旧だけでは町のにぎわいは戻りません",
                "産業や暮らしの再生を進めることが重要です"
            ]
        },
        {
            "speech_id": "118304858X00920130613_024",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　復興推進委員会で中間取りまとめをいただきました。\r\n　復興推進委員会で議論していたのは、震災からの復興の中で、単に従前に復旧するのではなくて、やはり復興を契機に、これから我が国や世界のモデルとなるような創造性と可能性ある未来社会を形成する、そういう目的で、復興推進委員会で調査審議が行われました。\r\n　復興推進委員会の中間取りまとめに当たっては、五つのテーマを設定して具体的な展望を示していただきました。\r\n　例えば、元気で健やかな子供の成長を見守る安心な社会、あるいは高齢者標準による活力ある超高齢化社会、あるいは持続可能なエネルギー社会。五つのテーマを設定して、これからの将来像を取りまとめていただきました。\r\n　先生御指摘の子供の問題、子供のストレス、運動能力、体力低下等々への対応策としては、復興庁として、原発事故の影響により人口が流出し地域の復興に支障が生じている地域について、既に、ソフトとハードを一体的に支援することができる子ども元気復活交付金を創設いたしました。\r\n　この中間取りまとめを踏まえて、これから、東日本大震災復興推進調整費を活用して、地域の先導的なモデル事業の創設等々の施策に早急に取り組んでいきたいと思っております。健全に子供が育つ環境を整えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この中間取りまとめを踏まえて、これから、東日本大震災復興推進調整費を活用して、地域の先導的なモデル事業の創設等々の施策に早急に取り組んでいきたいと思っております",
                "健全に子供が育つ環境を整えていきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00920130613_142",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-06-13",
            "speech_text": "○根本国務大臣　私は、福島県のエネルギー政策については、自然エネルギー、そして再生可能エネルギー、思い切ったエネルギー対策が必要だと思います。\r\n　今の小熊委員の御指摘については、この問題については経産大臣が所管ですから、そこの基本的考え方は所管大臣にというのが私は基本であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00920130613/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　私は、福島県のエネルギー政策については、自然エネルギー、そして再生可能エネルギー、思い切ったエネルギー対策が必要だと思います",
                "\r\n　今の小熊委員の御指摘については、この問題については経産大臣が所管ですから、そこの基本的考え方は所管大臣にというのが私は基本であると思っております"
            ]
        },
        {
            "speech_id": "118304858X00820130516_087",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-16",
            "speech_text": "○根本国務大臣　柿沢委員、本当によく勉強されて、今、質問をいただきました。\r\n　私は、デンマークと東北被災三県、おっしゃるとおりだと思います。やはり、再生可能エネルギーの導入、これはこれからの復興の柱だと思っております。\r\n　東北地方には、風力発電あるいは太陽光発電、大きな可能性があると思っておりますし、今委員おっしゃられたように、被災地におけるいわば経済成長、新産業の創出、あるいは災害への対応力の強化、この観点からも、再生可能エネルギーの拡大は非常に重要だと思います。\r\n　この導入を加速するために、今、復興特区法に基づく税制上の優遇措置、あるいは迅速な土地利用方針の変更を可能とするような特例措置、施策としてはこれを講じております。\r\n　あるいは、グリーンニューディール基金や再生可能エネルギー発電施設等導入補助金による導入支援、あるいは固定価格買い取り制度も導入されていますから、とにかく政策を総動員して取り組んでいく必要がある。\r\n　福島県においては、例えば、再生可能エネルギー先駆けの地ということで、今、浮体式洋上風力発電の実証実験、効率の高い太陽電池などの革新的エネルギー開発拠点、こういう整備も進めております。\r\n　柿沢委員おっしゃられるように、今、復興推進委員会で、新しい東北の創造ということを掲げて、復興加速策とあわせて、新しい東北をつくる、その五つのテーマの中に、持続可能なエネルギー社会、こういうものを盛り込んでおりますから、ぜひ、我々、委員の提案のあったような再生可能エネルギー、自律分散型エネルギー、この新しい社会のテーマとして取り組んで、モデル的な事業の実施等々に、これからもそういう政策を打ち出していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00820130516/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、再生可能エネルギーの導入、これはこれからの復興の柱だと思っております",
                "\r\n　東北地方には、風力発電あるいは太陽光発電、大きな可能性があると思っておりますし、今委員おっしゃられたように、被災地におけるいわば経済成長、新産業の創出、あるいは災害への対応力の強化、この観点からも、再生可能エネルギーの拡大は非常に重要だと思います"
            ]
        },
        {
            "speech_id": "118304858X00820130516_093",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-05-16",
            "speech_text": "○根本国務大臣　委員の御提案は、バイオマスに加えてコジェネシステムを複合的に加えた、こういうことですよね。\r\n　私は、東北は潜在的な地域資源がたくさんある、可能性は非常にある。ですから、地域ごとにバイオマス発電と、このコジェネというのは、私の記憶では、例えば東京の臨海部とか、都市部ではコジェネシステムはもう組み込まれているところがありますけれども、これを農村部でも複合的にやったらどうか、こういうことだと思うんですが、やはり、こういうさまざまな工夫を、地域資源を生かしながら新しいエネルギー、再生エネルギー拠点をつくっていく、これが実は例えば村づくりの大きな政策テーマになる、あるいは売り物になるということが必要なんだと思うんですね。\r\n　ですから、バイオマス発電、この例も非常に好例だと思いますが、あるいは小規模水力発電と組み合わせる、あるいは太陽光発電と組み合わせてエネルギー自立の村、町をつくっていく、そういう取り組みも必要だと思います。\r\n　我々もそういう視点は持っていまして、先ほども申し上げましたけれども、新しい東北の地の創造という、これからのテーマの中の一つが再生可能エネルギーですから、委員の御提言も参考にしながら、我々もよく研究して考えて、施策に反映するようなことを考えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00820130516/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、東北は潜在的な地域資源がたくさんある、可能性は非常にある",
                "ですから、地域ごとにバイオマス発電と、このコジェネというのは、私の記憶では、例えば東京の臨海部とか、都市部ではコジェネシステムはもう組み込まれているところがありますけれども、これを農村部でも複合的にやったらどうか、こういうことだと思うんですが、やはり、こういうさまざまな工夫を、地域資源を生かしながら新しいエネルギー、再生エネルギー拠点をつくっていく、これが実は例えば村づくりの大きな政策テーマになる、あるいは売り物になるということが必要なんだと思うんですね",
                "\r\n　ですから、バイオマス発電、この例も非常に好例だと思いますが、あるいは小規模水力発電と組み合わせる、あるいは太陽光発電と組み合わせてエネルギー自立の村、町をつくっていく、そういう取り組みも必要だと思います",
                "\r\n　我々もそういう視点は持っていまして、先ほども申し上げましたけれども、新しい東北の地の創造という、これからのテーマの中の一つが再生可能エネルギーですから、委員の御提言も参考にしながら、我々もよく研究して考えて、施策に反映するようなことを考えていきたいと思います"
            ]
        },
        {
            "speech_id": "118304858X00620130425_005",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-25",
            "speech_text": "○根本国務大臣　今、柿沢委員からお話ありましたように、復興基本法第二条第一号、復興のための施策の推進により、新たな地域社会の構築がなされること、二十一世紀半ばにおける日本のあるべき姿を目指して行われるべきこと、行政の内外の知見が集約され、その活用がされるべきこと、この復興基本法に基本理念が高々とうたわれております。\r\n　私は、今、それぞれの地域でさまざまな復興計画あるいは復興の方針が示されておりますが、この基本理念を踏まえて、それぞれの地域で取り組まれているものと思います。\r\n　復興は、単なる復旧にとどまらないで、未来を見据えた復興が必要だと私も思います。例えば、今、各地域でも、幾つか例を挙げますと、ハード、ソフトの施策を組み合わせた多重防御による津波防災まちづくり、あるいは再生可能エネルギーの利用促進、あるいは先端的な農業技術を駆使した大規模農業の実証研究、あるいは高品質な農産物生産、こういうものがあります。\r\n　有識者や被災県知事によって構成されている復興推進委員会、けさもやりましたが、この復興推進委員会においては、新しい東北を創造しようということで、地域での具体的な取り組みや経済活性化などを通じて未来社会のモデルとなるようなものを打ち出していきたいということで、今、調査審議をしております。\r\n　委員おっしゃるように、これからの東北の復興に当たっては、私も、これからの日本のモデルになるような、元気で健やかな子供の成長、あるいは高齢者標準による豊かな高齢化社会、いろいろなテーマがあると思いますが、日本のモデルになるような構想、そして具体的な取り組み、これを推進していくべきだし、いきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304858X00620130425/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　復興は、単なる復旧にとどまらないで、未来を見据えた復興が必要だと私も思います",
                "\r\n　委員おっしゃるように、これからの東北の復興に当たっては、私も、これからの日本のモデルになるような、元気で健やかな子供の成長、あるいは高齢者標準による豊かな高齢化社会、いろいろなテーマがあると思いますが、日本のモデルになるような構想、そして具体的な取り組み、これを推進していくべきだし、いきたいと思っております"
            ]
        },
        {
            "speech_id": "118314858X00320130417_018",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-17",
            "speech_text": "○国務大臣（根本匠君）　私は、やはりこれからの日本のエネルギー政策を考えるに当たっては、やはり原発依存度を下げていかなければならないと思います。\r\n　そのためには、やはり太陽光、風力発電、様々な自然エネルギー、再生可能エネルギーがある。この再生可能エネルギーに、日本は技術力が極めて高い国ですから、思い切った投資をしていく。それから、私も大事だと思うのは、一方では省エネルギーだと思います。私の地元の日大工学部にも、増子委員も御案内だと思いますが、エネルギー自給自足の家を造ろうと、こういう取組もされている。やはり、これから省エネをどんどん進めて、実際のエネルギー需要も、こうどんどん増えていくエネルギー需要を抑えていく努力、私は両面の対応が何よりも必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00320130417/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　私は、やはりこれからの日本のエネルギー政策を考えるに当たっては、やはり原発依存度を下げていかなければならないと思います",
                "それから、私も大事だと思うのは、一方では省エネルギーだと思います",
                "やはり、これから省エネをどんどん進めて、実際のエネルギー需要も、こうどんどん増えていくエネルギー需要を抑えていく努力、私は両面の対応が何よりも必要だと思っております"
            ]
        },
        {
            "speech_id": "118314858X00320130417_020",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-17",
            "speech_text": "○国務大臣（根本匠君）　私が経済産業大臣の基本的には所管であると言ったのは、内閣の一員として、そういう私の基本的スタンス、内閣の一員としての立場を申し上げました。\r\n　その上で、私は先ほども申し上げましたが、これからの日本のエネルギー政策を考える場合には、原発依存度は段階的に下げていく。そして、自然エネルギー、再生可能エネルギーに思い切って投資をしていく。そして、一方で省エネも進めていく。そして、具体的に一つ一つ対応していって、要は、大事なのは、原子力依存体質から脱却していく。そして、やはり現実の生活があり、現実の経済活動があるわけですから、我々十年以内にベストミックスを求めていくという立場であります。そして、七月中に新安全基準もできますから、しっかりと規制、この体制、これはしっかりとやっていってもらいたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00320130417/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、私は先ほども申し上げましたが、これからの日本のエネルギー政策を考える場合には、原発依存度は段階的に下げていく"
            ]
        },
        {
            "speech_id": "118314858X00320130417_024",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-17",
            "speech_text": "○国務大臣（根本匠君）　秘書官は出てまいりませんから。\r\n　繰り返し申し上げますが、私は、原発に依存しない社会を目指すべきだ、そして原発依存度は減らしていく、そして大事なのは再生可能エネルギー、新エネルギーへの思い切った投資と省エネルギーだ。\r\n　そして、今の増子委員の御質問ですが、私もずうっといましたから、県民の思い、様々に聞いていますよ。だから、私も同じ苦しみや悲しみや思いを共有してまいりました。そして、大臣として、一個人、この問題については、一個人というよりも、そこは私も内閣の一員でありますから、そこは内閣の一員として、この見解については政府の統一した考え方で、私も今内閣の一員ですから、そういう政府の統一した考え方の下にあると、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00320130417/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　繰り返し申し上げますが、私は、原発に依存しない社会を目指すべきだ、そして原発依存度は減らしていく、そして大事なのは再生可能エネルギー、新エネルギーへの思い切った投資と省エネルギーだ"
            ]
        },
        {
            "speech_id": "118314858X00320130417_031",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-17",
            "speech_text": "○国務大臣（根本匠君）　これは所管外の問題ですから、コメントは差し控えたいと思います。この問題についてはですよ。\r\n　それで、我が党の公約は十年以内にエネルギーのベストミックス、その中で原発の問題はクリアになってくるものと、こう考えますよ。安倍総理も度々述べておりますが、原子力エネルギー依存体質からの脱却、依存体質からの脱却、しっかりやっていきたいと思います。\r\n　そして、私の復興は、まず、この原発の今のあそこの状況、これはしっかりと廃炉に向けて今やっているところですよ。しっかりとやってもらいたい。最近も、私も経産大臣にもお願いしておきました、しっかりやってくれと。そして、賠償、こういうものを前提にして、きちんとやるということを前提にして、我々、復興ですから、私は一日も早い福島の復興をやっていきたいと思いますよ。長期避難者の方、まだおられる。そして、あのこれから帰還する地域についても、しっかりとインフラの整備やこの生活環境、産業の再生、これも図っていかなければならない。私の使命は、この福島の復興に全力挙げて取り組むことが私の使命ですから、しっかりと取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00320130417/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、我が党の公約は十年以内にエネルギーのベストミックス、その中で原発の問題はクリアになってくるものと、こう考えますよ",
                "安倍総理も度々述べておりますが、原子力エネルギー依存体質からの脱却、依存体質からの脱却、しっかりやっていきたいと思います",
                "そして、賠償、こういうものを前提にして、きちんとやるということを前提にして、我々、復興ですから、私は一日も早い福島の復興をやっていきたいと思いますよ",
                "そして、あのこれから帰還する地域についても、しっかりとインフラの整備やこの生活環境、産業の再生、これも図っていかなければならない",
                "私の使命は、この福島の復興に全力挙げて取り組むことが私の使命ですから、しっかりと取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00420130212_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○根本国務大臣　私も福島県にずっとおりましたから、三・一一以降、さまざまな皆さんの意見を聞いてきました。農業で風評被害に苦しむ皆さん、そして小さな子供を持つ母親の皆さん、さまざまな意見を私は聞いてまいりました。\r\n　福島県民の感情としては、あれだけの過酷な事故が起こったわけですから、私も、将来、要は自然エネルギーや再生可能エネルギーを思い切って、研究開発も含めてやって、原発の依存度を減らしていく、長期的に日本はやはり脱原発を、原発に依存しない社会を目指すべきだと思います。\r\n　しかし、やはり責任ある脱原発も必要ですから、そのためには、前提として、再生可能エネルギー、自然エネルギーに思い切った投資をしてだんだん原発依存の比率を下げていく、私は、これが必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島県民の感情としては、あれだけの過酷な事故が起こったわけですから、私も、将来、要は自然エネルギーや再生可能エネルギーを思い切って、研究開発も含めてやって、原発の依存度を減らしていく、長期的に日本はやはり脱原発を、原発に依存しない社会を目指すべきだと思います",
                "\r\n　しかし、やはり責任ある脱原発も必要ですから、そのためには、前提として、再生可能エネルギー、自然エネルギーに思い切った投資をしてだんだん原発依存の比率を下げていく、私は、これが必要だと思っております"
            ]
        }
    ]
}