{
    "repr_name": "赤羽一嘉",
    "speeches": [
        {
            "speech_id": "118304080X00420130327_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-27",
            "speech_text": "○赤羽副大臣　一昨年の三・一一の東日本大震災以降、我が国のエネルギー、ちょっと局面が変わってきた、制約がふえてきたという中で、ピークシフトを奨励することが大事だと。\r\n　今回は、ピークシフトを奨励している、ピークシフトをした結果、不利にならないというか、電気消費量の努力目標が不利を受けないための法改正。今回の法改正はそこに主眼があって、今、丸山委員が言われるような、このことでどのくらいの効果を期待するのかというようなことは、そっけない答弁になって申しわけないんですけれども、今その軽減量を申し上げることはちょっと困難だという答弁になります。済みません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00420130327/148",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽副大臣　一昨年の三・一一の東日本大震災以降、我が国のエネルギー、ちょっと局面が変わってきた、制約がふえてきたという中で、ピークシフトを奨励することが大事だと",
                "今回の法改正はそこに主眼があって、今、丸山委員が言われるような、このことでどのくらいの効果を期待するのかというようなことは、そっけない答弁になって申しわけないんですけれども、今その軽減量を申し上げることはちょっと困難だという答弁になります"
            ]
        },
        {
            "speech_id": "118304080X00420130327_162",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-27",
            "speech_text": "○赤羽副大臣　井坂委員のお話にありますように、産業部門においての省エネの改善の余地というのはまだ十分にある。特に中小企業は、大手企業に比べて資金力も乏しくて、なかなか省エネ化というのが進んでこなかったというふうに認識をしております。\r\n　そこで、経済産業省といたしまして、平成二十五年度の予算案におきましては、エネルギー使用合理化事業者支援補助金、いわゆる省エネ補助金を三百十億円計上しております。\r\n　これは、技術の先端性、そして省エネ効果及び費用対効果を踏まえて、政策的意義の高いものと認められる設備更新の費用について補助を実施するところでございます。通常の省エネ効果の高い設備へ更新する場合には、設備導入に要する費用の三分の一、また、複数の工場、事業者間において共同して省エネルギー事業を行う場合については二分の一の補助を実施するということになっておりまして、効率のよい設備の導入が、中小企業も含めて進んでいくように努力していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00420130327/162",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "特に中小企業は、大手企業に比べて資金力も乏しくて、なかなか省エネ化というのが進んでこなかったというふうに認識をしております",
                "通常の省エネ効果の高い設備へ更新する場合には、設備導入に要する費用の三分の一、また、複数の工場、事業者間において共同して省エネルギー事業を行う場合については二分の一の補助を実施するということになっておりまして、効率のよい設備の導入が、中小企業も含めて進んでいくように努力していきたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X00420130327_176",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-27",
            "speech_text": "○赤羽副大臣　今、井坂委員のお話がありましたように、経済産業省としましても、北九州市や豊田市など、四地域でスマートコミュニティーの実証実験を行っております。\r\n　その結果、二割ものピークカットが実現をされまして、支払う電気料金も三割程度安くなった。ちなみに北九州市では、電気料金変動を行った家庭の電気料金の支払い額は月額五千九十一円、日本の家計の平均電気料金の支払い額は八千百八十八円、比較すると三割程度安いということでございます。こうした意味で、現実に消費者にも十分メリットが出たということが実証されていると考えております。\r\n　今、申し上げましたように、スマートメーターやエネルギーマネジメントシステムの導入のみならず、需給に応じたよりきめ細やかな、時間帯別ですとか季節別の電気料金メニューを選択できるようになれば、消費者がみずからのライフスタイルに応じた、スマートにピーク対策や省エネを行うことが可能になるというふうに認識をしております。\r\n　昨年の夏、東京電力と関西電力は、消費者のピークシフトを促すという観点から、選択制で、夏のピーク時間帯の料金を通常の約二倍にするかわりに夜間料金を安くする、ピーク料金メニューを新たに導入しております。\r\n　また、九州電力、東北電力、四国電力は、現在行われている電気料金の値上げの申請の際に、ことしの夏から同様の料金メニューを設定することを表明されております。さらに、これらの電力会社は、スマートメーターの導入に合わせまして、需給に応じたよりきめ細やかな料金メニューを新たに設定するとも表明されておるところでございまして、今後、こうした取り組みが一層広がっていくことを期待し、努力していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00420130327/176",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こうした意味で、現実に消費者にも十分メリットが出たということが実証されていると考えております",
                "\r\n　今、申し上げましたように、スマートメーターやエネルギーマネジメントシステムの導入のみならず、需給に応じたよりきめ細やかな、時間帯別ですとか季節別の電気料金メニューを選択できるようになれば、消費者がみずからのライフスタイルに応じた、スマートにピーク対策や省エネを行うことが可能になるというふうに認識をしております",
                "さらに、これらの電力会社は、スマートメーターの導入に合わせまして、需給に応じたよりきめ細やかな料金メニューを新たに設定するとも表明されておるところでございまして、今後、こうした取り組みが一層広がっていくことを期待し、努力していきたいと考えております"
            ]
        },
        {
            "speech_id": "118304376X00320130319_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○赤羽副大臣　松本委員にお答えをいたします。\r\n　今の趣旨、私もよく理解をいたしました。\r\n　もちろん、グリーン投資減税は、一昨年の三・一一、東日本大震災以降、我が国はエネルギー制約が出てきているわけでありまして、自然再生エネルギーをしっかり支えていかなければいけないというのは、これはもう民主党政権時代から、私たちも思いは変わらないと思います。\r\n　そういった意味では、このグリーン投資減税の減税目的というのは私は正しいと思いますが、その申請に当たって、業界ヒアリングをして、販売計画の数等々でやったというふうに事務方からは聞いておりますが、現実としてはこれだけ数字が乖離が出ているということは、私自身の問題意識として認識をさせていただいて、もう一度、業界に対して、どのような実態があったのか、使い勝手がどう悪かったのか等々をしっかりと精査しながら、使いやすい制度にする。それが税制でやるのがいいのか補助金でいいのかというようなことも含めて、今御指摘のあったような形で、前に進んでいけるように、せっかく財務省がとってくれた枠が何か使い切れないというようなのも残念な話でありますので、しっかりと進めていくように頑張っていきたいと思いますので、今後とも、引き続き御指導賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　もちろん、グリーン投資減税は、一昨年の三・一一、東日本大震災以降、我が国はエネルギー制約が出てきているわけでありまして、自然再生エネルギーをしっかり支えていかなければいけないというのは、これはもう民主党政権時代から、私たちも思いは変わらないと思います",
                "\r\n　そういった意味では、このグリーン投資減税の減税目的というのは私は正しいと思いますが、その申請に当たって、業界ヒアリングをして、販売計画の数等々でやったというふうに事務方からは聞いておりますが、現実としてはこれだけ数字が乖離が出ているということは、私自身の問題意識として認識をさせていただいて、もう一度、業界に対して、どのような実態があったのか、使い勝手がどう悪かったのか等々をしっかりと精査しながら、使いやすい制度にする",
                "それが税制でやるのがいいのか補助金でいいのかというようなことも含めて、今御指摘のあったような形で、前に進んでいけるように、せっかく財務省がとってくれた枠が何か使い切れないというようなのも残念な話でありますので、しっかりと進めていくように頑張っていきたいと思いますので、今後とも、引き続き御指導賜りますよう、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118304080X00220130315_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-03-15",
            "speech_text": "○赤羽副大臣　副大臣の赤羽でございます。\r\n　今さら言うまでもないことでありますけれども、企業への自由化部門の電気料金は、電気事業法における規制外のところでございます。民民のところでございます。\r\n　今、委員がおっしゃられたのと全く同感でありまして、電力コストというのは今大変大きなインパクトを占めているわけであるし、これだけ経済が実態としてまだよくなっていないときに、一番の厳しい要因になっているということも事実でございます。\r\n　そういった意味で、丁寧に、民民で決めるというものでありますけれども、中小企業の節電努力に対してとか、ちゃんと評価ができるような値段の決め方が当然だというふうに私は思っております。説明責任が必要だというふうに思っております。もちろん、原発が停止になって発電コストが上がっているという事情はあるにせよということで、当然やらなければいけない。電力事業者としての責務を果たすべきだと思っております。\r\n　加えて、今御質問でありますが、中小企業等のエネルギーコストの削減の支援策として、平成二十五年度の予算案の中で、一つは省エネ設備の導入に対する支援策、三百十億円を計上させていただいております。二つ目は、コージェネレーション、また自家発電設備といった分散型電源設備等の導入に対する支援策、二百四十九・七億円といったものを盛り込んでいまして、なるべく電力のコストが中小企業の経営に圧迫が出ないように、全力を挙げて取り組みを進めていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00220130315/154",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、委員がおっしゃられたのと全く同感でありまして、電力コストというのは今大変大きなインパクトを占めているわけであるし、これだけ経済が実態としてまだよくなっていないときに、一番の厳しい要因になっているということも事実でございます",
                "\r\n　そういった意味で、丁寧に、民民で決めるというものでありますけれども、中小企業の節電努力に対してとか、ちゃんと評価ができるような値段の決め方が当然だというふうに私は思っております",
                "説明責任が必要だというふうに思っております",
                "もちろん、原発が停止になって発電コストが上がっているという事情はあるにせよということで、当然やらなければいけない",
                "電力事業者としての責務を果たすべきだと思っております",
                "二つ目は、コージェネレーション、また自家発電設備といった分散型電源設備等の導入に対する支援策、二百四十九・七億円といったものを盛り込んでいまして、なるべく電力のコストが中小企業の経営に圧迫が出ないように、全力を挙げて取り組みを進めていきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117104080X01620090610_020",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-10",
            "speech_text": "○赤羽委員　公明党の赤羽一嘉でございます。\r\n　本日は、三名の参考人の皆様方におかれましては、大変お忙しい中わざわざ御足労いただき、また、先ほどはそれぞれに大変貴重な御意見を御開陳いただきましたことにまず心から感謝を申し上げたいと思います。本当にありがとうございました。\r\n　きょうは限られた時間でございます。また、私もこの専門家でもございませんのであれですけれども、何点かまず御質問させていただきたいと思います。\r\n　最初に、電事連の森会長にお伺いをしたいと思います。\r\n　ＣＯ2の削減というような環境面のことを考えたり、今後のエネルギー政策の展望を考えると、電事連の皆様の立場からいえば、恐らく、非化石化プラス化石系の高度化利用という、これは柏木先生の先ほどの陳述にあったとおりの考え方にのっとったとしても、ざっくばらんに言うと、これはもう原子力発電を中心にしていけばいいのではないか、表現は悪いですけれども、新エネルギーは電気事業者の皆様にとっては厄介者というか、余り、どうなのかな、嫌々つき合っているというような、こういったところが本音なのかななどと邪推をするわけなんです。\r\n　先ほど森参考人の御開陳の中に、四つの条件をクリアした場合ということで、将来性がある太陽光に限って、それも自家用目的の場合ということが一点。第二点は、買い取りコストが回収できるために国民全員参加、これは費用負担をしっかりとできるようにということで政府の努力を求めている。三つ目は、太陽光設備のコスト低減のためのメーカーの努力。四つ目は、このことによって結局電化による推進の阻害にならないようにということで、大変常識的なお話だったというふうに僕は思っております。\r\n　この四つの条件をクリアした場合でも、現時点においてというかこれから、太陽光エネルギーの導入という政府が今掲げた政策について、電気事業者の皆さんとしてはどう受けとめ、どう考えられているのかという根本的なことをまずお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ＣＯ2の削減というような環境面のことを考えたり、今後のエネルギー政策の展望を考えると、電事連の皆様の立場からいえば、恐らく、非化石化プラス化石系の高度化利用という、これは柏木先生の先ほどの陳述にあったとおりの考え方にのっとったとしても、ざっくばらんに言うと、これはもう原子力発電を中心にしていけばいいのではないか、表現は悪いですけれども、新エネルギーは電気事業者の皆様にとっては厄介者というか、余り、どうなのかな、嫌々つき合っているというような、こういったところが本音なのかななどと邪推をするわけなんです",
                "第二点は、買い取りコストが回収できるために国民全員参加、これは費用負担をしっかりとできるようにということで政府の努力を求めている",
                "四つ目は、このことによって結局電化による推進の阻害にならないようにということで、大変常識的なお話だったというふうに僕は思っております"
            ]
        },
        {
            "speech_id": "117104080X01620090610_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-10",
            "speech_text": "○赤羽委員　今の御答弁どおり、ぜひよろしくお願いしたいと思います。\r\n　次に、柏木先生にお伺いします。\r\n　先ほど、非常にわかりやすい大学の授業を受けているような感じで、十五分で終わってしまうのはもったいない、一時間ぐらいちょっとよく聞かせていただきたいな、こう思いました。\r\n　先ほど先生言われたとおりだ、なるほどと思いながら聞きましたが、一つは、産業用のメガインフラに加えて暮らしとエネルギーのという、こういう立て分けというのがあると。産業用メガインフラというのは、恐らく今言った原子力を中心に、プラス化石系の高度化利用というようなイメージなのかなとお聞きしました。暮らしとエネルギーについては、これは自分のところで使える電気は太陽光エネルギーなんかをしっかりインストールしていくんだというようなお話なのかな、こう理解したわけでありますが、その点、そういった私の理解で間違いないのか、ちょっと確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "暮らしとエネルギーについては、これは自分のところで使える電気は太陽光エネルギーなんかをしっかりインストールしていくんだというようなお話なのかな、こう理解したわけでありますが、その点、そういった私の理解で間違いないのか、ちょっと確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117104080X01620090610_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-10",
            "speech_text": "○赤羽委員　この場合、先ほど森会長の陳述にもあったかもしれませんが、要するに、エネルギー政策というのは中長期的に組まなければいけないと。ですから、需要計画がしっかりしたものでないとなかなか設備投資もできない、これは当たり前の話であります。\r\n　柏木先生にちょっと御意見を聞きたいんですが、そういった意味で、これまでの政府のエネルギー政策、特に新エネルギー政策についてはちょっと一貫性が欠けていたのではないか。突然、太陽光だと言ったかと思うと、数年前までは補助金があったものをなくした、なくしたことについてどう総括しているのかというのはよくわかりません。その辺は、恐らく明確な長期ビジョンでしっかりしたものがなければ、民間企業としてもそれだけ投資することができないのではないか。\r\n　ここは非常に大事なところだと思うので、この新エネ政策について、これまで若干一貫していなかった部分があるのではないかなと私自身も考えておるんです。その辺についての御所見と、今回、太陽光発電というものを打ち出した、これはエネルギー政策に加えて産業政策とかさまざまなところを踏まえてのことだとは思いますが、今後、この新エネについても、特に政策について、先生もこれからの国の政策にかかわっている重要な識者のお一人としてどのようなお考えをお持ちなのか、御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、需要計画がしっかりしたものでないとなかなか設備投資もできない、これは当たり前の話であります",
                "\r\n　柏木先生にちょっと御意見を聞きたいんですが、そういった意味で、これまでの政府のエネルギー政策、特に新エネルギー政策についてはちょっと一貫性が欠けていたのではないか",
                "突然、太陽光だと言ったかと思うと、数年前までは補助金があったものをなくした、なくしたことについてどう総括しているのかというのはよくわかりません",
                "その辺は、恐らく明確な長期ビジョンでしっかりしたものがなければ、民間企業としてもそれだけ投資することができないのではないか",
                "\r\n　ここは非常に大事なところだと思うので、この新エネ政策について、これまで若干一貫していなかった部分があるのではないかなと私自身も考えておるんです"
            ]
        },
        {
            "speech_id": "117004080X00320081126_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○赤羽委員　それでは、原油価格、軽油価格のことについてちょっと質問させていただきたいと思います。\r\n　まず、ＷＴＩの原油価格は、本年初頭にバレル当たり百ドルを突破した、七月三日には百四十五ドルの最高の高値を更新したわけであります。\r\n　このころというか、通常国会のときに、よく資源エネルギー庁を呼んで部会でいろいろな議論をしたときに、資源エネルギー庁の見通しというのは、いろいろあるんだけれども、今、百ドルを超えるというのは投機的なものが相当あるんだけれども、いずれにせよ、今、中国やインドを初めとするＢＲＩＣｓみたいなところの需要増を考えると、今後は七十ドル、八十ドルで推移するだろう、七十ドルを下がることはないだろうということを言われ、私もほとんどそれを受け売りのように、地元の国政報告会では知ったような顔をしてずっと話してきたわけでありますが、十一月二十日には五十ドルを割っている。\r\n　これは非常に、資源エネルギー庁というのは、見通しというのは、もちろんマーケットですから難しいとはいえ、需給の部分がどのぐらいあるのかということも、何か余りにも情けないな、個人的な憤りは別にして、大丈夫なのかと。大体、現状のマーケットは下落していますけれども、これはまた戻るという認識なのか、基本的なスタンスというか、基本的なファクトについてどう考えているのか、ちょっとそれの見解をはっきりさせていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/96",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは非常に、資源エネルギー庁というのは、見通しというのは、もちろんマーケットですから難しいとはいえ、需給の部分がどのぐらいあるのかということも、何か余りにも情けないな、個人的な憤りは別にして、大丈夫なのかと",
                "大体、現状のマーケットは下落していますけれども、これはまた戻るという認識なのか、基本的なスタンスというか、基本的なファクトについてどう考えているのか、ちょっとそれの見解をはっきりさせていただきたい"
            ]
        },
        {
            "speech_id": "117004080X00320081126_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○赤羽委員　それで、今、この原油の価格、ＷＴＩもドバイも相当下落している。しかし、現場で言われているのは、その割に軽油、灯油の値段が下がっていないな、こういうことが随分言われているんですね。\r\n　それで、私、きょう、資料を渡しているんですが、まず、「原油価格の推移（ドバイ）」の欄ですが、これはいろいろな見方があるんだけれども、平成二十年の十一月、今は多分四十五ドルぐらいになっているんですね、このグラフ。それで、四十七ドルと書いてありますが、その同じポジションというのは平成十七年の四月のときなんですね。単純に、このときの軽油の価格と今の軽油の価格が同じじゃないとおかしいんじゃないかと私は思っているんです。\r\n　それは二枚目を見ていただけるとわかるのだが、平成十七年の四月、ローリー価格なので、これはいろいろな見方はあるにしても、ここの表では、同じレベルでの比較で見ますと、平成十七年の四月は七十七円なんです。それが今は百十九円なんですよ。四十円違うんですね。四十円違うのか、二十円違うのかといろいろな議論はあるにしても、私は、原油価格がこれだけ下がっているのに、軽油がパラレルに下がっていないというのは事実だと思います。町中を歩くと、これは余りあれなんだけれども、軽油とガソリンの値段が一緒みたいなところも出てニュースになったりとか、これは税金が二十円違うんですから、明らかにおかしいんですね、逆転しているということです。軽油の方が高くなっているというような話も出ている。\r\n　それで、私ちょっと懸念しているのは、本年十月から大手の元売が、三社、石油製品の卸売価格の決定方式を変えたわけですよ、十月から。今までは原油コスト連動方式、それが市場価格の連動方式になった。これは私はよくないと思いますね。やはり自分たちの都合で変えたという批判は受けざるを得ないですよ、こんなことを認めていたら。\r\n　これはどんな理屈があったって、例えば、資源エネ庁の説明を聞くと、タイム差、時間差があるからなるべく市場の実勢価格に連動すると言っているんだけれども、しかし、その実勢価格というのは東京工業品取引所の先物取引相場の価格と言うんだけれども、その取引量というのは極めて少ないし、問題なのは、そこで軽油とか重油の取引というのはされていないんですよ。だから、実勢価格を使っているとかと言っているんだけれども、そんな実勢、軽油の取引というのはされていないというのが一つと、もう一つは、指標として使う海外の市場価格とか調査会社が発表するスポット価格、これは業者間転売というんですか、にしても、元売各社がどの指標をどれだけ反映させているかというのを全く公表していない。\r\n　こんな、売る方の都合ですよ。マーケットが急カーブのときは古い価格決定でやって、急下落したら決定方式を変えて、そしてその結果が軽油が安くなっていないといったら、これは元売に問題があると私は言わざるを得ない。これは、詳しくよくわからないんですよ。本当に説明を何回も聞いても、だれもよくわかっていないはずなんです。これは元売の価格、元売が業者に売っている価格だから、民民ですからしようがないと言うかもしれないけれども、それじゃ使用する側は泣き寝入りじゃないですか。\r\n　油とか軽油みたいな経済の根本をなすような原材料の価格が、売る方の勝手で決定方式を変えるということは、その真意がどこにあるか専門家じゃないのでよくわからないんだけれども、どう考えたって私はおかしいと言わざるを得ない。\r\n　さして根拠があるわけじゃないけれども、結果として、原油がこれだけ下落している、前と同じだけ原油が安くなっているのに、そのときより軽油の価格が四十円もまだ高い。それが二十円だとしても、何か理由がある。それは、十月に価格決定方式を変えたなんということを認めるべきじゃなかったと私は思いますよ。認めるべきじゃないというか、認める認めないの世界じゃないかもしれないが、やはり資源エネルギー庁としてはっきり物を申すべきだと私は思います。\r\n　今回、油の問題、一貫して元売に対して役所の姿勢がちょっと甘いというふうに私はずっと思っていますので、もう最後の質問ですから副大臣に、ぜひ政治家として、これはやはり現場で困っているんですから、困っているこれだけの現状を政府が何とかしようとしているときに、仮に、これはちょっと言い過ぎかもしれないが、元売の恣意的なことなんかがあったりということは絶対に許されないことだと私は思いますので、この点、ぜひ副大臣の責任で調査してほしい。それは役所の責任ですけれども、それをぜひ求めて終わりにしたいと思いますので、最後にコメントをいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "単純に、このときの軽油の価格と今の軽油の価格が同じじゃないとおかしいんじゃないかと私は思っているんです",
                "四十円違うのか、二十円違うのかといろいろな議論はあるにしても、私は、原油価格がこれだけ下がっているのに、軽油がパラレルに下がっていないというのは事実だと思います",
                "これは私はよくないと思いますね",
                "やはり自分たちの都合で変えたという批判は受けざるを得ないですよ、こんなことを認めていたら",
                "マーケットが急カーブのときは古い価格決定でやって、急下落したら決定方式を変えて、そしてその結果が軽油が安くなっていないといったら、これは元売に問題があると私は言わざるを得ない",
                "これは元売の価格、元売が業者に売っている価格だから、民民ですからしようがないと言うかもしれないけれども、それじゃ使用する側は泣き寝入りじゃないですか",
                "\r\n　油とか軽油みたいな経済の根本をなすような原材料の価格が、売る方の勝手で決定方式を変えるということは、その真意がどこにあるか専門家じゃないのでよくわからないんだけれども、どう考えたって私はおかしいと言わざるを得ない",
                "それは、十月に価格決定方式を変えたなんということを認めるべきじゃなかったと私は思いますよ",
                "認めるべきじゃないというか、認める認めないの世界じゃないかもしれないが、やはり資源エネルギー庁としてはっきり物を申すべきだと私は思います",
                "\r\n　今回、油の問題、一貫して元売に対して役所の姿勢がちょっと甘いというふうに私はずっと思っていますので、もう最後の質問ですから副大臣に、ぜひ政治家として、これはやはり現場で困っているんですから、困っているこれだけの現状を政府が何とかしようとしているときに、仮に、これはちょっと言い過ぎかもしれないが、元売の恣意的なことなんかがあったりということは絶対に許されないことだと私は思いますので、この点、ぜひ副大臣の責任で調査してほしい"
            ]
        },
        {
            "speech_id": "116905261X00420080207_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-07",
            "speech_text": "○赤羽委員　ぜひ、余り文科省で規定を細かくしないで、現場で、実態に合わせた、活用できる制度にしていただきたいということをお願いしておきたいと思います。\r\n　次に、食料問題について質問させていただきたいと思います。\r\n　まず、パネル。お手元に資料がございますが、資料はちょっと順番が違っております。世界の食料需給は我が国の食料供給に大きく影響するといったパネル、お手元の資料を見ていただきたいのです。\r\n　左の縦のグラフは我が国の食料自給率、供給率、それぞれ品目別に出ているんですが、一番下のお米は九四％の自給率でございます。上の畜産物につきましては一六％ですが、この畜産物だけはちょっと状況が違っておりまして、例えば国産の豚肉、国産の鳥肉、国産の牛肉を食べても、その家畜が食べているえさが外国産、輸入ですと一〇〇％国産の換算にはならないということでございます、カロリーベースですから。この黄色の部分、輸入飼料の生産部分は実は五一％。ですから、えさが全部国産ですと畜産物は、一六％プラス五一％で、実は六七％自給できるということです。しかし現実は、その五一％部分は輸入のえさに頼っているというのが現状でございます。\r\n　油脂類、これは四％が自給で、残りの九六％は輸入だ。小麦は、一三％が自給で、残り八七％が輸入だということでございます。\r\n　ただ、この小麦は、国産の小麦でパンやめんにはなりません、ほとんどおせんべいですとかで。最近、ちょっとごく一部いいものができて、めんになりますが、日本の大宗のパンは、オーストラリアのＡＳＷですとかそういったものが使われているということでございます。\r\n　この円グラフを見ていただければわかるように、日本の基幹的な食品の大半が、原料は海外に依存をしているのがわかるというのが一つです。\r\n　次の資料でございます。\r\n　これは農林水産省に出ているホームページですが、国内農地のみで私たちの食事を賄う場合はどんなメニューになるかという絵でございます。\r\n　そうすると、これは朝食が、ほとんどおかずが出ない状況でございます。一番右下に、肉は九日に一食食べられるかどうか。牛乳は六日でコップ一杯飲める。みそ汁は、日本のものかと思いきや、大豆がほとんど輸入ですから、二日に一杯だけ食べられる。こういった状況が、もし国内農地で生産したものだけで賄うんだったらこうだということでございます。これは、私がつくったあれじゃなくて、農林水産省がホームページで出している資料でございます。まあ、健康になっていいという人もいるかもしれませんが。\r\n　私がここで申し上げておきたいのは、食料は安全保障という観点がやはり必要なのではないかと。\r\n　例えば、飼料穀物の半分以上を占めておりますトウモロコシも、実は、中国だ、インドだという需要が物すごく伸びてきている。加えて、バイオマスのエネルギー源にもなっている。値段は物すごく今上がっておりますが、値段が上がるだけじゃなくて、恐らく量の確保も大変難しくなってくるのではないか。先ほどの絵にもありました、トウモロコシや大豆が全部輸入ができなくなるというような状況になるとしたら、日本は大変なパニックに陥ってしまうのではないか。\r\n　だから、私は、別に全部自給で賄えというような主張をするんではないんですが、国内の自給率はやはり適正に向上させる努力もしなければいけないし、また、しっかりとした輸入供給元を確保するということが大事だというふうに考えております。\r\n　それで、この食料自給率を向上させるというのは、政府の方針でもあります。その中で、やはり、日本の自給できる農産物というのは米なんですね。米は、これだけ減反政策を続けていながら、九四％の自給率がある、在庫も抱えているという状況でございますが、すごく簡単に言えば、自給率を上げるのは、米の消費量を伸ばすということが一番簡単な道だというふうに考えております。\r\n　まず、学校給食、これは週三回を目標にやられているとも聞いておりますが。今、大抵の家庭が、働くお母さんが多くなって、朝はなかなか御飯を食べる家庭は少なくなっていると思います。朝、家でパンを食べ、お昼、給食でもパンを食べ、夜は塾に行く前にコンビニエンスストアの弁当を食べというようなことだと、もう健全な食育が施されているというふうにはとても思えないわけであります。やはり、和食の持つ栄養価値の高さとか、食育としての評価とかということをしっかり教えながら、私は、学校給食、神戸市の中学校なんというのは学校給食を実は全然していないんですね、ですから、そういったことももう少し、自給率を上げるという角度だけではなくて、もちろん学校給食ですから、教育的な側面から学校給食での米飯化、学校給食の推進、普及に文部科学省としても力を入れていただきたい、こう思うのですが、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00420080207/146",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういった状況が、もし国内農地で生産したものだけで賄うんだったらこうだということでございます",
                "\r\n　私がここで申し上げておきたいのは、食料は安全保障という観点がやはり必要なのではないかと",
                "先ほどの絵にもありました、トウモロコシや大豆が全部輸入ができなくなるというような状況になるとしたら、日本は大変なパニックに陥ってしまうのではないか",
                "\r\n　だから、私は、別に全部自給で賄えというような主張をするんではないんですが、国内の自給率はやはり適正に向上させる努力もしなければいけないし、また、しっかりとした輸入供給元を確保するということが大事だというふうに考えております",
                "米は、これだけ減反政策を続けていながら、九四％の自給率がある、在庫も抱えているという状況でございますが、すごく簡単に言えば、自給率を上げるのは、米の消費量を伸ばすということが一番簡単な道だというふうに考えております",
                "朝、家でパンを食べ、お昼、給食でもパンを食べ、夜は塾に行く前にコンビニエンスストアの弁当を食べというようなことだと、もう健全な食育が施されているというふうにはとても思えないわけであります"
            ]
        },
        {
            "speech_id": "116604080X01120070511_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-11",
            "speech_text": "○赤羽委員　私は、甘利経済産業担当大臣の所信表明演説に対する最初の質問のときに、ぜひ官民同行のミッションをしていただいたらどうか、このようなことをかねてから思っておりましたので、御提言させていただきました。\r\n　それを受けてというわけではなかったと思いますが、今回、要するに、エネルギー政策に対して、今大臣の御発言にもありましたように、国が前に出る、国が前に出るという姿勢を明確にすることによって民間も、なかなか民間の出張というのは可能性が相当見えてこないと行きにくいというふうに思います。\r\n　そこは、国がそういう意味では相当前に出て、いろいろな意味で環境を整備するという強い意思が示されるこのミッションには、逆に言うと乗りおくれてはいけないということで多分百五十名もの大型ミッションになったというふうに思っております。時を同じくして安倍総理も官民の同行ミッションもされておりますので、私は、大変よかったのではないか、ぜひ今回随分まかれた種をうまく育てていただきたいというふうにお願いするところでございます。\r\n　冒頭の大臣の御答弁にもございましたが、三月の閣議決定されましたエネルギー基本計画の中にうたわれております原子力立国化、このことを推進しながら核燃料サイクルを実現する上では、最終処分場の確保が大変大きな重要な課題であると認識をしているわけでございます。最終処分場の確保を進める上でも、先ほど御答弁にもありましたように、高レベル放射性廃棄物等の処分の安全確保に関する国民の理解を深めるということが大前提だというふうに、私もそのように思うわけでございます。\r\n　そこで、次の点について伺いたいと思うのです。一つ目には、高レベル放射性廃棄物等の処分場の長期的な安全性についてどのように担保をするのか。口で安全だと言っても、そういったことを信頼たり得るというふうに実感するのはなかなか、国民の中では理解が浸透されていない、こういったことについてどのように担保するのかというのが一つ。もう一点は、今回の法改正におきまして、高レベル放射性廃棄物等の処分に対する規制制度として、現行の低レベルの制度に比べて何が強化されることになるのかということを御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01120070511/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それを受けてというわけではなかったと思いますが、今回、要するに、エネルギー政策に対して、今大臣の御発言にもありましたように、国が前に出る、国が前に出るという姿勢を明確にすることによって民間も、なかなか民間の出張というのは可能性が相当見えてこないと行きにくいというふうに思います",
                "\r\n　そこは、国がそういう意味では相当前に出て、いろいろな意味で環境を整備するという強い意思が示されるこのミッションには、逆に言うと乗りおくれてはいけないということで多分百五十名もの大型ミッションになったというふうに思っております",
                "\r\n　冒頭の大臣の御答弁にもございましたが、三月の閣議決定されましたエネルギー基本計画の中にうたわれております原子力立国化、このことを推進しながら核燃料サイクルを実現する上では、最終処分場の確保が大変大きな重要な課題であると認識をしているわけでございます",
                "最終処分場の確保を進める上でも、先ほど御答弁にもありましたように、高レベル放射性廃棄物等の処分の安全確保に関する国民の理解を深めるということが大前提だというふうに、私もそのように思うわけでございます",
                "口で安全だと言っても、そういったことを信頼たり得るというふうに実感するのはなかなか、国民の中では理解が浸透されていない、こういったことについてどのように担保するのかというのが一つ"
            ]
        },
        {
            "speech_id": "116604080X01120070511_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-05-11",
            "speech_text": "○赤羽委員　わかりました。\r\n　次に、前回の委員会でも随分質問が出たわけでございますが、東洋町の町長選挙の結果を通して、少し何点か御質問させていただきたいと思います。\r\n　今回、この町長選の選挙の結果ということで、経済産業省からは最終処分に関する国民の皆さんのまだまだ理解の浸透度の低さということの御答弁があり、私もなかなかこういった状況の中で公募方式というのは、そのメリットというのは非常に認識はするんですが、その難しさというのを改めて感じているわけでございます。\r\n　かといって、最終処分場の確保というのがされなければ核燃料サイクルを実現する上で前に進めることはできないわけであって、やはり手をこまねいているわけにはいかないという認識だというふうに思いますし、当然最終処分法に基づいた処分地選定のプロセスというのは私はタイムリミットがあるものだというふうに認識をしておるわけでございますが、二月二十五日の朝日新聞の記事に、原子力委員会の近藤駿介委員長のコメントとして「技術革新でより有効な処分法が出てくる可能性もあり、建設を急ぐ理由は本質的にはない。ただ、国民の理解を深める努力を続けることが大切」、このような報道がございました。\r\n　この発言が正しいとすると、今大騒ぎをしている最終処分地をめぐる選定というのはそんなに本質的に急ぐものではないのかなというような印象を受けましたが、まずこの御発言の真意と、改めて最終処分場確保の緊急度ということについて、きょうは近藤委員長にもおいでいただいておりますので御本人から御確認をさせていただき、もし補足の必要があれば資源エネルギー庁もしくは原子力保安院の方から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01120070511/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、この町長選の選挙の結果ということで、経済産業省からは最終処分に関する国民の皆さんのまだまだ理解の浸透度の低さということの御答弁があり、私もなかなかこういった状況の中で公募方式というのは、そのメリットというのは非常に認識はするんですが、その難しさというのを改めて感じているわけでございます",
                "\r\n　かといって、最終処分場の確保というのがされなければ核燃料サイクルを実現する上で前に進めることはできないわけであって、やはり手をこまねいているわけにはいかないという認識だというふうに思いますし、当然最終処分法に基づいた処分地選定のプロセスというのは私はタイムリミットがあるものだというふうに認識をしておるわけでございますが、二月二十五日の朝日新聞の記事に、原子力委員会の近藤駿介委員長のコメントとして「技術革新でより有効な処分法が出てくる可能性もあり、建設を急ぐ理由は本質的にはない",
                "ただ、国民の理解を深める努力を続けることが大切」、このような報道がございました"
            ]
        },
        {
            "speech_id": "116604080X00820070418_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-04-18",
            "speech_text": "○赤羽委員　残念ながら時間が来ましたので、もう終わりにいたしますが、エネルギーの状況を考えますと、国産エネルギーの比率を上げなければいけないとか、また、環境問題について、やはり原子力が担う役割というのは当然大きくなっていく、そのことを踏まえて、エネルギー基本計画でも原子力立国化ということまでネーミングをして出したわけでございまして、ここに対する当事者としての説明責任というのはやはり大きいと思うんです。\r\n　ですから、マスコミとか地方自治体、またあと教育の現場とか、もうこぞって、やはり相当のコストをかけて、正しい事実を伝える努力をするということをぜひしていただきたい。私たち国会議員の中でも相当情報ギャップがございまして、このことというのは決していいことではないと思いますので、それは事業者自身の責務として引き続き努力をしていただきたいということを強く申し上げまして、私からの質問とさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00820070418/52",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽委員　残念ながら時間が来ましたので、もう終わりにいたしますが、エネルギーの状況を考えますと、国産エネルギーの比率を上げなければいけないとか、また、環境問題について、やはり原子力が担う役割というのは当然大きくなっていく、そのことを踏まえて、エネルギー基本計画でも原子力立国化ということまでネーミングをして出したわけでございまして、ここに対する当事者としての説明責任というのはやはり大きいと思うんです",
                "\r\n　ですから、マスコミとか地方自治体、またあと教育の現場とか、もうこぞって、やはり相当のコストをかけて、正しい事実を伝える努力をするということをぜひしていただきたい"
            ]
        },
        {
            "speech_id": "116604911X00120070410_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2007-04-10",
            "speech_text": "○赤羽委員　どうもありがとうございます。\r\n　それでは次に、行政改革の重要方針の基本原則に書かれてあります新公庫の業務に関して、「国策上重要な海外資源確保、国際競争力確保に不可欠な金融」機能について、つまりエネルギー・環境問題の取り組みについて質問を移らせていただきたいと思います。\r\n　現在、世界的に見ますと、資源エネルギー争奪競争は大変激しくなっておりまして、それぞれ各国は官民挙げて取り組んでいる状況であります。我が国もこの資源エネルギー争奪競争にしっかり乗りおくれてはいけないというふうに私は思うわけでございますが、一方、こういった動きの中で、ＢＲＩＣｓと言われているブラジル、インド、中国、ロシア、まさに急速な経済成長をしている国のエネルギー消費が急速に今拡大をしている。我が国の常識からかなり外れたこれらの国での非効率的なエネルギー消費、これは我が国の資源エネルギー確保の問題とは無関係ではないというふうに私は考えるわけでございます。\r\n　日本は、国際的にも競争力のある省エネや新エネ、環境改善技術を有しているわけでございまして、この分野において、先進各国が今、プロジェクトを受注しようと激しく国際競争が展開されているわけでございます。日本のこの分野に関して、省エネ、新エネ、環境改善技術を売り込んでいくということは、一つは日本のビジネス機会、技術の発展ということにつながると同時に、地球全体の環境問題への国際貢献という意味で大いに意味がある、やっていかなければいけない問題だというふうに私は思っているわけでございます。\r\n　こういった観点から、新公庫においてもこのような機能が遺憾なく発揮されることは当然であるというふうに私は考えておりますが、まず、この統合される四機関、きょうは農水省は呼んでいませんので、三機関の業務の環境・エネルギー問題、排出権取引への対応といった分野に関する実績について、事務方で結構ですけれども、簡潔に御報告をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604911X00120070410/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が国の常識からかなり外れたこれらの国での非効率的なエネルギー消費、これは我が国の資源エネルギー確保の問題とは無関係ではないというふうに私は考えるわけでございます",
                "日本のこの分野に関して、省エネ、新エネ、環境改善技術を売り込んでいくということは、一つは日本のビジネス機会、技術の発展ということにつながると同時に、地球全体の環境問題への国際貢献という意味で大いに意味がある、やっていかなければいけない問題だというふうに私は思っているわけでございます"
            ]
        },
        {
            "speech_id": "116604911X00120070410_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2007-04-10",
            "speech_text": "○赤羽委員　ありがとうございます。\r\n　今、政府としても、京都議定書に基づく取り組みが関係機関で進められる中、このエネルギー問題と気候変動問題を初めとする環境問題の一体的な解決というのは我が国にとっても重要な課題である、先ほど申し上げたとおりでございます。\r\n　この中で、今財務省からの御答弁にもありましたように、ブルガリアの風力発電プロジェクトでは、日本企業のすぐれた風車技術が採用されるヨーロッパでは初めてのプロジェクトで、これはさらに排出権も獲得できる案件で、ＪＢＩＣがプロジェクトファイナンスで支援しているといった事例もありますし、排出権でも、アジアなどでの排出権獲得プロジェクトへの支援も進められているところであるわけでございます。\r\n　このような分野というのは途上国の場合が多くて、カントリーリスクがあったり、市場の未成熟による将来リスクなんという点からも、ＪＢＩＣの公的機関が民間を補完するという役割が今後ともやはり期待されることが大きいんじゃないかというふうに考えるわけでございまして、新公庫の国際金融業務としても引き続きしっかりやっていくことが、国益にもかないますし、国際貢献にもかなうというふうに考えておりますけれども、政府として、この点について確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604911X00120070410/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、政府としても、京都議定書に基づく取り組みが関係機関で進められる中、このエネルギー問題と気候変動問題を初めとする環境問題の一体的な解決というのは我が国にとっても重要な課題である、先ほど申し上げたとおりでございます",
                "\r\n　このような分野というのは途上国の場合が多くて、カントリーリスクがあったり、市場の未成熟による将来リスクなんという点からも、ＪＢＩＣの公的機関が民間を補完するという役割が今後ともやはり期待されることが大きいんじゃないかというふうに考えるわけでございまして、新公庫の国際金融業務としても引き続きしっかりやっていくことが、国益にもかないますし、国際貢献にもかなうというふうに考えておりますけれども、政府として、この点について確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116504080X00220061025_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-10-25",
            "speech_text": "○赤羽委員　公明党の赤羽一嘉でございます。\r\n　まず、甘利大臣、山本、渡辺両副大臣、高木大臣政務官、このたびの御就任、大変におめでとうございました。\r\n　特に甘利大臣におかれましては、商工族と言うと聞こえはよくないかもしれませんが、商工関係の大物議員としてこれまで御活躍もされておりましたし、満を持しての御登板ということで、たゆまない、絶えざる経済成長を続けていかなければいけない難しい時期の御就任ということで、大変その意義は大きいと思いますので、どうか、今後とも御指導いただきますよう、よろしくお願いしたいと思います。\r\n　きょうは、先日の大臣のごあいさつに関する御質問ということで、きのう、率直に言うと余り時間がなかったものですから、通告は細かく書きましたし、多分役所もきのうは夜を徹して答弁も用意されているかもしれませんが、きょうは時間も限られておりますので、そんな細かいことをぎりぎり詰めるというのは次回以降、それぞれの委員会のときにということで、きょうは、これからの大きな経済産業省としての戦略というか方向性について、率直に甘利大臣の御見解というか、感想というレベルで十分なんですが、お述べいただきたい。本当は委員会じゃなくて二人で話せばいいじゃないかと言われるかもしれませんが、大臣も大変お忙しいので、こういう場じゃないとなかなか議論というか感想を述べ合うこともできないと思いますので、どうかよろしくお願いしたいと思います。\r\n　実は、私、久方ぶりに経済産業委員会の所属になりました。以前、もう十年以上前に商工委員会と呼んでいたときに委員をやっておりましたが、率直に、久しぶりに経済産業省の役人の皆さんと話をさせてもらって、非常に、平たく言うと、随分元気になったなというふうに感じました。\r\n　これまで私が思っていた旧通産省というのは、恐らく、戦後復興に際しまして、まさに日本の産業界の旗振り役として、とにかく自分たちが頑張らなきゃいけないということで、大変優秀な人材も集まって、旗を振り続けて、日本の高度成長を支えてきた。\r\n　しかし、近年になって、重厚長大産業に陰りが出てきて、また一方では、規制緩和というか、民需主導というような中で構造改革をしていかなければいけないということで、その中で、なかなか経済産業省の役割というのが、率直に言ってすごく小さくなってきたのではないか。悪い言葉で言うと、どうも、優秀な人ほど、規制緩和の法律をつくって、自分がみずからベンチャーを起こして役所をやめていくとか、大学教授になられるとか選挙に出られるとか、大変優秀な人材が相当省外流出をしているんじゃないかと私はすごく率直に思っておったんですね。何となく、予算を見ても、資源エネルギー庁とか中小企業庁というのはそれなりに機能しているけれども、本体の方がどうも旗振る場を失っているのではないかということを大変心配しておるわけでございます。\r\n　一方で、歳出歳入一体改革というのがこれまで政府部内の中でいろいろある中で、どうしても、私も財務副大臣をやらせていただいておりましたが、非常に、余りおもしろい話ではなくて、切り詰める、夢のあるというより、カット、カットの話ばかりでして、どうも暗い中で、今回の経済産業省というか、前の二階大臣の多分リーダーシップのもとで人口減少下における経済成長戦略といったものを発表されたというのは、私は大変意義が大きいのではないかと。\r\n　本当に、甘利新大臣のもとでこの経済成長戦略を肉づけしていこうということが、恐らく、冒頭申し上げました、経済産業省の役人の皆さんが大変元気を取り戻している原因の一つなのかな、こう想像しているところでございます。この経済成長戦略について、また後ほど質問させていただきたいと思います。\r\n　その前に、先ほどの御答弁にも、大臣の御答弁の最後の方で出ておりましたが、景気回復についてちょっと、これは少し所管とは違うかもしれませんが、御感想を聞かせていただきたいんです。\r\n　景気については、イザナギ景気を超える景気拡大というか、長期にわたる景気回復がなされている。マクロの数字ではそういうふうに出ている。\r\n　しかし、我々政治家としては、私は神戸選出ですが、神戸市の中を歩いていて、マクロ経済的には景気は回復したとか、イザナギ景気を超えるあれだとかという話をすると石を投げられるような、何を考えて言っているんだと。景気回復を実感できているというのはなかなか言えない。もちろん、非常にもうかっている人というのは余りもうかっていると言わないという傾向もあると思いますが、大変だという声がまだまだ強い。\r\n　マクロの数字も、よく見ますと、企業部門の数字はいいし、設備投資は大変強含みだという数字が出ておりますが、やはり個人消費については、以前よりよくなったとはいえ、かなりまだまだ想定よりも低目に出ている、弱いということが、これはもう正直なところだというふうに思っております。\r\n　その中で、格差問題というのが言われているわけでございます。\r\n　私、格差問題というのはちょっとどうなのかなと。私個人としては、アメリカなんかと比べますと明らかに日本の方が格差が少ないわけなんですが、日本の中で格差、格差と言われているというのは、私、ちょっと少しその辺、疑義もあるのであります。\r\n　しかし、先ほど申し上げましたように、東京とか名古屋とかといういいところと、神戸といったら、地方都市と言われるかもしれませんが、一応政令都市ですし、神戸と比べても、それは相当、まだまだ景気回復のタイムラグがかなりある。今大臣御答弁ありましたが、地方に行くと、タウンミーティングなんかで高松とか仙台に行きましたけれども、地方に行けば行くほど、というのは、公共事業に依存している地域に行けば行くほど相当まだまだ深刻な状況が続いているというのはやはり事象としてはあると思うんですね。\r\n　あと、大企業と中小企業というのも、これも随分粗っぽい言い方でありますが、いろいろな業種でよし悪しもあると思うんですが、そういった業種の中、業種ごとのよし悪し、回復度の違いとか、その中での大企業、中小企業との違いというのも、現状は違いがある。\r\n　あと、正規、非正規。これは非正規雇用が進んだ結果、経済がよくなったという側面もあると思うんですけれども、それが固定化されるということはやはり余り麗しい状況じゃありませんし、非正規雇用とか、加えて、ニート、フリーターという就職できなかったいわゆる三十代の人たちが、そのまま置いておくと、やはりそこについて、個人消費についてはなかなか回復しないというような側面もある、私はそう認識をしておって、やはりこれを何とかしていかなければいけない。そのための恐らく経済成長戦略という位置づけだというふうには思うんです。\r\n　ちょっと御感想というか御認識を伺いたいわけですけれども、こういった、景気回復と言われながら、その景気回復の実態と、そしてそこに生まれている格差と言われる現象について、大臣の御見解並びに今後の修正というか改善の方針というか、御見解を賜りたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00220061025/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特に甘利大臣におかれましては、商工族と言うと聞こえはよくないかもしれませんが、商工関係の大物議員としてこれまで御活躍もされておりましたし、満を持しての御登板ということで、たゆまない、絶えざる経済成長を続けていかなければいけない難しい時期の御就任ということで、大変その意義は大きいと思いますので、どうか、今後とも御指導いただきますよう、よろしくお願いしたいと思います",
                "\r\n　しかし、近年になって、重厚長大産業に陰りが出てきて、また一方では、規制緩和というか、民需主導というような中で構造改革をしていかなければいけないということで、その中で、なかなか経済産業省の役割というのが、率直に言ってすごく小さくなってきたのではないか",
                "悪い言葉で言うと、どうも、優秀な人ほど、規制緩和の法律をつくって、自分がみずからベンチャーを起こして役所をやめていくとか、大学教授になられるとか選挙に出られるとか、大変優秀な人材が相当省外流出をしているんじゃないかと私はすごく率直に思っておったんですね",
                "何となく、予算を見ても、資源エネルギー庁とか中小企業庁というのはそれなりに機能しているけれども、本体の方がどうも旗振る場を失っているのではないかということを大変心配しておるわけでございます",
                "\r\n　一方で、歳出歳入一体改革というのがこれまで政府部内の中でいろいろある中で、どうしても、私も財務副大臣をやらせていただいておりましたが、非常に、余りおもしろい話ではなくて、切り詰める、夢のあるというより、カット、カットの話ばかりでして、どうも暗い中で、今回の経済産業省というか、前の二階大臣の多分リーダーシップのもとで人口減少下における経済成長戦略といったものを発表されたというのは、私は大変意義が大きいのではないかと",
                "\r\n　しかし、我々政治家としては、私は神戸選出ですが、神戸市の中を歩いていて、マクロ経済的には景気は回復したとか、イザナギ景気を超えるあれだとかという話をすると石を投げられるような、何を考えて言っているんだと",
                "景気回復を実感できているというのはなかなか言えない",
                "\r\n　マクロの数字も、よく見ますと、企業部門の数字はいいし、設備投資は大変強含みだという数字が出ておりますが、やはり個人消費については、以前よりよくなったとはいえ、かなりまだまだ想定よりも低目に出ている、弱いということが、これはもう正直なところだというふうに思っております",
                "私個人としては、アメリカなんかと比べますと明らかに日本の方が格差が少ないわけなんですが、日本の中で格差、格差と言われているというのは、私、ちょっと少しその辺、疑義もあるのであります",
                "今大臣御答弁ありましたが、地方に行くと、タウンミーティングなんかで高松とか仙台に行きましたけれども、地方に行けば行くほど、というのは、公共事業に依存している地域に行けば行くほど相当まだまだ深刻な状況が続いているというのはやはり事象としてはあると思うんですね",
                "これは非正規雇用が進んだ結果、経済がよくなったという側面もあると思うんですけれども、それが固定化されるということはやはり余り麗しい状況じゃありませんし、非正規雇用とか、加えて、ニート、フリーターという就職できなかったいわゆる三十代の人たちが、そのまま置いておくと、やはりそこについて、個人消費についてはなかなか回復しないというような側面もある、私はそう認識をしておって、やはりこれを何とかしていかなければいけない",
                "そのための恐らく経済成長戦略という位置づけだというふうには思うんです",
                "\r\n　ちょっと御感想というか御認識を伺いたいわけですけれども、こういった、景気回復と言われながら、その景気回復の実態と、そしてそこに生まれている格差と言われる現象について、大臣の御見解並びに今後の修正というか改善の方針というか、御見解を賜りたいというふうに思います"
            ]
        },
        {
            "speech_id": "116204319X00320050223_093",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-02-23",
            "speech_text": "○赤羽委員　三年前に国会で決めたことをそうたやすく見直すとか、ひっくり返すようなことはできにくいとは思いますが、現実にどういう状況になっているのかということも客観的にぜひ調査をしていただいて、善処いただきたいというふうに思っております。\r\n　次は、環境について質問したいと思うんですが、環境対策ということでですね。\r\n　いろいろな意味で、省エネ住宅ということがいろいろ話をされております。先日、実は我が党の災害対策本部で東京ガスを訪問いたしまして、防災対策というようなことを、現場を見せていただきまして、その中で、環境面ということのお話の中で、家庭用燃料電池のコージェネレーションシステムを普及させる、こういったことを試みとしてやっていると。\r\n　これはもう釈迦に説法でありますけれども、今の電池というのは、発電時より六三％が廃熱としてロスになっている。結局、エネルギー利用効率というものは三七％にすぎない。それを都市ガスで、家庭用燃料電池コージェネレーションシステムというものを導入するとロスは二九％になって、エネルギーの利用効率は七一％に高まる。結局、各家庭、一軒当たりの家庭でＣＯ2の排出量、これは都市ガスの家庭用燃料電池コージェネレーションシステムを導入した場合には、ちょっとわかりにくいんですが、一年間で千三百平方メートルの森林が吸収する量のＣＯ2が削減される、大変効果的なものだということなんですね。\r\n　ただ、まだこれは開発段階ですので、一カ所百万円かかる。この百万円も恐らく経済産業省の補助制度が出ていて、補助金が出ていてこの値段だというふうに思っておりますが、これは住宅という観点からも、やはり国土交通省としてもぜひこの省エネ住宅といったものは前向きに取り組んでいただいて、経済産業省の開発案件というような形でとらえられていると思いますが、先ほどの耐震化ということも含めて、省エネ化ということもこれから二十一世紀の大事な住宅政策としてとらえて取り組んでいただきたいと思いますが、御見解を伺わせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X00320050223/93",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽委員　三年前に国会で決めたことをそうたやすく見直すとか、ひっくり返すようなことはできにくいとは思いますが、現実にどういう状況になっているのかということも客観的にぜひ調査をしていただいて、善処いただきたいというふうに思っております",
                "この百万円も恐らく経済産業省の補助制度が出ていて、補助金が出ていてこの値段だというふうに思っておりますが、これは住宅という観点からも、やはり国土交通省としてもぜひこの省エネ住宅といったものは前向きに取り組んでいただいて、経済産業省の開発案件というような形でとらえられていると思いますが、先ほどの耐震化ということも含めて、省エネ化ということもこれから二十一世紀の大事な住宅政策としてとらえて取り組んでいただきたいと思いますが、御見解を伺わせていただきます"
            ]
        },
        {
            "speech_id": "115604319X01720030418_048",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2003-04-18",
            "speech_text": "○赤羽委員　マンションのときの議論でもありましたが、住宅の長命化というか質的向上を図っていこうというのは、これは本当に、今の国交省の住宅政策の中心でもあると思いますし、ぜひ、今回の住宅金融公庫のこの変化に伴って、バリアフリー化や省エネルギー化、また、質的向上が途絶えないような形で住宅政策として取り組んでいただきたいということを強く申し入れをしたいと思います。\r\n　ちょっと外れますけれども、今回の住宅ローンの担保証券の市場の整備化は、アメリカは、そういった証券化とともに、税制面、住宅ローン利子所得控除制度、こういった税制制度で持ち家の取得支援を行っております。今回、日本もアメリカ並みの税制による持ち家取得支援が必要というふうに考えますが、この点についてはどのようなお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604319X01720030418/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽委員　マンションのときの議論でもありましたが、住宅の長命化というか質的向上を図っていこうというのは、これは本当に、今の国交省の住宅政策の中心でもあると思いますし、ぜひ、今回の住宅金融公庫のこの変化に伴って、バリアフリー化や省エネルギー化、また、質的向上が途絶えないような形で住宅政策として取り組んでいただきたいということを強く申し入れをしたいと思います"
            ]
        },
        {
            "speech_id": "115404319X01820020605_102",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2002-06-05",
            "speech_text": "○赤羽委員　もちろんこの場でどうこうせよということではありませんが、トラック協会からはそういう本当に悲鳴にも似た訴えが来ているということをぜひ御理解をして、今後の税制改正に臨んでいただきたいと強く要望するところでございます。\r\n　もう一つは、ちょっと環境省マターになるかもしれませんが、要するに、今回の改正で営業区域の規制が廃止される。これは当たり前のことで、物流というのは動いているもので、そこに区域をかけていること自体がナンセンスだっったと思いますが、この裏腹に、実は自動車ＮＯx・ＰＭ法という法律があって、そのＮＯx・ＰＭ法の対象地域というのが地域指定されているんですよ。それで、兵庫県も瀬戸内側の神戸や尼崎や姫路というところがかかっておりますが、実は岡山とかはかかっていないんですね。それで、なぜかかっていないかというと、対象となるＣＯ2とかＮＯxとかＰＭの基準が三倍とか四倍を超える地域が対象地域だ、その地域に属するところに本拠地を置くトラック事業者は車種規制を受けなければいけない、こういう話になっているんですが、これはもう明らかに、物流という観点からすると余りにも道理に合わない話なんです。\r\n　阪神間の中国道とか山陽道とか、メーンの通りがありますけれども、阪神高速もありますが、これは別に兵庫県の車だけ走っているわけじゃないんですよ。大阪が大変な経済の集積地で、要するに、岡山県とか広島県、岡山は特に四国と結節していますから、そこの業者が走ってくる。ここは、車種規制を受けないんです。兵庫県の人間は、自分たちが公害の数値が高いからといって車種規制を受けるわけです。しかし、競合相手のところというのは、兵庫県の中で競争しているわけじゃありませんからね。岡山の車は、車種規制を受けないんです。\r\n　変な話で、地元の業者が車種規制を受けて、クリーンエネルギーの車で耐えて頑張っていても、ほかから来ている人が汚していっても全然規制を受けないというのは、明らかにおかしいんですよ、この法律は。これはどう考えても環境省的な発想なんですよ。国土交通省的な発想とは、とてもじゃないけれども思えない。\r\n　フェアな競争とこれで言って、今回営業区域を全廃する、どこでも自由に走れますよということを前提にした法律改正をしながら、こういったＮＯx・ＰＭ法の今の実態を放置しておくというのは、私は、国土交通省としてちょっと考えなければいけないんじゃないかというふうに思うんです。\r\n　なぜかというと、こういうことをやっていくと、要するに兵庫県のトラック業界はもう生きていけない、岡山県に本拠地を移しましょうみたいな話になっていきますよ。これは、こういった脱法行為的な行動を促進させてしまうような変な話になるので、ここはもう盛んにずっと言っているんですが、委員会の場でも正式に申し上げたいと思います。やはりちょっと不合理だなと、多分、扇国土交通大臣の表情を見ていると、そう思われるように映っているんですが。\r\n　この点について、ここでどうにかしろという話ではありませんが、この点は環境省にぜひ教えてあげてほしいんですよ。環境省というのは、その地域が汚れているからその地域だけで規制をかければいいやという話なんだけれども、物流というのはそうじゃないだろうということで、ぜひこの点については環境省と検討していただきたいと思うんです。これは最後の御答弁になるかと思いますが、局長だといつもの答弁になるので、大臣の答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404319X01820020605/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　変な話で、地元の業者が車種規制を受けて、クリーンエネルギーの車で耐えて頑張っていても、ほかから来ている人が汚していっても全然規制を受けないというのは、明らかにおかしいんですよ、この法律は",
                "国土交通省的な発想とは、とてもじゃないけれども思えない",
                "\r\n　フェアな競争とこれで言って、今回営業区域を全廃する、どこでも自由に走れますよということを前提にした法律改正をしながら、こういったＮＯx・ＰＭ法の今の実態を放置しておくというのは、私は、国土交通省としてちょっと考えなければいけないんじゃないかというふうに思うんです",
                "やはりちょっと不合理だなと、多分、扇国土交通大臣の表情を見ていると、そう思われるように映っているんですが",
                "\r\n　この点について、ここでどうにかしろという話ではありませんが、この点は環境省にぜひ教えてあげてほしいんですよ",
                "環境省というのは、その地域が汚れているからその地域だけで規制をかければいいやという話なんだけれども、物流というのはそうじゃないだろうということで、ぜひこの点については環境省と検討していただきたいと思うんです"
            ]
        },
        {
            "speech_id": "115405007X01220020530_048",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2002-05-30",
            "speech_text": "○赤羽委員　牛由来の肉骨粉は恐らく飼料用とか、多分、相当の期間、使う状況にはないと思いますので、セメント工場の中でも有力な熱エネルギーの原材料として前向きに使っていただけるような、また使いやすいような条件でセメント協会と取り組んでいただきたい、強く要望したいというふうに思っております。\r\n　ここでこの特別措置法ができ上がると、この法律の中、多分詳しく、つまびらかになっているわけじゃありませんが、牛由来の肉骨粉の、要するに販売の禁止とかということがかかると、これは牛由来の肉骨粉は一般廃棄物ではなくて産業廃棄物として認定するようになってしまうのではないか、こういう懸念があるわけです。\r\n　そうなると、今毎日六百五十トンぐらいですか、一般焼却施設で焼却していた部分が焼却できなくなる。産業廃棄物になると、今度は、ちょっとこれは私は詳しくないんですが、排出責任というのが問われるので、ここに補助金みたいなものを出しにくくなるんじゃないか。\r\n　こういったことについての見通しはどうお考えになっているのか。これは環境省なのか農林水産省なのか、どちらかお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405007X01220020530/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽委員　牛由来の肉骨粉は恐らく飼料用とか、多分、相当の期間、使う状況にはないと思いますので、セメント工場の中でも有力な熱エネルギーの原材料として前向きに使っていただけるような、また使いやすいような条件でセメント協会と取り組んでいただきたい、強く要望したいというふうに思っております",
                "産業廃棄物になると、今度は、ちょっとこれは私は詳しくないんですが、排出責任というのが問われるので、ここに補助金みたいなものを出しにくくなるんじゃないか"
            ]
        },
        {
            "speech_id": "115404319X00420020319_144",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2002-03-19",
            "speech_text": "○赤羽委員　本当にもう時間も五分で、いろいろ聞きたいこともあるんですが、この中でエンタープライズゾーンのお話があり、私は実は選挙区が神戸なものですから、阪神大震災後、何とかエンタープライズゾーンみたいなものをつくり、規制緩和とは何ぞやというのが目に見える地域をつくることが大切だということを随分地元では言ったんですが、なかなかこれは受け入れられませんで、何でそこ、神戸だけそういう特別なところをつくらなきゃいけないのかと、他の地域から見ると公平性を著しく損なうというような従来の考え方から実現をしなかったんですが、最近、このゾーン政策みたいなものが具体的に乗っかかってきているので、大変私たちも一生懸命やらなければいけないというふうに思っております。\r\n　それで、ちょっと加えて、私はいろいろの地方で個性ある発展があるというのはすごく大事だと思うんですが、その前提として、私はかねてから言っているんですが、ユニバーサルデザイン、バリアフリーが当然なんだとか、あと環境に優しい、住宅はまさに省エネの建材を使うとかシックハウスであるとか、そういったものが当たり前であって、かつ、そういったものが評価をされる。築三十年でも、本当に省エネルギーの住宅で、百年住宅ですよといったものが評価されるようなこととか、また、あと防災性ですね、安全なんだと。見てくれは一緒でも、まさにつぶれる家、つぶれない家の根本的なのは防災性がどれだけあるか。こういったものが本当は前提となって、家づくり、まちづくりがされなければいけないと考えているんですが、これは民間事業者から見ると、非常にそれはコストにはね返ってくるという発想が出てくると思うんですね。この辺の兼ね合わせというのは、今後のまちづくりを進めていく上ではどう考えていくのか。\r\n　私の個人的には、特別区を定めたら、そこに一歩踏み入れたら、ユニバーサルデザインというのはこういうものなのか、こういうような空間をつくりたいな、つくれればいいなと思うんですが、それが民間主導でやっていくときにはなかなかそこまでお金もかけられないというような話が出てくるのではないかという懸念もあるんですが、その点について、田中参考人から。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404319X00420020319/144",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○赤羽委員　本当にもう時間も五分で、いろいろ聞きたいこともあるんですが、この中でエンタープライズゾーンのお話があり、私は実は選挙区が神戸なものですから、阪神大震災後、何とかエンタープライズゾーンみたいなものをつくり、規制緩和とは何ぞやというのが目に見える地域をつくることが大切だということを随分地元では言ったんですが、なかなかこれは受け入れられませんで、何でそこ、神戸だけそういう特別なところをつくらなきゃいけないのかと、他の地域から見ると公平性を著しく損なうというような従来の考え方から実現をしなかったんですが、最近、このゾーン政策みたいなものが具体的に乗っかかってきているので、大変私たちも一生懸命やらなければいけないというふうに思っております",
                "見てくれは一緒でも、まさにつぶれる家、つぶれない家の根本的なのは防災性がどれだけあるか",
                "\r\n　私の個人的には、特別区を定めたら、そこに一歩踏み入れたら、ユニバーサルデザインというのはこういうものなのか、こういうような空間をつくりたいな、つくれればいいなと思うんですが、それが民間主導でやっていくときにはなかなかそこまでお金もかけられないというような話が出てくるのではないかという懸念もあるんですが、その点について、田中参考人から"
            ]
        },
        {
            "speech_id": "115405274X00120020301_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2002-03-01",
            "speech_text": "○赤羽分科員　やはり、無理にというか、強制力がないからなかなか進まないんです。\r\n　毎週僕はデータをもらっているんですけれども、焼却能力というのは、実態能力というのは大体毎週十五トンから二十トンぐらいですね。十五トンから二十トンぐらいしか上がっていない。\r\n　だから、ここは大臣に私提案なんですけれども、やはりセメントのところに、ヨーロッパなんかでは熱エネルギーを持っている肉骨粉を原材料としてすごく前向きに使っているんですよ、手伝ってくれという態度じゃなくて、ビジネスとしてちゃんと使えるように、ロングタームの、半年だなんていうお願いをするから、セメント工場にしたって、半年のためにそんなラインの訂正なんかできませんよと。今ばかみたいに、五百キロの、バルクであるものを十キロの小袋にわざわざかえていって、その費用だって出されているわけですよね。そんなことじゃなくて、もっと経済の実態として使えるように、セメント工場に、しっかりしたものを前向きに取り組んでくれ、商売ベースでやってくれ、こういうことをしっかり申し入れることが現実的な選択です。\r\n　これ、ずるずる、まだ検討していると言って、もう半年以上たっているのにまだ検討って、いつまで検討するのかということを思うと、この辺は本当にセメントの業界と、腹を据えて、経済産業省の大臣とともに取り組んでいただきたいということを、その決意だけ聞かせていただき、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405274X00120020301/68",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そんなことじゃなくて、もっと経済の実態として使えるように、セメント工場に、しっかりしたものを前向きに取り組んでくれ、商売ベースでやってくれ、こういうことをしっかり申し入れることが現実的な選択です",
                "\r\n　これ、ずるずる、まだ検討していると言って、もう半年以上たっているのにまだ検討って、いつまで検討するのかということを思うと、この辺は本当にセメントの業界と、腹を据えて、経済産業省の大臣とともに取り組んでいただきたいということを、その決意だけ聞かせていただき、終わりたいと思います"
            ]
        },
        {
            "speech_id": "114703830X00220000224_104",
            "house_name": "衆議院",
            "meeting_name": "運輸委員会",
            "date": "2000-02-24",
            "speech_text": "○赤羽委員　低公害車、低燃費車の普及促進について、こういうことでちょっと話をしたいと思うのです。\r\n　実は、地元のタクシー会社を、今回の需給調整の規制緩和の件でいろいろ回っておりました。その中で、今後需給調整の規制緩和の中で競争が行われる、非常に差別化もしていかなければいけない、環境に優しいタクシー会社ということを売り出していきたい、こう思っていらっしゃる近畿タクシーという地場の会社がございました。\r\n　そこの社長が、天然ガスと、大臣も乗っている車、ハイブリッドカーをタクシーに導入しまして、言われているのは、やはり高いものですから、運輸省の先駆的低公害車評価事業、こういうのがあるけれども、非常に実験的な側面というのが強くて、もうちょっと何とかならないのかなと。通産省には、クリーンエネルギー自動車普及の補助事業等あって、これはいろいろ財布が大きいと思うので、いろいろあるのでしょうけれども、タクシーは対象になっていない。\r\n　タクシーというと二十四時間走る車でして、そういう意味では、天然ガス、ハイブリッドカーなんかの宣伝効果も強いわけですから、こういったことを運輸省の中で新たな補助事業を考えていくとか、もしくは、通産省のこういったことに対して働きかけていくとか、そういったことのお考えはどうか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703830X00220000224/104",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そこの社長が、天然ガスと、大臣も乗っている車、ハイブリッドカーをタクシーに導入しまして、言われているのは、やはり高いものですから、運輸省の先駆的低公害車評価事業、こういうのがあるけれども、非常に実験的な側面というのが強くて、もうちょっと何とかならないのかなと"
            ]
        },
        {
            "speech_id": "113403968X00319951101_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1995-11-01",
            "speech_text": "○赤羽委員　それから、米朝合意の中でも盛り込まれていると思いましたが、代替エネルギーの提供についても、この秋までに十万トンが提供されるといったことが入っていたと思いますが、この点ほどうなっているのか。また、追加ですが、連絡事務所の設置についても、一応御確認をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113403968X00319951101/78",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○赤羽委員　それから、米朝合意の中でも盛り込まれていると思いましたが、代替エネルギーの提供についても、この秋までに十万トンが提供されるといったことが入っていたと思いますが、この点ほどうなっているのか"
            ]
        }
    ]
}