{
    "repr_name": "河西宏一",
    "speeches": [
        {
            "speech_id": "121104858X00320230314_010",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○河西委員　ありがとうございます。\r\n　そこで、まさにスタートラインに立ったからこそ引き続き十分な予算を確保していただきたい、こういったお声があるわけでございます。\r\n　関連いたしまして、これは御案内のとおりでございますが、昨年閣議決定の税制改正大綱、ここには、防衛力強化に係る財源確保を目的といたしまして、来年以降の適切な時期にということでありますが、所得税一％の付加が検討されております。その際、全体として付加税率は上げない形で復興特別所得税の税率を一％下げ、かつ期限を延長していく、その中において復興財源の規模を維持していく、こういったスキームになるわけでございます。\r\n　この点は、公明党の強い主張によりまして、税制改正大綱に、息の長い取組をしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源は引き続き責任を持って確実に確保することと明記されたところでございます。\r\n　この閣議決定はちょうど渡辺大臣御就任の直前であったわけでありますが、当然、申し上げるまでもなく、その思いと責任は引き継がれていらっしゃるというふうに思うわけでございます。\r\n　そこで、今後我が国は、防衛関係費のみならず少子化対策にも多くの予算を投じなければならない極めて厳しい情勢があるわけでありますが、その財政環境にある中でいかに復興財源の確保へ責任を果たされるのか、政府の方針、また大臣の御決意、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この点は、公明党の強い主張によりまして、税制改正大綱に、息の長い取組をしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源は引き続き責任を持って確実に確保することと明記されたところでございます"
            ]
        },
        {
            "speech_id": "121004889X00520221104_131",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○河西委員　おはようございます。公明党の河西宏一です。\r\n　本日は、質問の機会をいただきまして、心より感謝を申し上げます。また、小倉大臣、また松野長官、お忙しい中お時間をいただきまして、大変にありがとうございます。\r\n　まず、先週二十八日に閣議決定をされました総合経済対策の中で、特に少子化対策、また、子供、子育て支援の狙いを確認をさせていただきたいというふうに思っております。\r\n　子育て支援につきましては、公明党は結党以来、政策の一丁目一番地としてその実現に取り組んでまいりました。そして、今般の総合経済対策では、まず、夏の参院選の党首討論でも我が党の山口代表から岸田総理に直接お訴えを申し上げた出産育児一時金の大幅な増額について、来年度予算から実施する旨、正式に決定をいただいたところでございます。さらに、我が党の提言等も踏まえまして、支援が手薄なゼロ歳から二歳の低年齢期に焦点を当てた、妊娠期を含む子育て支援の拡充、これを拡充する方針を固めていただいたわけでございまして、この点につきましては高く評価をさせていただきたいと思っております。\r\n　そこで、まず、政府に確認をいたしますが、どういった背景から、ゼロ歳から二歳の低年齢期への子育て支援が他の年齢期と比べて手薄であると認識をしているのか、定量的にお答えをいただきたいと思っております。また、それによって我が国にどういった課題が生じていると認識をしているのか、政府の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/131",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、先週二十八日に閣議決定をされました総合経済対策の中で、特に少子化対策、また、子供、子育て支援の狙いを確認をさせていただきたいというふうに思っております",
                "さらに、我が党の提言等も踏まえまして、支援が手薄なゼロ歳から二歳の低年齢期に焦点を当てた、妊娠期を含む子育て支援の拡充、これを拡充する方針を固めていただいたわけでございまして、この点につきましては高く評価をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "120804889X02420220511_033",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○河西委員　御答弁ありがとうございます。\r\n　つまり、児童虐待死に至った御家庭に見られる傾向でありますけれども、いわゆる子供の年齢は、先ほど申し上げたとおり、未就園児率が高いと言われるゼロ歳から三歳未満に多い、また、専業主婦の御家庭、ワンオペに陥りやすいと言われておりますけれども、これも半分近く、また、こういった状況の中で、地域社会との接触も乏しい、こういった傾向が見られるわけであります。要するに、二十四時間子供にかかり切りで、本来、相談相手が必要なんだけれども、孤立してしまっている。\r\n　先日の参考人質疑でも、コロナ禍でこういった状況が更に加速をしているという御懸念を示された先生方もいらっしゃいました。\r\n　逆に、こうした家庭にとっては、本来は、預けられれば、保育所などの施設というのはセーフティーネットとしての機能を発揮し得るわけでありまして、このセーフティーネット機能を補完していってはどうかという本日の質疑のテーマであります。\r\n　そこで確認をしたいのが、他方で、近年、待機児童問題が盛んに叫ばれてきておりまして、公明党も国、地方で連携を取りながら全力で取り組んでまいりました。一方で、少子化に伴いまして保育所などの定員充足率が徐々に低下をしてきているというふうに言われております。この定員充足率について、厚労省の現状認識をお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで確認をしたいのが、他方で、近年、待機児童問題が盛んに叫ばれてきておりまして、公明党も国、地方で連携を取りながら全力で取り組んでまいりました"
            ]
        },
        {
            "speech_id": "120804889X02320220428_033",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-28",
            "speech_text": "○河西委員　ありがとうございます。\r\n　二十代ならではの大変大事な視点、御助言いただきましたので、しっかりとまた我々も働いてまいりたいと思います。\r\n　続きまして、我が国の家族関係社会支出あるいは少子化対策について、末冨芳参考人にお伺いをしたいと思います。\r\n　先ほどもプレゼンテーションの中で、財源、財源、財源ということで、公明党もまさにその点は、九九年の連立政権参画以来、非常に取り組んできた分野になります。\r\n　過去四十年間、いわゆる家族関係社会支出の対ＧＤＰ比を見ますと、上がってきてはいるんです、特に九九年以降、上がってきております。ただ、問題はそこにいわゆる合計特殊出生率が比例をして上がっていっていない。これはある一面、一側面かもしれませんけれども、一つの大きな課題なんだろうというふうに思っております。\r\n　今回の自公提出のこども基本法の第七条とか、あるいはこども家庭庁の設置法案の中にも、要するに、しっかり財源の裏づけを持って、より一層子育て、教育支援を充実をさせて、少子化社会の克服にも挑んでいくというようなことが明記をされているわけでございます。\r\n　こうした観点で、やはりこれからは中身が大事になっていくんだろう、財源を増やしていくことも大事なんですが、より中身もしっかり見ていく必要があるんだろうというふうに思っておりますし、ＥＢＰＭの観点からもそこは今後非常に厳しく問われていく点だというふうに思っております。\r\n　こうした観点で、政府は今後どのような点に重きを置いて子育て、教育支援に財源を割いて、また少子化も克服をして、あるいは児童虐待ですとか様々な課題、乗り越えていくべきだとお考えか、是非、末冨先生の御所見をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02320220428/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これはある一面、一側面かもしれませんけれども、一つの大きな課題なんだろうというふうに思っております",
                "\r\n　こうした観点で、やはりこれからは中身が大事になっていくんだろう、財源を増やしていくことも大事なんですが、より中身もしっかり見ていく必要があるんだろうというふうに思っておりますし、ＥＢＰＭの観点からもそこは今後非常に厳しく問われていく点だというふうに思っております"
            ]
        },
        {
            "speech_id": "120804319X00620220401_014",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○河西委員　ありがとうございます。\r\n　いずれにしましても、本当に、今後、想定内、想定外のことも多々予想されております。国民の皆様に安心を届けられるように、先手先手の機動的な政府の動きに期待をしたいと思いますので、どうぞよろしくお願いを申し上げます。\r\n　振り返れば、二年前の同時期にこのコロナショックが始まったわけですが、三月二十七日に令和二年度の当初予算が成立をいたしまして、四月七日に第一次補正予算が閣議決定をされましたが、その直後に、皆様も御記憶にあるとおり、感染急増の兆候が見られまして、四月十六日に緊急事態宣言が初めて全国に発出をされました。それを踏まえまして、あの一律一人十万円の特別定額給付金の財源を含んだ補正予算へ、異例となる大規模な組替えを行った経緯がございます。\r\n　二月の読売新聞の調査でも、この二年余りの新型コロナ対策、評価するものは何かと。トップスリーが、一位の七三％、一回目、二回目のワクチン接種、そして、二位と三位が同率で五七％、それは、三回目のワクチン接種と先ほどの一律一人十万円の給付でございました。\r\n　やはり、政治が汗をかいて国民のために働けば、それは届いていくということでございますので、そうした目線も踏まえながら、政府には、国民の皆様が実感できる機動的な経済対策、そして財源の確保、強くお願いをさせていただいて、次の質問に移らせていただきます。\r\n　続きまして、少子化と住宅事情の関連性についてお伺いをいたします。\r\n　我が国では、第二次ベビーブーム以降、一九七五年に合計特殊出生率は二を割り込みまして、少子高齢化が加速をしてまいりました。これまで公明党も、児童手当、幼児教育、保育の無償化、また、いよいよ本日から始まります不妊治療の保険適用、これは二十数年にわたって訴えまして、挙げれば枚挙にいとまがないほど支援策に全力で取り組んでまいりましたが、肝腎の出生率、二〇〇五年の一・二六を底として、近年は、一・三から、一時は一・四半ばまで回復をいたしましたが、横ばい状態から脱却をできておりません。\r\n　様々な要因が絡んでいると思うんですけれども、本日着目したいのが、国交委員会ですので、居住面積と住まいのコストでございます。\r\n　当然、住宅の広さを決める最大の要因は、世帯構成、同居家族の年齢、人数によって必要な広さが決まってくるわけでございますけれども、しかし、都市圏、とりわけ大都市圏においては、子供が二人あるいは三人欲しいという気持ちがあっても、必要な住宅の広さをかなえるのはコスト面で相当困難だと、私も子育て世代の一人として実感をしてまいりました。しかも、コロナ禍の影響でやや緩和されたとはいえ、人口は、東京を始め、不動産価格の高い大都市圏に集中をしているわけでございます。\r\n　そこで、本日お配りした資料１のグラフを御覧になっていただきたいと思います。\r\n　これは、都道府県別の一住宅当たりの延べ床面積と合計特殊出生率を北海道から沖縄まで順に並べて比較をしたものであります。地域によって様々な要因が絡んでおりますため、必ずしも比例はいたしません。しかしながら、多子文化の沖縄県、あるいは核家族世帯の割合が日本一の奈良県、あるいは都市部で子育て支援が充実している地域などは別として、双方のグラフの山と谷がおおむね同様の傾向を示しているというふうに見受けられます。\r\n　また、出生率が一・一二と最も低い東京都の居住面積は六十五・九平米、一方で、出生率が一・五を超えるような、例えば、島根県は百二十三平米、福井県が百三十八平米と、東京の実に倍の広さがあるわけでございます。\r\n　このように、合計特殊出生率と住宅の広さやコストには一定の関連性があるのではないか、また、子供の成長に伴ってより大きい居住面積を、あるいは間取りを求める子育て世帯の居住ニーズのミスマッチがあるのではないかと考えますけれども、政府の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　このように、合計特殊出生率と住宅の広さやコストには一定の関連性があるのではないか、また、子供の成長に伴ってより大きい居住面積を、あるいは間取りを求める子育て世帯の居住ニーズのミスマッチがあるのではないかと考えますけれども、政府の見解を伺います"
            ]
        },
        {
            "speech_id": "120804319X00620220401_016",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-04-01",
            "speech_text": "○河西委員　ありがとうございます。\r\n　国交省の方でも、グラフなどを作っていただいて、やはり、子育て世帯の居住ニーズに対する不満とか、そういったものもお示しをいただいているところでございまして、今御答弁いただきました。\r\n　二〇一六年に国交省が発表していただいた住生活基本計画では、豊かなライフスタイルを送るための必要な居住面積、誘導居住面積水準の算出方法が示されておりまして、それが資料２でございます。\r\n　夫婦が理想とする子供が最近の調査からでも二・三人ぐらい、現実は二人である点を踏まえますと、子育て世帯が望ましい居住面積というのは、四人家族ですので、百二十五平米、これはマンションと戸建てと若干違うと思いますけれども、都市部でも九十五平米あたりになるんだろうと思っております。\r\n　一方、資料３の国交省が示している着工新築住宅の床面積、これを見ると、新築住宅の居住面積は年々縮小をしておりまして、二〇二〇年時点では、マンションは八十八平米、戸建てでさえも百十八平米。先ほどの資料２の水準と比較をしても、やはり子育て世帯が住宅の広さに不満を持つであろうことがデータからも浮き彫りになるわけでございます。\r\n　加えて、御案内のとおり、この十年間余り不動産価格は上がり続けております。要するに、狭くなったのに高くなったというのが消費者の実感でありまして、また、今上げようと努力はしておりますけれども、賃金も従前は横ばいで、社会保険料も増加傾向で、よって、当然、可処分所得は増えない。ある意味で、少子化にはだかる壁というのは非常に困難なものがあるというふうに、私もその一人として思っております。\r\n　こうした点を踏まえて、国交省として、どういった問題意識で住宅ローン減税や二世帯住宅への補助金など住宅政策を講じてこられたのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ある意味で、少子化にはだかる壁というのは非常に困難なものがあるというふうに、私もその一人として思っております"
            ]
        }
    ]
}