{
    "repr_name": "山本有二",
    "speeches": [
        {
            "speech_id": "119205007X00320161122_055",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-11-22",
            "speech_text": "○山本（有）国務大臣　福島県における鳥獣被害、特にイノシシ等の捕獲数が現実に増加をしております。原発事故の影響で野生鳥獣肉の出荷が制限されておりまして、食肉利活用ができないことから、捕獲された鳥獣の適切な処理の推進が重要でございます。それなくしてこの捕獲数の低減というものは実現できないだろう、こう思います。\r\n　農林水産省としては、鳥獣被害防止総合対策交付金、東日本大震災農業生産対策交付金等によりまして、侵入防止柵の整備、捕獲を積極的に進める、あるいは捕獲鳥獣の焼却施設の整備、委員御指摘の、皮革製品等の食肉以外の処理加工、こうしたものにできるだけ支援をしていきたいというように思います。\r\n　予算額の確保あるいは対策の運用につきましては、福島県からも御要望を頂戴しております。被害対策を円滑に推進できますように、現地の実情をお聞きしながら、丁寧に対応していきたいというように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00320161122/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原発事故の影響で野生鳥獣肉の出荷が制限されておりまして、食肉利活用ができないことから、捕獲された鳥獣の適切な処理の推進が重要でございます",
                "それなくしてこの捕獲数の低減というものは実現できないだろう、こう思います",
                "\r\n　農林水産省としては、鳥獣被害防止総合対策交付金、東日本大震災農業生産対策交付金等によりまして、侵入防止柵の整備、捕獲を積極的に進める、あるいは捕獲鳥獣の焼却施設の整備、委員御指摘の、皮革製品等の食肉以外の処理加工、こうしたものにできるだけ支援をしていきたいというように思います",
                "被害対策を円滑に推進できますように、現地の実情をお聞きしながら、丁寧に対応していきたいというように思います"
            ]
        },
        {
            "speech_id": "117404376X00920100317_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-03-17",
            "speech_text": "○山本（有）委員　その区別をしていかないというようにお聞きしましたので、ちょっと安心したわけであります。\r\n　この間、原子力発電所の国際競争、プロジェクトに参加するかどうかで日本と韓国が争いました。日本と韓国が争った結果、このＵＡＥにおいてのプロジェクトは韓国が勝利した。韓国は李明博大統領がトップセールスをやった。ヒュンダイの社長をやったときに原子力発電所の営業をした経験があるということと、それから、何より大事なのは、韓国自体がＵＡＥの原発事業への出資をした。さらに、本件への特別金融支援をした。\r\n　今後、ＵＡＥは途上国でありますから、これは私が言うように、先進国、途上国関係なしにＪＢＩＣは金融支援も出資もできるだろうというように思いますが、こういったことにいわば負けていく。今原発の稼動数は、米国百二十基、フランス五十九基、日本五十三基、韓国二十基でありまして、日本の方が韓国の倍以上原発を稼働させて、そしてメンテナンスや事故対応についても危機管理についても上だと言われているのにもかかわらず、我が国が負けていく。\r\n　その理由がトップセールスによる、李明博の力量にもよるかもしれませんが、もう半面、出資しているのか、特別融資まで約束できるのか。官民一体となってＪＢＩＣの機能を強化しなければ勝てないというように思っておるんですが、せっかく増子副大臣が来ておるので、このＵＡＥに対する営業、負けた原因をどう思って、それから今後どうするか、そしてどうやったら韓国に勝てるように日本ができるのか。\r\n　ちょっとさっきの話の続きですけれども、役人だけに任せてはだめですよ。それこそ政治主導でやっていかないと。役所は、途上国という内規があれば、ずっと途上国なんだ。それを変えるのはやはり政治家でないとだめだし、見ておると、途上国、途上国といっているけれども、シンガポールなんか、もう二、三十年たったら先進国ですよ、我が国よりも。途上国という判断が非常に我々にとっては甘いんだよ。だから、そんな区別をする必要がない。どんどん途上国も我が国よりも先に行くんだよ。そういうことを考えてやってもらいたいというので、ちょっと反省と今後について、増子さん。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X00920100317/12",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　今後、ＵＡＥは途上国でありますから、これは私が言うように、先進国、途上国関係なしにＪＢＩＣは金融支援も出資もできるだろうというように思いますが、こういったことにいわば負けていく",
                "今原発の稼動数は、米国百二十基、フランス五十九基、日本五十三基、韓国二十基でありまして、日本の方が韓国の倍以上原発を稼働させて、そしてメンテナンスや事故対応についても危機管理についても上だと言われているのにもかかわらず、我が国が負けていく",
                "官民一体となってＪＢＩＣの機能を強化しなければ勝てないというように思っておるんですが、せっかく増子副大臣が来ておるので、このＵＡＥに対する営業、負けた原因をどう思って、それから今後どうするか、そしてどうやったら韓国に勝てるように日本ができるのか",
                "それこそ政治主導でやっていかないと",
                "だから、そんな区別をする必要がない"
            ]
        },
        {
            "speech_id": "115014578X01020001120_048",
            "house_name": "参議院",
            "meeting_name": "政治倫理の確立及び選挙制度に関する特別委員会",
            "date": "2000-11-20",
            "speech_text": "○衆議院議員（山本有二君）　逮捕できるかどうかについては具体的な証拠やあるいは諸般の事情の認定が要るだろうと思いますけれども、派閥のドンが必ずしも逮捕できないというわけではなくて、先ほど来漆原発議者、久保発議者が仰せのとおり、すなわちその権限はあくまで国会議員個人の国会議員としての権限でありまして、いわばその権限に対して一国会議員が影響力を集団的に行使し得る場合があるわけでございます。そのことを称して北側政調会長がかの論文を書かれたというように把握をするところでございまして、その意味におきましては、私は、政調会長という党役員あるいは派閥の長としても、国会議員一個人個人の権限に基づく影響力を集団的に行使し得る場合は大いに影響力の程度に差が生じてまいる、影響力の程度の認定の問題だろうというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115014578X01020001120/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのことを称して北側政調会長がかの論文を書かれたというように把握をするところでございまして、その意味におきましては、私は、政調会長という党役員あるいは派閥の長としても、国会議員一個人個人の権限に基づく影響力を集団的に行使し得る場合は大いに影響力の程度に差が生じてまいる、影響力の程度の認定の問題だろうというように考えております"
            ]
        }
    ]
}