{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "120105261X02020200428_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-04-28",
            "speech_text": "○枝野委員　私は、その法制局の判断は、厳格な解釈をすればそうだと思いますが、こういう緊急時に本当に厳格な解釈がいいのか、柔軟な解釈の余地があるのではないか。この内閣、いろいろな法律、柔軟に解釈してきているじゃないですか。こういうときこそすべきじゃないですか。\r\n　いや、いいです。百歩譲って、新型インフルエンザ特措法のときのように、この二つの法律の災害に、今回の新型コロナウイルスに関連することを、みなすという一条をつけ加える法律改正ならいつでも協力できますよ。すぐできますよ。ぜひ検討していただきたいし、今、自治体がやれると言っていますけれども、自治体は、災害救助法に基づいてやれば、政府から後からちゃんと支援があるということが、今までも積み重ねられていますから、安心感がありますよ、この辺まではできるということは。ところが、今回は交付金です。使い道自由な交付金です。\r\n　しかも、今、一兆円しかないんですよ、これ、全国で。いろいろなところにさまざまな支援をする。先ほどの、学生さんで救われない、こんな状況にある学生さんに対しては、では、自治体が何とかしよう、こういう声も出始めています。一兆円では全然足りません。せめて五兆円ぐらい用意をしておいて、余ったら残せばいいじゃないですかということを申し上げたいと思います。\r\n　いろいろ申し上げたいんですが、時間がなくなってきました。二点だけまず申し上げておきます。\r\n　一つは、先ほど、岸田さんの質問で、性善説に立って対応すると。私もこれを求めようと思っていました。このことは多としたいと思いますが、具体的にやってください。ここで性善説に立ちますと言うだけでは行政は動きません。各役所を通じて全部、関係機関を含めて、性善説に立てと。一人の不正を恐れて百人の命を失うことになってはならない、このことを明確にあらゆる機関に通達してください。\r\n　特に、それは、通達だけじゃありません、制度も変えなきゃならないことがあります。例えば、雇用調整助成金がおくれているのは、これは申請の手続をする社会保険労務士さんが連帯責任を負う。いつもの厳しいチェックをされたら、ふだんつき合いのない事業者の仕事を受けられない、こういう声が上がっています。\r\n　それから、過去の災害のときに、災害のときにはいろいろ急いでやれ、無理してやれ、そういう指示が出るけれども、事後的に会計監査が入る。そのときにチェックをされることを恐れて、行政機関はやはり厳しくチェックしてしまう。\r\n　このことで、繰り返します、一人の不正を恐れて百人の命を失ってはならないということを申し上げておきたいというふうに思っています。\r\n　医療関係の支援をふやさなきゃならないとか、いろいろと私たちから申し上げていることがありますが、最後に、実は今、私たちは、政府は正常性バイアスに陥っているんじゃないですか。正常性バイアスというのは、被害が予想される状況下にあっても、それを日常的な正常な生活の延長線上の出来事として捉えてしまい、都合の悪い情報を無視したり過小評価したりすることで対応がおくれる、これを正常性バイアスといいます。\r\n　事態が急激に悪化していく状況のもとでは、常に最悪の事態を想定することが必要です。私も九年前、嫌というほど痛感をしました。常に最悪を想定して対応したつもりでしたが、それでも、現実は、想定していた最悪よりも更に急激に悪化したという場面もありました。大変じくじたる思いでありますし、被災者、被害者の皆さんには繰り返しおわびを申し上げる次第です。\r\n　今も正常性バイアスに陥っていませんか。最悪をちゃんと想定していますか。残念ながら、この補正予算の中に、一兆六千億ですか、ゴー・トゥー・キャンペーンの予算が計上されています。旅行をするな、外食するな、みんな家にいてくれとお願いをしている局面で、収束後に旅行や飲食を振興しましょう、その後にそういったことを今から考えておくのはいいですよ。でも、これは正常性バイアスに陥っている象徴じゃないですか。\r\n　当初予算、四月からスタートしている予算も、こういう状況だから、急がない予算の執行はとめて、場合によったらもっともっと、二次補正、三次補正、必要になる、そのときの財源、急がないものは確保しておく、そういう判断が今必要なんじゃないですか。\r\n　これは別に財源論で言っているんじゃありません。この状況ですから、財源のことは目をつぶっても、命を守り、暮らしを守るために国債を発行すること、私は大賛成です。その財源の問題じゃなく、正常性バイアスに陥っていないか。その象徴がこのゴー・トゥー・キャンペーンです。\r\n　ぜひ、最悪の事態を想定して、できることを最大限やる、そういう姿勢ならば、ゴー・トゥー・キャンペーンのこの予算は棚上げをする、そして本予算のさまざまな急がない予算については執行を停止する、これが最悪の事態に備えてやっているんだという姿勢じゃないですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X02020200428/84",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "この内閣、いろいろな法律、柔軟に解釈してきているじゃないですか",
                "こういうときこそすべきじゃないですか",
                "百歩譲って、新型インフルエンザ特措法のときのように、この二つの法律の災害に、今回の新型コロナウイルスに関連することを、みなすという一条をつけ加える法律改正ならいつでも協力できますよ",
                "ぜひ検討していただきたいし、今、自治体がやれると言っていますけれども、自治体は、災害救助法に基づいてやれば、政府から後からちゃんと支援があるということが、今までも積み重ねられていますから、安心感がありますよ、この辺まではできるということは",
                "一兆円では全然足りません",
                "せめて五兆円ぐらい用意をしておいて、余ったら残せばいいじゃないですかということを申し上げたいと思います",
                "一人の不正を恐れて百人の命を失うことになってはならない、このことを明確にあらゆる機関に通達してください",
                "\r\n　このことで、繰り返します、一人の不正を恐れて百人の命を失ってはならないということを申し上げておきたいというふうに思っています",
                "\r\n　医療関係の支援をふやさなきゃならないとか、いろいろと私たちから申し上げていることがありますが、最後に、実は今、私たちは、政府は正常性バイアスに陥っているんじゃないですか",
                "旅行をするな、外食するな、みんな家にいてくれとお願いをしている局面で、収束後に旅行や飲食を振興しましょう、その後にそういったことを今から考えておくのはいいですよ",
                "でも、これは正常性バイアスに陥っている象徴じゃないですか",
                "\r\n　当初予算、四月からスタートしている予算も、こういう状況だから、急がない予算の執行はとめて、場合によったらもっともっと、二次補正、三次補正、必要になる、そのときの財源、急がないものは確保しておく、そういう判断が今必要なんじゃないですか",
                "\r\n　これは別に財源論で言っているんじゃありません",
                "この状況ですから、財源のことは目をつぶっても、命を守り、暮らしを守るために国債を発行すること、私は大賛成です",
                "\r\n　ぜひ、最悪の事態を想定して、できることを最大限やる、そういう姿勢ならば、ゴー・トゥー・キャンペーンのこの予算は棚上げをする、そして本予算のさまざまな急がない予算については執行を停止する、これが最悪の事態に備えてやっているんだという姿勢じゃないですか"
            ]
        },
        {
            "speech_id": "119605254X04520180720_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-07-20",
            "speech_text": "○枝野幸男君（続）　そもそも、今のような保守概念からすれば、日本における保守とは何を大事にしなければならないのか。\r\n　明治維新以来の百五十年も確かに日本の歴史であります。しかし、日本の歴史は、文字に残っているものだけでも千五百年を超える歴史を持っています。明治維新以降の歴史だけを見て、それが日本の歴史と伝統だと勘違いしている人たちが、特にこの辺には多いんじゃないですか。だから、持統天皇以来の日本の歴史と伝統も知らないで、カジノだなんという、我が国の伝統に反するばかげたことを進めているんじゃないですか。\r\n　そもそもが、我が国の歴史と伝統を考えたときに、明治維新というのは、それまで千五百年近くにわたって、少なくとも文字に残る歴史だけでも積み重ねられてきた我が国の歴史が、西欧近代化文明の流入によって急激に変更を余儀なくされた、その結果として、それまで積み重ねられた歴史と伝統が大きく変更させられた百五十年であります。\r\n　今我が国が直面をしている時代認識は、明治維新以来百五十年間歩んできた、この歩みというものが大きな転換点を迎えている、私は、今の日本はそういう状況にあると思っています。\r\n　イギリスにおいて産業革命が起こって以来始まった近代化の歩み、これは、規格大量生産によって経済を急激に発展させる、そのことによって、私たちも、物質的に豊かな文明の中で暮らしてくることができました。私は、これまでの歩みは、世界史的においても日本史においても、それはさまざまな、その間に問題のある時代というのはあったにしても、大きな人類の前進であったというふうに思っています。\r\n　しかし、今、先進国が、特に我が国は、第二次世界大戦以降、日中、日米戦争以降、急激な近代化、つまり経済成長したがゆえに、その壁に最も早く急激に直面をしていますけれども、先進国が共通して大きな壁にぶつかっている。それは、従来の規格大量生産によって安いものをたくさん、いいものをつくれば、そのことによって経済は発展し、そのことによって一人一人の暮らしがよくなっていくという、これが現実に機能しなくなっている、そういう時代に入っている。だからこそ、社会の格差、分断というものが、日本だけではありません、先進国共通して深刻な問題になっています。\r\n　そのときに、日本の歴史と伝統を大事にするのであれば、こうした近代欧米文明、産業革命以来の規格大量生産型の文明が入ってくる前からある我が国の歴史と伝統こそをもう一度見詰め直す、それこそが私は真っ当な保守のあり方だというふうに思います。\r\n　もちろん、人権意識、そのことによる男女平等を始めとして、あるいは先ほど申し上げました労働法制もそうかもしれません、さまざまなものが欧米から流入したことによって進化をしたものもたくさんあります。それをもとに戻せというのではありません。しかし、それまで積み重ねてきた我が国の社会のあり方のよい部分を、そうした人権問題などについての意識が大きく前進をした中でどう取り入れて、それを生かして、今先進国が共通して直面している壁にどう立ち向かっていくのか。私は、本来の保守のとるべき道はそういう道であるというふうに思っています。\r\n　ちなみに、きょうは五党一会派を代表しての趣旨説明をさせていただいておりますが、趣旨説明の担当者ということでお許しをいただいて、立憲主義について一言述べさせていただきたいと思います。\r\n　立憲主義というのは、言うまでもなく、権力も自由ではあり得ない、どんな権力も憲法というルールに基づいて運用されなければならない、そういう考え方であり、近代社会の大前提であります。\r\n　そして、その憲法とは何なのか。まさにこれこそ、歴史と、そしてさまざまなその中での苦難の中から先人たちが積み重ねてきた社会の大前提となるべきルール、権力が従わなければならないルール、さまざまな苦難の歴史を乗り越えて先人たちが積み重ねてきたルールが結集されている、それが憲法であります。\r\n　だからこそ、多くの国において、憲法を変える手続においては、今生きている有権者の半分だけでは簡単には変えられないという仕組みを多くの国で採用しているのは、まさに憲法というのは、歴史に基づいた人類の英知の積み重ねの結集であり、それによってどんな権力も拘束されなければならない、こういう考え方に立っているからにほかなりません。\r\n　まさに、立憲主義とは保守思想そのものであります。積み重ねられてきた先人たちの知恵というものに基づいて、それを動かすときには、急進的な理想に邁進をするのではなくて、今あるところからより改善、一歩ずつ改善していくにはどうしたらいいのかを考える。まさに、立憲主義も保守主義も同じ考え方である。\r\n　私は、であるので、私こそが保守本流であるということを、自信を持って、日ごろから皆様方にお訴えをさせていただいているところであります。\r\n　こうした保守……（発言する者あり）いいですか、しゃべって。こうした保守の本質を全く勉強せずに自称保守を名乗っている人たちを相手にしてもしようがないんですが。\r\n　各論だけを申し上げても、カジノ法案はギャンブル依存症をふやす。ギャンブル依存症は、まさにこれに陥った当人だけの問題ではありません。家族や地域社会を含めて、多くの人たちがそのことによって社会的、経済的に大きなダメージを受けます。カジノの収益で経済成長する側面が百歩譲って存在するとしても、カジノ依存症による社会的、経済的なマイナスの方が圧倒的に大きいと言わざるを得ません。\r\n　しかも、今強行されようとしているこのカジノ法案は、カジノ事業者が金を貸せる、とんでもない貸金業法の事実上の例外まで盛り込んでいます。まさに、ギャンブル依存症になろうとしている人たちに金を貸しまくって、ますますギャンブル依存症、ギャンブルによる多重債務につながっていく仕組みではありませんか。\r\n　外資に対する規制も十分ではありません。残念ながらと言うべきか、当然のことながら、我が国ではカジノ事業の運営をした経験はありません。どう考えても、外資規制を十分に行わなければ、カジノ運営の経験、ノウハウの高い人たちが資本流入という形をもってこの事業による収益をかすめ取っていくのは目に見えているじゃないですか。日本人がギャンブルで損をした金で海外のカジノ業者を潤わせる、まさに国を売るようなことではないですか。\r\n　私は、裏づけのないことで直截な批判をしようと思いませんが、しかしながら、安倍総理とトランプ大統領との会合の席に、アメリカを代表するようなカジノ業者の方が御一緒していたというようなことも伝えられています。まさに、アメリカに我が国を売るための法律を今強行しているんだと言われても仕方がないんじゃないでしょうか。\r\n　大体、カジノのために日本に来る外国人観光客がいる、あるいは、そのことによって外国人観光客を集めなければ外国人観光客が来てくれない、そんなに日本は情けない国なんですか、保守と称している皆さん。\r\n　我が国には、特に世界の多くの国々の皆さんから見れば、そうした皆さんとは違った歴史、風土、文化あるいは生活様式、そして自然、我が国にはさまざまな、観光資源として魅力あるものがあります。まだまだそうしたものが世界の皆さんに十分に伝えられていない部分も山ほどあります。あるいは、受入れの体制が十分でないために、魅力ある観光資源を持ちながら外国人観光客がなかなか来ていただけていないところも少なからずあります。\r\n　まさにやるべきは、そうした観光資源をいかに魅力的なものとして世界に売り出し、そして、まさに日本本来のよさを見ていただくために日本に来ていただく、これこそ、日本の歴史と伝統を大事にする人たちの立場の意見ではないかと私は思うんですけれども。\r\n　いずれにしても、災害復旧の中心を担うべき国土交通大臣が災害対応よりも優先させて急がなければならない法案でないのははっきりとしています。今からでも遅くはありません。まだ参議院の本会議は開かれていません。今からでも考え直して、一旦立ちどまり、まずは国土交通大臣を中心に災害復旧に、この間、カジノにうつつを抜かしていたことの反省も含めて、全力を挙げていただいて、仕切り直しをされるべきであるということを強く申し上げたいと思います。\r\n　安倍内閣を信任できない三つ目の理由は、アベノミクスの行き詰まり、限界の露呈であります。\r\n　そのアベノミクスの結果として生じたさまざまな副作用のみが、ますます顕著なものとなっています。このままでは、国民生活と、そして日本社会の分断によって、社会そのものを崩壊に至らせかねないぎりぎりのところに来ていると思っています。\r\n　確かに、アベノミクスの成果なのかどうかは別として、株価あるいは輸出企業を中心とした企業収益にはよい数字も見られていますが、実質賃金や個人消費には全くつながっていません。アベノミクスが始まって五年半になっています。もはや、まだ始めたばかりだから結果にはつながりませんという言いわけが許される時期ではありません。\r\n　そもそも、経済を活性化させることで税収をふやし、財政再建を実現すると称していた財政再建目標は、五年たっても全く実現できず、五年先送りをした。どういうことだかわかりますか。五年やって成果が上がらず、五年先送りをした。成果がゼロだから、これまでの期間と同じ期間が必要なんですよね。半分進んでいるなら、二年半で済みますよね。全く進んでいないということです。\r\n　二％の物価上昇目標、それは一義的な責任は日銀かもしれませんが、この物価上昇目標は、当初、二年程度とおっしゃっていました。今、何年でしょうか。五年半です。六度の先送りです。もはや、この目標自体が達成できなかった、失敗だったというのが当然じゃないでしょうか。\r\n　あえて申し上げますが、徹底した金融緩和、円安を目的としていたとは言えないにしても、そのことによる円安。財政出動。確かに、かつては正しい経済刺激策だったと私は思います。今回も、輸出企業の収益増など、一定の部分的な成果は上がっていることを認めます。\r\n　しかし、先ほど申しましたとおり、そもそも、こうした手法が通用するこの百五十年間の状況と、我が国の置かれている状況が、根本的に変化をしているのではないか、そのことが問われているのではないでしょうか。だから、本来効果が上がるはずの金融緩和をとことんアクセルを踏み、財政出動にとことんアクセルを踏んでも、個人消費や実質賃金という、国民生活をよりよくするという経済政策の本来の目的にはつながらないところでとまっているのではないでしょうか。\r\n　私は、政治的な言い方としては、こうした金融緩和などによるアベノミクス、いわば強い者、豊かな者をより強く豊かにする政策であるという言い方をしてきました。御異論はあるかもしれませんが、結果的に、大きな輸出企業などを中心として、強い者がより強く、豊かな者がより豊かになったというのは、先ほど来部分的な成果として挙げたものの言いかえとして、決して間違ってはいないと思います。\r\n　これもあえて申し上げます。\r\n　そのこと自体は、ある時期までは私は正しかったと思います。日本の戦後復興、高度成長の時代、日本が貧しかった時代は、まさに貧しい日本が豊かになるためには、海外に物を売ってお金を稼がなければ豊かになれませんでした。海外に物を売って豊かになる。しかし、貧しい国ですから、高品質、高性能、あるいは新製品の開発、そうしたところで、時の先進国、主にアメリカでありましたが、そうした国と互角に競争できるような力はまだまだありませんでした。\r\n　したがって、安い労働力を武器として、安いものをたくさんつくる。安いからたくさん売れる。そうしたことによって、世界にメード・イン・ジャパンを売り、そのことによって得た利益によって国内を豊かにしていく。\r\n　したがって、まず、国内を豊かにする前に、輸出によって稼ぐために輸出企業を育てる。輸出企業が育つために何をやっていくのかというところに経済運営の力を注力する。\r\n　私は、自民党がまともだった時代のこうした政策というのは決して間違っていなかった、時代に合致をしていたと思っています。問題は、特にバブル崩壊以降の我が国の状況がこうしたやり方の通用している時代状況にあるのか、世界経済の状況にあるのかということだというふうに思っています。\r\n　実は、多くの皆さん、勘違いをされているんじゃないかと思いますが、バブル崩壊以降の日本経済の低迷、これは、部分的な数字はよくなったと自民党の皆さんが幾らおっしゃっても、実質経済成長率などの数字を見れば、バブル崩壊以降、一貫して、せいぜい一％前後の低成長が続いている。バブル崩壊前は平均をすると四、五％の経済成長をしていたところから、大きく我が国の成長力が落ちた。これは否定のできない、そして、これは民主党政権の時代も含めて、この三十年近くの間、一貫している我が国の状況であります。こうした状況の原因が外需にある、輸出にあると勘違いをしているんじゃないでしょうか。\r\n　確かに、日本を代表する輸出企業は、そして輸出産業は、新興諸国の追い上げ、グローバル化の進展などによって、大変厳しい競争環境の中に置かれています。実際、その結果として、日本を代表する輸出企業が経営危機に陥るなどというニュースが年に何社も出てくるというような状況もあります。「サザエさん」のスポンサーがかわったのは大変残念です。\r\n　問題は、では、輸出産業全体がこの三十年近く経済成長していないのかということです。\r\n　実は、バブル崩壊の前と後で、日本の輸出に関しての成長力はほとんど下がっていません。大変厳しい経済環境のもとでありますが、日本の輸出企業、輸出産業は、この競争の中でも実は着実な経済成長を遂げているんです。\r\n　もちろん、こうした経済成長を遂げてきた背景には、我が国のそうした企業を支援する、バックアップするという政策の支えがあったことも否定はしません。しかしながら、厳しい環境の中でもバブル崩壊前と比べて大差ない成長を遂げている輸出産業に、もっと頑張って成長して国内を引っ張れといっても、それは無理な相談なんです。今の成長力をどう維持していくのかということが、この厳しい環境の中、三十年頑張ってきた日本の輸出産業と輸出企業に対して、政府のできることなのではないでしょうか。\r\n　本当にやらなければならないのは、実は、バブルの前と後で大きく変わったのは、個人消費が大きく落ち込み、落ち込んだままであるということであります。個人消費がふえない限り日本の経済の安定的な成長が実現できないのは、もう自明の理であると私は考えます。\r\n　問題は、この三十年近くの間進めてきた政策が、個人消費を着実にふやしていくという観点から見たときにどういう意味を持ってきたのかということであります。\r\n　例えば、労働法制、今回の高度プロフェッショナル制度も問題でありますが、実は、この三十年の間に派遣法が逐次改悪をされて、学校を卒業して就職をするというのは、私は今五十四歳ですが、私が学校を卒業する時代には正社員になるというのは当たり前のことでありましたが、今、若い人たち、必ずしも、超一流大学を卒業される方は別かもしれませんが、正社員になれたら、よかったね、正社員じゃないけれども、就職があって、まあまあしようがないね、こういう実態があるということを皆さん御存じでしょうか。\r\n　そして、非正規の方が異様に数が多かった、いわゆるロストジェネレーションと言われる世代の皆さんは、仕事をしながらのオン・ザ・ジョブ・トレーニングの機会にも恵まれることなく、今なお非正規で低収入という状況の中で年を重ねておられます。\r\n　我が国は、ただでさえ少子化、人口減少の中にあります。人口が減少すれば、もちろん、一人当たりの消費量をふやすということで個人消費の全体量をふやしていくということは可能ではありますけれども、しかし、まさに消費者の数が減れば消費がマイナスの方向に向かう、そういう大きな要素となることは間違いありません。\r\n　そうした構造の中で、政治がやらなければならないことは何なんでしょう。実は、やらなければならない第一のことは、格差の是正であります。格差の是正は、今やらなければならない経済政策です。景気対策です。\r\n　日本では、当たり前の経済についての大原則、その中で、なぜかどなたもおっしゃらない、ほとんどの方はおっしゃらない大原則があります。それは、金持ちほど金を使わないという大原則です。\r\n　これは、例えば価格は需要と供給のバランスで決まるのと同じように、経済の大原則です。消費性向という、手にした所得の中でどれぐらいが消費に回るのかという比率、これは所得が大きいほど低くなる、これは経済の大原則です。したがって、格差が拡大をすれば消費が落ち込むのは、経済のイロハのイです。その中で、結果的かもしれませんが、強い者、豊かな者をより強くする、そうした政策の結果として、格差が拡大し、固定化をしてしまっている、その結果として消費が拡大をしない、これが今の日本の置かれている状況であります。\r\n　格差の是正は、貧しい人たちが気の毒だからというだけではありません。格差を是正し、低所得の人たちの賃金、所得を底上げすれば、低所得であれば、消費性向はほぼ一〇〇％です。したがって、この人たちの手にした所得、収入は、ほぼ全額が消費に回ります。しかも、低所得、低賃金ですから、こうした方が、例えば、海外のブランド品を買うとか、海外旅行に行くとか、海外に投資をするとか、そうしたところにお金が使われる比率は、どう考えてもほとんどありません。国内におけるまさに内需の拡大に直接つながる、それが、所得の低い人たちの所得を底上げする政策の持っている、経済政策としての意味であります。\r\n　したがって、いかに格差を拡大させずに、そして格差を是正していくのか、所得の低い人たちから中間の人たちの所得をどう底上げしていくのか、このことが、国内における消費を拡大させる、日本経済を立ち直らせる王道であると私は考えます。\r\n　あえてつけ加えれば、労働法制などを、むしろ規制を強化することによって、働いた賃金に応じて、所得を得る、そうしたことがすきっと回っていく社会をつくっていかなければなりません。\r\n　例えば、我が国では、トラック運送などに携わるドライバーの方が大変な人手不足です。低賃金で人手不足です。後で申し上げる介護や保育の皆さんと同様です。おかしいんです。先ほど申しました、価格は需要と供給のバランスで決まるんです。それが、資本主義社会であるならば大原則です。人手不足であるのに低賃金というのは、マーケットがどこかでゆがんでいるからです。そのゆがみを正すのは政治の役割です。\r\n　低賃金であるならば、賃金が上がる、そのことによって、賃金が高いなら、重労働かもしれないけれども頑張ってやろう、そういう方がふえて、市場は機能して、必要な人員が確保されることにつながるんですが、残念ながら、例えば今回の長時間労働を規制する働かせ方改悪法案の中の数少ない改善部分である長時間労働の規制も、低賃金、重労働、長時間労働であるトラックドライバーの皆さんなどに対する部分については、先送りをされてしまいました。\r\n　もちろん、どんな産業に携わっている皆さんでも、過労死、過労自死などに至れば、先ほど申しましたとおり、家族を含めて大変、残された人たちに大きな傷を残しますし、何よりも御本人がやりきれないものでありますが、交通事故などにつながれば、それ以外の方々にも影響が及ぶような仕事の人たちの長時間労働規制を後回しにせざるを得ない。それだけこうした人たちの人手不足が、低賃金を背景に行われているこの市場のメカニズムのゆがみを正すことこそが、実は格差の是正につながり、低賃金の人たちの賃金の底上げにつながり、経済、消費の拡大につながっていくということを申し上げたいと思います。\r\n　更に申し上げると、経済、消費をふやすために、あと二つ大事なことがあります。一つは高齢者の老後であります。\r\n　今の日本の高齢者の皆さんは、まさに日本の右肩上がりの高度成長をつくってくださった世代の皆さんです。もちろん、同じ世代だからといって、皆が同じような生活環境にいるわけではありません。高齢者でも、貯蓄もなく、大変厳しい生活をされている方も少なからずいらっしゃいます。そして、人によって、持っていらっしゃる資産の規模には大きな違いはあるでしょう。しかしながら、まさに老後のためにこつこつお金をためよう、そしてそのことが可能であった高度成長をつくってこられた世代の皆さんですから、実は、日本の高齢者の皆さんは、老後のために蓄えた貯蓄が、それぞれに若干ずつでも持っていらっしゃる方がほとんどです。\r\n　問題は、こうしたお金が老後になってもほとんど使われていないという現実であります。あの世に預金通帳は持っていけない、講演会などでは、よく高齢者の皆さんに向かってこう言うと、笑っていただきます。皆さん、わかっておられます。にもかかわらず、老後のためにと思って蓄えたお金が老後になって使えない。なぜでしょうか。それは、元気なうちはいいけれども、病気や、あるいは介護が必要な状況になったときに、せめてわずかな預貯金でも残しておかないと心配だという意識に、多くの高齢者の皆さんが陥ってしまっているからであります。その結果、一千五百兆を超えるとも言われている国民金融資産、そのうちの多くの部分を占めている高齢者の皆さんの貯蓄が消費に回りません。\r\n　こうした皆さんの貯蓄が、全部を一気に使ってくださいと言っても、やはり将来不安が一気になくなるわけではありません。例えば、今持っている貯蓄の半分を二十年かけて使いませんかと。それだけでも数兆円単位の消費の拡大に確実につながります。御本人にとっても、自分が若いころ稼いでためてきたお金で充実した老後を過ごすことができる、そして、お金を使っていただくことによって現役世代の経済が回っていく、一石二鳥です。それができないのは、介護のサービスが不足をしていること、年金や医療などを含めた老後の不安が大きいからです。老後の安心を高めることこそが経済政策です。景気対策です。\r\n　子供を持たないという選択をされたり、子供を持ちたいと思いながら持てなかった人たちに対する心ない発言が、残念ながら自民党議員の方々から何度となく繰り返されました。子供を産むか産まないかという選択は、まさに自己決定です。それぞれのカップルがみずから決めることです。あるいは、持ちたくても持てなかった人たちもたくさんいらっしゃいます。\r\n　その一方で、持ちたいと希望する人たちが希望をかなえることができて、そうすれば、必ず我が国の出生率は大きく高まります。子供の数はふえます。そのことは、結果として消費をふやし、経済を活性化させることにつながります。\r\n　したがって、産む、産まないの選択を迫るのではなくて、産みたいと希望しながらそれをできていない人たちを、どうやってその希望をかなえていただけるのか、そのことこそが政治のやっていくべき役割だと思います。\r\n　なぜ、産み育てたいと希望する人たちがそのことを実現できないのか。まさに、子育てと教育と雇用の、この三つの大きな問題があるからにほかなりません。\r\n　一つは、保育所の不足に代表される子育て支援が不足であること。そして、教育の問題。\r\n　教育、かつて、私の時代も、奨学金をもらって頑張っているんだね、あの人はねという同級生もいましたが、非常に数が限られていました。しかし、今や奨学金をもらわないと進学できないという人たちの比率は圧倒的に高まっています。\r\n　私は国立大学の出身ですが、某私立大学を受けたいと言ったら、学費は最低限出せるけれども、なかなか、いろいろなことを含めて、全体の大学時代の金は出せないねと言われて、国立大学を選択しました。その当時と比べて国立大学の授業料はべらぼうに上がってしまっていて、国立なら行かせられるけれどもというような、そうした状況ではなくなってしまっています。\r\n　こうしたことなどを背景にして、せっかく子供を産み育てるならばちゃんとした教育を受けさせたい、子育て支援は不十分、教育には金がかかる、産み育てたいと思っても断念している、あるいは二人、三人、産み育てたいけれども一人で断念をしている人たちが山ほどいらっしゃいます。そうした人たちが安心して子供を産み育てることができるようにする、まさに教育の格差の是正や保育所の増設は景気対策、経済対策です。\r\n　失われた世代、ロストジェネレーションという言葉を先ほど申しましたが、そうした象徴的な世代の皆さんに限らず、若い人たちの間には、例えば、結婚し、家庭を持ち、子供を産み育てたいという希望すら持てないような低所得、不安定な働き方を余儀なくされている人たちが山ほどいます。そうした人たちが安定的な仕事を得、そして安定的な収入を得ることができたときには、その中の一定比率の人たちは、家族を持ち、そして子供を産み育てたいという希望を持つことができ、そこにつながっていくでありましょう。\r\n　結果的に消費を拡大させることにつながる、少子化に歯どめをかける、希望する人たちにその希望をかなえていただけることを実現するためには、まさにこうした子育てや教育や雇用の政策を打つことこそが景気対策、経済対策であるという時代に入っているのです。\r\n　立憲民主党は、こうした観点から、景気対策として、保育士の賃金の底上げを、そして介護職員の賃金の底上げを急いで行うということを提起し続けてきています。他の野党の皆さんにも御協力をいただき、共同して国会に法案も提出をさせていただいています。\r\n　これは、一義的には景気対策という側面を持っている経済政策です。確かに、こうした長期的な財源を必要とする政策のためには安定財源が必要だという理屈はわからないわけではありません。しかし、景気対策として効果があるならば、建設国債は、財政規律のある意味別枠という扱いでばんばん発行されています。今や、いわゆる従来型大型公共事業と比べてこうした社会保障関連の投資の方が経済波及効果が大きい、それこそそういうデータも存在をしている時代に入っています。\r\n　経済波及効果の大きい、しかも、我が国が今直面している消費不況をどう脱却するか、老後の安定、そして子育ての支援、そして、そこに携わっている所得の低い人たちの所得の底上げにつながる介護職員や保育士への賃金の底上げという政策は、ここに集中的に財源を投資するということこそが、まさに、どこに向けて景気対策を進めていくのかという象徴的な姿であり、少なくとも、カジノを進めるよりは百万歩経済に効果のある政策だと私は確信をいたしております。\r\n　所得の低い人、所得の不安定な人たちの所得を下支えすることは景気対策、経済対策という側面があるということを申し上げましたが、そうした側面もあわせて、特に地方の活性化のための経済政策としてこの国に必要なのは、一次産業に従事する人たちの所得の安定を図ることであるというふうに思います。\r\n　それぞれの地方において、地域の社会と経済を支えているのは一次産業に従事する皆さんです。その人たちの比率はかなり低下をしている地域はあるかもしれませんが、しかし、基幹となる産業として一次産業がしっかりと回っていく、そこで仕事をしている人たちが地域の中心を担って、あるいは消費を促していく中心を担っていく、こうしたことが必要な地域が日本じゅうの圧倒的に広い面積を占めているというふうに思っています。\r\n　米作農家の経営安定に大きく貢献してきた米の直接支払い制度について、安倍政権は平成三十年産米から廃止をしました。我々が推進した農業の戸別所得補償制度は、それに先立って廃止をされています。\r\n　一次産業の中においては、市況やあるいは天候によって大きな利益を上げる年もありますが、逆に、そうした状況によって翌年の再生産も不可能なぐらい所得が得られないときもあります。どんな年でも最低限、翌年の再生産が可能な安定的な一次産業の経営を担っていただく、そのためにいわゆる所得補償制度をとることは、先進国の農業政策などにおいては今や常識となっています。\r\n　私たちは、これはまさに農業を守る、食の安全を守る、緑を守ると同時に、まさに、特に過疎地域などにおける経済を回していく最低限の前提条件として必要なことだと思っていますが、安倍政権はこれに逆行する政策を今のようにとっているわけです。\r\n　そもそも、卸売市場法改正を始め農政関連改革法を成立させましたが、農業を他産業と同一視し、目先の経済効率のみを過度に追求するのみで、多面的機能を評価し維持するための方向性に逆行をしています。\r\n　いわゆる土地改良予算は一方で大幅に伸びており、安倍農政は、小規模農家、つまり地域社会を経済の面も含めて支えている人たちを切り捨てる一方で、従来型の農業土木を推進している。誰のための農政なのかと申し上げたいし、まさに土地改良などの農業土木はいつまで継続するかわからないわけです。\r\n　それぞれの地域において、これから長期にわたってそこに暮らし続ける、住み続ける、営みを続ける、そのためには、一次産業で最低限食べて再生産をしていけるという基盤を整えなければ、過疎地域に暮らす人たちはいなくなります。\r\n　安倍政権は、こうした、暮らしを、社会を下から支えて押し上げるという、今我が国がとらなければならない経済政策の方向とは逆行し、強い者をより強くする、豊かな者をより豊かにする、そうすれば世の中全体がそこに引っ張られてよくなる、あるいは豊かさが滴り落ちるという、全く時代おくれになった政策に拘泥をし、社会の分断と貧困を招き、そして、思ったとおりの経済の安定的な成長をもたらすことができないという結果をもたらしています。逆行しているのは明確です。\r\n　例えば、この国会でも、生活保護費の母子加算を縮小しました。私は、この国会の一番最初の本会議でこの点について指摘をしましたら、六割の人はふえるんだという答弁にとどまりました。まさに安倍政権の姿勢を私は象徴していると思います。\r\n　確かに、母子加算等については、六割の方がふえるというのは客観的な事実です。その方はふえるんだから結構なことです。しかし、六割はふえるというのは、四割は減るということを認めていらっしゃるわけです。せめて、四割は減るけれども、こういう人たちだから減っても大丈夫なんだという説明をしなければ、この四割を切り捨てていることにほかならないじゃないですか。\r\n　保育所の数をふやすことも、努力をしているとおっしゃっていますが、おっしゃっているだけで、保育士の賃金増による待機児童対策よりも無償化を優先する政策をいまだに推進をしています。\r\n　確かに、無償化が実現できるなら結構なことです。我々も将来の方向として目指したいと思っています。しかしながら、限られた財源とおっしゃっているのは、いつも政府・与党じゃないですか。限られた財源を無償化に回すことが本当に合理的なんですか。\r\n　今、何よりも手を差し伸べなければならないのは、保育所に入りたいと思っているのに入れていない人。その人たちに保育所を提供することこそが、無償化よりも優先度は圧倒的に高いんじゃないですか。\r\n　しかも、現在の保育料の仕組みも、所得に応じて段階をつけていますから、実は、無償化されて一番恩恵を受けるのは、高額の所得を得ていながら保育所に子供を預けることができている人たちです。私は、その人たちも、財源があるならば、無償で安心してお子さんを預けていただける、そこを目指すべきだと思いますが、優先順位は、所得が低いのに保育所にも入れないような、そちらの人たちを救うことなのは当たり前じゃないですか。\r\n　こんなちぐはぐなことをやっておいて、先ほど来、やっているじゃないかというやじが飛んでいますけれども、やっているんですか。やっていないじゃないですか。逆行しているじゃないですか。\r\n　税だってそうです。これは低所得者ではありませんが、一部の中堅層の給与所得者を狙い撃ちする控除の見直しをしたのは誰ですか。国際観光旅客税なども含めて、取りやすいところから取るという税制の改悪を進め、例えば金融所得課税などは先送りをしているじゃないですか。\r\n　強い者、豊かな者には優しく、厳しい環境にある人たちには厳しく。それは、繰り返しますが、そうした皆さんが気の毒だからにとどまりません。こうした皆さんの所得を底上げして消費をしていただかない限り、従来型の経済政策を幾ら打っても、消費が伸びない限り、我が国の安定的な経済の再生はあり得ません。\r\n　経済についてはあと三十分ぐらい話したいことがあるんですが、最後に安倍総理の典型的な勘違いを申し上げて、次のテーマに移りたいと思います。\r\n　一月三十一日の参議院予算委員会で安倍総理は、国民生活の困窮化の一例としてエンゲル係数の上昇が見られることを質問され、物価変動のほか、食生活や生活スタイルの変化が含まれていると場違いな答弁をされています。\r\n　こんな認識なんですから、所得の低い人たちの所得を底上げしなければ景気を回復させることはできないという今の社会において、日本経済を立ち直らせることは到底できないということを最後に強く指摘をしておきたいと思います。\r\n　四番目に、政治と社会のモラルを崩壊させる、いわゆるモリカケ問題等にも触れておかなければならないと思います。\r\n　まず、このモリカケ問題には、第一に、約九億円の国有地が八億円ほど値引きして売られようとしていたという問題があるという本質を忘れてはならないというふうに思います。まさに、国民の皆さんからは、常に税金の使い道について厳しい声が上がっています。そうした状況の中で国有地が八億円もダンピングされたとすれば、その分の税金が食い物にされたのと意味は一緒です。\r\n　本来であれば……（発言する者あり）黙らせていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X04520180720/18",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　明治維新以来の百五十年も確かに日本の歴史であります",
                "だから、持統天皇以来の日本の歴史と伝統も知らないで、カジノだなんという、我が国の伝統に反するばかげたことを進めているんじゃないですか",
                "\r\n　そもそもが、我が国の歴史と伝統を考えたときに、明治維新というのは、それまで千五百年近くにわたって、少なくとも文字に残る歴史だけでも積み重ねられてきた我が国の歴史が、西欧近代化文明の流入によって急激に変更を余儀なくされた、その結果として、それまで積み重ねられた歴史と伝統が大きく変更させられた百五十年であります",
                "\r\n　今我が国が直面をしている時代認識は、明治維新以来百五十年間歩んできた、この歩みというものが大きな転換点を迎えている、私は、今の日本はそういう状況にあると思っています",
                "私は、これまでの歩みは、世界史的においても日本史においても、それはさまざまな、その間に問題のある時代というのはあったにしても、大きな人類の前進であったというふうに思っています",
                "\r\n　そのときに、日本の歴史と伝統を大事にするのであれば、こうした近代欧米文明、産業革命以来の規格大量生産型の文明が入ってくる前からある我が国の歴史と伝統こそをもう一度見詰め直す、それこそが私は真っ当な保守のあり方だというふうに思います",
                "しかし、それまで積み重ねてきた我が国の社会のあり方のよい部分を、そうした人権問題などについての意識が大きく前進をした中でどう取り入れて、それを生かして、今先進国が共通して直面している壁にどう立ち向かっていくのか",
                "私は、本来の保守のとるべき道はそういう道であるというふうに思っています",
                "\r\n　立憲主義というのは、言うまでもなく、権力も自由ではあり得ない、どんな権力も憲法というルールに基づいて運用されなければならない、そういう考え方であり、近代社会の大前提であります",
                "まさにこれこそ、歴史と、そしてさまざまなその中での苦難の中から先人たちが積み重ねてきた社会の大前提となるべきルール、権力が従わなければならないルール、さまざまな苦難の歴史を乗り越えて先人たちが積み重ねてきたルールが結集されている、それが憲法であります",
                "\r\n　だからこそ、多くの国において、憲法を変える手続においては、今生きている有権者の半分だけでは簡単には変えられないという仕組みを多くの国で採用しているのは、まさに憲法というのは、歴史に基づいた人類の英知の積み重ねの結集であり、それによってどんな権力も拘束されなければならない、こういう考え方に立っているからにほかなりません",
                "\r\n　まさに、立憲主義とは保守思想そのものであります",
                "まさに、立憲主義も保守主義も同じ考え方である",
                "\r\n　私は、であるので、私こそが保守本流であるということを、自信を持って、日ごろから皆様方にお訴えをさせていただいているところであります",
                "こうした保守の本質を全く勉強せずに自称保守を名乗っている人たちを相手にしてもしようがないんですが",
                "\r\n　各論だけを申し上げても、カジノ法案はギャンブル依存症をふやす",
                "カジノの収益で経済成長する側面が百歩譲って存在するとしても、カジノ依存症による社会的、経済的なマイナスの方が圧倒的に大きいと言わざるを得ません",
                "\r\n　しかも、今強行されようとしているこのカジノ法案は、カジノ事業者が金を貸せる、とんでもない貸金業法の事実上の例外まで盛り込んでいます",
                "まさに、ギャンブル依存症になろうとしている人たちに金を貸しまくって、ますますギャンブル依存症、ギャンブルによる多重債務につながっていく仕組みではありませんか",
                "\r\n　外資に対する規制も十分ではありません",
                "残念ながらと言うべきか、当然のことながら、我が国ではカジノ事業の運営をした経験はありません",
                "どう考えても、外資規制を十分に行わなければ、カジノ運営の経験、ノウハウの高い人たちが資本流入という形をもってこの事業による収益をかすめ取っていくのは目に見えているじゃないですか",
                "日本人がギャンブルで損をした金で海外のカジノ業者を潤わせる、まさに国を売るようなことではないですか",
                "まさに、アメリカに我が国を売るための法律を今強行しているんだと言われても仕方がないんじゃないでしょうか",
                "まだまだそうしたものが世界の皆さんに十分に伝えられていない部分も山ほどあります",
                "\r\n　まさにやるべきは、そうした観光資源をいかに魅力的なものとして世界に売り出し、そして、まさに日本本来のよさを見ていただくために日本に来ていただく、これこそ、日本の歴史と伝統を大事にする人たちの立場の意見ではないかと私は思うんですけれども",
                "\r\n　いずれにしても、災害復旧の中心を担うべき国土交通大臣が災害対応よりも優先させて急がなければならない法案でないのははっきりとしています",
                "今からでも考え直して、一旦立ちどまり、まずは国土交通大臣を中心に災害復旧に、この間、カジノにうつつを抜かしていたことの反省も含めて、全力を挙げていただいて、仕切り直しをされるべきであるということを強く申し上げたいと思います",
                "\r\n　安倍内閣を信任できない三つ目の理由は、アベノミクスの行き詰まり、限界の露呈であります",
                "このままでは、国民生活と、そして日本社会の分断によって、社会そのものを崩壊に至らせかねないぎりぎりのところに来ていると思っています",
                "もはや、まだ始めたばかりだから結果にはつながりませんという言いわけが許される時期ではありません",
                "もはや、この目標自体が達成できなかった、失敗だったというのが当然じゃないでしょうか",
                "確かに、かつては正しい経済刺激策だったと私は思います",
                "今回も、輸出企業の収益増など、一定の部分的な成果は上がっていることを認めます",
                "だから、本来効果が上がるはずの金融緩和をとことんアクセルを踏み、財政出動にとことんアクセルを踏んでも、個人消費や実質賃金という、国民生活をよりよくするという経済政策の本来の目的にはつながらないところでとまっているのではないでしょうか",
                "御異論はあるかもしれませんが、結果的に、大きな輸出企業などを中心として、強い者がより強く、豊かな者がより豊かになったというのは、先ほど来部分的な成果として挙げたものの言いかえとして、決して間違ってはいないと思います",
                "\r\n　そのこと自体は、ある時期までは私は正しかったと思います",
                "\r\n　私は、自民党がまともだった時代のこうした政策というのは決して間違っていなかった、時代に合致をしていたと思っています",
                "問題は、特にバブル崩壊以降の我が国の状況がこうしたやり方の通用している時代状況にあるのか、世界経済の状況にあるのかということだというふうに思っています",
                "これは否定のできない、そして、これは民主党政権の時代も含めて、この三十年近くの間、一貫している我が国の状況であります",
                "こうした状況の原因が外需にある、輸出にあると勘違いをしているんじゃないでしょうか",
                "「サザエさん」のスポンサーがかわったのは大変残念です",
                "\r\n　もちろん、こうした経済成長を遂げてきた背景には、我が国のそうした企業を支援する、バックアップするという政策の支えがあったことも否定はしません",
                "しかしながら、厳しい環境の中でもバブル崩壊前と比べて大差ない成長を遂げている輸出産業に、もっと頑張って成長して国内を引っ張れといっても、それは無理な相談なんです",
                "今の成長力をどう維持していくのかということが、この厳しい環境の中、三十年頑張ってきた日本の輸出産業と輸出企業に対して、政府のできることなのではないでしょうか",
                "個人消費がふえない限り日本の経済の安定的な成長が実現できないのは、もう自明の理であると私は考えます",
                "格差の是正は、今やらなければならない経済政策です",
                "したがって、格差が拡大をすれば消費が落ち込むのは、経済のイロハのイです",
                "その中で、結果的かもしれませんが、強い者、豊かな者をより強くする、そうした政策の結果として、格差が拡大し、固定化をしてしまっている、その結果として消費が拡大をしない、これが今の日本の置かれている状況であります",
                "\r\n　格差の是正は、貧しい人たちが気の毒だからというだけではありません",
                "\r\n　したがって、いかに格差を拡大させずに、そして格差を是正していくのか、所得の低い人たちから中間の人たちの所得をどう底上げしていくのか、このことが、国内における消費を拡大させる、日本経済を立ち直らせる王道であると私は考えます",
                "\r\n　あえてつけ加えれば、労働法制などを、むしろ規制を強化することによって、働いた賃金に応じて、所得を得る、そうしたことがすきっと回っていく社会をつくっていかなければなりません",
                "そのゆがみを正すのは政治の役割です",
                "\r\n　低賃金であるならば、賃金が上がる、そのことによって、賃金が高いなら、重労働かもしれないけれども頑張ってやろう、そういう方がふえて、市場は機能して、必要な人員が確保されることにつながるんですが、残念ながら、例えば今回の長時間労働を規制する働かせ方改悪法案の中の数少ない改善部分である長時間労働の規制も、低賃金、重労働、長時間労働であるトラックドライバーの皆さんなどに対する部分については、先送りをされてしまいました",
                "\r\n　もちろん、どんな産業に携わっている皆さんでも、過労死、過労自死などに至れば、先ほど申しましたとおり、家族を含めて大変、残された人たちに大きな傷を残しますし、何よりも御本人がやりきれないものでありますが、交通事故などにつながれば、それ以外の方々にも影響が及ぶような仕事の人たちの長時間労働規制を後回しにせざるを得ない",
                "それだけこうした人たちの人手不足が、低賃金を背景に行われているこの市場のメカニズムのゆがみを正すことこそが、実は格差の是正につながり、低賃金の人たちの賃金の底上げにつながり、経済、消費の拡大につながっていくということを申し上げたいと思います",
                "\r\n　こうした皆さんの貯蓄が、全部を一気に使ってくださいと言っても、やはり将来不安が一気になくなるわけではありません",
                "御本人にとっても、自分が若いころ稼いでためてきたお金で充実した老後を過ごすことができる、そして、お金を使っていただくことによって現役世代の経済が回っていく、一石二鳥です",
                "\r\n　したがって、産む、産まないの選択を迫るのではなくて、産みたいと希望しながらそれをできていない人たちを、どうやってその希望をかなえていただけるのか、そのことこそが政治のやっていくべき役割だと思います",
                "\r\n　なぜ、産み育てたいと希望する人たちがそのことを実現できないのか",
                "確かに、こうした長期的な財源を必要とする政策のためには安定財源が必要だという理屈はわからないわけではありません",
                "\r\n　経済波及効果の大きい、しかも、我が国が今直面している消費不況をどう脱却するか、老後の安定、そして子育ての支援、そして、そこに携わっている所得の低い人たちの所得の底上げにつながる介護職員や保育士への賃金の底上げという政策は、ここに集中的に財源を投資するということこそが、まさに、どこに向けて景気対策を進めていくのかという象徴的な姿であり、少なくとも、カジノを進めるよりは百万歩経済に効果のある政策だと私は確信をいたしております",
                "\r\n　所得の低い人、所得の不安定な人たちの所得を下支えすることは景気対策、経済対策という側面があるということを申し上げましたが、そうした側面もあわせて、特に地方の活性化のための経済政策としてこの国に必要なのは、一次産業に従事する人たちの所得の安定を図ることであるというふうに思います",
                "その人たちの比率はかなり低下をしている地域はあるかもしれませんが、しかし、基幹となる産業として一次産業がしっかりと回っていく、そこで仕事をしている人たちが地域の中心を担って、あるいは消費を促していく中心を担っていく、こうしたことが必要な地域が日本じゅうの圧倒的に広い面積を占めているというふうに思っています",
                "\r\n　私たちは、これはまさに農業を守る、食の安全を守る、緑を守ると同時に、まさに、特に過疎地域などにおける経済を回していく最低限の前提条件として必要なことだと思っていますが、安倍政権はこれに逆行する政策を今のようにとっているわけです",
                "\r\n　そもそも、卸売市場法改正を始め農政関連改革法を成立させましたが、農業を他産業と同一視し、目先の経済効率のみを過度に追求するのみで、多面的機能を評価し維持するための方向性に逆行をしています",
                "誰のための農政なのかと申し上げたいし、まさに土地改良などの農業土木はいつまで継続するかわからないわけです",
                "\r\n　安倍政権は、こうした、暮らしを、社会を下から支えて押し上げるという、今我が国がとらなければならない経済政策の方向とは逆行し、強い者をより強くする、豊かな者をより豊かにする、そうすれば世の中全体がそこに引っ張られてよくなる、あるいは豊かさが滴り落ちるという、全く時代おくれになった政策に拘泥をし、社会の分断と貧困を招き、そして、思ったとおりの経済の安定的な成長をもたらすことができないという結果をもたらしています",
                "逆行しているのは明確です",
                "せめて、四割は減るけれども、こういう人たちだから減っても大丈夫なんだという説明をしなければ、この四割を切り捨てていることにほかならないじゃないですか",
                "\r\n　保育所の数をふやすことも、努力をしているとおっしゃっていますが、おっしゃっているだけで、保育士の賃金増による待機児童対策よりも無償化を優先する政策をいまだに推進をしています",
                "\r\n　確かに、無償化が実現できるなら結構なことです",
                "我々も将来の方向として目指したいと思っています",
                "しかしながら、限られた財源とおっしゃっているのは、いつも政府・与党じゃないですか",
                "限られた財源を無償化に回すことが本当に合理的なんですか",
                "\r\n　今、何よりも手を差し伸べなければならないのは、保育所に入りたいと思っているのに入れていない人",
                "その人たちに保育所を提供することこそが、無償化よりも優先度は圧倒的に高いんじゃないですか",
                "私は、その人たちも、財源があるならば、無償で安心してお子さんを預けていただける、そこを目指すべきだと思いますが、優先順位は、所得が低いのに保育所にも入れないような、そちらの人たちを救うことなのは当たり前じゃないですか",
                "これは低所得者ではありませんが、一部の中堅層の給与所得者を狙い撃ちする控除の見直しをしたのは誰ですか",
                "国際観光旅客税なども含めて、取りやすいところから取るという税制の改悪を進め、例えば金融所得課税などは先送りをしているじゃないですか",
                "こうした皆さんの所得を底上げして消費をしていただかない限り、従来型の経済政策を幾ら打っても、消費が伸びない限り、我が国の安定的な経済の再生はあり得ません",
                "\r\n　こんな認識なんですから、所得の低い人たちの所得を底上げしなければ景気を回復させることはできないという今の社会において、日本経済を立ち直らせることは到底できないということを最後に強く指摘をしておきたいと思います",
                "\r\n　四番目に、政治と社会のモラルを崩壊させる、いわゆるモリカケ問題等にも触れておかなければならないと思います",
                "\r\n　まず、このモリカケ問題には、第一に、約九億円の国有地が八億円ほど値引きして売られようとしていたという問題があるという本質を忘れてはならないというふうに思います",
                "そうした状況の中で国有地が八億円もダンピングされたとすれば、その分の税金が食い物にされたのと意味は一緒です"
            ]
        },
        {
            "speech_id": "119605254X00220180124_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-24",
            "speech_text": "○枝野幸男君　立憲民主党代表の枝野幸男です。（拍手）\r\n　質問に先立ち、一言申し上げます。\r\n　草津白根山の噴火によって、訓練中の自衛官の方が亡くなられました。心から哀悼の意を表します。また、被害に遭われた皆さんに、心からお見舞いを申し上げます。二次災害に十分注意しながら、万全の対応を政府にもお願いをしたいと思います。\r\n　さて、立憲民主党は、結党直後の総選挙で、一千百万を超える皆さんから貴重な一票をお預かりしました。それから三カ月。私たちは、皆さんの期待にお応えできる政党となれるよう、体制整備に努力してまいりました。\r\n　その一つとして、党綱領をよりわかりやすいものに改定をしました。\r\n　新しい綱領では、「私たちは、「立憲主義に基づく民主政治」と「多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会」を実現するため、立憲民主党に集いました。」と結党の趣旨を明確にし、「国民のみなさんとつながり、日常の暮らしや働く現場の声を立脚点としたボトムアップの政治を実現します。」と、選挙で訴えた草の根からの民主主義を具体化しました。\r\n　草の根の暮らしという視点から、予算案などに示された政府の姿勢を見たとき、厳しい環境にある皆さんの暮らしの足元に目が向いていないと言わざるを得ません。\r\n　政府の政策は、相変わらず、強いものをより強く、豊かな者をより豊かにすることが基本となっています。しかし、厳しい環境にある皆さんの暮らしを支えて底上げし、分厚い中間層を取り戻すことなしに、消費を回復させ、持続可能な経済と社会の活性化をもたらすことはできません。\r\n　私たちは、社会を下から支えて押し上げる、もう一つの道を地道に訴えてまいります。\r\n　現場とのずれが最も顕著なのが、待機児童問題と保育所等の無償化です。\r\n　私たちは、幼児教育の無償化という理念と方向性には大賛成です。しかし、特別国会でも指摘しましたが、待機児童問題が解消されないままに保育所が無償化されれば、二重の不公平が生じます。待機児童の解消こそが最優先課題です。こうした批判に応え、政府は、待機児童対策を強化し、受皿整備のための予算を積み増しました。\r\n　しかし、一つに、この程度の受皿整備では、待機児童問題を解消するにはまだまだ不十分であります。統計にあらわれない潜在的な待機児童の数や、保育所の整備が進めば進むほど出産を選択できる人がふえるという潜在的需要の問題を考えると、無償化が本格実施される予定の二〇二〇年度までに、三十二万人分の受皿整備で待機児童問題が解決するとは到底考えられません。\r\n　二つ目に、保育所の整備が本当にこの計画どおりに進むのか、甚だ疑問であります。保育所を増設する上で最大のネックは保育士の確保です。保育士不足の最大の要因は、専門性を必要とし、責任が重く、重労働であるにもかかわらず、賃金が安過ぎるという点にあります。若干の施策は進められていますが、全労働者平均と比べて十万円程度安いとされる保育士の賃金水準を考えたとき、問題解決に向かっているとは到底言えません。\r\n　今次の補正予算と平成三十年度予算で、保育士の平均賃金は、人事院勧告の水準と比べてどのくらい上がるのでしょうか。厚生労働大臣にお尋ねをいたします。\r\n　三つ目に、無償化の対象が認可保育所以外のどの範囲までとされるのか、いまだ明確ではありません。\r\n　無認可保育所に加えて、やむなくベビーホテルやベビーシッターに頼っている方も少なくありません。これら全てを無償化の対象にするのでしょうか。あるいは、こうした皆さんも希望すれば全員必ず認可保育所に預けられるようにするのでしょうか。厚生労働大臣にお尋ねをします。\r\n　四つ目に、無償化の財源負担を地方自治体に押しつけるのは不適切です。私立保育所の場合、国の財源負担は二分の一にとどまり、四分の一は都道府県と市町村の負担です。公立保育所は全額市町村の負担とする案を軸に検討と言われています。待機児童対策のために保育所整備を急がなければならない中で、市町村は、保育所を整備すればするほど無償化のための負担もふえます。待機児童が多い自治体ほど、無償化の分も含めて大きな追加財源を必要とすることとなり、結果的に保育所整備をおくらせる要因となりかねません。\r\n　五つ目に、お子さんを保育所に預けることができて無償化の対象となる方にとっても、それが最優先事項であるとは思いません。急な事情が生じても対応できる延長保育、子供が病気のときの対応、研究者や医師など夜間働かざるを得ない方々への支援など、柔軟な制度を可能にすること、あるいは、現在は無認可の保育所を認可の基準に近づけるなど、より安心できる体制の実現こそ、保育料以上に優先すべき課題であります。\r\n　私たちは、限られた財源の中で、当面は、無償化よりも、保育士の賃金底上げなど、現場のニーズにより合った使い道を優先することを求めます。\r\n　保育士とともに、サービス不足と人手不足が深刻なのは介護です。\r\n　特別養護老人ホームの待機者数は三十六万人超。減ったように見えるのは、入所対象を大幅に絞り込んだ結果にすぎません。十二万人余りは在宅で入所を待っています。介護保険料を徴収しながら、必要なサービスが足りずにサービスが受けられない。民間でこんなことがあれば、詐欺だと言われます。\r\n　他方で、職員不足などの理由で空きベッドの存在する特別養護老人ホームは一割以上。人材確保の見通しが立たず、介護施設の新設を断念するという声も少なからず聞こえます。\r\n　介護のサービスは、三百六十五日二十四時間。夜勤も含めた長時間労働が問題視されています。肉体的にも重労働です。にもかかわらず、介護職の平均賃金は全ての勤労者の平均と比べて十万円近くも安く、人材確保には賃金の大幅アップを含めた処遇の改善が不可欠です。\r\n　人材確保のための予算がわずかばかり計上されていますが、介護事業者の利益率は、平成二十六年発表の七・八％から平成二十九年発表の三・三％へと大幅に低下しており、民間事業者の努力で賃金をアップさせることは不可能です。\r\n　立憲民主党は、介護従事者の賃金アップのため、更に迅速かつ大規模に、そして直接的に予算措置することを提案します。\r\n　総理の所信表明では、八万円相当の給与増とおっしゃいましたが、その対象となるのは介護職員全体の何％に当たるのでしょうか。月額四万七千円の改善をしたともおっしゃいましたが、そのことで全産業平均との賃金格差は幾らくらい改善されたのでしょうか。いずれも厚生労働大臣にお尋ねします。\r\n　保育士や介護従事者の賃金底上げは、最も効果的な経済対策です。その財源は公共事業予算を圧縮して捻出すべきで、建設国債と赤字国債の区別はもはや時代おくれです。\r\n　従来型の公共事業と比べて、社会保障関連の人件費支出の方が、消費や雇用など、より大きな経済波及効果につながることは既に明確になっています。\r\n　消費性向、つまり所得の中で消費に回る割合は、低所得者ほど高く、高額所得者ほど低い。したがって、低所得者の所得を押し上げることが消費の拡大につながり、逆に、格差の拡大は消費を冷え込ませる要因です。\r\n　従来型の景気対策だけが経済対策で、社会保障分野は経済とは関係ないという固定観念から抜け出すことを、経済対策の大前提として、立憲民主党は皆さんにお訴えをいたします。\r\n　総理は、所信の中で、少子高齢化を国難と表現しましたが、年金制度について一言も触れませんでした。\r\n　高齢社会対策大綱案では、六十五歳以上を一律に高齢者と見る一般的な傾向は現実的ではなくなりつつあると指摘するとともに、公的年金の受給開始を七十歳を超える場合も可能とする制度の検討が盛り込まれました。\r\n　健康で意欲のある高齢者が働ける環境を整えることには賛成ですが、病気や貧困に苦しむ高齢者の切捨てにつながることがないようにしなければ本末転倒です。\r\n　高齢者の貧困に関する認識、特に単身で高齢の女性の貧困が問題となっている状況と原因、対応策について、総理にお尋ねをいたします。\r\n　生活扶助基準や母子加算の見直しなど生活保護制度についても、現場の実態に目が向いていません。\r\n　今回の見直しでは、子供のいる世帯では四割以上が、一人親世帯に絞っても四割近くが減額になり、全体では三分の二を超える世帯で減額になります。\r\n　減額の規模は月数千円です。しかし、例えば、この冬は葉物野菜が高騰し、例年の二倍以上。白菜一玉が千円近くにもなり、四分の一などにカットしないと高過ぎて売れないという声まであります。毎日スーパーのチラシを見て、百円、十円、それどころか一円単位で安いものを探している人がたくさんいるのです。ましてや、生活保護で何とか暮らしている皆さんにとって、月千円は大金です。\r\n　生活扶助基準などの見直しは、一般の低所得世帯における消費水準との均衡を図ったとも言われています。確かに、正社員と変わらないような労働をしながら、生活扶助基準よりも低い収入しか得られていない非正規労働の方もいらっしゃいます。\r\n　しかし、低い方に合わせて生活扶助基準を引き下げるのは本末転倒です。そもそも、低所得世帯の消費が減っているということは、トリクルダウンが幻想であったことの何よりものあかしであります。\r\n　生活保護は、憲法に規定された健康で文化的な最低限度の生活を保障する最後のとりで。従来でも、その水準に足りるものであったとは思いません。フルタイム的に働きながら、これより低い収入しか得られない人がいるならば、最低賃金の仕組みなど労働法制の見直しで賃金底上げを後押しするべきであります。\r\n　立憲民主党は、今回の見直しのうち、減額部分については中止するべきであると訴えます。\r\n　現在と、そして見直し後の生活保護による給付が、本当に憲法で保障された健康で文化的な最低限度の生活を営むに足りるものであると考えているのか、総理の認識をお伺いします。\r\n　また、生活保護というと不正受給の問題ばかりが注目されがちですが、実際にはどの程度であるのでしょう。逆に、生活保護の受給資格があるのに受けていない人はどの程度いるのでしょうか。厚生労働大臣にお尋ねします。\r\n　当然のことながら、不正受給の存在と給付水準とは全く別次元の問題ですが、念のため、総理の認識を伺います。\r\n　給与所得控除の見直しによる所得税増税が提案されています。\r\n　低所得者層を対象から外したことは評価をいたしますが、年収八百五十万円からの給与所得者が狙い撃ちされているのは、取りやすいところから取るという姿勢であるとの批判を免れません。また、消費性向の比較的高い中間層の消費を冷え込ませ、経済対策として逆行します。\r\n　立憲民主党は、税による再分配機能の強化を主張していますが、最優先は、金融所得に対する分離課税の見直しであります。\r\n　利子、配当、株式譲渡などのいわゆる金融所得は、二〇％の分離課税です。ほかにどんなに多くの所得があっても、二〇％しか所得税がかかりません。そして、多額の金融所得を得ることのできる人の大部分は高額所得者です。金融所得と他の所得を合算すると、高額所得者ほど金融所得の割合が高くなり、その部分は二〇％という低い率ですから、年収一億円くらいを境に、実質的な税率は下がっていくと言われています。\r\n　金融所得課税を強化すると資産家が資金を海外に逃がしてしまうなどとの指摘もあり、やり方やプロセスには十分な考慮が必要です。しかし、取りやすい中間層の給与所得を対象にするのではなく、金融所得に対する課税こそ強化すべきであります。\r\n　金融所得を合算した総合的な所得に対する所得税の実質的な税率を見たとき、所得階層別にどうなるのか調査等をしているでしょうか。そして、どのあたりの所得層からどの程度実質的な税率が下がると認識しているのでしょうか。財務大臣に伺います。\r\n　新設される森林環境税については、森林面積という明確な基準で市町村に譲与される制度とされており、過疎などに苦しむ地方自治体の財源を確保する制度として、その狙いは理解します。ただし、目的税という手法では使い勝手が悪く、無駄遣いの温床にもなりがちです。\r\n　譲与された市町村と、そして森林保護という目的にとって真に役立つ財源とするには、その使い道について市町村に幅広い裁量を認めるべきです。総理の見解をお尋ねします。\r\n　佐川国税庁長官は、理財局長在任中、森友学園に対する国有地の売却に関し、価格について国から提示したことも、先方から希望が示されたこともない旨を答弁しています。\r\n　しかし、近畿財務局との間で具体的な金額を示したやりとりがあったことを示す明確な音声テープが明らかになるなど、これが虚偽答弁であったことは、既に明々白々であります。\r\n　また、佐川長官は、交渉記録を適切に破棄したとの答弁を繰り返しましたが、十年分割払い、買戻し特約つきの売却である以上、売買契約が成立しただけでは事案は終了していません。破棄そのものが虚偽であったことを示す事実も明らかになってきています。また、本当に破棄していたならば、公文書管理法違反です。\r\n　このような方が徴税事務の最高責任者である国税庁長官に昇進しているというのは、常識では考えられません。\r\n　佐川長官は、税関係の業界紙で、ささいな問題でも対応を誤れば、組織の信頼を失ってしまいますと述べています。また、職員向けの訓示の中で、文書管理の徹底を指示していました。もはや怒りを通り越して、あきれるばかりであります。\r\n　このような長官のもとで、証拠書類を誤って破棄してしまった納税者に、書類がなければ税の減額ができないと言っても、説得力はありません。\r\n　徴税事務の信頼を守るために、今すぐ佐川長官を更迭すべきであります。総理及び財務大臣の見解を伺います。また、こうした事態は予想されたことであったのに、あえて佐川氏を国税庁長官に昇進させた責任をどう考えているのかも含めて、お二人にお答えいただきたいと思います。\r\n　佐川長官は、先ほどの業界紙で、リスク管理に関し、必ず上司に報告するよう徹底させていますとも述べておられます。当然のことながら、佐川長官御自身も、理財局長当時、必ず上司に報告するよう徹底してきたことだろうと思います。\r\n　価格のやりとりがなかった旨の答弁や、交渉記録の破棄についても、当然、上司である財務大臣に報告していたはずでありますが、いかがでしょうか。認識をお尋ねいたします。\r\n　労働法制の改定については、一歩前進の部分もありますが、法定される時間外労働の上限は、休日労働を含んで月百時間未満。いわゆる過労死ラインを大きく超え、過労死容認法案になりかねないなど、問題山積であります。\r\n　特に問題なのは、裁量労働制の拡大や高度プロフェッショナル制度の導入という、いわゆる残業代ゼロ法案というべき内容が含まれていることであります。\r\n　ただでさえ、サービス残業という残業代を払わない違法行為が蔓延している中で、このような制度をつくれば、悪用されるおそれが大きいと言わざるを得ません。\r\n　裁量労働制拡大などについて、時間外労働の上限規制などと、他の部分と切り離して議論することを求めます。\r\n　裁量労働制の拡大については、特に法人提案型営業と呼ばれる対象が問題です。\r\n　示されている条文案では、法人向け営業のほとんどが残業代ゼロの対象になりかねません。指針で明確にするとの方針とも聞いていますが、本当に営業を対象としないならば、法文上明確にすべきであります。\r\n　時間外労働の上限規制に関し、自動車運転業務などについて、五年間の適用猶予期間が設けられました。\r\n　人手不足の中で、適用猶予を求める事業者の事情はわからないではありません。しかし、特に自動車運転の業務は、長時間労働による過労が交通事故につながりかねず、労働者の安全に加えて、一般市民の安全をも脅かします。\r\n　運輸業界の人手不足対策としては、過当競争による不当値引きの厳しい取締りなどで、賃金引上げが可能な状況を生み出すことこそが必要です。猶予期間は見直すべきであります。\r\n　長時間労働による過労死などを防ぐためには、インターバル規制が不可欠です。\r\n　欧州では、退社してから出社するまで、最低でも十一時間の確保を法律で義務づける制度が広く実施されています。\r\n　私たちは、作成中の対案の中で、インターバル規制の導入も具体的に提案をしてまいります。\r\n　もっとも、どんなによい制度をつくっても、違法行為がまかり通ったままでは何の解決にもなりません。従来の制度でも、きちっと守られてきたならば、過労死や過労自殺の一定程度は防げたはずです。\r\n　法改正と同じくらい、監督体制の強化が不可欠ですが、労働基準監督官の数は、国際労働機関、ＩＬＯの求める労働者一万人当たり一人という基準に対し、これを大幅に下回る〇・六人余りであります。\r\n　労働基準監督署の人員不足についての認識と、体制強化策について、厚生労働大臣にお尋ねします。\r\n　また、同一労働同一賃金の制度が機能するには、挙証責任を雇用者側に持たせることが不可欠ですが、この点についての厚生労働大臣の認識を伺います。\r\n　長時間労働が特に問題な分野の一つが教員です。小中学校教員の七割が勤務時間を記録していないという調査結果もあります。\r\n　労働時間の上限規制を厳格に守ることで、教員の肉体的、精神的余裕を生み出さなければ、疲れ果て、やむを得ず目の前のことだけに追われる、そんな先生方がますますふえてしまいます。これでは、子供たちによりよい教育を提供することができません。\r\n　教員の長時間労働の実態に関する認識と、その改善策について、総理にお伺いをいたします。\r\n　原子力発電所の輸出に関して、政府が事実上保証をするというニュースが注目されています。これに対して私たちは、一日も早く原発ゼロを実現するための法案を三月十一日までに提出する予定で、これから全国でボトムアップ型のタウンミーティングを開催するなど、精力的に準備を進めています。\r\n　原発が本当に経済的であるならば、政府が深く関与しなくても輸出が進むはずです。経済的合理性よりもリスクの方が大きいから、民間だけでは進まないのではないでしょうか。\r\n　原子力発電について、中長期的に本当に経済的合理性があると考えているのか、根拠も含めて、総理の認識を伺います。\r\n　北朝鮮によるミサイル開発、核開発が続き、挑発的な行動が繰り返されています。尖閣諸島周辺の日本の接続水域に中国の潜水艦が不正に侵入するという事件もありました。\r\n　我が国の領土、領海、領空を守るため、着実な防衛力の整備が重要であります。\r\n　政府は、専守防衛との関係について十分説明しないまま、巡航ミサイルやイージス・アショア、ステルス戦闘機や新型迎撃ミサイルなど、米国の有償軍事援助、ＦＭＳで、高価な装備の導入を次々と決めています。\r\n　ところが、有償軍事援助では、示されている価格や納入期限も見積りに過ぎず、米国政府はこれに拘束されないなど、米国に有利な内容になっていると伝えられています。本当に、これら高額な装備が専守防衛に反しないのか、価格が適正であるのか、費用対効果の観点で適切であるのか、十分な説明が不可欠です。\r\n　他方、こうした高価な正面装備偏重の陰で、現場で日々任務に従事している自衛隊員の皆さんの衣服などの装備品や、宿舎などの整備に回る予算等に影響が出ているとの声も聞こえてきます。こうした予算こそ、現下の厳しい安全保障環境のもとで、いち早く充実させるべきであります。\r\n　先ほどの高額な装備について、必要最小限の装備であるのか、価格が適正であるのか、費用対効果の観点で適切であるかの具体的な説明を防衛大臣に求めます。また、隊員の衣服等の装備品や宿舎等の整備におくれや問題が出ていないかもお答えください。\r\n　沖縄では、米軍ヘリの事故が相次ぎ、小学校校庭に落下物があって、一歩間違えれば子供たちの命にもかかわりかねない事態でした。政府からの申入れも米軍には馬耳東風。昨日もヘリの不時着がありました。飛ばなくなったはずの小学校上空を飛んでも、曖昧にごまかすほどです。これ以上今の状況が続けば、本当に日本を守るための沖縄米軍基地であるのか、疑問の声がますます強くなるでありましょう。\r\n　日米安全保障条約と在日米軍基地は、日本の安全保障に貢献する重要な役割を担っています。しかし、日本が一方的に守ってもらっているわけではありません。\r\n　太平洋の西側に安定的な同盟国と米軍基地が存在していること、これは、米国の国際戦略と国益に大きく貢献をしています。米国にとっての在日米軍基地は、米国の国益に資するための存在なのです。米国の不適切な運用などに対しては、遠慮することなく、毅然とした姿勢で臨むべきであります。\r\n　私たちは、地位協定の改定を含め、ヘリの飛行中止などを更に強く米国に求めること、特に辺野古の基地建設については、少なくとも一旦立ちどまって、沖縄の皆さんの理解を得るための方策を模索するよう求めます。\r\n　沖縄での一連の米軍ヘリ事故と沖縄の県民感情について、総理の見解を伺います。\r\n　立憲民主党は、カジノ解禁に反対し、ギャンブル依存症対策法案とＩＲ推進法廃止法案を既に提出しました。\r\n　森友、加計問題を繰り返さないための公文書管理法と情報公開法の改正案も出しました。\r\n　組織犯罪防止法のうち弊害の大きい共謀罪部分を廃止する法案は既に提出済みですが、加えて、テロ対策のために真に制定が急がれる航空保安法案も提出する予定です。\r\n　さらに、多様性ある社会を目指して、ＬＧＢＴ差別解消法案、夫婦別姓の選択を可能とする民法改正案、手話言語法案、農業者戸別補償法案など準備を進めています。\r\n　東日本大震災と東京電力福島第一原発事故からの復興に向け、特に原発事故によって分断されたコミュニティーの再生を支援することなどを内容とする復興加速法案については、被災者、被害者の草の根の声に寄り添って検討を急ぎます。\r\n　安倍総理は、施政方針演説で、「国のかたち、理想の姿を語るのは憲法です。」と言いました。しかし、憲法の定義は、統治の根本となる基本的な原理原則に関するルールであり、近代国家では、主権者が政治権力を制限するルールを意味します。一党独裁国家でもない限り、理想の姿は、各政党が綱領や政策という形で示し、選挙等を通じて、その都度国民の声に基づいて選択し、修正をしていくものであります。\r\n　これは主義主張の問題ではなくて、定義の問題です。定義について特異な認識を前提としたのでは、真っ当な議論ができるはずがありません。\r\n　集団的自衛権の行使容認は、立憲主義に反します。これを含んだ安保法を廃止し、領域警備法案を始め、真に領土を守るために必要な法整備と置きかえる法案を提出します。\r\n　大阪での住民投票や英国におけるＥＵ離脱に関する国民投票など、現在の国民投票法制定後の新たな知見に基づき、国民投票法改正案の提出も視野に、その見直し議論を進めてまいります。\r\n　総理は、野党に対し、口を開けば、対案を出せと言ってきました。私たちのこれら提案に対しては、政府なり自民党なりからもぜひ対案を出していただいて、国会審議に応じていただきたいと思います。\r\n　与党の一部からは、既に与党が十分に検討をして賛成を決めて提出した予算案や政府提出法案について、野党の質疑時間を削り与党に回せという妄言が出てきています。こんな妄言には到底同意できませんが、立憲民主党提案の法案審議の際には、党内議論を済ませている我が党議員の質疑時間はごくごく短時間で結構ですので、自民党の皆さん、納得いくまで、五十時間でも百時間でも、どうぞ質問していただきたいと思います。\r\n　立憲民主党は、新しい綱領を踏まえ、国民の皆さんの現場の声とつながるため、つながる本部をつくりました。順次設立している都道府県組織にも同様の仕組みをつくり、国民の皆さんの声を幅広く受けとめる仕組みを充実させてまいります。また、これまでの党員組織とは異なるパートナーシップメンバーの制度をつくり、幅広い皆さんに気軽に参加していただける仕組みも用意をいたします。ツイッターでは、選挙以来、ハッシュタグ立憲ボイスなどを通じて、皆さんからの意見を募集しています。ＳＮＳなどについても更に利用しやすい方策を模索してまいります。\r\n　今の政治に不信や不安をお持ちの国民の皆さん、こうした仕組みを利用していただき、民主政治の当事者として、政治に参加し、日常の暮らしや働く現場の声を届けてください。\r\n　そんな思いを込め、ことしも引き続き国民の皆さんに訴えます。\r\n　私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00220180124/3",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "私たちは、皆さんの期待にお応えできる政党となれるよう、体制整備に努力してまいりました",
                "\r\n　新しい綱領では、「私たちは、「立憲主義に基づく民主政治」と「多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会」を実現するため、立憲民主党に集いました",
                "」と結党の趣旨を明確にし、「国民のみなさんとつながり、日常の暮らしや働く現場の声を立脚点としたボトムアップの政治を実現します",
                "」と、選挙で訴えた草の根からの民主主義を具体化しました",
                "\r\n　草の根の暮らしという視点から、予算案などに示された政府の姿勢を見たとき、厳しい環境にある皆さんの暮らしの足元に目が向いていないと言わざるを得ません",
                "しかし、厳しい環境にある皆さんの暮らしを支えて底上げし、分厚い中間層を取り戻すことなしに、消費を回復させ、持続可能な経済と社会の活性化をもたらすことはできません",
                "\r\n　私たちは、幼児教育の無償化という理念と方向性には大賛成です",
                "しかし、特別国会でも指摘しましたが、待機児童問題が解消されないままに保育所が無償化されれば、二重の不公平が生じます",
                "待機児童の解消こそが最優先課題です",
                "\r\n　しかし、一つに、この程度の受皿整備では、待機児童問題を解消するにはまだまだ不十分であります",
                "統計にあらわれない潜在的な待機児童の数や、保育所の整備が進めば進むほど出産を選択できる人がふえるという潜在的需要の問題を考えると、無償化が本格実施される予定の二〇二〇年度までに、三十二万人分の受皿整備で待機児童問題が解決するとは到底考えられません",
                "\r\n　二つ目に、保育所の整備が本当にこの計画どおりに進むのか、甚だ疑問であります",
                "若干の施策は進められていますが、全労働者平均と比べて十万円程度安いとされる保育士の賃金水準を考えたとき、問題解決に向かっているとは到底言えません",
                "\r\n　四つ目に、無償化の財源負担を地方自治体に押しつけるのは不適切です",
                "待機児童が多い自治体ほど、無償化の分も含めて大きな追加財源を必要とすることとなり、結果的に保育所整備をおくらせる要因となりかねません",
                "\r\n　五つ目に、お子さんを保育所に預けることができて無償化の対象となる方にとっても、それが最優先事項であるとは思いません",
                "急な事情が生じても対応できる延長保育、子供が病気のときの対応、研究者や医師など夜間働かざるを得ない方々への支援など、柔軟な制度を可能にすること、あるいは、現在は無認可の保育所を認可の基準に近づけるなど、より安心できる体制の実現こそ、保育料以上に優先すべき課題であります",
                "\r\n　私たちは、限られた財源の中で、当面は、無償化よりも、保育士の賃金底上げなど、現場のニーズにより合った使い道を優先することを求めます",
                "その財源は公共事業予算を圧縮して捻出すべきで、建設国債と赤字国債の区別はもはや時代おくれです",
                "\r\n　従来型の景気対策だけが経済対策で、社会保障分野は経済とは関係ないという固定観念から抜け出すことを、経済対策の大前提として、立憲民主党は皆さんにお訴えをいたします",
                "\r\n　健康で意欲のある高齢者が働ける環境を整えることには賛成ですが、病気や貧困に苦しむ高齢者の切捨てにつながることがないようにしなければ本末転倒です",
                "\r\n　生活扶助基準や母子加算の見直しなど生活保護制度についても、現場の実態に目が向いていません",
                "\r\n　しかし、低い方に合わせて生活扶助基準を引き下げるのは本末転倒です",
                "そもそも、低所得世帯の消費が減っているということは、トリクルダウンが幻想であったことの何よりものあかしであります",
                "従来でも、その水準に足りるものであったとは思いません",
                "フルタイム的に働きながら、これより低い収入しか得られない人がいるならば、最低賃金の仕組みなど労働法制の見直しで賃金底上げを後押しするべきであります",
                "\r\n　立憲民主党は、今回の見直しのうち、減額部分については中止するべきであると訴えます",
                "\r\n　低所得者層を対象から外したことは評価をいたしますが、年収八百五十万円からの給与所得者が狙い撃ちされているのは、取りやすいところから取るという姿勢であるとの批判を免れません",
                "\r\n　立憲民主党は、税による再分配機能の強化を主張していますが、最優先は、金融所得に対する分離課税の見直しであります",
                "しかし、取りやすい中間層の給与所得を対象にするのではなく、金融所得に対する課税こそ強化すべきであります",
                "\r\n　新設される森林環境税については、森林面積という明確な基準で市町村に譲与される制度とされており、過疎などに苦しむ地方自治体の財源を確保する制度として、その狙いは理解します",
                "ただし、目的税という手法では使い勝手が悪く、無駄遣いの温床にもなりがちです",
                "\r\n　譲与された市町村と、そして森林保護という目的にとって真に役立つ財源とするには、その使い道について市町村に幅広い裁量を認めるべきです",
                "破棄そのものが虚偽であったことを示す事実も明らかになってきています",
                "また、本当に破棄していたならば、公文書管理法違反です",
                "\r\n　このような方が徴税事務の最高責任者である国税庁長官に昇進しているというのは、常識では考えられません",
                "\r\n　このような長官のもとで、証拠書類を誤って破棄してしまった納税者に、書類がなければ税の減額ができないと言っても、説得力はありません",
                "\r\n　徴税事務の信頼を守るために、今すぐ佐川長官を更迭すべきであります",
                "\r\n　価格のやりとりがなかった旨の答弁や、交渉記録の破棄についても、当然、上司である財務大臣に報告していたはずでありますが、いかがでしょうか",
                "いわゆる過労死ラインを大きく超え、過労死容認法案になりかねないなど、問題山積であります",
                "\r\n　ただでさえ、サービス残業という残業代を払わない違法行為が蔓延している中で、このような制度をつくれば、悪用されるおそれが大きいと言わざるを得ません",
                "\r\n　裁量労働制拡大などについて、時間外労働の上限規制などと、他の部分と切り離して議論することを求めます",
                "指針で明確にするとの方針とも聞いていますが、本当に営業を対象としないならば、法文上明確にすべきであります",
                "\r\n　人手不足の中で、適用猶予を求める事業者の事情はわからないではありません",
                "猶予期間は見直すべきであります",
                "\r\n　長時間労働による過労死などを防ぐためには、インターバル規制が不可欠です",
                "\r\n　もっとも、どんなによい制度をつくっても、違法行為がまかり通ったままでは何の解決にもなりません",
                "これでは、子供たちによりよい教育を提供することができません",
                "\r\n　原発が本当に経済的であるならば、政府が深く関与しなくても輸出が進むはずです",
                "経済的合理性よりもリスクの方が大きいから、民間だけでは進まないのではないでしょうか",
                "\r\n　我が国の領土、領海、領空を守るため、着実な防衛力の整備が重要であります",
                "本当に、これら高額な装備が専守防衛に反しないのか、価格が適正であるのか、費用対効果の観点で適切であるのか、十分な説明が不可欠です",
                "こうした予算こそ、現下の厳しい安全保障環境のもとで、いち早く充実させるべきであります",
                "これ以上今の状況が続けば、本当に日本を守るための沖縄米軍基地であるのか、疑問の声がますます強くなるでありましょう",
                "しかし、日本が一方的に守ってもらっているわけではありません",
                "米国の不適切な運用などに対しては、遠慮することなく、毅然とした姿勢で臨むべきであります",
                "\r\n　私たちは、地位協定の改定を含め、ヘリの飛行中止などを更に強く米国に求めること、特に辺野古の基地建設については、少なくとも一旦立ちどまって、沖縄の皆さんの理解を得るための方策を模索するよう求めます",
                "\r\n　立憲民主党は、カジノ解禁に反対し、ギャンブル依存症対策法案とＩＲ推進法廃止法案を既に提出しました",
                "\r\n　東日本大震災と東京電力福島第一原発事故からの復興に向け、特に原発事故によって分断されたコミュニティーの再生を支援することなどを内容とする復興加速法案については、被災者、被害者の草の根の声に寄り添って検討を急ぎます",
                "\r\n　これは主義主張の問題ではなくて、定義の問題です",
                "定義について特異な認識を前提としたのでは、真っ当な議論ができるはずがありません",
                "\r\n　集団的自衛権の行使容認は、立憲主義に反します",
                "\r\n　大阪での住民投票や英国におけるＥＵ離脱に関する国民投票など、現在の国民投票法制定後の新たな知見に基づき、国民投票法改正案の提出も視野に、その見直し議論を進めてまいります",
                "私たちのこれら提案に対しては、政府なり自民党なりからもぜひ対案を出していただいて、国会審議に応じていただきたいと思います",
                "こんな妄言には到底同意できませんが、立憲民主党提案の法案審議の際には、党内議論を済ませている我が党議員の質疑時間はごくごく短時間で結構ですので、自民党の皆さん、納得いくまで、五十時間でも百時間でも、どうぞ質問していただきたいと思います",
                "\r\n　今の政治に不信や不安をお持ちの国民の皆さん、こうした仕組みを利用していただき、民主政治の当事者として、政治に参加し、日常の暮らしや働く現場の声を届けてください"
            ]
        },
        {
            "speech_id": "118004127X00620120726_052",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2012-07-26",
            "speech_text": "○枝野国務大臣　御指摘の閣議決定は、昨年六月の「政府の支援の枠組みについて」における「具体的な支援の枠組み」の中の文言と思われますが、これは、当時の原子力損害賠償支援機構法案の土台となる問題意識や基本的な考え方などを記述したものでございます。これを踏まえて機構法案の制度設計がなされ、法案にはこの閣議決定の要素が全て具現化された形で盛り込まれており、法案の成立により、閣議決定の文書そのものは一定の役割を果たしたものと考えております。\r\n　機構法案の国会審議の過程において附帯決議が決議され、その中で「「具体的な支援の枠組み」は、その役割を終えたものと認識し、政府はその見直しを行うこと。」とされましたが、閣議決定の内容は法律という上位の形式に具現化されており、法律にのっとって運用していくこととなります。\r\n　なお、機構法においては、賠償、廃炉、電力の安定供給に係る国民負担の極小化を図るという考え方のもとに、東京電力が損害賠償を行うために必要な資金は政府が機構に交付する国債により賄われるとともに、東京電力が事故処理や電気の安定供給等のために必要とした場合、機構が政府保証のもとで調達した資金をもとに東京電力の株式の引き受け等を行うこととしており、東京電力が資金繰りに窮したり債務超過に陥り、結果的に賠償の支払いが滞ることは基本的に想定しておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004127X00620120726/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを踏まえて機構法案の制度設計がなされ、法案にはこの閣議決定の要素が全て具現化された形で盛り込まれており、法案の成立により、閣議決定の文書そのものは一定の役割を果たしたものと考えております"
            ]
        },
        {
            "speech_id": "117904858X00320111024_241",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-24",
            "speech_text": "○枝野国務大臣　機構法五十一条それから六十八条による資金交付は、交付国債による資金援助の補完的な措置として定められているものと理解をいたしております。\r\n　その上で、今二兆円とおっしゃいましたが、これは現在の予算措置で二兆円としているものでありまして、当然、今後もし賠償額が大きくなっていった場合には、その都度、予算措置で交付国債をお願いするということになってまいります。\r\n　その上で、まず六十八条でございますが、これはもうまさに賠償額が、著しく大規模な原子力損害の発生その他の事情に照らし、膨大な賠償額が生じている場合ということを想定しているものでございまして、相当厳しい要件が付せられております。少なくとも、今回の東京電力の福島の事故においては、これの条文に該当することを私は想定しておりませんので、これを使うつもりは私はありません。\r\n　それから、五十一条の方は、これは政府提案ではございませんで、国会でお決めをいただいたものでございますので、国会の趣旨に従って運用したいというふうに思っておりますが、いずれにしろ、これも直ちに出せるものではありませんで、国会で定める額の範囲内において交付することができるとなっておりますので、議員修正で出されているものでございますので、国会の趣旨を踏まえた運用をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904858X00320111024/241",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野国務大臣　機構法五十一条それから六十八条による資金交付は、交付国債による資金援助の補完的な措置として定められているものと理解をいたしております",
                "少なくとも、今回の東京電力の福島の事故においては、これの条文に該当することを私は想定しておりませんので、これを使うつもりは私はありません",
                "\r\n　それから、五十一条の方は、これは政府提案ではございませんで、国会でお決めをいただいたものでございますので、国会の趣旨に従って運用したいというふうに思っておりますが、いずれにしろ、これも直ちに出せるものではありませんで、国会で定める額の範囲内において交付することができるとなっておりますので、議員修正で出されているものでございますので、国会の趣旨を踏まえた運用をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117404889X00220100310_015",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-10",
            "speech_text": "○枝野国務大臣　まず、独立行政法人については、二十年度末の投資有価証券に係る国債残高を把握しておりまして、その額は約四兆五千億円となっております。\r\n　ただ、この中には、御承知かと思いますが、日本貿易保険とか勤労者退職金共済機構などの、いわば運用をしてという、そもそもそのこと自体を目的としている独立行政法人がございますので、この全額を国庫納付できるというものではございませんが、御指摘をいただきましたとおり、国からのお金などをため込んで国債を買っているというのは、これはあり得べからざることだというふうに思っておりますので、原則これは全部返させるという方向で進めていくつもりでおります。\r\n　なお、特別民間法人及び公益法人については、現時点で保有する国債残高の総額を把握しておりません。\r\n　その問題意識もございまして、今回、公益法人等を事業仕分け第二弾の対象として含めまして、それぞれ、保有している資産の残高も、すべての公益法人を一度にチェックできませんので、保有している資産の残高というのもセレクトの考慮すべき事項の一つに含めまして、国等から流れているお金が蓄積、ストックされてというようなことがないかどうか、あれば、どういうルールで返納させるかということをチェックしていこうというふうに思っております。\r\n　二点目の御質問でございますけれども、ファミリー法人への天下り等についてもしっかりとやめさせていくということも考えておりますし、それからまた、評価機構の一元化という方向性、そのこと自体について、私ども全く方向性が違っているわけではありません。\r\n　ただ、さらに踏み込んだ形で独立行政法人のあり方そのものを大きく見直すプロセスに既に入っておりますので、まずは、御指摘もいただいた独立行政法人の保有している資産を、勝手に売られないように早くとにかく取り戻しておいて、その上で、より踏み込んだ形での独立行政法人全体の改革を、今回の事業仕分け第二弾を踏まえてまとめまして、提起をしようというふうに思っておりますので、ぜひ、その折には、より積極的な改革への御示唆等があれば、いただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00220100310/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、この中には、御承知かと思いますが、日本貿易保険とか勤労者退職金共済機構などの、いわば運用をしてという、そもそもそのこと自体を目的としている独立行政法人がございますので、この全額を国庫納付できるというものではございませんが、御指摘をいただきましたとおり、国からのお金などをため込んで国債を買っているというのは、これはあり得べからざることだというふうに思っておりますので、原則これは全部返させるという方向で進めていくつもりでおります",
                "\r\n　その問題意識もございまして、今回、公益法人等を事業仕分け第二弾の対象として含めまして、それぞれ、保有している資産の残高も、すべての公益法人を一度にチェックできませんので、保有している資産の残高というのもセレクトの考慮すべき事項の一つに含めまして、国等から流れているお金が蓄積、ストックされてというようなことがないかどうか、あれば、どういうルールで返納させるかということをチェックしていこうというふうに思っております",
                "\r\n　二点目の御質問でございますけれども、ファミリー法人への天下り等についてもしっかりとやめさせていくということも考えておりますし、それからまた、評価機構の一元化という方向性、そのこと自体について、私ども全く方向性が違っているわけではありません",
                "\r\n　ただ、さらに踏み込んだ形で独立行政法人のあり方そのものを大きく見直すプロセスに既に入っておりますので、まずは、御指摘もいただいた独立行政法人の保有している資産を、勝手に売られないように早くとにかく取り戻しておいて、その上で、より踏み込んだ形での独立行政法人全体の改革を、今回の事業仕分け第二弾を踏まえてまとめまして、提起をしようというふうに思っておりますので、ぜひ、その折には、より積極的な改革への御示唆等があれば、いただければというふうに思っております"
            ]
        },
        {
            "speech_id": "117105261X01020090206_289",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○枝野委員　明確に関係する二大臣がおっしゃられました。この点については意見を全く一にしておりますので、間違ってもこうした暴論が変な議論になっていかないように、必ずそれは両大臣が責任を持って、今の内閣が続いている限りはとめていただきたいとお願いをしたいというふうに思います。\r\n　もう一点ちょっと、これは通告になかったのですが、ですから、こちらから理由を申し上げますが、これと関連して、今の無利子国債、何か相続のときに優遇するという形で無利子国債を発行すればいいんじゃないかみたいな話も一部で出てきているというふうに聞いておりますが、これまた実はまやかしではないかと私は思います。\r\n　無利子国債であったとしても、相続税などで優遇をされるということであれば、その相続税が、将来入るべきものが入ってこないという意味で、結局、利息相当分、国庫はマイナスになる。それを買った方は利息相当分が相続税のところでプラスになるということですから、逆に言うと、利息相当分が相続税でプラスにならなければ、無利子国債で相続税の対象にしないという話も、売れるはずがありませんから。\r\n　ですから、結局これも一緒の話であって、逆に、普通の国債であればどなたでも買えますけれども、相続税で優遇するという無利子国債では、相続税の対象になるような資産を持っている方しか買えない。その方にだけ有利であるという形になるので、これまた飲み屋話のたぐいだと私は思いますが、そういう認識でいいですか、財務、経済財政担当大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/289",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この点については意見を全く一にしておりますので、間違ってもこうした暴論が変な議論になっていかないように、必ずそれは両大臣が責任を持って、今の内閣が続いている限りはとめていただきたいとお願いをしたいというふうに思います",
                "\r\n　もう一点ちょっと、これは通告になかったのですが、ですから、こちらから理由を申し上げますが、これと関連して、今の無利子国債、何か相続のときに優遇するという形で無利子国債を発行すればいいんじゃないかみたいな話も一部で出てきているというふうに聞いておりますが、これまた実はまやかしではないかと私は思います",
                "それを買った方は利息相当分が相続税のところでプラスになるということですから、逆に言うと、利息相当分が相続税でプラスにならなければ、無利子国債で相続税の対象にしないという話も、売れるはずがありませんから",
                "\r\n　ですから、結局これも一緒の話であって、逆に、普通の国債であればどなたでも買えますけれども、相続税で優遇するという無利子国債では、相続税の対象になるような資産を持っている方しか買えない",
                "その方にだけ有利であるという形になるので、これまた飲み屋話のたぐいだと私は思いますが、そういう認識でいいですか、財務、経済財政担当大臣"
            ]
        },
        {
            "speech_id": "117105261X01020090206_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○枝野委員　ちょっとこちらは歯切れが悪いなと思うんですが、確かに無利子国債論というのはいろいろなバリエーションがあるようでございますから。\r\n　ただ、一般的に言われているのは、利息がないかわりに相続のときに優遇する。そういう話だとすると、結局は経済ですから、経済的にペイしなければ成り立たないわけで、逆に言えば、国民として国庫に寄与したいから利息がついていなくても買います、それは優遇されなくても買いますといって無利子国債が売れるならそんないいことはありませんが、だけれども、やはりそれでは売れないわけで、経済的に割に合わなきゃ売れないわけです。割に合うということは、結局、相続税のときに利息相当分を国は財政負担するわけですから、そうすると、そういうものを、相続税を多額に払う可能性のある高資産家の人だけが買えるという話が果たしてフェアなのか。\r\n　それから、ちらっと与謝野大臣はおっしゃいましたけれども、一種眠っている資産というのは、相続税との兼ね合いで表に資産として出せないものが、そういう形だったら表に出てくるかもしれないという議論は私もあり得るだろうなと思いますが、だからそれを許してしまうという話は逆で、本末転倒で、そういういわば脱税予備軍のお金はきちっと摘発をするということの方が筋であると思いますので、私はこれについても厳しい視点で、特に財務大臣と経済財政担当大臣にはチェックをしていただければというふうに思います。\r\n　経済財政担当大臣、きょうは以上で結構でございます。\r\n　次は、厚生労働大臣にお尋ねをしたいと思いますが、偽装請負問題についてでございます。\r\n　一貫して厚生労働大臣は、偽装請負の状態が長く続いて、本来ならば、一年または三年経過をして正規雇用、直接雇用への申し入れをしなきゃならない期間はとっくに過ぎていたのに、そうならなかったという人たち、その人たちに対して、結局、派遣法に基づいて適正な派遣にしなさいという指導しかできない、直接雇用をちゃんとしなさい、正規雇用をちゃんとしなさいと言えない、だから今度の法改正案でその勧告権を与えてくれと言っているんですが、私はそれが一貫して間違っているというふうに思っております。\r\n　まず、ちなみに、いわゆる松下プラズマディスプレイ偽装請負事件の去年の四月二十五日の大阪高裁判決は御存じだと思いますが、どういう判決だと認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "割に合うということは、結局、相続税のときに利息相当分を国は財政負担するわけですから、そうすると、そういうものを、相続税を多額に払う可能性のある高資産家の人だけが買えるという話が果たしてフェアなのか",
                "\r\n　それから、ちらっと与謝野大臣はおっしゃいましたけれども、一種眠っている資産というのは、相続税との兼ね合いで表に資産として出せないものが、そういう形だったら表に出てくるかもしれないという議論は私もあり得るだろうなと思いますが、だからそれを許してしまうという話は逆で、本末転倒で、そういういわば脱税予備軍のお金はきちっと摘発をするということの方が筋であると思いますので、私はこれについても厳しい視点で、特に財務大臣と経済財政担当大臣にはチェックをしていただければというふうに思います",
                "\r\n　一貫して厚生労働大臣は、偽装請負の状態が長く続いて、本来ならば、一年または三年経過をして正規雇用、直接雇用への申し入れをしなきゃならない期間はとっくに過ぎていたのに、そうならなかったという人たち、その人たちに対して、結局、派遣法に基づいて適正な派遣にしなさいという指導しかできない、直接雇用をちゃんとしなさい、正規雇用をちゃんとしなさいと言えない、だから今度の法改正案でその勧告権を与えてくれと言っているんですが、私はそれが一貫して間違っているというふうに思っております"
            ]
        },
        {
            "speech_id": "115905261X00820040212_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-12",
            "speech_text": "○枝野委員　私たちも、財政の健全化ということは大変重要だと思っています。したがって、民主党の予算の対案では、公債発行額を政府案よりも一兆二千億円ほど縮減すべきだということを提起しています。\r\n　もちろん、財政の立て直しも重要でありますけれども、財政の立て直しも一気呵成に、これは私は、年金の課税とか三分の一から二分の一への引き上げ以上に急激にはできません。それはむしろ、多くの自民党の皆さんが昨年の我々の対案などに対してあるいは民主党の財政の健全化路線に対して御批判をされたように、一気に大きく下げてしまえば経済に対してマイナスの効果が生じてしまって、使い道を入れかえたとしても、それを超えるだけの経済のプラス効果というのをつくれない。余り大幅に一気に財政規模全体を小さくすることは、今の日本の経済の状況から考えたらできない。\r\n　しかし、段階的に、経済の状況を見ながら、財政再建は長期的に、必ずプライマリーバランスをとって借金が実質的にふえないようにという方向に十年がかりで持っていこうと。その中では、例えば国民の皆さんに負担をお願いすることも出てくるかもしれない、そういうことまで否定しているつもりはありません。\r\n　しかし、十年来の課題としてずっと言ってきて、五年前にもこれは全党一致して、引き上げましょう、二兆七千億どこかから引っ張ってきましょうということでやったこの部分ぐらいは——ほかのところを削減した金、その二兆七千億を全部財政健全化に回すというのも一つの考え方ですよ。私たちは、財政健全化も大事だけれども、そこにも回すべきお金、むだ遣いの削減のうち一部は回すけれども、せめてこの二兆七千億は必ずこの年金という一番国民の皆さんが心配をしている部分のところの安定化のために使うべきだ。\r\n　ちょっと図を。委員の皆さんにはコピーでも配らせていただいていますが、私たちは、歳出の抜本的な見直しで、一般の行政経費で一・六兆円、特殊法人向けの予算で一・四兆円、それから、補助金を一括化することで補助金を取りに来るというような経費が削減できるということで〇・七兆、そして地方交付税の減額、これは後で一括交付金などのところで御説明をいたしますが、決してこれを減らすことによって地方の財政が政府案ほど厳しくならないということは後ほど申し上げさせていただきますが、公共事業削減で四・五兆、十二兆円、歳出、税金の使い道のところで見直すことが可能であって、そのうちの二・七兆円を、年金の財源を安定化させる、つまり、今の政府案との比較でいえば、高齢者の皆さんの課税を強化する、高齢者の皆さんの税金を上げるということをやらないで、年金の財源を安定化させるというところに二・七兆円を回していく。そういったことをした上でも、国債の発行額は一・二兆減らすことができる。これが民主党の予算の対案であります。\r\n　次に、年金の積立金についてお尋ねをしたいと思いますが、先ほど来、使い方が不思議な使い方をしていましたけれども、そもそも年金の積立金というのは……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、民主党の予算の対案では、公債発行額を政府案よりも一兆二千億円ほど縮減すべきだということを提起しています",
                "\r\n　もちろん、財政の立て直しも重要でありますけれども、財政の立て直しも一気呵成に、これは私は、年金の課税とか三分の一から二分の一への引き上げ以上に急激にはできません",
                "それはむしろ、多くの自民党の皆さんが昨年の我々の対案などに対してあるいは民主党の財政の健全化路線に対して御批判をされたように、一気に大きく下げてしまえば経済に対してマイナスの効果が生じてしまって、使い道を入れかえたとしても、それを超えるだけの経済のプラス効果というのをつくれない",
                "余り大幅に一気に財政規模全体を小さくすることは、今の日本の経済の状況から考えたらできない",
                "\r\n　しかし、段階的に、経済の状況を見ながら、財政再建は長期的に、必ずプライマリーバランスをとって借金が実質的にふえないようにという方向に十年がかりで持っていこうと",
                "その中では、例えば国民の皆さんに負担をお願いすることも出てくるかもしれない、そういうことまで否定しているつもりはありません",
                "私たちは、財政健全化も大事だけれども、そこにも回すべきお金、むだ遣いの削減のうち一部は回すけれども、せめてこの二兆七千億は必ずこの年金という一番国民の皆さんが心配をしている部分のところの安定化のために使うべきだ"
            ]
        },
        {
            "speech_id": "115905261X00820040212_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-12",
            "speech_text": "○枝野委員　例えば、今、特殊法人向け、独立行政法人向けの予算三割カットということについて、私どもの予算案の中に具体的に、例えば道路三公団に使っている、首都高五百億、阪神高速百億、本四連絡橋公団五百、これは、我々の高速道路原則無料化の枠の中で特殊法人向けの支出としては削減をすることができます。それから、具体的に独立行政法人で新エネルギー・産業技術総合開発機構とか都市再生機構など、具体的な数字を挙げて我々の予算の対案は示させていただいております。\r\n　それから、公共事業ですけれども、私どもは、後で申し上げる税源の移譲で、地方が例えば地方の生活に密着した公共事業が必要であるならば、今までよりも地方直轄の公共事業がふやせるだけの財源を地方に自主財源としてお渡しをしています。道路など公共事業が必要だということがあるならば、地方が自主的に判断をして進めていただいた方が、国にコントロールをされる、つまり、皆さんが口ききをして利権をするための予算は減るかもしれませんが、地域の自由な予算はふえて生活密着型になっていく。私たちは、具体的にどこを幾ら削るのか、我々にそちらに座らせていただいて参考人質疑していただければ、質問していただけばお答えをさせていただこうと思っています。\r\n　それから、最初にもおっしゃっていた建設国債という話は、もう谷垣大臣も御承知のとおり、これまでも何年来にわたって、もう建設国債と一般の赤字国債との区別だなんていうのは時代おくれじゃないかという議論はとっくの昔に決着がついている話で、財務省だけがなぜかこの区別に固執をしているという話で、財政を硬直化して公共事業が減らないということの一つの根拠にしているとしか言えないのではないかと私は思っております。\r\n　さて、先ほど聞きかけましたけれども、お答えをいただいておりません。年金の積立金、何のために積み立てているのですか、厚生労働大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野委員　例えば、今、特殊法人向け、独立行政法人向けの予算三割カットということについて、私どもの予算案の中に具体的に、例えば道路三公団に使っている、首都高五百億、阪神高速百億、本四連絡橋公団五百、これは、我々の高速道路原則無料化の枠の中で特殊法人向けの支出としては削減をすることができます",
                "道路など公共事業が必要だということがあるならば、地方が自主的に判断をして進めていただいた方が、国にコントロールをされる、つまり、皆さんが口ききをして利権をするための予算は減るかもしれませんが、地域の自由な予算はふえて生活密着型になっていく",
                "\r\n　それから、最初にもおっしゃっていた建設国債という話は、もう谷垣大臣も御承知のとおり、これまでも何年来にわたって、もう建設国債と一般の赤字国債との区別だなんていうのは時代おくれじゃないかという議論はとっくの昔に決着がついている話で、財務省だけがなぜかこの区別に固執をしているという話で、財政を硬直化して公共事業が減らないということの一つの根拠にしているとしか言えないのではないかと私は思っております"
            ]
        },
        {
            "speech_id": "115105254X02820010509_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-09",
            "speech_text": "○枝野幸男君　小泉総理、総理は先日の所信表明演説において、痛みを恐れず、また、既得権益の壁にひるむことなく、構造改革を推進すると宣言されました。この言葉は、私が、政治活動を始めてから八年間、訴え続けてきた姿勢そのものであります。\r\n　政党政治のもとで、小泉さんと私は党派を異にしています。しかし、政党のために政治があるのではなく、目指すべき政策を実現するために政党が存在することは言うまでもありません。改革が本当に前に進むのであるならば、私は、党派を超えて、これを全力で支援したいと思います。（拍手）\r\n　問題は、改革の具体的な中身であります。\r\n　これまでも、改革という言葉、つまり総論だけは、何度も繰り返し言われ続けてきました。しかし、具体的な中身となると、あるときは、既得権益の壁に阻まれ、また、あるときは、議論を尽くすという大義名分のもとに先送りがなされてきました。今、本当に改革を実現するためには、一刻も早く具体論を提示してその議論に入り、期限を決めて着実に成果を上げていく以外にはありません。\r\n　私は、民主党・無所属クラブを代表して、こうした観点から、鳩山代表の質問に対する先ほどの総理の答弁と、小泉改革の具体的な中身について、重複を避けつつ、総理及び森山法務大臣に質問をいたします。（拍手）\r\n　先ほどの鳩山代表の、政治姿勢に対する質問において、小泉総理の改革に向けた強い意欲はお聞きをいたしました。しかし、鳩山代表の質問は、小泉総理の意欲をお尋ねしたものではなく、森内閣ではなぜ改革が進まなかったのか、小泉総理御自身が森派の会長としてこれを中心となって支え、また、みずから歴代最高と言った森内閣でなぜできなかったのか、その失敗の検証と反省がなければ、小泉さんにいかに強い意欲があろうとも、再び同じ失敗を繰り返すのではないか、そうした懸念からその政治姿勢をお尋ねしたものであります。\r\n　改めてお尋ねをいたします。なぜ、小泉さんが歴代最高とまで言った森内閣では小泉さんのような改革が断行されずに、内閣がかわることになったのか、端的にお答えをいただきたいと思います。（拍手）\r\n　次に、財政構造改革についてお尋ねをいたします。\r\n　鳩山代表に対する答弁の中で、小泉総理は、増税なき財政再建ということをおっしゃられました。ここは、まさに大切なポイントであります。財政健全化に当たって、増税を手段として認めるならば、総理がおっしゃっている歳出の徹底した見直しが骨抜きにされかねません。また、経済対策という観点からも問題があります。膨らむ一方の国の借金が、多くの皆さんに将来の大増税という不安を与え、その結果、財布のひもがかたく締まり、消費不況の一因となっているからであります。\r\n　改めて、小泉総理が財政再建に当たっては増税をしない、明確に確認をさせていただきたいと思います。\r\n　また、鳩山代表の質問に対する答弁においても、三十兆円以内という国債発行額の目標、公約が、いつの時点のどういったところにかぶさってくるのかということが明確ではありませんでした。\r\n　三十兆円以内に国債発行額を抑える、平成十三年度当初予算では二十八兆でありますが、平成十三年度を通してこの数値目標を掲げるのか。そして、平成十四年、三十兆円以内に抑えた後、平成十五年以降はどうなるのか。第二段階として、いわゆるプライマリーバランスをとるということを目標として掲げておられますが、プライマリーバランスをとるに当たっても、国債発行額を三十兆円以内に抑えるということは当然の前提になってまいりますから、自然に読めば、平成十四年以降も三十兆円以内に抑えるという目標を掲げていると理解できるはずでありますが、それでよろしいのか、確認をさせていただきたいと思います。\r\n　この質問を初めとして、鳩山代表から、幾つか我が党が法案を提案をした場合、総理は賛成されますかと、三十兆円以内に国債発行額を抑えるなどの法案について提起されたことに対して、原則的に総理は法案が出てきてから考えるという御答弁をされておられます。\r\n　問題は、本当に真剣に検討していただけるかどうかであります。残念ながら、これまでの我が国の国会の慣例は、野党がどんな法案を提案しても、国会で、採決にかけられるどころか、残念ながら、審議すらしていただけません。審議するかどうかということ自体が、与党、つまり自民党を中心とした皆さんの多数決による力によって決定されるからであります。\r\n　提案をしたら検討するという御答弁でありますから、当然、先ほど鳩山代表が申し上げた幾つかの法案を提案した場合には、審議に付し、採決をしていただけるものと理解したいというふうに思いますが、答弁をお願いいたします。\r\n　なお、これまでの歴代内閣は、それは国会の話だからといって、こういった質問から逃げておられることが多くあります。しかし、当然のことながら、小泉総理は、日本国の総理大臣であると同時に、自由民主党の総裁であります。総裁としてリーダーシップを発揮していただければ、国会で審議するかどうかということを決めることができるはずでありますので、ぜひ、逃げた答弁をなさらないようにお願い申し上げます。（拍手）\r\n　鳩山代表の質問の中に、農業土木予算を人への投資に振りかえるべきではないかというお尋ねをいたしましたが、これに対して、総理の明確な御答弁をいただいておりません。ぜひ、この提案に対する総理の御見解を明確にお願いいたします。\r\n　次に、社会保障についてお尋ねします。\r\n　総理は、所信表明演説で「給付は厚く、負担は軽くというわけにはいきません。」とおっしゃられました。確かに、社会保障改革においても痛みを伴うことはやむを得ないと思いますが、この場合、負担の増加か、給付の削減かという狭い範囲ではなく、もっと大きな範囲で選択肢を示し、国民の判断を仰ぐべきではないでしょうか。\r\n　少子高齢社会においては、多くの人が年をとり、年をとれば病気になる人もふえ、その中の少なからずの人々が介護の必要性を生じます。このことは、年をとっていく世代にとってだけではなく、私たち、それを支える次の世代にとっても大変大きな不安の種であります。また、経済がますます国際化する中で、競争も激しさを増していくでありましょう。失業や倒産の不安がますます拡大することも予想されます。今、日本を覆っている閉塞感は、こうした将来への不安が大きな原因になっていると考えます。\r\n　一方で、私たちは、公共事業によって、より便利で、より快適な生活を実現してきました。まだまだ欧米諸国よりはおくれているという意見もありますが、しかし、世界を見渡せば、有数の社会資本が整備された国である、このこともまた間違いのない事実であります。\r\n　こうしたことを考えると、私は、これ以上の便利さ、快適さ、これも、ないよりあった方がいいに決まっていますけれども、しかし、こうしたことを求めるよりも、老後や失業など、将来の不安を少しでも小さくすることこそが、二十一世紀における政府の最大の役割であると考えます。（拍手）\r\n　痛みが避けられないのであるならば、まずは、公共事業をあきらめて徹底的に削減するべきであって、公共事業をどんなにあきらめて削減してもどうしても足りない場合に初めて、税金や保険料の引き上げということを第二段階として考えるべきであります。そして、その上で、効率化は当然図るべきでありますが、将来の不安を小さくするための政策手段なる社会保障の水準は、可能な限り維持する。こういった姿勢のもとに痛みを伴う改革というのは進めていくべきではないかと思いますが、この三者の関係について、小泉総理の御見解をお尋ねいたします。（拍手）\r\n　ところで、具体的な社会保障の根幹にかかわる年金改革と医療保険改革が、長年、先送りされています。\r\n　民主党は、将来にわたって安定した年金制度とするために、基礎年金の財源を保険料に求めるのではなく、国庫負担とすることを主張しています。こうした考え方に対する総理の見解と、また、年金改革をどうしていこうとしているのかという方向性をお聞かせください。また、具体的にはいつまでに抜本的な年金改革の案を示していただけるのか、その時期もあわせてお尋ねいたします。\r\n　医療保険については、医師会など関係団体の合意を得ることができずに、改革が先送りされています。私は、効率的で質の高い医療を実現するためには、サービス提供者の立場よりも、サービスを受ける立場から、関係団体の圧力を排除していく、こうした姿勢が重要であると考えます。医療保険改革の断行に当たっては医師会などの圧力に屈しない、そうした総理の決意を求めたいと思いますが、この点についてお尋ねいたします。また、これについても具体案をいつまでに示されるのか、時期を明示してください。\r\n　また、これにあわせて、カルテ開示の法制化について、医師会などの強い反対があるようですが、これを押し切る考えはないのか、お尋ねいたします。\r\n　不良債権の問題について、鳩山代表の質問に答えて、不良債権と問題債権とは別であるというような御答弁をされました。\r\n　確かに、不良債権と問題債権は、定義の上で別扱いをされています。しかし、過去の金融行政を振り返ってみるとき、例えば日債銀や長銀の破綻処理の結果、わかったことは何でありましょうか。それまで問題債権に分類されていた債権、それどころか健全債権と分類されていた債権の中にすら、あけてみたら、全く回収不能であった債権が多々あった。こういうケースが繰り返されてきたから、不良債権問題は解決しなかったのではないでしょうか。（拍手）\r\n　そうした視点からすれば、せめて問題債権については、徹底した検査というものを行うべきであると思いますが、総理の御見解をお尋ねいたします。\r\n　経済に関連して、多くの中小零細企業が、長引く不況の中で、倒産、廃業に追い込まれています。大部分のケースでは、倒産が全財産を失うことに直結し、夜逃げとか、最悪の場合、自殺という悲惨な事態まで生んでいます。その一方で、バブルに踊った金融機関の幹部や不良債権の借り手が、公的資金という名前の税金や債権放棄に助けられ、その経営責任を免れるとしたら、余りにも不公正です。\r\n　責任を追及するということは当然です。問題は、具体的にどういう方法でこれらの責任を問いただしていくのか。実際には、例えば銀行幹部の責任は、破綻をした場合に初めて追及できていますが、そうでない、金融機関の過去の経営責任が問われた例を私は聞いておりません。具体的にどういう形でチェックをしていくのか、お答えください。\r\n　関連して、与党内では、株主代表訴訟に関して、取締役の責任を軽減しようという議論がなされていると聞いています。しかし、中小零細企業の経営者は、連鎖倒産の場合など、本人にはほとんど責任がないケースであっても、個人保証を余儀なくされているために、事実上、身ぐるみはがされる結果となっています。それなのに、大企業の取締役だけその責任が軽減されるというのでは、法律論としてはわからないではないですが、実体論としては明らかに不公正であります。\r\n　本当に株主代表訴訟における取締役の責任を軽減するのであるならば、中小零細企業における経営者の個人保証の問題にも同時に対処すべきであると考えますが、総理の御見解はいかがでしょうか。（拍手）\r\n　さて、総理は、長年にわたって、郵政三事業の民営化を訴えてきました。しかし、所信表明演説では、具体的な民営化の道筋について説明はなく、民営化問題を含めた検討を進めるとの表現にとどまりました。\r\n　一方、中央省庁等改革基本法の三十三条一項六号には、今も、「民営化等の見直しは行わないものとする」との規定が残っています。この規定は、総理の持論や、民営化の検討を明言した所信表明演説に抵触することになってしまいます。\r\n　総理は、こうした規定があることを御存じだったのでしょうか。また、この矛盾をどう解決されるのでしょうか。条文を一つ削除するだけでありますから、あしたにでも法改正を提案できる簡単な内容であります。当然、すぐにでもこの法改正を提案されるものと考えますが、総理の御見解はいかがでしょうか。\r\n　ところで、総理はどうして郵政三事業の民営化が必要だとお考えなのでしょうか。私は、もし民営化を議論する必要があるとすれば、その理由の一つには、宅配業者、銀行、生命保険会社などとの関係で、官業による民業圧迫になりかねないことが挙げられると思います。郵政三事業による民業圧迫について、総理はどうお考えになっているのか、お聞かせください。\r\n　本来、郵貯や簡保は、民間金融機関の足りないところを補完的に補うものであります。ところが、現在、郵便局員の皆さんが新たな郵便貯金や簡易保険を獲得すると、それに対して奨励手当が出されるという制度になっています。\r\n　私は、一般論としては、公務員の給与にも実績給という考え方を取り入れることには賛成です。しかし、民間の補完機関であるはずの郵貯や簡保において、こうした手当によって新規の顧客を獲得させようとすることが本当に合理的でありましょうか。結果的に、民間の補完にとどまることなく、民間との競争になり、民業圧迫の原因となっているのではないでしょうか。\r\n　郵政三事業の民営化を唱える総理でありますから、この奨励手当についても、当然、さまざまな御見解をお持ちだと思います。それをお聞かせください。\r\n　先ほどの鳩山代表への財政投融資に関する答弁に対してお尋ねをいたします。\r\n　郵政民営化を議論しなければならないとしたら、その理由のもう一つの大きな柱には、特殊法人に対する資金の供給源を閉じること、これも大きな理由としてあるのではないでしょうか。そして、そうした視点から、ことし四月、いわゆる義務預託の制度をやめて、特殊法人は財投機関債や財投債を発行することになったはずであります。国民の貴重な郵便貯金や簡易保険、赤字で利息の支払いもままならないような公共事業に投資をされている、こうした特殊法人の実態を考えるならば当然のことであります。しかし、いわゆる義務預託という形で特殊法人への資金として自動的に流れるという制度こそ改められましたが、郵便貯金のお金で結局は財投債を買っていたのでは、実質的には、意味は何も変わらないのではないでしょうか。\r\n　マーケットを通じて買っているという反応が返ってきそうでありますが、例えば、平成十三年度、四十兆円余りの資金のうち、マーケットを通じて郵便貯金などに買ってもらうことを予定しているお金は、わずか十兆であります。残りは、マーケットを通じずに、郵便貯金などの資金でこれらの財投債を買ってもらうという仕組みになっていて、マーケットを通じているからいいではないかという理由は成り立ちません。\r\n　郵政三事業民営化とこの郵便貯金、生命保険、簡保の資金の動かし方について、今のような指摘を受けてどう考えられるのか、御答弁をお願いいたします。\r\n　李登輝氏の入国ビザの発給についてお尋ねします。\r\n　政府の姿勢は、残念ながら、右往左往しました。北京政府との外交的な約束は尊重すべきですが、民間人が治療や観光目的で入国することには、何の問題もないはずです。外交的配慮によって事態を長引かせたあげくに問題を大きくした失敗を、小泉内閣では繰り返すべきではありません。\r\n　私は、他国の政府が何と言おうと、公職を離れた民間人であれば、台湾から政治目的以外の理由で入国を求めた場合、一般の民間人と同じ基準でビザを発給するべきだと考えます。また、今回のような混乱を再び起こさないためには、あらかじめこうした基準を明確にしておけば、今後、李登輝氏などから再び入国の要請などがあった場合に、対応に混乱することがないと思いますが、総理の見解はいかがでしょうか。\r\n　金正男問題についてもお尋ねをいたします。\r\n　確かに、入国管理法によれば、今回の処理も一つの適法な、法に基づいた処理の方法であります。しかし、法律をよく読むと、例えば今回のケースで、不法入国罪で刑事告発をすることも、これは入国審査官の裁量の範囲で可能であります。また、入国管理法に基づいて、もうちょっと長い間、さまざまな調査を続けて、収容を続けておくことも可能でありました。いずれも、法律に基づいた適法な処理の範囲であります。\r\n　にもかかわらず、今回のような判断をその中から選択した。それは、法務省の単独の判断なのでありましょうか。そうではなくて、明らかに、官邸にも報告し、外務省や警察庁も含めて協議したということは、政治的、外交的な判断をしたのではないですか。\r\n　私は、金正男氏である疑いは濃厚だが、外交的判断も加えた結果、他の選択肢をとらずに送還したと率直にお認めになるべきではないかと思います。政治判断がきちんとなされたということが明らかになることで、その判断の是非、よしあしについては意見が分かれるかもしれませんが、少なくとも、危機管理のシステムが機能していたという安心を国民に与えることができると思います。このような重要な問題を法務省の審査官限りのところで法に基づいて処理したという扱いでは、安心することができません。\r\n　前総裁のもとで、自民党や与党の中に、報道に関するさまざまな機関がつくられました。また、政府が提出を予定している個人情報保護法案には、出版や報道に関する過剰規制にもなりかねない内容が含まれていると伝えられています。\r\n　確かに、報道やメディアのあり方にはさまざまな意見があるでしょう。しかし、少なくとも、公権力が報道やメディアに介入したり無言の圧力をかけたりすることは、許されるべきではありません。国民との対話を重視する新政権においては、報道統制を目指しているとも疑われかねないこうした最近の風潮に歯どめをかけ、大きく転換するものと思いますが、総理の見解をお尋ねします。\r\n　さて、私は、今回の内閣に五人の女性が大臣として起用されたことを、ある意味では当然のことでありますが、男女共同参画社会の実現を目指す立場から、率直に評価いたします。\r\n　もっとも、職場や社会において、多くの女性の皆さんは、今もなお、男性中心につくられた社会の厚い壁と悪戦苦闘しています。特に議論になっているのが、選択的夫婦別姓の問題です。結婚によっていわゆる名字が変わることには大きな負担が伴いますし、通称使用の場合、戸籍名と通称の食い違いが問題になります。すべての人に別姓を強制するわけではありません。どうしても別姓にしたいというカップルに限ってこれを認めようとするものでありますから、別姓は嫌だという多数の皆さんに迷惑をかけることはありません。\r\n　選択的夫婦別姓の導入に向け、長年にわたってリーダーシップを発揮してきた森山さんが所管大臣である法務大臣に就任したことは、強い期待を持って迎えられています。ぜひこの強い期待におこたえいただきたいと思いますが、御答弁をお願いいたします。（拍手）\r\n　最後に、財政や経済、高齢化など、日本の現状は、残念ながら大変危機的です。政党や過去のしがらみに縛られることなく改革を断行しなければ、手おくれになりかねません。総理が、本当に一身を投げ出し、自由民主党の総裁ではなく、日本国総理大臣の職責を果たしていく決意であるならば、党内手続であるとか、与党の枠組みであるとか、あるいは自由民主党という存在そのものも、時には無視し、場合によっては破壊することになっても、直接、一人一人の議員に向かって、そして、ひいては一人一人の国民に向かって支持を呼びかけ、その理解と支援によって改革を進めていく必要があると考えます。（拍手）\r\n　私も、総理がそうした姿勢で改革を進めていただけるのであるならば、民主党所属の議員である以前に、多くの皆さんからの信託を受けている一人の国会議員としての立場で、さらに言えば、少子高齢社会を中心となって支えなければならない世代の一人として、改革の断行に向けて、ともに協力して、前進をしていく決意であります。\r\n　問題は、総理が本当に政党や過去のしがらみを断ち切って、改革に向かって具体的に進んでいただけるかどうかであります。総理が志を最後まで貫かれることを強く期待することを申し上げて、私の質問を終わらせていただきます。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X02820010509/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、政党のために政治があるのではなく、目指すべき政策を実現するために政党が存在することは言うまでもありません",
                "改革が本当に前に進むのであるならば、私は、党派を超えて、これを全力で支援したいと思います",
                "今、本当に改革を実現するためには、一刻も早く具体論を提示してその議論に入り、期限を決めて着実に成果を上げていく以外にはありません",
                "しかし、鳩山代表の質問は、小泉総理の意欲をお尋ねしたものではなく、森内閣ではなぜ改革が進まなかったのか、小泉総理御自身が森派の会長としてこれを中心となって支え、また、みずから歴代最高と言った森内閣でなぜできなかったのか、その失敗の検証と反省がなければ、小泉さんにいかに強い意欲があろうとも、再び同じ失敗を繰り返すのではないか、そうした懸念からその政治姿勢をお尋ねしたものであります",
                "財政健全化に当たって、増税を手段として認めるならば、総理がおっしゃっている歳出の徹底した見直しが骨抜きにされかねません",
                "また、経済対策という観点からも問題があります",
                "\r\n　改めて、小泉総理が財政再建に当たっては増税をしない、明確に確認をさせていただきたいと思います",
                "\r\n　また、鳩山代表の質問に対する答弁においても、三十兆円以内という国債発行額の目標、公約が、いつの時点のどういったところにかぶさってくるのかということが明確ではありませんでした",
                "そして、平成十四年、三十兆円以内に抑えた後、平成十五年以降はどうなるのか",
                "第二段階として、いわゆるプライマリーバランスをとるということを目標として掲げておられますが、プライマリーバランスをとるに当たっても、国債発行額を三十兆円以内に抑えるということは当然の前提になってまいりますから、自然に読めば、平成十四年以降も三十兆円以内に抑えるという目標を掲げていると理解できるはずでありますが、それでよろしいのか、確認をさせていただきたいと思います",
                "残念ながら、これまでの我が国の国会の慣例は、野党がどんな法案を提案しても、国会で、採決にかけられるどころか、残念ながら、審議すらしていただけません",
                "しかし、当然のことながら、小泉総理は、日本国の総理大臣であると同時に、自由民主党の総裁であります",
                "総裁としてリーダーシップを発揮していただければ、国会で審議するかどうかということを決めることができるはずでありますので、ぜひ、逃げた答弁をなさらないようにお願い申し上げます",
                "（拍手）\r\n　鳩山代表の質問の中に、農業土木予算を人への投資に振りかえるべきではないかというお尋ねをいたしましたが、これに対して、総理の明確な御答弁をいただいておりません",
                "\r\n　総理は、所信表明演説で「給付は厚く、負担は軽くというわけにはいきません",
                "確かに、社会保障改革においても痛みを伴うことはやむを得ないと思いますが、この場合、負担の増加か、給付の削減かという狭い範囲ではなく、もっと大きな範囲で選択肢を示し、国民の判断を仰ぐべきではないでしょうか",
                "今、日本を覆っている閉塞感は、こうした将来への不安が大きな原因になっていると考えます",
                "\r\n　こうしたことを考えると、私は、これ以上の便利さ、快適さ、これも、ないよりあった方がいいに決まっていますけれども、しかし、こうしたことを求めるよりも、老後や失業など、将来の不安を少しでも小さくすることこそが、二十一世紀における政府の最大の役割であると考えます",
                "（拍手）\r\n　痛みが避けられないのであるならば、まずは、公共事業をあきらめて徹底的に削減するべきであって、公共事業をどんなにあきらめて削減してもどうしても足りない場合に初めて、税金や保険料の引き上げということを第二段階として考えるべきであります",
                "そして、その上で、効率化は当然図るべきでありますが、将来の不安を小さくするための政策手段なる社会保障の水準は、可能な限り維持する",
                "私は、効率的で質の高い医療を実現するためには、サービス提供者の立場よりも、サービスを受ける立場から、関係団体の圧力を排除していく、こうした姿勢が重要であると考えます",
                "しかし、過去の金融行政を振り返ってみるとき、例えば日債銀や長銀の破綻処理の結果、わかったことは何でありましょうか",
                "こういうケースが繰り返されてきたから、不良債権問題は解決しなかったのではないでしょうか",
                "その一方で、バブルに踊った金融機関の幹部や不良債権の借り手が、公的資金という名前の税金や債権放棄に助けられ、その経営責任を免れるとしたら、余りにも不公正です",
                "\r\n　責任を追及するということは当然です",
                "実際には、例えば銀行幹部の責任は、破綻をした場合に初めて追及できていますが、そうでない、金融機関の過去の経営責任が問われた例を私は聞いておりません",
                "それなのに、大企業の取締役だけその責任が軽減されるというのでは、法律論としてはわからないではないですが、実体論としては明らかに不公正であります",
                "\r\n　本当に株主代表訴訟における取締役の責任を軽減するのであるならば、中小零細企業における経営者の個人保証の問題にも同時に対処すべきであると考えますが、総理の御見解はいかがでしょうか",
                "この規定は、総理の持論や、民営化の検討を明言した所信表明演説に抵触することになってしまいます",
                "条文を一つ削除するだけでありますから、あしたにでも法改正を提案できる簡単な内容であります",
                "私は、もし民営化を議論する必要があるとすれば、その理由の一つには、宅配業者、銀行、生命保険会社などとの関係で、官業による民業圧迫になりかねないことが挙げられると思います",
                "\r\n　私は、一般論としては、公務員の給与にも実績給という考え方を取り入れることには賛成です",
                "しかし、民間の補完機関であるはずの郵貯や簡保において、こうした手当によって新規の顧客を獲得させようとすることが本当に合理的でありましょうか",
                "結果的に、民間の補完にとどまることなく、民間との競争になり、民業圧迫の原因となっているのではないでしょうか",
                "\r\n　郵政三事業の民営化を唱える総理でありますから、この奨励手当についても、当然、さまざまな御見解をお持ちだと思います",
                "\r\n　郵政民営化を議論しなければならないとしたら、その理由のもう一つの大きな柱には、特殊法人に対する資金の供給源を閉じること、これも大きな理由としてあるのではないでしょうか",
                "国民の貴重な郵便貯金や簡易保険、赤字で利息の支払いもままならないような公共事業に投資をされている、こうした特殊法人の実態を考えるならば当然のことであります",
                "しかし、いわゆる義務預託という形で特殊法人への資金として自動的に流れるという制度こそ改められましたが、郵便貯金のお金で結局は財投債を買っていたのでは、実質的には、意味は何も変わらないのではないでしょうか",
                "\r\n　政府の姿勢は、残念ながら、右往左往しました",
                "北京政府との外交的な約束は尊重すべきですが、民間人が治療や観光目的で入国することには、何の問題もないはずです",
                "外交的配慮によって事態を長引かせたあげくに問題を大きくした失敗を、小泉内閣では繰り返すべきではありません",
                "\r\n　私は、他国の政府が何と言おうと、公職を離れた民間人であれば、台湾から政治目的以外の理由で入国を求めた場合、一般の民間人と同じ基準でビザを発給するべきだと考えます",
                "また、今回のような混乱を再び起こさないためには、あらかじめこうした基準を明確にしておけば、今後、李登輝氏などから再び入国の要請などがあった場合に、対応に混乱することがないと思いますが、総理の見解はいかがでしょうか",
                "それは、法務省の単独の判断なのでありましょうか",
                "そうではなくて、明らかに、官邸にも報告し、外務省や警察庁も含めて協議したということは、政治的、外交的な判断をしたのではないですか",
                "\r\n　私は、金正男氏である疑いは濃厚だが、外交的判断も加えた結果、他の選択肢をとらずに送還したと率直にお認めになるべきではないかと思います",
                "政治判断がきちんとなされたということが明らかになることで、その判断の是非、よしあしについては意見が分かれるかもしれませんが、少なくとも、危機管理のシステムが機能していたという安心を国民に与えることができると思います",
                "このような重要な問題を法務省の審査官限りのところで法に基づいて処理したという扱いでは、安心することができません",
                "しかし、少なくとも、公権力が報道やメディアに介入したり無言の圧力をかけたりすることは、許されるべきではありません",
                "\r\n　さて、私は、今回の内閣に五人の女性が大臣として起用されたことを、ある意味では当然のことでありますが、男女共同参画社会の実現を目指す立場から、率直に評価いたします",
                "すべての人に別姓を強制するわけではありません",
                "どうしても別姓にしたいというカップルに限ってこれを認めようとするものでありますから、別姓は嫌だという多数の皆さんに迷惑をかけることはありません",
                "（拍手）\r\n　最後に、財政や経済、高齢化など、日本の現状は、残念ながら大変危機的です",
                "政党や過去のしがらみに縛られることなく改革を断行しなければ、手おくれになりかねません",
                "総理が、本当に一身を投げ出し、自由民主党の総裁ではなく、日本国総理大臣の職責を果たしていく決意であるならば、党内手続であるとか、与党の枠組みであるとか、あるいは自由民主党という存在そのものも、時には無視し、場合によっては破壊することになっても、直接、一人一人の議員に向かって、そして、ひいては一人一人の国民に向かって支持を呼びかけ、その理解と支援によって改革を進めていく必要があると考えます",
                "（拍手）\r\n　私も、総理がそうした姿勢で改革を進めていただけるのであるならば、民主党所属の議員である以前に、多くの皆さんからの信託を受けている一人の国会議員としての立場で、さらに言えば、少子高齢社会を中心となって支えなければならない世代の一人として、改革の断行に向けて、ともに協力して、前進をしていく決意であります",
                "\r\n　問題は、総理が本当に政党や過去のしがらみを断ち切って、改革に向かって具体的に進んでいただけるかどうかであります"
            ]
        },
        {
            "speech_id": "114505261X00719990201_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-01",
            "speech_text": "○枝野委員　質問に対して、正直に、正確に、つまり補正をやるつもりがあるのかないかということをお答えいただいていないのでありますが、確かに一見、ことしの当初予算は国債発行額が非常に大幅にふえて、私はそういった側面から大問題だというふうに思っておりますが、平成十一年度の公共事業費のトータルというのは、実は、平成十年度は補正を何度も打っておりますので、当初予算のままですと平成十一年度は平成十年度よりも公共投資の総額が減るということになっておりますが、それは当然御理解をされていらっしゃると思います。\r\n　それで、私は、公共事業ばらまきでは景気はいずれにしても回復しないと思っておるんですが、公共事業ばらまきで景気が回復されると思っていらっしゃるお立場から、景気は回復するんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00719990201/108",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○枝野委員　質問に対して、正直に、正確に、つまり補正をやるつもりがあるのかないかということをお答えいただいていないのでありますが、確かに一見、ことしの当初予算は国債発行額が非常に大幅にふえて、私はそういった側面から大問題だというふうに思っておりますが、平成十一年度の公共事業費のトータルというのは、実は、平成十年度は補正を何度も打っておりますので、当初予算のままですと平成十一年度は平成十年度よりも公共投資の総額が減るということになっておりますが、それは当然御理解をされていらっしゃると思います",
                "\r\n　それで、私は、公共事業ばらまきでは景気はいずれにしても回復しないと思っておるんですが、公共事業ばらまきで景気が回復されると思っていらっしゃるお立場から、景気は回復するんでしょうか"
            ]
        },
        {
            "speech_id": "114505261X00719990201_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-01",
            "speech_text": "○枝野委員　時間になりましたので、最後に一点だけ御指摘をしておいて。\r\n　というのも、よく自由党の皆さん、昔から、こう言っていたとおりやっておけばよかったのにということで、いろいろなところでおっしゃっていますので、私も後で言いたいので申し上げておきたいと思いますが、例えば、既に国債発行残高といいますか、それから国債依存率というのは非常に高くなっております。現実に、そうした中で、債券の利息等についても影響が出始めているというふうにも言われております。\r\n　そうした中で、当初予算、頭から大魔神を投球させたのは結構かもしれませんが、それがどこかでガソリン切れになったところで、さらに公共事業の積み増し、つまり国債発行ができるのかどうかということについては、もうそろそろ限界であろう。国債を発行して公共事業を積み増しするというやり方、どこに国債を引き受けさせるのか。例えば郵便貯金は、御承知だと思いますが、いわゆる郵貯の二〇〇〇年問題を抱えておりますので、これから国債の引き受けの対象としては余り期待ができないだろう。そうした場合に、日銀に引き受けをさせるという禁じ手を使わずに公共事業を積み増ししていくという、補正予算を組んでいくということは、現実問題として、確かに、大魔神の後にだれもピッチャーがいないという状況に近いのではないだろうか。\r\n　そうしたときに、今回、従来型の公共事業のばらまきで本当に景気が回復するのか。すれば結構なことでございますが、しなかったときには、大変な重荷を背負って財政、経済のかじ取りをしなければならなくなるというようなことがそう遠くないのではないかということを申し上げまして、質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00719990201/110",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、当初予算、頭から大魔神を投球させたのは結構かもしれませんが、それがどこかでガソリン切れになったところで、さらに公共事業の積み増し、つまり国債発行ができるのかどうかということについては、もうそろそろ限界であろう",
                "そうした場合に、日銀に引き受けをさせるという禁じ手を使わずに公共事業を積み増ししていくという、補正予算を組んでいくということは、現実問題として、確かに、大魔神の後にだれもピッチャーがいないという状況に近いのではないだろうか",
                "\r\n　そうしたときに、今回、従来型の公共事業のばらまきで本当に景気が回復するのか"
            ]
        },
        {
            "speech_id": "114304056X01819981002_073",
            "house_name": "衆議院",
            "meeting_name": "金融安定化に関する特別委員会",
            "date": "1998-10-02",
            "speech_text": "○枝野委員　それはちゃんと法律を読んでいただきたいと思っております。特に旧金融機能安定化法の条文その他をきちんと読んでいただかないと理解を間違えると思いますが、例えば、附則七条にあります金融再生勘定に移るという規定は、既に金融機能安定化法で、残念ながらでございますが、ことしの三月に資本注入などが行われております。この行われたものを今すぐ返せということは、これは逆に現実的ではございません。その部分について、つまりお金が既に出てしまった部分については引き継がないわけにはいきません。しかし、残りの部分は全部、基本的には交付国債と政府保証であります。保証についてはお金は出ておりません。そして、その保証に基づいてお金を出すということは廃止をされます。\r\n　したがって、既にことしの三月に出ているお金以上のお金は、この七条がありましても出ていくことはありません。法律を読めば当然のことです。したがいまして、衣がえということは全く当たらない。既に出ていったお金については引き継ぐのは当然のことだと思いますが、どういう解釈で引き継ぎということになるのか、全く理解できません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114304056X01819981002/73",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "この行われたものを今すぐ返せということは、これは逆に現実的ではございません",
                "その部分について、つまりお金が既に出てしまった部分については引き継がないわけにはいきません",
                "法律を読めば当然のことです",
                "既に出ていったお金については引き継ぐのは当然のことだと思いますが、どういう解釈で引き継ぎということになるのか、全く理解できません"
            ]
        },
        {
            "speech_id": "114205261X02819980319_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-19",
            "speech_text": "○枝野委員　ぜひ、省庁間の調整という官房の仕事、職務にまさにぴったり当てはまる仕事ですので、しっかりお願いをできればと思っています。\r\n　時間がなくなってしまって、減税の話を本来はメーンにしなければならない立場だったのですが、どうせ財政構造改革法が足かせになって云々だなんというお話が出てくるんでしょうが、私どもが組み替えとして要求をしておりますとおり、特例公債と建設国債の区別というのがまさに今この時代にはナンセンスになっている。特例公債と建設国債の区別というものをなくして、総額で借金がどれぐらいになるのかということで管理をするやり方にしていただければ、むしろ筋が通って、制度減税が可能になるというふうに考えております。\r\n　特に、先ほど一番冒頭でお話をしました、銀行の、高い給料をもらって、たくさんの福利厚生施設があって、相対的にはいい立場だなと世間から思われている人たちのところにお金を使うというようなことをやっておいて、減税などに消極的というのは許されないというふうに思っておりますので、我々も、要求が認められなければ動議等を出して求めてまいるつもりでおりますので、ぜひ御検討をお願いしたいと申し上げて、終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02819980319/104",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　時間がなくなってしまって、減税の話を本来はメーンにしなければならない立場だったのですが、どうせ財政構造改革法が足かせになって云々だなんというお話が出てくるんでしょうが、私どもが組み替えとして要求をしておりますとおり、特例公債と建設国債の区別というのがまさに今この時代にはナンセンスになっている",
                "特例公債と建設国債の区別というものをなくして、総額で借金がどれぐらいになるのかということで管理をするやり方にしていただければ、むしろ筋が通って、制度減税が可能になるというふうに考えております",
                "\r\n　特に、先ほど一番冒頭でお話をしました、銀行の、高い給料をもらって、たくさんの福利厚生施設があって、相対的にはいい立場だなと世間から思われている人たちのところにお金を使うというようなことをやっておいて、減税などに消極的というのは許されないというふうに思っておりますので、我々も、要求が認められなければ動議等を出して求めてまいるつもりでおりますので、ぜひ御検討をお願いしたいと申し上げて、終わらせていただきます"
            ]
        },
        {
            "speech_id": "114104375X01319971104_150",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-11-04",
            "speech_text": "○枝野委員　次に、修正案では、財政健全化の目標から赤字国債ゼロという目標値を削除していますが、これによる問題がないのかどうか。それから、これに関連いたしまして、財政法等の改正案を国会に提出していますが、修正案のみが成立して財政法の改正案の方が成立しなかった場合、問題が生じないのか。この二点について、あわせてお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01319971104/150",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それから、これに関連いたしまして、財政法等の改正案を国会に提出していますが、修正案のみが成立して財政法の改正案の方が成立しなかった場合、問題が生じないのか"
            ]
        },
        {
            "speech_id": "114104375X01319971104_152",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-11-04",
            "speech_text": "○枝野委員　確かに赤字国債で、人材の育成やあるいは将来にわたっての技術を育てていくというようなことで国債が残るのであれば、後世代の者としても、むしろそれは歓迎すべきところ。しかし逆に、物が残るからといっても、米をつくらない田んぼや人が通らない道路のために建設国債でツケを残されても、後世代の人間としては到底承認できない。そうしたことを考えても、赤字国債と建設国債の区別というものはナンセンスであると考えます。\r\n　そこで、修正案の債務の総額管理という考え方について伺いたいと思いますが、民間企業の会計は複式簿記で、資産があればそれに見合った債務というのが対照されて出てきているわけですが、御承知のとおり、国の会計は大福帳であります。貸借対照表などありません。債務の総合管理という以上は、債務に見合った資産があるのかどうかという点も大事であると思いますが、この点についてはどうなっているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01319971104/152",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○枝野委員　確かに赤字国債で、人材の育成やあるいは将来にわたっての技術を育てていくというようなことで国債が残るのであれば、後世代の者としても、むしろそれは歓迎すべきところ",
                "しかし逆に、物が残るからといっても、米をつくらない田んぼや人が通らない道路のために建設国債でツケを残されても、後世代の人間としては到底承認できない",
                "そうしたことを考えても、赤字国債と建設国債の区別というものはナンセンスであると考えます"
            ]
        },
        {
            "speech_id": "114004278X00419970509_094",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "1997-05-09",
            "speech_text": "○枝野委員　それでは先へ進めますが、我が党が従来から主張しております財政と金融の完全分離の問題についてお伺いをさせていただきたいと思います。\r\n　今回の法案で金融と財政を部分的にであれ分離をしようという方向性があるのかないのか、非常に判断のしがたいところでありますが、今の大蔵省、あるいはこの法律案が仮に通った場合の大蔵省の位置づけというものを考えていったときに、どうも従来問題を起こしてきた事情というものはまるで変わっていないのではないかという意識を持たせていただいています。\r\n　大蔵省、あるいは政府の財政部門というものは、金融市場において国債を発行して資金調達をしています。そうした意味では、金融市場というもので実際にプレーをするプレーヤーであるという側面を一面において持っております。そして一方では、その市場というものをどういうふうにしていくのかということを考える、企画立案をする。野球でいえば、実際にバットを振ってやるのがプレーヤーだとして、コミッショナーとしてことしは百三十五試合にするのか百三十試合にするのかというような仕事が企画立案だろうと思いますが、これはなぜか今回の法案でも、プレーヤーである部分を兼ねている大蔵省が引き続きやるということになっている。\r\n　片方で、ことしは百三十試合にするのか百三十五試合にするのかという企画立案、コミッショナー的な役割をしながら、一方で、時々バッターとしてバッターボックスに入ってバットを振る、プレーイングコミッショナーのような仕事をするということになっています。\r\n　一方、少しは前に進んだと言える部分としては、金融市場のルールが守られているかどうかを監視して判定を下して、余りおかしなことがあったら、あなたは退場だという審判をする、監督をする。監督という言葉でありますが、むしろ、今のような例えで言えばこれはアンパイアの仕事。これをまさに今回の案で金融監督庁という新しい役所に移しましょう。ここは半歩前進かもしれません。\r\n　しかし、本来の意味とは違うかもしれませんが、今のような野球に例えて言えば監督やコーチのような仕事、この場合ですと、例えば銀行をどうやって育てるのか、証券会社をどうやって育てるのか、今の日本の状況だったら銀行を育てるというよりも別の視点かもしれませんが、わかりやすい言葉で言うと、業界、業者の育成、産業政策としての行政という仕事が、この問題を取り巻く状況の中であると思います。\r\n　これがどこに行くのかよく見てみますと、今回の附則で大蔵省設置法をわざわざ書きかえておりまして、これまで明示をしていなかった証券投資信託協会の監督といった業務まで書き加えられて、大蔵省設置法上は、証券業協会あるいは証券取引所というようなところを大蔵省が監督をすることによって、産業政策にかかわる行政、つまり金融の問題に関して、プレーヤーである金融機関を後ろからコーチをするというような役割については、どうやら大蔵省が引き続き続けるというような位置づけになっているように思う。\r\n　今の、いわゆる産業政策としての行政部分は大蔵省が引き続きやるという認識は、それでよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004278X00419970509/94",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　今回の法案で金融と財政を部分的にであれ分離をしようという方向性があるのかないのか、非常に判断のしがたいところでありますが、今の大蔵省、あるいはこの法律案が仮に通った場合の大蔵省の位置づけというものを考えていったときに、どうも従来問題を起こしてきた事情というものはまるで変わっていないのではないかという意識を持たせていただいています"
            ]
        }
    ]
}