{
    "repr_name": "吉野正芳",
    "speeches": [
        {
            "speech_id": "117114006X00220090317_156",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2009-03-17",
            "speech_text": "○副大臣（吉野正芳君）　ＣＯ２を削減する中で、地域ぐるみで取り組むこと、これは本当に大事な施策だと思います。委員おっしゃるように、昨年の地球温暖化対策推進法、改正をされて、地方公共団体実行計画を策定することが義務付けをされました。\r\n　それで、環境省としては、地方公共団体向け実行計画策定マニュアル、これを環境省として作り、計画作りのアドバイス、ノウハウを支援してまいりたいと思っています。例えば、公共交通の利便性向上や再生可能エネルギーの導入等、計画に位置付けられた事業への補助金などを通して地域の取組を全面的にバックアップをしていきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114006X00220090317/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、環境省としては、地方公共団体向け実行計画策定マニュアル、これを環境省として作り、計画作りのアドバイス、ノウハウを支援してまいりたいと思っています",
                "例えば、公共交通の利便性向上や再生可能エネルギーの導入等、計画に位置付けられた事業への補助金などを通して地域の取組を全面的にバックアップをしていきたい、このように思っております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○吉野委員　住宅の省エネというのは、基本的に断熱を中心に考えていると思うんです。\r\n　でも、住宅を建てる場合に、まず、つくる場合、どんな材料が一番環境に優しいのか、エネルギーを使わないのか。\r\n　例えば、鉄という素材がありますね。木材という素材と比べてみます。鉄鉱石、山を崩して鉄鉱石をとってきます。そして、溶鉱炉に入れます。炭酸ガスをたくさん出します。そして、やっとできたのが鉄という素材です。どれだけエネルギーを使ってできた素材か。\r\n　一方、木材というのは、山に植林をするわけでありまして、植林をすると、炭酸ガスを吸収する、水を蓄えてくれる、そしてまた水をきれいにしてくれる。我々人間にとってプラスの面しか出さない形で育ってまいります。でも、残念ながら、命があるんですね。命があると、枯れてしまいます。枯れる前に収穫をして利用していく。\r\n　こんな、いわゆる住宅をつくる素材一つをとってみても、その総エネルギーという形で考えていくところも必要じゃないのかと思うんですね。\r\n　また、住んでいる、つくった後、いわゆる設計ですね。今、渋谷の地下鉄の駅がかなりオープンになって、いわゆる自然換気があって、エネルギーがかなり使われない、そういう設計段階での省エネ対策というところもあろうかと思います。\r\n　また、建物を壊したとき、いかに廃棄物を少なくして、それのエネルギーを少なくしていくか。\r\n　つくる、そして長期間住んでいる、そして廃棄、トータルで物事を考えていくような、そんな研究というものを今現在しているのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こんな、いわゆる住宅をつくる素材一つをとってみても、その総エネルギーという形で考えていくところも必要じゃないのかと思うんですね"
            ]
        },
        {
            "speech_id": "116904080X00920080423_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○吉野委員　バイオ燃料は、例えばトウモロコシからまたサトウキビからつくって、そこでの総エネルギーを、例えば遠い外国でつくられたとしますと、そこから今度は運ばなきゃならないんですね。運ぶためにもこれはエネルギーが要るわけなんですよ。そして、日本に来るわけなんで、そのトータルエネルギー、トータルのＣＯ2量を比べて、価格が単に安いから、五十万キロ足りないから、では、安易に輸入に頼るんだというだけで、結果的に地球全体の総炭酸ガス排出量を多くしてしまうところもあろうかと思うんです。\r\n　ですから、トータルなエネルギー、いわゆるＣＯ2排出量で、このエタノールは買うか買わないか、輸入をするかしないかというそういう判断をするルールをつくるべきと私は思うんです。いわゆる地産地消がバイオエネルギーの大前提になるべきだと私は思うんですけれども、いかがなものなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、トータルなエネルギー、いわゆるＣＯ2排出量で、このエタノールは買うか買わないか、輸入をするかしないかというそういう判断をするルールをつくるべきと私は思うんです"
            ]
        }
    ]
}