{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "120103815X00720200708_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-07-08",
            "speech_text": "○河野国務大臣　中国は最近、今回の香港への対応もそうですし、中国、インドの国境沿いの問題、あるいは尖閣諸島を始めとする東シナ海、あるいは南シナ海でベトナムの漁船が沈んだりフィリピンの船に火器管制レーダーを照射したり、あるいは南シナ海に行政区を新設すると言ってみたり、力による一方的な現状変更をもくろんでいると国際社会から見られても仕方ないような動きというものが相次いで行われております。\r\n　政治体制が違うというのは、これはあることかもしれませんけれども、現状を一方的に力で変更するというのはそうしたことと関係なく、国際社会としては受け入れられないことであります。日本として、志を同じくする国々と一緒に中国のそうした試みに断固反対をし、そうした試みには当然に高いコストがついて回る、そういうことを明確にしていかなければならないというふうに思っております。\r\n　防衛省・自衛隊としては、中国がこの三十年間に国防予算を四十倍以上にふやす、この十年間でも恐らく二倍半ぐらい防衛予算をふやしてきて、各種の最先端の装備品を獲得をし、さまざまな能力を身につけているわけでございますが、それだけの能力を身につけた中国がどのような意図を持って軍事を拡大をしているのか、あるいは、どのような意図を持ってそうした軍を運用しているのか、そこをしっかり見きわめて、日米同盟が基軸ではありますが、オーストラリア、ベトナム、フィリピン、あるいはそのほかのさまざまな有志国としっかりと連携をして、中国の軍事的な行為をきちんとチェックできる、そういう体制をつくっていかなければならぬというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00720200708/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政治体制が違うというのは、これはあることかもしれませんけれども、現状を一方的に力で変更するというのはそうしたことと関係なく、国際社会としては受け入れられないことであります",
                "日本として、志を同じくする国々と一緒に中国のそうした試みに断固反対をし、そうした試みには当然に高いコストがついて回る、そういうことを明確にしていかなければならないというふうに思っております",
                "\r\n　防衛省・自衛隊としては、中国がこの三十年間に国防予算を四十倍以上にふやす、この十年間でも恐らく二倍半ぐらい防衛予算をふやしてきて、各種の最先端の装備品を獲得をし、さまざまな能力を身につけているわけでございますが、それだけの能力を身につけた中国がどのような意図を持って軍事を拡大をしているのか、あるいは、どのような意図を持ってそうした軍を運用しているのか、そこをしっかり見きわめて、日米同盟が基軸ではありますが、オーストラリア、ベトナム、フィリピン、あるいはそのほかのさまざまな有志国としっかりと連携をして、中国の軍事的な行為をきちんとチェックできる、そういう体制をつくっていかなければならぬというふうに考えております"
            ]
        },
        {
            "speech_id": "120114103X00120200622_293",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-06-22",
            "speech_text": "○国務大臣（河野太郎君）　日本の防衛予算、この二十年近くほぼ横ばいという状況でございます。\r\n　ただ、この北東アジアの状況を見ますと、例えばお隣の中国は十年間で国防関係予算が二・四倍ぐらい増えている。一九九一年には、第四世代、第五世代と言われている戦闘機を中国は保有をしていませんでした。近代的な潜水艦、あるいはフリゲート艦というのも持っていなかった。この二〇二〇年、戦闘機、潜水艦、フリゲート艦、自衛隊をはるかにしのぐ、そういう数量を中国が保有するに至っているわけでございます。また、サイバーですとか宇宙といった新領域でも中国は相当な人員、予算を割いている、そういう現状がございます。\r\n　そういう中で、防衛省・自衛隊としても、これまでの陸海空のみならず、やはり新領域、サイバー、宇宙、電磁波といったところでも必要な能力をしっかりと身に付けるということは極めて大事だと思っております。そういう中で、この厳しい財政状況の中、これから防衛予算が飛躍的に拡大するということが考えにくい、そういう中にあって、やはり優先順位をしっかりと付けた上で必要なところにきちんと予算を回していく、投資をしていく、そういうことは不断の見直しをやらなければならないというふうに思っておりまして、聖域なくそうした見直しはやってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200622/293",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう中で、防衛省・自衛隊としても、これまでの陸海空のみならず、やはり新領域、サイバー、宇宙、電磁波といったところでも必要な能力をしっかりと身に付けるということは極めて大事だと思っております",
                "そういう中で、この厳しい財政状況の中、これから防衛予算が飛躍的に拡大するということが考えにくい、そういう中にあって、やはり優先順位をしっかりと付けた上で必要なところにきちんと予算を回していく、投資をしていく、そういうことは不断の見直しをやらなければならないというふうに思っておりまして、聖域なくそうした見直しはやってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120103815X00520200616_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○河野国務大臣　日本の財政を考えると、防衛予算が飛躍的にこれから伸びるという状況にあるとは考えにくいと思っております。\r\n　他方、例えばお隣の中国を見れば、国防に二十兆円使っている、装備品も相当更新されている、そういう状況があるわけでございます。\r\n　また、自衛隊の採用などを考えれば、勤務環境、生活環境も改善をしていかなければならないわけで、限られた日本の防衛予算をどういう優先順位をつけて使っていくかというのは非常に大事になってまいります。そういう中で、優先順位というものをこの五兆円の総額の中でしっかりと見直しながら、本当に必要なものにきちんと手当てをする、これは今後ともやっていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○河野国務大臣　日本の財政を考えると、防衛予算が飛躍的にこれから伸びるという状況にあるとは考えにくいと思っております",
                "\r\n　また、自衛隊の採用などを考えれば、勤務環境、生活環境も改善をしていかなければならないわけで、限られた日本の防衛予算をどういう優先順位をつけて使っていくかというのは非常に大事になってまいります",
                "そういう中で、優先順位というものをこの五兆円の総額の中でしっかりと見直しながら、本当に必要なものにきちんと手当てをする、これは今後ともやっていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "120103815X00520200616_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○河野国務大臣　北朝鮮は、ノドンを始め、日本を射程におさめる弾道ミサイルを多数持っております。現に日本の上空を北朝鮮のミサイルが飛び越えたということもある中で、このイージス・アショアを配備して、そうした弾道ミサイルから国土を守るという決断は、当時正しい決断であったというふうに思っております。\r\n　しかし、政府として、このブースターを演習場の中にしっかり落とします、確実に落としますという約束をし、そういう説明をしている以上、政府としてその責任はしっかり果たさなければなりません。その責任を果たすために、ＳＭ３のブロック２Ａ並みの、恐らく二千億、十年というコストと期間をかけるというのは、これは安全保障の観点からも、限られた防衛予算の使い方としても合理的でないという判断を今回したわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "現に日本の上空を北朝鮮のミサイルが飛び越えたということもある中で、このイージス・アショアを配備して、そうした弾道ミサイルから国土を守るという決断は、当時正しい決断であったというふうに思っております",
                "\r\n　しかし、政府として、このブースターを演習場の中にしっかり落とします、確実に落としますという約束をし、そういう説明をしている以上、政府としてその責任はしっかり果たさなければなりません",
                "その責任を果たすために、ＳＭ３のブロック２Ａ並みの、恐らく二千億、十年というコストと期間をかけるというのは、これは安全保障の観点からも、限られた防衛予算の使い方としても合理的でないという判断を今回したわけでございます"
            ]
        },
        {
            "speech_id": "120103815X00520200616_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○河野国務大臣　中国は、ここ最近というよりはもう少し長いタームで、国防費を急速に伸ばしてきております。この十年で見ても二倍以上でございますし、今、我が国と比べれば、中国の公表されている分だけで、防衛予算、四倍あるわけでございます。\r\n　また、尖閣諸島の接続水域には中国の公船が恒常的に入ってくる、領海侵入も頻繁に起こる。さらに、領空侵犯を防ぐためのスクランブルを、航空自衛隊は、中国の戦闘機を始めとする飛行機に対して、ことしの一月―三月の九十日間で百五十回以上行うという状況でございました。\r\n　また、南シナ海、あるいは香港の二制度一国、こうしたものを力によって一方的に現状変更をしようという試みが続いているというのも明確になってきているわけでございまして、こうしたことは、日本の安全保障に責任を持つ防衛大臣として、政府で対中政策が議論されるときにしっかりと問題提起をしなければならないというふうに考えているところでございます。また、もちろん、こういう日本側の懸念を、首脳を始めとする高いレベルで直接中国側に伝えるということも大事なことだと思っております。\r\n　今御質問のありました国賓訪日につきましては、今、そうしたことが具体的に議論される状況にないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、南シナ海、あるいは香港の二制度一国、こうしたものを力によって一方的に現状変更をしようという試みが続いているというのも明確になってきているわけでございまして、こうしたことは、日本の安全保障に責任を持つ防衛大臣として、政府で対中政策が議論されるときにしっかりと問題提起をしなければならないというふうに考えているところでございます",
                "また、もちろん、こういう日本側の懸念を、首脳を始めとする高いレベルで直接中国側に伝えるということも大事なことだと思っております",
                "\r\n　今御質問のありました国賓訪日につきましては、今、そうしたことが具体的に議論される状況にないというふうに考えております"
            ]
        },
        {
            "speech_id": "120103815X00420200407_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○河野国務大臣　平成二十七年度と比べても、このサイバーあるいは電磁波の分野は十八名増員というのが、これは平成二十七年度からでございますので、これはもうそれぞれの陸海空だけでなく、このサイバーを強化するためには、やはり予算、人員、ほかの国と比べてもまだまだ追いついていないというのが現実でございます。その中で、防衛予算にも、そんなに無尽蔵に伸ばせるというわけではございませんので、中をしっかりと見ながら、必要なところに手厚く資源の配賦ができるように、努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で、防衛予算にも、そんなに無尽蔵に伸ばせるというわけではございませんので、中をしっかりと見ながら、必要なところに手厚く資源の配賦ができるように、努力してまいりたいと考えております"
            ]
        }
    ]
}