{
    "repr_name": "篠原孝",
    "speeches": [
        {
            "speech_id": "116903968X00420080402_250",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○篠原委員　いろいろな訳し方があると思いますけれども、それは余りにも美しく聞こえ過ぎているんじゃないですかね。やはりシンパシーバジェットとか、そういう直訳の方がぴったりなような気がします。\r\n　それで、皆さんにＡ３の資料をちょっと配りましたが、これは、皆さんに見ていただきたいというよりは、私の頭がこんがらがっているので、この在日米軍駐留経費負担がどのように動いてきたかというのを整理するためにつくった表です。それなりのできだと思いますので、左側に置いてよく見ていただきたいと思います。\r\n　ここにちょっとないので言いますと、この上ですけれども、今後考えるに当たって大事なことなんですが、戦後すぐは特別調達庁というのがあったんですね。それは米軍御用達みたいなのでできて、そのときは日本政府がすべて負担していたんです。今はバードンシェアリング、半分かもしれませんけれども、かつては日本政府がすべて負担していた。\r\n　それが、一九五一年、昭和二十六年、これじゃよくないということで米国の負担となって、地位協定ができて、二十四条ですね、それでアメリカがほとんど負担して、土地の貸借とかそういったものはただにしてくれというだけになっているわけです。\r\n　ところが、そこから変わってきたわけですね。そして出てくるのが、二番目の「日本側のなし崩し的妥協」という、タイトルもちょっと私の恣意的なタイトルでございますけれども、見出しですけれども、金丸さんの思いやり予算というのが出てくるわけですね。これは左側の方の、どういう人たちが関与していたかというのも見ていただきたいと思います。\r\n　ここに書いてありませんけれども、七七年の福田内閣のときの防衛庁長官は違う三原さんでしたし、一九八〇年のころは伊藤宗一郎さんという、また違う伊藤さんです。なかなか縁のある方がたくさんおられます。これをよく見ていただきたいと思います。\r\n　何で「なし崩し的妥協」というふうに書いたかと言うと、本当にこれは、先輩の委員の皆様方も質問をされておられましたけれども、こんなにずるずると予算をふやしてきた例というのは私はないんじゃないかと思うんです。\r\n　同じころ日本国政府はどういうふうに言っていたかというと、マイナスシーリングの時代だったんですね。覚えておられるかと思います。それで、例外があったんです、一九八〇年代。何かというと国際貢献論が盛んに言われておりましたから、防衛費とＯＤＡと、なぜかしら科学技術振興費、中川一郎科学技術庁長官がおられたりして、声がうるさかったからだと思いますけれども、この三つがマイナスシーリングの例外で、どんどんどんどん伸びてきたんです。その中でぬくぬくとこれがふえてきたんだろうと思います。\r\n　日本のように、条約上の根拠もなくてこんなにずるずると経費を負担してきた国というのは一体あるんでしょうか。先ほどから各国との比較をいろいろ質問しています。それに対して、いやいや、それぞれ事情が違うんだ、事情が違うんだと。事情が違うのはわかりますけれども、日本のように、こんなに何かずるずると五月雨式に経費負担がふえていった国というのはあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりシンパシーバジェットとか、そういう直訳の方がぴったりなような気がします",
                "\r\n　何で「なし崩し的妥協」というふうに書いたかと言うと、本当にこれは、先輩の委員の皆様方も質問をされておられましたけれども、こんなにずるずると予算をふやしてきた例というのは私はないんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "116903968X00420080402_258",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○篠原委員　ぜひそうしていただきたいと思います。\r\n　それからもう一つ、資料の方を見ていただきたいんですが、「駐留米軍に対する各国の負担割合」、これは、松原さんが先ほど熱心にやられましたので、私が改めて指摘する必要もないかと思いますけれども、資料は私の方がずっときちんとしておりますので、ぜひ見ていただきたいと思います。\r\n　私は、これもまた苦労してつくったのです。これは、本当は私がつくるんじゃなくて防衛省なり外務省につくっていただきたいんですけれども、どうもだめなんですね。ちゃんとつくってくれないので、間違っているかもしれません。よく見ていただきたいんですが、日本、韓国、ドイツ、イタリア、それからＮＡＴＯ同盟国、二〇〇四年のもあるんですが、二〇〇二年のにして、米国軍人数などは二〇〇六年のでやりました。ちょっと見てください。\r\n　各国負担費、それぞれ、それなりに多いというふうに言われていますけれども、Ｄのところですけれども、日本は四十四億に対してドイツは十五億だ。韓国は八億だと言われています。\r\n　その下を見ていただきたいんですが、直接支援、要するに労務費だとかそういったものですよ、日本が山ほど負担しているもの。それは三十二億なんです。ほかの国になると、がたんと減っているわけです。わかりますか。ドイツは二千八百七十万ドル。イタリアに至っては三百二万ドル。直接支援はしていないんです。やはり欧米は、そういうのじゃなくて土地の賃貸料とかそんなのばかりを負担している。それで、負担していることになっているんですけれども、実際にお金を払っているというのはほとんどないんです。\r\n　韓国がちょっとかわいそうだと思う。いつも韓国はかわいそうだと思います。韓国は多分日本を恨みに思っていると思います。隣の日本が気前よく出すから、おれたちも出さなくちゃならないと。韓国というのは、いろいろなところでいつもそういう目に遭っているんですね。ドイツやイタリアは、日本がやろうと、へのかっぱです。\r\n　直接支援を見ていただくと、この二千八百七十万ドルと三十二億ドル、百十二倍です。そして、ＮＡＴＯ同盟国全体、これと比べてもすごく多くなるわけです。全体でもちょっとだけなんで、七千六百五十五万ドルですから、日本だけで四十二倍も出しているんですよ。そして、アメリカの外国に駐在する軍隊に対して直接支援しているものの全体が四十一億ドルです。その八割近くを日本が出しているんです。\r\n　やはり、これは異様じゃないでしょうか。国連の分担金とか、いろいろな国際機関の分担金というのはあります。そのように考えても私はいいんだろうと思います。世界の平和と安定に日本も資する。しかし、それにしても、余りにもほかの国と比べて多過ぎるんですよね。この数字をしっかり頭の中に入れておいていただきたい。\r\n　先ほど松原さんは、日本のＸのところの一番下の負担率、七四・五％というのを見ました。しかし、その上のＢ分のＡも見ていただきたいんです。アメリカ軍人百人に対して、日本人従業員が七十六人くっついている。やはり労働者数も多過ぎるんじゃないかなという気がいたします。こういうのをちゃんと頭に入れておいていただきたいと思います。この点についてはもう申し上げません。\r\n　それから次に、もう一つ、同じような細かいことですけれども、私はびっくりしました、どんぶり勘定だなというのですけれども。米軍の基地内の住宅にメーターが全然ついていないというんです、ガスも電気も水道も。私なんか、金帰月来で、余り帰れないときもありますから、長野の駅前にワンルームマンションを借りているんですが、八万円で高過ぎるんですけれども、ろくすっぽ使わないのに、ちゃんとメーターがあって、毎月きちんと請求されます。米軍の住宅は全然それがないというんですね。私は、これは不思議だと思うんです。\r\n　アメリカの国内の陸軍基地、海軍基地に同じように宿舎があると思います。そういう宿舎も同じようにどんぶり勘定で、一軒一軒にメーターがついていないんでしょうか。この点、承知しておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/258",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それからもう一つ、資料の方を見ていただきたいんですが、「駐留米軍に対する各国の負担割合」、これは、松原さんが先ほど熱心にやられましたので、私が改めて指摘する必要もないかと思いますけれども、資料は私の方がずっときちんとしておりますので、ぜひ見ていただきたいと思います",
                "これは、本当は私がつくるんじゃなくて防衛省なり外務省につくっていただきたいんですけれども、どうもだめなんですね",
                "ちゃんとつくってくれないので、間違っているかもしれません",
                "\r\n　韓国がちょっとかわいそうだと思う",
                "いつも韓国はかわいそうだと思います",
                "韓国は多分日本を恨みに思っていると思います",
                "\r\n　やはり、これは異様じゃないでしょうか",
                "そのように考えても私はいいんだろうと思います",
                "世界の平和と安定に日本も資する",
                "やはり労働者数も多過ぎるんじゃないかなという気がいたします"
            ]
        },
        {
            "speech_id": "116903968X00420080402_262",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○篠原委員　この点、僕はいつもこれは非常におかしいなと思うんですけれども、ほかのところのいろいろな経済関係ですと、国際比較というのは常に出てくるんです。物価が、これが高い、米が高い、これだけ価格差がある、これをどうするのかと。カリフォルニア米はどれだけだ、タイ米はどれだけだ、こんなことばかりやらされていますよ。それで、日本はけしからぬ、もっと安くしろと。国際比較が必ず、いろいろな政策のときに出てくるんです。\r\n　なぜ、これだけインターナショナルな安全保障の問題について、各国比較というのがきちんと行われていないんでしょうか。これは外務省の問題でもあり、防衛省の問題でもあります。この数字をきちんと明らかにしてください。私がちょっと時間をかけてつくるというようなことじゃなくて、さっさと、言ったらすぐ出てくるというようにぜひしていただきたいと思います。そして、それをこれからやる包括的な交渉の材料としてぜひ使っていただきたいと思います。そうじゃないと、私は進んでいかないんじゃないかと思います。\r\n　それからもう一つ、細かいのですが、細かいというか皆さんがお気づきにならなかった点ですけれども、米軍用の施設にはいろいろなものがあって、へえ、こんなのまで建てていたのかというのが非常によくわかりましたけれども、従業員も物すごく多いわけです。\r\n　この従業員の皆さんが、バーだとかクラブだとか、将校クラブには入れないでしょうけれども、体育館とかいろいろなものを、日本人従業員が使えるんでしょうか。使えるのか、使えないのか。使えないとしたら、従業員だけでも二万五千四百三人もいる、この人たちのレクリエーション施設とかいうのは米軍基地の中にあるのかないのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/262",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜ、これだけインターナショナルな安全保障の問題について、各国比較というのがきちんと行われていないんでしょうか",
                "これは外務省の問題でもあり、防衛省の問題でもあります",
                "そうじゃないと、私は進んでいかないんじゃないかと思います"
            ]
        },
        {
            "speech_id": "116903968X00320080326_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-03-26",
            "speech_text": "○篠原委員　立派なお答えですけれども、やはり手を抜いているんですよ。経済産業省や今までの一般の人たちは、鉱物資源だとか石油だとか、そんなものは外国から買えばいいんだ、こういう認識のもとに大体動いてきているんです。ところが、農林水産省の方は、なるべく自前でやろう、自前でやろうという意識があるから、こういうことをするということなんですね。\r\n　先ほど三原さんの質問の中に、イギリスの議員だとか大臣が自分の国のものを売り込みに来たというお話がありました。私は、こういうことを考えますと、外務大臣あるいは外務省の役割として大事なのは何かというと、インド洋上で給油をする、それの手助けが必要だと。必要な部分はあるかと思います。ですけれども、前も申し上げました、防衛省がやることに対しては抑制的に動かなくちゃいけないのが外務省の役割だと。それに対して、こういったこと、資源外交なんかについてこそ外務省は全力を挙げ、外務大臣は全力を挙げて取り組むべきだと思いますけれども、いかがでしょう。\r\n　特に、二百海里問題について、中国の大陸棚の自然延長論というのは国際的には認知されていないんです。中間線なんです。ですから、法律をちゃんとつくって日本できちんとやっていくという意思を示して、そして外交上もそれをぴしっと言っていくというのが大事だと思うんですけれども、外務大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00320080326/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、こういうことを考えますと、外務大臣あるいは外務省の役割として大事なのは何かというと、インド洋上で給油をする、それの手助けが必要だと",
                "ですけれども、前も申し上げました、防衛省がやることに対しては抑制的に動かなくちゃいけないのが外務省の役割だと",
                "それに対して、こういったこと、資源外交なんかについてこそ外務省は全力を挙げ、外務大臣は全力を挙げて取り組むべきだと思いますけれども、いかがでしょう"
            ]
        },
        {
            "speech_id": "116803968X00520071207_062",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○篠原委員　よくわかります。外務省というのは非常に大事な役所でございます。\r\n　それで、なぜあるかというのを、官房長のところをちょっと敷衍させていただきますと、私が外から見ていて気がつくんですけれども、ニュースソースが非常に限られるんです。外務省、外国に携わる人しか知らないんです。ほかの経済関係のこと、例えば米価決定なんというのでどんちゃかどんちゃかやっていましたけれども、あれは、自民党の議員でも当時の社会党の議員でも農林水産省の役人でも農業団体でも、あちこち情報源があって、幾らでも記事は書けるんです。しかし、外交関係のことになると、すべての情報を外務省が握っているんです。ですから、外務報道官なり外務省が、これを国民にきちんと伝えようという意思を持ってきちんとしなかったら、何も伝わっていかないんです。だからあるんだろうと私は思います。\r\n　そういったときに、私の資料をちょっと見ていただきたいんですが、大臣のところにも行っておりますでしょうか、七、八ページの資料をつくりました。一ページを見ていただきたいんです。最近の新聞、八月ぐらいからの給油活動継続に賛成している論説、ここに新聞、大体読んでおりましたけれども、今度まとめて、また読み直してみました。皆さん幾つかごらんになったかと思います。\r\n　八月以来これだけ、給油継続活動をすべきだという、これは社説じゃないですよ、社説じゃなくて、署名入りのがこれだけあるんです。いろいろな人が書いています。外務省ＯＢの方もおられます、次官をやり、駐米大使をやられた栗山さんもおられます。岡本さんは今テレビや何かに出ておられます。アメリカ人も三人ほど。それから学者、総動員とまでいきませんけれども、きょうおられませんけれども、猪口邦子さんが上智大学教授であられたら、国会議員などになられていなかったら、二ページ目になるか一ページ目になるかは疑問でございますけれども、論説を張っておられたかもしれません。しかし、これだけ多く給油活動を継続すべきという論陣が張られておるんです。\r\n　次のページを見ていただきたい。いや、それはよくないんじゃないかというもの。これは、見ていただくとわかると思うんですが、学者先生というのは、酒井さんとか伊勢崎さんとかおられますけれども、おわかりになりますか。中東の専門家です。安全保障の専門家じゃないんです。中村哲さんはＮＧＯ、梅林さんというのはＮＰＯ。はっきり言って違う方々が反対の立場なんですね。\r\n　両論の記事というのは、ここに、東京新聞と毎日新聞が両方やっていまして、九月九日には、政治家、防衛省の寺田稔政務官と、なぜ民主党の代表が原口さんなのかは知りませんけれども、原口さん、これは省きましたけれども。これは見ていただくとわかります。\r\n　それから、一ページ目に戻っていただくと、おもしろいんですね、一番下を見てください。産経新聞四、読売新聞四と、四回、賛成の記事ですね。読売新聞と産経新聞はかなり偏った論調だというのはこれで出てくるのがおわかりいただけますでしょう。朝日新聞はどうかというと、反対の論が二回、賛成の論が一回。一ページと二ページを見ていただくとわかるんですが、毎日新聞と東京新聞は両論併記的ですね。それから、日経新聞は、なぜかしら関心なしで、一つもこういう論説を掲載しておりません。\r\n　これを見ると、私は、世論誘導が明らかに行われているんじゃないかと思います。もちろん、報道官たちが直接手を下しているわけじゃないですけれども、こんなことを言ってはなんですが、外務省の意向を尊重するような学者先生方あるいはＯＢ、外国の研究者を総動員して給油継続活動に賛成しているという、知らず知らずのうちに日本国民をマインドコントロールしているんじゃないかと思うんですが、この点について、外務大臣、どういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "読売新聞と産経新聞はかなり偏った論調だというのはこれで出てくるのがおわかりいただけますでしょう",
                "朝日新聞はどうかというと、反対の論が二回、賛成の論が一回",
                "\r\n　これを見ると、私は、世論誘導が明らかに行われているんじゃないかと思います",
                "もちろん、報道官たちが直接手を下しているわけじゃないですけれども、こんなことを言ってはなんですが、外務省の意向を尊重するような学者先生方あるいはＯＢ、外国の研究者を総動員して給油継続活動に賛成しているという、知らず知らずのうちに日本国民をマインドコントロールしているんじゃないかと思うんですが、この点について、外務大臣、どういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "116803968X00520071207_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○篠原委員　マスコミ自体は高村大臣のおっしゃるとおりだと私は思いますけれども、ここに挙げられています、出てこられるいろいろな先生方、この人たちは明らかに、気脈を通じたなんと言っては、これは外務省というよりも防衛省になりますけれども、そういった方々が多過ぎるんじゃないかと私は思います。\r\n　これは、皆さんお気づきになっておられるかどうかわかりませんけれども、私はちょっと注意して見ていたんです。こういうふうになってくると、多分こういうふうにというか、賛成だ賛成だ、賛成すべきだ、国際貢献しなければいけないんだ、それをストップするとよくないんだという論調になっていくと。徐々に徐々にそうなってきているんです。\r\n　そして、世論調査すると明らかに、ちょっと前後はありますけれども、給油活動をすべきだというもの、大体半々ですけれども、どの程度影響を受けているかもしれませんけれども、給油活動を継続すべきだという人がふえていったりするのは、こういった新聞などにも影響されているんじゃないかと思います。ですから、外務省はこういうことにもちゃんと注目していていただきたいということ。\r\n　次、三ページをちょっと見ていただきたい。これは地図ですけれども、どこでどういう活動が行われているかというのは、これは、我々の、民主党の外交部門会議にいろいろ出された資料の中の一つです。「海上阻止活動のおおよその活動地域」というのがこれです。\r\n　それから、次のページ、私はカラーでいただいたんですが、四ページ、カラーじゃなくなって、カラーのものをとったので見にくいかもしれません。これは何かというと、例の七百九十四回ですか、約八百回に及ぶ給油活動がどこで行われたかというのを精査していただいた、その結果です。\r\n　私は、情報公開は一挙に進んだんじゃないかと。どこでやったかというのを、これは秘密に属したりしてできないんだと、ピースデポのところの皆さんからペルシャ湾でやっているじゃないかというのを指摘されたことがありますね。それが、ペルシャ湾二回になって、オマーン湾六百二十五回、北アラビア海百三十四回、こういうふうになっているんです。\r\n　それで、僕は、ふとというか、前から疑問に思っていたんです。インド洋、インド洋という。私は、仕事柄、水産庁に三回おりまして、インド洋というとマグロがとれるところを思い出してしまう。南極海や何かのところですね。あそこはインド洋、インド洋マグロ、高いマグロの一つなんです。インド洋で給油、給油というと、そっちの方に引っ張られて、何でそんなところで給油しているのかなと、余り関係ないときは思っていましたけれども、これをよく見ると、黒い字で、おわかりいただけると思いますけれども、アラビア海なんですね。法律はどうなっているかというと、「インド洋（ペルシャ湾を含む。）」というふうに書いてあるんです。\r\n　私は、これは、正確に物事を伝えていかなくちゃならないということからすると、アラビア海での給油活動と言う方が国民にはすとんと落ちるんじゃないかと思います。明らかにこのあたりだけ、もちろんインド洋中部というのを三回とかムンバイ沖二回というのはありますけれども、こういうのを見て、はあと思って、これは、最初からわかっているんだったら、アラビア海というようなものにすべきじゃないかなという気がするんですよね。\r\n　例えば、もう先に申し上げますと、我々からすると、ヨーロッパやあっちの方、カリブ海があります。カリブ海は、ちゃんと地理を勉強した人はわかるかもしれませんけれども、アメリカ人はカリブ海と言う、我々は、あれは大西洋だと。しかし、我々はアジアの同胞として、東アジアではそんなに近くないかもしれませんけれども、アフガニスタンやパキスタンでは、インド洋と言わずに、アラビア海における給油と言っているんじゃないでしょうか。\r\n　こういうことも含めて、大臣にお答えいただくのは、局長さんでも結構でございますけれども、私は、正確に伝えていくという、外務省しか情報は持っていない、それを国民によく伝えていく、誤解を避けるためにも、アラビア海での給油活動というふうに言った方がいいような気がするんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうふうになってくると、多分こういうふうにというか、賛成だ賛成だ、賛成すべきだ、国際貢献しなければいけないんだ、それをストップするとよくないんだという論調になっていくと",
                "ですから、外務省はこういうことにもちゃんと注目していていただきたいということ",
                "\r\n　私は、情報公開は一挙に進んだんじゃないかと",
                "\r\n　私は、これは、正確に物事を伝えていかなくちゃならないということからすると、アラビア海での給油活動と言う方が国民にはすとんと落ちるんじゃないかと思います",
                "\r\n　こういうことも含めて、大臣にお答えいただくのは、局長さんでも結構でございますけれども、私は、正確に伝えていくという、外務省しか情報は持っていない、それを国民によく伝えていく、誤解を避けるためにも、アラビア海での給油活動というふうに言った方がいいような気がするんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116803968X00520071207_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○篠原委員　今までインド洋、インド洋と使ってきましたし、法律もインド洋と言っているわけです。私も調べましたが、オマーン湾もインド洋に含まれる。ちょっと辞書を引きまして調べたら、大体含まれるんですけれども、東シナ海やフィリピン海というのがあるわけですね。日本海もある。そういうところで行われていたら、そこの独特の名前があるわけですから、きちっと使っていってしかるべきじゃないかと私は思います。そういう姿勢を保っていただきたいと思います。客観的に国民に伝えるという姿勢を持っていただきたいということです。\r\n　次に、十二月四日の参議院の外交防衛委員会のところで、パキスタンに対する給油活動をストップした、それで四〇％の活動、何をもって四〇％というかわからないんですが、大きな影響を受けているというようなのがありましたけれども、これは一体どういうことなんでしょうか。\r\n　中継で質疑を見ておりましたし、議事録も読みましたけれども、よくわからないんですが、影響があったんだあったんだという証拠にこれが出てまいりまして、外務大臣も防衛大臣も同じように使っておられますけれども、どういうことなんでしょうか。この四〇％活動が減って困っているということをお答えいただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうところで行われていたら、そこの独特の名前があるわけですから、きちっと使っていってしかるべきじゃないかと私は思います",
                "客観的に国民に伝えるという姿勢を持っていただきたいということです"
            ]
        },
        {
            "speech_id": "116803968X00520071207_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○篠原委員　高村外務大臣は信用の失墜ということを盛んに十二月四日の答弁で言っておられました。私はそれは、ないことはないと思いますけれども、一体それだけの大きなことかというのがある。\r\n　つまり、この前のこの質問で、私は、給油活動をやったっていいんですよと申し上げました。六年間やってきました。国民がそう言って、法案が通ってやっているんだったらいいんです。しかし、いろいろなことがあって十一月一日が来てしまった。そして新しい法案を通そうとしている。しかし、この先どうなるかわかりませんけれども、結果を予断してはいけないかもしれませんけれども、参議院は野党が多数になるので、だめになる。それを、初めてというか、三分の二の議決をしてやることかと。私は、粛々とやっていくべきことであって、日本国の事情、日本では反対する人たちがいる、そういった人たちが投票をして、参議院は野党が勝った、それで国際社会もオーケーを出してくれるのではないかと私は思っています。\r\n　そして、この次が、これが大事なことですけれども、外務省はこういうときにどういう立場をとるべきかというのを私は申し上げたいと思います。\r\n　一九〇五年に日比谷焼き討ち事件というのがありました。それは、小村寿太郎外務大臣がポーツマス条約から帰ってきた、それに対して怒ったわけですね、国民は。軟弱だといって怒って、そしてあちこちで暴動が起きた。ところが、そのとき、朝日新聞が逆にあおっているわけです。その当時の朝日新聞は、講和会議の主客転倒、桂太郎内閣に国民や軍隊は売られた、小村許しがたしということで、今の朝日新聞とは逆です、非常に国粋的で。外相小村寿太郎は必死で日本の国益を守ろうとした。桂太郎総理と山本権兵衛海軍大臣は、新橋駅に小村寿太郎外務大臣を迎えて、三人一緒に暴漢に倒れてもいいというのでガードして歩いたと言われております。\r\n　つまり、何を申し上げたいかというと、外務省というのは、弱腰だ、何をやっているんだと言われているときが一番仕事をしているときであって、私は、防衛省、防衛庁でいいですよ、防衛省と同じように、外へ出ていくとか何かタカ派的な発言をしたりするときは、国を誤らす方向に行っているときの方が多いんじゃないかと思います。\r\n　典型的な例が、松岡洋右全権代表が一九三三年、国際連盟を脱退する、これが満州事変からずっとつながっていく軍部の台頭を許したわけです。私は今、よくわかりません、しかし、こんなに国民がこうして、外務省も一緒になって防衛省も一緒になって海外に軍隊を出そう出そうというのは、私は、余り健全とは言えないんじゃないかと思います。こういう姿勢をちゃんと保っていただきたい。\r\n　外務省の立場というのは、外務省が一番仕事をしているのは、軟弱だと言われているときこそ一番仕事をしているときじゃないかと私は思うんですが、この点について外務大臣にお答えいただいて、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、この先どうなるかわかりませんけれども、結果を予断してはいけないかもしれませんけれども、参議院は野党が多数になるので、だめになる",
                "私は、粛々とやっていくべきことであって、日本国の事情、日本では反対する人たちがいる、そういった人たちが投票をして、参議院は野党が勝った、それで国際社会もオーケーを出してくれるのではないかと私は思っています",
                "\r\n　そして、この次が、これが大事なことですけれども、外務省はこういうときにどういう立場をとるべきかというのを私は申し上げたいと思います",
                "その当時の朝日新聞は、講和会議の主客転倒、桂太郎内閣に国民や軍隊は売られた、小村許しがたしということで、今の朝日新聞とは逆です、非常に国粋的で",
                "\r\n　つまり、何を申し上げたいかというと、外務省というのは、弱腰だ、何をやっているんだと言われているときが一番仕事をしているときであって、私は、防衛省、防衛庁でいいですよ、防衛省と同じように、外へ出ていくとか何かタカ派的な発言をしたりするときは、国を誤らす方向に行っているときの方が多いんじゃないかと思います",
                "私は今、よくわかりません、しかし、こんなに国民がこうして、外務省も一緒になって防衛省も一緒になって海外に軍隊を出そう出そうというのは、私は、余り健全とは言えないんじゃないかと思います"
            ]
        },
        {
            "speech_id": "116803968X00320071102_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-02",
            "speech_text": "○篠原委員　千四百億円でアメリカに次いで二位だ、イギリスと同じぐらいだというのはよくわかります。それは日本は、先ほどＯＤＡの総額が下がっている下がっていると言っていますけれども、金額としてはほかの国に比べて大きいと思います。\r\n　ただ、最近の政府の動きを見ていると、ちょっと首をかしげざるを得ないわけですよね。旧テロ特措法は、石破防衛大臣のお言葉をかりればメニュー法だといって、三つのいろいろなのがあった、協力支援と捜索とか、それから災害救援ですね。それを、その中から給油のところだけ取り出して、協力のところだけ取り出したというので、私は今、それがあったから言っている。逆行しているようなこと、一年にして、給油活動、給水活動だけに限定した法律を出してきておられる。私は、むしろ逆ではないかと思うんです。\r\n　今、ＤＤＲのことをおっしゃいましたけれども、武装解除について、日本がそれなりに、珍しくというか、そういったプロセスに参画して成功しているというのは、前から申し上げておりますけれども、日本に対する信頼があったからだ。丸腰で、武器を持っていっていないということがバックにあって、そういう国だから、日本に任せてやってもいいんじゃないかというのが私はあったんじゃないかと思うんです。ですから、今やるとしたら、やはり転機だと私は思います。\r\n　軍事プロセスのところをストップした、それは批判されているかもしれません。それに対してこたえるためにも、むしろ今は、自衛隊を派遣するのに恒久法とかいって、どこか偉い人二人がこの三時からお話し合いもするとかいって新聞に書かれていますけれども、それはむしろ逆行しているんであって、日本にできることは何か。言葉もそんなに、アラブの専門家を養成しているとおっしゃいましたけれども、アラブ諸国を縦横無尽に立ち回れる政治家、要人というのは日本にはおりません。遠い国ですし、そこまでする必要はない。\r\n　軍事プロセスは、やはりいろいろな事情があって、自衛隊はそんなに海外に派遣できないですから、できない。そうすると、日本に期待されていること、日本にできることは何かというと、だれが見ても復興支援プロセスであって、それを中心の法律にしなけりゃ、私は筋道が通らないと思っているんです。それを、そうじゃなくて、外してきて一年だけでというのは、何か対立構造がいたずらに出てしまっているんじゃないかなと思うんです。\r\n　ですから、今急ぐべきは、緊急民間支援をもっと大々的にやる。そのときに、ここからまたちょっと難しいんですけれども、民間支援なんていったって、危うい国に一体どうやって民間人が行くかという問題があるわけです。\r\n　ちょっと資料を見ていただきたいんですけれども、この私がつくりました簡単な資料でございますけれども、アフガニスタンとイラクの比較です。ばっと見ていただきたいんですが、どっちが今危険な国かというのを見ていただきたい。大体人口や何かも同じぐらい。死者数のところを見てください。イラクの方が、当然ですが、いっぱい亡くなっている。民間人九百人となっていますけれども、これはもっと多いかもしれぬ。テロ件数、大分違う。自衛隊派遣等はここに書いてあるとおりです。サマワからは撤退いたしました。きょう、左側の方のも終了しているということですね。\r\n　これを見ますと、私は、サマワに自衛隊を派遣したようなやり方で、復興支援でアフガニスタンに大々的に派遣してもいいような気がするんですけれども、この表をごらんになって、いかがでしょうか。その当時は、では非戦闘地域ならいいというので、自衛隊を派遣しているところが非戦闘地域だということまで言って派遣したことがあるわけですね。それだったら、アフガニスタンこそ今、比べたらできるような気がするんですけれども、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00320071102/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、最近の政府の動きを見ていると、ちょっと首をかしげざるを得ないわけですよね",
                "私は、むしろ逆ではないかと思うんです",
                "\r\n　今、ＤＤＲのことをおっしゃいましたけれども、武装解除について、日本がそれなりに、珍しくというか、そういったプロセスに参画して成功しているというのは、前から申し上げておりますけれども、日本に対する信頼があったからだ",
                "丸腰で、武器を持っていっていないということがバックにあって、そういう国だから、日本に任せてやってもいいんじゃないかというのが私はあったんじゃないかと思うんです",
                "ですから、今やるとしたら、やはり転機だと私は思います",
                "\r\n　軍事プロセスのところをストップした、それは批判されているかもしれません",
                "それに対してこたえるためにも、むしろ今は、自衛隊を派遣するのに恒久法とかいって、どこか偉い人二人がこの三時からお話し合いもするとかいって新聞に書かれていますけれども、それはむしろ逆行しているんであって、日本にできることは何か",
                "遠い国ですし、そこまでする必要はない",
                "そうすると、日本に期待されていること、日本にできることは何かというと、だれが見ても復興支援プロセスであって、それを中心の法律にしなけりゃ、私は筋道が通らないと思っているんです",
                "それを、そうじゃなくて、外してきて一年だけでというのは、何か対立構造がいたずらに出てしまっているんじゃないかなと思うんです",
                "\r\n　ですから、今急ぐべきは、緊急民間支援をもっと大々的にやる"
            ]
        },
        {
            "speech_id": "116605007X00520070320_101",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2007-03-20",
            "speech_text": "○篠原委員　では、続きまして質問させていただきます。\r\n　資料をお配りしてありますか、早く配ってください。\r\n　独立行政法人問題に最初触れさせていただきたいと思います。今資料を配っておりますが、ごらんいただきたいと思います。\r\n　総務省の河合政務官においでいただいておりますので、先に河合政務官の方にお尋ねしたいと思います。\r\n　政務官には渡っていると思いますけれども、資料の三ページ、三枚目のところを見ていただきたいと思います。\r\n　独立行政法人、あちこちで独法、独法と言うので、皆さん知らない人がいないぐらいの言葉になっております。こんなものは、十年前、十五年前、だれも知らなかったんです。\r\n　私は、行政改革とかこういうのは、だらだら組織が肥大化したりするのはよくないとは思っておりますけれども、つらつら見ておりますに、行政改革という名がつけばもうそれでいいんだ、国はよくないんだ、国の研究所はよくないんだ、国の機関はよくないんだ、独立行政法人にすれば何でもいいんだという形で、行革特権のようなものが生まれてしまって、それをチェックするという考え方がほとんど消えうせちゃったんじゃないかと思って心配しております。\r\n　それで、今回、また独立行政法人が統合されるわけですけれども、一体どういう考え方で独立行政法人にし、どういう考え方で統合するのかというのがさっぱりわからないんです。だんだん混乱してきたわけです。五年ごとの見直しとかやっていますけれども、余りきちんとした基準がないんじゃないかと思います。\r\n　この表を見ていただきたいんです。研究所を、今回の改正にかかわる部分を私はわざと選び出しました。これは私がつくったオリジナルの資料です。\r\n　「国立のまま独法化しない研究機関等」、検査所もありますからね、そこに書いてあるんですけれども。そして、その理由、同じ研究所とかいうのであっても、一番左側を見てください、国家機密に属するようなものは国がきちんと責任を持つべきだというので、科学警察研究所、防衛研究所は国の機関のままです。\r\n　次、国民の生命、安全にかかわるようなものは、とてもじゃないが民間には任せられない、国がやるべきである。皆さん覚えておられるかどうかわかりませんが、消防研究所が一たんは独法化になったのに、去年またもとに戻ったんですね。消防はよくないと、国で責任を持ってやるべきだというのがあります。\r\n　その下を見ていってください。太字は今も国の機関なんです。括弧は国立の方がふさわしいと考えられる独立行政法人、私の提案です。\r\n　生命、安全にかかわるもの、例えば国立感染症研究所、これなんかも、病気が蔓延したりしたら、そこを動いちゃいけない、交通もストップしなくちゃいけないというようなことをしなくちゃいけないんです。そういう観点からこういうふうになっているはずなんです。おわかりになりますでしょうか。\r\n　次、右側はちょっと基準が明確じゃないんですけれども、研究所と名はついているけれども、構成はというか、人が行っているのは行政官がそのまま行っているだけだ、国の政策の企画立案の延長線上であるということでそのまま、研究所じゃなくて行政の一部だということで国のままになっています。\r\n　ところが、今度統合される肥飼料検査所、農薬検査所、農林水産消費技術センター、動物衛生試験場、これはみんな括弧書きで薄い字で書いてあります。影が薄くなったのか、独立行政法人化されているわけです。\r\n　動物の病気、鳥インフルエンザ、これは松岡大臣も、ここの点については非常に神経を悩ましておられるというか、自民党の事務局長もやられたりして携わってこられました。この鳥インフルエンザがいつ人間のところにうつっていくかもしれないという問題があるわけです。そういう問題があるにもかかわらず、もう独立行政法人化してしまっている。\r\n　この間、宮崎県の清武町に行きましたら、何の権限も与えられていない、独法化しているので、町長さんがどうやって交通をストップしたり移動をストップしたらいいのかわからない、そういうことを言っておられました。\r\n　つまり、ちゃんと考えてやっていないんですね。総務省が今現在において、どれを独法化すべきかどうかというのを、きちんとした基準があるのでしょうか。\r\n　　　　〔委員長退席、近藤（基）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605007X00520070320/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　独立行政法人問題に最初触れさせていただきたいと思います",
                "\r\n　私は、行政改革とかこういうのは、だらだら組織が肥大化したりするのはよくないとは思っておりますけれども、つらつら見ておりますに、行政改革という名がつけばもうそれでいいんだ、国はよくないんだ、国の研究所はよくないんだ、国の機関はよくないんだ、独立行政法人にすれば何でもいいんだという形で、行革特権のようなものが生まれてしまって、それをチェックするという考え方がほとんど消えうせちゃったんじゃないかと思って心配しております",
                "五年ごとの見直しとかやっていますけれども、余りきちんとした基準がないんじゃないかと思います",
                "研究所を、今回の改正にかかわる部分を私はわざと選び出しました",
                "\r\n　次、国民の生命、安全にかかわるようなものは、とてもじゃないが民間には任せられない、国がやるべきである",
                "消防はよくないと、国で責任を持ってやるべきだというのがあります",
                "そういう問題があるにもかかわらず、もう独立行政法人化してしまっている"
            ]
        },
        {
            "speech_id": "116403968X01620060519_079",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○篠原委員　努力はされているというのはよくわかりました。\r\n　日本は非常に国際条約には従順ですし、一番守っておるので、多分、日本はそういうことをされておられるのだろうというのは大体予測できます。ですけれども、やはり相手が土俵にのってくれなければだめだ、土俵にのるような努力をぜひしていただきたいと思います。\r\n　この関係なんですが、こういうのは難しいんですが、いろいろな国とやっていかなくちゃならない。外務大臣は大変だろうと思いますけれども、今、大平外相というのが出てきましたけれども、外務大臣をやられた方の半分以上は総理になっておられますので、そういう気持ちでぜひ取り組んでいただきたい。\r\n　もう一つお願いするのは、この後、山口委員が米軍再編問題について質問しますけれども、その関係で、ちょっとそれは伊藤委員にも関連するんですけれども、私は、環境問題というのは非常に大事な問題になっていると思うんですよ。ですから、それを常に念頭に置いて、環境ということを外交でも防衛でも、いろいろなところでやっていただきたい。\r\n　その一つとして京都議定書があるわけです、日本がいろいろやってリーダーシップをとっている。ロシアが突然入って京都議定書は発効したわけです。ロシアが入った理由は、それは完全にはわからないんですが、ロシアはＷＴＯに早く加盟したい、しかし、ＥＵからごちゃごちゃ言われている。ＥＵは、ちゃんと早く京都議定書に入れ、そうしたら、ごちゃごちゃ言わずにＷＴＯも入ってもいい、そういうことが行われたんだろうと言われているんです。こういうことは日米関係でもぜひ考えていただきたいと私は思うんです。\r\n　アメリカは、大統領は何か発音が苦手だそうですけれども、ニュークリア・ノンプロリファレーション・トリーティー、ＮＮＴですね、ここら辺のところ、イランの問題でごちゃごちゃ言って、入らなくちゃいけないとか言っている。ところが、ＮＮＴのところにおけるわがままを垂れている国と同じなのが、京都議定書でいえばアメリカなわけです。インドと中国が入らないと経済活動が停滞するなんて、そういうへ理屈をこねて、絶対入ろうとしないわけです。\r\n　安全保障問題は何もテロとか核だけじゃないんです。安全の問題は、これは環境問題、特に地球環境問題は時限水爆とか時限爆弾と言われているわけですね、徐々に徐々に地球全体の生命を脅かすと。これは本当に考えてもらわなくちゃいけないわけです。\r\n　ですから、あらゆる交渉の機会をとらえて、アメリカに京都議定書に入るべきだというようなことを言ったりすべきだと思うんです。この前、２プラス２の会合等ではそういうことは念頭になかったんだろうと思いますけれども、ぜひ私は、外務大臣に、いろいろな場でもってアメリカにちゃんと入ってくれというようなことを言ってしかるべきだと思うんですが、大臣はそういうことを常日ごろお考えになっておられるでしょうか。お考えになっておられなかったら、ぜひ、そういうことを念頭に置いて、いろいろな場で言っていただきたいということをお願いしたいと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本は非常に国際条約には従順ですし、一番守っておるので、多分、日本はそういうことをされておられるのだろうというのは大体予測できます",
                "外務大臣は大変だろうと思いますけれども、今、大平外相というのが出てきましたけれども、外務大臣をやられた方の半分以上は総理になっておられますので、そういう気持ちでぜひ取り組んでいただきたい",
                "ですから、それを常に念頭に置いて、環境ということを外交でも防衛でも、いろいろなところでやっていただきたい",
                "こういうことは日米関係でもぜひ考えていただきたいと私は思うんです",
                "\r\n　安全保障問題は何もテロとか核だけじゃないんです",
                "これは本当に考えてもらわなくちゃいけないわけです",
                "\r\n　ですから、あらゆる交渉の機会をとらえて、アメリカに京都議定書に入るべきだというようなことを言ったりすべきだと思うんです",
                "この前、２プラス２の会合等ではそういうことは念頭になかったんだろうと思いますけれども、ぜひ私は、外務大臣に、いろいろな場でもってアメリカにちゃんと入ってくれというようなことを言ってしかるべきだと思うんですが、大臣はそういうことを常日ごろお考えになっておられるでしょうか"
            ]
        },
        {
            "speech_id": "116404006X00920060428_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2006-04-28",
            "speech_text": "○篠原委員　外交を考えるときに、よく経済交渉の中でＵＳＴＲみたいのが必要じゃないかと言われますけれども、私はそれは屋上屋を架するだけで余り必要ないと思うんです。その分、外務省に頑張っていただかなくちゃならないわけですね。貿易問題あるいは環境問題それから農業問題、こういうのをリンクさせて、総力を挙げて一つのことに結集する。\r\n　例えば、ささいなことですけれども、例で申し上げますと、これがいい例かどうかわからないんですが、私がちょっと見たり、ちょっと伺ったのでは、松浦さんというユネスコの事務局長を日本から送り込むために、小渕総理は、同級生だったということで、ありとあらゆるチャンネルを通じて、しつこく松浦さんをというのをいろいろなところで言って歩いたわけですよ。これはささいなことかもしれませんが、それがうまく成功して、ああいう大事な国際機関のトップに立つことができたのです。\r\n　それと同じことでして、京都議定書は日本が責任をとってやっているんだから、いろいろなところでリーダーシップを発揮している。外務省も、小池環境大臣をバックアップしなくちゃいけないわけです。ところが、グアム移転についても、防衛庁長官が行ってラムズフェルド長官とちょろちょろっと話して決めて、いろいろ難しいことがあるんだろうと思いますけれども、そういうときに、いろいろな外交のリンクというのがあってしかるべきじゃないかと思います。\r\n　これは、環境問題をやっていったりするときに、アメリカ国民にだって理解していただけるんじゃないか。アメリカ政府はぼけっとしていて、しらばっくれていますけれども、カトリーナとかいうハリケーンがあって、地球温暖化の影響でハリケーンの規模が大きくなってきている、これはおかしい、何とかしなくちゃと国民の方が気がついているんだろうと思います。\r\n　ですから、これは提案になります。年次改革要望書というのを突きつけられた、日本も一応出しているみたいですけれども、日本が出しているのは生っちょろいのばかりで、アメリカがまともに受け取っていないものばかりで、あちらから規制緩和規制緩和とくるわけです。それに対して、我々は、アメリカに対して、環境とか食の安全、ＢＳＥなんかですよ、規制を強化してもらわなくちゃいけない、こういうのをきちんと出して要求していくべきじゃないかと思います。そういうところに、この京都議定書絡みのものも入れるべきだと思います。\r\n　もっととっぴなことで提案させていただきますと、インドも安保理事国入りを日本と同じように望んでいる、そうしたら、インドは当然こういったところについても削減義務を率先して負うべきである、その見返りとしてというか、安保理事国たるもの、もう一つの世界的な規模の危機である地球環境問題について、安保理事国が入らないというのはあるかというような外交をぜひ展開していただきたいと思うんですが、この二つの提案について、政務官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404006X00920060428/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その分、外務省に頑張っていただかなくちゃならないわけですね",
                "\r\n　それと同じことでして、京都議定書は日本が責任をとってやっているんだから、いろいろなところでリーダーシップを発揮している",
                "ところが、グアム移転についても、防衛庁長官が行ってラムズフェルド長官とちょろちょろっと話して決めて、いろいろ難しいことがあるんだろうと思いますけれども、そういうときに、いろいろな外交のリンクというのがあってしかるべきじゃないかと思います",
                "\r\n　これは、環境問題をやっていったりするときに、アメリカ国民にだって理解していただけるんじゃないか",
                "アメリカ政府はぼけっとしていて、しらばっくれていますけれども、カトリーナとかいうハリケーンがあって、地球温暖化の影響でハリケーンの規模が大きくなってきている、これはおかしい、何とかしなくちゃと国民の方が気がついているんだろうと思います",
                "それに対して、我々は、アメリカに対して、環境とか食の安全、ＢＳＥなんかですよ、規制を強化してもらわなくちゃいけない、こういうのをきちんと出して要求していくべきじゃないかと思います",
                "そういうところに、この京都議定書絡みのものも入れるべきだと思います",
                "\r\n　もっととっぴなことで提案させていただきますと、インドも安保理事国入りを日本と同じように望んでいる、そうしたら、インドは当然こういったところについても削減義務を率先して負うべきである、その見返りとしてというか、安保理事国たるもの、もう一つの世界的な規模の危機である地球環境問題について、安保理事国が入らないというのはあるかというような外交をぜひ展開していただきたいと思うんですが、この二つの提案について、政務官、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116403968X01120060421_069",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-21",
            "speech_text": "○篠原委員　これはかわいそうなところがあるんだろうと思うんですよ。防衛庁の事件と同じでして、二十万人、二十数万人いる警察官全員にパソコンを持ってもらうわけにいかないので、個人でパソコンを持ってきて、それで持って帰ってというようなことが起きているということで、過渡的な問題かもしれませんけれども、日本社会全般に情報をちゃんと外に漏らさないという意識が欠けるんじゃないかと思います。\r\n　古い話でいいますと、古い古い話ですよ、キッシンジャーが中国に接近しているときでも、ほかの国にはみんな知らせたのに、日本に言うとすぐ漏れてしまうからといって日本だけがのけものにされたという話がキッシンジャーの回顧録の中にもたしか書いてあったような気がいたします。そういった意味で、情報の管理というのは非常に大事なんじゃないかと思います。\r\n　最後に、外務省においても、やはり情報の管理というのは非常に大事で、最近、上海領事館の方が自殺された、かわいそうなことだと思いますが、それの遺書が出てしまったりするということで、やはり情報管理というのにはきちんとしていただきたいと思うんです。これは、刑事条約とか何かを結んで外交ルートでこういうのはやったりするときもあるわけですし、その点で、日本の信頼を損ねることになりかねないので、外務省の方も情報管理をきちんとしていただきたいということをお願いいたしまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01120060421/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛庁の事件と同じでして、二十万人、二十数万人いる警察官全員にパソコンを持ってもらうわけにいかないので、個人でパソコンを持ってきて、それで持って帰ってというようなことが起きているということで、過渡的な問題かもしれませんけれども、日本社会全般に情報をちゃんと外に漏らさないという意識が欠けるんじゃないかと思います",
                "そういった意味で、情報の管理というのは非常に大事なんじゃないかと思います",
                "\r\n　最後に、外務省においても、やはり情報の管理というのは非常に大事で、最近、上海領事館の方が自殺された、かわいそうなことだと思いますが、それの遺書が出てしまったりするということで、やはり情報管理というのにはきちんとしていただきたいと思うんです"
            ]
        },
        {
            "speech_id": "116404006X00420060224_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2006-02-24",
            "speech_text": "○篠原委員　日本にあるのは当然だろうと思いますけれども、今おっしゃった中では、ＵＮＥＰなんかに相当お金を出している、六％近くですね。どこの国際機関もそうなんでしょうけれども、国際機関のルールというのは、お金の拠出割合に応じてその国の人を採用する。日本は、完全に相互、パラレルになっているところなんかほとんどないだろうと思いますけれども。\r\n　項目というか問題によっては、人材がいて、送り込む余地がいっぱいあるもの、例えば通商問題とかああいう非常にぎすぎすしたもの、あるいはゼネラルなもの、例えばＷＴＯですけれども、ああいうところは、日本人をいきなり採用せよといっても、だから無理なんだろうと思います。\r\n　しかし、技術問題、テクニカルな問題については、いっぱい立派な人たちがいる。言葉のハンディもそれほどない。つまり、もうわかっている、非常に狭い分野で、その道のプロだったら、もうちょっと言ったらわかるというのですね。だから、日本人が働ける機会が多いんだろうと思いますけれども、そういう点、特に環境については出そうとかいうことをされておられるんでしょうか。\r\n　それで、ついでにもう一つお伺いしたいんですけれども、これだけ国際的な問題になっているというときに、外務省は、地球環境問題について一体どの程度真剣に取り組んでいるか。\r\n　外務省の仕事というのは多岐にわたります。通商問題もやります、外交、防衛もやります。しかし、新しく起きている問題として地球環境問題があるわけです。こういった問題には、外務省が非常に力を入れて取り組まなければいけない。例えば、いい例が水産問題をちょっと考えていただきたい。\r\n　かつて、世界をまたにかけて魚をとって歩いていた、漁業交渉があちこちで行われていた。ですから、水産庁には、インターナショナルな問題をずっと扱うというかやってくれる立派な人たちが育っているわけです。ほかの省庁では、財務省の国際金融の分野ですね。\r\n　それで、これは外務省の方は御存じだと思いますけれども、ですから、外務省は、水産については特別なプロを養成しているんですね、水産職の人を採用して。今は、世界じゅうで二百海里が設定され、締め出されてきている。そういう仕事は、捕鯨とか特殊なものを除けばなくなってきているはずなんです。しかし、まだおられる。\r\n　ところが、環境問題は物すごい勢いでふえてきた。地球環境問題担当大使は、最後には立派なポストにあります。しかし、そこに至るまで、その方は地球環境問題にどの程度携わってこられたのか。僕は、外務省の重要な仕事として、地球環境問題を担当するプロを育成してしかるべきだと思うんです。\r\n　アメリカのプロ、フランスのプロ、ドイツのプロというのは、語学もあります、つくっています。項目別のプロもつくらなければいけない。その中で一番最初に今つくらなければならないものの一つは地球環境問題のプロだと思うんですが、その点もどうなっておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404006X00420060224/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　項目というか問題によっては、人材がいて、送り込む余地がいっぱいあるもの、例えば通商問題とかああいう非常にぎすぎすしたもの、あるいはゼネラルなもの、例えばＷＴＯですけれども、ああいうところは、日本人をいきなり採用せよといっても、だから無理なんだろうと思います",
                "僕は、外務省の重要な仕事として、地球環境問題を担当するプロを育成してしかるべきだと思うんです"
            ]
        },
        {
            "speech_id": "116304339X00420060119_051",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2006-01-19",
            "speech_text": "○篠原委員　ちゃんとした答えになっていないとは思いますけれども、飯山市とか栄村のところで調べているわけですから、この資料をごまかすわけじゃないわけですから、そういった資料もどんどんアメダス等の資料と同じように使っていただきたいということです。これが第一の質問でございます。\r\n　次に、自衛隊の出動ですけれども、これは本当に助かりました。先ほどの高鳥委員の質問の中にもありました四〇五号線、がけっ縁です、こんなところは一般の人はとてもできません。私は、十二月二十七日、ボランティアの方々が雪かきが終わった後、カーブミラーが見えなくなっていると、そこまで手当てできないので、それを見られるようにしているという人たちのところへ真っ先に伺いました。それから、一月八日、一月十五日と、三回参りました。物すごいところでございます。自衛隊の皆さんにやってもらわなかったらだめなんだと思いますけれども。\r\n　現地の声ですけれども、十日ぐらいで帰ってもらっては困るんだ、今雪の降り始めで、これからもずっと続くんだ、何か、いてもらっていると安心だし見ていただきたい、こういう声があるわけですけれども、その点はそういうことができるのでしょうか。防衛庁にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304339X00420060119/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○篠原委員　ちゃんとした答えになっていないとは思いますけれども、飯山市とか栄村のところで調べているわけですから、この資料をごまかすわけじゃないわけですから、そういった資料もどんどんアメダス等の資料と同じように使っていただきたいということです",
                "\r\n　現地の声ですけれども、十日ぐらいで帰ってもらっては困るんだ、今雪の降り始めで、これからもずっと続くんだ、何か、いてもらっていると安心だし見ていただきたい、こういう声があるわけですけれども、その点はそういうことができるのでしょうか"
            ]
        },
        {
            "speech_id": "116303968X00120051007_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2005-10-07",
            "speech_text": "○篠原委員　それはよくわかります、いろいろなところで日本の駐留というのは評価されておるのは。\r\n　私は、問題としてこれを取り上げているのは、それはわかっておるのです、しかし、そうだからこそ、去るときに、去るときの理由の方が難しい。これはちょっと例が悪いかもしれませんが、恋愛が始まるときより別れるときの方が難しいのと同じように、恋愛に例えるのは不謹慎かもしれませんけれども、なかなか難しいんじゃないかと私は思います。そういったことを考えると、まだ全然判断の時期ではないというふうに外務大臣はおっしゃいますけれども、客観情勢を見ますと、そうじゃなくなってきているんじゃないかなという気がします。\r\n　いろいろ内紛があるようです。九十人の死亡するテロがあった、それからクルドとスンニとシーア派、三つに分裂するんじゃないかというおそれもあります。わかりません、そういう情報は。外務省もすべてこういったものを把握されているのじゃないと思います。\r\n　それから、不穏な動きが、十二月の最後のプロセス、これは今、憲法草案の問題もあります、そういったプロセスを邪魔しようという勢力がいっぱいある。そういった中でどうやって日本が撤退するかというのをよく考えなくちゃいけない。そうすると、治安維持の方は、ナジャフや何か、ああいったところでもって、もう治安体制が整った、治安がよくなったというわけじゃないんだろうと思いますけれども、イラクが自立できる体制が整ったということで、そういう大義名分があるわけです、移行できると。\r\n　先ほどから繰り返し申し上げていますとおり、復興支援については、治安組織がうまくいったからとかそういうものじゃないわけです。そういった理屈づけが行われないわけですね。だから、そういうところが非常に難しくなってくるんじゃないかと私は思います。\r\n　ですから、そろそろ、何をするかというのをちょっとずつ、急にというのじゃなくて、日本もそれなりに発言していく。私の記憶しているところでは、三月に大野防衛庁長官が、年内に撤退ということもあり得るというようなことをちらっとおっしゃったように記憶しております。そういったこともちょっとずつ小出しにしていくというようなことが必要なんじゃないかと私は思います。\r\n　気がつくと日本だけが置いてきぼりになるというようなことにならないように、つまり、イラクにも説明しなければいけない。ほかの国はそれほど日本の駐留について関心ないかもしれませんけれども、アメリカにもちゃんと説明しなければならない。そうじゃないと、日米同盟にも影を落としますし、イラクの復興にも影を落とす。\r\n　ですから、そういったことについては、防衛庁ではなくて町村外務大臣の御判断、小泉総理の御判断を仰がなければいけないわけですけれども、こういった準備を着々と進めていただきたいという気がするわけです。\r\n　ですから、イギリスもオーストラリアも、日本に気を使っているんじゃないかと思います。彼らが、足並みそろえて撤退できるようにと、あちらが言っているわけですから、こちらもこたえて、撤退しやすいように日本も、理屈としては、イギリスとオーストラリアが撤退しそうだ、だから、日本も守ってもらえないから撤退せざるを得ないというのが、私が考えるのには非常にいい理屈じゃないかと思うわけですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303968X00120051007/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、問題としてこれを取り上げているのは、それはわかっておるのです、しかし、そうだからこそ、去るときに、去るときの理由の方が難しい",
                "これはちょっと例が悪いかもしれませんが、恋愛が始まるときより別れるときの方が難しいのと同じように、恋愛に例えるのは不謹慎かもしれませんけれども、なかなか難しいんじゃないかと私は思います",
                "そういったことを考えると、まだ全然判断の時期ではないというふうに外務大臣はおっしゃいますけれども、客観情勢を見ますと、そうじゃなくなってきているんじゃないかなという気がします",
                "九十人の死亡するテロがあった、それからクルドとスンニとシーア派、三つに分裂するんじゃないかというおそれもあります",
                "外務省もすべてこういったものを把握されているのじゃないと思います",
                "そういった中でどうやって日本が撤退するかというのをよく考えなくちゃいけない",
                "だから、そういうところが非常に難しくなってくるんじゃないかと私は思います",
                "\r\n　ですから、そろそろ、何をするかというのをちょっとずつ、急にというのじゃなくて、日本もそれなりに発言していく",
                "そういったこともちょっとずつ小出しにしていくというようなことが必要なんじゃないかと私は思います",
                "\r\n　気がつくと日本だけが置いてきぼりになるというようなことにならないように、つまり、イラクにも説明しなければいけない",
                "ほかの国はそれほど日本の駐留について関心ないかもしれませんけれども、アメリカにもちゃんと説明しなければならない",
                "そうじゃないと、日米同盟にも影を落としますし、イラクの復興にも影を落とす",
                "彼らが、足並みそろえて撤退できるようにと、あちらが言っているわけですから、こちらもこたえて、撤退しやすいように日本も、理屈としては、イギリスとオーストラリアが撤退しそうだ、だから、日本も守ってもらえないから撤退せざるを得ないというのが、私が考えるのには非常にいい理屈じゃないかと思うわけですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116303968X00120051007_063",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2005-10-07",
            "speech_text": "○篠原委員　私は、今回のイラクの自衛隊の派遣は、国際社会には非常に何か日本のプレゼンスのあり方でいい見本を示したのではないかと思っております。\r\n　どういうことかといいますと、日本が出ていくときは、近隣諸国の中国や韓国、まあ韓国は軍隊を自分も派遣していたのでそれほどわあわあ言わなかったと思いますが、中国とかは心配したはずです。まあ、第二次世界大戦の犠牲になったというのがあって非常にナイーブですね。しかし、日本が出ていって、本当に憲法九条を守り抜いて武器を一切使用しないということ、この点については国際世論は非常に感心したんじゃないかと思っております。\r\n　民主党は反対いたしました、派遣について。しかし、災い転じて福となす、本当に日本は憲法九条を守り通している。核兵器については、核を廃絶しろと言いながら、アメリカの核の傘があるとかいうので、ちょっとゆがんだ目で、ゆがんだという言葉より、いかがわしい目で見られている面があります。しかし、憲法九条についてはこんなに律儀に守り通すとはだれも思っていなかったんじゃないか。\r\n　いろいろ外国の論調、フォーリン・アフェアーズとか見てみました。そうすると、フランシス・フクヤマさんなんかも、従来の父と子のファーザー・チャイルド・リレーションから対等の関係になってよかった。それから、これは日本人なんだろうと思うのですけれども、ニューヨーク・タイムズ、インターナショナル・ヘラルド・トリビューンに載っていましたけれども、イッツ トゥループス ハブ サクシーディド イン ノット ファイアーイング ア シングル ショット、一発も弾を撃たずに成功していると。\r\n　そして、もっと客観的な立場からおもしろい記事があったので紹介しておきますけれども、オシャム・ダウォードという人がフランスの「今日の軍隊」という雑誌の三月号に書いて、セキュリタリアンという防衛関係の雑誌のところに転載されておりましたけれども、日本の存在が異彩を放つ、アメリカ軍は占領という圧しているという空気をなくすために一生懸命になっている、それに対して日本は軍服を着ながらそういうことはせずにためになっている、こういう国際協力というか駐留のやり方もあったんだというふうに大きな評価を得ているわけですね。\r\n　アメリカとの連帯もとることができた、そして、イラク人にもそれなりに評価され、外国からも評価されている、こういった見方があるのですけれども、この点について外務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303968X00120051007/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、日本が出ていって、本当に憲法九条を守り抜いて武器を一切使用しないということ、この点については国際世論は非常に感心したんじゃないかと思っております",
                "しかし、災い転じて福となす、本当に日本は憲法九条を守り通している",
                "核兵器については、核を廃絶しろと言いながら、アメリカの核の傘があるとかいうので、ちょっとゆがんだ目で、ゆがんだという言葉より、いかがわしい目で見られている面があります",
                "しかし、憲法九条についてはこんなに律儀に守り通すとはだれも思っていなかったんじゃないか",
                "そうすると、フランシス・フクヤマさんなんかも、従来の父と子のファーザー・チャイルド・リレーションから対等の関係になってよかった"
            ]
        },
        {
            "speech_id": "116204304X00320050413_055",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-13",
            "speech_text": "○篠原委員　民主党の篠原孝でございます。\r\n　この委員会では初めて質問させていただきます。外務大臣、十一時にほかの委員会に行かれるということで、ちょっと質問の順番が通告と異なりますけれども、外務大臣の方に質問させていただきたいと思います。\r\n　イラク問題を考えるに当たって、防衛なり安全保障について我々日本国民の意識がどう変わってきたかというのを考えますと、非常に急激に変わってきたんじゃないかなと私は思っております。\r\n　私の学生時代、今から三十数年前ですけれども、防衛大学校を卒業された方が、大学院で土木を勉強したいということで、私がおりました大学がその大学院生を受け入れたわけです。そうすると、違憲の存在の自衛隊、そこにくっついている防衛大学校の卒業生を受け入れるとは何事だというので全学ストになって授業が行われなくなって、我々は遊べてよかったんですけれども、ちょっと私はそのときに正気のさたではないと思いました。ですから、そういった運動というのには一切くみしませんでした。\r\n　それから三十数年ですけれども、いろいろ変わってきたんですけれども、一九八〇年ごろ、あの前後の事件で、例えばイランで人質事件が起きました。外交官にちょっかいを出すというか、そういうことをするというのは大変なことですから、世界各国はすぐイランに対して経済制裁をした。イランは危険な国なわけです。今も議論されていますように、いろいろ問題がある国です。\r\n　ところが日本は、石油がなくては生きていけない国だからといって知らぬふりして石油を輸入し続けて、世界からひんしゅくを買ったというのがあるんです。これは皆さん忘れておられるんじゃないかと思います。それほど世界の軍事情勢とかいうのには余りにのうてんきだったんじゃないかと思います。しかし、私はこれはよくないんじゃないかと思います。\r\n　それで、先ほど牧委員との議論の中で、牧委員は、九・一一から今回のいろいろな一連の動きが始まったのではないかと言うのに対して、外務大臣は、いや、そうじゃないんじゃないか、それもあるけれども、湾岸戦争から始まったんじゃないかと。これは外務大臣の御指摘のとおりだと思います。あのころから、日本の意識というのはちょっと考えていかなくちゃいけないというムードが生まれたんじゃないかと思います。\r\n　それで、外務大臣が百円と百ドルを間違えたとおっしゃったあの件ですけれども、一兆円ほど出した。金だけ出したけれども人を出さなかった、血を流さなかった、そういう議論がありまして、それで考えなくちゃいけないというムードが一気に高まった。\r\n　しかし、よくよく考えてみると、本当にそういう声が日本では、まじめですから、先ほど国連に対して国連信仰がある、まじめ一方だというのがありましたけれども、国際的な声に対して日本ほどまじめにこたえている国は私はないんじゃないかと思います。それで、いろいろ探したわけです、私。外務省にも資料要求をいたしました、そういう声があったのかと。例えば、今で言えば町村・ライス会談とかで、かつて単刀直入にそういうことをしてくれというふうに言われたとか、そういう事実があったのかどうか。日本が国際的な貢献として外国に自衛隊を派遣すべきだという明々白々な要求というのはあったのかどうか、私自身調べました。それから、外務省にそういった事実があるのかどうかと。\r\n　ところが、資料としては全然出てこないんです。そういった声というのは、例えば先ほど吉川局長の論文がありました。ジョセフ・ナイさんという立派な学者もいます。外交評論家もいます。外交評論家の声でもいいんですが、日本はもっと軍事的に国際貢献していくべきだというような声、そういったものが実際にあったのでしょうか。\r\n　例えば、具体的に言いますと、最近ので言いますとＢＳＥ絡みで、ブッシュ大統領は直接小泉総理に電話をかけてきて牛肉の輸入を再開してほしいという明々白々な要求があるわけです。そういったものがあったのかどうかということをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　イラク問題を考えるに当たって、防衛なり安全保障について我々日本国民の意識がどう変わってきたかというのを考えますと、非常に急激に変わってきたんじゃないかなと私は思っております",
                "そうすると、違憲の存在の自衛隊、そこにくっついている防衛大学校の卒業生を受け入れるとは何事だというので全学ストになって授業が行われなくなって、我々は遊べてよかったんですけれども、ちょっと私はそのときに正気のさたではないと思いました",
                "ですから、そういった運動というのには一切くみしませんでした",
                "それほど世界の軍事情勢とかいうのには余りにのうてんきだったんじゃないかと思います",
                "しかし、私はこれはよくないんじゃないかと思います",
                "あのころから、日本の意識というのはちょっと考えていかなくちゃいけないというムードが生まれたんじゃないかと思います",
                "金だけ出したけれども人を出さなかった、血を流さなかった、そういう議論がありまして、それで考えなくちゃいけないというムードが一気に高まった",
                "\r\n　しかし、よくよく考えてみると、本当にそういう声が日本では、まじめですから、先ほど国連に対して国連信仰がある、まじめ一方だというのがありましたけれども、国際的な声に対して日本ほどまじめにこたえている国は私はないんじゃないかと思います"
            ]
        },
        {
            "speech_id": "116204304X00320050413_057",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-13",
            "speech_text": "○篠原委員　今初めてお答えいただけたので、そういう資料を私にいただきたい。私が探した限りでは、余りない。\r\n　どういうことかというと、やはり日本はまじめ過ぎて、ひとり相撲をとってきている。つまり、何を申し上げたいかというと、非常に憶病だった。しかし、正常に戻っていくのはいいんですが、一気にまたぶれ過ぎているんじゃないか、そういう懸念があるわけです。\r\n　例えば、最近ですけれども、読売新聞が「続　小泉外交」というので、おもしろいといえば、我々読者からすると非常におもしろい記事を書いています。そこの中にも、三月二十九日のにありました。ローレス国防次官補代理が、今から二年半ぐらい前、二〇〇二年の十月に、イラク戦争後のイラク国内の治安維持を日本も担ってもらいたいが、恐らく無理なんだろうね、日本の今までの対応からして無理なんだろうねと言っている。それに対して、これは暗黙の支援要請だと。これは、外務省じゃなくて官邸筋がそういうふうに受けとめていろいろ検討し出したということなんですね。\r\n　それから、日本ではこれまた神様のように信仰されております前の国務副長官のアーミテージさん、この方も、湾岸戦争と同じようなことは日本に対して言わない、日本に戦費負担は求めない、日本は戦争中には無理する必要はない、復興支援はちゃんとしてほしい、これは自衛隊の派遣はしてほしいと言っておられますけれども、こういうことを言っている。\r\n　非常に抑えて、日本のスタンスというのは非常によくわかっているのが国際社会じゃないかと思います。日本は何十年もそういうスタンスをとり続けてきた、それはやはり評価されてしかるべき態度じゃないかと思っております。その点では、私はちょっと行き過ぎた感じが今回のイラクの派遣やなんかにはあるんじゃないかと思います。\r\n　この点については、本家本元のアメリカやイギリスで検証しているわけです。一回じゃない。最初はＣＩＡが、ダルファー団長なんかが行って、大量破壊兵器はなかったと。そして最近、独立調査委員会がまた、ほとんどの情報機関の情報は間違っていたと。しかし、大統領は知らぬ顔をして、情報機関のせいにしちゃったりして、政策が間違ったとは言っておりませんけれども、そうやって検証をしておるわけです。\r\n　日本もここで、防衛安全保障政策全般ですけれども、特にイラクの問題について、これを派遣したりして、どういう情報に基づいて、どうやって派遣したのかということを検証してみる必要があるんじゃないでしょうか。外務大臣にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、日本ではこれまた神様のように信仰されております前の国務副長官のアーミテージさん、この方も、湾岸戦争と同じようなことは日本に対して言わない、日本に戦費負担は求めない、日本は戦争中には無理する必要はない、復興支援はちゃんとしてほしい、これは自衛隊の派遣はしてほしいと言っておられますけれども、こういうことを言っている",
                "\r\n　非常に抑えて、日本のスタンスというのは非常によくわかっているのが国際社会じゃないかと思います",
                "日本は何十年もそういうスタンスをとり続けてきた、それはやはり評価されてしかるべき態度じゃないかと思っております",
                "その点では、私はちょっと行き過ぎた感じが今回のイラクの派遣やなんかにはあるんじゃないかと思います",
                "\r\n　日本もここで、防衛安全保障政策全般ですけれども、特にイラクの問題について、これを派遣したりして、どういう情報に基づいて、どうやって派遣したのかということを検証してみる必要があるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116204304X00320050413_059",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-13",
            "speech_text": "○篠原委員　私も、日本に調査機関があってそういうことをできるとは全く思っておりません。それはいいんだろうと思います。ですから、もうちょっと素直に考えていいんじゃないか。\r\n　露骨に言えば、イラクの復興支援、そういうことを言っています。しかし、どなたの胸にも、それもありますけれども、アメリカとの関係を考えると、アメリカと一緒に行動しなければならないんだ、仕方がなかったんだということで、私はそれはそれでいいんじゃないかと思う、正直に日米関係が大事なんだと。だから、例えば北朝鮮のことを考えてみても、アメリカの協力なしにはやっていけない、ずっとアメリカとの同盟関係を大事にしてきたんだ、世界じゅうで、延べでいえば三十カ国から四十カ国、イラクにみんな軍隊を派遣している、何で日本だけが行けないんだ、それで僕はいいんだろうと思います。\r\n　しかし、本家本元の間違っていた情報で振り回されるというようなことがあったんだ、日本が悪いんじゃないけれども、まあアメリカの情報機関もそれほど信用できないんだ、だから、もっともっと日本独自に判断していったらいいんじゃないかというようなことで私はいいんじゃないかと思います。\r\n　日本は、いやいや、そうじゃない、日本は日本で独自に判断したんだということをそこまで言い張っている必要もないんじゃないかと思います。例えばアメリカだって、国民は、最初は七〇％ほどイラクの攻撃を支持したけれども、今となれば半分以上、五三％ほどがやはり間違っていたんじゃないかというふうに思っているわけです。それはそれで私はいいんじゃないかと思います。日本もやはりそういう素直な態度をとっていくべきじゃないかということを申し上げたいだけでございます。\r\n　そういう状況になってきたわけでして、どんどん事情が変わってきているわけです。私は、対米協調というのは大事だと思います。それはちゃんと果たしてきた。そして、今タラバニ大統領が誕生し、先ほど大野防衛庁長官のお話にもありました、首相はさっと一日で決まった。いろいろな面で非常にスピードアップして進んできているんじゃないかと思います。\r\n　政治的プロセスを見て撤退の時期を考えるということをおっしゃっていました。新体制ができました。まだ、憲法をつくって、またきちんとした体制を整える必要があるわけですけれども、一応国家としての体裁を整えつつある。そういうことですから、日本はまたもとに戻って、日本にできる、経済援助とかそういったような得意なことをやればいいのであって、今でき上がりつつある指導部と協議を始め、本格的な復興支援をするべく、一たん撤退するということも現実的じゃないかと思いますけれども、外務大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、どなたの胸にも、それもありますけれども、アメリカとの関係を考えると、アメリカと一緒に行動しなければならないんだ、仕方がなかったんだということで、私はそれはそれでいいんじゃないかと思う、正直に日米関係が大事なんだと",
                "だから、例えば北朝鮮のことを考えてみても、アメリカの協力なしにはやっていけない、ずっとアメリカとの同盟関係を大事にしてきたんだ、世界じゅうで、延べでいえば三十カ国から四十カ国、イラクにみんな軍隊を派遣している、何で日本だけが行けないんだ、それで僕はいいんだろうと思います",
                "\r\n　しかし、本家本元の間違っていた情報で振り回されるというようなことがあったんだ、日本が悪いんじゃないけれども、まあアメリカの情報機関もそれほど信用できないんだ、だから、もっともっと日本独自に判断していったらいいんじゃないかというようなことで私はいいんじゃないかと思います",
                "\r\n　日本は、いやいや、そうじゃない、日本は日本で独自に判断したんだということをそこまで言い張っている必要もないんじゃないかと思います",
                "日本もやはりそういう素直な態度をとっていくべきじゃないかということを申し上げたいだけでございます",
                "私は、対米協調というのは大事だと思います",
                "そういうことですから、日本はまたもとに戻って、日本にできる、経済援助とかそういったような得意なことをやればいいのであって、今でき上がりつつある指導部と協議を始め、本格的な復興支援をするべく、一たん撤退するということも現実的じゃないかと思いますけれども、外務大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116204304X00320050413_061",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-13",
            "speech_text": "○篠原委員　いろいろな考え方があるし、いろいろな声があるのはわかります。先ほど伺っていますと、タラバニ大統領は、あと二年ほど治安維持活動ということで駐留してほしいというふうに明確に言っておられると、さっき大野防衛庁長官の答弁の中にありました。しかし、大統領はそうおっしゃっていますけれども、イラク国民の声としていろいろな声があるはずです。スンニ派なんかは反米というのを明確にしておりますから、そういった方の勢力では、もう解放軍ではないし占領軍だ、いつまでいるんだという声が起きつつあるわけです。ですから、どこにもいろいろな議論があるんでしょうけれども、駐留軍すら、いつまでいるんだと。\r\n　先ほどの外務大臣のお答えを、売り言葉に買い言葉で申し上げれば、それはそうなんです、下の方はいない、部下はいない、治安もそれほどよくはなっていない。そういうことを考えたりしたら、最初のころの義理は果たしたんだから、日本は復興支援についてこそ本格的に、先ほどの赤松委員の議論の中にありました、大規模なものもやる、草の根もやる、日本はそういうのは得意なわけです。それは本格的にやるけれども、今のぐちゃぐちゃした状態ではちょっと日本の一番得意分野を生かせないから一たん引くというようなことがあってもいいんじゃないかと思いますけれども、自衛隊は一体いつまで、防衛庁長官としては駐留させておくつもりでしょうか。\r\n　先ほどの答弁、それから前に三月十八日のところで、記者会見でことしの十二月までというようなことをおっしゃっておられます。しかし、ほかの国、いろいろな国がありまして、出してはいたけれども人質問題で帰ったフィリピンなどもあります。イタリアの場合は、記者が捕まってそして解放されて、それを米軍が銃撃してというようなごちゃごちゃがあって、九月撤退ということを明確にしておるわけです。私は、そういう、いろいろな国がいろいろな自主的な判断をしている、それをアメリカも許している、日本も本格的に撤退の時期というのは考えるべきだと思います。\r\n　いつまで駐留しているのか。どうしてこれを申し上げるかというと、治安維持云々は、治安がよくなったら帰るというのがあるわけです。復興支援は、一挙にできませんから、ずっと続くわけです。では、どこまでが自衛隊がいるべきかというのがあるわけです。私は、もう十分頑張っていただいた、役割は、終わってはいませんけれども、相当終わりつつあるというふうに考えておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことを考えたりしたら、最初のころの義理は果たしたんだから、日本は復興支援についてこそ本格的に、先ほどの赤松委員の議論の中にありました、大規模なものもやる、草の根もやる、日本はそういうのは得意なわけです",
                "それは本格的にやるけれども、今のぐちゃぐちゃした状態ではちょっと日本の一番得意分野を生かせないから一たん引くというようなことがあってもいいんじゃないかと思いますけれども、自衛隊は一体いつまで、防衛庁長官としては駐留させておくつもりでしょうか",
                "私は、そういう、いろいろな国がいろいろな自主的な判断をしている、それをアメリカも許している、日本も本格的に撤退の時期というのは考えるべきだと思います",
                "では、どこまでが自衛隊がいるべきかというのがあるわけです"
            ]
        },
        {
            "speech_id": "116204304X00320050413_063",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-04-13",
            "speech_text": "○篠原委員　ベルルスコーニ首相、イタリアの首相も、別に絶対撤退すると言ったわけではない、九月から撤退ということを考えると言われただけで、いろいろ考える必要があると思います。\r\n　国益という話が、防衛庁長官から出ました。アメリカは厳然たる国益でもって動いていると思います。ですから、彼らはやる必要があると思います。先ほど赤松委員のところにもありましたが、バグダッドを陥落したら真っ先に何をしたか。非常に露骨ですよ。石油省にまず行って、そこから、イラク攻撃に反対している中国、ロシア、フランスの石油の秘密協定の書類を取り出す。それから、余り協力的でない国連の、先ほどもありました百億ドルの疑惑の問題の、そういった資料を取り出してと。それはアメリカにとっては石油が大事だ。大義で自由で民主化だと言っていますけれども、やはり石油の利、石油が必要だ。先ほど、日本にも石油が必要だというのがありました。ですから、イラクを、アメリカの意のとおり動くというわけじゃないですけれども、そういった国にしようという厳然たる国益があります。\r\n　我が国の国益は何かというと、そんな軍隊もないわけですから、アメリカとの同盟関係ぐらいでいいわけでして、そこは現実的に考えるべきじゃないかということで、ちょっと申し上げますと、今、だんだん駐留する国が少なくなってくる。そして、防衛庁長官お答えのとおり、日本の地位というのは日本が考えるよりもうんと重いんじゃないかと思います。\r\n　東欧諸国が撤退したって何ともない。イタリアも撤退する、だんだん少なくなる。少なくなっても比重が増す。協力している国ということで、かつての西側の同盟国のフランスとドイツよりも、軍事的なものはないんですが、プレゼンス、存在としての重みというのはあるようになってくる。そうすると、身動きがだんだんとれなくなって、簡単に撤退できなくなってしまうというおそれが僕はあるんじゃないかと思う。\r\n　ですから、そこのところは考えて、そろそろ、十二月というのは、私はこれは賢い記者会見だったと思います。日本はいつまでもいるんじゃないぞということをおっしゃったのは非常にいいことだとは思いますけれども、もっと早く撤退して、それで、ずっと撤退すべきだと私は言っているわけじゃないんです。本格的な復興支援をするんだ、ひとまず撤退だということが国民の大半が望んでいることではないかと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○篠原委員　ベルルスコーニ首相、イタリアの首相も、別に絶対撤退すると言ったわけではない、九月から撤退ということを考えると言われただけで、いろいろ考える必要があると思います",
                "アメリカは厳然たる国益でもって動いていると思います",
                "ですから、彼らはやる必要があると思います",
                "それはアメリカにとっては石油が大事だ",
                "大義で自由で民主化だと言っていますけれども、やはり石油の利、石油が必要だ",
                "ですから、イラクを、アメリカの意のとおり動くというわけじゃないですけれども、そういった国にしようという厳然たる国益があります",
                "\r\n　我が国の国益は何かというと、そんな軍隊もないわけですから、アメリカとの同盟関係ぐらいでいいわけでして、そこは現実的に考えるべきじゃないかということで、ちょっと申し上げますと、今、だんだん駐留する国が少なくなってくる",
                "そして、防衛庁長官お答えのとおり、日本の地位というのは日本が考えるよりもうんと重いんじゃないかと思います",
                "そうすると、身動きがだんだんとれなくなって、簡単に撤退できなくなってしまうというおそれが僕はあるんじゃないかと思う",
                "日本はいつまでもいるんじゃないぞということをおっしゃったのは非常にいいことだとは思いますけれども、もっと早く撤退して、それで、ずっと撤退すべきだと私は言っているわけじゃないんです",
                "本格的な復興支援をするんだ、ひとまず撤退だということが国民の大半が望んでいることではないかと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116205261X00620050204_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-04",
            "speech_text": "○篠原委員　競争原理の導入というのは、私はビジネスの場面などではいいのじゃないかと思いますけれども、教育の場面で小学校を、あっちの小学校、こっちの小学校、東京の何とか区だったらすぐ通えますけれども、私の地元の長野県の田舎の方なんか、あっちの小学校へなんて行けようもないわけですね。そういうことを考えたりした場合はどうかなと思う。僕は高校ぐらいからだったらこうしておってもいいような気がしますけれども、地域の紐帯というか連帯感がなくなっていく、地域社会のたがが緩んでいるというところに、せめて小学校ぐらいは、みんな一緒で同じような原体験をするというのが必要なんじゃないかと思います。そういうことは考えていただいた方がいいんじゃないかと思います。\r\n　それで、資料の二をちょっと見ていただきたいのですが、青年の意識調査というのを各国でやっておるわけです。経年で五年ごとにやっておるんですが、ちょっと見ていただきたいのです。「愛着を持つ理由」という二ページのところ、「友だちがいる」、これは一緒に勉強した小学校、中学校の友達がいるという理由が、その土地に、後で触れますけれども、その国に愛着を持つ理由になっているわけです。ちょっとパーセントは違いますけれども、相当高いわけです。五〇％を日本も韓国もアメリカも超えている。アメリカなどは八四％も友達がいるからだということを言っているわけですね。\r\n　それで、次のページを見ていただきたいのですが、「自国と自分との関係」、肯定する者、これは五年ごとに調査しているわけですけれども、自国に、日本に誇りを持っているという数、これはなかなか高いわけですね。日本人の場合七〇％以上が日本人であることに誇りを持っている。次に、問題なのは、自国のために役立つと思うようなことをしたいかどうかというのになると、下の各国比較を見ていただきたいのですが、結構低いのですね。なぜかしらドイツは低いのですが、ほかの国と比べると低い。\r\n　ただ、いいことはありまして、上の方を見ていただくと、一九八三年が、二十年前は白けムードが漂っていたのだろうと思います、自国のために役立つというようなこと、それが三九・七％であったのに、今は一〇ポイント上がっている。ボランティア活動とかが盛んになったせいだと私は思います。やはり、愛郷心、いきなり愛国心とかいうのが出てくるわけじゃなくて、地域を大事にし、友達を大事にし、家族を大事にする、その延長線上にあるのではないかと私は思います。\r\n　それで、突拍子もない数字なんですが、四ページを見ていただきたいのですが、これは、何も自衛隊に入るのが、あるいは防衛大学校に行くのだけが、愛郷心というか、そういうのが愛国心じゃないのですが、１、２というのは、県の人数、これは人口比にするともっと明らかに出てくるわけですけれども、結構、九州の方なんかさっきの延長線上で多いんですね。左側が防衛大学校、右側が普通の自衛隊員全体ですけれども。（発言する者あり）青森も多いですね。北海道も多い。長野は低いです。こういうのがあるわけです。\r\n　ですから、こういう公徳心、ほかのヨーロッパ、欧米先進国と比べて愛国心とかが少ないというのはやはり問題になっているわけですが、これについてどう改善していくかというのが今度の教育基本法の問題でもあると思うんです。文部科学大臣、どのようにしたらこういった事態、まあ改善されつつあるんですけれども、ほかの国と比べたら、まだ何か、世のため国のため人のためというのはええ格好しいみたいなムードがあるわけです。そういうのを直していかなくちゃいけない。どうしたらいいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/276",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "僕は高校ぐらいからだったらこうしておってもいいような気がしますけれども、地域の紐帯というか連帯感がなくなっていく、地域社会のたがが緩んでいるというところに、せめて小学校ぐらいは、みんな一緒で同じような原体験をするというのが必要なんじゃないかと思います",
                "ボランティア活動とかが盛んになったせいだと私は思います",
                "やはり、愛郷心、いきなり愛国心とかいうのが出てくるわけじゃなくて、地域を大事にし、友達を大事にし、家族を大事にする、その延長線上にあるのではないかと私は思います",
                "\r\n　ですから、こういう公徳心、ほかのヨーロッパ、欧米先進国と比べて愛国心とかが少ないというのはやはり問題になっているわけですが、これについてどう改善していくかというのが今度の教育基本法の問題でもあると思うんです",
                "そういうのを直していかなくちゃいけない"
            ]
        },
        {
            "speech_id": "116205261X00620050204_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-04",
            "speech_text": "○篠原委員　時間がなくなりましたけれども、ちょっと資料十四ページを見ていただきたいんですが、ぱっと説明いたします。\r\n　今総理からお答えいただきましたけれども、意外と目があるということなんです。ＵＪＩターンに関する調査結果を見ていただきたいんですね。これは、農業、全体のもので農業をやりたいという人、ちょっと薄くなっちゃって済みませんけれども、一〇・六％、農業をやりたいと。それから、下は、地方圏に住みたいという人だけだと、農業、林業、水産業、こんなにやりたいと。\r\n　それから、次のページを見ていただきたいんですが、上はいいです、下。「ＵＩターン意向別」、Ｕターンしたいという人、福岡県が非常に、ふるさとを愛している人が一番多いんです、割合が。だからこれが、さっきお気づきになったかと思いますけれども、防衛大学にも自衛隊員にもいっぱいなっている。愛郷心が強いという人たちが、国を愛するとか、そういうのにつながっているんじゃないかと思います。\r\n　ちょっと手前みそになりますが、Ｉターンというのは、全然関係ないのに行きたいというのは、長野がなぜかしら人気が一番なんですけれども、これだけ一つ。こういうように目があるわけです。これは何か端緒を国がつけてくれたら行くと。\r\n　そして、大問題になるのは私の世代です。何も一期生の私ども民主党の議員が問題だと言っているわけじゃないんです。団塊の世代です。昭和二十三年生まれです。二十二年、二十三年、二十四年というのが六百八十万人いる。前後を合わせると、二十一も合わせたりすると、ちょっと少ないんですけれども、一千万人以上の人がいる。この人たちがどっと退職する。しかし、元気がいいです。六十歳以上で元気な人、その辺にうようよいます。そんな、退職するのはもったいないです、働ける。長野と同じように、働いてもらえばいい。その働ける仕組みを国を挙げてつくる、これが本当の構造改革じゃないかと思う。\r\n　そうすると、年金問題も一挙に解決する。何とか大臣、金融何とか大臣なんて要らなくなるかもしれない。全部うまくいくようになるかもしれない。こういうことをぜひ、小泉さんも郵政改革と並んで取り組んでいただきたいということをお願いしまして、私の質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/295",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "愛郷心が強いという人たちが、国を愛するとか、そういうのにつながっているんじゃないかと思います",
                "何も一期生の私ども民主党の議員が問題だと言っているわけじゃないんです",
                "そんな、退職するのはもったいないです、働ける",
                "その働ける仕組みを国を挙げてつくる、これが本当の構造改革じゃないかと思う",
                "何とか大臣、金融何とか大臣なんて要らなくなるかもしれない"
            ]
        },
        {
            "speech_id": "116103968X00320041102_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2004-11-02",
            "speech_text": "○篠原委員　アメリカの牛肉産業、先ほど申し上げましたように超巨大な産業です。日本の米のシェアよりも大きいんですね、農業生産額に占める割合が、アメリカの場合。ですから、アメリカの農業といったら畜産であり、その中でも牛肉産業なんです。\r\n　しかし、結構だめなところがあるわけですね。これもまた日本ではもう翻訳されていましたけれども、エリック・シュローサーが「ファストフードネーション」というのを書いた。日本語では「ファストフードが世界を食いつくす」というので、そこでマクドナルドや大きな食肉会社のいろいろな衛生管理がいかにでたらめかということを書いてあります。\r\n　今回ＢＳＥで露呈してきました、飼料の規制が日本よりも緩い、それから食肉工場、余り資格もない、低賃金労働者あるいは不法滞在者、メキシコ人の不法滞在者等がやっている、ＳＲＭという危険部位の除去も不徹底だ、こういったものではとても輸入しにくいんですよね。\r\n　今、イラク問題もそうですけれども、安全保障というのに非常に国民が関心を持ってきています。私は、安全について、日本は日本人の手で守ろうという意識、大事なことだと思います。昔と比べれば大分違ってきたんです。これはエネルギーについてもそうですよ。今、石油の価格が上がってきている。食糧についても安全保障をうんと考えなくちゃいけない。しかし、食糧の安全保障というときに、食の安全というのを相当考えなくちゃいけないんです。\r\n　二十カ月というのが基準になっています。しかし、二十カ月で若い牛だけが日本にどんどん入っていくと、これは恐ろしいことが起こるんです。どういうことかというと、アメリカは成長ホルモンを使っているわけです。日本は使っていません。ＥＵは禁止されています。成長ホルモンをやると三、四カ月早く育つんです。\r\n　ですから、二十カ月未満というのをクリアするために、日本向けの牛肉は全部成長ホルモンを投与して、三、四カ月早くして、そして輸出するということになる。ＥＵは禁止しているんです、成長ホルモンの牛肉を食べたら我々人間の体にも悪影響が出てくるということで。これは我が国の国民の安全を非常に損なうことになるんじゃないかと思います。\r\n　これは国を挙げてこういったのは阻止すべきじゃないかと思いますけれども。それで、その先頭に立つのは、やはり、防衛問題でもそうです、外務省です。外務大臣、この点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103968X00320041102/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、安全について、日本は日本人の手で守ろうという意識、大事なことだと思います",
                "食糧についても安全保障をうんと考えなくちゃいけない",
                "しかし、食糧の安全保障というときに、食の安全というのを相当考えなくちゃいけないんです",
                "これは我が国の国民の安全を非常に損なうことになるんじゃないかと思います",
                "\r\n　これは国を挙げてこういったのは阻止すべきじゃないかと思いますけれども"
            ]
        }
    ]
}