{
    "repr_name": "吉田統彦",
    "speeches": [
        {
            "speech_id": "120404889X01720210409_068",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-09",
            "speech_text": "○吉田（統）委員　ちょっと、増やすと言ってほしいんですけれども。増やしてください。\r\n　では、少子化脱却のための提案をしていきたいと思います。\r\n　大分県の豊後高田市では、お子様の誕生を祝い、健やかな成長を願って誕生祝い金を支給しますとして、出生時から豊後高田市内に住民票があるお子さんについて、四か月に達したときに一律十万円、一歳に達したとき及び二歳に達したときに第三子には二十万円、第四子以降三十万円、さらに、三歳に達したときには第四子以降にのみ三十万円の子育て応援誕生お祝い金を支給することになっています。第四子以降には、出産から三年間、実に百万円の給付を行うことになりますね。これこそまさに少子化対策の見本だと思います。\r\n　また、国民民主党の玉木代表は、第三子に一千万を給付するという政策を提言されていますね。\r\n　フランスというのは、先進国では数少ない、出生率二以上に回復した国です。家族手当は、第一子には出していなくて、第二子から出して、第三子から大きく加算されます、フランスは。第三子のいる低所得の家庭では月額約五万円になると仄聞しています。これを考えると、第三子以降への給付が少子化対策としてやはり有効だというのは明確だと思います。\r\n　そこで、我が国でも、第三子以降の子育て支援をもっとドラスチックに行っていくべきだと考えます。\r\n　例えば、先ほどから申し上げている第三子以降の給付金の額を増額すること、また、一番よいのは、第三子、第四子、第五子と順番に第十子ぐらいまで累進的に所得税の減税を行う、例えば第六子以上は消費税の還付を行うなど、税制と組み合わせた施策が最も有効だと考えますが、この点に関して大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　では、少子化脱却のための提案をしていきたいと思います",
                "これこそまさに少子化対策の見本だと思います",
                "これを考えると、第三子以降への給付が少子化対策としてやはり有効だというのは明確だと思います",
                "\r\n　そこで、我が国でも、第三子以降の子育て支援をもっとドラスチックに行っていくべきだと考えます",
                "\r\n　例えば、先ほどから申し上げている第三子以降の給付金の額を増額すること、また、一番よいのは、第三子、第四子、第五子と順番に第十子ぐらいまで累進的に所得税の減税を行う、例えば第六子以上は消費税の還付を行うなど、税制と組み合わせた施策が最も有効だと考えますが、この点に関して大臣の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "120404889X01420210402_132",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-02",
            "speech_text": "○吉田（統）委員　大臣、本当によろしくお願いいたします。\r\n　先般から私も度々質疑でさせていただいておりますけれども、とにかく、やはり国内で、こういったパンデミックやあらゆる感染症に対して、国立感染研を中心に、ワクチン、治療の確立、そういったものをしっかりと、疫学調査から予防の仕方、そういったものを全てしっかり確立できる体制をやはり国家としてつくらなきゃいけないですし、今回、第一三共のワクチンが今大分頑張っている、そういう話も仄聞する中で、やはり国内でしっかりとしたワクチン、本当に効くワクチン、エビデンスがあって、しっかり、効かないワクチンに予算をつけても、大臣、本当に意味がないですからね。効かないワクチンにばかり予算をつけても意味がないですから、しっかりとした、効果のある、国民に対する責任として、そういったものができるような平素からの体制、やはり医薬品、医療機器の国内生産、これは必須医薬品、必須医療機器に関しては特にそうです。ワクチンもそうです。こういったものに対する体制をしっかり整えていただきたいと要望させていただきます。\r\n　大臣、お忙しいと思いますので、ここで結構ですので、ありがとうございました。また是非議論させていただきたいと思います。ありがとうございます。\r\n　それでは、次の質問に移ります。\r\n　一昨年の十月に消費税率が八％から一〇％へと引き上げられました。消費税について、私は以前、内閣委員会でも、現状の新型コロナウイルス感染症蔓延による家計の逼迫という経済情勢から考えると、暫定的でもいいので税率ゼロにすべきだと度々訴えております。ただ、時間が今日はありませんので、そこは割愛させていただきますが。昨日からですよね、消費税の総額表示の特例が期限を迎えました。総額表示の義務づけが始まったわけであります。\r\n　そこで、本日は消費税の便乗値上げと総額表示方式についてお聞きします。\r\n　今回の消費税率の引上げの特徴は、軽減税率を除けば一〇％と、大変切りがいい税率となったということがあります。一方、ネットなどのニュースを検索しても、消費税率引上げの便乗値上げという記事は余り今のところ出てきません。本当であれば大変すばらしいことですが、しかし、私の実感としては、これは直ちに消費税の便乗値上げがほとんどなかったということを意味するわけではないと考えています。\r\n　そこで、まず、消費者庁として、今回の消費税率引上げにおいて、便乗値上げの相談等がどれくらいあったのか、また、どのような相談があったのかを御開陳いただきたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01420210402/132",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先般から私も度々質疑でさせていただいておりますけれども、とにかく、やはり国内で、こういったパンデミックやあらゆる感染症に対して、国立感染研を中心に、ワクチン、治療の確立、そういったものをしっかりと、疫学調査から予防の仕方、そういったものを全てしっかり確立できる体制をやはり国家としてつくらなきゃいけないですし、今回、第一三共のワクチンが今大分頑張っている、そういう話も仄聞する中で、やはり国内でしっかりとしたワクチン、本当に効くワクチン、エビデンスがあって、しっかり、効かないワクチンに予算をつけても、大臣、本当に意味がないですからね",
                "消費税について、私は以前、内閣委員会でも、現状の新型コロナウイルス感染症蔓延による家計の逼迫という経済情勢から考えると、暫定的でもいいので税率ゼロにすべきだと度々訴えております",
                "本当であれば大変すばらしいことですが、しかし、私の実感としては、これは直ちに消費税の便乗値上げがほとんどなかったということを意味するわけではないと考えています"
            ]
        },
        {
            "speech_id": "120404889X01420210402_138",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-02",
            "speech_text": "○吉田（統）委員　まあ、ここにこだわるわけじゃないんですけれどもね。そこは本人の、持ち主ですし、今回、路線価は変わっていないじゃないですか、政務官御存じのとおり。だから、そういう意味では便乗値上げになるわけですよね。今の政務官のお話を整合性を持って考えると、便乗値上げになるんです。\r\n　じゃ、次に参りたいと思います。\r\n　今回、特に、昨年三月以降の新型コロナウイルス感染症の蔓延によって生活様式が変化しました。また、コロナに伴う便乗値上げなどもあった結果、消費税の便乗値上げが隠されてしまっているケースなんかもあるんだと思います。例えば、内容量を減らして値段を据置きする、食料とかそういったもの、実質的な値上げを図る製品も多く見られる。\r\n　消費税率引上げの前後に、このような製品のモデルチェンジをして値上げがされた、不自然に上がったような、こういったものを便乗値上げと考えられるんですが、こういったものはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01420210402/138",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "また、コロナに伴う便乗値上げなどもあった結果、消費税の便乗値上げが隠されてしまっているケースなんかもあるんだと思います"
            ]
        },
        {
            "speech_id": "120404889X01420210402_140",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-02",
            "speech_text": "○吉田（統）委員　政務官、ありがとうございます。\r\n　次は、総額表示について、これは財務省ですね、お伺いしたいと思います。\r\n　今回の消費税の便乗値上げが判断しづらい理由の一つが、やはりこの総額表示方式であるとも私は考えます。財務省にお伺いしますが、今回総額表示形式の義務づけがなされた趣旨を簡潔にお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X01420210402/140",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回の消費税の便乗値上げが判断しづらい理由の一つが、やはりこの総額表示方式であるとも私は考えます"
            ]
        },
        {
            "speech_id": "120404889X00520210224_283",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-02-24",
            "speech_text": "○吉田（統）委員　官房長官、今のお話は承りましたが、ただ、今回、特別にやはり相当な額の国債を新規に発行をしているわけです。それに関して、六十年償還ルールで返還をしていくんでしょうけれども、これを償還するためには、このまま、今のままの税収でそれを償還していくというのは非常に難しい部分があるんじゃないかとみんな国民は思うわけです。\r\n　国民の皆さんは、消費税を上げるのかとか、金融課税を強化するのか、法人税を上げるのか、もしそういったちゃんとした具体的な方策がないのであれば、償還額がいたずらに増加するだけの無軌道、無計画に国債を発行したと理解される国民もいらっしゃるから聞いているんです。それでよろしいかということであります。\r\n　しかし、もちろん、念のため申し上げておきますが、消費税は時限的であっても下げるべきであって、私は上げろとは決して言っておりませんので、そこは御留意ください。\r\n　官房長官、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X00520210224/283",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　国民の皆さんは、消費税を上げるのかとか、金融課税を強化するのか、法人税を上げるのか、もしそういったちゃんとした具体的な方策がないのであれば、償還額がいたずらに増加するだけの無軌道、無計画に国債を発行したと理解される国民もいらっしゃるから聞いているんです",
                "\r\n　しかし、もちろん、念のため申し上げておきますが、消費税は時限的であっても下げるべきであって、私は上げろとは決して言っておりませんので、そこは御留意ください"
            ]
        },
        {
            "speech_id": "120304889X00320201113_030",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-11-13",
            "speech_text": "○吉田委員　また、ぜひこの議論は他の委員からもしていただきたいと思いますが、今回のような事例が引き起こす、そういったものがやはり戦前等の問題であったと私は思います。そこに関してはやはり慎重な御対応を今後もなさるべきであって、やはり国民の声や我々野党からの声も真摯にお受けとめいただいて、対応していただきたいと思います。\r\n　それでは、少し消費税の話、時間がありませんので、させていただきたいと思います。\r\n　自民党総裁選挙に先立って行われた立憲民主党の代表選挙においても、枝野代表は時限的な消費減税に言及しております。与党内でもそういう減税の話はあったと思いますが、菅総理のさまざまな発言から、そういった消費減税の熱が冷めているようにも見受けられます。\r\n　対照的に、野党各党そして一般国民の中で、消費減税を熱望する声は高まっています。暫定的にでも消費税をゼロにするということによって、国民の消費には当然プラスになります。また、消費税は逆進性が大変強いので、所得の低い方々への支援にもなる。中小企業対策にももちろんなります。そして、以前から私がたびたび申し上げている、控除対象外消費税というのが医療機関にあります。ここに関して、やはり総合病院、今かなり病床稼働率が下がってしまって苦しいですよね、このままいくと潰れます。\r\n　そういった意味でも、医療機関の支援にも当然なる中で、抜本的な景気対策として消費減税を検討するおつもりはございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304889X00320201113/30",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "そこに関してはやはり慎重な御対応を今後もなさるべきであって、やはり国民の声や我々野党からの声も真摯にお受けとめいただいて、対応していただきたいと思います",
                "与党内でもそういう減税の話はあったと思いますが、菅総理のさまざまな発言から、そういった消費減税の熱が冷めているようにも見受けられます",
                "中小企業対策にももちろんなります"
            ]
        },
        {
            "speech_id": "120104889X01420200527_111",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-05-27",
            "speech_text": "○吉田委員　大臣、本当にそのとおりで、しっかりと横串を刺してやっていただきたい。\r\n　大臣、ノーベル賞というのは、ｓｉＲＮＡとか、あと、ｉＰＳみたいな極めて特殊な技術に関しては短期間の受賞があるんですけれども、さっきの、ドクター・セメンザと私が一緒に研究していたのは十年以上前です。普通は、ノーベル賞というのは十年、二十年前の業績、大抵二十年ぐらい前の業績に対してノーベル賞というのは得られるんです。\r\n　だから、これから続くかどうかと、大臣、結構のんきな御表現をされていましたけれども、非常に難しいですよ、本当に。基礎研究に対してもあれですし、もっとありていに言うと、科学者の待遇が悪過ぎるんですよ。私なんかでも、今からアメリカに戻った方が今の給料よりいっぱいもらえますよ、はっきり申し上げると。本当にそうなんですよ。だから、それくらい日本のアカデミアというのは非常に待遇が悪い。\r\n　ここは、本当におっしゃるように、しっかり省庁に横串を刺して、アカデミアの皆さんに、しっかりとした魅力ある、すばらしい発明をして大学の教授になったら、こんなバラ色の人生だ、そういう社会にしていただかないと、大臣、困りますよ。大丈夫です、ちょっと時間がないので。もう大臣はわかっていただいていると思うので、お願いをしていきます。\r\n　それでは、次の質問に行きます。\r\n　コロナの対応をしている病院というのは、例外なく大幅な赤字です、西村大臣。\r\n　例えば、入院病床や重症者のためのＩＣＵ病床は隔離をしなきゃいけないですから、本来、十床使えるところが二床ぐらいしか使えなくなっているのが現実です。\r\n　診療報酬を倍増していただきましたが、明らかにそれでは損失を補填できません。単純に五倍ぐらいにしないと立ち行かないんですよ、大臣。先日、これを現状の二倍から三倍に引き上げると指針を示していただきました。ただ、だから、これは十分じゃないんですよ、大臣。\r\n　新型コロナウイルス感染症の対象では、患者負担は生じませんよね。だから、五倍に引き上げても、患者さん、受け手は困らないんですよね。それをまず一言申し上げて、五倍ぐらいに上げないととても支えられません。\r\n　また、経営が苦しいのは、一般の病院、医療機関でも同様です。井上先生のところも医療機関を経営されていますけれども、本当に三密、ふだんはなっていますからね、医療機関。井上先生のところも三密ですよ、本当に。だから、本当に大変なんですよ。どこも大変なんです。\r\n　先日、拝見したあるデータでは、患者数は、三月が一割以上減少、四月はやはり三割、五割、全ての医療機関が減少しています。五月もまたそれが継続して、場合によっては更に減少している。\r\n　一方で、医療機関というのは労働集約型産業で、多くの固定費が必要です。この状況は、規模が大きな病院ほど顕著になります。ただ、町、村のかかりつけ医、クリニックでも同様の状況になっています。私の知り合いのクリニックも、閉めようかという話がかなり出ています。経営難なんですよ。\r\n　今対処しないと、不況のときというのは、医療機関がかなり雇用を守ってきたという事実が、大臣、あるんですね、今までも。不況になると、大体殺到するんですよ、医療機関というのは、その採用の応募が。それが、今、こういった形で、非常に、採用どころか雇いどめとかをせざるを得なくなってくると、これは、本当に雇用の問題、生活保護の増大とか、さまざまな問題の起点になりかねないです。また、消費税増税による控除対象外消費税の問題などもあって、医療機関は本当に経営難、かなりひどい。真面目にやっているところほど、ひどくなっています。\r\n　診療報酬、やはり患者さんの負担がどうしても発生しますので、難しいところですが、そこには配慮しながら、現行の一・三倍から一・五倍に診療報酬を引き上げないと、非常にもう今難しいと申し上げざるを得ません。暫定でも結構なんです。コロナの影響を受けている間だけ、そういった診療報酬、思い切った、これはやはりコロナ担当の西村大臣の鶴の一声でしっかりやれないですかね。どうですか、西村大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X01420200527/111",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だから、それくらい日本のアカデミアというのは非常に待遇が悪い",
                "\r\n　ここは、本当におっしゃるように、しっかり省庁に横串を刺して、アカデミアの皆さんに、しっかりとした魅力ある、すばらしい発明をして大学の教授になったら、こんなバラ色の人生だ、そういう社会にしていただかないと、大臣、困りますよ",
                "それをまず一言申し上げて、五倍ぐらいに上げないととても支えられません",
                "\r\n　診療報酬、やはり患者さんの負担がどうしても発生しますので、難しいところですが、そこには配慮しながら、現行の一・三倍から一・五倍に診療報酬を引き上げないと、非常にもう今難しいと申し上げざるを得ません",
                "コロナの影響を受けている間だけ、そういった診療報酬、思い切った、これはやはりコロナ担当の西村大臣の鶴の一声でしっかりやれないですかね"
            ]
        },
        {
            "speech_id": "120104889X01320200522_186",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-05-22",
            "speech_text": "○吉田委員　ありがとうございます。\r\n　丁寧に御説明いただきまして、もっと端的でもよかったんですが、簡単に言うと、フレキシブルにしっかりやってくださるということですよね、前年のあれが証明しづらい部分もということ、うなずいていらっしゃるので、そういったもの。\r\n　ちょっと時間的に最後、もう少しさせていただきたいんですが、井上財務政務官、来ていただいていますので、御質問させていただきます。\r\n　今の話を聞いてもおわかりのように、ほとんどの業種が、今、新型コロナウイルス感染症で経営的に苦しい状況であります。また、新型コロナウイルス対応の最前線に医療機関は立っています。全ての医療機関は、昨年十月からの消費税の引上げで、控除対象外消費税、いわゆる損税問題は深刻化しています。さらに、この新型コロナウイルス蔓延で、医薬品の廃棄などで、もう逆ざやに、そういった部分、院内処方なんかがなっています。診療報酬上も厳しい状況です。\r\n　自民党の中でも、有志の議員の先生がお集まりいただいて、消費税率を五％引下げの緊急声明を発表するなどという動きがあるのを承知しております。\r\n　そこで、財務省としては、この消費税減税を求める動きに対してどう考えるのか。私としては、もうこれは全てに対して、現行、軽減税率という形にして、最低でも一年ぐらいゼロ税率にしてしまって、その後、一〇％から五％への引下げ、そういったことをすべきであると私は考えますが、財務省としてのお考え、消費税率の引下げを検討しているのであれば、検討状況をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X01320200522/186",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　自民党の中でも、有志の議員の先生がお集まりいただいて、消費税率を五％引下げの緊急声明を発表するなどという動きがあるのを承知しております",
                "\r\n　そこで、財務省としては、この消費税減税を求める動きに対してどう考えるのか"
            ]
        },
        {
            "speech_id": "120104376X00420200221_191",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○吉田委員　大臣おっしゃるとおり。ありがとうございます。本当に、しっかりと御答弁いただきまして、感謝申し上げます。\r\n　難しい部分はあるんですが、やはりできるところやいいこと、大臣もおっしゃったように、やれることはやった方がいいんじゃないかという趣旨を私も申し上げたいんです。\r\n　参議院事務局企画調整室が編集、発行している「立法と調査」の二〇一五年八月、ナンバー三百六十七に、基金に関しては、これまで大きく三つの時点で多用されていたと分析され、一つは、バブルの時代、平成元年度補正予算では、バブル経済による自然増収の使い道として多くの基金が設置されました。これは、財政規律の大変緩んだ予算編成だという評価もあるものだそうでございます。また、リーマン・ショック後の平成二十年度と平成二十一年度、まさに麻生大臣が総理をお務めだった時期、そして、平成二十三年度補正予算以降においても、震災対策及びそれに続く不況対策として多くの基金が設置されました。\r\n　例えば、平成二十一年度補正予算、大臣、覚えていらっしゃると思いますが、五兆六千億計上されて、延べ六十三の基金に拠出されていますね。ただ、これは景気対策、消費税引上げに対する経済政策で、多くの補正予算で新規に設置されていたわけであります。緊急性の部分で多くの問題もあったのではないかという評価がされています。\r\n　一方で、震災対策として、平成二十三年度補正予算でも多くの基金が設置されておりますが、これは逆に言うと、大臣、さっきおっしゃったような基金の使いやすさの証明だった部分もあるのではないか、そのように考えております。\r\n　きょうお伺いしたいのは、公共工事に関する予算。例えば、インフラは、これからは新規に建設するというよりはメンテナンスが非常に重要に、これは大臣、なってまいりますね。このような公共工事に関する予算、特にメンテナンスの部分で、使い切り、つまり、予算執行のための不要不急の工事といった、年度末などに今でも多く見られる弊害を避けるために、たとえ一部でも基金化して、必要な際に必要な分の費用を捻出することができるようにできないかと私は思うんです。\r\n　このような制度を創設すれば、大臣、不必要な公共工事等を減らして、余剰な予算は基金に資金としてプールすることができます。逆に、大臣、本当に必要な巨額な費用を要する公共工事等が喫緊の課題として浮上した場合にも、プールされている資金に加えて、基金から前倒しで予算を捻出して、それを実現することができます。\r\n　こういった公共工事に関して、国民があきれ返るような年度末の使い切りや不要不急かつ無駄な予算執行を防いで、真に必要な部分に予算を使用するために必要な施策ではないかと私は考えますが、財務省の御意見を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/191",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　難しい部分はあるんですが、やはりできるところやいいこと、大臣もおっしゃったように、やれることはやった方がいいんじゃないかという趣旨を私も申し上げたいんです",
                "これは、財政規律の大変緩んだ予算編成だという評価もあるものだそうでございます",
                "\r\n　一方で、震災対策として、平成二十三年度補正予算でも多くの基金が設置されておりますが、これは逆に言うと、大臣、さっきおっしゃったような基金の使いやすさの証明だった部分もあるのではないか、そのように考えております",
                "このような公共工事に関する予算、特にメンテナンスの部分で、使い切り、つまり、予算執行のための不要不急の工事といった、年度末などに今でも多く見られる弊害を避けるために、たとえ一部でも基金化して、必要な際に必要な分の費用を捻出することができるようにできないかと私は思うんです",
                "\r\n　こういった公共工事に関して、国民があきれ返るような年度末の使い切りや不要不急かつ無駄な予算執行を防いで、真に必要な部分に予算を使用するために必要な施策ではないかと私は考えますが、財務省の御意見を聞かせてください"
            ]
        }
    ]
}