{
    "repr_name": "岸信千世",
    "speeches": [
        {
            "speech_id": "121104376X02020230602_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○岸委員　ありがとうございます。\r\n　国民の皆様の安全な暮らしというものがなければ、皆様の快適な暮らし、また金融的な営みもない、私はそのように思っております。\r\n　また、質問は変わりまして、今、国内に目を向けてみますと、日本の人口が減少傾向にある中で、やはり、日本の国力の基礎を維持していく上では、少子高齢化対策、とりわけ少子化対策というものが非常に重要になってくる、そのように思います。特に、今般、子供政策、少子化対策においては、岸田内閣が力を入れて取り組んでいます。\r\n　今回のこども未来戦略方針案の中では、この財源について、消費増税は行わない、また支援金制度の設立、こども金庫、そして歳出改革を図る、またこども特例公債の発行等によりまして、年三兆円台半ばを確保したいというふうに記載をされておりますけれども、この財源については、将来世代にツケ回すことなく、安定的な財源を確保することが重要だと考えております。\r\n　また、行く行くはこの予算も倍増したい、そのような指針も示されていると思いますけれども、今後、この少子化対策、どのようなものが効果的、またさらに、どのように財源の確保を図っていくのか、政府の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国民の皆様の安全な暮らしというものがなければ、皆様の快適な暮らし、また金融的な営みもない、私はそのように思っております",
                "\r\n　また、質問は変わりまして、今、国内に目を向けてみますと、日本の人口が減少傾向にある中で、やはり、日本の国力の基礎を維持していく上では、少子高齢化対策、とりわけ少子化対策というものが非常に重要になってくる、そのように思います",
                "\r\n　今回のこども未来戦略方針案の中では、この財源について、消費増税は行わない、また支援金制度の設立、こども金庫、そして歳出改革を図る、またこども特例公債の発行等によりまして、年三兆円台半ばを確保したいというふうに記載をされておりますけれども、この財源については、将来世代にツケ回すことなく、安定的な財源を確保することが重要だと考えております"
            ]
        },
        {
            "speech_id": "121104376X02020230602_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○岸委員　ありがとうございます。\r\n　この子供政策というものが、少子化政策というものが日本の成長力の鍵だと私は思っております。\r\n　また、幅広い世代に向けての政策というものも大切だと考えておりまして、少子化だけではなくて、高齢者や、今の働き手の皆さん、現役世代の皆さんにおいてもいろいろな政策が必要だと思っております。\r\n　次の質問では、岸田内閣では今、資産所得倍増プランを策定中で、また、貯蓄から投資にを実現をするために取り組んでおられると思います。現役引退後の皆さんの生活が長期化している中で、現役期間中の資産形成も重要であると同時に、また、高齢になりまして現役を引退された方の資産運用というものも非常に重要になってくると思います。\r\n　令和五年度の税制改正においてＮＩＳＡの抜本的拡充というものを行っておりますけれども、老後に向けた資産形成の強化というものについて、すごく注目が集まっております。\r\n　日本の家計金融資産については、六十代以上の保有比率が六割超、また、そのうち高齢者世帯の現預金の割合が三割を占める。これは少なくない割合なんだと思いますけれども、こうしたものが市場の投資に回るとまた非常に金融の巡りがよくなると私は思いますけれども、こうした高齢者等による適切な投資、資産運用、これをどのように促していくのか。また一方で、投資においては、金融リテラシー、こうしたものの向上も求められると思いますけれども、これをどのように図っていくのか。財務省にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この子供政策というものが、少子化政策というものが日本の成長力の鍵だと私は思っております",
                "\r\n　また、幅広い世代に向けての政策というものも大切だと考えておりまして、少子化だけではなくて、高齢者や、今の働き手の皆さん、現役世代の皆さんにおいてもいろいろな政策が必要だと思っております"
            ]
        }
    ]
}