{
    "repr_name": "江藤拓",
    "speeches": [
        {
            "speech_id": "120805261X02120220601_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-06-01",
            "speech_text": "○江藤委員　ありがとうございます。大変力強い御答弁をいただきました。しっかり党内でも努力をさせていただきます。\r\n　そのためにも大切なのは、やはり、農地を国民の財産としてしっかりと次の世代に引き継いで、その農地を守る担い手を育てること、これがとても大切であります。\r\n　日本の農地は四百四十万ヘクタールを切ってしまいました。基幹的農業従事者は百三十六万人おりますけれども、その平均年齢、七〇％が六十五歳以上です。この農業の構造的な欠陥、これに今こそメスを入れるべきだと私は考えております。\r\n　ここで一枚のパネル、これは国会議事堂の写真です。今は、噴水があって、花が咲き誇っております。舗装もされていますけれども、七十数年前、戦中戦後、日本が食料に窮していた時代、国会議事堂の前にもこうやって芋を植えなければならなかった、こういう時代があったことを我々日本人はもう忘れ去ってしまおうとしております。\r\n　しかし、今、ウクライナ侵略によって、第二次世界大戦後最悪の食料危機が引き起こされる可能性があるということを国連が指摘しております。さらに、世界の人口はこれから爆発します。二〇五〇年には百億人になると言われます。\r\n　じゃ、それに合わせて地球の食料の増産能力があるのかというと、ありません。地球温暖化が進み、砂漠化が進み、水面は上昇し、農地の面積は逆に減っています。そして、インドは熱波、フランスは干ばつで苦しんでいます。世界中が異常気象に今苦しんでいます。\r\n　この事態を受けまして、今御指摘がありました私の調査会の下に、森山裕元農林水産大臣、私が最も尊敬する先生でありますが、大変僭越ながら委員長をお願いして、食料安全保障に関する検討委員会、これを設置をさせていただきました。\r\n　党内で活発な議論を行って、中間の取りまとめができました。今度お時間をいただけるということですから、委員長から官邸でしっかり御説明をさせていただきますが、今日は、それに先立って、その柱だけ若干御紹介させていただきます。\r\n　まずは、食料安全保障を確立をして国民の不安に応えるということであれば、やはり予算が必要だということであります。今は、当初予算、それから補正予算、補正予算はあるかどうか分からないですが、そしてＴＰＰ関連予算という形でやっておりますけれども、これからは、食料安全保障の予算、これを別建てでしっかり立てる必要があるのではないかというのが提案のまず一つ目であります。\r\n　そして、食料・農業・農村基本法です。今度は法の方ですね、基本計画ではなくて。これは農政の憲法とも言われるものでありますが、これも、食料安全保障のそういった思い、観念をしっかりと盛り込んだ上で改正する必要があるということを提案させていただきます。\r\n　総理は、日本を取り巻く緊迫した安全保障環境の中で、防衛力強化のために、防衛費の相当な増額を確保する、こう表明されました。私も大いに賛同いたします。きっと国民の皆様方も御理解いただけるものと思っております。\r\n　それでは、農林水産省の予算はどうかということを御紹介させていただきますと、令和四年度ですと二兆二千七百七十七億円です。大きな金額です。しかし、農林水産省は、農、林、水とウィングが極めて広いわけでありますから、私は、大臣当時から、これが足りないということを実は感じておりました。食料安全保障を確実に、そして本気で取り組むということであれば、私は、大きいことを言うようで恐縮ですけれども、ＧＤＰの一％を目指して予算確保をしていきたいというふうに思っております。\r\n　総理それから財務大臣の御答弁を求めたいところでありますが、今日は、思いということで、御答弁は求めません。どうぞよろしくお願いいたします。\r\n　次に、米について議論をさせていただきます。\r\n　農政の基本はやはり米政策です。米の消費は落ち込んでいます。非常に厳しい状況です。毎年十万トンずつ国内消費は落ちています。そして、さらに、厚生労働省の人口動態調査によりますと、毎年日本の人口は五十万人以上減っています。私の宮崎県の人口、百五万人ですから、二年間で宮崎県の人口がなくなってしまうという恐ろしい事態がこの日本では進行しているということであります。\r\n　自民党の少子化対策調査会、この皆さんが極めて思い切った提言を総理にお届けをされました。厚生労働大臣も御存じだと思います。その実現に向けて、厚生労働大臣、答弁は求めませんが、どうぞよろしくお願いいたします。\r\n　米を議論するときには、やはり出口対策を考えなければなりません。まずはやはり消費の拡大です。結構、米は低カロリーなんですよ。パンに比べるとカロリーは低いんです。そして、日本は長寿国です。先人は米を食べて大きくなりました。長寿じゃないですか。私は、健康食品だと思っています。政府を挙げて消費拡大を私はしてほしいと思います。\r\n　輸出にも取り組んでいます。頑張っています。少しずつ伸びています。\r\n　そして、今日、少し話題にしたいのは米粉です。米粉は大体二万トンの消費で推移してきました。しかし、昨今の小麦の値上がりによって非常に引きが増えてきました。今、四万トンを超えて、五万トンに届こうとしています。\r\n　しかし、ここで問題になるのは、非常に製粉コストが高い、そして売価も高いということです。ここを何とかすれば、学校給食だったり、パンに混ぜたり、一定数量ですね、すれば、新しい米の出口が確実につくれます。このことをしっかり国として後押ししてほしいというふうに思います。\r\n　そして、私が大臣だったときに初めて、政府備蓄米を子供食堂それから子供宅食に提供することを始めました。しかし、まだこれまでの実績、延べ八百八十三件なんですよ、総理。少ないじゃないですか。日本中には、今、六千以上の子供食堂があって、皆さん頑張ってくださっています。この備蓄米をもっと有効に活用して、求めている人に届ける努力を、農林水産省も政府も挙げて、私はやっていただきたいということをお願いしたいと思います。\r\n　ここで、米の需給対策を少し紹介をさせていただきたいと思います。\r\n　昨年末には、米穀周年供給・需要拡大支援事業、これを大幅に拡大しました。市場隔離効果のある十五万トンの特別枠もつくりました。そして、令和三年度の米の契約数量、前年の同月に比べましたら一二三％というふうになってきております。いい感じになってきています。四月の相対取引価格もようやく上昇に転じました。これは一連の政策が効果があったということだと思いますが、それには生産者の方々の御協力がありました。その御協力に、この機会をかりて心から感謝をしたいというふうに思っております。\r\n　そして、今、国会では、水田活用の直接支払交付金、これが度々取り上げられています。これについて、総理は、水田転作への助成については、現場の課題を検証しながら、麦、大豆、野菜などの需要に応じた生産、販売を一層促進し、農家の所得向上と食料自給率の向上、これらを図ってまいりたいとお答えになりました。私も全くそのとおりだと思います。\r\n　ただ、この水田活用の直接支払交付金の趣旨を改めて周知し徹底しようとしたところ、現場の皆様方から非常に多くの不安の声が寄せられていることもまた事実であります。そして、それぞれの地区にはそれぞれの事情があります。水活に限らず、国のあらゆる交付金はその趣旨に沿った執行を執り行うこと、これが財政民主主義の観点から求められます。しかし、その結果、耕作放棄地が出てしまった、離農者が出てしまったということでは、これはよくないと私は思うわけであります。\r\n　今ちょうど食料自給率とか食料安全保障の話をさせていただいているわけでありますから、このことについては党内でしっかりこれまで議論してきました、近々、今度、農林水産大臣の元に、今後の対策も含めた決議文、これをお持ちする予定でありますが、今の時点で、農水大臣、どのようにこの問題を捉えておられるのか、御答弁をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02120220601/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのためにも大切なのは、やはり、農地を国民の財産としてしっかりと次の世代に引き継いで、その農地を守る担い手を育てること、これがとても大切であります",
                "この農業の構造的な欠陥、これに今こそメスを入れるべきだと私は考えております",
                "舗装もされていますけれども、七十数年前、戦中戦後、日本が食料に窮していた時代、国会議事堂の前にもこうやって芋を植えなければならなかった、こういう時代があったことを我々日本人はもう忘れ去ってしまおうとしております",
                "\r\n　じゃ、それに合わせて地球の食料の増産能力があるのかというと、ありません",
                "\r\n　まずは、食料安全保障を確立をして国民の不安に応えるということであれば、やはり予算が必要だということであります",
                "今は、当初予算、それから補正予算、補正予算はあるかどうか分からないですが、そしてＴＰＰ関連予算という形でやっておりますけれども、これからは、食料安全保障の予算、これを別建てでしっかり立てる必要があるのではないかというのが提案のまず一つ目であります",
                "これは農政の憲法とも言われるものでありますが、これも、食料安全保障のそういった思い、観念をしっかりと盛り込んだ上で改正する必要があるということを提案させていただきます",
                "しかし、農林水産省は、農、林、水とウィングが極めて広いわけでありますから、私は、大臣当時から、これが足りないということを実は感じておりました",
                "食料安全保障を確実に、そして本気で取り組むということであれば、私は、大きいことを言うようで恐縮ですけれども、ＧＤＰの一％を目指して予算確保をしていきたいというふうに思っております",
                "\r\n　米を議論するときには、やはり出口対策を考えなければなりません",
                "私は、健康食品だと思っています",
                "政府を挙げて消費拡大を私はしてほしいと思います",
                "このことをしっかり国として後押ししてほしいというふうに思います",
                "この備蓄米をもっと有効に活用して、求めている人に届ける努力を、農林水産省も政府も挙げて、私はやっていただきたいということをお願いしたいと思います",
                "しかし、その結果、耕作放棄地が出てしまった、離農者が出てしまったということでは、これはよくないと私は思うわけであります"
            ]
        },
        {
            "speech_id": "120015350X00120191128_057",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会、農林水産委員会、経済産業委員会連合審査会",
            "date": "2019-11-28",
            "speech_text": "○国務大臣（江藤拓君）　それは、まさに丁寧な説明をしろということに尽きるんだろうと思います。\r\n　先生のおっしゃることは間違ってはおりません。しかし、私は、やっぱり現場で何が起こるかということが一番問題でありまして、もう再三申し上げて恐縮ですけど、なかなか、少子化も進み、高齢化も進むと、私もだんだん肉よりも魚の方が最近よくなってきておりまして、そんなに肉の消費が国内で爆発的に増えるとは余り思えない。しかし、一方、世界では、人口も、それから食料のいわゆる需給に対しても非常に逼迫した状況が予見されているわけでありますから、やっぱり、私もオーストラリア行ったことありますけど、やっぱり高く売ってくれるところに売る、そして持っていきやすいところに売る。例えばハラル対応もしているような食肉処理場ありますので、オーストラリアは。ですから、その説明の、今全国回って説明をさせておりますから、そういうような説明の仕方もやはりするべきかなというふうには考えました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015350X00120191128/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、私は、やっぱり現場で何が起こるかということが一番問題でありまして、もう再三申し上げて恐縮ですけど、なかなか、少子化も進み、高齢化も進むと、私もだんだん肉よりも魚の方が最近よくなってきておりまして、そんなに肉の消費が国内で爆発的に増えるとは余り思えない",
                "ですから、その説明の、今全国回って説明をさせておりますから、そういうような説明の仕方もやはりするべきかなというふうには考えました"
            ]
        },
        {
            "speech_id": "120015007X00420191119_128",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-11-19",
            "speech_text": "○国務大臣（江藤拓君）　当委員会の質疑の中でも、国内のマーケットはだんだん、人口減少を止めなきゃなりませんけれども、少子化も高齢化も進んでいきますので、食料の需要、いわゆる消費に対するマーケットは残念ながらシュリンクしていくという現実がありますが、しかし、国内の生産基盤は守っていかなければなりません。生産基盤ががっちり守られ、更に生産が強化されて生産性が上がり産出するものが増えていった反面、国内マーケットが小さくなったことを考えると、下手すると供給過剰になって価格が暴落してしまうかもしれません。そういうことを考えると、やはりいかなるときも出口をどこに設けるのかというのがとても大事で、私は、輸出は出口戦略の一つだと思っています。\r\n　ですから、国内であろうが国外だろうが実は関係なくて、農家がしっかりとした所得が取れるところに売るのが正しい、海外に二倍の値段で売れても、手数料とか手間とかで全部消えてしまうようなら意味がありませんし。ですから、農家の方々にとって、この法案の最初の目的のところに書いてあるように、その目的が達成できるようにやっていくのが本部長たる私の責任になっていくんだろうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015007X00420191119/128",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "生産基盤ががっちり守られ、更に生産が強化されて生産性が上がり産出するものが増えていった反面、国内マーケットが小さくなったことを考えると、下手すると供給過剰になって価格が暴落してしまうかもしれません",
                "そういうことを考えると、やはりいかなるときも出口をどこに設けるのかというのがとても大事で、私は、輸出は出口戦略の一つだと思っています",
                "\r\n　ですから、国内であろうが国外だろうが実は関係なくて、農家がしっかりとした所得が取れるところに売るのが正しい、海外に二倍の値段で売れても、手数料とか手間とかで全部消えてしまうようなら意味がありませんし",
                "ですから、農家の方々にとって、この法案の最初の目的のところに書いてあるように、その目的が達成できるようにやっていくのが本部長たる私の責任になっていくんだろうというふうに考えております"
            ]
        }
    ]
}