{
    "repr_name": "岬麻紀",
    "speeches": [
        {
            "speech_id": "121104376X01920230519_108",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-19",
            "speech_text": "○岬委員　日本維新の会、岬麻紀でございます。\r\n　私は、防衛費増額の財源確保法案に反対の立場から討論いたします。\r\n　日本維新の会は、厳しい安全保障環境の変化を踏まえ、日本国土や日本国民の生命や財産を守る観点から、防衛費の増額には賛成をしております。しかし、あらゆる方法の中から、なぜ最初から国民に負担を課す増税を示すのでしょうか。この点、全く理解できず、断固反対です。政府は増税ありきではないと答弁をされていますが、これこそまさに増税ありきそのものです。\r\n　財源確保に当たっては、国民の負担をできるだけ抑えるべく、歳出改革など行財政改革の努力を最大限に行った上でとしていますが、増税に頼らず財源を徹底的に探す努力が全く足りていないと言わざるを得ません。\r\n　決算剰余金の活用について、過去の実績を踏まえた根拠ある見通しに基づくしっかりとした財源であるとしていますが、これはあくまで過去の数字の平均にすぎません。将来の決算剰余金がどれくらいになるのかは、当たり前のことですが、その年度ごとの決算をしてみなければ、金額は出てきません。つまり分からない、当てにならないのに、何を根拠に、現時点でしっかりとした財源であると明言できるのでしょうか。\r\n　また、令和五年度予算において、コロナ、物価高対策及びウクライナ対応の予備費として五兆円もの巨額な金額が計上されました。これは、将来の防衛費の財源確保を見込んで容易にするため、予備費を多めに積んで、結果余らせることができるようになるという指摘もあります。それに対して明確な答弁はなく、なぜでしょうか。\r\n　一方、異次元の少子化対策の財源についても同様に安定した財源が必要なはずなのに、なぜ今、防衛費にだけ今回のような特別措置法を制定してまで財源確保をしなければならないのか。どちらも重要なはずですが、この違いは何なのでしょうか。\r\n　いずれにしても、国民負担を課すのではなく、まずは、議員定数や議員報酬の削減を通じて政治家自らが身を切り、覚悟を示すべきだと考えます。政治と行政の協同による行財政改革で徹底的な歳出削減を行い、さらに、税収を増やしていける経済成長の具体策と中長期的な道筋を示す。足りない部分は新たな創意工夫で捻出していく、どうしても万策尽きてしまった場合に限り、国民の皆様に丁寧な説明をし、理解をいただいた上でお願いをしていく、これが道筋であることを重ねて申し上げ、反対討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本維新の会は、厳しい安全保障環境の変化を踏まえ、日本国土や日本国民の生命や財産を守る観点から、防衛費の増額には賛成をしております",
                "しかし、あらゆる方法の中から、なぜ最初から国民に負担を課す増税を示すのでしょうか",
                "この点、全く理解できず、断固反対です",
                "政府は増税ありきではないと答弁をされていますが、これこそまさに増税ありきそのものです",
                "\r\n　財源確保に当たっては、国民の負担をできるだけ抑えるべく、歳出改革など行財政改革の努力を最大限に行った上でとしていますが、増税に頼らず財源を徹底的に探す努力が全く足りていないと言わざるを得ません",
                "\r\n　決算剰余金の活用について、過去の実績を踏まえた根拠ある見通しに基づくしっかりとした財源であるとしていますが、これはあくまで過去の数字の平均にすぎません",
                "\r\n　一方、異次元の少子化対策の財源についても同様に安定した財源が必要なはずなのに、なぜ今、防衛費にだけ今回のような特別措置法を制定してまで財源確保をしなければならないのか",
                "\r\n　いずれにしても、国民負担を課すのではなく、まずは、議員定数や議員報酬の削減を通じて政治家自らが身を切り、覚悟を示すべきだと考えます"
            ]
        },
        {
            "speech_id": "121104376X01620230425_337",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○岬委員　皆様、お疲れさまでございます。日本維新の会、岬麻紀でございます。\r\n　本日は、四十五分間の質問時間をいただいております。ありがとうございます。\r\n　さて、本日は、一日中、長丁場で、皆様お疲れのところかと思いますが、本日、最後でございますので、どうぞよろしくお願いいたします。\r\n　さて、本日は、防衛費の財源確保法についてということで、増税の方針について、また、税制措置について、さらに、少子化対策の財源確保について質問をしてまいります。\r\n　まず、四月十八日、当委員会において質問した事項を再確認、そしてお願いをしたく、改めて質疑をさせていただきます。\r\n　増税の方針についてですが、再三申し上げておりますけれども、防衛費の増額に関わる増税ありきの方針には反対の立場でございます。なぜ、あらゆる方法の中から国民に負担を課す増税という手段が最初から示されているのか、財源確保に増税以外には本当に方法がないのでしょうか。\r\n　いずれにしても、国民の理解と納得を得ることが必要です。そのために、まず私たちも覚悟を示していかなくてはいけません。本日、朝一番の質疑でも野田議員もおっしゃっていましたように、具体的には、私たち議員定数の削減であるとか議員報酬の削減を通じて政治家自らが身を切る覚悟を示していくことだと考えております。\r\n　私ども日本維新の会は、議員報酬の削減、毎月確実に実行をいたしております。そして、政治と行政の共同による行財政改革で徹底的な歳出削減を行い、さらに、税収増につながっていくような、成長を促すための、経済成長のための具体的な策であるとか中長期の道筋を示していく。さらに、どうしても足りない場合には、新たな創意工夫も必要でしょう。それでも万策尽きたときに限って、国民に対して最小限の負担をお願いするというのが筋だと考えています。これは当たり前のことではないでしょうか。企業でも同じ、家庭でも同じで、節約をして、見直して、無駄を省く、そして家庭のやりくりをしております。\r\n　今まさに物価の高騰、エネルギーの高騰など、暮らしは大変不安定です。漠然とした不安が広がっています。その中で、政府の方針では、既に国民に増税という負担をかけるということが決まっている、これ自体に私は違和感を感じています。\r\n　鈴木大臣、いかがでしょうか。少なくとも、国民に負担をお願いするのであれば、まずはそれを決める国会議員、私たち自らが襟を正していくことが少なくとも私は必要だと考えております。大臣、一人の政治家として、お考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/337",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　増税の方針についてですが、再三申し上げておりますけれども、防衛費の増額に関わる増税ありきの方針には反対の立場でございます",
                "なぜ、あらゆる方法の中から国民に負担を課す増税という手段が最初から示されているのか、財源確保に増税以外には本当に方法がないのでしょうか",
                "\r\n　いずれにしても、国民の理解と納得を得ることが必要です",
                "そのために、まず私たちも覚悟を示していかなくてはいけません",
                "本日、朝一番の質疑でも野田議員もおっしゃっていましたように、具体的には、私たち議員定数の削減であるとか議員報酬の削減を通じて政治家自らが身を切る覚悟を示していくことだと考えております",
                "それでも万策尽きたときに限って、国民に対して最小限の負担をお願いするというのが筋だと考えています",
                "これは当たり前のことではないでしょうか",
                "その中で、政府の方針では、既に国民に増税という負担をかけるということが決まっている、これ自体に私は違和感を感じています",
                "少なくとも、国民に負担をお願いするのであれば、まずはそれを決める国会議員、私たち自らが襟を正していくことが少なくとも私は必要だと考えております"
            ]
        },
        {
            "speech_id": "121104376X01620230425_357",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○岬委員　さっきの質問とまた同じような御答弁にとどまっておりますけれども、それでは、次に行きたいと思います。\r\n　防衛費の増額と少子化対策の財源確保との関係について聞いてまいります。\r\n　今、日本が直面をしております課題、安全保障の問題、これは当然ですけれども、それだけではありません。もちろん、防衛費以外にも、子供、子育て政策であるとかＧＸ、予算の拡充が必要な政策が山積しております。財源問題、これは直結していると思われます。\r\n　子供、子育て政策について、総理は、最も有効な未来への投資であり、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方、さらに、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいりますと述べていらっしゃいます。\r\n　この少子化対策の財源について、新聞各社は、社会保険料の上乗せを軸に検討していると報道されております。企業と従業員が折半してこれは負担をしている社会保険料の上乗せとなりますと、従業員の手取りがまず減る、減るということは可処分所得が減少する、また、労使折半のため、企業の負担も増えていく。そうなると、四月六日に、日本維新の会馬場伸幸代表が言葉を発しておりますが、社会保険料の増額、流用となると納税者を直撃する、国民負担率が上昇して可処分所得が減り、経済に影響を与えると発言をしております。\r\n　また、財源の規模についても、児童手当の拡充策だけでも、必要な経費二・五兆円を超えるという見方もございます。全ての施策を実現するとなりますと最大で年間八兆円が必要だと指摘も入っております。このような大きな財源を具体的にどのようにしていくのかという疑問を持つのは、当然でございます。\r\n　現在、総理を議長とした、こども未来戦略会議において、必要な政策強化の内容、予算、財源について更に具体的な議論が進められているところであるということなんですが、今、その議論をしているところにいていいんでしょうか。これは待ったなしであって、悠長なことを言っているなという印象があるんですけれども、子供、子育て政策の財源について、これまたどうするのか明確に出ていないという現状ですよね。\r\n　この子供、子育て政策の財源、今回の防衛財源の確保のように、安定的な財源を確保する特別措置法を検討しているということはございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/357",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、日本が直面をしております課題、安全保障の問題、これは当然ですけれども、それだけではありません",
                "財源問題、これは直結していると思われます",
                "このような大きな財源を具体的にどのようにしていくのかという疑問を持つのは、当然でございます",
                "これは待ったなしであって、悠長なことを言っているなという印象があるんですけれども、子供、子育て政策の財源について、これまたどうするのか明確に出ていないという現状ですよね"
            ]
        },
        {
            "speech_id": "121104376X01620230425_363",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○岬委員　少子化の問題というのは、別に昨日、今日始まった問題ではないので、余りにもスタートが遅いのではないかなという印象も持っております。年々出生率も減っているわけですし、八十万人を割ってしまったという、もうどんどんよろしくない記録が伸びていってばかりいるわけですよね。今から始めるというのは、もう待ったなしですよと言われている中で、大変遅いなという印象は否めません。\r\n　次に、日経新聞の二〇二三年二月八日の記事がございます。\r\n　規模と財源を個々に議論するだけでは不十分である、十分ではない、財政支出全体を俯瞰して、国民負担の在り方であるとか財政の持続性の確保について議論が必要である、財源についても、社会保障の中身を見直すであるとか、増税か国債発行か、さらには、歳出構造や行政改革であるとか、ほかの支出増の財源も含めた全体像を提示するべきである、つまみ食いであるとか、施策を、小手先だけの財源の捻出、なし崩し的な国民負担の増であるとか、国民の将来への期待はこのままですとどんどん低下していきかねません。\r\n　さらに、少子化対策の効果もなかなか上がりません。というのも、やはり、将来に不安があると、産み育てるという、これは一日、二日でできることではなく、産み育てるには二十年というスパンで、恐らく産み育てる側の親御さんの側になったら、非常に大きな、人生を左右することになりかねないわけですね。\r\n　このような巨額の財源を要する政策であります。先ほども申し上げたように、財源が非常に必要である。最低限必要な経費で二・五兆円を超える、最大で年間で八兆円という規模が必要になってきます。政策ごとに国民の負担を増やしていくことになれば、更に将来への見通しが見にくくなります。国民の消費マインドも低下することになりますし、全体の経済への悪影響も与えることになるでしょう。\r\n　将来への見通し、家計の消費については、四月の十八日、経済財政諮問会議の特別セッションにおいて、東大の柳川教授が、少子高齢化や深刻な財政赤字の蓄積等により、将来に希望を持てないことが、民間が資金をため込む原因である、構造改革を通じてこれを解決することが非常に重要であると意見を述べられています。\r\n　また、四月の十四日、財政制度等審議会の財政制度分科会、財政総論、財務省によりますと、「成長力と財政（まとめ）」とございまして、目指すべきは民間主導の経済成長であり、そのためには、企業の投資や家計の消費を引き出すための方策を取らなければならない、新しい資本主義の実現に向けた対応を進めていく上でも、こうした考え方に沿って、効果的な対応を行っていくことが必要であると。もう分かっているようなら、なぜそれをきちんとやっていかないのかなという、不思議だなと思っているんですが。\r\n　私も、ＮＩＳＡ制度の拡充に当たって、貯蓄から投資へとつなげていくと、二月に当委員会において質問もしております。家計金融資産の約半分が現金の預金であると。一つの理由には、やはり将来への不安からため込んでしまう、いつ何どき、何があるか分からないから、これは当たり前の心理だと思います。\r\n　さきに御紹介をした柳川先生も指摘にあるように、将来への希望が持てないことが資金をため込む原因であるとすれば、どのように解決をしていこうとお考えなんでしょうか。財務省の資料にも、家計の消費を引き出すための効果的な対応を行っていく必要があると言われているわけです。であれば、具体的に何を行っていくというお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/363",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今から始めるというのは、もう待ったなしですよと言われている中で、大変遅いなという印象は否めません",
                "\r\n　規模と財源を個々に議論するだけでは不十分である、十分ではない、財政支出全体を俯瞰して、国民負担の在り方であるとか財政の持続性の確保について議論が必要である、財源についても、社会保障の中身を見直すであるとか、増税か国債発行か、さらには、歳出構造や行政改革であるとか、ほかの支出増の財源も含めた全体像を提示するべきである、つまみ食いであるとか、施策を、小手先だけの財源の捻出、なし崩し的な国民負担の増であるとか、国民の将来への期待はこのままですとどんどん低下していきかねません",
                "\r\n　このような巨額の財源を要する政策であります",
                "先ほども申し上げたように、財源が非常に必要である",
                "\r\n　また、四月の十四日、財政制度等審議会の財政制度分科会、財政総論、財務省によりますと、「成長力と財政（まとめ）」とございまして、目指すべきは民間主導の経済成長であり、そのためには、企業の投資や家計の消費を引き出すための方策を取らなければならない、新しい資本主義の実現に向けた対応を進めていく上でも、こうした考え方に沿って、効果的な対応を行っていくことが必要であると",
                "もう分かっているようなら、なぜそれをきちんとやっていかないのかなという、不思議だなと思っているんですが",
                "一つの理由には、やはり将来への不安からため込んでしまう、いつ何どき、何があるか分からないから、これは当たり前の心理だと思います"
            ]
        },
        {
            "speech_id": "121104376X01620230425_367",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○岬委員　ありがとうございます。\r\n　やはり、全体を通して、子供を持ちたいと思っている女性であったり、将来はお父さんになりたい、お母さんになりたいと思っていらっしゃる方も多いんですね。だけれども、やはり、育てるには大変なる金銭がかかるわけです。一人の子供を育てるのに何千万かかるであるとか、時間も労力もかかる、そしてお金もかかる中で、やはり漠然とした不安が拭えない以上、この少子化対策というものはなかなか進んでいかないという現実をしっかりと踏まえた上で、具体的な施策を進めていただくことを切に願っております。\r\n　また、国民負担率を見ても、昭和四十五年では二四・三％、それが平成元年には三七・九％、令和四年には四七・五％と、しっかりと上昇が続いているということなんです。これ、よき方向で進んでいるならいいんですけれども、負担の方が増えているということなんです。このままいくと、明らかに、五〇％を超えてくるのは時間の問題ではないかと考えます。生活、そうなるとますます苦しくなる。そして、一方、少子化も、打開策、なかなか進んではいない。今から検討が始まっている状況です。\r\n　そもそも、先ほども申し上げたような、子育ての金銭的な負担が不安につながっているわけですね。将来への不安から、結婚も控えてしまう、多子化を望みながらも断念せざるを得ない。産み育てることというのは、皆さんもお父さんであったりお母さんであるとお分かりだと思います、本当は喜びである、幸せの形であるはずにもかかわらず、今では難題となってしまっていることが、人生を懸けてなかなか決断ができないという若い人たちに向けて、では、どんなふうにアプローチがしていけるのか、これは最大の国力を伴う大事な問題であるということをいま一度本気で考えていただきたいと思います。\r\n　それでは、時間も迫ってまいりました。最後の質問になるかと思いますが、今後も、明確な方針、将来像を定めないまま国民負担をずるずると上げていく、これは大変遺憾でございます。反対を申し上げたい。\r\n　そして、二月八日の日経新聞が指摘をするように、財政支出全体の俯瞰をして、国民負担の在り方、また財政の持続性の確保について将来を見通していくようなことが非常に重要であるということを踏まえまして、御見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/367",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "一人の子供を育てるのに何千万かかるであるとか、時間も労力もかかる、そしてお金もかかる中で、やはり漠然とした不安が拭えない以上、この少子化対策というものはなかなか進んでいかないという現実をしっかりと踏まえた上で、具体的な施策を進めていただくことを切に願っております",
                "このままいくと、明らかに、五〇％を超えてくるのは時間の問題ではないかと考えます",
                "産み育てることというのは、皆さんもお父さんであったりお母さんであるとお分かりだと思います、本当は喜びである、幸せの形であるはずにもかかわらず、今では難題となってしまっていることが、人生を懸けてなかなか決断ができないという若い人たちに向けて、では、どんなふうにアプローチがしていけるのか、これは最大の国力を伴う大事な問題であるということをいま一度本気で考えていただきたいと思います",
                "最後の質問になるかと思いますが、今後も、明確な方針、将来像を定めないまま国民負担をずるずると上げていく、これは大変遺憾でございます",
                "反対を申し上げたい"
            ]
        },
        {
            "speech_id": "121104376X00220230210_175",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○岬委員　私ども日本維新の会の維新八策二〇二二にも、このプライマリーバランスについて記入がございます。現実的な黒字化の目標期限を再設定して、その上で、経済成長、歳出削減、そして歳入改革のバランスの取れた工程表を作成して、増税のみに頼らない成長重視の財政再建が行いたい、行っていくべきであるということを明示しております。\r\n　それでは、今後の展開についてお聞きしていきたいと思います。\r\n　岸田総理が打ち出しました異次元の少子化対策では、児童手当ですとか児童保育サービスの拡充など、検討が始まります。実現には数兆円単位での財源が必要になるとも思われます。この財源を国債に頼るならば、プライマリーバランスの黒字化達成、更に更に遠のくのではないでしょうか。\r\n　少子化対策の財源として、国債の活用については、鈴木財務大臣も先日の二月三日、予算委員会におきまして、確実な償還財源を確保せず国債を発行するというのは、今以上に借金を子供世代に背負わせることになる、責任ある財政運営とは言えないと述べていらっしゃいます。本日もそのような御答弁もあったかと思われますが、国債の発行に関して慎重であることは理解をしております。\r\n　しかし、少子化対策に大規模な財源が必要であるとすれば、結果的に国債を頼らざるを得ない状況にはなり得ませんでしょうか。\r\n　そして、先ほど御紹介をされました中長期の経済財政に関する試算について、少子化対策の予算の増額、この影響については考慮されていないのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/175",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "実現には数兆円単位での財源が必要になるとも思われます",
                "この財源を国債に頼るならば、プライマリーバランスの黒字化達成、更に更に遠のくのではないでしょうか",
                "本日もそのような御答弁もあったかと思われますが、国債の発行に関して慎重であることは理解をしております",
                "\r\n　しかし、少子化対策に大規模な財源が必要であるとすれば、結果的に国債を頼らざるを得ない状況にはなり得ませんでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00220230210_177",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○岬委員　さらに、経済、物価の状況によって、日本銀行が今後金融緩和策の修正をするという可能性もあるかと考えられます。この場合、長期金利も上昇しますと国債の利払い負担も膨らむということは当然ながら想定され、考えられるということです。\r\n　このように、今直面している少子化問題への対策であるとか、起こり得る長期金利による国債の利払いの増加など、現時点で想定できるものだけではなくて、絶え間なく変化をしていくわけです。経済の、社会経済情勢を受けて追加の政策も必要になることもあるでしょうし、問題への対策を緊急的にも求められたりすることも考え得ます。今後の予見できない事柄、様々な経費が生じてしまうのではないでしょうか。\r\n　こうした中で、本当に二〇二五年度の黒字化目標を達成できるのかと、聞けば聞くほど不安になるんですが、いかがですか。鈴木大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/177",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今後の予見できない事柄、様々な経費が生じてしまうのではないでしょうか"
            ]
        },
        {
            "speech_id": "120805124X00920220415_072",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-04-15",
            "speech_text": "○岬委員　皆様、お疲れさまでございます。日本維新の会、岬麻紀でございます。\r\n　本日もよろしくお願いいたします。\r\n　本日は、三十五分間の質問時間をいただいております。本日は、いじめ対策・不登校支援等総合推進事業における主にスクールカウンセラーやスクールソーシャルワーカーの問題点について質問し、その後、時間がございましたら部活動改革についても質問をいたします。\r\n　それではまず、いじめ対策、不登校支援等について伺います。\r\n　文科省においては、令和三年十月におきまして、令和二年度の児童生徒の問題行動・不登校等生徒指導上の諸課題に関する調査が行われました。\r\n　不登校児童生徒数は、病気ですとかコロナ禍において不登校を余儀なくされている方々、そういった方を除きますと、年間三十日以上登校していない生徒、その生徒数が二〇二〇年度、小学生で六万三千三百五十人、これは前年度比一八・七％となっています。また、中学生は十三万二千七百七十七人と、こちらも三・八％のいずれも増加傾向でございます。八年連続で増えております。また、半数以上は九十日以上の不登校、欠席をしているということで、一年のうち九十日以上といいますと、三か月になるわけですね。非常に長い間お休みしてしまっているという状態です。\r\n　また、この中で自殺も増えております。二〇二〇年度は、小中高生の自殺者、四百十五人でございます。二〇一九年度から急増しておりまして、一九七四年の調査開始以降、最多を記録してしまっております。これは、少子化と言われている中で、貴重な児童生徒の命が、自ら絶っていく、こんな悲しい現実はありません。\r\n　そして、私が三月三十日に質問をさせていただいておりますが、ネットのいじめ件数も増加をしております。\r\n　文科省は、令和三年十月におきまして、同じ調査の中で、パソコンやスマートフォンなどを通じた誹謗中傷といったネットいじめ認知件数は一万八千八百七十件、こちらも過去最多を更新しています。この五年間で倍増したということで、悪化の一途をたどっているなという印象がこのことからも御理解いただけると思います。\r\n　そこで、文科省の取組を調べてみました。さきに申し上げましたいじめ対策・不登校支援等総合推進事業におきましては、スクールカウンセラーについて、全公立の小中学校、週一回四時間配置をするための予算、令和四年度予算は計上されております。そして、スクールソーシャルワーカーについては、全中学校区に週一回三時間の配置をするための必要な予算、令和四年度予算に計上をされております。学校規模等に応じて、配置時間ですとか、拡充、また充実という重点配置に関する予算も令和四年度予算は拡充されております。\r\n　いろいろと試みをしていただけているなということも分かりますし、また、スクールカウンセラー及びスクールソーシャルワーカーの常勤化に向けた調査研究も行われております。\r\n　このスクールカウンセラーの配置、全国の自治体で広がっている一方、このように、不登校の児童生徒の数は過去最多を記録していくばかりでございます。この辺りを含めまして、社会の背景には、無理に学校に行きたくなければ学校に行かなくてもいいよという風潮も徐々に出ているようですが、やはり学校に元気に通うというのは基本中の基本だと思っております。\r\n　そこで、質問に入らせていただきます。\r\n　平成七年度からこのスクールカウンセラー配置が開始されました。それから考えてみますと、もう四半世紀、二十五年以上が経過する中で、令和二年、三万件のスクールカウンセラーは配置されているんですね。数をそろえていっても一向に問題は解決していない、これはどういうことなのかなと考えてみました。もちろん、子供に関する問題の多様化、複雑化というものも挙げられますけれども、なぜ成果が思うように出ないのか。何が足りないと分析されていらっしゃいますでしょうか。大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00920220415/72",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、少子化と言われている中で、貴重な児童生徒の命が、自ら絶っていく、こんな悲しい現実はありません",
                "この五年間で倍増したということで、悪化の一途をたどっているなという印象がこのことからも御理解いただけると思います",
                "この辺りを含めまして、社会の背景には、無理に学校に行きたくなければ学校に行かなくてもいいよという風潮も徐々に出ているようですが、やはり学校に元気に通うというのは基本中の基本だと思っております",
                "もちろん、子供に関する問題の多様化、複雑化というものも挙げられますけれども、なぜ成果が思うように出ないのか"
            ]
        }
    ]
}