{
    "repr_name": "木原誠二",
    "speeches": [
        {
            "speech_id": "117104260X00820090408_010",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-04-08",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　当時、確かに、今ほど年金に対する関心が高くなかったという一点、それはまさにそのとおりであろうと思いますし、大臣が後半の部分でお述べいただいたように、一方で二分の一への引き上げというのは財源を伴うわけでありまして、この財源の議論がなかなか深まっていかない。あるいは、さまざまな政治状況の中で非常に難しい、とりわけ消費税ということになっていくと非常に難しい政治的な要因をはらんでいる、こういうことであろうと思います。\r\n　大臣からまさに御答弁いただいたように、今回もなお安定的な財源というものの確保には至っていないという現状でありますので、またこの点については後ほど税方式のところでも議論をさせていただきたい、このように思っております。\r\n　大臣に一点だけ確認をしたいと思いますが、先ほど局長の御答弁の中で、今、二分の一を公助、二分の一を恐らく自助ないしは共助というので押さえるというのが一つのバランスだ、こういう御答弁をいただいたわけでありますが、簡潔に、大臣の御認識はどうかということについてお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104260X00820090408/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大臣からまさに御答弁いただいたように、今回もなお安定的な財源というものの確保には至っていないという現状でありますので、またこの点については後ほど税方式のところでも議論をさせていただきたい、このように思っております"
            ]
        },
        {
            "speech_id": "117004889X00220081112_116",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-11-12",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　二〇二〇年代の財政収支の均衡、そして通過点としてのＰＢバランスということで御議論いただいたわけであります。\r\n　これだけの厳しい財政状況にあっても、依然として国債のスプレッドがこれだけ低いというのは、私はやはりこの二〇一一年のＰＢ目標、相当の意義があると思っていますので、できる限りの努力をしていただきたいな、このことは申し上げておきたい、こんなふうに思っております。\r\n　そういう中で、もう一つ、大臣が非常に厳しいハードルを越えなきゃいけないのが、恐らくこの中期プログラムというものであろうというふうに思います。短期的な景気刺激策というより短期的な生活対策と同時に、中長期的に消費を活性化するというその大前提は、やはり安心ということであろうと思いますから、そういう意味で、社会保障制度について二つのこと、機能の拡充、充実と同時に持続可能性の追求、こういうことが命題としてあるわけであります。\r\n　年末に向けて税制改正と社会保障制度改革を一体でやられる、こういうことでありますから、今ここで、どういう日程でとか工程表はどうですかということをお聞きするのはまだ時期尚早かなと思いますので、その質問は控えたい、こう思いますけれども、社会保障国民会議の議論の中で、初めて明示的に消費税率に換算をしてどうなるのかということが議論になったことは非常に大きな前進だったな、このように私は思っております。\r\n　与謝野大臣はまさに税制そしてまた財政の大専門家でありますから、私は、消費税について三点ほどお伺いをいたしたい、こう思っております。\r\n　一つは、この社会保障の議論との関連でまさに消費税というものが議論をされている、先ほどもちょっと議論がありましたけれども、あたかも目的税のような議論をされているわけでありますけれども、この点についてどのように評価をされるのかということが一点。もう一点は、ごめんなさい、三点と申し上げましたが二点です、もう一点は、消費税をこれからいじる、あるいは上げていくというときの前提条件、どういったものを置いておられるか。この二点について御見解をお伺いいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004889X00220081112/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これだけの厳しい財政状況にあっても、依然として国債のスプレッドがこれだけ低いというのは、私はやはりこの二〇一一年のＰＢ目標、相当の意義があると思っていますので、できる限りの努力をしていただきたいな、このことは申し上げておきたい、こんなふうに思っております",
                "\r\n　そういう中で、もう一つ、大臣が非常に厳しいハードルを越えなきゃいけないのが、恐らくこの中期プログラムというものであろうというふうに思います",
                "\r\n　年末に向けて税制改正と社会保障制度改革を一体でやられる、こういうことでありますから、今ここで、どういう日程でとか工程表はどうですかということをお聞きするのはまだ時期尚早かなと思いますので、その質問は控えたい、こう思いますけれども、社会保障国民会議の議論の中で、初めて明示的に消費税率に換算をしてどうなるのかということが議論になったことは非常に大きな前進だったな、このように私は思っております",
                "\r\n　一つは、この社会保障の議論との関連でまさに消費税というものが議論をされている、先ほどもちょっと議論がありましたけれども、あたかも目的税のような議論をされているわけでありますけれども、この点についてどのように評価をされるのかということが一点"
            ]
        }
    ]
}