{
    "repr_name": "齋藤健",
    "speeches": [
        {
            "speech_id": "121015206X00720221117_071",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-17",
            "speech_text": "○国務大臣（齋藤健君）　今長官答弁したように、私も、入管収容施設では、被収容者処遇規則に規定された糧食のエネルギー等をしっかりと満たす官給食を提供していて、また、食事の献立についても、個々の被収容者の宗教や健康状態等を踏まえ、可能な範囲で個別に対応していると承知をしていますが、結論として、その官給食によってもう過度に健康が害されるよというようなことはあってはならないと考えていますので、今後とも、外国人のニーズを的確に把握しつつ、人権等に配慮した適切な処遇には私も目を配っていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015206X00720221117/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（齋藤健君）　今長官答弁したように、私も、入管収容施設では、被収容者処遇規則に規定された糧食のエネルギー等をしっかりと満たす官給食を提供していて、また、食事の献立についても、個々の被収容者の宗教や健康状態等を踏まえ、可能な範囲で個別に対応していると承知をしていますが、結論として、その官給食によってもう過度に健康が害されるよというようなことはあってはならないと考えていますので、今後とも、外国人のニーズを的確に把握しつつ、人権等に配慮した適切な処遇には私も目を配っていきたいと考えています"
            ]
        },
        {
            "speech_id": "120405261X01220210217_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-17",
            "speech_text": "○齋藤（健）委員　難しいことは重々承知をしておりますが、日本らしく、より一層の努力をしていただけたらと思います。\r\n　お忙しいところ、外務大臣、ありがとうございました。御退席いただいて結構でございます。\r\n　話はがらっと変わるんですけれども、実は私は、今、コロナの危機、これは大変な状況になっているわけでありますけれども、このコロナの危機が去った後に、日本は本当の危機に直面するのではないか、試練が待ち受けているのではないかという気がしてなりません。\r\n　一つは、経済であります。\r\n　世界から稼いでくる日本の産業の力というものが間違いなく衰えてきているような気がしてなりません。この点は、前回、十一月の私の質問の際に数字を挙げて具体的に指摘をいたしましたので、ここでは繰り返しません。\r\n　ただ、我が国はそもそも、資源にも乏しい、エネルギーにも乏しい、食料も海外に依存せざるを得ない、そういう国でありますので、海外から稼ぐ力というものが弱まってくれば、そういうものも手に入れることができないということにもなりかねない、そういう国なわけですね。\r\n　そんな国でありますのに、例えば、今後十年後に輸出を今よりもどんどん伸ばしているなと思えるような産業が一体幾つあるだろうかと。自動車、家電、ＩＴ、私は非常に厳しいと感じざるを得ないと思っています。\r\n　総理は、経済あっての財政という表現をされておりますが、私はまさにそのとおりだと思っておりまして、経済力が弱まれば、財政再建もままなりません。経済力が弱まれば、社会保障の充実もままならないんです。地方もますます疲弊するんです。\r\n　そういう意味では、我が国は、やはりしっかりとした経済力を保持し続けること、これがなければやっていけない国でありますし、経済はいわば心臓みたいなもので、ここが弱まればいろいろな臓器が傷んでくる、こういうものだと思っています。したがって、そこが弱まってくるということが、コロナ危機の後にだんだんとはっきりしてくるのではないか。\r\n　二つ目は、財政であります。\r\n　これは言うに及ばずで、一昨日の岸本委員の御質問には胸打たれるものがありましたが、増税とか徹底した歳出削減とか、これは、やらなければ子や孫に大きな負担を残すことになる。これをいかに行っていくかということも目の前にあるわけですね。\r\n　それから、今、異次元の金融緩和をやっておりますが、この出口をどうしていくか。これは相当難しい政策になると思います。そういうものも待ち構えていますし、少子高齢化は止まりません。労働力人口も減少していく。株高もありますけれども、これも一体いつまで続くんだろうかと。\r\n　私は、学生時代に一九二九年の大恐慌の研究をしていた時期がありますが、あのときも、この株価は異常じゃないかとみんなが思っているその先に起こったことでありますので、この点もしっかりと目配りをしていかなくちゃいけないし、安全保障も、尖閣始め、中国は圧倒的な軍事力をつけて、日本がううんと手足も出なくなった頃には私はやってくるんじゃないかというふうに思っておりますので、こういう可能性にも備えていかなくてはいけないということで、私は、こういう課題がコロナの危機を克服した後にも日本に試練として迎えて、立ち向かっていかなくちゃいけないというふうに思っています。\r\n　そこで、まず、産業と経済について西村大臣にお聞きしたいんですけれども、前回、十一月のときにも質問を申し上げましたが、異次元の金融緩和をしても、この技術革新の時代に、チャレンジするような投資が伸びずに内部留保がどんどん積み上がっていく、これをどう考えるか。それから、一気に円安になりましても輸出の数量は伸びない、これをどう考えるか。\r\n　これほど有利な条件が整ってもなお日本の産業競争力が後退を続けているように見えるという、これは、前も指摘しましたけれども、原因は政策にもあるかもしれませんが、プレーヤーたる企業の方に問題もあるのではないかという指摘を前回させていただきました。\r\n　具体的には、欧米や中国に比べまして、日本の一部上場企業のトップというのは高齢化しています。そして、在任期間も短いということがはっきりしているわけです。高齢で在任期間が短いということは、当然のことながら、なかなか思い切ったことができないということにつながりかねない。しかも、ほとんどが生え抜きの社長で、そして、女性や外国人もほとんどいない、多様性がない。\r\n　技術革新が激しくて流れの激しい時代に後れを取りがちになるのは、私はこういうところに要因があるのではないかということを指摘させていただきましたし、これからデジタルトランスフォーメーションですとかグリーン革命で日本は戦っていかなくちゃいけないんですけれども、こういうときに、高齢で、在任期間も短くして、そして生え抜きの男性ばかりで、そういった同質性の高い組織で、果たして中国やアメリカの威勢のいい、思い切りのいい企業と戦っていけるのか。\r\n　私は、デジタルトランスフォーメーションやグリーン革命を行うにせよ、日本の産業界が世界と戦っていくためには、まずこういう問題意識への答えを出していくことが先ではないか、急がれるのではないかというふうに本当に思っています。\r\n　したがいまして、この点について西村大臣に、今後どういうアクションを起こしていくことが必要なんだ、この点について御見解を伺えたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01220210217/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　話はがらっと変わるんですけれども、実は私は、今、コロナの危機、これは大変な状況になっているわけでありますけれども、このコロナの危機が去った後に、日本は本当の危機に直面するのではないか、試練が待ち受けているのではないかという気がしてなりません",
                "\r\n　世界から稼いでくる日本の産業の力というものが間違いなく衰えてきているような気がしてなりません",
                "\r\n　ただ、我が国はそもそも、資源にも乏しい、エネルギーにも乏しい、食料も海外に依存せざるを得ない、そういう国でありますので、海外から稼ぐ力というものが弱まってくれば、そういうものも手に入れることができないということにもなりかねない、そういう国なわけですね",
                "\r\n　そんな国でありますのに、例えば、今後十年後に輸出を今よりもどんどん伸ばしているなと思えるような産業が一体幾つあるだろうかと",
                "自動車、家電、ＩＴ、私は非常に厳しいと感じざるを得ないと思っています",
                "\r\n　総理は、経済あっての財政という表現をされておりますが、私はまさにそのとおりだと思っておりまして、経済力が弱まれば、財政再建もままなりません",
                "\r\n　そういう意味では、我が国は、やはりしっかりとした経済力を保持し続けること、これがなければやっていけない国でありますし、経済はいわば心臓みたいなもので、ここが弱まればいろいろな臓器が傷んでくる、こういうものだと思っています",
                "したがって、そこが弱まってくるということが、コロナ危機の後にだんだんとはっきりしてくるのではないか",
                "\r\n　これは言うに及ばずで、一昨日の岸本委員の御質問には胸打たれるものがありましたが、増税とか徹底した歳出削減とか、これは、やらなければ子や孫に大きな負担を残すことになる",
                "これは相当難しい政策になると思います",
                "\r\n　私は、学生時代に一九二九年の大恐慌の研究をしていた時期がありますが、あのときも、この株価は異常じゃないかとみんなが思っているその先に起こったことでありますので、この点もしっかりと目配りをしていかなくちゃいけないし、安全保障も、尖閣始め、中国は圧倒的な軍事力をつけて、日本がううんと手足も出なくなった頃には私はやってくるんじゃないかというふうに思っておりますので、こういう可能性にも備えていかなくてはいけないということで、私は、こういう課題がコロナの危機を克服した後にも日本に試練として迎えて、立ち向かっていかなくちゃいけないというふうに思っています",
                "\r\n　そこで、まず、産業と経済について西村大臣にお聞きしたいんですけれども、前回、十一月のときにも質問を申し上げましたが、異次元の金融緩和をしても、この技術革新の時代に、チャレンジするような投資が伸びずに内部留保がどんどん積み上がっていく、これをどう考えるか",
                "それから、一気に円安になりましても輸出の数量は伸びない、これをどう考えるか",
                "\r\n　これほど有利な条件が整ってもなお日本の産業競争力が後退を続けているように見えるという、これは、前も指摘しましたけれども、原因は政策にもあるかもしれませんが、プレーヤーたる企業の方に問題もあるのではないかという指摘を前回させていただきました",
                "高齢で在任期間が短いということは、当然のことながら、なかなか思い切ったことができないということにつながりかねない",
                "\r\n　技術革新が激しくて流れの激しい時代に後れを取りがちになるのは、私はこういうところに要因があるのではないかということを指摘させていただきましたし、これからデジタルトランスフォーメーションですとかグリーン革命で日本は戦っていかなくちゃいけないんですけれども、こういうときに、高齢で、在任期間も短くして、そして生え抜きの男性ばかりで、そういった同質性の高い組織で、果たして中国やアメリカの威勢のいい、思い切りのいい企業と戦っていけるのか",
                "\r\n　私は、デジタルトランスフォーメーションやグリーン革命を行うにせよ、日本の産業界が世界と戦っていくためには、まずこういう問題意識への答えを出していくことが先ではないか、急がれるのではないかというふうに本当に思っています"
            ]
        },
        {
            "speech_id": "120305261X00420201125_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-25",
            "speech_text": "○齋藤（健）委員　技能オリンピックが直ちに現場力を反映しているというわけではないとは思いますけれども、日本の一番重要な部分でありますので、経済産業省におかれましても、これからそこのところをよく注目をしていただいて、問題がないかどうか常に意識を持っていただきたいなと思います。\r\n　次に、地球温暖化について御質問します。\r\n　菅総理が二〇五〇年カーボンフリーを表明されたこと、私、これは高く評価したいと思っています。高い目標を掲げるということは大変大事でありまして、高い目標が決まるとそこに向けて新しい動きがいろいろ起こってくるということがありますので、また、新しい知恵も生まれてくると思いますので、ぜひこの高い目標を徹底的に追求していきたいと思っています。\r\n　ただ、この問題を捉えるときにどうしても忘れてはいけないのは、この問題を何としても成長の機会につなげていかなくてはいけないということであります。\r\n　私は、諸外国を見ますと、自分もこの件で交渉したこともありますし、留学時代はグローバルウオーミングのロールプレーというのをほかの国の人たちと現にやったりしたことがありましたが、そこで気づきましたのは、温暖化のためと言いながら、実は自分の国の競争力、経済や産業を、いかに相手を打ち負かしてやろうかというのが裏に根強く存在している問題なんですね。それで、先んじて経済、産業で優位な地位をとろうというもくろみも実は物すごく強く持ちながら世界は取り組んでいるという点は、どんなに強調しても強調し過ぎることはないと思っています。アメリカもヨーロッパも中国もです。\r\n　時間の問題なので二つだけ例を挙げたいと思いますが、まず水素ですけれども、これは温暖化対策の切り札の一つだと思いますけれども、このところ、世界の競争は激化しています。過去一年で、多くの国が水素戦略を続々と発表をしてきています。\r\n　日本では、被災地である福島県の浪江で、福島水素エネルギー研究フィールドということで、太陽光発電で電気をつくって水を分解して水素を製造する、こういう実証設備が十メガワット規模でもう動き始めています。\r\n　これは、現状においては世界最大級の実証設備でありますが、私も被災地を応援する観点からこれはすばらしいプロジェクトだと思っていますが、しかしながら、ヨーロッパはこれにどう取り組んでいくかというと、実は二〇三〇年までに四十ギガワットの製造能力というのを目指して真剣に取り組んでいます。これは、何と、浪江の水素製造能力の四千倍に当たります。この目標を掲げて水素について本気で取り組んで、この水素で世界をある意味席巻してやろうという意図が恐らくあると思います。\r\n　もう一つは電気自動車ですけれども、これはもう御多分に漏れず、アメリカの電気自動車メーカーのテスラは躍進を続けて、時価総額でいえばトヨタを始めとする日本メーカー七社全部足し合わせたものを既に上回っています。中国もヨーロッパも、大胆な環境規制と思い切った助成で、すさまじい勢いで自動車分野の脱炭素化を推進しているわけであります。もうトヨタでさえうかうかできない状況だと思っています。\r\n　期待の洋上風力も、技術はほとんどデンマークを始めとするヨーロッパに席巻をされているというのが現状であります。\r\n　そう考えますと、この二〇五〇年に向けて日本が取り組むときに、産業分野でどのくらい日本が頑張るかというのは今後の日本の成長に極めて大きな、やられるかやるかという、そのくらいの大きな戦略だと思っていますので、期待をしているわけですけれども、今回質問するに当たりまして、少し経産省の人と若干のやりとりがありましたけれども、確かにペーパーはいいのを書いてきているけれども、本当に気合いが入っているかというところが若干疑問に思いました。\r\n　ですから、これは本当に日本にとって、成長にとって正念場だという認識で、ぜひ大臣の陣頭指揮で、この二〇五〇年に向けての産業面での躍進、どのようにお考えになっているか、お聞かせいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00420201125/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○齋藤（健）委員　技能オリンピックが直ちに現場力を反映しているというわけではないとは思いますけれども、日本の一番重要な部分でありますので、経済産業省におかれましても、これからそこのところをよく注目をしていただいて、問題がないかどうか常に意識を持っていただきたいなと思います",
                "\r\n　菅総理が二〇五〇年カーボンフリーを表明されたこと、私、これは高く評価したいと思っています",
                "高い目標を掲げるということは大変大事でありまして、高い目標が決まるとそこに向けて新しい動きがいろいろ起こってくるということがありますので、また、新しい知恵も生まれてくると思いますので、ぜひこの高い目標を徹底的に追求していきたいと思っています",
                "\r\n　ただ、この問題を捉えるときにどうしても忘れてはいけないのは、この問題を何としても成長の機会につなげていかなくてはいけないということであります",
                "それで、先んじて経済、産業で優位な地位をとろうというもくろみも実は物すごく強く持ちながら世界は取り組んでいるという点は、どんなに強調しても強調し過ぎることはないと思っています",
                "この目標を掲げて水素について本気で取り組んで、この水素で世界をある意味席巻してやろうという意図が恐らくあると思います",
                "もうトヨタでさえうかうかできない状況だと思っています",
                "\r\n　そう考えますと、この二〇五〇年に向けて日本が取り組むときに、産業分野でどのくらい日本が頑張るかというのは今後の日本の成長に極めて大きな、やられるかやるかという、そのくらいの大きな戦略だと思っていますので、期待をしているわけですけれども、今回質問するに当たりまして、少し経産省の人と若干のやりとりがありましたけれども、確かにペーパーはいいのを書いてきているけれども、本当に気合いが入っているかというところが若干疑問に思いました"
            ]
        },
        {
            "speech_id": "120004183X00420191128_002",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2019-11-28",
            "speech_text": "○齋藤（健）委員　佐藤会長、ありがとうございます。\r\n　海外調査を踏まえての自由討議ということでありますので、私からは、教育に関して行われましたドイツにおける直近の基本法改正につきまして、感じることを申し上げたいと思っています。\r\n　先日の御報告や御発言の中で、ドイツでは六十三回もの基本法改正が行われていること、そして、それだけ多くの改正が行われた背景というものには、まず第一に、与野党間の妥協に代表される政治のあり方、足して二で割るというよりも足して倍にするような妥協のあり方でありましたけれども、そういったものが一つ。\r\n　それから、もう一つの背景といたしましては、連邦制における連邦と州の関係というものが挙げられて、六十三回の改正のほとんどは、連邦制からくる連邦と州の権限配分の見直しなどの技術的な改正であった、こういうお話がございました。\r\n　直近の六十三回目の基本法改正につきましても、デジタル教育を含む教育インフラの向上のために連邦から州への財政支援を可能にする、そういう内容であったということで、いわばドイツが連邦制をとっているがために必要となった改正でありまして、我が国では予算措置で実現可能ではないか、そういう御指摘もあったところでございます。\r\n　ドイツにおける教育行政、デジタル教育などについて調べてみますと、ドイツでは、二〇〇六年の連邦制度改革により地方分権の徹底が図られることになりまして、教育分野における連邦政府による財政的な関与が弱まったということがございました。その結果として、ドイツ各州で教育格差が想定以上に広がりまして、学校のデジタル環境にも大きな差が出ている、そういう見方もあるようでございます。\r\n　また、近年、ＩＴ技術ですとかＩＣＴ技術の進展を背景といたしまして、それらを活用したデジタル教育というものが諸外国で取り入れられるようになってきている。デジタル教育には、単に知識や技能を習得するということだけではありませんで、児童の思考力ですとか判断力ですとか表現力の育成、あるいは主体的に学習に取り組む態度の涵養、そういった教育の質の向上、効率化も大いに期待されるところで、私は非常に重要なテーマだと思っております。\r\n　ドイツにおける今般の基本法改正は、このような各州での教育格差を是正するとともに、デジタル教育のためのインフラを強化していくことによって、子供たちに良質な教育環境の提供を目指すというものでありまして、確かに、基本法の改正内容そのものは連邦と州の役割分担を見直すという技術的な改正に見えるかもしれませんけれども、その背景をよく見てみますと、ドイツという国家レベルにおける教育の理想像をいかに実現していくかということが改正の背景に、私は、厳然と存在しているんじゃないかというふうに思っています。\r\n　翻って我が国を見てみますと、直面する少子高齢化ですとかグローバル化、もっと言えば、生産年齢の急速な、人口などに対応していくためには、ＩＣＴ技術などを活用して教育の質の充実というものを図っていくことが非常に重要な課題だと思っております。つまり、国家百年の計であります教育の重要性ということにつきまして、国民全体が意識をしっかり共有していくということが今後の日本にとって不可欠ではないかと考えております。\r\n　一方、我が国の憲法におきましては、教育を受ける権利、あるいは無償の義務教育について、こういったことは規定をされているわけでありますけれども、教育の重要性をうたう理念のようなもの、こういったものは書かれておりません。我が国は、資源も食料もエネルギーも輸入に頼らなくちゃいけない資源小国でありますが、唯一の資源が人材ということでありますので、そういった我が国の国のあり方を考えてみますと、ドイツにおいて教育の理想像を実現するような改正がなされたということは、まさに参考になることではないかなというふうに強く感じた次第であります。国の根本法規に、我が国の場合特に、このようなことがなくていいのかという思いを強くしたという私の感想を申し上げまして、意見とさせていただきます。\r\n　ちょっと短かったかもしれませんが、以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004183X00420191128/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　海外調査を踏まえての自由討議ということでありますので、私からは、教育に関して行われましたドイツにおける直近の基本法改正につきまして、感じることを申し上げたいと思っています",
                "デジタル教育には、単に知識や技能を習得するということだけではありませんで、児童の思考力ですとか判断力ですとか表現力の育成、あるいは主体的に学習に取り組む態度の涵養、そういった教育の質の向上、効率化も大いに期待されるところで、私は非常に重要なテーマだと思っております",
                "\r\n　ドイツにおける今般の基本法改正は、このような各州での教育格差を是正するとともに、デジタル教育のためのインフラを強化していくことによって、子供たちに良質な教育環境の提供を目指すというものでありまして、確かに、基本法の改正内容そのものは連邦と州の役割分担を見直すという技術的な改正に見えるかもしれませんけれども、その背景をよく見てみますと、ドイツという国家レベルにおける教育の理想像をいかに実現していくかということが改正の背景に、私は、厳然と存在しているんじゃないかというふうに思っています",
                "\r\n　翻って我が国を見てみますと、直面する少子高齢化ですとかグローバル化、もっと言えば、生産年齢の急速な、人口などに対応していくためには、ＩＣＴ技術などを活用して教育の質の充実というものを図っていくことが非常に重要な課題だと思っております",
                "つまり、国家百年の計であります教育の重要性ということにつきまして、国民全体が意識をしっかり共有していくということが今後の日本にとって不可欠ではないかと考えております",
                "我が国は、資源も食料もエネルギーも輸入に頼らなくちゃいけない資源小国でありますが、唯一の資源が人材ということでありますので、そういった我が国の国のあり方を考えてみますと、ドイツにおいて教育の理想像を実現するような改正がなされたということは、まさに参考になることではないかなというふうに強く感じた次第であります"
            ]
        },
        {
            "speech_id": "119615007X01620180522_008",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-05-22",
            "speech_text": "○国務大臣（齋藤健君）　重要な御指摘だと思います。\r\n　これから国産材、最終的には委員御指摘のように非常に計画的、安定的に林業が成り立つようにしていくというのが長期的な目標として重要だと思っておりますが、今当面は、このあふれ出てくる生産量をどうやって需要でこなしていくかというのが大変重要な課題だと思っています。\r\n　短く答えますけど、この需要拡大に向けては、公共建築物を始めこれまで余り木材が使われていなかった中高層ですとか中大規模、非住宅など、新たな分野における建築物の木造化、内装木質化、それから木質バイオのエネルギー利用ですとか、それから付加価値の高い木材製品の輸出拡大、今輸出は伸びているわけですけど、なるべく付加価値高くして輸出をしていきたいと思っておりまして、こういう政策を組み合わせて新たな木材需要をこれ必死につくり出していかないといけないという、そういう思いでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615007X01620180522/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これから国産材、最終的には委員御指摘のように非常に計画的、安定的に林業が成り立つようにしていくというのが長期的な目標として重要だと思っておりますが、今当面は、このあふれ出てくる生産量をどうやって需要でこなしていくかというのが大変重要な課題だと思っています",
                "\r\n　短く答えますけど、この需要拡大に向けては、公共建築物を始めこれまで余り木材が使われていなかった中高層ですとか中大規模、非住宅など、新たな分野における建築物の木造化、内装木質化、それから木質バイオのエネルギー利用ですとか、それから付加価値の高い木材製品の輸出拡大、今輸出は伸びているわけですけど、なるべく付加価値高くして輸出をしていきたいと思っておりまして、こういう政策を組み合わせて新たな木材需要をこれ必死につくり出していかないといけないという、そういう思いでおります"
            ]
        },
        {
            "speech_id": "119605007X01520180516_074",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-05-16",
            "speech_text": "○齋藤国務大臣　熱帯雨林の件については、ちょっと私の方からの言及は避けたいと思いますけれども、私どもとしては、木質バイオマスのエネルギー利用については、本格的な利用期を迎えております国産材の大きな需要先になると考えておりますし、また、雇用創出等によって地域の活性化にも貢献するというふうに考えておりますので、農林水産省では、木材を多段階で利用するカスケード利用というものを基本としながら、未利用の間伐材等のエネルギー利用、これを推進していきたいというふうに考えています。\r\n　搬出間伐や路網整備によって木質バイオマスの供給体制を整備するとか、それから、木質チップの製造施設など関連施設の整備ですとか、そういったものに対する支援に取り組んでいるところでありますし、それから同時に、それが無秩序に行われるということは好ましくないと考えておりますので、地域の活性化に向けては、地域の関係者の連携のもとに、森林資源の熱利用等による地域内での持続的な活用、そういう仕組みが大事だろうと思っておりますので、地域内エコシステムの構築、こういうものも重要だと考えておりますので、そのための実現可能性調査ですとか技術開発等への支援も取り組んでいきたいと考えております。\r\n　いずれにいたしましても、未利用間伐材等の木質バイオマスのエネルギー利用というものも、これから主伐が進んでいく中で、積極的に、しかしきちんとした形で進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X01520180516/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○齋藤国務大臣　熱帯雨林の件については、ちょっと私の方からの言及は避けたいと思いますけれども、私どもとしては、木質バイオマスのエネルギー利用については、本格的な利用期を迎えております国産材の大きな需要先になると考えておりますし、また、雇用創出等によって地域の活性化にも貢献するというふうに考えておりますので、農林水産省では、木材を多段階で利用するカスケード利用というものを基本としながら、未利用の間伐材等のエネルギー利用、これを推進していきたいというふうに考えています",
                "\r\n　搬出間伐や路網整備によって木質バイオマスの供給体制を整備するとか、それから、木質チップの製造施設など関連施設の整備ですとか、そういったものに対する支援に取り組んでいるところでありますし、それから同時に、それが無秩序に行われるということは好ましくないと考えておりますので、地域の活性化に向けては、地域の関係者の連携のもとに、森林資源の熱利用等による地域内での持続的な活用、そういう仕組みが大事だろうと思っておりますので、地域内エコシステムの構築、こういうものも重要だと考えておりますので、そのための実現可能性調査ですとか技術開発等への支援も取り組んでいきたいと考えております",
                "\r\n　いずれにいたしましても、未利用間伐材等の木質バイオマスのエネルギー利用というものも、これから主伐が進んでいく中で、積極的に、しかしきちんとした形で進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119615254X01920180516_033",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-05-16",
            "speech_text": "○国務大臣（齋藤健君）　川田議員の御質問にお答えいたします。\r\n　法案説明資料の書換えについてのお尋ねがありました。\r\n　今回の森林経営管理法案の説明資料の修正については、資料の基となった調査結果のデータそのものを修正したものではなく、その整理の仕方について正確性を期したものであります。\r\n　したがって、我が国の森林の適切な管理を図るためには、現に経営管理が不十分な森林について経営管理の集積、集約化を図ることが課題であり、その実現のためには、これらの森林を経営規模の拡大を志向する者を中心とした担い手につなぐ必要があるという本法案の必要性や前提が変わるものではありませんが、今後、資料の作成に当たっては、丁寧な対応に努めてまいりたいと考えております。\r\n　森林所有者の意思にかかわらず権利設定できる仕組みと森林の価値についてのお尋ねがありました。\r\n　我が国の森林は、国土の保全、水源の涵養、温暖化防止、林産物の供給などの多面的機能を有しており、国民生活に大きく貢献しているものと認識しております。また、この森林資源が充実し主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります。\r\n　しかしながら、森林所有者の林業の経営意欲が低下してきている中、所有者不明の森林の増加も相まって、適切な森林整備が進まず、林業の発展のみならず公益的機能の維持にも支障が生ずることが懸念されております。\r\n　このため、本法案においては、適切に経営管理されていない森林で、森林所有者の同意を得ることができないために森林の多面的機能の発揮に支障が生ずると思われるものの適切な経営管理を確保するため、市町村が森林所有者に同意する旨を勧告し、意見書を提出する機会を与えた上で、都道府県知事の裁定を経て、市町村に経営管理権を設定できることといたしているところでございます。\r\n　林業経営に係る実態を踏まえた法案作成についてのお尋ねがございました。\r\n　我が国の森林は、これまでと異なり、資源が充実し主伐期を迎えつつありますが、若齢林が非常に少なく資源構成に偏りがありますので、林業経営に適した森林については、伐期が到来した資源について適時に伐採し、その後、再造林を行い若い木を育てる、切って、使って、植えるといった循環利用を進めていく必要があります。\r\n　本法案は、このような森林資源、林業経営の実態を踏まえたものでありますが、他方で、自然的経済的社会的条件によっては長伐期による森林経営が適している場合などもあり、これを一律に排除するのではなく、地域の実情に応じた森林施業を行うことが重要と考えております。\r\n　国民の理解や現場の声への対応についてのお尋ねがございました。\r\n　本法案の立案過程において、林政審議会には法案の方向性について御説明をし、その趣旨について御理解いただいたと認識しています。\r\n　また、新たな森林管理システムを円滑に運用していくためには、市町村を始め林業の現場に携わる関係者の皆様の御理解が重要であると認識しており、都道府県や市町村、林業関係団体にも本法案の方向性を御説明し、意見交換してきたところです。\r\n　なお、パブリックコメントについては、一般に法案については国会で御審議いただくことから、行政手続法上の対象外であると認識をしております。\r\n　このように、本法案の立案過程で国民の理解を得る努力はしっかり行ってきたと考えていますが、その運用の検討に当たっては、現場の関係者の皆様の御意見を踏まえつつ、しっかり取り組みたいと考えております。\r\n　日欧ＥＰＡ及びＴＰＰ11、国内林業対策についてのお尋ねがございました。\r\n　日欧ＥＰＡでは、構造用集成材等の林産物について、即時関税撤廃を回避し、七年の段階的削減を経て八年目に撤廃との交渉結果となったことから、協定発効直後から関税削減の影響が生じることはないと考えております。\r\n　また、ＴＰＰ11では、林産物について、長期間の関税削減期間の設定やセーフガード措置を獲得したところであり、影響は限定的であります。\r\n　他方、長期的には関税引下げの影響による国産材の価格下落が懸念されることから、国内林業の国際競争力強化を図るため、木材加工施設の生産性向上支援、効率的な林業経営ができる地域への路網整備、高性能林業機械の導入等の集中的な実施、木材製品の国内外での消費拡大対策などの国内対策を講じていくこととしているところでございます。\r\n　なお、我が国の森林・林業施策は、無差別、公正等の原則に基づき実施しており、ＴＰＰ協定の投資章の義務に違反するものではないため、ＩＳＤＳ条項により外国投資家から提訴されることは想定し難いものであります。\r\n　森林吸収源対策を推進するための予算の確保についてのお尋ねがありました。\r\n　森林環境税（仮称）は、所有者の自発的な施業への支援を基本とする従来の施策のみでは必要な森林整備を進めることが困難な状況となっていることから、森林経営管理法案を踏まえ、市町村が実施する森林の公的な管理を始めとした森林整備等の財源として創設されることとなっています。\r\n　一方、地球温暖化防止に向けて森林吸収源対策を推進するためには、このような取組のみならず、従来施策である国の予算事業により森林整備を進めることが不可欠です。\r\n　このため、農林水産省としては、森林整備を一層進めていけるよう、引き続き、当初予算における額の確保に努めるとともに、補正予算も活用して必要な予算の確保に全力で取り組んでまいります。\r\n　バイオマス利用についてのお尋ねがありました。\r\n　木質バイオマスのエネルギー利用については、本格的な利用期を迎えている国産材の需要拡大や地域の活性化に貢献する一方で、無計画に木質バイオマス発電施設が建設された場合には、燃料となる原木が不足するおそれがあると認識しています。\r\n　このため、農林水産省では、木材を多段階で利用するカスケード利用を基本として、地域における既存の需要先に影響を及ぼさないよう配慮しつつ、未利用間伐材等の利用を推進しています。\r\n　具体的には、固定価格買取り制度に基づく発電事業計画の認定に当たり、燃料材の安定供給体制や既存事業者への影響の確認、川上から川下の関係者が地域の木材の需要と供給に関する情報を共有するための協議会の開催などに取り組んでいるところであります。\r\n　今後とも、これらの取組により、既存の需要先への影響を注視しつつ、未利用間伐材等の木質バイオマスのエネルギー利用の推進に取り組んでまいります。\r\n　国産材の需要拡大と製材工場のＪＡＳ認証についてのお尋ねがございました。\r\n　林業の成長産業化と森林資源の適切な管理を両立していくため、本法案で新たな森林管理システムを創設することにより木材の安定供給体制の構築を図ることから、これと併せて木材の需要拡大を進める必要があると認識しております。\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など、新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、木材製品の輸出拡大に向けて、新たな輸出先国の開拓や付加価値の高い製品への転換の推進、木質バイオマスのエネルギー利用などにより、国産材の需要の拡大に取り組んでまいります。\r\n　また、ＪＡＳ認証は、厳格な検査手続によって品質や性能について一定の市場の評価がいただけるというものであり、その手数料は実費を反映した水準のものと考えております。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X01920180516/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、我が国の森林の適切な管理を図るためには、現に経営管理が不十分な森林について経営管理の集積、集約化を図ることが課題であり、その実現のためには、これらの森林を経営規模の拡大を志向する者を中心とした担い手につなぐ必要があるという本法案の必要性や前提が変わるものではありませんが、今後、資料の作成に当たっては、丁寧な対応に努めてまいりたいと考えております",
                "\r\n　我が国の森林は、国土の保全、水源の涵養、温暖化防止、林産物の供給などの多面的機能を有しており、国民生活に大きく貢献しているものと認識しております",
                "\r\n　本法案は、このような森林資源、林業経営の実態を踏まえたものでありますが、他方で、自然的経済的社会的条件によっては長伐期による森林経営が適している場合などもあり、これを一律に排除するのではなく、地域の実情に応じた森林施業を行うことが重要と考えております",
                "\r\n　本法案の立案過程において、林政審議会には法案の方向性について御説明をし、その趣旨について御理解いただいたと認識しています",
                "\r\n　なお、パブリックコメントについては、一般に法案については国会で御審議いただくことから、行政手続法上の対象外であると認識をしております",
                "\r\n　このように、本法案の立案過程で国民の理解を得る努力はしっかり行ってきたと考えていますが、その運用の検討に当たっては、現場の関係者の皆様の御意見を踏まえつつ、しっかり取り組みたいと考えております",
                "\r\n　日欧ＥＰＡでは、構造用集成材等の林産物について、即時関税撤廃を回避し、七年の段階的削減を経て八年目に撤廃との交渉結果となったことから、協定発効直後から関税削減の影響が生じることはないと考えております",
                "\r\n　木質バイオマスのエネルギー利用については、本格的な利用期を迎えている国産材の需要拡大や地域の活性化に貢献する一方で、無計画に木質バイオマス発電施設が建設された場合には、燃料となる原木が不足するおそれがあると認識しています",
                "\r\n　林業の成長産業化と森林資源の適切な管理を両立していくため、本法案で新たな森林管理システムを創設することにより木材の安定供給体制の構築を図ることから、これと併せて木材の需要拡大を進める必要があると認識しております",
                "\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など、新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、木材製品の輸出拡大に向けて、新たな輸出先国の開拓や付加価値の高い製品への転換の推進、木質バイオマスのエネルギー利用などにより、国産材の需要の拡大に取り組んでまいります",
                "\r\n　また、ＪＡＳ認証は、厳格な検査手続によって品質や性能について一定の市場の評価がいただけるというものであり、その手数料は実費を反映した水準のものと考えております"
            ]
        },
        {
            "speech_id": "119615254X01920180516_039",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-05-16",
            "speech_text": "○国務大臣（齋藤健君）　紙議員の御質問にお答えいたします。\r\n　国民置き去りではないかとのお尋ねがありました。\r\n　本法案の立案過程において、林政審議会には法案の方向性について御説明をし、その趣旨について御理解いただいたと認識しています。\r\n　また、新たな森林管理システムを円滑に運用していくためには、市町村を始め林業の現場に携わる関係者の皆様の御理解が重要であると認識しており、都道府県や市町村、林業関係団体にも本法案の方向性を御説明し、意見交換してきたところでございます。\r\n　このように、本法案の立案過程で国民の理解を得る努力はしっかり行ってきたと考えております。\r\n　説明資料の訂正についてのお尋ねがございました。\r\n　今回の森林経営管理法案の説明資料の修正につきましては、資料の基となった調査結果のデータそのものを修正したものではなく、整理の仕方について正確性を期したものであります。\r\n　したがって、我が国の森林の適切な管理を図るためには、現に経営管理が不十分な森林について経営管理の集積、集約化を図ることが課題であります。その実現のためには、これらの森林を経営規模の拡大を志向する者を中心とした担い手につなぐ必要があるという本法案の必要性や前提が変わるものではありませんけれども、今後、資料の作成に当たっては、丁寧な対応に努めてまいりたいと考えています。\r\n　林業政策の検証、総括についてのお尋ねがありました。\r\n　戦後の経済復興に伴い木材需要が急増する中、我が国の森林資源は高度経済成長期においてその多くがいまだ利用期に達していなかったために、昭和三十九年に木材の輸入を完全自由化し、外材により国内の木材需要を満たしてきたところであります。\r\n　その後、山元立木価格の低迷や林業の採算性悪化もあり、戦後造成された人工林がようやく本格的な利用期を迎えていますが、経済ベースで十分に活用できておらず、また、適切な森林管理が行われていないという課題が存在しているわけであります。\r\n　こうした中、昨年、本年に妥結、署名した日ＥＵ・ＥＰＡ交渉、ＴＰＰ11協定については、林産物に一定の関税撤廃期間等を確保しているほか、生産コストの削減や高付加価値化等の体質強化対策を講ずることとしております。\r\n　今後は、こうした対策と併せて、新たな森林管理システムの導入により経営管理の集積、集約化を促進し、搬出コストや流通コストの削減を通じて国産材の競争力を向上させるとともに、需要の拡大を図り、林業の成長産業化と森林資源の適切な管理の確立を確実に進めてまいる所存であります。\r\n　市町村への経営管理権の設定についてのお尋ねがありました。\r\n　今般の法案におきましては、森林所有者の林業経営の意欲が低下し、林業の発展のみならず、森林の有する多面的機能の発揮に支障が生じる懸念があることを踏まえて、森林所有者に経営管理を行う責務を明確化し、それが果たせない場合には、森林所有者の同意を得た上で市町村に経営管理権を設定することとしたほか、森林所有者が不明等の場合でも、都道府県知事の裁定等の手続を経て市町村に経営管理権を設定することを可能としております。\r\n　このため、議員御指摘のような長期的な経営により経営管理が行われている森林については、市町村は経営管理権を設定するような判断はしないものと考えております。\r\n　また、都道府県知事の裁定により市町村が経営管理権を設定することと憲法が保障する財産権との関係につきましても、森林はその多面的機能の発揮を図ることが重要であること、今般の措置は、森林を森林として維持、利用すべき区域にあるにもかかわらず、それがなされていない森林の多面的機能の発揮を図るためのやむを得ない措置であること、森林が適切に経営管理されることで、森林の機能の回復のみならず、財産的価値も回復、増大し、経営管理を行わない森林所有者にも裨益すること、裁定の手続を経て市町村に権利が設定された場合でも、一定の条件に該当する場合には当該森林の経営管理権が取り消されることなどから、森林所有者の財産権を不当に侵害するものではないと考えています。\r\n　林業経営についてのお尋ねがありました。\r\n　本法案におきましては、現に経営管理が不十分な状態になっている森林について経営管理の集積、集約化を図ることとしていることから、集積、集約化の担い手となる意欲と能力のある林業経営者については、森林所有者及び林業従事者の所得向上につながる高い生産性や収益性を有するなど、効率的かつ安定的な林業経営を行うことができることに加え、主伐後の再造林を実施するなど、林業生産活動を継続して行うことができる者を想定をいたしております。\r\n　さらに、本法案においては、林業経営者は市町村を介して経営管理実施権の設定を受ける仕組みとするとともに、市町村は林業経営者から経営管理の実施状況等の報告を求めることができることとしていることから、切り逃げ等の実態には至らないと考えております。\r\n　市町村などの役割についてのお尋ねがありました。\r\n　市町村は、既に森林法上の役割として、市町村森林整備計画の策定や森林所有者等に対する指導監督のほか、林地台帳の整備等により森林や森林所有者に関する詳細な情報を把握していることなどから、本法案による新たな森林管理システムについても市町村が主体となる仕組みとするのが適当と考えています。\r\n　人的支援については、市町村が林業技術者を地域林政アドバイザーとして雇用する取組を推進するとともに、近隣市町村と連携して共同で事業を行うことが可能であるほか、本法案においては、都道府県による市町村の事務の代替執行ができるなどの制度を導入しており、必要な体制整備に向けた取組を進めることとしております。\r\n　また、財政面では、農林水産省として、市町村が実施する森林情報の整備や路網整備等について支援するほか、市町村が行う公的な管理を始めとする森林整備等の財源として、森林環境税及び森林環境譲与税が創設されることとなっています。\r\n　このように、本法案で創設する新たな森林管理システムは、市町村に主体的に担っていただく仕組みではありますが、市町村への各種支援も行っており、負担を市町村のみに押し付けるというものではございません。\r\n　本法案の狙いについてのお尋ねがありました。\r\n　我が国の森林は、資源が充実し主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります。\r\n　このため、本法案においては、森林所有者自ら経営管理できない森林のうち、経済ベースに乗る森林については、その経営管理権限を市町村を介して意欲と能力のある林業経営者に集積、集約化するとともに、経済ベースに乗らない森林については、市町村が公的に管理するという仕組みを創設することとしております。\r\n　これにより、木材の供給量の増大が図られることから、並行して木材需要の拡大を図ることが重要となっております。\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など、新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、木質バイオマスエネルギー利用、付加価値の高い木材製品の輸出拡大などに取り組んでまいります。\r\n　農林水産省としては、本法案における新たな森林管理システムの創設と木材需要の拡大に取り組み、林業の成長産業化と森林資源の適切な管理の両立を図ってまいりたいと考えています。\r\n　法案の意義についてお尋ねがありました。\r\n　我が国の森林は、資源が充実し主伐期を迎えつつありますが、若齢林が非常に少なく資源構成に偏りがあることから、伐期が到来した資源については適時に伐採し、その後、再造林を行い、切って、使って、植えるといった循環利用を進めていく必要があります。\r\n　他方で、自然的経済的社会的条件によっては、長伐期による森林経営が適している場合等もあり、これを一律に排除するのではなく、地域の実情に応じた資源管理を行うことが可能と考えています。\r\n　このような取組を通じて、林業の成長産業化と森林資源の適切な管理を両立させ、次世代に豊かな森林を引き継いでまいりたいと考えております。（拍手）\r\n　　　〔国務大臣野田聖子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X01920180516/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本法案の立案過程において、林政審議会には法案の方向性について御説明をし、その趣旨について御理解いただいたと認識しています",
                "\r\n　また、新たな森林管理システムを円滑に運用していくためには、市町村を始め林業の現場に携わる関係者の皆様の御理解が重要であると認識しており、都道府県や市町村、林業関係団体にも本法案の方向性を御説明し、意見交換してきたところでございます",
                "\r\n　このように、本法案の立案過程で国民の理解を得る努力はしっかり行ってきたと考えております",
                "\r\n　したがって、我が国の森林の適切な管理を図るためには、現に経営管理が不十分な森林について経営管理の集積、集約化を図ることが課題であります",
                "その実現のためには、これらの森林を経営規模の拡大を志向する者を中心とした担い手につなぐ必要があるという本法案の必要性や前提が変わるものではありませんけれども、今後、資料の作成に当たっては、丁寧な対応に努めてまいりたいと考えています",
                "\r\n　今後は、こうした対策と併せて、新たな森林管理システムの導入により経営管理の集積、集約化を促進し、搬出コストや流通コストの削減を通じて国産材の競争力を向上させるとともに、需要の拡大を図り、林業の成長産業化と森林資源の適切な管理の確立を確実に進めてまいる所存であります",
                "\r\n　このため、議員御指摘のような長期的な経営により経営管理が行われている森林については、市町村は経営管理権を設定するような判断はしないものと考えております",
                "\r\n　また、都道府県知事の裁定により市町村が経営管理権を設定することと憲法が保障する財産権との関係につきましても、森林はその多面的機能の発揮を図ることが重要であること、今般の措置は、森林を森林として維持、利用すべき区域にあるにもかかわらず、それがなされていない森林の多面的機能の発揮を図るためのやむを得ない措置であること、森林が適切に経営管理されることで、森林の機能の回復のみならず、財産的価値も回復、増大し、経営管理を行わない森林所有者にも裨益すること、裁定の手続を経て市町村に権利が設定された場合でも、一定の条件に該当する場合には当該森林の経営管理権が取り消されることなどから、森林所有者の財産権を不当に侵害するものではないと考えています",
                "\r\n　さらに、本法案においては、林業経営者は市町村を介して経営管理実施権の設定を受ける仕組みとするとともに、市町村は林業経営者から経営管理の実施状況等の報告を求めることができることとしていることから、切り逃げ等の実態には至らないと考えております",
                "\r\n　市町村は、既に森林法上の役割として、市町村森林整備計画の策定や森林所有者等に対する指導監督のほか、林地台帳の整備等により森林や森林所有者に関する詳細な情報を把握していることなどから、本法案による新たな森林管理システムについても市町村が主体となる仕組みとするのが適当と考えています",
                "\r\n　このように、本法案で創設する新たな森林管理システムは、市町村に主体的に担っていただく仕組みではありますが、市町村への各種支援も行っており、負担を市町村のみに押し付けるというものではございません",
                "\r\n　我が国の森林は、資源が充実し主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります",
                "\r\n　農林水産省としては、本法案における新たな森林管理システムの創設と木材需要の拡大に取り組み、林業の成長産業化と森林資源の適切な管理の両立を図ってまいりたいと考えています",
                "\r\n　他方で、自然的経済的社会的条件によっては、長伐期による森林経営が適している場合等もあり、これを一律に排除するのではなく、地域の実情に応じた資源管理を行うことが可能と考えています",
                "\r\n　このような取組を通じて、林業の成長産業化と森林資源の適切な管理を両立させ、次世代に豊かな森林を引き継いでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119615254X01920180516_043",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-05-16",
            "speech_text": "○国務大臣（齋藤健君）　儀間議員の御質問にお答えいたします。\r\n　森林の経営戦略についてのお尋ねがありました。\r\n　我が国の森林は、資源が充実し主伐期を迎えつつありますが、若齢林が非常に少なく資源構成に偏りがありますことから、伐期が到来した資源については適時に伐採し、その後、再造林を行い、切って、使って、植えるといった循環利用を進めていく必要があります。\r\n　他方で、自然的経済的社会的条件によっては長伐期による森林経営が適している場合等もあり、これを一律に排除するのではなく、地域の実情に応じた経営戦略を立てることが重要と考えています。\r\n　出口戦略としての国産材の利用促進や、海外市場も見据えた展開についてのお尋ねがありました。\r\n　林業の成長産業化と森林資源の適切な管理を両立していくため、本法案で新たな森林管理システムを創設することにより木材の供給体制が整備されることから、これと併せて木材の需要拡大を進める必要があります。\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、あるいは木材製品の輸出拡大に向けて新たな輸出国先の開拓や付加価値の高い製品への転換の推進、木質バイオマスのエネルギー利用等により国産材の需要の拡大に取り組んでまいります。\r\n　森林経営管理の仕組み、効果についてのお尋ねがありました。\r\n　我が国の森林において、適切な森林整備が進まず、林業の発展のみならず、公益的機能の維持にも支障が生ずることが懸念されているところであります。\r\n　このため、本法案におきましては、森林所有者自ら経営管理できない森林のうち、経済ベースに乗る森林については、林業経営者に集積、集約化するとともに、経済ベースに乗らない森林については、市町村が公的に管理する、そういう仕組みを創設することとしております。\r\n　さらに、経済ベースに乗る森林での林業経営が進むように、林業経営者に対しては、本法案による金融支援措置のほか、新たな森林管理システムが展開される地域への路網整備や高性能林業機械の導入の重点化などの取組を支援することとしております。\r\n　このような仕組みなどによりまして、林業の成長産業化と森林資源の適切な管理の両立を図り、次世代に豊かな森林を引き継いでまいります。\r\n　市町村の役割と地域主導の林業の発展についてのお尋ねがありました。\r\n　本法案においては、森林所有者自ら経営管理できない森林のうち、経済ベースに乗る森林については、市町村が自ら経営管理を行うわけではなく、経営感覚やノウハウに優れた林業経営者に権利を設定して集積、集約化することとしており、市町村において十分対応できる仕組みとしています。\r\n　その際、森林・林業に精通した職員が不足している市町村におきまして、業務を円滑に進められるよう、林業技術者を地域林政アドバイザーとして雇用する取組を推進することとしています。\r\n　さらに、地域主導で林業を発展させるため、本法案では、市町村のみならず、国、都道府県、森林組合その他の関係者が林業経営の効率化等に向けて相互に連携を図りながら協力するよう努める旨を規定をいたしております。\r\n　外国法人等が取得した森林への法案の適用についてお尋ねがありました。\r\n　本法案では、森林所有者を確知できない森林についても、特例措置によりまして市町村に経営管理権を設定することを可能としているところであります。\r\n　具体的には、市町村が経営管理権を設定しようとする森林が、森林法に規定する所有者となった旨の届出がなされなかったなどの理由により所有者が明らかでないものや、所有者は明らかではあるものの届出書の住所では所在が確認できないものであるときは、市町村による所有者の探索、公告、都道府県知事の裁定等を経て、当該森林の経営管理権を取得することが可能となっているところであります。\r\n　このような制度を活用することにより、外国法人等が取得した森林が放置されている場合でも、適切に対処してまいります。\r\n　市町村の職員の確保、育成に向けた支援についてのお尋ねがありました。\r\n　林業の成長産業化や森林の多面的機能の維持向上を図っていく上で、地域の森林の経営管理に取り組む市町村の職員の育成、確保は重要と認識しております。\r\n　農林水産省としては、市町村における業務が円滑に進められるよう、市町村が林業技術者を地域林政アドバイザーとして雇用するなどの取組の推進に加え、国の研修所において、市町村職員を対象とした森林・林業の実務に関する研修の実施、森づくりの知識を有する森林総合監理士の育成を通じた市町村への技術的支援や指導助言などを行っているところであります。\r\n　これらの取組を通じて、市町村の職員の育成、確保を図り、森林・林業行政の円滑な執行を支援してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X01920180516/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、自然的経済的社会的条件によっては長伐期による森林経営が適している場合等もあり、これを一律に排除するのではなく、地域の実情に応じた経営戦略を立てることが重要と考えています",
                "\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、あるいは木材製品の輸出拡大に向けて新たな輸出国先の開拓や付加価値の高い製品への転換の推進、木質バイオマスのエネルギー利用等により国産材の需要の拡大に取り組んでまいります",
                "\r\n　林業の成長産業化や森林の多面的機能の維持向上を図っていく上で、地域の森林の経営管理に取り組む市町村の職員の育成、確保は重要と認識しております"
            ]
        },
        {
            "speech_id": "119605007X01020180417_035",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-17",
            "speech_text": "○齋藤国務大臣　近年、戦後造成された人工林が本格的な利用期を迎える中で、林業の成長産業化を推進するということは、本当にタイミングが今しかないなというふうに思っております。そのためには、木材の需要拡大を図るということと、それから、その拡大する需要に向けて国産材を安定的に供給していく体制を整えること、この二つが車の両輪として重要であって、必要な施策を重点的、集中的に今講じていかなくてはいけないと考えております。\r\n　このため、需要面では、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野における建築物の木造化、内装木質化、あるいは、木質バイオマスのエネルギー利用、高付加価値木材製品の輸出拡大、こういったことが重要でありますし、供給面では、ＩＣＴを活用した施業の集約化、路網整備や高性能林業機械の導入によります林業の生産性向上、あるいは、緑の雇用事業等を通じた人材の育成、確保。\r\n　これらの施策に総合的に取り組むということとしていることに加えて、今回提出している森林経営管理法案によりまして、経営管理が行われていない森林について、意欲と能力のある林業経営者に集積、集約化し、森林の適正な経営管理が行われるようにしていくことを通じまして、林業の成長産業化のチャンスを大いに生かしていきたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X01020180417/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○齋藤国務大臣　近年、戦後造成された人工林が本格的な利用期を迎える中で、林業の成長産業化を推進するということは、本当にタイミングが今しかないなというふうに思っております",
                "そのためには、木材の需要拡大を図るということと、それから、その拡大する需要に向けて国産材を安定的に供給していく体制を整えること、この二つが車の両輪として重要であって、必要な施策を重点的、集中的に今講じていかなくてはいけないと考えております",
                "\r\n　これらの施策に総合的に取り組むということとしていることに加えて、今回提出している森林経営管理法案によりまして、経営管理が行われていない森林について、意欲と能力のある林業経営者に集積、集約化し、森林の適正な経営管理が行われるようにしていくことを通じまして、林業の成長産業化のチャンスを大いに生かしていきたいと思っているところでございます"
            ]
        },
        {
            "speech_id": "119605007X00720180405_049",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-05",
            "speech_text": "○齋藤国務大臣　平成十四年三月に策定した、今委員御指摘の不測時の食料安全保障マニュアルの中では、食料の供給に影響を及ぼす事態の深刻度に応じてレベル〇から二に分けて、その判定基準と想定される事態というのを示しているところです。\r\n　特に、レベル二の事態について国民の皆さんに具体的なイメージを持っていただくために、その後輸入が途絶えたというときに国内生産で推定エネルギー必要量を供給する場合のメニューをお示しして、当時はパンフレット等に掲載をして、広く国民の皆さんに周知をしたところです。\r\n　この食料安全保障マニュアルにつきましては、東日本大震災の教訓を踏まえまして、平成二十四年九月に、局地的、短期的な緊急事態における対策というものを充実させる必要があるだろうということで、それを充実させていただいて、御指摘の緊急事態食料安全保障指針というものに改定をされたところであります。\r\n　また、平成二十七年三月に閣議決定をした食料・農業・農村基本計画におきましては、国内の潜在的な食料生産能力というものを示すために、食料自給力指標の考え方をお示ししたところでありまして、その際、この指標に対する国民の理解を深めていただくために、現在の食生活との乖離の度合いを勘案して、四つのパターンのメニューをお示ししています。どのパターンも、かつて示されたメニューとは完全には一致していないわけでありますが、その時点の見直しに従って、メニューもお示しをさせていただいております。\r\n　政府といたしましては、緊急事態食料安全保障指針の内容や食料自給力指標の考え方について、農林水産省のホームページやパンフレット等で周知を図っているところでありますが、やはり食料安全保障の重要性については、いろいろな形で国民の皆さんの理解を深めていくことが必要であると考えておりますので、今後いろいろな形で広報を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00720180405/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府といたしましては、緊急事態食料安全保障指針の内容や食料自給力指標の考え方について、農林水産省のホームページやパンフレット等で周知を図っているところでありますが、やはり食料安全保障の重要性については、いろいろな形で国民の皆さんの理解を深めていくことが必要であると考えておりますので、今後いろいろな形で広報を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119605254X01320180329_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（齋藤健君）　大河原議員の御質問にお答えいたします。\r\n　森林経営管理法案が果たす役割と木材の需要拡大についてのお尋ねがありました。\r\n　我が国の森林は、国土の保全、水源の涵養、温暖化防止などの公益的機能を有しているほか、資源が充実し、主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります。\r\n　しかしながら、森林所有者の経営意欲が低下している中、所有者不明の森林の増加も相まって、適切な森林整備が進まず、林業の発展のみならず公益的機能の維持にも支障が生ずることが懸念されているところであります。\r\n　このため、本法案においては、森林所有者みずから経営管理できない森林のうち、経営ベースに乗る森林については、その経営管理権限を市町村を介して意欲と能力のある林業経営者に集積、集約化するとともに、経済ベースに乗らない森林については、市町村が公的に管理するという仕組みを創設することとしております。\r\n　また、これにより木材の供給力の増大が図られることから、あわせて木材需要の拡大を図ることが重要です。\r\n　このため、木材需要の拡大に向けて、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、あるいは木質バイオマスのエネルギー利用、付加価値の高い木材製品の輸出拡大、さらに、木のよさや価値を実感できる木材製品の情報発信や木育などの普及啓発等の取組を進めていく考えです。\r\n　このような取組を通じ、林業の成長産業化と森林資源の適切な管理を実現してまいります。\r\n　森林所有者や林業経営者に対する本法案の影響についてのお尋ねがありました。\r\n　林業経営に熱心に取り組む森林所有者を含む林業経営者については、経営規模を拡大したいと考える者が多い一方で、事業地の確保が困難となっているなど、林業経営者が事業規模を拡大する上で、みずからの努力では解決し得ない問題が多いものと認識しています。\r\n　このため、本法案により、経営意欲の低い森林所有者の森林を意欲と能力のある林業経営者に集積、集約化することで、林業経営者の事業規模の拡大や経営の安定化が円滑に推進することが期待されます。\r\n　林業経営者の確保と選定についてのお尋ねがありました。\r\n　森林の適切な経営管理が行われるためには、経営管理実施権の設定を受ける林業経営者の役割が重要であることから、本法案においては、林業経営者に対する金融支援措置や国有林野事業の事業委託の配慮等の支援を通じて、林業経営者の育成、確保に努めてまいります。\r\n　また、林業経営者については、都道府県が経営管理実施権の設定を希望する者の募集、公表を行い、市町村は公表された中から公正な方法により選定する、そういうふうにしているところでございます。\r\n　所有者不明森林の対処についてのお尋ねがありました。\r\n　不明な森林所有者の探索については、公簿による探索など、市町村として相当な努力を払ったと認められる方法を今後検討してまいります。\r\n　また、後に不明な森林所有者があらわれた場合については、その森林所有者は、林業経営者に経営管理実施権が設定されている場合には、林業経営者の承諾が得られたときなど一定の条件を満たすとき、その他の場合には、原則として無条件で、市町村に対し経営管理権を取り消す申請を行うことができることとしております。\r\n　本法案の対象森林についてのお尋ねがありました。\r\n　本法案の対象は、森林所有者がみずから経営管理できない森林で、市町村に経営管理に必要な権利を集積、集約化を図る必要がある森林となります。\r\n　そのため、国が所有者であり、既に経営管理に必要な権利を集積、集約化する必要のない国有林を除いて、民有林のみを本法案の対象とするものであります。\r\n　公有林への対応についてのお尋ねがありました。\r\n　都道府県や市町村などが森林所有者である公有林については、経営管理に必要な権利を集積、集約化する必要がないので、基本的には本法案の対象としては想定しておりません。\r\n　しかしながら、公有林については、住民が共同で管理するなどさまざまな形態があることから、今後、地域から経営管理権の設定が求められる場合には、当該公有林の実態を踏まえて、公平性、透明性にも配慮しつつ、具体的な対応を検討してまいります。\r\n　市町村の実施体制への支援についてのお尋ねがありました。\r\n　御指摘のとおり、市町村には、地域の森林の経営管理が円滑に行われるように主体的に取り組むことが求められるため、実施体制の整備が重要な課題と認識しております。\r\n　そのため、市町村が林業技術者を地域林政アドバイザーとして雇用する取組を推進するとともに、本法案においては、都道府県による市町村の事務の代替執行ができるなどの制度を導入しており、必要な体制整備に向けた取組を進めることとしております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X01320180329/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の森林は、国土の保全、水源の涵養、温暖化防止などの公益的機能を有しているほか、資源が充実し、主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります",
                "\r\n　このため、木材需要の拡大に向けて、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、あるいは木質バイオマスのエネルギー利用、付加価値の高い木材製品の輸出拡大、さらに、木のよさや価値を実感できる木材製品の情報発信や木育などの普及啓発等の取組を進めていく考えです",
                "\r\n　林業経営に熱心に取り組む森林所有者を含む林業経営者については、経営規模を拡大したいと考える者が多い一方で、事業地の確保が困難となっているなど、林業経営者が事業規模を拡大する上で、みずからの努力では解決し得ない問題が多いものと認識しています",
                "\r\n　森林の適切な経営管理が行われるためには、経営管理実施権の設定を受ける林業経営者の役割が重要であることから、本法案においては、林業経営者に対する金融支援措置や国有林野事業の事業委託の配慮等の支援を通じて、林業経営者の育成、確保に努めてまいります",
                "\r\n　都道府県や市町村などが森林所有者である公有林については、経営管理に必要な権利を集積、集約化する必要がないので、基本的には本法案の対象としては想定しておりません",
                "\r\n　しかしながら、公有林については、住民が共同で管理するなどさまざまな形態があることから、今後、地域から経営管理権の設定が求められる場合には、当該公有林の実態を踏まえて、公平性、透明性にも配慮しつつ、具体的な対応を検討してまいります",
                "\r\n　御指摘のとおり、市町村には、地域の森林の経営管理が円滑に行われるように主体的に取り組むことが求められるため、実施体制の整備が重要な課題と認識しております"
            ]
        },
        {
            "speech_id": "119605254X01320180329_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（齋藤健君）　緑川議員の御質問にお答えいたします。\r\n　森林経営管理法案の位置づけについてのお尋ねがありました。\r\n　我が国の森林は、資源が充実し、主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります。\r\n　しかしながら、森林所有者の経営意欲が低下している中、所有者不明の森林の増加も相まって、今後、適切な森林整備が進まないことが懸念されているところであります。\r\n　このため、本法案におきましては、森林所有者みずから経営管理できない森林のうち、経済ベースに乗る森林については、林業経営者に集積、集約化するとともに、経済ベースに乗らない森林については、市町村が公的に管理するという仕組みを創設することとしております。\r\n　このような仕組みによりまして、林業の成長産業化と森林資源の適切な管理の両立を図ってまいります。\r\n　経済ベースに乗る民有林の規模、国有林の活用についてのお尋ねがありました。\r\n　経済ベースに乗る民有林の規模については、民有林のうち、本法案により集積、集約化を進めようとしている私有人工林約六百七十万ヘクタールについて、その三分の一の約二百二十万ヘクタールは既に経営管理されており、残り三分の二の約四百五十万ヘクタールが経営管理が不十分な状態となっております。\r\n　この経営管理が不十分な森林のうち、半分の約二百四十万ヘクタールが経済ベースに乗るものと推計しており、主にこれらの森林について、本法案によって、林業経営者に対する集積、集約化を進めてまいります。\r\n　また、国有林の活用については、森林の適切な経営管理のために経営管理実施権の設定を受ける林業経営者の役割が重要であることから、本法案においては、そのような林業経営者に対して国有林野事業の委託が行われるよう配慮することとしており、こうした支援等を通じて、林業経営者の育成、確保に努めてまいります。\r\n　意欲と能力のある林業経営者についてのお尋ねがありました。\r\n　経営管理実施権の設定を受ける民間事業者については、森林所有者及び林業従事者の所得向上につながる高い生産性や収益性を有するなど、効率的かつ安定的な林業経営を行うことができる者、主伐後の再造林を実施するなど林業生産活動を継続して行うことができる者を想定しております。\r\n　また、現在多くの林業経営者が規模拡大の意向を有しているにもかかわらず、事業地を確保することが困難なために、規模拡大が進んでおりません。\r\n　このため、本法案によって、経営意欲の低下した森林所有者の森林を意欲と能力のある林業経営者へ集積、集約化することで、事業規模の拡大を図ることが可能となり、事業の採算性向上が見込めることから、林業経営者は意欲を持って林業経営に取り組めるものと考えております。\r\n　森林組合の位置づけとその支援策についてのお尋ねがありました。\r\n　森林組合は、地域の森林の経営管理の主たる担い手として現在も大きな役割を果たしており、林業の成長産業化を進める上で重要な存在であると考えております。\r\n　本法案による新たな森林管理システムにおいては、森林組合は、経営管理実施権の設定を受ける意欲と能力のある林業経営者としての役割や、市町村がみずから経営管理する森林の施業を受託すること、さらには、市町村が行う意向調査等に協力、支援を行うことなどの役割が期待されているところでございます。\r\n　これらの役割が期待される森林組合に対し、今後、事業量の拡大、経営基盤の強化等に向けて、路網整備や高性能林業機械導入、主伐、再造林の一貫作業の推進、製材業者との直接的な取引など、川下との連携強化等の取組を支援していく考えであります。\r\n　林業経営者に対する監督についてのお尋ねがありました。\r\n　本法案において、市町村は、林業経営者から経営管理の実施状況等の報告を求めることができるとともに、林業経営者が適切な経営管理を行っていない場合には、経営管理実施権を取り消すことができるとしています。\r\n　また、これらの措置の適切な実施により、林業経営者による適切な経営管理が確保されるよう、農林水産省としても、都道府県と連携をして対応してまいります。\r\n　木材需要の掘り起こしについてのお尋ねがありました。\r\n　本法案により、意欲と能力のある林業経営者による木材の供給増が見込まれることから、林業の成長産業化には、木材の需要拡大などを進める必要があると考えております。\r\n　このため、公共建築物を始め、これまで余り木材が使われてこなかった中高層、中大規模、非住宅など新たな分野におけるＣＬＴの活用促進も含めた建築物の木造化、内装木質化、木質バイオマスのエネルギー利用、付加価値の高い木材製品の輸出拡大、さらには、木のよさや価値を実感できる木材製品の情報発信や木育などの普及啓発等により、木材需要の掘り起こしに取り組んでまいります。\r\n　地域経済を支える取組の推進についてお尋ねがありました。\r\n　林業の成長産業化に向けては、地域の先進的な取組を支援していくことが重要であると認識しています。\r\n　このため、農林水産省としては、地域の森林資源の循環利用を通じ、地域の活性化を行うモデル的な取組や、森林資源をマテリアルやエネルギーとして地域内で利用する地域内エコシステムの構築などへの支援を行っております。\r\n　さらに、本法案によりまして、これまで活用されてこなかった森林を地域の林業経営者に集積、集約化することや、路網の整備、高性能林業機械の導入により、森林資源の効率的な利用を進めてまいります。\r\n　市町村の負担解消に向けた取組についてのお尋ねがありました。\r\n　市町村には、地域の森林の経営管理が円滑に行われるように主体的に取り組むことが求められるため、実施体制の整備が重要な課題と認識しております。\r\n　そのため、市町村が林業技術者を地域林政アドバイザーとして雇用する取組を推進するとともに、本法案においては、都道府県による市町村の事務の代替執行ができるなどの制度を導入しており、必要な体制整備に向けた取組を進めることとしております。\r\n　森林の土地の所有者届出に際して登記を促していくことについてお尋ねがありました。\r\n　木材価格の低迷などにより森林所有者の経営意欲が低下している中、所有者が不明な森林の増加により、森林整備が適切に行われないことが懸念されています。\r\n　このため、農林水産省としては、平成二十三年及び二十八年の森林法改正により、新たに森林の土地の所有者となった者の届出制度の創設、市町村が所有者情報等を一元的に取りまとめた林地台帳を作成する制度の創設を措置したところです。\r\n　所有者不明の森林の問題に対しては、このような措置に加え、登記制度が重要な論点であると考えております。\r\n　登記制度等については、本年一月に設置された所有者不明土地等対策の推進のための関係閣僚会議において、森林も含めた土地制度全般の問題として、政府全体の中で必要な検討を進めてまいる考えであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X01320180329/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の森林は、資源が充実し、主伐期を迎えつつあることから、林業の成長産業化と森林資源の適切な管理を両立していく必要があります",
                "\r\n　このため、本法案によって、経営意欲の低下した森林所有者の森林を意欲と能力のある林業経営者へ集積、集約化することで、事業規模の拡大を図ることが可能となり、事業の採算性向上が見込めることから、林業経営者は意欲を持って林業経営に取り組めるものと考えております",
                "\r\n　森林組合は、地域の森林の経営管理の主たる担い手として現在も大きな役割を果たしており、林業の成長産業化を進める上で重要な存在であると考えております",
                "\r\n　本法案により、意欲と能力のある林業経営者による木材の供給増が見込まれることから、林業の成長産業化には、木材の需要拡大などを進める必要があると考えております",
                "\r\n　林業の成長産業化に向けては、地域の先進的な取組を支援していくことが重要であると認識しています",
                "\r\n　市町村には、地域の森林の経営管理が円滑に行われるように主体的に取り組むことが求められるため、実施体制の整備が重要な課題と認識しております",
                "\r\n　所有者不明の森林の問題に対しては、このような措置に加え、登記制度が重要な論点であると考えております"
            ]
        },
        {
            "speech_id": "119615007X00420180322_065",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-22",
            "speech_text": "○国務大臣（齋藤健君）　私は、ちょっと関係ないことになるかもしれませんが、米国留学中に安全保障を専門に勉強しておりまして、それから資源エネルギー庁にも三回勤務をしてエネルギー安全保障にも取り組んできまして、経済安全保障には人並み以上に問題意識を持っているつもりであります。\r\n　そして、今回の私の所信では一か所しか出てないということでありますが、るる全体読んでいただきますと、例えば輸出の増進にしても、私どもの考えに基づいて進んでいった先には食料自給率の改善にも資するようなものがたくさん並んでいるわけでありまして、決して食料自給率の向上を軽視をしたからそういう表現になっているということではないということは強く申し上げさせていただきたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615007X00420180322/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今回の私の所信では一か所しか出てないということでありますが、るる全体読んでいただきますと、例えば輸出の増進にしても、私どもの考えに基づいて進んでいった先には食料自給率の改善にも資するようなものがたくさん並んでいるわけでありまして、決して食料自給率の向上を軽視をしたからそういう表現になっているということではないということは強く申し上げさせていただきたいなと思います"
            ]
        },
        {
            "speech_id": "119605007X00320180320_023",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-20",
            "speech_text": "○齋藤国務大臣　まず、御指摘のように、バイオマスにしても水にしても土地等にしても農山漁村に豊富に存在をしているわけでありますので、これらを活用して再生可能エネルギー、未利用エネルギーとおっしゃいましたけれども、再生可能なエネルギーを導入促進していくということは、地域の活性化につながる取組としても重要だと考えておりまして、このために、農林水産省では、農山漁村再生可能エネルギー法に基づいて、地域が主体となって協議会を設立して、農林漁業の健全な発展に資する取組が盛り込まれた再生可能エネルギー発電の導入を促進しているところであります。\r\n　こういう取組といたしましては、例えば、この農山漁村再生可能エネルギー法による市町村の基本計画に基づいて五十地区で発電事業を開始又は設備整備に着手をされておりますし、また、農山漁村の活性化に資する再生可能エネルギー導入を支援する補助事業を活用して二十一地区で発電事業を開始又は設備整備に着手をしておりまして、合わせて七十一地区で取組が行われているという、現状という御質問でありましたので、そういう現状がございます。\r\n　そして、課題としては、農山漁村における再生可能エネルギーの導入に当たっては、地域への利益の還元がしっかりと行われなくてはいけないですとか、土地等の利用の調整もしっかりしなくちゃいけないし、地域の合意形成というものもしっかりやっていかなくちゃいけない、そういう課題があろうかと認識をしております。\r\n　今後とも、これらの課題に対応しつつ、再生可能エネルギーのさらなる導入というものに努めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00320180320/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、課題としては、農山漁村における再生可能エネルギーの導入に当たっては、地域への利益の還元がしっかりと行われなくてはいけないですとか、土地等の利用の調整もしっかりしなくちゃいけないし、地域の合意形成というものもしっかりやっていかなくちゃいけない、そういう課題があろうかと認識をしております",
                "\r\n　今後とも、これらの課題に対応しつつ、再生可能エネルギーのさらなる導入というものに努めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119605007X00320180320_025",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-20",
            "speech_text": "○齋藤国務大臣　農水省としての計画ということでありますけれども、再生可能エネルギーについては、平成二十六年の四月に閣議でエネルギー基本計画が決定されまして、政府全体でその導入を積極的に推進していくというふうにされているところであります。\r\n　農林水産省としては、このエネルギー基本計画も踏まえて、再生可能エネルギーの導入とあわせて、先ほど来お話ありますように、地域の農林漁業の健全な発展に資する取組を同時に促進するということで、農山漁村再生可能エネルギー法の活用を今推進しているところでありまして、この法律の基本方針において、農山漁村における再生可能エネルギーの導入促進の基本的な考え方を示しているところであります。\r\n　この考え方に基づいて、例えば、地域内で森林資源を持続的に活用する地域内エコシステムの構築等、農山漁村の活性化に資する、可能ならば委員御指摘のように循環をする仕組みのもとで再生可能エネルギーの導入の促進が図れるよう、この方針のもとで努めてまいりたいと今考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00320180320/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この考え方に基づいて、例えば、地域内で森林資源を持続的に活用する地域内エコシステムの構築等、農山漁村の活性化に資する、可能ならば委員御指摘のように循環をする仕組みのもとで再生可能エネルギーの導入の促進が図れるよう、この方針のもとで努めてまいりたいと今考えているところでございます"
            ]
        },
        {
            "speech_id": "119615261X00520180302_080",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-02",
            "speech_text": "○国務大臣（齋藤健君）　御指摘のように、豊富な森林資源を循環して利用していくという中で重要な課題になるのは、ＣＬＴを含めました国産材の需要拡大をどう図っていくかということであります。\r\n　このため、農林水産省としては、公共建築物を始め、これまで余り木材が使われてこなかった中高層ですとか中大規模あるいは非住宅など新たな分野における建築物の木造化、あるいは内装の木質化、あるいは木質バイオマスのエネルギー利用、付加価値の高い木材製品の輸出拡大など、各般の施策に取り組んでいるところであります。\r\n　また、平成二十九年度補正予算、三十年度予算案におきましても、これらの取組に加えまして、需要の一層の拡大に向け、品質、性能の確かなＪＡＳ構造材を活用する事業者への支援、これに取り組むこととしております。\r\n　私も何度か林業の現場に入らせていただきましたけど、我々の先祖が苗を本当に山奥まで出かけていって植えて、そして四十年、五十年たってそれをまた山奥まで行って切り出して、そして製材をして、そして磨きを掛けて、ようやく目の前のこの製品になっているんだなということを感じ取りますと、本当にいとおしさを感じるような、そういう経験も何度かしております。そういうこともありますので、やっぱり国民の皆さんが木材利用の意義あるいはすばらしさというものを理解していただくという、まあこれ、木育と言っているんですけれども、この木育の普及啓発みたいなものを進めていくことも私は大事だと思っております。\r\n　いずれにいたしましても、林業の成長産業化と森林資源の適切な管理の実現のために、ＣＬＴを含む国産材の需要拡大に向けて、農林水産省が関係省庁と一体となりまして国民に対する働きかけも一層強化していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00520180302/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうこともありますので、やっぱり国民の皆さんが木材利用の意義あるいはすばらしさというものを理解していただくという、まあこれ、木育と言っているんですけれども、この木育の普及啓発みたいなものを進めていくことも私は大事だと思っております",
                "\r\n　いずれにいたしましても、林業の成長産業化と森林資源の適切な管理の実現のために、ＣＬＴを含む国産材の需要拡大に向けて、農林水産省が関係省庁と一体となりまして国民に対する働きかけも一層強化していきたいと考えております"
            ]
        },
        {
            "speech_id": "119605274X00120180223_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-23",
            "speech_text": "○齋藤国務大臣　御案内のように、我が国の森林は、今、資源が充実をして主伐期を迎えつつあるということで、このタイミングで林業の成長産業化と森林資源の適切な管理、これを両立していくためには、この資源を、切って、使って、植える、こういった循環利用が確立されていかなくてはいけないというふうに考えていまして、このために、今御指摘のように、森林所有者みずから経営管理できない森林について、御指摘の新しい森林管理システムを創設するということで、関連法案を今国会に提出すべく今準備をしているところであります。\r\n　ただ、それと同時に、御案内のように、このシステムの創設によりますと、原木の供給力というものが当然増大することが、増加することが予想されるわけでありますので、このシステムの導入と並行して、当然のことながら、木材需要の拡大というものも一緒に図っていかないと回っていかないということであります。\r\n　このため、木材需要の拡大に向けては、公共建築物を始め、これまで余り木材が使われてこなかったような中高層、あるいは中大規模、あるいは非住宅などの新たな分野における建築物の木造化あるいは内装の木質化、そういったものを推進できないか、ＣＬＴなんかはいい例だと思いますが、それから木質バイオマスの、今度はエネルギーの方での利用ですとか、それから高付加価値木材製品の輸出拡大、丸太ではなくて製品での輸出拡大などに取り組むということが重要であると考えておりまして、既に取組を始めているところでありまして、このような取組を通じて、森林の管理とそれから需要拡大、車の両輪で進めていくことが大事だなというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、木材需要の拡大に向けては、公共建築物を始め、これまで余り木材が使われてこなかったような中高層、あるいは中大規模、あるいは非住宅などの新たな分野における建築物の木造化あるいは内装の木質化、そういったものを推進できないか、ＣＬＴなんかはいい例だと思いますが、それから木質バイオマスの、今度はエネルギーの方での利用ですとか、それから高付加価値木材製品の輸出拡大、丸太ではなくて製品での輸出拡大などに取り組むということが重要であると考えておりまして、既に取組を始めているところでありまして、このような取組を通じて、森林の管理とそれから需要拡大、車の両輪で進めていくことが大事だなというふうに考えております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_337",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（齋藤健君）　大変情熱のこもった御質問をありがとうございます。\r\n　ＣＬＴの需要拡大ということでありますが、農林水産省といたしましては、公共建築物を始め、これまで余り木材が使われてこなかった中高層あるいは中大規模、非住宅など新たな分野における建築物の木造化、内装木質化、あるいは木質バイオマスエネルギーの利用拡大、高付加価値木材製品の輸出拡大など、各般の施策に今取り組んでいるところであります。\r\n　また、私自身、現場を視察することによりまして、木材が、あんな小さな苗木から、下刈りやって、間伐やって、何十年の歳月を経て、しかも山から長距離運び出して、削られて、そして自分の目の前にようやくあるんだなということを現場を見ることによって実感をいたしまして、それ以降、木製品見るといとおしさを感じるようになりました。国民が木材利用の意義を理解できるようにするためにも、こういった、木育と言っているんですが、こういったものの普及啓発の取組も息長く進めていくことが非常に重要だなと自分の経験から思っております。\r\n　このため、繰り返しになりますが、林業の成長産業化と森林資源の適切な管理の実現のために、ＣＬＴを含む木材需要の拡大に向けて、農林水産省が関係各省と一丸となって国民に対する働きかけも一層強化していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/337",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国民が木材利用の意義を理解できるようにするためにも、こういった、木育と言っているんですが、こういったものの普及啓発の取組も息長く進めていくことが非常に重要だなと自分の経験から思っております",
                "\r\n　このため、繰り返しになりますが、林業の成長産業化と森林資源の適切な管理の実現のために、ＣＬＴを含む木材需要の拡大に向けて、農林水産省が関係各省と一丸となって国民に対する働きかけも一層強化していきたいと考えております"
            ]
        },
        {
            "speech_id": "119515007X00220171205_063",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（齋藤健君）　農業水利施設の未利用エネルギーの活用を図る小水力発電につきましては、持続可能なエネルギー供給に寄与するというのと同時に、農業水利施設の維持管理費の軽減、これを図る観点から、その普及を図ることは重要であると考えています。\r\n　平成二十八年八月に閣議決定された土地改良長期計画では小水力発電等の導入目標を掲げておりまして、農業水利施設に用いている電力量に対する発電量の割合、この小水力の割合を現状の約二割から平成三十二年度までに約三割以上にするという、そういう目標を掲げております。この目標達成に向けて、引き続き小水力発電を普及するための調査計画や施設整備に対する支援策を積極的に講じてまいりたいというのが基本的なスタンスであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515007X00220171205/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（齋藤健君）　農業水利施設の未利用エネルギーの活用を図る小水力発電につきましては、持続可能なエネルギー供給に寄与するというのと同時に、農業水利施設の維持管理費の軽減、これを図る観点から、その普及を図ることは重要であると考えています",
                "この目標達成に向けて、引き続き小水力発電を普及するための調査計画や施設整備に対する支援策を積極的に講じてまいりたいというのが基本的なスタンスであります"
            ]
        },
        {
            "speech_id": "119314889X01020170606_008",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2017-06-06",
            "speech_text": "○副大臣（齋藤健君）　今の上月委員の問題意識は私も理解できるし、正直、シェアをしているところであります。\r\n　ただ、現状においては、正確に申し上げますと、法人が農地を所有するためには農業委員会の許可が必要になっていまして、農地法上では、まず、農業者の議決権比率が過半数であること、それからもう一つは、取得する農地の全てを効率的に利用して耕作又は養畜の事業を行うこと等の要件が定められておりまして、これらを全て満たすと認められる場合に限り許可がなされるということでありますので、このため、地域とのつながりのない外国人や外国会社がいきなり農地を取得するということは基本的にかなり困難な現状だろうと思います。\r\n　ただ、今委員おっしゃったのは、そういう形で、日本の企業ないし日本人が購入した後で外国がその企業を買収した場合どうかということでありますが、その点については、継続していく上でやっぱり地域のつながりが薄くなるということもありますので、まだそういう事例が出てきているという具体的な状況にはなっていないと思いますけれども、よく検討していかなくちゃいけない課題だろうと思っています。\r\n　それから、資源エネルギー庁の話ありましたけれども、私は三回資源エネルギー庁に勤務をしておりましたけれども、買えばいいという発想で資源エネルギー庁が、私が勤務していた頃、そういう発想で仕事をしていたという記憶は全くなくて、資源エネルギー庁が昭和四十七年にできたときには、むしろセキュリティーの観点からできた組織でありますので、どういうルートでそういうお話が耳に入ったのかなというのはちょっと首をかしげるところがあるというのは、農林副大臣でありますが、コメントをさせていただきたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314889X01020170606/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、今委員おっしゃったのは、そういう形で、日本の企業ないし日本人が購入した後で外国がその企業を買収した場合どうかということでありますが、その点については、継続していく上でやっぱり地域のつながりが薄くなるということもありますので、まだそういう事例が出てきているという具体的な状況にはなっていないと思いますけれども、よく検討していかなくちゃいけない課題だろうと思っています",
                "\r\n　それから、資源エネルギー庁の話ありましたけれども、私は三回資源エネルギー庁に勤務をしておりましたけれども、買えばいいという発想で資源エネルギー庁が、私が勤務していた頃、そういう発想で仕事をしていたという記憶は全くなくて、資源エネルギー庁が昭和四十七年にできたときには、むしろセキュリティーの観点からできた組織でありますので、どういうルートでそういうお話が耳に入ったのかなというのはちょっと首をかしげるところがあるというのは、農林副大臣でありますが、コメントをさせていただきたいなと思います"
            ]
        },
        {
            "speech_id": "119305007X01620170531_020",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-05-31",
            "speech_text": "○齋藤副大臣　今委員御質問いただきましたように、次世代施設園芸、オランダが先輩なわけでありますけれども、オランダの場合は、とにかく収穫量を上げるというのが最大の目的でやっているように私も視察で感じましたが、日本の場合は、委員おっしゃるように、日本型ということで、やや違った道を追求していく必要があるかなと思っているわけであります。\r\n　御指摘のとおりでありまして、ＩＣＴによる高度な環境制御と地域資源エネルギー、こういう活用を図りながら、需要に即した収益性の高い農業経営の実現というものを目指すのがこの次世代施設園芸でありますので、まさに攻めの農林水産業を推進する上で重要な施策だと思っています。\r\n　今、この次世代施設園芸導入加速化支援事業は、全国十カ所で整備した次世代施設園芸拠点のうち、委員が御視察された宮城県の拠点では、まだ一サイクルの生産を終えていないという段階でありますけれども、全国平均の収量と比較すると、既にトマトで二倍、パプリカで一・三倍の収量を上げるということでありまして、御案内のように、高い生産性を実現しておりますので、成果が出てきているなというふうに感じております。\r\n　全国展開のお話もございました。平成二十九年度予算におきまして、次世代施設園芸拠点の成果を情報発信するセミナーですとか、次世代施設園芸への転換に必要な技術の実証ですとか研修ですとか、そういったものを予算措置させていただいておりますし、また、強い農業づくり交付金の活用によって先進的な大規模園芸施設の整備等も支援できることになっておりますので、今後とも着実に推進をしてまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305007X01620170531/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○齋藤副大臣　今委員御質問いただきましたように、次世代施設園芸、オランダが先輩なわけでありますけれども、オランダの場合は、とにかく収穫量を上げるというのが最大の目的でやっているように私も視察で感じましたが、日本の場合は、委員おっしゃるように、日本型ということで、やや違った道を追求していく必要があるかなと思っているわけであります",
                "\r\n　御指摘のとおりでありまして、ＩＣＴによる高度な環境制御と地域資源エネルギー、こういう活用を図りながら、需要に即した収益性の高い農業経営の実現というものを目指すのがこの次世代施設園芸でありますので、まさに攻めの農林水産業を推進する上で重要な施策だと思っています",
                "平成二十九年度予算におきまして、次世代施設園芸拠点の成果を情報発信するセミナーですとか、次世代施設園芸への転換に必要な技術の実証ですとか研修ですとか、そういったものを予算措置させていただいておりますし、また、強い農業づくり交付金の活用によって先進的な大規模園芸施設の整備等も支援できることになっておりますので、今後とも着実に推進をしてまいりたいと考えています"
            ]
        },
        {
            "speech_id": "118314006X00520130516_258",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2013-05-16",
            "speech_text": "○大臣政務官（齋藤健君）　市田委員おっしゃいますように、再生可能エネルギーの普及には様々な課題がございます。\r\n　御指摘の点については、電力の供給体制の在り方ということでございますので、我が省の所管ではありませんが、再生可能エネルギーの普及が一層進むように経済産業省とは連携を深めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314006X00520130516/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の点については、電力の供給体制の在り方ということでございますので、我が省の所管ではありませんが、再生可能エネルギーの普及が一層進むように経済産業省とは連携を深めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118004006X00720120724_024",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　早速質問に入りたいと思います。\r\n　エネルギー・環境政策ということで、一つ目の大きな柱で質問をさせていただきたいと思います。\r\n　もう先ほど公明党の江田委員の方からも質問ありましたけれども、先月二十九日に、政府のエネルギー・環境会議で三つのシナリオというものがまとめられました。これは、二〇三〇年に日本のエネルギー供給構造がどのようになっているかということで、原子力の選択肢として、〇％、それから、原子力が発電総量に占める比率が一五％、それから二〇から二五％ということを、三つのシナリオとして政府として示されまして、これをこれから国民的議論に付すということで、もう既にそのプロセスに入っていると思います。\r\n　そして、私の聞き及ぶところによりますと、この国民的議論を踏まえて、革新的なエネルギー・環境戦略というものを政府の方で策定をして、エネルギー政策と環境、地球温暖化対策に関してきちんとした方向性を出していくというプロセスに入ると認識をしております。\r\n　そして、この戦略をつくったら、その後でエネルギー基本計画というものを定めるということになっていて、そして、原子力政策大綱、それから地球温暖化対策、グリーン政策大綱、こういったものを年内には取りまとめていくという段取りになっていると私は承知をいたしているところであります。\r\n　この点については、実は七月十二日の予算委員会で私も少し質問させていただきましたが、ちょっと納得のいかないところが幾つかあったものですから、この環境委員会でも、きょうは経済産業副大臣にも来ていただいて、少し議論を深めさせていただけたらと思っているところであります。\r\n　私は、もう国民的議論に付されているわけでありますので、まず確認的な質問を三つほどさせていただいて、その後で、国民の皆さんが当然思うであろう素朴な質問をさせていただきたいと思っていますので、国民の皆さんに対する答弁だと思って、丁寧にわかりやすくしていただけたらと思います。\r\n　まず、一つ目の確認的な質問ですけれども、速やかにエネルギー基本計画をまとめるというふうに皆さんの出された文書にはなっておりますけれども、速やかにというのは、いつまでに出すということになっていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、私の聞き及ぶところによりますと、この国民的議論を踏まえて、革新的なエネルギー・環境戦略というものを政府の方で策定をして、エネルギー政策と環境、地球温暖化対策に関してきちんとした方向性を出していくというプロセスに入ると認識をしております"
            ]
        },
        {
            "speech_id": "118004006X00720120724_036",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　この三つのシナリオを示して、でき上がったものが相当違うものでしたということになると、恐らく国民の皆さんも面食らうんじゃないかと思います。そこら辺の説明責任の果たし方といえばそれまでかもしれませんが、三つのシナリオを出す以上は、それなりに詰まっているものですから、基本的にはその中から選ばれるというふうに普通の国民の皆さんは考えると思います。\r\n　もうこれ以上質問いたしませんが、私は今三つの確認をさせていただきましたけれども、皆さんが提案しているこの三つのシナリオは、正直言って、本当に問題が多いと私は思っております。\r\n　先日の予算委員会でも質問させていただきましたけれども、まず一つ目の私の問題提起であります。あのとき細野大臣はおられたので議論を聞いていただいたと思いますが、素朴な疑問で、いまだに理解できないんです。\r\n　政府は成長戦略を掲げていて、二〇一〇年代は、少なくとも実質で二％の成長を目指されているはずです。二〇一〇年代は、何とか成長戦略を組み上げていって、二％のＧＤＰの成長は実質で確保していこう、名目は三％を確保していこう、こういう強い決意で成長戦略を組まれていると思いますが、実は、この三つのシナリオに示されている成長率の前提というのは、二〇一〇年代で一・一％、二〇二〇年代で〇・八％というふうになっておりまして、政府が何とか持っていこうとする成長シナリオと大きく乖離をしているということであります。\r\n　私は、別に、その一・一％という成長でエネルギー供給を考えてはいけないと言っているわけではありません。やられてもいいと思います。ただ、政府が二％の経済成長を目指しているのであるならば、それを実現するためのエネルギー供給構造はどうあるべきかというものを示すべきだと思うんですけれども、なぜ示されないのか。\r\n　まず副大臣にお伺いして、エネルギー・環境会議のメンバーでもある細野大臣にもお伺いできたらと思います。なぜ示さないのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこら辺の説明責任の果たし方といえばそれまでかもしれませんが、三つのシナリオを出す以上は、それなりに詰まっているものですから、基本的にはその中から選ばれるというふうに普通の国民の皆さんは考えると思います",
                "\r\n　もうこれ以上質問いたしませんが、私は今三つの確認をさせていただきましたけれども、皆さんが提案しているこの三つのシナリオは、正直言って、本当に問題が多いと私は思っております",
                "あのとき細野大臣はおられたので議論を聞いていただいたと思いますが、素朴な疑問で、いまだに理解できないんです",
                "\r\n　私は、別に、その一・一％という成長でエネルギー供給を考えてはいけないと言っているわけではありません",
                "ただ、政府が二％の経済成長を目指しているのであるならば、それを実現するためのエネルギー供給構造はどうあるべきかというものを示すべきだと思うんですけれども、なぜ示されないのか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_039",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　ちょっとイメージしていただきたいんですが、毎年一％成長で約十八年ですから、あと約二十年、ＧＤＰは実質で二割ふえます。毎年二％だとＧＤＰは四割ふえます、二十年たてば。当たり前です、アバウトですけれども。そうすると、ＧＤＰで二割の差が出ます。一％成長で考えた場合と二％成長で考えた場合に、二〇三〇年にＧＤＰでどのくらいの差が開くかというと、現状の二割です。それが百七十万キロワット追加すれば足りるなんということではとてもとても埋まらないと私は思います。この一％成長をとるか二％成長をとるかというのは、エネルギー供給を考える上でのかなり肝の中の肝だと私は思います。\r\n　経済が成長すれば当然工場の生産もふえるわけだし、走り回る車もふえるわけで、そういう中で、四割ＧＤＰがふえるのに、今と比べれば二割かもしれません、皆さんの試算からすれば二割かもしれません。二割もふえるのに、そんな簡単な供給で私は追いつくとは思えません。\r\n　細野さんのことを私は買っているのでこれ以上詰めませんが、真面目な話、もっときちっとやった方がいいと思いますよ。\r\n　それで、いつも言うように、国民の皆さんとの関係で、私が少なくとも今までエネルギー政策に関与していたときは、将来どのくらいの需要がありそうだということを見込んで、そして、それを供給できるかどうかというものをもっと真剣にやっていましたよ。成長が高くなったときはそのとき考えればいいですとか、何か技術革新があるから大丈夫なんじゃないですかとか、それはちょっと無責任だと思います。\r\n　私、今回の皆さんの作業は大変な作業だというものはよく理解をしておりますけれども、余りにイージーな前提が多過ぎる。エネルギーというものは、足りませんでした、停電します、皆さんごめんなさいじゃ済まないし、そうなったときに新たに設備をつくろうと思っても、五年、十年最低かかるものでありますので、きちんとしたやはり裏づけのもとで前進をしていかないと危ないと本当に思っているんですね。\r\n　これは、自民党だ民主党だということじゃなくて、素直に皆さんの試算を見たときに、国民の皆さんは、二％成長を標榜して、そのために政策を総動員すると言っているのに供給の方は一％しか計算していないのかというのは、極めてわかりにくいし、私はずさんだと思います。\r\n　ですから、この二％成長というものを前提にしたときに本当にエネルギーは回るのかということをこの国民的議論をやっている最中に示していただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それが百七十万キロワット追加すれば足りるなんということではとてもとても埋まらないと私は思います",
                "二割もふえるのに、そんな簡単な供給で私は追いつくとは思えません",
                "成長が高くなったときはそのとき考えればいいですとか、何か技術革新があるから大丈夫なんじゃないですかとか、それはちょっと無責任だと思います",
                "エネルギーというものは、足りませんでした、停電します、皆さんごめんなさいじゃ済まないし、そうなったときに新たに設備をつくろうと思っても、五年、十年最低かかるものでありますので、きちんとしたやはり裏づけのもとで前進をしていかないと危ないと本当に思っているんですね",
                "\r\n　これは、自民党だ民主党だということじゃなくて、素直に皆さんの試算を見たときに、国民の皆さんは、二％成長を標榜して、そのために政策を総動員すると言っているのに供給の方は一％しか計算していないのかというのは、極めてわかりにくいし、私はずさんだと思います",
                "\r\n　ですから、この二％成長というものを前提にしたときに本当にエネルギーは回るのかということをこの国民的議論をやっている最中に示していただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　ありがとうございます。当然のことだと思いますが、ただ、それもちゃんと国民にきちんと示さなければ、私は無責任だと思います。\r\n　エネルギー・環境会議というものは、先ほど副大臣に確認させていただきましたが、政府の会議であり、政府として提案しているわけで、一方で政府としてまた別の成長目標を持っているというのは、無責任な対応だと私は思います。\r\n　少なくとも二％成長を掲げる以上は、それが賄えるエネルギー供給がつくれるのかどうかというものをまず最初に示すべきで、仮に成長が低かった場合はこれだけ楽になるというのはまだわかります。だけれども、一％成長しか示さないで二％成長は示さなくていいというのは、同じ政府としておかしいと思いますので、細野大臣の今のお言葉がありましたので、ぜひ、国民的議論をやっている最中に国民の皆さんに示すのは誠意ある対応だと思いますので、重ねてお願いを申し上げます。\r\n　それから、もう一つ私が気になっておりますのは、これもきちんと議論をしていきたいと思っていますけれども、省エネの話なんですね。\r\n　これも枝野大臣と議論させていただきましたけれども、私もいろいろ検証していると、省エネの目標というのが、皆さん、この三つのシナリオに共通のものが提案されているわけです。この三つのシナリオの共通の前提に、これだけ省エネが進むということが掲げられているわけです。省エネについては選択肢がありません。\r\n　それはどういうものかというと、これもざっくりわかりやすく言うと、これは皆さんが書かれている表現でありますけれども、二〇三〇年にＧＤＰが二割ふえる。さっきの話ですね、一％ずつ二十年ですから。二割ＧＤＰはふえるけれども、必要なエネルギーは今より一割少なくて済むというものであります。\r\n　つまり、エネルギー効率という面で見ますと、三十数％から四割弱ぐらいのエネルギー効率の改善がこの十数年の間に行われるというのが三つのシナリオの前提になっているわけで、私は、繰り返しますけれども、高い目標を設定するのは賛成なんです。省エネが進んで、日本の省エネ技術は、恐らく、成長戦略の中でも位置づけられていきますし世界に売れると思っていますので、省エネを抜本的に進めていくというのは大賛成なんでありますけれども、それにしてもこの目標は高い。\r\n　日本社会の隅から隅まで、日本社会全体のエネルギー供給効率が十数年の間に四割弱も改善をするというのは考えにくいというのが私のあれなので、高い目標を掲げるのはいいんだけれども、もう一段現実的なものを検証の対象に加えて、どういう形で国民の皆さんに示すかは別にして、もう一段きちんとしたものをつくっておく必要があるんじゃないかというふうに思うんですけれども、それでも高い目標だけでいかれるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然のことだと思いますが、ただ、それもちゃんと国民にきちんと示さなければ、私は無責任だと思います",
                "\r\n　エネルギー・環境会議というものは、先ほど副大臣に確認させていただきましたが、政府の会議であり、政府として提案しているわけで、一方で政府としてまた別の成長目標を持っているというのは、無責任な対応だと私は思います",
                "\r\n　少なくとも二％成長を掲げる以上は、それが賄えるエネルギー供給がつくれるのかどうかというものをまず最初に示すべきで、仮に成長が低かった場合はこれだけ楽になるというのはまだわかります",
                "だけれども、一％成長しか示さないで二％成長は示さなくていいというのは、同じ政府としておかしいと思いますので、細野大臣の今のお言葉がありましたので、ぜひ、国民的議論をやっている最中に国民の皆さんに示すのは誠意ある対応だと思いますので、重ねてお願いを申し上げます",
                "省エネについては選択肢がありません",
                "\r\n　つまり、エネルギー効率という面で見ますと、三十数％から四割弱ぐらいのエネルギー効率の改善がこの十数年の間に行われるというのが三つのシナリオの前提になっているわけで、私は、繰り返しますけれども、高い目標を設定するのは賛成なんです",
                "省エネが進んで、日本の省エネ技術は、恐らく、成長戦略の中でも位置づけられていきますし世界に売れると思っていますので、省エネを抜本的に進めていくというのは大賛成なんでありますけれども、それにしてもこの目標は高い",
                "\r\n　日本社会の隅から隅まで、日本社会全体のエネルギー供給効率が十数年の間に四割弱も改善をするというのは考えにくいというのが私のあれなので、高い目標を掲げるのはいいんだけれども、もう一段現実的なものを検証の対象に加えて、どういう形で国民の皆さんに示すかは別にして、もう一段きちんとしたものをつくっておく必要があるんじゃないかというふうに思うんですけれども、それでも高い目標だけでいかれるんでしょうか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_043",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　私も意欲は副大臣と同じぐらいあるんですけれども、ただ、本当に高いですよ、この目標は。\r\n　確かに、コジェネが伸展したり、それから家庭の意識が大きく変わるということも大きな要素としてこれからあると思いますけれども、しかし、十数年で三十何％も効率が改善するというのは、これは革命的なことですし、人類史上経験したことがないような、そのくらいな話であると思いますので、これ一本でエネルギー供給構造を考えてほかは考えないというのは、危ないと私は思っているわけです。\r\n　もちろん、高い目標は掲げるべきだと思うし、日本のこれからの商売の種になっていくとは思いますけれども、これ一本でできなかったときには、済みません、電気足りなくなりましたというのでは済まないだろうということを私は申し上げているので、やはり、二枚腰、三枚腰の責任あるエネルギー供給構造というものを議論すべきだと思います。\r\n　私が危険に思いますのは、繰り返しになりますが、先ほどの一％、二％の話もそうですけれども、何か決め打ちでやられていて、原発だけが比率があるけれども、そのほかのものは全部決め打ちみたいな形になっているところに今回の試算の構造的な問題があるんじゃないかと思っておりまして、成長率の問題もしかり、それから省エネの問題もしかり。私は努力することは否定しません。しかし、それだけで足りなくなりましたというのでは済まないから、責任ある対応をとるべきじゃないかということを申し上げているわけであります。\r\n　省エネに関しては、総合エネルギー調査会でこの高い目標についてどういう議論がなされていたか。この間、枝野大臣の発言では、総合エネルギー調査会でこの高い目標についてはほとんどコンセンサスだったと話がありました。\r\n　省エネの専門家として中上英俊さんという方が委員として総合エネ調に入っておられると思いますが、その人の発言、これは公表されている資料ですけれども、「三〇％削減を言い換えると、例えると、三日に一日、エネルギーを全く使わない日を設定するということと同義である。いずれにしても三〇％の省エネルギーを行うということは並大抵のことではないことを理解しておく必要があると考える。」という発言をされています。この人は非常に温厚な方なのでこれ以上激しい言葉は使いませんが、このくらいのことをやらなくちゃいけないと。\r\n　繰り返しますが、目標で掲げるのは結構ですけれども、それ一本でシナリオを示すというのは、余りに危険であり、無責任と言われても仕方がないんじゃないかと思います。\r\n　もうこれ以上申し上げません。申し上げませんが、できれば、この点についても国民的議論をしていると言うのであれば、この点についての素朴な疑問、高過ぎるんじゃないの、実行できなかったときには足りなくなっちゃうんじゃないのということについて、国民の皆さんに答えられるようなそういう説明だけはしていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かに、コジェネが伸展したり、それから家庭の意識が大きく変わるということも大きな要素としてこれからあると思いますけれども、しかし、十数年で三十何％も効率が改善するというのは、これは革命的なことですし、人類史上経験したことがないような、そのくらいな話であると思いますので、これ一本でエネルギー供給構造を考えてほかは考えないというのは、危ないと私は思っているわけです",
                "\r\n　もちろん、高い目標は掲げるべきだと思うし、日本のこれからの商売の種になっていくとは思いますけれども、これ一本でできなかったときには、済みません、電気足りなくなりましたというのでは済まないだろうということを私は申し上げているので、やはり、二枚腰、三枚腰の責任あるエネルギー供給構造というものを議論すべきだと思います",
                "\r\n　私が危険に思いますのは、繰り返しになりますが、先ほどの一％、二％の話もそうですけれども、何か決め打ちでやられていて、原発だけが比率があるけれども、そのほかのものは全部決め打ちみたいな形になっているところに今回の試算の構造的な問題があるんじゃないかと思っておりまして、成長率の問題もしかり、それから省エネの問題もしかり",
                "私は努力することは否定しません",
                "しかし、それだけで足りなくなりましたというのでは済まないから、責任ある対応をとるべきじゃないかということを申し上げているわけであります",
                "いずれにしても三〇％の省エネルギーを行うということは並大抵のことではないことを理解しておく必要があると考える",
                "\r\n　繰り返しますが、目標で掲げるのは結構ですけれども、それ一本でシナリオを示すというのは、余りに危険であり、無責任と言われても仕方がないんじゃないかと思います",
                "申し上げませんが、できれば、この点についても国民的議論をしていると言うのであれば、この点についての素朴な疑問、高過ぎるんじゃないの、実行できなかったときには足りなくなっちゃうんじゃないのということについて、国民の皆さんに答えられるようなそういう説明だけはしていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_045",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　あえてこれ以上申し上げません。\r\n　三つ目の質問ですが、ここのエネルギー・環境会議の提案では、四つのモデルによって試算が行われておりますよね。この四つのモデルによりますと、このシナリオでいくと、場合によっては電気料金が今の倍ぐらいになる。そういうことがちょろっと出ているわけであります。\r\n　現在、日本の電気料金というのは、今回の値上げを想定すると、産業用では、値上げ後で恐らくドイツの倍ぐらいでしょう。アメリカと比べては、既に三倍になっていると思います。\r\n　そういう水準の電気料金がこれから二〇三〇年に向けてさらに二倍になっていくということ、これは、ある意味、再生可能エネルギーや省エネをやっていく上ではやむを得ないことなのかもしれませんが、しかし、それがどういう影響を経済や産業や企業に、あるいは最終的には雇用に与えていくかというその検証は、少なくともされていなくてはいけないと思うんですね。\r\n　その点について、電気料金が二倍ぐらいになってしまうということについて経済や産業にどういう影響を与えるかということ。とりわけ、工場がこれでは海外へ出ていってしまうんじゃないか。ただでさえ、今でさえ電気料金が高い、円高だ、法人税も高いというような状況の中で今企業はどんどん海外へ出ていくんですけれども、これで二〇三〇年には倍になりますということを皆さんはこの資料で示しているわけですね。そうなったときに、企業がどういう行動をとるかということについてはどういう分析をされているか。\r\n　事前に申し上げていなかったので、副大臣じゃなければ事務方の今井次長でも後藤さんでもいいんですが、お答えいただきたい。経済に与える影響を経済産業省としてどう見ているかという点です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう水準の電気料金がこれから二〇三〇年に向けてさらに二倍になっていくということ、これは、ある意味、再生可能エネルギーや省エネをやっていく上ではやむを得ないことなのかもしれませんが、しかし、それがどういう影響を経済や産業や企業に、あるいは最終的には雇用に与えていくかというその検証は、少なくともされていなくてはいけないと思うんですね",
                "とりわけ、工場がこれでは海外へ出ていってしまうんじゃないか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_047",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　私がお伺いしたのは、四つのモデルがどういう試算をしているかということではなくて、経済産業省として、電気料金が二〇三〇年に二倍になっていくということについて、どう評価をし、どういう影響があると考えているのかと。\r\n　私もこの四つのモデルについてはそれなりに研究しましたけれども、今井次長おっしゃるように、ＲＩＴＥの試算だけが海外へのリークというものを本格的に試算に入れていて、ほかの三つは、ちょこっと入っているけれども大して考慮していないということなんですが、私は、電気料金が二倍になったらかなり大きなインパクトがあると思います、特に電力多消費産業にとっては大打撃でありますので。\r\n　ですから、その辺の影響がどうなるかというものも国民的議論をすると言うのであれば、もっとわかりやすく説明して、こういう痛みもあるけれども乗り越えていこうという説明をしないと、何か都合のいいことだけ国民と議論して、痛いところは全然言わないみたいなのでは、私はまずいと思うんですね。\r\n　ですから、この四つのシナリオを示すのは結構だけれども、これを踏まえて、政府としてあるいは経済産業省として、経済への影響はどうなんだということを本当は堂々とここでおっしゃっていただきたいなと。二十三年間飯を食わせてもらった我が組織に対して、この試算はちょっと甘いぞと私は本当に思います。\r\n　このエネルギー選択は、ちょっとほかにも質問しなくちゃいけないのであれなんですけれども、本当に大変な選択だと思います。成長二％を前提としたら、物すごく苦しいエネルギー供給構造になると思いますよ。それから、ここまで革命的に省エネが進まないとすると、物すごい苦しいことになりますよ。つまり、成長を犠牲にするか、ＣＯ2を犠牲にするか、原子力をやむなくやるか、そういう厳しい選択が迫られるというのがこの本質なんですよ。\r\n　その本質を隠して、何とかうまく回りますみたいな提案を国民にしているようにしか私には見えないんだ、本当に。もっと厳しい選択を迫らなければ、我々、これからエネルギー問題というのは乗り切っていけないんですよね。甘いと思うんですよ。\r\n　ですから、二％成長でやって省エネもここまで進まなかったときには、さっき言ったように、成長を諦めるか、ＣＯ2を出すか、あるいはやむなく原子力を少しやるか、この三つですよ、そのどれをとりますかという国民的議論をしなければいけないと私は思っております。\r\n　それから、細野大臣にお伺いしますが、少しテーマは変わるんですけれども、ＣＯ2の二五％削減、先ほど江田委員からもありましたけれども、素朴な疑問なんですが、この目標というのは今も生きているんでしょうか、それとも死んでいるんでしょうか、どういうふうに理解したらよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、その辺の影響がどうなるかというものも国民的議論をすると言うのであれば、もっとわかりやすく説明して、こういう痛みもあるけれども乗り越えていこうという説明をしないと、何か都合のいいことだけ国民と議論して、痛いところは全然言わないみたいなのでは、私はまずいと思うんですね",
                "\r\n　ですから、この四つのシナリオを示すのは結構だけれども、これを踏まえて、政府としてあるいは経済産業省として、経済への影響はどうなんだということを本当は堂々とここでおっしゃっていただきたいなと",
                "二十三年間飯を食わせてもらった我が組織に対して、この試算はちょっと甘いぞと私は本当に思います",
                "\r\n　このエネルギー選択は、ちょっとほかにも質問しなくちゃいけないのであれなんですけれども、本当に大変な選択だと思います",
                "\r\n　その本質を隠して、何とかうまく回りますみたいな提案を国民にしているようにしか私には見えないんだ、本当に",
                "もっと厳しい選択を迫らなければ、我々、これからエネルギー問題というのは乗り切っていけないんですよね",
                "\r\n　ですから、二％成長でやって省エネもここまで進まなかったときには、さっき言ったように、成長を諦めるか、ＣＯ2を出すか、あるいはやむなく原子力を少しやるか、この三つですよ、そのどれをとりますかという国民的議論をしなければいけないと私は思っております",
                "\r\n　それから、細野大臣にお伺いしますが、少しテーマは変わるんですけれども、ＣＯ2の二五％削減、先ほど江田委員からもありましたけれども、素朴な疑問なんですが、この目標というのは今も生きているんでしょうか、それとも死んでいるんでしょうか、どういうふうに理解したらよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "118004006X00720120724_049",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　今、細野大臣がおっしゃられた前半の部分なんですけれども、私が申し上げているのは、別に、ある一定の方向性を私は前提として議論していません。成長を犠牲にするか、原子力をある程度やるか、あるいはＣＯ2を犠牲にするか、ニュートラルにきちんと問うような国民的議論をするのであれば、そういう提案をした方がいいんじゃないかと。\r\n　そういう目で見たときに、余りに甘い前提が多いぞ、これではきちんとした国民的議論にならないよということを言っているので、ある一定の方向を考えている人はいろいろな目で見ますけれども、政府自身がそういう思いがなく虚心坦懐に示してあるのであれば、堂々とそれをやればいいじゃないですか。私は、この提案は堂々とやられているものとは見えない。そう思います。\r\n　それからもう一つ、二五％の削減目標ですが、これも、細野大臣もいろいろ苦しい立場でやられているので、私は細野さんを応援したいと思っているのでこれ以上申し上げませんけれども、二五％削減した場合にどういう影響が雇用や海外生産シフトやそれから経済に出るかという政府全体の試算というものが、いまだに出ていないんですよ。環境省は出しました。経産省は出しました。しかし、それぞれ矛盾するものです。二五％削減した場合にどういう影響がありそうかという政府全体の見解って、いまだに出ていないんですよ。\r\n　ですから、今回のエネルギーの環境会議がまとめるものについても、今のような一％の成長でやりましたとか、省エネが人類史上ないような革命的な前進をしましたとかいう前提のもとでこれを選びましたというふうにされても、全く説得力がない。いわんやそれを、世界にこれから日本はこうしますなんということを間違っても言わないでいただきたい。二五％削減の二の舞ですね。私は本当にそう思います。\r\n　ですから、やるのであれば、二％を目指すのであれば、そのときのエネルギー供給はこうならなくちゃいけないということを堂々と示して、そして省エネも、余りに、こんなに進むわけないじゃないかと世界の人たちから眉唾で見られるようなものじゃなくて、なるほど、日本ならそこまでやれるなというようなものを世界に示すなら、堂々と示していただきたい。\r\n　少なくとも、二五％削減のように、いまだにどういう影響が経済に出るかというものを政府として示されていないようなこういうことをまた続けるのは、私は日本の信用を落とすだけだというふうに思っていますので、しっかりやっていただきたいなと。それができないなら我々にやらせてくださいということであります。\r\n　この問題だけやっているわけにはいかないので、ちょっと先へ進ませていただきます。\r\n　済みません、もう経済産業省は結構でございますので、ありがとうございました。\r\n　少し細かい話になって恐縮ですが、放射性物質汚染対処特別措置法の運用について、高山政務官と三月かな、少し議論させていただきましたが、私はぜひ細野大臣にも現実を知っていただきたいという意味で、幾つか確認的な質問をさせていただきたいと思います。\r\n　　　　〔近藤（昭）委員長代理退席、委員長着席〕\r\n　私の地元の話で恐縮なんですけれども、ホットスポットと呼ばれておりまして、周辺地域より放射線量が少し高くなっていまして、どの市とは言いません、風評が出ちゃいけないんですけれども、今まで人口がふえ続けていた東京近郊のある市が、これを契機に人口減少に転ずるというようなことにもなりました。これは生方委員長もホットスポットの選出であるんですけれども、私が実際に知っているところによりますと、よく聞く話は、幼稚園のお父さん、お母さんが仕事をかえてまでこの地域から出ていってしまったとか、そういう話も結構ありまして、福島だけじゃなくて、ほかの地域でも苦しんでいるよということなんですね。\r\n　それで、まず最初にお伺いしたいんですけれども、このホットスポット問題、要するに、放射性の物質がある日降り注いで土壌や何かを汚染してしまったということについての責任、これが市町村にあるかどうかということについて大臣の見解をまず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "成長を犠牲にするか、原子力をある程度やるか、あるいはＣＯ2を犠牲にするか、ニュートラルにきちんと問うような国民的議論をするのであれば、そういう提案をした方がいいんじゃないかと",
                "\r\n　そういう目で見たときに、余りに甘い前提が多いぞ、これではきちんとした国民的議論にならないよということを言っているので、ある一定の方向を考えている人はいろいろな目で見ますけれども、政府自身がそういう思いがなく虚心坦懐に示してあるのであれば、堂々とそれをやればいいじゃないですか",
                "私は、この提案は堂々とやられているものとは見えない",
                "\r\n　ですから、今回のエネルギーの環境会議がまとめるものについても、今のような一％の成長でやりましたとか、省エネが人類史上ないような革命的な前進をしましたとかいう前提のもとでこれを選びましたというふうにされても、全く説得力がない",
                "いわんやそれを、世界にこれから日本はこうしますなんということを間違っても言わないでいただきたい",
                "二五％削減の二の舞ですね",
                "\r\n　ですから、やるのであれば、二％を目指すのであれば、そのときのエネルギー供給はこうならなくちゃいけないということを堂々と示して、そして省エネも、余りに、こんなに進むわけないじゃないかと世界の人たちから眉唾で見られるようなものじゃなくて、なるほど、日本ならそこまでやれるなというようなものを世界に示すなら、堂々と示していただきたい",
                "\r\n　少なくとも、二五％削減のように、いまだにどういう影響が経済に出るかというものを政府として示されていないようなこういうことをまた続けるのは、私は日本の信用を落とすだけだというふうに思っていますので、しっかりやっていただきたいなと"
            ]
        },
        {
            "speech_id": "118004006X00720120724_055",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○齋藤（健）委員　恐らくこの議論を聞いている皆さんが感じることは、やはり、初期における放射線の影響について相当混乱しましたね。一ミリシーベルトなのか二十ミリシーベルトというところから始まって、そしてあの食品の規制の値についても、五百ベクレルでやっていたのが、ちゃんと検討したら百になりました、ええ、では今まで食べていたのはどうだったんだろうみたいな、そういう経緯が積み重なってきているんですね。\r\n　ですから、今から白地で話をするときにはその細野大臣の言うことはよくわかるわけでありますけれども、私も地元でやりますけれども、政府が何を言っても聞く耳ないですよ。吉野先生のところはもっと深刻かもしれません。\r\n　それで、私自身は、自分の宣伝になっちゃうかもしれませんが、放射線というのはこういうものだというのを自分自身で調べて一枚の紙にして、地元で九万枚配りましたよ、リスクコミュニケーションを自分でやろうと思って。これはどんな書き物よりもわかりやすかったと何人もの人に言われましたけれども、そういう努力はしています。でも、それでももう信用してもらえないのが現実なわけです。\r\n　私は、何も全てやれと言っているわけではありません。だから、五センチでみんなが満足するのであれば、五センチではかって除染したものは金を出してやったらいいじゃないのと。何でも出せと言っているわけじゃないですよ。五センチでみんな納得するのであれば、それを基準にして考えてあげたらいいんじゃないの、何で一メートルにそんなにこだわるのと。現実に一メートルだって信用されていないんだから。そういうことを言っているだけなんですよ。\r\n　だから、五センチ以上のことをやれと言っているわけじゃないですよ。五センチで〇・二三を超えているものはやってやったらいいんじゃないのと言っているだけであって、五センチで〇・一でもやれとか言っているわけじゃなくて、現状はそれでみんな満足するわけですから、私の地元においては。だから、現状でみんなが納得するようなやり方でやったらいいんじゃないかということを申し上げているわけですね。\r\n　それから、同じような汚泥の話にしても、現実がそうなっているわけでありまして、私は市町村は努力していると思います。例えば、清掃工場をとめて、それでそこに全部持ち込んでいるし、それから、私の知っている、余り具体的に言うと風評になるので、何市、何市とは言いませんが、私の地元のある市は、市役所の庭に持ち込んでいます。そうやって努力をしているんです。でも、八千ベクレルを下回っていますからと言っても、誰も引き取ってくれないんですよ。\r\n　だから、そこのところをもう少し、八千以下は関係ないと国がするんじゃなくて、二千から八千ぐらいの間も現実がそうなっているんだから、二千で満足してくれるんだったら、何かうまい手を考えてあげるとか、そうか、現状はそうなっているんだったら一緒に考えようとか、何かそういう姿勢が欲しいなと思っているわけであります。\r\n　私は、この限られた時間とエネルギーの中で、福島が、本当に吉野さんのところが大変なのでそっちに目が向いてしまうのはやむを得ないと思うんですけれども、こういう問題も実はあって、少し政治が目配りすれば私が言ったようなものは全部解決するから。私が大臣の立場だったら全部解決しますよ、今の話。解決します、少なくとも五センチの話とか。\r\n　だから、そういう話なので、政治主導で目配りして少しでも前進をさせていただきたいとお願いをして、時間が来たようですので、私の質問を終了させていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "でも、それでももう信用してもらえないのが現実なわけです",
                "\r\n　私は、何も全てやれと言っているわけではありません",
                "\r\n　それから、同じような汚泥の話にしても、現実がそうなっているわけでありまして、私は市町村は努力していると思います",
                "\r\n　だから、そこのところをもう少し、八千以下は関係ないと国がするんじゃなくて、二千から八千ぐらいの間も現実がそうなっているんだから、二千で満足してくれるんだったら、何かうまい手を考えてあげるとか、そうか、現状はそうなっているんだったら一緒に考えようとか、何かそういう姿勢が欲しいなと思っているわけであります",
                "\r\n　私は、この限られた時間とエネルギーの中で、福島が、本当に吉野さんのところが大変なのでそっちに目が向いてしまうのはやむを得ないと思うんですけれども、こういう問題も実はあって、少し政治が目配りすれば私が言ったようなものは全部解決するから"
            ]
        },
        {
            "speech_id": "118005261X02720120712_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　私が聞いたのは、先に行きますが、〇・一％について大臣も本当にそう思われているのかと聞いたので、思われているなら思われていると言っていただければいいので、事前に質問をとか、そういうことを言われる筋合いの話ではないなというふうに思っているだけを申し上げて、次の質問に移りたいと思います。\r\n　私どもが最後申し上げたいのは、こういう二種類の経済対策の組み合わせだということを、これからしっかりやっていかなくちゃいけないという点、これがきょうの古川大臣の答弁を聞いていても、ちょっと私どもと違うなということでありますので、この辺をしっかりと認識していただきたいと思います。\r\n　そしてもう一つ、次は、この政権の経済政策は本当に大丈夫かという観点から、二つ目の論点として、エネルギー政策を取り上げていきたいと思います。\r\n　先月、二十九日ですか、政府のエネルギー・環境会議が、エネルギー・環境に関する選択肢というものを取りまとめられました。これは、三つのシナリオを示しまして、国民的議論を開始し、その上で、エネルギー選択、それと表裏一体の地球温暖化対策に関して責任持って結論を出すというものでありました。現実に、二〇三〇年での発電電力量に占める原子力の割合をゼロ％にするケース、それから一五％にするケース、それから二〇から二五％にするケースと、三つのシナリオが提案をされております。\r\n　これからこの提案について議論を深めていきたいと思いますけれども、まず私がお伺いをしたいのは、この三つのシナリオは本当に問題が多いと思います。\r\n　私は、きょう、国民の皆さんがこのシナリオを見たときにきっと持つであろう素朴な疑問をぶつけたいと思いますので、ぜひ御答弁の方も国民の皆さんに対するものだと思ってやっていただければと思います。\r\n　一つ目ですが、このエネルギーの供給構造を皆さんが検討するに当たって、日本の成長率を想定されましたね。これは、二〇一〇年代に一・一％、二〇二〇年代に〇・八％、実質日本のＧＤＰが伸びるという前提でこのエネルギー供給構造を議論されているわけでありますが、一方で、皆さんの掲げている成長戦略というのは、少なくとも二〇一〇年代は実質二％の成長を目指していたはずです。ところが、このエネルギー供給の方は、二〇一〇年代は一・一％、そういう成長を前提としてエネルギー供給構造を考えているわけであります。\r\n　皆さんは一・一％の成長ケースではよくないと判断されているので、成長戦略で二％に持っていこうとされていると私は認識しております。そうであるならば、その二％成長を実現するエネルギーシナリオというものを当然示すべきだと思いますが、なぜ二％成長のシナリオを国民の皆さんに示さないのか、その理由についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/238",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもが最後申し上げたいのは、こういう二種類の経済対策の組み合わせだということを、これからしっかりやっていかなくちゃいけないという点、これがきょうの古川大臣の答弁を聞いていても、ちょっと私どもと違うなということでありますので、この辺をしっかりと認識していただきたいと思います",
                "\r\n　そしてもう一つ、次は、この政権の経済政策は本当に大丈夫かという観点から、二つ目の論点として、エネルギー政策を取り上げていきたいと思います",
                "\r\n　これからこの提案について議論を深めていきたいと思いますけれども、まず私がお伺いをしたいのは、この三つのシナリオは本当に問題が多いと思います",
                "\r\n　私は、きょう、国民の皆さんがこのシナリオを見たときにきっと持つであろう素朴な疑問をぶつけたいと思いますので、ぜひ御答弁の方も国民の皆さんに対するものだと思ってやっていただければと思います",
                "\r\n　皆さんは一・一％の成長ケースではよくないと判断されているので、成長戦略で二％に持っていこうとされていると私は認識しております"
            ]
        },
        {
            "speech_id": "118005261X02720120712_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　今、皆さん方の成長戦略のレポート、二〇一〇年代は何としても二％の成長を目指して政策を総動員するというふうに表明しているわけですね。そして、その二％成長を達成するためにはどういうエネルギー供給構造でなくてはならないかというものを私は皆さんが示す必要があると思うんですけれども、それを何で、一％成長で国民の皆さんに意見くださいなんということが二％成長を掲げている政府ができるのか、私には理解できません。\r\n　二％成長を達成しようとするならば、それを達成するために必要なエネルギーがちゃんと供給できるかどうか、そういう検証をするのは目標を掲げる者の最低限の責務じゃないでしょうか。それを、国民の皆さんに御意見を伺いますと言いながら、いや、実は成長率は一・一％でいいんですと。政府みずからがそういうことを国民の皆さんに検討してもらうというのは、言っていることと違うんじゃないでしょうか。\r\n　私は、もう一度伺いますけれども、二％成長のときにエネルギー供給がちゃんと賄えるかどうかという検証をして、国民の皆さんにそれをなぜ示さないのかという理由をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/240",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その二％成長を達成するためにはどういうエネルギー供給構造でなくてはならないかというものを私は皆さんが示す必要があると思うんですけれども、それを何で、一％成長で国民の皆さんに意見くださいなんということが二％成長を掲げている政府ができるのか、私には理解できません",
                "\r\n　二％成長を達成しようとするならば、それを達成するために必要なエネルギーがちゃんと供給できるかどうか、そういう検証をするのは目標を掲げる者の最低限の責務じゃないでしょうか",
                "政府みずからがそういうことを国民の皆さんに検討してもらうというのは、言っていることと違うんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02720120712_242",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　全く理解できないんですけれども。\r\n　政府が二％を表明している以上は、その二％が実現できるエネルギー供給構造というものはどうなるかというものを私は示すべきだと思います。それは誘導とかいうことではなくて、政府が二％の成長を目指しているわけだから、そのときにもしエネルギーが足りなくなったら困るんじゃないですか。ですから、二％成長を目指す以上は、これだけをやれとは言いません、いろいろなケースを計算してもいいでしょう。しかし、二％成長を目標として掲げている以上は、それを実現するためのエネルギー供給というものはどうあるべきかというものを、まず最初に国民の皆さんに表明すべきだと私は思います。\r\n　ですから、二％成長を本当に実現しようと思っているならば、それが可能であるエネルギー供給構造というものを皆さんに問いかける必要があると思いますし、もし、それをやらずに一％成長のエネルギー供給構造だけ見ればいいというのであれば、二％成長というものは絵に描いた餅になりますから、二％成長の目標の方を取り下げるか、私は論理的にはどっちかしかないと思うんですけれども、どう思いますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/242",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府が二％を表明している以上は、その二％が実現できるエネルギー供給構造というものはどうなるかというものを私は示すべきだと思います",
                "それは誘導とかいうことではなくて、政府が二％の成長を目指しているわけだから、そのときにもしエネルギーが足りなくなったら困るんじゃないですか",
                "ですから、二％成長を目指す以上は、これだけをやれとは言いません、いろいろなケースを計算してもいいでしょう",
                "しかし、二％成長を目標として掲げている以上は、それを実現するためのエネルギー供給というものはどうあるべきかというものを、まず最初に国民の皆さんに表明すべきだと私は思います",
                "\r\n　ですから、二％成長を本当に実現しようと思っているならば、それが可能であるエネルギー供給構造というものを皆さんに問いかける必要があると思いますし、もし、それをやらずに一％成長のエネルギー供給構造だけ見ればいいというのであれば、二％成長というものは絵に描いた餅になりますから、二％成長の目標の方を取り下げるか、私は論理的にはどっちかしかないと思うんですけれども、どう思いますでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02720120712_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　政府が二％の目標を掲げているにもかかわらず、このエネルギー・環境会議というのは政府の一部なんですよ、皆さんが、大臣がメンバーなんですから。そして、政府を挙げて取り組むと皆さんの文書に書いてあるんですからね。ですから、この会議は政府なんですよ。\r\n　政府が二％目標を掲げておきながら、国民の皆さんに問うエネルギー供給構造の成長率の前提が一％だったら、国民の皆さんは戸惑うじゃないですか。同じ政府なんですよ。この三つのシナリオを提案して皆さんからの意見を聞いているのは、エネルギー・環境会議という政府なんです。その政府が、一方で二％を目指しますと言いながら、一方で意見を聞くときには一％で意見を聞くというのはすごくおかしいことだと私は思いますし、国民の皆さんは、では二％のときはどうなるのか、見せてくれなきゃわかりませんねで終わってしまうような話だと思うので、もうこれ以上は言いません。\r\n　もう一つ、省エネが物すごい問題があるんです、この試算で。\r\n　省エネ目標に関しまして、この三つの選択肢に共通の省エネ目標というのを掲げているんです。共通です、全部のシナリオに共通。\r\n　それはどういう目標かというと、省エネルギーについては、二〇三〇年までにＧＤＰが二割以上ふえる見通しの中で、まあ、一％成長で二十年続いたらそのくらいになりますよね、二割以上ふえる見通しの中で、現状のレベルから一割削減するということなんですよ。ＧＤＰは二割ふえるけれども、使うエネルギーは一割も少なくて済むという省エネ目標を掲げているんです。\r\n　私は、高い省エネ目標を掲げるのはいいことだと思いますけれども、これは余りにも高過ぎると思います。言いかえれば、日本社会全体のエネルギー効率というものが、日本社会全体ですよ、全体のエネルギー効率というものがわずか十数年で四割近く改善をするというのが、省エネの目標として全てのシナリオに当然のこととして盛り込まれているわけです。\r\n　私が言いたいのは、それがうまくいかなかったときにどうするのかということであります。やはり省エネが進まなかったから停電しますというわけにはいきません。ですから、これだけ意欲的な目標を掲げる以上は、それがうまくいかなかったケースにも備える選択肢を提案するのが真摯な、誠実な対応ではないかと私は思います。ＧＤＰが実質二割ふえてもエネルギーはむしろ一割少なくて済みますというのは、そういう極端な省エネシナリオだけを示して他の省エネシナリオは考えなくていいというのは、もはや政策ではなくて願望に近いものじゃないかと私は思います。私は、高い目標があっても構わないけれども、事エネルギーに関しては、できませんでした、省エネが進まなかったのでエネルギーは足りなくなりましたでは済まないぞということを申し上げているわけであります。\r\n　エネルギーは、国民生活に直結する問題でありますし、産業競争力にも直結する問題でありますし、さらには、供給が不足してもすぐにふやせるという性格のものでもありません。供給をふやすのに、下手をすれば十年単位での時間がかかるようなものです。\r\n　そういうものでエネルギーというものの性格を考えた場合に、省エネシナリオについて、願望に近いような目標だけを全部に当てはめて、もう一段低い目標でのシナリオというものも検討しておくべきだと私は思いますけれども、なぜそうしないのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/255",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府が二％目標を掲げておきながら、国民の皆さんに問うエネルギー供給構造の成長率の前提が一％だったら、国民の皆さんは戸惑うじゃないですか",
                "その政府が、一方で二％を目指しますと言いながら、一方で意見を聞くときには一％で意見を聞くというのはすごくおかしいことだと私は思いますし、国民の皆さんは、では二％のときはどうなるのか、見せてくれなきゃわかりませんねで終わってしまうような話だと思うので、もうこれ以上は言いません",
                "\r\n　私は、高い省エネ目標を掲げるのはいいことだと思いますけれども、これは余りにも高過ぎると思います",
                "\r\n　私が言いたいのは、それがうまくいかなかったときにどうするのかということであります",
                "やはり省エネが進まなかったから停電しますというわけにはいきません",
                "ですから、これだけ意欲的な目標を掲げる以上は、それがうまくいかなかったケースにも備える選択肢を提案するのが真摯な、誠実な対応ではないかと私は思います",
                "ＧＤＰが実質二割ふえてもエネルギーはむしろ一割少なくて済みますというのは、そういう極端な省エネシナリオだけを示して他の省エネシナリオは考えなくていいというのは、もはや政策ではなくて願望に近いものじゃないかと私は思います",
                "私は、高い目標があっても構わないけれども、事エネルギーに関しては、できませんでした、省エネが進まなかったのでエネルギーは足りなくなりましたでは済まないぞということを申し上げているわけであります",
                "\r\n　エネルギーは、国民生活に直結する問題でありますし、産業競争力にも直結する問題でありますし、さらには、供給が不足してもすぐにふやせるという性格のものでもありません"
            ]
        },
        {
            "speech_id": "118005261X02720120712_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　まず、この日本社会全体で四割近い省エネルギーというか、エネルギー供給構造を四割近く改善するということを十数年でやるということは、極めて高いハードルだと私は思います。\r\n　そして、これができなかった場合に、できませんでしたで済まない話でありますので、その高い省エネ目標以外にも幾つか検討をしていく必要があるんじゃないかということを申し上げているわけでありまして、高い目標を掲げてはいけないと言っているわけではありません。なぜ、もう少し、この意欲的な目標がうまくいかなかったときに、国民の生命にも直結するんですよ、電気が足りなくなっちゃったら、だから、そうならないときに、そうならなかったときのためのいろいろなシナリオを用意しておくべきではないかと言っているだけであります。\r\n　そして、私が今申し上げておきたいのは、私の発言のどこが、これまでこういう事故を招いた原因につながったかということを明確に後で文書で出してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/257",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、これができなかった場合に、できませんでしたで済まない話でありますので、その高い省エネ目標以外にも幾つか検討をしていく必要があるんじゃないかということを申し上げているわけでありまして、高い目標を掲げてはいけないと言っているわけではありません",
                "なぜ、もう少し、この意欲的な目標がうまくいかなかったときに、国民の生命にも直結するんですよ、電気が足りなくなっちゃったら、だから、そうならないときに、そうならなかったときのためのいろいろなシナリオを用意しておくべきではないかと言っているだけであります"
            ]
        },
        {
            "speech_id": "118005261X02720120712_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○齋藤（健）委員　社会全体のエネルギー効率が、繰り返しになりますけれども、十数年で四割近く改善するということは、人類史上経験したことのないような物すごい話だと思います。私は、でも、それで皆さんの意見が一致しているというならやられたらいいと思いますけれども。\r\n　ただ、繰り返しますけれども、エネルギー供給というものは、足りませんでした、ごめんなさいでは済まないので、それがうまくいかないようなケースについても備えておくべきではないかということを、敗北主義のように捉えられるのであればそれは仕方がありませんが、私は、念には念を入れて、そういう提案もされたらどうかということを申し上げているわけでありますが、それがわからないのであれば、残念ですけれども、我々が政権を取り戻して全部やり直すしかないと思います。\r\n　それから、もう一つ、ちょっと時間がなくなっちゃったので、本当はもう少し質問をしたかったんですけれども、これは、国民的議論に付すということで、もう既にパブリックコメントに出されているわけであります。繰り返しになりますけれども、二％成長というものを掲げておきながら、なぜ一％で供給を議論するのか、私にはわかりません。また、省エネ目標も、すごく高いのをやるのはいいけれども、それができなかったときの次の高目の省エネ目標というものも示して議論するということをしないというのがなぜだか、私にはわかりません。わからないけれども、この三つのシナリオは既にパブリックコメントに付されてしまっているわけです。\r\n　私が申し上げたいのは、このような二％、一％というようなことが極めて曖昧になったまま国民のパブリックコメントに付されて、そして、そういう前提のもとで行われた検討に仮に結論が出されて、それをまた世界に表明するとか、約束したり、そういうことになることを私は非常に恐れておりますので……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/262",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、繰り返しますけれども、エネルギー供給というものは、足りませんでした、ごめんなさいでは済まないので、それがうまくいかないようなケースについても備えておくべきではないかということを、敗北主義のように捉えられるのであればそれは仕方がありませんが、私は、念には念を入れて、そういう提案もされたらどうかということを申し上げているわけでありますが、それがわからないのであれば、残念ですけれども、我々が政権を取り戻して全部やり直すしかないと思います",
                "繰り返しになりますけれども、二％成長というものを掲げておきながら、なぜ一％で供給を議論するのか、私にはわかりません",
                "また、省エネ目標も、すごく高いのをやるのはいいけれども、それができなかったときの次の高目の省エネ目標というものも示して議論するということをしないというのがなぜだか、私にはわかりません",
                "\r\n　私が申し上げたいのは、このような二％、一％というようなことが極めて曖昧になったまま国民のパブリックコメントに付されて、そして、そういう前提のもとで行われた検討に仮に結論が出されて、それをまた世界に表明するとか、約束したり、そういうことになることを私は非常に恐れておりますので……"
            ]
        },
        {
            "speech_id": "117704858X00220110523_245",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○齋藤（健）議員　我が党は、御案内のように、石油ショックに苦しんだ我が国の経験から、石油代替エネルギーのエースとして、また経済性や地球環境問題への対応などなど、総合的な判断のもとでこれまで原子力政策を強力に推進してまいりました。その意味で、今回の福島の事故は、原子力政策を推進してきた我が党としても、本当に重い責任を痛感しているところでございます。\r\n　今後の我が党の原子力政策につきましては、先生御案内のように、東京電力の事故がまだ現在進行中でございます。その収束をにらみながら、我々は一体どこで何を間違えたのか、事故原因を精査いたしまして、これまでの安全対策の問題点も丹念に検証をいたしまして、その上で、原子力政策のあり方についても再検討していきたいというのが、もう既に表明されている我が党のポジションでございます。\r\n　同時に、御指摘の新エネルギー政策につきましても、これら原子力政策の点検作業と同時並行的に、我が国のエネルギー政策全体をどうしていくかという観点から、さらに踏み込んだ対応がどこまで可能か、責任ある検討を行っていきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/245",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○齋藤（健）議員　我が党は、御案内のように、石油ショックに苦しんだ我が国の経験から、石油代替エネルギーのエースとして、また経済性や地球環境問題への対応などなど、総合的な判断のもとでこれまで原子力政策を強力に推進してまいりました",
                "その意味で、今回の福島の事故は、原子力政策を推進してきた我が党としても、本当に重い責任を痛感しているところでございます",
                "その収束をにらみながら、我々は一体どこで何を間違えたのか、事故原因を精査いたしまして、これまでの安全対策の問題点も丹念に検証をいたしまして、その上で、原子力政策のあり方についても再検討していきたいというのが、もう既に表明されている我が党のポジションでございます",
                "\r\n　同時に、御指摘の新エネルギー政策につきましても、これら原子力政策の点検作業と同時並行的に、我が国のエネルギー政策全体をどうしていくかという観点から、さらに踏み込んだ対応がどこまで可能か、責任ある検討を行っていきたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "117705261X00520110203_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-03",
            "speech_text": "○齋藤（健）委員　オバマ大統領の二〇一〇年十一月三日の記者会見です。昨年、下院でエネルギー法案が確定した際にも多くの共和党議員が反対した、そのため、ことしまたは来年、再来年に下院で法案が通過することは疑わしいとオバマ大統領自身がおっしゃっているという事実だけお伝えを申し上げます。\r\n　そういう状況の中で、今、中国のお話が出ましたが、中国は、バインディング、要するに強制を伴う大胆な、意欲的な数値目標の設定をする気は全くありませんが、今の日本の外交力でその中国をいかにして説得しようとされているのか、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00520110203/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう状況の中で、今、中国のお話が出ましたが、中国は、バインディング、要するに強制を伴う大胆な、意欲的な数値目標の設定をする気は全くありませんが、今の日本の外交力でその中国をいかにして説得しようとされているのか、教えていただければと思います"
            ]
        },
        {
            "speech_id": "117604006X00420101112_100",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-11-12",
            "speech_text": "○齋藤（健）委員　ちょっと細かい話になっているんですが、交付金というのは、補助金のように国のコントロールが必要ないという判断で交付金化するのが普通であります。アセスの対象にしなくてはいけないようなものは、本来であれば、補助金のままにしてきちんと国がコントロールできるようにすべきではないか。つまり、交付金に移しながらアセスは対象にするというのは、交付金の趣旨からいって、やや理解が難しいなと。私は、これが大問題というわけではないんですが、ただ、多少御都合主義に過ぎるのではないかなという感じがするものですから指摘をさせていただきました。別にそれで反対をするというわけではありません。\r\n　次の質問に移ります。\r\n　私は、かつて資源エネルギー庁で電力基盤整備課長というのをやっておりました。電力基盤整備課長というのは、特に原子力発電所の立地の担当課長でありました。私が課長をやっている間に、珠洲原発、巻原発、これらが、長いこと努力をしてまいりましたけれども、立地ができないということで、私が課長のときに断念をした、そういう経験もございます。原子力発電所の立地、建設というものがいかに苦しいかというものを自分で肌で経験してきた人間であります。皆さんも、普天間問題で、地元が好ましくないと思っている施設の立地というものがいかに大変かということは最近実感していただいているのではないかと思いますけれども、本当にこれは大変なんです。\r\n　そういう中で、今回のアセス法改正案について、私がみずからの経験に照らして懸念を感じますのは、新たに導入される戦略的アセス制度の中に、立地地点等の複数案の提示というのがございます。\r\n　必ずしも地元で好まれていない施設を、複数案提示した瞬間に、そこの立地はほぼできなくなります。ここしかないということで地元の調整に入らない限り、こっちでもいいかもしれない、あっちでもいいかもしれないという形で提案した瞬間に、立地というものはほとんど不可能になるのが現実であります。特に、民間事業者については行政の強制力というものが最終的にないわけでありますので、複数案を提示すると事業そのものが頓挫してしまうというケースが本当に十分考えられるわけであります。特に、立地地点そのもの、それを複数案提示するということは、私のような経験をしている人間からすると、これは暴挙に近い、そこはつくりませんと言うに等しいぐらい、そういう感じすらするわけであります。\r\n　民間事業者には、申し上げましたように事業遂行のための最終的な強制力というものは持っていないわけでありますので、複数案提示したら本当に施設ができなくなっちゃうということになります。一方で、原子力発電所ですとか最先端の石炭火力発電所みたいなものは、むしろＣＯ2削減の観点からはその早期の建設が逆に求められるわけでありまして、そういう環境重視の観点からも、複数案提示してこういう施設の建設に長時間かかるということは望ましくないという見方もあり得るわけであります。\r\n　だから、強制執行できないような民間事業者につきましては、立地地点等の複数案の検討というものを義務づけずに、施設の配置等に関しても、現実的に可能な場合に限り複数案を検討するという柔軟な運用を図るべきと考えるわけでありますけれども、御見解を賜れればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604006X00420101112/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "アセスの対象にしなくてはいけないようなものは、本来であれば、補助金のままにしてきちんと国がコントロールできるようにすべきではないか",
                "つまり、交付金に移しながらアセスは対象にするというのは、交付金の趣旨からいって、やや理解が難しいなと",
                "私は、これが大問題というわけではないんですが、ただ、多少御都合主義に過ぎるのではないかなという感じがするものですから指摘をさせていただきました",
                "別にそれで反対をするというわけではありません",
                "原子力発電所の立地、建設というものがいかに苦しいかというものを自分で肌で経験してきた人間であります",
                "皆さんも、普天間問題で、地元が好ましくないと思っている施設の立地というものがいかに大変かということは最近実感していただいているのではないかと思いますけれども、本当にこれは大変なんです",
                "\r\n　そういう中で、今回のアセス法改正案について、私がみずからの経験に照らして懸念を感じますのは、新たに導入される戦略的アセス制度の中に、立地地点等の複数案の提示というのがございます",
                "ここしかないということで地元の調整に入らない限り、こっちでもいいかもしれない、あっちでもいいかもしれないという形で提案した瞬間に、立地というものはほとんど不可能になるのが現実であります",
                "特に、民間事業者については行政の強制力というものが最終的にないわけでありますので、複数案を提示すると事業そのものが頓挫してしまうというケースが本当に十分考えられるわけであります",
                "一方で、原子力発電所ですとか最先端の石炭火力発電所みたいなものは、むしろＣＯ2削減の観点からはその早期の建設が逆に求められるわけでありまして、そういう環境重視の観点からも、複数案提示してこういう施設の建設に長時間かかるということは望ましくないという見方もあり得るわけであります",
                "\r\n　だから、強制執行できないような民間事業者につきましては、立地地点等の複数案の検討というものを義務づけずに、施設の配置等に関しても、現実的に可能な場合に限り複数案を検討するという柔軟な運用を図るべきと考えるわけでありますけれども、御見解を賜れればと思います"
            ]
        },
        {
            "speech_id": "117604006X00420101112_112",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-11-12",
            "speech_text": "○齋藤（健）委員　ありがとうございます。\r\n　それでは、アセス法については私の懸念は以上でありますので、次に、私の大好きな二五％削減目標についてお話をさせていただきたいと思います。\r\n　政治家あるいは政府の説明責任ということについてでありますが、私は、前回の質問のときにも申し上げさせていただきましたが、松本大臣にはぜひ十分な説明責任を果たしていただきたいと大きく期待をいたしているところでございます。\r\n　二五％削減がいいのか悪いのかという是非の議論というよりも、そうではなくて、二五％削減を言う以上は、どういうことになりそうかということを説明する責任は提案者の側に当然あるのではないかというふうに思っているものですから、私は、責任ある政治家ならば、それは責務としてきちんと国民に説明をすべきだというふうに思っているものであります。虚心坦懐に考えていただきたいと本当に思います。\r\n　恐らく、大臣の部下であります役人の皆さんから話を聞いても、全員とは言いませんけれども、多くの人は、自分たちのやっていることを擁護するようなディフェンシブなことしか言わないのが通常であります。役人出身の私が言うのだから、間違いないと思います。だから、ぜひ松本大臣には虚心坦懐に、本当にこんなことでいいのか、立場にこだわるのではなくて、本当に何が正しいアプローチなのかを、まだ就任してから時間がたっていないかもしれませんが、お考えいただきたいなと切に訴えたいと思っております。\r\n　きょうは、宿題と言うと失礼になりますけれども、言い方をかえれば早目の質問通告ということで、これから私が述べる懸念につきまして、この環境委員会で実りある建設的議論をしたいと思うものですから、きょう、事前に私が懸念を持っている項目についてお話をさせていただきます。質問はいたしません。ですから、この懸念を持って帰っていただいて、次の私の質問のとき以降に大臣と本当にきちんとした議論をさせていただけたらと思っているところでございます。\r\n　順次お話をしたいと思いますが、まず、二五％削減目標が雇用に与える影響は大体どういうふうになりそうか、この一番肝心のところの説明責任の問題であります。\r\n　先日の予算委員会で、十一月九日ですけれども、私はこの点につきまして総理にたださせていただきました。事前にこの質問は通告をしてありまして、国民にこうだと、雇用についてのきちんとした説明責任を総理として果たしていただきたいということを事前に通告させていただいておりましたが、総理のお答えはこういうものでございました。\r\n　雇用の問題につきましては、グリーンイノベーション、さまざまあります、そういう意味では、新しい技術、新しい産業等々これからは生まれてくるということもありますので、さまざまなモデルがあると思いますけれども、そこに向かって頑張っていきたいというふうに思っておりますと。これでは国民は不安になるだけであります。これは大臣のお答えであります。\r\n　それから、菅総理はこういうお答えでした。そういったことも含めて、新成長戦略に位置づけられましたグリーンイノベーションによる環境・エネルギー大国戦略においては、環境分野を雇用を生み出す成長産業というふうに見ておりまして、二〇二〇年までに五十兆円を超える環境関連新規市場、さらには百四十万人の環境分野の新規雇用を想定いたしておりますという答えでありまして、いささか、事前に通告をして、本当に国民の不安に大丈夫だというきちんとした御説明をしてほしいということを申し上げたんですが、私は、残念ながら、これを聞いている第三者には、そういった説明責任がしっかり果たされたという印象はなかったのではないかと正直に思います。\r\n　ですから、今ここでどうこうということではありませんが、ぜひ松本大臣には、この点につきまして、本当にこんな説明でいいのかどうかお考えいただきまして、今度御議論させていただけたらと思っております。\r\n　次に、ＧＤＰに与える影響というものもはっきりいたしておりません。経済成長にどういう影響が出るのかということが明確になっておりません。そんなことで、本当に二五％削減をやるということについての説明責任を果たしたことになるのでしょうか。\r\n　それから、国民負担、これについてもきちんとした説明はございません。本当にそれでいいんでしょうか。これをまた大臣と議論させていただきたいと思います。\r\n　それから、この国会には、前の大臣が出されました小沢大臣試案以外のものは今ないわけであります。この小沢試案というものは今も生きているんでしょうか。撤回されないのかということについて、また今後御議論させていただきたいと思います。\r\n　また、環境問題に関する重要事項を審議すると法で定められております中央環境審議会の審議にもろくにかけていないものをこういうふうに国会に出してきて、分析結果だ、あるいは法案だというようなことで、大臣は本当に説明責任を果たしているとお感じになるのかどうかです。\r\n　それから、各省とも調整しておりません。今我々に提案されている試案というものは、各省との調整もしておりません。そういう状況で、政府として国民への説明責任を果たしていると松本大臣はお考えになられるのか。その点についても今後議論させていただきたいと思います。\r\n　それから、この小沢大臣試案では四つのモデルで定量的な分析をしておりますが、そのうち二つは二五％削減の影響について直接分析をしているんですが、残りの二つはしていないわけですね。国会での答弁で、当時の寺田局長は、類推できるからいいんだという御答弁をされました。分析しなくても、類推できるからいい。私は、ちゃんとやってくれ、類推できるからいいじゃなくて、やれるんだったらやってくれということをお願いしましたが、いまだに返答がないので、そんなことでこの国会での審議はいいんでしょうか。\r\n　それから、これは非常に重要な話だと思うんですが、アメリカの中間選挙の結果、アメリカの法案というものが通る可能性が九九・九％なくなったという状況であります。アメリカは、法案が通る前提で、二〇〇五年比一七％削減というものをＣＯＰ16の事務局に提出しているわけでありますが、法案が通らないということは、アメリカの目標そのものがなくなってしまうということであります。\r\n　ですから、アメリカが意欲的な目標を掲げるかどうかという以前の問題として、目標そのものがなくなる。しかも、あと二年間はその状態が続くということでありますから、私は、日本が提案している二五％削減目標の前提条件というものが満たされる可能性はほぼゼロになったのではないかと思っておりますので、この目標そのものの立て直しが必要なのではないか、あるいは、その前提条件が成り立たなくなっているわけでありますので、論理的に、法案そのものも撤回すべきではないかと思いますが、この点も松本大臣と議論させていただきたいと思います。\r\n　また、当初、日本の二五％削減が科学の要請でもないのに科学の要請と言い募った時期がこの政府にはございました。これは、いわば国民をだましたことではないかと言われても仕方がないような話であります。私は、この科学の要請と言ったことを撤回して、改めて、なぜ二五％なのかということを、法案を撤回しないのであれば説明すべきだと考えておりますので、この点につきましても松本大臣と今後議論していきたいと思います。\r\n　これですべてというわけではありませんが、松本大臣におかれましては、ぜひ御自身で率直に御検討いただいて、これらの点についての大臣御自身のお考えをまとめておいていただけたらありがたいなと思います。\r\n　その際、繰り返しますけれども、事務方はややもすれば自己弁護に走る可能性がありますので、事務方だけではなくて、真摯な研究者の方ですとか産業界の方ですとか労働界の方ですとか、そういう方から直接、ざっくばらんにお話を伺っていただきたいなと思います。これはざっくばらんにやらないと、政府の意向に反して意見を言うというのはなかなか勇気の要るものでありますので、うまくざっくばらんにやっていただいて、本音を聞き出していただいて、そういう機会も多く大臣につくっていただけたらと思います。\r\n　これらの点につきましては、いずれ大臣のお考えをこの国会でお伺いして議論を深めさせていただきたいなと思っておりますので、何とぞよろしくお願いを申し上げます。\r\n　大変生意気なことを申し上げましたけれども、きょうは質問だけということで、これからの議論をよろしくお願いしまして、ちょっと五分早いですが、私の質問とさせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604006X00420101112/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政治家あるいは政府の説明責任ということについてでありますが、私は、前回の質問のときにも申し上げさせていただきましたが、松本大臣にはぜひ十分な説明責任を果たしていただきたいと大きく期待をいたしているところでございます",
                "\r\n　二五％削減がいいのか悪いのかという是非の議論というよりも、そうではなくて、二五％削減を言う以上は、どういうことになりそうかということを説明する責任は提案者の側に当然あるのではないかというふうに思っているものですから、私は、責任ある政治家ならば、それは責務としてきちんと国民に説明をすべきだというふうに思っているものであります",
                "役人出身の私が言うのだから、間違いないと思います",
                "だから、ぜひ松本大臣には虚心坦懐に、本当にこんなことでいいのか、立場にこだわるのではなくて、本当に何が正しいアプローチなのかを、まだ就任してから時間がたっていないかもしれませんが、お考えいただきたいなと切に訴えたいと思っております",
                "\r\n　雇用の問題につきましては、グリーンイノベーション、さまざまあります、そういう意味では、新しい技術、新しい産業等々これからは生まれてくるということもありますので、さまざまなモデルがあると思いますけれども、そこに向かって頑張っていきたいというふうに思っておりますと",
                "これでは国民は不安になるだけであります",
                "そういったことも含めて、新成長戦略に位置づけられましたグリーンイノベーションによる環境・エネルギー大国戦略においては、環境分野を雇用を生み出す成長産業というふうに見ておりまして、二〇二〇年までに五十兆円を超える環境関連新規市場、さらには百四十万人の環境分野の新規雇用を想定いたしておりますという答えでありまして、いささか、事前に通告をして、本当に国民の不安に大丈夫だというきちんとした御説明をしてほしいということを申し上げたんですが、私は、残念ながら、これを聞いている第三者には、そういった説明責任がしっかり果たされたという印象はなかったのではないかと正直に思います",
                "\r\n　ですから、今ここでどうこうということではありませんが、ぜひ松本大臣には、この点につきまして、本当にこんな説明でいいのかどうかお考えいただきまして、今度御議論させていただけたらと思っております",
                "そんなことで、本当に二五％削減をやるということについての説明責任を果たしたことになるのでしょうか",
                "\r\n　それから、これは非常に重要な話だと思うんですが、アメリカの中間選挙の結果、アメリカの法案というものが通る可能性が九九・九％なくなったという状況であります",
                "\r\n　ですから、アメリカが意欲的な目標を掲げるかどうかという以前の問題として、目標そのものがなくなる",
                "しかも、あと二年間はその状態が続くということでありますから、私は、日本が提案している二五％削減目標の前提条件というものが満たされる可能性はほぼゼロになったのではないかと思っておりますので、この目標そのものの立て直しが必要なのではないか、あるいは、その前提条件が成り立たなくなっているわけでありますので、論理的に、法案そのものも撤回すべきではないかと思いますが、この点も松本大臣と議論させていただきたいと思います",
                "\r\n　また、当初、日本の二五％削減が科学の要請でもないのに科学の要請と言い募った時期がこの政府にはございました",
                "これは、いわば国民をだましたことではないかと言われても仕方がないような話であります",
                "私は、この科学の要請と言ったことを撤回して、改めて、なぜ二五％なのかということを、法案を撤回しないのであれば説明すべきだと考えておりますので、この点につきましても松本大臣と今後議論していきたいと思います",
                "これはざっくばらんにやらないと、政府の意向に反して意見を言うというのはなかなか勇気の要るものでありますので、うまくざっくばらんにやっていただいて、本音を聞き出していただいて、そういう機会も多く大臣につくっていただけたらと思います"
            ]
        },
        {
            "speech_id": "117404006X01220100514_217",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○齋藤（健）委員　なぜ、二〇二〇年の時点でのそういう計画をつくらないのでしょうか。今ここで議論になっているのは、二〇二〇年で二五％削減がいろいろな分野で影響が出る、それを国民各層の方が心配をしている。その中で環境とエネルギーと、それから、経産省のことですから経済をにらんだエネルギー基本計画を改定するのであれば、二〇二〇年でどうなるかというのを出すのが親切というものじゃないですか。なぜ、二〇二〇年を出さないで二〇三〇年にするんですか。なぜ、そういうわかりにくいことをするんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/217",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で環境とエネルギーと、それから、経産省のことですから経済をにらんだエネルギー基本計画を改定するのであれば、二〇二〇年でどうなるかというのを出すのが親切というものじゃないですか"
            ]
        }
    ]
}