{
    "repr_name": "齋藤健",
    "speeches": [
        {
            "speech_id": "117404006X01220100514_237",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○齋藤（健）委員　大臣の意向を尊重した委員会運営をぜひ私の方からもお願い申し上げたいと思います。\r\n　それでは、次にお伺いしたいんですけれども、ロードマップの中で、大臣の試案の中でさまざまな数字に言及をされているわけでありますけれども、この中で、例えば風力発電については二〇〇五年から二〇二〇年に約十倍。先ほども議論がありました。それから、太陽光発電につきましては、何とこの十五年間でエネルギー供給部門で八十五倍の供給、そういうロードマップというものが示されているわけでありますが、この点については、経済産業省も同様の認識ということでよろしゅうございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/237",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、太陽光発電につきましては、何とこの十五年間でエネルギー供給部門で八十五倍の供給、そういうロードマップというものが示されているわけでありますが、この点については、経済産業省も同様の認識ということでよろしゅうございますか"
            ]
        },
        {
            "speech_id": "117404006X01220100514_261",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○齋藤（健）委員　今、大臣の答弁は非常に重大な答弁がありました。私は、日本の二五％削減ですよ。大臣は、そのコメントの中で、日本の二五％削減が科学の要求する水準というふうに言っているわけです、日本の二五％が。ニード・ツー・リデュースのものは、シナリオが幾つかある中の、先進国で二五から四〇％ですねということを言っているだけであって、日本の二五％削減がニード・ツー・リデュースだとは言ってません。言ってません。\r\n　そして、その一番肝心の、政治が選んだということを書かないで、あたかも科学がこれを要求している水準なんだ、日本の二五％は科学が要求している水準であって、それをやらなければ大変なことになるみたいなプレゼンテーションをなぜ国民にばらまくんですかと。ここの場で、最近になって初めて政治的に選んだということを言い始めましたが、なぜ国民にそう言わないで、その要求する水準ということだけ言うのか、私には理解ができません。\r\n　普通の人が読んだら、これは科学が要求しているんだからやらないとというふうに読める文章しか配らないのは、私はかなり大臣のコメントとしては問題があるコメントだと思いますし、それから、さっきから繰り返し申し上げておりますように、二五％削減目標の妥当性を、法案に盛り込んでいる以上はこの委員会で審議をしなくちゃいけないわけであります。\r\n　その妥当性の一つが、本当に科学が要求しているものなのかどうかということでありました。なぜなら、ロードマップにも、科学が要求する水準と書いてあるわけです。ですから、科学が要求する水準なのかどうかということ、これが一つの二五％削減目標の妥当性であったわけですが、これはそうじゃなくて、政治が選んだんだということでありました。それはそれでいいでしょう。\r\n　そのとき、次に出てくる問題は、では、二五％削減目標というもの、これは二〇〇五年から二〇二〇年までの十五年間で、何と三〇％強も削減するというものでありますから、それが本当に国民生活に深刻な影響が出たりしないかどうかということについて、政府が提案をしているから、みんなが心配をするわけであります。\r\n　しかしながら、何度申し上げても、小沢大臣のモデルで国会の審議は十分なんだという答えしか得られない。しかし、私も長いこといろいろ行政もやってまいりましたけれども、審議会もまだ答えが出ていない、そして専門家の皆さんがペーパーでこれは問題が多いとアピールをし、そして経済界や労働界も十分審議をしてほしいということを言い、そしてさらには、分析をした先生自身も検証が必要だというようなことを言う。どうして、そんなもので国会の審議が進められるんでしょうか。各省も……（発言する者あり）同じだけれども、全然誠意ある答弁がないからですよ。誠意ある答弁がない。すれ違いだ。\r\n　しかも、研究者から、これから大臣自身が広く関係者、国民の意見を聞いていきたいということを、このモデルをベースに発言をされております。この委員会でも参考人質疑を行いましたけれども、まだ分析の専門家からしか意見は聞いておりません。産業界からもまだ意見は聞いておりません。労働界からもまだ意見は聞いておりません。大臣がいろいろおっしゃられる技術、確かにこれは私も大いに期待するところでありますが、技術の関係者からも話を聞いておりません。\r\n　ですから、この委員会におきましても、産業界もいろいろです、経団連もあれば、それから鉄鋼もありますし、自動車もあれば電力もあるでしょう。産業界もいろいろです。そして、労働界も幾つか団体があります。製造業もあれば、中小企業もあると思います。そういうところからも話を聞けておりません。そして、各省もこれから分析を進める、これから調整をするということでございます。\r\n　そして、この二五％削減目標というのは、皆さん御案内のように、国民各般に大きな影響が出る法案でもあります。この委員会でも、大臣には長時間やっていただいておりますが、まだトータルで十八時間しか審議ができておりません。そして、何でそんな生煮えなもので、この法案をここに提出したのかということについても、たたき台を出せば十分なんだというお答えしかいただけていない。これは大変遺憾なことであると思います。\r\n　経産省においても、二〇三〇年のエネルギー基本計画をつくっているということでありますけれども、二〇二〇年の姿はまだ出てきておりません。\r\n　そして、大臣自身が、具体的に指摘していただければ何でもお答えしますということでありますので、我々の方も、大臣のモデルについては、たくさん具体的な指摘の点を今集めているところでもございます。\r\n　したがいまして、こういう状況にあるということについて、まず大臣とそれから副大臣、政務官、そして後ろに座っている皆さんにもぜひ認識をしていただきまして、そして、これで審議が終わるというようなことがあっては、私は、この衆議院の環境委員会の歴史に汚点を残すと思いますし、委員長も傷を負ってはいけないなというふうに思いますよ。国会が、労働界や産業界、そして国民から信頼を失うような展開になりかねないということを私は大変危惧をしているところでございます。\r\n　削減すればするほど雇用がふえる。このメッセージについては、私たちは本当に真剣に受けとめなきゃいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/261",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ニード・ツー・リデュースのものは、シナリオが幾つかある中の、先進国で二五から四〇％ですねということを言っているだけであって、日本の二五％削減がニード・ツー・リデュースだとは言ってません",
                "\r\n　そして、その一番肝心の、政治が選んだということを書かないで、あたかも科学がこれを要求している水準なんだ、日本の二五％は科学が要求している水準であって、それをやらなければ大変なことになるみたいなプレゼンテーションをなぜ国民にばらまくんですかと",
                "ここの場で、最近になって初めて政治的に選んだということを言い始めましたが、なぜ国民にそう言わないで、その要求する水準ということだけ言うのか、私には理解ができません",
                "\r\n　普通の人が読んだら、これは科学が要求しているんだからやらないとというふうに読める文章しか配らないのは、私はかなり大臣のコメントとしては問題があるコメントだと思いますし、それから、さっきから繰り返し申し上げておりますように、二五％削減目標の妥当性を、法案に盛り込んでいる以上はこの委員会で審議をしなくちゃいけないわけであります",
                "\r\n　その妥当性の一つが、本当に科学が要求しているものなのかどうかということでありました",
                "ですから、科学が要求する水準なのかどうかということ、これが一つの二五％削減目標の妥当性であったわけですが、これはそうじゃなくて、政治が選んだんだということでありました",
                "\r\n　しかしながら、何度申し上げても、小沢大臣のモデルで国会の審議は十分なんだという答えしか得られない",
                "そして、何でそんな生煮えなもので、この法案をここに提出したのかということについても、たたき台を出せば十分なんだというお答えしかいただけていない",
                "これは大変遺憾なことであると思います",
                "\r\n　したがいまして、こういう状況にあるということについて、まず大臣とそれから副大臣、政務官、そして後ろに座っている皆さんにもぜひ認識をしていただきまして、そして、これで審議が終わるというようなことがあっては、私は、この衆議院の環境委員会の歴史に汚点を残すと思いますし、委員長も傷を負ってはいけないなというふうに思いますよ",
                "国会が、労働界や産業界、そして国民から信頼を失うような展開になりかねないということを私は大変危惧をしているところでございます"
            ]
        },
        {
            "speech_id": "117404006X01220100514_267",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-05-14",
            "speech_text": "○齋藤（健）委員　伴先生の分析結果についてこの委員会で出るのは、今から検討するということでありますから、まだまだ時間がかかるのかもしれません。それから、経済産業省の方でやられているエネルギー計画についても、二〇二〇年のものを出すのには時間がかかるということであります。\r\n　したがって、このままではこの委員会で質問するための材料がそろわない、二〇二〇年の影響を見るために。各省がこれだけ並んでいながら、まだまだこれからだなんていうような内容のもので国会で結論を出してくれというのは、私はかなり無理があるのではないかと思います。\r\n　国土交通副大臣とそれから経産省政務官、お越しいただいていると思いますが、もうこれから先はあと一問ですので、質問はありませんから、どうぞお帰りいただいて結構でございます。済みません。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X01220100514/267",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "各省がこれだけ並んでいながら、まだまだこれからだなんていうような内容のもので国会で結論を出してくれというのは、私はかなり無理があるのではないかと思います"
            ]
        },
        {
            "speech_id": "117404006X00920100423_046",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-04-23",
            "speech_text": "○齋藤（健）議員　ただいま議題となりました自由民主党・改革クラブ提出の低炭素社会づくり推進基本法案につきまして、提出者を代表して、その提案理由及び内容の概要を御説明申し上げます。\r\n　人間の活動に伴って排出される温室効果ガスの大気中の濃度の上昇が続いており、地球温暖化が進行した場合には、自然環境、人の生命及び健康並びに経済社会に及ぼす影響が深刻化する可能性が高いことが指摘されております。地球温暖化は、人類の存続の基盤を揺るがす安全保障の問題であり、その防止は人類共通の課題です。\r\n　地球温暖化を防止するためには、すべての主要な経済国が参加する公平かつ実効的な国際的枠組みの構築が不可欠です。我が国は、世界全体の温室効果ガスの排出量の削減等を図るため、みずから低炭素社会づくりを確実に進めていくとともに、世界最高水準の環境・エネルギー技術等を生かして世界に貢献していくことが求められています。\r\n　低炭素社会づくりは、地球温暖化の防止に加え、新たな産業及び雇用の機会の創出、エネルギーの分野における安全保障等に寄与し得るものであるとの認識に立ち、国民一人一人が高い意識を持って進めていかなければなりません。\r\n　我が国古来の自然と共生する文化や、もったいないの精神に裏打ちされた生活様式等を生かして、環境・エネルギー技術を生かした製品等の生産及び普及、革新的な技術の研究開発の促進、産業構造、社会システム及び生活様式の変革等により、地球環境の保全と経済社会の持続的な発展との両立を図りつつ、自然と共生する社会及び循環型社会を構築するとともに、世界最先端の低炭素社会を実現することが必要です。\r\n　このような低炭素社会づくりについての基本理念を明らかにして、その方向性を示し、関連する施策を長期的、総合的かつ計画的に推進するため、本法律案を提出した次第であります。\r\n　次に、低炭素社会づくり推進基本法案の内容の概要について御説明申し上げます。\r\n　第一に、低炭素社会づくりに関する施策を長期的、総合的かつ計画的に推進するため、低炭素社会づくりに関する基本理念を定めております。\r\n　具体的には、低炭素社会づくりは、国、地方公共団体、事業者、国民等の適切な役割分担と適正かつ公平な負担のもとに、おのおのの理解及び取り組みを促進することにより行われなければならないこと、低炭素社会づくりのための取り組みは、新たな産業及び雇用の機会の創出、産業の国際競争力の強化、地域の活性化、エネルギー自給率の向上、国民の健康の保持その他の多様な国民の利益の増進に寄与し得るという認識のもと、地球環境の保全と経済社会の持続的な発展との両立を図りつつ行われなければならないこと等を掲げております。\r\n　そして、このような基本理念のもと、国、地方公共団体、事業者、独立行政法人や特殊法人、国民及び民間の団体の責務を明らかにしております。特に、国については、世界全体の温室効果ガスの排出の量の削減等を図るため、主要経済国が参加する公平かつ実効的な国際的枠組みの構築に向けた取り組みを推進する責務を有すること、本法で定める基本理念にのっとり、低炭素社会づくりに関する基本的かつ総合的な施策を策定し、及び実施する責務を有すること等を規定しております。\r\n　第二に、温室効果ガスの排出量に関する長期的な目標としては、世界全体の一年間の温室効果ガスの排出量を二〇五〇年までに二〇〇五年における温室効果ガスの排出量からその百分の五十に相当する量以上を削減した量にすることを目指し、主要経済国の参加のもと、我が国の一年間の温室効果ガスの排出量を二〇五〇年までに二〇〇五年における温室効果ガスの排出量からその百分の八十に相当する量を削減した量にし、それ以後においてもその量を上回らないようにしなければならないことと規定しております。\r\n　第三に、中期的な目標については、国は、国際交渉による合意に基づき、温室効果ガスの排出量及び吸収量に関する中期的な目標を設定するものとし、当該排出量に係る目標のうち国内における温室効果ガスの排出の削減に係るものについては、当該一年間の温室効果ガスの排出量を二〇二〇年までに二〇〇五年における温室効果ガスの排出量からその百分の十五に相当する量を削減した量にし、それ以後においてもその量を上回らないようにするものとすることと規定しております。\r\n　第四に、政府は、低炭素社会づくりに関する施策の長期的、総合的かつ計画的な推進を図るため、速やかに低炭素社会づくり国家戦略を定めなければならない旨を規定しております。\r\n　さらに、低炭素社会づくり特別行動期間の設定、同行動期間における再生可能エネルギーの需給の拡大、原子力発電の促進、石炭火力発電に係る温室効果ガスの排出の抑制、交通分野の対策の促進、税制のグリーン化の推進など、低炭素社会づくりのために必要な施策について規定しております。\r\n　本法律案は、各界各層の有識者の御意見を踏まえて、環境と経済のバランスをとりつつ、エネルギーセキュリティー等の観点も踏まえた総合的な見地から、低炭素社会づくりのために我が国の持てる力を最大限に発揮する内容を取りまとめたものです。\r\n　以上が、本法律案の趣旨でございます。\r\n　何とぞ、十分に御審議の上、本法律案に御賛同賜りますよう強くお願い申し上げ、趣旨の説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X00920100423/46",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "地球温暖化は、人類の存続の基盤を揺るがす安全保障の問題であり、その防止は人類共通の課題です",
                "\r\n　低炭素社会づくりは、地球温暖化の防止に加え、新たな産業及び雇用の機会の創出、エネルギーの分野における安全保障等に寄与し得るものであるとの認識に立ち、国民一人一人が高い意識を持って進めていかなければなりません",
                "\r\n　我が国古来の自然と共生する文化や、もったいないの精神に裏打ちされた生活様式等を生かして、環境・エネルギー技術を生かした製品等の生産及び普及、革新的な技術の研究開発の促進、産業構造、社会システム及び生活様式の変革等により、地球環境の保全と経済社会の持続的な発展との両立を図りつつ、自然と共生する社会及び循環型社会を構築するとともに、世界最先端の低炭素社会を実現することが必要です"
            ]
        },
        {
            "speech_id": "117404006X00920100423_212",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-04-23",
            "speech_text": "○齋藤（健）委員　これ以上やっても水かけ論になると思うのですが、ただ、ネットでもきちんと報道されるような活躍をしてほしいなと、一国民として思うだけであります。\r\n　古川委員の質問のフォローアップは以上にいたしまして、先ほど申し上げましたように、少し大臣の御意見を確認する作業をさせていただきたいなと思っております。\r\n　まず初めに、冒頭私が申し上げましたように、この法案は、地球の将来、日本の将来がかかっている、近年まれに見る重要法案だと思っておりますし、日本の経済力や雇用、そしてエネルギー安全保障や国民生活など、広範囲にわたって政治家が責任を持って判断をしていかなくてはいけない本当に重要な法案であると思っております。まさに国会の見識あるいは政府の見識が問われる法案であると思っておりますが、この点について、大臣はどのようなお考えであるか、まず初めに確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X00920100423/212",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○齋藤（健）委員　これ以上やっても水かけ論になると思うのですが、ただ、ネットでもきちんと報道されるような活躍をしてほしいなと、一国民として思うだけであります",
                "\r\n　まず初めに、冒頭私が申し上げましたように、この法案は、地球の将来、日本の将来がかかっている、近年まれに見る重要法案だと思っておりますし、日本の経済力や雇用、そしてエネルギー安全保障や国民生活など、広範囲にわたって政治家が責任を持って判断をしていかなくてはいけない本当に重要な法案であると思っております"
            ]
        },
        {
            "speech_id": "117405254X02420100420_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-04-20",
            "speech_text": "○齋藤健君（続）　今や、二五％削減目標を掲げるあらゆる論理は破綻しております。\r\n　科学の要請でもなければ、国際交渉を引っ張るわけでもない、国民に対する説明責任もろくに果たさない。鳩山総理、あなたは一体何をやろうとしているんですか、この国をどうしようというんですか。\r\n　これでは、普天間と同じではないですか。二五％削減目標は、第二の普天間です。格好いいことを打ち上げて、関係者が苦労して積み上げてきたものをぶち壊し、しかし、一枚めくってみると、根拠不確か、分析もいいかげん、そして腹案もない、言うだけ。\r\n　考えてみれば、八ツ場ダムもそうです、ガソリン税の暫定税率もそうです、後期高齢者医療制度もそうです、各種政策の財源問題もそうです、高速道路の無料化もそうです。格好いいことを言うが、裏づけがない。ないない尽くしのものをぶち上げ、強弁し、最後は開き直る。\r\n　今、日本の政治は危機に瀕していると思います。\r\n　今、国会に必要なのは、一度冷静になって、政策の論理と情報を整理し、何が国民にとってプラスなのかマイナスなのかを分析し、静かに虚心坦懐に議論を積み上げていくことではないでしょうか。二五％削減問題についても、空虚な言葉を並べ強弁するのではなくて、きちんとした分析をして、国民の立場に立って冷静に議論することではありませんか。国会とはそうあるべきではありませんか。小沢大臣、そう思いませんか。\r\n　科学の要請でもないものを科学の要請だと言い募ったり、多くの全く異なる試算結果が示されているにもかかわらず、一研究者の極端な分析を大臣の見解として発表し、ＣＯ2は削減すればするほど雇用がふえるなどというまやかしを言ってはなりません。この国には、そんな余力はないんです。\r\n　我が党は、総選挙に敗れ、政権の座から去りました。しかし、この国を安定させ、発展させ、世界からも一定の尊敬を集め、そして、未来の子供たちに自信を持って引き継いでいける国を残したい、その思いは変わりません。\r\n　選挙に敗れたのは、我々に問題があったからであり、今も胸を張れるような状態ではありません。しかし、だからといって民主党政権が何をやってもいいということにはなりません。責任野党として、正すべきものは正す、対案も出す、そういう気構えで使命を果たしていく決意を表明させていただいて、次に、対案である我が党提出法案について説明させていただきます。\r\n　我が党も、地球温暖化問題は、人類の存続基盤を揺るがす安全保障の問題であり、その防止は人類共通の課題であり、次世代に責任を持ってすぐにでも行動を起こさなければならない課題であると強く認識しており、この自負については、どの党にも負けるものではございません。\r\n　このため、自民党政権のもとで、昨年六月十日に、〇五年比一五％減という目標設定をいたしました際には、中期目標検討委員会という組織をつくり、そこに、福井前日銀総裁を座長として、環境、エネルギー、経済の分析を行う研究機関の参加をいただき、徹底的な検討を行いました。この内容はすべて公開されております。\r\n　しかも、最終決断の際には、六つのシナリオを国民の皆さんに提示し、その中から当時の麻生総理が決断をするというプロセスを踏みました。\r\n　さらには、国民生活や産業界にこのくらいの影響が出るということを総理自身がテレビカメラに向かって、つまり国民の皆さんに向かって三十分も具体的にお話をするという努力をいたしました。そういうプロセスを経て、初めて目標の決定を見たのであります。\r\n　また、自由民主党といたしましても、政府のこのようなプロセスと並行して、野田毅先生を本部長とする地球温暖化対策推進本部において、計四十回以上にわたり活発な議論を行いました。\r\n　本法案は、まず、そのプロセスにおいて、政府の法案とは全く異なるものであることを強調しておきたいと思います。\r\n　以下、我が党の案と政府案を比較しつつ御説明申し上げます。\r\n　我が党案の最大の特徴は、政府の言うような地球温暖化対策という守りの姿勢ではなく、活力ある経済とエネルギー安全保障にも思いをいたしながら、国民全員参加型の低炭素社会という新しい文明社会をつくり上げていこうという攻めの姿勢にあります。\r\n　このためには、国内の削減目標を明確にすることが大事であると考え、二〇〇五年比一五％削減という中期目標を設定いたしました。そして、すべての施策が、この目標を実現するために列記されております。その特徴を一言で言えば、明確な目標と道筋、そして責任感であります。\r\n　これに比べ、政府案では、中期目標として、国内での削減分が幾らになるのか全くわかりません。このような案では、二五％分のすべてを海外から排出枠を購入することによって賄ってもよいということになります。また、政府案の中期目標は、すべての主要国が公平かつ実効性が確保された国際的な枠組みのもと意欲的な目標に合意したと認められる場合という前提条件つきでありますが、もし前提条件が満たされなければ、中期目標は不在となってしまいます。\r\n　これでは、国民はどこに向かって走っていけばいいかわからないではないですか。まことに中途半端なものと断ぜざるを得ません。\r\n　また、我が党案では、社会変革への取り組みを加速させるため、特別行動期間を設け、二十の分野にわたって、今後十年間で集中的に講じていく施策を並べております。\r\n　とりわけ、原子力発電の促進については、我が党案では、発電の過程で二酸化炭素を排出しない原子力発電所の利用率の向上や新設、増設の促進、核燃料サイクルの確立、高速増殖炉の早期実用化を目指しております。\r\n　政府案は、温暖化対策に不可欠な原子力の推進について、これら諸点の記述がありません。\r\n　石炭火力発電については、クリーンコール技術の活用の推進、世界最高水準の発電効率の維持向上等を図ることにより、温室効果ガスの排出抑制に努めるとともに、石炭ガス化複合発電、二酸化炭素の回収及び貯留等の技術開発を促進することとしています。\r\n　政府案は、石炭火力について明示的な言及がなく、世界各国にも重要なクリーンコール技術の貢献に対する認識が全く欠如しており、大問題であると考えております。\r\n　以上が、政府案と対比した本法案の趣旨及び概要であります。\r\n　地球温暖化にいかに対応していくかは、本来、党派を超えて、人類全体のために冷静に議論を重ねていくべき課題であります。政治家の判断が、これほど重いものはありません。将来に責任を持つ政治家であるならば、よもや、この問題について、強行採決などはしないはずです。\r\n　政府・与党の皆さんには、党利党略を超えて、堂々と議論を積み上げていくことを心からお願い申し上げまして、私の説明を終わります。\r\n　長くなりまして、申しわけありませんでした。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X02420100420/15",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　科学の要請でもなければ、国際交渉を引っ張るわけでもない、国民に対する説明責任もろくに果たさない",
                "\r\n　これでは、普天間と同じではないですか",
                "\r\n　今、日本の政治は危機に瀕していると思います",
                "\r\n　今、国会に必要なのは、一度冷静になって、政策の論理と情報を整理し、何が国民にとってプラスなのかマイナスなのかを分析し、静かに虚心坦懐に議論を積み上げていくことではないでしょうか",
                "二五％削減問題についても、空虚な言葉を並べ強弁するのではなくて、きちんとした分析をして、国民の立場に立って冷静に議論することではありませんか",
                "国会とはそうあるべきではありませんか",
                "\r\n　科学の要請でもないものを科学の要請だと言い募ったり、多くの全く異なる試算結果が示されているにもかかわらず、一研究者の極端な分析を大臣の見解として発表し、ＣＯ2は削減すればするほど雇用がふえるなどというまやかしを言ってはなりません",
                "この国には、そんな余力はないんです",
                "\r\n　我が党は、総選挙に敗れ、政権の座から去りました",
                "しかし、この国を安定させ、発展させ、世界からも一定の尊敬を集め、そして、未来の子供たちに自信を持って引き継いでいける国を残したい、その思いは変わりません",
                "\r\n　選挙に敗れたのは、我々に問題があったからであり、今も胸を張れるような状態ではありません",
                "しかし、だからといって民主党政権が何をやってもいいということにはなりません",
                "責任野党として、正すべきものは正す、対案も出す、そういう気構えで使命を果たしていく決意を表明させていただいて、次に、対案である我が党提出法案について説明させていただきます",
                "\r\n　我が党も、地球温暖化問題は、人類の存続基盤を揺るがす安全保障の問題であり、その防止は人類共通の課題であり、次世代に責任を持ってすぐにでも行動を起こさなければならない課題であると強く認識しており、この自負については、どの党にも負けるものではございません",
                "\r\n　本法案は、まず、そのプロセスにおいて、政府の法案とは全く異なるものであることを強調しておきたいと思います",
                "\r\n　我が党案の最大の特徴は、政府の言うような地球温暖化対策という守りの姿勢ではなく、活力ある経済とエネルギー安全保障にも思いをいたしながら、国民全員参加型の低炭素社会という新しい文明社会をつくり上げていこうという攻めの姿勢にあります",
                "\r\n　これでは、国民はどこに向かって走っていけばいいかわからないではないですか",
                "\r\n　とりわけ、原子力発電の促進については、我が党案では、発電の過程で二酸化炭素を排出しない原子力発電所の利用率の向上や新設、増設の促進、核燃料サイクルの確立、高速増殖炉の早期実用化を目指しております",
                "\r\n　政府案は、石炭火力について明示的な言及がなく、世界各国にも重要なクリーンコール技術の貢献に対する認識が全く欠如しており、大問題であると考えております",
                "\r\n　地球温暖化にいかに対応していくかは、本来、党派を超えて、人類全体のために冷静に議論を重ねていくべき課題であります",
                "政治家の判断が、これほど重いものはありません",
                "将来に責任を持つ政治家であるならば、よもや、この問題について、強行採決などはしないはずです"
            ]
        },
        {
            "speech_id": "117305261X00320091104_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○齋藤（健）委員　総理、この問題は政府の行動も縛るものでございますので、党の問題とだけ言い切れる問題ではないと私は思いますが、きょうは地球環境問題を中心に質問させていただきますので、またこの問題は別の委員会の場あるいは他の同僚の質問に譲りたいと思っております。\r\n　さて、鳩山総理は、先般の国連気候変動サミットにおきまして、温室効果ガス削減の中期目標につきまして、一九九〇年比で二〇二〇年までに二五％削減という高い目標を提示されたところでございます。\r\n　私自身は、この目標が本当に実現可能ならば何とすばらしいことかと期待を持って受けとめているところでございます。ただ、この目標設定をめぐりましてはさまざまな議論があるのは事実でございます。私は、志は多とするものの、国民の皆さんの立場に立って正すべきところは正していきたい、そういう姿勢で取り組んでいきたいと考えております。\r\n　そういう意味では、本日は、この二五％の削減目標に関しまして、二つの最も基本的な点につきまして、提案者である総理御自身と議論を深めていきたいと考えております。\r\n　まず一つは、この二五％削減目標というものがいかなる国内検討プロセスを経て策定をされ、いかなる具体的な政策のもとで実現されるのかという問題、これが第一点でございます。それから、もう一つのきょうの質問の基本的な点は、これから十二月のＣＯＰ15に向けまして激しい国際交渉が予想されるわけでございます。果たしてこの二五％の先行表明というものが、国益をかけた戦いであるこれからの多国間交渉の場において、日本にとっても国際社会にとっても有意義な結論を導いていく上で有効な戦略であるのかどうかという点でございます。大きくこの二つの点についてきょうは議論を深めさせていただきたいと思います。\r\n　私は、今回の温室効果ガス二五％削減の国際的表明は、そのプロセスにおいて大変深刻な問題があると考えております。それは、マニフェストのあり方という観点からも大いに問題をはらむものであると思いますし、あるいは日本の政治のあり方という観点からもぜひ建設的な議論をしていかなくてはいけないテーマだと思っております。\r\n　御案内のように、温室効果ガスの削減という課題は、我が国国民生活万般あるいは我が国の産業競争力、経済成長力、さらには雇用に大きな影響が出るテーマでございます。多方面な検討が必要なテーマでございます。したがいまして、その目標設定という重大な意思決定をするに当たりましては、多くの関係者の参加のもとで国民的議論を尽くすというのがいわば常識だろうと思いますし、グローバルスタンダードなやり方だろうと私は考えております。\r\n　我が自民党政権のもとでは、本年六月十日に、〇五年に比べて二〇二〇年一五％減という目標設定をいたしました。中期目標検討委員会という組織をつくりまして、そこに福井前日銀総裁を座長といたしまして環境、エネルギー、経済の分析を行う研究機関の参加をいただき、七回にわたる議論を重ね、膨大な資料の検討を行いました。しかも、最終決断をするに当たりましては、六つのシナリオを国民の皆さんに提示し、その中から総理が決断をするというプロセスを踏みました。さらには、この目標設定によって国民生活や産業界にどのくらいの影響が出るかということを、総理自身がテレビカメラに向かいまして、つまり国民の皆さんに向かって三十分も具体的にお話をするという努力をいたしました。そういうプロセスを経て初めて目標の決定を見たのであります。\r\n　また、自由民主党におきましても、政府のこのようなプロセスと並行しまして、政務調査会に設置されました地球温暖化対策推進本部におきまして、政府、有識者等を招きまして合計四十回以上にわたり活発な議論を行いながら、目標設定に万全を期してまいりました。\r\n　しかるに、民主党政権におきましては、確かにマニフェストにはこの目標が書かれているわけでありますが、総選挙に勝利されました後の九月七日の朝日地球環境フォーラム二〇〇九で、鳩山当時民主党代表でありますが、この二五％削減目標を訴えました。そして、総理になられた後の国連気候変動サミットにおきまして、この目標をいわば国際公約とされたと私は理解しております。\r\n　そこで、まず鳩山総理にお伺いします。\r\n　この鳩山総理が提唱されました温室効果ガスの二五％削減目標というものは、いかなる機関で、いかなる検討を経て打ち出されたものなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/48",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "私は、志は多とするものの、国民の皆さんの立場に立って正すべきところは正していきたい、そういう姿勢で取り組んでいきたいと考えております",
                "\r\n　そういう意味では、本日は、この二五％の削減目標に関しまして、二つの最も基本的な点につきまして、提案者である総理御自身と議論を深めていきたいと考えております",
                "果たしてこの二五％の先行表明というものが、国益をかけた戦いであるこれからの多国間交渉の場において、日本にとっても国際社会にとっても有意義な結論を導いていく上で有効な戦略であるのかどうかという点でございます",
                "\r\n　私は、今回の温室効果ガス二五％削減の国際的表明は、そのプロセスにおいて大変深刻な問題があると考えております",
                "それは、マニフェストのあり方という観点からも大いに問題をはらむものであると思いますし、あるいは日本の政治のあり方という観点からもぜひ建設的な議論をしていかなくてはいけないテーマだと思っております",
                "したがいまして、その目標設定という重大な意思決定をするに当たりましては、多くの関係者の参加のもとで国民的議論を尽くすというのがいわば常識だろうと思いますし、グローバルスタンダードなやり方だろうと私は考えております",
                "そして、総理になられた後の国連気候変動サミットにおきまして、この目標をいわば国際公約とされたと私は理解しております",
                "\r\n　この鳩山総理が提唱されました温室効果ガスの二五％削減目標というものは、いかなる機関で、いかなる検討を経て打ち出されたものなのでしょうか"
            ]
        },
        {
            "speech_id": "117305261X00320091104_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○齋藤（健）委員　私は何％ぐらいふえると見込んでおられるのかという質問をしたつもりですが、次に進みます。\r\n　次に、原子力発電の位置づけについてお伺いをいたします。\r\n　二五％という意欲的な削減目標を達成するためには、ＣＯ2を多く排出する石油・石炭火力発電への依存度を減らし、原子力発電や再生可能エネルギーにさらにシフトしていく必要があると考えられます。\r\n　原子力発電所は、発電段階ではＣＯ2を発生いたしません。そして、建設や燃料輸送時のＣＯ2発生を勘案いたしましても、例えば従来の石油火力発電所に比べまして、ＣＯ2排出量は三十五分の一に削減することができるということでありますので、原子力発電の推進は温暖化対策の一つの有効な手段であるとして位置づけていく必要があると私は考えておりますが、直嶋経済産業大臣の御見解を伺えたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/62",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そして、建設や燃料輸送時のＣＯ2発生を勘案いたしましても、例えば従来の石油火力発電所に比べまして、ＣＯ2排出量は三十五分の一に削減することができるということでありますので、原子力発電の推進は温暖化対策の一つの有効な手段であるとして位置づけていく必要があると私は考えておりますが、直嶋経済産業大臣の御見解を伺えたらと思います"
            ]
        }
    ]
}