{
    "repr_name": "泉健太",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○泉健太君　立憲民主党・無所属を代表し、岸田内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、岸田内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　以下、提案理由を申し述べます。\r\n　総理、まず、今回の解散騒動は何だったんですか。総理には全く自覚がないんじゃないでしょうか。周りがなぜ騒いでいるのか。俺にはそんなつもりはないと言うかもしれません。しかし、総理の発言が、総理の含み笑いが、周囲を挑発し、自民党を混乱させ、今回の大きな解散騒動となりました。総理は、自らの権限と影響力を理解していないと言わざるを得ません。\r\n　与党には、随分影響を被った方も多いんじゃないですか。野党でも、余りに国会の権威、議員の身分を軽んじた総理の発言に、怒りを覚えた議員の皆様も多いのではないでしょうか。全国の自治体を混乱させ、政治、行政、経済にも大きな影響を与えかねない解散を軽々しく振り回し、当の総理にその迷惑をかけたという自覚がない。だからこそ、私は、議場の見識のある皆様にお訴えをいたしたいと思います。岸田内閣を退陣させる内閣不信任案に賛同いただきたい。\r\n　まず、内閣不信任案について、皆様と正しい認識を共有したいと思います。\r\n　内閣不信任案の提出は、憲法六十九条に定められた正当な権利であります。一国会に一度のみ衆議院に提出ができ、それが諮られるものであり、乱発できるものではありません。\r\n　だからこそ、内閣不信任案の提出は、非常に重い判断の上に出されるものなのであります。一度だけ提出できるというものであるからこそ、提出会派はもちろんのこと、全ての会派にこの不信任案への対応が求められます。\r\n　すなわち、現政権、岸田政権に対してどのような姿勢なのか、岸田政権を信任するのかしないのかを問う唯一の機会ではないでしょうか。是非、各党の皆様、岸田政権でよいのか、それを問う採決であるということを御認識ください。\r\n　以下、皆様とは、通常国会で岸田内閣が進めてきたことを振り返らせていただきたいと思います。\r\n　まず、今年の通常国会は、防衛増税からスタートをいたしました。\r\n　十三か月連続で実質賃金が下がり続けている、この物価高の局面で、岸田総理が策定した今年度予算は、防衛費が他の歳出の伸びを大きく上回る予算でありました。五年間で四十三兆円。日米同盟を基軸とした安全保障政策を進めてきた日本が、今後、自ら何をして、米国とどういった協力、役割を担って総合的な抑止力を高めていくのか、そういった緻密な議論がほとんどないままに、五年で四十三兆円の言葉が躍り、二％の言葉が躍り、計画の詳細は委員会で議論もされぬまま、採決にまで至ろうとしたのが防衛財源確保法であります。\r\n　ＮＡＴＯでも防衛費二％は十年かけて取り組むものであり、二〇一四年からの取組であっても、いまだにＮＡＴＯでも二％を達成していない国は多く存在をしております。日本が余りにも急激に防衛費を伸ばすことは、自衛隊の運用上にも大きな負荷をかけ、また、防衛力のバランスを欠くことにもなりかねません。\r\n　私たち立憲民主党は、我が国が直面する安全保障環境の変化への対応、また新領域における能力向上の緊急性や重要性に鑑み、防衛費の一定の増額は理解をしております。\r\n　しかし、このような急増に伴い多くの無駄が生じていやしないか、戦略的合理性、費用対効果、優先順位などの観点から、納税者の視点から効率的で無駄のない調達や支出になっているか、これを精査して、防衛費の増を限りなく精査していかなければなりません。また、たとえ防衛費をＧＤＰ二％としても、その中身が真に戦略的で効率的であるかを更に議論して、国民の理解を得なければなりません。\r\n　しかし、岸田総理の説明責任は非常に不十分。隠蔽体質、立ち止まって再考できないような姿勢では、我々が直面する厳しい安全保障環境に臨機応変に対応することはできません。\r\n　改めて、防衛費の財源確保法、まずは、防衛増税ありきではなく、国民生活のために歳出改革を徹底すること、そして、予備費や決算剰余金を防衛費に優先的に回すのではなく国民生活に優先的に回すこと、そして、復興特別所得税を転用し防衛増税までを決定するというのは多くの国民にとって反対であるということ、このことを我々は明らかにしなければなりません。子育てや教育、農業など他の予算を強烈に圧迫し、防衛費だけの確保を優先させ、むしろ我が国の、日本の将来を危うくするこの財源確保法、そして急過ぎる防衛力整備に関する財源確保のスキームには、立憲民主党は反対をいたします。\r\n　改めて、各党の皆さん、この防衛増税には反対をされている方々は数多くおられるのではないでしょうか。今国会の最重要課題でもあるこの防衛増税について、これを進める岸田内閣を信任するのでしょうか。是非、皆様にはそれを問いたいと思います。\r\n　続いて、子育て支援対策についてです。\r\n　今、物価が上昇し続けている、このことは先ほども申し上げました。五％ほどの賃上げや、あるいは一・九％の年金支給額の引上げをもってしても、残念ながら、物価上昇には追いついておりません。だからこそ、十三か月連続で、懐に入る実質賃金が下がっているというデータになっております。\r\n　そんな中で、政府は、政治は何をすべきなのでしょうか。国民の生活が第一の政治を行うべきであります。歳出の無駄を徹底的に削減し、生活者に優しい税制、公共料金の仕組みを整えること、そして厳しい国民生活を豊かにする、これが政治の役割であります。\r\n　立憲民主党は、子ども・子育て政策の財源を、現役世代を直撃する社会保険料の引上げに求めることには反対をいたします。そして、児童手当に伴う扶養控除の全面廃止にも反対です。現役世代の負担増、子育て世代の負担増は、少子化傾向の反転どころか、加速につながるでしょう。\r\n　岸田総理のこども未来戦略方針では、給食費の無償化が先送りをされています。非正規雇用対策も未婚対策も示されておりません。このようなことで、ラストチャンスと言われる少子化克服、できるとは到底思えないのではないでしょうか。\r\n　現在の少子化は国難であります。この少子化対策、子育て支援にこそ、本気の、本気の財政投入を行うべきではないでしょうか。こうしたことを打ち出さずに、生活に冷や水を浴びせる岸田政権を信任するのでしょうか。各党にはそれが問われていると思います。\r\n　子育て予算の三・五兆円も、財源確保策の結論は年末に持ち越されております。財源の一つとされる支援金制度の詳細は不明ですが、医療保険料に定額を上乗せする案が浮上しています。保険の本来の機能が失われかねないばかりか、現役世代の手取り額が減って、企業側の事業主負担が重くなるため賃上げ意欲もそがれ、正規雇用を一層控えることにもつながる可能性があるのではないでしょうか。社会保険の仕組みを使えば現役世代の負担が重くなり、子ども・子育て支援策や少子化対策と逆行してしまいます。子育て世帯や若者の不安は募るばかりであります。\r\n　そもそも、岸田総理は、国民の懐を全く重視していない。これだけ物価が上がれば、最低賃金千五百円は、ゆとりのためのバイト代ではないんです。生活の維持に直結する最低賃金ではないでしょうか。\r\n　政府には、上がらない賃金や不安定な雇用など、若者の未婚率増加の背景にある構造的な問題への解決策が決定的に欠けております。三十代前半の男性非正規雇用者の有配偶者率、結婚率は約二割ということになっています。正規雇用者の有配偶率は約五割。大きな差があります。五十歳時点の未婚率である生涯未婚率は、男性非正規社員で六割に達しております。\r\n　だからこそ、雇用の正規化、最低賃金千五百円に早期に向かっていく、岸田政権にはこうした方向がないのではないでしょうか。\r\n　続いて、天下りも問題になりました。\r\n　立憲民主党は、使途が不明瞭な膨大な基金、委託業者よる中抜き、腐敗の温床となる天下りなどを徹底的に改革いたします。そして、税制の所得再配分機能が先進七か国で最も低い状況に鑑み、所得税の累進性強化、また一億円の壁を解消する金融所得課税の改革など、格差を是正する税制改革を実行し、財源を捻出してまいります。\r\n　私たちは、この天下り問題についても、ＯＢの関与が実質上許され、ＯＢによる口利きで今もなお民間事業者に役職者が入り込んでいく、こういったものを変えるのが政治の使命だと考えております。こうしたことも岸田総理は全く取り組もうとしておりません。\r\n　そもそも、新しい資本主義は、今や完全にスローガン倒れとなっております。先ほどお話をした一億円の壁を放置していることがその象徴ではないでしょうか。\r\n　立憲民主党は、昨年来、何度も緊急経済対策を提言するなど、国民生活の実情に即した対策の実現を度々求めてきましたが、政府の追加物価高騰対策はその後追いでしかありませんでした。いまだに不十分な内容で、評価できるものではありません。\r\n　さて、後半国会では、特にマイナンバーカードのことが問題として挙げられております。国民の関心も非常に高まっております。\r\n　岸田政権は、そんな中、健康保険証、現在の紙の健康保険証を廃止し、全てマイナンバーカードに統合する法律案を制定いたしました。しかし、無保険者扱いで十割負担を患者に請求した事例、マイナ保険証に他人の情報がひもづけられていた事例、他人の医療情報が閲覧された事例、本人が希望もしないのにマイナンバーカードに健康保険証が一体化された事例など、様々なトラブルが明らかになっています。医療情報という、プライバシーに密接に関連し、また命と健康に関する情報をめぐるトラブルでもあり、これは国民に関わる極めて深刻な事態です。\r\n　また、高齢者施設からは、入所者のマイナンバーカードや暗証番号を管理できないではないか、このような声も上がっております。また、オンライン資格確認システムの運用を開始した医療機関は、義務化対象施設でも約八割にとどまっていて、不具合も多く報告されています。\r\n　このまま健康保険証を廃止すれば、国民皆保険を揺るがす危機的な状況を招くおそれがあります。紙の保険証を存続させるべきであります。\r\n　立憲民主党は、質疑でも岸田総理に直接要請をし、そして厚生労働省にも申入れをし、健康保険証の存続を求めております。しかし、岸田政権はかたくなにそれを拒み続けているではないですか。国民の不安を顧みない岸田政権がこれ以上続くことは許されないのであります。\r\n　政治資金問題についても様々な課題が浮上しました。また、大臣の辞任という問題も相次いでいるのが岸田政権であります。\r\n　昨年八月の改造内閣発足以降、旧統一教会問題で辞任に追い込まれた山際元経済再生担当大臣、事務所賃料や故人の名前を会計責任者欄に記入したなどを指摘されて総務大臣を更迭された寺田元総務大臣、統一教会問題と選挙運動報酬の問題で更迭をされた秋葉復興大臣、死刑に関する発言で引責辞任となった葉梨大臣、大臣だけでも相次いでおり、さらに、荒井秘書官、そして息子の翔太郎秘書官、側近二人も辞任をしております。このようなたがが緩んだ緊張感のない政権は、替わってもらう必要があるんじゃないでしょうか。\r\n　続いて、今国会の、これも国民の関心事項であるはずです、調査研究広報滞在費、いわゆる旧文通費の改革、自民党、どうなったんでしょうか。\r\n　立憲民主党は、文書通信費について、日割り支給導入、また、差額の自主国庫返納を可能にする、使途報告・公開などを定めることを内容とする歳費法改正案を他党とともに衆議院に提出し、国民目線での改革を目指してきました。いまだ残る国庫返納、そして使途報告・公開などの議論は、この国会で決着をつけるんだったのではないでしょうか。\r\n　この文書通信費問題、現在の調査研究広報滞在費問題を放置する岸田政権を信任していいんでしょうか、皆さん。信任していいんでしょうか。それが問われているのではないでしょうか。自民党には、岸田総裁には、この文書通信費問題、今国会で結論を出していただきたい。そうでないならば、退陣をしていただきたい。まさに改革や無駄遣いへの本気度が問われるのではないでしょうか。\r\n　さて、今国会は、多様性の問題、人権の問題、生きづらさを抱えている当事者をどう守るかという問題も大きな議論となったのではないでしょうか。私は、ソフトに見える岸田内閣が、こんなにも当事者を無視する、そんな総理大臣だとは思いませんでした。多様性をおろそかにする、そんな総理大臣だとは思いませんでした。\r\n　いわゆる入管法。日本の難民認定率が異常に低いこと、これは与党の皆さんでも認めざるを得ないのではないでしょうか。一方で、技能実習生など外国人労働者の扱いが過酷であり、また、我が国の多文化共生施策が不十分であるために、また、これまでの大変過酷な入管行政も含めて、これまで我が国の難民行政には問題がありました。\r\n　こうした重要課題を改善するために、立憲民主党は政府案に対抗して対案を提出いたしましたが、残念ながら一顧だにせず、成立せず、遺憾に堪えません。八日の参議院法務委員会では、委員長職権による政府案の強行採決が行われ、到底通常の委員会運営ではなかったことに厳しく抗議をいたします。\r\n　今回国会に提出された政府案は、二年前に多くの国民の批判を受けて廃案となった旧法案の焼き直しにすぎません。送還停止となる難民認定の申請回数を二回までとし、退去命令違反に対する罰則を設けた。保護されるべき難民が、逮捕、投獄、拷問、こうした迫害が待っている母国に強制的に送還される可能性があり、また、罰則を創設しても、長期収容が解消されるかは大いに疑問です。\r\n　政府側の立法事実は明らかに崩壊しています。入管行政と難民審査をめぐり、次々と問題が発覚したのではないでしょうか。入管改革に関するこれまでの説明は根底から覆されています。また、特定の難民審査参与員に難民認定の審査が著しく偏っていた問題も判明しています。\r\n　日本の極端に低い難民認定率に深刻な懸念が示され、司法審査を経ない身体拘束、無期限収容を国際法違反の人権侵害だと批判され続けており、国際機関からは度々勧告まで受けています。\r\n　我が党は、立憲民主党は、議員立法の難民保護法そして入管法改正案の二本を提出いたしました。出入国を管理、規制する入管庁ではなく、政府から独立した、難民を認定する、保護する第三者機関の創設を提案し、収容に当たっては、裁判所の許可を要件としました。\r\n　世界全体で難民の数が一億人を超えている状況の中で、日本が難民の保護、支援に取り組む国際社会において名誉ある地位を占める、これは当然のことではないでしょうか。日本に暮らす外国籍の皆さんが安心して生活し就労できる環境を整えるため、立憲民主党は、これからも全力で取り組んでいく決意であります。こうしたことにも後ろ向きなのが岸田総理でありました。\r\n　そして、ＬＧＢＴ理解増進法も、本日、参議院で可決をされてしまいました。本来は当事者のための法律であったものが、当事者無視の法律案となり、当事者から失望と怒りの声が上がる法律として可決されてしまった。誠に残念であります。私たち立憲民主党は、当事者の皆様とともに怒りを持って抗議いたします。\r\n　改めて、私たちは、当事者を大事にする、困っている方々を助ける、この視点が政治になければならない、内閣になければならない、しかし岸田政権にはそれが欠けている、このことを申し上げなければなりません。\r\n　同性婚の法制化についても同様です。\r\n　同性カップルに何ら法的保障がないのは、Ｇ７では日本だけであります。日本でも、世論は既に同性婚の法制化を容認する意見が多数ではないでしょうか。裁判所でも、次々と、憲法違反であるという判決が相次いでおります。永田町の、更に一部の政府・自民党だけが同性婚の法制化に反対し、憲法に違反する状態を固定化させているのです。このような理解のない政権を信任するのでしょうか。\r\n　日本国憲法は、全ての人に幸福を追求する権利を保障しています。立憲民主党は、誰もが愛する人と結婚して幸せになりたい、その願いをかなえたいと考えております。性的指向や性自認によって差別されることは許されません。立憲民主党は、同性婚を法制化するための法律も提案をしております。\r\n　岸田政権は、この法案を審議しようともせず、同性カップルのささやかな願いすらかなえようとしておりません。これは日本の活力をそぐことでもあります。人権軽視の姿勢で、家族が変わってしまうなどととんでもない見識を持っている今の政権を替えねばならないのであります。\r\n　国民生活を無視、国民には負担増を強い、そして防衛増税、さらには社会保険料の引上げ、子育て政策は不十分、こうした岸田政権に私たちは不信任案を提案いたします。\r\n　改めて、解散権という伝家の宝刀を抜くぞという構えを示していた総理はこれまでもあったかもしれませんが、最初からその刀を振り回している岸田総理の言動は前代未聞であります。何と立憲民主党側の不信任案の提出をもって解散するかどうかを判断するかのような、あたかも提出側に解散権を移譲するかのごとくの姿勢には、全く驚きを感じました。このような不見識な総理はかつて存在しなかったのであります。\r\n　こうした異常な政権運営を続けた岸田総理が政権を担う資格がないのは明白ではないでしょうか。速やかに退陣をすべきであります。\r\n　そのほかにも申し上げたいことは多々ありますが、以上を申しまして、私の趣旨弁明を終わります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "総理には全く自覚がないんじゃないでしょうか",
                "総理は、自らの権限と影響力を理解していないと言わざるを得ません",
                "\r\n　与党には、随分影響を被った方も多いんじゃないですか",
                "野党でも、余りに国会の権威、議員の身分を軽んじた総理の発言に、怒りを覚えた議員の皆様も多いのではないでしょうか",
                "全国の自治体を混乱させ、政治、行政、経済にも大きな影響を与えかねない解散を軽々しく振り回し、当の総理にその迷惑をかけたという自覚がない",
                "岸田内閣を退陣させる内閣不信任案に賛同いただきたい",
                "\r\n　だからこそ、内閣不信任案の提出は、非常に重い判断の上に出されるものなのであります",
                "日米同盟を基軸とした安全保障政策を進めてきた日本が、今後、自ら何をして、米国とどういった協力、役割を担って総合的な抑止力を高めていくのか、そういった緻密な議論がほとんどないままに、五年で四十三兆円の言葉が躍り、二％の言葉が躍り、計画の詳細は委員会で議論もされぬまま、採決にまで至ろうとしたのが防衛財源確保法であります",
                "日本が余りにも急激に防衛費を伸ばすことは、自衛隊の運用上にも大きな負荷をかけ、また、防衛力のバランスを欠くことにもなりかねません",
                "\r\n　私たち立憲民主党は、我が国が直面する安全保障環境の変化への対応、また新領域における能力向上の緊急性や重要性に鑑み、防衛費の一定の増額は理解をしております",
                "\r\n　しかし、このような急増に伴い多くの無駄が生じていやしないか、戦略的合理性、費用対効果、優先順位などの観点から、納税者の視点から効率的で無駄のない調達や支出になっているか、これを精査して、防衛費の増を限りなく精査していかなければなりません",
                "また、たとえ防衛費をＧＤＰ二％としても、その中身が真に戦略的で効率的であるかを更に議論して、国民の理解を得なければなりません",
                "\r\n　しかし、岸田総理の説明責任は非常に不十分",
                "隠蔽体質、立ち止まって再考できないような姿勢では、我々が直面する厳しい安全保障環境に臨機応変に対応することはできません",
                "\r\n　改めて、防衛費の財源確保法、まずは、防衛増税ありきではなく、国民生活のために歳出改革を徹底すること、そして、予備費や決算剰余金を防衛費に優先的に回すのではなく国民生活に優先的に回すこと、そして、復興特別所得税を転用し防衛増税までを決定するというのは多くの国民にとって反対であるということ、このことを我々は明らかにしなければなりません",
                "子育てや教育、農業など他の予算を強烈に圧迫し、防衛費だけの確保を優先させ、むしろ我が国の、日本の将来を危うくするこの財源確保法、そして急過ぎる防衛力整備に関する財源確保のスキームには、立憲民主党は反対をいたします",
                "\r\n　改めて、各党の皆さん、この防衛増税には反対をされている方々は数多くおられるのではないでしょうか",
                "国民の生活が第一の政治を行うべきであります",
                "\r\n　立憲民主党は、子ども・子育て政策の財源を、現役世代を直撃する社会保険料の引上げに求めることには反対をいたします",
                "そして、児童手当に伴う扶養控除の全面廃止にも反対です",
                "このようなことで、ラストチャンスと言われる少子化克服、できるとは到底思えないのではないでしょうか",
                "\r\n　現在の少子化は国難であります",
                "この少子化対策、子育て支援にこそ、本気の、本気の財政投入を行うべきではないでしょうか",
                "保険の本来の機能が失われかねないばかりか、現役世代の手取り額が減って、企業側の事業主負担が重くなるため賃上げ意欲もそがれ、正規雇用を一層控えることにもつながる可能性があるのではないでしょうか",
                "\r\n　そもそも、岸田総理は、国民の懐を全く重視していない",
                "これだけ物価が上がれば、最低賃金千五百円は、ゆとりのためのバイト代ではないんです",
                "生活の維持に直結する最低賃金ではないでしょうか",
                "\r\n　だからこそ、雇用の正規化、最低賃金千五百円に早期に向かっていく、岸田政権にはこうした方向がないのではないでしょうか",
                "\r\n　立憲民主党は、使途が不明瞭な膨大な基金、委託業者よる中抜き、腐敗の温床となる天下りなどを徹底的に改革いたします",
                "そして、税制の所得再配分機能が先進七か国で最も低い状況に鑑み、所得税の累進性強化、また一億円の壁を解消する金融所得課税の改革など、格差を是正する税制改革を実行し、財源を捻出してまいります",
                "\r\n　私たちは、この天下り問題についても、ＯＢの関与が実質上許され、ＯＢによる口利きで今もなお民間事業者に役職者が入り込んでいく、こういったものを変えるのが政治の使命だと考えております",
                "こうしたことも岸田総理は全く取り組もうとしておりません",
                "\r\n　そもそも、新しい資本主義は、今や完全にスローガン倒れとなっております",
                "先ほどお話をした一億円の壁を放置していることがその象徴ではないでしょうか",
                "\r\n　立憲民主党は、昨年来、何度も緊急経済対策を提言するなど、国民生活の実情に即した対策の実現を度々求めてきましたが、政府の追加物価高騰対策はその後追いでしかありませんでした",
                "いまだに不十分な内容で、評価できるものではありません",
                "\r\n　このまま健康保険証を廃止すれば、国民皆保険を揺るがす危機的な状況を招くおそれがあります",
                "紙の保険証を存続させるべきであります",
                "\r\n　立憲民主党は、質疑でも岸田総理に直接要請をし、そして厚生労働省にも申入れをし、健康保険証の存続を求めております",
                "国民の不安を顧みない岸田政権がこれ以上続くことは許されないのであります",
                "このようなたがが緩んだ緊張感のない政権は、替わってもらう必要があるんじゃないでしょうか",
                "いまだ残る国庫返納、そして使途報告・公開などの議論は、この国会で決着をつけるんだったのではないでしょうか",
                "自民党には、岸田総裁には、この文書通信費問題、今国会で結論を出していただきたい",
                "そうでないならば、退陣をしていただきたい",
                "私は、ソフトに見える岸田内閣が、こんなにも当事者を無視する、そんな総理大臣だとは思いませんでした",
                "多様性をおろそかにする、そんな総理大臣だとは思いませんでした",
                "日本の難民認定率が異常に低いこと、これは与党の皆さんでも認めざるを得ないのではないでしょうか",
                "一方で、技能実習生など外国人労働者の扱いが過酷であり、また、我が国の多文化共生施策が不十分であるために、また、これまでの大変過酷な入管行政も含めて、これまで我が国の難民行政には問題がありました",
                "\r\n　こうした重要課題を改善するために、立憲民主党は政府案に対抗して対案を提出いたしましたが、残念ながら一顧だにせず、成立せず、遺憾に堪えません",
                "八日の参議院法務委員会では、委員長職権による政府案の強行採決が行われ、到底通常の委員会運営ではなかったことに厳しく抗議をいたします",
                "\r\n　今回国会に提出された政府案は、二年前に多くの国民の批判を受けて廃案となった旧法案の焼き直しにすぎません",
                "保護されるべき難民が、逮捕、投獄、拷問、こうした迫害が待っている母国に強制的に送還される可能性があり、また、罰則を創設しても、長期収容が解消されるかは大いに疑問です",
                "\r\n　政府側の立法事実は明らかに崩壊しています",
                "入管改革に関するこれまでの説明は根底から覆されています",
                "また、特定の難民審査参与員に難民認定の審査が著しく偏っていた問題も判明しています",
                "\r\n　世界全体で難民の数が一億人を超えている状況の中で、日本が難民の保護、支援に取り組む国際社会において名誉ある地位を占める、これは当然のことではないでしょうか",
                "日本に暮らす外国籍の皆さんが安心して生活し就労できる環境を整えるため、立憲民主党は、これからも全力で取り組んでいく決意であります",
                "こうしたことにも後ろ向きなのが岸田総理でありました",
                "本来は当事者のための法律であったものが、当事者無視の法律案となり、当事者から失望と怒りの声が上がる法律として可決されてしまった",
                "私たち立憲民主党は、当事者の皆様とともに怒りを持って抗議いたします",
                "\r\n　改めて、私たちは、当事者を大事にする、困っている方々を助ける、この視点が政治になければならない、内閣になければならない、しかし岸田政権にはそれが欠けている、このことを申し上げなければなりません",
                "日本でも、世論は既に同性婚の法制化を容認する意見が多数ではないでしょうか",
                "このような理解のない政権を信任するのでしょうか",
                "立憲民主党は、誰もが愛する人と結婚して幸せになりたい、その願いをかなえたいと考えております",
                "性的指向や性自認によって差別されることは許されません",
                "\r\n　岸田政権は、この法案を審議しようともせず、同性カップルのささやかな願いすらかなえようとしておりません",
                "これは日本の活力をそぐことでもあります",
                "人権軽視の姿勢で、家族が変わってしまうなどととんでもない見識を持っている今の政権を替えねばならないのであります",
                "\r\n　国民生活を無視、国民には負担増を強い、そして防衛増税、さらには社会保険料の引上げ、子育て政策は不十分、こうした岸田政権に私たちは不信任案を提案いたします",
                "\r\n　改めて、解散権という伝家の宝刀を抜くぞという構えを示していた総理はこれまでもあったかもしれませんが、最初からその刀を振り回している岸田総理の言動は前代未聞であります",
                "何と立憲民主党側の不信任案の提出をもって解散するかどうかを判断するかのような、あたかも提出側に解散権を移譲するかのごとくの姿勢には、全く驚きを感じました",
                "このような不見識な総理はかつて存在しなかったのであります",
                "\r\n　こうした異常な政権運営を続けた岸田総理が政権を担う資格がないのは明白ではないでしょうか",
                "速やかに退陣をすべきであります"
            ]
        },
        {
            "speech_id": "121105261X01620230524_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　しっかり日中首脳会談で私はこれを取り扱っていただくべきだと思います。\r\n　そして、同じくＣＴＢＴ、包括的核実験禁止条約、こちらについても、発効について喫緊の課題だと言いました。しかしながら、実際に、アメリカ、中国、インド、今回広島に来た国もまだ批准が済んでいないという状況にあります。\r\n　総理、アメリカ、中国、インド、またそのほかにも、当然、エジプトやパキスタン、イスラエル、イラン、そして北朝鮮などありますけれども、まずはこの広島のサミットの場に来られた主要国にも、是非これを求めていただきたいと思います。\r\n　こうして、やはり被爆地の、そして広島の被爆者の皆様の思いをしっかり具体的行動に移していかなきゃいけないと思います。私は、その意味では、広島ビジョンというのは、残念ながら被爆者の皆様からの失望を受けてしまったというところについては、大変残念に思っているところであります。\r\n　これは皆さん、失望ですよね。そういう声もありますよね。そのとおりです、そういう声があるんですよ。はっきりそういう声があるということ、これは自民党の皆さんも認めていることだと思います。それは岸田総理も思っていますよね。失望の声があることは総理も分かっていると思います。このことは、はっきりと申したいと思います。\r\n　続いて、時間もございません、私、次の問題に行かねばなりません。\r\n　まず、防衛増税のことについて、改めて、総理、聞きたいと思います。\r\n　世論の八割は反対。そして、今日は防衛大臣に来ていただいたんですが、私は、国会でのこの一年間の、安全保障委員会を始めとした衆参の議論の議事録を確認しました。イージス艦、今いろいろ議論されていますね。スーパーイージスと言われるイージスシステム搭載艦の話は時々出てくるんです。ただ、従来のイージス艦、実は今、自民党のというか、政府の防衛力の整備計画、十年後の姿のところでいうと、この船の数も増えることになっていますよね、イージス艦の数も。\r\n　このことについて、大臣、一年間、議論したことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、同じくＣＴＢＴ、包括的核実験禁止条約、こちらについても、発効について喫緊の課題だと言いました",
                "\r\n　総理、アメリカ、中国、インド、またそのほかにも、当然、エジプトやパキスタン、イスラエル、イラン、そして北朝鮮などありますけれども、まずはこの広島のサミットの場に来られた主要国にも、是非これを求めていただきたいと思います",
                "\r\n　こうして、やはり被爆地の、そして広島の被爆者の皆様の思いをしっかり具体的行動に移していかなきゃいけないと思います",
                "私は、その意味では、広島ビジョンというのは、残念ながら被爆者の皆様からの失望を受けてしまったというところについては、大変残念に思っているところであります",
                "はっきりそういう声があるということ、これは自民党の皆さんも認めていることだと思います",
                "失望の声があることは総理も分かっていると思います"
            ]
        },
        {
            "speech_id": "121105261X01620230524_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　今、イージス艦を八隻にまでしていく、八隻体制をつくるまでに相当自衛隊も努力をしたし、役所の中でも議論をしてきたわけなんですよ。それは、イージス艦というのは決してずっと前線に出ていられるわけじゃなくて、点検も休養も必要だ、整備、修理も必要だ、ローテーションもしなければならない。だから八隻だし、八隻で体制を組めるんだと言ってきて、八隻まで持ってきたんです。\r\n　そして、更に言えば、しかし、昨今の情勢を見て、ミサイル防衛を強化しなければいけないということで、従来の八隻とは別に二隻を造るというところまで今来ているわけなんです。\r\n　では、更に普通のイージス艦を二隻造るという、その計画が今出てきているんだけれども、全然それは防衛省から国民に対しても説明はされていないし、私は理解もされていないと思いますよ。国会の中の一年間の議論も見てみたけれども、八隻体制プラス二ですねという質問はあっても、それに更に二つ加えるなんという話は一回も出てきていない。それぐらいに理解もされていないし、政府も説明をしていないんですよ。\r\n　そして結局、やはり五年で四十三兆円、大きく大きく膨らますものだから、いろいろなところ、陸も海も空も、ではそれに基づいて出せと言われて、様々、今まで以上の計画を出してしまっているんですよ、本当に必要かどうかは別にして。求めていいんだったら求めさせてもらいますよ、うちだけ引っ込んでいるわけにいきませんからと、こういうことで、今、防衛予算が組まれようとしている。私は、本当に残念だし、駄目だと思いますよ、こういうことをやっていては。それは、今まで一生懸命、熟慮に熟慮を重ねて組んできた防衛予算と大きく異なっている。だから、我々はこの防衛予算はやり過ぎだと言っているんです。\r\n　改めてですけれども、この防衛増税は、特にそのうちの一兆円ですから。総理、今、防衛予算を一兆円分削減したって、防衛増税をやめたって、私は、十分に我が国の防衛は機能すると思いますよ。それは機能すると思いますよ。ここはしっかり、私は、総理にもう一回考えていただきたいと思います。\r\n　そして、次、決算剰余金、これについても言われている。\r\n　この決算剰余金について、棒グラフがぼんと伸びているところがありますね。ここは、コロナ対策で物すごく、取りあえず予算を積んで、余ったというものですね。それが今回、防衛費の財源をつくるときに、この異常に増えた部分が平均値として出されて、結局、異常に増えたものも含めて、毎年〇・七兆円確保できますと政府は説明をしているわけです。\r\n　総理、これは可能だと思いますか。かなり、こんな異常値を基に、毎年〇・七兆円財源を確保する、そして五年間で三・五兆円の決算剰余金を確保する、そういう組み方を今やっている。異常に思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　では、更に普通のイージス艦を二隻造るという、その計画が今出てきているんだけれども、全然それは防衛省から国民に対しても説明はされていないし、私は理解もされていないと思いますよ",
                "それは、今まで一生懸命、熟慮に熟慮を重ねて組んできた防衛予算と大きく異なっている",
                "だから、我々はこの防衛予算はやり過ぎだと言っているんです",
                "総理、今、防衛予算を一兆円分削減したって、防衛増税をやめたって、私は、十分に我が国の防衛は機能すると思いますよ"
            ]
        },
        {
            "speech_id": "121105261X01620230524_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　これはもう国民の皆さんに見ていただくしかないですよね。だから、こんな異常な数字が出ている、コロナ対策のために特別に積んだものがあるものを、平均して毎年出すなんというのはできない話ですよ。そういう予算の算出の仕方をしていることが大きな間違いだということを、まず指摘をしたいと思います。\r\n　次に、さらには、もう一つのグラフ、これは防衛費の財源確保のイメージ。要は、全然これはできていないんじゃないか。\r\n　今、決算剰余金の活用のところを指摘しました。その下に歳出改革というのがあるんですが、総理、改めて、二千百億円を確保したというふうに聞いています、何を削ったか教えてください。二千百億円を何で出したか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう予算の算出の仕方をしていることが大きな間違いだということを、まず指摘をしたいと思います"
            ]
        },
        {
            "speech_id": "121105261X01620230524_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　もはや歳出改革という言葉が魔法の言葉になっている。マジックワードですよね。何かそれを言えば、中身を言わなくても済むというふうに総理は思っていられるんですかね。中身が本当にないんですよ。だから私たちは指摘をしているんです。\r\n　これも国民の皆さんに是非私は知っていただきたい。政府の言う歳出改革、中身を聞いても、中身は具体的なものは出てきません。例えば何々補助金を削ったとか、何々交付金を削ったとか、こういうのは全く出てきませんから。これは是非、はっきり、今の防衛予算、財源確保の在り方がおかしいということは、国民に知っていただきたいと思います。\r\n　総理、歳出改革という言葉が私は不安でしようがないという話をしていたら、今度は、子供予算を年三兆円確保するといったうちの二兆円を歳出改革で確保すると出てきたわけですよ。今度は社会保障費からなんですかね、二兆円を歳出改革で確保する。そして、三兆円のうち二兆円が歳出改革で、一兆円が医療保険の上乗せ徴収だと言ってきた。\r\n　社会保険料を上げるということは、まず一つ、会社側からすれば、賃上げを止めかねないですよね。間違いなく会社側の負担が大きくなるということ。そして、会社側としては、経費節減のために、正社員の採用すら、もしかすると抑制される可能性があります。非正規雇用にまた走ってしまう可能性があります。\r\n　そして、個人においても、現役世代の負担が上がるということにも当然なるわけです。せっかくの少子化対策、子育て支援が、まさにその当事者たちからお金を取って、当事者たちにお金を渡していく。結局、プラス・マイナス・ゼロみたいな話になりかねないんじゃないですか。\r\n　例えば、今回も、児童手当を引き上げると言った。高校生たちには月一万円だということらしいです。そうすると、扶養控除を見直すと言った。扶養控除が消えてしまうと、これは実はプラス・マイナスどころか、マイナスになってしまう家庭も出てくる。\r\n　総理、歳出改革で二兆円ということ、今、何を考えておっしゃっておられるのか。そして、実際に、社会保険料の引上げを本当にやるのか、聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "何かそれを言えば、中身を言わなくても済むというふうに総理は思っていられるんですかね",
                "これは是非、はっきり、今の防衛予算、財源確保の在り方がおかしいということは、国民に知っていただきたいと思います",
                "\r\n　社会保険料を上げるということは、まず一つ、会社側からすれば、賃上げを止めかねないですよね",
                "結局、プラス・マイナス・ゼロみたいな話になりかねないんじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X01620230524_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　社会保険料の引上げというのは、実質増税みたいなものですからね。ステルス増税なんて言われていますよ、総理。生活をする側のことを考えてもらいたいし、総理、国の中で何に力を入れるかというときに、さっき私はイージス艦の話もしましたけれども、もう自衛隊だって、船や武器をどんどん増やしても、人が集まらない時代になっているじゃないですか。武器が増えて、人が減って、国が廃っていくんじゃないですか、このままだと。\r\n　本当に、人に対して力を入れていかなきゃいけない、少子化対策、子育て支援にもっとお金を投じていかなきゃいけないときに、今、政府から聞こえてくるのは何か。社会保障費の中でひたすらやりくりをする。例えば、高齢者の窓口負担を上げて、子供たちの出産一時金に充てていくなんというのもそうじゃないですか。\r\n　結局のところ、これだけ、五年で四十三兆円の防衛費はそのまま、こんなに大きく増やしておいて、そして、子供たちの支援については他の社会保障の中から取ってくる、お互いに切った張ったをしていく。全然、国全体の予算のバランスは、防衛費だけが高まっていってしまっているという状況だと思いますよ。これはおかしいじゃないですか、やはり。私は、それは総理、国の活力を失わせることになるというふうに思います。\r\n　改めて、児童手当を上げるときにも社会保険料に頼るということでは、実質、お金をもらっても、また取られる分も増えてしまう方がたくさんいるということである、これも言わなければなりません。\r\n　そして、総理、一点確認したいんです。\r\n　これだけ、私、冒頭に、実質賃金が十二か月連続で下がっているという話をした。まさに九月に電力料金の補助が切れるというタイミングが来ますね。これは総理、そのまま終えるんですか、それとも継続をしますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "生活をする側のことを考えてもらいたいし、総理、国の中で何に力を入れるかというときに、さっき私はイージス艦の話もしましたけれども、もう自衛隊だって、船や武器をどんどん増やしても、人が集まらない時代になっているじゃないですか",
                "武器が増えて、人が減って、国が廃っていくんじゃないですか、このままだと",
                "\r\n　本当に、人に対して力を入れていかなきゃいけない、少子化対策、子育て支援にもっとお金を投じていかなきゃいけないときに、今、政府から聞こえてくるのは何か",
                "例えば、高齢者の窓口負担を上げて、子供たちの出産一時金に充てていくなんというのもそうじゃないですか",
                "\r\n　結局のところ、これだけ、五年で四十三兆円の防衛費はそのまま、こんなに大きく増やしておいて、そして、子供たちの支援については他の社会保障の中から取ってくる、お互いに切った張ったをしていく",
                "全然、国全体の予算のバランスは、防衛費だけが高まっていってしまっているという状況だと思いますよ",
                "私は、それは総理、国の活力を失わせることになるというふうに思います",
                "\r\n　改めて、児童手当を上げるときにも社会保険料に頼るということでは、実質、お金をもらっても、また取られる分も増えてしまう方がたくさんいるということである、これも言わなければなりません"
            ]
        },
        {
            "speech_id": "121105261X01620230524_070",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○泉委員　継続もあり得るということを私は答弁として受け止めました。\r\n　そして、私は、最後に総理にお話をしたいと思いますが、やはり今、賃上げが物価に追いついていないという状況。では、賃上げをするにはどうしたらいいのかというのはいつも言われる、そのときには、生産性の向上だと言われるわけです。であるならば、だからこそ、教育やリスキリング、こういうスキルアップのための投資を増やさなきゃいけない、立憲民主党はそう考えます。防衛費ばかり増えていては駄目なんですよ。だから、もっともっと教育、子育て、こういったスキルアップに力を入れなきゃいけない。\r\n　私は、この日本という国は、今まさに人に投資をすべきであって、そして、大学教育の無償化、これは是非、立憲民主党はやりたい。そして、政府に一緒に取り組んでいただきたい。\r\n　大学教育の無償化は、まさに今、金はと言った。だから、その金を、防衛費よりも、ちゃんと回すのが政治じゃないですか。それを是非やっていただきたいんですよ。それをやらないのであれば、やはり我々は議席をしっかり増やして、もっともっとその声を高めていかなきゃいけない。\r\n　このことをお伝えして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "であるならば、だからこそ、教育やリスキリング、こういうスキルアップのための投資を増やさなきゃいけない、立憲民主党はそう考えます",
                "防衛費ばかり増えていては駄目なんですよ",
                "だから、もっともっと教育、子育て、こういったスキルアップに力を入れなきゃいけない",
                "\r\n　私は、この日本という国は、今まさに人に投資をすべきであって、そして、大学教育の無償化、これは是非、立憲民主党はやりたい",
                "そして、政府に一緒に取り組んでいただきたい",
                "だから、その金を、防衛費よりも、ちゃんと回すのが政治じゃないですか",
                "それをやらないのであれば、やはり我々は議席をしっかり増やして、もっともっとその声を高めていかなきゃいけない"
            ]
        },
        {
            "speech_id": "121105261X01320230222_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　立憲民主党・無所属の泉健太でございます。\r\n　総理に質問させていただきたいと思います。\r\n　総理、これまで、我々立憲民主党は予算委員会で様々な指摘を行ってまいりました。\r\n　例えば、予算委員会冒頭、玄葉光一郎議員が質問をして、政府の国家安全保障戦略、防衛三文書で、海底ケーブル、このことを取り上げました。政府の中で議論がなされてこなかったのではないか、そういう形跡が見られない、そして実際に文書の中にも載っていない、こういう指摘をさせていただいた。今、確かに海底ケーブルというのは非常に大事でありまして、場合によっては通信が途絶をしたり、あるいは通信が傍受をされたりする可能性がある、極めて重要だという指摘を立憲民主党からさせていただきました。\r\n　また、同じく、原発防護。この原発の防護ということについても、今皆さんはＰＡＣ３があるというふうには言っているわけですが、原発それぞれの防護をできるという配備には今なっていないわけであります。日々防護ができているわけではない、こういう問題も具体的に立憲民主党から指摘をさせていただきました。\r\n　そのほかにも、我が党の馬場議員が、例えば、子供予算よりも防衛予算を優先させて、子供予算を後回しにしているんじゃないか、それは予算の推移を見れば明らかだという話をした。\r\n　そして、西村智奈美議員などは、選択的夫婦別姓ですとか、あるいはＬＧＢＴ当事者の皆さんが望む差別解消法。理解増進法は、我々、超党派でまとめてはいますが、当たり前の話であって、誰もそれで十分だとは思っていないものです。あくまで、実際に差別を受けている、これが多くの当事者の切なる今の状況でして、だからこそ、差別解消法、そしてやはり同性婚の法制化、これを求めるというようなことも我が党からは言わせていただいている。\r\n　こういうふうに具体的に指摘をしているわけですが、総理、この中で何か一つでも、取り組む、やる、変える、修正する、その思いを持っているものはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "政府の中で議論がなされてこなかったのではないか、そういう形跡が見られない、そして実際に文書の中にも載っていない、こういう指摘をさせていただいた",
                "今、確かに海底ケーブルというのは非常に大事でありまして、場合によっては通信が途絶をしたり、あるいは通信が傍受をされたりする可能性がある、極めて重要だという指摘を立憲民主党からさせていただきました",
                "日々防護ができているわけではない、こういう問題も具体的に立憲民主党から指摘をさせていただきました",
                "\r\n　そして、西村智奈美議員などは、選択的夫婦別姓ですとか、あるいはＬＧＢＴ当事者の皆さんが望む差別解消法",
                "理解増進法は、我々、超党派でまとめてはいますが、当たり前の話であって、誰もそれで十分だとは思っていないものです",
                "あくまで、実際に差別を受けている、これが多くの当事者の切なる今の状況でして、だからこそ、差別解消法、そしてやはり同性婚の法制化、これを求めるというようなことも我が党からは言わせていただいている"
            ]
        },
        {
            "speech_id": "121105261X01320230222_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　今の答弁は、是非、今日こうしておられる予算委員全ての皆様に、そして全国民の皆様に、今の総理の答弁、やはり改めて聞いて認識をしていただきたいと思うんですね。\r\n　どういうことかというと、国会論戦というのは何のためにあるのかという話なんですよ。総理は今おっしゃった。自らおっしゃいましたよ、総理。理解を求めて説明をして、理解を求めるだけだと。\r\n　これは、結局は、我々、議論をして物事を深めて、例えば、いい指摘があれば政府の側がそれを修正するだとか、そういう考えになるんだったら分かる。でも結局は、何を指摘しても、防衛三文書も変えない。これは、そもそも国会の、後ろで秘書官がこうやって笑っていますよね。まあ、あきれますよ、本当に。荒井秘書官はいなくなったけれども、いまだにそういう秘書官が後ろにいるんですね。総理、どうですか。\r\n　もう、さっきからひどいものですよ、まだ質問が始まって数分、この状況で。さっきも、同性婚の話をしたら、首を横に振り始めた。そして今は、防衛三文書の話をしたら、今度は二人、顔を見合わせて、あり得ないのような話をしている。総理、あなたは後ろを向けないから見ていないけれども、驚きですよ、本当に。そんな官邸なんですか、総理。\r\n　総理、国会の論戦というのは、私は、けんかを売るためにだとか、どっちかの政党に得になるようにとかという話をしているんじゃないんです。\r\n　そもそも、総理が国会に、国会が始まる前に政府で閣議決定したことを諮るわけです。諮ったものについて指摘をしているときに、結局、総理は、あなたは、理解を求めて説明をする、それだけなんですよ。じゃ、何にもならないじゃないですか。平行線じゃないですか。\r\n　受け入れて、時には修正する、そういうことでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "理解を求めて説明をして、理解を求めるだけだと",
                "でも結局は、何を指摘しても、防衛三文書も変えない",
                "総理、あなたは後ろを向けないから見ていないけれども、驚きですよ、本当に",
                "\r\n　総理、国会の論戦というのは、私は、けんかを売るためにだとか、どっちかの政党に得になるようにとかという話をしているんじゃないんです"
            ]
        },
        {
            "speech_id": "121105261X01320230222_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　全国民一億二千八百万人のうち、三十億円以上の年収の方、それは、その方お一人お一人はお仕事を頑張って財を築き上げた、私はそれは評価を当然するべきものだと思いますが、政府の打った対策が対象二、三百人のものであったということで、これで、私は、再分配、総理が最初言っていた一億円の壁対策が今この結果であるというのを大変残念に思うわけであります。\r\n　そして、このビジョン22の中で、人への投資。これは、我々、教育の無償化、これも訴えているし、何より子供、子育て予算というのを増やしていかなければいけない、まさにそれが人への投資であります。\r\n　そして四番目、環境と成長が調和する。これこそ、先ほど言った、自民党政権で、残念ながら風力発電の方は日本企業が撤退してしまった。ですから、今、日本各地の、洋上も含めて、どんどん建とうとしている風力発電は、残念ながら外国産だということなんですよね。これは本当に残念です。\r\n　立憲民主党は、実は、産業政策、経済政策、非常に力を入れたいと思っていまして、まさにこの環境分野は広げていきたい市場なんです。そして、できればというか、むしろ国産のやはり風力発電を造ろうじゃないか、これを何とか復活させたいと思いますよ。省エネだってそうです。住宅断熱だってそうです。やればもっともっと広がるこの省エネ、再エネの市場があって、地域の工務店だって仕事ができるものもたくさんある。\r\n　残念ながら、自民党政権ではそれができなかったし、やはり総理に認識していただきたいのは、ＧＸの中で、今やＧＸは何ですかとなったら、結局、原子力発電所の最大限の活用というところにスポットが当たってしまっている。こうなるとどうなるかというと、残念ながら、それであれば、再生可能エネルギーの市場はそうさほどは伸びないねという話にやはりなってしまうんですよ。そこは是非、最大限再生可能エネルギーを伸ばす、私たちはこの戦略を取っていきたいと思います。\r\n　そして、一極集中から分散型社会へ。やはり地域の農業、地域の物づくり、地域の子供たち、お年寄り、皆さんを大事にしていく、こういう姿勢で我々はやっていきたいと思います。\r\n　そして、全ての方に居場所と出番のある多様な社会。そして、分断社会を終わらせる。このやはり六番、七番あたりは、先ほど話をしたように、外国の方々との多文化共生も、今日も朝の新聞に出ていましたが、日本の労働市場というのは、一年間に七十万人の方が、年齢でというか、高齢者として市場から退出をされていくという状況になっていくそうですね。そういう中で、外国人の方をお呼びをするといっても、それだけの人数を補充するのが大変難しいというふうにも言われています。\r\n　そういった意味では、我々は、外国の方々も大切にこの国に働き手として受け入れなければいけないし、そのときには、働き手ではなく、一人一人が、当然、人間でありますから、自分自身のそれぞれの人格や性的指向を含めて守られるということが日本の国内になければ、為替相場の関係もありますけれども、日本の賃金水準が高いなんという時代ではなくなってきているということを考えれば、これはもう日本が選ばれない国になってしまう、こういうやはりおそれ、懸念もある。だからこそのこの立憲民主党のビジョン22なんだということをお伝えをさせていただきたいと思います。\r\n　さて、次に、予算全体についての議論をしたいと思います。\r\n　予算の表をお出しをさせていただきます。\r\n　今国会、子供国会とか子育て国会とかという話があるとしたら、残念ですが、これは間違いです。\r\n　予算を御覧ください。今我々が議論している令和五年度当初予算案、前年比でいうと、防衛関係費はプラス二六・三％です。こども家庭庁予算は、これは実は、去年もというか、ほぼ変わらない四・八兆円でして、プラス二・六％。まさに桁が違うってこのことなんですね。二六％、片や防衛費が。そして、子供予算は二・六％、これしか増えていないのに、政府は非常にうまく子供問題を取り上げて、子供国会かのように今話を持っていっている。しかし、全然、実はこの予算、上がっていないんですね。これがよく分かった。\r\n　だからこそ、改めてですが、防衛の問題を取り上げなければいけませんし、そして、子供予算に対する本気度、これをやはり総理には問わなきゃいけないわけです。\r\n　ちなみに、総理、この二六％と二・六％という比較だけすると本当にがっくりきてしまうわけですが、今、政府が来年の予算として議論している子供予算はこれしか増えない、ちょっとしか増えないものなんだけれども、せめて、今、子供を産もう、あるいは子育てをしている、そういう方々に勇気づけをしていただきたいと思います。改めてですが、児童手当の所得制限の撤廃、これは実現していただけますね。\r\n　というのは、総理、六月に出しますとか三月にたたき台を出しますとか言っていますが、そんなスピード感じゃ駄目なんですよ。\r\n　ちなみに、私たち立憲民主党は、国会の中で維新の皆さんと一緒に法案を出しました。これは所得制限を撤廃する法案です。やればできるんです。\r\n　やればできるだけじゃなく、何が変わるかというと、二月分から給付が可能なんですよ。もう今月分から給付が可能なんです、この法案を通せばですよ。総理がうにゃうにゃうにゃうにゃと迷って、そして後で出すなんと言っている間に、二、三、四、五、この四か月分ですか、年に三回支給だと思いますので、その二月分からまさに出せるわけなんです、我々政治が決断をすれば。決断と実行なんですよ。\r\n　我々は野党だから、やれることは限られますよ。野党としてやれることとしての最大限は、まさに法案を出して、あとは与党の皆さんにも賛同していただきたい。だって、これは与党の皆さんだって、茂木幹事長だって、公明党だって賛成なんじゃないですか、総理。反対じゃないですよね。反対じゃない、反対じゃない、反対じゃない、反対じゃない、反対じゃない、みんな賛成です。\r\n　二月からやりませんか、総理。これは決断してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○泉委員　全国民一億二千八百万人のうち、三十億円以上の年収の方、それは、その方お一人お一人はお仕事を頑張って財を築き上げた、私はそれは評価を当然するべきものだと思いますが、政府の打った対策が対象二、三百人のものであったということで、これで、私は、再分配、総理が最初言っていた一億円の壁対策が今この結果であるというのを大変残念に思うわけであります",
                "これは、我々、教育の無償化、これも訴えているし、何より子供、子育て予算というのを増やしていかなければいけない、まさにそれが人への投資であります",
                "これは本当に残念です",
                "そして、できればというか、むしろ国産のやはり風力発電を造ろうじゃないか、これを何とか復活させたいと思いますよ",
                "\r\n　残念ながら、自民党政権ではそれができなかったし、やはり総理に認識していただきたいのは、ＧＸの中で、今やＧＸは何ですかとなったら、結局、原子力発電所の最大限の活用というところにスポットが当たってしまっている",
                "そこは是非、最大限再生可能エネルギーを伸ばす、私たちはこの戦略を取っていきたいと思います",
                "やはり地域の農業、地域の物づくり、地域の子供たち、お年寄り、皆さんを大事にしていく、こういう姿勢で我々はやっていきたいと思います",
                "\r\n　そういった意味では、我々は、外国の方々も大切にこの国に働き手として受け入れなければいけないし、そのときには、働き手ではなく、一人一人が、当然、人間でありますから、自分自身のそれぞれの人格や性的指向を含めて守られるということが日本の国内になければ、為替相場の関係もありますけれども、日本の賃金水準が高いなんという時代ではなくなってきているということを考えれば、これはもう日本が選ばれない国になってしまう、こういうやはりおそれ、懸念もある",
                "\r\n　今国会、子供国会とか子育て国会とかという話があるとしたら、残念ですが、これは間違いです",
                "\r\n　だからこそ、改めてですが、防衛の問題を取り上げなければいけませんし、そして、子供予算に対する本気度、これをやはり総理には問わなきゃいけないわけです",
                "\r\n　ちなみに、総理、この二六％と二・六％という比較だけすると本当にがっくりきてしまうわけですが、今、政府が来年の予算として議論している子供予算はこれしか増えない、ちょっとしか増えないものなんだけれども、せめて、今、子供を産もう、あるいは子育てをしている、そういう方々に勇気づけをしていただきたいと思います",
                "改めてですが、児童手当の所得制限の撤廃、これは実現していただけますね",
                "\r\n　我々は野党だから、やれることは限られますよ",
                "野党としてやれることとしての最大限は、まさに法案を出して、あとは与党の皆さんにも賛同していただきたい",
                "だって、これは与党の皆さんだって、茂木幹事長だって、公明党だって賛成なんじゃないですか、総理",
                "反対じゃない、反対じゃない、反対じゃない、反対じゃない、反対じゃない、みんな賛成です"
            ]
        },
        {
            "speech_id": "121105261X01320230222_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　これはもう何か、予算の審議として全く破綻していますね。まさに、倍増ありきというのはこういうときに使うんだなと本当に実感いたします。中身も決まっていないし、どこから何を倍増するかも決まっていないけれども、倍増するという言葉だけを言っている。それはこれから決めるというんですから、それで予算を賛成してくださいとよく言えますね、総理。本当にびっくりいたしますよ。\r\n　総理、国会の答弁をそれでも修正しないというのは、さっき私、冒頭お話をしたように、何のメンツにこだわっているんですか。こんなこと、防衛三文書を修正してほしい、我々はやはり変えてもらいたいことは変えてほしいと言うし、国会の中で誤ったのであれば、変えればいいじゃないですか。実に簡単な話ですよ。それを無理やりへ理屈でごまかしたら、今度は、やはり総理、考え方が疑われますよ。もっと真摯な姿勢で、普通に、これは言い過ぎた、こうじゃない、まだ決まっていない、だから修正させてくれと言えばいいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/83",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それはこれから決めるというんですから、それで予算を賛成してくださいとよく言えますね、総理",
                "\r\n　総理、国会の答弁をそれでも修正しないというのは、さっき私、冒頭お話をしたように、何のメンツにこだわっているんですか",
                "こんなこと、防衛三文書を修正してほしい、我々はやはり変えてもらいたいことは変えてほしいと言うし、国会の中で誤ったのであれば、変えればいいじゃないですか",
                "それを無理やりへ理屈でごまかしたら、今度は、やはり総理、考え方が疑われますよ",
                "もっと真摯な姿勢で、普通に、これは言い過ぎた、こうじゃない、まだ決まっていない、だから修正させてくれと言えばいいんじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　本当に倍増ありき、中身はないけれども倍増ありきというのはよく分かったし、そうやって予算の組み方をしようとする。これは恐らく、防衛費も多分にそういうところがあったんじゃないかと思いますよ、無理やり一生懸命その後メニューを作りましたけれども。本当に今、予算の規律というものが失われていると感じますし、改めて、総理が、よくソフトだ、誠実だと言われはしますが、頑固な方だなと。私は、本当に頑固な方だなと思いますね。国会の答弁ぐらい、間違えたものぐらい修正すればいいのにと、そのことはお伝えしたいと思います。\r\n　さて、安全保障の問題に移りたいと思います。\r\n　まず、トマホークの購入ということで、私、この間、懸念をしているというか、大変ある意味残念に思うのは、国会の中でも議論をしようと思ったときに、それが防衛費におけるいわゆる秘密に当たる、省秘とか特定秘密とか様々ありますが、それに当たるものは、機密や機微情報、これは国会の中で一定コントロールされるのは当然のことだと思います。ただ、じゃ、何が機微情報で何が機密なのかというところについては、改めて、国会と政府で一緒にもう一回考え直した方がいいんじゃないかというふうに考えています。\r\n　これはちょっと字は細かいんですけれども、中身を言いますと、これはアメリカ国防総省が議会に対して出している資料なんです。ジャスティフィケーションブックといいまして、正当性を証明する、説明する資料ということで、議会に出すんですよ。\r\n　例えば、アメリカ、これはトマホーク、今回日本が買おうとしているブロック５なんですけれども、二〇二三年にということで、ちゃんと、買う弾の数、そして額、当然、単価も分かるようになっているんですよ。\r\n　例えば、二〇二三年でいきますと、ちょっと字が細かいんですが、弾は四十発、アメリカは軍事会社から、兵器会社から買うということになっているわけですね。しかも、それだけじゃなくて、あと数年後、二五、六、七についても、ちゃんと、何発買います、幾ら払いますというのが書いてあるわけなんです。\r\n　私、日本の防衛省に確認をしました。トマホークの弾数は、秘密です、トマホークの購入額は、秘密です。これは何なんですかね。\r\n　トマホークの母国はアメリカですよね。母国アメリカでは普通に公開されている。これは、実は、総理、ネットで見られるんですよ、インターネットで。それぐらい公開性、透明性が高くて。\r\n　しかも、この表の下に説明とか形状というところがあるわけですね。ここにいろいろなことが書いてあって、トマホークについては、様々、例えば、これらのアップグレードは、二つの新しいアンテナと関連するケーブル、新しいミッドボディーカバー、後部構造と後部カバーの変更などを行いますなどなど、ちゃんと、何を変えてブロック４からブロック５になったかまで書いてあるわけです。そして、重さだとか長さ、巡航速度、こういったものの表記もなされているものなんですね。\r\n　これは、総理、考えませんか。日本の国会で、何でもかんでも防衛省で秘密秘密といって、弾数はと聞いてもそれすら答えられない。\r\n　一方で、新聞報道で五百発と出ているんですよ。これは防衛省の省秘だと言うんだったら、防衛省内で、違反に当たる、捜査をしなきゃいけなくなるんじゃないですか、もしこんなことであれば。しかも、弾薬庫がどこどこに十棟できるだとか、そんな話までどんどんどんどん漏れているじゃないですか。\r\n　国会の中だけ形骸化して、国会の中だけ何にも建前で物事が伝わらない。居並ぶ安全保障に知見のある国会議員たちも、全くまともな議論ができないじゃないですか。国権の最高機関ですよ。私は、この状態は是非改めるべきだと思います。\r\n　ちなみに、このトマホーク・ブロック５を四十発調達をするということ、アメリカですが、これは今、今日の時点の為替でいうと一発五・四億円だそうですね。そういうふうにちゃんと出ているということで考えると、総理、改めてですが、この防衛省の秘密の扱い方、指定の仕方、これは、今日、防衛大臣はいませんが、防衛大臣が一応自衛隊法では定めることになっているんですが、かつて、特定秘密保護法のときに、山田宏議員がこんな議論をしているんです。\r\n　防衛大臣が最後にこれは防衛機密として指定するというのを決める立場にあるんですけれども、では、防衛大臣が却下した例はあるのかと聞いたら、ないと言っていましたと。課長クラスがぽんと、これは秘密を決めれば、上の方へ上がっていって、それを却下するなんということはほとんど起きていないと。こういうことだとそれは思いますよ。政治の側が一個一個、これは秘密、これは秘密じゃないなんというのは、まさか自分たちで見てという話にはならないわけです。\r\n　でも、そうなると、何でもかんでも、日本の自衛隊・防衛省は秘密扱いを過度にしてしまっているんじゃないか。ここをやはり、総理、変えようというふうに提案をしたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当に今、予算の規律というものが失われていると感じますし、改めて、総理が、よくソフトだ、誠実だと言われはしますが、頑固な方だなと",
                "ただ、じゃ、何が機微情報で何が機密なのかというところについては、改めて、国会と政府で一緒にもう一回考え直した方がいいんじゃないかというふうに考えています",
                "これは防衛省の省秘だと言うんだったら、防衛省内で、違反に当たる、捜査をしなきゃいけなくなるんじゃないですか、もしこんなことであれば",
                "\r\n　国会の中だけ形骸化して、国会の中だけ何にも建前で物事が伝わらない",
                "居並ぶ安全保障に知見のある国会議員たちも、全くまともな議論ができないじゃないですか",
                "私は、この状態は是非改めるべきだと思います",
                "政治の側が一個一個、これは秘密、これは秘密じゃないなんというのは、まさか自分たちで見てという話にはならないわけです",
                "\r\n　でも、そうなると、何でもかんでも、日本の自衛隊・防衛省は秘密扱いを過度にしてしまっているんじゃないか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　是非検討していただきたいと思います。これは小銃の弾数じゃないですからね。是非こういったことを明らかにする。できるところは議論ができるような状況にしていくというのは大事だと思います。\r\n　総理、なぜ私がこういうことを言っているかというと、これまで、自衛のための必要最小限の実力ということがよく国会の中で議論になりますね。そのときに、内閣法制局の長官は必ずこういう答弁をするんです。自衛のための必要最小限度の実力の具体的な限度については、毎年度の予算等の審議を通じて、国民の代表である国会において判断されるほかない。まさに、この予算等の審議を通じて国会で判断するしかないんですよ、一つ一つの、ある意味、兵器の妥当性というものは。\r\n　じゃ、そのときに、この文章を、総理、どっちの観点で読むかなんです。毎年度の予算等の審議を通じて、国民の代表である国会において判断されるほかない。これは、政府の出したものをベースに採決だけするんだったら、野党は負けますよ。全く何もできない。なんだけれども、国会でまともに実質的な議論をするというふうにこれを解釈していただければ、やはり情報が必要だというふうになるんだと思うんです。これが国会で判断されるということは、あとは与党の多数で採決すれば通るんだから、政府の今までどおりの秘密の運用でいいですねという話になってしまう。総理、うなずいていただきました。\r\n　是非、やはり、改めて、国会に情報をもっと出せないかということについては検討するということでありました。\r\n　是非、委員長にもお願いしたいと思うんです。\r\n　これは国会の審議の在り方にも関わる問題ですので、是非、改めて院として、政府に対して、防衛情報の中で、当たり前ですけれども、機微情報、機密ということに配慮をしながらも、しかし、各国が出しているような情報については出すというようなことの整理をしていただいて、これを政府に求めていただきたい、理事会でお諮りいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "できるところは議論ができるような状況にしていくというのは大事だと思います",
                "これは、政府の出したものをベースに採決だけするんだったら、野党は負けますよ",
                "なんだけれども、国会でまともに実質的な議論をするというふうにこれを解釈していただければ、やはり情報が必要だというふうになるんだと思うんです",
                "\r\n　これは国会の審議の在り方にも関わる問題ですので、是非、改めて院として、政府に対して、防衛情報の中で、当たり前ですけれども、機微情報、機密ということに配慮をしながらも、しかし、各国が出しているような情報については出すというようなことの整理をしていただいて、これを政府に求めていただきたい、理事会でお諮りいただきたいと思います"
            ]
        },
        {
            "speech_id": "121105261X01320230222_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○泉委員　ちょっと、全く今分からないですね。弾数を減らすといったら、これはこれで防衛に穴が空く、政府の想定している防衛に穴が空く話ですから、それはそれでいかがかと思いますから、もう少し明言をされるのかなと思ったわけですが。\r\n　これはやはり単価が増える、為替にも随分よりますからね、総理。ですから、基本的には、政府が想定している弾数をそろえるんじゃないんですか。当然じゃないですか、それが。それは明言できないといったら、それこそ何を諮っているんですかという話じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/91",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "弾数を減らすといったら、これはこれで防衛に穴が空く、政府の想定している防衛に穴が空く話ですから、それはそれでいかがかと思いますから、もう少し明言をされるのかなと思ったわけですが"
            ]
        },
        {
            "speech_id": "121105254X00220230125_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-25",
            "speech_text": "○泉健太君　立憲民主党の泉健太です。（拍手）\r\n　まず、寒波に遭われた、被害に遭われた皆様にお見舞いを申し上げます。\r\n　命と暮らしを守ってほしい。我が国の平和と繁栄を壊さないでほしい。政府だけで勝手に決めないでほしい。当たり前ですよね。こうした多くの国民の声を聞いてまいりました。その思いを形にし、党の政策と併せて、会派を代表して総理に質問いたします。\r\n　総理の施政方針演説では、幾つかの驚きがありました。防衛増税をするのに増税との言葉を一切使わなかった。これは明らかに増税隠し演説ですよね。これ以降の答弁でも増税という言葉を使わないつもりでしょうか。これだけ是非が問われている異次元の金融緩和にも全く触れませんでした。子ども・子育て予算の倍増の財源を全く語りませんでした。高齢者が物価高に苦しんでいるのに年金の言及は一言もありませんでした。\r\n　総理は、我々は再び歴史の分岐点に立っていると演説で述べましたが、まさに総理の示す方向によって、日本の安全保障環境が悪化をし、財政が悪化をし、再生可能エネルギーへの転換が遅れ、少子化を深刻化させ、経済の低迷と格差拡大を招きかねません。\r\n　立憲民主党が先頭に立って政府・与党と対峙し、法案と予算を厳しく審査し、国会論戦に臨みます。政府には真摯な答弁を求めます。\r\n　防衛費、まさに額ありき、増税ありき、国会での議論なし、乱暴な決定ではないでしょうか。冷静で合理的な積み上げを欠き、現場の負担を考慮することもなく一気呵成に決めたことは大きな問題です。閣議決定の後に国会で議論をするならば、議論の結果次第で防衛三文書も当然修正すべきです。それが真っ当な民主的手続ではないでしょうか。\r\n　立憲民主党は、国の防衛に責任を持つ政党として、昨年、「外交・安全保障戦略の方向性」を発表いたしました。国民の皆様に是非御覧いただきたいと思います。ミサイル防衛能力の強化、宇宙、サイバー、電磁波、認知戦、無人化等の強化、継戦能力の強化、自衛隊の人的基盤の強化、重要防護施設の防御の強化など、時代の変化に即した質の高い防衛力の整備を立憲民主党が現実的に訴えていることを御理解いただけると思います。\r\n　だからこそ、額ありき、増税ありきの岸田政権には失望をいたしております。まずは、真の歳出改革で、施策の選択を行うべきではないでしょうか。それもせず国債や増税に頼るのは、まさに邪道であります。\r\n　具体的に問題点を問います。\r\n　まず、決算剰余金の半分を防衛費に転用するという手法についてです。年度内に使われなかった決算剰余金を防衛費に特定財源化すれば、あらかじめ予算を膨らませ、余らせ、防衛費に転用可能となります。これでは財源ロンダリングではないでしょうか。穴の空いたバケツと一緒であります。もしこうした手法が判明をすれば、これは総理辞任、閣僚辞任物だと思いますが、総理、その覚悟はありますか。\r\n　また、総理は、戦後初めて防衛費に建設国債を充てるつもりです。この禁じ手を使って一体幾らを確保するつもりなのか、お答えください。かつて日本は、戦時国債を乱発し、軍拡も戦線拡大も止められずに敗戦し、財政も破綻状態となった。それを教訓に、戦後は建設国債を防衛費には充ててこなかったはずです。\r\n　総理、建設国債での防衛費調達を撤回する考えはありませんか。また、国債の六十年償還ルールを変更して防衛費を捻出するという奇策まで打つつもりですか。お答えください。\r\n　そして、防衛増税。震災復興の所得税を防衛費に転用するのは、ひどい政策です。あり得ません。\r\n　私は、昨年の三月十一日の午後は東北で、そして今年の一月十七日早朝は神戸で、直接、震災の犠牲者を追悼いたしました。復興とは本当に長期に及ぶものである。それを実感いたしました。\r\n　だからこそ、東日本大震災の復興は、全国民の支え合いとして税によって進められてきたのです。この復興特別所得税を防衛費に転用するのは、大震災の被災者、犠牲者、全国の国民の思いに背く手法ではありませんか。\r\n　防衛増税を行うなら、解散・総選挙で国民の信を問え。総理、お答えください。\r\n　国民の皆さん、野党六党も防衛増税に反対です。力を合わせて防衛増税に反対をいたしましょう。そして、もし総理がその方針を変えないなら、解散・総選挙で、増税反対の意思を示そうではありませんか。\r\n　戦禍の恐怖にさらされているウクライナに連帯を表明し、ロシアの即時停戦と全面撤退を求めます。総理、日本に可能な貢献分野は限られますが、更なる民生支援や復興支援に向け、ゼレンスキー大統領との早期の会談を持つべきです。\r\n　総理は、急激な防衛費の増額、防衛増税、反撃能力と、安保政策の方針を大転換しました。しかし、これで平和が訪れるのかといえば、周辺国との緊張は依然として高い状態が続いています。これがいわゆる安全保障のジレンマです。総理、日本と周辺国との外交・安全保障環境において、どのような手法でどんな未来を描いておられるのか、説明ください。\r\n　反撃能力についてです。\r\n　そもそも、政府の言う反撃能力とは敵基地攻撃能力と何が違うのか、総理は明確にしていません。国民に分かりやすく説明すべきです。\r\n　まず、立憲民主党は、相手国のミサイル発射着手段階における日本からの敵基地攻撃は、国際法違反の先制攻撃にならざるを得ず、反対の立場です。政府の反撃能力も、もし相手国のミサイル発射の阻止を目的とするならば、同じく国際法違反の先制攻撃とみなされるでしょう。\r\n　存立危機事態での敵基地攻撃についても、我が国へのミサイル攻撃を防ぐための必要最小限度のやむを得ない措置とは言えませんので、我々は反対です。\r\n　さらに、相手国の移動式ランチャーをこちらからミサイルで狙うことはほぼ不可能という中で、攻撃対象を固定目標に狙いを置き換える議論があります。それはミサイル発射阻止のための必要最小限度のやむを得ない措置の範囲内でしょうか。反撃能力とは、港湾、航空基地、指揮命令系統の中枢も含む、ミサイル発射阻止を超えた抑止力であるという考えを取るのか、お答えください。\r\n　自衛隊が長射程のミサイルを保有する必要性については一定理解をします。米軍は、アジアのミサイルバランスが中国優位に大きく傾く中で、地上発射型中距離ミサイルの第一列島線上への配備を考えていたようですが、自衛隊による長射程ミサイルの配備でこれを見送る方針を固めたと言われています。\r\n　ただ、このことは、日本の戦力が米国とその同盟国の持つ抑止力に組み込まれ、一体として運用されることになる可能性を示唆しています。\r\n　政府は、新たに陸海空三自衛隊の部隊を指揮する常設の統合司令部を新設するようですが、実際、韓国の米韓連合軍司令部では、有事の際は米軍側司令官が連合軍司令官を兼ね、指揮を執り、ＮＡＴＯでも米軍が指揮を執る仕組みがあります。\r\n　総理、このような指揮権の共有や移譲を考えているのか、お答えください。日米の一体化が進めば進むほど、専守防衛を逸脱する懸念が拭えません。どのような歯止めを考えているのか、お答えください。\r\n　日米関係は我が国の基軸です。しかし、日本には日本自身の果たすべき外交的役割があるのではないでしょうか。周辺を見渡したとき、我が国近隣外交は悪化の一方です。\r\n　特に、北朝鮮には同じ言葉で非難と抗議を繰り返すばかりですが、拉致問題の解決も一向に進んでおりません。御家族の思いに寄り添っていただきたい。条件をつけずに金正恩委員長と直接向き合う決意と毎回同じ総理の言葉でありますが、何か算段や見通しがあっての言葉なのか、お答えください。\r\n　ロシアのウクライナ侵略は言語道断です。しかし、ドイツもフランスもウクライナ戦争発生後にロシア大統領と首脳会談を行い、米国国防長官もロシア国防相と会談をしております。我が国も何らかの形で対ロ外交を再開し、停戦や撤退を求めつつ、仲介の可能性を探るべきではないでしょうか。漁業協議、北方墓参の再開をどうするのかもお答えください。\r\n　中国とは、経済的にも歴史的にもつながりが深い隣国で、友好的、安定的な関係を再構築すべきです。日本は、米中の間に立ち、対立を緩和に導く重要な役割があります。Ｇ７広島サミットまでに再度の首脳会談をすべきと考えますが、いかがでしょうか。\r\n　そして、総理、私は、国家安全保障戦略の策定の趣旨の部分の記述を強く懸念します。\r\n　先進民主主義国の普遍的価値を既存の国際秩序とし、そうでない国は普遍的価値を共有しない一部の国と記している。この姿勢では、まるで力と力の対決ではないでしょうか。我々の持つ普遍的価値は正しいと思います。しかし、正しいとしても、それを対立軸とすることが国際社会の分断を招いているのではないでしょうか。\r\n　国際社会は、そもそも、宗教、政治体制、価値、慣習の違う国家の集合体であり、民主主義対非民主主義の二項対立ではありません。異なる価値の対等なぶつかり合いと調和を前提とし、共感と理解をつくり上げていくべきではないでしょうか。対話と交流の中で相互の理解と調和を育む。これが本来の、本当の日本外交ではないでしょうか。\r\n　総理、この安全保障戦略の文章を修正しませんか。お答えいただきたいと思います。\r\n　日銀黒田総裁がいよいよ任期を迎えます。\r\n　総理、安倍総理がアベノミクスを打ち出し、黒田総裁が異次元の金融緩和を始めた。当初は二年で二％のインフレ目標を実現するだったが思うように進まず、安倍総理は、さらに、この道しかないと強弁をし、アベノミクスを続けました。\r\n　黒田総裁は、物価が上がれば賃金も上がるとも発言をしていましたが、結局、この十年、日本は物価だけが上がり賃金が上がらない状態でありました。事実、今も実質賃金は下落をしています。\r\n　総理、ずばり聞きます。アベノミクスは失敗した、そう思いませんか。異次元の金融緩和が賃金上昇につながらなかった理由をお答えください。\r\n　一月二十一日号の週刊東洋経済の見出しは、異次元の緩和から戸締まりの時代へ、日銀、宴の終えんでした。元日銀理事の三人が鼎談をし、成果がなかったことがこの十年の成果だったと総括をしております。悪い円安で物価は上がり、財政規律は弛緩し、地域金融機関の経営は悪化し、金融市場は機能が低下しました。\r\n　総理、もう異次元の緩和から方針を転換されますね。お答えください。\r\n　イールドカーブコントロールやマイナス金利は今後どうするのか。二〇一三年の政府、日銀の共同声明は見直すのか。最近の国債市場は、市場のゆがみの状態となっている。長期金利をコントロールする日銀の金融政策は破綻していませんか。お答えいただきたいと思います。\r\n　日銀がＥＴＦを大量購入した結果、日本の多くの有名企業の上位株主が、何と日銀となってしまいました。異常な状態だとは思いませんか。そして、これをどうやって正常に戻すか、お答えください。\r\n　総理、黒田総裁の後任は、アベノミクスを継承する人物、見直す人物、どちらの方向を選ぶのでしょうか。頓挫が明らかになった以上は、安倍・黒田路線を見直す方を次期総裁に選ぶべきだと考えますが、いかがでしょうか。\r\n　財政です。\r\n　令和五年度当初予算の一般会計は百十四兆円。十一年連続で過去最大規模です。税収も過去最大の六十九兆円を見込んでいますが、それでも新たに約三十六兆円の借金をせねばなりません。今後、金利が上昇すれば、一千兆円以上の巨額な国債残高の利払いに苦しむことになります。だから金利も上げられないと言われています。\r\n　もはや、トゥービッグ・トゥーリスキー、大き過ぎ、危険過ぎる状態ではないでしょうか。総理、このような財政運営が持続可能だと考えるのか、お答えください。\r\n　我が党は、国会に独立財政推計機関を設け、政府の財政運営が持続可能かを検証する仕組みを提案しています。この提案はいかがでしょうか。見解を求めます。\r\n　そして、来年度でも予備費は五兆円。もういいかげん、この巨額の予備費の規模は財政民主主義に反しませんか。お答えください。\r\n　エネルギーについてです。\r\n　立憲民主党は、現在の国際的なエネルギー市場の混乱を踏まえ、電力の安定供給のためには、当面、火力や原子力について、これまでの厳格な運転再開の基準やルールを守りつつも、最小限の活用はあり得るものと考えています。\r\n　その上で、国民の皆様、今問われているのは将来の電力供給の在り方だと思います。将来の安定供給を、再生可能エネルギー、原子力、このどちらで実現することを望むのか、これをお考えいただきたいと思うのです。\r\n　総理は、昨年までの、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するという方針を、年末のＧＸ実行会議で、原子力を脱炭素電源として最大限活用、運転期間の延長、再稼働の加速、次世代革新炉への建て替え、建設に転換しました。\r\n　しかし、総理、原子力の災害リスク、武力攻撃リスク、事故リスク、大規模停電リスク、廃棄物処理リスクは、他の電源に比較してやはり大きいのではありませんか。お答えください。\r\n　国民の皆さん、実は、私たちの行った過去数年の電力消費量に基づいた試算でも、省エネ、再生可能エネルギーの推進、送電網の改革、蓄電技術などを活用すれば、将来には、電力の安定供給、原発に依存しない社会は実現可能です。技術はそこまで向上しております。立憲民主党は、多くの専門家と検討を重ね、環境エネルギー重点政策にそのプランをまとめております。是非御覧いただきたいと思います。あとは、まさに皆さんの選択なのです。\r\n　もちろん、エネルギーの転換には、電源立地地域の振興対策、雇用の公正な移行なども含め、丁寧な対応が求められます。再生可能エネルギーも原子力も、燃料の国際価格の上昇には強い電源ではありますが、各種リスクを考えれば、また、社会課題を成長のエンジンへと転換すると総理が言うならば、やはり、太陽光、風力など再生可能エネルギーの拡大こそが有望な成長のエンジンではないでしょうか。\r\n　原子力を今後も長期に続けていけば、それだけ再生可能エネルギーは伸び悩みます。技術も停滞をします。国民の皆さん、将来の電力供給の話です。その在り方を選んでください。もっと政府主導で再生可能エネルギー発電を大いに伸ばす。それが立憲民主党であります。\r\n　総理、十二月の消費者物価指数は前年同月比で四％上昇しました。これは四十一年ぶりの上昇率です。連合が主張している物価上昇に負けない賃上げを何としても実現せねばなりません。立憲民主党も、賃上げに向け、各種提案を行っています。\r\n　ただ、城南信金と東京新聞が中小企業七百三十八社に聞き取り調査を行ったところ、今年の賃上げ予定はなしとの回答が七二・八％にも上っています。\r\n　中小企業の賃上げには、原材料や燃料に加え、労務費分の価格転嫁が不可欠です。中小企業庁の調査では、価格転嫁に応じた相手企業の割合は四六・九％と半分以下、価格転嫁が全くできていない企業も全体の二割です。\r\n　私は、さきの国会で、総理に価格転嫁宣言をと提案しましたが、経済産業省が進める価格交渉促進月間というのがあります、この啓発予算と取組期間を拡大して、中小、下請の価格転嫁を後押ししませんか。お答えいただきたいと思います。\r\n　また、雇用の正規化が賃金を引き上げます。正社員を増やした中小企業の社会保険料の事業主負担分の一定部分を助成する、これを是非実行していただけませんか。お答えください。\r\n　もう一つは、控除の壁の問題です。最賃が上がって、パート、アルバイトの方々が控除の壁に今まで以上に早く到達してしまう。立憲民主党は、税制改革要望で控除額の引上げを訴えております。これを是非実行しませんか。総理、お答えください。\r\n　そして、介護や障害者福祉、保育の現場の更なる処遇改善、これも行いませんか。お答えください。\r\n　求めていた会計年度任用職員の待遇改善は前進します。立憲民主党は、官民双方の賃上げをこれからも後押しいたします。一方、調査研究広報滞在費の使途公開や残金の返還、あしき慣習の見直しなど、国会自身の改革には精力的に取り組んでまいります。\r\n　ストップインボイスの声が、全国の小規模事業者やフリーランス、税理士の皆様などから起きています。インボイス制度の導入によって、五百万者以上の免税事業者の取引排除、そして廃業が懸念をされています。総理、実施を見直しませんか。そして、ＶＯＩＣＴＩＯＮなど当事者団体から直接話を聞いていただけませんか。お答えください。\r\n　世界で増えるＥＶ車は新たな可能性です。しかし、寒冷地での電池切れ、レアアースの国際的な争奪戦、充電スタンドなどの整備の課題もあります。各国政府やメーカーの動向、時間軸をよく理解し、水素やプラグインハイブリッド技術など多様な選択肢を持って日本企業の優位性を保つことは重要です。この点をどう考えているのか、総理、お答えください。\r\n　続いて、子育て政策です。\r\n　総理が今になって最重要と位置づけた、子ども・子育て支援政策。しかし、これは、だまされてはいけません。防衛増税を目立たないようにするためのまやかしではないでしょうか。\r\n　その証拠に、防衛費倍増はどんどん具体化するのに、何年も前から我々がチルドレンファーストと訴えてきた子ども・子育て予算の倍増は、今から議論と検討を行い、大枠を示すのは六月ですよね。完全に防衛費の後回しではないですか。\r\n　更に驚いたのは、総理の演説です。まず、私自身、意見を徹底的にお伺いするところから始めます。そこからですか、総理。この少子化で、四年も与党の政調会長を務められた総理が、そこからのスタートだとは驚きました。この十年間、自民党政権の施策の問題点は何だったと分析していますか。過去の政策の検証も行いますか。お答えください。\r\n　この子供予算倍増は、立憲民主党が何年も前から提案をしていました。遅過ぎるぐらいです。倍増は、異次元ではなく最低限の少子化対策です。総理、この政府の子ども・子育て予算倍増は、どこから財源を確保するつもりなのか、お答えください。\r\n　私たちは、子育て支援こそ、将来の経済成長、税収増、社会保障費の減少にもつながる将来への投資だと考えています。だからこそ、この分野にこそ税を最優先に配分していくべきだと考えております。\r\n　経済的理由で子供を持てない人をゼロにする、政府はこれを目標にしませんか。我が党の若者組織りっけんユースにも、同世代からのこうした声が届いています。児童手当に所得制限を設けながら年少扶養控除を止めたままの自民党にも多くの批判の声が上がっていると思います。\r\n　具体的に問います。実現するつもりがあるか、それぞれお答えください。\r\n　給食費の無償化。高等教育の無償化。若者に借金を負わせる貸与型奨学金の改革。奨学金の出世払いに子育て当事者減免制度を追加。育児休業給付の賃金一〇〇％給付、これは、実は昨年から、森永乳業が最大二十八日間の出生時育児休業給付金において実現を始めています。法定の制度で給与の約六七％支給のところを一〇〇％有給というふうに変えたのです。これらの政策は国が強力に進めるべきではないでしょうか。\r\n　そして、改めて、児童手当は所得制限を撤廃、高校三年生まで支給、これも絶対に実現すべきです。できないのであれば、その理由もお答えください。\r\n　少子化の背景の一つが、家事、育児の負担が女性に偏っているということです。日本の男性は、先進各国でも家事、育児時間が最少です。男性の皆さん、育児、家事をしましょう。これは私たちおじさん世代もです。私もやっています。男性皆で意識を変えましょう。\r\n　総理、育休退園を知っていますか。自治体によって、親が下の子を産み、育休に入ると、保育所に通っている上の子も家で育てなさいと退園させられる。これは、親にも子にもかなりの負担です。国として改善しませんか。お答えください。\r\n　続いて、コロナです。\r\n　新型コロナの位置づけを五類に変えるならば、入院勧告、外出自粛要請、診療や入院先の医療機関の体制、国民に何を止め、何を維持するのかをお答えください。医療費やワクチンの公費負担は維持すべきと考えますが、いかがでしょうか。\r\n　昨年発生した救急車の横転事故は衝撃でした。救急隊員が事故発生まで約十七時間ほぼ出動続きの中で居眠り運転を起こしたという事故だったからです。今後も事故が起きる可能性は大きいとの声が上がっています。政府はどのような対策を講じますか。お答えください。\r\n　小泉政権のマクロ経済スライドと安倍政権の年金カット法で、現在の年金制度は物価上昇に負ける年金になっています。物価高騰の中、年金生活者の生活は大変厳しいものとなっています。さすがに今年は少額アップとなるでしょうが、今後の物価上昇次第では年金生活者支援給付金を手厚くすべきです。総理の見解を伺います。\r\n　先日、あるお母さんから、娘が夢だった教員になった、でも仕事が余りに過酷で心身を壊して入院してしまった、こんな職場を変えてくださいと涙ながらに訴えてこられました。教員の時間外勤務が横行をしています。国の調査では、過去最多の五千八百九十七人もの公立学校の教職員が精神疾患で病気休職中であります。総理、政府を挙げて学校の働き方改革と教職員の増員を推進する考えはありますか。お答えください。\r\n　最後に、平和で美しい日本と世界を残していくためには、長期的、地球的視野に立つことが不可欠です。和の心を持って、あらゆる立場の分断を乗り越えて、調和的な未来を創造するために力を尽くす。これは、私たち立憲民主党が策定をしたビジョン22、その前文の一部です。これを是非全国民の皆様に御覧いただきたいと思います。私の質問も、まさにこのビジョン22の長期的、地球的視点に立ったものであります。\r\n　立憲民主党は、調和の取れた国家予算を目指します。過度な防衛費増で国民生活を圧迫させません。価値の異なる国とも調和と平和の外交を目指します。本来の市場機能と調和した金融政策を目指します。人口構成や財政支出などの世代間格差を調和させる政策を進めます。そして、未来社会に調和した再生可能な電力を増やしてまいります。これが、我々立憲民主党の基本的な姿勢であります。\r\n　不適切な組織との密接な関係、政治資金の不祥事、こんなおかしな政治を正すために、少子化対策を始め結果を出せない政権を替えるために、立憲民主党は更に改革と進化を続けてまいります。\r\n　今、全国では、草の根民主主義と多様性、持続可能性を尊重し、立憲ボトムアップビジョンを策定した約千二百名を超える立憲民主党の自治体議員の仲間と、そして多くの新人たちが、地域の福祉を向上させ、共助と公助が機能する、支え合いの社会をつくるために活動をしております。\r\n　この日本を政権交代のある国にする、私は、その思いで、現在四十八歳でありますが、約三十年間、活動を続けてまいりました。同じ思いの国民の皆さんも全国におられると思います。どうかそのお力をおかしください。私は、皆様の先頭に立って、自民党政権の法案や予算をただし、立憲主義や政策ビジョンを実現してまいります。\r\n　私たちは、政権を担える力をつけ、必ずや政権交代を果たす。その決意をお伝えし、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00220230125/3",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　命と暮らしを守ってほしい",
                "我が国の平和と繁栄を壊さないでほしい",
                "政府だけで勝手に決めないでほしい",
                "これだけ是非が問われている異次元の金融緩和にも全く触れませんでした",
                "子ども・子育て予算の倍増の財源を全く語りませんでした",
                "\r\n　総理は、我々は再び歴史の分岐点に立っていると演説で述べましたが、まさに総理の示す方向によって、日本の安全保障環境が悪化をし、財政が悪化をし、再生可能エネルギーへの転換が遅れ、少子化を深刻化させ、経済の低迷と格差拡大を招きかねません",
                "\r\n　立憲民主党が先頭に立って政府・与党と対峙し、法案と予算を厳しく審査し、国会論戦に臨みます",
                "\r\n　防衛費、まさに額ありき、増税ありき、国会での議論なし、乱暴な決定ではないでしょうか",
                "冷静で合理的な積み上げを欠き、現場の負担を考慮することもなく一気呵成に決めたことは大きな問題です",
                "閣議決定の後に国会で議論をするならば、議論の結果次第で防衛三文書も当然修正すべきです",
                "それが真っ当な民主的手続ではないでしょうか",
                "ミサイル防衛能力の強化、宇宙、サイバー、電磁波、認知戦、無人化等の強化、継戦能力の強化、自衛隊の人的基盤の強化、重要防護施設の防御の強化など、時代の変化に即した質の高い防衛力の整備を立憲民主党が現実的に訴えていることを御理解いただけると思います",
                "\r\n　だからこそ、額ありき、増税ありきの岸田政権には失望をいたしております",
                "まずは、真の歳出改革で、施策の選択を行うべきではないでしょうか",
                "それもせず国債や増税に頼るのは、まさに邪道であります",
                "これでは財源ロンダリングではないでしょうか",
                "震災復興の所得税を防衛費に転用するのは、ひどい政策です",
                "この復興特別所得税を防衛費に転用するのは、大震災の被災者、犠牲者、全国の国民の思いに背く手法ではありませんか",
                "\r\n　防衛増税を行うなら、解散・総選挙で国民の信を問え",
                "\r\n　国民の皆さん、野党六党も防衛増税に反対です",
                "力を合わせて防衛増税に反対をいたしましょう",
                "そして、もし総理がその方針を変えないなら、解散・総選挙で、増税反対の意思を示そうではありませんか",
                "\r\n　戦禍の恐怖にさらされているウクライナに連帯を表明し、ロシアの即時停戦と全面撤退を求めます",
                "総理、日本に可能な貢献分野は限られますが、更なる民生支援や復興支援に向け、ゼレンスキー大統領との早期の会談を持つべきです",
                "これがいわゆる安全保障のジレンマです",
                "\r\n　そもそも、政府の言う反撃能力とは敵基地攻撃能力と何が違うのか、総理は明確にしていません",
                "国民に分かりやすく説明すべきです",
                "\r\n　まず、立憲民主党は、相手国のミサイル発射着手段階における日本からの敵基地攻撃は、国際法違反の先制攻撃にならざるを得ず、反対の立場です",
                "\r\n　存立危機事態での敵基地攻撃についても、我が国へのミサイル攻撃を防ぐための必要最小限度のやむを得ない措置とは言えませんので、我々は反対です",
                "\r\n　自衛隊が長射程のミサイルを保有する必要性については一定理解をします",
                "日米の一体化が進めば進むほど、専守防衛を逸脱する懸念が拭えません",
                "\r\n　日米関係は我が国の基軸です",
                "しかし、日本には日本自身の果たすべき外交的役割があるのではないでしょうか",
                "\r\n　特に、北朝鮮には同じ言葉で非難と抗議を繰り返すばかりですが、拉致問題の解決も一向に進んでおりません",
                "\r\n　ロシアのウクライナ侵略は言語道断です",
                "我が国も何らかの形で対ロ外交を再開し、停戦や撤退を求めつつ、仲介の可能性を探るべきではないでしょうか",
                "\r\n　中国とは、経済的にも歴史的にもつながりが深い隣国で、友好的、安定的な関係を再構築すべきです",
                "日本は、米中の間に立ち、対立を緩和に導く重要な役割があります",
                "\r\n　そして、総理、私は、国家安全保障戦略の策定の趣旨の部分の記述を強く懸念します",
                "この姿勢では、まるで力と力の対決ではないでしょうか",
                "我々の持つ普遍的価値は正しいと思います",
                "しかし、正しいとしても、それを対立軸とすることが国際社会の分断を招いているのではないでしょうか",
                "\r\n　国際社会は、そもそも、宗教、政治体制、価値、慣習の違う国家の集合体であり、民主主義対非民主主義の二項対立ではありません",
                "異なる価値の対等なぶつかり合いと調和を前提とし、共感と理解をつくり上げていくべきではないでしょうか",
                "これが本来の、本当の日本外交ではないでしょうか",
                "当初は二年で二％のインフレ目標を実現するだったが思うように進まず、安倍総理は、さらに、この道しかないと強弁をし、アベノミクスを続けました",
                "アベノミクスは失敗した、そう思いませんか",
                "\r\n　イールドカーブコントロールやマイナス金利は今後どうするのか",
                "長期金利をコントロールする日銀の金融政策は破綻していませんか",
                "頓挫が明らかになった以上は、安倍・黒田路線を見直す方を次期総裁に選ぶべきだと考えますが、いかがでしょうか",
                "もういいかげん、この巨額の予備費の規模は財政民主主義に反しませんか",
                "\r\n　立憲民主党は、現在の国際的なエネルギー市場の混乱を踏まえ、電力の安定供給のためには、当面、火力や原子力について、これまでの厳格な運転再開の基準やルールを守りつつも、最小限の活用はあり得るものと考えています",
                "\r\n　その上で、国民の皆様、今問われているのは将来の電力供給の在り方だと思います",
                "\r\n　しかし、総理、原子力の災害リスク、武力攻撃リスク、事故リスク、大規模停電リスク、廃棄物処理リスクは、他の電源に比較してやはり大きいのではありませんか",
                "再生可能エネルギーも原子力も、燃料の国際価格の上昇には強い電源ではありますが、各種リスクを考えれば、また、社会課題を成長のエンジンへと転換すると総理が言うならば、やはり、太陽光、風力など再生可能エネルギーの拡大こそが有望な成長のエンジンではないでしょうか",
                "それが立憲民主党であります",
                "連合が主張している物価上昇に負けない賃上げを何としても実現せねばなりません",
                "\r\n　私は、さきの国会で、総理に価格転嫁宣言をと提案しましたが、経済産業省が進める価格交渉促進月間というのがあります、この啓発予算と取組期間を拡大して、中小、下請の価格転嫁を後押ししませんか",
                "正社員を増やした中小企業の社会保険料の事業主負担分の一定部分を助成する、これを是非実行していただけませんか",
                "\r\n　求めていた会計年度任用職員の待遇改善は前進します",
                "立憲民主党は、官民双方の賃上げをこれからも後押しいたします",
                "一方、調査研究広報滞在費の使途公開や残金の返還、あしき慣習の見直しなど、国会自身の改革には精力的に取り組んでまいります",
                "各国政府やメーカーの動向、時間軸をよく理解し、水素やプラグインハイブリッド技術など多様な選択肢を持って日本企業の優位性を保つことは重要です",
                "しかし、これは、だまされてはいけません",
                "防衛増税を目立たないようにするためのまやかしではないでしょうか",
                "完全に防衛費の後回しではないですか",
                "この少子化で、四年も与党の政調会長を務められた総理が、そこからのスタートだとは驚きました",
                "倍増は、異次元ではなく最低限の少子化対策です",
                "\r\n　私たちは、子育て支援こそ、将来の経済成長、税収増、社会保障費の減少にもつながる将来への投資だと考えています",
                "だからこそ、この分野にこそ税を最優先に配分していくべきだと考えております",
                "\r\n　経済的理由で子供を持てない人をゼロにする、政府はこれを目標にしませんか",
                "児童手当に所得制限を設けながら年少扶養控除を止めたままの自民党にも多くの批判の声が上がっていると思います",
                "これらの政策は国が強力に進めるべきではないでしょうか",
                "\r\n　そして、改めて、児童手当は所得制限を撤廃、高校三年生まで支給、これも絶対に実現すべきです",
                "これは、親にも子にもかなりの負担です",
                "国として改善しませんか",
                "医療費やワクチンの公費負担は維持すべきと考えますが、いかがでしょうか",
                "さすがに今年は少額アップとなるでしょうが、今後の物価上昇次第では年金生活者支援給付金を手厚くすべきです",
                "\r\n　最後に、平和で美しい日本と世界を残していくためには、長期的、地球的視野に立つことが不可欠です",
                "これは、私たち立憲民主党が策定をしたビジョン22、その前文の一部です",
                "\r\n　立憲民主党は、調和の取れた国家予算を目指します",
                "過度な防衛費増で国民生活を圧迫させません",
                "本来の市場機能と調和した金融政策を目指します",
                "そして、未来社会に調和した再生可能な電力を増やしてまいります",
                "これが、我々立憲民主党の基本的な姿勢であります",
                "\r\n　不適切な組織との密接な関係、政治資金の不祥事、こんなおかしな政治を正すために、少子化対策を始め結果を出せない政権を替えるために、立憲民主党は更に改革と進化を続けてまいります",
                "私は、皆様の先頭に立って、自民党政権の法案や予算をただし、立憲主義や政策ビジョンを実現してまいります",
                "\r\n　私たちは、政権を担える力をつけ、必ずや政権交代を果たす"
            ]
        },
        {
            "speech_id": "121005261X00620221125_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-25",
            "speech_text": "○泉委員　私は、今、国民は大変不安を覚えているけれども、先行きをなかなか政府が示してくれない。そして、支援策も私は乏しいと思いますよ。\r\n　経済対策の比較ですね、補正予算の比較、こちらなんです。\r\n　この表を御覧をいただくと、政府の総額というのは二十九兆円、非常に大きいわけなんです。大きいんですが、それのうち借金が二十三兆円、物すごい額ですよ。借金二十三兆円というのは、一年の消費税の税収の総額よりも大きいし、恐らく、防衛費をこれから増やしていこうなんという話をしていますが、その防衛費総額分丸々以上でもないかというぐらいの大きさだと思います。\r\n　これぐらいの総額ということではあるんですが、その中で、国民の皆さんに対する給付というものは、私は多くないというふうに思いますね。\r\n　なぜかというと、例えば、基金の積立て八・九兆円、物すごく大きいわけです。そして、予算ではなくというか、中身がまだ何も決まっていない、ただ積んでいるだけの予備費、これは、本来はやはり認められるものではないというか、本当に必要最小限であるべきものが予備費なわけですが、それを今回四・七兆円も積んでいるわけですね。この基金の積立てや予備費というのは、すぐに国民に行くものではないわけであります。\r\n　そして一方で、国民に対する給付策というのは、後ほど触れますけれども、どれだけあるのかということが、まさに国民生活の支援がどの程度のものなのかということになってくると思います。\r\n　私、今の日本経済を見たときに、やはり、先ほど総理がおっしゃったように、資源高や世界的な傾向、そして円安、これで物価が上がっている。そういう中で、例えば、この物価というもの、燃料価格は、来年は恐らく今年ほどではないであろうというふうに言われていますね、世界市況については。\r\n　そして、年金生活の皆様ですよ。今、年金生活の皆さんは何が不安かといえば、物価がこれだけ上がっているのに、年金が下がってきているじゃないか、こういうふうにおっしゃいますよね。このことについて、やはり国民の皆さんに政治がちゃんと説明をしているのかということが問われるわけです。\r\n　年金というのは、当然、その年の物価で決まるものじゃなくて、前の年までの物価、そして賃上げの状況によって決まってくるものですから、遅行性があるわけですよね、年金の水準というのは。そういうことを示した上で、来年の年金支給額というのは上がるということも伝えていくことは大事でしょうし、そして、しかしながら、それは物価に追いつくまでのものではないということも、私は正直に伝えていくべきだと思います。\r\n　この、正直に、真摯に国民に向き合って伝えていくこと、そして、もし、来年の年金生活者の状況次第によっては、やはり低所得者を中心とした給付というものが十分あり得るんだということ、こういうことを先に伝えていくことが、私は、国民の皆さんに対して誠実な姿勢ではないかと思います。今の岸田政権にはそれが欠けていると思います。\r\n　そして、もう一つは、やはり、今の物価上昇をどう捉えるかというときに、私は、今の日本、真剣に、価格転嫁はやるべきだということを明確に国民に対してメッセージを出していくべきだと思いますよ。ですから、いわゆる原材料価格、これは当然価格転嫁すべきですね。そして、燃料代、エネルギーコスト、光熱費、こういうものも当然価格転嫁をするべきです。\r\n　しかし、やはりその中で遅れがちなのは労務費、人件費ですよ。こういうものも価格転嫁を堂々としましょう、これをもっともっと私は言っていくべきだと思います。\r\n　そういう中で、もっと言えば、値下げ競争をすべきじゃない。どの業界であっても、値下げを自慢する、それは翻って、働く方々の人件費に影響を及ぼす可能性が大きいわけですから、値下げ競争ではなく価格転嫁を十分にやっていこう、こういうことをもっと率直に私は言うべきではないかと思います。そして、実際の賃上げをもっと実績を出していくべきではないかと思います。\r\n　もう一つ、更に言えば、総理も言っていますけれども、日本が稼げる可能性のある分野、ここをやはりいかに伸ばしていくか、これももっと私は訴えていかなければいけないと思います。当然、インバウンドですとかデジタル、また金属機械、そして金融など、世界で戦える市場をもっと取りに行かなければいけませんし、世界の中で大きくなっている市場に対して、私は、まだ日本という国はそこにチャレンジをしに行っていないのじゃないかと。\r\n　随分と産業の構造も変わりました。そういう中で、私たち立憲民主党も、当然ながら成長が大事だと思っておりますし、その成長は、世界の中で勢いのある分野、そこに日本が積極的に参入をしていくということがとても大事であろうと思います。そのために、まさに人材育成ということですね。\r\n　ですから、今おっしゃられているようなリスキリングということにもなっていくんだと思いますけれども、やはりこのリスキリングというものを考えたときに、一つは、企業に所属しながらリスキリングができる人は、それはしやすいでしょう、お給料をもらっていますから。しかし、一つは、非正規雇用の方のリスキリング、これが、ちゃんと生活費が保障される中で、生活費の支援がある中で行われるのかどうかということ。さらには、当然、非正規だけじゃなく、失業されている方のリスキリング、人材育成、こういうことについてもです。やはり、もっともっと生活支援の方を私は充実させなければいけないというふうに思っています。\r\n　こういうことをやっていくことで、いわゆる勢いのある市場に新しい能力のついた労働者を振り向けていくことができるんだと思うんですね。\r\n　今、このように、私自身、立憲民主党の考え方というものも述べさせていただきましたが、改めて、今日こうして、総理と、そして立憲民主党の代表、野党第一党の私として、私は、与野党共通して、一緒になって宣言をしたいというふうに思うわけです。\r\n　今お話をしたように、価格転嫁をやろう、価格転嫁をやっていこうという価格転嫁宣言、これを是非、我々与野党共通して、世の中に訴えていこうじゃありませんか。\r\n　そして、二つ目は、世界市場をもっと獲得しよう、世界の勢い、世界の活力にもっとチャレンジをしていこう、これもお互いに私は共通していけるんじゃないかと思う。\r\n　そしてまた、もう一つは、先ほど、低所得の方や非正規の方、失業した方の話をしましたが、やはり今の日本は、ＧＤＰは膨らんでも、貯金のない方がたくさんいる、そして生活が不安定な方がたくさんおられる。そういう意味では、富の分かち合いができていないということなんです。これは、総理も恐らく頭の中の考え方ではあると思うんですが、私は、是非、富を分かち合ってみんなが成長しようという意味での所得再分配宣言、こういうものをやはり共にやっていきたいというふうに思います。\r\n　今お話をした価格転嫁、そして世界市場の獲得、そして所得の再分配、改めて、総理、いかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/106",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、支援策も私は乏しいと思いますよ",
                "借金二十三兆円というのは、一年の消費税の税収の総額よりも大きいし、恐らく、防衛費をこれから増やしていこうなんという話をしていますが、その防衛費総額分丸々以上でもないかというぐらいの大きさだと思います",
                "\r\n　これぐらいの総額ということではあるんですが、その中で、国民の皆さんに対する給付というものは、私は多くないというふうに思いますね",
                "\r\n　そして一方で、国民に対する給付策というのは、後ほど触れますけれども、どれだけあるのかということが、まさに国民生活の支援がどの程度のものなのかということになってくると思います",
                "そういうことを示した上で、来年の年金支給額というのは上がるということも伝えていくことは大事でしょうし、そして、しかしながら、それは物価に追いつくまでのものではないということも、私は正直に伝えていくべきだと思います",
                "\r\n　この、正直に、真摯に国民に向き合って伝えていくこと、そして、もし、来年の年金生活者の状況次第によっては、やはり低所得者を中心とした給付というものが十分あり得るんだということ、こういうことを先に伝えていくことが、私は、国民の皆さんに対して誠実な姿勢ではないかと思います",
                "今の岸田政権にはそれが欠けていると思います",
                "\r\n　そして、もう一つは、やはり、今の物価上昇をどう捉えるかというときに、私は、今の日本、真剣に、価格転嫁はやるべきだということを明確に国民に対してメッセージを出していくべきだと思いますよ",
                "ですから、いわゆる原材料価格、これは当然価格転嫁すべきですね",
                "そして、燃料代、エネルギーコスト、光熱費、こういうものも当然価格転嫁をするべきです",
                "こういうものも価格転嫁を堂々としましょう、これをもっともっと私は言っていくべきだと思います",
                "\r\n　そういう中で、もっと言えば、値下げ競争をすべきじゃない",
                "どの業界であっても、値下げを自慢する、それは翻って、働く方々の人件費に影響を及ぼす可能性が大きいわけですから、値下げ競争ではなく価格転嫁を十分にやっていこう、こういうことをもっと率直に私は言うべきではないかと思います",
                "そして、実際の賃上げをもっと実績を出していくべきではないかと思います",
                "\r\n　もう一つ、更に言えば、総理も言っていますけれども、日本が稼げる可能性のある分野、ここをやはりいかに伸ばしていくか、これももっと私は訴えていかなければいけないと思います",
                "当然、インバウンドですとかデジタル、また金属機械、そして金融など、世界で戦える市場をもっと取りに行かなければいけませんし、世界の中で大きくなっている市場に対して、私は、まだ日本という国はそこにチャレンジをしに行っていないのじゃないかと",
                "そういう中で、私たち立憲民主党も、当然ながら成長が大事だと思っておりますし、その成長は、世界の中で勢いのある分野、そこに日本が積極的に参入をしていくということがとても大事であろうと思います",
                "やはり、もっともっと生活支援の方を私は充実させなければいけないというふうに思っています",
                "\r\n　今、このように、私自身、立憲民主党の考え方というものも述べさせていただきましたが、改めて、今日こうして、総理と、そして立憲民主党の代表、野党第一党の私として、私は、与野党共通して、一緒になって宣言をしたいというふうに思うわけです",
                "\r\n　今お話をしたように、価格転嫁をやろう、価格転嫁をやっていこうという価格転嫁宣言、これを是非、我々与野党共通して、世の中に訴えていこうじゃありませんか",
                "\r\n　そして、二つ目は、世界市場をもっと獲得しよう、世界の勢い、世界の活力にもっとチャレンジをしていこう、これもお互いに私は共通していけるんじゃないかと思う",
                "これは、総理も恐らく頭の中の考え方ではあると思うんですが、私は、是非、富を分かち合ってみんなが成長しようという意味での所得再分配宣言、こういうものをやはり共にやっていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121005254X00220221005_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-10-05",
            "speech_text": "○泉健太君　立憲民主党代表の泉健太です。\r\n　会派を代表し、総理に質問をいたします。（拍手）\r\n　まず、台風など自然災害に遭われた方々にお見舞いを申し上げます。\r\n　また、ロシアによるウクライナ侵攻、そして四州の併合を非難し、ロシアの全面撤退を求めます。ウクライナ国民に連帯の意を表明します。\r\n　そして、北朝鮮のミサイル発射に断固抗議します。事前通告もなく我が国上空を通過させる行為は、危険極まりなく、断じて許されません。\r\n　総理、北への経済制裁は機能していますか。私なら、国際社会と協力をし、経済制裁の総点検を実施します。いかがでしょうか、総理。\r\n　Ｊアラートの不具合や発信のタイミングも問題です。改善を求めます。\r\n　拉致問題について、今ほども総理が、毎度、条件をつけず向き合うと繰り返しておりますが、同じ原稿を読むだけの状態を遺憾に思います。拉致問題については、次の新潟選出の西村智奈美議員の質問で、我々から具体的に触れさせていただきます。後ほど御答弁をお願いします。\r\n　さて、臨時国会がようやく開かれました。随分待たされました。\r\n　野党各党が憲法五十三条に基づき臨時国会の開会を要求したにもかかわらず、それが八月十八日、政府・与党は黙殺をしました。その間、物価は上がり、コロナの死者数は増加し、総理は国民の声と国会を無視し国葬を強行し、自民党は統一教会との関係を明らかにできず、内閣は改造したが余計におかしくなっています。\r\n　今日の代表質問は、そうした深刻な状況を呈す岸田政権を問います。\r\n　日本の進路を選択するべきとき、惰性的にこの岸田政権を続けるのか、それとも新しい政治を生み出していくのか。総理は、おととい、厳しい声にも真摯に謙虚に丁寧にと演説をしました。国民の皆様、是非、このやり取りで御判断をいただきたいと思います。我々立憲民主党は、真剣に、忖度なく、率直に質問をいたします。\r\n　この国会では、日本維新の会を始め他の野党や良識のある政治家と共闘し、新たな選択肢を示してまいります。立憲民主党は、岸田政権、自公政権に代わり国家国民を守る政権をつくる、そのために最大限の努力を続けます。\r\n　今ほど申し上げましたが、立憲民主党と日本維新の会は、共産、社民、れいわ、有志の会とともに、憲法五十三条に基づき議員の四分の一の署名で臨時国会を要求した場合は二十日以内に召集せねばならないと定めた法案をおととい提出いたしました。自民党の憲法改正草案でも同様の規定はございます。この野党提案、賛成いただけますね。\r\n　安倍元総理の死を悼み、心より御冥福をお祈り申し上げます。\r\n　私も、奈良の現場、そして家族葬も参列をし、弔意をささげました。しかし、国葬へは参列しませんでした。\r\n　弔意はあれども、余りに国の儀式として決め方に理がない、法がない、基準がないんです。国会の関与なく、内閣の独断で政治家を国葬にできてしまう国でよいはずがありません。さきの国会審議でも総理に修正を促しましたが、総理は、結局、何を変えるのでもなく、国葬を強行しました。今後、このような分断と混乱を繰り返すべきではありません。私が総理なら、超党派で今後のルールを決定する場を国会に設置いたします。総理、いかがでしょうか。\r\n　統一教会問題について問います。\r\n　多くの被害者が今も苦しんでいます。安倍元総理と統一教会との密接な関係は親子三代にわたり、自民党内では、特に、安倍派、細田派と言われる清和会が深く関係を築いてきた。総理、違いますか。\r\n　細田議長、あなた自身、その中心人物として、四つの会合への出席、関連団体の名誉会長就任、選挙の支持を得ていた、これを認めましたね。今、うなずいていただきました。しかし、あなたが示した一枚紙では全く説明不足であります。もっと真相を語るべきです。\r\n　議長、答弁していただけませんか。答弁できぬようでしたら、しぐさでお答えいただきたいと思います。\r\n　寄附金を受け取ったり、パーティー券の購入はありませんか。お答えいただいていないようです。\r\n　関連イベントの挨拶で、安倍総理に早速報告したい、議長はこのように発言をされていましたね。その後の報告はなされましたか、議長。\r\n　お答えいただけないようですが、最後にお伺いしたいと思います。改めて、今、議院運営委員会の場で質疑に応じていただくよう要求をしています。議長、それには応じていただけますでしょうか。多少、今、態度を示していただいたようにも見えます。\r\n　改めてしっかりと御答弁をいただきたいと思います。\r\n　総理、約束どおり、厳しい声に真摯に丁寧に答えてください。\r\n　統一教会の最高指導者と面会をしながら、その事実をひた隠し、判明したら弁明を繰り返す閣僚がいます。総理、山際大臣の辞任を求める声が高まっています。更迭はしないのですか。\r\n　次に、自民党は、点検の結果、関係が判明したにもかかわらず、多くの国会議員名を非公表にしています。また、自治体議員を点検対象から外したままです。総理、国会議員名を公表しませんか。そして、自治体議員も点検をすべきじゃないですか。再発を防ぐために他党は公表をしています。国民の厳しい声に向き合って、是非、総理、お答えください。\r\n　今月も値上げが相次ぎ、実質賃金は四か月連続マイナス。収入が物価高に追いついていません。一世帯当たり約八万円の年間負担増になるとの試算もある中、政府の対策は、トゥーリトル・トゥーレート、小さ過ぎ、遅過ぎるであります。\r\n　まず、小さ過ぎるでいいますと、五万円給付の範囲が住民税非課税世帯に限定をされています。これでは恩恵は届きません。せめて、生活が厳しいワーキングプア世帯にもこの五万円給付をするべきではないですか。お答えください。\r\n　次に、遅過ぎるということです。立憲民主党が経済対策を出した今年四月に本格的な補正予算を編成していれば、今頃は国民に支援策が届いていたはずです。岸田政権は、九月に予備費を使い、臨時国会で補正予算を出すとのこと。余りに遅過ぎます。\r\n　立憲民主党は、最低賃金の引上げ、雇用の正社員化、介護、保育職員などの処遇改善とともに、適正な価格転嫁を行うことで賃上げを実現する経済を目指します。物価高と低賃金やコロナに対応する、生活氷河期を乗り越える緊急経済対策を来週発表いたします。国民の皆様にも、私たち立憲民主党の考え方をお伝えしたいと思います。\r\n　第二次安倍政権以降の政府と日銀の共同声明、アコードには、二％の物価安定の目標の下、金融緩和を推進するとありますが、物価は既に五か月連続で二％以上の上昇ですよね。にもかかわらず、黒田総裁は、物価高騰を一時的なものだと強弁し、目標を上回ったと認めません。総理、これでは目標の意味がないんじゃないでしょうか。アコードの達成条件を明確に示してください。そうじゃなければ、意味がないということになってしまいます。\r\n　そして、総理は、演説で、円安メリットを最大限引き出すと述べました。これには驚きました。今の円安水準が日本経済にプラスだということですか。そして、工場立地や企業の国内回帰に取り組むということは、この円安を長期的に想定している、その表明だということですね。確認をしたいと思います。\r\n　今は、コロナと物価高で経営有事と言えます。事業者救済策を実施するべきだと提案します。\r\n　来年十月に迫るインボイス制度は、このまま強行すれば、取引排除や事務費負担増に苦しむ事業者が多数発生します。インボイスを廃止か、せめて延期すべきではないですか。\r\n　そして、債務の返済計画に不安を抱える企業も増えております。私たちは、コロナ無利子無担保融資の減免法案を四月に提出しています。減免についての考え方を総理にお答えいただきたいと思います。\r\n　世界的な干ばつ、ウクライナ情勢、そして急激な円安で農業生産関連品目も高騰をしています。政府は、米や木材など国内産品の消費促進、そして輸入肥料、餌の国産化、農業者戸別所得補償制度の復活、直接支払制度の見直しなどで農林漁業の支援を強化すべきではないでしょうか。\r\n　また、年金は減り、物価と医療費は上がっています。今月から、後期高齢者の医療費窓口負担が一割から二割へ引き上げられました。立憲民主党は、国費と高所得の後期高齢者の負担金で財源を確保する対案を提案しています。総理、この立憲民主党の提案を採用していただけませんか。お答えください。\r\n　続いて、新型コロナ対策です。\r\n　安倍、菅政権の一年半でのコロナの死者は一万八千人弱。ですが、岸田政権の一年で、死者は何と二万七千人です。第七波だけで一万二千以上の方が亡くなられております。\r\n　総理は、なのに、おとといの演説で、今年の夏を乗り切れたと言いました。これは何でしょうか。一万二千人もの方が亡くなられているのに、この夏を乗り切れたとは暴言ではないでしょうか。私は、謙虚におわびをするべきだと思います。\r\n　医療関係者への感染拡大で病院が人員不足となり、緊急の患者も搬送できず、八月の救急搬送困難事案は過去最多でした。行動制限を出さなかっただけであって、総理が掲げた医療難民ゼロは崩壊をしていたと思います。いかがでしょうか。\r\n　そして、コロナ後遺症に苦しむ方も今多くおられます。後遺症患者の診療相談体制の整備、そして就労や福祉施策の相談など、後遺症患者の支援部局を設置するべきだと思いますが、いかがでしょうか。\r\n　立憲民主党は、医療体制を拡充する感染症法の改正案を既に二月に提出しております。重い疾患を有する患者の医療アクセスを確保する、かかりつけ医法案も既に提出しています。しかし、野党の手柄にしたくないからなのか、成立していません。なぜかというと、今回政府提出予定の感染症法改正案は、ほぼ同様の内容が含まれているからです。なぜ立憲案に反対をしたのでしょうか。\r\n　こういう遅れや茶番、これこそ無駄だと思います。命の軽視であり、古い与党の象徴ではないでしょうか。与党のメンツで立憲民主党の議員立法を潰す、こういう古い政治を改革し、よいものは成立させる、そんな国会にするべきではないでしょうか。総理、建設的に、政府の感染症法等改正案の修正協議を呼びかけたいと思います。是非、見解を伺いたいと思います。\r\n　続いて、エネルギー政策です。\r\n　電力逼迫が続く中、今後は、当面、化石燃料の確保と火力発電の整備が必要です。同時に、私は、もっと再生可能エネルギーの普及、省エネ機器や蓄電池、住宅断熱の普及を補助金などで後押しするべきだと考えますが、総理、いかがでしょうか。\r\n　ただ、原子力発電は、電力逼迫だからと、テロ対策が万全でない段階の再稼働や、安全に関する手続を緩和するべきではないと考えます。総理、いかがでしょうか。\r\n　今、岸田総理は、原子力発電に戻ろうとしております。しかし、やはり、省エネ技術を向上させ、再生可能エネルギーを複合的に進める電力改革、これこそが世界の流れであり、この日本が獲得すべき世界市場ではないでしょうか。\r\n　今、国内電力の再エネ比率、イギリスやドイツは四〇％を超えています。デンマークに至っては八〇％を超えています。日本はいまだ二〇％。この十年の伸び率はたった一〇％です。\r\n　福島第一原発の教訓、ウクライナの原発の現状、そして昨日の北朝鮮のミサイル発射、こうしたことを考えても、原子力発電のリスクを真剣に考えねばなりません。総理、原子力発電は、高コストであり、かつ自然災害や攻撃を受けたときの影響が他の電源に比べ大きいかどうか、お答えください。\r\n　これまで、政府は、新増設や建て替えは想定していないと答弁してきました。総理、原発について二点伺います。設置変更許可済み七基の再稼働はいつの時期の再稼働を目指すのか。また、次世代革新炉で示された革新軽水炉、小型軽水炉は新増設や建て替えに該当しないのか。お答えください。\r\n　私たち立憲民主党は、地球温暖化に対応すべく、田嶋要調査会長の下で、省エネ、再エネの現実的なプランを策定いたしました。今後、民間投資を合わせ、環境分野に十年間で二百兆円規模の投資を行う、それによって省エネ、再エネ市場を拡大させれば、二〇三〇年までに原発三十基分の省エネを実現できます。再生可能エネルギー比率五〇％、二〇一三年比三〇％の省エネ、そして温室効果ガスの五五％以上の削減が可能なのです。私たちは、専門家を交え、この実現可能なプランを策定いたしました。\r\n　総理、グリーントランスフォーメーションを進めるならば、立憲民主党のプランを是非参考にしていただきたいと思います。分散型で低リスク、クリーンな再エネの電力改革を優先しませんか。お答えください。\r\n　立憲民主党は、子供、若者応援政党を宣言します。子は宝、我が国の希望です。\r\n　まずもって、総理に強く抗議をします。なぜ児童手当の特例給付を廃止したんですか。今月から六十一万人分の児童手当を削減するなど、子育て支援に全く逆行しています。当事者の怒りの声は届いていますか。児童手当の所得制限はなくすべきです。まずは、この特例給付廃止を撤回してください。お答えください。\r\n　立憲民主党は、教育の無償化を目指しています。先日、兵庫県明石市を視察しました。民主党の仲間だった泉房穂市長は、給食費や医療費など子育て関連の五つの無償化を実現することで、子供の数を増やし、自治体の税収を増やし、その税収分を認知症対策など高齢者サービスの充実に充てるという好循環を実現しています。子育て支援を進めれば国が伸びるのです。\r\n　自民党政権が克服できていない少子化は、最近の調査で、コロナ禍と物価高の影響によって更に七年前倒しで進んでいると言われています。私が総理ならば、最優先でこの少子化傾向の反転に取り組みます。総理、どんな環境でも、妊娠をしたら、生活も仕事も子育ても教育も不安にさせぬよう十分な公的支援を行う、そう約束していただけませんか。\r\n　総理、若年妊娠を御存じでしょうか。私は、かつて、高校生の妊娠退学はおかしい、学びと生活を支えるべきだと国会で質問をしました。若年であるがゆえに社会とつながれず、サポートが不足しています。若年妊娠の女性を支えている民間団体もあります。こうした団体への財政支援を是非お願いしたいと思います。\r\n　総理、これに関連するのは、学校での性教育の重要性でもあります。必要なことを正しく教えることで、児童生徒の性被害や予期せぬ妊娠を防げる。また、将来の妊娠や出産への向き合い方を学ぶことができます。\r\n　しかし、西暦二〇〇〇年頃から、一部の政治家や宗教団体関係者から性教育やジェンダー教育への強力なバッシングが始まり、二〇〇五年には、自民党に、安倍晋三議員を座長とする、過激な性教育・ジェンダーフリー教育実態調査プロジェクトチームが発足をしました。ここが批判を強め、その結果、今も学習指導要領の歯止め規定が立ちはだかり、授業で、性交とは何かや母体の守り方も教えられなくなっています。それが性被害や望まぬ若年妊娠などにもつながっているというのです。\r\n　総理、この件は、今、統一教会が自民党に強い影響力を行使したのではないかと報道もされています。本年八月、日本財団も、この性教育の惨状を見かね、学習指導要領の歯止め規定の見直しと包括的性教育の導入を提言しています。総理、自民党ＰＴによる性教育バッシングは間違っていた、そして統一教会の影響を受けていたとの認識はありますか。性教育の歯止め規定を撤廃すべきではないですか。お答えください。\r\n　「みんなちがって、みんないい。」これは、詩人、金子みすゞさんの言葉です。家族の在り方は、若年妊娠、若年出産、シングルマザー、性的マイノリティーの方々の出産など、多様なはずです。その全てを平等に認め、支援する、それでよいと思いませんか。総理、お答えください。\r\n　立憲民主党は、既に、教育、子育て予算の倍増法案を提出し、無償化のメニューもそろえております。そして、党に子ども・若者応援本部を設置し、子供の育ちを応援してまいります。子供、若者なくして国家なしなのであります。\r\n　日中は国交正常化五十周年を迎えました。私は総理にこれまでも日中首脳会談が重要だと進言してきましたが、まだ実現していません。台湾、ロシア、経済安全保障など、アジアと世界のために日中の首脳会談が重要です。今年中に行うか、是非お答えください。\r\n　そして、沖縄県知事選では民意が示されました。米兵によるコロナ感染拡大、基地からの有害物質の流出など、せめて、感染症や環境の分野に関しては日米地位協定の改定を行いませんか。総理、お答えください。\r\n　続いて、防衛問題です。\r\n　宇宙、サイバー、電磁波、ミサイルなど、新たな対処のために、防衛予算の増額は当然あり得ます。立憲民主党は、防衛政策を重視します。ただ、国会で十分に質疑もせず、国民理解もないままに急激に予算を増額させることは、防衛政策をゆがめる可能性もあります。冷静で現実的な議論をしようじゃありませんか。\r\n　今日は、懸念点を確認したいと思います。\r\n　まず、日本とＮＡＴＯでは、安全保障政策も歴史的経緯も防衛費の算定範囲も異なります。ＮＡＴＯを目安にＧＤＰ二％とすることに意味があるとも思えませんが、いかがでしょうか。\r\n　そして、防衛費増額の財源です。増税ですか。国債発行ですか。それとも他の歳出削減ですか。鈴木財務大臣は、防衛費は恒常的経費、安定財源の確保が重要と述べており、これが正論であります。まずは、防衛費を国債で賄うことはない、その明言を求めたいと思います。\r\n　さらに、金額を示していない予算要求が防衛費で約百項目、これでは誰も判断しようがありません。金額を示した資料を早期に国会に提出すべきではないでしょうか。また、今国会でも、各項目の予算の規模感や優先順位ぐらいは示していただけないでしょうか。お答えください。\r\n　台湾問題は冷静な対処が必要です。総理、台湾有事が即日本有事なのでしょうか。お答えください。\r\n　台湾への武力侵攻が起きた場合に、日本政府から武器供与や軍事情報の提供は可能ですか。そして、アメリカが参戦していない場合、我が国と密接な関係にある他国に対する武力攻撃が発生していない、存立危機事態ではないという認識でよいのか、お答えください。\r\n　反撃能力。これは、反撃能力といっても、その保有には巨額の防衛費を要します。遠隔地を攻撃する大量のミサイル、攻撃対象の状況を正確に把握する衛星監視システム、そして相手から更なる大規模反撃を受けることを想定した防衛システムも必要。今、その規模も額も示さず、概念だけで、あたかも敵を撃退し国を守れるかのように語る与党議員を防衛の専門家はさめた目で見ています。\r\n　総理、私が総理ならば、防衛三文書を取りまとめる前に、実際の反撃能力が何たるか、負担可能なのか、現実的な議論を国会で行います。そうするべきではないですか。三文書に中途半端な絵空事が書かれ、防衛予算が無駄になるなんて冗談じゃない。政府の防衛力の抜本的強化に向けた有識者会議の議事要旨も是非公開してください。いかがですか。\r\n　最後に。\r\n　岸田総理、先月の国葬に関する国会質疑での総理の答弁は、何も進展がなく、大変失望いたしました。\r\n　今懸念しているのは、総理の国会軽視です。国葬を決定したときも、臨時国会の要求でも、国会を無視しています。国会は、国民の代表が集い、開かれた議論が行われる貴重な場です。立憲民主党は、次の内閣を発足させました。論戦の準備はできています。総理、どうか嫌がらずに積極的にこの国会に出席をしてください。\r\n　おとといの、厳しい意見にも向き合うという言葉が本物か、今からの答弁を聞きたいと思います。質問と答弁がかみ合っていると国民が感じ取れるような真摯で謙虚で丁寧な答弁をお願いいたします。\r\n　冒頭、私は、真剣に、忖度なく、率直に質問すると申し上げました。これは我々立憲民主党の政治姿勢でもあります。約百四十名の国会議員と、そして約千二百名の地域で頑張る自治体議員が、全国で真剣に課題に向き合い、忖度なく議論を行い、率直に訴え、行動しております。\r\n　野党の皆様、そして国民の皆様、岸田政権に代わり、私たちの力で、日本の未来のために新しい政治を生み出そうではありませんか。共に生産的な議論を重ね、新たな政権を構想してまいりたいと思います。立憲民主党は、その礎となってまいります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00220221005/11",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、ロシアによるウクライナ侵攻、そして四州の併合を非難し、ロシアの全面撤退を求めます",
                "\r\n　そして、北朝鮮のミサイル発射に断固抗議します",
                "事前通告もなく我が国上空を通過させる行為は、危険極まりなく、断じて許されません",
                "私なら、国際社会と協力をし、経済制裁の総点検を実施します",
                "\r\n　Ｊアラートの不具合や発信のタイミングも問題です",
                "\r\n　拉致問題について、今ほども総理が、毎度、条件をつけず向き合うと繰り返しておりますが、同じ原稿を読むだけの状態を遺憾に思います",
                "その間、物価は上がり、コロナの死者数は増加し、総理は国民の声と国会を無視し国葬を強行し、自民党は統一教会との関係を明らかにできず、内閣は改造したが余計におかしくなっています",
                "\r\n　日本の進路を選択するべきとき、惰性的にこの岸田政権を続けるのか、それとも新しい政治を生み出していくのか",
                "我々立憲民主党は、真剣に、忖度なく、率直に質問をいたします",
                "\r\n　この国会では、日本維新の会を始め他の野党や良識のある政治家と共闘し、新たな選択肢を示してまいります",
                "立憲民主党は、岸田政権、自公政権に代わり国家国民を守る政権をつくる、そのために最大限の努力を続けます",
                "\r\n　今ほど申し上げましたが、立憲民主党と日本維新の会は、共産、社民、れいわ、有志の会とともに、憲法五十三条に基づき議員の四分の一の署名で臨時国会を要求した場合は二十日以内に召集せねばならないと定めた法案をおととい提出いたしました",
                "この野党提案、賛成いただけますね",
                "\r\n　弔意はあれども、余りに国の儀式として決め方に理がない、法がない、基準がないんです",
                "国会の関与なく、内閣の独断で政治家を国葬にできてしまう国でよいはずがありません",
                "さきの国会審議でも総理に修正を促しましたが、総理は、結局、何を変えるのでもなく、国葬を強行しました",
                "今後、このような分断と混乱を繰り返すべきではありません",
                "しかし、あなたが示した一枚紙では全く説明不足であります",
                "もっと真相を語るべきです",
                "そして、自治体議員も点検をすべきじゃないですか",
                "一世帯当たり約八万円の年間負担増になるとの試算もある中、政府の対策は、トゥーリトル・トゥーレート、小さ過ぎ、遅過ぎるであります",
                "これでは恩恵は届きません",
                "せめて、生活が厳しいワーキングプア世帯にもこの五万円給付をするべきではないですか",
                "\r\n　立憲民主党は、最低賃金の引上げ、雇用の正社員化、介護、保育職員などの処遇改善とともに、適正な価格転嫁を行うことで賃上げを実現する経済を目指します",
                "国民の皆様にも、私たち立憲民主党の考え方をお伝えしたいと思います",
                "にもかかわらず、黒田総裁は、物価高騰を一時的なものだと強弁し、目標を上回ったと認めません",
                "総理、これでは目標の意味がないんじゃないでしょうか",
                "そうじゃなければ、意味がないということになってしまいます",
                "事業者救済策を実施するべきだと提案します",
                "インボイスを廃止か、せめて延期すべきではないですか",
                "政府は、米や木材など国内産品の消費促進、そして輸入肥料、餌の国産化、農業者戸別所得補償制度の復活、直接支払制度の見直しなどで農林漁業の支援を強化すべきではないでしょうか",
                "総理、この立憲民主党の提案を採用していただけませんか",
                "一万二千人もの方が亡くなられているのに、この夏を乗り切れたとは暴言ではないでしょうか",
                "私は、謙虚におわびをするべきだと思います",
                "行動制限を出さなかっただけであって、総理が掲げた医療難民ゼロは崩壊をしていたと思います",
                "しかし、野党の手柄にしたくないからなのか、成立していません",
                "\r\n　こういう遅れや茶番、これこそ無駄だと思います",
                "命の軽視であり、古い与党の象徴ではないでしょうか",
                "与党のメンツで立憲民主党の議員立法を潰す、こういう古い政治を改革し、よいものは成立させる、そんな国会にするべきではないでしょうか",
                "総理、建設的に、政府の感染症法等改正案の修正協議を呼びかけたいと思います",
                "\r\n　電力逼迫が続く中、今後は、当面、化石燃料の確保と火力発電の整備が必要です",
                "同時に、私は、もっと再生可能エネルギーの普及、省エネ機器や蓄電池、住宅断熱の普及を補助金などで後押しするべきだと考えますが、総理、いかがでしょうか",
                "\r\n　ただ、原子力発電は、電力逼迫だからと、テロ対策が万全でない段階の再稼働や、安全に関する手続を緩和するべきではないと考えます",
                "しかし、やはり、省エネ技術を向上させ、再生可能エネルギーを複合的に進める電力改革、これこそが世界の流れであり、この日本が獲得すべき世界市場ではないでしょうか",
                "\r\n　福島第一原発の教訓、ウクライナの原発の現状、そして昨日の北朝鮮のミサイル発射、こうしたことを考えても、原子力発電のリスクを真剣に考えねばなりません",
                "\r\n　総理、グリーントランスフォーメーションを進めるならば、立憲民主党のプランを是非参考にしていただきたいと思います",
                "分散型で低リスク、クリーンな再エネの電力改革を優先しませんか",
                "\r\n　立憲民主党は、子供、若者応援政党を宣言します",
                "なぜ児童手当の特例給付を廃止したんですか",
                "今月から六十一万人分の児童手当を削減するなど、子育て支援に全く逆行しています",
                "児童手当の所得制限はなくすべきです",
                "まずは、この特例給付廃止を撤回してください",
                "子育て支援を進めれば国が伸びるのです",
                "私が総理ならば、最優先でこの少子化傾向の反転に取り組みます",
                "総理、どんな環境でも、妊娠をしたら、生活も仕事も子育ても教育も不安にさせぬよう十分な公的支援を行う、そう約束していただけませんか",
                "私は、かつて、高校生の妊娠退学はおかしい、学びと生活を支えるべきだと国会で質問をしました",
                "総理、自民党ＰＴによる性教育バッシングは間違っていた、そして統一教会の影響を受けていたとの認識はありますか",
                "性教育の歯止め規定を撤廃すべきではないですか",
                "その全てを平等に認め、支援する、それでよいと思いませんか",
                "子供、若者なくして国家なしなのであります",
                "台湾、ロシア、経済安全保障など、アジアと世界のために日中の首脳会談が重要です",
                "米兵によるコロナ感染拡大、基地からの有害物質の流出など、せめて、感染症や環境の分野に関しては日米地位協定の改定を行いませんか",
                "立憲民主党は、防衛政策を重視します",
                "ただ、国会で十分に質疑もせず、国民理解もないままに急激に予算を増額させることは、防衛政策をゆがめる可能性もあります",
                "\r\n　そして、防衛費増額の財源です",
                "それとも他の歳出削減ですか",
                "鈴木財務大臣は、防衛費は恒常的経費、安定財源の確保が重要と述べており、これが正論であります",
                "まずは、防衛費を国債で賄うことはない、その明言を求めたいと思います",
                "\r\n　さらに、金額を示していない予算要求が防衛費で約百項目、これでは誰も判断しようがありません",
                "金額を示した資料を早期に国会に提出すべきではないでしょうか",
                "また、今国会でも、各項目の予算の規模感や優先順位ぐらいは示していただけないでしょうか",
                "\r\n　台湾問題は冷静な対処が必要です",
                "そうするべきではないですか",
                "三文書に中途半端な絵空事が書かれ、防衛予算が無駄になるなんて冗談じゃない",
                "\r\n　岸田総理、先月の国葬に関する国会質疑での総理の答弁は、何も進展がなく、大変失望いたしました",
                "\r\n　今懸念しているのは、総理の国会軽視です",
                "国葬を決定したときも、臨時国会の要求でも、国会を無視しています",
                "これは我々立憲民主党の政治姿勢でもあります",
                "\r\n　野党の皆様、そして国民の皆様、岸田政権に代わり、私たちの力で、日本の未来のために新しい政治を生み出そうではありませんか",
                "共に生産的な議論を重ね、新たな政権を構想してまいりたいと思います",
                "立憲民主党は、その礎となってまいります"
            ]
        },
        {
            "speech_id": "120805254X03220220609_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-06-09",
            "speech_text": "○泉健太君　立憲民主党・無所属を代表し、岸田内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、岸田内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　まず、この不信任決議案の提出に至った大きな理由の一つは、補正予算における岸田内閣の無為無策ぶりにあります。\r\n　三月から円安が大きく進行し、我が国が金融政策を変えない限り、物価高騰が予想される環境が生まれました。そして、現に、企業経営や国民の日常生活、買物に関わる品目の物価上昇は顕著になってきたのです。こうした中で、唯一の頼みの綱であったのが今般の補正予算でありました。\r\n　しかし、岸田内閣が提出してきた補正予算は、これまでのガソリン補助金の延長予算と、何に使うか決まっていない予備費の積み増しのみ。食料品の値上げ対策も年金生活者支援策も何も含まれていない、無為無策の補正予算であったのです。\r\n　岸田総理、あなたは現在進んでいる物価高をどう評価していますか。円安放置の岸田内閣、黒田日銀総裁の下で、円安は更に進行し、現在、二十年ぶりに百三十四円の水準となっています。六月以降の値上げ品目は計一万点を超え、まさに岸田インフレ、黒田円安が起きている、そう思いませんか。\r\n　かつて、狂乱物価と名づけたのは、福田赳夫元総理でありました。岸田総理、あなたはこの物価高を何と名づけますか。それとも、名前をつけるほどの物価高ではないと考えているのですか。\r\n　議場内の皆様、内閣の役割とは何たるか。国民が安心して暮らせる政治を行う、そのために憲法によって行政権を与えられているのが内閣ではないですか。\r\n　岸田内閣は、国民に生活の安心を届けることができず、むしろ、生活の不安、先行きの不安を高めています。安心を届ける重要な機会であった補正予算においても経済無策を続け、国民生活の苦境を放置しているのは許されないのであります。この内閣不信任決議案の提出は、国民生活を物価高から守る、その政治に切り替えるための手段なのです。\r\n　自民党にも、今般の補正予算の時期、内容、規模には首をかしげた議員も多いのではないでしょうか。疑問を持った議員も多いと思います。当然、野党議員の中でも、あの補正予算は不十分であった、そして、骨太の方針は骨細の方針に見える、こういう議員もおられるでしょう。それが素直な判断だと思います。であるならば、声を上げるべきに声を上げるべきなのです。\r\n　立憲民主党は、ただひたすらに国民のために働きたい。上げるべき声を上げ、国民の声を国民のために訴える党であり続けます。だからこそ、この不信任決議案を提出いたしました。\r\n　国民は物価高で苦しんでいます。政府は国民に物価対策を届けていないのです。これにより、消費が低迷し、日本経済に打撃となる可能性があります。その事実を国民に伝え、国民の皆様の意思によって政治を動かせる、数少ない、いや、非常に限られた機会がこの不信任決議案なのです。議場の皆様、この国民のために声を上げるべき局面に、共に真剣に声を上げていただきたい、物価高と戦う議員でいていただきたい、このことを切に願うものであります。\r\n　立憲民主党の議員は、この姿勢を明確にいたします。物価高と戦います。国民生活を守ります。おかしい経済運営には、おかしい経済対策には、声を上げ、それを変える挑戦をいたします。\r\n　どうせ否決されるのだからパフォーマンスだ、結果が分かっているのに無駄だ、こうしたやゆがどんなに恐ろしいことであるかを我々議員は認識すべきです。\r\n　与野党の議席差は確かに明らかです。しかし、採決結果が分かっているからと、少数会派の議員立法も、あるいは政府提出法案の採決も、パフォーマンスだ、無駄だと言ってしまってよいわけはありません。そんな議会が我々の目指す議会のはずはないのです。意見表明の機会を軽んじ、議論をやゆし、単純さや手っ取り早さばかりを求める、これこそ危険な考え方ではないでしょうか。\r\n　どうか、議会という場で、民主主義を守るため、立憲主義を守るために歴史が築き上げてきたルールを軽視しないでいただきたい。慣例行事だとか政局だとかとやゆするのは簡単です。しかし、そうではないんです。国民生活を守りたいと考える政党が、物価対策を講じるべきだと考える政党が、国会が定めている権利を行使して、各党各会派に信を問うています。その行為を軽んじないでください。これを軽んじるということは、自らを軽んじるということになってしまいます。\r\n　立憲民主党は、改めて、物価高と戦い、国民生活と日本経済を発展させていくために、岸田内閣を継続させてはならない、その姿勢でこの不信任決議案を議場の皆様に問いたいと思います。\r\n　総理、先ほど述べたように、価格引上げ品目は一万点を超え、資材、食料、あらゆる品目に及んでいます。タマネギの値段は昨年の二倍、ジャガイモもカレールーも値上がり、ガス代も値上がりしている。カレーライスを作るにもちゅうちょする家庭が相次ぐほどの物価高です。立憲民主党が全国の街頭で行っている物価アンケートにも、次々と声が集まっています。\r\n　他方、日銀黒田総裁は、日本の家計の値上げ許容度は高まってきていると述べ、後に撤回をしました。賃上げ以上に値段が上がったら、我慢して支出を抑える、これが国民の普通の物価感覚です。黒田総裁が国民の物価感覚を分かっていないならば、物価の番人として失格なのではないでしょうか。\r\n　今の物価高は、原油高そして円安によるものです。岸田内閣がアベノミクスを続け、日銀が異次元の金融緩和を続けていることによる、岸田インフレそして黒田円安そのものなのです。\r\n　我々立憲民主党は、国民生活を守り、物価高と戦うための提案を続けてきました。アベノミクスの見直し、具体には政府と日銀の共同声明の見直し、そして消費税の時限的な五％への引下げ、国内消費の九割を占める輸入小麦価格の引下げ、また年金生活者への上乗せ給付など、政府が物価対策を講じるべきなのです。なのに、岸田内閣は、ガソリン補助以外、経済無策なのであります。\r\n　総理の経済無策は、今ほどお話をした小麦価格に対する認識不足にも表れています。総理は、六月一日の予算委員会で、小麦の政府売渡価格の維持をしていると答弁しましたが、これは誤りです。今年四月の輸入小麦の政府売渡価格は、一七・三％上昇をしています。\r\n　総理、二〇〇八年、当時の福田康夫内閣でも政府主導で輸入小麦の値上げ幅を圧縮したのを御存じでしょうか。福田内閣が当時実施したことすら、この物価高で、今、岸田内閣は行おうとしていないのであります。こうした無策が、現在のパンやカップラーメンの値上げにつながっているんです。\r\n　さらに、輸入小麦だけではありません。一部の輸入肥料原料は九割以上の値上げとなっています。打撃を受ける農業、畜産業への対応も遅過ぎます。\r\n　立憲民主党は、ガソリンなど、輸入価格が昨年秋から上昇傾向にあったことから、トリガー条項を発動する、そして補助金を増額するよう求めてきました。しかし、岸田内閣は、令和四年度本予算で数か月分の予算しか確保せず、結果、本予算成立後たった二か月で追加の補正予算を組むこととなりました。当初予算を修正しなかった責任そのものを直視すべきです。\r\n　また、立憲民主党は、進行する円安と物価高と国内の需給ギャップを踏まえて、四月八日に、約二十一兆円の緊急経済対策を発表いたしました。しかし、岸田内閣はどうだったか。補正予算の提出は五月下旬と遅く、その規模は、年金減額対策も食材値上げ対策もない、たった二・七兆円。余りに遅い、小さい、さらに、中身のない補正予算だったのではないでしょうか。これは、他の野党からも指摘がなされております。\r\n　岸田内閣の責任は、それだけではありません。\r\n　岸田内閣は、予備費の使用は、国会開会中はこれは行わないとの閣議決定を明確にほごにしました。議場内の皆様、予備費を国会開会中に支出し、それを補正予算で埋め戻す、議会人の良識として、この行為は財政民主主義の軽視ではありませんか。どうか、この不信任決議案に賛成をしていただきたいと思います。国権の最高機関、この国会の監視力低下につながる行為を簡単に許してはなりません。どうか、自民党の皆さんも、胸に手を当てて考えていただくべきではないでしょうか。\r\n　加えて、補正予算における新型コロナウイルス感染症及び原油価格・物価高騰対策予備費、これは何なのでしょうか。コロナか物価高に関する支出が国会審議を経ずに可能になる、これは議会軽視と言わずして何と言うか。こうした補正予算を提出した岸田内閣は、まさに不信任に値します。我々国会議員は、異常な予備費に慣れてしまうゆでガエルであってはなりません。財政民主主義を守るために、今こそ、衆議院は、気概と矜持を持って、党派を超えてこの不信任案に賛成しようではありませんか。\r\n　続いて問われるべきは、期待外れの新しい資本主義です。\r\n　昨年の総裁選で総理が最も強調したのが、新しい日本型資本主義でありました。総理は、公約の中で、成長と分配の好循環による新しい日本型資本主義を構築し、全国津々浦々、成長の果実を実感していただくとしました。\r\n　しかし、総理、国民が実感したのは、成長の果実ではなく、物価高ではないでしょうか。まさに岸田インフレによる物価高を国民は実感しているのです。\r\n　それに加え、多くの国民は、格差と分断からの脱却、そして実質賃金低迷を招いたアベノミクスからの脱却を期待したにもかかわらず、総理は、進行する円安に対処せず、アベノミクスからの異次元の金融緩和を放置しています。これではアベノミクスそのものではないでしょうか。総裁選のときの脱アベノミクスは大きく裏切られています。\r\n　総理の口にする倍増の余りの軽さも看過できません。\r\n　まず掲げた令和版所得倍増は、岸田内閣発足の僅か十日後に、山際経済財政担当大臣が、令和版所得倍増というのは所得が二倍になるという意味ではない、文字どおりの所得倍増というものを指し示しているものではなくて、多くの方が所得を上げられるような環境をつくって、そういう社会にしていきたいということを示す言葉だと言下に否定をしました。多くの国民があきれ果てたのではないでしょうか。昭和の所得倍増計画を唱えた宏池会の創設者、池田勇人首相をも汚す看板倒れぶりです。そもそも発足後たった十日で自らの看板政策を骨抜きにさせた内閣であることを我々は認識すべきではないでしょうか。\r\n　その後も、総理の懲りない倍増は繰り返されています。子育て、若者世代の世帯所得に焦点を絞って倍増、子供、子育て予算倍増。もうほとんどの国会議員が、そして国民が、総理の繰り返す倍増論にあきれているのではないでしょうか。議場の皆様、皆様は真剣に予算の倍増だと受け止められていますか。\r\n　表現は稚拙かもしれませんが、倍増という言葉を多用していると。率直ですね。これが総理の答弁です。議場の皆さん、私たちは、このように倍増という言葉を軽々しく使う総理を選出したことを悔いるべきではないでしょうか。\r\n　そしてさらに、先月、岸田総理は、またしても倍増、資産所得倍増を打ち出しました。所得倍増はいつの間にか資産所得倍増に変容し、多くの国民が希望を抱いた所得倍増ではなく、投資資金のある方々のみの資産倍増へと大きく政策を変えました。これでは、多くの国民が希望を抱いたものではありません。分配を軽視し、格差を拡大させ、国民が分断をされる。まさに、アベノミクスの弊害が継続されようとしています。\r\n　格差を縮小させ、中所得層を増やすことで消費を増やし、持続的な経済成長につなげていくというのは、もはや先進国の常識であります。立憲民主党は、そうした方向性の政策として、金融所得課税や所得税の累進性を高める、真の再分配を提案しています。\r\n　当初の、分配なくして次の成長なしが、今回の骨太方針から消えました。逆に、骨太方針には、今後とも、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略を一体的に進める経済財政運営の枠組みを維持。これが何を指すか、皆さんお分かりだと思います。まさにアベノミクス三本の矢と全く一言一句同様の文言が掲載されています。まさにアベノミクスの堅持であります。\r\n　新しい資本主義が国民の想定と大きく異なるものとなったことは明白ではないでしょうか。倍増が言葉本来の意味を失い、看板政策の新しい資本主義には分配政策が乏しく、格差を広げるアベノミクスが継続をされる。内閣不信任に値するのは明白です。\r\n　内閣不信任の理由の三つ目は、これも予算を倍増すると言っていた子供、子育て政策が全く不十分な点であります。\r\n　総理、この三十年をどう総括されますか。失われた三十年、人口減少の三十年、国際競争力を失った三十年。その三十年のほとんどを担ってきたのはどの政権ですか。\r\n　国家の安全保障の一つとも言える人口問題に、自民党はどう向き合ったのでしょうか。若者の不安定雇用を増やし、賃金を上げず、民主党政権の子ども手当には強硬に反対をし、経済格差を広げ、教育格差を広げました。今や、高校卒業時には安定した雇用を得られず、大学卒業時には奨学金という名の多額の借金を抱える若者が多数存在するようになってしまったのです。\r\n　にもかかわらず、総理は、ここでも、一月二十五日の予算委員会で、将来的に子供政策に関する予算倍増を目指すと宣言しながら、後に、質問主意書への返答として、こうした政策に向けて強い意思を示すことが大事と大幅にトーンダウンしました。全く具体的ではないことが明らかになりました。議場の皆様、こういうところが、まさに、この内閣、信任に値しないところではないでしょうか。\r\n　私たち立憲民主党は、教育の無償化を掲げ、給食費無償化、また大学や専門学校における国公立大学授業料分の無償化、また、現在中三までの児童手当を高三まで延長し、月額も一万五千円に増額をする、こうした、提出した法案を中心に、子供、子育て予算の倍増を更に進め、具体的な拡充策を提案しています。\r\n　骨太の方針の本文では、少子化対策、子供政策は人への投資としても重要であり、強力に進めると抽象的な表現で追加されただけであります。他の党の中にも、教育の無償化を目指している政党があるはずです。こうした今の岸田政権の、倍増とは強い意思を示すなどという意味の分からない姿勢で本当によいのか。改めて、皆様にこの不信任案への賛同を強く求める次第です。\r\n　更に許されないことは、今年十月から、児童手当特例給付が廃止され、約六十一万人の子供の児童手当が支給対象から外れるということです。どこがこどもまんなかなのでしょうか。立憲民主党は、所得制限なく全ての子供たちに児童手当を支給すべきだと強く抗議をいたします。\r\n　総理の度重なる政策変更も許容範囲を超えています。\r\n　昨年の臨時国会における十八歳以下を対象とした十万円給付では、岸田総理の打ち出したクーポン支給が、立憲民主党の指摘で、事務費だけで九百六十七億円もかかることが判明をし、二転三転の末に、現金一括給付が大勢を占めるということになりました。また、離婚世帯への未支給問題も、立憲民主党の主張で、全額国費給付にたどり着くことができました。そして、年金生活者への五千円給付も、まさに参院選を意識して突如与党から出された政策でしたが、その後、撤回されました。\r\n　岸田政権は、この物価高の中で、四月から支給が下がる年金生活者に向けて、何か代わりの政策、恒久的な年金生活者に対する対策を出してくるものと思っていた。しかし、結局、補正予算では何の対策も示されることなく、まさに物価に負ける年金となってしまっています。\r\n　こうした政策の度重なる混乱を続ける内閣を信任することはできません。\r\n　内閣不信任の理由の五つ目、それは、外交、安全保障の姿勢です。\r\n　総理、総理は誰の意思で外交を行っているのでしょうか。この緊迫した国際情勢の中で、自ら主体的に事態を打開する外交姿勢は残念ながら全く見られません。\r\n　ウクライナ侵攻が起きて以降に、欧米各国や中国、インドが次々とロシアと会談をし、ロシアともアクセスをする中で、一方で、岸田内閣はロシアと直接対話ができておりません。それどころか、ウクライナ侵攻が始まって以降、立憲民主党からも再三指摘をしているにもかかわらず、いまだにロシア経済分野協力担当大臣ポストを存続させているではないですか。\r\n　そもそも、岸田総理は、安倍政権時の外務大臣として、二〇一四年のロシアのクリミア侵攻にアメリカやＥＵが厳しい態度を示す中で、甘い姿勢に終始をし、安倍総理のプーチン大統領との首脳会談を幾度となく支え、北方領土における経済共同活動を先行させるという甘い考えで領土交渉を進めてきました。旧島民を中心とした返還運動は自粛を迫られる中で、実際には、北方領土の実効支配が進み、北方領土にロシアの地対艦ミサイルや地対空ミサイルが新たに配備されるなど、ロシアによる軍事拠点化は一層進んでいったのではないでしょうか。\r\n　これは取り返しのつかない歴史的大失態ではないでしょうか。今更、共同経済活動や八項目の協力プランを見合わせても、手遅れであります。この間、ロシアは憲法を改正し、領土の割譲を禁止し、ウクライナ侵攻後は日本を非友好国と指定し、北方領土への外国企業誘致を進める税制優遇を設けるなど、実効支配が強まりました。ロシアに対して政府予算二百億円以上を献上しただけでした。こうしたことへの総括も全くできておりません。\r\n　隣国中国についても、総理は、就任直後の儀礼的な電話会談にとどまり、これだけ国際情勢が激変をする中で、直接対話ができておりません。台湾有事を含めた一方的な現状変更を阻止する、三十年間で四十二倍に拡大した中国の軍拡を抑える、経済安全保障を担保しつつ、経済文化交流の安定性を高め、戦略的互恵関係を構築していく、こうした中国との関係は極めて重要でありながら、首脳会談は実現できておりません。\r\n　どんなときにあろうとも対話外交を重視する、これができないのであれば、総理は外交を担うに値しないと考えます。\r\n　同じように、安全保障政策。\r\n　安倍元総理が地方で講演をし、記事になった発言が自民党の政策となり、政府の文書に盛り込まれるということが相次いでおります。敵基地攻撃能力の保有、基地に限定せず指揮統制機能も攻撃をする、防衛費ＧＤＰ比二％も、全て安倍元総理からの発信であります。\r\n　核共有については、自民党の安全保障調査会において、核を使用すれば核による報復が当然あり、核の配備先になれば真っ先に相手国から狙われるなど、実益が全くないことがはっきりしたということのようでありますが、あくまで防衛費は総額ありきではありません。\r\n　岸田内閣の、具体的に我が国の防衛に何が必要で幾らかかるのかを説明せぬまま、そして反撃能力とは何を指すのかの具体的説明もないまま、防衛費の相当な増額を進める姿勢、これは信任に値いたしません。\r\n　内閣不信任案の理由の一つ、これは、知床観光船事故に関するずさんな監査、また建設統計書換えという国土交通省の不祥事の続出です。\r\n　本年四月に発生した北海道知床半島沖における観光船事故においては、事故に遭われた関係者の皆様に心よりお悔やみとお見舞いを申し上げます。\r\n　このような事故が起きたことは非常に残念であり、現在まだ捜索が進行中ということであり、一刻も早い全員の発見、救助を望んでおります。\r\n　当該観光船会社は昨年五月と六月に二件の事故を起こし、国土交通省は特別監査に入りました。しかし、その監査やフォローについては、ずさんな点が多く、多数の問題点が浮上をしています。\r\n　岸田総理は、予算委員会において、特別監査等を通じて事業者の安全意識の欠如等を把握できなかったことは国土交通省として責任を十分に果たすことができていなかった、責任を感じるからこそ、二度とこのような事故を起こしてはならないと答弁されましたが、昨年の特別監査において厳格な検査や指導、処分が決めたとおりにきちんと実施をされていれば、このような痛ましい事故が起きなかった可能性もあります。\r\n　当該観光船会社の責任は言うまでもありません。しかし、運航を許可する側の役所としての安全意識、再発防止に向けた意識も欠如していたと言わざるを得ません。このようなずさんな監査をしていた内閣の責任も極めて重いのであります。\r\n　ＧＤＰ算出に使われる重要な基幹統計の一つである国交省の建設工事受注動態統計調査において、同省の指示による書換えが二〇一三年から八年にわたり続けられていたことが発覚しました。\r\n　二〇一八年の毎月勤労統計不正問題発覚後に政府統計の一斉点検が行われたにもかかわらず、このような書換えが続いていたことは極めて残念であります。二〇二〇年十月には、管理職が認識をしていました。にもかかわらず、翌年春まで是正されることもなく、しかも、その理由は、責任追及を避けるためだったということで、まさに言葉もありません。\r\n　国交省が所管する分野は多岐にわたり、当然ながら、扱う統計の種類も多く、それらの統計が信用できないのであれば、予算を組むこともできず、また、政府への、更に言えば日本国の信頼失墜にもつながります。\r\n　昨今は、行政上のミスがあっても、国民への説明を避け、さらに隠蔽、改ざんする問題が相次いでいます。このような内閣に国のかじ取りを任せるわけにはまいりません。\r\n　七つ目の理由は、続出する政治と金の問題です。\r\n　岸田総理は、自民党総裁選に出馬をした際の公約の中で、政治と金の問題については、丁寧に説明し、透明性を確保しますと明確に打ち出しました。\r\n　しかし、大規模な買収事件で有罪判決が確定した河井夫妻、鶏卵業者から賄賂を受け取っていたとして収賄罪で起訴され、東京地裁で有罪を言い渡された吉川元農水大臣、ＵＲ口利き疑惑で説明責任を果たさず逃げ続け、小選挙区で落選をした元幹事長、こうした自民党の政治と金の問題は枚挙にいとまがありません。岸田総理は、同じ広島県選出であった河井夫妻の選挙買収に自民党から支給された一億五千万円の資金が充てられたのではないかという疑惑についても、いまだ説得力のある説明をしておりません。さらには、細田議長の選挙運動員買収が報じられています。\r\n　政治と金の問題については、岸田総理は、自民党総裁選で打ち出した公約を明確に破っているのであります。\r\n　以上、七点にわたり、岸田内閣、岸田総理が信任に値しない理由を述べてまいりました。以上を総括し、改めて、最後に申し上げます。\r\n　まず、重要政策に対し無策で、言葉が軽く、責任を感じられていないことです。物価高対策はガソリン補助だけ。所得倍増、子供予算倍増など、極めて重要な言葉が本来の意味を失ってしまっている。これでは、国民は何を信じればいいのでしょうか。\r\n　第二に、特技としていた聞く力は、既に国民の声を聞く力ではなく、アメリカ、日銀、安倍元総理、また輸出企業、こうした声ばかりを聞く力になってしまい、物価高に苦しむ国民の声を聞く力ではなくなってしまっています。\r\n　議場の皆様、岸田内閣は、我が国経済への認識、物価高に対する対応、補正予算、そして人口減少や教育格差など、我が国が直面している重要課題の解決姿勢から見ても、不信任に値することは明確であります。\r\n　改めて、皆様の御賛同を切にお願いし、提案理由の説明を終わります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03220220609/29",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　〔拍手〕\r\n　まず、この不信任決議案の提出に至った大きな理由の一つは、補正予算における岸田内閣の無為無策ぶりにあります",
                "それとも、名前をつけるほどの物価高ではないと考えているのですか",
                "国民が安心して暮らせる政治を行う、そのために憲法によって行政権を与えられているのが内閣ではないですか",
                "\r\n　岸田内閣は、国民に生活の安心を届けることができず、むしろ、生活の不安、先行きの不安を高めています",
                "安心を届ける重要な機会であった補正予算においても経済無策を続け、国民生活の苦境を放置しているのは許されないのであります",
                "この内閣不信任決議案の提出は、国民生活を物価高から守る、その政治に切り替えるための手段なのです",
                "\r\n　自民党にも、今般の補正予算の時期、内容、規模には首をかしげた議員も多いのではないでしょうか",
                "疑問を持った議員も多いと思います",
                "当然、野党議員の中でも、あの補正予算は不十分であった、そして、骨太の方針は骨細の方針に見える、こういう議員もおられるでしょう",
                "であるならば、声を上げるべきに声を上げるべきなのです",
                "\r\n　立憲民主党は、ただひたすらに国民のために働きたい",
                "上げるべき声を上げ、国民の声を国民のために訴える党であり続けます",
                "だからこそ、この不信任決議案を提出いたしました",
                "その事実を国民に伝え、国民の皆様の意思によって政治を動かせる、数少ない、いや、非常に限られた機会がこの不信任決議案なのです",
                "議場の皆様、この国民のために声を上げるべき局面に、共に真剣に声を上げていただきたい、物価高と戦う議員でいていただきたい、このことを切に願うものであります",
                "おかしい経済運営には、おかしい経済対策には、声を上げ、それを変える挑戦をいたします",
                "\r\n　どうせ否決されるのだからパフォーマンスだ、結果が分かっているのに無駄だ、こうしたやゆがどんなに恐ろしいことであるかを我々議員は認識すべきです",
                "\r\n　与野党の議席差は確かに明らかです",
                "しかし、採決結果が分かっているからと、少数会派の議員立法も、あるいは政府提出法案の採決も、パフォーマンスだ、無駄だと言ってしまってよいわけはありません",
                "そんな議会が我々の目指す議会のはずはないのです",
                "意見表明の機会を軽んじ、議論をやゆし、単純さや手っ取り早さばかりを求める、これこそ危険な考え方ではないでしょうか",
                "\r\n　どうか、議会という場で、民主主義を守るため、立憲主義を守るために歴史が築き上げてきたルールを軽視しないでいただきたい",
                "これを軽んじるということは、自らを軽んじるということになってしまいます",
                "\r\n　立憲民主党は、改めて、物価高と戦い、国民生活と日本経済を発展させていくために、岸田内閣を継続させてはならない、その姿勢でこの不信任決議案を議場の皆様に問いたいと思います",
                "黒田総裁が国民の物価感覚を分かっていないならば、物価の番人として失格なのではないでしょうか",
                "アベノミクスの見直し、具体には政府と日銀の共同声明の見直し、そして消費税の時限的な五％への引下げ、国内消費の九割を占める輸入小麦価格の引下げ、また年金生活者への上乗せ給付など、政府が物価対策を講じるべきなのです",
                "なのに、岸田内閣は、ガソリン補助以外、経済無策なのであります",
                "打撃を受ける農業、畜産業への対応も遅過ぎます",
                "当初予算を修正しなかった責任そのものを直視すべきです",
                "余りに遅い、小さい、さらに、中身のない補正予算だったのではないでしょうか",
                "\r\n　岸田内閣の責任は、それだけではありません",
                "議場内の皆様、予備費を国会開会中に支出し、それを補正予算で埋め戻す、議会人の良識として、この行為は財政民主主義の軽視ではありませんか",
                "どうか、この不信任決議案に賛成をしていただきたいと思います",
                "国権の最高機関、この国会の監視力低下につながる行為を簡単に許してはなりません",
                "どうか、自民党の皆さんも、胸に手を当てて考えていただくべきではないでしょうか",
                "コロナか物価高に関する支出が国会審議を経ずに可能になる、これは議会軽視と言わずして何と言うか",
                "こうした補正予算を提出した岸田内閣は、まさに不信任に値します",
                "我々国会議員は、異常な予備費に慣れてしまうゆでガエルであってはなりません",
                "財政民主主義を守るために、今こそ、衆議院は、気概と矜持を持って、党派を超えてこの不信任案に賛成しようではありませんか",
                "\r\n　昨年の総裁選で総理が最も強調したのが、新しい日本型資本主義でありました",
                "\r\n　しかし、総理、国民が実感したのは、成長の果実ではなく、物価高ではないでしょうか",
                "\r\n　それに加え、多くの国民は、格差と分断からの脱却、そして実質賃金低迷を招いたアベノミクスからの脱却を期待したにもかかわらず、総理は、進行する円安に対処せず、アベノミクスからの異次元の金融緩和を放置しています",
                "これではアベノミクスそのものではないでしょうか",
                "総裁選のときの脱アベノミクスは大きく裏切られています",
                "\r\n　総理の口にする倍増の余りの軽さも看過できません",
                "多くの国民があきれ果てたのではないでしょうか",
                "昭和の所得倍増計画を唱えた宏池会の創設者、池田勇人首相をも汚す看板倒れぶりです",
                "そもそも発足後たった十日で自らの看板政策を骨抜きにさせた内閣であることを我々は認識すべきではないでしょうか",
                "もうほとんどの国会議員が、そして国民が、総理の繰り返す倍増論にあきれているのではないでしょうか",
                "議場の皆さん、私たちは、このように倍増という言葉を軽々しく使う総理を選出したことを悔いるべきではないでしょうか",
                "これでは、多くの国民が希望を抱いたものではありません",
                "分配を軽視し、格差を拡大させ、国民が分断をされる",
                "\r\n　格差を縮小させ、中所得層を増やすことで消費を増やし、持続的な経済成長につなげていくというのは、もはや先進国の常識であります",
                "まさにアベノミクスの堅持であります",
                "\r\n　新しい資本主義が国民の想定と大きく異なるものとなったことは明白ではないでしょうか",
                "倍増が言葉本来の意味を失い、看板政策の新しい資本主義には分配政策が乏しく、格差を広げるアベノミクスが継続をされる",
                "内閣不信任に値するのは明白です",
                "若者の不安定雇用を増やし、賃金を上げず、民主党政権の子ども手当には強硬に反対をし、経済格差を広げ、教育格差を広げました",
                "議場の皆様、こういうところが、まさに、この内閣、信任に値しないところではないでしょうか",
                "こうした今の岸田政権の、倍増とは強い意思を示すなどという意味の分からない姿勢で本当によいのか",
                "立憲民主党は、所得制限なく全ての子供たちに児童手当を支給すべきだと強く抗議をいたします",
                "\r\n　総理の度重なる政策変更も許容範囲を超えています",
                "\r\n　こうした政策の度重なる混乱を続ける内閣を信任することはできません",
                "この緊迫した国際情勢の中で、自ら主体的に事態を打開する外交姿勢は残念ながら全く見られません",
                "\r\n　ウクライナ侵攻が起きて以降に、欧米各国や中国、インドが次々とロシアと会談をし、ロシアともアクセスをする中で、一方で、岸田内閣はロシアと直接対話ができておりません",
                "それどころか、ウクライナ侵攻が始まって以降、立憲民主党からも再三指摘をしているにもかかわらず、いまだにロシア経済分野協力担当大臣ポストを存続させているではないですか",
                "旧島民を中心とした返還運動は自粛を迫られる中で、実際には、北方領土の実効支配が進み、北方領土にロシアの地対艦ミサイルや地対空ミサイルが新たに配備されるなど、ロシアによる軍事拠点化は一層進んでいったのではないでしょうか",
                "\r\n　これは取り返しのつかない歴史的大失態ではないでしょうか",
                "今更、共同経済活動や八項目の協力プランを見合わせても、手遅れであります",
                "\r\n　隣国中国についても、総理は、就任直後の儀礼的な電話会談にとどまり、これだけ国際情勢が激変をする中で、直接対話ができておりません",
                "台湾有事を含めた一方的な現状変更を阻止する、三十年間で四十二倍に拡大した中国の軍拡を抑える、経済安全保障を担保しつつ、経済文化交流の安定性を高め、戦略的互恵関係を構築していく、こうした中国との関係は極めて重要でありながら、首脳会談は実現できておりません",
                "\r\n　どんなときにあろうとも対話外交を重視する、これができないのであれば、総理は外交を担うに値しないと考えます",
                "\r\n　核共有については、自民党の安全保障調査会において、核を使用すれば核による報復が当然あり、核の配備先になれば真っ先に相手国から狙われるなど、実益が全くないことがはっきりしたということのようでありますが、あくまで防衛費は総額ありきではありません",
                "\r\n　岸田内閣の、具体的に我が国の防衛に何が必要で幾らかかるのかを説明せぬまま、そして反撃能力とは何を指すのかの具体的説明もないまま、防衛費の相当な増額を進める姿勢、これは信任に値いたしません",
                "\r\n　このような事故が起きたことは非常に残念であり、現在まだ捜索が進行中ということであり、一刻も早い全員の発見、救助を望んでおります",
                "\r\n　岸田総理は、予算委員会において、特別監査等を通じて事業者の安全意識の欠如等を把握できなかったことは国土交通省として責任を十分に果たすことができていなかった、責任を感じるからこそ、二度とこのような事故を起こしてはならないと答弁されましたが、昨年の特別監査において厳格な検査や指導、処分が決めたとおりにきちんと実施をされていれば、このような痛ましい事故が起きなかった可能性もあります",
                "しかし、運航を許可する側の役所としての安全意識、再発防止に向けた意識も欠如していたと言わざるを得ません",
                "このようなずさんな監査をしていた内閣の責任も極めて重いのであります",
                "\r\n　二〇一八年の毎月勤労統計不正問題発覚後に政府統計の一斉点検が行われたにもかかわらず、このような書換えが続いていたことは極めて残念であります",
                "にもかかわらず、翌年春まで是正されることもなく、しかも、その理由は、責任追及を避けるためだったということで、まさに言葉もありません",
                "このような内閣に国のかじ取りを任せるわけにはまいりません",
                "\r\n　しかし、大規模な買収事件で有罪判決が確定した河井夫妻、鶏卵業者から賄賂を受け取っていたとして収賄罪で起訴され、東京地裁で有罪を言い渡された吉川元農水大臣、ＵＲ口利き疑惑で説明責任を果たさず逃げ続け、小選挙区で落選をした元幹事長、こうした自民党の政治と金の問題は枚挙にいとまがありません",
                "岸田総理は、同じ広島県選出であった河井夫妻の選挙買収に自民党から支給された一億五千万円の資金が充てられたのではないかという疑惑についても、いまだ説得力のある説明をしておりません",
                "\r\n　政治と金の問題については、岸田総理は、自民党総裁選で打ち出した公約を明確に破っているのであります",
                "\r\n　まず、重要政策に対し無策で、言葉が軽く、責任を感じられていないことです",
                "\r\n　議場の皆様、岸田内閣は、我が国経済への認識、物価高に対する対応、補正予算、そして人口減少や教育格差など、我が国が直面している重要課題の解決姿勢から見ても、不信任に値することは明確であります"
            ]
        },
        {
            "speech_id": "120805261X02120220601_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-06-01",
            "speech_text": "○泉委員　先日の国会での議論でも、私は、対話外交が必要だ、中国と行うべきだと言っていましたが、今、考えがないということでありまして、極めて残念であります。\r\n　日米韓、もちろん連携をするということは大事でしょうし、そして、中ロに対抗するという考え方もあるのかもしれない。それでも、米中も会談をするわけですから、是非、私は、そういった会談についても、日中も考えていただくべき、それが本当の対話外交だと思います。\r\n　そして、最後、一点です。\r\n　離島住民の国民保護、このことについても前回質問いたしました。今、日本の有人離島、人が住んでいる離島は四百を超えます。そして、人口は合計百万人を超えます。そして、お話ししたように、離島の自治体は住民の避難行動の計画を組めていても、そこから先、島の外に逃げる場合には国の助けが必要だ、しかし国からは何の方針も示されていないという声が自治体から上がっている、これを前回取り上げました。\r\n　そして我々は、改めて、今日の質問の前に、国交省や内閣官房や消防庁や総務省を呼んで、防衛省もですね、話を聞いた。そうしたら、文書としては一枚も存在しないというわけですよ、その具体的な計画を作った、想定を作ったものが。私は、百万人の離島住民を助けるためにも、是非、避難計画、それは想定として何パターンかを具体的に作っていただく、それが生活安全保障なんですよ。\r\n　総理、これは有事だから、別に、何も細かく指定できるものではない。しかし、考え方として、沖縄本島に避難する場合だったらこうだ、あるいは本土に避難する場合だったらどうやって船や飛行機を調達する。私は、実は航空会社にも聞きましたよ。そうしたら、国からそういったアプローチは一回も受けたことがないと言っていました。ないと言っていた。こういうことが本当の安全保障じゃないですか、総理。\r\n　是非、これはもう恐らく時間がないでしょうから、やっていただくということを明確にしていただきたいと思うんです、総理。私、総理に発言していただきますから。やっていただきたい。そして、明確に、離島の住民を守るための計画を、できれば内閣官房に部屋をつくって、今年中に早急に動いていただきたいというふうに具体的に提案したいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02120220601/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○泉委員　先日の国会での議論でも、私は、対話外交が必要だ、中国と行うべきだと言っていましたが、今、考えがないということでありまして、極めて残念であります",
                "\r\n　日米韓、もちろん連携をするということは大事でしょうし、そして、中ロに対抗するという考え方もあるのかもしれない",
                "それでも、米中も会談をするわけですから、是非、私は、そういった会談についても、日中も考えていただくべき、それが本当の対話外交だと思います",
                "こういうことが本当の安全保障じゃないですか、総理"
            ]
        },
        {
            "speech_id": "120805261X01920220526_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　立憲民主党の泉健太でございます。\r\n　早速、我々立憲民主党、ここから、本日、そしてあしたにかけて質疑させていただきますけれども、まず、パネルをお出ししたいと思います。\r\n　私の体制の下で、立憲民主党は生活安全保障を掲げました。やはり大切なのは国民の生活を守ることであります。様々な安全保障がありますけれども、私はやはり、生活という視点から様々な安全保障政策を問い直す、これが立憲民主党の姿勢であるということを改めて鮮明にしたいと思います。\r\n　例えば、生活の安全を保障する、一人一人、国民生活の安全を保障する、まさにそれは家計であります。今、物価がどんどん上がっているという中でいいますと、政府、日銀なんかは、円安は日本経済にプラスである、その一言でおっしゃっておられるわけですね。しかし、これは、国民の目線から見れば、生活者の目線から見れば、あるいは輸入をしている中小企業の目線から見れば、相当厳しい今の局面ではないかと思います。\r\n　我々は、そういう方々の立場、ここをしっかり理解して対策を打つべきだという意味で、生活安全保障三本柱の中で、まず、物価高と戦うということを述べさせていただいております。\r\n　そして、二つ目、教育の無償化。\r\n　我々立憲民主党は、教育の無償化というのは、将来、未来の一人一人の生活の安全を保障する、教育というのは一人一人の未来の生活基盤をつくる、その土台になるということを我々は訴えています。\r\n　その意味で、これまでの日本、特に三十年間、総理も恐らくその期間ずっとこの政界で仕事をしてこられていると思いますが、特にこの三十年間というのは、日本は、残念ながら国際競争力を失ったんじゃないですか。残念ながら人口減少を止められなかったんじゃないでしょうか。ほとんどが自民党政権ですよ。\r\n　そういう意味では、我々は、例えば、環境市場、これからもまだまだ大きくなっていくでしょうけれども、ソーラーパネル市場も風力発電市場も、我が国は競争力を失ってしまった。半導体もそうですね。あるいは、コロナで、医療業界が、医薬品業界が、我々、多くの国民は恐らく医薬品、治療薬とワクチンを自国で速やかに作れるというふうに思っていた。しかし、そういうこともなかなかできなくなっている。人への投資をおろそかにしてきたことが我が国の競争力を失うことにつながってきた。\r\n　だからこそ、我々立憲民主党は、この三本柱、非常に重要な政策が多い中ですが、二つ目に教育の無償化を入れさせていただいております。\r\n　そしてもう一つ、やはり安全保障政策ですね。\r\n　立憲民主党も真正面から我が国の防衛政策を語っていきますし、そして、国民の生命と財産を守るために、当然ながら全力を尽くしていきたいと思います。立憲民主党に安全保障政策を任せていただいて安心だ、いや、むしろ立憲民主党こそがバランスのよい安全保障政策を述べていると。\r\n　そして、特に、生活安全保障という観点でいいますと、私は、後にこの質疑の中で触れさせていただきますけれども、ただ防衛費を増やし軍備を増強すれば国民が安全になるとは考えておりません。恐らく、防衛費をどんどん増強し、兵器をどんどん増強していくと、これを他の周辺国と競い合うようにやってしまえば、それは緊張を高めることにもなるし、暴発の危険性も高めることになるでしょう。軍拡競争というのをただ漫然と続けていくというのは、これは絶対にあってはならないと思います。\r\n　そして、改めて、対話外交。立憲民主党としても、平和外交、対話外交をとにかく重視をしていく。そういった意味で、落ち着いた安全保障、着実な安全保障、これが必要であると思っております。もっと言えば、生活安全保障の文脈でいえば、いわゆる防衛装備品のことだけではなく、まさに国民の命を守るということが大事です。\r\n　その意味で、今日は後ほど、国民保護ですとか邦人保護ですね、在留邦人、海外には多くの日本人の方々が仕事をし、生活をされています、そういう方々の命の保護ということについても後ほど触れさせていただきたいと思います。\r\n　こうして我々立憲民主党は、この生活安全保障を真正面から、経済、国民生活、産業、そして安全保障、自民党と論戦を闘わせていきたい、また、国民を守ってまいりたいと思います。\r\n　さて、まず総理に国益に関することを二つほど確認をさせていただきたいと思います。\r\n　バイデン大統領が台湾有事について、軍事関与ということを表明されましたね。総理、間近で聞いておられたと思いますけれども、これはどのように解釈をされましたか。アメリカの曖昧戦略が変わった、変わっていない、どのように考えていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/104",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私の体制の下で、立憲民主党は生活安全保障を掲げました",
                "やはり大切なのは国民の生活を守ることであります",
                "様々な安全保障がありますけれども、私はやはり、生活という視点から様々な安全保障政策を問い直す、これが立憲民主党の姿勢であるということを改めて鮮明にしたいと思います",
                "しかし、これは、国民の目線から見れば、生活者の目線から見れば、あるいは輸入をしている中小企業の目線から見れば、相当厳しい今の局面ではないかと思います",
                "\r\n　我々立憲民主党は、教育の無償化というのは、将来、未来の一人一人の生活の安全を保障する、教育というのは一人一人の未来の生活基盤をつくる、その土台になるということを我々は訴えています",
                "\r\n　その意味で、これまでの日本、特に三十年間、総理も恐らくその期間ずっとこの政界で仕事をしてこられていると思いますが、特にこの三十年間というのは、日本は、残念ながら国際競争力を失ったんじゃないですか",
                "残念ながら人口減少を止められなかったんじゃないでしょうか",
                "\r\n　だからこそ、我々立憲民主党は、この三本柱、非常に重要な政策が多い中ですが、二つ目に教育の無償化を入れさせていただいております",
                "\r\n　立憲民主党も真正面から我が国の防衛政策を語っていきますし、そして、国民の生命と財産を守るために、当然ながら全力を尽くしていきたいと思います",
                "立憲民主党に安全保障政策を任せていただいて安心だ、いや、むしろ立憲民主党こそがバランスのよい安全保障政策を述べていると",
                "\r\n　そして、特に、生活安全保障という観点でいいますと、私は、後にこの質疑の中で触れさせていただきますけれども、ただ防衛費を増やし軍備を増強すれば国民が安全になるとは考えておりません",
                "軍拡競争というのをただ漫然と続けていくというのは、これは絶対にあってはならないと思います",
                "立憲民主党としても、平和外交、対話外交をとにかく重視をしていく",
                "そういった意味で、落ち着いた安全保障、着実な安全保障、これが必要であると思っております",
                "\r\n　その意味で、今日は後ほど、国民保護ですとか邦人保護ですね、在留邦人、海外には多くの日本人の方々が仕事をし、生活をされています、そういう方々の命の保護ということについても後ほど触れさせていただきたいと思います",
                "\r\n　こうして我々立憲民主党は、この生活安全保障を真正面から、経済、国民生活、産業、そして安全保障、自民党と論戦を闘わせていきたい、また、国民を守ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "120805261X01920220526_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　はい、分かりました。整理をして、何が必要かを明らかにしてからということであります。\r\n　総理、今のお話を、是非、防衛費で改めて考えていただきたいと思います。\r\n　昨日、財務省の財政審議会では、防衛費について、規模ありきで議論を進めるべきではないという答申が出されました。防衛費二％以上とか、これは事実上、倍増ですよね。防衛費も倍増ですよね。そして、安倍元総理なんかは、もう来年は六兆円台後半だと、数字ありきの、まさに話をしている。\r\n　総理は、相当な増額と、ここでもどういう頭の中の思いがあって言っているのか分かりませんが、相当な増額とおっしゃった。この相当な増額というのも、あくまで、政策を体系的に取りまとめ、社会全体で費用負担の在り方の検討をし、そして倍増ありきではないという考え方でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/142",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　総理、今のお話を、是非、防衛費で改めて考えていただきたいと思います",
                "この相当な増額というのも、あくまで、政策を体系的に取りまとめ、社会全体で費用負担の在り方の検討をし、そして倍増ありきではないという考え方でよろしいですね"
            ]
        },
        {
            "speech_id": "120805261X01920220526_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　改めてですが、防衛費については、総理は倍増という表現は御自身ではたしかしていなかったと思いますが、総理は倍増とは言っていないという理解でいいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/144",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○泉委員　改めてですが、防衛費については、総理は倍増という表現は御自身ではたしかしていなかったと思いますが、総理は倍増とは言っていないという理解でいいですね"
            ]
        },
        {
            "speech_id": "120805261X01920220526_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　子供政策予算と防衛費でいいますと、総理、防衛費については、相当な増額ということをバイデン大統領に約束をする、しかし、子育て予算については、よく、いつになるか分からない倍増ということで、これは国民に約束をしたということには私はならないと思いますね。是非、バイデン大統領に約束をするぐらいであれば、国民にもちゃんと約束をしていただきたいということを改めて思いますよ。\r\n　さて、先ほど私は、冒頭に、着実な安全保障という政策の我々の考え方の中では、まさに、安全保障といっても、単に自衛隊の話だけではなく、そして外交の話だけではなく、国民の命の視点が大事だという話をいたしました。\r\n　その中で、こんな声が上がっておりまして、日本の離島で、国民保護法に基づいて、島民の避難計画、これが例えば与那国島では策定はされている、しかしながら、その島の中の港や空港までの避難は市町村が策定をするんですが、そこからについて、有事の際に設置される政府対策本部の指示を待たなければいけないので、例えば、島内から本島に避難をする、あるいは本土に避難をする、これが全く不明であるため、そして誰がそれを輸送するのかが今全く不明なために、非常に不安を覚えているという声が上がっております。\r\n　これは、確かに都道府県がそういった手段を用意するということになっているわけですが、どういう事態に、どういう環境であれば、まさに命を守れるのかということは、これはやはり自衛隊や海上保安庁の助けなしでは計画を作れないと思うんです、都道府県も。そして、計画を作るだけじゃなく、実際に、例えば輸送機で運んでいただくのか、例えば護衛をしてもらうのか、そういうことも含めて共に計画を作っていかなければいけないんですが、これはやれていますか、できていますか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/146",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、バイデン大統領に約束をするぐらいであれば、国民にもちゃんと約束をしていただきたいということを改めて思いますよ",
                "そして、計画を作るだけじゃなく、実際に、例えば輸送機で運んでいただくのか、例えば護衛をしてもらうのか、そういうことも含めて共に計画を作っていかなければいけないんですが、これはやれていますか、できていますか、総理"
            ]
        },
        {
            "speech_id": "120805261X01920220526_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　そういう場当たりでは駄目だということなんですよ。それはそのときになったら一生懸命頑張りますでは、国民の皆さん、そして各都道府県、市町村、計画を作っていて、それをどうやって実際につないでいくか、島の外につないでいくかということを真剣に今考えている中で、政府からのメッセージや考え方がないという声が上がっています、現に。是非ここは、全てのそういった離島に対して計画をしっかり作っていただきたいというふうにまず思います。\r\n　そして、先ほど防衛費のお話もさせていただきましたが、もう時間もあれですので、続いて核共有の話にも入らせていただきたいと思います。\r\n　自民党の国防部会長、先日、自民党の安全保障調査会で議論をした結果ということで、こう報道に対して述べています、核共有について。\r\n　核を使用すれば核による報復が当然あり、核の配備先になれば真っ先に相手国から狙われるなど、実益が全くないことがはっきりした。出席議員から導入に前向きな発言は一切なく、日本にそぐわない政策だと納得した雰囲気だった。むしろ日本の安保環境が不安定になる。日本への核配備はそもそも無理だし、現実的な選択肢とは思わない。\r\n　こういう自民党国防部会長の発言、報道ということであります。ある意味、まともだなと。\r\n　総理、同じ考えだと思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/148",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非ここは、全てのそういった離島に対して計画をしっかり作っていただきたいというふうにまず思います",
                "\r\n　核を使用すれば核による報復が当然あり、核の配備先になれば真っ先に相手国から狙われるなど、実益が全くないことがはっきりした",
                "日本への核配備はそもそも無理だし、現実的な選択肢とは思わない"
            ]
        },
        {
            "speech_id": "120805261X01920220526_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○泉委員　先ほど自民党国防部会長の発言を引用させていただきましたけれども、実益が全くないことがはっきりした、出席議員から導入に前向きな発言は一切なくと、そういう御報告でありました。自民党さんでもそういう、ある意味結論になっている中で、核共有を掲げたり、非核三原則の見直しを唱えたり、そういう政党があるとしたら、私は、これは相当、広島、長崎の被爆者やその関係者を冒涜をしていると思いますし、そしてまた国民を危険にさらす考えだと思いますよ。こういう考え方は私は全く納得できないということもお伝えをしたいと思います。\r\n　改めて、立憲民主党は、平和的で、そして生活目線の安全保障政策ということについても力強く進めていきますし、そして当然、国民の生命財産を守るということで、防衛政策も具体的に進めていきたいと思います。\r\n　やはり、今、こうして予算の議論をさせていただいて、政府の今回の補正予算は、余りにメニューが少ない、そして、円安そして物価高に対する対策が不十分である、また、予備費をただ追加をする、使途を広げるというのは財政民主主義にも反するということを、我々、改めて立憲民主党としても表明をして、まず、私からの質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/152",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "自民党さんでもそういう、ある意味結論になっている中で、核共有を掲げたり、非核三原則の見直しを唱えたり、そういう政党があるとしたら、私は、これは相当、広島、長崎の被爆者やその関係者を冒涜をしていると思いますし、そしてまた国民を危険にさらす考えだと思いますよ",
                "\r\n　改めて、立憲民主党は、平和的で、そして生活目線の安全保障政策ということについても力強く進めていきますし、そして当然、国民の生命財産を守るということで、防衛政策も具体的に進めていきたいと思います",
                "\r\n　やはり、今、こうして予算の議論をさせていただいて、政府の今回の補正予算は、余りにメニューが少ない、そして、円安そして物価高に対する対策が不十分である、また、予備費をただ追加をする、使途を広げるというのは財政民主主義にも反するということを、我々、改めて立憲民主党としても表明をして、まず、私からの質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "120805261X00220220124_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-24",
            "speech_text": "○泉委員　全然、予算のことをお答えするのが本当に最後の少しでしたが。\r\n　今、お話、委員会に報告をされるというふうに、この予算委員会にですね、それは是非、じゃ、お願いをしたいと思います。\r\n　我々としては、この毎年下がり続ける予算額、これはやはり駄目だと思っておりますので、是非、予算を増やすということで、この訂正を、見直しをお願いしたいということをお伝えしたいと思います。\r\n　さて、総理、先ほど、答弁がかみ合っていなかったというお話、代表質問のときに、させていただきました。是非お伺いをしたいのは、憲法のところの質問だったんですね。\r\n　私が代表質問でどう質問をしたか。憲法に自衛隊を明記せねば日本の防衛に不備が生じると考えていますか、緊急事態条項がなければ国民の命が守れないと考えていますか、高等教育の無償化を憲法に明記せねば高等教育の充実は無理だと考えていますか、私はこう質問しました。総理は何と答えたか。様々な論点や意見があるものと承知していると。全然かみ合っていないですね。\r\n　じゃ、すぐお答えいただけるということで、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00220220124/189",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　我々としては、この毎年下がり続ける予算額、これはやはり駄目だと思っておりますので、是非、予算を増やすということで、この訂正を、見直しをお願いしたいということをお伝えしたいと思います"
            ]
        },
        {
            "speech_id": "120805254X00220220119_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-19",
            "speech_text": "○泉健太君　立憲民主党の泉健太です。（拍手）\r\n　まず、新型コロナウイルスに罹患をした患者の皆様に心からお見舞いを申し上げますとともに、奮闘を続けておられる医療従事者、介護や保育、教育、公共交通、行政など社会基盤を支えるエッセンシャルワーカーの皆様に心から感謝を申し上げます。\r\n　また、さきのトンガ沖の噴火については、日本の漁船や養殖施設などの被害復旧とともに、トンガへの迅速な支援を行うよう提案させていただきます。\r\n　こうして、感染症や災害、事故や失業のように、人には、どんなに平穏な日常生活を送っていても、誰にでも突然降りかかってくるリスクが存在します。\r\n　年末、私は、仕事や住まいを失った方の一時宿泊支援や相談事業を行っている団体を訪問し、実際にコロナで仕事が激減し、家賃を払えず家を失った方々から直接話を聞きました。何とかしたい、でも、どうしようもなくて、その声が胸に刺さりました。\r\n　成長も賃上げも低位なままで、格差は広がり、将来が見通せない、そんな日本ではなく、人と地球に配慮した新たな経済成長にも挑戦し、同時に、富を国民全体に再分配し、社会の各所に手厚いセーフティーネットを構築し、誰もが、生きていてよかった、ありがたい、頑張ろうと再起できる日本にしようではありませんか。\r\n　新自由主義的な過度な競争や効率化で多くの人をリスクに落とすのではなく、リスクに遭遇した人を自己責任だと孤立に追い込むのではなく、私たち立憲民主党は、誰一人取り残すことなく一人一人の再起を応援する、そんな普通の安心が得られる社会を目指します。\r\n　さて、オミクロン株が急拡大をしています。国民の皆様、マスク、手洗い、換気、改めて身近な感染防止策の徹底をお願いいたします。\r\n　オミクロン株は重症化率は低くとも感染力が高く、感染者と濃厚接触者の急拡大で、医療機関、高齢者施設、交通、行政などの業務の継続に支障が生じる可能性があります。感染を抑え医療と社会を守る、自宅死を阻止する、立憲民主党はこの立場で質問をいたします。\r\n　まず、政府の対応策を急ぎオミクロン前提に改善すべきです。\r\n　例えば、コロナ対策の基本文書である取組の全体像の二回目接種者の扱い、そして蔓延防止等重点措置や緊急事態宣言の発令要件も、オミクロン以前の感染力を想定しています。現に、各都道府県も、これまでの基準で蔓延防止等重点措置を出すべきかどうか、この判断が非常に難しくなっております。総理、これらの見直しを速やかに行うべきではないでしょうか。見解をお聞かせください。\r\n　立憲民主党は、当初から、官邸の司令塔機能の強化を提案してまいりました。しかし、総理は、悠長に、六月をめどにと演説をいたしました。遅過ぎて驚いております。なぜ今ではなく六月からなのか、今必要なものではないのか、六月からの司令塔強化策とは何なのか、お答えください。\r\n　加えて問題なのは、感染症法改正案提出の見送りです。\r\n　立憲民主党は、既に国会に、緊急事態宣言下で知事から医療機関に設備、人員の配置の変更等の要請、指示ができることを規定した特措法改正案を提出させていただいています。自民党も総選挙では法改正を行うと公約し、総理も、昨年、医療資源確保のための法改正と明言していましたが、なぜ感染症法改正案の提出を見送るのか、これも驚きです。なぜ後回しにするのか、すぐに議論するべきではないでしょうか。お答えください。\r\n　ワクチンの三回目接種は更なる前倒しが求められます。今後、ファイザー、モデルナの供給見通しの更なる前倒しについてお答えください。\r\n　そして、感染初期に有効な経口薬、モルヌピラビルを自宅療養者に配送する人材が今足りておりません。当日配送、当日投与を達成するべく、広く宅配業やボランティアの活用も含め、柔軟な対応を求めたいと思います。\r\n　コロナ禍は、予想を上回り長期化しております。多くの事業者の経営環境が激変し、今後の見通しも不透明です。無利子無担保融資の返済猶予、また来年十月からのインボイス制度の延期、これを行うべきではないでしょうか。総理の認識を伺います。\r\n　立憲民主党は、国民の命と暮らしを守るため、今後もよりよいコロナ対策の改善提案を続けてまいります。\r\n　さて、日本は、バブル以降、長期の混迷の中にあります。私たちは、日本が抱え続けている根深い構造的課題の解決に当たらなければなりません。この間の行き過ぎたグローバル化、富の偏在によって、国民生活や地方、そして将来世代が打撃を受けています。\r\n　総理は新しい資本主義と演説をいたしましたが、その中身は依然不明なままではないでしょうか。来年度予算を見ても、これまでの政策の焼き直しばかりです。新自由主義の考え方が基本だったアベノミクスとの政策的な違いはどこにあるのか、具体的にお答えください。\r\n　私たちは、持続可能な日本を実現するための三つの分配を提案いたします。\r\n　まず一つ目は、所得の再分配。この三十年間、格差は拡大し、経済は停滞してきました。まさに、大半の国民の消費からの経済再生が必要です。\r\n　二つ目は、地方への分配。この三十年間、地方は衰退を続けてきました。コロナでは、都市圏の過密解消も求められております。地方圏の通信や交通、教育、介護、住居環境などを格段に向上させ、地方圏の人口を増やす、地方からの再生を図るべきです。\r\n　三つ目は、将来への分配。この三十年間、少子化傾向が変わらず、縮小再生産の不安が高まっています。今こそ、日本の将来をつくる若い世代に率直に向き合い、課題解決の糸を探るべきです。\r\n　まず、一つ目の、所得の再分配について伺います。\r\n　我々は、さきの総選挙でも、所得層によっては御負担をお願いする厳しい政策ではありましたが、所得税の最高税率の引上げ、また金融所得課税の強化を真正面から訴えさせていただきました。\r\n　ですが、総理の施政方針演説には、具体的な所得再分配政策が見当たりません。どこにあるのか、教えていただけますでしょうか。\r\n　あえて言えば、給与を増やした企業の法人税を下げる賃上げ税制でしょうか。ただ、約七割の企業は赤字経営であります。これでは法人税はゼロということでありますので、賃上げ税制の対象外となります。インセンティブも働きません。\r\n　立憲民主党は、この点、中小企業が新たに正社員を増やした場合に、社会保険料事業主負担の軽減を提案しています。また、希望する非正規雇用の方々の正社員化を進めるための派遣法の見直しを行うべきと考えます。この二点に関する総理の見解をお願いします。正社員となることで生活の安定性が高まれば結婚や出産も考えられる、そんな社会を目指したいと思います。\r\n　政府の賃上げ税制自体も、ボーナスや残業代を含む給与等支給額の増加が要件ですが、安定的な可処分所得の増加と、それによる消費の活性化を図るなら、基本給の増加を要件にしてはどうでしょうか。お答えください。\r\n　最低賃金については、中小企業への公的助成とともに、段階的に引き上げ、将来的には千五百円を目指す、我々はそう考えております。総理は、早期に全国加重平均千円以上と述べていますが、時給千円でも、週五日八時間勤務で月収十六万、これではぎりぎりの生活にしかなりません。過去の政権とどこが違うのか、お答えください。\r\n　現在、子育て、教育、医療、介護、障害者福祉など、誰もがいつかは必要とするベーシックサービスに従事する人材の賃上げは急務であります。令和二年賃金構造基本統計調査によると、全産業平均に比べて、現金給与額の月額は、保育士、介護職員が八万円程度低く、人材不足の要因となっています。\r\n　これも、立憲民主党は、既に、ベーシックサービス従事者の賃金引上げの二法案を出しています。具体的には、介護、障害福祉従事者の月額一万円改善法、そして保育、学童クラブ従事者の月額五万円改善法を提出しております。\r\n　こうした提案は政府にも届き、政府は、来年度予算で、介護、障害福祉職員、保育士等の賃金を三％程度、月額九千円引き上げることといたしました。しかし、この上げ幅は十分ではありません。総理、これらの職種において、全産業平均比でどこまでの賃上げを目指そうとしているのか、お答えください。\r\n　また、政府は、介護職員等の賃上げを来年度後半から報酬改定で対応するとしています。これだと、報酬が上がると利用者負担も上がるということになります。今後引き上げる介護職員の九千円分の賃上げは利用者負担を増やさない形で行うべきと考えますが、お答えください。\r\n　この分野では外国人材の活用も進んでおりますが、賃金や労働条件、生活相談や多文化共生施策なども充実させ、入管法も改めねば、外国人材はいずれ日本に来なくなります。こうしたことについていかがお考えでしょうか。お答えください。\r\n　続いて、二つ目の分配、地方への分配です。地域課題について伺います。\r\n　総理は、デジタル田園都市国家構想で、地方のデジタル化を進め、インフラをバージョンアップさせるというならば、この際、明確に、目標の一つに地方圏の人口増を掲げてはいかがでしょうか。お答えください。\r\n　農林水産業、農山漁村は、古来より我が国の食文化、精神文化を形成し、現代においても、水源の涵養、生物多様性の確保、食料供給、輸出、地域振興などにおいて重要な役割を担っております。今後も、後継者、就業者を育成し、なりわいとして成り立つ仕組みを整えていかなくてはなりません。\r\n　そこで、水田から畑への転換に協力した農家を支援する、水田活用の直接支払交付金について伺います。\r\n　政府は令和四年度からの見直しを進めていますが、耕作放棄地化や土地改良区の頓挫などを懸念する声が上がっています。昨年秋に唐突に打ち出され、既に交付金を前提に来年度の種子や肥料の手配を終えてしまっているために対応できないという声もございます。本当に令和四年度から強行されるのか、お答えをいただきたいと思います。\r\n　今、次世代を担う多くの若者が気候危機に懸念と抗議の声を上げています。\r\n　立憲民主党は、日本が脱炭素化など気候危機対応の分野において世界を主導するとともに、国内では再生可能エネルギーの導入で地域の自立を図るべきだと考えます。自治体が、また住民や地元企業が再生可能エネルギーを生み出すことは、地域に雇用を生み、そして域内経済の活性化にもつながります。\r\n　第六次エネルギー基本計画においては、再エネについて、主力電源化を徹底し、再エネに最優先の原則で取り組むとされてはいますが、例えば、住宅用太陽光発電の国内における普及率は二〇一九年で九％であって、導入件数も鈍化をしております。住宅用太陽光発電の更なる普及を制度的に後押しすべきではないでしょうか。お答えください。\r\n　また、立憲民主党の提出法案、公共施設省エネ再エネ義務化法は、全国の公共施設の改修や新築において、省エネ、再エネ導入の義務化を図るもので、地域活性化にもつながります。この提案はいかがでしょうか。問題点があれば、是非、御指摘ください。\r\n　三つ目の分配は、少子化対策と教育です。\r\n　我が国の家族関係政府支出は、ＧＤＰ比で一・七三％、先進国の中で最低水準となっています。ヨーロッパ諸国に比べると半分程度。総理、これは低過ぎるとは思いませんか。\r\n　この国会では、こども家庭庁設置も議論されます。ただ、より大事なのは、必要な助けやゆとりが得られる子育て環境をつくること、具体策を進めることです。\r\n　現在の家庭関係政府支出は少な過ぎます。総理の演説には、若者世代の所得引上げが書かれてはいましたが、具体策がありませんでした。是非、具体策を提示していただきたいと思います。\r\n　そして、子育て支援策において、所得制限はやめるべきです。普遍主義を採用すべきです。親の所得は変動するわけです。十八歳以下の子供への十万円給付も児童手当も、子供のための支援ならば、所得制限はなくすべきです。そして、児童手当は高校卒業年次まで拡充するべきです。総理、どうお考えでしょうか。\r\n　先ほどの子供への十万円給付では問題が起きています。御存じでしょうか。\r\n　昨年九月以降に離婚した世帯の推計四万人の子供に、給付金が届かない事例が相次いで確認されています。なぜか。\r\n　昨日、当事者の方、支援団体の方と直接お会いし、話を伺いました。ＤＶが理由で、子供三人を連れて離婚。なのに、三十万は、支給決定時点で世帯主だった元世帯主の口座に振り込まれた。自治体からは、元世帯主と連絡をして受け取ってもらいたいというのが国の方針と言われたけれども、無理です。そういう声でした。\r\n　総理、国は本当にそんな方針なのでしょうか。是非、ここは聞く力を発揮していただきたいと思います。ここを改善する。立憲民主党は、昨日、離婚世帯子供給付金支給法案を国会に提出いたしました。総理、こうした子供たちに国費で給付金を届けられるように、是非、指示をしていただけませんでしょうか。\r\n　日本は、他の先進国に比べ、高等教育に関する家計負担が重過ぎます。人を育てなければ、国の未来はありません。日本政府は、既に、国連社会権規約を批准し、中等、高等教育を漸進的に無償化する責務を負うことを国際的にも明確にしています。総理、立憲民主党の提案する国公立大学の授業料半額化、また給付型奨学金の大幅拡充を進めるつもりがあるか、お答えください。\r\n　これまで国会で議論となっていることについて伺います。\r\n　文書通信交通滞在費。\r\n　立憲民主党は、昨年の臨時国会で、日割り、差額の国庫返納、使途報告・公開、この三点セットの法案を提出し、自民党に速やかな対応を求めてまいりました。自民党から各党各会派に対し協議の呼びかけがありましたが、議論を長引かせることなく、全議員共通のルールを作り、使途を公開すべきと考えます。総理も、是非、そうした指示を党にしていただけませんでしょうか。\r\n　続いて、森友問題で公文書改ざんを強いられ、命を絶った赤木俊夫さんに関する裁判についてです。\r\n　国は、突如、認諾し、一億円以上の賠償金を払い、真相の究明を願う御遺族からの裁判を終結させました。\r\n　先日、御遺族の赤木雅子さんとお会いをしました。思いは一つ、真実を知りたいでした。\r\n　総理、なぜ認諾をされたんでしょうか。実直な公務員だった夫を、権力が精神的に追い込み、死に追いやった。でも、財務省の調査報告書では、その真相は明らかになっていないのです。遺族の問いに答えていないのです。だからこそ、真相を知るために訴訟をしたのです。認諾は、その究明を妨害しているのです。\r\n　岸田政権の誕生の意義は、安倍政権、菅政権による文書改ざん、隠蔽、虚偽答弁の政治を清算することにあったのではないですか。総理の聞く力、謙虚さ、これはうそなのか。うそでないならば、総理、直ちに御遺族の疑問に答える真相究明を指示してください。黒塗りのファイルの全面開示を指示してください。検察が持つ全資料の開示を指示してください。\r\n　そして、認諾の賠償金は、国民の税金からではなく、公文書改ざんを指示した人物に負担を求める、つまり求償権を行使すべきです。総理の答弁を求めます。\r\n　総理は、日本学術会議の梶田会長と面談したものの、学術会議法に違反する任命拒否の状態が続いています。学問の自由の観点からも、学術会議の独立性、自律性が尊重されるべきです。総理、現在違法状態という認識があるのかないのか、理由も含めてお答えください。\r\n　その他、建設統計の不正問題、また衆議院の十増十減などの論点は、この後の小川政調会長に譲りたいと思います。\r\n　自由、民主主義、人権、法の支配を原則に、我が国は、特に、非軍事手段としての外交、また経済活動、人間の安全保障の観点からの国際貢献に重点を置くべきです。今年三月の核兵器禁止条約第一回締約国会議に、日本はオブザーバー参加をしてはどうでしょうか。総理、お答えください。\r\n　そして、昨年十二月十八日、拉致被害者家族会前会長の飯塚繁雄さんが、妹の田口八重子さんの帰国を果たせぬまま亡くなられました。痛恨の極みです。\r\n　総理、代々の総理が何年も施政方針演説で、条件をつけずに金正恩委員長と直接向き合う決意、この言葉を、全く同じ言葉を繰り返しております。今回の岸田総理の演説もまた、一字一句同じでありました。これでは不誠実ではないでしょうか。今年中に何か行動を起こす、その決意があるのか、是非、お答えをいただきたいと思います。\r\n　日米地位協定の見直しです。\r\n　沖縄や岩国など、米軍基地からのオミクロン株感染拡大は、国民の命と暮らしに直結する問題です。日米地位協定第九条では、日本の検疫法が適用除外となっております。この部分を改定することにどんな不都合があるのか、是非、お答えいただきたいと思います。\r\n　そして、検疫だけの問題ではなく、基地への立入り、環境基準、訓練承認、事故調査などは、ドイツやイタリアなど他国ではホスト国に権限がありますが、日本では全て米軍主導となっております。総理、他国並みのホスト国権限を米国に求められない理由を教えてください。\r\n　立憲民主党は、この地位協定見直しをやるならば、是非、賛成したいと思います。是非、その協議入りを求めます。総理の見解をお答えください。\r\n　沖縄県名護市の辺野古基地建設。\r\n　今後の基地運用上も看過し難い軟弱地盤が判明しています。工事費も当初から大きく膨張しています。今後の更なる米海兵隊の運用見直しの可能性も考えれば、これは進めるべきではありません。それが辺野古の基地建設です。辺野古の基地建設は中止すべきです。総理の見解をお願いいたします。\r\n　経済安全保障です。\r\n　米中のせめぎ合いの中で、政府は、企業の公正な競争環境を確保する必要があります。米政府が日本企業に中国との取引規制を求める一方で、米国企業には個別に許可をしている、そういう不公平な扱いがないかどうか、米国国内法の域外適用によって日本企業が中国の半導体市場においてどの程度影響を受けているのか、こういったことを調査されていますでしょうか。米国には日米企業に公平な扱いをと求めるべき、これも経済安全保障だと考えますが、いかがでしょうか。\r\n　自国民保護についてです。\r\n　総理は、危機にさらされた海外在留邦人を輸送する自衛隊法改正案を国会提出すると演説いたしました。果たしてどのような改正案なのでしょうか。あらゆる国と地域を想定すれば、例えば台湾からの邦人輸送はどう確保していくのか、これも重要な課題となるでしょう。昨年八月のアフガンからの邦人退避については、岸防衛大臣が、自衛隊法が障害となった事実はないと発言しております。総理、その上で、何を改正するのですか。お答えいただきたいと思います。\r\n　敵基地攻撃能力です。\r\n　一九五六年の鳩山一郎首相の答弁に基づく必要最小限の反撃は、法理上、当然可能であると思います。また、周辺国の状況に応じた防衛能力の向上も必要です。\r\n　ただ、立憲民主党は、国民のために、国家間の暴発を防ぎ、現実的な防衛政策の展開を目指す立場から、指摘をいたします。\r\n　現代は、周辺国の列車や潜水艦、移動式発射台などからミサイル発射が相次ぐ時代であります。基地攻撃だけで敵国からの攻撃を防げるものではなく、また、敵基地攻撃を実行したならば、その後は全面戦争への突入も想定され、国民の命を危機にさらします。\r\n　抑止力として機能させるには、米軍ほどの打撃力が必要になります。だから、専門家も、アメリカと日本の明確な役割分担、いわゆる日本は盾、アメリカは矛との役割分担が必要だと述べているのです。サイバーや衛星、電磁波技術などの活用、これは検討の余地があると私は思います。しかし、日本が矛を担うかどうかの議論が曖昧なまま、用語の整理もせぬまま、なし崩しに防衛予算をつぎ込むことは、防衛予算の過度な圧迫を招くだけではなく、今後の防衛政策をいびつにしてしまいます。\r\n　総理、この敵基地攻撃能力の保有はアメリカからの要望があるのか、まずお答えください。\r\n　そして、保有を検討するべきとしている敵基地攻撃能力とは、我が国への攻撃の着手があった場合の反撃能力を指すのか、それとも、存立危機事態、つまり集団的自衛権に基づく防衛出動時に我が国に対する攻撃着手がない場合でも他国を攻撃する能力を想定しているのか、お答えください。\r\n　また、実際にどのような兵器が想定されるのかも具体的にお答えください。\r\n　こうした国家安全保障戦略の改定に関する議論、これは絶対に政府・与党のみだけで決定してはなりません。国会で議論する、総理はこれを約束すべきです。答弁を求めます。\r\n　皇室、憲法についてです。\r\n　昨年末、天皇の退位に関する皇室典範特例法に関する附帯決議に関する有識者会議が報告書を取りまとめました。しかし、附帯決議が求めていた、安定的な皇位継承を確保するための諸課題、女性宮家の創設については、何と方向性も結論も示されませんでした。\r\n　有識者会議の設立趣旨は、附帯決議の課題をまとめることではなかったでしょうか。総理は、この報告書がその趣旨を満たした報告書だと考えておられますか。議事録の公開、議論のやり直しの必要性についてもお答えいただきたいと思います。\r\n　立憲民主党は、党内に検討委員会を立ち上げました。有識者会議報告書を検証し、附帯決議の求めに沿った提言をまとめたいと思います。\r\n　附帯決議では、政府から報告を受けた国会が、安定的な皇位継承を確保するための方策について、立法府の総意がまとめられるよう検討を行うとなっております。総理も、有識者会議の報告はあくまで参考、最終取りまとめは立法府に委ねられている、その認識でよろしいでしょうか。お答えください。\r\n　憲法です。\r\n　立憲民主党は、論憲の立場であります。国民主権、基本的人権の尊重、平和主義を堅持し、立憲主義を深化させる立場から、国会においても真摯に憲法議論を行ってまいります。\r\n　その上で、総理、憲法に自衛隊を明記せねば日本の防衛に不備が生じる、緊急事態条項を書かねば国民の命は守れない、高等教育の無償化を明記せねば高等教育の充実は不可能だ、そうお考えでしょうか。お答えください。\r\n　また、憲法改正手続において先に整備が必要な国民投票法について、まず、外国から不当な干渉を受けることがないよう、我々は、ＣＭ規制、ネット広告規制、こうした議論を優先して行ってまいりたいと考えています。\r\n　立憲民主党は、現行憲法を評価しております。憲法の改正は、中央集権など国家権力を強大にするものであってはならない、国民の権利を奪うものであってはならない、平和構築に反するようなものであってはならないと考えております。これからも、憲法の改正が必要であるかどうか、これをしっかり議論し、国民の皆様にお示しをしていきたいと思います。\r\n　以上、私たち立憲民主党は、国民の自由、多様性、ジェンダー平等を大切にし、そして人に優しい持続的な経済成長を目指す、この立場を訴えていきたいと思います。\r\n　この通常国会においても、国民の生活、そして地方、将来世代、平和を守る、その立場から、現実的でバランス感覚のある政策提案を続けてまいりたいと思います。同時に、政府や提出法案に問題点があれば、鋭く指摘し、是正をしてまいります。\r\n　衆参国会議員だけではなく、立憲民主党には、北は北海道、南は沖縄まで、全国千二百名以上の自治体議員が活動しております。国民の皆様の声を丁寧に伺い、政策を立案し、実現する活動を続けてまいります。是非、皆様の声をお寄せいただきたいと思います。\r\n　今後も、立憲民主党は、着実に、真面目に、前向きに、皆様の声を集め、国民の幸せのために働き続ける、このことを国民の皆様にお約束申し上げ、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00220220119/3",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、さきのトンガ沖の噴火については、日本の漁船や養殖施設などの被害復旧とともに、トンガへの迅速な支援を行うよう提案させていただきます",
                "\r\n　成長も賃上げも低位なままで、格差は広がり、将来が見通せない、そんな日本ではなく、人と地球に配慮した新たな経済成長にも挑戦し、同時に、富を国民全体に再分配し、社会の各所に手厚いセーフティーネットを構築し、誰もが、生きていてよかった、ありがたい、頑張ろうと再起できる日本にしようではありませんか",
                "\r\n　新自由主義的な過度な競争や効率化で多くの人をリスクに落とすのではなく、リスクに遭遇した人を自己責任だと孤立に追い込むのではなく、私たち立憲民主党は、誰一人取り残すことなく一人一人の再起を応援する、そんな普通の安心が得られる社会を目指します",
                "感染を抑え医療と社会を守る、自宅死を阻止する、立憲民主党はこの立場で質問をいたします",
                "\r\n　まず、政府の対応策を急ぎオミクロン前提に改善すべきです",
                "総理、これらの見直しを速やかに行うべきではないでしょうか",
                "\r\n　立憲民主党は、当初から、官邸の司令塔機能の強化を提案してまいりました",
                "\r\n　加えて問題なのは、感染症法改正案提出の見送りです",
                "自民党も総選挙では法改正を行うと公約し、総理も、昨年、医療資源確保のための法改正と明言していましたが、なぜ感染症法改正案の提出を見送るのか、これも驚きです",
                "なぜ後回しにするのか、すぐに議論するべきではないでしょうか",
                "当日配送、当日投与を達成するべく、広く宅配業やボランティアの活用も含め、柔軟な対応を求めたいと思います",
                "無利子無担保融資の返済猶予、また来年十月からのインボイス制度の延期、これを行うべきではないでしょうか",
                "\r\n　立憲民主党は、国民の命と暮らしを守るため、今後もよりよいコロナ対策の改善提案を続けてまいります",
                "私たちは、日本が抱え続けている根深い構造的課題の解決に当たらなければなりません",
                "\r\n　総理は新しい資本主義と演説をいたしましたが、その中身は依然不明なままではないでしょうか",
                "来年度予算を見ても、これまでの政策の焼き直しばかりです",
                "まさに、大半の国民の消費からの経済再生が必要です",
                "地方圏の通信や交通、教育、介護、住居環境などを格段に向上させ、地方圏の人口を増やす、地方からの再生を図るべきです",
                "今こそ、日本の将来をつくる若い世代に率直に向き合い、課題解決の糸を探るべきです",
                "\r\n　我々は、さきの総選挙でも、所得層によっては御負担をお願いする厳しい政策ではありましたが、所得税の最高税率の引上げ、また金融所得課税の強化を真正面から訴えさせていただきました",
                "\r\n　あえて言えば、給与を増やした企業の法人税を下げる賃上げ税制でしょうか",
                "また、希望する非正規雇用の方々の正社員化を進めるための派遣法の見直しを行うべきと考えます",
                "正社員となることで生活の安定性が高まれば結婚や出産も考えられる、そんな社会を目指したいと思います",
                "\r\n　政府の賃上げ税制自体も、ボーナスや残業代を含む給与等支給額の増加が要件ですが、安定的な可処分所得の増加と、それによる消費の活性化を図るなら、基本給の増加を要件にしてはどうでしょうか",
                "\r\n　最低賃金については、中小企業への公的助成とともに、段階的に引き上げ、将来的には千五百円を目指す、我々はそう考えております",
                "しかし、この上げ幅は十分ではありません",
                "今後も、後継者、就業者を育成し、なりわいとして成り立つ仕組みを整えていかなくてはなりません",
                "\r\n　立憲民主党は、日本が脱炭素化など気候危機対応の分野において世界を主導するとともに、国内では再生可能エネルギーの導入で地域の自立を図るべきだと考えます",
                "住宅用太陽光発電の更なる普及を制度的に後押しすべきではないでしょうか",
                "総理、これは低過ぎるとは思いませんか",
                "\r\n　そして、子育て支援策において、所得制限はやめるべきです",
                "普遍主義を採用すべきです",
                "十八歳以下の子供への十万円給付も児童手当も、子供のための支援ならば、所得制限はなくすべきです",
                "そして、児童手当は高校卒業年次まで拡充するべきです",
                "人を育てなければ、国の未来はありません",
                "自民党から各党各会派に対し協議の呼びかけがありましたが、議論を長引かせることなく、全議員共通のルールを作り、使途を公開すべきと考えます",
                "だからこそ、真相を知るために訴訟をしたのです",
                "認諾は、その究明を妨害しているのです",
                "\r\n　岸田政権の誕生の意義は、安倍政権、菅政権による文書改ざん、隠蔽、虚偽答弁の政治を清算することにあったのではないですか",
                "うそでないならば、総理、直ちに御遺族の疑問に答える真相究明を指示してください",
                "\r\n　そして、認諾の賠償金は、国民の税金からではなく、公文書改ざんを指示した人物に負担を求める、つまり求償権を行使すべきです",
                "学問の自由の観点からも、学術会議の独立性、自律性が尊重されるべきです",
                "\r\n　その他、建設統計の不正問題、また衆議院の十増十減などの論点は、この後の小川政調会長に譲りたいと思います",
                "\r\n　自由、民主主義、人権、法の支配を原則に、我が国は、特に、非軍事手段としての外交、また経済活動、人間の安全保障の観点からの国際貢献に重点を置くべきです",
                "これでは不誠実ではないでしょうか",
                "\r\n　日米地位協定の見直しです",
                "\r\n　沖縄や岩国など、米軍基地からのオミクロン株感染拡大は、国民の命と暮らしに直結する問題です",
                "総理、他国並みのホスト国権限を米国に求められない理由を教えてください",
                "\r\n　立憲民主党は、この地位協定見直しをやるならば、是非、賛成したいと思います",
                "今後の更なる米海兵隊の運用見直しの可能性も考えれば、これは進めるべきではありません",
                "辺野古の基地建設は中止すべきです",
                "米国には日米企業に公平な扱いをと求めるべき、これも経済安全保障だと考えますが、いかがでしょうか",
                "\r\n　一九五六年の鳩山一郎首相の答弁に基づく必要最小限の反撃は、法理上、当然可能であると思います",
                "\r\n　ただ、立憲民主党は、国民のために、国家間の暴発を防ぎ、現実的な防衛政策の展開を目指す立場から、指摘をいたします",
                "サイバーや衛星、電磁波技術などの活用、これは検討の余地があると私は思います",
                "しかし、日本が矛を担うかどうかの議論が曖昧なまま、用語の整理もせぬまま、なし崩しに防衛予算をつぎ込むことは、防衛予算の過度な圧迫を招くだけではなく、今後の防衛政策をいびつにしてしまいます",
                "\r\n　こうした国家安全保障戦略の改定に関する議論、これは絶対に政府・与党のみだけで決定してはなりません",
                "国会で議論する、総理はこれを約束すべきです",
                "総理も、有識者会議の報告はあくまで参考、最終取りまとめは立法府に委ねられている、その認識でよろしいでしょうか",
                "\r\n　立憲民主党は、論憲の立場であります",
                "国民主権、基本的人権の尊重、平和主義を堅持し、立憲主義を深化させる立場から、国会においても真摯に憲法議論を行ってまいります",
                "\r\n　また、憲法改正手続において先に整備が必要な国民投票法について、まず、外国から不当な干渉を受けることがないよう、我々は、ＣＭ規制、ネット広告規制、こうした議論を優先して行ってまいりたいと考えています",
                "\r\n　立憲民主党は、現行憲法を評価しております",
                "憲法の改正は、中央集権など国家権力を強大にするものであってはならない、国民の権利を奪うものであってはならない、平和構築に反するようなものであってはならないと考えております",
                "これからも、憲法の改正が必要であるかどうか、これをしっかり議論し、国民の皆様にお示しをしていきたいと思います",
                "\r\n　以上、私たち立憲民主党は、国民の自由、多様性、ジェンダー平等を大切にし、そして人に優しい持続的な経済成長を目指す、この立場を訴えていきたいと思います",
                "\r\n　この通常国会においても、国民の生活、そして地方、将来世代、平和を守る、その立場から、現実的でバランス感覚のある政策提案を続けてまいりたいと思います",
                "同時に、政府や提出法案に問題点があれば、鋭く指摘し、是正をしてまいります"
            ]
        },
        {
            "speech_id": "120305254X00220201028_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-28",
            "speech_text": "○泉健太君　議運の合意に基づきまして、マスクを外させていただきます。\r\n　立憲民主党の泉健太です。私は、立憲民主党・社民・無所属を代表し、先ほどの枝野代表に続き、質問いたします。（拍手）\r\n　私たち立憲民主党は、国民のため、日本の未来のために誕生をいたしました。\r\n　政治に私たちは見えていますか、その声に応え、新しい立憲民主党は、右でも左でもなく、前へ進む国民政党として、全国の皆様とつながり、今の政権が、行政が、制度が国民のためになっているのかを監視し、よりよい姿を提示してまいります。\r\n　総理、ここまでのコロナ対策では、学校一斉休校や布マスク配布など、官邸内での独断が失敗につながっています。官邸内だけで決めるより、各省庁、そして与党、野党が集う国会での議論を踏まえる方が国益にかないます。\r\n　総理、ぜひ、国会重視、そして、これから始まる予算委員会などでの丁寧な答弁姿勢をお約束ください。まず、その認識について答弁を求めます。\r\n　さて、立憲民主党として、まず、今回の感染症で亡くなられた方々に心から哀悼の誠をささげます。また、全国でこの感染症と闘っておられる皆様に深く感謝と敬意を表します。\r\n　私たち立憲民主党は、野党各党とともに、政府に、このコロナ対策に党派を超えて取り組むべく、政府・与野党連絡協議会の設置を呼びかけ、その設置を実現いたしました。\r\n　これまで、約二十回の協議会を通じ、一律十万円の特別定額給付金をいち早く提案し、また、家賃支援給付金の上限六百万への引上げ、アルバイト収入が激減した大学生への支援金の創設、事業主から休業手当が支払われない方々のための休業支援金・給付金の創設などを実現したものです。\r\n　こうして野党の提案で実現されたものも多くありますが、いまだ感染はおさまらず、従来の生活や事業活動が維持できず、苦しみの中にある多くの皆様がおられます。立憲民主党は、こうした方々への支援を強化すべきと考えます。\r\n　まず、農水省の農家向けコロナ補助金、次期作支援交付金について要望いたします。\r\n　農水省は、当初、二百四十一億円の予算を確保。全国の農協を通じ、農家にこの補助金の活用を促しました。コロナ禍で大変な中、多くの農家が光明を見出し、全国の農協も申請手続を支援したのですが、何と、当初予算を大きく上回る約一千九百億円分の申請が来たとわかると、農水省は突如、給付条件を変更したのです。\r\n　これには全国の農家から怒りの声が上がっています。私も先日、四国を視察した際、ＪＡ関係者から、厳しい経営環境の中で、交付金を見込んで申請した、農水省は大丈夫だと言っていたとの怒りの声を伺いました。\r\n　総理にはこうした声が届いていますか。答弁は求めませんが、立憲民主党として、ぜひ農水省の対応改善を求めます。\r\n　次は、雇用です。私からは、新型コロナウイルス感染症対応休業支援給付金の問題を指摘します。\r\n　先日、京都の二人の大学生から窮状を聞きました。コロナ前まで連日ホテルの宴会スタッフのアルバイトをしてきたのに、コロナで一気に宴会がなくなり、半年以上収入が途絶えたのです。そこで、国にできた休業支援金・給付金の制度を使って、申請書類を整えたのですが、何と事業主の協力がもらえず給付が受けられないというのです。\r\n　ホテルの配膳やバスガイド、あるいは飲食店の店員など、このような環境に置かれている人は全国に数多くおられるのではないでしょうか。\r\n　総理、この大学生は自助努力をしていないでしょうか。でも、公助の制度を使えず困っています。\r\n　総理は、所信表明で、まず、自分がやってみる、そして、家族、地域で互いに助け合う、その上で、政府がセーフティーネットでお守りすると言いましたが、今回の事象は家族や地域で何とかなるものではありません。公助である制度を改善すべき案件ではないでしょうか。お答えください。\r\n　ぜひ、労働局の判断で給付できるよう、制度改正を求めます。立憲民主党は動きます。この休業支援金・給付金の制度的欠陥を改めるべく、議員立法を提出いたします。ぜひ審議しようではありませんか。御答弁をお願いいたします。\r\n　さらに、大企業で働く労働者が休業支援金・給付金の対象から外れています。企業規模の大小は、そこで働く労働者には何の関係もありません。全ての労働者を対象にすべきです。総理の見解を伺います。\r\n　コロナの最前線で働く方々は、今、精神的余裕も時間的余裕もなく働いています。総理が所信表明で、心からの感謝の意を表しますと述べたにとどまり、具体的な支援を提示されなかったのは極めて残念です。\r\n　立憲民主党は、最前線の医療、介護、福祉、保育、教育などに従事する方々で希望する方々への公費による月二回のＰＣＲ検査の実施を提案いたします。\r\n　この職種の皆様の中には、周辺や職場への影響を心配して、各種ＧｏＴｏキャンペーンの利用も控えている方も大勢おられます。せめて安心して家族や友人と行動できるように、これらエッセンシャルワーカーに対する公費検査を実施すべきです。総理の見解をお聞かせください。\r\n　また、社会経済活動の再開には、民間の自費検査を促進することが必要です。事業主の方からも、従業員に受けさせたいけれど費用負担が高くてという声が届いております。民間検査費用の一層の低廉化を進め、民間検査をふやすべきだと考えておりますが、いかがでしょうか。\r\n　総理、ＧｏＴｏトラベルで交通事業者はもう大丈夫と思ってはいませんか。通勤や移動の手控えで、ＪＲや私鉄、バス、タクシー、海運、航空会社などの公共交通は大打撃を受けています。ＧｏＴｏトラベル後も、飛行機や新幹線などはいまだ前年比四割程度の回復です。\r\n　車内での感染防止対策やマナー対策が講じられていればクラスターは防止できる。ぜひ、公共交通が安全であることを周知いただきたいと思います。そして、公共交通事業者の資金繰り支援策が必要です。総理の見解をお答えください。\r\n　続いて、各種ＧｏＴｏキャンペーンの問題点です。立憲民主党には全国の皆様から声が届いています。その中から二つ、改善を提案します。\r\n　一つは、業界によっての格差です。\r\n　全国には、ブライダル、エステ、マッサージ、スポーツクラブなど、依然として客足が戻っていない業種があります。業界ごとに懸命の努力をしていますが、何らかのＧｏＴｏキャンペーンが行われている業界と比べると、回復度には大きな差が生じています。まさに縦割りの需要喚起策だからです。\r\n　ぜひ、改めて全業種の落ち込み度合いを緊急に調査して、落ち込みの大きい業界に対しては、クーポン利用の拡大など追加支援を行うべきと考えますが、いかがでしょうか。\r\n　二つ目は、ＧｏＴｏイートです。\r\n　オンラインで予約が入るのはうれしい。でも、オンライン事業者に、一人当たりランチ百円、ディナーで二百円などの送客手数料を支払わなければなりません。町の食堂にとって、一人当たり百円、二百円の利益を得るのは大変なことなんです。送客手数料の軽減などの見直しを求めます。ぜひお答えください。\r\n　菅総理は、コロナ禍以前に、財政投融資を活用し、全国に海外富裕層向けの高級ホテルを五十棟建設したいと意気込みました。このコロナ禍で、この計画は現実的なのでしょうか。今もこの構想に変わりはないのか、お答えください。\r\n　また、カジノについても、外国人観光客が激減し、長期にわたりその回復は難しいはずです。もうカジノ構想は撤回すべきと考えますが、総理の見解をお願いします。\r\n　学校のコロナ対策も大変です。少人数学級を推進すべきです。また、コロナ対策で以前に給付された学校支援金も既に底をついている。追加配分を行うべきと考えますが、いかがでしょうか。\r\n　そして、我々立憲民主党は、新型インフルエンザ特措法の改正を提案いたします。\r\n　内容は、都道府県知事の判断による基礎自治体ごとの緊急事態宣言を可能とし、国と自治体、保健所間の情報共有を法定化し、クラスターや大規模イベントの際の休業要請、また、それに応じる場合の支援給付金の支給を可能とするなどの案を考えています。\r\n　政府は特措法改正案を出す予定はありますか。総理の御見解をお願いいたします。\r\n　自殺者の増加も深刻です。七―九月の自殺者、特に女性の自殺がふえております。このような中、電話相談がつながりにくいという状態が続いております。相談体制の拡充が絶対に必要です。ぜひ総理に取り組んでいただきたい。その見解を伺いたいと思います。\r\n　総理は、政府の男女共同参画推進本部長でもありますので、女性に関する問題をもう一つ指摘せねばなりません。\r\n　自民党内の部会で、自民党所属議員が、女性は幾らでもうそをつけますからと発言したことが世間の大きな反発を呼びました。この発言は、非公式の場だったとか、文脈とかの問題ではありません。根本的な認識としてとんでもない発言だったからこそ、多くの抗議の声が上がりました。たった数日で十三万六千人もの署名が集まったとのことです。\r\n　例えば、性暴力、性犯罪、ＤＶに遭った方々は、過去、被害を訴えても、証拠が乏しいと言われたり、痴話げんかやうそだと曲解されたりして、迅速な対応をしてもらえなかったなど、絶望のふちに立たされた経験を持っています。そのような方々にとって、自民党所属議員による、女性は幾らでもうそをつけますからという発言は、強い衝撃と脱力感、徒労感、無力感に襲われる言葉となったのです。総理、このことを理解されていますか。\r\n　フラワーデモを始め性暴力を防ぐ活動をしている団体が自民党本部にこの十三万六千人分の署名を持参したところ、署名を受け取ってもらえなかったと伺いました。総理、自民党はどうなっているのでしょうか。自民党総裁として、党に、署名を受け取り、対応を講じるよう指示すべきではないでしょうか。お答えください。\r\n　また、性暴力に関しては、同意なき性交にもかかわらず、抗拒不能、暴行、脅迫などの要件を満たしていないという理由で無罪判決が相次いだことが問題となっています。諸外国では、同意なき性交を全て刑事罰の対象とする国もふえています。今のままでは無罪が見込まれるからと、日本では訴訟を諦めるケースもあります。\r\n　立憲民主党は、刑法のこの要件の見直しを提案いたします。総理はこの点いかがお考えでしょうか。\r\n　次に、デジタル政策について指摘します。\r\n　政府が昨年までにマイナンバー、マイナンバーシステム、マイナポータルに投じてきた公費の総額をお答えください。そして、九月からスタートしたマイナポイントキャンペーンの総事業費をお答えください。\r\n　この巨額の税金を使ってカード取得を促しているキャンペーンにもかかわらず、九月の行政手続のマイナポータルへのログイン数はたった二十三万件。つまり、全国民の〇・二％しかありません。こういうことでよろしいか、お答えください。\r\n　総理は、役所に行かずともあらゆる手続ができる、こうした社会を実現すると演説されました。ならば、デジタルに詳しい一部の人しかログインできないような仕組みではなく、国民誰もが使えるようにせねばなりません。\r\n　現在、パソコンでの行政手続には、基本、カードリーダーライターが必要です。カードリーダーライターを普及させねば、個々人は行政手続ができません。ＥＴＣ車載器の助成金のような普及策が必要かと考えますが、いかがでしょうか。\r\n　また、コロナ追跡アプリのＣＯＣＯＡのインストールも伸び悩んでいますが、マイナポータルのアプリも、そのインストールにこだわれば、国民の利用は進まないと思います。民間アプリとのＡＰＩ接続を緩和すべきと考えますが、いかがでしょうか。\r\n　立憲民主党は、デジタル政策についても、国民の利便性を第一にこれからも提案を続けてまいります。\r\n　次に、日本学術会議の問題です。\r\n　過ちては改むるにはばかることなかれ。立憲民主党は、学術会議が推薦した六名の学者の任命拒否の撤回を求めます。総理、拒否理由は何ですか。出身大学のバランスなのですか。六人個別の事情ですか。立憲民主党は、学術の自治、自律を守りたいと思います。そして、任命拒否の撤回を求めますが、いかがでしょうか。\r\n　さらに、安倍政権時に官房長官であった菅総理には、真相を究明し、政治を前に進める責任があります。森友問題、加計問題、桜を見る会問題など、行政の私物化について、公文書の改ざんなどの真相究明が終わっていません。\r\n　端的に伺います。菅総理が前例打破を言うならば、まず、これら問題の再調査機関を設置すべきではないでしょうか。総理の決意をお聞かせください。\r\n　さて、アベノミクス下でも日本は低成長続きです。一人当たり名目ＧＤＰは、一九九五年時点で米国、ドイツ、シンガポール、香港より高かったが、今は全てに抜かれ、台湾や韓国にも迫られています。東証一部上場企業の時価総額はことし四月にＧＡＦＡＭに抜かれ、その差は広がっています。第二次安倍政権発足時に百九十兆円だった日本企業の現預金は、二〇一八年で二百四十兆。しかし、アベノミクスでは、その資金が次なる投資に回ることもなく、日本は情報産業市場で乗りおくれました。\r\n　だからこそ、今、次世代を積極活用し、次なる世代の市場獲得に向けた巻き返しを図るべきです。立憲民主党は、人を大切にする経済、人への投資から日本経済を活性化させたいと思います。\r\n　まず、枝野代表が先ほど述べた消費税減税、所得税減税、そして給付のハイブリッドで国民生活を下支えするとともに、働くことの選択肢とセーフティーネットを充実させるべきです。\r\n　転勤などがなく安定的に地域で暮らせる雇用の場を創出する一方、個人の可能性がより発揮される転職や学び直しを可能にするべきです。例えば、同じ職場で十年働けば、希望者は長期休暇の権利を取得し、一定の所得を維持しながら、資格や学位の取得など、次の選択に向けた準備ができるサバティカル休暇を導入するのです。\r\n　政府は、生活のセーフティーネットとともに、学び直しや職業能力開発の機会を積極的に提供していくべきです。\r\n　立憲民主党は、こうした労働移動への手厚い支援を通じて、人を大切にした雇用政策を提案いたします。この提案について、総理のお答えをお願いいたします。\r\n　そんな中、総理が新設した成長戦略会議にデービッド・アトキンソン氏が選ばれました。彼は、著書で、日本の生産性悪化の一番の原因は中小企業、これら生産性の低い企業は退出しなければならないという趣旨のことを述べています。総理はアトキンソン氏とはたびたび面会されておられますが、総理の中小企業政策に対する考え方もこのアトキンソン氏と同じなのか、お答えください。\r\n　続いて、防衛問題です。\r\n　まず、イージス・アショア。\r\n　これは、本来、防衛大綱にも中期防にもなかった大型防衛装備品で、まさに安倍政権の爆買いの一つでありました。その意味で、河野前大臣による配備撤回の判断は正しかったと思います。\r\n　そもそも、なぜイージス・アショアが必要なのか、納得のいく説明がなされたことはありません。だから、運用も海自か陸自かで混乱をし、配備撤回後は、何と、洋上設置、民間船に搭載、護衛艦風にするなど、代替案がどれもつけ焼き刃的でずさんな案になっております。しかも、採用を決めたレーダーのＳＰＹ７は、現在開発中、実績もなく、購入経費も不明です。\r\n　地上型でも六千億円以上と試算されていたこのイージス・アショア。洋上配備ではその額を上回りますか、下回りますか、お答えください。導入断念も聞こえてきますが、違約金とこれまで払った金額の合計は幾らだと見積もっているのか、お答えください。\r\n　そして、敵基地攻撃能力についてです。\r\n　総理、敵基地攻撃を我が国の現実のミサイル防衛に組み込むべきと考えておられますか。自衛隊単独で敵基地攻撃が可能だとお考えですか。仮に米国と分担するとしたら、自衛隊はどの部分の役割を担うと想定されていますか。\r\n　敵基地攻撃もイージス・アショアも、限られた防衛予算をかなり圧迫する要因となりかねません。現在、護衛艦で乗務する海上自衛隊員の確保も大変困難な状況であります。大規模防衛装備品は、自衛官の処遇改善や、整備、訓練の経費を必ず圧迫いたします。総理でおられる間にどれほど敵基地攻撃能力に防衛予算を割くつもりなのか、総理の御見解をお示しください。\r\n　福島原発のＡＬＰＳ処理水については、枝野代表も質問いたしました。総理、年内にも海洋放出を決定するのでしょうか。今後、どのような手順を想定しているのか、お答えください。\r\n　最後に、総理、デジタル化を進めることは確かに必要です。\r\n　しかし、その推進に躍起になるばかりに、近年は、キャッシュレス決済を利用した場合のポイント制度に国費約七千七百億円、マイナポイント制度に約二千五百億円、ＧｏＴｏトラベルに一兆三千億円と、ネットで情報収集ができる人、パソコンやスマホを操作できる人が優先的に利用できる税金還元策、要は、使える人しか使えない税金還元策が相次いでおります。\r\n　ネットを使えず、こうした還元策の恩恵を受けられない高齢者を中心とした方々のこと、そして、ネットを使えても、生活費や時間に余裕がなく、これらの制度を利用できない国民も大勢いることを忘れてはなりません。政治の役割、公助の役割は、まさにここにあるのではないでしょうか。\r\n　こうした税金還元制度を全ての国民が使えるようにするための生活環境、通信環境、教育環境を構築すること、それこそが政治の役割であります。今の政府にはそれが足りていないのではないでしょうか。\r\n　総理は、たたき上げの総理とおっしゃいます。私もたたき上げの一人でありますが、たたき上げであることを誇るのではなく、たたき上げだからこそ、自助の大変さ、共助すら困難な現代の孤立、孤独社会の難しさ、公助にたどり着くことの難しさを理解していただきたいのです。\r\n　菅総理は、まず、自分がやってみる、そして、家族、地域で互いに支え合う、その上で、政府がセーフティーネットでお守りをすると述べました。それは、まず自助と共助がなければ公助はないという姿勢ではありませんか。\r\n　私たち立憲民主党は、枝野代表を先頭に、多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会を目指しています。これからの時代は、国民の自助と共助を信頼し、それを支える公助を充実させることこそ必要なのです。だからこそ、立憲民主党が皆様の期待に応えます。\r\n　私たち立憲民主党は、国民の皆様に寄り添い、国民とともに新しい政府をつくることを皆様にお誓いをして、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/29",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　私たち立憲民主党は、国民のため、日本の未来のために誕生をいたしました",
                "\r\n　政治に私たちは見えていますか、その声に応え、新しい立憲民主党は、右でも左でもなく、前へ進む国民政党として、全国の皆様とつながり、今の政権が、行政が、制度が国民のためになっているのかを監視し、よりよい姿を提示してまいります",
                "\r\n　総理、ここまでのコロナ対策では、学校一斉休校や布マスク配布など、官邸内での独断が失敗につながっています",
                "官邸内だけで決めるより、各省庁、そして与党、野党が集う国会での議論を踏まえる方が国益にかないます",
                "\r\n　私たち立憲民主党は、野党各党とともに、政府に、このコロナ対策に党派を超えて取り組むべく、政府・与野党連絡協議会の設置を呼びかけ、その設置を実現いたしました",
                "立憲民主党は、こうした方々への支援を強化すべきと考えます",
                "答弁は求めませんが、立憲民主党として、ぜひ農水省の対応改善を求めます",
                "私からは、新型コロナウイルス感染症対応休業支援給付金の問題を指摘します",
                "でも、公助の制度を使えず困っています",
                "\r\n　総理は、所信表明で、まず、自分がやってみる、そして、家族、地域で互いに助け合う、その上で、政府がセーフティーネットでお守りすると言いましたが、今回の事象は家族や地域で何とかなるものではありません",
                "公助である制度を改善すべき案件ではないでしょうか",
                "\r\n　ぜひ、労働局の判断で給付できるよう、制度改正を求めます",
                "立憲民主党は動きます",
                "全ての労働者を対象にすべきです",
                "総理が所信表明で、心からの感謝の意を表しますと述べたにとどまり、具体的な支援を提示されなかったのは極めて残念です",
                "せめて安心して家族や友人と行動できるように、これらエッセンシャルワーカーに対する公費検査を実施すべきです",
                "\r\n　総理、ＧｏＴｏトラベルで交通事業者はもう大丈夫と思ってはいませんか",
                "そして、公共交通事業者の資金繰り支援策が必要です",
                "送客手数料の軽減などの見直しを求めます",
                "もうカジノ構想は撤回すべきと考えますが、総理の見解をお願いします",
                "\r\n　学校のコロナ対策も大変です",
                "少人数学級を推進すべきです",
                "追加配分を行うべきと考えますが、いかがでしょうか",
                "\r\n　そして、我々立憲民主党は、新型インフルエンザ特措法の改正を提案いたします",
                "\r\n　内容は、都道府県知事の判断による基礎自治体ごとの緊急事態宣言を可能とし、国と自治体、保健所間の情報共有を法定化し、クラスターや大規模イベントの際の休業要請、また、それに応じる場合の支援給付金の支給を可能とするなどの案を考えています",
                "相談体制の拡充が絶対に必要です",
                "ぜひ総理に取り組んでいただきたい",
                "\r\n　総理は、政府の男女共同参画推進本部長でもありますので、女性に関する問題をもう一つ指摘せねばなりません",
                "根本的な認識としてとんでもない発言だったからこそ、多くの抗議の声が上がりました",
                "自民党総裁として、党に、署名を受け取り、対応を講じるよう指示すべきではないでしょうか",
                "\r\n　立憲民主党は、刑法のこの要件の見直しを提案いたします",
                "ならば、デジタルに詳しい一部の人しかログインできないような仕組みではなく、国民誰もが使えるようにせねばなりません",
                "民間アプリとのＡＰＩ接続を緩和すべきと考えますが、いかがでしょうか",
                "\r\n　立憲民主党は、デジタル政策についても、国民の利便性を第一にこれからも提案を続けてまいります",
                "立憲民主党は、学術会議が推薦した六名の学者の任命拒否の撤回を求めます",
                "立憲民主党は、学術の自治、自律を守りたいと思います",
                "\r\n　さらに、安倍政権時に官房長官であった菅総理には、真相を究明し、政治を前に進める責任があります",
                "森友問題、加計問題、桜を見る会問題など、行政の私物化について、公文書の改ざんなどの真相究明が終わっていません",
                "菅総理が前例打破を言うならば、まず、これら問題の再調査機関を設置すべきではないでしょうか",
                "\r\n　だからこそ、今、次世代を積極活用し、次なる世代の市場獲得に向けた巻き返しを図るべきです",
                "立憲民主党は、人を大切にする経済、人への投資から日本経済を活性化させたいと思います",
                "\r\n　まず、枝野代表が先ほど述べた消費税減税、所得税減税、そして給付のハイブリッドで国民生活を下支えするとともに、働くことの選択肢とセーフティーネットを充実させるべきです",
                "\r\n　転勤などがなく安定的に地域で暮らせる雇用の場を創出する一方、個人の可能性がより発揮される転職や学び直しを可能にするべきです",
                "\r\n　政府は、生活のセーフティーネットとともに、学び直しや職業能力開発の機会を積極的に提供していくべきです",
                "その意味で、河野前大臣による配備撤回の判断は正しかったと思います",
                "\r\n　そもそも、なぜイージス・アショアが必要なのか、納得のいく説明がなされたことはありません",
                "\r\n　敵基地攻撃もイージス・アショアも、限られた防衛予算をかなり圧迫する要因となりかねません",
                "\r\n　最後に、総理、デジタル化を進めることは確かに必要です",
                "\r\n　ネットを使えず、こうした還元策の恩恵を受けられない高齢者を中心とした方々のこと、そして、ネットを使えても、生活費や時間に余裕がなく、これらの制度を利用できない国民も大勢いることを忘れてはなりません",
                "今の政府にはそれが足りていないのではないでしょうか",
                "私もたたき上げの一人でありますが、たたき上げであることを誇るのではなく、たたき上げだからこそ、自助の大変さ、共助すら困難な現代の孤立、孤独社会の難しさ、公助にたどり着くことの難しさを理解していただきたいのです",
                "それは、まず自助と共助がなければ公助はないという姿勢ではありませんか",
                "\r\n　私たち立憲民主党は、枝野代表を先頭に、多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会を目指しています",
                "これからの時代は、国民の自助と共助を信頼し、それを支える公助を充実させることこそ必要なのです"
            ]
        },
        {
            "speech_id": "120005254X00320191008_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-10-08",
            "speech_text": "○泉健太君　戦後民主主義を体現する国会は、第二百回を迎えました。歴史を紡いでこられた歴代の議員、職員、そして全国民の皆様に深く感謝を申し上げ、国権の最高機関、唯一の立法機関として国会が今後も民主的に機能するよう、皆様とともに全力を尽くしてまいります。\r\n　ただいまより、共同会派、立憲民主・国民・社保・無所属フォーラムを代表し、国民民主党、泉健太が、総理の所信表明演説に対し質問をさせていただきます。（拍手）\r\n　まず冒頭、地元、京都伏見で起きた京都アニメーション放火事件で亡くなられた方々に心から哀悼の誠をささげ、被害に遭われた皆様にお見舞いを申し上げます。全国、全世界から寄せられたメッセージ、また御支援に深く感謝をし、党派を超えて取り組んだ京都アニメーションへの公的寄附窓口の設置も、関係省庁の迅速な御調整に心から感謝を申し上げます。\r\n　それでは、質問に入ります。\r\n　まず、台風十五号です。被災された全ての皆様に改めてお見舞いを申し上げます。\r\n　昨日、枝野代表も触れましたが、やはり政府の初動には問題がありました。\r\n　八月の台風十号では、首相は上陸前に関係閣僚会議を開催しています。しかし、今回の十五号では、上陸前夜の九月八日夜に非常に強い台風に発達していたにもかかわらず、関係閣僚会議も非常災害対策本部も開催されませんでした。\r\n　総理、それでも官邸や各省の想定と初動に問題がなかったということでしょうか。\r\n　しかも、長期の停電については、政府で検証が行われているはずです。初動に問題があったからこそ検証されているのではないでしょうか。\r\n　そこで、提案をいたします。\r\n　検証を踏まえ、被害想定地域の代替電源・通信の事前確保マニュアルをぜひ策定していただきたい、そう考えますが、総理の御見解をお願いいたします。\r\n　続いて、豚コレラ対策です。これも政府の対応は問題です。\r\n　豚コレラ発生は昨年九月。しかし、政府はワクチン使用の判断をためらい、その間に野生イノシシが感染を拡大させ、今や感染は十一府県に上りました。\r\n　初動で有効な手を打たず、感染を拡大させた政府の対応は、極めて問題ではないでしょうか。発生のたびに接種推奨地域を追加する対策では不十分です。\r\n　総理、感染拡大を防ぐために、希望する養豚業者には予防的なワクチン使用を認める考えがあるか、お答えください。\r\n　今、さらに、有効なワクチンも治療法もないアフリカ豚コレラも、中国、韓国など隣国にまで迫っています。\r\n　国民民主党の対策本部は、ことし三月、羽田空港の検疫所を視察し、その結果をもとに、検疫官や探知犬の体制強化、持込禁止肉製品を所持する人物の入国拒否を可能とする議員立法を提出いたしました。\r\n　総理、野党のこの案にこそ耳を傾けていただきたいと思います。政府の指針を見直す今こそ、法改正で水際対策を強化すべきです。御所見を伺います。\r\n　農業も重要課題です。\r\n　まず、農家の担い手、後継者不足ですが、安倍政権が再スタートをした二〇一二年から五年間で、農業就業人口は約七十万人減少しております。耕地面積は約十万ヘクタール減少しています。そして、食料自給率もカロリーベースで三九％から三七％へと減少しています。\r\n　総理、日本を取り戻すというのなら、食料自給率を上げるべきではないですか。改めて、二〇二五年、四五％の目標にどう取り組むのか、お答えください。\r\n　枝野代表も述べましたが、私たちは、農業者戸別所得補償制度を提出し、農業を守るために成立を訴えています。\r\n　次に、軽減税率とポイント還元です。\r\n　総理、そして財務大臣、軽減税率とポイント還元は、ややこし過ぎます。\r\n　私も、先日、スーパーで買物をし、キャッシュレス決済をいたしました。でも、還元はゼロでした。その店で私のカードは対象外だったようです。\r\n　もうもはや、どのカードやどのアプリが使えるのか、どの店が還元対象なのか、どのように還元されるのか、還元率は何％なのか、どの店がお得なのか、ほとんどわからない。皆さん、おわかりでしょうか。これが多くの国民の実感ですよ。\r\n　総理、ぜひ御自身でお店を回っていただいて、この複雑なポイント還元制をぜひ体験してください。そして、このややこしい制度の改善をぜひとも経産省にも指示をしていただきたいと思います。いかがでしょうか。\r\n　さらに、全国の事業者からは困惑の声が出ています。\r\n　還元対象店になるには、九月六日までに申請すれば大丈夫と言われていた。申請をしたのに十月一日時点で利用できない事業者が、何と八万軒もあります。これは問題です。顧客の減少にかかわる深刻な問題だと私は考えます。\r\n　総理、政府はこの責任をどうとるのか、御答弁ください。\r\n　そして、経産省のホームページで公開されている還元対象店舗検索情報も大混乱です。場所を間違える、還元率を間違える。私も、地元京都の業者からは幾つも相談を受けています。\r\n　全国の事業主の皆さん、公開されているそのお店の店舗情報に間違いがないか、ぜひ一度御確認ください。知らぬ間に顧客が逃げていってしまっているかもしれません。\r\n　経産省、現時点で把握しているこの誤掲載の件数は何件なのか、そして、被害を受けた事業者への対応はどうされるのか、菅原大臣に答弁を求めます。\r\n　そもそも、アベノミクス開始からもう七年目。総理、物価上昇率二％の達成はどうなったんでしょうか。\r\n　日銀は、ことし七月、二〇二一年度時点でも物価上昇率二％は達成できない見通しとの展望レポートを発表しています。二年で達成するはずのこの目標が、九年後にも達成できないことになります。総理、この二％目標や金融緩和の方針を変えるつもりはありますか。また、今年度は補正予算を組むつもりでしょうか。お答えください。\r\n　総理、私たち野党は、国民生活の立場から、冷静に経済を分析し、今の経済情勢では消費税率一〇％引上げを凍結すべきと訴えてまいりました。\r\n　昨年度の名目経済成長率はたった〇・五％です。名目の家計最終消費支出の前年比は、ことし一―三月期でマイナス〇・二％、四―六月期で〇・七％にすぎません。大きな駆け込み需要も起こらず、消費マインドは弱いままです。\r\n　緊縮ではなく財政出動を、その声もある中で、今回のタイミングを誤った消費税率引上げは、景気を腰折れさせ、経済活動を停滞させ、逆に税収を減らす可能性すらあるのではないでしょうか。それこそ本末転倒です。私たち野党の言うように、まずは家計を温め、そして国民の消費をふやすべきです。\r\n　社会保障の充実を図り、税制も大きく見直して所得再配分を強化し、貧困や格差を解消に向かわせる。特に、介護や保育に代表される、老後や子育てなどの暮らしの安心にかかわる人件費を厚くして人手不足を解消し、将来不安を小さくする。希望する非正規労働者をできるだけ早く正規雇用に転換しつつ、実質賃金を引き上げる。これこそが、これからの時代の最も効果的な消費拡大策であり、経済対策です。\r\n　私たちは、介護、保育従事者の処遇改善、また、中小企業における正社員雇用の際の社会保険料軽減などを提案してまいりました。\r\n　まずは可処分所得をふやし、消費を回復させる家計第一の経済政策を優先させませんか。総理の見解を伺います。\r\n　また、総理、消費税については今後十年くらいは上げる必要はないと発言されましたが、これは財政的にでしょうか、それとも政治的にでしょうか。根拠を教えてください。また、法人税や高所得者の所得税、金融所得課税などの引上げには賛成でしょうか、反対でしょうか。お答えください。\r\n　続いて、年金です。\r\n　国民年金だけでは生活できない、この基本的な事実に国会が向き合うべきです。\r\n　総理、財政検証において、実質賃金上昇率が全ケースにおいて過去三十年の平均値を上回る設定になっています。これは正直、甘い前提だとは思いませんか。\r\n　私たちは、やはり、政権の意向や経済目標の影響を受けずに、客観的な数字から年金の財政検証を行うべきだと考えます。総理、国民民主党は、国会に年金の財政検証も行える新たな組織を設置すべきだと提案しています。ぜひ御所見をお願いいたします。\r\n　今月からの老齢年金生活者支援給付金について、今のままでは、低年金者対策なのに、保険料の納付期間に連動して給付額が少なくなります。これでは不十分です。総理、対象者全てに月五千円以上の給付を行うべきと提案しますが、いかがでしょうか。\r\n　先日、政府には全世代型社会保障検討会議が発足をいたしました。ただ、全世代型といいながら、会議のメンバーに若い世代と労働者の代表が入っていません。総理、これ、多分問題だと思います。若い世代と労働者の代表もメンバーに入れるべきではないでしょうか。お答えください。\r\n　待機児童ゼロは二〇二〇年度末、介護離職ゼロは二〇二〇年代初頭が政府の目標です。しかし、待機児童は、ことし四月時点で一万六千七百七十二人。民間団体の調査では、潜在的待機児童はその八倍もいると言われています。介護離職件数も、ほぼ横ばいのままです。\r\n　総理、それぞれの目標というのは、見込みがあって責任の伴う目標であるべきだと思います。本当に達成できるのでしょうか。そして、達成できなかったときの責任のとり方も含め、お答えをいただきたいと思います。\r\n　さて、男性育休です。\r\n　政治家は、自身の育休は自身で判断できます。しかし、一般の国民には、会社の許可、職場の理解、所得の減少という厳しいハードルが残っています。\r\n　そこで、総理、育児休業給付金を、今受けている賃金と比べて実質一〇〇％給付に引き上げる、こういった、意識改革だけではない、国民の育休制度の改善に取り組むのが優先ではないでしょうか。その決意をお答えいただきたいと思います。\r\n　先日、厚生労働省は、再編統合の議論が必要と、全国四百二十四の公立・公的病院の名前を公表いたしました。突然の発表に地方は驚き、不安が広がっています。\r\n　地域医療が単に効率化されて、医療機関の遠方化、空洞化が進めば、かつての救急車のたらい回し問題が再発しかねません。住民の意向や地域の実情を十分に踏まえて、各病院がみずから検討する手法をとるべきではないでしょうか。総理の御所見をお願いいたします。\r\n　また、今回共同会派に合流した社会保障を立て直す国民会議は、医療を治療中心から予防中心に転換する、医療の民主化改革を訴えています。全ての国民がかかりつけ医を持ち、相談や予防医療を受けられる日本版家庭医制度の導入についての総理の見解をお聞かせください。\r\n　許されない暴力について、数点伺います。\r\n　まず、児童虐待。\r\n　しつけと称した虐待を防ぐ一つの方策に、民法八百二十二条の懲戒権の見直しがあります。通常国会で成立した児童虐待防止対策強化法では、懲戒権見直しの期限が法律の施行後二年をめどとされていますが、対応の前倒しが必要だと考えます。総理、懲戒権の見直しは一刻も早く必要ではないでしょうか。お答えください。\r\n　続いて、性犯罪についてです。\r\n　現在、同意なき性交にもかかわらず、暴行、脅迫、そして抗拒不能という要件を満たしていないという理由で、理不尽さを感じるような無罪判決が出されることがあります。イギリスやドイツ、カナダ、米国の一部の州では、同意なき性交を全てレイプとして刑事罰の対象としています。\r\n　訴えたくても、処罰が期待できないため、泣き寝入りさせられている被害者がいます。国会がその声に向き合うときが来ているのではないでしょうか。総理、来年の刑法改正の見直しで、この要件のあり方を抜本的に見直すことを提案いたします。\r\n　あおり運転について。\r\n　現行の道交法では、あおり運転自体を取り締まる規定がありません。あおり運転は、生命に危険を及ぼす悪質な行為であり、道交法の改正と罰則強化を検討すべきと提案しますが、総理の御見解をお願いいたします。\r\n　過労死防止についても伺います。\r\n　働き方への意識や医学的知見も進歩する中、労災請求件数は増加しています。脳・心臓疾患の認定基準がもう十八年間も改定されていません。総理、ぜひ実態に即した新基準に変更しませんか。お答えをいただきたいと思います。\r\n　続いて、外交、安全保障です。まず、日米関係。\r\n　米国からの兵器取得額は、今年度、何と七千億円。民主党政権時の五倍以上です。\r\n　総理、これが、日本を取り戻すなのでしょうか。国内の防衛産業からは疲弊と失望の声が上がっています。防衛装備品は国内調達率をふやすべきではないでしょうか。お答えください。\r\n　また、七月にボルトン元大統領補佐官が来日した際、在日米軍駐留経費の大幅な負担増を求めたと言われています。増額を要求されたんでしょうか。また、総理はさらなる増額が必要だと考えますでしょうか。お答えください。\r\n　北朝鮮のミサイル問題ですが、最近発射がふえている理由の一つは、トランプ大統領の、アメリカの領土に脅威が届かなければ問題ないとの態度にあるのではないでしょうか。総理、トランプ大統領に態度を変えるよう要求するべきではないでしょうか。お答えください。\r\n　また、北朝鮮の大和堆での違法操業については、きのうの衝突事案だけではなく、八月に海保の巡視船が北朝鮮の船から小銃を向けられる事案もあったはずです。政府は北朝鮮政府に対し、今後、これまで以上に厳格に対応すると通告するべきです。\r\n　続いて、譲歩続きの日米貿易協定についてです。\r\n　今回、日本は、自動車分野で一ミリも獲得できず、逆に、農業で米国にＴＰＰ同様の市場アクセス権を与えました。これが、日本を取り戻すとは思えません。まるで、日本を売り渡すではないでしょうか。\r\n　ガットにおけるＦＴＡとは、実質上の全ての貿易で自由化することであり、九割の関税撤廃率が必要とされています。政府はアメリカの関税撤廃率を九二％としていますが、今回据え置かれた、輸出の三割を占める自動車と自動車部品を撤廃対象としてカウントするのはルール違反ではないでしょうか。総理、自動車・自動車部品を除いた実際の関税撤廃率の数値をお答えください。\r\n　また、ＷＴＯ違反を回避しようと、附属文書には期限を設けず、さらなる交渉で撤廃と書き込むのはこそくです。今後のあしき前例となるでしょう。自由貿易に水を差す今回の協定は、少なくとも国会での連合審査が不可欠です。\r\n　その審議に向けて、私たちは、政府の通商交渉の情報提供を促進する法案を提出いたしました。他の野党とともに、いつまでも黒塗りだらけの交渉文書の公開を強く求めてまいります。\r\n　ホルムズ海峡について。\r\n　米国、中東の双方と友好関係を続けていることに日本外交の価値があります。有志連合への参加には慎重であるべきです。\r\n　二〇一五年の安保法案の審議では、ホルムズ海峡が機雷で封鎖される事態があれば存立危機事態に当たることもあり得るとの政府答弁がありました。\r\n　総理、米軍がイランと交戦状態になり、ホルムズ海峡が紛争で長期間通航不能になった場合、それは存立危機事態に該当し、自衛隊が防衛出動する可能性は法理上あり得るのか、お答えください。\r\n　総理、北方領土の旧島民は泣いています。官邸の意向で、北方領土返せも言えなくなった、外交青書から、北方四島は日本に帰属するの文字も削除された、返還運動が消滅すると嘆いていますよ。\r\n　なのに、プーチン大統領からは厳しい言葉が相次ぎ、ロシアの北方四島開発もどんどん進んでいます。\r\n　野党も、総理の対ロ外交を見守ってきたつもりです。しかし、このままでは、北方領土交渉でも、日本を取り戻すどころか、日本を売り渡すになりかねません。総理、改めて二島返還に確信があるのですか。お答えください。\r\n　続いて、辺野古問題です。\r\n　地下四十メートルに軟弱地盤が見つかり、当初予定の基地建設費三千五百億円はどれほど膨らむとお考えでしょうか。私たち野党は、日米の再協議、そして移転計画の見直しを強く要求いたします。\r\n　そして、日米地位協定は、いまだ米軍の治外法権の状態です。\r\n　総理、国民を第一に考えるなら、米軍に航空法などの国内法を原則遵守させる、訓練の事前通告制は義務づけるなど、他国で実現しているような地位協定の見直しを与野党一致して進めようではありませんか。これは提案です。ぜひお答えください。\r\n　国民投票法についてです。\r\n　国民民主党は既に法案を提出していますが、放送広告、ネット広告の規制、国民投票運動の資金の透明化の確保などを盛り込む必要があると考えます。総理、ＣＭ規制や資金の透明性確保の必要性について御見解をお願いいたします。\r\n　国民の知る権利の確保は重要です。\r\n　私たちは、決裁文書の改ざん禁止と改ざんなどの違反行為への罰則規定を設けた公文書改ざん防止法案や、開示情報規定を拡大した情報公開法改正案なども立法し、既に国会に提出いたしましたが、これも審議をされておりません。\r\n　国民の皆様、野党が何でも反対というのは事実ではありません。そして、批判ばかりでもありません。\r\n　私たち野党は、今御紹介をさせていただいたとおり、かなり多くの議員立法を提出しています。ですが、議論されないことが多い。それが今の国会であります。\r\n　この数年間、国民の皆様は、与野党はけんかばかりと感じていたかもしれません。しかし、実は野党は、毎年、政府提案の法案であっても七、八割の法案には賛成をし、二、三割の法案にのみ反対をしております。野党は、その法案が国民のためになるかどうかをしっかり審査し、賛成すべきは賛成する姿勢で活動しております。これからもその姿勢で活動をしてまいります。\r\n　新会派に集う私たちは、誰よりも、国民の目線で行政監視をしっかり行い、政府の誤りを正し、時には代替案を提示して、国民の皆様に建設的な役割を果たしていきたいとお約束をしたいと思います。\r\n　そして、野党の私たちこそが、真に国民の多様性と自由を尊重し、助け合いと支え合いの中で、国民一人一人が生活に希望の持てる、令和新時代の社会像を国民の皆様にお届けしてまいります。ぜひともこの新会派に、国民の皆様の御期待とお声をお寄せください。\r\n　このことを皆様にお訴え申し上げ、そして、お聞きいただいた全ての皆様に心から感謝を申し上げ、新会派を代表して、私、泉健太の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005254X00320191008/3",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "全国、全世界から寄せられたメッセージ、また御支援に深く感謝をし、党派を超えて取り組んだ京都アニメーションへの公的寄附窓口の設置も、関係省庁の迅速な御調整に心から感謝を申し上げます",
                "\r\n　昨日、枝野代表も触れましたが、やはり政府の初動には問題がありました",
                "これも政府の対応は問題です",
                "\r\n　初動で有効な手を打たず、感染を拡大させた政府の対応は、極めて問題ではないでしょうか",
                "発生のたびに接種推奨地域を追加する対策では不十分です",
                "\r\n　総理、野党のこの案にこそ耳を傾けていただきたいと思います",
                "政府の指針を見直す今こそ、法改正で水際対策を強化すべきです",
                "\r\n　農業も重要課題です",
                "\r\n　総理、日本を取り戻すというのなら、食料自給率を上げるべきではないですか",
                "\r\n　枝野代表も述べましたが、私たちは、農業者戸別所得補償制度を提出し、農業を守るために成立を訴えています",
                "\r\n　総理、そして財務大臣、軽減税率とポイント還元は、ややこし過ぎます",
                "そして、このややこしい制度の改善をぜひとも経産省にも指示をしていただきたいと思います",
                "これは問題です",
                "顧客の減少にかかわる深刻な問題だと私は考えます",
                "二年で達成するはずのこの目標が、九年後にも達成できないことになります",
                "\r\n　総理、私たち野党は、国民生活の立場から、冷静に経済を分析し、今の経済情勢では消費税率一〇％引上げを凍結すべきと訴えてまいりました",
                "\r\n　緊縮ではなく財政出動を、その声もある中で、今回のタイミングを誤った消費税率引上げは、景気を腰折れさせ、経済活動を停滞させ、逆に税収を減らす可能性すらあるのではないでしょうか",
                "私たち野党の言うように、まずは家計を温め、そして国民の消費をふやすべきです",
                "これこそが、これからの時代の最も効果的な消費拡大策であり、経済対策です",
                "\r\n　まずは可処分所得をふやし、消費を回復させる家計第一の経済政策を優先させませんか",
                "\r\n　また、総理、消費税については今後十年くらいは上げる必要はないと発言されましたが、これは財政的にでしょうか、それとも政治的にでしょうか",
                "また、法人税や高所得者の所得税、金融所得課税などの引上げには賛成でしょうか、反対でしょうか",
                "\r\n　国民年金だけでは生活できない、この基本的な事実に国会が向き合うべきです",
                "これは正直、甘い前提だとは思いませんか",
                "\r\n　私たちは、やはり、政権の意向や経済目標の影響を受けずに、客観的な数字から年金の財政検証を行うべきだと考えます",
                "これでは不十分です",
                "総理、これ、多分問題だと思います",
                "若い世代と労働者の代表もメンバーに入れるべきではないでしょうか",
                "\r\n　総理、それぞれの目標というのは、見込みがあって責任の伴う目標であるべきだと思います",
                "\r\n　そこで、総理、育児休業給付金を、今受けている賃金と比べて実質一〇〇％給付に引き上げる、こういった、意識改革だけではない、国民の育休制度の改善に取り組むのが優先ではないでしょうか",
                "\r\n　地域医療が単に効率化されて、医療機関の遠方化、空洞化が進めば、かつての救急車のたらい回し問題が再発しかねません",
                "住民の意向や地域の実情を十分に踏まえて、各病院がみずから検討する手法をとるべきではないでしょうか",
                "通常国会で成立した児童虐待防止対策強化法では、懲戒権見直しの期限が法律の施行後二年をめどとされていますが、対応の前倒しが必要だと考えます",
                "総理、懲戒権の見直しは一刻も早く必要ではないでしょうか",
                "総理、ぜひ実態に即した新基準に変更しませんか",
                "民主党政権時の五倍以上です",
                "防衛装備品は国内調達率をふやすべきではないでしょうか",
                "\r\n　北朝鮮のミサイル問題ですが、最近発射がふえている理由の一つは、トランプ大統領の、アメリカの領土に脅威が届かなければ問題ないとの態度にあるのではないでしょうか",
                "総理、トランプ大統領に態度を変えるよう要求するべきではないでしょうか",
                "政府は北朝鮮政府に対し、今後、これまで以上に厳格に対応すると通告するべきです",
                "これが、日本を取り戻すとは思えません",
                "政府はアメリカの関税撤廃率を九二％としていますが、今回据え置かれた、輸出の三割を占める自動車と自動車部品を撤廃対象としてカウントするのはルール違反ではないでしょうか",
                "\r\n　また、ＷＴＯ違反を回避しようと、附属文書には期限を設けず、さらなる交渉で撤廃と書き込むのはこそくです",
                "自由貿易に水を差す今回の協定は、少なくとも国会での連合審査が不可欠です",
                "他の野党とともに、いつまでも黒塗りだらけの交渉文書の公開を強く求めてまいります",
                "\r\n　米国、中東の双方と友好関係を続けていることに日本外交の価値があります",
                "有志連合への参加には慎重であるべきです",
                "官邸の意向で、北方領土返せも言えなくなった、外交青書から、北方四島は日本に帰属するの文字も削除された、返還運動が消滅すると嘆いていますよ",
                "\r\n　野党も、総理の対ロ外交を見守ってきたつもりです",
                "しかし、このままでは、北方領土交渉でも、日本を取り戻すどころか、日本を売り渡すになりかねません",
                "私たち野党は、日米の再協議、そして移転計画の見直しを強く要求いたします",
                "\r\n　そして、日米地位協定は、いまだ米軍の治外法権の状態です",
                "\r\n　総理、国民を第一に考えるなら、米軍に航空法などの国内法を原則遵守させる、訓練の事前通告制は義務づけるなど、他国で実現しているような地位協定の見直しを与野党一致して進めようではありませんか",
                "\r\n　国民民主党は既に法案を提出していますが、放送広告、ネット広告の規制、国民投票運動の資金の透明化の確保などを盛り込む必要があると考えます",
                "\r\n　国民の知る権利の確保は重要です",
                "\r\n　国民の皆様、野党が何でも反対というのは事実ではありません",
                "\r\n　この数年間、国民の皆様は、与野党はけんかばかりと感じていたかもしれません",
                "野党は、その法案が国民のためになるかどうかをしっかり審査し、賛成すべきは賛成する姿勢で活動しております",
                "\r\n　新会派に集う私たちは、誰よりも、国民の目線で行政監視をしっかり行い、政府の誤りを正し、時には代替案を提示して、国民の皆様に建設的な役割を果たしていきたいとお約束をしたいと思います",
                "\r\n　そして、野党の私たちこそが、真に国民の多様性と自由を尊重し、助け合いと支え合いの中で、国民一人一人が生活に希望の持てる、令和新時代の社会像を国民の皆様にお届けしてまいります"
            ]
        },
        {
            "speech_id": "119805254X03220190625_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-25",
            "speech_text": "○泉健太君　国民民主党の泉健太でございます。\r\n　まず、新潟・山形地震、改めて被災者の皆様にお見舞いを申し上げたいと思います。\r\n　我々野党も、この復興に関しては、先ほどお話がありましたように、与党、野党ございません。全力を尽くして我々も協力をさせていただきたいと思います。\r\n　さて、私は、国民民主党・無所属クラブを代表しまして、本日の議題である安倍内閣不信任決議案に賛成の立場で討論をいたします。（拍手）\r\n　先ほど、立憲民主党から、暮らし安心回復選挙とありました。いいと思います。家計第一を掲げる私たち国民民主党も賛同し、ともに戦いたいと思います。よろしくお願いいたします。そして、我々野党からは、国民の皆様に建設的、具体的な訴えを続けてまいります。\r\n　国民民主党始め野党各党は、これまで、批判だけにとどまらず、政府案でも、よいものには賛成をし、国民生活と民主主義の向上を最も重視して国会論戦に臨んでまいりました。先ほど、与党の萩生田議員は野党の政府法案賛成率を御存じなかったようでありますけれども、与党国対の皆様におかれましては、ぜひこの基礎知識ぐらいは教えていただきたいというふうに思います。\r\n　さて、アベノミクスでは、待てど暮らせど国民の生活、地域の経済は向上いたしません。安倍政権では、北方領土問題、拉致問題と、注目を集める発言はあっても、一向にその成果は出ておりません。もういつまでも、請う御期待、そして、道半ばでは許されないのです。国民を疲弊させ、みずからの権力基盤のみが強化されるという安倍政権には不信任を求めます。\r\n　以下、家計第一を掲げる国民民主党の立場から、安倍内閣不信任の理由を申し述べます。\r\n　まず、アベノミクス停滞。\r\n　総理、ＧＤＰ六百兆円はどうなったのでしょう。与党の皆さん、旧三本の矢は今も覚えていますか。成長戦略は実現できましたか。そして、一向に進展しない新三本の矢、もうその内容すら覚えていないのではないでしょうか。このアベノミクス停滞だけでも、十分な不信任理由です。\r\n　戦後最長の景気拡大との総理の自画自賛もむなしく、物価の上昇は起きたものの、国民の可処分所得は少なく、消費は拡大していません。\r\n　最近、総理はＧＤＰ六百兆円を語らなくなりました。二〇一八年度の経済成長率も、わずか実質〇・七。その達成が難しくなっているからです。\r\n　経済は実質で見るのが常識。にもかかわらず、総理はやたら名目を強調してきました。しかし、最近はその声すら小さい状況です。なぜなら、二〇一八年度は名目でも〇・五、再び名実逆転を起こしてしまったからでもあります。\r\n　年平均で見ても、安倍政権では実質一・二％成長。総理が悪夢のようなとののしる民主党政権では、実質一・六％成長。皮肉なことに、あの民主党政権よりアベノミクスが悪夢であったということなのであります。\r\n　自画自賛の内容も空疎です。\r\n　例えば、倒産件数。安倍政権は低水準を宣伝しているようですが、現実は、休廃業、解散した企業の数が、二〇一八年には四万六千件超と増大しています。より余裕を持って法的手続ができた倒産が減って、むしろ、倒産にすら至れない夜逃げや廃業がふえているのです。\r\n　家計の可処分所得の伸びも、四年連続増加などと誇っておりますが、年率はたった〇・六。労働分配率は、役員報酬を含めても六六・二％と、四十三年ぶりの低水準を記録しています。一般家庭の暮らしは苦しくなる一方であります。それは、実質賃金指数にも顕著にあらわれています。二〇一二年には一〇四・八だった指数が、二〇一七年には一〇〇・五と、四％も落ちています。\r\n　アベノミクスは、生活できる待遇を与えていないのであります。これでは、消費の低迷は当然です。世界経済も減速傾向にあり、米中貿易戦争という急減要素もはらんでおります。\r\n　だからこそ、国民民主党は家計第一を提案しています。\r\n　まず、消費税。\r\n　このような経済情勢の中で、消費抑制税ともなりかねない消費税の税率を今は引き上げるべきではありません。そして、具体的な政策として、児童手当の増額、家賃補助、介護、保育就業者の待遇改善など、まず徹底して家計を温め、消費から内需を活性させるべきだと提案をしています。\r\n　また、国民民主党は、批判だけにとどまらない新たな野党の姿として、新三本の矢にも含まれている出生率一・八を実現すべきと訴えています。そのために、今は、国民民主党が提案する子供国債の発行で、消費を冷え込ませることなく、子育て支援を充実させる手法を採用するべきなのです。\r\n　消費税率引上げ対策も、ポイント還元や軽減税率制度など、高所得者ほど軽減額が大きくなる問題が解決されていません。しかも、国会議員定数の約束を守らないどころか、与党の強行で参議院定数を六増する、これは国民をばかにしています。\r\n　国民の皆さん、ずっとアベノミクスは道半ばで、経済は再生しません。富裕層や大企業が豊かになれば、中小企業や働く人などが豊かになるという考えは、根本から間違っているのです。\r\n　与党の皆さん、本当にトリクルダウン論者なんでしょうか。そして、本当に今の局面で消費税引上げを訴えられるんでしょうか。この政策に賛成をするということでないならば、この不信任案には賛成をしていただくべきだと思います。\r\n　次は、二千万円報告書の問題です。\r\n　麻生大臣の対応がひど過ぎます。麻生大臣の政権内の影響力にそんたくをしているのか、安倍総理は指導力を発揮することもなく、大臣は今も仕事を続けています。\r\n　市場ワーキング・グループで示された報告書原案では、「公的年金の水準については、中長期的に実質的な低下が見込まれている」「公的年金だけでは満足な生活水準に届かない可能性」という文言は削除されました。\r\n　諮問した報告書を受け取らない。気に入らない表現は認めない。官僚に責任を押しつける。全国の年金生活者に思いをはせる姿勢もない。官僚にも審議会にも政権へのそんたくが強まっています。さかのぼれば、森友やセクハラ問題での財務大臣としての対応。これでは政府も国民も誤った方向に導かれてしまいます。\r\n　このような大臣を放置することは、もはや国益に反しております。これも内閣不信任に値することだと思います。\r\n　そして、年金。\r\n　総理は年金の財政検証をもう出すべきではないでしょうか。\r\n　五年に一度行われる財政検証は、これまでも、十年前、五年前でも、厚労省の専門委員会が終わってから三カ月後には結果が出ております。ことしの専門委員会は三月七日に終了。二〇二一年からは、年金支給額を更に抑制するルールが導入されることになっています。この新ルールでは、物価が上がっても、賃金が下がれば年金水準が下がります。過去に野党がつけた附帯決議で、この財政検証では新ルールに関する試算も示されることになっています。\r\n　総理、ぜひ、逃げも隠れもせず、参院選の前に財政検証を出そうじゃありませんか。そして、これからの年金のあり方を国民に問うべきです。\r\n　次に、イージス・アショア、防衛政策の問題です。\r\n　この候補地選定に係る防衛省の調査はお粗末で、あきれて言葉もありません。秋田と山口の県民、もちろん全国民が怒っています。標高の間違い、そして津波対策の必要性など、初歩的なミス、基本的なミスの連続。\r\n　そもそも、イージス・アショアは、中期防にも防衛大綱にもない、自衛隊も配備を求めてこなかったものでもあります。これこそ、トランプ大統領とアメリカ防衛産業にまんまと総理がやられた、そんな兵器ではないでしょうか。\r\n　政府の対応は、秋田と山口、この結論ありきであります。その結果、捏造報告文書をもって住民説明を行ったにも等しい事態となりました。\r\n　岩屋大臣の責任も、総理は全く問おうとしません。その指導力のなさには失望いたします。候補地の住民、そして日々国防のために精励する自衛隊員も、今回の失態には憤っているに違いございません。\r\n　そして、辺野古埋立ての強行です。\r\n　六月二十三日に慰霊の日を迎えたばかりの沖縄県民は怒っています。\r\n　知事選を含め、三度連続で基地建設についての反対の意思を表明したにもかかわらず、安倍内閣は、米国との再協議なども行うことなく、知事選が終わった途端に埋立てを強行しました。これは、県民の民意を踏みにじる行為であります。\r\n　安倍総理は、このまま埋立てを強行し、完成させてしまえば県民は諦めるだろうとたかをくくっているのかもしれません。しかし、それは大間違いです。沖縄の人々は、安倍内閣のしていることを決して忘れません。\r\n　このような各地の県民に対する不誠実な姿勢からも、我が国は、安倍政権を不信任し、新たな内閣を発足させねばならない局面に来ています。\r\n　以上、安倍内閣不信任決議案に賛成する理由の一部を申し述べました。\r\n　野党の私たちは、総理、あなた以上に、そして麻生大臣、あなた以上に、国民生活の状況を知っております。少子高齢化や地方の疲弊を真剣に受けとめております。今こそ、家計第一の必要性を感じております。\r\n　全国各地の、国民生活の、この安倍政権による衰退を黙って見過ごすわけにはいきません。アベノミクスのその先が安倍政権で実現できないのであれば、私たち国民民主党と野党各党が力を合わせ、家計第一のもと、児童手当の増額や子育て支援、そして年金、地域経済の観点から、家計を徹底的に温める政策で国民生活を支援してまいります。\r\n　先ほど、野党本来の役割を果たせという話がございましたが、役割を果たそうにも、与党が全く委員会を開かない、このような国会で、我々は大変苦労をしてまいりました。国民の皆様にはぜひこの姿勢も知っていただき、改めて、私たち野党からこそ建設的な政治勢力の構築をしていくほかはないと考えております。\r\n　心ある議員の皆様、本決議案への賛成をお呼びかけいたしまして、私の討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/26",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々野党も、この復興に関しては、先ほどお話がありましたように、与党、野党ございません",
                "家計第一を掲げる私たち国民民主党も賛同し、ともに戦いたいと思います",
                "\r\n　さて、アベノミクスでは、待てど暮らせど国民の生活、地域の経済は向上いたしません",
                "国民を疲弊させ、みずからの権力基盤のみが強化されるという安倍政権には不信任を求めます",
                "\r\n　以下、家計第一を掲げる国民民主党の立場から、安倍内閣不信任の理由を申し述べます",
                "このアベノミクス停滞だけでも、十分な不信任理由です",
                "\r\n　戦後最長の景気拡大との総理の自画自賛もむなしく、物価の上昇は起きたものの、国民の可処分所得は少なく、消費は拡大していません",
                "皮肉なことに、あの民主党政権よりアベノミクスが悪夢であったということなのであります",
                "\r\n　自画自賛の内容も空疎です",
                "\r\n　アベノミクスは、生活できる待遇を与えていないのであります",
                "これでは、消費の低迷は当然です",
                "\r\n　だからこそ、国民民主党は家計第一を提案しています",
                "\r\n　このような経済情勢の中で、消費抑制税ともなりかねない消費税の税率を今は引き上げるべきではありません",
                "そして、具体的な政策として、児童手当の増額、家賃補助、介護、保育就業者の待遇改善など、まず徹底して家計を温め、消費から内需を活性させるべきだと提案をしています",
                "\r\n　また、国民民主党は、批判だけにとどまらない新たな野党の姿として、新三本の矢にも含まれている出生率一・八を実現すべきと訴えています",
                "そのために、今は、国民民主党が提案する子供国債の発行で、消費を冷え込ませることなく、子育て支援を充実させる手法を採用するべきなのです",
                "しかも、国会議員定数の約束を守らないどころか、与党の強行で参議院定数を六増する、これは国民をばかにしています",
                "\r\n　国民の皆さん、ずっとアベノミクスは道半ばで、経済は再生しません",
                "富裕層や大企業が豊かになれば、中小企業や働く人などが豊かになるという考えは、根本から間違っているのです",
                "この政策に賛成をするということでないならば、この不信任案には賛成をしていただくべきだと思います",
                "\r\n　麻生大臣の対応がひど過ぎます",
                "麻生大臣の政権内の影響力にそんたくをしているのか、安倍総理は指導力を発揮することもなく、大臣は今も仕事を続けています",
                "全国の年金生活者に思いをはせる姿勢もない",
                "これでは政府も国民も誤った方向に導かれてしまいます",
                "\r\n　このような大臣を放置することは、もはや国益に反しております",
                "これも内閣不信任に値することだと思います",
                "\r\n　総理は年金の財政検証をもう出すべきではないでしょうか",
                "\r\n　総理、ぜひ、逃げも隠れもせず、参院選の前に財政検証を出そうじゃありませんか",
                "そして、これからの年金のあり方を国民に問うべきです",
                "\r\n　この候補地選定に係る防衛省の調査はお粗末で、あきれて言葉もありません",
                "秋田と山口の県民、もちろん全国民が怒っています",
                "これこそ、トランプ大統領とアメリカ防衛産業にまんまと総理がやられた、そんな兵器ではないでしょうか",
                "\r\n　岩屋大臣の責任も、総理は全く問おうとしません",
                "その指導力のなさには失望いたします",
                "候補地の住民、そして日々国防のために精励する自衛隊員も、今回の失態には憤っているに違いございません",
                "これは、県民の民意を踏みにじる行為であります",
                "\r\n　安倍総理は、このまま埋立てを強行し、完成させてしまえば県民は諦めるだろうとたかをくくっているのかもしれません",
                "しかし、それは大間違いです",
                "沖縄の人々は、安倍内閣のしていることを決して忘れません",
                "\r\n　このような各地の県民に対する不誠実な姿勢からも、我が国は、安倍政権を不信任し、新たな内閣を発足させねばならない局面に来ています",
                "少子高齢化や地方の疲弊を真剣に受けとめております",
                "今こそ、家計第一の必要性を感じております",
                "\r\n　全国各地の、国民生活の、この安倍政権による衰退を黙って見過ごすわけにはいきません",
                "アベノミクスのその先が安倍政権で実現できないのであれば、私たち国民民主党と野党各党が力を合わせ、家計第一のもと、児童手当の増額や子育て支援、そして年金、地域経済の観点から、家計を徹底的に温める政策で国民生活を支援してまいります",
                "\r\n　先ほど、野党本来の役割を果たせという話がございましたが、役割を果たそうにも、与党が全く委員会を開かない、このような国会で、我々は大変苦労をしてまいりました",
                "国民の皆様にはぜひこの姿勢も知っていただき、改めて、私たち野党からこそ建設的な政治勢力の構築をしていくほかはないと考えております"
            ]
        },
        {
            "speech_id": "119805261X00520190212_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　一月二十一日、特別監察委員会、厚生労働省の中の第三者委員会と言われた、この報告書の中にも、いろいろと書かれています。しかし、我々国会議員には、この報告書がもたらされただけで、実は、その報告書の参考資料とも言えるような、いわゆる現物というものが示されているわけではありません。\r\n　例えば、この報告書の中には、厚生労働省の統計情報部長名で各都道府県知事に通知された文書があると。やはりこういうものをちゃんと出していただくということが、私は、与党だ野党じゃなくて、国会として政府に求めることではないのかというふうに思うんですね。\r\n　やはり、アメリカでも、よくさまざまな調査委員会というのは国会に設けられますが、非常に強い権限を持って、ちゃんと政府に情報を要求して、政府から情報が出てきますね。\r\n　ですから、ぜひ、与党、野党ということではなしに、この予算委員会として、こういった、今お話をした通知も私は出していただきたいということも理事会で協議をしていただきたいと思いますので、ぜひとも、ここは、私は、与党の、予算委員長の本気度が問われているというふうに思いますので、この資料提出を求めたいというふうに思います。\r\n　また、ぜひ、この問題に関しては、先ほど言いましたように、外交、防衛、経済そして社会保障、さまざまなことを議論したい、本来、集中審議というのはそういうところのために使われるものです。ただし、こうやって、ある意味政権の中の問題として新たな問題が出てきたのであれば、別途、一回プラスをして集中審議をお願いしたいと思います。その件も要求したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/193",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりこういうものをちゃんと出していただくということが、私は、与党だ野党じゃなくて、国会として政府に求めることではないのかというふうに思うんですね"
            ]
        },
        {
            "speech_id": "119805261X00520190212_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　続いて、先ほど西村統計委員長の話をしましたけれども、本当はお呼びしたかったのは、幾つかお伺いしたいことがあったんですね。\r\n　これは、内閣府の中で、統計委員会ではなく、統計の改善に関する研究会というのが行われたときに、委員からさまざまな発言が出てきております。\r\n　例えば、小峰委員という方からは、このＧＤＰの基準改定については、政府が掲げている名目ＧＤＰ六百兆円の目標との関係はどう説明するのか、目標を設定した時期と目標を達成する時期でＧＤＰの計算方法が違っているので、どちらかにそろえて比較することがフェアではないのかと。非常に真っ当なお話を、意見を述べられているわけですね。\r\n　こういうことについて、私は、やはり統計委員長に統計委員長としての御見解というのを聞きたかったということでありますし、そのほかにも、この研究会の中では、別な委員からは、今回の基準改定については、幾つか元気になる材料があるので、基準改定が元気になる材料に使われていいのかどうかというのはあるんですが、そういう漠然とした不安感を打ち消すことに使えないかと。そういう漠然とした不安感というのは、景気ウオッチャー調査なんかを見ると、国民の中に先行き不安だという人がふえているということについて、その不安感を打ち消すためにこの基準改定を使えないかと。\r\n　これは、統計というものをどういう利用の仕方をしているのかということを言わざるを得ないわけですね。\r\n　こういったことも含めて、非常にやはりおかしな、この研究会での議事が出てきているのではないか。この辺もやはりしっかりと西村統計委員長に今後聞いていきたいと思っておりますので、また改めてというふうに思っております。\r\n　さて、実際に、この統計問題から次に行きまして、防衛問題に行かせていただきたいと思います。\r\n　私たち国民民主党は、野党としても、我が国の防衛のあり方、これを真剣に考えております。\r\n　まず一つ目ですが、スクランブルについてですね。\r\n　中国のスクランブルは、今、この数年、少し減りましたけれども、しかし、依然高水準ということでありますし、沖縄の南西方面航空隊を中心に負担が非常にありますので、ぜひ防衛大臣におきましては、この空自のスクランブル体制の負担軽減というものを考えていただきたいというふうに思います。パイロットの養成ですとか、あるいは機体の整備等々にも力を入れていただきたいというふうに思います。\r\n　ここで、一つお話ししたい事例がございます。\r\n　二〇一七年、尖閣の領海内に中国の公船、海警が進出いたしました。そして、そこからドローンが飛んだんですね。この船の上に黄色い点々で丸を囲ってあるのがドローンですけれども、ドローンらしきものが飛んだというふうに、一応、政府見解ではなっております。\r\n　このとき我が国はどのように対応したかということでいいますと、ドローンは飛行物体でありますので、領空侵犯という解釈になりました。そして、スクランブルとして、Ｆ15が二機、そしてＥ２ＤとＡＷＡＣＳ、合計四機が現場に急行しました。ただ、急行したといっても、当然遠方から、那覇から来るわけですから、着いたころにはドローンは既にもとに戻って船の中にありましたし、そして、そもそも超高速の戦闘機からドローンを捕捉できるのかという話ですよね。\r\n　そういったことからすると、恐らく数万円のドローンが一回飛ぶごとに四機も飛んでいれば、一千万以上経費もかかるかもしれません。更に言うと、パイロットの負担ですよね、現場の負担、通信も含めて。こういったもので空自は疲弊してしまうんじゃないかと私は思っております。そういった意味では、このドローンの時代に、領空侵犯イコールスクランブルではやっていられない、私は現場はそう考えていると思いますよ。\r\n　そこで、幾つか確認をしたいと思います。\r\n　まず、外国の船舶が我が国領海内でドローンを飛ばす、私はこれはいわゆる無害通航権というものを侵しているんじゃないかと思うわけですね。一九八二年の国連海洋法条約第十九条というところには、外国船舶の航行は、当該外国船舶が領海において次の活動のいずれかに従事する場合には、沿岸国の平和、秩序又は安全を害するものとされるというふうにありまして、この中に、沿岸国の防衛又は安全を害することとなるような情報の収集、あるいは、航空機の発着又は積込み、軍事機器の発着又は積込み、調査活動又は測量活動の実施というものがあるわけです。\r\n　改めてですけれども、防衛省としては、この事案でドローンが飛んだということは、スクランブルをかけたということでありますから、そして、スクランブルをかけたということは、この無害通航に反するという解釈をしたというふうに私は考えますが、それでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/199",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たち国民民主党は、野党としても、我が国の防衛のあり方、これを真剣に考えております",
                "\r\n　中国のスクランブルは、今、この数年、少し減りましたけれども、しかし、依然高水準ということでありますし、沖縄の南西方面航空隊を中心に負担が非常にありますので、ぜひ防衛大臣におきましては、この空自のスクランブル体制の負担軽減というものを考えていただきたいというふうに思います",
                "こういったもので空自は疲弊してしまうんじゃないかと私は思っております",
                "そういった意味では、このドローンの時代に、領空侵犯イコールスクランブルではやっていられない、私は現場はそう考えていると思いますよ",
                "\r\n　改めてですけれども、防衛省としては、この事案でドローンが飛んだということは、スクランブルをかけたということでありますから、そして、スクランブルをかけたということは、この無害通航に反するという解釈をしたというふうに私は考えますが、それでよろしいですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　ここで明確に、無害通航にも反するという言葉をいただきたかったわけですけれども。\r\n　今お話しいただいた、自衛隊法八十四条のお話ありました。ここには何も、航空自衛隊はとは書いていないわけであります。あくまで「防衛大臣は、」と書いてあって、そして、自衛隊の部隊に対し、これを着陸させ、又は我が国の領域の上空から退去させるため必要な措置を講じるなわけですね。イコールスクランブルではないというふうに私は思うわけです。\r\n　そこで、ドローンにスクランブルは割が合わないということを考えれば、私は、緊急を要する現場対応という意味では、やはり海自にも協力していただかなければいけない、あるいは海上保安庁にも協力していただかなければいけないというふうに思います。\r\n　例えば、ドローン、なかなか、撃ち落とすということは、緊張感が一気に高まることでありますけれども、当然、海保の船や自衛艦に向かってきた場合は、緊急避難的、正当防衛的には何かできるでしょう。しかし、例えば、そのまま島にドローンが行ってしまったらどうなるか。あるいは、硫黄島や南鳥島でもそうかもしれません。防衛施設がある、そういうところに、いきなり島にドローンが行ってしまったときに、しかも、その周りには、船舶、日本の自衛艦やあるいは海保の船がない場合がありますよね。\r\n　では、どうするんだということでいったら、私はぜひ、島そのもの、特に防衛施設のある島そのもの、そして海保の巡視船や自衛艦には、いわゆる通信電波の妨害装置、これを設置すべきじゃないかというふうに思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/205",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、ドローンにスクランブルは割が合わないということを考えれば、私は、緊急を要する現場対応という意味では、やはり海自にも協力していただかなければいけない、あるいは海上保安庁にも協力していただかなければいけないというふうに思います",
                "\r\n　では、どうするんだということでいったら、私はぜひ、島そのもの、特に防衛施設のある島そのもの、そして海保の巡視船や自衛艦には、いわゆる通信電波の妨害装置、これを設置すべきじゃないかというふうに思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　これは、今お話ししたように、今のままでは、海保の船や自衛艦がないところでは飛んでいてもわからないわけですね。密漁と同じような話かもしれません。そういったときにそれをしっかりと禁止できるような、あるいは防止できるような状況をつくっておく、極めて大事だと思います。\r\n　これは予算委員会ですし、防衛予算を審議する場でもありますから、そういったこともぜひ検討していただきたいと思いますし、きょうは石井大臣もお越しですので、海上保安庁についても、防衛、いわゆる海上自衛艦よりも、海保の船の方がいわゆる領海内には多いわけですから、ぜひこういった重要なところの通信電波の妨害ということについても考えていただきたいと思います。\r\n　更に言うと、私はかつて、平成二十七年に、ドローン法というのを超党派でつくらせていただきました。ここでも、当時、検討事項で自衛隊の施設も加えるべきだという提案もさせていただきました。\r\n　ぜひ、このドローン法も改正をして、やはり、アメリカ軍の施設も含めて自衛隊の施設また訓練海域、こういうところはそもそもドローンの飛行禁止区域に設定するべきではないかというふうに思っております。石井大臣、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/207",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういったときにそれをしっかりと禁止できるような、あるいは防止できるような状況をつくっておく、極めて大事だと思います",
                "\r\n　ぜひ、このドローン法も改正をして、やはり、アメリカ軍の施設も含めて自衛隊の施設また訓練海域、こういうところはそもそもドローンの飛行禁止区域に設定するべきではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "119805261X00520190212_211",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　ありがとうございます。ぜひこういったドローン対処を進めていただきたいと思います。\r\n　さて、次の防衛問題に移らせていただきます。\r\n　次は、イージス・アショアでございます。\r\n　総理、安倍政権はアメリカから兵器を買い過ぎじゃないですかね。しかも、アメリカの言い値とも言えるＦＭＳ方式、これが莫大に膨らんでいるんじゃないかというふうに思います。トランプさんがアメリカ・ファーストというのはいいんですが、総理までアメリカ・ファーストじゃないのかというふうに思わざるを得ないですね。\r\n　このＦＭＳというのは、アメリカに全面的に、ある意味、契約方法も提供方法も委ねるということでありまして、契約をしたら、過去の例でいいますと、理由をつけられていつの間にか値上げをされているケース、こういったものもありました。\r\n　そういった意味では、これは我が国の防衛産業にもなかなか貢献しない、資しない政策というか契約方法だと言われている。これは、御党、与党の中谷・元防衛大臣なんかもそういった発言をされております。\r\n　ちなみに、Ｆ35Ａなんかでいいましたら、選定時、最初に機種を選定したときは一機八十九億円という値段でしたね。それが、いつの間にか概算要求では百二十一億円まで値上がりしています。そして、今は百四十七億円ですよ、一機当たり。物すごい値上がりですよね。まとめ買いをすれば安くなるなんて言い方をしていますが、そもそも、最初のカタログの時点からすれば大幅に値段が上がっちゃっているわけです。\r\n　そして、今、組立て、最初、日本でやるという話もなくなって、全部輸入するという話になっているんですね。\r\n　これは、こうなると、本当に我が国の防衛産業にも全く何もおいしいところはない。今、安倍総理は、きのうでしたかおとついでしたか、悪夢の民主党政権とおっしゃられましたが、恐らく防衛産業にとっては悪夢の安倍政権じゃないかというふうに言ってもいいんじゃないかというふうに思います。\r\n　ちなみに、このＦＭＳはというか、防衛予算における輸入比率、二〇一一年のころは七・四％ですよ、まだ十分の一以下。これが、安倍政権、二〇一六年度には二三・三％です。輸入が物すごくふえている。そして、昨年は、過去最大の、額でいいますと七千十三億円がＦＭＳ。これはちょっと異常だなと思いますね。その中の代表格がイージス・アショアということになります。\r\n　では、このイージス・アショア、必要かということをちょっと触れたいと思うんです。\r\n　まず、このイージス・アショア、過去の大綱、今回、三一中期防には初めて明記をされたわけですが、二六中期防にはそもそも書かれていなかったわけですね。\r\n　防衛大臣、改めて伺いますが、このイージス・アショア、これは、例えば海自が、イージス艦だけでは日本のミサイル防衛はできないからイージス・アショアを導入してくれ、そんな話はありましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/211",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理、安倍政権はアメリカから兵器を買い過ぎじゃないですかね",
                "しかも、アメリカの言い値とも言えるＦＭＳ方式、これが莫大に膨らんでいるんじゃないかというふうに思います",
                "トランプさんがアメリカ・ファーストというのはいいんですが、総理までアメリカ・ファーストじゃないのかというふうに思わざるを得ないですね",
                "\r\n　そういった意味では、これは我が国の防衛産業にもなかなか貢献しない、資しない政策というか契約方法だと言われている",
                "\r\n　これは、こうなると、本当に我が国の防衛産業にも全く何もおいしいところはない",
                "今、安倍総理は、きのうでしたかおとついでしたか、悪夢の民主党政権とおっしゃられましたが、恐らく防衛産業にとっては悪夢の安倍政権じゃないかというふうに言ってもいいんじゃないかというふうに思います",
                "\r\n　では、このイージス・アショア、必要かということをちょっと触れたいと思うんです"
            ]
        },
        {
            "speech_id": "119805261X00520190212_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　あららですよ、これは。岩屋防衛大臣、だまされていますよ。今の御発言が本当に大臣の御発言だとしたら、これはまずいと思いますよ。\r\n　なぜか。きょう、これはパネルをごらんいただきたいと思います、ちょっと小さいですけれども。イージス艦の弾道ミサイル対処能力の総合的な向上、これは防衛白書の資料ですけれども、イージス艦を八隻に増勢して、平成三十三年ごろの体制のイメージ、イージス艦が八隻になると日本全体をカバーするのは二隻ずつでできます、常時二隻体制で継続的に防護が可能となると書いてあります。ちなみにイージス艦は来年度に既に八隻体制になります。\r\n　これが中期防以来ずっと我が国が目指してきた防衛体制でありまして、今お話しした二層式というのは、ＰＡＣ３とこのＳＭ３の二層体制であります。ですから、イージス・アショアはミサイルが一緒ですから撃ち落とす場所は一緒になりますので、これが多層化されるわけではまずありません。\r\n　そして、更に言うと、これまで我々は、イージス艦で、四隻や六隻では、守ることはできるけれどもローテーション上きついから、八隻体制にすれば二十四時間三百六十五日守れると言ってきたわけですよ。なのに、今大臣はこのイージス・アショアがあれば守れるとおっしゃった。これは間違いじゃないですか。\r\n　いいですか。これは防衛白書にも書いてある。私はちゃんと撤回していただきたいと思いますよ。防衛白書も書きかえが必要だと思いますよ。なぜか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/213",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "防衛白書も書きかえが必要だと思いますよ"
            ]
        },
        {
            "speech_id": "119805261X00520190212_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　これは全然議論されていないんですよ。全然、議論される前に閣議決定されているんです。しかも、アメリカ・トランプ大統領と安倍総理の間での話合いみたいな話ですよ、これ。全然国民的にも議論されていないし、中期防の中でも議論されていないじゃないですか。おかしいですよ、こんな進め方は。\r\n　我が国の防衛計画というのはちゃんとルールに基づいてやっていただきたい、そう思いますよ。こんなことが許されたら、あなたたちで何でもかんでも変えてしまうじゃないですか。\r\n　総理は今、あった方がいいと。それはあった方がいいでしょう。でも、皆さん、これを見てください。一基一千二百二億円ですよ。三十年運用して四千三百八十九億。物すごいお金がかかるものですよ。\r\n　防衛というのは、それは、あればあるほどそれにこしたことはないけれども、我々はずっと、今までイージス艦にもお金をかけて、そして、先ほども示した表にも書いてある、平成三十三年ごろの体制では、検査などを考慮しても日本全国を二隻で継続的に防護が可能となる。今総理がおっしゃったような休暇、検査、そして錬成、そういうものを考慮しても回せるようになったのが、このイージス八隻体制なんですよ。\r\n　にもかかわらず、これにまた大きなお金をかけて、しかも、この下、見てください。劣る、隠密性、抗堪性、機動性と書いてありますが、イージス・アショアというのは動かせませんよね。狙われるんじゃないですか。\r\n　イージス艦というのは秘匿性がありますよ、機動性がありますよ。だけれども、イージス・アショアというのは固定式で秋田と山口に置かれるわけでしょう。これは動かせないですよ。それは当然狙われやすいわけですよ。テロも含めて、原発と同じぐらい、いや、それ以上の危険な施設を地域に置くことになるわけですよ。何で私はこれが効率的な予算の使い方かわからない。\r\n　ミサイルは多ければ多いほどいい。であるならば、イージス・アショアを陸上に配備するんじゃなく、今のイージス艦にもう少しミサイルをふやしたらどうですか。まだその方が効率的な予算の使い方じゃないですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/219",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "全然国民的にも議論されていないし、中期防の中でも議論されていないじゃないですか",
                "\r\n　我が国の防衛計画というのはちゃんとルールに基づいてやっていただきたい、そう思いますよ",
                "こんなことが許されたら、あなたたちで何でもかんでも変えてしまうじゃないですか",
                "何で私はこれが効率的な予算の使い方かわからない",
                "であるならば、イージス・アショアを陸上に配備するんじゃなく、今のイージス艦にもう少しミサイルをふやしたらどうですか",
                "まだその方が効率的な予算の使い方じゃないですか、総理"
            ]
        },
        {
            "speech_id": "119805261X00520190212_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　防衛大臣、改めて先ほどの答弁、私、訂正していただきたいと思いますよ。今のイージス艦の体制というのはまだ八隻体制になっていない、この状況であれば、整備、補給で港に入るすき間の期間が生じるとか負担が高いというのはわかります。それを変えるために八隻体制にしているんですから、八隻体制にしたら、そういうことを言っちゃいけないんですよ。違いますか。それで、これは現地、地元の秋田の人たちにもそういう説明をしているんですよ。これはぜひ撤回していただきたい。ちゃんと正しい説明をしていただきたいと思いますよ。\r\n　今回のアショアの導入は、イージス艦の負担軽減にはつながらないですよ。イージス艦の負担軽減というのは、八隻体制になったら負担が軽減されるのであって、アショアが来たから負担軽減されるんじゃないんじゃないですか。そこをはっきり言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/223",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これはぜひ撤回していただきたい",
                "イージス艦の負担軽減というのは、八隻体制になったら負担が軽減されるのであって、アショアが来たから負担軽減されるんじゃないんじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○泉委員　今お話を伺っていても全く納得できないですね。こうして大綱にも中期防にも書いてなかったものを閣議決定で、高額なものを導入して、しかも、二重になってしまっている、ここには予算の重複がある、こういった意味では、この防衛予算というのは私は見直すべきだというふうに思います。\r\n　予算委員会ですから、ぜひ、こういった野党の議論もしっかりと受けとめていただいて、効率的な防衛費、これを目指していただきたいということを言って、私からの質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/225",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "こうして大綱にも中期防にも書いてなかったものを閣議決定で、高額なものを導入して、しかも、二重になってしまっている、ここには予算の重複がある、こういった意味では、この防衛予算というのは私は見直すべきだというふうに思います",
                "\r\n　予算委員会ですから、ぜひ、こういった野党の議論もしっかりと受けとめていただいて、効率的な防衛費、これを目指していただきたいということを言って、私からの質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "119305254X03420170615_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-06-15",
            "speech_text": "○泉健太君　民進党の泉健太です。\r\n　民進党・無所属クラブを代表し、憲法六十九条に基づき提出された内閣不信任決議案に賛成の立場で討論をいたします。（拍手）\r\n　民進党が不信任案を提出したその最大の理由は、安倍内閣と与党の目に余る国民軽視、国会軽視の姿にあります。\r\n　民主主義と独裁国の違いは、民主主義では、まず投票して、その後で命令を聞くが、独裁国では投票する無駄が省かれているということである。米国の作家チャールズ・ブコウスキーの言葉のとおりの出来事が、まさに参議院で行われようとしている法務委員会の採決飛ばしではないでしょうか。\r\n　このような行為が与党によって悪びれもなく行われる、この一つをとっても十分不信任に値する、そう申し上げねばなりません。\r\n　しかし、それだけではありません。以下、不信任の理由を申し上げます。\r\n　まず第一の理由、それは、真相究明に対する安倍内閣の極めて不誠実な姿勢にあります。\r\n　私たち国民は、行政は公正、透明であるものと信じています。しかし、どうやらこの政権は、さまざまに動き回る総理夫妻と仲よくなって、その名前を使えば、行政が取り計らってくれる国になってしまったと国民が感じているのではないでしょうか。疑惑は調査されず、情報公開もされず、政府・与党は資料隠しと調査拒否を貫いています。\r\n　森友問題で総理は当初どう言っていたか。私や妻が関係したということになれば、まさに私は、それはもう間違いなく総理大臣も国会議員もやめるということははっきりと申し上げておきたいと力説をしていたのであります。\r\n　籠池氏が、瑞穂の国記念小学院開設に向け国有地を購入する際、総理や総理夫人の名前を出した。すると、近畿財務局、国交省、大阪府からの提示は鑑定価格の九割引きでした。\r\n　安倍昭恵夫人が名誉校長を務められていたことからしても、関係性は歴然であります。これだけの証言や証拠が並べられたなら、安倍内閣は、みずから積極的に、昭恵夫人や当時の財務省理財局長、近畿財務局長らの証人喚問に応じ、財務省には森友学園との交渉記録の廃棄をやめさせ、情報開示をするよう命じるべきでした。それを、そんたく行政の有無を究明せず、政府への国民の信頼を大きく損ねたのであります。\r\n　そして、加計学園問題。\r\n　真面目に詳細な資料をそろえた京都産業大学の申請は、あっさりと門前払いされました。本当にひどいことであります。その一方で、総理の親友が理事長を務める加計学園は、たった二枚の資料で獣医学部の新設が認められました。京都産業大学も総理と友達づき合いをしていればよかったのでしょうか。日本はそんな国だったのでしょうか。\r\n　獣医学部は全国十六大学。その定員は九百三十名です。政府は、その約二割に相当する百六十名もの新設枠を一挙に加計学園のみに振り向けました。そして、疑惑が深まる中、官邸の最高レベルが言っている、総理の御意向との文書が見つかり、前文部科学事務次官までが、在職中に示された実在する文書である旨の証言をしました。しかし、菅官房長官や松野文科大臣は、信憑性も定かではない、全く怪文書みたいと言い放ち、野党と国民が求める調査を拒否したのであります。\r\n　さすがに世論の批判に押され、安倍内閣は文科省の追加調査を渋々行っておりますが、それも内閣府への調査については頬かむりをしたまま。なぜそこまで隠すのか。見識のあった前任の石破大臣をすげかえてまでのこの選定劇に、国民が疑問と不信を抱くのは当然のことであります。だからこそ、徹底的な調査と情報開示こそが必要なのであります。情報隠蔽内閣は去るべし、そう言わざるを得ません。\r\n　ちなみに、南スーダン日報問題でも、当初、日報は存在しないとしていたものが、組織内で隠蔽と虚偽報告が行われていた疑惑が強まりました。しかし、稲田大臣は、雲行きが怪しくなると特別防衛監察を行うと発表、事実上、国会会期中の真相究明を先送りしております。\r\n　安倍内閣は、政権に不利な情報は徹底的に嫌う、だから、役人は情報を隠蔽せざるを得ない。この悪循環こそが我が国政府職員のやる気をそぎ、行政組織を腐らせているのではないでしょうか。今こそ、我々国会がそれを阻止すべきなのであります。\r\n　不信任の第二の理由は、めちゃくちゃな共謀罪法案の進め方です。\r\n　私たち民進党は、この安倍政権のもとでも、国民のためになる法案には賛成してまいりました。だから、今国会でも、本会議採決を行った法案の七八％には賛成してきたのであります。また、総理の外交出張にも極力協力もしてまいりました。しかし、国民を欺き、国民の自由を縛る法案には明確に反対をする、危険性を国民に伝える、我々にはその責任があります。\r\n　テロ対策ではない法案をテロ等準備罪と偽ったこと、そして、組織的犯罪集団を見つけ共謀を立証するためには一般国民のメールやＳＮＳの内容を監視せざるを得ないのに、そのことをごまかし続けていること、本来のテロ対策は、入管、税関、危険物の管理、空港の手荷物検査などの体制を強化することにあるにもかかわらずその予算は確保していないこと、極めて不誠実です。\r\n　市民の表現を萎縮させ、多様な意見を抑圧する法案を無理やり成立させようという政権では、民主主義は守れなくなります。\r\n　また、政府の答弁も全くひどいものでした。\r\n　特に、金田法務大臣は、答弁をすぐ刑事局長に委ねたり、ペーパーを棒読みした上で質問内容を忘れてしまったり、官僚の耳打ちをそのまま答弁してみたり、判例がないのにあるかのように答弁したり、あげくの果てには、みずからの頭脳が対応できないことを認めたり、何と素直な大臣なのでしょうか。\r\n　質疑を充実させるというなら、なぜ金田大臣そのものを交代させなかったのか。大臣の留任は、安倍内閣の国会対応の軽さを物語っております。\r\n　また、与野党で誠実に取り決められていた過去の申し合わせ事項を与党は次々とほごにいたしました。質疑者の……（発言する者あり）どっちがだとはどういうことでしょうか。宮川さんですか。違いますね。それは事実ではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X03420170615/9",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　民進党が不信任案を提出したその最大の理由は、安倍内閣と与党の目に余る国民軽視、国会軽視の姿にあります",
                "米国の作家チャールズ・ブコウスキーの言葉のとおりの出来事が、まさに参議院で行われようとしている法務委員会の採決飛ばしではないでしょうか",
                "\r\n　このような行為が与党によって悪びれもなく行われる、この一つをとっても十分不信任に値する、そう申し上げねばなりません",
                "\r\n　まず第一の理由、それは、真相究明に対する安倍内閣の極めて不誠実な姿勢にあります",
                "\r\n　私たち国民は、行政は公正、透明であるものと信じています",
                "しかし、どうやらこの政権は、さまざまに動き回る総理夫妻と仲よくなって、その名前を使えば、行政が取り計らってくれる国になってしまったと国民が感じているのではないでしょうか",
                "これだけの証言や証拠が並べられたなら、安倍内閣は、みずから積極的に、昭恵夫人や当時の財務省理財局長、近畿財務局長らの証人喚問に応じ、財務省には森友学園との交渉記録の廃棄をやめさせ、情報開示をするよう命じるべきでした",
                "それを、そんたく行政の有無を究明せず、政府への国民の信頼を大きく損ねたのであります",
                "京都産業大学も総理と友達づき合いをしていればよかったのでしょうか",
                "しかし、菅官房長官や松野文科大臣は、信憑性も定かではない、全く怪文書みたいと言い放ち、野党と国民が求める調査を拒否したのであります",
                "見識のあった前任の石破大臣をすげかえてまでのこの選定劇に、国民が疑問と不信を抱くのは当然のことであります",
                "だからこそ、徹底的な調査と情報開示こそが必要なのであります",
                "情報隠蔽内閣は去るべし、そう言わざるを得ません",
                "\r\n　安倍内閣は、政権に不利な情報は徹底的に嫌う、だから、役人は情報を隠蔽せざるを得ない",
                "この悪循環こそが我が国政府職員のやる気をそぎ、行政組織を腐らせているのではないでしょうか",
                "今こそ、我々国会がそれを阻止すべきなのであります",
                "\r\n　不信任の第二の理由は、めちゃくちゃな共謀罪法案の進め方です",
                "\r\n　私たち民進党は、この安倍政権のもとでも、国民のためになる法案には賛成してまいりました",
                "だから、今国会でも、本会議採決を行った法案の七八％には賛成してきたのであります",
                "しかし、国民を欺き、国民の自由を縛る法案には明確に反対をする、危険性を国民に伝える、我々にはその責任があります",
                "\r\n　テロ対策ではない法案をテロ等準備罪と偽ったこと、そして、組織的犯罪集団を見つけ共謀を立証するためには一般国民のメールやＳＮＳの内容を監視せざるを得ないのに、そのことをごまかし続けていること、本来のテロ対策は、入管、税関、危険物の管理、空港の手荷物検査などの体制を強化することにあるにもかかわらずその予算は確保していないこと、極めて不誠実です",
                "\r\n　市民の表現を萎縮させ、多様な意見を抑圧する法案を無理やり成立させようという政権では、民主主義は守れなくなります",
                "\r\n　また、政府の答弁も全くひどいものでした",
                "\r\n　特に、金田法務大臣は、答弁をすぐ刑事局長に委ねたり、ペーパーを棒読みした上で質問内容を忘れてしまったり、官僚の耳打ちをそのまま答弁してみたり、判例がないのにあるかのように答弁したり、あげくの果てには、みずからの頭脳が対応できないことを認めたり、何と素直な大臣なのでしょうか",
                "\r\n　質疑を充実させるというなら、なぜ金田大臣そのものを交代させなかったのか",
                "\r\n　また、与野党で誠実に取り決められていた過去の申し合わせ事項を与党は次々とほごにいたしました"
            ]
        },
        {
            "speech_id": "119305254X03420170615_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-06-15",
            "speech_text": "○泉健太君（続）　よく安倍総理も人の名前を名指しして質疑をされますね。\r\n　与野党で誠実に取り決められた申し合わせ事項を与党は次々とほごにしました。質疑者の要請がないままに政府参考人を出席させ、慣例で認められてきた質疑者の資料配付を与党側が阻止する、こういったことは数の横暴にほかなりません。大変情けない。良識のない数の暴挙に断固抗議をしたいと思います。\r\n　不信任の第三の理由は、安倍内閣の経済財政運営です。\r\n　アベノミクスの現実は、経済成長率が何よりも物語っています。\r\n　二〇一六年は、実質一・二％、名目一・一％、直近の二〇一七年一—三月期も、年率換算では実質一・〇、名目ではマイナス一・二という惨たんたる数字であります。二％の成長も名目ＧＤＰ六百兆円への道筋も全く見えません。\r\n　成長戦略も一向に成果が上がりません。\r\n　総理は一月の施政方針演説で、イノベーションを次々と生み出すための規制改革、安倍内閣は三本目の矢を次々と打ち続けますと大見えを切りながら、結局は、先ほどの西村議員の御指摘のとおり、総理のリーダーシップでお友達だけが通る小さな穴があいただけ。友達ではない事業者にとっては、相変わらず規制や手続の高い壁がそびえ立っております。\r\n　また、日本のビジネス環境を二〇二〇年までに先進国中三位にすると掲げながら、いまだに二十六位であります。\r\n　二〇二〇年度の基礎的財政収支黒字化目標の達成も不可能なことは明白です。安倍内閣のエンジンが空吹かしでしかないことは誰の目にも明らかであります。\r\n　不信任の第四の理由は、一億総活躍社会の失敗です。\r\n　保育士の処遇改善では、月額五万円引き上げを目指す我が党案に対し、政府案は、全ての職員を対象に行う処遇改善はわずか二％、月額六千円程度にすぎません。全産業平均との賃金差を埋めるためには全く不十分です。\r\n　さらに、平成二十九年度末には待機児童ゼロ、これも、つい先日、三年も先送りをされてしまいました。\r\n　働き方改革も、長時間労働規制を打ち出しながら残業代ゼロ法案を掲げており、完全に矛盾しております。\r\n　そして、介護保険法では、国民への説明が不十分なまま負担割合の引き上げを行いました。介護サービスの利用を控え、介護離職者がふえかねず、介護離職ゼロにも完全に逆行します。\r\n　国民生活の実態をわかっていない政権には、やはり去ってもらわなければなりません。\r\n　各閣僚についても申し上げます。\r\n　隠蔽内閣を取り仕切り、人格攻撃まで行う官房長官。それに従うだけの文科大臣と地方創生担当大臣。地方創生担当大臣においては、一番のガンは文化学芸員、この連中を一掃しないとだめと事実誤認の不見識な発言をし、ひんしゅくを買ったことも思い出されます。\r\n　そして、省内を掌握できず、右往左往し続けた防衛大臣。森友学園問題で、弁護したことはないと強弁しながら、結局撤回し、謝罪に追い込まれた。また、やめたとはいえ、前復興大臣は、自主避難者に対し、本人の責任と発言、東日本大震災については、まだ東北だからよかったと暴言を連発しました。法務大臣については、もう繰り返しません。\r\n　そして、安倍総理自身が最大の問題であります。\r\n　とどまりを知らないお友達優遇政治、我が国を監視社会へと変容させる姿勢、経済財政運営の失敗をも認めない姿勢は、我が国の民主主義と経済的繁栄を破壊しかねない危険なものであります。\r\n　国会では、質疑者にやじを飛ばし、野党のせい、印象操作と連発。そして、読売新聞を熟読していただいてと、一国の総理として、もはや増長の域を超えている。\r\n　自民党の皆さん、私は、皆さんの中からこそ、我が国を救うため、安倍内閣を打倒する声が上がるべきだと思っております。（発言する者あり）堀井さん、うるさいやじはやめてください。\r\n　絶対的な権力は絶対的に腐敗する。イギリスの政治家ジョン・アクトンが指摘したとおりであります。\r\n　以上を申し上げ、私の不信任案への賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X03420170615/11",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "質疑者の要請がないままに政府参考人を出席させ、慣例で認められてきた質疑者の資料配付を与党側が阻止する、こういったことは数の横暴にほかなりません",
                "良識のない数の暴挙に断固抗議をしたいと思います",
                "\r\n　不信任の第三の理由は、安倍内閣の経済財政運営です",
                "安倍内閣のエンジンが空吹かしでしかないことは誰の目にも明らかであります",
                "\r\n　不信任の第四の理由は、一億総活躍社会の失敗です",
                "全産業平均との賃金差を埋めるためには全く不十分です",
                "\r\n　働き方改革も、長時間労働規制を打ち出しながら残業代ゼロ法案を掲げており、完全に矛盾しております",
                "\r\n　そして、介護保険法では、国民への説明が不十分なまま負担割合の引き上げを行いました",
                "\r\n　国民生活の実態をわかっていない政権には、やはり去ってもらわなければなりません",
                "地方創生担当大臣においては、一番のガンは文化学芸員、この連中を一掃しないとだめと事実誤認の不見識な発言をし、ひんしゅくを買ったことも思い出されます",
                "森友学園問題で、弁護したことはないと強弁しながら、結局撤回し、謝罪に追い込まれた",
                "法務大臣については、もう繰り返しません",
                "\r\n　そして、安倍総理自身が最大の問題であります",
                "\r\n　とどまりを知らないお友達優遇政治、我が国を監視社会へと変容させる姿勢、経済財政運営の失敗をも認めない姿勢は、我が国の民主主義と経済的繁栄を破壊しかねない危険なものであります",
                "そして、読売新聞を熟読していただいてと、一国の総理として、もはや増長の域を超えている",
                "\r\n　自民党の皆さん、私は、皆さんの中からこそ、我が国を救うため、安倍内閣を打倒する声が上がるべきだと思っております"
            ]
        },
        {
            "speech_id": "118904889X01820150708_047",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-07-08",
            "speech_text": "○泉委員　ありがとうございます。\r\n　さて、提出者にお伺いをします。\r\n　「国の重要な施設等」ということで、今回そういった国会議事堂や首相官邸等々を指定されているわけです。この「重要」の判断基準が何だったのかということであります。\r\n　といいますのも、私たちもこれは、重要施設、例えば防衛省や警察庁や海上保安庁、危機管理に関係する省庁はやはり重要施設ではないかということで、修正案を出させていただいております。\r\n　あるいは、今回は「事務を処理するために使用する建築物」という書かれ方をしているわけですが、何が重要かといえば、そこにある書類も大事かもしれませんが、そこにいる幹部であったり要人であったりというのが大事だという考え方も、これは当然ありますよね。そうなったときに、例えば議員宿舎みたいなものは、議員会館は指定されるけれども議員宿舎は指定されないということが果たしてよいのかという話や、議長公邸は指定されるけれども副議長公邸は指定されなくてよいのかという話ですとか、考えるといろいろな可能性というものがあると思うんです。\r\n　そういった意味で、「国の重要な施設等」の「重要」というものの判断基準が何だったのかということを原案の提出者にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01820150708/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうなったときに、例えば議員宿舎みたいなものは、議員会館は指定されるけれども議員宿舎は指定されないということが果たしてよいのかという話や、議長公邸は指定されるけれども副議長公邸は指定されなくてよいのかという話ですとか、考えるといろいろな可能性というものがあると思うんです"
            ]
        },
        {
            "speech_id": "118904889X01820150708_103",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-07-08",
            "speech_text": "○泉委員　主に二点ございます。\r\n　一つは、危機管理担当行政機関の庁舎を追加ということで、具体的には、防衛省、警察庁、海上保安庁等を対象危機管理行政機関というふうに定めたいというふうに考えております。その他、どういう形でどれぐらいのものが必要になってくるのかということは、「特に必要なもの」という文言を踏まえて適切に定められるというふうに考えております。\r\n　もう一つの方は、原子力事業所は、後にまたお話しします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01820150708/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その他、どういう形でどれぐらいのものが必要になってくるのかということは、「特に必要なもの」という文言を踏まえて適切に定められるというふうに考えております"
            ]
        },
        {
            "speech_id": "118904889X01820150708_183",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-07-08",
            "speech_text": "○泉委員　これは、修正案の方で対象施設を追加させていただいております。\r\n　原案の方もさまざま検討はされていたと思うんですが、なかなか時間的な猶予もなかったというふうに伺っておりますけれども、やはり、重要施設ということについては、特に危機管理を担う機能を有する行政機関、その幹部職員というのも大変重要な意味合いを持っていると思っておりまして、そういうところについてはやはり対象にしていこうということを修正案の中に盛り込ませていただいております。それが、具体的には、防衛省、警察庁、海上保安庁を想定しております。\r\n　その他については、逆に言うと、特に必要とするものというふうにあえて限定を課して、省庁押しなべて全部が対象になるということではなくて、特に危機管理に関する機能を維持するため特に必要なものを対象施設に追加するという考え方です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01820150708/183",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原案の方もさまざま検討はされていたと思うんですが、なかなか時間的な猶予もなかったというふうに伺っておりますけれども、やはり、重要施設ということについては、特に危機管理を担う機能を有する行政機関、その幹部職員というのも大変重要な意味合いを持っていると思っておりまして、そういうところについてはやはり対象にしていこうということを修正案の中に盛り込ませていただいております"
            ]
        },
        {
            "speech_id": "118904889X01220150605_045",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-06-05",
            "speech_text": "○泉委員　私は、サイバーの世界とはいえ、なかなか目に見えないかもしれませんが、サイバーテロと言われたり、サイバー戦争と言われたり、恐らくそういう危機感を持ってこれまで組織もつくってこられたと思うんですね。そういう意味からすると、やはり攻撃を受けていることの重大性はもちろんのこと、行政の何らかの情報が漏れるというのはゆゆしき事態だ、官房長官がおっしゃったものと一緒だと思います。\r\n　しかし、果たして今までの政府が、では、政府の情報が流出するたびにしっかりと本部長に情報を適時上げていたのか、これはぜひ点検をしていただかなきゃいけない、私はそう思います。恐らく、これまでの取り組みの中では、官房長官まで上がっていなかったケースが、私はあったのではないかというふうに思います。\r\n　そして、官房長官、きょうお配りをした、厚生労働省、日本年金機構の資料をごらんいただきたいんです。「日本年金機構不正アクセス事案の経緯」というものですね。ようやくきのう厚生労働省から出てきたものでありまして、これまで本当に、ほとんどの時系列というものは出てこなかったわけです。\r\n　しかし、これを見てもなお、まだまだ不透明なところがたくさんあります、本当はもう調べがついているんじゃないかということも含めて。\r\n　私は、例えば災害が起こった際の政府が出す資料、内閣が出す資料、非常によくできていると思っているんです。それはなぜか。一つの省の情報だけではなく、あらゆる省庁の取り組み、また時系列、そういったものを政府としてしっかりと把握して、それを全て載っけている。厚生労働省第何報、国土交通省第何報、防衛省、警察、いろいろなところの情報が載って、役所はよく資料を出されますよね。\r\n　ああいうものにしないと、これはテロの可能性もある、まさに政府に対する攻撃の可能性もあると官房長官はおっしゃったのであれば、これはどうでしょう、いつまで厚生労働省、日本年金機構のこのおおらかな時系列の経緯説明のペーパーにおさめておくのか。\r\n　これは私は、やはり早急にかえて、官房長官の指示でまさにＣＹＭＡＴも送り込んだ、そういうことであれば、ちゃんと政府として統一した時系列のものを出すべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01220150605/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味からすると、やはり攻撃を受けていることの重大性はもちろんのこと、行政の何らかの情報が漏れるというのはゆゆしき事態だ、官房長官がおっしゃったものと一緒だと思います",
                "\r\n　しかし、果たして今までの政府が、では、政府の情報が流出するたびにしっかりと本部長に情報を適時上げていたのか、これはぜひ点検をしていただかなきゃいけない、私はそう思います",
                "恐らく、これまでの取り組みの中では、官房長官まで上がっていなかったケースが、私はあったのではないかというふうに思います",
                "\r\n　ああいうものにしないと、これはテロの可能性もある、まさに政府に対する攻撃の可能性もあると官房長官はおっしゃったのであれば、これはどうでしょう、いつまで厚生労働省、日本年金機構のこのおおらかな時系列の経緯説明のペーパーにおさめておくのか",
                "\r\n　これは私は、やはり早急にかえて、官房長官の指示でまさにＣＹＭＡＴも送り込んだ、そういうことであれば、ちゃんと政府として統一した時系列のものを出すべきじゃないですか"
            ]
        }
    ]
}