{
    "repr_name": "野田聖子",
    "speeches": [
        {
            "speech_id": "120804773X00620220512_118",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2022-05-12",
            "speech_text": "○野田国務大臣　まず、国の出先機関改革については、現在の提案募集方式では、国の組織の在り方そのものに関する提案は対象となりませんが、出先機関を含む国の権限の地方への移譲を求める提案は対象としているところです。\r\n　また、国と地方の税財源配分や税制改正については、これまで三位一体の改革による国から地方への税源移譲や社会保障・税一体改革における地方消費税等の充実が行われてきたものと承知をしていますが、これらについては、制度全体を視野に入れ、専門的に検討する必要があることから、個別に制度改正の提案を検討する提案募集方式にはなじまないため、対象外としているところです。\r\n　地方分権改革においては、平成二十六年以降、それまでの改革の成果を踏まえ、提案募集方式を導入し、地方の発意に根差した息の長い取組へ転換したところです。\r\n　この方式は地方側からも評価をされており、国及び地方が直面する課題解決において有効な制度であり、更に充実させつつ継続させていくことが適当と考えております。\r\n　今後とも、地方の声をしっかり伺いながら、提案募集方式の更なる充実等を通じて、地方分権改革を着実かつ強力に推進してまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804773X00620220512/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この方式は地方側からも評価をされており、国及び地方が直面する課題解決において有効な制度であり、更に充実させつつ継続させていくことが適当と考えております",
                "\r\n　今後とも、地方の声をしっかり伺いながら、提案募集方式の更なる充実等を通じて、地方分権改革を着実かつ強力に推進してまいりたいと考えています"
            ]
        },
        {
            "speech_id": "119614601X01120180531_077",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-31",
            "speech_text": "○国務大臣（野田聖子君）　五月二十八日に開催された経済財政諮問会議では、安倍総理から、消費税率引上げによる駆け込み需要、反動減に対応するため、臨時特別の措置を二〇一九年度と二〇二〇年度の当初予算において講じるべきとの民間議員からの提案等も踏まえて骨太方針の取りまとめを行うよう指示があったところでございます。\r\n　私もその経済財政諮問会議のメンバーの一人なんですけれども、税制における消費税増税前後の駆け込み需要及び反動減対策については、これまでの与党税制改正大綱を踏まえて、平成三十一年度税制改正プロセスにおいて検討されるべきものと考えています。\r\n　少し付言するならば、私自身もこの勉強をさせていただいたんですけれども、消費税を導入している諸外国のやっぱりトレンドとデータベースとを比べてみると、やはり日本が突出して駆け込みが多くて、そして反動減がまた大きいという、そういう特徴があります。それをなるべく平準化していくようなことも考えなきゃいけないなというのが今総理のおっしゃっている御意向だと思いますので、今申し上げたとおり検討をされていくのだと私は思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614601X01120180531/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私もその経済財政諮問会議のメンバーの一人なんですけれども、税制における消費税増税前後の駆け込み需要及び反動減対策については、これまでの与党税制改正大綱を踏まえて、平成三十一年度税制改正プロセスにおいて検討されるべきものと考えています",
                "それをなるべく平準化していくようなことも考えなきゃいけないなというのが今総理のおっしゃっている御意向だと思いますので、今申し上げたとおり検討をされていくのだと私は思っています"
            ]
        },
        {
            "speech_id": "119614103X00620180528_040",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-05-28",
            "speech_text": "○国務大臣（野田聖子君）　お答えします。\r\n　地方税の充実については、これまでも個人住民税の一〇％比例税率化による三兆円の税源移譲、消費税率引上げに際して地方消費税の拡充などに取り組んでまいりました。地方分権の基盤となる地方税の充実については、国民の税負担に配慮しつつ取り組んでいくことが必要です。また、国から地方への税源移譲については、国、地方とも厳しい財政状況にあることを踏まえつつ、地方団体間の財政力格差の拡大など、課題についても考慮することが必要と考えています。\r\n　地方税が増収したというだけで津々浦々が潤うわけではなく、やはり強い地方がより増収するという状態が起きてしまうわけですね。引き続き、ですから、税源の偏在性が小さくて税収が安定的な地方税体系の構築にしっかり取り組むとともに、地方の行政サービスをできる限り地方税で賄うことができるよう地方税の充実確保はしっかり努めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00620180528/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地方分権の基盤となる地方税の充実については、国民の税負担に配慮しつつ取り組んでいくことが必要です",
                "また、国から地方への税源移譲については、国、地方とも厳しい財政状況にあることを踏まえつつ、地方団体間の財政力格差の拡大など、課題についても考慮することが必要と考えています",
                "引き続き、ですから、税源の偏在性が小さくて税収が安定的な地方税体系の構築にしっかり取り組むとともに、地方の行政サービスをできる限り地方税で賄うことができるよう地方税の充実確保はしっかり努めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119614601X00320180323_074",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（野田聖子君）　先ほどの繰り返しになりますけど、様々な地方財政を強くする取組というのは、本来ならば税率を上げるとか、また今おっしゃったような消費税を入れるとか、いろいろ見当は付くんですけど、今にわかにやはり国との関係を考えたときに難しいということでございまして、それは諦めたわけではなくて、それをちゃんと視野に入れつつ、今はこつこつとやっていくことになっています。そういう大きな仕掛けはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614601X00320180323/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（野田聖子君）　先ほどの繰り返しになりますけど、様々な地方財政を強くする取組というのは、本来ならば税率を上げるとか、また今おっしゃったような消費税を入れるとか、いろいろ見当は付くんですけど、今にわかにやはり国との関係を考えたときに難しいということでございまして、それは諦めたわけではなくて、それをちゃんと視野に入れつつ、今はこつこつとやっていくことになっています"
            ]
        },
        {
            "speech_id": "119615254X00720180316_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-03-16",
            "speech_text": "○国務大臣（野田聖子君）　森本議員にお答えします。\r\n　まず、平成三十年度地方財政計画の評価についてお尋ねがありました。\r\n　平成三十年度の一般財源総額は、地方団体が子ども・子育て支援や地方創生等の重要課題に取り組みつつ安定的な財政運営を行うことができるよう、前年度を上回る六十二・一兆円を確保することができました。また、精算額の繰延べなど、様々な工夫を行うことにより、地方交付税を十六・〇兆円確保しつつ、臨時財政対策債については前年度から〇・一兆円減の四・〇兆円に抑制しました。\r\n　このように、平成三十年度の地方財政計画は、厳しい状況の中で最大限の対応ができたと考えています。\r\n　なお、地方六団体からも、平成三十年度の一般財源総額の確保等について評価するとの声明をいただいているところです。\r\n　次に、臨時財政対策債についてのお尋ねがありました。\r\n　地方財政の健全な運営のためには、本来的には臨時財政対策債のような特例債に頼らない財務体質を確立することが重要です。\r\n　このため、歳入面では、地域経済の好循環を一層拡大することなどにより地方税等の増収を図るとともに、歳出面では、国の取組と基調を合わせ、めり張りを付けて歳出構造を見直すことが必要であると考えています。\r\n　今後とも、地方財政の健全化に努め、まずは国と地方で折半すべき財源不足が解消され、折半分の臨時財政対策債を発行しなかった平成十九年度及び平成二十年度のような状況をなるべく早く実現することを目指してまいります。\r\n　次に、公庫債権金利変動準備金の活用についてお尋ねがありました。\r\n　地方公共団体金融機構の公庫債権金利変動準備金については、平成二十九年度までに総額二・二兆円を国に帰属させ地方交付税等の財源として活用してきたところであり、平成三十年度においては四千億円を活用することとしています。\r\n　公庫債権金利変動準備金の今後の活用可能額については、金利情勢次第で変動し得ることから、現時点において明確なことを申し上げることは困難です。\r\n　次に、法定率の引上げについてお尋ねがありました。\r\n　地方財政は、平成三十年度においても六・二兆円の財源不足が生じており、地方財政の健全な運営のためには、本来的には、法定率の引上げ等により地方交付税を安定的に確保することが望ましいと考えています。\r\n　国、地方とも厳しい財政状況にあることなどから、法定率の引上げは容易ではありませんが、今後とも、法定率の見直し等による交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論してまいります。\r\n　次に、抜本的な地方税制の改革についてお尋ねがありました。\r\n　地方行財政基盤の強化に向けた地方税制の抜本的改革としては、これまでも個人住民税の一〇％比例税率化による三兆円の税源移譲、消費税率引上げに際しての地方消費税の拡充などに取り組んできたところです。\r\n　今後も、税源の偏在性が小さく税収が安定的な地方税体系の構築に取り組みつつ、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいります。\r\n　次に、歳出特別枠の廃止についてお尋ねがありました。\r\n　歳出特別枠については、経済・財政再生計画において、経済再生に合わせ、リーマン・ショック後の危機対応モードから平時モードへの切替えを進めていくこととされています。これまでも、この考え方に沿って必要な歳出を確保しながら、順次歳出特別枠を縮小してきました。\r\n　平成三十年度においては、国税、地方税とも税収が増加する見込みであることを踏まえ、公共施設等の老朽化対策等の歳出を〇・二兆円確保した上で歳出特別枠を廃止することとしました。\r\n　今後とも、必要な歳出を適切に地方財政計画に計上し、一般財源総額をしっかりと確保してまいります。\r\n　次に、地方の一般財源総額の在り方についてお尋ねがありました。\r\n　政府においては、これまでの経済・財政一体改革の取組を精査した上で、本年の骨太方針においてプライマリーバランスの黒字化達成時期及びその裏付けとなる具体的な計画を示すこととしており、二〇一九年度以降の地方の一般財源総額の在り方についてもこの中で議論されるものと考えております。\r\n　その際には、地方団体が予見可能性を持ちながら、社会保障など必要な行政サービスを提供しつつ安定的な財政運営を行っていけるよう、地方が自由に使える一般財源総額を確保すべく最大限の努力をしてまいります。\r\n　次に、地方団体の基金についてお尋ねがありました。\r\n　地方団体は、行革や経費節減に努めながら、様々な将来への備えのために基金を積み立てており、基金残高を理由として地方交付税等を削減することは妥当でないと考えています。\r\n　平成三十年度地方財政対策においては、基金残高の増加を理由として地方交付税等を削減するといったことは行っていません。その上で、前年度を上回る一般財源総額六十二・一兆円を確保したところです。\r\n　今後とも、地方団体が安定的に財政運営を行うことができるよう、地方交付税を始めとした一般財源総額の確保に努めてまいります。\r\n　次に、地方財政制度も踏まえた基金の見解についてお尋ねがありました。\r\n　地方財政においては、赤字地方債は例外的に認められている範囲内でのみ発行が可能であり、歳入歳出の変動は基金で対応することが制度上の前提となっています。\r\n　また、基金が増加していることをもって地方財政に余裕があるとの議論については、先ほども申し上げたとおり、妥当ではないと考えています。\r\n　次に、基金についてお尋ねがありました。\r\n　基金の積立てや取崩しは、基金設置のための条例案や予算、決算の議会での審議を通じて、各地方公共団体が住民に対する説明責任を果たしながら、それぞれの責任で行われています。\r\n　このように、基金残高の状況は、地域の様々な実情を踏まえた各地方公共団体の自主的な判断に基づく財政運営の結果であることから、各地方公共団体の基金残高の水準の是非等について国が判断すべきものではないと考えています。\r\n　次に、ふるさと納税についてお尋ねがありました。\r\n　ふるさと納税は、ふるさとや地方団体を応援する気持ちを橋渡しする仕組みであり、地方団体が自ら財源を確保し、様々な施策を実現するために有効な手段です。また、人口減少が深刻化する中で、地域資源を最大限に活用し、地域経済を再生していく上で重要な役割を果たす制度であると考えています。\r\n　今後、ふるさと納税の裾野を拡大し、制度を更に活用するため、地方団体においては、ふるさと納税の使い道の明確化、寄附者との継続的なつながりを持つことという二つの視点を重視しながら、創意工夫にあふれた取組を進めていただきたいと考えています。\r\n　総務省としても、こうした地方団体の取組を後押しするため、クラウドファンディング型のふるさと納税を活用したプロジェクトを新たに実施するとともに、ふるさと納税を活用した地域活性化の好事例を全国に広げていくため、優良事例集を作成することとしています。\r\n　次に、ふるさと納税の返礼品についてですが、返礼品についての考え方は昨年四月に発出した通知においてお示ししており、全国市長会、全国町村会から御賛同いただくとともに、多くの地方団体から通知に沿った見直しを行う旨の意向を示していただいています。\r\n　一方で、依然として高い返礼割合の返礼品を送付している団体が一部にあると承知しており、こうした状況が続くことによって制度そのものが批判を受けることはあってはならないと考えています。\r\n　各地方団体においては通知の趣旨をしっかり受け止めていただきたいと考えており、今後とも、責任と良識のある対応をお願いしてまいります。\r\n　次に、償却資産に係る特例措置に対する地方の意見についてお尋ねがありました。\r\n　固定資産税は市町村の行政サービスを支える基幹税であり、特例措置の創設については、政策の必要性などを十分に勘案して、真に必要なものに限定すべきと考えています。\r\n　一方、生産性革命の実現は、大胆な税制、予算等あらゆる施策を総動員すべき政府の大きな政策課題であることから、生産性革命集中投資期間中における臨時異例の措置として、今般の三年間の時限的な特例措置が創設されることとなりました。この点については、平成三十年度税制改正大綱においても、本特例措置については、生産性革命集中投資期間限りの措置とすると明記されているところです。\r\n　最後に、既存の特例措置の政策効果を踏まえた上で創設すべきだったのではないかとのお尋ねがありました。\r\n　平成二十八年度に創設した既存の償却資産の特例は、地域経済の活性化に向けて、地域の中小企業による設備投資の促進を図るために創設されたものであり、経済産業省によれば、特例の対象となる設備投資は平成三十年一月末時点で約三万二千者、約一・七兆円とされています。\r\n　一方、今回創設する特例は、生産性革命の実現が二〇二〇年に向けた政府における大きな政策課題であることを踏まえ、生産性向上に大きく貢献する設備投資を対象として、生産性革命集中投資期間中における臨時異例の措置として講じるものです。この特例措置が積極的に活用され、中小企業の生産性革命が実現することを期待しています。（拍手）\r\n　　　〔国務大臣麻生太郎君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00720180316/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、平成三十年度の地方財政計画は、厳しい状況の中で最大限の対応ができたと考えています",
                "\r\n　地方財政の健全な運営のためには、本来的には臨時財政対策債のような特例債に頼らない財務体質を確立することが重要です",
                "\r\n　このため、歳入面では、地域経済の好循環を一層拡大することなどにより地方税等の増収を図るとともに、歳出面では、国の取組と基調を合わせ、めり張りを付けて歳出構造を見直すことが必要であると考えています",
                "\r\n　今後とも、地方財政の健全化に努め、まずは国と地方で折半すべき財源不足が解消され、折半分の臨時財政対策債を発行しなかった平成十九年度及び平成二十年度のような状況をなるべく早く実現することを目指してまいります",
                "\r\n　公庫債権金利変動準備金の今後の活用可能額については、金利情勢次第で変動し得ることから、現時点において明確なことを申し上げることは困難です",
                "\r\n　地方財政は、平成三十年度においても六・二兆円の財源不足が生じており、地方財政の健全な運営のためには、本来的には、法定率の引上げ等により地方交付税を安定的に確保することが望ましいと考えています",
                "\r\n　国、地方とも厳しい財政状況にあることなどから、法定率の引上げは容易ではありませんが、今後とも、法定率の見直し等による交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論してまいります",
                "\r\n　今後も、税源の偏在性が小さく税収が安定的な地方税体系の構築に取り組みつつ、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいります",
                "\r\n　今後とも、必要な歳出を適切に地方財政計画に計上し、一般財源総額をしっかりと確保してまいります",
                "\r\n　その際には、地方団体が予見可能性を持ちながら、社会保障など必要な行政サービスを提供しつつ安定的な財政運営を行っていけるよう、地方が自由に使える一般財源総額を確保すべく最大限の努力をしてまいります",
                "\r\n　地方団体は、行革や経費節減に努めながら、様々な将来への備えのために基金を積み立てており、基金残高を理由として地方交付税等を削減することは妥当でないと考えています",
                "\r\n　また、基金が増加していることをもって地方財政に余裕があるとの議論については、先ほども申し上げたとおり、妥当ではないと考えています",
                "\r\n　このように、基金残高の状況は、地域の様々な実情を踏まえた各地方公共団体の自主的な判断に基づく財政運営の結果であることから、各地方公共団体の基金残高の水準の是非等について国が判断すべきものではないと考えています",
                "また、人口減少が深刻化する中で、地域資源を最大限に活用し、地域経済を再生していく上で重要な役割を果たす制度であると考えています",
                "\r\n　今後、ふるさと納税の裾野を拡大し、制度を更に活用するため、地方団体においては、ふるさと納税の使い道の明確化、寄附者との継続的なつながりを持つことという二つの視点を重視しながら、創意工夫にあふれた取組を進めていただきたいと考えています",
                "\r\n　一方で、依然として高い返礼割合の返礼品を送付している団体が一部にあると承知しており、こうした状況が続くことによって制度そのものが批判を受けることはあってはならないと考えています",
                "\r\n　固定資産税は市町村の行政サービスを支える基幹税であり、特例措置の創設については、政策の必要性などを十分に勘案して、真に必要なものに限定すべきと考えています",
                "\r\n　最後に、既存の特例措置の政策効果を踏まえた上で創設すべきだったのではないかとのお尋ねがありました",
                "この特例措置が積極的に活用され、中小企業の生産性革命が実現することを期待しています"
            ]
        },
        {
            "speech_id": "119614601X00120180306_005",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2018-03-06",
            "speech_text": "○国務大臣（野田聖子君）　総務委員会の御審議に先立ち、所信を申し述べます。\r\n　大臣就任以来、地域の現場に足を運び、その実情を伺うとともに、住民、消費者の皆様の視点を大事にしながら、国民の皆様の生活に密接に関わる幅広い総務行政に精いっぱい取り組んできました。性別や世代を超えて全ての人々が支え合う社会の実現を目指して、全力を尽くしてまいります。\r\n　以下、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　全ての大臣が復興大臣との強い思いの下で、引き続き、東日本大震災の復旧復興に全力で取り組みます。\r\n　昨年十二月、全国の地方公共団体に対して、被災地方公共団体への応援職員の派遣を要請しました。あわせて、大規模災害時に全ての地方公共団体の人的資源をフルに活用できる全国一元的な仕組みを構築します。\r\n　さらに、避難勧告等の発令体制の整備、災害対応拠点となる庁舎等の耐震化などを推進するとともに、火災防御計画の策定、応援体制の強化、消防水利の確保など、消防体制の充実と消防力の強化を図ります。\r\n　加えて、二〇二〇年東京オリンピック・パラリンピック競技大会等の開催に向けた安心、安全対策や、救急安心センター事業、シャープ七一一九の全国展開、緊急消防援助隊の充実強化、大規模災害に限定して出動する大規模災害団員の導入促進などに取り組みます。\r\n　また、防災行政無線の戸別受信機の普及、Ｌアラートの利用促進、防災拠点等へのＷｉＦｉ環境の整備や放送ネットワークの強靱化を進めるとともに、非常用通信手段の活用を推進します。\r\n　二〇二〇年を目標に、空港、駅等のターミナル施設等における災害情報の多言語化、視覚化、一一九番通報や救急搬送の多言語対応、競技会場におけるＩＣＴの利活用の促進などに取り組みます。\r\n　Ｊアラートの運用改善や機能向上、弾道ミサイルを想定した住民避難訓練の充実、地下施設を始めとした避難施設の指定の促進など、国民保護体制の整備に万全を期してまいります。\r\n　地域の自立を促進するため、地域力を高め、人々が地域で支え合う社会を構築してまいります。\r\n　地域の資源と資金を活用して雇用を創出するローカル一万プロジェクトの支援内容を充実させ、更に推進します。また、マイナンバーカードを活用して、地方公共団体のボランティアポイント等とクレジットカードのポイント等を合算する取組などを地域金融機関とも連携しながら全国で進めます。\r\n　次に、失われつつある共助の仕組みを再構築し、地域での社会課題解決や生活産業の創出による経済活性化を図るため、シェアリングエコノミー活用推進事業を展開し、地方公共団体の取組を支援します。\r\n　さらに、地域おこし協力隊の隊員が任期終了後も活躍できる環境づくりに努めるとともに、チャレンジ・ふるさとワークにおいては、地域外の方々と地域との関わりの創出に取り組む地方公共団体をモデル的に支援する「関係人口」創出事業などを推進し、地域への人、情報の流れを生み出します。\r\n　連携中枢都市圏や定住自立圏、過疎地域等での集落ネットワーク圏の形成を推進するとともに、地域運営組織の形成を促進します。\r\n　ふるさと納税を活用し、地域における起業支援や移住交流に取り組む地方公共団体を後押しするプロジェクトを推進します。あわせて、北海道上士幌町など、ふるさと納税で得られた資金を活用して地域の活性化に成果を上げている取組が全国に広がるよう、好事例を紹介します。また、関係省庁とも連携しながら、企業版ふるさと納税の更なる活用に取り組みます。\r\n　地方財政については、地方公共団体が安定的に財政運営を行うことができるよう、一般財源総額について、平成二十九年度地方財政計画を上回る額を確保するとともに、地方交付税総額を確保しつつ、臨時財政対策債を抑制します。\r\n　また、地方財政計画に、引き続き、まち・ひと・しごと創生事業費を一兆円計上するとともに、公共施設等の老朽化対策に関して、対象事業を追加するなど内容を拡充した上で、事業費を増額するなど、地域の課題に対応するための所要の経費を適切に計上します。\r\n　こうした地方財政計画の内容を踏まえ、地方交付税の総額の確保などについて規定した地方交付税法及び特別会計に関する法律の改正案を今国会に提出しています。\r\n　平成三十年度の地方税制改正については、地方創生の推進の基盤となる地方の税財源を確保する等の観点から、個人住民税の基礎控除等の見直し、固定資産税の負担調整措置の延長、地方のたばこ税の税率の引上げ、地方消費税の清算基準の見直しなどを行うとともに、共通電子納税システムの導入等の税務手続の電子化を推進する措置を講ずることとしています。こうした内容を踏まえ、地方税法等の改正案を今国会に提出しています。\r\n　サイバーセキュリティーの確保、ＩＣＴ基盤の一層の高度化、ＩＣＴの徹底的な利用促進を三位一体で取り組むことにより、社会全体のＩＣＴ化を推進します。人口減少、高齢化が一層進む二〇三〇年代以降を展望しつつ、日本の未来をつくる新たな情報通信政策のビジョンを本年夏頃に策定します。\r\n　ＩｏＴセキュリティ総合対策を着実に推進し、インターネット障害への対策やセキュリティー人材の育成を一層強化します。また、固定電話網について、公正な競争環境や利用者利便を確保しつつ、ＩＰ網への円滑な移行を一層推進します。これらに対応するため、電気通信事業法及び国立研究開発法人情報通信研究機構法の改正案を今国会に提出します。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向けて、第五世代移動通信システムの導入、４Ｋ、８Ｋ放送や高度な映像配信の推進、多言語音声翻訳システムの高度化、あらゆる車がネットワークにつながる社会の実現など、世界最高水準のＩＣＴ環境の整備に取り組みます。また、ＩＣＴ基盤の中核として幅広い分野への展開が期待される電波の有効利用を一層推進するほか、ＭＶＮＯを含めた公正な競争が確保され、多様なサービスが低廉な料金で提供されるよう、環境整備に取り組みます。\r\n　さらに、地域ＩｏＴ実装推進ロードマップを着実に推進し、新たなＩｏＴサービスの創出や地域への実装を総合的に支援します。\r\n　ＡＩについては、社会実装と研究開発を両輪で進め、次世代ＡＩの研究開発を加速させます。また、ＡＩネットワーク化の健全な発展を実現するため、Ｇ７、ＯＥＣＤ等の国際的議論にも積極的に貢献します。\r\n　ブロックチェーン技術や情報信託機能など、データの利活用を促す新たな技術や仕組みの導入を積極的に進めます。\r\n　また、児童生徒がプログラミングなどを学ぶ地域ＩｏＴクラブの整備やオープンデータを推進するための地方公共団体職員の人材育成など、ＩｏＴ、ＡＩ時代に対応した人づくりに取り組みます。\r\n　通信、放送、郵便インフラや電波システムに加え、統計や消防、行政相談制度なども含め、日本の強みを生かしたインフラシステムの海外展開を強化します。さらに、放送コンテンツの海外展開により、訪日観光客の増加や地域産品の販路拡大などを通じた地域活性化に貢献します。\r\n　ＮＨＫの在り方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、民放との二元体制を踏まえ、引き続き検討を進めます。\r\n　柔軟な働き方を可能とするテレワークのより一層の普及を図るため、テレワークデーやふるさとテレワークなどを推進します。\r\n　地方公共団体における女性職員の活躍や働き方改革を推進するため、先進的な取組事例の紹介や自治大学校等における人材育成などに取り組みます。また、地方公務員の非常勤職員について、会計年度任用職員制度の施行に向け、丁寧な支援に努めます。\r\n　誰もがＩＣＴの恩恵を受けて自らの望む生き方を選択できるよう、字幕放送、解説放送、手話放送の充実、ＩｏＴ、ＡＩ時代に対応した高齢者や障害者の方々に対するＩＣＴ利活用の支援に取り組み、情報バリアフリー社会を実現します。\r\n　さらに、マイナンバーカードの利便性を高め、その普及を図るため、官民での利活用を進めます。今後も、国民の利便性の向上や行政運営の効率化に向け、関係府省と連携して取り組みます。\r\n　郵政事業については、国民生活の安心、安全の拠点として、引き続き、ユニバーサルサービスを確保するとともに、民営化の成果を一層実感できるよう、利用者の目線に立った新たな事業展開や郵便局の利便性向上を促進します。\r\n　人口減少、少子化が進む中で、地方公共団体が持続可能な形で行政サービスを提供できるよう、高齢者人口が最大となる二〇四〇年頃の行政課題を整理し、今後取り組むべき対策を検討します。また、小規模な市町村の議会における人材の確保などについて議論を深めます。\r\n　さらに、若者への主権者教育の推進に引き続き努めるとともに、障害のある方や海外居住者など、投票しにくい状況下にある有権者の投票環境の向上等について研究を進めます。\r\n　ＩＣＴを活用した国及び地方の業務改革を進めます。既存の制度、業務をデジタル化に対応するよう全面的に見直すべく、関係府省と連携しながら、各府省における業務改革の取組を推進します。\r\n　行政相談委員と協働して、国民の皆様の声を行政運営の改善につなげるとともに、各府省の業務の実態やニーズを捉えて機動的に調査するなど、行政の評価、監視を的確に実施します。\r\n　また、ＥＢＰＭ、証拠に基づく政策立案の実践に向け、各府省との共同研究を進めます。\r\n　ＧＤＰ統計を軸にした経済統計の改善に向け、産業連関表のＳＴＵ体系への移行や家計調査の見直しに取り組むとともに、消費全般の動向を捉える消費動向指数を新たに開発し、公表します。\r\n　また、利用者視点に立った統計の改善など統計改革の基盤整備を図るため、公的統計の基本計画を改定するとともに、国、地方、民間の保有するデータの利活用の推進や統計委員会の機能強化などを柱とする統計法及び独立行政法人統計センター法の改正案を今国会に提出します。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、竹谷とし子委員長を始め、理事、委員の先生方の御指導と御協力を賜りますようお願い申し上げます。\r\n　失礼しました。十ページ、産業連関表、ＳＵＴ体系でございます。訂正させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614601X00120180306/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地域の自立を促進するため、地域力を高め、人々が地域で支え合う社会を構築してまいります",
                "\r\n　ＮＨＫの在り方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、民放との二元体制を踏まえ、引き続き検討を進めます"
            ]
        },
        {
            "speech_id": "119604601X00320180222_237",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○野田国務大臣　先ほども答弁にありましたように、二十年ずっとたっていて、その間、統計のありようも大きく変わってきたことを踏まえて、より精緻に最終消費地と税収の帰属地を一致させるということで今回の取組があったと御理解いただければいいと思います。\r\n　地方消費税の税負担というのは最終消費地に求めるものであるということから、その税収も最終消費地の都道府県に帰属させる必要があり、そのために清算制度が導入されてきたところです。\r\n　今回の清算基準の抜本的な見直しについても、地方消費税の税収をより適切に最終消費地の都道府県に帰属させるために行うものであり、最終消費地と税収の帰属地を一致させるという原則は変わりありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○野田国務大臣　先ほども答弁にありましたように、二十年ずっとたっていて、その間、統計のありようも大きく変わってきたことを踏まえて、より精緻に最終消費地と税収の帰属地を一致させるということで今回の取組があったと御理解いただければいいと思います",
                "\r\n　今回の清算基準の抜本的な見直しについても、地方消費税の税収をより適切に最終消費地の都道府県に帰属させるために行うものであり、最終消費地と税収の帰属地を一致させるという原則は変わりありません"
            ]
        },
        {
            "speech_id": "119604601X00320180222_353",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○野田国務大臣　幼児教育無償化というのは、先ほど奥野委員も進めるべきだと、私もそう思っていましたし、なかなかそういうことがこの国でできないなという中、ようやく具体の動きが出てきたということは肯定的に受けとめていきたいと思います。\r\n　これまでも、幼児教育無償化については、国、地方が負担を分担しつつ、段階的に無償化の範囲を拡大してきたところです。\r\n　今回は、特に人づくり革命ということで、デフォルメして、幼児教育の無償化について、国、地方を通じて、消費税の一〇％への引上げ、これによる増収分などを活用することということは決まっています。ただ、国と地方の役割分担や負担のあり方の詳細については、今後整理していくことになるわけです。\r\n　今、不安の声を聞いているということで、私自身も地方の皆さんからそういうお声は聞いているところです。\r\n　いずれにしましても、地方団体が、幼児教育の無償化を着実に進めながら、そして、安定的な、これまでの仕事の財政的な運営を行えるよう、財源の確保に努めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/353",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○野田国務大臣　幼児教育無償化というのは、先ほど奥野委員も進めるべきだと、私もそう思っていましたし、なかなかそういうことがこの国でできないなという中、ようやく具体の動きが出てきたということは肯定的に受けとめていきたいと思います",
                "\r\n　いずれにしましても、地方団体が、幼児教育の無償化を着実に進めながら、そして、安定的な、これまでの仕事の財政的な運営を行えるよう、財源の確保に努めていきたいと思います"
            ]
        },
        {
            "speech_id": "119605254X00620180215_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-15",
            "speech_text": "○国務大臣（野田聖子君）　武内議員にお答えいたします。\r\n　まず、地域の住民ニーズの地方財政計画などへの反映についてお尋ねがありました。\r\n　地方財政計画については、概算要求の段階で地方財政収支の仮試算等を公表しています。また、策定に当たっては、地方団体の決算の状況や行財政制度の改正等を踏まえるとともに、国と地方の協議の場、総務大臣・地方六団体会合等のさまざまな機会を通じて、地方団体と意見交換を行っています。\r\n　次に、国と地方の協議の場についてお尋ねがありました。\r\n　国と地方の協議の場においては、地方行財政に関する事項などについて協議を行うこととされており、今年度は、地方財政対策や地方創生、地方分権改革などを議題として協議を行ってきています。\r\n　なお、平成三十年度地方財政対策については、国と地方の協議の場における議論等も踏まえて決定したものであり、その内容に関し、地方六団体からは、評価するとの声明をいただいているところです。\r\n　次に、交付税の引上げについてお尋ねがありました。\r\n　地方財政の健全な運営のためには、本来的には、臨時財政対策債のような特例債による対応ではなく、交付税率の引上げ等により地方交付税を安定的に確保することが望ましいと考えています。\r\n　しかしながら、国、地方とも巨額の債務残高や財源不足を抱えていること、平成三十年度においては、国、地方の役割分担に係る大きな制度改正がなかったことなどから、平成三十年度地方財政対策においては、国は一般会計からの地方交付税の特例加算、地方は臨時財政対策債の発行により対処することといたしました。\r\n　国、地方とも厳しい財政状況であることから、交付税率のさらなる引上げは容易ではありませんが、今後とも、交付税率の見直し等による交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論してまいります。\r\n　次に、地方交付税への地方団体の意見の反映についてお尋ねがありました。\r\n　地方交付税法の規定により、地方団体は、地方交付税の額の算定方法に関し、意見を申し出ることができ、総務大臣は、これを誠実に処理しなければならないとされています。毎年、地方団体から多数の意見をいただき、地方交付税の算定に反映してきましたが、今後ともこの制度を適切に運用し、地方団体の意見を算定方法の改善につなげていきたいと考えています。\r\n　次に、地方交付税制度に関する協議の場の創設についてのお尋ねがありました。\r\n　地方交付税の制度設計については、地方団体の御意見を反映させることが重要であり、毎年、国と地方の協議の場、全国知事会議、総務大臣・地方六団体会合など、さまざまな場面において意見交換を行っています。\r\n　今後とも、こうした会議の場などを効果的に活用しながら、地方団体としっかり協議をしてまいります。\r\n　次に、国と地方の税源配分についてお尋ねがありました。\r\n　地方税の充実に関しては、これまでも、個人住民税の一〇％比例税率化による三兆円の税源移譲、消費税率引上げに際しての地方消費税の拡充などに取り組んできたところです。\r\n　国、地方の税源配分については、国と地方の財政健全化や地方団体間の財政力格差などへの配慮も必要と考えております。\r\n　今後も、税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組みつつ、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいります。\r\n　最後に、二〇一九年度以降の地方の一般財源総額についてお尋ねがありました。\r\n　政府においては、これまで、経済・財政一体改革の取組を精査した上で、本年の骨太方針において、プライマリーバランスの黒字化達成時期及びその裏づけとなる具体的な計画を示すこととしており、二〇一九年度以降の地方の一般財源総額のあり方についても、この中で議論されるものと考えております。\r\n　その際には、地方団体が、予見可能性を持ちながら、社会保障など必要な行政サービスを提供しつつ、安定的な財政運営を行っていけるよう、地方が自由に使える一般財源総額を確保すべく最大限の努力をしてまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00620180215/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地方財政の健全な運営のためには、本来的には、臨時財政対策債のような特例債による対応ではなく、交付税率の引上げ等により地方交付税を安定的に確保することが望ましいと考えています",
                "\r\n　国、地方とも厳しい財政状況であることから、交付税率のさらなる引上げは容易ではありませんが、今後とも、交付税率の見直し等による交付税総額の安定的確保について粘り強く主張し、政府部内で十分に議論してまいります",
                "毎年、地方団体から多数の意見をいただき、地方交付税の算定に反映してきましたが、今後ともこの制度を適切に運用し、地方団体の意見を算定方法の改善につなげていきたいと考えています",
                "\r\n　国、地方の税源配分については、国と地方の財政健全化や地方団体間の財政力格差などへの配慮も必要と考えております",
                "\r\n　今後も、税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組みつつ、地方の行政サービスをできる限り地方税で賄うことができるよう、地方税の充実確保に努めてまいります",
                "\r\n　その際には、地方団体が、予見可能性を持ちながら、社会保障など必要な行政サービスを提供しつつ、安定的な財政運営を行っていけるよう、地方が自由に使える一般財源総額を確保すべく最大限の努力をしてまいります"
            ]
        },
        {
            "speech_id": "119605254X00620180215_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-15",
            "speech_text": "○国務大臣（野田聖子君）　井上議員にお答えします。\r\n　まず、地方創生の評価についてお尋ねがありました。\r\n　これまでの取組により、全ての都道府県で有効求人倍率は一を超え、各地の景況判断も回復基調にあります。一方、いまだに地方からの人口流出が続いているのも事実です。\r\n　地方での多様な働き方を可能にし、移住、定住を更に進める観点から、テレワークを推進するなど、あらゆる施策を活用して、関係大臣とともに地方創生に取り組んでまいります。\r\n　次に、一括交付金についてお尋ねがありました。\r\n　御指摘のかつての一括交付金については、交付対象が各省庁の従来の事業に限定をされていたこと、事業を所管する省庁ごとに交付を申請しなければならず手続が煩雑であったことなどの問題点が指摘されたことから、平成二十五年度に廃止されました。\r\n　こうした廃止の経緯も踏まえ、地方創生関係交付金は、各省縦割りではなく、地方公共団体が自主性、自立性を発揮できるような自由度の高い仕組みにしていると承知しています。\r\n　次に、地方税収についてお尋ねがありました。\r\n　今回の地方財政計画においては、個人住民税、地方消費税などにおいて、前年度の地方財政計画額を上回る税収を見込んでいます。これらは、政府経済見通しにおける雇用・所得環境の改善や民間消費の増加などを反映した国の税収見込み等を踏まえたものです。\r\n　今後とも、地域経済の好循環の拡大に向けた諸施策をより一層推進することにより、地方税のさらなる増収が図られるよう取り組んでまいります。\r\n　次に、たばこ税の増収額についてお尋ねがありました。\r\n　たばこ税については、高齢化の進展による社会保障関係費の増加等もあり、国、地方で厳しい財政事情にあることを踏まえ、たばこ税の負担水準等を見直すこととしています。\r\n　平成三十年度における地方のたばこ税収については、今回のたばこ税の見直しによる増収額二百十億円を含んでいますが、全体としては、販売本数の減少により減収となることが見込まれています。また、今回の見直しによる平年度の増収額は、千百八十二億円と見込んでいます。\r\n　次に、まち・ひと・しごと創生事業費についてお尋ねがありました。\r\n　地方創生は、実際に取組を始めてからその成果が出るまでに一定の期間がかかることから、少なくとも、まち・ひと・しごと創生総合戦略の期間である平成三十一年度までは継続し、一兆円程度の額を維持できるよう努めてまいります。\r\n　また、平成三十一年度においても、まち・ひと・しごと創生事業費を含め、地方団体が安定的に財政運営を行うことができるよう、必要な一般財源総額を確保すべく努力してまいります。\r\n　次に、地方公共団体の基金についてのお尋ねがありました。\r\n　総務省が昨年実施した地方公共団体の基金の積立状況等に関する調査によると、地方公共団体の基金の残高は、平成十八年度末と平成二十八年度末の比較で七・九兆円増加しています。\r\n　この調査により、各地方公共団体は、行革や経費節減に努めながら、法人関係税等の変動や公共施設等の老朽化対策、災害など、さまざまな将来への備えとして基金の積立てを行っていることが明らかとなっています。\r\n　このように、地方公共団体が歳入歳出の変動に対応する手段として、基金は必要なものであると考えています。\r\n　次に、不交付団体の水準超経費についてお尋ねがありました。\r\n　不交付団体の水準超経費は、地方財政計画において、不交付団体の財源超過額に相当する額を歳出に計上しているものです。\r\n　平成三十年度においては、平成二十九年度普通交付税算定における不交付団体の財源超過額や地方消費税の清算基準の見直しを含めた地方税収の動向などを踏まえ、対前年度三百億円の増加となる一兆八千四百億円を計上しています。\r\n　次に、地方消費税の清算基準についてお尋ねがありました。\r\n　地方消費税の清算基準については、平成九年度に導入されて以来二十年が経過しており、この間の社会経済情勢や統計制度の変化等を踏まえ、統計データの利用方法等を見直すとともに、統計カバー外の代替指標を全て人口とする抜本的な見直しを行うこととしています。\r\n　この見直しによって、地方消費税の税収が最終消費地により適切に帰属することとなることに加え、結果として、税収の偏在性が更に小さくなるなど、あるべき地方税制の構築に資するものと考えています。\r\n　次に、償却資産に係る固定資産税の特例についてお尋ねがありました。\r\n　生産性革命の実現は政府の大きな政策課題であるとともに、地域経済の活性化は市町村にとっても大変重要な課題です。そのため、今回創設する特例は、現場の市町村が主体性を発揮することができる仕組みとしています。\r\n　具体的には、市町村が主体的に作成した計画に基づく生産性向上に資する中小企業の設備投資について、固定資産税を最初の三年間減免する措置を創設することとしています。なお、減免の程度については、参酌基準を定めず、ゼロ以上二分の一以下の範囲内で条例で定めるものとし、市町村の主体性をより尊重する仕組みとしました。\r\n　全国市長会等からは、今回創設する仕組みについて、全国一律の制度ではなく、市町村の主体性を尊重した仕組みであるとの評価をいただいております。\r\n　次に、地方交付税による補填についてお尋ねがありました。\r\n　今回創設する固定資産税の特例については、市町村が条例で定める減免の割合を用いて地方交付税の基準財政収入額を算定する予定です。このため、交付団体の場合、特例の適用によって減少した基準財政収入額は地方交付税で補填されることとなります。\r\n　次に、幼児教育の無償化についてお尋ねがありました。\r\n　昨年十二月に閣議決定した新しい経済政策パッケージにおいて、幼児教育の無償化を進めることとしました。その財源については、国、地方を通じて、消費税率一〇％への引上げによる増収分などを活用することとしています。\r\n　国と地方の役割分担や負担のあり方の詳細については今後整理していくこととなりますが、地方が、幼児教育の無償化を着実に実施しつつ、安定的な財政運営を行えるよう、財源確保に努めてまいります。\r\n　最後に、地方財政制度の改革についてお尋ねがありました。\r\n　地方財政は、平成三十年度においても六・二兆円の財源不足が生じているとともに、平成三十年度末の借入金残高は百九十二兆円と巨額なものとなる見込みであり、財政の健全化を図っていくことが重要です。\r\n　このため、今後とも、歳入面では、地域経済の好循環を一層拡大することなどにより地方税等の増収を図るとともに、地方交付税を安定的に確保することが重要です。あわせて、歳出面では、国の取組と基調を合わせ、めり張りをつけて歳出構造を見直すことで、財務体質の強化を図ってまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00620180215/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした廃止の経緯も踏まえ、地方創生関係交付金は、各省縦割りではなく、地方公共団体が自主性、自立性を発揮できるような自由度の高い仕組みにしていると承知しています",
                "\r\n　このように、地方公共団体が歳入歳出の変動に対応する手段として、基金は必要なものであると考えています",
                "\r\n　この見直しによって、地方消費税の税収が最終消費地により適切に帰属することとなることに加え、結果として、税収の偏在性が更に小さくなるなど、あるべき地方税制の構築に資するものと考えています",
                "\r\n　国と地方の役割分担や負担のあり方の詳細については今後整理していくこととなりますが、地方が、幼児教育の無償化を着実に実施しつつ、安定的な財政運営を行えるよう、財源確保に努めてまいります",
                "\r\n　地方財政は、平成三十年度においても六・二兆円の財源不足が生じているとともに、平成三十年度末の借入金残高は百九十二兆円と巨額なものとなる見込みであり、財政の健全化を図っていくことが重要です",
                "\r\n　このため、今後とも、歳入面では、地域経済の好循環を一層拡大することなどにより地方税等の増収を図るとともに、地方交付税を安定的に確保することが重要です"
            ]
        },
        {
            "speech_id": "119605254X00620180215_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-15",
            "speech_text": "○国務大臣（野田聖子君）　串田議員にお答えいたします。\r\n　まず、地方交付税制度についてお尋ねがありました。\r\n　一般論で申し上げれば、地方の自立を促進するためには、補助金はもとより、地方交付税等の国から地方への財源移転にできる限り依存せず、みずからの財源である地方税によって財政運営を行うことが理想であると考えています。\r\n　他方、地方税の充実を図り、偏在性の小さい地方税体系を構築してもなお税源の偏在が残ることに加え、我が国においては、多くの行政分野において、国と地方の役割分担等を法令等により定めています。\r\n　このため、地方団体間の財政力格差がある中で、どのような地域であっても、国が法令等で定める一定水準の行政サービスを提供できるように財源を保障することは国の責務であり、地方交付税が重要な役割を果たしていると考えています。\r\n　地方団体が安定的に財政運営を行っていけるよう、引き続き、地方税の充実を図るとともに、地方交付税総額を適切に確保することなどにより、地方の一般財源総額をしっかりと確保してまいります。\r\n　次に、地方消費税の清算基準についてお尋ねがありました。\r\n　地方消費税の税負担は最終消費者に求めるものであることから、その税収も最終消費地の都道府県に帰属させる必要があり、そのために清算制度が導入されています。\r\n　この清算基準については、平成九年度に導入されて以来二十年が経過しており、この間の社会経済情勢や統計制度の変化等を踏まえ、地方消費税の税収を最終消費地の都道府県により適切に帰属させるため、抜本的な見直しを行うこととしたものです。\r\n　このような観点に立って、地方財政審議会のもとに学識経験者を交えた検討会を設け、議論を行い、統計データの利用方法等を見直すとともに、統計カバー外の代替指標を全て人口とすることとし、地方消費税の税収が最終消費地により適切に帰属することとなるよう見直しを行うこととしたものです。\r\n　最後に、中小企業の設備投資に対する固定資産税の特例措置についてお尋ねがありました。\r\n　平成二十八年度に創設した既存の償却資産の特例措置の適用対象となる設備投資は、経済産業省によれば、昨年末時点で約三万一千者、約一・六兆円となっています。\r\n　主務大臣は、事業者の設備投資が適切かどうかを確認した上で、特例措置の適用の前提となる設備投資計画の認定を行うものと承知していますが、この特例措置の適用期限は平成三十年度までであることから、その政策効果については、今後、経済産業省において検証が進められるものと理解しています。\r\n　一方、今回創設する特例措置は、既存の特例措置とは大きく異なるものです。\r\n　具体的には、これまでのように全国一律の措置とするのではなく、市町村がそれぞれの地域の強みや課題を踏まえて主体的に作成した計画に基づき、その計画に合致し、生産性向上に資する中小企業の設備投資にターゲットを絞って支援することとしています。また、中小企業が設備投資計画を作成するに当たっては、商工会議所等の支援機関がサポートすることとしています。\r\n　生産性革命集中投資期間中、市町村や事業者、経済界など、地域の関係者が一体となって、今回の新たな仕組みを有効に活用し、地域経済が活性化することを期待しています。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00620180215/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般論で申し上げれば、地方の自立を促進するためには、補助金はもとより、地方交付税等の国から地方への財源移転にできる限り依存せず、みずからの財源である地方税によって財政運営を行うことが理想であると考えています",
                "\r\n　このため、地方団体間の財政力格差がある中で、どのような地域であっても、国が法令等で定める一定水準の行政サービスを提供できるように財源を保障することは国の責務であり、地方交付税が重要な役割を果たしていると考えています",
                "\r\n　地方団体が安定的に財政運営を行っていけるよう、引き続き、地方税の充実を図るとともに、地方交付税総額を適切に確保することなどにより、地方の一般財源総額をしっかりと確保してまいります",
                "\r\n　主務大臣は、事業者の設備投資が適切かどうかを確認した上で、特例措置の適用の前提となる設備投資計画の認定を行うものと承知していますが、この特例措置の適用期限は平成三十年度までであることから、その政策効果については、今後、経済産業省において検証が進められるものと理解しています",
                "\r\n　一方、今回創設する特例措置は、既存の特例措置とは大きく異なるものです"
            ]
        },
        {
            "speech_id": "119604601X00120180215_004",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-15",
            "speech_text": "○野田国務大臣　総務委員会の御審議に先立ち、所信を申し述べます。\r\n　大臣就任以来、地域の現場に足を運び、その実情を伺うとともに、住民、消費者の皆様の視点を大事にしながら、国民の皆様の生活に密接にかかわる幅広い総務行政に精いっぱい取り組んでまいりました。性別や世代を超えて、全ての人々が支え合う社会の実現を目指して全力を尽くしてまいります。\r\n　以下、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　全ての大臣が復興大臣との強い思いのもとで、引き続き、東日本大震災の復旧復興に全力で取り組みます。\r\n　昨年十二月、全国の地方公共団体に対して、被災地方公共団体への応援職員の派遣を要請しました。あわせて、大規模災害に、全ての地方公共団体の人的資源をフルに活用できる全国一元的な仕組みを構築します。\r\n　さらに、避難勧告等の発令体制の整備、災害対応拠点となる庁舎等の耐震化などを推進するとともに、火災防御計画の策定、応援体制の強化、消防水利の確保など、消防体制の充実と消防力の強化を図ります。\r\n　加えて、二〇二〇年東京オリンピック・パラリンピック競技大会等の開催に向けた安心、安全対策や、救急安心センター事業、シャープ七一一九の全国展開、緊急消防援助隊の充実強化、大規模災害に限定して出動する大規模災害団員の導入促進などに取り組みます。\r\n　また、防災行政無線の戸別受信機の普及、Ｌアラートの利用促進、防災拠点等へのＷｉＦｉ環境の整備や放送ネットワークの強靱化を進めるとともに、非常用通信手段の活用を推進します。\r\n　二〇二〇年を目標に、空港、駅等のターミナル施設等における災害情報の多言語化、視覚化、一一九番通報や救急搬送の多言語対応、競技会場におけるＩＣＴの利活用の促進などに取り組みます。\r\n　Ｊアラートの運用改善や機能向上、弾道ミサイルを想定した住民避難訓練の充実、地下施設を始めとした避難施設の指定の促進など、国民保護体制の整備に万全を期してまいります。\r\n　地域の自立を促進するため、地域力を高め、人々が地域で支え合う社会を構築してまいります。\r\n　地域の資源と資金を活用して雇用を創出するローカル一万プロジェクトの支援内容を充実させ、更に推進します。また、マイナンバーカードを活用して、地方公共団体のボランティアポイント等、クレジットカードのポイント等を合算する取組などを、地域金融機関とともに連携しながら全国で進めます。\r\n　次に、失われつつある共助の仕組みを再構築し、地域での社会課題解決や生活産業の創出による経済活性化を図るため、シェアリングエコノミー活用推進事業を展開し、地方公共団体の取組を支援します。\r\n　さらに、地域おこし協力隊の隊員が任期終了後も活躍できる環境づくりに努めるとともに、チャレンジ・ふるさとワークにおいては、地域外の方々と地域とのかかわりの創出に取り組む地方公共団体をモデル的に支援する「関係人口」創出事業などを推進し、地域への人、情報の流れを生み出します。\r\n　連携中枢都市圏や定住自立圏、過疎地域等での集落ネットワーク圏の形成を推進するとともに、地域運営組織の形成を促進します。\r\n　ふるさと納税を活用し、地域における起業支援や移住交流に取り組む地方公共団体を後押しするプロジェクトを推進します。あわせて、北海道上士幌町など、ふるさと納税で得られた資金を活用して地域の活性化に成果を上げている取組が全国に広がるよう、好事例を紹介します。また、関係省庁とも連携しながら、企業版ふるさと納税のさらなる活用に取り組みます。\r\n　地方財政については、地方公共団体が安定的に財政運営を行うことができるよう、一般財源総額について、平成二十九年度地方財政計画を上回る額を確保するとともに、地方交付税総額を確保しつつ、臨時財政対策債を抑制します。\r\n　また、地方財政計画に、引き続き、まち・ひと・しごと創生事業費を一兆円計上するとともに、公共施設等の老朽化対策に関して、対象事業を追加するなど内容を拡充した上で、事業費を増額するなど、地域の課題に対応するための所要の経費を適切に計上します。\r\n　こうした地方財政計画の内容を踏まえ、地方交付税の総額の確保などについて規定した地方交付税法及び特別会計に関する法律の改正案を今国会に提出しています。\r\n　平成三十年度の地方税制改正については、地方創生の推進の基盤となる地方の税財源を確保する等の観点から、個人住民税の基礎控除等の見直し、固定資産税の負担調整措置の延長、地方のたばこ税の税率の引上げ、地方消費税の清算基準の見直しなどを行うとともに、共通電子納税システムの導入等の税務手続の電子化を推進する措置を講ずることとしております。こうした内容を踏まえ、地方税法等の改正案を今国会に提出しています。\r\n　サイバーセキュリティーの確保、ＩＣＴ基盤の一層の高度化、ＩＣＴの徹底的な利用促進を三位一体で取り組むことにより、社会全体のＩＣＴ化を推進します。人口減少、高齢化が一層進む二〇三〇年代以降を展望しつつ、日本の未来をつくる新たな情報通信政策のビジョンを本年夏ごろに策定します。\r\n　ＩｏＴセキュリティ総合対策を着実に推進し、インターネット障害への対策やセキュリティー人材の育成を一層強化します。また、固定電話網について、公正な競争環境や利用者利便を確保しつつ、ＩＰ網への円滑な移行を一層推進します。これらに対応するため、電気通信事業法及び国立研究開発法人情報通信研究機構法の改正案を今国会に提出します。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向けて、第五世代移動通信システムの導入、４Ｋ、８Ｋ放送や高度な映像配信の推進、多言語音声翻訳システムの高度化、あらゆる車がネットワークにつながる社会の実現など、世界最高水準のＩＣＴ環境の整備に取り組みます。また、ＩＣＴ基盤の中核として幅広い分野への展開が期待される電波の有効利用を一層推進するほか、ＭＶＮＯを含めた公正な競争が確保され、多様なサービスが低廉な料金で提供されるよう、環境整備に取り組みます。\r\n　さらに、地域ＩｏＴ実装推進ロードマップを着実に推進し、新たなＩｏＴサービスの創出や地域への実装を総合的に支援します。\r\n　ＡＩについては、社会実装と研究開発を両輪で進め、次世代ＡＩの研究開発を加速させます。また、ＡＩネットワーク化の健全な発展を実現するため、Ｇ７、ＯＥＣＤ等の国際的議論にも積極的に貢献します。\r\n　ブロックチェーン技術や情報信託機能など、データの利活用を促す新たな技術や仕組みの導入を積極的に進めます。\r\n　また、児童生徒がプログラミングなどを学ぶ地域ＩｏＴクラブの整備やオープンデータを推進するための地方公共団体職員の人材育成など、ＩｏＴ、ＡＩ時代に対応した人づくりに取り組みます。\r\n　通信、放送、郵便インフラや電波システムに加え、統計や消防、行政相談制度なども含め、日本の強みを生かしたインフラシステムの海外展開を強化します。さらに、放送コンテンツの海外展開により、訪日観光客の増加や地域産品の販路拡大などを通じた地域活性化に貢献します。\r\n　ＮＨＫのあり方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、民放との二元体制を踏まえ、引き続き検討を進めます。\r\n　柔軟な働き方を可能とするテレワークのより一層の普及を図るため、テレワークデーやふるさとテレワークなどを推進します。\r\n　地方公共団体における女性職員の活躍や働き方改革を推進するため、先進的な取組事例の紹介や自治大学校等における人材育成などに取り組みます。また、地方公務員の非常勤職員について、会計年度任用職員制度の施行に向け、丁寧な支援に努めます。\r\n　誰もがＩＣＴの恩恵を受けてみずから望む生き方を選択できるよう、字幕放送、解説放送、手話放送の充実、ＩｏＴ、ＡＩ時代に対応した高齢者や障害者の方々に対するＩＣＴ利活用の支援に取り組み、情報バリアフリー社会を実現します。\r\n　さらに、マイナンバーカードの利便性を高め、その普及を図るため、官民での利活用を進めます。今後も、国民の利便性の向上や行政運営の効率化に向け、関係府省と連携して取り組みます。\r\n　郵政事業については、国民生活の安心、安全の拠点として、引き続き、ユニバーサルサービスを確保するとともに、民営化の成果を一層実感できるよう、利用者の目線に立った新たな事業展開や郵便局の利便性向上を促進します。\r\n　人口減少や少子化が進む中、地方公共団体が持続可能な形で行政サービスを提供できるよう、高齢者人口が最大となる二〇四〇年ごろの行政課題を整理し、今後取り組むべき対策を検討します。また、小規模な市町村の議会における人材の確保などについて議論を深めます。\r\n　さらに、若者への主権者教育の推進に引き続き努めるとともに、障害のある方や、海外居住者など投票しにくい状況下にある有権者の投票環境の向上等について研究を進めます。\r\n　ＩＣＴを活用した国及び地方の業務改革を進めます。既存の制度、業務をデジタル化に対応するよう全面的に見直すべく、関係府省と連携しながら、各府省における業務改革の取組を推進します。\r\n　行政相談委員と協働して、国民の皆さんの声を行政運営の改善につなげるとともに、各府省の業務の実態やニーズを捉え、機動的に調査するなど、行政の評価、監視を的確に実施します。\r\n　また、ＥＢＰＭの実践に向け、各府省との共同研究を進めます。\r\n　ＧＤＰ統計を軸にした経済統計の改善に向け、産業連関表のＳＵＴ体系への移行や家計調査の見直しに取り組むとともに、消費全般の動向を捉える消費動向指数を新たに開発し、公表します。\r\n　また、利用者視点に立った統計の改善など統計改革の基盤整備を図るため、公的統計の基本計画を改定するとともに、国、地方、民間の保有するデータの利活用の推進や統計委員会の機能強化などを柱とする統計法及び独立行政法人統計センター法の改正案を今国会に提出します。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに全力で取り組んでまいります。古屋範子委員長を始め理事、委員の先生方の御指導、御協力を賜りますようお願いいたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00120180215/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　地域の自立を促進するため、地域力を高め、人々が地域で支え合う社会を構築してまいります",
                "\r\n　ＮＨＫのあり方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、民放との二元体制を踏まえ、引き続き検討を進めます"
            ]
        },
        {
            "speech_id": "119514601X00220171207_197",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（野田聖子君）　今、片山委員おっしゃったとおりでございまして、地方消費税清算基準の見直しというのは、最終消費地により適切に帰属させる観点で検討しています。\r\n　検討会において報告書が取りまとめられたんですけど、そこでは、まず、統計データの利用方法を見直し、持ち帰り消費など統計の計上地と最終消費地にずれがあるものなどを除外します。そして、これを踏まえて統計カバー率を再設定し、そして、とにかく創設されたのは二十年前ですから、創設された二十年前と比べてサービス統計の調査対象が大きく拡大したこと等を踏まえて、統計のカバー外の代替指標については、従業者数、これはもう必要ないということで、を用いずに、そして人口を基本とすべきとされているところです。\r\n　この報告書を踏まえて、与党の税制調査会においての税制改正プロセスの中でまた議論、検討を行っていただいているところで、その後結論を得ていただきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514601X00220171207/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この報告書を踏まえて、与党の税制調査会においての税制改正プロセスの中でまた議論、検討を行っていただいているところで、その後結論を得ていただきたいと思っています"
            ]
        },
        {
            "speech_id": "119504601X00120171130_007",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-11-30",
            "speech_text": "○野田国務大臣　おはようございます。\r\n　総務大臣を拝命いたしました野田聖子でございます。\r\n　総務委員会の御審議に先立ち、御挨拶を申し上げます。\r\n　我が国が成熟期に入り、今後ますます人口減少が進んでいくことが見込まれる中で、性別や世代を超えて、全ての人々が支え合う持続可能な社会を構築することは、極めて重要な課題です。\r\n　成熟した国家には、豊富な知恵や経験の蓄積があります。総務省にも、所管する幅広い行政分野において施策を進める中で、これまで積み重ねてきたさまざまなデータや技術、知見の蓄積があります。こうした資源を活用しながら、人々が力を合わせて幸せに暮らしていける「落ち着いて、やさしく、持続可能な社会」の実現に向けて全力で取り組んでまいります。\r\n　以下、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　私は、大臣就任後初の視察先として福島県の双葉町、浪江町及び川俣町を訪問し、被災地の方々の声を真摯に伺ってまいりました。全ての大臣が復興大臣との強い思いのもとで、東日本大震災の復旧復興に全力で取り組みます。\r\n　昨年の熊本地震に続き、本年も七月の九州北部豪雨による河川氾濫や土砂災害など、大規模な災害が多発しています。被災地の実情を伺いながら、復旧復興に向け、地方交付税や地方債による財政措置を講じてまいりました。引き続き、被災地方公共団体の財政運営に支障が生じることのないよう、適切に対応してまいります。\r\n　また、被災地方公共団体への応援職員の確保についても、本年九月に全国の地方公共団体に書簡を発出し、職員の派遣を要請いたしました。今後は、全ての地方公共団体の人的資源をフルに活用できる全国一元的な仕組みを構築してまいります。\r\n　災害への対応を地方公共団体が的確に行えるよう、避難勧告等の発令体制の整備、災害対応拠点となる庁舎等の耐震化などを推進します。\r\n　さらに、昨年十二月の糸魚川市の大規模火災などを踏まえ、火災危険性が高い地域等の火災防御計画の策定、応援体制の強化、消防水利の確保など、消防体制の充実と消防力の強化を図ってまいります。\r\n　加えて、二〇二〇年東京オリンピック・パラリンピック競技大会等の開催に向けた安心、安全の対策のほか、増加する救急需要に対応するための救急安心センター事業、シャープ七一一九の全国展開、大規模災害に備えた緊急消防援助隊の大幅増隊、女性や若者を中心とした消防団への加入促進などに取り組んでまいります。\r\n　地域住民に災害情報が確実に伝達されるよう、防災行政無線の戸別受信機の普及、災害情報共有システムであるＬアラートの利用促進、防災拠点等へのＷｉＦｉ環境の整備や放送ネットワークの強靱化など、災害時の情報伝達体制の整備を進めます。\r\n　災害時における携帯電話などの途絶を想定し、医療、救護活動など災害応急活動に不可欠な非常用通信手段の活用を推進します。\r\n　あわせて、外国人や御高齢の方々にも災害情報が確実に伝達される環境を整備するため、二〇二〇年を目標に、空港、駅などのターミナル施設などにおける災害情報の多言語化、視覚化、一一九番通報や救急搬送の多言語対応などに取り組んでまいります。\r\n　さらに、Ｊアラートの的確な運用を行うための研修及び訓練や、弾道ミサイルを想定した住民避難訓練を充実させ、国民保護体制の整備に万全を期してまいります。\r\n　地域の自立を促進するため、地域力を高め、強化するとともに、人々が地域で支え合う社会を構築してまいります。\r\n　地域の資源と資金を活用して地域に雇用を創出するローカル一万プロジェクトをさらに推進します。また、マイナンバーカードを活用して公共施設等の利用者カードを一枚にし、地方公共団体のボランティアポイント等とクレジットカードのポイント等を合算する取り組みを開始しており、全国での導入を進めます。\r\n　ふるさと納税を活用し、地域における起業支援や移住交流に取り組む地方公共団体を後押しするプロジェクトを新たに展開します。あわせて、北海道上士幌町など、ふるさと納税で得られた資金を活用して地域の活性化に成果を上げている取り組みが全国に広がるよう、好事例を紹介してまいります。\r\n　また、新たな圏域づくりとして、連携中枢都市圏や定住自立圏、過疎地域等における集落ネットワーク圏の形成を推進するとともに、地域運営組織の形成を促進してまいります。\r\n　さらに、シェアリングエコノミーを活用した地域の課題解決や経済活性化の取り組みを促進し、地域における自助、公助に続く共助の仕組みを再構築してまいります。\r\n　平成三十年度の地方財政については、経済・財政再生計画を踏まえ、交付団体を初め地方の安定的な財政運営に必要となる一般財源総額について、平成二十九年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　地方税制については、地方税収を充実確保しつつ、税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組みます。具体的には、森林環境税の検討や、地方消費税の清算基準の抜本的な見直し、地方税の電子化などを推進してまいります。\r\n　ＩＣＴは、人、物、データなどあらゆる資源を結びつけることにより、新たな付加価値を生み出す切り札です。\r\n　国民生活の隅々まで浸透し、あらゆる社会経済活動に必要不可欠な基盤となっているＩＣＴの効用を最大限に引き出すため、サイバーセキュリティーの確保、ＩＣＴ基盤の一層の高度化、ＩＣＴの徹底的な利用促進を三位一体で取り組むことにより、社会全体のＩＣＴ化を推進します。その羅針盤として、人口減少、高齢化が一層進む二〇三〇年代以降を展望しつつ、日本の未来をつくる新たな情報通信政策のビジョンを策定します。\r\n　本格的なＩｏＴ時代を迎える中、新たな脅威に対応するため、ＩｏＴセキュリティ総合対策を着実に推進し、インターネット障害への対策やセキュリティー人材の育成を一層強化します。あわせて、違法、有害情報への対応、安心、安全に電波を利用できる環境の確保に引き続き取り組みます。また、ＩＣＴ基盤の中核として幅広い分野への展開が期待される電波の有効利用を一層推進します。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向けて、第五世代移動通信システムの導入、４Ｋ、８Ｋ放送や高度な映像配信の推進、多言語音声翻訳システムのさらなる研究開発、あらゆる車がネットワークにつながる社会の実現など、世界最高水準のＩＣＴ環境の整備に取り組みます。\r\n　利用者がスマートフォンの通信サービスによる利便性を享受するためには、多様なサービスが低廉な料金で提供されることが重要です。そのために、ＭＶＮＯを含めた公正な競争が確保されるよう、環境整備に取り組みます。\r\n　我が国の基幹的な通信インフラである固定電話網についても、公正な競争環境や利用者利便を確保しつつ、ＩＰ網への円滑な移行を一層進めていきます。\r\n　ＩｏＴの活用は、新たなビジネスモデルや生産性向上をもたらし、地域の課題解決や持続可能な経済成長の鍵となるものです。地域ＩｏＴ実装推進ロードマップの着実な実現に向けて、新たなＩｏＴサービスの創出や地域への実装を総合的に支援していきます。\r\n　ＡＩについては、社会実装と研究開発を両輪で進めます。多様な分野でのＡＩの基盤技術の実装を促進させ、次世代ＡＩ技術の研究開発を加速させます。また、ＡＩネットワーク化の健全な発展を実現するため、Ｇ７、ＯＥＣＤ等の国際的な議論にも積極的に貢献します。\r\n　ブロックチェーン技術や情報信託機能など、データの利活用を促す新たな技術や仕組みの導入を積極的に進めます。\r\n　ＩｏＴ時代に対応した人づくりも急務です。児童生徒が地域で継続的、発展的にプログラミングなどを学べる環境整備や、地方公共団体職員の人材育成などに取り組みます。\r\n　日本の強みを生かしたインフラシステムの海外展開の強化を図るため、通信、放送、郵便インフラや電波システムなどに加え、統計や行政相談制度なども含め、より一層効果的な海外展開に取り組みます。\r\n　また、放送コンテンツの海外展開を通じて我が国の対外情報発信力を強化し、訪日観光客の増加や地域産品の販路拡大などを通じた地域活性化に貢献します。\r\n　公共放送としてのＮＨＫのあり方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、放送における民放との二元体制を踏まえ、引き続き検討を進めます。\r\n　女性も高齢者の方々も障害者の方々も、誰もがみずから望む生き方を選択できる豊かな生活環境の実現に向けて取り組みます。\r\n　柔軟な働き方や、雇用の場をふやすことを可能とするテレワークについて、テレワーク月間や、ふるさとテレワークを推進するなど、テレワーク主管官庁として、より一層の普及を図ります。\r\n　地方公共団体における女性職員の活躍や働き方改革を推進するため、先進的な取り組み事例の紹介などの支援や自治大学校における人材育成に取り組みます。\r\n　また、地方公務員の非常勤職員について、会計年度任用職員制度を整備し、任用、服務の適正化と期末手当を支給可能とする改正法の施行に向けて、各地方公共団体への丁寧な支援に努めてまいります。\r\n　字幕放送、解説放送、手話放送の充実、高齢者や障害者による日常生活などでのＩｏＴの活用を支援する施策などを通じて、誰もがＩＣＴの恩恵を享受できる情報バリアフリー社会を実現します。\r\n　マイナンバー制度については、情報提供ネットワークシステム及びマイナポータルの本格運用を開始しました。マイナンバーカードの利便性を高め、その普及を図るため、官民での利活用を進めます。今後も、国民の利便性の向上や行政運営の効率化に向けて、関係府省と連携して取り組んでまいります。\r\n　郵政事業については、引き続き、ユニバーサルサービスを確保するとともに、国民の皆様が民営化の成果を一層実感できるよう、利用者目線に立った新たな事業展開や郵便局の利便性向上を促進します。\r\n　本格的な人口減少、高齢化の中で、地方公共団体が持続可能な形で行政サービスを提供できるよう、高齢者人口が最大となる二〇四〇年ごろの行政課題を整理し、今後早急に取り組むべき対応策を検討してまいります。\r\n　また、小規模な市町村の議会における人材の確保など、民主主義の根幹を支える議会のあり方について議論を深めてまいります。\r\n　さらに、ＩＣＴを活用した投票環境の向上方策等の研究や、民主主義の担い手である若者への主権者教育の推進に引き続き努めてまいります。\r\n　ＩＣＴを活用した国及び地方の業務改革を進めます。その際、国における業務改革に当たっては、単にシステムを導入するのではなく、国民の利便性向上や業務の効率化に資するよう、業務手順の再構築に踏み込んだ見直しを進めます。\r\n　行政運営の改善に向け、各府省の業務の実態やニーズを捉え、機動的に調査するなど、行政の評価、監視を的確に実施してまいります。\r\n　行政相談については、大規模災害発生時に、被災者向けに特別行政相談所を開設するなど、きめ細やかな対応に努めてまいります。\r\n　また、政策評価における取り組みを通じて、ＥＢＰＭの実践を推進してまいります。\r\n　人口減少という危機に的確に対処していくため、社会経済の実態を正確に捉える統計の重要性は、ますます高まっています。\r\n　ＧＤＰ統計を軸にした経済統計の改善に向け、産業連関表のＳＵＴ体系への移行やオンライン家計簿の導入などによる家計調査の見直しに取り組むとともに、消費全般の動向を捉える消費動向指数を開発してまいります。\r\n　また、公的統計の基本計画や統計関連法制の総合的な見直しにも取り組み、利用者視点に立った統計の改善や、統計行政の基盤強化など、統計改革を着実に実行してまいります。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　申しわけございません。先ほど一ページ読み飛ばしてしまいましたので、ここで追加させていただきます。\r\n　地域おこし協力隊については、研修の充実や起業支援など、隊員が任期終了後も地域に定着して活躍できる環境づくりに努めます。\r\n　一定期間働きながら地域での暮らしを体感するふるさとワーキングホリデーなどを通じて、多くの若い方々が地域とのかかわりを深めています。引き続き、チャレンジ・ふるさとワークを推進し、地域への人、情報の流れを加速してまいります。\r\n　以上、副大臣、大臣政務官、職員とともに全力で取り組んでまいりますので、古屋範子委員長を初め理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00120171130/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国が成熟期に入り、今後ますます人口減少が進んでいくことが見込まれる中で、性別や世代を超えて、全ての人々が支え合う持続可能な社会を構築することは、極めて重要な課題です",
                "こうした資源を活用しながら、人々が力を合わせて幸せに暮らしていける「落ち着いて、やさしく、持続可能な社会」の実現に向けて全力で取り組んでまいります",
                "\r\n　地域の自立を促進するため、地域力を高め、強化するとともに、人々が地域で支え合う社会を構築してまいります",
                "\r\n　さらに、シェアリングエコノミーを活用した地域の課題解決や経済活性化の取り組みを促進し、地域における自助、公助に続く共助の仕組みを再構築してまいります",
                "\r\n　ＩｏＴ時代に対応した人づくりも急務です",
                "\r\n　公共放送としてのＮＨＫのあり方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、放送における民放との二元体制を踏まえ、引き続き検討を進めます",
                "\r\n　さらに、ＩＣＴを活用した投票環境の向上方策等の研究や、民主主義の担い手である若者への主権者教育の推進に引き続き努めてまいります"
            ]
        },
        {
            "speech_id": "119514601X00120171130_005",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2017-11-30",
            "speech_text": "○国務大臣（野田聖子君）　総務大臣を拝命しました野田聖子でございます。\r\n　総務委員会の御審議に先立ち、御挨拶申し上げます。\r\n　我が国が成熟期に入り、今後ますます人口減少が進んでいくことが見込まれる中、性別や世代を超えて全ての人々が支え合う持続可能な社会を構築することは、極めて重要な課題です。\r\n　成熟した国家には、豊富な知恵や経験の蓄積があります。総務省にも、所管する幅広い行政分野において施策を進める中で、これまで積み重ねてきた、様々なデータや技術、知見の蓄積があります。こうした資源を活用しながら、人々が力を合わせて幸せに暮らしていける、落ち着いて、やさしく、持続可能な社会の実現に向けて、全力で取り組んでまいります。\r\n　以下、特に力を入れて取り組みたい政策の方向性について、一端を申し述べます。\r\n　私は、大臣就任後初の視察先として福島県の双葉町、浪江町及び川俣町を訪問し、被災地の方々の声を真摯に伺ってまいりました。全ての大臣が復興大臣との強い思いの下で、東日本大震災の復旧復興に全力で取り組みます。\r\n　昨年の熊本地震に続き、本年も七月の九州北部豪雨による河川氾濫や土砂災害など、大規模な災害が多発しています。被災地の実情を伺いながら、復旧復興に向け、地方交付税や地方債による財政措置を講じてまいりました。引き続き、被災地方公共団体の財政運営に支障が生じることのないよう、適切に対応してまいります。\r\n　また、被災地方公共団体への応援職員の確保についても、本年九月に全国の地方公共団体に書簡を発出し、職員の派遣を要請いたしました。今後は、全ての地方公共団体の人的資源をフルに活用できる全国一元的な仕組みを構築してまいります。\r\n　災害への対応を地方公共団体が的確に行えるよう、避難勧告等の発令体制の整備、災害対応拠点となる庁舎等の耐震化などを推進します。\r\n　さらに、昨年十二月の糸魚川市の大規模火災などを踏まえ、火災危険性が高い地域等の火災防御計画の策定、応援体制の強化、消防水利の確保など、消防体制の充実と消防力の強化を図ってまいります。\r\n　加えて、二〇二〇年東京オリンピック・パラリンピック競技大会等の開催に向けた安心、安全対策のほか、増加する救急需要に対応するための救急安心センター事業、シャープ七一一九の全国展開、大規模災害に備えた緊急消防援助隊の大幅増隊、女性や若者を中心とした消防団への加入促進などに取り組んでまいります。\r\n　地域住民に災害情報が確実に伝達されるよう、防災行政無線の戸別受信機の普及、災害情報共有システムであるＬアラートの利用促進、防災拠点等へのＷｉＦｉ環境の整備や放送ネットワークの強靱化など、災害時の情報伝達体制の整備を進めます。\r\n　災害時における携帯電話などの途絶を想定し、医療救護活動など災害応急活動に不可欠な非常用通信手段の活用を推進します。\r\n　あわせて、外国人や御高齢の方々にも災害情報が確実に伝達される環境を整備するため、二〇二〇年を目標に、空港、駅などのターミナル施設などにおける災害情報の多言語化、視覚化、一一九番通報や救急搬送の多言語対応などに取り組んでまいります。\r\n　さらに、Ｊアラートの的確な運用を行うための研修及び訓練や、弾道ミサイルを想定した住民避難訓練を充実させ、国民保護体制の整備に万全を期してまいります。\r\n　地域の自立を促進するため、地域力を高め、強化するとともに、人々が地域で支え合う社会を構築してまいります。\r\n　地域の資源と資金を活用して地域に雇用を創出するローカル一万プロジェクトを更に推進します。また、マイナンバーカードを活用して公共施設等の利用者カードを一枚にし、地方公共団体のボランティアポイント等とクレジットカードのポイント等を合算する取組を開始しており、全国での導入を進めます。\r\n　地域おこし協力隊については、研修の充実や起業支援など、隊員が任期終了後も地域に定着して活躍できる環境づくりに努めます。\r\n　一定期間働きながら地域での暮らしを体感するふるさとワーキングホリデーなどを通じて、多くの若い方々が地域との関わりを深めています。引き続き、チャレンジ・ふるさとワークを推進し、地域への人、情報の流れを加速してまいります。\r\n　ふるさと納税を活用し、地域における起業支援や移住交流に取り組む地方公共団体を後押しするプロジェクトを新たに展開します。あわせて、北海道上士幌町など、ふるさと納税で得られた資金を活用して地域の活性化に成果を上げている取組が全国に広がるよう、好事例を紹介してまいります。\r\n　また、新たな圏域づくりとして、連携中枢都市圏や定住自立圏、過疎地域等における集落ネットワーク圏の形成を推進するとともに、地域運営組織の形成を促進してまいります。\r\n　さらに、シェアリングエコノミーを活用した地域の課題解決や経済活性化の取組を促進し、地域における自助、公助に続く共助の仕組みを再構築してまいります。\r\n　平成三十年度の地方財政については、経済・財政再生計画を踏まえ、交付団体を始め地方の安定的な財政運営に必要となる一般財源総額について、平成二十九年度地方財政計画の水準を下回らないよう、実質的に同水準を確保してまいります。\r\n　地方税制については、地方税収を充実確保しつつ、税源の偏在性が小さく、税収が安定的な地方税体系の構築に取り組みます。具体的には、森林環境税の検討や、地方消費税の清算基準の抜本的な見直し、地方税の電子化などを推進してまいります。\r\n　ＩＣＴは、人、物、データなどのあらゆる資源を結び付けることにより、新たな付加価値を生み出す切り札です。\r\n　国民生活の隅々まで浸透し、あらゆる社会経済活動に必要不可欠な基盤となっているＩＣＴの効用を最大限に引き出すため、サイバーセキュリティーの確保、ＩＣＴ基盤の一層の高度化、ＩＣＴの徹底的な利用促進を三位一体で取り組むことにより、社会全体のＩＣＴ化を推進します。その羅針盤として、人口減少、高齢化が一層進む二〇三〇年代以降を展望しつつ、日本の未来をつくる新たな情報通信政策のビジョンを策定します。\r\n　本格的なＩｏＴ時代を迎える中、新たな脅威に対応するため、ＩｏＴセキュリティ総合対策を着実に推進し、インターネット障害への対策やセキュリティー人材の育成を一層強化します。あわせて、違法・有害情報への対応、安心、安全に電波を利用できる環境の確保に引き続き取り組みます。また、ＩＣＴ基盤の中核として幅広い分野への展開が期待される電波の有効利用を一層推進します。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向けて、第五世代移動通信システムの導入、４Ｋ、８Ｋ放送や高度な映像配信の推進、多言語音声翻訳システムの更なる研究開発、あらゆる車がネットワークにつながる社会の実現など、世界最高水準のＩＣＴ環境の整備に取り組みます。\r\n　利用者がスマートフォンの通信サービスによる利便性を享受するためには、多様なサービスが低廉な料金で提供されることが重要です。そのために、ＭＶＮＯを含めた公正な競争が確保されるよう、環境整備に取り組みます。\r\n　我が国の基幹的通信インフラである固定電話網についても、公正な競争環境や利用者利便を確保しつつ、ＩＰ網への円滑な移行を一層進めていきます。\r\n　ＩｏＴの活用は、新たなビジネスモデルや生産性向上をもたらし、地域の課題解決や持続可能な経済成長の鍵となるものです。地域ＩｏＴ実装推進ロードマップの着実な実現に向けて、新たなＩｏＴサービスの創出や地域への実装を総合的に支援してまいります。\r\n　ＡＩについては、社会実装と研究開発を両輪で進めます。多様な分野でＡＩの基盤技術の実装を促進させ、次世代ＡＩ技術の研究開発を加速させます。また、ＡＩネットワーク化の健全な発展を実現するため、Ｇ７、ＯＥＣＤ等の国際的な議論にも積極的に貢献します。\r\n　ブロックチェーン技術や情報信託機能など、データの利活用を促す新たな技術や仕組みの導入を積極的に進めます。\r\n　ＩｏＴ時代に対応した人づくりも急務です。児童生徒が地域で継続的、発展的にプログラミングなどを学べる環境整備や、地方公共団体職員の人材育成などに取り組みます。\r\n　日本の強みを生かしたインフラシステムの海外展開の強化を図るため、通信・放送・郵便インフラや電波システムなどに加え、統計や行政相談制度なども含め、より一層効果的な海外展開に取り組みます。\r\n　また、放送コンテンツの海外展開を通じて、我が国の対外情報発信力を強化し、訪日観光客の増加や地域産品の販路拡大などを通じた地域活性化に貢献します。\r\n　公共放送としてのＮＨＫの在り方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、放送における民放との二元体制を踏まえ、引き続き検討を進めます。\r\n　女性も高齢者の方々も障害者の方々も、誰もが自ら望む生き方を選択できる豊かな生活環境の実現に向けて取り組みます。\r\n　柔軟な働き方や、雇用の場を増やすことを可能とするテレワークについて、テレワーク月間やふるさとテレワークを推進するなど、テレワーク主管官庁として、より一層普及を図ります。\r\n　地方公共団体における女性職員の活躍や働き方改革を推進するため、先進的な取組事例の紹介などの支援や自治大学校における人材育成に取り組みます。\r\n　また、地方公務員の非常勤職員について、会計年度任用職員制度を整備し、任用、服務の適正化と期末手当を支給可能とする改正法の施行に向け、各地方公共団体への丁寧な支援に努めてまいります。\r\n　字幕放送、解説放送、手話放送の充実、高齢者や障害者による日常生活などでのＩｏＴの活用を支援する施策等を通じて、誰もがＩＣＴの恩恵を享受できる情報バリアフリー社会を実現します。\r\n　マイナンバー制度については、情報提供ネットワークシステム及びマイナポータルの本格運用を開始しました。マイナンバーカードの利便性を高め、その普及を図るため、官民での利活用を進めます。今後も、国民の利便性の向上や行政運営の効率化に向けて、関係府省と連携して取り組んでまいります。\r\n　郵政事業については、引き続き、ユニバーサルサービスを確保するとともに、国民の皆様が民営化の成果を一層実感できるよう、利用者の目線に立った新たな事業展開や郵便局の利便性向上を促進します。\r\n　本格的な人口減少、高齢化の中で、地方公共団体が持続可能な形で行政サービスが提供できるよう、高齢者人口が最大となる二〇四〇年頃の行政課題を整理し、今後早急に取り組むべき対応策を検討してまいります。\r\n　また、小規模な市町村の議会における人材の確保など、民主主義の根幹を支える議会の在り方について議論を深めてまいります。\r\n　さらに、ＩＣＴを活用した投票環境の向上方策等の研究や、民主主義の担い手である若者への主権者教育の推進に引き続き努めてまいります。\r\n　ＩＣＴを活用した国及び地方の業務改革を進めます。その際、国における業務改革に当たっては、単にシステムを導入するのではなく、国民の利便性向上や業務の効率化に資するよう、業務手順の再構築に踏み込んだ見直しを進めます。\r\n　行政運営の改善に向け、各府省の業務の実態やニーズを捉え、機動的に調査するなど、行政評価・監視を的確に実施してまいります。\r\n　行政相談については、大規模災害発生時に、被災者向けに特別行政相談所を開設するなど、きめ細やかな対応に努めてまいります。\r\n　また、政策評価における取組を通じて、ＥＢＰＭの実践を推進してまいります。\r\n　人口減少という危機に的確に対処していくため、社会経済の実態を正確に捉える統計の重要性はますます高まっています。\r\n　ＧＤＰ統計を軸にした経済統計の改善に向け、産業連関表のＳＵＴ体系への移行やオンライン家計簿の導入などによる家計調査の見直しに取り組むとともに、消費全般の動向を捉える消費動向指数を開発してまいります。\r\n　また、公的統計の基本計画や統計関連法制の総合的な見直しにも取り組み、利用者視点に立った統計の改善や、統計行政の基盤強化など、統計改革を着実に実行してまいります。\r\n　以上、所管行政の当面の課題と政策の方向性について申し上げました。\r\n　副大臣、大臣政務官、職員とともに、全力で取り組んでまいりますので、竹谷とし子委員長を始め、理事、委員の先生方の御指導と御協力を賜りますよう、よろしくお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514601X00120171130/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国が成熟期に入り、今後ますます人口減少が進んでいくことが見込まれる中、性別や世代を超えて全ての人々が支え合う持続可能な社会を構築することは、極めて重要な課題です",
                "こうした資源を活用しながら、人々が力を合わせて幸せに暮らしていける、落ち着いて、やさしく、持続可能な社会の実現に向けて、全力で取り組んでまいります",
                "\r\n　地域の自立を促進するため、地域力を高め、強化するとともに、人々が地域で支え合う社会を構築してまいります",
                "\r\n　さらに、シェアリングエコノミーを活用した地域の課題解決や経済活性化の取組を促進し、地域における自助、公助に続く共助の仕組みを再構築してまいります",
                "\r\n　ＩｏＴ時代に対応した人づくりも急務です",
                "\r\n　公共放送としてのＮＨＫの在り方について、受信料制度やガバナンスに関する国民・視聴者の声も伺いつつ、放送における民放との二元体制を踏まえ、引き続き検討を進めます",
                "\r\n　さらに、ＩＣＴを活用した投票環境の向上方策等の研究や、民主主義の担い手である若者への主権者教育の推進に引き続き努めてまいります"
            ]
        },
        {
            "speech_id": "118605261X00220140131_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○野田（聖）委員　おはようございます。自由民主党の野田聖子でございます。\r\n　本日は、安倍総理初め閣僚の皆さんと、二十五年度の補正予算につきましていろいろ議論を交わし、また質問にお答えいただきたいと願っています。\r\n　質問に先立ちまして、私は今、自民党の総務会長を仰せつかっております。そして、自民党としていま一度私たち全員が肝に銘じなければならないことは、一昨年の衆議院選挙に立ち戻ることです。\r\n　私たちは、自分たちのさまざまな過失によって政権を失いました。三年三カ月、大変苦しい日々であったと思います。しかし、その野党になった私たちを見捨てずに支え、そして建設的な意見をいただいた国民の皆さんのお支えがあって、一昨年の衆議院選挙、そして昨年は夏の参議院選挙で衆参ともに過半数へ戻ることができ、懸案であったねじれを解消するに至りました。\r\n　私たちは一昨年、安倍総裁のもと、国民にお約束したのは、かつての傲慢な自由民主党には決して戻らない、謙虚に、そして、皆さんからいただいた一つ一つの課題にしっかりと応えていく、約束した仕事はちゃんとやる、そして、ねじれを解消してもらったから、決める政治に取り組んでいく。それをやはりいついつまでも忘れずに、大臣もそうですけれども、私たち国会議員一人一人がことしもその思いで一丸となってやっていかなければならないんだと思っています。\r\n　そんな中、ことしは好循環実現国会ということでスタートが切られました。経済再生の政策、これは、一昨年の衆議院選挙の政権公約の中にある経済再生の政策、そして、今は、いつの間にかアベノミクスと命名されているわけですが、その中に一本の矢、二本の矢、三本の矢ということで、多くの国民の皆様方には中身の理解をいただいているところです。\r\n　金融の矢が放たれました。そして、公共事業を中心とする財政の矢も放たれました。\r\n　謙虚に、立ち戻っている私たちにとって、公共事業は単なるお金のばらまきではありません。財源が逼迫している中、まさに国民にとって必要とされている、命を守る公共事業を友党公明党の皆さんとともに進めていることは火を見るより明らかで、なおかつ、この数年、経済が停滞したことで、都市部よりむしろ地方の人たちが苦しんでいます。そういう地方経済が自立できるような、地方の魅力が倍増するような公共事業を最優先に取り組んでいるところも、ぜひ改めて国民の皆さんにも御理解いただき、御協力をいただきたいと思っています。\r\n　そして、それ以外に大きなものとしては、税制がありました。\r\n　三本の矢というと税制が抜けてしまって、我が党の野田税調会長はいつも憤慨されているんですけれども、まさにこの税制もとても重要な仕事の一つになっておりまして、多くの人たちが、やる気のある人たちがこの税制を活用して、減税とともに、経済の活性化に向けて、一人でも多くの人たちが手を挙げていただけるように進めてまいりたいと思います。\r\n　そして、何といっても、ボーナスとしては、東京のオリンピック・パラリンピックの招致が決定いたしました。過去の歴史の中で、世界じゅうどこを見ても、オリンピックまでにその景気が落ち込んだ国はなかったという話を聞いています。しかし、それに甘えずにしっかりと、この東京オリンピック・パラリンピックによって次の日本が見えるような、そういう建設的な取り組みをしていかなければならないと思っています。\r\n　アベノミクス、一年たって、結果は出ています。多くの輸出関連企業が望んでいた円安基調も安定しています。そして、それに伴って株価も上昇しています。一年ぐらい前には七千円台だった株価も、一万四千、五千円と上がってきています。そして、さらには、一番私たちが苦労している税の収入ですけれども、まだまだ、景気がよくなったねと感じている人が一割、二割しかいっていない中にあっても、その人たちによって二・二兆円の税収の上振れがあったということも事実であります。\r\n　ですから、私たちは、このアベノミクスしかないんだということを改めて国民の皆さんにお伝えするとともに、二年目は最大の試練を迎えることになります。四月には消費税の増税があるわけです。そこで、今、順調なスタートを切っている、アベノミクスに基づいて経済の再生が進んでいる中、決して腰折れにならないようにしっかりと取り組んでいかなければなりません。\r\n　それがまさに、きょうから議論をしていただく補正予算の中身だと思います。速やかにこの補正予算の審議をしていただきまして、実行し、そして切れ目のない経済再生に向けて取り組んでいきたいということを、ぜひとも野党の皆様方の御協力もお願い申し上げるところでございます。\r\n　さて、本題に移りたいと思います。\r\n　就任、一年過ぎました。私が一番びっくりしていることは、安倍総理の元気であります。この一月も、何と、アフリカにも行かれたし、ダボスにも行かれたし、そしてインドに行かれました。さらに、もうすぐ目の前には、ソチに行かれるという話もございます。\r\n　私は、大変元気な女なんです。毎年、子供が生まれてからは必ず健康診断をやっていて、全ての数値でＡなんです。そんな私が驚くぐらいの元気であられることが、何よりも私にとってはうれしいことです。とはいえ、油断せずに、ぜひ、多くの国民の声を、間違った情報が届いている国々がたくさんあると思います、本当の日本を、総理として、一国でも多く、一人でも多くの人にお伝えいただける一年である、充実した一年であることを心から望んでいます。\r\n　しかし、それよりも驚いているのは、総理の、女性力を連発される日々であります。\r\n　野党の皆さんはわからないかもしれませんけれども、私は、自民党の国会議員を二十年、安倍総理と同期の桜であります。岸田大臣もそうですし、茂木大臣もそう、あとは根本大臣もそう。そうやって二十年前、野党として厳しい中で当選してきた同期の桜でありますが、女性という言葉がなかなか使えない、ましてや、女性の力なんというのはないだろうというぐらいの文化、伝統のあった政党なんですね。ですから、過去の歴代の総理、一生懸命やっておられたけれども、女性がこの国を変えると明言していただいたのは、私が知る限り、安倍総理が初めてです。これは本当にすごいことなんです。\r\n　ちなみに、私は十七年前に郵政大臣になったことがあります。小渕内閣のときでした。私が当時の秘書官を連れて議員会館の廊下を歩いておりますと、怖い男性の先輩とすれ違いました。すれ違いざまにその先輩がおっしゃったことは、スカートをはいていると大臣になれるんだなとおっしゃったんです。\r\n　私は、まだ当時若く、純情でしたので、その言葉にすくんでしまって、返す言葉もありませんでした。今、いろいろ修羅場を経験した私なら、そういう先輩がそういうことをおっしゃったら、よければ私のスカートをどうぞと言えるわけですけれども、そのくらい、なかなか、自民党の中で女性が活躍する、活躍させてもらえるというのは、選挙のときには言ってくれるんだけれども、終わってしまうと消えてしまうような問題であったわけですね。\r\n　ところで、安倍総理は、そういういろいろな岩盤があると言われる中でも一番の岩盤だと思っているんですけれども、その岩盤にドリルをあけていただきまして、先日も、ダボスの日本の総理初めての基調講演の中で、アベノミクスの効果、そして今後の取り組みの中で、大きな声でこうおっしゃいました。いまだに活用されていない資源の最たるもの、それが女性の力ですから、日本は女性に輝く機会を与える場でなくてはなりません、二〇二〇年までに、指導的地位にいる女性の割合を三割、三割を女性にしますと世界じゅうの人たちに明言されました。\r\n　実は、そればかりじゃないんです。国内外さまざまな場所で、必ずこの同じことを何度も何度も繰り返しています。私は、とても心配しているんです。そこまで追い詰めてしまっていいのだろうか、本当にこの約束は果たせるのだろうかと。やはり、自民党の支持者の人には疑心暗鬼の人も随分多いと思うんです。\r\n　ですから、ここでしっかりと総理のかたい決意をお伝えいただきたいと思うんですが、最初の質問は、アベノミクスの、好循環実現国会の中で一番重要である成長戦略、三本目の矢の中の一丁目一番地に女性の力を明言している、その根拠というのは一体どこからきているか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、自民党としていま一度私たち全員が肝に銘じなければならないことは、一昨年の衆議院選挙に立ち戻ることです",
                "\r\n　私たちは、自分たちのさまざまな過失によって政権を失いました",
                "\r\n　私たちは一昨年、安倍総裁のもと、国民にお約束したのは、かつての傲慢な自由民主党には決して戻らない、謙虚に、そして、皆さんからいただいた一つ一つの課題にしっかりと応えていく、約束した仕事はちゃんとやる、そして、ねじれを解消してもらったから、決める政治に取り組んでいく",
                "それをやはりいついつまでも忘れずに、大臣もそうですけれども、私たち国会議員一人一人がことしもその思いで一丸となってやっていかなければならないんだと思っています",
                "\r\n　謙虚に、立ち戻っている私たちにとって、公共事業は単なるお金のばらまきではありません",
                "そういう地方経済が自立できるような、地方の魅力が倍増するような公共事業を最優先に取り組んでいるところも、ぜひ改めて国民の皆さんにも御理解いただき、御協力をいただきたいと思っています",
                "\r\n　三本の矢というと税制が抜けてしまって、我が党の野田税調会長はいつも憤慨されているんですけれども、まさにこの税制もとても重要な仕事の一つになっておりまして、多くの人たちが、やる気のある人たちがこの税制を活用して、減税とともに、経済の活性化に向けて、一人でも多くの人たちが手を挙げていただけるように進めてまいりたいと思います",
                "しかし、それに甘えずにしっかりと、この東京オリンピック・パラリンピックによって次の日本が見えるような、そういう建設的な取り組みをしていかなければならないと思っています",
                "\r\n　アベノミクス、一年たって、結果は出ています",
                "\r\n　ですから、私たちは、このアベノミクスしかないんだということを改めて国民の皆さんにお伝えするとともに、二年目は最大の試練を迎えることになります",
                "そこで、今、順調なスタートを切っている、アベノミクスに基づいて経済の再生が進んでいる中、決して腰折れにならないようにしっかりと取り組んでいかなければなりません",
                "\r\n　それがまさに、きょうから議論をしていただく補正予算の中身だと思います",
                "速やかにこの補正予算の審議をしていただきまして、実行し、そして切れ目のない経済再生に向けて取り組んでいきたいということを、ぜひとも野党の皆様方の御協力もお願い申し上げるところでございます",
                "私が一番びっくりしていることは、安倍総理の元気であります",
                "そんな私が驚くぐらいの元気であられることが、何よりも私にとってはうれしいことです",
                "とはいえ、油断せずに、ぜひ、多くの国民の声を、間違った情報が届いている国々がたくさんあると思います、本当の日本を、総理として、一国でも多く、一人でも多くの人にお伝えいただける一年である、充実した一年であることを心から望んでいます",
                "\r\n　野党の皆さんはわからないかもしれませんけれども、私は、自民党の国会議員を二十年、安倍総理と同期の桜であります",
                "そうやって二十年前、野党として厳しい中で当選してきた同期の桜でありますが、女性という言葉がなかなか使えない、ましてや、女性の力なんというのはないだろうというぐらいの文化、伝統のあった政党なんですね",
                "ですから、過去の歴代の総理、一生懸命やっておられたけれども、女性がこの国を変えると明言していただいたのは、私が知る限り、安倍総理が初めてです",
                "今、いろいろ修羅場を経験した私なら、そういう先輩がそういうことをおっしゃったら、よければ私のスカートをどうぞと言えるわけですけれども、そのくらい、なかなか、自民党の中で女性が活躍する、活躍させてもらえるというのは、選挙のときには言ってくれるんだけれども、終わってしまうと消えてしまうような問題であったわけですね",
                "やはり、自民党の支持者の人には疑心暗鬼の人も随分多いと思うんです"
            ]
        },
        {
            "speech_id": "118605261X00220140131_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○野田（聖）委員　この四月に、私たちは大変厳しい決断をし、消費税を上げることにいたしました。\r\n　その遠因は、やはりこの少子化に伴って、過去、若い世代が多くいた時代には、高齢者を支える賦課方式というのが機能していたんですけれども、今や逆転し始めている。その中で、若い人たちだけでは到底背負い切れない社会保障に対して、広く薄く、高齢者も含めて頂戴することで、安定的な社会保障を維持させようということであります。\r\n　でも、これを、やむを得ない、消費税を上げることはやむを得ないんだと言い切るだけでなく、今総理がおっしゃったように、育休三年を頂点としたさまざまな少子化対策に対して、人それぞれなんです、女性十人いれば、考え方は十通りあるんですね。みんなをママにしないで、どういう生き方をしたいかというその選択肢を豊富にすることこそが少子化対策で急務であり、一つの枠に追い込むことが実は子供がふえることではないんだと。\r\n　過去、戦争中に大本営が、人口をふやそうということで、俗に言う、産めよふやせよという大号令をかけました。実は、そこまでやっても子供の数はさほどふえなかったのが歴史の事実です。\r\n　つまり、今私たちがやろうとしていることは、産みたいと願っている人たちが産めるようなルートづくりをいっぱい、メニューをたくさん用意してあげて、それに乗っかっていく。それは女性だけじゃなくて、男性もしっかり乗り込んでいけるようなレールをつくっていくことが急務なんだということで、ぜひ柔軟な発想を持って取り組んでいただきたいと思います。そこにやはり消費税も充てられていくんだと。\r\n　ただ、私は、今回、子育て支援が入ったことは是としますけれども、いかんせん、他国に比べて少な過ぎる。子供に差し出すお金というのは必ず戻ってきます。子供たちに使ったお金は必ず、子供たちが成人したときに、労働力として、そして消費力として、そして納税者として戻ってくる。戻ってくるお金なんです、生きたお金なんですね。それをけちっているようでは、やはり百年の計が立てられません。\r\n　ぜひそういうところも、お金のあり方というのをしっかり吟味した上で、できれば、小渕優子さんが大臣のときに、消費税の一％は各国並みに子育て支援に充てたいと自民党の方で頑張ってきたんですね、そういうことが果たせるような具体的な取り組みをしていただきたいと思います。\r\n　そこで、私たちは、決める政治、ねじれを解消していただいたから決める政治をやりますということで、去年は半ば大変なラッシュアワーで、いろいろな懸案の法律を通させていただきました。でも、決める政治というのは何でしょう。消費税を上げさせていただくことが決める政治なのか。\r\n　いや、むしろ、私たち国会議員にとって嫌なことを決めることこそが真の決める政治であるとするならば、私たちは、四月の消費税の導入前に、かつてお約束してきたことをしっかりと果たさなければなりません。それは、国民に御負担を強いるかわりに私たちも身を切りますという一つのあかしとして、定数削減というのがあったはずです。\r\n　私たちは、もう既に去年の段階で、自民、公明で合意案ができています。比例を思い切って削減して、そして約束に応えていこうと。ただ……（発言する者あり）そういう案が出ています。それに対して、これから各党に呼びかけていくんですけれども、総理も責任野党という言葉をされました。\r\n　これはやはり、民主党も消費税に賛成されたわけですから、自分たちのどこを身を切るのかということで定数削減もおっしゃってきた。だから、これは一日も早くやらなくちゃいけない。これをやらなければ、自民、公明、民主、他党だって、全ての政党が国民を裏切ることになるわけですね。\r\n　それで、一部の政党は小選挙区を動かそうということをおっしゃっています。小選挙区を動かすには法外な時間がかかることは、ここにいる国会議員は誰でも知っています。比例区であれば、単に数字を削減するだけで済むわけですね、インスタントに。それをやろうと言っているのに、なぜか、時間の引き延ばしを図っているのかなと非常に疑問を感じているんです。\r\n　さらに、今度自民党と公明党が差し出している案というのは、比例を二段階で選抜して、最初は普通どおり比例を選んで、残りの分は第二党から選ぶという、少数政党に極めて有利で、国民の死に票が極めて少ないというリーズナブルな提案にもかかわらず、手を挙げてくださる人がいらっしゃらない。\r\n　本来ならば、私たちが行かなくても、これでさっさとやりましょう、この形でどんどん減らしていきましょうと言っていただく責任野党の登場を私たちは待ち望んでいるんですが、もしそれがないとするならば、私は、総理みずから決める政治、決意をしていただいて、こういうことについて、総裁としてしっかりと、ことしじゅうに、できれば国会中に約束を果たしていただくというお言葉を頂戴したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　でも、これを、やむを得ない、消費税を上げることはやむを得ないんだと言い切るだけでなく、今総理がおっしゃったように、育休三年を頂点としたさまざまな少子化対策に対して、人それぞれなんです、女性十人いれば、考え方は十通りあるんですね",
                "みんなをママにしないで、どういう生き方をしたいかというその選択肢を豊富にすることこそが少子化対策で急務であり、一つの枠に追い込むことが実は子供がふえることではないんだと",
                "それは女性だけじゃなくて、男性もしっかり乗り込んでいけるようなレールをつくっていくことが急務なんだということで、ぜひ柔軟な発想を持って取り組んでいただきたいと思います",
                "\r\n　ただ、私は、今回、子育て支援が入ったことは是としますけれども、いかんせん、他国に比べて少な過ぎる",
                "それをけちっているようでは、やはり百年の計が立てられません",
                "\r\n　ぜひそういうところも、お金のあり方というのをしっかり吟味した上で、できれば、小渕優子さんが大臣のときに、消費税の一％は各国並みに子育て支援に充てたいと自民党の方で頑張ってきたんですね、そういうことが果たせるような具体的な取り組みをしていただきたいと思います",
                "消費税を上げさせていただくことが決める政治なのか",
                "\r\n　いや、むしろ、私たち国会議員にとって嫌なことを決めることこそが真の決める政治であるとするならば、私たちは、四月の消費税の導入前に、かつてお約束してきたことをしっかりと果たさなければなりません",
                "それは、国民に御負担を強いるかわりに私たちも身を切りますという一つのあかしとして、定数削減というのがあったはずです",
                "\r\n　これはやはり、民主党も消費税に賛成されたわけですから、自分たちのどこを身を切るのかということで定数削減もおっしゃってきた",
                "これをやらなければ、自民、公明、民主、他党だって、全ての政党が国民を裏切ることになるわけですね",
                "それをやろうと言っているのに、なぜか、時間の引き延ばしを図っているのかなと非常に疑問を感じているんです",
                "\r\n　さらに、今度自民党と公明党が差し出している案というのは、比例を二段階で選抜して、最初は普通どおり比例を選んで、残りの分は第二党から選ぶという、少数政党に極めて有利で、国民の死に票が極めて少ないというリーズナブルな提案にもかかわらず、手を挙げてくださる人がいらっしゃらない",
                "\r\n　本来ならば、私たちが行かなくても、これでさっさとやりましょう、この形でどんどん減らしていきましょうと言っていただく責任野党の登場を私たちは待ち望んでいるんですが、もしそれがないとするならば、私は、総理みずから決める政治、決意をしていただいて、こういうことについて、総裁としてしっかりと、ことしじゅうに、できれば国会中に約束を果たしていただくというお言葉を頂戴したいと思います"
            ]
        },
        {
            "speech_id": "118305254X00520130205_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-05",
            "speech_text": "○野田聖子君　自由民主党の野田聖子です。\r\n　私は、自由民主党を代表して、昨日の財政演説、すなわち平成二十四年度補正予算及び平成二十五年度予算、いわゆる十五カ月予算に対して質問をいたします。（拍手）\r\n　質問に先立ち、アルジェリア人質事件において亡くなられた方々に対し、謹んで哀悼の意を表しますとともに、御家族の皆様に心よりお悔やみを申し上げます。\r\n　二度とこのような悲惨な事件が起こらないように、自民党は、さらなる対策を講じてまいります。\r\n　さて、安倍内閣が発足して一カ月。各マスコミの調査では、内閣支持率は七〇％に届く勢いを見せています。これは国民の、安倍内閣の経済政策への期待であり、しっかりと応えてまいります。\r\n　あわせて、毎日、市場においても、為替や株価などの経済指標において証明されているところです。\r\n　私自身、今回の選挙中、我が党の経済再生の政策は、有権者に対して理解されやすかったと実感しました。恐らく、その理由は、いわゆる官僚の作文ではなく、私たちが野党として、日々、中小企業や小規模事業者などから集めた現場の声そのものだからです。\r\n　そして、安倍政権が発足し、経済対策を含む大型補正予算を編成しました。税制改正を取りまとめ、二十九日には予算概算閣議決定がなされました。\r\n　このようなスピードで予算が編成されたことは、過去に例がなく、まさに安倍内閣の、決める政治の本領発揮というべきものであります。\r\n　我が国が再生するためには、何をおいても東日本の復興です。被災された方々が、確かに復興が進んだと実感してもらえることが肝心です。我が党は、スピード感を持って全力を傾注していく決意です。\r\n　そのために、私たちは、まず、被災されている方々の暮らし、人生の現実を捉え、真に望まれていることを確実に進めることです。たとえ仮設住宅が建設されても、そこに生活するための備品、例えば調味料であったり箸やごみ袋がなければ、暮らしは始まりません。\r\n　復興を進めるには、一つ一つきめ細やかな配慮が必要と考えますが、復興にかける総理の御決意をお伺いいたします。\r\n　総理が最優先課題と位置づけられているのは、経済再生です。世に言われているアベノミクスについてお伺いいたします。\r\n　総理が所信表明で触れられました三本の矢。三本の矢とは、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略であります。\r\n　総理御自身は、アベノミクスという言葉は、これまで一度も口にされていません。しかし、マスコミは、この三本の矢を核とした安倍総理の経済政策をアベノミクスと称しているようです。\r\n　第一の矢、大胆な金融政策については、物価目標を二％に設定し、思い切った金融緩和を行うこととしており、政府、日銀は、先月二十二日、デフレ脱却と持続的な経済成長を実現するための政策連携を確認する共同声明を発表したところであります。\r\n　しかし、なぜインフレを目指すのか、物価が安いことにこしたことはないのではないかとの、国民の素朴な意見が聞こえてきます。\r\n　また、専門家と言われる方からは、一度インフレの流れに乗ってしまうと、とめることができず、ハイパーインフレになるおそれがある、あるいは、物価が上昇し、デフレから脱却して景気がよくなったとしても、国民の財布に還元されるまでにはタイムラグがある、消費税も上がることもあり、国民生活が圧迫されることは目に見えているとの意見があります。\r\n　これらは、アベノミクスに死角があるのではないかとの疑念の声であると思います。これらを払拭するために、総理みずから、わかりやすい御説明をお願いいたします。\r\n　第二の矢、機動的な財政政策については、緊急経済対策を柱とした、十兆円を超える史上最大規模の補正予算を打ち出しました。\r\n　ところが、仕事の内容を精査しない政党、マスコミからは、無駄な公共事業のばらまきで、古い自民党に戻ったなどと、相変わらずの反対を表明しています。ちなみに、彼らからは、この補正予算の何が無駄で何がばらまきという、定義も、具体的な事例も、言及がございません。\r\n　この三年余りで急激に体力が減退した今の日本経済にカンフル剤が必要であることは論をまちません。\r\n　雇用をつくること、即効性を考慮すれば、公共事業はこれまでも有効な対策であると考えられてきていますが、それ以上に、笹子トンネル事故を改めて挙げるまでもなく、命を守る公共投資は、やらなければならない国の使命です。\r\n　もちろん、明確に事業の優先順位をつけ、必要不可欠な事業に絞り込み、便乗する不要な事業は絶対に排除しなければなりません。\r\n　あわせて、長期にわたる公共事業費削減により、担い手である地方の建設関係業者は、質、量ともに減少傾向です。地域経済再生のため、彼らがしっかり仕事に取り組める環境整備が重要であります。\r\n　そこで、命を守る公共投資の必要性について、また、景気に及ぼす好影響について、総理のお考えをお伺いいたします。\r\n　一方で、財政悪化の懸念を指摘する声もあります。\r\n　平成二十七年度の国、地方のプライマリーバランス赤字の対ＧＤＰ比を平成二十二年度の水準に比べて半減し、平成三十二年度までを目途に国、地方のプライマリーバランスを黒字化するとの十年前に約束した財政健全化目標は、極めて厳しい現状であると言わざるを得ません。\r\n　仮にデフォルトということになれば、あっという間に超インフレ、超円安になってしまいます。その危険性について、私たちは、もっと敏感でなければならず、責任を持たなければならないと考えます。\r\n　財政の健全化を目指すと言うのは容易ですが、政府も、私たちも、もう少し真剣に取り組む覚悟が必要であると考えます。先ほど総理大臣からの答弁がございましたが、改めて、財務大臣の御見解、御決意をお示し願います。\r\n　第三の矢、民間投資を喚起する成長戦略についてお伺いいたします。\r\n　機動的な財政政策の第二の矢は、あくまでもカンフル剤であって、決して、これで万全なわけではありません。カンフル剤で取り戻した体力を維持しなければなりません。\r\n　そこで、第三の矢、成長戦略が必要となるわけで、この矢が、経済再生の大きなポイントとなります。\r\n　成長分野における思い切った規制改革や研究開発等に対する税制の優遇措置、人材開発など、広く、国民の英知、あらゆる政策を総動員して臨まなければ、決してなし得るものではありません。\r\n　経済成長を支える柱は、人材です。\r\n　資源が乏しく、急激な人口減少国家に転じた日本にとって、持続的な成長をしていくためには、あらゆる人材の最大限の活用が不可欠です。\r\n　まず、女性について。\r\n　かつてのように、男女平等とか人権の視点ではなく、製造業からサービス業への大幅な転換、供給重視ではなく需要重視の消費者活動など社会構造の大きな変化により、女性を活用した方が企業の効率化、生産性を改善できる時を迎えているのです。\r\n　カルビーの松本会長は、女性の登用を進めるには、経営者、いわゆるトップマネジメントが力ずくで変えるしかないと言っておられます。\r\n　女性の登用について、総理はどのように考えておられるのか、また、今回の補正予算ではどのような対応を行っているのか、お伺いいたします。\r\n　最近は、将来日本で生きることに喜びを見出せず、活躍の場を求め、海外に出ていく若者もふえていると聞きます。未来を切り開いていくためには、元気な若者の力は欠かせません。自民党の再評価の一つに、青年局、若手国会議員の活躍があることは間違いありません。\r\n　補正予算では、若者に対する支援策についても、総理にお伺いいたします。\r\n　麻生政権時代、成長戦略の大黒柱として、ＦＩＲＳＴ、最先端研究開発プログラムを創設しました。\r\n　これは、日本の科学者トップ三十を選び、複数年にわたり、日本で自由に研究に専念できるための資金であります。そして、その成果物が、これからの日本の成長を促すものとなるはずです。実際に、そのお一人が、ノーベル賞受賞者の山中教授であられます。\r\n　しかし、この資金は、政権交代により、民主党のばらまき政策の穴埋めのために、二千七百億円用意されていたものがわずか一千億円に大幅に減額され、そして、開始時期も大変おくれてしまいました。残念なことであります。\r\n　改めて、国民に夢と希望を与える最先端の研究成果を力強く支えるべきと考えます。\r\n　科学技術政策について、補正予算でどのように対応し、今後どう取り組んでいくのか、総理の考えをお聞かせいただきたいと思います。\r\n　この第三の矢である成長戦略が日本経済再生の鍵となることは、疑う余地はありません。総理には、国民の全ての英知を結集して、不退転の決意で臨まれることを期待いたします。\r\n　ここで、視点を変えて、税制改正に関して、二点お伺いいたします。\r\n　一部の新聞で、自民党、道路特定財源化へとの報道がございました。\r\n　我が党と公明党でまとめた平成二十五年度税制改正大綱には、道路特定財源とは一言も記述されていません。自動車重量税を存続させるに当たって、その課税理由を明確にすべきであるとの指摘であって、道路特定財源導入などは、明らかな新聞の誤報であります。意図的な報道なら、二度とないようにお願いしたいものです。\r\n　政府には道路特定財源の復活の考えはないと思います。くどいようですが、麻生財務大臣に確認をさせていただきたいと思います。\r\n　消費税の引き上げが来年四月に予定されています。\r\n　消費税引き上げに伴う低所得者対策として、イギリス等で導入されている、食料品などの日用品に対する税率を軽減する制度の導入が必要であるとの議論がなされています。\r\n　我が国においても、さきに取りまとめられた平成二十五年度与党税制大綱において、消費税率の一〇％引き上げ時に軽減税率制度を導入することを目指すとしていますが、政府としては、導入に向けて、どのように議論を進めていくのでしょうか。麻生財務大臣に、政府としての方向性をお聞かせいただきたいと思います。\r\n　我が党は、総選挙の政権公約に掲げたとおり、まず復興、そして、経済の再生、教育の再生、外交の再生、暮らしの再生をなし遂げ、その先にある、強い日本をつくることを目指していきます。\r\n　安倍総理、あなたは、過去に大きな挫折を経験されました。権力の座から離れたあなたへの数多くの国民からの容赦ない言動に、どれだけの苦い涙があったのでしょうか。\r\n　今、それらを乗り越え、まさに再チャレンジのスタートを切られた総理こそが、弱さを知る指導者として、多くの国難とともに生きておられる人々の先頭に立って進まれることを期待し、安倍内閣を全力で支えていくことを誓い、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00520130205/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二度とこのような悲惨な事件が起こらないように、自民党は、さらなる対策を講じてまいります",
                "これは国民の、安倍内閣の経済政策への期待であり、しっかりと応えてまいります",
                "\r\n　私自身、今回の選挙中、我が党の経済再生の政策は、有権者に対して理解されやすかったと実感しました",
                "\r\n　このようなスピードで予算が編成されたことは、過去に例がなく、まさに安倍内閣の、決める政治の本領発揮というべきものであります",
                "\r\n　我が国が再生するためには、何をおいても東日本の復興です",
                "我が党は、スピード感を持って全力を傾注していく決意です",
                "\r\n　総理御自身は、アベノミクスという言葉は、これまで一度も口にされていません",
                "\r\n　これらは、アベノミクスに死角があるのではないかとの疑念の声であると思います",
                "\r\n　ところが、仕事の内容を精査しない政党、マスコミからは、無駄な公共事業のばらまきで、古い自民党に戻ったなどと、相変わらずの反対を表明しています",
                "\r\n　この三年余りで急激に体力が減退した今の日本経済にカンフル剤が必要であることは論をまちません",
                "\r\n　雇用をつくること、即効性を考慮すれば、公共事業はこれまでも有効な対策であると考えられてきていますが、それ以上に、笹子トンネル事故を改めて挙げるまでもなく、命を守る公共投資は、やらなければならない国の使命です",
                "\r\n　もちろん、明確に事業の優先順位をつけ、必要不可欠な事業に絞り込み、便乗する不要な事業は絶対に排除しなければなりません",
                "地域経済再生のため、彼らがしっかり仕事に取り組める環境整備が重要であります",
                "\r\n　平成二十七年度の国、地方のプライマリーバランス赤字の対ＧＤＰ比を平成二十二年度の水準に比べて半減し、平成三十二年度までを目途に国、地方のプライマリーバランスを黒字化するとの十年前に約束した財政健全化目標は、極めて厳しい現状であると言わざるを得ません",
                "その危険性について、私たちは、もっと敏感でなければならず、責任を持たなければならないと考えます",
                "\r\n　財政の健全化を目指すと言うのは容易ですが、政府も、私たちも、もう少し真剣に取り組む覚悟が必要であると考えます",
                "\r\n　機動的な財政政策の第二の矢は、あくまでもカンフル剤であって、決して、これで万全なわけではありません",
                "カンフル剤で取り戻した体力を維持しなければなりません",
                "\r\n　成長分野における思い切った規制改革や研究開発等に対する税制の優遇措置、人材開発など、広く、国民の英知、あらゆる政策を総動員して臨まなければ、決してなし得るものではありません",
                "\r\n　資源が乏しく、急激な人口減少国家に転じた日本にとって、持続的な成長をしていくためには、あらゆる人材の最大限の活用が不可欠です",
                "未来を切り開いていくためには、元気な若者の力は欠かせません",
                "自民党の再評価の一つに、青年局、若手国会議員の活躍があることは間違いありません",
                "そして、その成果物が、これからの日本の成長を促すものとなるはずです",
                "\r\n　改めて、国民に夢と希望を与える最先端の研究成果を力強く支えるべきと考えます",
                "\r\n　この第三の矢である成長戦略が日本経済再生の鍵となることは、疑う余地はありません",
                "自動車重量税を存続させるに当たって、その課税理由を明確にすべきであるとの指摘であって、道路特定財源導入などは、明らかな新聞の誤報であります",
                "意図的な報道なら、二度とないようにお願いしたいものです",
                "\r\n　政府には道路特定財源の復活の考えはないと思います",
                "\r\n　我が国においても、さきに取りまとめられた平成二十五年度与党税制大綱において、消費税率の一〇％引き上げ時に軽減税率制度を導入することを目指すとしていますが、政府としては、導入に向けて、どのように議論を進めていくのでしょうか",
                "\r\n　我が党は、総選挙の政権公約に掲げたとおり、まず復興、そして、経済の再生、教育の再生、外交の再生、暮らしの再生をなし遂げ、その先にある、強い日本をつくることを目指していきます",
                "\r\n　安倍総理、あなたは、過去に大きな挫折を経験されました"
            ]
        },
        {
            "speech_id": "118005254X01920120510_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○野田聖子君　自由民主党の野田聖子です。\r\n　私は、自由民主党・無所属の会を代表して、子ども・子育て関連三法案につきまして質問いたします。（拍手）\r\n　それに先立ち、民主党は、小沢元代表の党員資格の停止を解除いたしました。総理は、民主党の代表として、まさか当然とお考えではありませんね。どういう判断でなされたのか、ぜひお聞かせいただきたいと思います。\r\n　さて、本題に戻ります。\r\n　私は、平成五年の総選挙で初当選し、ことしで国会議員として二十年目を迎えようとしております。そして、本日、初めて衆議院本会議場において代表質問の機会を頂戴しました。\r\n　そもそも、国会議員を志した理由の一つは、少子化対策の取り組みでした。私は、初当選のとき、女性議員の大先輩である森山真弓先生から、次のようなお話をお聞きしました。それは、戦後の日本の大目標は、この国を少子高齢化することだったということです。つまり、当時は、平均寿命は現在より短く、子供たちはベビーブームで多くなり過ぎたことから、安定した国家運営のために、少子高齢化を目標としたのであります。\r\n　その結果は、現在、世界に冠たる長寿国になったこと、世界に類を見ないスピードで少子化が進んでいることから、大成功であったと言えるでしょう。\r\n　しかし、急激な変化により、生産労働人口の減少に伴う経済社会の衰退等さまざまな問題が生じてきており、私は、それを是正することが日本の政治に課せられた重大な使命であると考えています。\r\n　日本の少子化は、田中角栄氏が首相に就任した翌年の昭和四十八年から始まり、それから既に四十年近く経過いたしました。しかし、そのころ、少子化は全く問題にされませんでした。\r\n　昭和四十八年から少子化が始まっていたのに、なぜ、その後、長い間問題にされなかったのか。その理由は、高度経済成長期にあった日本では、日本人の寿命が年々延びて、少子化が始まったにもかかわらず、人口がふえ続けていたからです。子供の数の減少は国家基盤に影響しないという判断があったのでしょうか。\r\n　出産や子育てに関する政策に重点が置かれることなく、気がつくと、平成元年に、合計特殊出生率は一・五七となりました。ここに至ってようやく、少子化は日本の社会が直面する長期的な大問題とされ、政府もこの問題に正面から取り組むことになったのです。\r\n　その後、多くの政策が打ち出されてきましたが、少子化傾向に歯どめがかからず、平成十七年、ついに少子化による人口減少が始まりました。\r\n　さきの総選挙で、当時の与党自民党は敗北を喫し、政権を明け渡すことになりました。その原因の一つには、やはり、少子化を克服できなかったという結果責任もあったのではないかと思います。\r\n　当時野党であった民主党は、そのマニフェストで、子供一人当たりに毎月二万六千円を支給すると約束しました。しかし、そのための財源の確保についてはマニフェストには何ら明示されていませんでしたが、民主党は、あたかも、どの政策よりも少子化対策を最優先するというイメージを若い有権者に投げかけたのです。私も、候補者の一人、そして少子化対策をライフワークにしている議員としては、その強烈なメッセージに圧倒され、むしろ、うらやましく思いました。\r\n　日本の抱えている問題の根源にあるものは、高齢化問題ではありません。高齢者を支える現役世代の減少、将来の現役世代である子供が生まれないこと、それらが全てです。であるならば、民主党政権において、抜本的に予算を含めて大きく少子化対策の充実強化に政治がかじを切るならば、敗北もやむなしの心境でした。\r\n　しかし、民主党政権は、ことごとくみずからのマニフェストをほごにし、私だけではなく、国民、とりわけ、これからの日本を背負う若い人たちを裏切りました。\r\n　子ども手当は、その恒久的な財源の確保が困難となり、結論から言うと、廃止です。毎月二万六千円の手当が廃止されても、ここにいる皆さんには痛くもかゆくもない話でしょう。しかも、約束した二万六千円満額が支払われたわけではありませんでしたが、既に支給されていた家庭にとっては、給料を減額されるのと同様の負荷がかかるのです。これによって若者世帯の生活設計を狂わせた罪は重いと断ぜざるを得ません。\r\n　ただでさえ政治不信が叫ばれる昨今、政権政党である民主党が次世代を担う有権者に甘言を弄し裏切ったことは、さらなる政治に対する不信感をつくり出すこととなり、その罪はとてつもなく重いものです。\r\n　野田総理にお聞きします。\r\n　まやかしの少子化対策を掲げたことで国民の政治不信を加速させたことに対しての謝罪はありませんか。\r\n　選挙の際に、単なる票集めのマニフェストを作成し、それに少子化対策を利用した民主党が、今さら、総合こども園を初めとした絵そらごとのようなメニューを掲げてみせても、有権者は全く信用することができないし、少子化問題に対して見識がない人たちによるこれらの政策をたとえ実行したところで、これからの日本を担う若者世代は救われません。\r\n　与党であった自民党が残念ながら結果を出せなかった原因は、少子化という国家の社会保障システムを崩壊させる問題の解決に、子育て支援だけを、厚生労働省の狭い枠の中だけで取り組んできたことにあったのだと思っています。\r\n　少子化対策とは、今後結婚し家庭を持つことになる若者世代が、将来に不安を感じずに子供を産み育てようと思える社会を構築することではないでしょうか。つまり、単に子ども・子育て支援にとどまらず、若者支援、結婚、出産、子育て、教育を通じ、男性、女性の働き方、再チャレンジできるセーフティーネットや医療、健康等に至るまで、一つの成長戦略のパッケージとして示す必要があるということです。\r\n　これまでの少子化対策においては、子育て以前の問題についての支援策が乏しいことがこの国の抱える根本的な問題であり、これらの解決なくして、現状では若い人たちの夢をかなえることは不可能です。\r\n　残念ながら、今回の子ども・子育て新システムも、子育て支援、それだけに終始しております。民主党政権は、これまでの少子化対策における問題点等を踏まえて、少子化がもたらす多くの問題について真剣に取り組んできたと言えるのでしょうか。\r\n　小宮山大臣にお聞きします。\r\n　少子化問題のそもそもの根本的な原因は何であるとお考えでしょうか。また、子ども・子育て新システムは、その原因を取り除くことが可能な制度設計となっているか、お答えください。\r\n　民主党政権における歴代の少子化対策担当大臣の任命にも、民主党政権の子供や少子化対策を軽視していることが明確にあらわれています。\r\n　現在、少子化対策担当大臣は小宮山大臣が兼務されることになりました。驚くべきことに、これで政権発足から何と九人目の大臣となります。少子化に消極的という批判のあった自民党ですら、担当大臣がこのようにころころかわったことはありません。\r\n　かつて、野党民主党は、与党自民党の総理が一年ほどで交代せざるを得なかったことを批判し続けました。現在、政権与党となって三年目、既に三人の方が総理を務めておられます。野党時代の発言を撤回すべきではないかと思います。\r\n　さきの予算委員会でも、八人目の中川大臣について質問した折には、野田総理みずから、文部科学大臣も務められ、子育ての問題について、特に少子化の問題は強い関心を持っておられた、兼任であっても力を発揮していただける経験と識見を持っている、そして、ぜひ中川大臣にはしばらくじっくりと仕事をしていただきたいと思いますと言われました。これは、ことし二月二十二日の答弁です。\r\n　野田総理のおっしゃるじっくりというのは、二カ月程度ということでしょうか。そして、その間、中川大臣は担当大臣としての責務をしっかり果たせたのでしょうか。\r\n　ましてや、ことしに入ってからは四人目の大臣です。カレンダーのように一カ月ごとに大臣がかわっているのです。これが民主党の政治主導の形なのか。総理のお考えをお聞かせください。\r\n　また、今回新たに任命された小宮山大臣は、厚生労働大臣を兼務されておられます。少子化対策に精通されているとのことですが、厚生労働省の所管事項でもある少子化対策を今回わざわざ内閣府の所掌とされたそもそもの経緯を考えれば、この人事は適任と言えるのでしょうか。\r\n　幼保一体化に係る保育所を所掌する厚生労働大臣と少子化担当大臣の兼務の是非について、野田総理にお尋ねします。\r\n　ところで、平成二十四年度当初予算、一般会計の社会保障関係のお金を、ざっくりと高齢者向けと子供向けに分けるとします。高齢者には十五兆一千三百億円、子供には二兆二百二十一億円となります。比率でいうと、約一七％対二％ということです。\r\n　現在、日本の抱えている諸問題の抜本的な解決に向けて今やるべきことは、この比率をしっかり見直し、少子化問題の解決は将来の国の土台づくりと政治判断した上で、高齢者問題と同等の費用を先行投資するべきであり、現在行われている議論のように、高齢者がふえたから、その分を消費税で賄い、ついでに少子化対策にも使うという後ろ向きの発想をきっぱりと捨て去るべきだと思います。小宮山大臣の見解をお答えください。\r\n　民主党のマニフェスト二〇〇九では、「縦割り行政になっている子どもに関する施策を一本化し、質の高い保育の環境を整備する」とされ、その具体策として、子ども家庭省の設置を検討するとあります。\r\n　しかしながら、今回の新システムには、省庁再編の際、実現を目指すとされており、事実上、マニフェストはここでもほごにされています。\r\n　昨年の大震災、一日でも早く日本を復興させるために、復興庁ができました。それよりもはるか前に、民主党の皆さんは、少子化は大変深刻だ、厚生労働省だけでは到底無理だから、しっかりとした少子化対策ができる役所をつくると国民に訴え、約束したのではないですか。復興庁はできたのに、なぜ子ども家庭省はつくれないのですか。\r\n　子供を社会で育てるということが、民主党のスローガンです。\r\n　野田総理にいま一度お尋ねしたい。\r\n　子供は、主として親が育てるのでしょうか、社会が育てるのでしょうか。お答えください。\r\n　今、一歳過ぎの子供を持つ母になった私には、この民主党のスローガンに対して大いに違和感があります。やはり、自民党の綱領にあるように、他人任せにするのではなく、基本的には自助、つまり、みずからがみずからの家族、家庭を守れる人々を大切にしたい、そう私は考えます。\r\n　小宮山大臣にお聞きします。\r\n　家庭にはさまざまな形態があり、その家庭のそれぞれの事情で苦労している部分に応じる形で優しくバックアップできる国が、本来、親である私たちが望んでいることではないでしょうか。いたずらに、えたいの知れない総合こども園を全国にばらまくことではないように思えるのです。この点について、小宮山大臣の考えを示してください。\r\n　あわせて、子育て支援等の少子化対策は、社会保障のメニューの一つではなく、むしろ社会保障を安定させる担保として別枠で議論すべきだと思いますが、いかがでしょうか。小宮山大臣、お答えください。\r\n　今、一年の育児休暇が取得可能であっても、一歳児からでは保育所に入れないからということで、泣く泣くゼロ歳児から子供を預ける親がふえていますが、施設に子供を入れて働かせるのではなく、本来なら、せめてこの一年は、父親、母親が家庭できちんと子育てができるような環境を整えることが必要であり、日々変化する子供の成長に無上の喜びを得るべきところです。残念ながら、民主党にはそういう当たり前の感性を見出すことができないのです。\r\n　最後に、妻であり母であり、あらゆる面で機能不全に陥っていた英国をたたき直すべく強力なリーダーシップを発揮した、英国史上初の女性首相、鉄の女と言われたマーガレット・サッチャーさんの映画がアカデミー賞を受賞して話題になりました。\r\n　彼女の言葉である、私たち政治家は後戻りしてはならない、立ちどまった姿を世間にさらすことも許されない、前に進んだときこそ未来が約束されるとの言葉を、単に、認定こども園は自民党政権がつくったという理由だけで否定し、かつ、旧来型の政策から脱皮できない野田総理に届けるとともに、私の好きな言葉で、言ってほしいことがあれば男に頼みなさい、でも、やってほしいことがあるときは女に頼みなさいを、小宮山大臣、あなたが賢明な女性であるなら、今やるべきことは一刻も早くこの法案を取り下げることであるとお伝え申し上げます。\r\n　自民党は、厳しい審判を経て、親が子供を産み育てる中で幸せを実感できるような国づくりを、これまでの反省を踏まえて改めて取り組むことを繰り返しお約束申し上げ、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総理は、民主党の代表として、まさか当然とお考えではありませんね",
                "\r\n　しかし、急激な変化により、生産労働人口の減少に伴う経済社会の衰退等さまざまな問題が生じてきており、私は、それを是正することが日本の政治に課せられた重大な使命であると考えています",
                "その原因の一つには、やはり、少子化を克服できなかったという結果責任もあったのではないかと思います",
                "私も、候補者の一人、そして少子化対策をライフワークにしている議員としては、その強烈なメッセージに圧倒され、むしろ、うらやましく思いました",
                "\r\n　日本の抱えている問題の根源にあるものは、高齢化問題ではありません",
                "であるならば、民主党政権において、抜本的に予算を含めて大きく少子化対策の充実強化に政治がかじを切るならば、敗北もやむなしの心境でした",
                "\r\n　しかし、民主党政権は、ことごとくみずからのマニフェストをほごにし、私だけではなく、国民、とりわけ、これからの日本を背負う若い人たちを裏切りました",
                "\r\n　子ども手当は、その恒久的な財源の確保が困難となり、結論から言うと、廃止です",
                "毎月二万六千円の手当が廃止されても、ここにいる皆さんには痛くもかゆくもない話でしょう",
                "これによって若者世帯の生活設計を狂わせた罪は重いと断ぜざるを得ません",
                "\r\n　ただでさえ政治不信が叫ばれる昨今、政権政党である民主党が次世代を担う有権者に甘言を弄し裏切ったことは、さらなる政治に対する不信感をつくり出すこととなり、その罪はとてつもなく重いものです",
                "\r\n　まやかしの少子化対策を掲げたことで国民の政治不信を加速させたことに対しての謝罪はありませんか",
                "\r\n　選挙の際に、単なる票集めのマニフェストを作成し、それに少子化対策を利用した民主党が、今さら、総合こども園を初めとした絵そらごとのようなメニューを掲げてみせても、有権者は全く信用することができないし、少子化問題に対して見識がない人たちによるこれらの政策をたとえ実行したところで、これからの日本を担う若者世代は救われません",
                "\r\n　与党であった自民党が残念ながら結果を出せなかった原因は、少子化という国家の社会保障システムを崩壊させる問題の解決に、子育て支援だけを、厚生労働省の狭い枠の中だけで取り組んできたことにあったのだと思っています",
                "\r\n　少子化対策とは、今後結婚し家庭を持つことになる若者世代が、将来に不安を感じずに子供を産み育てようと思える社会を構築することではないでしょうか",
                "\r\n　これまでの少子化対策においては、子育て以前の問題についての支援策が乏しいことがこの国の抱える根本的な問題であり、これらの解決なくして、現状では若い人たちの夢をかなえることは不可能です",
                "\r\n　残念ながら、今回の子ども・子育て新システムも、子育て支援、それだけに終始しております",
                "民主党政権は、これまでの少子化対策における問題点等を踏まえて、少子化がもたらす多くの問題について真剣に取り組んできたと言えるのでしょうか",
                "少子化に消極的という批判のあった自民党ですら、担当大臣がこのようにころころかわったことはありません",
                "\r\n　かつて、野党民主党は、与党自民党の総理が一年ほどで交代せざるを得なかったことを批判し続けました",
                "野党時代の発言を撤回すべきではないかと思います",
                "これが民主党の政治主導の形なのか",
                "少子化対策に精通されているとのことですが、厚生労働省の所管事項でもある少子化対策を今回わざわざ内閣府の所掌とされたそもそもの経緯を考えれば、この人事は適任と言えるのでしょうか",
                "\r\n　現在、日本の抱えている諸問題の抜本的な解決に向けて今やるべきことは、この比率をしっかり見直し、少子化問題の解決は将来の国の土台づくりと政治判断した上で、高齢者問題と同等の費用を先行投資するべきであり、現在行われている議論のように、高齢者がふえたから、その分を消費税で賄い、ついでに少子化対策にも使うという後ろ向きの発想をきっぱりと捨て去るべきだと思います",
                "それよりもはるか前に、民主党の皆さんは、少子化は大変深刻だ、厚生労働省だけでは到底無理だから、しっかりとした少子化対策ができる役所をつくると国民に訴え、約束したのではないですか",
                "復興庁はできたのに、なぜ子ども家庭省はつくれないのですか",
                "\r\n　子供を社会で育てるということが、民主党のスローガンです",
                "\r\n　今、一歳過ぎの子供を持つ母になった私には、この民主党のスローガンに対して大いに違和感があります",
                "やはり、自民党の綱領にあるように、他人任せにするのではなく、基本的には自助、つまり、みずからがみずからの家族、家庭を守れる人々を大切にしたい、そう私は考えます",
                "\r\n　家庭にはさまざまな形態があり、その家庭のそれぞれの事情で苦労している部分に応じる形で優しくバックアップできる国が、本来、親である私たちが望んでいることではないでしょうか",
                "いたずらに、えたいの知れない総合こども園を全国にばらまくことではないように思えるのです",
                "\r\n　あわせて、子育て支援等の少子化対策は、社会保障のメニューの一つではなく、むしろ社会保障を安定させる担保として別枠で議論すべきだと思いますが、いかがでしょうか",
                "\r\n　今、一年の育児休暇が取得可能であっても、一歳児からでは保育所に入れないからということで、泣く泣くゼロ歳児から子供を預ける親がふえていますが、施設に子供を入れて働かせるのではなく、本来なら、せめてこの一年は、父親、母親が家庭できちんと子育てができるような環境を整えることが必要であり、日々変化する子供の成長に無上の喜びを得るべきところです",
                "残念ながら、民主党にはそういう当たり前の感性を見出すことができないのです",
                "\r\n　彼女の言葉である、私たち政治家は後戻りしてはならない、立ちどまった姿を世間にさらすことも許されない、前に進んだときこそ未来が約束されるとの言葉を、単に、認定こども園は自民党政権がつくったという理由だけで否定し、かつ、旧来型の政策から脱皮できない野田総理に届けるとともに、私の好きな言葉で、言ってほしいことがあれば男に頼みなさい、でも、やってほしいことがあるときは女に頼みなさいを、小宮山大臣、あなたが賢明な女性であるなら、今やるべきことは一刻も早くこの法案を取り下げることであるとお伝え申し上げます",
                "\r\n　自民党は、厳しい審判を経て、親が子供を産み育てる中で幸せを実感できるような国づくりを、これまでの反省を踏まえて改めて取り組むことを繰り返しお約束申し上げ、質問を終わります"
            ]
        },
        {
            "speech_id": "118005261X01420120222_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田（聖）委員　前の選挙のときのマニフェストで、子ども手当という大変画期的な政策を掲げられました。私は、敵ながらあっぱれと。ああ、民主党というのは、これまでの自民党の政策と一番異なるところは、少子化に完全に軸足を置いてくれるんだな、これだけのお金を、子育て支援だけですけれども、いわば少子化対策にぶち込む覚悟があるんだなということで、ある意味、大変敬意を表したところなんです。\r\n　今、野田総理のお話を聞くと、何となくそこら辺が、かつての民主党の、小宮山大臣が苦々しくうなずいておられるんですけれども、かつての自民党との比較対象としての少子化に対する取り組み、若い人たちへのすばらしいエールだったと思いますね。これからの民主党は、少子化対策を抜本的に、ドラスチックに取り組んでいくというシンボルだったんですね、あれ自体は。その中身はさておきですよ。にもかかわらず、今若干トーンダウンしているような……。\r\n　私はぜひ、まだまだ何もなされていないようなところもあります、やはり全力でこれをやってから後、消費税を上げるとか上げないとかいう話があってもいいんじゃないかと思うんですね。それについてはどう思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ああ、民主党というのは、これまでの自民党の政策と一番異なるところは、少子化に完全に軸足を置いてくれるんだな、これだけのお金を、子育て支援だけですけれども、いわば少子化対策にぶち込む覚悟があるんだなということで、ある意味、大変敬意を表したところなんです",
                "\r\n　今、野田総理のお話を聞くと、何となくそこら辺が、かつての民主党の、小宮山大臣が苦々しくうなずいておられるんですけれども、かつての自民党との比較対象としての少子化に対する取り組み、若い人たちへのすばらしいエールだったと思いますね",
                "これからの民主党は、少子化対策を抜本的に、ドラスチックに取り組んでいくというシンボルだったんですね、あれ自体は",
                "\r\n　私はぜひ、まだまだ何もなされていないようなところもあります、やはり全力でこれをやってから後、消費税を上げるとか上げないとかいう話があってもいいんじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "118005261X01420120222_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田（聖）委員　消費税の中から幾ばくという話がありますけれども、まだ党内で大反対をされておられる大きな固まり、集団があられるわけですから、あたかももらえるような話をここでされるのはいかがなものかと私は思いますし、先ほど申し上げたように、自民党はそれなりに適材適所の大臣を配してきたんですね。つまり、リアリティーのある、やはり女性は苦労するわけですから、今苦労しているわけですから、結果として、女性からの格付がこの国は下がっていて、この国で子供を産んでも幸せになれないんじゃないかという思いも強いわけですね。\r\n　小池理事も御質問されたと思うんですけれども、これからの日本の未来を暗示する最強の布陣であるとするならば、もう少し、私たち女性の仲間、小宮山大臣のみならず、民主党には優秀な女性がたくさんいたはずですけれども、そういう方の活用をみずからお考えになられなかったのはなぜでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/235",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○野田（聖）委員　消費税の中から幾ばくという話がありますけれども、まだ党内で大反対をされておられる大きな固まり、集団があられるわけですから、あたかももらえるような話をここでされるのはいかがなものかと私は思いますし、先ほど申し上げたように、自民党はそれなりに適材適所の大臣を配してきたんですね",
                "\r\n　小池理事も御質問されたと思うんですけれども、これからの日本の未来を暗示する最強の布陣であるとするならば、もう少し、私たち女性の仲間、小宮山大臣のみならず、民主党には優秀な女性がたくさんいたはずですけれども、そういう方の活用をみずからお考えになられなかったのはなぜでしょうか"
            ]
        },
        {
            "speech_id": "116205259X00720050603_025",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-03",
            "speech_text": "○野田（聖）委員　先ほどの小包の話もございましたし、今のメルパルク等々の個別の事案があったわけですけれども、これは個別の事案として解決すればいいことで、私が申し上げているのは、公社の今のありようがなぜだめなのかということなんですね。\r\n　というのは、常識的に、一里塚で急がなきゃいけないという理由はよくわかるけれども、先ほどの生田総裁のお話にあったとおり、努力をしたわけですね。それで、まだ一年ですけれども、成果を出している。要するに、安定している、黒字を出している。もし仮に急がなきゃいけない理由を挙げるとするならば、公社になった途端、経営状況が悪くなっちゃった、赤字がふえちゃった、そういうことをやはり気にしなければならないわけであって、例えば郵便事業なんというのはすごい褒めてあげるべきだと思うんですね。\r\n　これまでの郵便事業の歴史の中というのは、赤字になると値上げをしてそれを補ってきたという歴史があります。今回に関しては、値上げもせずに回復している、努力をしているというところは、やはり正直にこれは評価してあげなければならないことだと思ったりもするわけです。\r\n　ちなみに、私の大臣のとき、一番の赤字だといって世間から責めまくられました。当時は、五％に消費税が上がったわけですね。ですから、本当ならば郵便料金もそれに伴って値上げをする予定だったんですけれども、やはり国民のお財布を考えたときに、せめて郵便料金ぐらいはそんなに負担をかけないようにしようということで、消費税三％のままの金額で今日まで推移しているという事実もあるわけです。そういう努力を無視して、将来だめになる、将来だめになるというお話があります。\r\n　例えば、十年後なんでしょう、恐らく民営化が二〇〇七年から始まって十年後ということになるわけですけれども、では小泉総理、十年後に私も総理も国会議員をやっているかどうかわかりませんが、今日、きょう現在、小泉総理が思う将来の日本の姿というのはどういうふうに見えているでしょうか。というのは、推進される方の多くの方が、今はいいよ、今公社はいいよ、だけれども次はもうじり貧になるんだということを当たり前のようにおっしゃるわけですね。でも、それはどういうことなのかがよくわからない。\r\n　これは恐らく、先の、十年後の日本を見たときにそうなるということがあっておっしゃっていると思うんだけれども、総理にとって、十年後なり、その先の日本を、こういう国になるから公社ではだめなんだ、そういうことを明確に教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00720050603/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もし仮に急がなきゃいけない理由を挙げるとするならば、公社になった途端、経営状況が悪くなっちゃった、赤字がふえちゃった、そういうことをやはり気にしなければならないわけであって、例えば郵便事業なんというのはすごい褒めてあげるべきだと思うんですね",
                "今回に関しては、値上げもせずに回復している、努力をしているというところは、やはり正直にこれは評価してあげなければならないことだと思ったりもするわけです",
                "\r\n　これは恐らく、先の、十年後の日本を見たときにそうなるということがあっておっしゃっていると思うんだけれども、総理にとって、十年後なり、その先の日本を、こういう国になるから公社ではだめなんだ、そういうことを明確に教えてください"
            ]
        },
        {
            "speech_id": "114514361X01219990420_069",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-04-20",
            "speech_text": "○国務大臣（野田聖子君）　御指摘のとおり、郵便事業は経営が大変厳しいということもありまして、平成九年度において業務収入が戦後初めて前年の収入を下回る状況になっています。十年度も前年度同様マイナスの厳しい状況となっているわけであります。九年度に消費税の引き上げ分約四百億円をのみ込んだことがございましたけれども、そのことを思うと、まさに経済状況が一変してしまってさま変わりの状況であることは事実だと思います。\r\n　そういう中で、私たちは、先生今御指摘のとおり、景気が悪いからということではなく、とにかく全力を挙げて取り組んでいこうということでおります。少し御紹介申し上げるならば、まず増収に向けての取り組みでございますけれども、積極的に営業活動をしておりますし、全省、全郵便局挙げてトータルパワーを結集してやれるだけやっていこうということで取り組んでおります。\r\n　そんな中の明るいニュースとしましては、例えば新しいサービス、翌朝十時郵便とかチルドゆうパック、また冊子小包、そういうサービスにつきましては、おかげさまで前年度を大幅に上回る御利用をいただきました。そしてまた、ゆうパックにつきましても、午前、午後、夜間といった配達時間帯指定サービスというのを導入させていただきまして、そういういろいろな利用者にとって便利なサービス、喜ばれるサービスをすることによって増収に向けて取り組んでいきたいと思います。あわせて、経費の削減とか定員の削減についてもできる限りの努力を払ってまいりたいと思います。\r\n　しかし、一番大切なことはやはり全体的な経済成長を上げていくということで、政府が一丸となって十一年度には目標として実質経済成長率を〇・五％程度上げるということで取り組んでおりますので、そういう意味でも国務大臣の一人として頑張ってやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X01219990420/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "九年度に消費税の引き上げ分約四百億円をのみ込んだことがございましたけれども、そのことを思うと、まさに経済状況が一変してしまってさま変わりの状況であることは事実だと思います",
                "あわせて、経費の削減とか定員の削減についてもできる限りの努力を払ってまいりたいと思います",
                "\r\n　しかし、一番大切なことはやはり全体的な経済成長を上げていくということで、政府が一丸となって十一年度には目標として実質経済成長率を〇・五％程度上げるということで取り組んでおりますので、そういう意味でも国務大臣の一人として頑張ってやってまいりたいと思います"
            ]
        },
        {
            "speech_id": "114514197X00219990309_242",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "1999-03-09",
            "speech_text": "○国務大臣（野田聖子君）　ただいま先生御指摘のとおり、郵便事業は大変厳しい景気の状況のもとで業務収入が平成九年度には戦後初めて前年の収入を下回る、そういう状況になっていまして、現在もそういった厳しい状況が続いているところです。平成九年度には、当時消費税が引き上げられましたけれども、まだその引き上げ分の四百億円ぐらいを事業で飲み込むだけの状況にあったんですけれども、今はもう激変しまして、全くさま変わりしているような状況であります。そういうことから、今先生御指摘のように、郵便事業損益、平成十一年度予算においては七百四十二億円の赤字を見込んでいます。\r\n　じゃ、この難局を乗り切るためには何をしたらいいかということですが、まずは郵便事業の関係者のトータルパワーで皆で増収に向けてさまざまな積極的な営業活動をしていこうということで頑張っております。その努力のあらわれの一つとしては、去年の年賀はがきについてはおかげさまで過去最高の販売をみんなで達成してくれたところであります。\r\n　こういういろいろな新しいサービスとか営業活動のほかに、やはり御指摘のいろいろと効率化、経費の削減というのは重要だと思います。新郵便番号制、これも国民の皆様方の御理解で記載率は大変高いわけですけれども、その中で経営基礎体力というのを強化してきた。そして、そこで定員削減があるわけですけれども、新郵便番号制度に基づく新しい処理システムによって、九年度と十年度で合わせて四千人を超える削減を実施し、また、今回事業が始まって以来の取り組みなんですが、十一年度からは三年間で地域区分局を中心として本務者を非常勤職員にかえていくことによりまして三千二百四十人の削減を行うことにしました。\r\n　まだまだ収入のマイナスを反転させるところまでは至っておりませんけれども、先ほど申し上げたように景気というのも非常に重要な問題でありまして、政府の方では十一年度にははっきりとしたプラス成長にさせる、そして十二年度には安定させるということで、先生方のお力をかりて今経済再生のさまざまな施策を進めているところで、十一年度ではぜひとも実質経済成長率を〇・五％まで上げるということで必死で取り組んでいます。\r\n　そういう経済環境が改善される中で、引き続き今申し上げた増収対策または経費の削減、その両面で真剣に取り組んでいき、できるだけ長く現行料金を維持していきたい、そういうふうに申し上げたいと思います。\r\n　先ほどの雇用の件なんですけれども、実は先日も雇用の会議がございまして、特に郵政省の情報通信分野は著しい技術革新のもとで頑張っているじゃないか、今低迷している経済の中にあっても情報通信分野は経済の牽引力、原動力、エンジンになっているということで、通産省とも合わせてですけれども、この一両年でその関連分野で新規の産業またはそれに伴う雇用の創出ということで約十八万人ぐらい頑張って新しい雇用を生み出していこうということで、それに必要な情報通信関連の基盤整備とかに郵政省は全力で取り組むということになっているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514197X00219990309/242",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういういろいろな新しいサービスとか営業活動のほかに、やはり御指摘のいろいろと効率化、経費の削減というのは重要だと思います",
                "\r\n　そういう経済環境が改善される中で、引き続き今申し上げた増収対策または経費の削減、その両面で真剣に取り組んでいき、できるだけ長く現行料金を維持していきたい、そういうふうに申し上げたいと思います"
            ]
        },
        {
            "speech_id": "114504816X00319990210_017",
            "house_name": "衆議院",
            "meeting_name": "逓信委員会",
            "date": "1999-02-10",
            "speech_text": "○野田（聖）国務大臣　お答えする前に、防犯につきましては、先生方にもいろいろと御指導いただきまして、本当にありがとうございます。郵便局利用者の皆さんが安心して、また郵便局の職員も安心して利用でき、仕事ができるような環境整備に一生懸命努めてまいりますので、今後ともよろしくお願いいたします。\r\n　実は、きのうの所信表明におきましても、郵政三事業、その三事業すべて事業環境が厳しいということを申し上げました。先生がおっしゃったとおり、特に郵便業務収入が九年度の下半期からマイナス基調ということで、とりわけ郵便事業が厳しいということは、私自身十分理解しているところであります。九年度には、実は消費税の引き上げ分の約四百億円を事業でのみ込んでいるわけですけれども、その当時から比べ、現在の経済状況とか事業を取り巻く環境も随分さま変わりしてしまった、そういう認識を持っています。\r\n　そういう状況の中で、私としてはどう取り組むかということなわけですけれども、まずは営業面での努力、要するに、みんな郵政省総力を挙げて営業活動をやっていこうじゃないか、そういう取り組みを推進しておりまして、おかげさまで、厳しい経済状況にありましたけれども、去年の年賀はがきにつきましては、過去最高の販売を達成させていただきました。ただ営業だけではいけませんので、やはり今のニーズ、利用者のニーズにこたえられるような新商品の開発、販売ということにも努めてまいりました。モーニング10とか冊子小包という、今の社会にマッチした、そういう商品も売り出しを始めておりまして、これは順調に推移しているところでございます。\r\n　そういうプラスの活動とあわせて、やはり経費削減ということに真剣に取り組んでいるところですけれども、まず、新郵便番号制度を着実に推進することによりまして、その効率化によって、経費の削減とか、または定員の削減に向けて今いろいろ取り組んでいるところです。\r\n　具体的に申し上げると、この新処理システムによって、九年度と十年度で合わせて約四千百人を削減する、そういう取り組みができましたし、また、十一年度からは、新たに三年間で、地域区分局を中心としますけれども、本務者の方を非常勤職員にかえることによりまして三千二百四十人の削減を行うことを決めさせていただいたところでございます。\r\n　そうはいっても、まだまだマイナス基調を反転するまでにはいっておりません。今後、国務大臣としても、政府では十一年度はプラスの経済成長を全力で取り組んでいるところでございます。そういうことも相まって、今取り組んでいるさまざまなものを推進することによって、健全な事業の運営を維持してまいりたいと思っていますので、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504816X00319990210/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "九年度には、実は消費税の引き上げ分の約四百億円を事業でのみ込んでいるわけですけれども、その当時から比べ、現在の経済状況とか事業を取り巻く環境も随分さま変わりしてしまった、そういう認識を持っています",
                "\r\n　そうはいっても、まだまだマイナス基調を反転するまでにはいっておりません"
            ]
        },
        {
            "speech_id": "112804573X01119931028_216",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-28",
            "speech_text": "○野田（聖）委員　そういう過渡期にある日本の政治において、やはり直接な民意を反映する補完の何か手だてが必要だと思うのですね。そこで私は、直接国民投票というか国民投票制というのを少しその補完の中に含めていただいたらありがたいんじゃないか。と申しますのは、結局、国民投票をすべてとするのではなくて、あくまでもスウェーデンのように補完の一つとして、今現時点国民がこのことについてどう思っているかどいうことを、やはり政治の場でも私たちは知っておく必要があるのではないかという気がしてならないのです。\r\n　ちなみに、今まで自民党政権においていろいろな法が決められていたのですけれども、消費税の導入については、反対が六五％の中で導入されてる。ＰＫＯも反対が三七％の中で派遣されている。そして政治改革も、新制度が必要と言いながら、この間廃案になってしまったという流れがありますし、やはりもう少し国民が政治に近づいて、そしてより親密に理解してもらうためにも、そういう補完の形で、時折時折国の根幹にかかわるような、例えばこういう政治改革もその一つだと思うのですけれども、それを結論とせずに補完として聞いてみる必要はこれから出てくるのではないか。とりわけそういう時期にある移行期であるならばそういう必要性はあるんじゃないかと思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01119931028/216",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "そこで私は、直接国民投票というか国民投票制というのを少しその補完の中に含めていただいたらありがたいんじゃないか",
                "と申しますのは、結局、国民投票をすべてとするのではなくて、あくまでもスウェーデンのように補完の一つとして、今現時点国民がこのことについてどう思っているかどいうことを、やはり政治の場でも私たちは知っておく必要があるのではないかという気がしてならないのです",
                "そして政治改革も、新制度が必要と言いながら、この間廃案になってしまったという流れがありますし、やはりもう少し国民が政治に近づいて、そしてより親密に理解してもらうためにも、そういう補完の形で、時折時折国の根幹にかかわるような、例えばこういう政治改革もその一つだと思うのですけれども、それを結論とせずに補完として聞いてみる必要はこれから出てくるのではないか"
            ]
        }
    ]
}