{
    "repr_name": "玉木雄一郎",
    "speeches": [
        {
            "speech_id": "118305261X00520130213_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-13",
            "speech_text": "○玉木委員　大体四分の一なんですね。国民の皆さんも含めて、これまでの御説明であるとそれが大宗を占めているような印象があると思いますが、実際には、いわゆるメンテナンスの部分は四分の一です。裏返して言うと、新規の部分が四分の三を占めているというわけであります。こういったものが、先ほど冒頭申し上げたような補正予算の編成事由に本当にしっかりと合致するものかどうか、このことが厳しく査定された中で計上されているのかどうか、このことについては甚だ疑問の点も私は多いと思っています。\r\n　実際、来年度の当初予算、これから審議が行われますけれども、この公共事業を見ると、まさに引き締まった予算で、ここはそれほどふえていないんですね。これは大臣、そうですよね。来年度の当初予算、これはふえておりません。\r\n　私は、これはある意味、公債発行、建設国債の発行がこの補正予算では五兆円を超えてできるから、本当に緊急に、命にかかわるから急いで緊要にやらなければいけないものに加えて、本来当初でやるべきものが補正に紛れ込んできているということが、実際これはたくさんあると言わざるを得ないと思っています。\r\n　これに関して一点だけ、この前、大臣とのやりとりの中でちょっと言われたことがあったので、少し反論も込めて確認したいのは、ピーク時十四兆を超えた、これはたしか一九九四年だったと思います。十四兆を超えていた公共事業が、民主党政権によって四・七兆円に、約十兆円減ったという話がありましたけれども、これは若干誤解があると思うのは、確かに十兆円減っています。減ったうちの七兆円分は、実は自民党政権時代で減っているんですね。これは御存じのとおりだと思います。我々の政権になって、若干それが加速する形で、さらにそこから二、三兆円減ったというのが現状であって、民主党になったから十兆円全部減ったわけではないと思うんですね。\r\n　この間の過程の中で何が起こったかというと、やはり建設業に従事している人が減ったり技術者が減ったり、こういったことが実際起こってきているんだと思うんです。そういう中で急に補正でどんと一時的に積み増しても、それがきちんと消化できるかどうか、こういった問題もあると思いますし、今、被災地ではまさに、きのう小泉議員からも話がありましたけれども、人が足りない、資材が高くなっている、いろいろな話がありました。本当に、これだけの額を補正に計上して、しっかりとした執行ができるのか、あるいは予定した経済効果が上がるのか、この点について大臣の御見解をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00520130213/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういったものが、先ほど冒頭申し上げたような補正予算の編成事由に本当にしっかりと合致するものかどうか、このことが厳しく査定された中で計上されているのかどうか、このことについては甚だ疑問の点も私は多いと思っています",
                "\r\n　私は、これはある意味、公債発行、建設国債の発行がこの補正予算では五兆円を超えてできるから、本当に緊急に、命にかかわるから急いで緊要にやらなければいけないものに加えて、本来当初でやるべきものが補正に紛れ込んできているということが、実際これはたくさんあると言わざるを得ないと思っています",
                "十四兆を超えていた公共事業が、民主党政権によって四・七兆円に、約十兆円減ったという話がありましたけれども、これは若干誤解があると思うのは、確かに十兆円減っています",
                "我々の政権になって、若干それが加速する形で、さらにそこから二、三兆円減ったというのが現状であって、民主党になったから十兆円全部減ったわけではないと思うんですね"
            ]
        },
        {
            "speech_id": "118305261X00520130213_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-13",
            "speech_text": "○玉木委員　この質問に関しては、午後、前原委員からまた質問があると思いますけれども、無理する事業はなかなかうまくいかないと思うんですね。\r\n　実際の建設業者の皆さんに聞いてみると、彼らがおっしゃるのは、工事が出るのはうれしいけれども、平準化してほしいということをよく言われます。あるときだけ出て、また次が出てこなくなるということになると、人の確保も非常に難しいし、そういったことであるとなかなか計画が立てにくいというふうに言っていますので、金額的に我々政治家の観点で膨らますのではなくて、実際、経済効果をしっかり波及を及ぼすのであれば、そういった執行の可能性や平準化といったことについてもしっかりと考えながら行うことが大事だというふうに指摘をしておきたいと思います。\r\n　次に、個別事業についてお伺いしたいと思います。\r\n　総務省の所管の独立行政法人情報通信研究機構というのがございます。この補正予算で五百億円の施設整備費補助が今回計上されております。大変大きな額です。全額が建設国債発行対象経費だと思います。いわゆる借金で五百億ついています。\r\n　中身を議論する前に、きょうはあえて総務大臣ではなくて麻生大臣にお聞きをしたいのは、この五百億円の予算をつけた査定方針についてであります。\r\n　まずお伺いしたいと思うのですが、これは五百億円ついていますけれども、査定前のオリジナルの総務省側からの要求はそもそも幾らでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00520130213/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あるときだけ出て、また次が出てこなくなるということになると、人の確保も非常に難しいし、そういったことであるとなかなか計画が立てにくいというふうに言っていますので、金額的に我々政治家の観点で膨らますのではなくて、実際、経済効果をしっかり波及を及ぼすのであれば、そういった執行の可能性や平準化といったことについてもしっかりと考えながら行うことが大事だというふうに指摘をしておきたいと思います",
                "全額が建設国債発行対象経費だと思います"
            ]
        },
        {
            "speech_id": "118305261X00520130213_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-13",
            "speech_text": "○玉木委員　我々は、今財政が大変厳しい状況にあって、そして、我々も反省を込めて申し上げますが、公共性の名のもとに緩んだ予算を編成してきたことをもっとやはり反省すべきではないかと思っています。\r\n　国、地方合わせて一千兆円の借金があり、そしてその支払い、元本と利払いを合わせればもう二十兆円を超えます。利払いだけで十兆円、防衛費の二倍を超えます。それを毎年毎年払わざるを得ないのは、これまでのそうした査定の結果であり、累積した債務の結果ではないんですか。\r\n　剰余金がいっぱいあって、その中から二百億、百億、そういった予算をつけるのはわかります。しかし、冒頭申し上げたように、これは全て建設国債の発行対象経費でやっています。借金です。このことについて、五百億の要求が来て、それを時間がないからといって五百億そのままつけてしまうようなことを本当に続けていいんでしょうか。\r\n　一つだけ申し上げます。\r\n　今御説明があった五百億のうち二百億円はモバイル・ワイヤレステストベッドという事業に使われるんですが、これはどういうことかというと、いろいろなところにセンサーを設置して、そこから上がってくるさまざまな情報を集積して、いわゆるビッグデータですね、それを分析して、例えば社会インフラの維持管理や、あるいは農林水産業、あるいは医療、健康、交通、物流の分野でさまざまな実証実験をして、それを、それこそこれからの成長とか、あるいは崩れそうになっているトンネルの内壁なんかの崩落を早期に察知するというふうなことに使おうということで、この事業自体、私は悪くないと思います。\r\n　ただ、これは一部新聞報道もされていましたけれども、実は、国土交通省は、笹子トンネルの事故を受けて、老朽化した橋やトンネルに、まさに無人でそれを監視できるために、光ファイバーを利用したセンサーを設置してそのデータを集めて、いわゆるネットワークコンピューターの上を行ったクラウドコンピューティングでそれを管理するようなことを行うということがされる予定になっています。これは極めて似た事業ですね。\r\n　少なくとも、今回の五百億をつけるときに、こういった類似の事業をやっているのが、各省庁、さっき言った農林水産省も関係する可能性がありますよね。あと、厚生労働省も関係します。国土交通省ももちろんそうです。そういった関係する省庁との類似事業があるかないか、あるいは重複を排除できる可能性があるかどうか、検討されたことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00520130213/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玉木委員　我々は、今財政が大変厳しい状況にあって、そして、我々も反省を込めて申し上げますが、公共性の名のもとに緩んだ予算を編成してきたことをもっとやはり反省すべきではないかと思っています",
                "それを毎年毎年払わざるを得ないのは、これまでのそうした査定の結果であり、累積した債務の結果ではないんですか",
                "\r\n　今御説明があった五百億のうち二百億円はモバイル・ワイヤレステストベッドという事業に使われるんですが、これはどういうことかというと、いろいろなところにセンサーを設置して、そこから上がってくるさまざまな情報を集積して、いわゆるビッグデータですね、それを分析して、例えば社会インフラの維持管理や、あるいは農林水産業、あるいは医療、健康、交通、物流の分野でさまざまな実証実験をして、それを、それこそこれからの成長とか、あるいは崩れそうになっているトンネルの内壁なんかの崩落を早期に察知するというふうなことに使おうということで、この事業自体、私は悪くないと思います"
            ]
        },
        {
            "speech_id": "118305261X00520130213_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-13",
            "speech_text": "○玉木委員　本会議での総理答弁もそうなんですが、守るとは実は言っていないんですね。必要性は必要だと言いつつ、それを踏まえて頑張りますということをおっしゃっている。\r\n　これは実は非常に大事なことでありまして、今のままいくと、二〇一五年の目標も本当に達成できるのかどうか、二〇二〇年の目標も達成できるかどうか、これは非常に疑わしいんです。\r\n　というのは、我々のときも、五％消費税を増税して何とか二〇一五年の半減は達成できるかもしれない。ただ、二〇二〇年を達成しようとしたら、いわゆる追加増税が必要なんです。六％半ばぐらいの追加増税がこれは必要になってきます。\r\n　十年間、二百兆、百兆の国土強靱化や、これからさらに公共事業を伸ばしていく中で、この二〇一五年、二〇二〇年の目標を本当に達成できるのかどうか。これはマーケットも注目しています。そして、政府からそのことについての実は明確なコミットメントはまだいただいていないんですね。ここは、必要かどうかではなくて、やるかやらないのか、やれるのかどうかということを私はしっかり正直に答えていくべきだというふうに思っているんです。\r\n　というのは、今回五％増税をお願いした中の実はその多くは、財政再建に資する社会保障制度の安定ですね。つまり、今まで赤字国債で充たっていた分に対して安定財源を充てるという部分が、説明によっては三％、あるいは四％と言ってもいいかもしれません。福祉の充実に充たっているのは一％分だけです。これをもしたがえるとしたら、五％の課税の根拠そのものが変わってきてしまうんです。\r\n　ですから、私はあえて何度も申し上げているのは、財務大臣として、プライマリーバランスのこの国際約束を守る、そして、そのことの具体的な道筋をあわせてしっかりお示しをいただきたいということを改めてお願い申し上げたいと思います。\r\n　最後、行政改革について稲田大臣にお聞きをしたいと思います。\r\n　こういうふうに、今の内閣では歳出が緩みがちです。こんな中で、優先順位をつけてしっかりと事業を見直していくことが必要だと思うんですが、先ほど例も挙げましたけれども、独立行政法人に対する支出は今回ふえています。\r\n　こういった独法、特殊法人に対するいわゆる国家公務員の天下り。民主党政権は、政権交代した二〇〇九年、天下りのあっせん行為を閣議決定と総理指示によって明確に禁止をして、これを実現してきましたけれども、こうした方針をこれからも維持されるおつもりがあるのかないのか、それを最後、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00520130213/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "必要性は必要だと言いつつ、それを踏まえて頑張りますということをおっしゃっている",
                "\r\n　これは実は非常に大事なことでありまして、今のままいくと、二〇一五年の目標も本当に達成できるのかどうか、二〇二〇年の目標も達成できるかどうか、これは非常に疑わしいんです",
                "そして、政府からそのことについての実は明確なコミットメントはまだいただいていないんですね",
                "ここは、必要かどうかではなくて、やるかやらないのか、やれるのかどうかということを私はしっかり正直に答えていくべきだというふうに思っているんです",
                "\r\n　ですから、私はあえて何度も申し上げているのは、財務大臣として、プライマリーバランスのこの国際約束を守る、そして、そのことの具体的な道筋をあわせてしっかりお示しをいただきたいということを改めてお願い申し上げたいと思います",
                "\r\n　こういうふうに、今の内閣では歳出が緩みがちです",
                "こんな中で、優先順位をつけてしっかりと事業を見直していくことが必要だと思うんですが、先ほど例も挙げましたけれども、独立行政法人に対する支出は今回ふえています"
            ]
        },
        {
            "speech_id": "118305261X00220130207_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○玉木委員　民主党の玉木雄一郎です。\r\n　きょうは、質問の機会をいただきまして、委員長、理事の皆様にまず感謝を申し上げたいと思います。\r\n　安倍総理にお聞きをしたいと思います。\r\n　きょう、六時間半審議を聞いておりまして、大変印象的なお話がありました。バンカーショットの話です。パターでバンカーの中で打っていてもなかなか脱出できない、サンドウエッジが必要だと。私、ゴルフが下手なもので、時々あえてパターを使って出すことがあるんですけれども、やはり、きちんと乗るためにはサンドウエッジが必要だと思います。その話の中で総理がおっしゃっていた、リスクをとって果敢に挑戦していくことが大事だ、そのとおりだと思います。\r\n　私は気が弱いので、どうしてもグリーンの向こうのバンカーが気になってしようがありません。今、アベノミクスと言われて、三つの大きな柱で政策を進めておりますけれども、私も、金融政策、成長戦略、賛成であります。ただ、我々が今気にしなければいけないのは、バンカーと言っていいでしょう、財政規律です。\r\n　もし我が国が今これだけ多額の債務を抱えていなければ、多分、そのバンカーを気にせず、思いっ切りサンドウエッジで打てばいいんだと思います。しかし、グリーンの奥に今大きなバンカーが口をあけていて、崖があって、そしてそこにボールが落ちてしまうかもしれない、そんなリスクに直面しています。\r\n　きょう、ずっと議論を聞いていて私が一つ違和感を感じたのは、この時期に、大量の国債の発行を伴う財政政策と、そして大幅な金融緩和を行うこの政策をあわせてやっていることに対するある種の危機感やためらいといったものを、残念ながら、私は安倍総理から感じることができませんでした。\r\n　昭和五十年、大平大蔵大臣が赤字国債を発行した際に、昭和五十年代の前半までには何とかこれを返したいといって苦悩されたという話を聞いたことがあります。あれからもう三十八年、四十年弱がたちますけれども、我々はこの間、国債を大量に発行すること、それが累増していくことに対して、余りにもなれ過ぎたんじゃないでしょうか。そのことから生まれるリスクに対してもっと敏感に、そして、いろいろな経済学者の説明はありますけれども、借金は借金です、後世代に負担を残していることのある種のためらいや恥じらいを常に政策にかかわっている我々は忘れてはならないと私は思っています。\r\n　そこで、総理にお聞きします。\r\n　この時期に大量の国債の発行を伴う大規模な補正予算を編成したこと、その意義と目的、そして、十兆円を超える規模としたことの理由を説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/263",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その話の中で総理がおっしゃっていた、リスクをとって果敢に挑戦していくことが大事だ、そのとおりだと思います",
                "\r\n　私は気が弱いので、どうしてもグリーンの向こうのバンカーが気になってしようがありません",
                "今、アベノミクスと言われて、三つの大きな柱で政策を進めておりますけれども、私も、金融政策、成長戦略、賛成であります",
                "\r\n　もし我が国が今これだけ多額の債務を抱えていなければ、多分、そのバンカーを気にせず、思いっ切りサンドウエッジで打てばいいんだと思います",
                "\r\n　きょう、ずっと議論を聞いていて私が一つ違和感を感じたのは、この時期に、大量の国債の発行を伴う財政政策と、そして大幅な金融緩和を行うこの政策をあわせてやっていることに対するある種の危機感やためらいといったものを、残念ながら、私は安倍総理から感じることができませんでした",
                "あれからもう三十八年、四十年弱がたちますけれども、我々はこの間、国債を大量に発行すること、それが累増していくことに対して、余りにもなれ過ぎたんじゃないでしょうか",
                "そのことから生まれるリスクに対してもっと敏感に、そして、いろいろな経済学者の説明はありますけれども、借金は借金です、後世代に負担を残していることのある種のためらいや恥じらいを常に政策にかかわっている我々は忘れてはならないと私は思っています"
            ]
        },
        {
            "speech_id": "118305261X00220130207_265",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-07",
            "speech_text": "○玉木委員　今、総理から大切な答弁を一ついただきました。財政規律を考える際に、民主党政権とは違って、国債発行を上回る税収を二十五年度当初予算で達成しているという話がありましたけれども、私は、この財政規律を考える際に、いつも二つの目で見るんですね。それは、常に当初予算ベースで考えます。そして、予算ベースで考えます。どういうことかというと、補正を入れて考えない、決算ベースで考えないということです。\r\n　当初予算ベースで考えていること、予算ベースで考えていることをやっていれば、私は、実は、いつまでたっても財政規律は達成できないと思っているんです。\r\n　ちょっと一枚フリップをごらんいただきたいと思います。\r\n　我々も悩みました。ばらまきだと批判され続け、反省もしました。二〇〇九年のマニフェストには過大なものがあったことは確かです。そんな中で、何とか財政規律を保ち、国債の発行に頼らないで、予算の組み替えの中で政策ができないかということを苦悩し続けてきました。\r\n　ここにあるのは決算ベースの数字です、二十三年度までは。今、ここまでしか数字が出ていません。これを見ていただくとわかるんですが、今総理がおっしゃった、三年連続で民主党政権が、税収を国債発行が上回る当初予算の編成をしたのは、そのとおりであります。しかし、決算ベースで見ていただきますと、民主党が組んだ二回目の予算です、二十三年度の予算の決算ベースで見ると、実は既に税収が国債を上回る状態を達成しています。四捨五入している微妙な差なんですが、四十二・八三兆円と四十二・八〇兆円なんですが、大変微妙な数字です。ただ、予算を編成した時点では、実はこれは大きく税収が下回っています。\r\n　何を申し上げたいかというと、何とかかんとか苦労して、二十二年度、二十三年度、予算編成をし、成長戦略を講じ、財政の正常化に努めてきたのが、一方でこの間の営みだったんです。そう思えないという批判もあるかもしれません。でも、実際これを見ていただくとわかるんですが、二十一年度、これは民主党政権も補正にかかわっていますので、全て我々の政権のせいではありませんが、大変多額の国債を発行しています。税収はそれを大きく下回っています。しかし、二十二年度、二十三年度と平常を取り戻しつつあり、そして、二十四年度でまた何とか税収が上回るかな、まだ決算が出ていませんけれども、いけるかなと思ったら、二十四年度の大型補正が乗ったということであります。\r\n　私は、自民党が悪いとか民主党がいいとかということを言うつもりは全くありませんが、財政再建を着実に進めていくことをどの政権であろうとやらない限り、本当の意味での成長の基盤がつくれないと思っているんです。\r\n　きょうお聞きをしたいのは、二十四年度補正予算についてでありますが、岸本周平議員からも本会議でこの質問が出ましたが、私も予算編成にかかわった経験があります。補正予算は常に財政規律が弱まる傾向にあります。主計局が各省庁とやるときに、当初予算の編成のときはたたきまくります。でも、補正になった途端、同じ人が随分緩やかにお金を出してくれるんですね、査定してくれるんです。そんなことをしてきた結果、私は、日本の財政は緩んできたのではないかというふうに思います。\r\n　そこで、財務大臣にお聞きしたいと思います。\r\n　我々がもう一つ今忘れてはならないのは、我々は、お金が足りないといって、福祉のお金が足りないといって増税を決め、来年から国民の皆さんに消費税の増税をお願いする立場であります。三党合意をしましたから、私もその責任を感じています。そんな中で、今多くの人が感じている素朴な疑問は、お金がないのに何でこんなに借金をして大盤振る舞いができるんだ、これが国民の皆さんの素朴な疑問なんだと思っています。\r\n　査定の責任を負っている財務大臣にお聞きしたいと思いますが、今回の補正予算、真に必要で、緊急で、そして経済成長に資する、そんな予算で構成されていると自信を持って言えますか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00220130207/265",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　当初予算ベースで考えていること、予算ベースで考えていることをやっていれば、私は、実は、いつまでたっても財政規律は達成できないと思っているんです",
                "ばらまきだと批判され続け、反省もしました",
                "二〇〇九年のマニフェストには過大なものがあったことは確かです",
                "そんな中で、何とか財政規律を保ち、国債の発行に頼らないで、予算の組み替えの中で政策ができないかということを苦悩し続けてきました",
                "そう思えないという批判もあるかもしれません",
                "\r\n　私は、自民党が悪いとか民主党がいいとかということを言うつもりは全くありませんが、財政再建を着実に進めていくことをどの政権であろうとやらない限り、本当の意味での成長の基盤がつくれないと思っているんです",
                "そんなことをしてきた結果、私は、日本の財政は緩んできたのではないかというふうに思います",
                "\r\n　我々がもう一つ今忘れてはならないのは、我々は、お金が足りないといって、福祉のお金が足りないといって増税を決め、来年から国民の皆さんに消費税の増税をお願いする立場であります",
                "三党合意をしましたから、私もその責任を感じています",
                "そんな中で、今多くの人が感じている素朴な疑問は、お金がないのに何でこんなに借金をして大盤振る舞いができるんだ、これが国民の皆さんの素朴な疑問なんだと思っています"
            ]
        },
        {
            "speech_id": "117704376X02820110715_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-15",
            "speech_text": "○玉木（雄）委員　それぞれに、デフレについて御所見を述べていただきました。\r\n　多分いろいろな複合的な要因があって決まるところもあると思うんですが、一つ、よく言われる、山本先生も言われる日銀の直接引き受けとか、直接じゃなくても、日銀はもっと例えば国債を市中でも買い入れた方がいいんじゃないかというようなことはよく出てきます。\r\n　ただ、市川先生の資料の中の六ページにあるように、今、銀行にとっても最も有利で安全な投資先が国債になっている。経済合理性が最もある投資先が国債だということが仮に条件としてあるのであれば、幾ら緩和をしてお金を市中に流していっても、結局それが政府のファイナンスに使われて、いわゆる企業の成長分野に回る環境がなかなかつくれないんじゃないのかということが一方であるというふうに思います。\r\n　財政運営、経済運営を政府としてもやっていく上で、なかなかこれは非常に難しいところではあるんですが、そんな中で、新成長戦略とか、あるいは、もちろん日銀とのさまざまな対話を進めながらやっていっているところはあるんですけれども、単に緩和をしていって、もちろんマネタリーな現象だということはよくわかるんですが、デフレ解消が本当にできるのかどうかというところについても、なかなかこれは確信が持てない点があると思うんです。\r\n　この点、市川参考人と野口参考人、それぞれちょっと御意見をお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02820110715/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "経済合理性が最もある投資先が国債だということが仮に条件としてあるのであれば、幾ら緩和をしてお金を市中に流していっても、結局それが政府のファイナンスに使われて、いわゆる企業の成長分野に回る環境がなかなかつくれないんじゃないのかということが一方であるというふうに思います",
                "\r\n　財政運営、経済運営を政府としてもやっていく上で、なかなかこれは非常に難しいところではあるんですが、そんな中で、新成長戦略とか、あるいは、もちろん日銀とのさまざまな対話を進めながらやっていっているところはあるんですけれども、単に緩和をしていって、もちろんマネタリーな現象だということはよくわかるんですが、デフレ解消が本当にできるのかどうかというところについても、なかなかこれは確信が持てない点があると思うんです"
            ]
        },
        {
            "speech_id": "117704376X00820110322_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-22",
            "speech_text": "○玉木（雄）委員　今副大臣がおっしゃられたように、阪神・淡路大震災のときはたしか、一月十七日の地震発生、二月二十四日の補正予算の提出だったと思います。その意味では、今回急いで、やはりやるべきところはしっかりとやっていく必要があるというふうに思います。ただ、年度末が迫っておりますので、当面は予備費で対応するということになろうかと思いますけれども、私は、新年度に入って四月中にぜひ補正予算を編成していただきたいというふうに思っております。その際、これから一番の問題になってくるのが財源の問題だというふうに思っております。\r\n　私は今回、いろいろと今も国会で予算関連法案が審議中でありますけれども、ここは与野党がともに柔軟になって、あらゆる予算、優先順位の並びかえをやはり行うべきだと思っております。我々ももちろん、このマニフェストは自信を持って提案しておりますけれども、ただ、平時のときの優先順位と非常時のときの優先順位は当然違ってしかるべきだと思っております。その意味では、マニフェストの各項目についても、どうしても優先しなければならないものは残すにしても、ここを一度我々もしっかりと柔軟に見直しをかけていくことは必要だというふうに思っております。\r\n　加えて、自民党さんから出された二十三年度予算の修正する項目の紙を見せていただきました。これを見ますと、例えば農業に関して言うと、三千五百億円の戸別所得補償制度をやめて、新たに三千億の日本型の直接払いを導入するということになっております。中身はともかく、結局、農業予算も、いろいろ組み替えの話はあるんですが、額的には五百億円しか違わないわけですね。マニフェスト関連のを全部合わせても二兆円ぐらいしか違いません。\r\n　もちろん、その二兆円は大きい額ですし、中身が違うと言われればそれまでなんですが、私は、二兆円の話にこだわって、二十兆が必要かもしれないと思われるこの震災対策の対応が後手後手に回ることは、それぞれこの国会に身を置く者として、やはり与党、野党、ここは柔軟に、譲り合うところは譲り合って前に進めていかなければならない、それが国民に対する今の国会議員の務め、責任だというふうに考えております。\r\n　これはマニフェストについて関心が集中しますけれども、例えば原子力関連の予算、これも、地震発生前はもちろん、今までの計画を推進するという前提ですべて予算を組んでいるはずです。私は、原子力は推進するべきだとずっと思ってきましたし、今も思っています。ただ、今回の事故が発生して、やはり、これからの原子力政策をどうするのかは一度しっかりと整理をした上で予算についても考えていく必要があると思いますので、今のままの原子力関連の予算でいいのかどうか、こういったことも含めて、私は、やはり今の二十三年度予算案は関連法案も含めて速やかに通した上で、四月中にでも改めるべきところは改める、それを与野党が一緒になってやっていくという、その姿を国民の皆さんに我々がしっかりと見せていくこと、これが今大事だというふうに考えております。\r\n　次の質問に移ります。\r\n　これから復興対策、これは大規模になると思います。先ほど世銀の数字も申し上げました。最大十九兆円の被害ということも言われておりますけれども、今後、その大規模な復興の財源を調達するために、今いろいろな議論が出てきております。そんな中で、いわゆる復興国債、日本銀行が直接引き受けをするということが予定をされている復興国債の議論が与野党の中から出てきております。一部報道では、政府が復興国債の発行を決めたというような報道があったと思いますけれども、この事実関係についてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00820110322/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味では、今回急いで、やはりやるべきところはしっかりとやっていく必要があるというふうに思います",
                "ただ、年度末が迫っておりますので、当面は予備費で対応するということになろうかと思いますけれども、私は、新年度に入って四月中にぜひ補正予算を編成していただきたいというふうに思っております",
                "その際、これから一番の問題になってくるのが財源の問題だというふうに思っております",
                "\r\n　私は今回、いろいろと今も国会で予算関連法案が審議中でありますけれども、ここは与野党がともに柔軟になって、あらゆる予算、優先順位の並びかえをやはり行うべきだと思っております",
                "我々ももちろん、このマニフェストは自信を持って提案しておりますけれども、ただ、平時のときの優先順位と非常時のときの優先順位は当然違ってしかるべきだと思っております",
                "その意味では、マニフェストの各項目についても、どうしても優先しなければならないものは残すにしても、ここを一度我々もしっかりと柔軟に見直しをかけていくことは必要だというふうに思っております",
                "\r\n　もちろん、その二兆円は大きい額ですし、中身が違うと言われればそれまでなんですが、私は、二兆円の話にこだわって、二十兆が必要かもしれないと思われるこの震災対策の対応が後手後手に回ることは、それぞれこの国会に身を置く者として、やはり与党、野党、ここは柔軟に、譲り合うところは譲り合って前に進めていかなければならない、それが国民に対する今の国会議員の務め、責任だというふうに考えております",
                "私は、原子力は推進するべきだとずっと思ってきましたし、今も思っています",
                "ただ、今回の事故が発生して、やはり、これからの原子力政策をどうするのかは一度しっかりと整理をした上で予算についても考えていく必要があると思いますので、今のままの原子力関連の予算でいいのかどうか、こういったことも含めて、私は、やはり今の二十三年度予算案は関連法案も含めて速やかに通した上で、四月中にでも改めるべきところは改める、それを与野党が一緒になってやっていくという、その姿を国民の皆さんに我々がしっかりと見せていくこと、これが今大事だというふうに考えております"
            ]
        },
        {
            "speech_id": "117704376X00820110322_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-03-22",
            "speech_text": "○玉木（雄）委員　この復興国債の話は、政治的にも大変関心を引く話であると思います。\r\n　私はいろいろな議論をしていけばいいと思っておりますが、ただ、先ほど申し上げたように、今回、復旧復興に必要な予算の規模は極めて大きくなると思います。それをいかに、このデフレのもとで、あるいは、阪神・淡路のときに比べれば倍近くに悪化しているとあえて申し上げます、その財政状況の中で、どうやってそれを資金繰りをし対応していくのか、大変難しい運営が求められていると思っております。\r\n　私は、今回ぜひ、復興計画を明確に、中長期的なものを立てるのと合わせて、それも踏まえた中長期的な財政運営のあり方も同時にきちんと示していくということが、市場の信認も得ながら、そして復興に向けて力強い歩みを進めていくという意味で、極めて大事だと思っておりますので、その点についてもぜひ御留意をいただければというふうに思っております。\r\n　私はただ、一方で、復興国債の議論をする前に、今の制度の中でもいろいろやれることがあるんじゃないかというふうに思っております。\r\n　例えば、日銀券ルールというのがあります。これは、発行した日銀券の残高の総枠の中で、その範囲内において日銀は長期国債を保有できるというルールであります。ちょっと最新の数字を調べてみましたら、二十三年三月十日付、日銀のホームページを見ましたけれども、日銀券の発行総額、残高は今、七十八兆円強であります。それに対して、現在の日銀が保有している長期国債の保有残高は約五十九兆円です。\r\n　この日銀券ルールを変えるべきか広げるべきかという議論がありますが、これはここではしません。ただ、事実として、今この枠自体が二十兆円弱、余っております。こういったものについては、私は、金融当局も含めて、大胆に柔軟にやはり対応していくことが必要だと思いますし、先ほど白川総裁もおっしゃっておられましたけれども、日銀の基金、三十五兆の枠を五兆ふやして、非常に速やかに四十兆までふやしていただきました。\r\n　ただ、その枠も現在三十兆までしか使っていないんですね。三十五兆の枠を四十兆にふやしました。これは、先ほど申し上げた、日銀の保有する、いわゆる日銀券ルールのまた外枠にある枠です。この三十五兆を四十兆に広げた枠についても、ここも十兆円程度枠が余っているわけでありますから、まだまださまざまな措置をとることが可能だと私は思っております。\r\n　もちろん復興国債など新しい手段を議論することも大事なんですが、大切なことはスピードです。政府も日銀も含めて、既存の制度あるいは仕組みの中でやれることは全部まずやり切るということにぜひ取り組んでいただきたいというふうに思っております。（発言する者あり）山本先生、ありがとうございます。\r\n　最後に、関税について質問をさせていただきたいと思います。これはちょっと通告にはないんですが、お願いベースで一つ申し上げたいと思います。\r\n　今、原発の事故によって、ホウレンソウ等々あるいはさまざまな農産物についての風評被害といったものも報告をされております。私、通関手続に関して一つぜひお願いがあるのは、放射能に汚染されたものを輸出してくるなと各国から言われる可能性があります。\r\n　これは、税関の職員の皆さんがする仕事なのかどうかも含めてしっかり整理をしていただきたいんですが、原子力安全委員会にも助言を求めたらいいと思いますが、放射能、放射線に汚染されていないというようなことをきちんと証明して、安全なものは安全だ、逆に、だめなものはだめだと言って、きちんとある意味、お墨つきを与えた上で輸出をするということをしないと、ある国から、とにかく日本から来るものは全部だめだと言われてしまうと、これは我が国の輸出にとって極めて大きな影響を及ぼしますし、外国がそれを単独で、独自でやってしまったときには、外交ルートを通じても、それを変えていくことは極めて難しいと思います。\r\n　ですから、通関手続において、放射線等々のチェックの仕組み、あるいは基準をどうするのか、こういったことについてはぜひ御検討をいただきたいというふうに思います。\r\n　それで、今回の大津波では、東北、北海道の税関の支署あるいは出張所も大変な被害を受けたと思います。税関事務所は主に水際というか海際にあるのが多うございますから、被害を受けていると思います。この被害状況について少し教えていただきたい。\r\n　あわせて、今の放射線の話もそうなんですが、国民の安全、安心を守るという意味では、今ハイパーレスキュー隊の皆さんとかいろいろな方が頑張っておられますけれども、税関の職員もある意味、そういう安全、安心の維持には極めて大きな役割を果たしているわけであります。その意味では、税関の働く場所の、職場環境の整備とあわせて、専門性のある方々の増員も含めて、しっかりと、厳しい状況ではありますけれども、定員の確保をしていくということは大事だと私は思うんですけれども、この点についてお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X00820110322/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私はいろいろな議論をしていけばいいと思っておりますが、ただ、先ほど申し上げたように、今回、復旧復興に必要な予算の規模は極めて大きくなると思います",
                "それをいかに、このデフレのもとで、あるいは、阪神・淡路のときに比べれば倍近くに悪化しているとあえて申し上げます、その財政状況の中で、どうやってそれを資金繰りをし対応していくのか、大変難しい運営が求められていると思っております",
                "\r\n　私は、今回ぜひ、復興計画を明確に、中長期的なものを立てるのと合わせて、それも踏まえた中長期的な財政運営のあり方も同時にきちんと示していくということが、市場の信認も得ながら、そして復興に向けて力強い歩みを進めていくという意味で、極めて大事だと思っておりますので、その点についてもぜひ御留意をいただければというふうに思っております",
                "\r\n　私はただ、一方で、復興国債の議論をする前に、今の制度の中でもいろいろやれることがあるんじゃないかというふうに思っております",
                "\r\n　この日銀券ルールを変えるべきか広げるべきかという議論がありますが、これはここではしません",
                "こういったものについては、私は、金融当局も含めて、大胆に柔軟にやはり対応していくことが必要だと思いますし、先ほど白川総裁もおっしゃっておられましたけれども、日銀の基金、三十五兆の枠を五兆ふやして、非常に速やかに四十兆までふやしていただきました",
                "この三十五兆を四十兆に広げた枠についても、ここも十兆円程度枠が余っているわけでありますから、まだまださまざまな措置をとることが可能だと私は思っております",
                "政府も日銀も含めて、既存の制度あるいは仕組みの中でやれることは全部まずやり切るということにぜひ取り組んでいただきたいというふうに思っております",
                "その意味では、税関の働く場所の、職場環境の整備とあわせて、専門性のある方々の増員も含めて、しっかりと、厳しい状況ではありますけれども、定員の確保をしていくということは大事だと私は思うんですけれども、この点についてお考えをお聞かせいただきたいと思います"
            ]
        }
    ]
}