{
    "repr_name": "沢田良",
    "speeches": [
        {
            "speech_id": "121005206X00320221028_101",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-10-28",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　先ほど、公務員の給料をつかさどる人事院は、同年の四月を採用してお給料の一つの基準をつくっているということでしたが、年金は二から四年度前の、今回では賃金の変化がマイナス〇・四％だったということになるんですけれども、当然、年金の世代間格差是正や持続可能性向上のための対応としてこれは必要な部分もあると考えながら、基準が異なっていることによって結果が変わるということには違和感が残ります。\r\n　特に、昨今のインフレ率上昇のあおりの原因でもあるエネルギー価格高に波及するあおりは、低所得になればなるほど影響が出やすい状況になっている中、年金が減らされれば更に大きな不安につながって当たり前と感じます。\r\n　アメリカなど一〇％近いインフレが続く中、更にこのねじれが広がる可能性もあると考えれば、期間についてはせめて人事院と統一すべきと考えますが、厚労省でそのような問題提起又は議論はあったのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00320221028/101",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　先ほど、公務員の給料をつかさどる人事院は、同年の四月を採用してお給料の一つの基準をつくっているということでしたが、年金は二から四年度前の、今回では賃金の変化がマイナス〇・四％だったということになるんですけれども、当然、年金の世代間格差是正や持続可能性向上のための対応としてこれは必要な部分もあると考えながら、基準が異なっていることによって結果が変わるということには違和感が残ります",
                "\r\n　特に、昨今のインフレ率上昇のあおりの原因でもあるエネルギー価格高に波及するあおりは、低所得になればなるほど影響が出やすい状況になっている中、年金が減らされれば更に大きな不安につながって当たり前と感じます"
            ]
        },
        {
            "speech_id": "120804376X02020220608_125",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　丁寧に御説明いただいたんですけれども、正直に言わせていただくと、やはり、賃上げからこの資産所得倍増への話になると、私は大変壮大な話として聞こえてしまうんですね。\r\n　というのも、一定以上の貯蓄を持っている方にとっては、ある程度の提案が出れば、すぐにお金を使えるということで、資産所得倍増に対して一歩踏み出せるんですけれども、どうしてもそれ以外の方が、一定以上の賃金を、貯蓄を継続してつくっていく、生み出していく、また、投資に回そうと考える余裕が生まれるほどの賃上げという面で見れば、ここ数十年たっても全然実現できていないという水準でもあります。\r\n　今年度実施されている賃上げ税制など賃上げへの取組も、コロナやロシア、ウクライナ、高騰するエネルギーといった外圧の中で強い動きにつながったという話も聞いておりません。\r\n　そんな中で、賃上げを巻き込んだ資産所得倍増へのプロセスには余りにも時間がかかり過ぎるというふうに私は考えます。やはり、今、このコロナを乗り越え、ロシア、ウクライナを乗り越え、そして、しっかりと高騰するエネルギーの中でも経済を強くしていくという強いメッセージを出していくためにも、私は、こういった時間のかかることももちろん当然なんですけれども、ダイナミックかつスピーディーに動いていくというメッセージが必要だというふうに考えます。\r\n　ちなみに、ＪＮＮの世論調査では、今後、貯蓄を投資に回そうと考えるかと聞いたところ、投資に回そうと思うが二三％、投資に回そうと思わないが四〇％、投資に回す貯蓄がないが三四％との回答とあります。もちろん一部への聞き取りですから数値をうのみにするわけではありませんが、やはり投資できる資産や余裕がない方が多くいらっしゃるのは事実であり、投資に回す貯蓄がないと言われた三四％の方々への配慮というか対応、このようなことをどのように考えているのか、大臣、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　丁寧に御説明いただいたんですけれども、正直に言わせていただくと、やはり、賃上げからこの資産所得倍増への話になると、私は大変壮大な話として聞こえてしまうんですね",
                "\r\n　今年度実施されている賃上げ税制など賃上げへの取組も、コロナやロシア、ウクライナ、高騰するエネルギーといった外圧の中で強い動きにつながったという話も聞いておりません",
                "\r\n　そんな中で、賃上げを巻き込んだ資産所得倍増へのプロセスには余りにも時間がかかり過ぎるというふうに私は考えます",
                "やはり、今、このコロナを乗り越え、ロシア、ウクライナを乗り越え、そして、しっかりと高騰するエネルギーの中でも経済を強くしていくという強いメッセージを出していくためにも、私は、こういった時間のかかることももちろん当然なんですけれども、ダイナミックかつスピーディーに動いていくというメッセージが必要だというふうに考えます"
            ]
        },
        {
            "speech_id": "120804376X02020220608_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○沢田委員　私は、是非ここをしっかりと取りこぼさないでいただきたいというふうに考えております。\r\n　今のコロナの対応、それから、ウクライナ、ロシア、エネルギーの問題も含めて、やはり期間を絞ってでも、低所得者世帯の社会保険料の大幅な減免や免除といった再分配提案を資産所得倍増とワンセットでお伝えしていく。もしこういうことができれば、あのアベノミクスのときの再分配ができていないんじゃないのかということも、そして、これからの、やはりしっかりと皆さんが投資をできる、賃上げにつなげていく、時間はかかるかもしれないけれどもしっかりとその足腰を強めていくというところにおいては、私は、双方に動いていく、両輪になっていくというふうに考えておりますので、是非考えていただければと思います。\r\n　余談にはなりますが、岸田総理が勤労者皆保険というものを提案されています。\r\n　質問です。\r\n　勤労者皆保険は社会保険の仕組みの延長となるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/131",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もしこういうことができれば、あのアベノミクスのときの再分配ができていないんじゃないのかということも、そして、これからの、やはりしっかりと皆さんが投資をできる、賃上げにつなげていく、時間はかかるかもしれないけれどもしっかりとその足腰を強めていくというところにおいては、私は、双方に動いていく、両輪になっていくというふうに考えておりますので、是非考えていただければと思います"
            ]
        },
        {
            "speech_id": "120804376X01920220517_098",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-05-17",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　よく、今の金融政策は為替政策なんじゃないかというような御指摘をされる議員さんもいらっしゃるので、これは改めて確認をさせていただきました。\r\n　今、日銀がやっていることは、政府から出たインフレターゲット二％という大きな目標を達成するために、手段の独立性を保って行動していただいているということであり、為替政策については財務省の担当であるということを改めて確認させていただきます。\r\n　続きまして、ロシア、ウクライナの問題が始まり、高まっていた原油価格が更に上がり始めたこと、アメリカやヨーロッパなど世界の主要国においてインフレ傾向が強く出る中、輸入品の価格上昇に、更に円安が一方向に進んだことで個別価格が上がることへの不安が高まっております。\r\n　質問です。\r\n　複雑な要因で今の状況が生まれていると考えますが、財務省では、エネルギーを含む輸入品の価格に相対的に円安がどの程度影響を与えるのか、御見解を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01920220517/98",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、日銀がやっていることは、政府から出たインフレターゲット二％という大きな目標を達成するために、手段の独立性を保って行動していただいているということであり、為替政策については財務省の担当であるということを改めて確認させていただきます"
            ]
        },
        {
            "speech_id": "120804376X00920220309_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-09",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　今ちょっと御説明もありましたが、ロシアのウクライナ侵略から始まった急激なエネルギーと穀物価格の上昇が更に強いコストプッシュインフレを誘発してしまうということは、いろいろな場所で言われるようになりました。\r\n　特に最近は、インターネットでも、そしてニュースでも、スタグフレーションという言葉が大変多く使われるようになってきております。私としても、このスタグフレーションの対策をどうすべきか、党内での議論を始めていかなければいけないというところを感じておるところですが、日銀の見解として、現在の状況でこのスタグフレーションというのが起こるのではという全体的な雰囲気、これに対してどのように感じているのか教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/75",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私としても、このスタグフレーションの対策をどうすべきか、党内での議論を始めていかなければいけないというところを感じておるところですが、日銀の見解として、現在の状況でこのスタグフレーションというのが起こるのではという全体的な雰囲気、これに対してどのように感じているのか教えていただけますでしょうか"
            ]
        },
        {
            "speech_id": "120804376X00820220308_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○沢田委員　日本維新の会、埼玉の沢田良です。\r\n　本日は、財務金融委員会、関税定率法の一部を改正する法律案について質疑をさせていただきます。\r\n　鈴木財務大臣を始め関係省庁の皆様、委員部の皆様、本日もよろしくお願いいたします。\r\n　さて、関税は、歴史的には、古代都市国家における手数料に始まって、国境関税などに変化をしてきましたが、今日では一般的に、輸入品に課される税として定義されています。\r\n　我が国日本は、エネルギーや食料品など多くの品を輸入に頼っている現状もあり、関税についてはしっかりと理解をして、多角度から議論を深めていくことが必要だと考えております。\r\n　まず最初に、今回の改正する法律案の中に、タマネギの現行の暫定税率を基本税率として規定し、暫定税率を廃止するというものがありました。理由は、タマネギについて輸入の大半を占める中国との間で、ＲＣＥＰ協定上、現行の税率を維持することになったということが挙げられます。\r\n　ＲＣＥＰとは、日本、中国、オーストラリア、韓国、ニュージーランドとＡＳＥＡＮ加盟十か国の間で結ばれた、関税の撤廃、削減だけでなく、知的財産の保護や投資ルールの整備などを含めた経済連携協定のことをいいます。よく聞くＴＰＰは、日本を議長国に、カナダ、ニュージーランド、オーストラリア、シンガポール、チリ、マレーシア、メキシコ、ペルー、ブルネイ、ベトナムの計十一か国で構成される、ＲＣＥＰよりも大変厳しいルールと最高水準の市場アクセスを持つ経済連携協定の一つともなります。少し話が飛んでしまいまして、申し訳ありません。\r\n　日本のタマネギの全輸入量のうち九〇％が中国であり、自給率に対しては現在一三％となり、強い依存があるとは思えませんが、ＲＣＥＰ協定を本年から動かす中で、当然、全体的な輸入量は増加することが見込まれます。\r\n　ちなみに、日本の貿易における中国の構成比は、新型コロナウイルスの影響が少なかった二〇二〇年の財務省貿易統計によりますと、輸出が前年比三％上昇の二二・一％、輸入は二・三％上昇の二五・八％となり、貿易総額に占める中国の構成比は、前年比二・六％上昇の二三・九％となりました。中国の構成比は、貿易総額、輸出額、いずれも過去最高、輸入額では過去最高の二〇一六年の二五・八％に並んだとのことです。まさに四分の一を中国に頼る日本になってきております。\r\n　そこで、質問です。\r\n　日本の輸入総額に占める中国からの輸入品についての割合の高い品目を割合と品目で教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/87",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　我が国日本は、エネルギーや食料品など多くの品を輸入に頼っている現状もあり、関税についてはしっかりと理解をして、多角度から議論を深めていくことが必要だと考えております"
            ]
        }
    ]
}