{
    "repr_name": "湯原俊二",
    "speeches": [
        {
            "speech_id": "120804601X01120220412_016",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-04-12",
            "speech_text": "○湯原委員　ありがとうございます。\r\n　冒頭大臣がおっしゃっている公共性の高いものだし、所管とはちょっとあれだけれども、国土交通省と連携をして対応ということであるかと思います。\r\n　私は、三十年ほど前、三公社五現業とあって、郵政もそうであります、電電公社、ＮＴＴもそうであります。後で電波関係のあれもありますけれども、この国鉄が民営化になっている。民営化することによってのメリットを私は認めております。認めておりますが、三公社五現業時代にあった、この全国津々浦々、私が住んでいる地方も含めて、全国津々浦々に張り巡らされたユニバーサルサービスというものが三十年たってどのようになっていくかという非常な懸念を持っています。\r\n　民営化は一定の評価をしていますよ。ただ、日本の国を考えたときに、国土の発展を考えたときに、地方の発展あるいは地域住民のことを考えたときに、やはりユニバーサルサービスというものは維持をしていかなければならないんじゃないかという思いを持っております。\r\n　今回のＪＲ問題ですけれども、これは路線ごとにというよりも、私は湯崎さんの立場にある意味で立つんですけれども、全国のネットワークとして、じゃ、それをどうしていくんだということを考えるわけであります。\r\n　お手元に、三枚目、自治体も鉄道会社もお金がない、国もお金がないのでありますけれども、三枚目を御覧いただきたいのは、これは行政投資額の推移であります。\r\n　各年度ごとに三本棒グラフが立っていますけれども、一番左が一番長くて、真ん中がちょっとだけ少なくて、右側がどんと少ない、このちょっとだけあるのでありますけれども、一番左は、道路から始まって地下鉄までの投資額、行政投資額です。二番目が、道路プラス街路の投資額。三番目にちょっとだけあるのが、これが鉄道、軌道関係の投資額であります。\r\n　これを見ると、つまりは、道路関係は、左から二番目、真ん中の棒グラフですね、大体、これを見ると、この十年間六兆円前後ぐらいで推移をしてきている。数字が小さくて申し訳ないです、六兆円ぐらいで推移、予算投資をしているということであります。一番右の、ちょっとだけあるのが、大体四千億前後ぐらいで推移をしてきている、これは鉄道関係の行政投資であります。\r\n　私が問題にしたいのは、先ほど申し上げたように、鉄道会社もお金がない、赤字路線にはなかなか。自治体もとてもお金がないし、先ほど湯崎さん、知事が話をされたように、何かいかんようになって、自治体が面倒を見てくれと言われても、とてもそれは負担に負えないでしょうという。国も、借金を抱えておりますので厳しい。\r\n　ただ、今ある行政投資の中で、六兆円、道路、車関係に使うのと、公共交通機関で、これから高齢者は免許返納する、環境に、いろいろ考えながら、公共交通機関を伸ばそう、重要性だと言っている鉄道には四千億。桁がちょっと違うんじゃないか、こう考えるわけでありまして。\r\n　この点、やはり社会全体の在り方も含めて、我々の日本は戦後、車、道路を延ばす、それでずっと来たわけです。私もですよ。山陰でありますので、高速道路、ミッシングリンクをつなげてくださいねとかいろいろ要望していますので、私も責任の一端を感じていますので。\r\n　その上で申し上げると、車社会、道路を延ばす、そういう国づくりをしてきたんですけれども、人口減少、少子化になっていく、免許返納もある、環境のことを考える。公共交通機関のことを考えたときには、こうした予算の配分、六兆円と四千億円ではなく、このバランスをシフトを変えて、先ほどの、老朽化した鉄道施設があるわけであります、やはりもう少し鉄道を維持する方に、メンテナンスする方に予算配分を変えていくべきではないか。このことをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X01120220412/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　冒頭大臣がおっしゃっている公共性の高いものだし、所管とはちょっとあれだけれども、国土交通省と連携をして対応ということであるかと思います",
                "民営化することによってのメリットを私は認めております",
                "認めておりますが、三公社五現業時代にあった、この全国津々浦々、私が住んでいる地方も含めて、全国津々浦々に張り巡らされたユニバーサルサービスというものが三十年たってどのようになっていくかという非常な懸念を持っています",
                "\r\n　民営化は一定の評価をしていますよ",
                "ただ、日本の国を考えたときに、国土の発展を考えたときに、地方の発展あるいは地域住民のことを考えたときに、やはりユニバーサルサービスというものは維持をしていかなければならないんじゃないかという思いを持っております",
                "\r\n　今回のＪＲ問題ですけれども、これは路線ごとにというよりも、私は湯崎さんの立場にある意味で立つんですけれども、全国のネットワークとして、じゃ、それをどうしていくんだということを考えるわけであります",
                "\r\n　私が問題にしたいのは、先ほど申し上げたように、鉄道会社もお金がない、赤字路線にはなかなか",
                "自治体もとてもお金がないし、先ほど湯崎さん、知事が話をされたように、何かいかんようになって、自治体が面倒を見てくれと言われても、とてもそれは負担に負えないでしょうという",
                "\r\n　その上で申し上げると、車社会、道路を延ばす、そういう国づくりをしてきたんですけれども、人口減少、少子化になっていく、免許返納もある、環境のことを考える",
                "公共交通機関のことを考えたときには、こうした予算の配分、六兆円と四千億円ではなく、このバランスをシフトを変えて、先ほどの、老朽化した鉄道施設があるわけであります、やはりもう少し鉄道を維持する方に、メンテナンスする方に予算配分を変えていくべきではないか"
            ]
        }
    ]
}