{
    "repr_name": "竹内譲",
    "speeches": [
        {
            "speech_id": "120705261X00220211213_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-13",
            "speech_text": "○竹内委員　ありがとうございます。\r\n　私は、今の御答弁の中でも、特に、総理が人への分配はコストではなくて未来への投資ですとおっしゃったこと、これは所信表明でも語られていることでありますが、全面的に賛同するものでございます。\r\n　公明党は、今こそ、子育て、教育を国家戦略に位置づけるべきであるということを訴えております。その理由は、子育て、教育こそが日本の最大の課題と捉えているからでございます。\r\n　パネルを御覧ください。\r\n　我が国の出生数は、長期的に減少傾向が続いてまいりました。直近では想定を上回る速度で少子化が加速し、コロナ禍の昨年は、九十万人を下回り、約八十四万人となっているわけであります。このままでは日本の衰退は明らかであります。\r\n　さらに、我が国における家族関係社会支出の対ＧＤＰ比は、幼児教育や高等教育の近年の無償化によりまして、二〇一五年の一・三一％から、二〇二〇年には一・九％程度へと増加しました。しかしながら、依然として、ＯＥＣＤ諸国の平均二・一％以下でございまして、更なる充実が必要だと思っております。\r\n　このような理由から、公明党としては、結婚、妊娠、出産、幼児教育から高等教育まで、子育て、教育支援を複数年かけて段階的に充実させていく子育て応援トータルプランの策定に党として取り組んでいるところでございます。この度の十八歳以下の子供たちへの給付は、その一環として考えたものでございます。その根底には、子供の幸福を最優先に考え、社会全体で子育てを応援すべきであるとの哲学があります。\r\n　政府としても、是非、長期的視野に立って、子育て、教育支援の投資計画を策定する必要があるのではないでしょうか。その際には、当然、財源の確保も含めて取り組んでいかねばなりません。総理の御所見、御決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/117",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、今の御答弁の中でも、特に、総理が人への分配はコストではなくて未来への投資ですとおっしゃったこと、これは所信表明でも語られていることでありますが、全面的に賛同するものでございます",
                "その理由は、子育て、教育こそが日本の最大の課題と捉えているからでございます",
                "このままでは日本の衰退は明らかであります",
                "しかしながら、依然として、ＯＥＣＤ諸国の平均二・一％以下でございまして、更なる充実が必要だと思っております",
                "\r\n　政府としても、是非、長期的視野に立って、子育て、教育支援の投資計画を策定する必要があるのではないでしょうか",
                "その際には、当然、財源の確保も含めて取り組んでいかねばなりません"
            ]
        },
        {
            "speech_id": "120305261X00220201102_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-11-02",
            "speech_text": "○竹内委員　ありがとうございます。ぜひよろしくお願いいたします。\r\n　次に、少子化対策につきまして質問させていただきたいと思います。\r\n　菅総理と私は、実は一つの共通点があります。それは政令市の市会議員を経験していることでございまして、私はその意味で、総理は大変国民のニーズを的確につかまえておられるというのを感じるんですね。携帯電話の問題もそうだと思います。やはり、地方議員をまことに僣越でございますが私もした一人として、この国民のニーズを的確につかまえるということが一番大事だというふうに思っておりまして、そういう意味で、今回この不妊治療への保険適用を取り上げられたことはまことに炯眼であるというふうに、私自身も公明党も感心をした、大変喜んだ次第でございます。\r\n　パネル四をごらんいただきたいんですけれども、我が党は、一九九八年に、公明党の基本政策大綱に不妊治療の保険適用を明記させていただきました。浜四津敏子代表も頑張っておられたころだと思います。二〇〇〇年に、公明党女性委員会が不妊治療の保険適用を求める署名運動を実施しまして、約五十五万人の署名簿を当時の厚生大臣に提出をいたしております。そして、二〇〇四年度には、公明党の坂口厚生労働大臣が初めて特定不妊治療費助成制度を創設していただきました。年十万円掛ける二年間でございましたけれども。その後、この資料にありますように、何回もこの助成制度を拡充してきたわけでございます。こういう歴史がございます。\r\n　その意味で、公明党としては、大変、今回、菅総理の視点が不妊治療に関しても公明党と一致したことは喜ばしいということを申し上げておきたいと思います。\r\n　菅総理は、不妊治療への保険適用を早急に検討し、本年末までに工程を明らかにするとともに、保険適用までの間は助成措置を大幅に拡充する方針を示されておられます。改めて総理の決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305261X00220201102/146",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それは政令市の市会議員を経験していることでございまして、私はその意味で、総理は大変国民のニーズを的確につかまえておられるというのを感じるんですね",
                "携帯電話の問題もそうだと思います",
                "やはり、地方議員をまことに僣越でございますが私もした一人として、この国民のニーズを的確につかまえるということが一番大事だというふうに思っておりまして、そういう意味で、今回この不妊治療への保険適用を取り上げられたことはまことに炯眼であるというふうに、私自身も公明党も感心をした、大変喜んだ次第でございます",
                "\r\n　その意味で、公明党としては、大変、今回、菅総理の視点が不妊治療に関しても公明党と一致したことは喜ばしいということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118305124X00220130327_087",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-03-27",
            "speech_text": "○竹内大臣政務官　私も、学校現場におきまして、いじめや特別支援の問題とか、多くの厳しい課題があるということはよく承知をしているところでございます。その上で、国全体の義務教育教職員定数という問題を、改めて国全体としてよく考えなければならないというふうには思っております。\r\n　ただ、一つ二つ申し上げますと、子供当たりの教員数は国際的に見て遜色のない水準にあるということが一つ、それから、少子化のもとで、教職員定数は子供の数の減少ほど減少しないため、子供当たりの教員数は毎年二千人程度増加してきているということ等を踏まえまして、学校現場におけるさまざまな課題への対応を行うに当たっても、既存定数の活用の余地はないのか、不断の検討の必要性があるというふうに考えております。\r\n　そうした検討を行う中で、その時々の学校現場の課題に対応した必要な加配措置を講じてきているところでございまして、二十五年度予算案におきましては、いじめ、不登校や問題行動への対応等のために約七千九百人の加配定数を行っております。それからまた、比較的軽度の障害のある児童生徒のためのいわゆる通級指導への対応等のため、約五千九百名の加配定数を講じております。そういう意味で、対前年度八百人増となる約六万三千四百人の加配定数措置を講じているところでございます。\r\n　今後とも、少子化のもとで子供当たり教員数はふえていくことを踏まえまして、既存定数の配置の見直しを含めて、その時々の学校現場の課題に対応していく必要があると考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305124X00220130327/87",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その上で、国全体の義務教育教職員定数という問題を、改めて国全体としてよく考えなければならないというふうには思っております",
                "\r\n　ただ、一つ二つ申し上げますと、子供当たりの教員数は国際的に見て遜色のない水準にあるということが一つ、それから、少子化のもとで、教職員定数は子供の数の減少ほど減少しないため、子供当たりの教員数は毎年二千人程度増加してきているということ等を踏まえまして、学校現場におけるさまざまな課題への対応を行うに当たっても、既存定数の活用の余地はないのか、不断の検討の必要性があるというふうに考えております",
                "\r\n　今後とも、少子化のもとで子供当たり教員数はふえていくことを踏まえまして、既存定数の配置の見直しを含めて、その時々の学校現場の課題に対応していく必要があると考えているところでございます"
            ]
        },
        {
            "speech_id": "118205124X00220130124_080",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-01-24",
            "speech_text": "○竹内大臣政務官　財務大臣政務官の竹内でございます。\r\n　今、馳委員からさまざまな御意見を頂戴いたしました。大変傾聴に値する御意見であるというふうに思いました。\r\n　その上で、少人数学級を含む今後の教職員定数のあり方につきましては、私どもの財政制度等審議会において取りまとめていただきました「平成二十五年度予算編成に向けた考え方」というのがございまして、一つには、子供当たりの教員数を維持するという考え方に立ちまして、その上で、少子化のもと、子供当たりで見れば今後増加する教員分に相当する予算につきまして、むしろ、教育の質の向上に資する施策や外部人材の活用への重点投資に充てるとともに、国、地方を通じた財政健全化につなげることを検討すべきであるという考え方が財政制度等審議会においては示されているところでございます。\r\n　文科省の教職員の定数改善に係る概算要求につきましては、このような観点も含めまして、また、今委員からいただきました貴重な御意見等も勘案して、今後慎重に検討をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118205124X00220130124/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　文科省の教職員の定数改善に係る概算要求につきましては、このような観点も含めまして、また、今委員からいただきました貴重な御意見等も勘案して、今後慎重に検討をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118105254X00420121108_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-08",
            "speech_text": "○竹内譲君　公明党の竹内譲でございます。\r\n　公明党を代表いたしまして、特例公債法案について質問をいたします。（拍手）\r\n　特例公債法案は、国家財政、経済にかかわる最重要法案であります。\r\n　通常国会では、衆議院の財務金融委員会において、与野党が党利党略を超えて、国家の大局を見据え、お互いの信頼関係を築きつつ審議を重ねてまいりました。ところが、前国会の最終盤において、突然降って湧いたように、与党は、採決を強行、可決いたしました。\r\n　この政府・与党の暴挙により、与野党の信頼関係が崩壊し、特例公債法案は、参議院では廃案となりました。同法案の廃案は、予算の廃案と同じであり、内閣不信任に匹敵します。極めて無責任であり、政権を担っているという自覚が余りにもなさ過ぎる行動でありました。\r\n　にもかかわらず、政府・与党は、この臨時国会において、何の反省もなく、全く同じ法案を閣議決定し、国会に提出されました。驚くべき傲慢さであります。我々野党を見下しているのでしょうか。また、特例公債法案がいまだに成立しないのは全て野党の責任だと言うつもりでしょうか。\r\n　そもそも、法案を成立させる責任は政府・与党にあるはずです。我々は、借金の前に、まず放漫財政を改めるべきという、当然の道理を申し上げているのです。\r\n　なぜ、前国会で廃案となった法案を、一字一句変えることなく、そのまま国会に提出されるのか、まず、総理の答弁を求めます。\r\n　言われるまでもなく、特例公債法案は、政局で処理すべきものではありません。あくまでも、政策の問題として考えるべきであります。\r\n　公明党は、民主党政権の三年間の予算歳出総額の平均と、自公政権時代のそれとを比較した結果、民主党政権になってから、ばらまきのマニフェストを初め、水膨れの歳出構造になっていると分析しています。この水膨れ構造にメスを入れることなく赤字国債を垂れ流すことは、国民に対して無責任であります。\r\n　例えば、企業経営者が放漫経営の末に巨額の約束手形を振り出したとしましょう。その手形の期日が迫っているからといって、果たして銀行が、当然のように手形を全額決済してくれるでしょうか。銀行は、必ず、経営合理化計画などを出させて、企業の抜本改革を明らかにせよと要求するはずです。また、経営責任を追及するとともに、大規模なリストラに着手、実行することが常識です。\r\n　国家財政でも同じです。\r\n　ばらまきの放漫財政の結果、自公政権のときよりも年間の赤字国債発行額がふえてしまった。野党として、少しでも発行額が少なくなるように、歳出の削減や財政改革を要求するのは当然の責務であります。我々は、この道理を申し上げているのであって、この法案を政治的な駆け引きの材料にしているのではないのです。むしろ、そういう悪弊にのめり込んでいたのは、野党時代の民主党だったのではないでしょうか。\r\n　今回も、特例公債法案を人質にして解散を迫る野党が悪いなどと政府・与党が考えているとしたら、全く心得違いも甚だしく、政権を担っているという自覚がないと言わざるを得ません。まずは、政府が、水膨れの歳出構造を改め、減額補正などの手段を提示し、本法案が速やかに成立するように努力するのが正しい方策であると考えます。総理の見解を求めます。\r\n　次に、社会保障制度改革国民会議の設置。これは早急に立ち上げる必要があり、この点については、三党間でも合意しています。そのための今国会での手順やスケジュールをどのように考えているのか、総理にお尋ねします。\r\n　第三に、尖閣諸島をめぐる日中問題について質問いたします。\r\n　このたびの日中関係の悪化は、政府・民主党の外交が、これまでの歴史に学ばず、思慮不足で、いかに未熟であるかを露呈したと言わざるを得ません。\r\n　尖閣諸島は歴史的にも国際法上も日本の固有の領土でありますが、近年の中国が不法、非礼な対応をしていることも事実であります。\r\n　しかしながら、それ以上に問題なのは、それを許してきた政府・民主党外交の驚くべき稚拙さであります。\r\n　はるか半世紀も前の、まだ米ソ冷戦状態の時代から、アジアの平和と繁栄のために日中国交回復をなし遂げようと、どれほど多くの先人たちが努力をなされてきたことか、多くの民主党の諸君はほとんど御存じないと思います。\r\n　自民党や公明党の大先輩たちは、日中国交正常化の井戸を黙々と掘ってこられました。その結果、中国は日本に対する巨額の戦後賠償請求権を放棄することが周恩来と公明党との間で確認され、それを受けて、当時の自民党の田中角栄総理や大平外相の御尽力により、日中国交正常化が実現したのであります。\r\n　このたび、政府は、尖閣三島の国有化をわずか二カ月ほどで決定してしまいました。\r\n　日中の半世紀にわたる友好関係や経済関係にどのような影響を及ぼすか、考えなかったのでしょうか。相当の反発があることは容易に想像できたのではないですか。中国側への説明や、米国を初めとする国際社会への根回しは、不十分だったのではないでしょうか。野田総理と胡錦濤国家主席が立ち話で済ませるような内容でしょうか。恐らく、前東京都知事にあおられ、選挙対策的に、国民受けを狙って決めたのでしょう。政府の外交は、浅薄であると言われても仕方がありません。\r\n　尖閣三島の国有化の狙い、中国との交渉経緯とその内容について、詳しい答弁を求めます。\r\n　尖閣三島周辺では、中国の領海侵犯も相次いでおり、このまま放置すればいかなる事態が生じるか、わかりません。また、経済に及ぼす影響も極めて大きく、深刻な不況をもたらしかねません。\r\n　政府としては、今後の日中関係をどのように打開していくつもりか。現在、外務省の事務方が調整しているそうでありますが、このような大事な問題を官僚主導に任せてどうするのですか。これこそ、政治家が前面に出て、政治主導で解決すべき問題であります。\r\n　民主党の政治主導は、一体どこへ行ったのでしょうか。総理の明快な答弁を求めます。\r\n　最後に、田中眞紀子文部科学大臣が、来春開校予定だった三大学を当初不認可とした問題についてお尋ねします。\r\n　田中文科大臣は、その後、世論やマスコミから批判を浴びると、くるくると発言を変え、国会で厳しい追及を受けて、ようやく認可すると発言いたしましたが、これでは大臣としての適性を著しく欠くと言わざるを得ません。\r\n　そもそも、必要な要件を満たしていれば認めることが認可の基本であります。今回の不認可は、これまで積み上げられたルールを無視するもので、明らかに違法であります。ルールに従って準備をしてきた大学関係者や応募しようとしていた学生に著しい不利益を与えるもので、政府の判断としては妥当性を欠きます。\r\n　その後、田中文科大臣は、さすがにまずいと思われたのか、新たにつくる設置認可基準で新設可否を含めて改めて判断するなどと述べました。しかし、今から新しい基準をつくるなどというのは論外であります。これこそルール違反です。大学の募集事務や受験生のことを考えれば、そのような形で判断の誤りの体裁を取り繕うのは間違っています。\r\n　少子化などにより大学経営が悪化している現状は理解できますが、設置認可の仕組み全体の問題と、これまで文科省の言うとおり着々と準備をしてきた個別の認可の問題とは、切り離して対応すべきであります。\r\n　田中文科大臣は、六日の閣議後の記者会見で、驚くべきことに、不認可の方針を事前に首相や首相官邸側に伝えていたと述べています。しかも、その際に、官房長官は、そうしたことは大変結構で、私もかねがねそう思っていましたと答えたとのこと、首相からはそのまま推し進めてくださいとの答えをじかにいただいたことを明らかにしています。これは極めて深刻な問題です。今さら認可するなどと言っても、免責されるものではありません。\r\n　私は、前代未聞の大混乱を招いた田中文科大臣の責任は極めて大きいと思います。同時に、田中文科大臣の判断を是とした野田総理や藤村官房長官の責任も重大です。野田総理は、どのように責任をとるおつもりですか。お答えください。\r\n　いずれにしても、もはや、政府・民主党には全く政権担当能力がないことが内外に明らかになりました。野田総理は、三つの懸案事項を処理すべく、党内を早急にまとめるべきであります。\r\n　野党の方針は明らかです。むしろ、民主党内がまとまれば、三つの課題はたちどころに解決されます。そして、約束どおり、直ちに解散・総選挙に踏み切るべきであります。\r\n　総理は、これまで、我々野党をだましてこられました。しかし、国民を欺くことはできません。国民は見抜いています。正心誠意が総理のモットーであります。近いうちに解散するとしたみずからの発言について、国民に対して正心誠意の答弁を求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00420121108/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "同法案の廃案は、予算の廃案と同じであり、内閣不信任に匹敵します",
                "極めて無責任であり、政権を担っているという自覚が余りにもなさ過ぎる行動でありました",
                "また、特例公債法案がいまだに成立しないのは全て野党の責任だと言うつもりでしょうか",
                "\r\n　そもそも、法案を成立させる責任は政府・与党にあるはずです",
                "我々は、借金の前に、まず放漫財政を改めるべきという、当然の道理を申し上げているのです",
                "\r\n　言われるまでもなく、特例公債法案は、政局で処理すべきものではありません",
                "あくまでも、政策の問題として考えるべきであります",
                "この水膨れ構造にメスを入れることなく赤字国債を垂れ流すことは、国民に対して無責任であります",
                "また、経営責任を追及するとともに、大規模なリストラに着手、実行することが常識です",
                "野党として、少しでも発行額が少なくなるように、歳出の削減や財政改革を要求するのは当然の責務であります",
                "我々は、この道理を申し上げているのであって、この法案を政治的な駆け引きの材料にしているのではないのです",
                "むしろ、そういう悪弊にのめり込んでいたのは、野党時代の民主党だったのではないでしょうか",
                "\r\n　今回も、特例公債法案を人質にして解散を迫る野党が悪いなどと政府・与党が考えているとしたら、全く心得違いも甚だしく、政権を担っているという自覚がないと言わざるを得ません",
                "まずは、政府が、水膨れの歳出構造を改め、減額補正などの手段を提示し、本法案が速やかに成立するように努力するのが正しい方策であると考えます",
                "\r\n　このたびの日中関係の悪化は、政府・民主党の外交が、これまでの歴史に学ばず、思慮不足で、いかに未熟であるかを露呈したと言わざるを得ません",
                "\r\n　しかしながら、それ以上に問題なのは、それを許してきた政府・民主党外交の驚くべき稚拙さであります",
                "\r\n　はるか半世紀も前の、まだ米ソ冷戦状態の時代から、アジアの平和と繁栄のために日中国交回復をなし遂げようと、どれほど多くの先人たちが努力をなされてきたことか、多くの民主党の諸君はほとんど御存じないと思います",
                "\r\n　日中の半世紀にわたる友好関係や経済関係にどのような影響を及ぼすか、考えなかったのでしょうか",
                "相当の反発があることは容易に想像できたのではないですか",
                "中国側への説明や、米国を初めとする国際社会への根回しは、不十分だったのではないでしょうか",
                "恐らく、前東京都知事にあおられ、選挙対策的に、国民受けを狙って決めたのでしょう",
                "政府の外交は、浅薄であると言われても仕方がありません",
                "\r\n　尖閣三島周辺では、中国の領海侵犯も相次いでおり、このまま放置すればいかなる事態が生じるか、わかりません",
                "また、経済に及ぼす影響も極めて大きく、深刻な不況をもたらしかねません",
                "これこそ、政治家が前面に出て、政治主導で解決すべき問題であります",
                "\r\n　田中文科大臣は、その後、世論やマスコミから批判を浴びると、くるくると発言を変え、国会で厳しい追及を受けて、ようやく認可すると発言いたしましたが、これでは大臣としての適性を著しく欠くと言わざるを得ません",
                "今回の不認可は、これまで積み上げられたルールを無視するもので、明らかに違法であります",
                "ルールに従って準備をしてきた大学関係者や応募しようとしていた学生に著しい不利益を与えるもので、政府の判断としては妥当性を欠きます",
                "しかし、今から新しい基準をつくるなどというのは論外であります",
                "大学の募集事務や受験生のことを考えれば、そのような形で判断の誤りの体裁を取り繕うのは間違っています",
                "\r\n　少子化などにより大学経営が悪化している現状は理解できますが、設置認可の仕組み全体の問題と、これまで文科省の言うとおり着々と準備をしてきた個別の認可の問題とは、切り離して対応すべきであります",
                "しかも、その際に、官房長官は、そうしたことは大変結構で、私もかねがねそう思っていましたと答えたとのこと、首相からはそのまま推し進めてくださいとの答えをじかにいただいたことを明らかにしています",
                "これは極めて深刻な問題です",
                "今さら認可するなどと言っても、免責されるものではありません",
                "\r\n　私は、前代未聞の大混乱を招いた田中文科大臣の責任は極めて大きいと思います",
                "同時に、田中文科大臣の判断を是とした野田総理や藤村官房長官の責任も重大です",
                "\r\n　いずれにしても、もはや、政府・民主党には全く政権担当能力がないことが内外に明らかになりました",
                "野田総理は、三つの懸案事項を処理すべく、党内を早急にまとめるべきであります",
                "\r\n　野党の方針は明らかです",
                "むしろ、民主党内がまとまれば、三つの課題はたちどころに解決されます",
                "そして、約束どおり、直ちに解散・総選挙に踏み切るべきであります",
                "\r\n　総理は、これまで、我々野党をだましてこられました",
                "しかし、国民を欺くことはできません",
                "国民は見抜いています"
            ]
        },
        {
            "speech_id": "117405261X01620100223_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-23",
            "speech_text": "○竹内委員　私なりに考えているのは、経済政策から見た場合に、確かに一定の消費拡大効果はあると思うんですけれども、しかし、将来に期待が持てない現状では、当面は貯蓄に回る部分が多いんだろうということが一つと、もう一つは、経済政策として見た場合には、直接的に雇用拡大にはつながらないというふうに私は思っておるんです。\r\n　きょう、ちょっと申し上げたいことは、失業率は依然として、底打ちですが五・一％。昨年十二月段階で約三百三十六万人と高どまりをしておりまして、一昨年と比べまして七十一万人増加した。それから、正規の職員、従業員から離職した方が昨年八十万人ということで、一昨年に比べて二十万人も増加をしているという事実があるわけでございます。\r\n　私がきょう申し上げたいことは、介護の仕事を本格的な産業として育てていかなければならないということでございます。介護産業によって雇用を生み出すことを考えるべきであろうということでございます。\r\n　私の問題意識は、一つは、少子化対策の観点からいうと、現実に就職ができなかったり、あるいは収入が低いために結婚できない若い人がふえている現実がある、これをどうにかしなければならないというふうに思っておるんです。\r\n　いろいろデータを調べてみますと、昨年十二月時点の十五歳から十九歳の失業率は九・六％で九万人、二十歳から二十四歳は九・〇％で四十三万人、二十五歳から二十九歳までの失業率は七・一％、四十六万人、三十歳から三十四歳までの失業率は五・八％、四十一万人ということで、若い方々が他の年代よりも、率の上でも数においてもかなり高い水準になっているということでございます。\r\n　しかも、きのう、速報値が総務省から出されておりまして、その中で、十五歳から二十四歳で、最終学歴が高校や中学などの高卒等の失業率というのが一四・二％に上っていると、非常に驚くべき数字が出ておりまして、現行方式での調査を始めた二〇〇二年以降で最悪となっておるんですね。大卒等の方々の失業率が八％、それから短大、高専卒の方々が五・九％、また二十五歳から三十四歳の高卒等が八・四％、こういうことで、いずれの数字も非常に深刻な数字になっておるわけでございます。\r\n　ですから、現実に、子供をもうけるどころの騒ぎではなくて、まず就職ができない、就職ができないから結婚もできない、結婚もできないから当然子供ももうけられない、こういう非常に厳しい現実が今世の中を覆っているということを、ぜひ大臣も御認識いただきたいと思うわけでございます。\r\n　そもそも、子供がいらっしゃる世帯はある程度の収入レベルがある方々でありますので、そういう意味では、今申し上げた失業中や低収入の独身の方々は恩恵を受けないということで、まずは、この独身の若年層の失業それから低収入をどうするかということを、やはり非常によく問題意識の中で置かなければいけないんじゃないかなというふうに思っておるんです。\r\n　それから、もう一つの問題意識は、財政難の現状というのがございますので、そういう意味でいうと、莫大なお金を子ども手当に投資する、直接的に給付するということもそれなりに意味はありますけれども、しかし、むしろ、その前に、雇用を安定させ、所得を継続的にふやすという角度も、非常にやはりあわせて重視していかなければいけないんじゃないかなと思っておるんです。\r\n　きょう申し上げたいことは、その中でも具体策として、やはり介護職員、介護従事者の処遇改善という問題でございまして、お手元に資料を、長妻大臣はもう頭の中にすべて入っておられるでしょうけれども、初めての方もいらっしゃいますので、ちょっと数字を出してみたわけでございます。\r\n　この三枚目を見ていただきましたらわかりますように、今、二〇一〇年でございますから、百四十九万人に大体近づいていると言われておるわけでございます。これがあと十年、二〇二五年には、さらに百万人ぐらいは介護職員が必要とされてくると言われておるわけでございます。\r\n　一枚目に戻っていただきたいわけでございますが、現在でも介護関係の有効求人倍率は一・三七ということで、一般が〇・四ですから、高くなっておりますし、特に東京では二・四五の求人倍率だということでございます。\r\n　ところが、一方で、介護職員の離職率というのは、平成二十年で、その下の図でございますが、一番右にありますように、一八・七％とありまして、全産業の一四・六％よりも高くなっております。緑の一番端ですね。さらに、常勤の離職率というのは、右の小さい図ですが、全産業が一一・七％に対しまして、二〇・二％と二倍近くの離職率になっておるわけでございます。老人ホームを開設しても職員が集まらずに、受け入れるお年寄りの数を制限したり、サービス自体を中止するケースも見られる。\r\n　離職率が高く、人が集まらない理由の一番は、御存じのように、仕事はきついが賃金が安い、こういうことでございまして、実際、平成二十年の平均賃金を見ますと、真ん中の黄色いところでございますが、全産業が月額二十九万九千百円、四角で囲ってあるところですが。ホームヘルパーさんが十九万四千四百円、福祉施設介護員が二十万三千四百円ということで、月額で十万円近く差があるというのがはっきり見てとれるわけでございます。\r\n　まず、このような現状をごらんになられて、率直に厚生労働大臣の御感想をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○竹内委員　私なりに考えているのは、経済政策から見た場合に、確かに一定の消費拡大効果はあると思うんですけれども、しかし、将来に期待が持てない現状では、当面は貯蓄に回る部分が多いんだろうということが一つと、もう一つは、経済政策として見た場合には、直接的に雇用拡大にはつながらないというふうに私は思っておるんです",
                "\r\n　私がきょう申し上げたいことは、介護の仕事を本格的な産業として育てていかなければならないということでございます",
                "介護産業によって雇用を生み出すことを考えるべきであろうということでございます",
                "\r\n　私の問題意識は、一つは、少子化対策の観点からいうと、現実に就職ができなかったり、あるいは収入が低いために結婚できない若い人がふえている現実がある、これをどうにかしなければならないというふうに思っておるんです",
                "\r\n　ですから、現実に、子供をもうけるどころの騒ぎではなくて、まず就職ができない、就職ができないから結婚もできない、結婚もできないから当然子供ももうけられない、こういう非常に厳しい現実が今世の中を覆っているということを、ぜひ大臣も御認識いただきたいと思うわけでございます",
                "\r\n　そもそも、子供がいらっしゃる世帯はある程度の収入レベルがある方々でありますので、そういう意味では、今申し上げた失業中や低収入の独身の方々は恩恵を受けないということで、まずは、この独身の若年層の失業それから低収入をどうするかということを、やはり非常によく問題意識の中で置かなければいけないんじゃないかなというふうに思っておるんです",
                "\r\n　それから、もう一つの問題意識は、財政難の現状というのがございますので、そういう意味でいうと、莫大なお金を子ども手当に投資する、直接的に給付するということもそれなりに意味はありますけれども、しかし、むしろ、その前に、雇用を安定させ、所得を継続的にふやすという角度も、非常にやはりあわせて重視していかなければいけないんじゃないかなと思っておるんです"
            ]
        },
        {
            "speech_id": "117405261X01620100223_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-23",
            "speech_text": "○竹内委員　大事な御答弁だったと思うんですね。さらに別個で四万円引き上げたい、こういうことでございます。\r\n　先ほどのこのデータでいきますと十万円ぐらい差がありますので、全産業平均ぐらいまではやはり早急に引き上げていくぐらいの力強さというか決意というか、そういうことがぜひ必要だろうと私は思っております。しかも、それだけのニーズがございますので。これはもう答弁を求めません。\r\n　私がこう申しておる背景には、当然、既に私どもの代表等が申し上げておるように、介護総点検運動というのをやりまして、全国で十万人を超える方々からヒアリング調査も行い、さまざまな声を聞いてまいりましたので、そういう声も背景にあるということも申し上げておきたいと思うわけでございます。\r\n　次に進めたいと思います。\r\n　この一万五千円引き上げに必要な予算なんですが、これは年間に直しますと大体千六百億円でございまして、今回の交付金方式によって仮に四万円引き上げるならば年間総額約四千三百億円が必要だ、こういうふうに思うわけでございます。非常に大きな金額ではございますが、しかし、先ほどの子ども手当から比べればはるかに少ない、十分の一以下で済むという感じがするわけでございます。\r\n　先ほども申し上げたように、子ども手当は直接的には雇用の拡大にはつながりませんが、しかし、この介護職員への交付金の増額はやはり直接的にかなりの雇用を生むわけですね。ここが非常に重要な点だと思っております。\r\n　資料の三枚目にございますように、介護職員の皆さんは二〇〇〇年度には五十五万人程度だったんです。それが二〇一一年には大体百五十万人ということで、この十年で百万人ぐらい雇用が増大している。さらに、介護職員、これは専門的なヘルパーとかそういう方々でありますから、介護職員だけでさらに百万人ニーズがあるということでございます。関連の介護従事者の方々まで含めると、もっと多くの雇用がふやせるのではないかなと推計されるわけでございます。\r\n　そういう意味で、ここに力を入れれば、百万人の雇用が創出できるほかに失業率を低下させる、それから、このことによって正規雇用されれば少子化対策にもなる、それから、高齢者の方々の不安解消にも役立つ、加えて、これだけの二百五十万人規模の正規雇用が生まれ、また、収入の水準が平均賃金並みにまで引き上げられれば経済効果としても大きなものがある、このように思うわけでございます。この介護産業の重要性につきましては、もう先ほど御答弁がありましたので、答弁を求めません。\r\n　最後に一つだけ御質問をさせていただきたいわけでございますが、児童手当が手厚いことで知られるドイツの場合は、もう御存じだと思いますが、金額は約百五十四ユーロ、約二万円、子供の数で増額されますけれども。それからまた、スウェーデンの場合も、千五十クローナ、一万三千六百円ということでございます。そういう意味でいうと、子ども手当が二万六千円満額支給された場合にはいかに大きいかということがわかるわけでございますし、恐らく世界一の給付水準になるんだろうと思うわけであります。\r\n　私が申し上げたいことは、現金給付も大事なんですが、しかし、まずは、雇用を軸とした生活保障のビジョンというものがやはり先に立っているべきではないのかというふうに思うんですね。家計に直接税金を配分していくことは意義のあることだと思いますけれども、しかし、その現金給付に過度に歳出が集中するのであれば、それはやはりばらまき批判を受けざるを得ない。雇用と経済が安定していく見通しがなければ、現金給付も貯蓄に回って、内需拡大にもつながらないだろうと思うんです。\r\n　私は、むしろ雇用の安定こそ生活の安心と経済の活力に結びつける接点であるというふうに思っておりまして、そういう点から見ますと、残念ながら、今回の予算は、財源の問題もあったんでしょうが、やや雇用政策が弱い感じがするわけでございます。簡単に言えば、子ども手当をもらっても失業してしまっては意味がないわけでございますので、そういう意味で今申し上げたわけでございます。\r\n　これも長妻大臣よく御存じだと思いますけれども、スウェーデン、ノルウェー、デンマークなどの北欧では、特に現役世代支援の方に力を入れておりますね、職業訓練とか能力開発とか。そのことによって、そういう積極的な労働市場への支援が失業率を抑制してきたということはもう御存じのとおりだと思います。\r\n　一方で、ドイツ、フランス、イタリアなどのいわゆる大陸ヨーロッパというところでは、年金中心に現金給付が肥大化してきて、人々を雇用につなげることができなかったという分析が最近なされております。\r\n　実際、ＯＥＣＤの調査によりますと、ドイツ、フランス、イタリアの三国の年金給付水準は、先ほど申し上げたいわゆる北欧三国の一・五倍から二・四倍と高水準になっておりますし、一方で、ドイツ、フランス、イタリアの現役世代向けのそういう支出は、北欧三国の二分の一から三分の一程度だというふうになっておるわけでございます。失業率も、イタリアが八・四％、フランス八・九％、ドイツ九％と、これもまた北欧三国の二倍近くとなっておるわけでございます。\r\n　最近、ドイツでは、これまで児童手当などが手厚かったんですが、雇用が逆に縮小してしまい、財政赤字に苦しんでいると指摘されております。私は、今回の日本の子ども手当が突出して他の雇用政策とのバランスを欠いた場合には、ドイツなどの大陸ヨーロッパの轍を踏むことになるのではないかというふうに心配をしているわけでございます。\r\n　ドイツでは、近年、北欧の経験を踏まえて、雇用を支える形の社会保障へと転換を図り始めたと言われております。そういう意味で、大丈夫かなと、本当に真剣に、日本が世界の潮流から少し、一周おくれてはいないかということをちょっと心配しているんです。\r\n　このような視点から、これは私の見解ですけれども、子ども手当はそれなりに意義はありますが、しかし、雇用を補完する社会保障として、そういうことを軸としてやはりこれは大幅に見直して、児童手当の拡充程度まで歳出を抑制すべきではないかというのが私の考えなんです。むしろ、先ほど申し上げました介護職員への賃金引き上げの措置など、積極的な雇用政策をもっと打ち出していった方がいいんじゃないか、これが大局観に立った為政者の責任であると考えておるわけでございます。\r\n　ちょっと長くなって大変恐縮でございますが、長妻大臣に御見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほどのこのデータでいきますと十万円ぐらい差がありますので、全産業平均ぐらいまではやはり早急に引き上げていくぐらいの力強さというか決意というか、そういうことがぜひ必要だろうと私は思っております",
                "\r\n　私がこう申しておる背景には、当然、既に私どもの代表等が申し上げておるように、介護総点検運動というのをやりまして、全国で十万人を超える方々からヒアリング調査も行い、さまざまな声を聞いてまいりましたので、そういう声も背景にあるということも申し上げておきたいと思うわけでございます",
                "\r\n　この一万五千円引き上げに必要な予算なんですが、これは年間に直しますと大体千六百億円でございまして、今回の交付金方式によって仮に四万円引き上げるならば年間総額約四千三百億円が必要だ、こういうふうに思うわけでございます",
                "非常に大きな金額ではございますが、しかし、先ほどの子ども手当から比べればはるかに少ない、十分の一以下で済むという感じがするわけでございます",
                "\r\n　そういう意味で、ここに力を入れれば、百万人の雇用が創出できるほかに失業率を低下させる、それから、このことによって正規雇用されれば少子化対策にもなる、それから、高齢者の方々の不安解消にも役立つ、加えて、これだけの二百五十万人規模の正規雇用が生まれ、また、収入の水準が平均賃金並みにまで引き上げられれば経済効果としても大きなものがある、このように思うわけでございます",
                "この介護産業の重要性につきましては、もう先ほど御答弁がありましたので、答弁を求めません",
                "\r\n　私が申し上げたいことは、現金給付も大事なんですが、しかし、まずは、雇用を軸とした生活保障のビジョンというものがやはり先に立っているべきではないのかというふうに思うんですね",
                "家計に直接税金を配分していくことは意義のあることだと思いますけれども、しかし、その現金給付に過度に歳出が集中するのであれば、それはやはりばらまき批判を受けざるを得ない",
                "雇用と経済が安定していく見通しがなければ、現金給付も貯蓄に回って、内需拡大にもつながらないだろうと思うんです",
                "\r\n　私は、むしろ雇用の安定こそ生活の安心と経済の活力に結びつける接点であるというふうに思っておりまして、そういう点から見ますと、残念ながら、今回の予算は、財源の問題もあったんでしょうが、やや雇用政策が弱い感じがするわけでございます",
                "そのことによって、そういう積極的な労働市場への支援が失業率を抑制してきたということはもう御存じのとおりだと思います",
                "私は、今回の日本の子ども手当が突出して他の雇用政策とのバランスを欠いた場合には、ドイツなどの大陸ヨーロッパの轍を踏むことになるのではないかというふうに心配をしているわけでございます",
                "そういう意味で、大丈夫かなと、本当に真剣に、日本が世界の潮流から少し、一周おくれてはいないかということをちょっと心配しているんです",
                "\r\n　このような視点から、これは私の見解ですけれども、子ども手当はそれなりに意義はありますが、しかし、雇用を補完する社会保障として、そういうことを軸としてやはりこれは大幅に見直して、児童手当の拡充程度まで歳出を抑制すべきではないかというのが私の考えなんです",
                "むしろ、先ほど申し上げました介護職員への賃金引き上げの措置など、積極的な雇用政策をもっと打ち出していった方がいいんじゃないか、これが大局観に立った為政者の責任であると考えておるわけでございます"
            ]
        }
    ]
}