{
    "repr_name": "大西英男",
    "speeches": [
        {
            "speech_id": "119005272X00120160225_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○大西（英）分科員　東京十六選挙区、自由民主党の大西英男でございます。\r\n　大臣には早朝から本当にお疲れさまでございますし、職員の人たちは昨晩は寝ていなかったんじゃないでしょうか。徹夜で御努力をいただいて、私どもの質問がどのような形で展開ができるのか、今、皆様のその徹夜の御努力にお報いできるような提言をさせていただければありがたいと思っております。\r\n　きょうは、まず最初に、偏在是正措置について御質問をさせていただきたいと思います。\r\n　私も、三年前に国会へ出させていただいてから、この問題を幾たびか委員会やこの分科会等で質問させていただきました。高市総務大臣に質問するのもたしか二回目になるのではないかと思いますし、先ほどは、愛知県選出の国会議員の皆様が、この問題について、もうやっていられない、愛知県そして基礎的自治体も大変な財政的な危機に陥っているというような悲鳴を聞かせていただいたわけでございます。\r\n　そして、それは東京も同じくしております。私は基本的に、後で伺っていかなきゃいけないと思うんですけれども、平成二十年に偏在是正措置ということで、九年たちましたね、これは東京都がだまされたんですね。\r\n　時の福田内閣のときに、リーマン・ショックで国も地方も大変な状況にありました。臨時的に地方法人特別税で国をちょっと助けてくれよ、そのかわり東京都が抱えているさまざまなプロジェクトについては国も全面的な支援をするよというような話があって、ころっとだまされて、ずっと今日まで続いて、ようやく消費税一〇％導入時にこの特別税は廃止されることになりましたけれども、これはさすがですよ、今度は法人住民税の一部国税化をこれからさらに強化していこう、そういう方向性が示されたわけでございます。\r\n　これは、十年近くたって、偏在是正にどういう効果があったんですか、どういうふうな前進をかち得ることができたんですか、全くないじゃないですか。\r\n　地方財政は、アベノミクス効果で税収増の結果、基準財政収入額が上がってきました。そうすると、血も涙もなく、基準財政需要額との差額で地方交付税をばっさり切っているじゃないですか。そうしたら、東京都から召し上げた偏在是正のお金は一体どこへ行ったんですか。それこそ、お札には顔は描いていないですよ、わからないけれども、これは全く、当初の地方振興、そして地方の疲弊した財政との偏在是正、そういう目的のために使われていないというのが数字によって明らかじゃないですか。そして、それをまだ継続していこうとしているわけであります。\r\n　さらに、この措置によって、これまで東京都の減収額、累積は一兆三千億円を超えています。東京都だって多くの財政課題あるいは事業を抱えていますけれども、そうしたものに対する一兆三千億円に上る税額が減額をしてしまった。東京都の税収というのは今大体五兆円ぐらいで推移していますから、その五分の一近くが召し上げられたということになるわけでございます。私は、この制度について、思い切って見直しをそろそろしていく時期にあるんじゃないかという観点から質問をしてまいりたいと思います。\r\n　そして、きょうは、我が東京の地方自治の神様とも言える土屋副大臣がお見えでございます。私の思いと通ずるところもおありになるのではないかとは思いますけれども、政府の立場でできるだけ御答弁をいただいて、高市総務大臣には御負担をかけないようにやってまいりたいと思いまして、私、質問の順番を変えまして、一、二、三を逆転させます。三から進めさせていただいて、最後に高市総務大臣の基本的なお考え方を伺って、私の質問を終わりたいと思っております。\r\n　そこで、土屋副大臣、これは、税の偏在というが、何をもって税の偏在というのかというのが明確になっていないんじゃないかと思うんですよ。\r\n　東京都が納めた国税、そのうち東京都民に還元されるのは、わずか九％ですよ。あとの九一％は、島根県を初め多くの厳しい財政状況の自治体に東京都の国税は持っていかれているわけです。\r\n　さらに、総務省の出した数字というのは、これは本当にためにする数字でございまして、こういう数字を出してきているんですね。\r\n　それこそ、地方交付税を入れないで、法人税だとか住民税の額からいくと大幅に東京都は多いではないかというような指摘をしているんですね。都道府県の人口一人当たりの税収額は、法人二税で約六・三倍、地方税全体で約二・六倍という主張を総務省はなさっているんですよね。とんでもないですよ。\r\n　都民一人当たりの、地方交付税も含めてですよ、本来は地方交付税を含めるのが当たり前じゃないですか、地方に行っているんですから。それを含めて試算をすると、全国平均が二十三万一千円、それに対して東京都は二十一万三千円、全国平均よりも都民一人当たりの財政というのは低いんですよ。さらに、多いところでは東京の二倍、四十一万八千円、一人当たりの一般財源額が高いわけですよね。\r\n　何が税の偏在ですか。東京こそ、税を最も多く持っていかれているじゃないですか。これが偏在でなくして何なんですかと、私は都民の立場に立ってお尋ねをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/315",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、十年近くたって、偏在是正にどういう効果があったんですか、どういうふうな前進をかち得ることができたんですか、全くないじゃないですか",
                "そうすると、血も涙もなく、基準財政需要額との差額で地方交付税をばっさり切っているじゃないですか",
                "\r\n　そこで、土屋副大臣、これは、税の偏在というが、何をもって税の偏在というのかというのが明確になっていないんじゃないかと思うんですよ",
                "東京こそ、税を最も多く持っていかれているじゃないですか"
            ]
        },
        {
            "speech_id": "118904601X01120150416_005",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○大西（英）委員　おはようございます。\r\n　待ちに待った質問の機会を与えていただいたら、十五分だそうでございまして、しっかりと質問をさせていただきたいと思います。\r\n　桝屋委員長を初め我が委員会の理事の皆さんの御努力は重々わかっているわけでございますけれども、今回国会において、今日まで、質問時間、野党二十二時間五十分、それに対して、与党は二時間三十分、我が自民党は一時間十五分という時間です。\r\n　もちろん、地方議会は大統領制で、それぞれ大会派順に質問時間が設定されて、それに基づいて運営をしてまいりましたし、私自身もそういう中で論戦をしてまいりました。国会は議院内閣制ですから、与党が一歩も二歩も下がるということはわかりますけれども、我々国会議員として同じ権限を持っているわけでございます。\r\n　そして、私、東京だからいいんですね。国会議員の活動なんか全くマスコミは報道しませんから。しかし、地方選出の我が同志たちは、一方で、選挙区で対立している候補者が連日のように質問をする、それが一面、二面を飾る。一方、我が党の、与党の国会議員は、おまえたち、国会へ行って何をやっているんだ、眠っているんじゃないかといって激しいそしりも受けているわけで、だからといって、私どもはどうしろとは申し上げませんけれども。\r\n　そういった実情の中で、野党の皆さんも大変長い質問時間を使っているわけでございますから、やはり日本国のために建設的に、そして実りある質問をしていただきたいというのが一与党ぺいぺい議員の願いでございますので、どうぞよろしくお願いしたいと思います。\r\n　それで、この二十二時間五十分の質疑、ＮＨＫに関する質問が多かったんですね。そして、週刊誌によりますと、籾井会長が国会に呼び出された回数は何と七十回を超えている、こう言われているんです。予算委員会でもＮＨＫに関する質問がありました。\r\n　私は、たとえ公共放送の会長であろうとも、政治信条、哲学を持っていない人間はその役割を果たすことはできないと思うんですね。そして、その思想、信条がどういうものであろうとしても、我々はそれを批判することはできないんです。\r\n　しかし、公共放送の会長として、そうしたみずからの哲学や思想、信条に基づいて、公平な放送ができないような干渉をした場合については、これは問題ですよ。これは論議の対象になっていくわけでございますけれども、籾井会長の今まで問題になっている発言、例えば従軍慰安婦、これは冒頭から発言をなさったわけです。マスコミの誘導尋問というんでしょうか、執拗な質問に、素人ですから、ちょろっと自分の信条をおっしゃったんですね。\r\n　私は、この信条、賛成ですよ。今、従軍慰安婦は強制されたとか、あるいは日本の軍隊、国家が組織的に行ったと思っている良識ある人は一人もいません。これは歴史的な事実によって明らかになっているわけですね。ＮＨＫ会長として、会長としてよりは籾井個人としてこういう考え方を持っているということは、私どもは、意を得たり、同感でございますが、この問題について延々と委員会で質問がありました。\r\n　さらには、ハイヤー利用問題。きょうは私、呼んでいないんですよ、ＮＨＫの会長を初め役員は。本来は前にして激励をしたいと思っていたんですけれども、どなたかが呼んでいらっしゃるようですが。\r\n　ハイヤー問題、これは皆さん、冷静になって考えてみてください。籾井会長は、日本を代表する会社のアメリカの代表も務め、重役でもあり、社長もやりました。年収といったらＮＨＫ会長の何倍かがあるんですよ。しかも、会社の実情として、中小企業でも同じです、接待でのゴルフあるいはそれに伴いハイヤーを使った場合はハイヤー、これはみんな交際費で落ちるんですよ、税法上も。そういう世界の中で、籾井会長、やりたい放題やっていたとは言いませんけれども、それこそ、そういう文化の中で生きていらっしゃった人がＮＨＫの会長になった。\r\n　しかし、私は、さすがだと思いますよ。やはりＮＨＫ会長としての責任感をしっかり持っておられて、ゴルフに行かれたハイヤー代については、これは私の費用だよ、私に請求しなさいと部下に命じているんです。それはＮＨＫの監査委員会でも明らかです。それを、事務的なミスによってたまたま請求が来てしまった、あるいは支払いを一時ＮＨＫが立てかえる形になったということを評して、延々とまた質問を繰り返しているんですね。\r\n　もう七分ですか、早いですね、時間というのは。\r\n　こういう形で、大山鳴動してネズミ一匹という格言が中国にはありますけれども、ネズミ一匹も出てこなかったじゃないですか。\r\n　そして、皆さんにぜひ御理解をいただきたいと思って、これはＮＨＫから答えさせようと思いましたけれども、時間の関係がありますから資料を取り寄せました。\r\n　質問者、ＮＨＫ会長を責める方々の期待に反して、ＮＨＫの受信料収入というのは、二十七年一月末現在で、対前年比約百三十八億円ふえているんですね。さらに、契約者数、三月末段階ですけれども、これも五十一・二万件ふえているんです。これは過去最高に迫っています。衛星契約の増加、これも八十一・四万件。これは何と年間計画に対して一一九・七％の進捗率です。\r\n　こういうふうに、国民・視聴者はＮＨＫに期待しているんですよ。そして、こうした野党が延々と繰り広げた会長批判にもかかわらず、信頼をつなぎとめているんです。ですから、受信料が上がり、さらには契約者数もふえているわけで、我々国会議員として、もう少し理性と見識を持ってこの問題に取り組んでいかなければならないと思います。\r\n　これからＮＨＫは大変なんですよ。ＮＨＫ本社ビルも建てかえなければいけないんでしょう。あるいは、オリンピック・パラリンピックに向けて４Ｋ、８Ｋのテレビの技術開発問題もあるわけですし、あるいは、国際衛星放送や何かについても、これじゃだめだ、もっと世界の心を引きつける、そんな放送内容に変えていけ、こういう意見もあるわけですから、こんな問題について建設的、積極的な意見が本来戦わされなければいけなかったはずでございます。\r\n　今回のＮＨＫをめぐる質疑につきまして私の所感の一端を述べさせていただき、ＮＨＫにはさらに一層頑張っていただきたいと思いますけれども、マスコミを含めていろいろな人がいますから、会長にはぜひ言動を慎んでいただき、行動も慎んでいただき、我慢に我慢を重ねることが公共放送としてのＮＨＫの発展につながっていくんだと思うんです。どこかで聞いていますかね。それを私は要望いたしまして、次の質問に移ります。\r\n　次に、消費税に絡む地方税の問題について御質問をしたいと思います。\r\n　膨大な資料を持ってきて、言いたいこともたくさんあるんですけれども、あと五分というメモが参りました。\r\n　そこで、消費税、我が党、与党の決断によりまして、平成二十九年の四月から導入することが決まったんです。これはどういう経済情勢であろうとも、決まったんです。\r\n　それに対して、平成二十六年度の税制大綱において、消費税一〇％時に検討しなければならないさまざまな税制改正の課題について指摘をしています。その中で一番論議になってくるところは、軽減税率の問題なんかいろいろあるんでしょうけれども、地方税の問題もこれありです。\r\n　きょうは東京は何人いるんでしょうか、土屋先生、山田先生、東京は三人しかいない。あとはみんな地方出身の国会議員の皆さんですから、東京から税が収奪されたことについて、拍手こそ起これ、地方自治法上そんなこといいの、こういう御指摘を余り感じておられない方々ではないかと思うんですが、皆さん、だまされたんですよ。今もう結果が出ているんです。\r\n　東京は一極集中で税金が集められている、地方は疲弊している、だからこういった税の偏在を是正する。そのために、例えば、地方法人住民税の一部国税化というのが行われたんですね。そして、今もなお、国との約束に反して、法人事業税の特別税化もそのまま継続されているんです。三分の一に減額はされましたけれども、継続されているんです。皆さん、それで地方の財政は豊かになりましたか。\r\n　こういうからくりがあるんじゃないですか。基準財政需要額に対して、地方消費税の配分率が上がった、したがって、それは収入額に計上をして、基準財政需要額との差額については地方交付税を減額するという措置が行われているんですよ。結局、東京からあれだけの税金が持っていかれて、それを地方交付税の原資化するといいながら、地方交付税は減額されているんですよ。このお金はどこへ行ったのか。お金というのは名前が書いてあるわけじゃありませんから、財務省的な財政再建の費用として、地方交付税削減の一助になったにすぎないんです。\r\n　私どもは、こういった地方自治を冒涜するような改革、改革という名の改悪が、断固、一〇％消費税増額時に行われるべきではない、その戦いがこの秋から始まっていくのではないかと思いますが、戦闘宣言と言うとちょっと語弊がありますけれども、地方自治の改革、地方財政自主権、そして地方が地方の力で発展を遂げていくような地方創生の大きな目標に向かって進んでいくために、地方における法人事業税そして法人住民税につきまして、もう時間がありませんので、大臣、この論議はまだこれからですから、余り厳しい御発言がないように、まだまだ論議の余地があるような御答弁をいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一方、我が党の、与党の国会議員は、おまえたち、国会へ行って何をやっているんだ、眠っているんじゃないかといって激しいそしりも受けているわけで、だからといって、私どもはどうしろとは申し上げませんけれども",
                "\r\n　私は、たとえ公共放送の会長であろうとも、政治信条、哲学を持っていない人間はその役割を果たすことはできないと思うんですね",
                "そして、その思想、信条がどういうものであろうとしても、我々はそれを批判することはできないんです",
                "\r\n　しかし、公共放送の会長として、そうしたみずからの哲学や思想、信条に基づいて、公平な放送ができないような干渉をした場合については、これは問題ですよ",
                "\r\n　私は、この信条、賛成ですよ",
                "今、従軍慰安婦は強制されたとか、あるいは日本の軍隊、国家が組織的に行ったと思っている良識ある人は一人もいません",
                "そして、こうした野党が延々と繰り広げた会長批判にもかかわらず、信頼をつなぎとめているんです",
                "ですから、受信料が上がり、さらには契約者数もふえているわけで、我々国会議員として、もう少し理性と見識を持ってこの問題に取り組んでいかなければならないと思います",
                "あるいは、オリンピック・パラリンピックに向けて４Ｋ、８Ｋのテレビの技術開発問題もあるわけですし、あるいは、国際衛星放送や何かについても、これじゃだめだ、もっと世界の心を引きつける、そんな放送内容に変えていけ、こういう意見もあるわけですから、こんな問題について建設的、積極的な意見が本来戦わされなければいけなかったはずでございます",
                "\r\n　今回のＮＨＫをめぐる質疑につきまして私の所感の一端を述べさせていただき、ＮＨＫにはさらに一層頑張っていただきたいと思いますけれども、マスコミを含めていろいろな人がいますから、会長にはぜひ言動を慎んでいただき、行動も慎んでいただき、我慢に我慢を重ねることが公共放送としてのＮＨＫの発展につながっていくんだと思うんです",
                "\r\n　東京は一極集中で税金が集められている、地方は疲弊している、だからこういった税の偏在を是正する",
                "\r\n　私どもは、こういった地方自治を冒涜するような改革、改革という名の改悪が、断固、一〇％消費税増額時に行われるべきではない、その戦いがこの秋から始まっていくのではないかと思いますが、戦闘宣言と言うとちょっと語弊がありますけれども、地方自治の改革、地方財政自主権、そして地方が地方の力で発展を遂げていくような地方創生の大きな目標に向かって進んでいくために、地方における法人事業税そして法人住民税につきまして、もう時間がありませんので、大臣、この論議はまだこれからですから、余り厳しい御発言がないように、まだまだ論議の余地があるような御答弁をいただければありがたいと思います"
            ]
        },
        {
            "speech_id": "118605272X00120140226_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○大西（英）分科員　東京都選出の自民党の大西英男でございます。\r\n　今回の地方法人課税の見直しについて質問をしてまいりたいと思います。\r\n　大臣、お疲れさまです。九時からもう六時間余、ノンストップで審議に加わっておられて、ひどいですね、八時半まで、お食事の時間もないようでございまして、心から、お疲れさまでございますと申し上げます。\r\n　そうした中で、私ども、昨年の税調のときにも、この不条理な地方法人課税の見直しについてずっと主張をし続けてまいりましたが、多勢に無勢、地方の議員の方々は、何かうまく財務省か総務省にだまされてしまったのではないかと思うわけでございます。\r\n　地方法人特別税は、縮減はされるけれども半分、そして縮減された分は法人住民税でしっかりと新たな税として召し上げられる、こういう大変遺憾な改正が行われたわけでございます。消費税が一〇％になった折にはさらに見直しが行われるということでございまして、それを踏まえて、大臣のお考えを伺いたいと思います。\r\n　大臣は長く川口市の職員としてお勤めになられて、そのころは川口市も不交付団体だと伺っておりますけれども、そんな中で地方自治をしっかりと見詰めてこられたわけでございますが、リーマン・ショック以後、それこそ交付団体に転落をされて、鳩ケ谷市と合併が三年前に成立をなさって、これからまた、大臣の思いの片隅には、選挙区の川口市のことをお考えになっていると思うんです。\r\n　その中で、地方法人住民税というのは、まさに、努力する自治体、汗を流す自治体、歳入をふやしていこうという自治体の基幹税ですよ。努力する自治体が報われる、そこに国が手を突っ込んでいくというのは、これは地方分権に反することではないかと思うんですね。それによって、国からの地方交付税に依存するような体質をつくっていくことになってしまうわけで、まさに、民主主義、地方自治に反することが行われてきているわけでございます。\r\n　この地方の基幹税である法人住民税を国税化するということについて、地方分権を推進する立場におありになる大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/253",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、私ども、昨年の税調のときにも、この不条理な地方法人課税の見直しについてずっと主張をし続けてまいりましたが、多勢に無勢、地方の議員の方々は、何かうまく財務省か総務省にだまされてしまったのではないかと思うわけでございます",
                "\r\n　大臣は長く川口市の職員としてお勤めになられて、そのころは川口市も不交付団体だと伺っておりますけれども、そんな中で地方自治をしっかりと見詰めてこられたわけでございますが、リーマン・ショック以後、それこそ交付団体に転落をされて、鳩ケ谷市と合併が三年前に成立をなさって、これからまた、大臣の思いの片隅には、選挙区の川口市のことをお考えになっていると思うんです",
                "努力する自治体が報われる、そこに国が手を突っ込んでいくというのは、これは地方分権に反することではないかと思うんですね",
                "それによって、国からの地方交付税に依存するような体質をつくっていくことになってしまうわけで、まさに、民主主義、地方自治に反することが行われてきているわけでございます"
            ]
        },
        {
            "speech_id": "118605272X00120140226_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○大西（英）分科員　私は、総務省も財務省にだまされているんじゃないかと思いますよ。お札には印がついていないということですよ。\r\n　結局、そうやって、血の出るような努力をして自治体が税収を上げた、法人事業税や法人住民税を上げた、それを吸い取っていくじゃないか、地方交付税の原資化をしようとするじゃないか、これは本来の地方分権に反するのではないか、それぞれの自治体の財政力を高めることに反するのではないかと私は言っているんですよ。\r\n　東京都だって、税収の浮き沈みがあるのは当たり前ですよ、それに備えて、財政調整制度で財源を積み立ててきているんです。リーマン・ショックがあったときに、東京都に対して国からは一銭の支援もなかった、不交付団体ですから。しかし、一兆円の財源を取り崩してその危機を乗り切っているじゃないですか。そうした努力が全ての自治体で行われるような流れにしていくことが地方分権につながっていくんじゃないんですか。\r\n　財務省が、莫大な、巨大な赤字財政を改革するという美名のもとに、こういう好景気のときに地方に回るべき税収をどんどん吸い上げていくようなことに対して、断固闘うのが総務省の姿勢じゃないですか。財務省と呼応してこういった地方固有の税源を吸い上げるとは何だと私は主張しているところでございます。\r\n　そして、まだちょっと時間もあることでございますので、総務省の優秀なお役人もいらっしゃいますので、東京都の実情を、金持ちだ、税金はあり余るほどあるんだ、そういうような見方をぜひ変えていただきたい。大都市は大都市特有の行政需要があるんですよ。\r\n　例えば、保育所の待機児童の問題。平成二十五年四月時点で、待機児童数は全国で二万二千七百四十一人、このうち東京都は、何と八千百十七人、四割近くも占めているんですよ。\r\n　この待機児童解消のために、東京都は、保育所をつくろうといったって、地方に比べたら土地の代金というのは何十倍ですよ。建設コストだって高いんですよ。人件費だって高いんですよ。そういう中で、今、必死の努力を続けているわけですよ。\r\n　さらには、東京都は、合計特殊出生率、これは全国で一番低いんですよ。全国平均が一・四一、東京都は一・〇九ですよ。こういった問題に対しても、首都東京として、あるいは一千万人を擁するリーディングシティーとして、少子化対策をしっかり進めていこう、そして出生率を上げていこう、そういう努力を今しているわけですよ。\r\n　さらには、財務省あたりから聞こえてくるんですかね、何言っているんだよ、東京都は高校生の医療費の無料化をどんどん進めているじゃないか、ほかの全国の自治体を見ろ、やりたくたってやれる財源ないじゃないかと言っているけれども、とんでもないんですよ。\r\n　東京都の中で、これをやっているのは、わずか三自治体にすぎないんですよ。全国では三十自治体が、東京都の児童生徒の医療費の無料化を、さらに高い水準で行っているところもあるわけですよ。\r\n　さらに、東京都の場合に、よく言われるんですよ。私が勝手なことを言うせいか、地方出身の議員の皆さんから、何言っているんだ、東京は、高速道路を見ろ、網の目のごとくできているじゃないか、あれは東京都のお金でやったんじゃないだろう、我々地方からの国税でやったんだろうなんという暴論を吐く人もいるんですけれども、例えば首都高速都心環状線、これを利用している六割は都民以外ですよ。いわゆる経済の心臓部として通過交通ですよ。全国に物流の恩恵を及ぼしているわけですよ、東京の高速は。これに対して東京は独自財源で相当な負担を今日までしてきているわけで、こういった大都市特有の負担というのは年々増大をしてきているわけでございます。\r\n　今回の見直しでは、こうした東京都、大都市としての財政需要に対する論議が全くなされない、さらには、税収の多い少ないだけ。\r\n　一人当たりの税収からいったら、東京都一千万人、これは全国の中で三十番台にすぎないんですよ。もっと豊かな地方はたくさんある。\r\n　そういった問題についても全く論議がなされないで、格差是正、そういう美名のもとにこの改正がなされたということは、私は、地方自治にとって大変不幸な歴史を刻んだと思うんです。\r\n　新藤大臣、これから税制秋の陣、一〇％の消費税値上げに向けて、この地方法人税の見直しについて論議がされていくと思うんですけれども、ぜひ、財務省に惑わされることなく、地方自治体を守る総務省としてしっかりとした見直しをし、論議をしていただくように、ちょっと聞きにくいんですけれども、大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/261",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　結局、そうやって、血の出るような努力をして自治体が税収を上げた、法人事業税や法人住民税を上げた、それを吸い取っていくじゃないか、地方交付税の原資化をしようとするじゃないか、これは本来の地方分権に反するのではないか、それぞれの自治体の財政力を高めることに反するのではないかと私は言っているんですよ",
                "しかし、一兆円の財源を取り崩してその危機を乗り切っているじゃないですか",
                "そうした努力が全ての自治体で行われるような流れにしていくことが地方分権につながっていくんじゃないんですか",
                "\r\n　財務省が、莫大な、巨大な赤字財政を改革するという美名のもとに、こういう好景気のときに地方に回るべき税収をどんどん吸い上げていくようなことに対して、断固闘うのが総務省の姿勢じゃないですか",
                "財務省と呼応してこういった地方固有の税源を吸い上げるとは何だと私は主張しているところでございます",
                "\r\n　そして、まだちょっと時間もあることでございますので、総務省の優秀なお役人もいらっしゃいますので、東京都の実情を、金持ちだ、税金はあり余るほどあるんだ、そういうような見方をぜひ変えていただきたい",
                "\r\n　そういった問題についても全く論議がなされないで、格差是正、そういう美名のもとにこの改正がなされたということは、私は、地方自治にとって大変不幸な歴史を刻んだと思うんです"
            ]
        }
    ]
}