{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "120404376X00120210126_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○麻生国務大臣　六四・一ですね、確かにおっしゃるとおり。\r\n　今言われましたように、足下の新型コロナ対応のための対策というので歳出が増加するとともに、この新型コロナの影響も多く、税収自体が落ち込んでおりますので、財政状況が悪くなって国債依存度が大きく増えている、これは間違いなく事実だろうと思っております。事実、特例公債は約九十兆ということになろうかと思いますので、そういった意味では、比率も六四・一というようなことになっております。\r\n　今後、このコロナの影響を何とか乗り越えて、経済というものを通常、正常な状況に回復していかなきゃいかぬところなんですが、したがいまして、そういったことになっていくということは、コロナが安定してくる、落ち着いてくる、減ってくる、なくなる。そういったようなことで、コロナ対応への政府支出というものが剥落する、なくなってくるということと同時に、いわゆる税収もコロナ以前の状況に確実に戻っていくということが見込まれるんだとは思っておりますけれども。\r\n　いずれにしても、先ほど申し上げましたように、我々としては、少子高齢化という、この日本にとりましては国難とも言えるべき中長期的な最大の問題だと思っておりますので、いわゆる社会保障というものを考えていく上で、構造的な課題というものを我々は持っております。\r\n　したがいまして、この令和三年度の予算においても、私どもとしては、その対応として、毎年薬価の改定、これまで二年に一遍だったものを毎年薬価の改定をさせていただく等々、いろいろなことをさせていただいて、少なくとも、十年ぐらい前は毎年一兆ずつ増えていくと言われた社会保障ですけれども、大体五千億ぐらいまでに五、六年かかって抑え込んできて、少なくとも高齢化率の内で収まるという形で今やらせていただいたりしておりますけれども。\r\n　いずれにいたしましても、次世代のことを考えておかなければいかぬ、全くそうだと思いますので、基本的には、二〇二五年度のプライマリーバランスを安定化させるという目標は、今から四年ありますけれども、きちっとその目標を掲げて、私どもとしては、社会保障というものの持続可能性というものを考えておかなければいかぬというように思っておりますので、歳入歳出両面でこの改革というものを引き続きやっていかなければいかぬものだ、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今言われましたように、足下の新型コロナ対応のための対策というので歳出が増加するとともに、この新型コロナの影響も多く、税収自体が落ち込んでおりますので、財政状況が悪くなって国債依存度が大きく増えている、これは間違いなく事実だろうと思っております",
                "そういったようなことで、コロナ対応への政府支出というものが剥落する、なくなってくるということと同時に、いわゆる税収もコロナ以前の状況に確実に戻っていくということが見込まれるんだとは思っておりますけれども",
                "\r\n　いずれにしても、先ほど申し上げましたように、我々としては、少子高齢化という、この日本にとりましては国難とも言えるべき中長期的な最大の問題だと思っておりますので、いわゆる社会保障というものを考えていく上で、構造的な課題というものを我々は持っております",
                "\r\n　いずれにいたしましても、次世代のことを考えておかなければいかぬ、全くそうだと思いますので、基本的には、二〇二五年度のプライマリーバランスを安定化させるという目標は、今から四年ありますけれども、きちっとその目標を掲げて、私どもとしては、社会保障というものの持続可能性というものを考えておかなければいかぬというように思っておりますので、歳入歳出両面でこの改革というものを引き続きやっていかなければいかぬものだ、そう思っております"
            ]
        },
        {
            "speech_id": "120404376X00120210126_076",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-01-26",
            "speech_text": "○麻生国務大臣　今日、今、百三円八十銭ぐらいですかね。そんなものですか、今。\r\n　私ども、この種の話というのは、ドルの話だけじゃなくて、ほかの話をされるというのはすごく大事なところだと思うんですね。そういった意味では、今、ユーロの話とかいろいろされておりますけれども、これはドル安になっているんですよ、世界的に見ればね。そういったような観点を指摘していただいたのは大変ありがたいと思っているんですけれども。\r\n　今、コロナになりましてから、私どもとして、国債を発行させていただくにしても、コロナ対策だけとはいえ、多額の公債を発行して予算を大幅に膨らませることによって、少なくとも債券相場とか為替とか金利とかいうものが大幅にぶれるということを最も、私ども財政を預かる方としては一番気になるところなんですが、今回のような形で、百四円、百三円八十銭等々、ほぼ鉄壁、百四円というのは全然変わらないという状況というのは、多分、世界中、みんな大量に、コロナ対策をしておられますので、財政支出を各国皆やっておるという形が結果として、みんなで同じ方向を向いていますので、金利も動かぬ、為替も動かぬという形になっているんだとは思うんです。もうちょっと黒田総裁あたりと詰めないかぬところなんですけれども、私どもとしては今そう思っております。\r\n　運がよかったといえば運がよかったということになるんだと思いますが、皆、世界中、同じ方向で、いや、俺のところはやらないというように、従来のドイツみたいな形で、変わりますと、ちょっとこれはマルクだけ別のものになっちゃうとかユーロだけ別なものになるという可能性をすごく気にしていたんですけれども、去年の四月頃でしたか、ドイツもいきなり電話をかけてきて、少なくとも過去七十年で初めて財政出動をドイツはするということを決めましたので、そういった意味では随分変わったなと思って、ちょっと正直あのときは、これでこっちだけということにならぬなとは思いましたけれども。\r\n　いずれにしても、今は世界中コロナで、Ｇ７というようなことは昔は年に何回かだった、今はもう電話やらテレビやらで週に二回ぐらいやられるときもありますから、そういった形でえらく連絡は極めて密になっているとは思いますけれども。\r\n　いずれにしても、こういったのは注意深くやらぬと、幾らやっても大丈夫だなんというような、モダン・マネタリー・セオリーという、ＭＭＴとかいうのを言っておられる方もあちこちおられますから、そういった意味では、私どもはそういったものに乗るつもりもありませんし、きちんとした財政を運営していくという姿勢を崩した途端に、私どもとしては、円安を、極端なことになりかねぬ、相場が動きかねぬということを注意しながら、きっちりこの種のものに対応して、従来どおり財政健全化というのは大事な基本方針として腹に収めておかないかぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00120210126/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、コロナになりましてから、私どもとして、国債を発行させていただくにしても、コロナ対策だけとはいえ、多額の公債を発行して予算を大幅に膨らませることによって、少なくとも債券相場とか為替とか金利とかいうものが大幅にぶれるということを最も、私ども財政を預かる方としては一番気になるところなんですが、今回のような形で、百四円、百三円八十銭等々、ほぼ鉄壁、百四円というのは全然変わらないという状況というのは、多分、世界中、みんな大量に、コロナ対策をしておられますので、財政支出を各国皆やっておるという形が結果として、みんなで同じ方向を向いていますので、金利も動かぬ、為替も動かぬという形になっているんだとは思うんです",
                "もうちょっと黒田総裁あたりと詰めないかぬところなんですけれども、私どもとしては今そう思っております",
                "\r\n　運がよかったといえば運がよかったということになるんだと思いますが、皆、世界中、同じ方向で、いや、俺のところはやらないというように、従来のドイツみたいな形で、変わりますと、ちょっとこれはマルクだけ別のものになっちゃうとかユーロだけ別なものになるという可能性をすごく気にしていたんですけれども、去年の四月頃でしたか、ドイツもいきなり電話をかけてきて、少なくとも過去七十年で初めて財政出動をドイツはするということを決めましたので、そういった意味では随分変わったなと思って、ちょっと正直あのときは、これでこっちだけということにならぬなとは思いましたけれども",
                "\r\n　いずれにしても、こういったのは注意深くやらぬと、幾らやっても大丈夫だなんというような、モダン・マネタリー・セオリーという、ＭＭＴとかいうのを言っておられる方もあちこちおられますから、そういった意味では、私どもはそういったものに乗るつもりもありませんし、きちんとした財政を運営していくという姿勢を崩した途端に、私どもとしては、円安を、極端なことになりかねぬ、相場が動きかねぬということを注意しながら、きっちりこの種のものに対応して、従来どおり財政健全化というのは大事な基本方針として腹に収めておかないかぬものだと思っております"
            ]
        },
        {
            "speech_id": "120405254X00120210118_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度第三次補正予算及び令和三年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、新型コロナウイルス感染症の影響により、依然として厳しい状況にあります。令和二年度第一次補正予算及び第二次補正予算の政策効果等もあり、持ち直しの動きがみられますが、新型コロナウイルス感染症が内外経済を下振れさせるリスクは十分に注意する必要があります。\r\n　このような状況の下、昨年十二月八日に、国民の生命と暮らしを守る安心と希望のための総合経済対策を閣議決定いたしました。総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化等の推進など安全、安心の確保を進めてまいります。\r\n　先般、新型コロナウイルス感染症に関する緊急事態宣言が発出されました。今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き、新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております。\r\n　日本の財政は、少子高齢化に伴う構造的な課題にも直面をいたしております。経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、引き続き、これまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和二年度第三次補正予算の大要について申し述べます。\r\n　一般会計につきましては、歳出面において、総合経済対策に基づき、新型コロナウイルス感染症の拡大防止策に係る経費に約四兆三千六百億円、ポストコロナに向けた経済構造の転換、好循環の実現に係る経費に約十一兆六千八百億円、防災・減災、国土強靱化の推進など安全、安心の確保に係る経費に約三兆一千四百億円の合計十九兆一千八百億円を計上いたしております。\r\n　このほか、国税の減少に伴う地方交付税交付金原資の減額の補填等を行うとともに、既定経費の減額を行うことといたしております。\r\n　歳入面におきましては、租税等の収入について、最近までの収入実績や企業収益の動向等を勘案して約八兆三千九百億円の減収を見込んでおります。また、税外収入について、約七千三百億円の増収を見込むほか、前年度剰余金約六千九百億円を計上することといたしております。\r\n　以上によってなお不足する歳入について、公債を約二十二兆四千億円発行することとしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　この結果、令和二年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出ともに約十五兆四千三百億円増加し、約百七十五兆六千九百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を活かして、生産性向上や防災・減災、国土強靱化を加速するとともに、ポストコロナ時代の社会経済構造変化に対応した民間投資を促進するため、約一兆四千三百億円を追加いたしております。\r\n　続いて、令和三年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和三年度予算は、令和二年度第三次補正予算と合わせて、新型コロナウイルス感染症の影響を受けている国民の命と生活を守るため、感染拡大防止に万全を期すとともに、将来を切り拓くために、中長期的な課題を見据えて着実に対応を進めていく予算といたしております。\r\n　具体的には、感染症危機管理体制や保健所体制の整備等によって感染拡大防止に万全を期すとともに、予期せぬ状況変化への備えとして、五兆円の新型コロナウイルス感染症対策予備費を措置することとしております。また、デジタル社会、グリーン社会の実現や、全世代型社会保障の構築など、中長期的な課題にもしっかり対応するものといたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　一般歳出につきましては約六十六兆九千億円であり、これに地方交付税交付金等約十五兆九千五百億円及び国債費約二十三兆七千六百億円を加えた一般会計総額は、約百六兆六千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆四千五百億円、その他収入は約五兆五千六百億円を見込んでおります。また、公債金は約四十三兆六千億円となっております。\r\n　なお、特例公債の発行につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、職員の処遇改善にも配慮した介護報酬改定、障害福祉サービス等報酬改定の実施に必要な経費を確保しつつ、毎年薬価改定の実現等、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針を達成いたしております。\r\n　文教及び科学振興費につきましては、小学校三十五人以下学級の実施に向けて必要な教職員定数の措置及び合理化等を図るほか、大学改革、安全、安心な学校の施設整備等を推進するとともに、科学技術基盤を充実し、イノベーションを促進することといたしております。\r\n　地方財政につきましては、国税及び地方税の税収の落ち込みに対し、地方の一般財源総額を適切に確保し、地方に最大限配慮することといたしております。\r\n　防衛関係費につきましては、安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、調達の効率化を徹底しつつ、宇宙やサイバーといった新領域を含め防衛力を着実に強化することといたしております。\r\n　公共事業関係費につきましては、ハード、ソフトが一体となった防災・減災対策と維持更新コストの増加抑制の観点を踏まえつつ、国土強靱化の取組への重点化を図るほか、生産性向上のためインフラ整備等を推進することといたしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向け、保健分野での途上国支援を強化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、生産性向上を促進するための設備投資や、事業再生、事業承継に対する支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションによる脱炭素化を推進するほか、災害時に強いエネルギー供給網の整備に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大、農業経営の生産性向上を進めるほか、グリーン社会実現に向けた森林資源管理や、改正漁業法を踏まえた適切な水産資源管理に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間の初年度において復興のステージに応じたきめ細やかな取組を着実に実施するため、令和三年度東日本大震災復興特別会計の総額を約九千三百億円といたしております。\r\n　令和三年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた企業、事業者及び地方公共団体への強力な支援、イノベーションの大胆な加速と事業再生、構造転換、低金利を利用した生産性向上や防災・減災、国土強靱化等につながるインフラ整備の加速のため、総額約四十兆九千百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約二百三十六兆円と、過去に類を見ない規模になる中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和三年度税制改正につきましては、ポストコロナに向けた経済構造の転換、好循環の実現を図るための企業のデジタルトランスフォーメーション及びカーボンニュートラルに向けた投資を促進する措置を創設いたすとともに、こうした投資等を行う企業に対する繰越欠損金の控除上限の特例を設けることといたしております。また、中小企業の経営資源の集約化による事業再構築等を促す措置を創設することといたしております。さらに、家計の暮らしと民需を下支えするため、住宅ローン控除の特例の延長等も行うことといたしております。\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは、重要な課題と存じます。政府一体となってこの課題に取り組み、所要の税制上の措置を講ずることといたしております。\r\n　以上、財政政策の基本的な考え方と、令和二年度第三次補正予算及び令和三年度予算の大要について御説明させていただきました。\r\n　次の世代に未来をつないでいくためには、今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで、経済再生と財政健全化の両立を進めていく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00120210118/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化等の推進など安全、安心の確保を進めてまいります",
                "今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き、新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております",
                "経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、引き続き、これまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております",
                "\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは、重要な課題と存じます",
                "\r\n　次の世代に未来をつないでいくためには、今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで、経済再生と財政健全化の両立を進めていく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120415254X00120210118_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-01-18",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度第三次補正予算及び令和三年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べさせていただきますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、新型コロナウイルス感染症の影響により、依然として厳しい状況にあります。令和二年度第一次補正予算及び第二次補正予算の政策効果などもあり、持ち直しの動きが見られますが、新型コロナウイルス感染症が内外経済を下振れさせるリスクに十分注意する必要があります。\r\n　このような状況の下、昨年十二月八日に国民の命と暮らしを守る安心と希望のための総合経済対策を閣議決定いたしております。総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化の推進など安全、安心の確保を進めてまいります。\r\n　先般、新型コロナウイルス感染症に関する緊急事態宣言が発出されております。今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております。\r\n　日本の財政は、少子高齢化に伴う構造的な課題にも直面いたしております。経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年のプライマリーバランスの黒字化目標の達成に向けて、引き続きこれまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和二年度第三次補正予算の大要について申し述べます。\r\n　一般会計につきましては、歳出面において、総合経済対策に基づき、新型コロナウイルス感染症拡大防止策に係る経費に約四兆三千六百億円、ポストコロナに向けた経済構造の転換、好循環の実現に係る経費に約十一兆六千八百億円、防災・減災、国土強靱化の推進など安全、安心の確保に係る経費に約三兆一千四百億円の合計約十九兆一千八百億円を計上いたしております。\r\n　このほか、国税の減収に伴う地方交付税交付金原資の減額補填等を行うとともに、既定経費の減額を行うことといたしております。\r\n　歳入面におきましては、租税等の収入において、最近までの収入実績や企業収益の動向等を勘案して約八兆三千九百億円の減収を見込んでおります。また、税外収入につきまして、約七千三百億円の増収を見込むほか、前年度剰余金約六千九百億円を計上することといたしております。\r\n　以上によってなお不足いたします歳入につきましては、公債を約二十二兆四千億円発行することといたしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　この結果、令和二年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出共に約十五兆四千三百億円増加し、約百七十五兆六千九百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行ってまいります。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を生かして、生産性向上や防災・減災、国土強靱化対策を加速するとともに、ポストコロナ時代の社会経済構造変化に対応した民間投資を促進するため、約一兆四千三百億円を追加いたしております。\r\n　続きまして、令和三年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和三年度予算は、令和二年度第三次補正予算と合わせて、新型コロナウイルス感染症の影響を受けている国民の命と生活を守るため、感染拡大防止に万全を期すとともに、将来を切り開くため、中長期的な課題を見据えて着実に対応を進めていく予算といたしております。\r\n　具体的には、感染症危機管理体制や保健所体制の整備等によって感染拡大防止に万全を期すとともに、予期せぬ状況変化への備えとして、五兆円の新型コロナウイルス感染症対策予備費を措置することといたしております。また、デジタル社会、グリーン社会の実現や、全世代型社会保障の構築など、中長期的な課題にもしっかり対応するものといたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等につきましては、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　一般歳出につきましては、約六十六兆九千億円であり、これに地方交付税交付金等約十五兆九千五百億円及び国債費約二十三兆七千六百億円を加えた一般会計総額は、約百六兆六千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆四千五百億円、その他収入は約五兆五千六百億円を見込んでおります。また、公債金は約四十三兆六千億円となっております。\r\n　なお、特例公債の発行につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、職員の処遇改善にも配慮した介護報酬改定、障害福祉サービス等報酬改定の実施に必要な経費を確保しつつ、毎年薬価改定の実現等、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針を達成いたしております。\r\n　文教及び科学振興費につきましては、小学校三十五人以下学級の実施に向けて必要な教職員定数の措置及び合理化などを図るほか、大学改革、安全、安心な学校の施設整備等を推進するとともに、科学技術基盤を充実し、イノベーションを促進することといたしております。\r\n　地方財政につきましては、国税及び地方税の税収の落ち込みに対し、地方の一般財源総額を適切に確保し、地方に最大限配慮することとしております。\r\n　防衛関係費につきましては、安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、調達の効率化を徹底しつつ、宇宙やサイバーといった新領域も含め防衛力を着実に強化することといたしております。\r\n　公共事業関係費につきましては、ハード、ソフトが一体となった防災・減災対策と維持更新コストの増加抑制の観点を踏まえつつ、国土強靱化の取組への重点化を図るほか、生産性向上のためのインフラ整備等を推進することといたしております。\r\n　経済協力費につきましては、新型コロナウイルス感染症の国際的な収束に向け、保健分野での途上国支援を強化しつつ、ＯＤＡは予算、事業量共に必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、生産性向上を促進するための設備施設投資や、事業再生、事業承継に対する支援を充実するほか、資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化やカーボンリサイクルの推進など、イノベーションによる脱炭素化を推進するほか、災害等に強いエネルギー供給網の整備に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出拡大、農業経営の生産性向上を進めるほか、グリーン社会実現に向けた森林資源管理や、改正漁業法を踏まえた適切な水産資源管理に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、第二期復興・創生期間の初年度において復興のステージに応じたきめ細かな取組を着実に実施するため、令和三年度東日本大震災復興特別会計の総額を約九千三百億円といたしております。\r\n　令和三年度財政投融資計画につきましては、新型コロナウイルス感染症の影響を受けた企業、事業者及び地方公共団体への強力な支援、イノベーションの大胆な加速と事業再生、構造転換、低金利を活用した生産性向上や防災・減災、国土強靱化等につながるインフラ整備の加速等のため、総額を約四十兆九千百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約二百三十六兆円と過去に額を見ない、類を見ない規模となる中で、引き続き市場との緊密な対話に基づき安定的な国債発行に努めてまいります。\r\n　令和三年度税制改正につきましては、ポストコロナに向けた経済構造の転換、好循環の実現を図るため、企業のデジタルトランスフォーメーション及びカーボンニュートラルに向けた投資を促進する措置を創設するとともに、こうした投資等を行う企業に対して繰越欠損金の控除上限の特例を設けることといたしております。また、中小企業の経営資源の集約化による事業再構築等を促す措置を創設することといたしております。さらに、家計の暮らしと民需を下支えするため、住宅ローン控除の特例の延長等を行うことにしております。\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは重要な課題であろうと存じます。政府一体となってこの課題に取り組み、所要の税制上の措置を講ずることといたしております。\r\n　以上、財政政策の基本的な考え方と、令和二年度第三次補正予算及び令和三年度予算の大要について御説明をさせていただきました。\r\n　次の世代に未来をつないでいこうと、そのためには今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで経済再生と財政健全化の両立を進めていく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策について国民の皆様及び議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X00120210118/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総合経済対策を通じて、雇用と事業を支えながら新型コロナウイルス感染症の拡大を防止するとともに、ポストコロナに向けた経済構造の転換、好循環の実現を図り、防災・減災、国土強靱化の推進など安全、安心の確保を進めてまいります",
                "今後も感染状況や経済、国民生活への影響を注意深く見極め、引き続き新型コロナウイルス感染症対策予備費を含めた累次の補正予算、令和二年度第三次補正予算及び令和三年度予算の着実な執行により、適切に対応してまいりたいと考えております",
                "経済財政運営と改革の基本方針二〇二〇等を踏まえ、二〇二五年のプライマリーバランスの黒字化目標の達成に向けて、引き続きこれまでの歳出改革の取組を継続し、経済再生と財政健全化の両立を図ってまいりたいと考えております",
                "\r\n　このほか、日本の金融資本市場を国際金融センターの一つとして発展させ、海外から金融事業者、高度人材を呼び込むことは重要な課題であろうと存じます",
                "\r\n　次の世代に未来をつないでいこうと、そのためには今回の危機を乗り越えるとともに、構造的な課題に着実に取り組むことで経済再生と財政健全化の両立を進めていく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120304376X00220201118_119",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○麻生国務大臣　東日本大震災のときの復興事業というものにつきましては、これはいわゆる時限的な処置として特別復興税というものを導入して、いわゆるつなぎとして復興債というものを発行されて、事業を行ってきておられるというように記憶をしております。\r\n　これに対しまして、今回の新型コロナ感染症への対応につきましては、一次とか二次とかいわゆる補正予算で、必要な歳入をほぼ全額国債で賄ったということであります。これは、新型コロナの影響が、いわゆる日本全体にはびこったというのが正確ですかね、日本じゅうに関係しましたので、その影響が長期間にわたって、しかも、今、もう既に全ての国民がその対応を余儀なくされているという状況を踏まえて対応を考えないかぬということだと思いますので。\r\n　他方、今回のような状況が財政に、ひいては将来世代に負担をかけているということはこれまた事実でありますから、経済再生と財政健全化というものをしっかり両立を進めた上で、新型コロナの危機を乗り越えて次の世代につなげていくということが我々の責任でもあろうと思いますので、今言われたように、この際、きっちりそこらのところは、やみくもに乗じてうまいこと何かその中に紛れ込ませるというようなことがないようにきっちり見ておかねばいかぬという、歳出の面はもちろんのことですけれども、そういった改革の取組というものは、対応というものは、引き続ききちんと対応していかないかぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、新型コロナの影響が、いわゆる日本全体にはびこったというのが正確ですかね、日本じゅうに関係しましたので、その影響が長期間にわたって、しかも、今、もう既に全ての国民がその対応を余儀なくされているという状況を踏まえて対応を考えないかぬということだと思いますので",
                "\r\n　他方、今回のような状況が財政に、ひいては将来世代に負担をかけているということはこれまた事実でありますから、経済再生と財政健全化というものをしっかり両立を進めた上で、新型コロナの危機を乗り越えて次の世代につなげていくということが我々の責任でもあろうと思いますので、今言われたように、この際、きっちりそこらのところは、やみくもに乗じてうまいこと何かその中に紛れ込ませるというようなことがないようにきっちり見ておかねばいかぬという、歳出の面はもちろんのことですけれども、そういった改革の取組というものは、対応というものは、引き続ききちんと対応していかないかぬと思っております"
            ]
        },
        {
            "speech_id": "120304376X00220201118_121",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○麻生国務大臣　前原先生御指摘のとおりに、あの東日本大震災のときは、あれはたしか郵政の株だったかな、郵政株を売却されたというようなこともされたというので、税外収入から得られた収入というものを財源に復興事業に充てておられますし、今言われたように、給与の話も出ました。\r\n　これはもう一次も二次も必要なものは全額国債で補っているのは事実ですけれども、私どもとしては、この税外収入の確保については、私ども検討しておかねばならぬ大事な点の一つだと思っておりますし、今回も議員歳費を、あれは二十億だったかな、二十億、議員歳費を頂戴したりしておるというようなことも、二次補正で既定経費の中からやらせていただいております。\r\n　いずれにしても、私どもとしては、こういったようなことで子ども手当の見直しとか公務員の人件費の削減とかあのときやられたものだと思いますけれども、私ども、今回、繰り返しになりますけれども、必要な歳入のほぼ全額を国債で賄っておるんですけれども、やはり、あのときは一定の地域だったんですよ。今回は日本全体にわたっておりますので。しかも、あのときは短期間で一瞬で起きた話がずっと続くんですけれども、今回はずっとまだまだ更に発生していくというような状況でもありますので、私どもとしては、そういう状態が続いていくというのをある程度覚悟した上でやっていかないかぬところだと思っております。\r\n　私どもとして、対策の効果等々をよく見ながら、効果的な施策を重点的に行うというのと同時に、構造変化に対応していかないかぬのだと思っておりますので、その施策の見直しというものを徹底していかないと生産性が上がらないし、今までのやつで、もうだめになった企業をたらたら支援しているだけでは生産性とかＧＤＰとかそういった形になっていきませんので、予算の中身を転換していくということも重要なのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/121",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとしては、こういったようなことで子ども手当の見直しとか公務員の人件費の削減とかあのときやられたものだと思いますけれども、私ども、今回、繰り返しになりますけれども、必要な歳入のほぼ全額を国債で賄っておるんですけれども、やはり、あのときは一定の地域だったんですよ",
                "しかも、あのときは短期間で一瞬で起きた話がずっと続くんですけれども、今回はずっとまだまだ更に発生していくというような状況でもありますので、私どもとしては、そういう状態が続いていくというのをある程度覚悟した上でやっていかないかぬところだと思っております",
                "\r\n　私どもとして、対策の効果等々をよく見ながら、効果的な施策を重点的に行うというのと同時に、構造変化に対応していかないかぬのだと思っておりますので、その施策の見直しというものを徹底していかないと生産性が上がらないし、今までのやつで、もうだめになった企業をたらたら支援しているだけでは生産性とかＧＤＰとかそういった形になっていきませんので、予算の中身を転換していくということも重要なのではないかと思っております"
            ]
        },
        {
            "speech_id": "120114370X01620200612_067",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-06-12",
            "speech_text": "○国務大臣（麻生太郎君）　補正予算の、まあちょっと血税の定義がよく分からないのでね、あの種の話は。何が血税で何じゃなかったら血税じゃないのかというのは、みんな血税なんじゃないんですかねと私はいつも思っているんですけれども。\r\n　新規国債発行額というので見ますと、これは九十兆二千億になるんですが、財源の多くが税収ではなくて公債発行に頼っているというのは事実です。間違いないと思っておりますので、公債依存度は五六％ぐらいになります。そういった意味では、私ども考えれば、日銀国債というようなものを当てにして財源を国債に頼るという考え方というのはありますけれども、結果的には財政ファイナンスを狙っているんじゃないかというようなうわさ、批判、マーケットの反応等々というのは、これは免れぬということも考えておかないといかぬところだと思いますので、私どもとしては、十年余り振り返れば、リーマン、その後、東北大震災等々ありましたけれども、危機的な状態が起きておりますけれども、その都度、我々としては果断な財政措置というのをやらさせていただいた結果、少なくとも今のような状況になっておるというところだと思っておりますので。\r\n　私どもとしては、今の世代が負担というのを我々と一緒に分かち合ってもらうというようなことも考えて、私どもとしては、市場の、市場というかマーケットの信頼が得られているから、今これだけ借金が増え、何増えても、少なくそこそこの金利で収まっていると。そこそこの金利どころか超低金利と言ってもおかしくないと思いますけれども、超低金利で収まっているというのは、我々は、長い歴史の間、少なくとも日露戦争の戦時公債を八十年掛けて返済している国ですから、そういった国でもありますので、マーケットの信頼は極めて高かったんだと思っておりますので、私どもとしては、財政の持続性というのをきちんと確保しておかないと先が責任は持てませんので、私どもとしては、将来世代の責任も考えて、こういったものに関しましては、きちんと慎重な対応をしていかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X01620200612/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "何が血税で何じゃなかったら血税じゃないのかというのは、みんな血税なんじゃないんですかねと私はいつも思っているんですけれども",
                "そういった意味では、私ども考えれば、日銀国債というようなものを当てにして財源を国債に頼るという考え方というのはありますけれども、結果的には財政ファイナンスを狙っているんじゃないかというようなうわさ、批判、マーケットの反応等々というのは、これは免れぬということも考えておかないといかぬところだと思いますので、私どもとしては、十年余り振り返れば、リーマン、その後、東北大震災等々ありましたけれども、危機的な状態が起きておりますけれども、その都度、我々としては果断な財政措置というのをやらさせていただいた結果、少なくとも今のような状況になっておるというところだと思っておりますので",
                "\r\n　私どもとしては、今の世代が負担というのを我々と一緒に分かち合ってもらうというようなことも考えて、私どもとしては、市場の、市場というかマーケットの信頼が得られているから、今これだけ借金が増え、何増えても、少なくそこそこの金利で収まっていると",
                "そこそこの金利どころか超低金利と言ってもおかしくないと思いますけれども、超低金利で収まっているというのは、我々は、長い歴史の間、少なくとも日露戦争の戦時公債を八十年掛けて返済している国ですから、そういった国でもありますので、マーケットの信頼は極めて高かったんだと思っておりますので、私どもとしては、財政の持続性というのをきちんと確保しておかないと先が責任は持てませんので、私どもとしては、将来世代の責任も考えて、こういったものに関しましては、きちんと慎重な対応をしていかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "120115261X02120200611_009",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-06-11",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度第二次補正予算の大要につきましては、既に本会議において申し述べたところではありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきます。\r\n　第一に、一般会計予算の補正について申し上げます。\r\n　本補正案につきましては、総額で三十一兆九千百三十四億円の歳出追加を行うことといたしております。その内容としては、新型コロナウイルス感染症対策関係経費として、雇用調整助成金の拡充に係る経費に四千五百十九億円、資金繰り対応の強化に係る経費に十一兆六千三百九十億円、家賃支援給付金の創設に係る経費に二兆二百四十二億円、医療提供体制等の強化に係る経費に二兆九千八百九十二億円、その他の支援に係る経費に四兆七千百二十七億円、新型コロナウイルス感染症対策予備費を十兆円計上いたしております。国債整理基金特別会計への繰入れとして九百六十三億円を計上いたしております。\r\n　その財源面につきましては、歳出において、議員歳費を二十億円減額しております。また、歳入において、建設公債を九兆二千九百九十億円、特例公債を二十二兆六千百二十四億円発行することといたしております。\r\n　この結果、令和二年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出共に三十一兆九千百十四億円増加し、百六十兆二千六百七億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、実質無利子無担保等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰り対応に万全を期すため、三十九兆四千二百五十八億円を追加いたしております。\r\n　また、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります。その内訳につきましては、ある程度の幅を持って見る必要がありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護などの交付金など、医療提供体制の強化の観点から二兆円程度が必要になるのではないかと考えております。\r\n　その上で、今後の長期戦の中では、事態がどのような進展をするかにつきましては予見し難いところが大きいと考えております。このため、どのような事態が起こったとしても迅速かつ十分に対応できるよう、万全を期すため、更に五兆円程度の予備費を確保することとしたものであります。\r\n　この予備費の使用につきましては、適時適切に国会に御報告をいたします。\r\n　以上、令和二年度第二次補正予算の大要について御説明いたしました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X02120200611/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります",
                "その内訳につきましては、ある程度の幅を持って見る必要がありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護などの交付金など、医療提供体制の強化の観点から二兆円程度が必要になるのではないかと考えております",
                "\r\n　その上で、今後の長期戦の中では、事態がどのような進展をするかにつきましては予見し難いところが大きいと考えております"
            ]
        },
        {
            "speech_id": "120105254X03120200608_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-06-08",
            "speech_text": "○国務大臣（麻生太郎君）　今般、コロナウイルス感染症に対応し必要な財政措置を講ずるため、令和二年度第二次補正予算を提出することといたしております。その御審議をお願いするに当たり、第二次補正予算の大要について御説明申し上げます。\r\n　新型コロナウイルス感染症は、内外経済に甚大な影響をもたらしております。今後とも、感染拡大の防止の取組を進めつつ、社会経済の活動レベルを引き上げていくことになりますが、完全な日常を取り戻すまでには時間を要することが想定をされております。\r\n　こうした中、引き続き、困難な状況にある国民、事業者の方々をしっかりと支え、雇用と事業と生活を守り抜くとともに、次なる流行のおそれに万全の備えを固めていかなければならないと存じます。このような考えに基づき、令和二年度第一次補正予算を強化するため、財政支出約七十三兆円、事業規模約百十七兆円の令和二年度第二次補正予算を編成いたしております。\r\n　主な対応策として、第一に、雇用調整助成金の拡充等と家賃支援給付金の創設により、人件費と家賃という固定費への支援を抜本的に強化いたします。\r\n　第二に、実質無利子無担保融資等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰り対応に万全を期してまいります。\r\n　第三に、地方自治体向けに、医療、介護等の交付金と臨時交付金を追加することにより、その取組を国として全力で支援いたします。\r\n　第四に、今後の長期戦を見据え、状況の変化に応じた臨機応変な対応ができるよう、新型コロナウイルス感染症対策予備費を更に積み増し、今後の対応に万全を期すことといたします。\r\n　次に、令和二年度第二次補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約三十一兆九千百億円の歳出追加を行うことといたしております。\r\n　その内容としては、新型コロナウイルス感染症対策経費として、雇用調整助成金の拡充等に係る経費に約四千五百億円、資金繰り対応の強化に係る経費に約十一兆六千四百億円、家賃支援給付金の創設に係る経費に約二兆二百億円、医療提供体制等の強化に係る経費に約二兆九千九百億円、その他の支援に係る経費に約四兆七千百億円、新型コロナウイルス感染症対策予備費を十兆円計上するとともに、国債整理基金特別会計への繰入として約一千億円を計上いたしております。\r\n　その財源面につきましては、歳出において、議員歳費を約二十億円減額いたしております。また、歳入において、建設公債を約九兆三千億円、特例公債を約二十二兆六千百億円発行することといたします。\r\n　この結果、令和二年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出ともに約三十一兆九千百億円増加し、約百六十兆二千六百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、実質無利子無担保融資等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰り対応に万全を期すため、約三十九兆四千三百億円を追加いたしております。\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻化した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります。\r\n　その内容につきましては、ある程度の幅をもってみる必要はありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など、医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております。\r\n　その上で、今後の長期戦の中では、事態がどのように進展するかにつきまして、予見し難いところが大きいと考えております。このため、どのような事態が起こったとしても、迅速かつ十分に対応できるよう、万全を期すため、更に五兆円程度の予備費を確保することとしたものであります。\r\n　この予備費の使用につきましては、適時適切に国会に御報告を申し上げます。\r\n　以上、令和二年度第二次補正予算の大要について御説明をさせていただきました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようよろしくお願いを申し上げます。（拍手）\r\n　　　　　――――◇―――――\r\n　国務大臣の演説に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X03120200608/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中、引き続き、困難な状況にある国民、事業者の方々をしっかりと支え、雇用と事業と生活を守り抜くとともに、次なる流行のおそれに万全の備えを固めていかなければならないと存じます",
                "\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻化した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります",
                "\r\n　その内容につきましては、ある程度の幅をもってみる必要はありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など、医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております",
                "\r\n　その上で、今後の長期戦の中では、事態がどのように進展するかにつきまして、予見し難いところが大きいと考えております"
            ]
        },
        {
            "speech_id": "120105261X02520200608_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-06-08",
            "speech_text": "○麻生国務大臣　令和二年度第二次補正予算の大要につきましては、既に本会議において申し述べたところでありますが、予算委員会での御審議をお願いするに当たり、改めて御説明をさせていただきます。\r\n　最初に、一般会計予算の補正について申し上げます。\r\n　本補正予算につきましては、総額で三十一兆九千百三十四億円の歳出追加を行うこととしております。その内容としては、新型コロナウイルス感染症対策関係経費として、雇用調整助成金の拡充等に係る経費に四千五百十九億円、資金繰りの対応の強化に係る経費に十一兆六千三百九十億円、家賃支援給付金の創設に係る経費に二兆二百四十二億円、医療提供体制等の強化に係る経費に二兆九千八百九十二億円、その他の支援に係る経費に四兆七千百二十七億円、新型コロナウイルス感染症対策予備費を十兆円計上いたしております。また、国債整理基金特別会計への繰入れとして九百六十三億円を計上しております。\r\n　その財源面につきましては、歳出において、議員経費を二十億円減額をいたしております。また、歳入において、建設公債を九兆二千九百九十億円、特例公債を二十二兆六千百二十四億円発行することといたしております。\r\n　この結果、令和二年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出とも三十一兆九千百十四億円増加し、百六十兆二千六百七億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、実質無利子無担保融資等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰り対応に万全を期すため、三十九兆四千二百五十八億円を追加いたしております。\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻化した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります。その内訳につきましては、ある程度の幅を持って見る必要がありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など、医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております。\r\n　その上で、今後の長期戦の中では、事態がどのように進展するかにつきましては、予見しがたいところが大きいと考えております。このため、どのような事態が起こったとしても、迅速かつ十分に対応できるよう、万全を期すため、更に五兆円程度の予備費を確保することとしたものであります。\r\n　この予備費の使用につきましては、適時適切に国会に御報告をいたします。\r\n　以上、令和二年度第二次補正予算の大要について御説明をさせていただきました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X02520200608/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻化した場合には、少なくとも五兆円程度の予算が必要になると考えているところであります",
                "その内訳につきましては、ある程度の幅を持って見る必要がありますが、第一に、雇用調整助成金など、雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など、事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など、医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております",
                "\r\n　その上で、今後の長期戦の中では、事態がどのように進展するかにつきましては、予見しがたいところが大きいと考えております"
            ]
        },
        {
            "speech_id": "120115254X02320200608_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-06-08",
            "speech_text": "○国務大臣（麻生太郎君）　今般、新型コロナウイルス感染症に対応し必要な財政措置を講ずるため、令和二年度第二次補正予算案を提出することといたしております。その御審議をお願いするに当たり、第二次補正予算の大要について御説明を申し上げます。\r\n　新型コロナウイルス感染症は、内外経済に甚大な影響をもたらしております。今後とも、感染拡大の防止の取組を進めつつ、社会経済の活動のレベルを引き上げていくとともに、完全な日常を取り戻すまでには時間を要することが想定をされております。\r\n　こうした中、引き続き、困難な状況にある国民、事業者の方々をしっかりと支え、雇用、事業、生活を守り抜くとともに、次なる流行のおそれに万全の備えを固めていかなければなりません。このような考え方に基づき、令和二年度第一次補正予算を強化するため、財政支出約七十三兆円、事業規模約百十七兆円の令和二年度第二次補正予算を編成いたしております。\r\n　主な対応策として、第一に、雇用調整助成金の拡充等と家賃支援給付金の創設により、人件費と家賃という固定費への支援を抜本的に強化をいたします。第二に、実質無利子、無担保融資等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰り対応に万全を期します。第三に、地方自治体向けに、医療、介護等の交付金と臨時交付金を追加することにより、その取組を国として全力で支援をいたします。第四に、今後の長期戦を見据え、状況の変化に応じた臨機応変な対応ができるよう、新型コロナウイルス感染症対策予備費を更に積み増し、今後の対応に万全を期すことといたします。\r\n　次に、令和二年度第二次補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額約三十一兆九千百億円の歳出追加を行うことといたしております。その内容としては、新型コロナウイルス感染症対策経費として、雇用調整助成金の拡充等に係る経費に約四千五百億円、資金繰り対応の強化に係る経費に約十一兆六千四百億円、家賃支援給付金の創設に係る経費に二兆二百億円、医療提供体制等の強化に係る経費に約二兆九千九百億円、その他の支援に係る経費に約四兆七千百億円、新型コロナウイルス感染症対策予備費を十兆円計上するとともに、国債整理基金特別会計への繰入れとして約一千億円を計上いたしております。\r\n　その財源面につきましては、歳出につきましては、議員歳費を約二十億円減額いたしております。また、歳入において、建設公債を約九兆三千億円、特例公債を約二十二兆六千百億円発行することといたしております。\r\n　令和二年度一般会計第二次補正後予算の総額は、一般会計第一次補正後予算に対して歳入歳出共に約三十一兆九千百億円増加し、約百六十兆二千六百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、実質無利子、無担保融資等の大幅拡充に加え、資本性資金の供給等を行い、企業等の資金繰りに対応し万全を期すため、約三十九兆四千三百億円を追加をいたしております。\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻した場合には、少なくとも五兆円程度の予算が必要となると考えているところであります。その内訳につきましては、ある程度の幅を持って見る必要はありますが、第一に、雇用調整助成金などの雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております。\r\n　今後の長期戦の中では、事態がどのように進展するかにつきましては予見し難いところが大きいと考えております。このため、どのような事態が起こったとしても迅速かつ十分に対応できるよう万全を期すため、更に五兆円程度の予備費を確保することとしたものであります。\r\n　この予備費の使用につきましては、適時適切に国会に御報告をいたします。\r\n　以上、令和二年度第二次補正予算の大要について御説明申し上げました。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X02320200608/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした中、引き続き、困難な状況にある国民、事業者の方々をしっかりと支え、雇用、事業、生活を守り抜くとともに、次なる流行のおそれに万全の備えを固めていかなければなりません",
                "\r\n　なお、新型コロナウイルス感染症対策予備費の十兆円の追加につきましては、まず、第二波、第三波が襲来し、事態が大幅に深刻した場合には、少なくとも五兆円程度の予算が必要となると考えているところであります",
                "その内訳につきましては、ある程度の幅を持って見る必要はありますが、第一に、雇用調整助成金などの雇用維持や生活支援の観点から一兆円程度、第二に、持続化給付金や家賃支援給付金など事業継続の観点から二兆円程度、第三に、地方自治体向けの医療、介護等の交付金など医療提供体制等の強化の観点から二兆円程度が必要になるのではないかと考えております",
                "\r\n　今後の長期戦の中では、事態がどのように進展するかにつきましては予見し難いところが大きいと考えております"
            ]
        },
        {
            "speech_id": "120114370X01520200604_072",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-06-04",
            "speech_text": "○国務大臣（麻生太郎君）　これは、今ほど森田の方から御答弁申し上げましたけれども、いわゆるＩＴの技術が進化する、それにハッキング等々ＩＴに割り込んでくる技術等々も更に進化する、そういったような状況にありますので、いわゆる利便性は高くなるけどセキュリティー大丈夫かというのは、これ物すごく大事なところなんだと思っております。\r\n　例えば、昔、そうですね、アメリカの国債というのはちゃんと紙があったもんですけど、今は紙なんか全くありませんから、あれ、デリート一枚押されたらぱっと消えちゃうというぐらい、物すごく寸時で国債は消えますから。そういったような技術で絶対ハッキングされないということになっていますけれども、そう信じて皆アメリカの国債というのを、各国、ドル決済しておられる国々は皆するんです、何十億ドルとか、もっとおられるんだとは思いますけれども。\r\n　いわゆるサービスの利便性と安全性というのは、これもう間違いなくバランスを確保することが極めて重要なんだと思っておりますので、電子化とか、何ですかね、最近の言葉で言えば、片仮名で言えばデジタライゼーションとかいろんな言葉がありますけれども、そういったものに対しまして、この安全という点は、これは最も利用者保護という意味においては最も大事なところで、お客というか、ためた年金があっという間に間違えてなくなっちゃうということになりかねぬので、自分で捺印押すこともなくぱっというようなことになる。そういったような時代になってきていますので、それは便利は便利だし、銀行まで行かなくていいし、自宅でもできるし、いろんな意味で、音声で入力もできるしというようなもので、セキュリティーの技術も更に進歩していくとは思いますけれども、同時にそれを上回るハッキングの技術もまたというようなことも十分に考えながら、我々としては利用者の保護と利便性の向上というものに対して両方よく目配りをしておかないかぬところだと思いますけれども。\r\n　何となく、昔と違って今は個人金融資産が一千九百六十兆というもうとてもじゃない膨大な数になっておりまして、今対外純資産も世界一というような状況が続いておりますので、こういったもの一発で一つひっくり返るなんということになりかねぬというんで、それを国全体でやろうなんという不届きな人たちが出てこないなんという保証はありませんから、そういった意味では、いろんなことを考えて、万全を期して、さらにこの種の話を、常に新しい技術等々に対して目配りをしておかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X01520200604/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったような時代になってきていますので、それは便利は便利だし、銀行まで行かなくていいし、自宅でもできるし、いろんな意味で、音声で入力もできるしというようなもので、セキュリティーの技術も更に進歩していくとは思いますけれども、同時にそれを上回るハッキングの技術もまたというようなことも十分に考えながら、我々としては利用者の保護と利便性の向上というものに対して両方よく目配りをしておかないかぬところだと思いますけれども",
                "\r\n　何となく、昔と違って今は個人金融資産が一千九百六十兆というもうとてもじゃない膨大な数になっておりまして、今対外純資産も世界一というような状況が続いておりますので、こういったもの一発で一つひっくり返るなんということになりかねぬというんで、それを国全体でやろうなんという不届きな人たちが出てこないなんという保証はありませんから、そういった意味では、いろんなことを考えて、万全を期して、さらにこの種の話を、常に新しい技術等々に対して目配りをしておかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "120114370X01420200602_087",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-06-02",
            "speech_text": "○国務大臣（麻生太郎君）　突然の御質問ですけれども、今のお話は、コロナ債とかいろんな名前、適当な名前があるんだとは思いますけれども、そういった話を言っておられるんだと思いますけれども、私どもとして今それを考えていない最大の理由は、今私どもが発行させております債券というものは、基本的には特に支障なく市場において消化をされていると、私どもはそう思っておりますので、今すぐこの問題に関して特別の債券を発行するというようなことを考えているわけではありません。\r\n　確かに、おっしゃるように、我々は一九〇五年、日露戦争のときに戦時公債を発行しております。あのとき四十年でやったんですけれども、実際あれを返済し終わったのは一九八八年の六月に返済しておりますから、八八年、八十年掛けて国債を返済をしたというのが我々の歴史でもありますので、そういった意味では、日本は金を貸したら必ず返してくれる国という意識を世界中に定着させた。金融業者でこの事実を知らない人はよほど国際金融知らない人ですから、そういったものを筋付けたのは大したものだと思いますけれども、今私どもとしては、この国債というのを特に名前を付けて新しく別に発行せねばならぬという状況に今はないと思っておりますので、今の御提案としては、私どもとしては頭の中にないわけではありませんけれども、今すぐそれをやるということを考えているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X01420200602/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　突然の御質問ですけれども、今のお話は、コロナ債とかいろんな名前、適当な名前があるんだとは思いますけれども、そういった話を言っておられるんだと思いますけれども、私どもとして今それを考えていない最大の理由は、今私どもが発行させております債券というものは、基本的には特に支障なく市場において消化をされていると、私どもはそう思っておりますので、今すぐこの問題に関して特別の債券を発行するというようなことを考えているわけではありません",
                "金融業者でこの事実を知らない人はよほど国際金融知らない人ですから、そういったものを筋付けたのは大したものだと思いますけれども、今私どもとしては、この国債というのを特に名前を付けて新しく別に発行せねばならぬという状況に今はないと思っておりますので、今の御提案としては、私どもとしては頭の中にないわけではありませんけれども、今すぐそれをやるということを考えているわけではございません"
            ]
        },
        {
            "speech_id": "120104376X01620200519_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-05-19",
            "speech_text": "○麻生国務大臣　ＭＭＴの話というのは、お好きな方がいらっしゃいますから、こういった話は、よくされる方、自民党の中におられまして、最近はＭの上にＮをつけて、ニューＭＭＴ、モダン・マネタリー・セオリーですけれども、その前にＮをくっつけまして、西田・マネタリー・システムと自分で言っておられるので、とてもくみしない話なんですけれども、言っておられる方もいらっしゃるので。これはもう参議院の財金ではたびたび出てこられますので、共産党の方と一緒にやっておられますから、はあ、大門さんと話が合うんだなと思って、危ないなと思って話を聞いているんですけれども。\r\n　いずれにいたしましても、この種の話というのはこういったことになるとよく出てくる話だとは思いますよ。だけれども、私どもとしては、こういったような話は、先ほど昔にさかのぼって例がないと言われたように、これは、岸本先生、過去にやった例はありません。\r\n　私どもとしては、そういった話としては、少なくとも、我々が一九九二、三年に赤字公債を再発し始めたころの国債が二百五、六十兆、当時の金利が五％ぐらい、それが今は千兆を超えてゼロ％ですから。こんな、我々が習った経済学なんというのは何の役にも立ちませんよ。全くそんな事態ありませんから、これまで。\r\n　だから、そういった意味で、過去にないというんだったら、そっちも過去はありませんから、なかなかそういった話がつくられやすい状況にあることは確かだとは思いますけれども、やはりこういったようなもので、じゃ、日本も大丈夫じゃないかといって、そういったものの壮大な実験場に日本をするつもりは私どもにはありません。\r\n　その上で、今言われましたように、いわゆる昔で言う経済企画庁、今で言う内閣府の中で、いろいろ、長期の話をつくっておられるのは確かなんですけれども、いろいろな話で、これ、今、スウェーデンの例やらデンマークの例やら引かれておられましたし、アメリカもイギリスもそれぞれ別にそういった機関があることは確かですけれども、だからといって、そこらの国がみんなうまくいっているというわけではありませんので。\r\n　そういった意味では、私どもとしては、仕組みなどが設けられているのは承知しておりますけれども、少なくとも、安倍内閣に限りませんけれども、経済財政諮問会議で財政健全化計画というのをやらせていただいて、消費税を引き上げるとか、そういったような歳入改革とか、歳出につきましても、歳出の目安というのを決めて、いわゆる高齢者比率、伸びていく比率以内に予算の増加を抑えるとかいうので財政健全化をこれまで進めてきたんだと思っておりますので。\r\n　したがいまして、重要なのは、法制化するということより、きちんとそういったことをやり続けていくというのを政府としてよほどしっかりしておかないと、そこらのところがくちゃくちゃになっちゃって、また、これが強過ぎると、今回みたいな非常事態でも財政健全化を優先しますと、今回、国債発行は一切できないということになるととてもではないということにもなりかねませんので、ここらのところのバランスを最終的に決めていくのは、いろいろな意味で、国会で予算を審議していただいてやっていくというような形で取り組まざるを得ぬのではないか、現状を見ましたときにそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01620200519/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、そういった意味で、過去にないというんだったら、そっちも過去はありませんから、なかなかそういった話がつくられやすい状況にあることは確かだとは思いますけれども、やはりこういったようなもので、じゃ、日本も大丈夫じゃないかといって、そういったものの壮大な実験場に日本をするつもりは私どもにはありません",
                "\r\n　そういった意味では、私どもとしては、仕組みなどが設けられているのは承知しておりますけれども、少なくとも、安倍内閣に限りませんけれども、経済財政諮問会議で財政健全化計画というのをやらせていただいて、消費税を引き上げるとか、そういったような歳入改革とか、歳出につきましても、歳出の目安というのを決めて、いわゆる高齢者比率、伸びていく比率以内に予算の増加を抑えるとかいうので財政健全化をこれまで進めてきたんだと思っておりますので",
                "\r\n　したがいまして、重要なのは、法制化するということより、きちんとそういったことをやり続けていくというのを政府としてよほどしっかりしておかないと、そこらのところがくちゃくちゃになっちゃって、また、これが強過ぎると、今回みたいな非常事態でも財政健全化を優先しますと、今回、国債発行は一切できないということになるととてもではないということにもなりかねませんので、ここらのところのバランスを最終的に決めていくのは、いろいろな意味で、国会で予算を審議していただいてやっていくというような形で取り組まざるを得ぬのではないか、現状を見ましたときにそう思っております"
            ]
        },
        {
            "speech_id": "120114370X01220200514_039",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　いわゆるこの政投銀の話ですけれども、この保有義務ということなんですが、政投銀に求められております成長資金等々の供給、民間に対する供給とか、危機が起きましたときの危機対応に当たっての機能とか、そういったものを考えて必要となるものは、株主総会で、きちんとしたそういうものは、政投銀にとって割が合わない仕事でもやらないかぬというようなことは、株主は反対する権利がありますから、そんなものはもうからねえじゃねえかと言えばそれまでのことなんで、そういったものを確保するという考え方に基づいて二分の一だ、三分の一だということになっておるんですけれども。\r\n　御指摘のように、当分の間というのはこれ役所用語の中では最もいいかげんな言葉の一つですから、などとかね、こういった話はもう、などの幅の広さなんというのは物すごい広いですから、これはもうとてもじゃないけど普通だったら通用しないような話ですけれども、当分の間で道路特定財源なんかは五十年ぐらい行ったんですかね、あれ。そういった意味では、ちょっとこの種の話はおっしゃる、指摘するところはよく分かる話ですから。\r\n　危機対応業務というのをきちんとやれるというのでそろそろいいんじゃないかなという時期がこれまでも何回もあったんですけれども、たんびたんび、リーマンが起きてみたり、その前のアジア通貨危機が起きたりして、何かたんびたんび何か起きて、今回も、常識的でいくと大分良くなる予定だったんですけど、いきなりコロナが来ましたんで、この七、八年間、政府としてずっとこの七年間ため込んできたものが一挙にぼんと吐き出して、そうですね、赤字国債なんてものをやらずに済んだものが七、八年続いたら一挙に十三兆吐き出すということになりましたので、そういった意味では、私どもとしては、民間の金融機関がきちっと意識を持ってそういったものに対応してくれるものになるまでの体力とか、そういったものを考えますと、なかなか今回の場合は、金融機関自身のシステムがいかれたわけではありませんけれども、いわゆる人と物というものがどんと動かないという、これはもう消費にとりましては決定的ですから、日本の場合、消費がＧＤＰの七十数％を占めておりますから。\r\n　そういった意味では、これはかなり長期的には、今直ちに銀行の体質がおかしいわけではありませんけど、これが長く続きますと、コロナが第二波が来たの第三波が来たのというような話になって、その間ウイルス用のワクチンが開発がうまくいかなかったとか、何か、いろんな話を十分に考えておかないけませんから、そういうことを考えますと、私どもとしては、こういったようなものをきちんとある程度もう置いておかないといかぬので、当分の間というのはちょっとどれくらいの間かと言われると、ちょっと熊谷さん、なかなか難しい答えですな。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X01220200514/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった意味では、これはかなり長期的には、今直ちに銀行の体質がおかしいわけではありませんけど、これが長く続きますと、コロナが第二波が来たの第三波が来たのというような話になって、その間ウイルス用のワクチンが開発がうまくいかなかったとか、何か、いろんな話を十分に考えておかないけませんから、そういうことを考えますと、私どもとしては、こういったようなものをきちんとある程度もう置いておかないといかぬので、当分の間というのはちょっとどれくらいの間かと言われると、ちょっと熊谷さん、なかなか難しい答えですな"
            ]
        },
        {
            "speech_id": "120114370X01020200430_036",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-04-30",
            "speech_text": "○国務大臣（麻生太郎君）　我々、この内閣が始まりましてずっと、経済の再生なくして財政再建なしということをずっと言い続けてきましたので、私どもとしては、財政規律というのは極めて大事な問題でもありますので、これはきちんとそういったものを考えていった上で、なおかつ景気対策というもので、当時、税収三十五兆ぐらいだったかな、三十五兆ぐらいまでおっこっていましたので、それが今六十兆近くまで戻せるところまで来たのは、間違いなく財政としてもいろんな形で金融政策、財政政策、そこそこのものができたからだと思っておりますので。\r\n　今回の補正予算による公債金の追加発行によりまして、このＰＢの、プライマリーバランスの悪化というものは、これはもう間違いなく関わってくる、悪化するということになるんですけれども、これは経済成長というのが更に必要だということになるんだと思っておりますが、いずれにしても、今回の緊急経済対策というのが速やかに実行されるということによって、雇用とか事業とかいうものがきちんとした形で回復する、再び確かな成長軌道というものに乗せていかないかぬということだと思っておりますので。\r\n　二〇二五年までのプライマリーバランスが難しいんじゃないかと、今でも難しいんですから、更に難しくなるということははっきりしていますわな。別に言われなくてもみんなそう思っていますよ。しかし、今、私どもとしては、私どもとして、これは内閣府が、七月かな、出すんだろう、これ、たしか。内閣府が新しく出すのは七月ということになっていますので、私どもとしては、それを、内閣府が決めた話を、いや、これ駄目ですよなんということをうかつに言える立場にはありませんから、私どもとしては、厳しいということは確かですけれども、七月の段階でどういったものが出てくるかというのを見極めた上でないと、基本としては財政健全化というのをきちんと取り組む姿勢を我々が示しているからこそ、これだけ今回も大量な赤字公債を出したにもかかわらず、日本の十年の国債の金利はびたとも動きませんし、円・ドル交換レートも百七円前後で全く動かないしということになって、マーケットの信用が得ているというのは、ひとえにこういったようなのに対する姿勢はそれなりの評価をいただいているものだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X01020200430/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　我々、この内閣が始まりましてずっと、経済の再生なくして財政再建なしということをずっと言い続けてきましたので、私どもとしては、財政規律というのは極めて大事な問題でもありますので、これはきちんとそういったものを考えていった上で、なおかつ景気対策というもので、当時、税収三十五兆ぐらいだったかな、三十五兆ぐらいまでおっこっていましたので、それが今六十兆近くまで戻せるところまで来たのは、間違いなく財政としてもいろんな形で金融政策、財政政策、そこそこのものができたからだと思っておりますので",
                "\r\n　今回の補正予算による公債金の追加発行によりまして、このＰＢの、プライマリーバランスの悪化というものは、これはもう間違いなく関わってくる、悪化するということになるんですけれども、これは経済成長というのが更に必要だということになるんだと思っておりますが、いずれにしても、今回の緊急経済対策というのが速やかに実行されるということによって、雇用とか事業とかいうものがきちんとした形で回復する、再び確かな成長軌道というものに乗せていかないかぬということだと思っておりますので",
                "内閣府が新しく出すのは七月ということになっていますので、私どもとしては、それを、内閣府が決めた話を、いや、これ駄目ですよなんということをうかつに言える立場にはありませんから、私どもとしては、厳しいということは確かですけれども、七月の段階でどういったものが出てくるかというのを見極めた上でないと、基本としては財政健全化というのをきちんと取り組む姿勢を我々が示しているからこそ、これだけ今回も大量な赤字公債を出したにもかかわらず、日本の十年の国債の金利はびたとも動きませんし、円・ドル交換レートも百七円前後で全く動かないしということになって、マーケットの信用が得ているというのは、ひとえにこういったようなのに対する姿勢はそれなりの評価をいただいているものだと思っています"
            ]
        },
        {
            "speech_id": "120104127X00220200413_075",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2020-04-13",
            "speech_text": "○麻生国務大臣　あのときの状況と今の状況とをどうやって比べられるかというのは、なかなか感情的なものもありますし、理論的なところもありますし、いろいろなところもあろうかと思いますが。\r\n　私どもとしては、やはり、あのころに比べて借金の額は倍ぐらいふえておりますもんね。今の方が政府のいわゆる借入金の総額は倍近くになっておりますので、そういった意味で、今の段階で、私どもの、金利がこの程度で、借金が倍にふえているにもかかわらず金利が下がる、なかなか理解できないような状況が、これは世界じゅうで起きていると言ってもいいかもしれませんが、そういった状況にありますから、私どもとしては、このプライマリーバランスをやめるというのではなくて、プライマリーバランスは当然のこととして、今回新たに、先ほど江田先生の御質問にもありましたように借入金がふえますので、更にプライマリーバランスは悪くなることになりますので。\r\n　そういった意味では、これを放棄するという考えはありません。きちんとして、私ども、いずれの日にかは借金を返していくという姿勢がなければ、マーケットはこれに対応、どのような反応をするかといえば、日本が返す気がないとなれば、途端に日本の国債を売り浴びせられるというようなことにもなりかねませんので、私どもとしては、マーケットをよく見ながらこのプライマリーバランスの問題は考えていかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104127X00220200413/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今の方が政府のいわゆる借入金の総額は倍近くになっておりますので、そういった意味で、今の段階で、私どもの、金利がこの程度で、借金が倍にふえているにもかかわらず金利が下がる、なかなか理解できないような状況が、これは世界じゅうで起きていると言ってもいいかもしれませんが、そういった状況にありますから、私どもとしては、このプライマリーバランスをやめるというのではなくて、プライマリーバランスは当然のこととして、今回新たに、先ほど江田先生の御質問にもありましたように借入金がふえますので、更にプライマリーバランスは悪くなることになりますので",
                "\r\n　そういった意味では、これを放棄するという考えはありません",
                "きちんとして、私ども、いずれの日にかは借金を返していくという姿勢がなければ、マーケットはこれに対応、どのような反応をするかといえば、日本が返す気がないとなれば、途端に日本の国債を売り浴びせられるというようなことにもなりかねませんので、私どもとしては、マーケットをよく見ながらこのプライマリーバランスの問題は考えていかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "120104376X01120200410_139",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-04-10",
            "speech_text": "○麻生国務大臣　これは、残念ながら、今回の中で非常に大きな影響が出ますので、少々な金で対応できる額ではありませんので、今回、百八兆というか、二十六兆円の総合経済対策等々を含めまして、私どもとしては、この緊急経済対策を実行するために、いわゆる医療体制等々に一・八兆円、そして、資金繰り支援等々に六兆円等々の給付などをやらせていただいて、雇用の維持と事業の継続のために十兆六千億を計上させていただくこととさせていただいておりますが、トータル十六・八兆円というもの、これを一般会計に計上をしたところでありますが、財源につきましては、今回は、私どもとしては、公共工事等々は極めて限られておりますので、建設国債としては二兆三千億、特例公債十四兆五千億の発行でやらざるを得ぬと思っております。\r\n　残念ながら、これは財政健全化というところとは逆の方向を走ることになりますけれども、少なくとも、今回のこのコロナの話に端を発した話は、これまでの金融によります経済の縮小と違って、人と物が動かないということによる景気の減退でありますので、そういった意味では、まずはこれは景気をよくしてということで、景気対策というか、経済再生をまずはやらないと財政健全化にいかないと私どもも前から申し上げてきているとおりなので、私どもとしては、きちんとこの経済再生をやらせていただいた上で、財政健全化という方向は、これはもうこれまで申し上げてきたとおりなので、少しおくれることになろうかとは思いますけれども、引き続き財政健全化という話をしていかないといかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X01120200410/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　これは、残念ながら、今回の中で非常に大きな影響が出ますので、少々な金で対応できる額ではありませんので、今回、百八兆というか、二十六兆円の総合経済対策等々を含めまして、私どもとしては、この緊急経済対策を実行するために、いわゆる医療体制等々に一・八兆円、そして、資金繰り支援等々に六兆円等々の給付などをやらせていただいて、雇用の維持と事業の継続のために十兆六千億を計上させていただくこととさせていただいておりますが、トータル十六・八兆円というもの、これを一般会計に計上をしたところでありますが、財源につきましては、今回は、私どもとしては、公共工事等々は極めて限られておりますので、建設国債としては二兆三千億、特例公債十四兆五千億の発行でやらざるを得ぬと思っております",
                "\r\n　残念ながら、これは財政健全化というところとは逆の方向を走ることになりますけれども、少なくとも、今回のこのコロナの話に端を発した話は、これまでの金融によります経済の縮小と違って、人と物が動かないということによる景気の減退でありますので、そういった意味では、まずはこれは景気をよくしてということで、景気対策というか、経済再生をまずはやらないと財政健全化にいかないと私どもも前から申し上げてきているとおりなので、私どもとしては、きちんとこの経済再生をやらせていただいた上で、財政健全化という方向は、これはもうこれまで申し上げてきたとおりなので、少しおくれることになろうかとは思いますけれども、引き続き財政健全化という話をしていかないといかぬところだと思っております"
            ]
        },
        {
            "speech_id": "120114370X00320200310_162",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　マイナス金利の状況を生かして国債を、何というの、増発すべきという渡辺先生の御意見というのは、さきの臨時国会でも何か聞いたような話だったと記憶ですけれども。\r\n　この日本の財政というのは、やっぱり公的債務というのがＧＤＰの二倍という状況というのは、これはどういうようにお考えか知りませんけれども、これは極めて厳しい状況なんだと私は思っております。その上で、今、例えば日銀が幾らマネタリーベースを増やしてもマネーサプライが増えないんですから。世の中に需要がないんですから、その需要を何でつくるんですというところがなければ、マネーサプライが出てこない限り、マネタリーベースを幾ら増やしても景気は良くならぬというのはこの数年、もう実験済みなんだと思っております。\r\n　その上で、今、預金などの潤沢な国内のいわゆる家計金融資産が存在というのがあるから、一千何百兆という個人金融資産とかいうのがあるから、また低い低金利水準で安定的に国債が国内で消化されているという、誠に、何というんでしょうかね、ラッキー、幸運な状態が続いているというんですけれども。こういった状態が仮にマーケットの信頼が失っていきなり金利が急上昇するというようなことになれば、これは極めて大きな影響が国民生活に及ぶことになりますので、私どもとしてはやっぱりそういったところもバランスを考えながら、百兆円というようなお話もありますけれども、私どもとしては、あの西田先生のＭＭＴやいろんな話が世の中にはいっぱいあるのは知らないわけじゃありませんけれども、少なくとも、財政を預かる立場として、日本のそういった金融市場というものを実験場にするつもりはありませんので、そういった意味では、私どもとしては、税収、いろんなものを考えながら国債発行の規模は考えないかぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00320200310/162",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この日本の財政というのは、やっぱり公的債務というのがＧＤＰの二倍という状況というのは、これはどういうようにお考えか知りませんけれども、これは極めて厳しい状況なんだと私は思っております",
                "世の中に需要がないんですから、その需要を何でつくるんですというところがなければ、マネーサプライが出てこない限り、マネタリーベースを幾ら増やしても景気は良くならぬというのはこの数年、もう実験済みなんだと思っております",
                "こういった状態が仮にマーケットの信頼が失っていきなり金利が急上昇するというようなことになれば、これは極めて大きな影響が国民生活に及ぶことになりますので、私どもとしてはやっぱりそういったところもバランスを考えながら、百兆円というようなお話もありますけれども、私どもとしては、あの西田先生のＭＭＴやいろんな話が世の中にはいっぱいあるのは知らないわけじゃありませんけれども、少なくとも、財政を預かる立場として、日本のそういった金融市場というものを実験場にするつもりはありませんので、そういった意味では、私どもとしては、税収、いろんなものを考えながら国債発行の規模は考えないかぬと思っております"
            ]
        },
        {
            "speech_id": "120105261X01620200226_493",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-26",
            "speech_text": "○麻生国務大臣　この政権で、もう先生よく御存じのとおりに、私どもは、経済の再生なくして財政再建はないということをずっと申し上げてきておりますので。\r\n　私どもとしては、これまで借りているお金というものには金利がつきますので、その金利がずっと巨大なものになっておりますので、金利の絶対額は、予算の中の一割とか、そういった、予算のパーセントとしては極めて大きなものになってきておりますので、そういったようなものが、少なくとも、新規の国債というのは十何兆発行する、絶対額は減っていますけれども。これまでの借金に乗っかっていく部分がありますので、少なくとも入りと出がバランスするところまで行かないとプライマリーバランスがという、基礎的財政収支というのが一致するところまで来ないとこの数字が更にふえてくるので、これを超えますと今度はその分から減っていくことになりますので、これを経済で縮小して均衡させるか、拡大してというのか、意見の分かれるところだったと思いますが。\r\n　私どもは、デフレではなくて、財政を間違いなく均衡させるためには、財政をよくするためには、いわゆる経済力を成長させるということで、おかげさまで、少なくともこのたこ焼き屋によれば、この絵にありましたが、少なくとも、一番上から二番目のところでしたか、あそこのところで書いてありますように、いわゆるＧＤＰが四九三から五五一というのがその一つの例だと思いますが、これがなければこの額はもっとふえていることになります。\r\n　そういった意味では、税収もその結果ふえたおかげで新規国債発行の絶対量が減らせるということができたんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01620200226/493",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これまでの借金に乗っかっていく部分がありますので、少なくとも入りと出がバランスするところまで行かないとプライマリーバランスがという、基礎的財政収支というのが一致するところまで来ないとこの数字が更にふえてくるので、これを超えますと今度はその分から減っていくことになりますので、これを経済で縮小して均衡させるか、拡大してというのか、意見の分かれるところだったと思いますが",
                "\r\n　そういった意味では、税収もその結果ふえたおかげで新規国債発行の絶対量が減らせるということができたんだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_133",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　今般の令和元年度の補正予算につきましてですが、赤字公債を二兆二千億発行させていただきましたけれども、これは、今申し述べられましたように、外需の落ち込み等々の影響を受ける中で、主に製造業を中心としていわゆる企業収益が大きく下振れをしたことと、その法人税収が落ち込んだこと等によって税収の減額補正を行うようにしたためのものであります。\r\n　今回の税収減につきましては、これは海外経済の変化等を受けたものが主たる理由でありますので、いわゆる政府自体の意思による、決定によるものではありませんので、そういった意味では、赤字公債の追加発行による対応をするということにしたものでありまして、過去の補正予算につきましては、減額補正につきましても、これは、税収減につきましては赤字国債等々で追加対応をしてきた例が多いというように承知をいたしておりますので、私どもとしては、今言われましたように、我々の基本的姿勢として、従来申し上げましたとおり、きちんとした対応で、経済再生そして財政再建という二本の柱というものは変わらずきちんと持ち続けておかなきゃならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の税収減につきましては、これは海外経済の変化等を受けたものが主たる理由でありますので、いわゆる政府自体の意思による、決定によるものではありませんので、そういった意味では、赤字公債の追加発行による対応をするということにしたものでありまして、過去の補正予算につきましては、減額補正につきましても、これは、税収減につきましては赤字国債等々で追加対応をしてきた例が多いというように承知をいたしておりますので、私どもとしては、今言われましたように、我々の基本的姿勢として、従来申し上げましたとおり、きちんとした対応で、経済再生そして財政再建という二本の柱というものは変わらずきちんと持ち続けておかなきゃならぬと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　今おっしゃったことは私もよく理解をしておるところで、よく議論もさせていただいた上で今回の結論を出させていただいているんですが。\r\n　経済対策の三本柱によって必要な施策を全て積み上げた結果、今回の歳出ということになったんですが、その上で、歳出追加の財源についての検討ということを行わせていただきました。その上で、建設公債などの他の財源で賄えない部分について、これは特例公債を追加で発行して借金の返済に充てるか、又は公債の償還財源というものを活用してでも国債発行を抑制するかという選択が二つあると思いますけれども、私どもは、少なくともこの補正予算に関して、リーマン・ショックのときを受けた、あのときの第一次、平成二十一年度の補正を除きまして、歳出追加のために財源として赤字公債を発行したことはありませんし、また、予算において公債発行額というものを抑制していくということは、これは財政健全化というものを着実に進めていく上では極めて重要だと考えております。\r\n　したがいまして、まずは決算剰余金というものを活用することで、補正予算関連法案として、このたび剰余金の特例法を提出することにさせていただいたもので、これが常用化するのはよろしくない、私どもも、それはまことにそう思っております。\r\n　決算剰余金のうち、補正予算で活用した残余の〇・五兆円につきましても、各年度の財政運営の基本をなす当初予算というものにおきまして国債発行額というものを抑制していくということは、これは先ほど申し述べましたように財政健全化を進めていく上では極めて重要であると考えておりますので、特例公債の発行を抑制するために使用させていただくということにさせていただいたということであります。\r\n　なお、仮に剰余金の二分の一を公債償還財源とした場合であっても、その分新規の特例公債の発行がふえるということになりますので、結果として国債発行残高は変わらぬということになることはもう御存じのとおりであります。\r\n　いずれにいたしましても、新経済・財政再生計画において、歳出と歳入面の両面のやはり改革というのを引き続ききちんと続けて、我々としては、プライマリーバランスというものの黒字化というものをきちんと実現するという方向で、できればさらなる努力を重ねて、二〇二五年度というものを目標として、今後とも債務残高の対ＧＤＰ比というものを安定的に引き下げるということを目指してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/137",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その上で、建設公債などの他の財源で賄えない部分について、これは特例公債を追加で発行して借金の返済に充てるか、又は公債の償還財源というものを活用してでも国債発行を抑制するかという選択が二つあると思いますけれども、私どもは、少なくともこの補正予算に関して、リーマン・ショックのときを受けた、あのときの第一次、平成二十一年度の補正を除きまして、歳出追加のために財源として赤字公債を発行したことはありませんし、また、予算において公債発行額というものを抑制していくということは、これは財政健全化というものを着実に進めていく上では極めて重要だと考えております",
                "\r\n　したがいまして、まずは決算剰余金というものを活用することで、補正予算関連法案として、このたび剰余金の特例法を提出することにさせていただいたもので、これが常用化するのはよろしくない、私どもも、それはまことにそう思っております",
                "\r\n　なお、仮に剰余金の二分の一を公債償還財源とした場合であっても、その分新規の特例公債の発行がふえるということになりますので、結果として国債発行残高は変わらぬということになることはもう御存じのとおりであります",
                "\r\n　いずれにいたしましても、新経済・財政再生計画において、歳出と歳入面の両面のやはり改革というのを引き続ききちんと続けて、我々としては、プライマリーバランスというものの黒字化というものをきちんと実現するという方向で、できればさらなる努力を重ねて、二〇二五年度というものを目標として、今後とも債務残高の対ＧＤＰ比というものを安定的に引き下げるということを目指してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120105261X00820200206_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-06",
            "speech_text": "○麻生国務大臣　極めて格調高い質問で、丁寧に答弁させていただきます。\r\n　社会保障制度というのは、言われたように、税と保険料といったような負担によって介護、医療等々のサービスを必要とする方に給付ということになっているのであって、外国人に対してどこまで社会保障給付の対象とするかについては、これは主に厚生労働省のあたりで議論をいただく大きな論点なんだと承知しておりますが、その上で申し上げれば、日本の社会保障費全体が、いわゆる必要な負担を余りいただいていない間に高齢化が進んだために、給付の方が急速に伸びていったという背景というのがあるんだと思いますが、その結果、給付のかなりの部分について赤字国債をもって埋めておるということになっていますから、将来世代の負担により賄われておるという、先ほど言われた話になります。\r\n　このような状況でありますので、日本の社会保障というのは、諸外国によっては高福祉・高負担とか低負担・低福祉、いろいろありますが、日本の場合は、世界的な中でいえば中福祉・低負担といったような状況にあると考えられておりますので、御指摘のとおり、受益と負担のバランスがとれておらぬというのが今の実態というのは確かなんだと思うので。\r\n　加えて、今後高齢化が更に進んでいくという話になってきますと、社会保障費の増加だけではなくて、支え手になります勤労世代という世代が減りますので、いわゆる入ってくる財源の縮小、傍ら、医療が高度化しますので、その辺にかかる医療費が増大するということになります。\r\n　政府の出す予想というのは余り当たらないのが多いんですけれども、その中で人口推計だけはよく当たる方でして、二〇一五年の現役世代というのと二〇四〇年の現役世代というのを比べてみますと、約一千五百八十万人減るという予想が立っております。\r\n　したがいまして、今言われたような視点というのはすごく大事なところであって、私も、労働者とか言われるのを、外国人だからとかなんとか言っていられるような状況じゃなくなってきていますので、そういった意味では、みんなでやっていかざるを得ぬという鬼木先生のセンスに私も全くそう思います。\r\n　したがって、給付と負担の見直しを始めとする改革というのを今のうちにやっておかないとえらいことになりますよということで、全世代型とかいろいろなことを申し上げておるんですけれども、ぜひ、現役だけでやるのではなくて、高齢者も、働ける人は働いてもらった方がいいのであって、強制労働しているわけではありませんから、元気な人は働いてもらおうといって、現に八十歳でもまだ財務大臣をやらされているのもおりますので、そういった意味では、働かせられるやつは働かせた方がいいです、私はそう思っているんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00820200206/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このような状況でありますので、日本の社会保障というのは、諸外国によっては高福祉・高負担とか低負担・低福祉、いろいろありますが、日本の場合は、世界的な中でいえば中福祉・低負担といったような状況にあると考えられておりますので、御指摘のとおり、受益と負担のバランスがとれておらぬというのが今の実態というのは確かなんだと思うので",
                "\r\n　したがいまして、今言われたような視点というのはすごく大事なところであって、私も、労働者とか言われるのを、外国人だからとかなんとか言っていられるような状況じゃなくなってきていますので、そういった意味では、みんなでやっていかざるを得ぬという鬼木先生のセンスに私も全くそう思います",
                "\r\n　したがって、給付と負担の見直しを始めとする改革というのを今のうちにやっておかないとえらいことになりますよということで、全世代型とかいろいろなことを申し上げておるんですけれども、ぜひ、現役だけでやるのではなくて、高齢者も、働ける人は働いてもらった方がいいのであって、強制労働しているわけではありませんから、元気な人は働いてもらおうといって、現に八十歳でもまだ財務大臣をやらされているのもおりますので、そういった意味では、働かせられるやつは働かせた方がいいです、私はそう思っているんですけれども"
            ]
        },
        {
            "speech_id": "120114370X00120200130_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　これは、先ほどから申し上げておりますし、有村先生からも同じような質問、これいろいろ御意見のあるところだと思いますので、これはもうそこらをちょっともう一回言ってもあれなんだと、聞いておられたと思いますので、重ねて申し上げても意味がないような感じがしますので。\r\n　我々としては、これまでの政策としてきちんとしてきたものを積み上げてきましたんですが、その上で歳出追加をすることになったに当たって、その歳出追加の財源についていろいろ検討させていただいた結果、いわゆる建設公債などで賄えない部分につきましては、特例公債で追加発行をするのか、若しくは公債のいわゆる償還というものの財源を活用して国債発行を抑制するかという選択があるという、二者択一とは言いませんけれども、そういった中で、私どもとしては、近年の補正予算では、リーマン・ショックのときに、いわゆる一次補正を除いて追加、歳出の追加の財源のため赤字公債を発行した例というのは麻生内閣で一回あるだけだと思いますけれども、そういったことがありましたけれども、その他はそういった歳出の追加の財源のための赤字公債は発行しておりませんし、予算においても公債発行額を抑制していくという基本的なところは、これは、財政健全化を進めていく上でこれは極めて大事なところだと思っております。したがいまして、決算剰余金を活用することとさせていただいて、補正予算関連法案として剰余金特例法案を今回提出させていただくということになった次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00120200130/78",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々としては、これまでの政策としてきちんとしてきたものを積み上げてきましたんですが、その上で歳出追加をすることになったに当たって、その歳出追加の財源についていろいろ検討させていただいた結果、いわゆる建設公債などで賄えない部分につきましては、特例公債で追加発行をするのか、若しくは公債のいわゆる償還というものの財源を活用して国債発行を抑制するかという選択があるという、二者択一とは言いませんけれども、そういった中で、私どもとしては、近年の補正予算では、リーマン・ショックのときに、いわゆる一次補正を除いて追加、歳出の追加の財源のため赤字公債を発行した例というのは麻生内閣で一回あるだけだと思いますけれども、そういったことがありましたけれども、その他はそういった歳出の追加の財源のための赤字公債は発行しておりませんし、予算においても公債発行額を抑制していくという基本的なところは、これは、財政健全化を進めていく上でこれは極めて大事なところだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00120200128_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○麻生国務大臣　まず最初に、極めて正しい指摘だと思います。それをわかった上で我々はやっておるわけですから、正しい指摘だということ、今から御説明を、ちょっと時間をいただきます。\r\n　経済対策、御存じのように、三本の柱に沿って必要な施策というのをやっていくのに全て積み上げて持ってきたわけですけれども、その所要の歳出の追加というのを行うことにしたところですが、この対策は、御存じのように、台風の十五号、十九号等々につきまして、あの広範囲にわたる極めて大きな被害が特に関東北部等々で起きております。また、米中貿易摩擦を始めとして、これは海外発、ほかにもありますけれども、海外発の経済の下方リスクというものに対する注意がより一層必要なのであって、そういったものの対応をやっておくこと等々を踏まえて、三つの柱に沿って真に必要な施策というのを積み上げていった結果がこの額になっておるというのをまず第一に御理解いただきたいんですが。\r\n　今、一方、言われましたように、財政法第六条によりまして、公債及び借入金の償還の財源として決算上の剰余金というものの一部を確保することによって、公債並びに借入金の償還を確実にしなければならぬという趣旨であの法律はつくられておるというのは既定の基本であります。\r\n　その上で、私どもとしては、歳出を追加、財源はどうするかということについていろいろ検討を行わさせていただきました。\r\n　その結果、建設公債など他の財源で賄えない部分というのが出てきておりますので、その部分については、特例公債を発行して追加するか、若しくは、今言われております公債の償還をするという部分の財源を利用してでも新規の国債発行額を減らすかということについて、これは選択が出てくるわけですが、私どもとしては、近年の補正予算の中で見ましても、リーマン・ショックを受けました二十一年、私のときですけれども、二十一年のあの第一次の補正予算を除きまして、歳出の追加の財源のために赤字公債というものを発行したことはありません。あのときだけです。また、予算において公債発行額というものの絶対量というものを抑制していくということは、これは財政健全化を進めていくという意味では、御指摘のとおり、極めて重要なことだと私どももそう思っております。\r\n　そこで、我々としては、どっちをどうするかというのは、借金を返済するために借金をするか、借金の返済は少し減らしてこっちにやる、両方の選択があったということだというぐあいに、わかりやすく言えばそういうことになろうかと思いますけれども、決算剰余金を活用するということを私どもは選択をさせていただいて、今回の補正予算案の関連の中として剰余金の特例法案というものを提出するという、後者の方の選択をさせていただいたというふうに御理解いただければ。これは、中でいろいろ意見の分かれた結果、こちらを選ばさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、米中貿易摩擦を始めとして、これは海外発、ほかにもありますけれども、海外発の経済の下方リスクというものに対する注意がより一層必要なのであって、そういったものの対応をやっておくこと等々を踏まえて、三つの柱に沿って真に必要な施策というのを積み上げていった結果がこの額になっておるというのをまず第一に御理解いただきたいんですが",
                "また、予算において公債発行額というものの絶対量というものを抑制していくということは、これは財政健全化を進めていくという意味では、御指摘のとおり、極めて重要なことだと私どももそう思っております",
                "\r\n　そこで、我々としては、どっちをどうするかというのは、借金を返済するために借金をするか、借金の返済は少し減らしてこっちにやる、両方の選択があったということだというぐあいに、わかりやすく言えばそういうことになろうかと思いますけれども、決算剰余金を活用するということを私どもは選択をさせていただいて、今回の補正予算案の関連の中として剰余金の特例法案というものを提出するという、後者の方の選択をさせていただいたというふうに御理解いただければ"
            ]
        },
        {
            "speech_id": "120104376X00120200128_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○麻生国務大臣　私ども、いわゆる国債等々、こういったものを扱っておりますと、マーケットというもの、市場というものと一番やらないと、いきなり金利が上がったり下がったりしますので、私どもは主にということを申し上げるつもりで言わせていただきましたけれども、野党のやじが飛んだものですから、あんたと仕事しているんじゃないというつもりで言ったんですけれども、今言われたようなことを期待して申し上げたわけじゃありませんので、そういった意味では、私の方が言い方が問題だというのなら、訂正しておわび申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　私ども、いわゆる国債等々、こういったものを扱っておりますと、マーケットというもの、市場というものと一番やらないと、いきなり金利が上がったり下がったりしますので、私どもは主にということを申し上げるつもりで言わせていただきましたけれども、野党のやじが飛んだものですから、あんたと仕事しているんじゃないというつもりで言ったんですけれども、今言われたようなことを期待して申し上げたわけじゃありませんので、そういった意味では、私の方が言い方が問題だというのなら、訂正しておわび申し上げます"
            ]
        },
        {
            "speech_id": "120104376X00120200128_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○麻生国務大臣　今回の補正予算においては、先ほどの御質問にもお答えしたとおりなので、我々としては必要だと思って所要の歳出の追加というのを行ったんですが、その歳出の追加の財源についての検討というのをいろいろさせていただいた中で、先ほど海江田先生のときだったかに説明申し上げましたように、いろいろなことを考えさせていただいて、この国債を発行するのに当たりまして、国債の発行を抑制するということの観点から、まずは決算剰余金を活用するということとさせていただいて、補正予算の関連法案として剰余金の特例法案を提出することとさせていただいたんですが、この考え方の問題は先ほど申し上げたとおりで、私どもとしては、基本的に、借金をして借金を返すということではなくて、この剰余金というものを使わせていただいて、なるべく新しく国債を発行するということを抑制するという方向にかじを切ったというふうに御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今回の補正予算においては、先ほどの御質問にもお答えしたとおりなので、我々としては必要だと思って所要の歳出の追加というのを行ったんですが、その歳出の追加の財源についての検討というのをいろいろさせていただいた中で、先ほど海江田先生のときだったかに説明申し上げましたように、いろいろなことを考えさせていただいて、この国債を発行するのに当たりまして、国債の発行を抑制するということの観点から、まずは決算剰余金を活用するということとさせていただいて、補正予算の関連法案として剰余金の特例法案を提出することとさせていただいたんですが、この考え方の問題は先ほど申し上げたとおりで、私どもとしては、基本的に、借金をして借金を返すということではなくて、この剰余金というものを使わせていただいて、なるべく新しく国債を発行するということを抑制するという方向にかじを切ったというふうに御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "120104376X00120200128_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○麻生国務大臣　粉飾を認めたと言われてこのまま黙っていると、おまえ、認めたそうじゃねえか、財務省で、予算委員会では言わねえで、財務委員会に行ったら何で言うんだなんて言われて、またそちら側から言われると話が込み入りますので。私は、今の話は御意見として拝聴しておきますけれども、それをそのまま認めているというわけではありませんから、お断りは最初に申し上げておきます。\r\n　その上で、御指摘の決算の剰余金の処理に限らず、いわゆる税収にしても歳出経費にしても、私どもは、その年ごとに経済動向とかいうものを考えて、また、制度の改正とか重点課題というものを踏まえていろいろ変わっていくものなんだとは思っているのですが、いずれにいたしましても、当初予算について、変動要因があるとは思いますけれども、全体像というものと前年度と比較をある程度することで予算全体のいわゆる主なポイントを示しているというところなんだと思って、これはずっと、そういう以外にちょっと、経済の中でも比較貸借対照表って大体前年度、まあ、比較貸借対照表なんて役所では使わぬ言葉ですけれども、そういったようなものですから。\r\n　そういった意味で、今回させていただいた当初予算の編成に当たりましては、これは財政健全化へというものの取組は継続して進めていかないかぬというのははっきりしておりますので、決算剰余金を含めまして、その他のいわゆる収入についてもこれは活用させていただきながら、国債発行の抑制というものに努めた結果、一応、新規国債発行額が一千億減となったということだというように思っております。\r\n　また、その他の収入についても、御指摘のこの決算剰余金だけじゃなくて、特別会計からの受入金とか各種機関からの納付金とかさまざまな収入から成りますので、予算の概要を説明する資料においては示されておりませんけれども、これまでも必要に応じて御説明をさせてきていただいたところなので、階先生等々お詳しいので、説明する資料においてもいろいろお示しをしているところでありますので、誤解を招くというように考えているわけではないというふうに御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった意味で、今回させていただいた当初予算の編成に当たりましては、これは財政健全化へというものの取組は継続して進めていかないかぬというのははっきりしておりますので、決算剰余金を含めまして、その他のいわゆる収入についてもこれは活用させていただきながら、国債発行の抑制というものに努めた結果、一応、新規国債発行額が一千億減となったということだというように思っております",
                "\r\n　また、その他の収入についても、御指摘のこの決算剰余金だけじゃなくて、特別会計からの受入金とか各種機関からの納付金とかさまざまな収入から成りますので、予算の概要を説明する資料においては示されておりませんけれども、これまでも必要に応じて御説明をさせてきていただいたところなので、階先生等々お詳しいので、説明する資料においてもいろいろお示しをしているところでありますので、誤解を招くというように考えているわけではないというふうに御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "120105254X00120200120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をしております。また、通商問題を巡る動向をはじめ、様々な不確実性が存在しており、海外発のリスクには留意をしておく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政支出を講じることといたしております。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しておるということであります。\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うこととしております。その内容としては、総合経済対策に基づき、災害からの復旧復興と安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力の維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金等の追加財政需要について、約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入につきましては、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処遇につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することとしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画に関しましては、総合経済対策を踏まえ、現下の低金利状況を活かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度の予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進をはじめ、社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化策や、防災・減災、国土強靱化のための三か年緊急対策等を実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、過去最高となります六十三兆五千百億円、その他収入、約六兆五千九百億円を見込んでおります。また、公債金は、約三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るため、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進するということにいたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を縮減するなど、地方財政の健全化に資する内容といたしております。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量ともに必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境整備、高収入作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を活かした高速道路の整備及び成田国際空港滑走路の新設、延伸や、日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全てのひとり親家庭の子どもに対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明申し上げました。\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00120200120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120115254X00120200120_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方につきまして所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をいたしております。また、通商問題をめぐる動向を始め様々な不確実性が存在をいたしており、海外発のリスクに関しましては留意をしていく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政歳出を講じることといたしたところです。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しております。\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしております令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うことといたしております。その内容としては、総合経済対策に基づき、災害からの復旧復興を、安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力を維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金の追加財政需要について約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入において、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案し、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することといたしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を生かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進を始め社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別の措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化事業や、防災・減災、国土強靱化のための三か年緊急対策などを実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較いたしまして約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は過去最高となる約六十三兆五千百億円、その他収入は約六兆五千九百億円を見込んでおります。また、公債金は三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るほか、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進することとしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保いたしつつ、臨時財政対策債の発行を縮減するなど、地方財源の健全化に資する内容といたしておるところです。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量共に必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましても、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境の整備、高収益作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を生かした高速道路の整備及び成田国際空港滑走路の新設、延伸や日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全ての一人親家庭の子供に対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明をさせていただいた次第です。\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただきますとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げる次第です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00120200120/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120014370X00520191203_013",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　バブル崩壊後、いわゆる日本経済の中で景気の下支え策としては、これは公共工事の追加というのを実施してきたというのが大きな理由の一つだったと思いますが、これが国債残高の増加の一因となったことは、これは委員の御指摘のとおりだと思います。\r\n　しかしながら、長期にわたって国債残高が累積してきた主な主因、要因というものについては、これはもう急速な高齢化というものを背景にする社会保障費を賄うという財源が確保できていないという構造的なものがあるというのが大きな理由だったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、長期にわたって国債残高が累積してきた主な主因、要因というものについては、これはもう急速な高齢化というものを背景にする社会保障費を賄うという財源が確保できていないという構造的なものがあるというのが大きな理由だったと思っております"
            ]
        },
        {
            "speech_id": "120014370X00520191203_123",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　この話はもう前からよくある話なんですけれども、金利が低いという状況というのを生かして財源を調達して積極的財政を主張すべきという御主張なんだと思っておりますので、決して間違ったことを言っておられるわけではございませんよ、これは。\r\n　日本の財政というのは、高齢化に伴いまして、御存じのように、これは社会保障関係費の増加などによってプライマリーバランスの赤字が続いていますので、少なくとも公的債務残高がＧＤＰの二倍に累積するなど、これは厳しい状況の中にあることは確かなんですが、政府としては、これは財政運営に対する市場の信頼を確保するということから、我々は基本的にプライマリーバランスを安定的に運営せにゃいかぬということを申し上げさせていただいているんであって、これを行け行けどんどんで、何だ、関係ないじゃないかと、例えばＭＭＦの話もありましたし、そういった話があります。ありますのを知らないわけではありませんけれども。\r\n　少なくとも、我々としては、財政の健全化というものと経済の再生というものをきちんとやるということをしておかないと、ある日、市場の信認がなくなったと、絶対市場の信認がなくならないという保証がありませんから、そういったときには市場は極めて混乱をすることになりますし、金利が暴騰するというようなことも十分に考えられるんであって、したがいまして、こうした歳出改革というものを進める中で、我々としては、これは税収というものをよく見ながら、ある程度、おかげさまで、少しずつではありますけれども、バブル前のところまで税収が戻ってきております。四十何兆円から今六十兆円まで戻ってきておりますので、そういった意味で、私どもとしては、税収などの状況などを見極めながら国債発行というのをやっていくことによって信認の獲得を得、もって金利がこの程度で収まっておるんだというように理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　この話はもう前からよくある話なんですけれども、金利が低いという状況というのを生かして財源を調達して積極的財政を主張すべきという御主張なんだと思っておりますので、決して間違ったことを言っておられるわけではございませんよ、これは",
                "\r\n　日本の財政というのは、高齢化に伴いまして、御存じのように、これは社会保障関係費の増加などによってプライマリーバランスの赤字が続いていますので、少なくとも公的債務残高がＧＤＰの二倍に累積するなど、これは厳しい状況の中にあることは確かなんですが、政府としては、これは財政運営に対する市場の信頼を確保するということから、我々は基本的にプライマリーバランスを安定的に運営せにゃいかぬということを申し上げさせていただいているんであって、これを行け行けどんどんで、何だ、関係ないじゃないかと、例えばＭＭＦの話もありましたし、そういった話があります",
                "四十何兆円から今六十兆円まで戻ってきておりますので、そういった意味で、私どもとしては、税収などの状況などを見極めながら国債発行というのをやっていくことによって信認の獲得を得、もって金利がこの程度で収まっておるんだというように理解をしております"
            ]
        },
        {
            "speech_id": "120004376X00420191129_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○麻生国務大臣　これは、宗清先生御指摘のように、近年の医療費の伸びというのは、平均二・四％、五％ぐらいになっていると思いますけれども、その半分程度というものはいわゆる高齢化の要因によるものだということになっておりますけれども、残り半分、これが、いわゆる高額医療品の登場とか医療行為の変化等々、高齢化以外の要因によるものだとされております。\r\n　高齢化以外の部分については、これは御指摘がありましたように政策的な対応がし得るものだというものなんですが、その中で、例えば地域医療構想を推進するとか新規医療薬品等の保険給付のあり方とか、いろいろ重要な検討課題となっておりますのは御存じのとおりなんですが、また、いわゆる高齢化による医療費の伸びというものについても、現在のように将来世代にツケを回しておるというような形で賄っている状態というのを改めて、いわゆる給付と負担というもののバランスの回復を図っていかないと、この国民皆保険制度というのは長期的に安定し得ないということになろうと思いますので。\r\n　そういった意味では、私どもとしては、十分な財源を確保できていないわけですから、赤字国債の累積というような状態をどうしても改正をせないかぬということなので、団塊の世代というものが、いわゆる七十五歳以上、後期高齢者入りをすると言われております二〇二二年までに、この給付と負担の見直しというものを始めとする改革というものを、最近いわゆる全世代型とかいろんな表現がされておりますけれども、そこを基本に置いて私どもとしてはきちんとしていかないと、安心したものが後世に残せないことになるというところが今の一番の問題点だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　高齢化以外の部分については、これは御指摘がありましたように政策的な対応がし得るものだというものなんですが、その中で、例えば地域医療構想を推進するとか新規医療薬品等の保険給付のあり方とか、いろいろ重要な検討課題となっておりますのは御存じのとおりなんですが、また、いわゆる高齢化による医療費の伸びというものについても、現在のように将来世代にツケを回しておるというような形で賄っている状態というのを改めて、いわゆる給付と負担というもののバランスの回復を図っていかないと、この国民皆保険制度というのは長期的に安定し得ないということになろうと思いますので",
                "\r\n　そういった意味では、私どもとしては、十分な財源を確保できていないわけですから、赤字国債の累積というような状態をどうしても改正をせないかぬということなので、団塊の世代というものが、いわゆる七十五歳以上、後期高齢者入りをすると言われております二〇二二年までに、この給付と負担の見直しというものを始めとする改革というものを、最近いわゆる全世代型とかいろんな表現がされておりますけれども、そこを基本に置いて私どもとしてはきちんとしていかないと、安心したものが後世に残せないことになるというところが今の一番の問題点だと思っております"
            ]
        },
        {
            "speech_id": "120004376X00320191113_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-13",
            "speech_text": "○麻生国務大臣　今お尋ねのＭＭＴ、モダン・マネタリー・セオリー、現代貨幣理論ですかね、そういったものは、これは、言っていることは、自国の通貨で全て賄っている国、例えば、日本とアメリカとデンマークとスイスぐらいかな、今四カ国ぐらいだったと思いますけれども、自国通貨だけで通貨をやっておりますので、これはデフォルト関係ないんだから延々と出せるんだと、極端なことを言えばそういう話をしておられる。結構アメリカで、一部の国会議員なんかでわんわん言っている話だとは思いますけれども。\r\n　政府残高はどれだけやっても問題ないんだという話なんだと思いますけれども、これを実行した国は一つもありませんので、その意味では、私どもとして、この実験を日本でやって、日本の金融マーケットを修羅場にするつもりは全くありません。\r\n　それから、今、財政とかいうものにとめどもなくという話ですけれども、きちんとマーケットというものが世の中には存在しますので、そのマーケットの反応というものが極めて大きな要素であって、その中において、この出しておる国債は必ず返済されるものだという信用があって初めてマーケットが成り立ちますので、そういった意味では、市場の信認を確保するということで、我々としては、二〇二五年とかいろいろな形でそういった対応を続けていきますということを申し上げさせていただいておりますので、今の状況というものは、私どもは、ＭＭＴというような、私どもから見ると極めて問題点の多い、そういった理論によって我々は財政運営をするつもりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00320191113/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府残高はどれだけやっても問題ないんだという話なんだと思いますけれども、これを実行した国は一つもありませんので、その意味では、私どもとして、この実験を日本でやって、日本の金融マーケットを修羅場にするつもりは全くありません",
                "\r\n　それから、今、財政とかいうものにとめどもなくという話ですけれども、きちんとマーケットというものが世の中には存在しますので、そのマーケットの反応というものが極めて大きな要素であって、その中において、この出しておる国債は必ず返済されるものだという信用があって初めてマーケットが成り立ちますので、そういった意味では、市場の信認を確保するということで、我々としては、二〇二五年とかいろいろな形でそういった対応を続けていきますということを申し上げさせていただいておりますので、今の状況というものは、私どもは、ＭＭＴというような、私どもから見ると極めて問題点の多い、そういった理論によって我々は財政運営をするつもりはございません"
            ]
        },
        {
            "speech_id": "120014370X00220191107_165",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-11-07",
            "speech_text": "○国務大臣（麻生太郎君）　何となく西田理論みたいな話になってきましたけど。\r\n　まず、国債というものに関してですけど、話ですけれども、これは金利が低いという今の状況を生かして財源を調達して積極的に財政出動すべしという御主張、委員の、私、これ全然間違っていないと思っていますよ。事実、私どもその方向で動いておりますから。財政投融資を使い、少なくとも、民主党のときにどんと減った公共事業を、少なくとも六年、我々でスタートさせて、したときまで、ほぼ補正のところまで戻してきていますし、いろんな意味で確実にやってきているんだと思っているんですが。\r\n　少なくとも、日本の場合、考えておかないかぬというのは、今言われたように、確かに一千兆円の国の借金があるという話はよくしていますけど、あれは政府の借金ですからね、基本、政府の借金でしょうが。バランスシートよくお分かりのとおりで、貸し方、借り方でいえば間違いなく債権者は国民ですから、金融機関を通して国債というものを持っているのは国民であって、国民は債権者であって債務者じゃありませんからね。\r\n　だから、そういった意味では、私どもとしては、基本的な考え方、そこのところ分けて考えないかぬところだと思うんですが、公的債務残高というものの比率がＧＤＰの約二倍というような形になってきている今の状況、にもかかわらず金利が上がらないという誠に幸運な時代に我々はいるんだとは思っておりますけれども、少なくとも、これがそのままずっと永久にいけるかと言われると、これは極めて疑わしいんで、そういった意味では、私どもとしてはそういったものをきちんと考えた上でやっていかないかぬ。すなわち、マーケット、市場の信頼を得るためにじゃんじゃんじゃんじゃん野方図にやった場合に、ある日突然、マーケットの信頼どんとなくなった途端に一挙にということになるのだけは避けたいと思っておりますので、私どもとしては、その程度のバランスというものは、少なくともどの程度にやっていくかというのは常に考えておかねばならぬところだと思いながら、この六年間やらせていただいたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00220191107/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、国債というものに関してですけど、話ですけれども、これは金利が低いという今の状況を生かして財源を調達して積極的に財政出動すべしという御主張、委員の、私、これ全然間違っていないと思っていますよ",
                "財政投融資を使い、少なくとも、民主党のときにどんと減った公共事業を、少なくとも六年、我々でスタートさせて、したときまで、ほぼ補正のところまで戻してきていますし、いろんな意味で確実にやってきているんだと思っているんですが",
                "\r\n　だから、そういった意味では、私どもとしては、基本的な考え方、そこのところ分けて考えないかぬところだと思うんですが、公的債務残高というものの比率がＧＤＰの約二倍というような形になってきている今の状況、にもかかわらず金利が上がらないという誠に幸運な時代に我々はいるんだとは思っておりますけれども、少なくとも、これがそのままずっと永久にいけるかと言われると、これは極めて疑わしいんで、そういった意味では、私どもとしてはそういったものをきちんと考えた上でやっていかないかぬ",
                "すなわち、マーケット、市場の信頼を得るためにじゃんじゃんじゃんじゃん野方図にやった場合に、ある日突然、マーケットの信頼どんとなくなった途端に一挙にということになるのだけは避けたいと思っておりますので、私どもとしては、その程度のバランスというものは、少なくともどの程度にやっていくかというのは常に考えておかねばならぬところだと思いながら、この六年間やらせていただいたと思っております"
            ]
        },
        {
            "speech_id": "120005261X00120191010_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○麻生国務大臣　今頂戴したこの資料は、いわゆる外国格付会社宛て意見、趣旨書の内容の話なんだと思うんですが、これは大前提をちょっとまず理解していただかないかぬな。\r\n　ボツワナという国がありまして、その国の国債より日本の国債の方の格付が低いというのが出されたんですよ。プア・スタンダードかスタンダード・プアーズかどこか知りませんけれども、極めてプアなスタンダードだったんだと思っていますよ。\r\n　そこで、日本政府は反論を書いた。ふざけるな、何をといってざっと書いたのが、今の日銀総裁、黒田さんが当時、国際局長かな、財務官か何かのときに書かれた文書ですよ。僕はその文書の記憶があるんですけれども。こういう事態に反論するためにこの文書が出されたというちょっと大前提があるので。\r\n　格下げをされたんですけれども、客観的な説明を求めるときに使わせていただいたものなので、財政健全化の必要性というものを否定したわけでも全くありません。\r\n　その上で、日本財政というものの状況について申し上げさせていただければ、今、私どもとしては、あの当時の借金は総額六百九十八兆。今が一千百二十兆ぐらいになっていますから、そういった意味では、国債というものはそうなっておるのが実態ですよ、約倍近くになっていますから。\r\n　そういった意味ではふえているんですけれども、金利は下がっておるんですよね。借金がどんどんふえたら、普通は金利が上がる。ところが、日本の金利は下がっておるという、全く今までの経済学では全然考えられない事態が起きておるというのも事実なので、信用は極めて高い国債であるんだと思っております。\r\n　したがって、これだけふえても金利は下がらないという事態が、少なくとも奇跡的な状態が今続いて起きておるというのが私どもの正直な実感ですよ。もとお金を借りた経験のある方から言わせていただければ。\r\n　したがって、私どもは、こういった信頼が高いという大前提は、日本は、将来は確実に、例えば国税というか、いわゆる消費税を上げさせていただいて、ちゃんと返そうとしている努力はしているということをインターナショナルなマーケットで認めてもらえると、何となくそれは、あいつらはちゃんと金は返すから、ずっと、というのは、信頼がある間は間違いなく国債は売れます。しかも、日本の通貨で。\r\n　御存じのように、自国通貨だけで自国国債を発行して、そしてそれを自国の通貨だけで消化している国は、今、日本とアメリカとスイスと、デンマークかどこかもう一カ国、四カ国あるんだと思いますが、それ以外は必ず外債で売っていますから、返済するときはドルで返さないかぬ、ユーロで返さないかぬということは日本はありません、日本円だけで売っていますから。外国人も買っていますけれども、それは全部日本円で買っていますから。そういった意味では、日本の通貨というのはそういう形になっております。\r\n　だけれども、それは今は確かにそうなっているけれども、未来永劫続くかというと、それはなかなか心配しておかないかぬところなので、ちょっとそこのところの対応はバランスを保たないかぬというのが最も頭の痛いところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今頂戴したこの資料は、いわゆる外国格付会社宛て意見、趣旨書の内容の話なんだと思うんですが、これは大前提をちょっとまず理解していただかないかぬな",
                "\r\n　格下げをされたんですけれども、客観的な説明を求めるときに使わせていただいたものなので、財政健全化の必要性というものを否定したわけでも全くありません",
                "ところが、日本の金利は下がっておるという、全く今までの経済学では全然考えられない事態が起きておるというのも事実なので、信用は極めて高い国債であるんだと思っております",
                "\r\n　したがって、私どもは、こういった信頼が高いという大前提は、日本は、将来は確実に、例えば国税というか、いわゆる消費税を上げさせていただいて、ちゃんと返そうとしている努力はしているということをインターナショナルなマーケットで認めてもらえると、何となくそれは、あいつらはちゃんと金は返すから、ずっと、というのは、信頼がある間は間違いなく国債は売れます",
                "\r\n　だけれども、それは今は確かにそうなっているけれども、未来永劫続くかというと、それはなかなか心配しておかないかぬところなので、ちょっとそこのところの対応はバランスを保たないかぬというのが最も頭の痛いところです"
            ]
        },
        {
            "speech_id": "119814103X00920190603_031",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（麻生太郎君）　何でしたっけ、ＭＭＴにＮくっつけてニューＭＭＴだか西田ＭＭＴだかは別にして、そういった御説は財金でも伺いましたし、この前もこの話は伺っておりますし、知らないわけではありませんし、そういう世論が、世論じゃないね、そういういわゆる理論、理論と言うべきかどうか、ちょっとそれも分からない、一つの理屈ですな、というのがアメリカで話されて、それが意外と受け売りしている人が世の中に結構いて、全くそれを否定されているというのがアメリカでもありますけれども。\r\n　いずれにいたしましても、そういったものを含めて、そういった御意見があるというのは分かっておりますが、少なくとも私どもは、今置かれている状況というのをきちんとやっていくためには、これは我々は、今国債の話も出ましたけれども、国債の格付を含めて検討しておかなきゃならぬ大事なところで、今の国債の格付を、これ更に延ばしたら国債の格付が下がるぐらいのことは覚悟しておいてもらわないかぬ。\r\n　そうなった場合は、それがどういった影響を与えるかという点も、影響を十分に検討しておく必要があるかと思っておりますので、私どもといたしましては、この話は、少子高齢化というものに対応していくためにみんなで全世代型でやっていくという、きちんとした社会保障体制を今後とも維持していくために、この消費増税は必要なものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、そういったものを含めて、そういった御意見があるというのは分かっておりますが、少なくとも私どもは、今置かれている状況というのをきちんとやっていくためには、これは我々は、今国債の話も出ましたけれども、国債の格付を含めて検討しておかなきゃならぬ大事なところで、今の国債の格付を、これ更に延ばしたら国債の格付が下がるぐらいのことは覚悟しておいてもらわないかぬ",
                "\r\n　そうなった場合は、それがどういった影響を与えるかという点も、影響を十分に検討しておく必要があるかと思っておりますので、私どもといたしましては、この話は、少子高齢化というものに対応していくためにみんなで全世代型でやっていくという、きちんとした社会保障体制を今後とも維持していくために、この消費増税は必要なものだと思っております"
            ]
        }
    ]
}