{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119515261X00220171130_324",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-30",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう宮澤内閣時代ぐらいからずっと、当時はＰＢなんて言ったってポケットベルと間違えられるような時代でしたけれども、基礎的財政収支というのが正確な日本語だと思いますが、この基礎的財政収支の目標というのは常にずっと先送りになって今年まで来ていますので、それでもこの内閣、第二次安倍内閣になりましてから、あれ、マイナス六・五％ぐらいあったものを一応半分にしますということを申し上げて、その目的は、きちっとマイナス三％は達成させていただいておりますので、残り三％というのを二〇二〇年までということにしておりましたけれども、消費税等々のこの話で少しずれ込むということになっているのはもう事実だと思いますが。\r\n　ただ、幸いにして法人税等々の税収の伸びも少し伸びてきておりますので、その意味では、私どもとしては大幅に繰り延べるというような話にはならないようにきちんとしないと、先ほど言われましたように国際公約でもありますし、また国債の価格とか金利とかいろんなものに影響が出ますので、きちんとそこのところは達成をするという目的は、旗はきちんと立て続けさせていかなければならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00220171130/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、幸いにして法人税等々の税収の伸びも少し伸びてきておりますので、その意味では、私どもとしては大幅に繰り延べるというような話にはならないようにきちんとしないと、先ほど言われましたように国際公約でもありますし、また国債の価格とか金利とかいろんなものに影響が出ますので、きちんとそこのところは達成をするという目的は、旗はきちんと立て続けさせていかなければならぬところだと思っております"
            ]
        },
        {
            "speech_id": "119304376X01520170425_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-25",
            "speech_text": "○麻生国務大臣　これは古川先生、今の現状を税で対応できればいいんですけれども、残念ながら、今、税で対応できない分は、国債という名前の借金で賄っていますので、これを仮に、子供保険じゃなくて、子供国債、子供債券というようなことを言っていた人も一時期おられましたけれども、それこそ将来にツケ回していることになりますので、そういうような形よりは子供保険の方が、少なくとも子供国債に比べればいいんじゃないかという感じは率直な実感ですけれども。いずれにしても、これは今、自民党が何か出したという話なので、その内容を詳しく承知していないので、お答えは差し控えさせていただきますけれども。\r\n　いずれにしても、将来世代に負担を先送りしないで、社会全体で子供を育てるという仕組みづくりというものをやはり目指すということを考えないかぬのだと思って、その趣旨を考えて、自由民主党の政調の中でいろいろ考えたという話だけしか聞いておりませんので、ちょっと今、それ以上のことは申し上げられませんけれども。\r\n　少なくとも、今申し上げましたように、子供を育てるというのを社会全体でやっていくということを考えないと、この国の将来というものを考えていった場合においては、やはり安易に、今の借金でぽいというのではない方がいいのではないかというのは率直な実感です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01520170425/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　これは古川先生、今の現状を税で対応できればいいんですけれども、残念ながら、今、税で対応できない分は、国債という名前の借金で賄っていますので、これを仮に、子供保険じゃなくて、子供国債、子供債券というようなことを言っていた人も一時期おられましたけれども、それこそ将来にツケ回していることになりますので、そういうような形よりは子供保険の方が、少なくとも子供国債に比べればいいんじゃないかという感じは率直な実感ですけれども",
                "\r\n　いずれにしても、将来世代に負担を先送りしないで、社会全体で子供を育てるという仕組みづくりというものをやはり目指すということを考えないかぬのだと思って、その趣旨を考えて、自由民主党の政調の中でいろいろ考えたという話だけしか聞いておりませんので、ちょっと今、それ以上のことは申し上げられませんけれども",
                "\r\n　少なくとも、今申し上げましたように、子供を育てるというのを社会全体でやっていくということを考えないと、この国の将来というものを考えていった場合においては、やはり安易に、今の借金でぽいというのではない方がいいのではないかというのは率直な実感です"
            ]
        },
        {
            "speech_id": "119314370X01220170425_122",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-04-25",
            "speech_text": "○国務大臣（麻生太郎君）　藤巻先生のお話は、過日、四月の十九日の日に、自由民主党の行政改革推進本部で公表された日銀の金融政策についての論考というのを指しておられるんだと理解しておりますが、そこでは、政府、日銀に対して、まず日銀は、出口戦略に伴うリスクなどの分析に関して市場との対話をより一層円滑に行うこと、また、政府は、出口戦略の際の急激な金利上昇等を避けるため、市場の信認を失わないよう、財政健全化に向けた取組を着実に前進させるべきといったような点が指摘をされているものだと承知をいたしております。\r\n　これ、出口戦略を含めて、金融政策の具体的な手法、これ日銀に委ねられるべきものだと考えておりますが、政府といたしましても、引き続き日銀が経済とか物価情勢を踏まえつつ物価安定目標の実現というものに向けた努力というのをされることを期待をいたしております。\r\n　その上で、政府といたしましては、今後とも、国債の安定的な消化というのが確保されるように、これは適切な国債の管理というものをきちんとやっていかないかぬという国債管理政策に引き続き努めるとともに、同時に、市場に財政ファイナンスだというような懸念、疑念等々を抱かれることがないよう、政府、日銀の共同声明、これは平成二十五年の一月の二十二日だったかな、に沿って、財政健全化の取組というものを今後とも着実に推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X01220170425/122",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　藤巻先生のお話は、過日、四月の十九日の日に、自由民主党の行政改革推進本部で公表された日銀の金融政策についての論考というのを指しておられるんだと理解しておりますが、そこでは、政府、日銀に対して、まず日銀は、出口戦略に伴うリスクなどの分析に関して市場との対話をより一層円滑に行うこと、また、政府は、出口戦略の際の急激な金利上昇等を避けるため、市場の信認を失わないよう、財政健全化に向けた取組を着実に前進させるべきといったような点が指摘をされているものだと承知をいたしております",
                "\r\n　これ、出口戦略を含めて、金融政策の具体的な手法、これ日銀に委ねられるべきものだと考えておりますが、政府といたしましても、引き続き日銀が経済とか物価情勢を踏まえつつ物価安定目標の実現というものに向けた努力というのをされることを期待をいたしております",
                "\r\n　その上で、政府といたしましては、今後とも、国債の安定的な消化というのが確保されるように、これは適切な国債の管理というものをきちんとやっていかないかぬという国債管理政策に引き続き努めるとともに、同時に、市場に財政ファイナンスだというような懸念、疑念等々を抱かれることがないよう、政府、日銀の共同声明、これは平成二十五年の一月の二十二日だったかな、に沿って、財政健全化の取組というものを今後とも着実に推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304127X00420170424_130",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-24",
            "speech_text": "○麻生国務大臣　御指摘の財政審の建議において、厳しい財政状況を踏まえて、選択と集中のもとに、より少ない費用で最大限の効果というものを発揮させるようにするべき、また、費用便益の分析、いわゆるＢバイＣの話ですけれども、これを徹底して、日本の成長力を高めるというような事業や、防災、減災また老朽化のメンテナンス等々への重点化、効率化を進めていくことを御提言いただいたものだと承知いたしております。\r\n　このような視点を踏まえて、平成二十九年度予算においては、国が管理する道路、河川などの老朽化対策というものを戦略的に進める、また既存のストックを活用してクルーズ船の受け入れ環境を改善するなど、質の高いインフラ整備への重点化、効率化を図っているところであります。\r\n　公共事業というものは、未来への投資として次の世代に引き渡すしっかりとした資産を形成するものでありますので、名目ＧＤＰの増加に比して建設国債というものが大きく増加したという事実は確かでありますから、これをしっかり踏まえて、質の高い投資への重点化というものを着実に進めていくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00420170424/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　御指摘の財政審の建議において、厳しい財政状況を踏まえて、選択と集中のもとに、より少ない費用で最大限の効果というものを発揮させるようにするべき、また、費用便益の分析、いわゆるＢバイＣの話ですけれども、これを徹底して、日本の成長力を高めるというような事業や、防災、減災また老朽化のメンテナンス等々への重点化、効率化を進めていくことを御提言いただいたものだと承知いたしております",
                "\r\n　公共事業というものは、未来への投資として次の世代に引き渡すしっかりとした資産を形成するものでありますので、名目ＧＤＰの増加に比して建設国債というものが大きく増加したという事実は確かでありますから、これをしっかり踏まえて、質の高い投資への重点化というものを着実に進めていくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119315261X01720170327_171",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-27",
            "speech_text": "○国務大臣（麻生太郎君）　予算編成、これで五回ということになろうかと存じますけれども、政権交代させていただきまして以降、基本的には、よく言われるアベノミクスとか三本の矢とかいろいろ表現がありますけれども、金融政策、財政政策、そして成長戦略というこの三つを一貫して推進していくというので、確実に成果を上げてきたと思っております。\r\n　よく有効求人倍率とか言いますけれども、学生が百人出て、五年前は就職できる会社が八十数社、今は百四十何社、有効求人倍率一・四三というのはそういう意味ですけれども、それだけ増えた。また、失業率も間違いなく、四％あったものが三％まで減ってきたとか、賃上げも今年でこれで四年目になりますので、少なくともベースアップなんという言葉は絶えて久しく聞かなかった言葉ですけれども、ベアという言葉がまかり通るようになって、それでこれも四年連続ということになっておりますので、そういった意味では、間違いなくアベノミクスというものは、経済再生とか財政健全化のいろんなものをきちんと両立させながら実現をしていこうと思っておりますし、現実問題として新規の国債発行は十兆円減っておりますし、税収も間違いなく増えてきておりますし、そういったいろんな意味で我々としてはきちんとした方向に沿って今、事は動かしつつあると思っております。\r\n　細かいことを言っていくと幾らでも出てきますけれども、時間も限られておると思いますので、私どもとしては、少なくとも一億総活躍社会等々、我々は少子高齢化というような避けて通れぬ問題が一つ、その中で極めて大きな借入金を抱えておるというこの現実、この中にあって、我々は経済を再生させながら財政健全化を図っていくという基本的な方向に沿って、少なくとも歳出をこれ以上むやみに増やさないということで社会保障関係費を抑え、そして税収の伸びというものも目安どおり五千三百億円以内に抑えるということも二年連続させていただいて、できておりますので、そういった意味では、我々としてはきっちりした政策にのっとってこの方向で、残り次の目標にしております二〇二〇年のプライマリーバランスというところまではきちんとやらせていかにゃいかぬということを考えておる。ちょっと時間が限られておりますので、そこだけ申し上げさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01720170327/171",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　予算編成、これで五回ということになろうかと存じますけれども、政権交代させていただきまして以降、基本的には、よく言われるアベノミクスとか三本の矢とかいろいろ表現がありますけれども、金融政策、財政政策、そして成長戦略というこの三つを一貫して推進していくというので、確実に成果を上げてきたと思っております",
                "また、失業率も間違いなく、四％あったものが三％まで減ってきたとか、賃上げも今年でこれで四年目になりますので、少なくともベースアップなんという言葉は絶えて久しく聞かなかった言葉ですけれども、ベアという言葉がまかり通るようになって、それでこれも四年連続ということになっておりますので、そういった意味では、間違いなくアベノミクスというものは、経済再生とか財政健全化のいろんなものをきちんと両立させながら実現をしていこうと思っておりますし、現実問題として新規の国債発行は十兆円減っておりますし、税収も間違いなく増えてきておりますし、そういったいろんな意味で我々としてはきちんとした方向に沿って今、事は動かしつつあると思っております",
                "\r\n　細かいことを言っていくと幾らでも出てきますけれども、時間も限られておると思いますので、私どもとしては、少なくとも一億総活躍社会等々、我々は少子高齢化というような避けて通れぬ問題が一つ、その中で極めて大きな借入金を抱えておるというこの現実、この中にあって、我々は経済を再生させながら財政健全化を図っていくという基本的な方向に沿って、少なくとも歳出をこれ以上むやみに増やさないということで社会保障関係費を抑え、そして税収の伸びというものも目安どおり五千三百億円以内に抑えるということも二年連続させていただいて、できておりますので、そういった意味では、我々としてはきっちりした政策にのっとってこの方向で、残り次の目標にしております二〇二〇年のプライマリーバランスというところまではきちんとやらせていかにゃいかぬということを考えておる"
            ]
        },
        {
            "speech_id": "119314370X00520170322_036",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度の積算金利、これは繰り返しになりますけれども、日銀が当面長期金利を〇％で推移するという、買入れを長期国債でやるということにしておられますので、過去の金利上昇時の例というのを調べてみまして、これ、なるべく下げることを考えていたんですが、上昇した例を引きますと、先ほど申し上げましたように平成十年で一・一、同じく平成十五年のときも〇・五が一・六というように上がっておりますので、そういったことを総合的に勘案いたしまして一・一％というように設定をさせていただきました。\r\n　いずれにしても、これは金融市場とか調節方針に従って金融政策を行うものとは認識しておりますけれども、これは日銀の物価安定目標のために行われるものでして、今後その時々の経済とか物価情勢を踏まえて変更される可能性もあるんだと思っておりますので、長期金利は、金融政策だけではなくて経済とか財政とかいろんな状況等を勘案して、その背景にマーケット、市場において決まるものだと思っておりますので、過去と同様、金融市場というものに、今のこういった不確実性の時代とはいえ、何らかのショックが生じる可能性はこれは常に否定できないものだと思っておりますので、ある程度のバッファー、リスクバッファーというものとして機械的に過去の金利上昇の例を引いたというように私どもは理解しておりまして、昨年に比べてもう少し下げられることはできるのかという検討から一・一という数字をはじき出したという経緯だったと記憶します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、これは金融市場とか調節方針に従って金融政策を行うものとは認識しておりますけれども、これは日銀の物価安定目標のために行われるものでして、今後その時々の経済とか物価情勢を踏まえて変更される可能性もあるんだと思っておりますので、長期金利は、金融政策だけではなくて経済とか財政とかいろんな状況等を勘案して、その背景にマーケット、市場において決まるものだと思っておりますので、過去と同様、金融市場というものに、今のこういった不確実性の時代とはいえ、何らかのショックが生じる可能性はこれは常に否定できないものだと思っておりますので、ある程度のバッファー、リスクバッファーというものとして機械的に過去の金利上昇の例を引いたというように私どもは理解しておりまして、昨年に比べてもう少し下げられることはできるのかという検討から一・一という数字をはじき出したという経緯だったと記憶します"
            ]
        },
        {
            "speech_id": "119314370X00520170322_038",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　国債の利払い費のことになるんですから、将来の金利動向というのを正確に見通すということは極めて困難なんですが、利払い費の財源というのは、これは万が一にも足りなくなったとか不足したとかいうことにはならぬようにこれは十分予算計上を行っているところなんですが、例えば平成十九年度から二十四年度までの予算におきましては、予算編成時における足下の金利動向とか平成十年以降の金利の最大値が二％であったことなどを総合的に勘案して設定をいたしたことがあるんですが、また、自民党が政権に復帰してから編成を行っております平成二十五年度以降の予算においては、一定期間の平均金利とか過去の金利上昇の例、今申し上げた例ですけれども、総合的に勘案して設定しているんであって、これをある程度恣意的に設定しているというような感じではなくて、そういったものは過去に総合的なもので勘案して平均値を出してくる、そういった発想が基本だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00520170322/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　国債の利払い費のことになるんですから、将来の金利動向というのを正確に見通すということは極めて困難なんですが、利払い費の財源というのは、これは万が一にも足りなくなったとか不足したとかいうことにはならぬようにこれは十分予算計上を行っているところなんですが、例えば平成十九年度から二十四年度までの予算におきましては、予算編成時における足下の金利動向とか平成十年以降の金利の最大値が二％であったことなどを総合的に勘案して設定をいたしたことがあるんですが、また、自民党が政権に復帰してから編成を行っております平成二十五年度以降の予算においては、一定期間の平均金利とか過去の金利上昇の例、今申し上げた例ですけれども、総合的に勘案して設定しているんであって、これをある程度恣意的に設定しているというような感じではなくて、そういったものは過去に総合的なもので勘案して平均値を出してくる、そういった発想が基本だと思っております"
            ]
        },
        {
            "speech_id": "119315261X01020170310_434",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　ギリシャに比べての話だと存じますが、ギリシャの方と比べて、フローで見ましてもストックで見ましても日本の方が財政状況は悪い、はっきりしております。\r\n　その上で、国債をめぐる環境でいいますれば、日本は今までのところこれは潤沢な、家計金融資産、個人金融資産とかいろんな、言いますけれども、約一千三百六十兆円というのが日本の個人金融資産の目下のところの目安、大体一千三百六十兆、もうちょっとあると思いますけれども、そういうことになっておりますんで、そういうものがありますことから、今国債というものを見ました場合に間違いなく金利は極めて低いという状況で、安定的に国内で消化をされております。\r\n　これは、御存じのように、ギリシャと違って、ユーロではなくて、我々はこれは間違いなく全額円でやっております。そのうち外国人が持っておりますのは、少し増えましたので一〇％ぐらいになっております、とは思いますけど、その一〇％もいずれも円建てで持っておられる。外国の方は買われても円で持っておられるのも御存じのとおりだと思いますんで。\r\n　我々は、少なくともこういったものに比べまして、ギリシャの場合は外債、いわゆるユーロですから、ギリシャの金じゃありませんので、外債というのが、半分近くが外債、いわゆるユーロでやっておられるのがギリシャでありまして、これ事情が全然異なっているんだと思っております。ギリシャの方はたしか四〇％か四二、三％が多分外国人の持っておられるものだと思いますが、日本の場合は一〇％というのが決定的に違っていると思いますんで。\r\n　その上で、ギリシャにおいては、たしかあれは二〇〇九年だったか、リーマンの翌年だったと思いますが、あのときは、たしかギリシャは財政の統計に不正というのがあのとき発覚したんだと記憶します。たしか二〇〇九年だったと思いますけれども、不正が発覚したんで全く信用できないということになって、これはギリシャに関しましては、これはプライマリーバランスが一挙に悪化して、マイナス一〇だったものがいきなりどおんとまた下がって、マイナス一だったものがマイナス一〇まで下がるというような不正というのが起きたというのも影響したと思いますが、財政運営に関しての信頼が国際社会から失われたというのは決定的だったんだと思っておりますが。\r\n　日本の中では、我々としては間違いなく、今申し上げましたように、ストックもフローもギリシャより悪いのははっきりしています。加えて、少子高齢化もはっきりしておりますし、いろんな意味で社会保障の増大が更に見込まれて、いわゆる勤労年齢というのの激減とかというのになっておりまして、加えて貯蓄率も下がってきておりますのは御存じのとおりですので、そういったものを考えると、我々としては財政健全化は待ったなしという状況に置かれておりますので、我々がきちんとそういったこと、申し上げてきたことを、これまでのところ、世界から見て、国際金融社会から見て、確実に我々は掲げた話をきちんとこれまで処理してきているし、基礎的財政収支半減というのをやった後も、年間の予算の伸び率五千三百億円という目安をそのままきちんと達成しておりますし、社会保障の伸び率一兆円も約五千億という形でというのは、いずれも、そういったものは二年連続きちんとその後やってきているといったようなことが、少なくとも信用という社会においては大きな差だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X01020170310/434",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々は、少なくともこういったものに比べまして、ギリシャの場合は外債、いわゆるユーロですから、ギリシャの金じゃありませんので、外債というのが、半分近くが外債、いわゆるユーロでやっておられるのがギリシャでありまして、これ事情が全然異なっているんだと思っております",
                "たしか二〇〇九年だったと思いますけれども、不正が発覚したんで全く信用できないということになって、これはギリシャに関しましては、これはプライマリーバランスが一挙に悪化して、マイナス一〇だったものがいきなりどおんとまた下がって、マイナス一だったものがマイナス一〇まで下がるというような不正というのが起きたというのも影響したと思いますが、財政運営に関しての信頼が国際社会から失われたというのは決定的だったんだと思っておりますが",
                "加えて、少子高齢化もはっきりしておりますし、いろんな意味で社会保障の増大が更に見込まれて、いわゆる勤労年齢というのの激減とかというのになっておりまして、加えて貯蓄率も下がってきておりますのは御存じのとおりですので、そういったものを考えると、我々としては財政健全化は待ったなしという状況に置かれておりますので、我々がきちんとそういったこと、申し上げてきたことを、これまでのところ、世界から見て、国際金融社会から見て、確実に我々は掲げた話をきちんとこれまで処理してきているし、基礎的財政収支半減というのをやった後も、年間の予算の伸び率五千三百億円という目安をそのままきちんと達成しておりますし、社会保障の伸び率一兆円も約五千億という形でというのは、いずれも、そういったものは二年連続きちんとその後やってきているといったようなことが、少なくとも信用という社会においては大きな差だと思っております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　確かに、内閣府が公表いたしております中長期試算では、二〇二〇年度のプライマリーバランスの赤字というものは前回試算の去年の七月の試算に比べれば悪化はいたしておりますが、これは税収が下振れしたものであります。その主たる原因は、二〇一六年度から円高方向に事が推移して、御存じのように百十五円が百四円までたしか円高が進んだと、推移したことが大きな理由だと思いますが、しかし、こうした為替水準の変動による税収の増減というものは、これは実体経済の動向にかかわらず生じることだと思っております。\r\n　また、歳出面におきましても、経済・財政再生計画に沿って、御存じのように一般歳出の伸びは毎年五千三百億円ということにとどめております目安を、これは二年連続で達成をするなど、やるべきことは確実に実行してきております。\r\n　また、これらの結果、政権交代前と比較して、税収からいきますと全体で約十五兆円伸びておりますし、新規国債の発行は十兆減っておりますし、二〇一五年度プライマリーバランスの半減目標、あれはマイナス六・三が三・〇だったと思いますが、そういったことなどはいずれも成果を着実に上げてきておると思っておりますので、将来につきまして、これは物価水準等々が増加していくことを前提としておられるのは、これは内閣府の長期試算でもありますし、かつ、今後行う改革は全然織り込んではおられませんので、これまで同程度の歳出改革を続けていって、更なる改革が進めば私どもは収支改善が見込めると考えております。\r\n　したがいまして、今後とも、歳出面では、大きな社会保障の改革を含めまして、改革工程表に挙げられましたあの改革を着実に実行して、目安に沿った歳出改革というものを強化すると同時に、歳入面につきましては、二〇一九年の十月に消費税というものを確実に引き上げさせていただければと考えております。\r\n　また、二〇一八年度の時点で進捗状況というものをやらせていただきますけれども、その段階で追加措置というのを検討することといたしておりますが、いずれにいたしましても、私どもとしてはデフレ不況というものの脱却から力強い成長を目指してまいりますということを考えておりますので、財政健全化というものはいろんな、シムズとかいろんな話がいっぱい最近よく出回って、よく本も売れておるそうですけれども、どういう人が買うんだか知りませんけれども、えらい売れておるそうで、御本人も本の売り込みに来られるぐらいいろいろやっておられますけれども、私どもは、財政健全化というのは国家にとりましては、これはおたくらと、おたくらというのはシムズさん、おたくらと違って俺たちはこれは国の財政を預かっておる立場で、おたくらみたいに金もうけだけでやっているんじゃないからという話はよく、二回ほどしましたけれども、私どもとしては財政健全化はきちんと進めたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その主たる原因は、二〇一六年度から円高方向に事が推移して、御存じのように百十五円が百四円までたしか円高が進んだと、推移したことが大きな理由だと思いますが、しかし、こうした為替水準の変動による税収の増減というものは、これは実体経済の動向にかかわらず生じることだと思っております",
                "\r\n　また、これらの結果、政権交代前と比較して、税収からいきますと全体で約十五兆円伸びておりますし、新規国債の発行は十兆減っておりますし、二〇一五年度プライマリーバランスの半減目標、あれはマイナス六・三が三・〇だったと思いますが、そういったことなどはいずれも成果を着実に上げてきておると思っておりますので、将来につきまして、これは物価水準等々が増加していくことを前提としておられるのは、これは内閣府の長期試算でもありますし、かつ、今後行う改革は全然織り込んではおられませんので、これまで同程度の歳出改革を続けていって、更なる改革が進めば私どもは収支改善が見込めると考えております",
                "\r\n　したがいまして、今後とも、歳出面では、大きな社会保障の改革を含めまして、改革工程表に挙げられましたあの改革を着実に実行して、目安に沿った歳出改革というものを強化すると同時に、歳入面につきましては、二〇一九年の十月に消費税というものを確実に引き上げさせていただければと考えております",
                "\r\n　また、二〇一八年度の時点で進捗状況というものをやらせていただきますけれども、その段階で追加措置というのを検討することといたしておりますが、いずれにいたしましても、私どもとしてはデフレ不況というものの脱却から力強い成長を目指してまいりますということを考えておりますので、財政健全化というものはいろんな、シムズとかいろんな話がいっぱい最近よく出回って、よく本も売れておるそうですけれども、どういう人が買うんだか知りませんけれども、えらい売れておるそうで、御本人も本の売り込みに来られるぐらいいろいろやっておられますけれども、私どもは、財政健全化というのは国家にとりましては、これはおたくらと、おたくらというのはシムズさん、おたくらと違って俺たちはこれは国の財政を預かっておる立場で、おたくらみたいに金もうけだけでやっているんじゃないからという話はよく、二回ほどしましたけれども、私どもとしては財政健全化はきちんと進めたいと考えております"
            ]
        },
        {
            "speech_id": "119314370X00320170309_204",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　二〇二〇年度のプライマリーバランスの黒字化の実現に向けてという話なんだと思いますけれども、これは経済の再生なくして財政の健全化なしというのは、これは基本方針でして、これは基本的には経済再生といわゆる財政再建の両立というのを最初からこの内閣としては取り組んできたところです。\r\n　結果として、御存じのように、税収としては約十五兆円税収が伸びていますし、新規の国債発行も総額で約十兆円ぐらい減っておりますし、また、いわゆる、何ていうの、プライマリーバランスの達成、ゼロにする前の、達成のところの前として半分までしますといって、当時六・三％のバランスが、マイナス六・三だったのがちょうど三・〇、ですからちょうど半分は達成したということで、きちんとした方向というか実績はこの四年間の間は上がってきていると思っております。\r\n　引き続いて、これはきちんとやり続けていかないかぬわけなんで歳出歳入両面から取り組んでいくんですが、具体的には、歳出面でいけば、これはもう社会保障等々がほたっておけば一兆円超しますなんて話を抑えさせていただいたり、改革工程表に掲げられておりますいろいろな改革を着実に実行して、いわゆる目安というもので予算の伸びは毎年五千三百億円以上に伸ばさないというのも、きちんとこれ二年連続で五千三百億円以下に収めることができております。\r\n　また、歳入面という意味でいきますと、これはもう歳出削減だけだとこれは縮小均衡みたいなことになりかねませんので、私どもとしては二〇一九年の十月には消費税というものを上げさせていただこうと考えております。\r\n　いずれにいたしましても、途中になりますけど、来年で、二〇一八年という段階で、私どもとしては、この歳出改革などの進捗状況というのをきちんと見とかぬと、五年たってみたら全然駄目でしたじゃ話になりませんので、二〇一八年で一応見た上で、更にこれが必要というのは歳出歳入共にやらないかぬということになろうかと思っております。\r\n　いずれにしても、経済再生というのを図りながら歳出改革の取組をやって、きちんとプライマリーバランスゼロにするという目標を掲げておりたいと思っておりますし、総理の話が今出ていましたけど、二月一日だったかな、衆議院の予算委員会において、黒字化の話を達成したいというのは累次申し上げているとおりだというふうに答弁をしておられますので、この点に関しましては基本方針として全く変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　結果として、御存じのように、税収としては約十五兆円税収が伸びていますし、新規の国債発行も総額で約十兆円ぐらい減っておりますし、また、いわゆる、何ていうの、プライマリーバランスの達成、ゼロにする前の、達成のところの前として半分までしますといって、当時六・三％のバランスが、マイナス六・三だったのがちょうど三・〇、ですからちょうど半分は達成したということで、きちんとした方向というか実績はこの四年間の間は上がってきていると思っております",
                "\r\n　また、歳入面という意味でいきますと、これはもう歳出削減だけだとこれは縮小均衡みたいなことになりかねませんので、私どもとしては二〇一九年の十月には消費税というものを上げさせていただこうと考えております",
                "\r\n　いずれにいたしましても、途中になりますけど、来年で、二〇一八年という段階で、私どもとしては、この歳出改革などの進捗状況というのをきちんと見とかぬと、五年たってみたら全然駄目でしたじゃ話になりませんので、二〇一八年で一応見た上で、更にこれが必要というのは歳出歳入共にやらないかぬということになろうかと思っております",
                "\r\n　いずれにしても、経済再生というのを図りながら歳出改革の取組をやって、きちんとプライマリーバランスゼロにするという目標を掲げておりたいと思っておりますし、総理の話が今出ていましたけど、二月一日だったかな、衆議院の予算委員会において、黒字化の話を達成したいというのは累次申し上げているとおりだというふうに答弁をしておられますので、この点に関しましては基本方針として全く変わっておりません"
            ]
        },
        {
            "speech_id": "119314370X00320170309_214",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-03-09",
            "speech_text": "○国務大臣（麻生太郎君）　何となくおいしい話を聞いて、危ねえなと思わないと駄目なんですよね。\r\n　少なくともサブプライムローンなる怪しげなローンが出たときに、あれ難しい話でしたものね、一回聞いたぐらいではとても分からなかったので。あのときすごい記憶があるんですけれども、こんなもの、怪しげなものがそんな売れるのかと言ったんですけれども、あれはかなり売りに来た。ただ、日本じゃ売れなかった。日本の銀行がしっかりしていると当時金融庁は褒めたんですよ。あれはうそで、結局日本人は英語が分からなかったんですよ、あれ。俺は確信していますね、あれだけは。だから日本の銀行は買っていないんですよ、あれ。\r\n　だけど、ほかの銀行は全部買ったから、あれを。だって、格付会社がみんなトリプルＡなんかみんな付けているんだから、あれ。だから皆さん買ったわけです。そしたら、御存じのようにサブプライムローンのあれによって、簡単に言えば、リーマン・ブラザーズという巨大な投資会社が破綻して、今言われたように、全く、フロアというか、マーケットからキャッシュがなくなったんですよ。だから、あの会社ですら、たったイタリア銀行のほんのちょっとの金が足りないという、キャッシュがないんですから、それで結果的にぽおんといって、だだだだっと連鎖倒産していったという話になっていったんですけれども。\r\n　ああいったような話というのは、なので、今回のシムズという、クリストファー・シムズというプリンストンだかイエールかどこかの先生だったと記憶しますけれども、まあ昔、はやった話で、これは一九九〇年代だかどこかにこの話が出たと記憶するんですけれども。早い話が、政府がどんどんどんどん国債を刷り倒してえらい勢いで財政放漫にやっていけば、自然と物価上昇が起きると。物価上昇が起きることによって、早い話が、政府のいわゆる持っている国債の値打ちというか、負担の率も相対的に下がってくるからうまくいくんだと。簡単に、極端な言い方すれば、そういう言い方でえらく無責任な話なんですが。\r\n　この話は、結構いろいろやってきまして、少なくともジョージ・ソロスなんという何となく怪しげなおじさんが財務大臣室まで訪ねてくるぐらい、これがいい話、ヘリコプターマネーの話ですよ、簡単に言えば。真面目な話をして、大真面目にして、まあ九十も過ぎて金の話しかできないというのはよほど病気みたいな人なんだなと思って話を聞いていましたけれども。とにかくお金の話しかしませんでしたね、一時間三十分ぐらいしゃべっていたんですけれども。それはすごく記憶にあるんですが。\r\n　その人に随行してきたあれも、前のイギリスのバンク・オブ・イングランド、バンク・オブ・イングランドじゃなかった、あれはイギリスの財務大臣やっていて、今ソロスのところにいるんですけれども、ソロスと一緒に来て、債権と悪魔とかいう本を置いていって、これ是非読んでくれという話で、ヘリコプターマネーのことが書いてあるのは二、三ページ読んだら分かりましたから、意味ないと思ってあとは読んでいませんけれども。\r\n　少なくとも、そういったことをやった場合にどれくらい物価が上昇すれば債権とバランスするのかというのを実験したのかと。ノー・サーと言うから、じゃ、どうやってそれを俺たちが説得するんだと、俺たちはその実験台かと聞いた。俺たちにはその実験をするんだけど、それはあんたらはそれで売り逃げて得するかもしれないけど、俺は一億二千万の国民を預かっている財務大臣という立場で、あんたらみたいな無責任な立場で金もうけやっているんじゃないんだと、俺の立場は。だから、この立場でできないと、それが一つ。\r\n　二つ目。これ、どんどんどんどんやっていった場合はえらいハイパーインフレという、藤巻さんの好きそうな話になるんでしょうけれども、ハイパーインフレに仮になっていったとした場合は、それによって年金で生活している人は全く食えなくなっちゃうんですよ、日本じゃ。そういった人に対してはどうするのという話は全く出ていない、出てきませんから。そういった意味では、これは単なる実証された学問でないことははっきりしていますので、私どもとしてはとてもくみする話ではないということが政府としてははっきりしています。\r\n　したがいまして、先ほど申し上げましたように、これは社会保障という制度というものをきちんと次の世代の人に引き継いでいくというのは我々の世代に与えられた責務でしょうから、少なくとも年金、年金というか、税と社会保障の一体改革と、これ三党合意でこれまでやってきた話なので、これをきちんと仕上げていくためにも、私どもとしては、今申し上げたような二〇二〇年までにまずはプライマリーバランスをゼロにして、その後、いわゆるＧＤＰとの比率をずっとやっていく、きちんとやっていくという従来の手堅い確実な方法をやりながら、かつ消費を喚起し、将来、日本の財政は確実に俺たちが償還していく、返していくという意欲があるんだということをきちんとマーケットに示さない限りは今後国債だって売れなくなりますから、そういったこともきちんと考えてやっていくというのがあるべき姿なんだと、そう思っておりますので、この内閣では、少なくとも私がいる間はそんないいかげんな話にならないことだけは保証します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119314370X00320170309/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "俺たちにはその実験をするんだけど、それはあんたらはそれで売り逃げて得するかもしれないけど、俺は一億二千万の国民を預かっている財務大臣という立場で、あんたらみたいな無責任な立場で金もうけやっているんじゃないんだと、俺の立場は",
                "そういった意味では、これは単なる実証された学問でないことははっきりしていますので、私どもとしてはとてもくみする話ではないということが政府としてははっきりしています",
                "\r\n　したがいまして、先ほど申し上げましたように、これは社会保障という制度というものをきちんと次の世代の人に引き継いでいくというのは我々の世代に与えられた責務でしょうから、少なくとも年金、年金というか、税と社会保障の一体改革と、これ三党合意でこれまでやってきた話なので、これをきちんと仕上げていくためにも、私どもとしては、今申し上げたような二〇二〇年までにまずはプライマリーバランスをゼロにして、その後、いわゆるＧＤＰとの比率をずっとやっていく、きちんとやっていくという従来の手堅い確実な方法をやりながら、かつ消費を喚起し、将来、日本の財政は確実に俺たちが償還していく、返していくという意欲があるんだということをきちんとマーケットに示さない限りは今後国債だって売れなくなりますから、そういったこともきちんと考えてやっていくというのがあるべき姿なんだと、そう思っておりますので、この内閣では、少なくとも私がいる間はそんないいかげんな話にならないことだけは保証します"
            ]
        },
        {
            "speech_id": "119315261X00420170301_195",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-01",
            "speech_text": "○国務大臣（麻生太郎君）　二之湯先生御指摘のとおり、平成二十九年度の予算は、いわゆる経済再生と財政健全化の両立を実現する予算としたところだと思っております。\r\n　まず、経済再生につきましては、一億総活躍社会の実現ということに向けまして、保育士、介護士の人材等々の処遇改善、給付型奨学金の創設など、主要な取組というものを確実に行うことで成長と分配の好循環というものを強化してまいります。また、科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化を行うなど、経済再生に直結する取組を推進をしております。\r\n　委員同時に御指摘をされておりますように、財政健全化の手だてにつきましては、これは、負担能力に応じた公平な負担や給付の適正化などの観点から社会保障制度の改革を進めてまいりました。これらの取組によって、一般歳出の伸びを二年連続で当初の目標でありました五千三百億円程度に抑えて経済再生計画の目安を達成を二年連続できておりますし、新規国債発行額も引き続き新規の分については縮減となったということになっております。\r\n　最大の経済政策というものは、これは来年度の予算の早期成立だと私ども考えておりますので、速やかな御審議をいただき、この予算を成立させ、経済成長、財政健全化の達成を一日も早く達成してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00420170301/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　最大の経済政策というものは、これは来年度の予算の早期成立だと私ども考えておりますので、速やかな御審議をいただき、この予算を成立させ、経済成長、財政健全化の達成を一日も早く達成してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119315261X00420170301_259",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-03-01",
            "speech_text": "○国務大臣（麻生太郎君）　まず基本的に、今言われたこの種の一連の数字というのの中で、いわゆるマネタリーベースが増えている割にはマネーサプライが増えない、これ一番の問題です。じゃ、それをどうしてそうなったかと、そのまたもとがあって、デフレです。デフレは別に悪いわけじゃないんであって、デフレで不況もあればデフレで好況もありますから、デフレ不況が問題なんです。\r\n　デフレ不況が長く続いたんですが、これは多分、歴史的には一九九〇年以降始まったと多分言うんだと、歴史家はそう書くんだと思いますが、それからかれこれ二十数年間、我々はデフレというものを、戦後の世界では、少なくとも大東亜戦争、さきの第二次世界大戦が終わってから後、デフレーションによる不況というのを経験した国は世界中にありません。したがって、日本は初めて経験しましたので、経験した人が我々の先人にはいない。高橋是清が最後ですから。\r\n　したがって、対策を間違えた。日本銀行も間違えた、金融収縮をやったんですから。もちろん財政も同様にインフレ対策をやったわけですから、不況だと思って。いつもの不況だと思ってインフレでやったんですが、インフレ対策をもってデフレに充てたんですから、更に悪いことになった。結果として銀行はばたばた潰れて一九九七年の騒ぎになった。取付け騒ぎが起きるようになった。\r\n　まあ北海道拓殖銀行なんという都市銀行が潰れ、長銀が潰れ、日本債券信用銀行が潰れ、三洋証券が潰れ、山一が潰れて、もう軒並み潰れましたから、一九九七年、八年。えらい騒ぎになって、いわゆる取付け騒ぎが起きなかったのは、まだまだ、取付け騒ぎに似たようなものは起きましたけど、そういう騒ぎになっていった一連の状況の中から、我々はさらに、こういった状況は、間違いなく景気を良くするためにはＧＤＰを増やさないかぬ。ＧＤＰを増やすとなったら、個人消費を増やすか設備投資を増やすか政府支出を増やすか、この三つが大きなポイントですから、その三つのうち二つが止まっていますから。\r\n　したがって、三番目の財政というところで出動する以外、政府支出を増やす以外手がないんではないかと。これ、西田説の裏を私が説明する必要はないんですけれども、あなたが説明手を抜いているから、それを説明をしないでそこだけ行くから話がみんな何かえらいおかしなことに聞こえますけれども、そこは正しいですよ、間違いなく。問題は、そこらのところに行くための手口として、我々としてはいろいろなことを考えて、少なくとも、やり方はいろいろありますけれども、まずは日本銀行さん、済みません、金融政策間違えられたんですから金融は緩和していただきますというので、当時、白川さんとの間に協定を作らせていただいたのが五年前の一月だったと記憶しています。\r\n　それで、続きまして、財政の方で、これは財政は機動的に出動するのであって、財政均衡よりはまず財政を機動的に出動させない限りは一、二、三番目の政府支出が伸びませんからというので、何せその前はコンクリートから人へとかいう説を唱えられて、その前の前任者がセメント屋だったことに対する当て付けかと思わないでもありませんでしたけれども、そういった時代が続いたんですよ。\r\n　結果としてどうなったかといえば、よく言われる公共工事でいえば、公共工事が一番多かったのは小渕内閣の十四兆五千億だったと記憶するんですね、あのとき、十六兆五千億か、十六兆五千億だったと思います、補正も入れて。それが最後の野田内閣のときは五兆切っていましたから、そこまでずうっと下がっていったんですよ、間違いなく公共工事は。政府支出が出ないということですからね、それだけ。それは間違いなく。\r\n　というので、我々の代になりまして、この五年間、公共工事は少しずつ少しずつ、少なくとも底を打たしていただいて、やっと今五兆台まで乗っかってきつつある、五兆台を超えてきて今六兆近くまで上がってくるところまでやらせてきていただいたんだと思いますが、そういったことをやりながらも、我々はそれを財投だけでやったんじゃないんです、我々は。財政投融資でやれば、どんどんどんどん国債更に発行してということをやるのではなくて、新規の国債は十兆円仮にもう減らして、そしてその他のものでいろいろ補ってやらせてきていただいたのがこれまでの経緯なんだと思っております。\r\n　したがって、両方やらないかぬ。財政のバランスもやらないかぬ、かつ経済成長もやらないかぬ。じゃ、どっちが大事かといえば経済成長です、経済成長の方が大事、これはもうはっきりしています。\r\n　したがって、経済成長を大事にしながらそこそこバランスよくやらないと、ばんばんばんばん刷りますと今度は国の信用がなくなりますから。日本は別に、国債を海外で買ってもらっている比率は一二％ぐらいだと思いますが、これは海外の人たちも全部円で買ってもらっていますから、自国通貨だけで発行している国債ですから、それはほかの国の国債とは全然意味が違いますから。アメリカとそれからイギリスとスイスと日本ぐらいだと思いますが、国債を自国通貨だけでやっている国というのはほかに、あっ、スウェーデンがあったかな、それぐらいのものだと記憶しますので、そういった意味ではほかの国とは事情が全然違いますが。\r\n　それにしても、日本という国はそういった状況をきちんとやって、プライベートブランドじゃなくてポケベル、ポケベルだとかプライベートブランドだとか言われていましたよ、最初の頃は。違います、これはプライマリーバランスなんですとやっと最近説明しなくてもいいような時代になるほど、プライベートブランドじゃないという、定着するところまで来たんですって、やっと。私どもはそこまで来て、これを少なくとも、今少しずつその目標に向かって走っているところなんであって、やっとできっこないと言われた半分のところまで来たんですよ。（発言する者あり）ね、来たんですよ、半分のところまで、これ、来っこないと言われた半分まで来ましたから。残り半分をやらないと、さっき言われた金利の部分が残っていますから、まだ増える。それを達成するまだ手前の段階ですから、そこの段階でここまで行かせていただくというんで、何らかの目標を持っておかないと、これはざざ漏れになるような、放漫になるのはちょっと問題だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00420170301/259",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "じゃ、それをどうしてそうなったかと、そのまたもとがあって、デフレです",
                "したがって、日本は初めて経験しましたので、経験した人が我々の先人にはいない",
                "えらい騒ぎになって、いわゆる取付け騒ぎが起きなかったのは、まだまだ、取付け騒ぎに似たようなものは起きましたけど、そういう騒ぎになっていった一連の状況の中から、我々はさらに、こういった状況は、間違いなく景気を良くするためにはＧＤＰを増やさないかぬ",
                "\r\n　したがって、三番目の財政というところで出動する以外、政府支出を増やす以外手がないんではないかと",
                "これ、西田説の裏を私が説明する必要はないんですけれども、あなたが説明手を抜いているから、それを説明をしないでそこだけ行くから話がみんな何かえらいおかしなことに聞こえますけれども、そこは正しいですよ、間違いなく",
                "問題は、そこらのところに行くための手口として、我々としてはいろいろなことを考えて、少なくとも、やり方はいろいろありますけれども、まずは日本銀行さん、済みません、金融政策間違えられたんですから金融は緩和していただきますというので、当時、白川さんとの間に協定を作らせていただいたのが五年前の一月だったと記憶しています",
                "\r\n　というので、我々の代になりまして、この五年間、公共工事は少しずつ少しずつ、少なくとも底を打たしていただいて、やっと今五兆台まで乗っかってきつつある、五兆台を超えてきて今六兆近くまで上がってくるところまでやらせてきていただいたんだと思いますが、そういったことをやりながらも、我々はそれを財投だけでやったんじゃないんです、我々は",
                "財政投融資でやれば、どんどんどんどん国債更に発行してということをやるのではなくて、新規の国債は十兆円仮にもう減らして、そしてその他のものでいろいろ補ってやらせてきていただいたのがこれまでの経緯なんだと思っております",
                "じゃ、どっちが大事かといえば経済成長です、経済成長の方が大事、これはもうはっきりしています",
                "それを達成するまだ手前の段階ですから、そこの段階でここまで行かせていただくというんで、何らかの目標を持っておかないと、これはざざ漏れになるような、放漫になるのはちょっと問題だと思います"
            ]
        },
        {
            "speech_id": "119304376X00520170222_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　御指摘の相続税非課税国債というのは、その利子をゼロとかマイナスとかいうのにする一方で、その相続税に関しては非課税財産として取り扱う国債という、定義からいえば、ちょっと長ったらしい定義で恐縮ですけれども、そんなことになるんだと思います。\r\n　非課税で軽減される相続税額が失われますので、その分だけ、利子収入よりも多いと考える者しか買いませんから、結果としては国の財政収支は悪化するのではないかというのと、一部の富裕層の優遇につながるのではないかといった論点があるということはもう前々からよく言われていることなんです。\r\n　一方で、非課税国債というのは、今御指摘になりましたたんす預金、よくこれは何十兆と言われているんですが、本当にどれくらいあるのかよくわかりませんけれども、たんす預金を引き出すというメリットがあるという主張をされる方が多いということもこれは確かです。\r\n　ただし、国債の発行に当たっては、いわゆるマネーロンダリングというものの対策上、金融機関が本人確認をした上で、本人名義の口座で管理されることとなりますので、このような中でたんす預金を引き出す効果が本当にあるのかといった指摘もあるといったことで、今、相続税非課税国債についてはいろいろ慎重に対処すべきではないかというのが、いわゆるメリット、デメリット、いろいろあるんだと思いますけれども、ちょっとまだそこまで全部詰めたわけではありませんけれども、大体そういうところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　御指摘の相続税非課税国債というのは、その利子をゼロとかマイナスとかいうのにする一方で、その相続税に関しては非課税財産として取り扱う国債という、定義からいえば、ちょっと長ったらしい定義で恐縮ですけれども、そんなことになるんだと思います",
                "\r\n　ただし、国債の発行に当たっては、いわゆるマネーロンダリングというものの対策上、金融機関が本人確認をした上で、本人名義の口座で管理されることとなりますので、このような中でたんす預金を引き出す効果が本当にあるのかといった指摘もあるといったことで、今、相続税非課税国債についてはいろいろ慎重に対処すべきではないかというのが、いわゆるメリット、デメリット、いろいろあるんだと思いますけれども、ちょっとまだそこまで全部詰めたわけではありませんけれども、大体そういうところだと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_027",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　これは結構長い話でして、前原先生、これは多分、読売の渡辺恒雄という、まあ、偉い方がいらっしゃるんですけれども、この方が前々からこの話を、まだ金利がこんなに下がる前のころ、民主党政権の前の時代ですから、もう十年以上前から非常に言っておられた話なんです。\r\n　極端なことを言いますよ。これは私の話じゃない、極端な話なんですけれども、今、幾ら相続税が入っているんだといったら、二兆何千億ですという話を知っていましたのでそう申し上げたら、早い話が一割マイナス、だから、一億買ったら十年したら九千万円しか返ってこねえという国債をやる。そうすると、一割減だけれども、少なくとも、当時はまだ物が下がっている時代でしたが、大した損はないじゃないかと。そうすると、国としては、二兆五千億分だけやれば、一割だから二十五兆毎年発行しても、全然金利は痛まねえだろうがと。財政的に極端な言い方をすれば、大体そういう話です。\r\n　そういうのをやって売れるかという話になって、ナベさん、それ、売れますか、そんなものがということを申し上げたことがあるんですが、相続税の五〇％を払うよりはそっちの方が安い、そういう計算だって成り立つじゃないかと言うから、はあ、なるほどと。それで国が助かるんだからと。それに、金持ちから全部捕捉できてねえだろうが、それはみんなたんす預金なんじゃねえか、だから、捕捉されてねえんだったら、そっちの方がよっぽど現実的じゃないかというお話をいただいたことはあります。\r\n　事実、そういった面は否定できないとは思いますけれども、これはマネロンの関係からいくとなかなか難しい問題もいろいろありますので、今おっしゃっている数字というのはいろいろなことが考えられることは確かだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/27",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうすると、一割減だけれども、少なくとも、当時はまだ物が下がっている時代でしたが、大した損はないじゃないかと",
                "そうすると、国としては、二兆五千億分だけやれば、一割だから二十五兆毎年発行しても、全然金利は痛まねえだろうがと",
                "それに、金持ちから全部捕捉できてねえだろうが、それはみんなたんす預金なんじゃねえか、だから、捕捉されてねえんだったら、そっちの方がよっぽど現実的じゃないかというお話をいただいたことはあります",
                "\r\n　事実、そういった面は否定できないとは思いますけれども、これはマネロンの関係からいくとなかなか難しい問題もいろいろありますので、今おっしゃっている数字というのはいろいろなことが考えられることは確かだと思っております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　今この段階で、将来はわかりませんよ、今この段階でマイナス金利国債を直ちに発行しようと思っているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今この段階で、将来はわかりませんよ、今この段階でマイナス金利国債を直ちに発行しようと思っているわけではありません"
            ]
        },
        {
            "speech_id": "119304376X00520170222_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　初めて、これは村田先生ですか、読ませていただきましたけれども、これは、特別控除を廃止した場合は、今おっしゃいましたように、国税で〇・六兆円、六千億、それから地方税で五千億ですから、約一兆一千億ということが見込まれますので、そういったものがありますのはもう間違いありませんので、この配偶者控除を扶養控除と一緒に、一定にして、一定の収入以下の配偶者がいる方の税負担能力に配慮する仕組みになってはいるんですけれども、今言われましたように、諸外国において配偶者の存在というものを考慮した仕組みが設けられていることなんというのはどこでもやっておられるので、そういったものを考えると、廃止して何も配慮を行わないで、その分だけ全部高等教育に回しちゃえという話なんですけれども、これはちょっとどうかなというので、ちょっと今この段階で、では、子供がない世代はといえば、産まないのが悪いとかいうような話になってみたり、いや、身体的に産めない方はどうなんだとかいろいろな話が出てきますので、この、直ちに公的支援に回しちゃうということはちょっといかがなものかとは思いますけれども。\r\n　高等教育に対してしかるべきものであって、何となく、教育国債とかいって、将来当てにならないような、赤字公債のかえたようなものが出てくるような話はよく与党の中でも出されていますけれども、私どもとしては、一つの考え方としては参考になるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　初めて、これは村田先生ですか、読ませていただきましたけれども、これは、特別控除を廃止した場合は、今おっしゃいましたように、国税で〇・六兆円、六千億、それから地方税で五千億ですから、約一兆一千億ということが見込まれますので、そういったものがありますのはもう間違いありませんので、この配偶者控除を扶養控除と一緒に、一定にして、一定の収入以下の配偶者がいる方の税負担能力に配慮する仕組みになってはいるんですけれども、今言われましたように、諸外国において配偶者の存在というものを考慮した仕組みが設けられていることなんというのはどこでもやっておられるので、そういったものを考えると、廃止して何も配慮を行わないで、その分だけ全部高等教育に回しちゃえという話なんですけれども、これはちょっとどうかなというので、ちょっと今この段階で、では、子供がない世代はといえば、産まないのが悪いとかいうような話になってみたり、いや、身体的に産めない方はどうなんだとかいろいろな話が出てきますので、この、直ちに公的支援に回しちゃうということはちょっといかがなものかとは思いますけれども",
                "\r\n　高等教育に対してしかるべきものであって、何となく、教育国債とかいって、将来当てにならないような、赤字公債のかえたようなものが出てくるような話はよく与党の中でも出されていますけれども、私どもとしては、一つの考え方としては参考になるんだと思います"
            ]
        },
        {
            "speech_id": "119304376X00520170222_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　これは先ほどのお話にも出ておりましたけれども、内閣府の中長期試算におきまして、国債費の内訳、いわゆる償還費と利払い費ということになるんだと思いますが、これを示すかどうかについては、これは内閣府の判断事項なので、ちょっとこちらとしてコメントを差し控えますが。\r\n　その上で、国債残高が累増していくという中で、金利が上昇した場合は利払い費が急増する可能性があるということを言っておられるんだと思いますが、それはもう全く委員の御指摘のとおりなので、財政運営というのを考えるに当たっては、利払い費を含めた財政収支というのはこれはもう当然のことで、注意していかねばならぬのははっきりいたしております。\r\n　その上で、私どもとしては、国、地方の財政の姿を示している内閣府の中長期試算、異なるものではありますけれども、財務省の後年度影響試算というものにおいて国債費の内訳として利払い費の試算もお示しをさせていただいておりますので、御参考いただければと思いますが、確かにいろいろな意味で、大きな利払い費の額が出てまいります。我々の試算なりのものはお示しはいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、国債残高が累増していくという中で、金利が上昇した場合は利払い費が急増する可能性があるということを言っておられるんだと思いますが、それはもう全く委員の御指摘のとおりなので、財政運営というのを考えるに当たっては、利払い費を含めた財政収支というのはこれはもう当然のことで、注意していかねばならぬのははっきりいたしております"
            ]
        },
        {
            "speech_id": "119304376X00520170222_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-22",
            "speech_text": "○麻生国務大臣　金融機関の財務ということになるんだと思うんですが、金融政策だけではなくて、マクロ経済とか金融市場の動向というのもありますし、それから顧客のいわゆる資金需要、それに伴いますマネーサプライの話になりますけれども、また、地域のあります、その地域の経済の動向など、さまざまな要因を受けるというのは当然のことなんだと認識をしております。\r\n　また、日銀の金融政策も、昨年の九月には長短金利の操作を行う枠組みを導入するなど、極めて高度化してきているというのも確かですし、各金融機関の保有資産というものの構成とか資金のいわゆる調達状況とか、銀行の持っております、金融機関の持っておりますビジネスモデルに応じてその影響もさまざまなんだと思っておりますが、したがって、マイナス金利政策のみを取り上げて、金融機関全般にわたって影響があるというのを一概に論ずることは、これは困難だろうと思っております。\r\n　その上で、超低金利の環境の継続とか、また地域によって人口減少が著しいところもありますし、金融機関の経営の厳しさが増しておりますという状況は我々もよく認識しておりますので、平成二十八年の十二月期でしたか、四月から十二月までの地域銀行の決算というものを見ますと、当期の純利益が前年同期に比べて約一三％減少しておるというのが実態です。したがって、これは国債などの債券の売却利益が増加はしているんですが、貸出金の利回りとか有価証券利回りが低下したということによって資金利益が減少したということによるものだと理解ができます。\r\n　いずれにせよ、金融庁としては、日銀の金融政策の局所的な影響というのに限らず、さまざまな要因を考えた上で、金融機関のいわゆるビジネスモデルとしての持続可能性というものを検証していくということが極めて大事なんだと思っております。\r\n　特に、地域銀行においては経営環境が、先ほど申し上げましたように人口減少等々、地域によって厳しさが違うところもありますが、そういったところを踏まえて、将来にわたっていわゆる地域との間の金融仲介機能というものを円滑に発揮していくためにも、中長期的にいわゆる持続可能な経営戦略を策定して実行していくことが大事だということは常々申し上げておりますので、引き続き、これはモニタリング等々を通じて、地域銀行の取り組みを一層積極的なものに促してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00520170222/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　金融機関の財務ということになるんだと思うんですが、金融政策だけではなくて、マクロ経済とか金融市場の動向というのもありますし、それから顧客のいわゆる資金需要、それに伴いますマネーサプライの話になりますけれども、また、地域のあります、その地域の経済の動向など、さまざまな要因を受けるというのは当然のことなんだと認識をしております",
                "\r\n　また、日銀の金融政策も、昨年の九月には長短金利の操作を行う枠組みを導入するなど、極めて高度化してきているというのも確かですし、各金融機関の保有資産というものの構成とか資金のいわゆる調達状況とか、銀行の持っております、金融機関の持っておりますビジネスモデルに応じてその影響もさまざまなんだと思っておりますが、したがって、マイナス金利政策のみを取り上げて、金融機関全般にわたって影響があるというのを一概に論ずることは、これは困難だろうと思っております",
                "\r\n　いずれにせよ、金融庁としては、日銀の金融政策の局所的な影響というのに限らず、さまざまな要因を考えた上で、金融機関のいわゆるビジネスモデルとしての持続可能性というものを検証していくということが極めて大事なんだと思っております",
                "\r\n　特に、地域銀行においては経営環境が、先ほど申し上げましたように人口減少等々、地域によって厳しさが違うところもありますが、そういったところを踏まえて、将来にわたっていわゆる地域との間の金融仲介機能というものを円滑に発揮していくためにも、中長期的にいわゆる持続可能な経営戦略を策定して実行していくことが大事だということは常々申し上げておりますので、引き続き、これはモニタリング等々を通じて、地域銀行の取り組みを一層積極的なものに促してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　この二十九年度の積算金利ですけれども、これは、当面、長期金利をゼロ％程度で推移するよう長期国債の買い入れを行うということを日銀が明言しておられますので、いわゆる超低金利が続いているということを前提にしておりますのが一点。\r\n　もう一点は、過去、今まで、例えば運用部ショックと言われた、平成十年でしたかのときに、あれは〇・九％が、いきなり、どんと二・〇まで上がったという、過去に例がありますのが一回。それから、もう一回激しかったのが、その後の、五年後のＶａＲショックのときに、このときは〇・五だったものが一・六だったかな、何かどんと上がった記憶があります。いずれにしても、一・一一気に動いたという過去に例があります。\r\n　したがって、政府としては、調節方針に従って金融政策を行うものと認識しておりますけれども、物価安定目標の実現のために行われるもので、今後、その時々、物価情勢を踏まえて変更される可能性があることを考えて、長期金利というものは、金融政策だけじゃなくて、経済とか財政の状況等々さまざまな要因を背景にして市場において決まるのが基本だと思っております。\r\n　したがいまして、過去と同様、これまでと同様、もし仮に金融市場にどんと何かショックが起きたときに、ちゃんとそのバッファーを持っておかないとえらいことになりますので、ある程度のリスクバッファー、そういうアローアンスをとっておかないといかぬというのが我々としての務めですので、金利の急上昇時の例というものを用いたものだと思っておりますので、一・一ぐらいのものを持っておかないと、もしもということに備えるのに対応できないというのが過去の例から我々が学んだことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/94",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　したがって、政府としては、調節方針に従って金融政策を行うものと認識しておりますけれども、物価安定目標の実現のために行われるもので、今後、その時々、物価情勢を踏まえて変更される可能性があることを考えて、長期金利というものは、金融政策だけじゃなくて、経済とか財政の状況等々さまざまな要因を背景にして市場において決まるのが基本だと思っております",
                "\r\n　したがいまして、過去と同様、これまでと同様、もし仮に金融市場にどんと何かショックが起きたときに、ちゃんとそのバッファーを持っておかないとえらいことになりますので、ある程度のリスクバッファー、そういうアローアンスをとっておかないといかぬというのが我々としての務めですので、金利の急上昇時の例というものを用いたものだと思っておりますので、一・一ぐらいのものを持っておかないと、もしもということに備えるのに対応できないというのが過去の例から我々が学んだことであります"
            ]
        },
        {
            "speech_id": "119304376X00220170215_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　今、与野党問わず、教育支出の財源についてさまざまな議論がなされておりますというのはよく承知をいたしております。\r\n　このことに関して、私は以前から申し上げていると思いますが、確実な償還財源もないのに、教育国債とか子供国債とかいったいわゆる特別な国債を発行するということは、簡単に言えば、子供たちというか、次の世代に借金を負わせるということと同じことになりますので、こうした特別な国債の実質というのは、簡単に言えば、親世代が租税負担を逃れて子供の世代に借金をツケ回すのとどこが違うのかよくわからぬのですが、名を変えた赤字国債にほかならないと思っておりますので、適切ではない、私自身はそう思っております。\r\n　これまでもしっかりした財源を確保して、今まで、幼児教育の無償化の段階的推進とか、また奨学金制度の充実とか、大学授業料免除など、これまでもこの一年取り組んできたところでもありますけれども、こういったきちんとした財源をもとにした上でやっていくということをやり続ける方が正しい、私どもはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今、与野党問わず、教育支出の財源についてさまざまな議論がなされておりますというのはよく承知をいたしております",
                "\r\n　このことに関して、私は以前から申し上げていると思いますが、確実な償還財源もないのに、教育国債とか子供国債とかいったいわゆる特別な国債を発行するということは、簡単に言えば、子供たちというか、次の世代に借金を負わせるということと同じことになりますので、こうした特別な国債の実質というのは、簡単に言えば、親世代が租税負担を逃れて子供の世代に借金をツケ回すのとどこが違うのかよくわからぬのですが、名を変えた赤字国債にほかならないと思っておりますので、適切ではない、私自身はそう思っております",
                "\r\n　これまでもしっかりした財源を確保して、今まで、幼児教育の無償化の段階的推進とか、また奨学金制度の充実とか、大学授業料免除など、これまでもこの一年取り組んできたところでもありますけれども、こういったきちんとした財源をもとにした上でやっていくということをやり続ける方が正しい、私どもはそう思っております"
            ]
        },
        {
            "speech_id": "119304376X00220170215_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　子供国債とか教育国債というものの詳細をよく知りませんので、今党でやっておられるとか野党でやっておられるとかというので、その詳細を知りませんので、なかなかコメントはできないんですが、仮に、法律で新たな国債の発行を認めたということになりますと、それは、確実な償還財源がないままに国債を発行するということなのであれば、その実質は赤字国債と何ら変わらないということになるんだと存じますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　子供国債とか教育国債というものの詳細をよく知りませんので、今党でやっておられるとか野党でやっておられるとかというので、その詳細を知りませんので、なかなかコメントはできないんですが、仮に、法律で新たな国債の発行を認めたということになりますと、それは、確実な償還財源がないままに国債を発行するということなのであれば、その実質は赤字国債と何ら変わらないということになるんだと存じますが"
            ]
        },
        {
            "speech_id": "119304376X00220170215_194",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○麻生国務大臣　このシムズさんという方の話というのは、簡単に言えば、財政規律を放棄しろという話が書いてあるんですよね。私はあんな正確にしゃべれませんから、雑駁に言えば財政規律を放棄せいと。そうすると、将来、物価が上昇するのは当たり前の話なので、物価が上昇するじゃないか、その物価上昇によって政府の債務も全部チャラやと、簡単なことを言えば。持続可能になるという、極端な言い方をすればそういうことになるんだと思うんですが、それが実証できたのかといえば、実証されてはおりませんので、一つの理論としてはそういうのがあるんだと思いますが。\r\n　現実問題、財政収支が悪化するとどの程度の物価上昇が生じて、それがコントロールできるのかというところが財政を預かる者とすれば一番大事なところなんですが、それは全く証明されておりませんので。\r\n　私どもから見ると、今の日本というのは先進国中最悪な財政状態にあります中で、その日本が仮に今のシムズさんの話に乗っかって財政を放棄したとしますか。そうした場合、受けとめ方は、これは世界じゅうに影響を与えるのはもちろんのことですけれども、大体、日本においても国債が消化できますかねという話に次になってくると思いますので、これは現実的には極めて問題だと思いますし、そのインフレによって、多分、年金生活者の方は全く生活できなくなりますよ。\r\n　私のように、あなたと違って戦前に生まれているからね、俺なんかの場合は。だから、戦後、一ドル二円が三百六十円になったときにどんなことになったかというのに、その中にいますから。また、それよりもっとひどかったブラジルのデルフィン・ネットの時代に、年率一八二〇％というインフレをやった。そのときに私、一年間そこに住んでいましたので。朝買ったパンの値段と夕方買ったパンの値段、同じものでも全然値段が違うという状況に住んでいましたので。そういった状況というのは極めて、非常に影響を与えるのが大きいと思いますので。\r\n　こういった話というのは、とても混乱のリスクを増大させるというのが安易に想像ができますので、私どもとしては、やはり財政健全化というのはきちんと維持しながら今の経済を成長させていくという、極めて二律背反するみたいな話をじっとやってきて、もうこの四年間それなりにやってきて、借金は十兆減ってＧＤＰは四十四兆ふやしていますのでそれなりのことはできていると思いますので、確実にそれをやっていかないかぬのだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私はあんな正確にしゃべれませんから、雑駁に言えば財政規律を放棄せいと",
                "\r\n　私どもから見ると、今の日本というのは先進国中最悪な財政状態にあります中で、その日本が仮に今のシムズさんの話に乗っかって財政を放棄したとしますか",
                "\r\n　こういった話というのは、とても混乱のリスクを増大させるというのが安易に想像ができますので、私どもとしては、やはり財政健全化というのはきちんと維持しながら今の経済を成長させていくという、極めて二律背反するみたいな話をじっとやってきて、もうこの四年間それなりにやってきて、借金は十兆減ってＧＤＰは四十四兆ふやしていますのでそれなりのことはできていると思いますので、確実にそれをやっていかないかぬのだと思っております"
            ]
        },
        {
            "speech_id": "119305261X00920170208_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○麻生国務大臣　日米の首脳会談における議論というものの内容について、その詳細を今知っているわけではありませんので、私どもの立場としては、何ら決まっていないことに関してお答えのしようがないんですが、外為特会、通常、外国為替資金特別会計というんですが、このことについて、米国から等々、インフラ投資に関して何とかかんとかという話の検討が今行われているということは、全く承知をいたしておりません。\r\n　それから、具体的な内容は明らかではありませんので、インフラ投資が可能かという話なんですけれども、今ＪＢＩＣの話をされましたけれども、こういったようなことがうまく運用できるなら、それはそれなりにいいんですが、一番肝心なことは、外為特会の点については二つ、安全性と流動性です。急に来ますからね。インフラというのは最も流動性がありませんから。\r\n　こういったことになりますと、私どもとして、運用を行っていくに当たりましては、インフラ投資というのは最も、外為特会という、流動性の点に関しては非常に運用のしにくいところなので、それをやるときにＪＢＩＣを通すとかいろいろな形をやらないかぬところだと思いますが、少なくとも、米国債などを債券の中心にうまく運用させていただいているのが今の状況です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　日米の首脳会談における議論というものの内容について、その詳細を今知っているわけではありませんので、私どもの立場としては、何ら決まっていないことに関してお答えのしようがないんですが、外為特会、通常、外国為替資金特別会計というんですが、このことについて、米国から等々、インフラ投資に関して何とかかんとかという話の検討が今行われているということは、全く承知をいたしておりません"
            ]
        },
        {
            "speech_id": "119305261X00720170206_483",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○麻生国務大臣　今御指摘の報道も含めまして、私ども自民党の党内また御党でも教育財源の捻出の話についていろいろ御議論があっていることは私ども承知をしております。\r\n　しかし、以前から申し上げておりますとおり、教育国債というのを発行するということになりますと、これは償還財源の当てがきちんとしたものがありませんから、簡単なことを言えば、借金を子供の世代に送るということと同じことになりはせぬかということであります。\r\n　すなわち、教育国債というものの実質というものは、親の世代が租税負担とかいろいろなものの教育費の捻出を逃れるために子供に借金を回すということなのであって、名を変えた赤字国債と変わらぬじゃないかという御意見というのは前々からあるところでして、私どもとしてはこの問題については、安易な教育国債というのは極めて慎重にやらぬと、何だ話が違うじゃないかということになりかねぬというところもよくよく考えておかないかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/483",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今御指摘の報道も含めまして、私ども自民党の党内また御党でも教育財源の捻出の話についていろいろ御議論があっていることは私ども承知をしております",
                "\r\n　しかし、以前から申し上げておりますとおり、教育国債というのを発行するということになりますと、これは償還財源の当てがきちんとしたものがありませんから、簡単なことを言えば、借金を子供の世代に送るということと同じことになりはせぬかということであります",
                "\r\n　すなわち、教育国債というものの実質というものは、親の世代が租税負担とかいろいろなものの教育費の捻出を逃れるために子供に借金を回すということなのであって、名を変えた赤字国債と変わらぬじゃないかという御意見というのは前々からあるところでして、私どもとしてはこの問題については、安易な教育国債というのは極めて慎重にやらぬと、何だ話が違うじゃないかということになりかねぬというところもよくよく考えておかないかぬところだと思っております"
            ]
        },
        {
            "speech_id": "119315261X00120170130_467",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　これ、マネーサプライ、マネーサプライは通じるんですかな、──マネタリーベース。これ、聞いておられる方の話をしていますので、マネタリーベースとマネーサプライの違いを分からぬ方もいっぱいここにはおられるかと思いますので、日銀がお金を貸すところまではマネタリーベースで、日銀から借りた、入ってきた、日銀当座預金にたまった金が市中に出ていって初めてマネーサプライになるんですが、いわゆるこのマネタリーベースが増えているという割にはマネーサプライは増えていないというのが一番の問題なんだというのはもう御存じのとおりなんですが。\r\n　日銀が現在行っておりますいわゆる長短金利操作付き量的・質的金融緩和とよく言われるものですけれども、これにおきましては、いわゆる消費者物価、いわゆる生鮮食品を除いた前年比上昇率の実績値が安定的に二％を超えるまでマネタリーベースの拡大方針を継続するという方針をしておられまして、長期国債の買入れを保有残高が年間約八十兆円増加するペースで行っているものと承知をいたしております。\r\n　御指摘のマネタリーベースの増加、いわゆる対ＧＤＰ比の上昇というのが正確なんだと思いますが、これまでの取組の結果なんだと思っておりますので、今、かつて二八ぐらいで、二〇一二年が、二〇一八、二〇一二年で二八パーだったものが今は約七六、七ぐらいまで上がってきていると思いますが、この金融政策の具体的な手法につきましては、これは日銀に委ねられるべきものだと、私どもはそう考えております。\r\n　したがいまして、政府としては、引き続き日銀が物価とかまた経済情勢を踏まえて物価安定目標の実現に向けて努力をされるものと期待をしているんですが、いずれにしても、国債発行当局としては、これを安定的に消化せないけませんので、そのために市場と、いわゆる市場というかマーケットと対話をしつつ適正に国債管理政策というものを実施してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00120170130/467",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のマネタリーベースの増加、いわゆる対ＧＤＰ比の上昇というのが正確なんだと思いますが、これまでの取組の結果なんだと思っておりますので、今、かつて二八ぐらいで、二〇一二年が、二〇一八、二〇一二年で二八パーだったものが今は約七六、七ぐらいまで上がってきていると思いますが、この金融政策の具体的な手法につきましては、これは日銀に委ねられるべきものだと、私どもはそう考えております",
                "\r\n　したがいまして、政府としては、引き続き日銀が物価とかまた経済情勢を踏まえて物価安定目標の実現に向けて努力をされるものと期待をしているんですが、いずれにしても、国債発行当局としては、これを安定的に消化せないけませんので、そのために市場と、いわゆる市場というかマーケットと対話をしつつ適正に国債管理政策というものを実施してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119315261X00120170130_471",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　これは、就任された翌年の七月に公布をされておりますものですが、国債の価額計算に関する法律というものについては、これは財産の評価については時価評価というものを当然取っておるんですが、それに、取っているにもかかわらず、商法の規定が、そういう規定があるにもかかわらず、国債については大蔵大臣の告示する標準発行価格をもって帳簿価格とすることができるという話で、簡単に言えば時価評価を停止したという、簡単に言えばそういうことだと思いますが、これは国債市場の価格が下がっても評価損を計上しなくてもよいということにする、国債保有に関するインセンティブというものを与えて、国債の市中の消化というものを円滑化するようなための処置であったというものだと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00120170130/471",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは、就任された翌年の七月に公布をされておりますものですが、国債の価額計算に関する法律というものについては、これは財産の評価については時価評価というものを当然取っておるんですが、それに、取っているにもかかわらず、商法の規定が、そういう規定があるにもかかわらず、国債については大蔵大臣の告示する標準発行価格をもって帳簿価格とすることができるという話で、簡単に言えば時価評価を停止したという、簡単に言えばそういうことだと思いますが、これは国債市場の価格が下がっても評価損を計上しなくてもよいということにする、国債保有に関するインセンティブというものを与えて、国債の市中の消化というものを円滑化するようなための処置であったというものだと承知をしております"
            ]
        },
        {
            "speech_id": "119315261X00120170130_473",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　これは、今、先ほど申し上げたその深井さん、深井といったと思いますけれども、深井さんという日銀の副総裁だった人がおられたんですが、その方たちと一緒になって、いわゆる意見を参考にさせてもらって、景気の呼び水として通貨を補充して一般購買力を増加させて生産力の活動を促すことを企画して新規国債の日銀引受けという方策を創意されたんだと、私どもはそう承知をいたしております。\r\n　まあ簡単に言えば商業手形の割引のみで、あとは早い話が、のみを、買いオペをやるということなんだと思いますが、そういうことで既存の国債を金融市場から買い入れて通貨補給に充てて、その目的を達した後は売却に進むことができるということを考えられたんだと、私どもからはそう見えますけれども、当時、日銀として十分なそういう議論をしたかという資料は実は残っていないんです。もう御存じのとおりです。残っておりませんので、これは想像で申し上げております部分もありますが、多分情況証拠からいくとそういうことでされたんだろうと私どもは理解しております。\r\n　その後、昭和七年の予算委員会を、予算案を、失礼、議会に提出する際に高橋大臣の方から日銀引受けという話を言及されて、昭和七年十一月に二億円の国債を全額日銀引受けにより発行されたというのがそもそもの始まりだったかというように理解しております。それでよろしいのかしら。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00120170130/473",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その後、昭和七年の予算委員会を、予算案を、失礼、議会に提出する際に高橋大臣の方から日銀引受けという話を言及されて、昭和七年十一月に二億円の国債を全額日銀引受けにより発行されたというのがそもそもの始まりだったかというように理解しております"
            ]
        },
        {
            "speech_id": "119315261X00120170130_483",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　これはいろんな評価が出てくるんだと思いますが、私どもとしては、いわゆる金融というものを長期的に考えるときに、日本の国債の信用の確保、そしてマーケットにおける円滑な消化等々いろんなことを勘案して、こういったものをきちんとしておかないと要らぬ不信を招く、結果として日本の国債に影響を与え、結果として日本の国益を損なうということをあらかじめ未然に防いでおきたいというのが背景だと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00120170130/483",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これはいろんな評価が出てくるんだと思いますが、私どもとしては、いわゆる金融というものを長期的に考えるときに、日本の国債の信用の確保、そしてマーケットにおける円滑な消化等々いろんなことを勘案して、こういったものをきちんとしておかないと要らぬ不信を招く、結果として日本の国債に影響を与え、結果として日本の国益を損なうということをあらかじめ未然に防いでおきたいというのが背景だと理解しております"
            ]
        },
        {
            "speech_id": "119315261X00120170130_489",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　そういう御意見があるというのは、これは結構昔からいろいろそういった案もあるじゃないかという御意見があったのは知らないわけではありませんが、政府が日銀の機能を利用して財源の調達を行うということになるんだと考えられますので、これはもう財政ファイナンスの極みじゃないかというそしりを引き受けざるを得ないということになる懸念があるんだと思っておりますので、そうなると、いわゆる、何というのかしら、円という通貨に対する信認が落ちて過度の物価上昇が生じるとか、財政規律というものに対する信認そのものが損なわれることになりかねませんから、日本国の国債の金利が急騰するということも当然考えないけませんでしょうし、また、日銀の独立性というのも怪しげなことになりますので、金融政策に対する信認という、国際社会における信認を失うということにもなりかねぬと思いますので。\r\n　いずれにしても、国民の生活に多大な影響を与えるということが十分に予測できるところでもありますので、政府としてはそういった方針を今考えている、今考えていると言うと将来考えぬのかという話をまた突っ込まれる可能性がありますので、今考えているという、政府として検討しておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315261X00120170130/489",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　そういう御意見があるというのは、これは結構昔からいろいろそういった案もあるじゃないかという御意見があったのは知らないわけではありませんが、政府が日銀の機能を利用して財源の調達を行うということになるんだと考えられますので、これはもう財政ファイナンスの極みじゃないかというそしりを引き受けざるを得ないということになる懸念があるんだと思っておりますので、そうなると、いわゆる、何というのかしら、円という通貨に対する信認が落ちて過度の物価上昇が生じるとか、財政規律というものに対する信認そのものが損なわれることになりかねませんから、日本国の国債の金利が急騰するということも当然考えないけませんでしょうし、また、日銀の独立性というのも怪しげなことになりますので、金融政策に対する信認という、国際社会における信認を失うということにもなりかねぬと思いますので",
                "\r\n　いずれにしても、国民の生活に多大な影響を与えるということが十分に予測できるところでもありますので、政府としてはそういった方針を今考えている、今考えていると言うと将来考えぬのかという話をまた突っ込まれる可能性がありますので、今考えているという、政府として検討しておりません"
            ]
        },
        {
            "speech_id": "119305261X00220170126_123",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-26",
            "speech_text": "○麻生国務大臣　子供国債というものは、実質的に、よく分析すれば、それは玉木先生、親世代の税負担を逃れて子供の世代に借金をツケ回すということと同じことになりかねませんから、そういった意味では、名前を変えた赤字国債ということにもなりかねぬという点も考えておかないかぬところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00220170126/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　子供国債というものは、実質的に、よく分析すれば、それは玉木先生、親世代の税負担を逃れて子供の世代に借金をツケ回すということと同じことになりかねませんから、そういった意味では、名前を変えた赤字国債ということにもなりかねぬという点も考えておかないかぬところであります"
            ]
        },
        {
            "speech_id": "119305254X00120170120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度予算及び平成二十八年度第三次補正予算の御審議に当たり、財政政策等の基本的な考え方につきまして所信を申し上げますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　日本経済につきましては、安倍内閣のこれまでの取り組みによって、雇用・所得環境が着実に改善するなど、経済の好循環が生まれてきております。この好循環を確かなものとするため、今後とも、金融政策、財政政策、構造改革を総動員してアベノミクスを一層加速してまいります。\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取り組みを進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります。\r\n　また、厳しい状況にある財政につきましても、その持続可能性を維持するため、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向け、経済・財政再生計画及び改革工程表に沿って、これまでの歳出歳入改革の取り組みを強化してまいります。\r\n　次に、平成二十九年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算でもあります。現下の重要な諸課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、一億総活躍社会の実現に向け、保育士及び介護人材などの処遇改善や給付型奨学金の創設などの主要な取り組みを確実に行ってまいります。科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化など、経済再生に直結する取り組みを推進してまいります。また、国民生活の安全、安心を確保する観点から、海上保安体制の強化やテロに備えた情報収集・対処能力の強化などを行ってまいります。\r\n　一般歳出につきましては約五十八兆三千六百億円であり、これに地方交付税交付金約十五兆五千七百億円及び国債費約二十三兆五千三百億円を加えた一般会計総額は、九十七兆四千五百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆七千百億円、その他収入は約五兆三千七百億円を見込んでおります。また、公債費は約三十四兆三千七百億円であり、前年度当初予算に対し、約六百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、一億総活躍社会の実現に向けて、保育士及び介護人材等の処遇改善を行うこととしているほか、保育の受け皿拡大、年金受給資格期間の短縮など、社会保障の充実を図ることといたしております。一方で、持続可能な社会保障制度を構築する観点から、社会保障に係る改革工程表に沿った医療・介護制度改革の着実な実行等に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、給付型奨学金の創設や無利子奨学金の拡充など、一億総活躍社会の実現に向けた取り組みの充実を図るほか、大学改革、教育環境の整備などを推進することといたしております。また、民間の投資を引き出し、日本経済の成長力を高めるような研究開発を重点的に推進することといたしております。\r\n　地方財政につきましては、歳出特別枠を減額するなど地方歳出を見直す一方、地方の一般財源総額を適切に確保するため、地方交付税交付金等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の取り組みを講じるとともに、沖縄の基地負担軽減等のためには在日米軍再編事業を着実に推進することとしております。\r\n　公共事業関係費につきましては、豪雨・台風災害等を踏まえた防災・減災対策や、民間投資を誘発し、日本の成長力を高める事業などへの重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、難民対策等のグローバルな課題への対応に重点化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、事業承継支援及び下請取引対策を充実するほか、生産性の向上や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、省エネルギーの推進支援に重点を置きつつ、国内資源の開発や海外資源の権益確保等を推進するほか、原子力防災対策等に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の成長産業化などを図るため、輸出力の強化や農業基盤整備の充実等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成二十九年度東日本大震災復興特別会計の総額を約二兆六千九百億円といたしております。\r\n　平成二十九年度財政投融資計画につきましては、現下の超低金利環境を生かし、リニア中央新幹線の全線開業前倒しを図るほか、成長戦略の実行や地域活性化に向け、長期のリスクマネーを積極的に供給するなど、真に必要な資金需要に適切に対応し、総額約十五兆一千三百億円といたしております。\r\n　借換債等を含みます国債発行総額につきましては、約百五十四兆円と、依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたいと存じます。\r\n　平成二十九年度税制改正におきましては、日本経済の成長力の底上げのため、就業調整を意識しなくて済むよう配偶者控除などの見直しを行うとともに、経済の好循環を促す観点から、研究開発税制や所得拡大促進税制の見直しなどを行うことといたしております。\r\n　あわせて、酒類間の税負担の公平性を回復する等の観点から、酒税改革を行います。また、日本企業の海外展開を阻害することなく、国際的な租税回避に効果的に対応するため、外国子会社合算税制を見直すこととしております。\r\n　このほか、災害に関する特例の整備などを行うことといたしております。\r\n　続いて、平成二十八年度第三次補正予算の大要について御説明申し上げます。\r\n　一般会計において、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用体制の確保など、総額約六千二百億円の歳出の追加を行うことといたしております。これらにつきましては、既定経費を約四千二百億円減額するとともに、税外収入で約一千億円の増収を見込むほか、建設公債を約一千億円発行することで対応することとしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約一兆七千四百億円の減収を見込んでおります。また、地方法人税の税収減に伴う地方交付税原資の減額の補填のため、地方交付税交付金を計上いたしております。これらにつきましては、特例公債を約一兆七千五百億円発行することで対応することといたしております。\r\n　この結果、平成二十八年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出ともに約二千百億円増加し、約百兆二千二百億円となります。\r\n　また、特別会計予算につきましては、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と、平成二十九年度予算及び税制改正並びに平成二十八年度第三次補正予算の大要につきまして御説明をさせていただきました。\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますよう、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00120170120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取り組みを進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります",
                "\r\n　借換債等を含みます国債発行総額につきましては、約百五十四兆円と、依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたいと存じます",
                "\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております"
            ]
        },
        {
            "speech_id": "119315254X00120170120_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2017-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度予算及び平成二十八年度第三次補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　日本経済につきましては、安倍内閣のこれまでの取組によって、雇用・所得環境が着実に改善するなど、経済の好循環が生まれてきております。この好循環をより確かなものにするため、今後とも、金融政策、財政政策、構造改革を総動員してアベノミクスを一層加速してまいります。\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取組を進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります。\r\n　また、厳しい環境にある財政につきましても、その持続可能性を維持するため、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向け、経済・財政再生計画及び改革工程表に沿って、これまでの歳出歳入改革の取組を強化してまいります。\r\n　次に、平成二十九年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十九年度予算は、経済・財政再生計画の二年目に当たる予算でもあり、現下の重要な課題に的確に対応しつつ、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、一億総活躍社会の実現に向け、保育士及び介護人材等の処遇改善や給付型奨学金の創設などの主要な取組を確実に行ってまいります。科学技術振興費を伸ばすとともに、公共事業関係費の成長分野への重点化など経済再生に直結する取組を推進しております。また、国民生活の安全、安心を確保する観点から、海上保安体制の強化やテロに備えた情報収集・対処能力の強化などを行ってまいります。\r\n　一般歳出につきましては約五十八兆三千六百億円であり、これに地方交付税交付金等約十五兆五千七百億円及び国債費約二十三兆五千三百億円を加えた一般会計総額は九十七兆四千五百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆七千百億円、その他収入は約五兆三千七百億円を見込んでおります。また、公債金は約三十四兆三千七百億円であり、前年度当初予算に対し約六百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、一億総活躍社会の実現に向けて、保育士及び介護人材などの処遇改善を行うこととしているほか、保育の受皿拡大、年金受給資格期間の短縮など社会保障の充実を図ることといたしております。一方、持続可能な社会保障制度を構築する観点から、社会保障に係る改革工程表に沿った医療・介護制度改革の着実な実行等に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、給付型奨学金の創設や無利子奨学金の拡充など一億総活躍社会の実現に向けた取組の充実を図るほか、大学改革、教育環境の整備などを推進することといたしております。また、民間投資を引き出し日本経済の成長を高めるような研究開発を重点的に推進することといたしております。\r\n　地方財政につきましては、歳出特別枠を減額するなど地方歳出を見直す一方、地方の一般財源総額を適切に確保するため地方交付税交付金等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することとしております。\r\n　公共事業関係費につきましては、豪雨・台風災害等を踏まえた防災・減災対策や、民間投資を誘発し日本の成長力を高める事業などへの重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、難民対策等のグローバルな課題への対応に重点化をいたしつつ、ＯＤＡは予算、事業量とも必要な額を確保いたしております。\r\n　中小企業対策費につきましては、事業承継支援及び下請取引対策を充実するほか、生産性の向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、省エネルギーの推進支援に重点を置きつつ、国内資源の開発や海外資源の権益確保等を推進するほか、原子力防災対策に取り組むことといたしております。\r\n　農林水産関係予算につきましては、農林水産業の成長産業化等を図るため、輸出力の強化や農業基盤整備の充実等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましても、復興のステージに応じた課題に対応するため、平成二十九年度東日本大震災復興特別会計の総額を約二兆六千九百億円といたしております。\r\n　平成二十九年度財政投融資計画につきましては、現下の超低金利環境を生かし、リニア中央新幹線の全線開業前倒しを図るほか、成長戦略の実行や地域活性化に向け長期のリスクマネーを積極的に供給するなど、真に必要な資金需要に適切に対応し、総額約十五兆一千三百億円といたしております。\r\n　借換債などを含みます国債発行総額につきましては、約百五十四兆円と依然として極めて高い水準にあり、市場との緊密な対話に基づき国債管理政策を適切に運営してまいります。\r\n　平成二十九年度税制改正におきましては、日本経済の成長力の底上げのため、就業調整を意識しなくて済むよう配偶者控除等の見直しを行うとともに、経済の好循環を促す観点から研究開発税制や所得拡大促進税制の見直しなどを行うことといたしております。\r\n　あわせて、酒類間の税負担の公平性を回復するなどの観点から酒税改革を行います。また、日本企業の海外展開を阻害することなく、国際的な租税回避に効果的に対応するため、外国子会社合算課税を見直すことといたしております。\r\n　このほか、災害に関する特例の整備等を行うことといたしております。\r\n　続いて、平成二十八年度第三次補正予算の大要について御説明申し上げます。\r\n　一般会計において、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用態勢の確保など、総額約六千二百億円の歳出の追加を行うことといたしております。これらにつきましては、既定経費を約四千二百億円減額するとともに、税外収入で約一千億円の増収を見込むほか、建設公債を約一千億円発行することで対応することといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約一兆七千四百億円の減収を見込んでおります。また、地方法人税の税収減に伴う地方交付税原資の減額の補填のため、地方交付税交付金を計上いたしております。これらにつきましては、特例公債を約一兆七千五百億円発行することで対応することといたしております。\r\n　この結果、平成二十八年度一般会計第三次補正後予算の総額は、一般会計第二次補正後予算に対して歳入歳出共に約二千百億円増加し、百兆二千二百億円となります。\r\n　また、特別会計予算につきましては、所要の補正を行っております。\r\n　以上、財政政策等の基本的な考え方と平成二十九年度予算及び税制改正並びに平成二十八年度第三次補正予算の大要について御説明申し上げました。\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております。\r\n　何とぞ御審議の上、速やかに御賛同いただきますとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315254X00120170120/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一億総活躍社会の実現に向けては、未来への投資の拡大に向けた成長戦略を推進するとともに、子育て、介護の環境整備等の取組を進め、少子高齢化社会を乗り越えるための潜在成長率を向上させてまいります",
                "\r\n　経済再生と財政健全化を両立させる中で、成長と分配の好循環を確立し、日本経済全体の持続的拡大均衡を目指すには、本予算及び関連法案の一刻も早い成立が必要であり、それが最大の経済対策であると考えております"
            ]
        },
        {
            "speech_id": "119214370X00420161117_182",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-11-17",
            "speech_text": "○国務大臣（麻生太郎君）　我々は、二〇二〇年度のプライマリーバランス・ゼロというのを目指しておるわけですから、そのために赤字公債を起債せぬようにするには努力するのは当たり前でしょう。当たり前じゃないですか。少なくとも特例公債の増加原因というのは、平成二年というのは、これは赤字公債の脱却が成功していますわね、御記憶はあると思いますけれども。少なくともそれ以降の主要要因というのは、これは歳出面では主に高齢化の進行に伴う社会保障関係費の増加ですよ、これは。全部、ほぼ全額と言えると思いますね。\r\n　歳入面では、景気の悪化などによって税収が落ち込むということになっているので、歳出面の差がプラスは三百八十で、歳入面の増加はプラスの百四十兆ということになっておりますので、長期にわたって赤字が継続しているという国の財政、その大宗を占めておりますのは、これは間違いなく社会保障制度ですから、現状のままでは立ち行かないことはこれは明らかなんだと思っておりますよ、私どもとしては。そのためにまさに赤字国債を財源に社会保障を充実するといった無責任なことはすべきじゃないと申し上げておるんであります。\r\n　また、政権としては、今言われたようなことを踏まえまして、社会保障と税の一体改革ということを申し上げてきておりますので、歳入歳出両方から消費税の五％から八％への引上げとか、社会保障改革プログラムに基づいて重点化、効率化等々、歳出削減などをさせていただいて、二十五年度から二十七年度までの政権交代後は年間約五千億ということになっているんじゃありませんか。その前はずっと、その前の内閣は約一兆でしたから、そこが約五千億になったんじゃないんですか。\r\n　そういったことをやって、私どもとしては、少なくとも財政再生計画の枠組みの中で二〇二〇年度の黒字化を目指しておるということなんでありまして、これまでの赤字額、当時はなかったかって、そういった次元の話とは全然次元の違う話だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214370X00420161117/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　歳入面では、景気の悪化などによって税収が落ち込むということになっているので、歳出面の差がプラスは三百八十で、歳入面の増加はプラスの百四十兆ということになっておりますので、長期にわたって赤字が継続しているという国の財政、その大宗を占めておりますのは、これは間違いなく社会保障制度ですから、現状のままでは立ち行かないことはこれは明らかなんだと思っておりますよ、私どもとしては",
                "そのためにまさに赤字国債を財源に社会保障を充実するといった無責任なことはすべきじゃないと申し上げておるんであります",
                "その前はずっと、その前の内閣は約一兆でしたから、そこが約五千億になったんじゃないんですか",
                "\r\n　そういったことをやって、私どもとしては、少なくとも財政再生計画の枠組みの中で二〇二〇年度の黒字化を目指しておるということなんでありまして、これまでの赤字額、当時はなかったかって、そういった次元の話とは全然次元の違う話だと思っております"
            ]
        },
        {
            "speech_id": "119215254X00920161109_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-11-09",
            "speech_text": "○国務大臣（麻生太郎君）　消費税率の引上げと経済状況について等々十問いただいております。\r\n　まず、消費税率の引上げと経済状況についてのお尋ねがあっております。\r\n　税制を変更するに当たっては、国民や事業者の準備期間を設けるとともに、予見可能性を確保するためには、施行日を将来の一定の日に定めることは、これは一般的なことであります。消費税率引上げにつきましても、この予見可能性や経済への影響などを総合的に勘案し、平成二十四年八月に成立をいたしました税制抜本改革法においては、平成二十六年四月に五％から八％へ、二十七年十月から八％から一〇％へと二段階で引き上げることとし、その上で経済状況等を総合的に勘案し、引上げの判断を行うこととしたところであります。\r\n　次に、消費税率の引上げの経済への影響についてのお尋ねがあっております。\r\n　消費税率の引上げが経済に影響を及ぼすことは否定しません。経済は、税制のみならず、これは世界経済の動向を含め様々な要因によって決まるものだと認識をいたしております。今般の消費税率引上げの延期につきましては、世界経済が新興国経済の陰りなど需要の低迷、また成長の減速リスクが懸念される状況の下で、個人消費にも力強さを欠くということなどを総合的に判断したところでありまして、増税決め打ちとの御批判というのは当たらないと思っております。\r\n　消費税率引上げとアベノミクスについてのお尋ねもあっております。\r\n　日本経済の再生を実現していくためには、少子高齢化が進展をしていく中にあって人々が安心して暮らしていくためには、持続可能な財政と社会保障を構築していくことは必要不可欠の条件であります。三本の矢が持続的に効果を発揮するためにも、国民の安心を支えてまいります社会保障制度を次の世代に引き渡すための消費税率の引上げは、これは極めて重要だと思っております。したがって、消費増税はアベノミクスとは異質の政策との御指摘は当たらないと考えております。\r\n　デフレ脱却と消費税率引上げの凍結についてのお尋ねがありました。\r\n　デフレ不況からの脱却は安倍内閣の最重要課題であります。まさに、そのためにも、伊勢志摩サミットにおける合意に基づきあらゆる政策を総動員する中で、構造改革の加速など総合的かつ大胆な経済対策を講じることと併せて、消費税率引上げの再延期を判断したものであります。同時に、二〇二〇年度の財政健全化目標を堅持し、消費税率の引上げはその実現を損なわないタイミングでしっかり実施していく必要があり、いつまでも先送りをするわけにはいかないと考えております。したがって、消費税率を凍結ということは考えておりません。\r\n　日銀による金融政策についてのお尋ねがありました。\r\n　先般、日銀は、総括的な検証を行った上で、金融緩和をいわゆる強化するための新しい枠組みとして、長短金利操作付き量的・質的金融緩和の導入を決定をされておられます。これは、二％の物価安定目標を早期に実現するためのものであると理解をしております。また、黒田日銀総裁は、金融緩和の拡大はまだ十分可能であり、必要であれば追加措置もちゅうちょしないと説明をしておられます。デフレ脱却と持続的な経済成長の実現は、政府、日銀の共通の重要な政策課題でありまして、引き続き、政府、日銀一体となって金融政策、財政政策、構造改革など、あらゆる政策を総動員して全力で取り組んでまいらねばならぬと思っております。\r\n　五十年債、六十年債の発行についてのお尋ねもありました。\r\n　五十年債、六十年債の発行につきましては、投資家の幅広いニーズが見込まれるわけではなく、その安定的な消化は困難なおそれもあります。また、あえてこれを発行しなくても既存の国債の安定的な消化が図られていることから、発行を今の段階で検討しているわけではありません。\r\n　消費税率引上げとデフレ脱却についてのお尋ねがありました。\r\n　政府としては、二〇一九年十月の消費税率一〇％への引上げを確実に行える環境を整えていくべく、デフレ不況からの脱却に向けて経済財政運営に万全を期してまいる所存であります。\r\n　次に、議員定数及び議員歳費の削減、公務員総人件費の削減についてのお尋ねがあっております。\r\n　政府として、国家公務員の総人件費については、その抑制に努めていくことが重要であると考えており、一昨年の給与法改定に盛り込みました給与制度の総合的な見直しにおいて、初任給を据え置く一方、高齢者層を四％引き下げることにより、俸給表水準を平均二％引き下げることとしております。また、簡素で効率的な行政組織体制を確立することで、総人件費の抑制に努めていく考えでもあります。なお、国会議員の定数や歳費の在り方につきましては、これは民主主義の根幹に関わる話でありますので、各党各派においてしっかり御議論いただくべきものであろうと考えております。\r\n　国民年金の納付率や被用者保険の適用についてのお尋ねがあっております。\r\n　国民年金納付率の向上や被用者保険の適用対策は、これは極めて重要な課題であります。厚生労働省において適切に取り組んでおられるものと承知をしております。他方、消費税率の一〇％への引上げは、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たす、それとともに、市場や国際社会からの国の信頼、信認というものを確保するためにはこれは是非必要なものであり、二〇一九年十月には引上げを実施させていただきます。これらの課題は共に重要な課題であり、それぞれ速やかに対応していくべきものであろうと考えております。\r\n　最後に、歳入庁についてのお尋ねがありました。\r\n　いわゆる歳入庁につきましては、非公務員とした年金機構職員を再び公務員にするということがある、また、同一の滞納者に対して、時効の異なります年金保険料と国税の徴収業務を同時に行うということになるといった実務上の混乱も生じかねないというなど様々な問題点があり、適当ではないと考えております。なお、社会保険料と国税の徴収に関しては、現在、国税庁から厚生労働省に法人情報を提供するなど、関係省庁間で連携を強化しているところであります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119215254X00920161109/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税率の引上げが経済に影響を及ぼすことは否定しません",
                "経済は、税制のみならず、これは世界経済の動向を含め様々な要因によって決まるものだと認識をいたしております",
                "今般の消費税率引上げの延期につきましては、世界経済が新興国経済の陰りなど需要の低迷、また成長の減速リスクが懸念される状況の下で、個人消費にも力強さを欠くということなどを総合的に判断したところでありまして、増税決め打ちとの御批判というのは当たらないと思っております",
                "\r\n　日本経済の再生を実現していくためには、少子高齢化が進展をしていく中にあって人々が安心して暮らしていくためには、持続可能な財政と社会保障を構築していくことは必要不可欠の条件であります",
                "三本の矢が持続的に効果を発揮するためにも、国民の安心を支えてまいります社会保障制度を次の世代に引き渡すための消費税率の引上げは、これは極めて重要だと思っております",
                "したがって、消費増税はアベノミクスとは異質の政策との御指摘は当たらないと考えております",
                "まさに、そのためにも、伊勢志摩サミットにおける合意に基づきあらゆる政策を総動員する中で、構造改革の加速など総合的かつ大胆な経済対策を講じることと併せて、消費税率引上げの再延期を判断したものであります",
                "同時に、二〇二〇年度の財政健全化目標を堅持し、消費税率の引上げはその実現を損なわないタイミングでしっかり実施していく必要があり、いつまでも先送りをするわけにはいかないと考えております",
                "したがって、消費税率を凍結ということは考えておりません",
                "これは、二％の物価安定目標を早期に実現するためのものであると理解をしております",
                "デフレ脱却と持続的な経済成長の実現は、政府、日銀の共通の重要な政策課題でありまして、引き続き、政府、日銀一体となって金融政策、財政政策、構造改革など、あらゆる政策を総動員して全力で取り組んでまいらねばならぬと思っております",
                "また、あえてこれを発行しなくても既存の国債の安定的な消化が図られていることから、発行を今の段階で検討しているわけではありません",
                "また、簡素で効率的な行政組織体制を確立することで、総人件費の抑制に努めていく考えでもあります",
                "なお、国会議員の定数や歳費の在り方につきましては、これは民主主義の根幹に関わる話でありますので、各党各派においてしっかり御議論いただくべきものであろうと考えております",
                "他方、消費税率の一〇％への引上げは、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たす、それとともに、市場や国際社会からの国の信頼、信認というものを確保するためにはこれは是非必要なものであり、二〇一九年十月には引上げを実施させていただきます",
                "これらの課題は共に重要な課題であり、それぞれ速やかに対応していくべきものであろうと考えております",
                "\r\n　いわゆる歳入庁につきましては、非公務員とした年金機構職員を再び公務員にするということがある、また、同一の滞納者に対して、時効の異なります年金保険料と国税の徴収業務を同時に行うということになるといった実務上の混乱も生じかねないというなど様々な問題点があり、適当ではないと考えております"
            ]
        }
    ]
}