{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119015261X01920160328_115",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のありましたように、平成十年の十二月以前に発行された国債につきましては、繰上償還条項というのが附則されておりますのはもう御存じのとおりであります。\r\n　この繰上償還は、いわゆる、御存じのように、持っておられる保有者に対して不測の事態というのが起きますから、そういった意味では、国債保有に対する安定性というのを著しく損なうということはもう間違いないと思いますので、これは以前より原則としては実施しないということで、これをやりました過去の例は戦後にはありませんで、戦前に、日露戦争のときの一九一〇年と大東亜戦争のありました一九三六年に実施をされた例以外ほかに例がございません。\r\n　また、国債を発行させていただきます当局としては、平成十年十二月に繰上償還条項というのを廃止をさせていただいた際に、いわゆる十年以前に発行をした国債につきましても繰上償還は実施しないものとする旨対外発表いたしております。ホームページにおきましても、財務省の、繰上償還を行うことはない旨記載をして、市場参加者に対し我々の考え方を広く周知をしてきたところであります。\r\n　御存じのような経緯を踏まえますと、これは国債を発行いたします当局が一方的に繰上償還を実施するということは、これは国債管理をいたします立場からして、透明性を考えましても、これは信認が低下しますから、そういった意味では国債の安定消化に今後支障ということを起こしかねませんので、繰上償還の実施は適当ではないと今考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01920160328/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御存じのような経緯を踏まえますと、これは国債を発行いたします当局が一方的に繰上償還を実施するということは、これは国債管理をいたします立場からして、透明性を考えましても、これは信認が低下しますから、そういった意味では国債の安定消化に今後支障ということを起こしかねませんので、繰上償還の実施は適当ではないと今考えておるところであります"
            ]
        },
        {
            "speech_id": "119015261X01920160328_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　先ほども申し上げましたとおり、この平成十年十二月以前に発行された繰上償還条項というのは、廃止をするときの話として、十年以前に発行した国債についても繰上償還は実施しないという旨を正式に発表しております。\r\n　それを、今ここに言われましたように、私どもの方として一方的に政府の都合で償還する、相手がプロであろうとアマチュアであろうと国の信認を損なうことは間違いありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01920160328/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それを、今ここに言われましたように、私どもの方として一方的に政府の都合で償還する、相手がプロであろうとアマチュアであろうと国の信認を損なうことは間違いありません"
            ]
        },
        {
            "speech_id": "119015261X01920160328_119",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　民間に比べて利益を追求するようなタイプの人が役人にいないのは当たり前だと思っております。そういう方は民間に行っていただいた方がよろしいので、国に来られた場合、どうしてもその点に関する、金もうけよりはという意識の強い方の方が役人になられたというのが入社されたときの背景だとは思いますが、当然、配置された場所によっていろいろと立場を考えないかぬことになるのは当然だと思っております。\r\n　今の五年超の外国証券の債券というものを売却して、アメリカ債を売却して短期の米国債を購入した方がよろしいんじゃないかという、まあ簡単に言えばそういった話を言っておられたんだと思いますが。\r\n　これ、外為特会の保有いたします外貨の資産につきましてはデュレーションと、まあ御存じかと思いますけれども、いわゆる一定の利回りの変化に対しまして債券というものが価格変化をするこの程度の問題をこの業界ではデュレーションというんですけれども、そのデュレーションとか運用対象資産というものの占めます市場全体の中のいわゆる満期に関する情報というようなものがみんな持っておられますので、それを参考にしつつ、いわゆる金利の変動によっていろいろリスクが生じますし、その生じるリスクとか、またいわゆる今後の金利の収入などなど、いろんな要素を総合的に勘案して管理をする、当たり前の話なんだと思いますが、そういうことにいたしておるということであります。\r\n　したがいまして、足下の金利水準だけ見て一部に評価をするというのは、これ一概にそれをやるというのはなかなか困難だと思いますけど、いずれにしても、御提案の当否を含めまして、いわゆる外為特会の保有する外貨資産の具体的な運用方法等々につきましては、これは市場に不測の影響を与えるということもありますので、私どもとしては常にその点は頭に入れておかねばなりませんので、一日に何十兆というような事態が起きた例は過去にありますので、そういったことを考えながら、我々としては、不測の事態を与えますので、その運用方法等々についてここでお答えすることは差し控えさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01920160328/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　民間に比べて利益を追求するようなタイプの人が役人にいないのは当たり前だと思っております",
                "そういう方は民間に行っていただいた方がよろしいので、国に来られた場合、どうしてもその点に関する、金もうけよりはという意識の強い方の方が役人になられたというのが入社されたときの背景だとは思いますが、当然、配置された場所によっていろいろと立場を考えないかぬことになるのは当然だと思っております",
                "\r\n　したがいまして、足下の金利水準だけ見て一部に評価をするというのは、これ一概にそれをやるというのはなかなか困難だと思いますけど、いずれにしても、御提案の当否を含めまして、いわゆる外為特会の保有する外貨資産の具体的な運用方法等々につきましては、これは市場に不測の影響を与えるということもありますので、私どもとしては常にその点は頭に入れておかねばなりませんので、一日に何十兆というような事態が起きた例は過去にありますので、そういったことを考えながら、我々としては、不測の事態を与えますので、その運用方法等々についてここでお答えすることは差し控えさせていただきます"
            ]
        },
        {
            "speech_id": "119014370X00620160323_091",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-23",
            "speech_text": "○国務大臣（麻生太郎君）　韓国のように、いわゆるモーゲージバックセキュリティーというんですかね、ＭＢＳ、こういったような、何というんですか、あれは不動産担保証券と訳していましたっけね、何かそういうものに関しまして、いわゆるモーゲージバックセキュリティー等々この種の外貨資産について、これは先ほど、最初に申し上げましたように、安全性それから流動性に最大限に留意した上での運用ということを行うことにしておりますので、この制約の範囲内で可能な限り収益性を追求するということにいたしておるのであります。\r\n　こうした方針の下で、先ほど申し上げましたように、償還の確実性が高いとか運用の流動性が高いとかいうことで、基本的には国債、政府機関債、国際機関債及び資産担保債券等の債券とか、信用力が高い内外の金融機関への預金といったものを運用対象といたしておりますが、個別具体的な運用において、市場に不測な影響を与えかねぬというのは常に我々は配慮しておかねばならぬことでもありますので、その内容につきましてはお答えは差し控えさせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00620160323/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした方針の下で、先ほど申し上げましたように、償還の確実性が高いとか運用の流動性が高いとかいうことで、基本的には国債、政府機関債、国際機関債及び資産担保債券等の債券とか、信用力が高い内外の金融機関への預金といったものを運用対象といたしておりますが、個別具体的な運用において、市場に不測な影響を与えかねぬというのは常に我々は配慮しておかねばならぬことでもありますので、その内容につきましてはお答えは差し控えさせていただきたいと存じます"
            ]
        },
        {
            "speech_id": "119014370X00520160322_184",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　今、佐藤の方から申し上げたように、これはあくまでも機械的な話で答弁しておりますけれども、二十八年度において歳入歳出の均衡に必要な三十四兆円という、消費税だけで賄うという、これを前提に置きまして、軽減税率を導入する場合としない場合、いろんな話を今したのでありますけれども、財政の健全化というものは、これはもう何といっても経済成長との好循環というものを図りながら進めていくということが一番肝腎であって、収支の差額というものを全て増税で賄うというようなことは私どもとしては全く考えておりません。\r\n　そもそも国債の元本償還までを含めた歳出が均衡する状態を目指すべきかどうかというのは、これは議論のあるところ、分かれるところだと思っておりますので、いずれにいたしましても、財政健全化というのは現実的に一歩一歩進めていくべきものなのであって、政府としましてはまずは二〇二〇年度のプライマリーバランスの黒字化に向けて取り組んでいくということだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今、佐藤の方から申し上げたように、これはあくまでも機械的な話で答弁しておりますけれども、二十八年度において歳入歳出の均衡に必要な三十四兆円という、消費税だけで賄うという、これを前提に置きまして、軽減税率を導入する場合としない場合、いろんな話を今したのでありますけれども、財政の健全化というものは、これはもう何といっても経済成長との好循環というものを図りながら進めていくということが一番肝腎であって、収支の差額というものを全て増税で賄うというようなことは私どもとしては全く考えておりません",
                "\r\n　そもそも国債の元本償還までを含めた歳出が均衡する状態を目指すべきかどうかというのは、これは議論のあるところ、分かれるところだと思っておりますので、いずれにいたしましても、財政健全化というのは現実的に一歩一歩進めていくべきものなのであって、政府としましてはまずは二〇二〇年度のプライマリーバランスの黒字化に向けて取り組んでいくということだろうと思っております"
            ]
        },
        {
            "speech_id": "119014370X00520160322_189",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　基本的には、経済成長といわゆる財政再建というのを両立させていかねばならぬと、これ、ついこの間までは財政再建派かいわゆる上げ潮派かとかいろんな表現で、片っ方、二者択一みたいな話が主流だったと思いますけれども、基本として私どもとしては両方を目指していかねばいかぬということで、この安倍内閣になりましてから、その方向に従って、いわゆる金融を緩和し財政を機動的に運用する等々やらせていただいた結果、御存じのような数字が出てきて、加えて、財政の中でいきますと、新規国債発行も十兆円減額、三年前に比べて減額という数字を挙げておりますので、一応その方向で私どもとしては考えておりますが、いずれにいたしましても、経済成長ゼロで財政再建、デフレのままで財政再建はできません。はっきりしておりますので、私どもとしては、きちんとした経済成長を図りつつというのが大前提になろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　基本的には、経済成長といわゆる財政再建というのを両立させていかねばならぬと、これ、ついこの間までは財政再建派かいわゆる上げ潮派かとかいろんな表現で、片っ方、二者択一みたいな話が主流だったと思いますけれども、基本として私どもとしては両方を目指していかねばいかぬということで、この安倍内閣になりましてから、その方向に従って、いわゆる金融を緩和し財政を機動的に運用する等々やらせていただいた結果、御存じのような数字が出てきて、加えて、財政の中でいきますと、新規国債発行も十兆円減額、三年前に比べて減額という数字を挙げておりますので、一応その方向で私どもとしては考えておりますが、いずれにいたしましても、経済成長ゼロで財政再建、デフレのままで財政再建はできません",
                "はっきりしておりますので、私どもとしては、きちんとした経済成長を図りつつというのが大前提になろうと思っております"
            ]
        },
        {
            "speech_id": "119014370X00520160322_191",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　財政再建原理主義みたいな方が多いのは、御出身の大蔵省に多いのは間違いないところだと思いますが、三年少々前に財務相に就任させていただいたときに、金融庁では、金融処分庁というイメージはやめろ、金融育成庁にせないかぬと、財務省につきましても、財政再建原理主義というのでは話にならぬと、財政というものは基本的にきちんとしたものにしておかねばならぬけれども、少なくとも私どもとしては、財政再建というのは単なる手段であって目的ではないと、我々は国家というものを考えたときに財政再建をしておくべきだと思いますが、経済成長というものをしながら財政再建を図っていくというのがこの考え方だと、三年三か月前も、最初に申し上げましたけど、同じことしか言うておりませんので、基本的にはそういう考えでこれまでやらせていただいた結果、先ほど申し上げたように、経済は経常利益から何から全て史上空前のものを出しましたし、債権は少なくとも新規国債十兆円減額しておりますし、そういった意味では方向としてはその方向で動きつつあると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　財政再建原理主義みたいな方が多いのは、御出身の大蔵省に多いのは間違いないところだと思いますが、三年少々前に財務相に就任させていただいたときに、金融庁では、金融処分庁というイメージはやめろ、金融育成庁にせないかぬと、財務省につきましても、財政再建原理主義というのでは話にならぬと、財政というものは基本的にきちんとしたものにしておかねばならぬけれども、少なくとも私どもとしては、財政再建というのは単なる手段であって目的ではないと、我々は国家というものを考えたときに財政再建をしておくべきだと思いますが、経済成長というものをしながら財政再建を図っていくというのがこの考え方だと、三年三か月前も、最初に申し上げましたけど、同じことしか言うておりませんので、基本的にはそういう考えでこれまでやらせていただいた結果、先ほど申し上げたように、経済は経常利益から何から全て史上空前のものを出しましたし、債権は少なくとも新規国債十兆円減額しておりますし、そういった意味では方向としてはその方向で動きつつあると思っております"
            ]
        },
        {
            "speech_id": "119014370X00520160322_210",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-22",
            "speech_text": "○国務大臣（麻生太郎君）　少なくとも、日本の場合、やっぱりこの三年間見ましても、税収は伸びた。赤字だったら税収は伸びませんから。そういった意味では、所得税、法人税伸びました。消費税ももちろん増えましたけれども、その他で約十五兆円ぐらい増えていると思いますので、そういった意味では地方税合わせまして約二十一兆円の増収になっております。企業の経常利益は史上空前でありますし、また、雇用を見ましても失業率見ましても、今までの記録を大幅に塗り替えるほどの極めて順調という状況にあるのは、この三年三か月見た場合の結果として出ております。\r\n　じゃ、それが財政出動によって賄ったのかといえば、新規国債は間違いなく十兆円減額になっておりますので、そういった意味では、日本全体として、私どもとしてはこれまでの結果はそれなりの成果を上げてきていると思っておりますので、今言われましたように、特に急激に落ち込むとかというようなことを考えているわけではありません、私自身の見解として言えば。\r\n　ただ、国際社会というのは何が起きるか分からぬというので、ついこの間まで上海がああなると思った人は世の中一人もいなかったので、なるぞなるぞと言っていた私はもうばかなことも言われていましたけど、最近になったらみんな、おまえの方が当たったなというような、大体その程度のものですから、先行きは分からぬものだと皆思っておられますし、少なくとも石油の値段がいきなり五十ドルに戻るということを予想した人もほとんどいらっしゃいませんでしたから、二か月前の話です。二か月前はこの三十ドルをずっと行くんだと言っていた人たちが急に四十ドルになる、五十ドルになるという話をもう当然のごとくして平気で言うような世界ですから、先行きのことは本当に分からぬと、平野先生、それは本当に私もここにいてそう思いますけれども。\r\n　少なくとも、今の段階で私どもとして厳しい状況に今、日本が陥っているというわけではないと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00520160322/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "赤字だったら税収は伸びませんから",
                "\r\n　じゃ、それが財政出動によって賄ったのかといえば、新規国債は間違いなく十兆円減額になっておりますので、そういった意味では、日本全体として、私どもとしてはこれまでの結果はそれなりの成果を上げてきていると思っておりますので、今言われましたように、特に急激に落ち込むとかというようなことを考えているわけではありません、私自身の見解として言えば",
                "\r\n　少なくとも、今の段階で私どもとして厳しい状況に今、日本が陥っているというわけではないと、そう思っております"
            ]
        },
        {
            "speech_id": "119015261X01720160318_282",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-18",
            "speech_text": "○国務大臣（麻生太郎君）　中山先生御存じのように、かつては経済成長か財政再建かというような二者択一みたいな話が主な時代が、そういった時期があったと記憶をいたしますので、そういった中にあっても金融の方が優先というような流れというのは結構長く続いておって、マネタリストとかシカゴ学派とかいろいろな方がおられたのはもう御存じのとおりです。安倍内閣においては、その二者択一みたいな話ではなくて、経済成長と財政再建、これは両方ともやっていかなければならぬ、経済成長なくして財政再建もないと、この考え方は基本的に私どももそう思っておりますので。\r\n　私どもとしては、まず金融緩和、三本の矢と言われる金融緩和によりまして間違いなく金融は大きく緩和をされた、結果は御存じのとおりです。また、財政も機動的に出動させるということで、いわゆる補正予算を組ませていただいたり、公共工事等々いろいろなものに、東北に偏らざるを得なかった時期もありましたけれども、そういった意味では、私どもとしては、経済成長をやらさせていただいた結果、税収は伸びておりますし、またＧＤＰも伸びておりますし、そういった形ではきちんとした形になっておりますし、プライマリーバランスを二〇一五年までに半減するという目標も達成をさせていただきつつあります。\r\n　加えて、新規の国債発行というものも、財政再建に合わせてこの三年間で約十兆円減額ということになっておりますので、そういった意味では、私どもとしてはいろんなもので目的を達しつつあるんだと思っておりますけれども、引き続きこの経済成長というものを続けていきませんとこれはならないのでありまして、私どもは、財政再建と同時に、経済成長をしながら財政再建という基本的な戦略に基づいて計画を立てさせていただき、工程表を作り、いろいろなことをさせていただいておりますが、私どもとしては、これを更に確実なものにしていくことをやらないと、二〇二〇年度までにプライマリーバランスと言われる基礎的財政収支がバランスするところまでに参りませんので、残りを更に詰めていくということを今後ともしっかりと取り組んでいかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01720160318/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "安倍内閣においては、その二者択一みたいな話ではなくて、経済成長と財政再建、これは両方ともやっていかなければならぬ、経済成長なくして財政再建もないと、この考え方は基本的に私どももそう思っておりますので",
                "\r\n　加えて、新規の国債発行というものも、財政再建に合わせてこの三年間で約十兆円減額ということになっておりますので、そういった意味では、私どもとしてはいろんなもので目的を達しつつあるんだと思っておりますけれども、引き続きこの経済成長というものを続けていきませんとこれはならないのでありまして、私どもは、財政再建と同時に、経済成長をしながら財政再建という基本的な戦略に基づいて計画を立てさせていただき、工程表を作り、いろいろなことをさせていただいておりますが、私どもとしては、これを更に確実なものにしていくことをやらないと、二〇二〇年度までにプライマリーバランスと言われる基礎的財政収支がバランスするところまでに参りませんので、残りを更に詰めていくということを今後ともしっかりと取り組んでいかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119015254X01320160316_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-03-16",
            "speech_text": "○国務大臣（麻生太郎君）　特例公債の発行期間を五年間とする考え方についてのお尋ねがあっております。\r\n　今回の特例公債法の改正案は、二〇一二年十一月に民主党、自民党、公明党三党でお決めいただいた現行の枠組みを引き継ぎ、少なくとも二〇二〇年度までの間は引き続き特例公債を発行せざるを得ないと見込まれる財政状況にある中、二〇二〇年度のプライマリーバランス黒字化目標に向けて財政健全化に取り組んでいくという決意の下で、特例公債の発行を二〇二〇年度までの五年間とさせていただきたいと考えているものであります。\r\n　財政健全化と金利の関係についてのお尋ねがあっております。\r\n　政府といたしましては、金利の上昇が財政に与える影響については極めて重要な問題として認識をいたしております。このため、金利上昇に伴います利払い費の増加リスクへの対応という観点から、将来的には国債の利払い費を含めた財政収支について考えていく必要があります。\r\n　他方、財政健全化は、経済再生と両立させつつ、一歩一歩着実に進めていくことが重要であります。したがって、まずは、二〇二〇年度のプライマリーバランス黒字化に向けてしっかりと取り組み、その後の更なる財政健全化につなげていきたいと考えております。\r\n　日銀の国債買入れについてのお尋ねもあっております。\r\n　国債の買入れなど金融政策の具体的な手法につきましては、日銀に委ねるべきものと考えておりますが、政府と日銀は、常に連絡を密にして、十分な意思疎通を図っているところであります。\r\n　政府といたしましては、今後とも、財政健全化の取組を着実に進め、日本国債に対する信認を確保するとともに、国債の安定的な消化が確保されるよう、国債市場の動向を注視しつつ、市場との緊密な対話に基づき、適切な国債管理政策に努めてまいりたいと考えております。（拍手）\r\n　　　〔国務大臣高木毅君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X01320160316/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の特例公債法の改正案は、二〇一二年十一月に民主党、自民党、公明党三党でお決めいただいた現行の枠組みを引き継ぎ、少なくとも二〇二〇年度までの間は引き続き特例公債を発行せざるを得ないと見込まれる財政状況にある中、二〇二〇年度のプライマリーバランス黒字化目標に向けて財政健全化に取り組んでいくという決意の下で、特例公債の発行を二〇二〇年度までの五年間とさせていただきたいと考えているものであります",
                "\r\n　政府といたしましては、金利の上昇が財政に与える影響については極めて重要な問題として認識をいたしております",
                "\r\n　他方、財政健全化は、経済再生と両立させつつ、一歩一歩着実に進めていくことが重要であります",
                "したがって、まずは、二〇二〇年度のプライマリーバランス黒字化に向けてしっかりと取り組み、その後の更なる財政健全化につなげていきたいと考えております",
                "\r\n　国債の買入れなど金融政策の具体的な手法につきましては、日銀に委ねるべきものと考えておりますが、政府と日銀は、常に連絡を密にして、十分な意思疎通を図っているところであります",
                "\r\n　政府といたしましては、今後とも、財政健全化の取組を着実に進め、日本国債に対する信認を確保するとともに、国債の安定的な消化が確保されるよう、国債市場の動向を注視しつつ、市場との緊密な対話に基づき、適切な国債管理政策に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119015254X01320160316_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-03-16",
            "speech_text": "○国務大臣（麻生太郎君）　大久保先生から九問頂戴しております。\r\n　復興財源確保法と特例公債法の改正を一つの法律案としたことについてのお尋ねがありました。\r\n　復興財源の確保は一般会計の財源の確保にも大きな影響を与え、これらは互いに密接に関係をいたすため、平成三十二年度にかけて復興と財政健全化を同時に推進していく必要があります。また、この二つの法改正は、いずれも平成三十二年度までの五年間、財政法第四条の特例となる公債の発行根拠を設けるための改正という点でも共通点があります。\r\n　このため、政府といたしましては、二つの法改正を一つの法律案として提出することとしたものであり、御審議をお願いを申し上げている次第であります。\r\n　特例公債の発行期間についてのお尋ねもあっておりました。\r\n　今回の特例公債法の改正案は、足下の財政状況を見ますと、少なくとも二〇二〇年度までの間は引き続き特例公債を発行せざるを得ない状況にあると見込まれております中で、二〇一二年十一月に民主党、自民党、公明党の三党でお決めをいただいた現行の枠組みを引き継ぎ、二〇二〇年度のプライマリーバランス黒字化目標の達成に向けて財政健全化に取り組んでいくという決意の下、特例公債の発行を二〇二〇年度までの五年間とさせていただいているものであります。\r\n　なお、財政民主主義との関係では、現行の特例公債法と同様、各年度の特例公債の発行限度額は毎年度の予算により国会の議決を経ることになっており、国会の審議権は確保されているものと考えております。\r\n　特例公債の発行に関する大平大蔵大臣の見解についてのお尋ねもあっておりました。\r\n　将来世代に対する責任を果たすため、私としても、財政健全化を進め、財政法の規定の特例である特例公債の抑制に努めることは極めて重要な問題だと考えております。実際、第二次安倍内閣以降、特例公債の発行額は毎年度減少させてまいり、結果として四年間で約十兆円減少いたしております。\r\n　現行の特例公債法には、財政規律が緩まないよう特例公債発行額の抑制の努力義務規定が設けられており、今般の改正案におきましてもこの規定を維持してまいります。こうした規定を踏まえて、引き続き特例公債の発行抑制に取り組んでまいりたいと考えております。\r\n　財政法第四条を改正して特例公債を発行してはどうかとのお尋ねもあっておりました。\r\n　繰り返しになりますが、今回の法案は、民主党、自民党、公明党の三党でお決めいただいた枠組みを引き継ぐという考え方で現行の特例公債法の改正をお願いしているところであります。\r\n　現時点で、国の歳出は租税等をもって賄うべきという原則を述べた財政法第四条を改正することは考えておりません。\r\n　日銀による国債買入れについてのお尋ねもあっております。\r\n　現在、日銀がマイナス金利付き量的・質的金融緩和の下で行っております国債買入れは、二％の物価安定目標の実現という金融政策を目的として、日銀自らの判断で行っているものであることから、財政ファイナンスとの御指摘は全く当たらないと考えております。\r\n　消費税率引上げとプライマリーバランス黒字化についてのお尋ねもありました。\r\n　平成二十九年四月の消費税率一〇％への引上げは、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会からの国の信認を確保するためのものでもあり、リーマン・ショックや大震災のような重大な事態が発生しない限り確実に実施をいたします。\r\n　二〇二〇年度のプライマリーバランス黒字化は、経済・財政再生計画に基づき、不退転の決意で取り組んでまいりたいと考えております。\r\n　軽減税率の財源と社会保障についてのお尋ねもあっております。\r\n　軽減税率導入のための財源につきましては、現時点で具体的な内容が念頭にあるわけではありません。今後、与党及び政府の税制改正大綱や税制改正法案を踏まえ、与党とも相談をいたしつつ、歳入歳出両面にわたってしっかり検討してまいりたいと考えております。\r\n　なお、軽減税率導入の財源確保を目的として、必要な社会保障を削減するということは考えておりませんが、持続可能な社会保障制度を維持する、構築するため、必要な社会保障の質を確保しつつ、効率化や制度改革の取組を継続、強化していく必要があると考えております。\r\n　また、安倍政権としては、待機児童解消のため、保育の受皿の整備量を四十万人から五十万人に上積みするとともに、保育士の処遇の向上、就業の促進、離職の防止などを行っております。今後とも、財源を確保しつつ、保育の受皿や人材の確保にしっかりと取り組んでまいりたいと考えております。\r\n　復興財源の確保と日本郵政グループの三社の株式売却の予定についてのお尋ねがありました。\r\n　今後の日本郵政グループ三社の株式売却に関しましては、現時点では未定であります。\r\n　売却収入は、市場動向や日本郵政の企業価値などによって影響を受けるものであります。政府といたしましては、既に確保した一兆四千億円を踏まえ、平成三十四年度までに日本郵政株式の売却収入四兆円程度を復興財源として確保できるよう、日本郵政とも連携しながらしっかりと対応してまいりたいと考えております。\r\n　最後になりますが、法人税の納税情報を開示する制度についてのお尋ねがありました。\r\n　国が個別情報の納税情報を公表することにつきましては、企業イメージへの影響など日本の企業だけに競争上の不利益が生じるおそれがあり、そうしたデメリットを十分に上回る公益上の必要性があるか否かよく見極める必要があろうと存じます。御提案のように、単に法人税に関する議論を活発化させるためというだけでは公益上の必要性を説明し切るだけの材料には乏しいのではないかと、そう思っております。\r\n　また、平成十八年度に廃止した公示制度は、牽制効果の発揮を目的としておりましたが、公示した情報を直接のきっかけとして申告漏れなどの情報を寄せられたことは極めてまれであり、むしろ対象となった企業において競争上の不利益が生じているとの指摘もあったことなどを踏まえ廃止したものであり、これを復活させることは今考えておりません。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣菅義偉君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X01320160316/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、財政民主主義との関係では、現行の特例公債法と同様、各年度の特例公債の発行限度額は毎年度の予算により国会の議決を経ることになっており、国会の審議権は確保されているものと考えております",
                "\r\n　将来世代に対する責任を果たすため、私としても、財政健全化を進め、財政法の規定の特例である特例公債の抑制に努めることは極めて重要な問題だと考えております",
                "\r\n　現行の特例公債法には、財政規律が緩まないよう特例公債発行額の抑制の努力義務規定が設けられており、今般の改正案におきましてもこの規定を維持してまいります",
                "こうした規定を踏まえて、引き続き特例公債の発行抑制に取り組んでまいりたいと考えております",
                "\r\n　繰り返しになりますが、今回の法案は、民主党、自民党、公明党の三党でお決めいただいた枠組みを引き継ぐという考え方で現行の特例公債法の改正をお願いしているところであります",
                "\r\n　現時点で、国の歳出は租税等をもって賄うべきという原則を述べた財政法第四条を改正することは考えておりません",
                "\r\n　現在、日銀がマイナス金利付き量的・質的金融緩和の下で行っております国債買入れは、二％の物価安定目標の実現という金融政策を目的として、日銀自らの判断で行っているものであることから、財政ファイナンスとの御指摘は全く当たらないと考えております",
                "\r\n　二〇二〇年度のプライマリーバランス黒字化は、経済・財政再生計画に基づき、不退転の決意で取り組んでまいりたいと考えております",
                "今後、与党及び政府の税制改正大綱や税制改正法案を踏まえ、与党とも相談をいたしつつ、歳入歳出両面にわたってしっかり検討してまいりたいと考えております",
                "\r\n　なお、軽減税率導入の財源確保を目的として、必要な社会保障を削減するということは考えておりませんが、持続可能な社会保障制度を維持する、構築するため、必要な社会保障の質を確保しつつ、効率化や制度改革の取組を継続、強化していく必要があると考えております",
                "今後とも、財源を確保しつつ、保育の受皿や人材の確保にしっかりと取り組んでまいりたいと考えております",
                "政府といたしましては、既に確保した一兆四千億円を踏まえ、平成三十四年度までに日本郵政株式の売却収入四兆円程度を復興財源として確保できるよう、日本郵政とも連携しながらしっかりと対応してまいりたいと考えております",
                "\r\n　国が個別情報の納税情報を公表することにつきましては、企業イメージへの影響など日本の企業だけに競争上の不利益が生じるおそれがあり、そうしたデメリットを十分に上回る公益上の必要性があるか否かよく見極める必要があろうと存じます",
                "御提案のように、単に法人税に関する議論を活発化させるためというだけでは公益上の必要性を説明し切るだけの材料には乏しいのではないかと、そう思っております",
                "\r\n　また、平成十八年度に廃止した公示制度は、牽制効果の発揮を目的としておりましたが、公示した情報を直接のきっかけとして申告漏れなどの情報を寄せられたことは極めてまれであり、むしろ対象となった企業において競争上の不利益が生じているとの指摘もあったことなどを踏まえ廃止したものであり、これを復活させることは今考えておりません"
            ]
        },
        {
            "speech_id": "119015254X01320160316_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-03-16",
            "speech_text": "○国務大臣（麻生太郎君）　辰巳先生から十問頂戴いたしております。\r\n　消費税の引上げについてのお尋ねがありました。\r\n　現在の経済状況を見れば、企業収益は過去最高となるなど、日本経済のファンダメンタルズは確かなものであるということを十分に認識をされておりますのは、日本だけではなく世界的にもそう認められていると存じます。\r\n　平成二十九年四月の消費税率一〇％に引上げは、国民の安心を支える社会保障制度を次世代に引き渡す責任がありますとともに、市場や国際社会からの国の信認を確保するためのものであって、リーマン・ショックや大震災のような重大な事態が発生しない限り確実に実施をさせていただきます。\r\n　保育所増設のための国有地を無料で自治体に貸し出すことについてのお尋ねがあっております。\r\n　社会福祉分野につきましては、これまでも優先的売却や定期借地権による貸付けを通じて国有地の活用を積極的に進めてきたのは御存じのとおりです。この結果、特に保育所につきましては、これまで介護施設の約二倍近い件数の国有地が提供されておりますのは御存じのとおりだと思います。\r\n　引き続き、保育所も含め、必要な社会福祉施設の整備に国有地が有効に活用されるよう積極的に対応してまいりたいと考えております。\r\n　公的支出の在り方についてのお尋ねがありました。\r\n　まず、社会保障や教育につきましては、政策的な経費である一般歳出の約三分の二を占めており、今後、高齢化に伴う伸びも見込まれますのは御存じのとおりです。このため、国民の安心を支える社会保障制度を持続可能なものとして次世代に引き渡していくためにも、効率化や制度改革は避けて通れない課題だと考えております。\r\n　また、社会保障や教育だけでなく、国民生活や産業の基盤となりますインフラの整備、一層厳しさを増します日本周辺の安全保障環境への対応など、政府の重要な役割は幾つもあり、効率化、重点化を図りつつ必要な予算を計上しているところであります。\r\n　なお、子育て支援や教育は重要な課題でありますが、国際比較に当たっては、そもそも税や保険料の国民負担率が諸外国の中で日本は最低レベルにあることや、子供の割合が諸外国に比べて少ないこと等に留意する必要があります。\r\n　いずれにせよ、今後とも、歳出全般にわたり不断に見直しを行いつつ、諸課題に適切に対応してまいりたいと考えております。\r\n　復興財源確保法と特例公債法の改正を一つの法案としたことについてのお尋ねがありました。\r\n　復興財源の確保は、一般会計の財源の確保にも大きな影響を与え、これらは互いに密接に関連をいたしますため、平成三十二年度にかけて復興と財政健全化を同時に推進していく必要があります。また、この二つの法改正は、いずれも平成三十二年度までの五年間、財政法第四条の特例となる公債の発行根拠を設けるための改正という点でも共通性があります。\r\n　このため、政府としては、二つの法改正を一つの法律案として提出することとしたものであり、御審議をお願いを申し上げているところであります。\r\n　今後、五年間にわたって特例公債の発行を可能とすることについてのお尋ねがありました。\r\n　今回の特例公債法の改正案は、足下の財政状況を見れば、少なくとも二〇二〇年度までの間は引き続き特例公債を発行せざるを得ないと見込まれる中で、現行の枠組みを引き継ぎ、二〇二〇年度までのプライマリーバランス黒字化目標の達成に向けて財政健全化に取り組んでいくという決意の下、特例公債の発行を二〇二〇年度までの五年間とさせていただいているものであります。\r\n　なお、現行の特例公債法と同様、各年度の特例公債の発行限度額は毎年度の予算により国会の決議を経ることになっており、国会の審議権は確保されているものと考えております。\r\n　財政法の精神についてのお尋ねもありました。\r\n　私といたしましては、財政健全化を進め、財政法の規定の特例であります特例公債の抑制に努めることは極めて重要であり、まさにこれが財政法の精神であると考えております。実際、第二次安倍内閣以降、特例公債の発行額は毎年減少させてまいりました。四年間で約十兆円減少させていると存じます。\r\n　現行の特例公債法には、財政規律が緩まないよう特例公債発行額の抑制の努力義務規定が設けられており、今般の改正案におきましてもこの規定を維持しております。こうした規定も踏まえ、引き続き特例公債の発行抑制に取り組んでまいりたいと考えております。\r\n　財政規律についてのお尋ねがありました。\r\n　安倍内閣では、特例公債の発行を複数年度化した現行の特例公債法の下であっても財政健全化を着実に進めており、二〇一五年度のプライマリーバランス赤字半減目標も達成できる見通しであります。今後も、二〇二〇年度のプライマリーバランス黒字化目標の達成に向けて、経済・財政再生計画に基づき、不退転の決意で取り組んでまいります。\r\n　なお、先ほど申し上げました各年度の特例公債の発行限度額は毎年度の予算により国会の議決を経ることとなっており、国会によるチェックは確保されておるものと考えております。\r\n　財政法第五条と日銀による国債買入れについてのお尋ねもありました。\r\n　財政法第五条本文では、日銀による国債の直接的な引受けを原則として禁止されております。他方、現在、日銀がマイナス金利付き量的・質的金融緩和の下で行っております国債買入れは、二％の物価安定目標の実現という金融政策を目的として、日銀自らの判断で行われているものであり、既にマーケットで流通しております国債を対象としているものであることから、日銀の国債引受けには当たらないと考えております。\r\n　また、国債の金利につきましては、経済、財政の状況や海外の市場動向等の様々な要因を背景に市場で決まるものでありまして、お答えは差し控えさせていただきますが、政府としては、今後とも、財政健全化の取組を着実に進め、日本国債に対する信認を確保するとともに、国債の安定的な消化が確保されるよう、国債市場の動向を注視しつつ、市場との緊密な対話に基づき適切な国債管理政策に努めてまいります。\r\n　日本銀行の国債購入に関するお尋ねもありました。\r\n　新規国債発行のうち、日本銀行が年度ごとにどれだけ国債を購入しているかについては現時点では承知をいたしておりませんが、既に発行されております債券を含めた、既発債を含めた日本銀行の利付債購入額をその年度の新規利付債の年間発行額で除した割合は、二十五年が六割、二十六年度は七割、二十七年度は八割、もう一回申し上げます、二十五年度は六割、二十六年度は七割、二十七年度は八割になるものと承知をいたしております。\r\n　最後になりますが、復興特別法人税の前倒し廃止についてお尋ねがありました。\r\n　二十六年度税制改正におきます復興特別法人税の前倒し廃止は、所得拡大促進税制の拡充や政労使会議における取組とともに、企業収益を賃金引上げにつなげていくために行ったものであります。こうした対応も一つのきっかけとして、過去二年間の春闘におきましては二年連続の大幅な賃上げが実現するなど、経済の好循環が確実に生まれてきているものと考えております。（拍手）\r\n　　　〔国務大臣塩崎恭久君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X01320160316/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の経済状況を見れば、企業収益は過去最高となるなど、日本経済のファンダメンタルズは確かなものであるということを十分に認識をされておりますのは、日本だけではなく世界的にもそう認められていると存じます",
                "\r\n　平成二十九年四月の消費税率一〇％に引上げは、国民の安心を支える社会保障制度を次世代に引き渡す責任がありますとともに、市場や国際社会からの国の信認を確保するためのものであって、リーマン・ショックや大震災のような重大な事態が発生しない限り確実に実施をさせていただきます",
                "\r\n　引き続き、保育所も含め、必要な社会福祉施設の整備に国有地が有効に活用されるよう積極的に対応してまいりたいと考えております",
                "このため、国民の安心を支える社会保障制度を持続可能なものとして次世代に引き渡していくためにも、効率化や制度改革は避けて通れない課題だと考えております",
                "\r\n　いずれにせよ、今後とも、歳出全般にわたり不断に見直しを行いつつ、諸課題に適切に対応してまいりたいと考えております",
                "\r\n　なお、現行の特例公債法と同様、各年度の特例公債の発行限度額は毎年度の予算により国会の決議を経ることになっており、国会の審議権は確保されているものと考えております",
                "\r\n　私といたしましては、財政健全化を進め、財政法の規定の特例であります特例公債の抑制に努めることは極めて重要であり、まさにこれが財政法の精神であると考えております",
                "こうした規定も踏まえ、引き続き特例公債の発行抑制に取り組んでまいりたいと考えております",
                "\r\n　なお、先ほど申し上げました各年度の特例公債の発行限度額は毎年度の予算により国会の議決を経ることとなっており、国会によるチェックは確保されておるものと考えております",
                "他方、現在、日銀がマイナス金利付き量的・質的金融緩和の下で行っております国債買入れは、二％の物価安定目標の実現という金融政策を目的として、日銀自らの判断で行われているものであり、既にマーケットで流通しております国債を対象としているものであることから、日銀の国債引受けには当たらないと考えております",
                "\r\n　また、国債の金利につきましては、経済、財政の状況や海外の市場動向等の様々な要因を背景に市場で決まるものでありまして、お答えは差し控えさせていただきますが、政府としては、今後とも、財政健全化の取組を着実に進め、日本国債に対する信認を確保するとともに、国債の安定的な消化が確保されるよう、国債市場の動向を注視しつつ、市場との緊密な対話に基づき適切な国債管理政策に努めてまいります",
                "こうした対応も一つのきっかけとして、過去二年間の春闘におきましては二年連続の大幅な賃上げが実現するなど、経済の好循環が確実に生まれてきているものと考えております"
            ]
        },
        {
            "speech_id": "119014370X00320160310_171",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　財政に対するマイナス金利の影響という話なんだと思いますが、これは今、小池先生御指摘のように、日銀の納付金がありますけれども、マイナスの金利になりますれば、当たり前の話で、日銀が金融機関に支払う利息が減りますので日銀の収益が増える、当たり前でしょう、国庫納付増があります傍ら、金利が低くなりますので日銀が受け取る国債利息収入が減るということになりますから、日銀の収益が減るという国庫納付減と両方ということになりますので、この点については、日銀の収益及び国庫納付に与える影響については、これはなかなか一概に申し上げることはできないということだけははっきりしていますでしょう。\r\n　そのほか、国債費、これ日銀の話ですから、出口の話についてはね、国債費につきましては、金利が低下すればその時点における資金調達コストが低下するとか、歳入歳出両面で財政への影響がいろいろ生じてくるのは、これは当然のことだと思っております。\r\n　いずれにしても、政府としては、これは財政ファイナンスというようないわゆる疑念を抱かれることがないように、マイナス金利による影響をよく見極めながら、政府、日銀の共同声明に沿って財政健全化の取組を進めていくことが重要であると考えておりますので、今出口の話をしておりますが、この件については日本銀行の所管のところだと思っておりますので、私どもとしてはそれが基本的な姿勢だと思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00320160310/171",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　財政に対するマイナス金利の影響という話なんだと思いますが、これは今、小池先生御指摘のように、日銀の納付金がありますけれども、マイナスの金利になりますれば、当たり前の話で、日銀が金融機関に支払う利息が減りますので日銀の収益が増える、当たり前でしょう、国庫納付増があります傍ら、金利が低くなりますので日銀が受け取る国債利息収入が減るということになりますから、日銀の収益が減るという国庫納付減と両方ということになりますので、この点については、日銀の収益及び国庫納付に与える影響については、これはなかなか一概に申し上げることはできないということだけははっきりしていますでしょう",
                "\r\n　そのほか、国債費、これ日銀の話ですから、出口の話についてはね、国債費につきましては、金利が低下すればその時点における資金調達コストが低下するとか、歳入歳出両面で財政への影響がいろいろ生じてくるのは、これは当然のことだと思っております",
                "\r\n　いずれにしても、政府としては、これは財政ファイナンスというようないわゆる疑念を抱かれることがないように、マイナス金利による影響をよく見極めながら、政府、日銀の共同声明に沿って財政健全化の取組を進めていくことが重要であると考えておりますので、今出口の話をしておりますが、この件については日本銀行の所管のところだと思っておりますので、私どもとしてはそれが基本的な姿勢だと思っております"
            ]
        },
        {
            "speech_id": "119014370X00320160310_181",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十八年度の予算に関しましては、二〇二〇年度のプライマリーバランスというものの黒字化に向けて、我々は、経済また財政再生計画に当たっては、初年度の予算でもありますので、予算編成において我々は計画を具体化すべく、歳出改革に全力で取り組んだものだと思っております。\r\n　これによって、少子高齢化等々によって社会保障というものが増加する中にあって歳出の伸びの計画を目安に沿って抑制することができましたし、経済再生による税収増も相まって、一般会計のプライマリーバランスは対前年度比で二兆六千億改善、いわゆる十三兆四千億円から十兆八千億円ということに改善をさせていただきましたし、新規国債発行額で見ましても、先日、三月八日に委員会で申し上げたかと思いますが、対前年度で二兆四千億円減額する。これは三十六兆九千億が三十四兆四千億ということなど、経済再生と財政健全化というものを目標に従ってしっかりと両立させていると思っております。\r\n　もちろん、財政健全化はまだ道半ばであって、成功したというのは、まだ道半ばな話であって、これをもって財政健全化達成したとは全く考えておりませんが、平成二十八年度予算といたしましては財政健全化に向けた着実な第一歩を踏み出したと、さように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014370X00320160310/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは三十六兆九千億が三十四兆四千億ということなど、経済再生と財政健全化というものを目標に従ってしっかりと両立させていると思っております",
                "\r\n　もちろん、財政健全化はまだ道半ばであって、成功したというのは、まだ道半ばな話であって、これをもって財政健全化達成したとは全く考えておりませんが、平成二十八年度予算といたしましては財政健全化に向けた着実な第一歩を踏み出したと、さように思っております"
            ]
        },
        {
            "speech_id": "119015261X01120160308_021",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（麻生太郎君）　今、山下先生御指摘のあったように、いわゆる借金の額というのは、それに伴います金利の額も一定しておりますので、デフレになりますと金の価値というものが上がって物の価値が下がっていくわけですから、当然のことと、その借金の負担というのは重いものになってくるというのはもうデフレの時代、この二十数年間経験済みのところですが。\r\n　インフレによって、高いインフレと言った方が分かりやすいと思いますが、高いインフレによって初期、最初の段階では債務が実質的に減少するということはあるかもしれませんけれども、いずれにしても、新規に発行する国債の金利というものが、インフレ率と同程度か上かどうかは別にして、それ以上に上昇することなどもありますので、必ずしも債務残高が実質的に減少するということは言えないんだと思っております。\r\n　したがって、更に高いインフレによって財政の信認というものがこれは失われるというか、いわゆる損なわれるということになりますと、金利が急激かつ大幅に上昇するということになれば、これは国民生活にも非常に大きな影響を与えるということになろうかと存じます。\r\n　したがって、今御指摘のあったとおりに、基本的には、今我々やっておりますように、経済の再生、経済成長を進めながら、歳出歳入両面で経済というか財政の健全化というのを着実に進めていくということで、今私どもとしては、目安を立てて、きちんとしたいわゆる改革工程表に基づいて今いろいろやらせていただいておる最中なんですが、こういったものをきちんと、二〇一八年、二〇二〇年度と一応年次も目標を定めてやっておりますけれども、こういったものに向けて頑張ってまいりたいと思っております。\r\n　少なくとも、この二〇一五年度までにプライマリーバランスを半分にします、赤字半分にしますという目標を立てて出したときには、これで成功すると思った方は日本経済新聞を含めて一つもありませんでしたから、それが実際にこれが着実にできたわけですから、確実にこの三年間その成功はしているということなので、それをかなり確実なものにしていかねばならぬと。厳しいとは思いますけれども、これをきちんとやっていく、それが今、安倍内閣の姿勢であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　インフレによって、高いインフレと言った方が分かりやすいと思いますが、高いインフレによって初期、最初の段階では債務が実質的に減少するということはあるかもしれませんけれども、いずれにしても、新規に発行する国債の金利というものが、インフレ率と同程度か上かどうかは別にして、それ以上に上昇することなどもありますので、必ずしも債務残高が実質的に減少するということは言えないんだと思っております",
                "\r\n　したがって、更に高いインフレによって財政の信認というものがこれは失われるというか、いわゆる損なわれるということになりますと、金利が急激かつ大幅に上昇するということになれば、これは国民生活にも非常に大きな影響を与えるということになろうかと存じます",
                "\r\n　したがって、今御指摘のあったとおりに、基本的には、今我々やっておりますように、経済の再生、経済成長を進めながら、歳出歳入両面で経済というか財政の健全化というのを着実に進めていくということで、今私どもとしては、目安を立てて、きちんとしたいわゆる改革工程表に基づいて今いろいろやらせていただいておる最中なんですが、こういったものをきちんと、二〇一八年、二〇二〇年度と一応年次も目標を定めてやっておりますけれども、こういったものに向けて頑張ってまいりたいと思っております",
                "\r\n　少なくとも、この二〇一五年度までにプライマリーバランスを半分にします、赤字半分にしますという目標を立てて出したときには、これで成功すると思った方は日本経済新聞を含めて一つもありませんでしたから、それが実際にこれが着実にできたわけですから、確実にこの三年間その成功はしているということなので、それをかなり確実なものにしていかねばならぬと",
                "厳しいとは思いますけれども、これをきちんとやっていく、それが今、安倍内閣の姿勢であります"
            ]
        },
        {
            "speech_id": "119015261X00720160302_192",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-02",
            "speech_text": "○国務大臣（麻生太郎君）　よくお分かりの上で聞いておられるので、見ておられる方々にとか、若しくは分かっていない方に説明をしたいと思って聞いておられるんだと思いますが。\r\n　三本の矢のうちの金融緩和が今の日銀の資金のいわゆる供給であります。これが量。それから、内容は、国債に限らず、ＣＰとかＥＴＩとかいろいろやっておられますので、それが質です。そして、今回のマイナス金利というので、三つの金融を緩和されるというので、これ第一の矢というものなんだと思いますが。\r\n　二本目の、いわゆる財政の方といたしましては、間違いなく今年も九十六兆七千億の予算を組ませていただいたり、補正予算も組ませていただいたり、いろいろいたしておりますので、それなりに我々やらせていただいていると思いますが、三番目の、三本目の矢と言われております民間の需要というものの伸びがいま一つ期待できていないというところでありますので、民間の需要が起きない、その民間の需要が起きない限りは金を借りるという需要が減ると、若しくは少ないということを意味しますので、市中に金が出てくるというのが出てこないということになっているんだと思いますので、私どもとしては、財政というものを、今のような財政再建をやりながら、いわゆる経済成長を刺激するためにいろんな形でいろんなことをやらせていただいておりますけれども、なかなかそこのところは民間の反応まで出てこない。\r\n　例えば、企業が、二十四の二十五、約四十九兆円ぐらいを、去年がまだ出ていませんけれども、おととし、さきおととしと出ているはずですが、その金がたまった割に、少なくとも企業の中で、労働分配率でいきますと、労働分配率は七〇切っていると思いますね、もう。ちょっと正確に今数字持っているわけじゃありませんので、下がっていると思いますので、そういった意味からいきますと、その分に関しましては、企業は、五十兆の内部留保が増えた割には労働分配率というのは、賃金は最初の年は三兆減らしていますので、次の年に四兆増えています。プラスマイナス一兆円ぐらいしか賃金を上げていないということは、なかなか消費に回りにくいという状況にあるということは事実だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00720160302/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、今回のマイナス金利というので、三つの金融を緩和されるというので、これ第一の矢というものなんだと思いますが",
                "プラスマイナス一兆円ぐらいしか賃金を上げていないということは、なかなか消費に回りにくいという状況にあるということは事実だと思っています"
            ]
        },
        {
            "speech_id": "119015261X00720160302_537",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-02",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に、マイナス金利を導入するということになっていった、まず、大塚先生、背景だと思うんですけれども、まず何といっても、日本の場合は今、金は余っておると、金融機関は皆、金はもうふんだんに余っておると、間違いない事実だと思います。\r\n　個人金融資産一千六百兆という薄気味悪いほどの個人金融資産がたまって、現預金だけで八百八十兆円というような額になっておりますので、それは物すごい金がある。だけど、問題は、何がないかというと、日銀のいわゆる債券を、国債をということによって、その買った金がそのまま各市中銀行の日銀当座預金に積み上がっていく。その積み上がっていく金利が今だんだんだんだん下がって〇・一なんですが、問題は、それだけ下がっても金融機関から外に、いわゆる市中にその金が出ていかない。すなわち、実需がないというところが一番の問題なのであって、これを積極的に貸すという意欲を持って対応していただかないと、これは今後ともこの状況が続く。\r\n　何でこんなになったかといえば、多分それは、もう一番大きな理由はいわゆるデフレーションのおかげで、各銀行、企業もそうですが、ずっと金さえ持っておけば〇・一の金利が付いて、物は下がり、金の値打ちは上がっていくということであれば、何もしないでじっと金を持っておくというのは一つの経営としてはやり方だったんだと思うんですが、これがインフレということになっていると、今度は金の値打ちが下がることになりますので、積極的に設備投資をしてもらうなりなんなりという方向に金を使って、それで生産性を上げて、金を稼いでという方向にしてもらいたい。\r\n　残念ながら、まだそこの、我々の言う三本目の矢がそこまで発動していない、なかなか動いていないんですが、幸いにして、このところ、市中に対するマネーサプライの方が、マネーサプライというのは市中に金が出ている量が少しずつ増えてきていますので、そういう方向で更にやっていく方向を決めてもらわないと、御自分たちは何もしないでじっとしていたら金が動くという状況を、これはとてもではないけど、やっておられないだろうなと私どもは思いますし、企業側にしてみれば、今度は何でじゃ借りないんだといえば、貸し剥がし食らった、貸し渋りを食らった人たちは今ちょうど社長ぐらいになってきているところですから、その人たちは二度と借りたくないと思っておられる方、もう企業の経営者だったらみんなそう言われますので、そういった方たちの気持ちもよくよく考えて、かなり積極的に設備投資をしたらこれだけいい政策がありますよということをいろいろお示ししておるというところですけれども、いずれにしても、銀行としては、積極的にそういったマネーサプライを増やす努力をしていただくインセンティブという面も私はこれ大きいんだろうと思っておりますので、内容、これから先はちょっと日銀の政策に立ち入ることになりますのでこれ以上申し上げるわけにはいかぬと思いますが、私どもとしてはそういうのが基本的な考えです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00720160302/537",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "すなわち、実需がないというところが一番の問題なのであって、これを積極的に貸すという意欲を持って対応していただかないと、これは今後ともこの状況が続く",
                "\r\n　何でこんなになったかといえば、多分それは、もう一番大きな理由はいわゆるデフレーションのおかげで、各銀行、企業もそうですが、ずっと金さえ持っておけば〇・一の金利が付いて、物は下がり、金の値打ちは上がっていくということであれば、何もしないでじっと金を持っておくというのは一つの経営としてはやり方だったんだと思うんですが、これがインフレということになっていると、今度は金の値打ちが下がることになりますので、積極的に設備投資をしてもらうなりなんなりという方向に金を使って、それで生産性を上げて、金を稼いでという方向にしてもらいたい",
                "\r\n　残念ながら、まだそこの、我々の言う三本目の矢がそこまで発動していない、なかなか動いていないんですが、幸いにして、このところ、市中に対するマネーサプライの方が、マネーサプライというのは市中に金が出ている量が少しずつ増えてきていますので、そういう方向で更にやっていく方向を決めてもらわないと、御自分たちは何もしないでじっとしていたら金が動くという状況を、これはとてもではないけど、やっておられないだろうなと私どもは思いますし、企業側にしてみれば、今度は何でじゃ借りないんだといえば、貸し剥がし食らった、貸し渋りを食らった人たちは今ちょうど社長ぐらいになってきているところですから、その人たちは二度と借りたくないと思っておられる方、もう企業の経営者だったらみんなそう言われますので、そういった方たちの気持ちもよくよく考えて、かなり積極的に設備投資をしたらこれだけいい政策がありますよということをいろいろお示ししておるというところですけれども、いずれにしても、銀行としては、積極的にそういったマネーサプライを増やす努力をしていただくインセンティブという面も私はこれ大きいんだろうと思っておりますので、内容、これから先はちょっと日銀の政策に立ち入ることになりますのでこれ以上申し上げるわけにはいかぬと思いますが、私どもとしてはそういうのが基本的な考えです"
            ]
        },
        {
            "speech_id": "119004376X00720160225_006",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○麻生国務大臣　これは野中先生、この国にとってやはり中長期的に最大の問題は、少子高齢化に伴う人口減少等々によって、結果として二〇二〇年代の半ばごろには、今あります社会保障制度というものを維持していくということが極めて財政上難しいという、待ったなしの課題というのが大前提としてあるんだと思っております。\r\n　このためには、どうやって社会保障と税の一体改革をやるかということが野田内閣のときにでき上がった三党合意ということで、与野党を含めてこの問題に関しては意識を一致させた、多分日本の憲政史上に残る、少なくとも、与野党が一致してこの種の余り一般受けしない話を合意した、将来のためを思ってというところは、極めて大きなものだったと私は思っております。\r\n　したがいまして、今回の主たる目的は、今申し上げた点から、我々としてはこういったものをきちんとやっていく必要が財政上ある、また、社会保障という制度を維持していくためにもある。\r\n　傍ら、私どもは、いわゆる財政上からいきますと、国債の発行比率が極めて高い等々で、外国もしくはマーケットと言われるものからの信認等々というものを考えて、私どもとしては、これは必ずやり遂げねばならぬということを思って今この種の話に取り組ませていただいておりますので、今の話で申し上げれば、そういったようなことが大前提。\r\n　しかし、傍ら、逆進性の話が必ずこの消費税というのは出てまいりますので、その意味でいきますと、逆進性からいきますと、所得の低い方々に対しての逆進性が高いというのをできるだけ回避するということからいろいろな手法が考えられておられたんですが、その中でいろいろな試行錯誤がありましたけれども、最終的にこの軽減税率という税制をとらせていただいて、買い物の都度、痛税感というものの緩和を実感していただくということに主眼を置いた制度をとらせていただくというようになった背景であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは野中先生、この国にとってやはり中長期的に最大の問題は、少子高齢化に伴う人口減少等々によって、結果として二〇二〇年代の半ばごろには、今あります社会保障制度というものを維持していくということが極めて財政上難しいという、待ったなしの課題というのが大前提としてあるんだと思っております",
                "\r\n　このためには、どうやって社会保障と税の一体改革をやるかということが野田内閣のときにでき上がった三党合意ということで、与野党を含めてこの問題に関しては意識を一致させた、多分日本の憲政史上に残る、少なくとも、与野党が一致してこの種の余り一般受けしない話を合意した、将来のためを思ってというところは、極めて大きなものだったと私は思っております",
                "\r\n　したがいまして、今回の主たる目的は、今申し上げた点から、我々としてはこういったものをきちんとやっていく必要が財政上ある、また、社会保障という制度を維持していくためにもある",
                "\r\n　傍ら、私どもは、いわゆる財政上からいきますと、国債の発行比率が極めて高い等々で、外国もしくはマーケットと言われるものからの信認等々というものを考えて、私どもとしては、これは必ずやり遂げねばならぬということを思って今この種の話に取り組ませていただいておりますので、今の話で申し上げれば、そういったようなことが大前提"
            ]
        },
        {
            "speech_id": "119005268X00120160225_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2016-02-25",
            "speech_text": "○麻生国務大臣　私、本田さんという人をよく知らないので。お友達かもしれませんが、私、ちょっとこの方、よく存じ上げぬ方なので、失礼ですけれども、外務省におられたときに下におられたという以外、外務省を途中でやめているんですから、余り関係ない人なのかなと思わぬでもないんですが。\r\n　私どもとしては、マイナス金利の話ですけれども、これは、量と質、量というのは大量の国債購入、質というのは、ＣＰを含めましてＲＥＩＴとかいろいろなものの質を変えていく、そういったものにマイナス金利を加えたという意味で、いわゆる追加的な金融緩和というものが可能なスキーム、枠組みというのはつくったものなんだと思っているんですが、いずれにつきましても、こういったものが十分に議論をされてやられたものなんだと思っております。\r\n　また、今、一部に弱さが見られるという話なんだと思いますけれども、正直申し上げて、海外のリスク回避の動きというのは非常に顕著なんだと思っておりますので、そういった意味では、我々としては、リスクというものは、国内の内容を幾らきちんとしても、海外要因によって与えられる影響というのは当然大きなものなのであって、それによって市場が変動するというところはよく見ておかなきゃいけないとは思いますけれども、日本経済自体が悪いかといえば、少なくとも経常利益が過去最高ということになっているのを見ましても、いろいろなところを見ましても、そういった意味ではファンダメンタルズはしっかりしていると思っております。\r\n　そういった意味で、基本的には、今、需要を何とかとか、いろいろな話をされておられるそうですけれども、私どもとしては、今、予算というものをやっている最中ですから、この予算を、平成二十七年度の補正予算を確実に実施していく、平成二十八年度の予算を早く通過させて、現実問題として早くそれを執行していくというのがまず景気対策としては一番なんだと思っております。\r\n　それから、金融の話と財政の話は違うという話は間違いありませんので、金融だけ伸ばせば景気がよくなると言った竹中平蔵なんて人、まだ生きておられると思いますけれども、こういった方々もおられたのは確かですけれども、それが当たらなかったことは事実ですから、はっきりしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005268X00120160225/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、マイナス金利の話ですけれども、これは、量と質、量というのは大量の国債購入、質というのは、ＣＰを含めましてＲＥＩＴとかいろいろなものの質を変えていく、そういったものにマイナス金利を加えたという意味で、いわゆる追加的な金融緩和というものが可能なスキーム、枠組みというのはつくったものなんだと思っているんですが、いずれにつきましても、こういったものが十分に議論をされてやられたものなんだと思っております",
                "\r\n　また、今、一部に弱さが見られるという話なんだと思いますけれども、正直申し上げて、海外のリスク回避の動きというのは非常に顕著なんだと思っておりますので、そういった意味では、我々としては、リスクというものは、国内の内容を幾らきちんとしても、海外要因によって与えられる影響というのは当然大きなものなのであって、それによって市場が変動するというところはよく見ておかなきゃいけないとは思いますけれども、日本経済自体が悪いかといえば、少なくとも経常利益が過去最高ということになっているのを見ましても、いろいろなところを見ましても、そういった意味ではファンダメンタルズはしっかりしていると思っております",
                "\r\n　そういった意味で、基本的には、今、需要を何とかとか、いろいろな話をされておられるそうですけれども、私どもとしては、今、予算というものをやっている最中ですから、この予算を、平成二十七年度の補正予算を確実に実施していく、平成二十八年度の予算を早く通過させて、現実問題として早くそれを執行していくというのがまず景気対策としては一番なんだと思っております",
                "\r\n　それから、金融の話と財政の話は違うという話は間違いありませんので、金融だけ伸ばせば景気がよくなると言った竹中平蔵なんて人、まだ生きておられると思いますけれども、こういった方々もおられたのは確かですけれども、それが当たらなかったことは事実ですから、はっきりしております"
            ]
        },
        {
            "speech_id": "119004376X00620160224_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○麻生国務大臣　基本的に、毎年大体三十兆円ぐらいの新規の国債を発行しておられますので、普通国債発行残高が八百三十八兆とか、ＧＤＰでいきますと約一六〇％ぐらいになろうと思いますので、これは大変厳しい状況にあるというのは我々皆同じ認識をいたしておりますので、財政の健全化というのは、これは絶対避けて通れぬというところが一番肝心なことだと思っております。\r\n　したがいまして、財政再建ばかり見ますと縮小均衡みたいな形になりかねませんので、私どもとしては、経済成長というのを進めながら財政健全化というものに着実に取り組む必要があろうと思っておりますので、まあ、今年度は新規国債を十兆円減額ということでやらせていただいておりますけれども、いずれにしても、私どもとしては、御心配になっておられますように、二〇二〇年までのプライマリーバランスというものの黒字化に向けて、いろいろ財政再生計画をつくって今やらせていただいておるところであります。\r\n　いずれにしても、私どもとして、先ほど出ておりました日本銀行のマネタリーベースがこれだけふえているのにマネーサプライが全然ふえぬじゃないかという御指摘は全く正しいんであって、マネーサプライがふえぬ最大の理由は、多分、金を借りに来るという需要がない。いわゆる、町に需要がないんだと思っておるんです。\r\n　だから、市中銀行から先に金が出ていかないというのは需要が足らぬということだと思いますので、ＧＤＰの中に占めます個人消費、次が設備投資、次が政府支出、大きな順番でいえばそんなものだと思いますが、そのうち二つがとまった形になっておりますというところがふえない理由だと思いますので、やはり財政というものをきちんと考えないかぬというのが、財政を機動的に運用していかないとやれないということを申し上げております二本目の矢の主な背景はそれなんですけれども、いずれにしても、きちんとした形でこういったものを見ておかないと、何となく、日本銀行がやってくれるから大丈夫大丈夫みたいな安易な考えでやると、極めて厳しい状況に将来追い込まれる可能性というものを常に考えておかないかぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　基本的に、毎年大体三十兆円ぐらいの新規の国債を発行しておられますので、普通国債発行残高が八百三十八兆とか、ＧＤＰでいきますと約一六〇％ぐらいになろうと思いますので、これは大変厳しい状況にあるというのは我々皆同じ認識をいたしておりますので、財政の健全化というのは、これは絶対避けて通れぬというところが一番肝心なことだと思っております",
                "\r\n　いずれにしても、私どもとして、先ほど出ておりました日本銀行のマネタリーベースがこれだけふえているのにマネーサプライが全然ふえぬじゃないかという御指摘は全く正しいんであって、マネーサプライがふえぬ最大の理由は、多分、金を借りに来るという需要がない",
                "いわゆる、町に需要がないんだと思っておるんです",
                "\r\n　だから、市中銀行から先に金が出ていかないというのは需要が足らぬということだと思いますので、ＧＤＰの中に占めます個人消費、次が設備投資、次が政府支出、大きな順番でいえばそんなものだと思いますが、そのうち二つがとまった形になっておりますというところがふえない理由だと思いますので、やはり財政というものをきちんと考えないかぬというのが、財政を機動的に運用していかないとやれないということを申し上げております二本目の矢の主な背景はそれなんですけれども、いずれにしても、きちんとした形でこういったものを見ておかないと、何となく、日本銀行がやってくれるから大丈夫大丈夫みたいな安易な考えでやると、極めて厳しい状況に将来追い込まれる可能性というものを常に考えておかないかぬものだと思っております"
            ]
        },
        {
            "speech_id": "119004376X00520160223_013",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○麻生国務大臣　今御指摘のありましたように、五から八への三％の消費税のアップというものがいわゆる消費性向というものを減退させたということは、これは先生、間違いない御指摘なんだと、私どももそう思っております。\r\n　これがなかったらどうだったのか。これから先はたらればの話ばかりになりますので、ちょっとこの先は、予想屋をやっているわけじゃありませんので、そういった話はちょっとお答えいたしかねますけれども。\r\n　私どもとしては、今の状況というものを考えたときには、やはり、日本の経済のファンダメンタルズというものがあの当時とは比べて著しくよくなっておりますのが一点。それから、デフレというのはデフレ不況からの脱却であって、インフレで不況もあれば好況もあるのと同じように、デフレでも好況もあれば不況もありますので、そういった意味では、デフレ不況からの脱却ということに関して言わせていただければ、この三年間、デフレ不況とは言えないところまでは上がってきつつあるんだとも思っておりますので、さらにこれをきちんとした形で財政再建の方に結びつけていくためには、デフレのままでは借金の額がそのままですので、私どもとしては、緩やかなインフレーションというものの必要性というものは、これは非常に必要だと存じますし、世界じゅう主要先進国ほとんど、インフレターゲットというものを二％を皆目指してやっておられるというような状況でもありますので、私どもとしては、今の状況というものを考えますと、国際社会の中における信用の問題、日本の国債の信用の問題等々、いろいろなことを考えますと、私どもは、この消費税の二％というのは極めて重大な要素だと思っております。\r\n　重ねて申し上げますけれども、先ほど申し上げましたように、まだ一年あるのも確かです。一年ありますので、その意味では、中国はどうなるかとか、石油の話がＩＳの話でどうなるか、これは、今、私どもに電話がかかってくる国際的な話はこの話ばかりですから、そういった意味では、いろいろなものが起こり得る可能性はこれは十分にあるんだと思って注意等を払っているところなんですけれども、今この状態で聞かれれば、私どもとしては、基本的に、国債の方の信用というものも考えてきちんとした対応をやらせていただければということを今の段階では考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今御指摘のありましたように、五から八への三％の消費税のアップというものがいわゆる消費性向というものを減退させたということは、これは先生、間違いない御指摘なんだと、私どももそう思っております",
                "\r\n　私どもとしては、今の状況というものを考えたときには、やはり、日本の経済のファンダメンタルズというものがあの当時とは比べて著しくよくなっておりますのが一点",
                "それから、デフレというのはデフレ不況からの脱却であって、インフレで不況もあれば好況もあるのと同じように、デフレでも好況もあれば不況もありますので、そういった意味では、デフレ不況からの脱却ということに関して言わせていただければ、この三年間、デフレ不況とは言えないところまでは上がってきつつあるんだとも思っておりますので、さらにこれをきちんとした形で財政再建の方に結びつけていくためには、デフレのままでは借金の額がそのままですので、私どもとしては、緩やかなインフレーションというものの必要性というものは、これは非常に必要だと存じますし、世界じゅう主要先進国ほとんど、インフレターゲットというものを二％を皆目指してやっておられるというような状況でもありますので、私どもとしては、今の状況というものを考えますと、国際社会の中における信用の問題、日本の国債の信用の問題等々、いろいろなことを考えますと、私どもは、この消費税の二％というのは極めて重大な要素だと思っております",
                "一年ありますので、その意味では、中国はどうなるかとか、石油の話がＩＳの話でどうなるか、これは、今、私どもに電話がかかってくる国際的な話はこの話ばかりですから、そういった意味では、いろいろなものが起こり得る可能性はこれは十分にあるんだと思って注意等を払っているところなんですけれども、今この状態で聞かれれば、私どもとしては、基本的に、国債の方の信用というものも考えてきちんとした対応をやらせていただければということを今の段階では考えております"
            ]
        },
        {
            "speech_id": "119004376X00520160223_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-23",
            "speech_text": "○麻生国務大臣　これは鷲尾先生、敗戦後七十年、デフレも初めてならマイナス金利も初めてのことを日銀がやっておりますので、その意味では、これは受け取る側の方の反応もいろいろ、まだ一月もたっていませんので対応は実にばらばらなところで、個別に伺っても、いろいろな方々は、地銀においても、その内容が地銀によって差がありますので、かなり余裕を持って見ておられるところとかなり違う。\r\n　いろいろあるんだとは思いますが、いずれにいたしましても、日本銀行において、金融機関の収益というものを過度に圧迫するんじゃないかということで、金融介入機能というものが弱まるということがないように、日銀の当座預金というものを見れば、一定の残高までは従来どおりプラス〇・一％またはゼロ金利だということを適用されるものなんだと承知をしております。\r\n　したがって、御指摘のマイナス金利の導入というものは、これを受けたいわゆる金利の動向などが銀行経営に与える影響ということにつきましては、これは先ほど冒頭に申し上げましたように、個々の銀行、または個々の業務内容においても、銀行の持っている資産の構成等々にあわせていろいろさまざまなので、一概にこうだということを申し上げるのは、これはなかなか難しいんだと思っております。\r\n　いずれにしてもマイナス金利の導入というものは、マクロ経済全体に対して経済の好循環を拡大、深化させることが期待されているものとは承知しておりますが、金融機関への影響に絞って言わせていただければ、一般論として、資金調達コストが低下するとか、保有しております国債などの評価益が見えるとかいうようなプラスの面は確かにありますけれども、金融機関の貸し出しの方が、いわゆる利息収入が低下するとか、また、運用手段というものもこれはかなり絞られるということなども考えられますので、両方考えられるということだと思います。\r\n　いずれにしても、デフレ不況からの脱却というものを目指している我々としては、市場の状況を勘案しながらも、経済を成長させる政策というものを進めていかねばならぬという立場にありますので、金融機関の動向というものにつきましては、極端に萎縮することのないように、基本的に金融育成庁と言われるような方向で金融庁は対応を考えろ、金融処分庁みたいなイメージから脱却しないと話にならぬということを申し上げてきておりますので、こういった点を通じて、今後とも、妙に、必要以上に萎縮することのないように指導していかねばならぬものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00520160223/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いろいろあるんだとは思いますが、いずれにいたしましても、日本銀行において、金融機関の収益というものを過度に圧迫するんじゃないかということで、金融介入機能というものが弱まるということがないように、日銀の当座預金というものを見れば、一定の残高までは従来どおりプラス〇・一％またはゼロ金利だということを適用されるものなんだと承知をしております",
                "\r\n　したがって、御指摘のマイナス金利の導入というものは、これを受けたいわゆる金利の動向などが銀行経営に与える影響ということにつきましては、これは先ほど冒頭に申し上げましたように、個々の銀行、または個々の業務内容においても、銀行の持っている資産の構成等々にあわせていろいろさまざまなので、一概にこうだということを申し上げるのは、これはなかなか難しいんだと思っております",
                "\r\n　いずれにしてもマイナス金利の導入というものは、マクロ経済全体に対して経済の好循環を拡大、深化させることが期待されているものとは承知しておりますが、金融機関への影響に絞って言わせていただければ、一般論として、資金調達コストが低下するとか、保有しております国債などの評価益が見えるとかいうようなプラスの面は確かにありますけれども、金融機関の貸し出しの方が、いわゆる利息収入が低下するとか、また、運用手段というものもこれはかなり絞られるということなども考えられますので、両方考えられるということだと思います",
                "\r\n　いずれにしても、デフレ不況からの脱却というものを目指している我々としては、市場の状況を勘案しながらも、経済を成長させる政策というものを進めていかねばならぬという立場にありますので、金融機関の動向というものにつきましては、極端に萎縮することのないように、基本的に金融育成庁と言われるような方向で金融庁は対応を考えろ、金融処分庁みたいなイメージから脱却しないと話にならぬということを申し上げてきておりますので、こういった点を通じて、今後とも、妙に、必要以上に萎縮することのないように指導していかねばならぬものだと考えております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○麻生国務大臣　今、勝俣先生おっしゃるとおりに、現行の特例公債法でも、二〇一二年から一五年ということで、四年間にわたる、いわゆる複数年度の発行根拠というものを設けられておりますのは御存じのとおりです。\r\n　安倍内閣におきまして、経済再生と財政健全化を着実に進めていくということをやらせていただいておりまして、少なくともこの三年間で一般歳出の伸びを約一・六兆円程度に抑制をさせていただき、この間の税の収入増の約十五兆円と合わせまして、平成二十七年度、今年度のプライマリーバランス赤字の半減目標をほぼ達成できる見込みであります。\r\n　同時に、この平成二十八年度予算でも、新規国債発行額を、新たに発行いたすものを十兆円減額をいたしております。\r\n　こうした成果を踏まえまして成長戦略というものを着実に実施する。引き続き経済再生に取り組む。この経済の再生がないと財政健全化目標を達成できにくくなろうと思いますので、経済と財政再生計画で示されておりますように、目安がありますので、これの改革工程表に基づきまして歳出改革をきちんと実行させていただき、二〇一八年度、今から約三年後ですけれども、三年の時点で、その進展ぐあい、進捗状況というものをよく評価をさせていただいて、その段階で、さらに必要とかこれは不必要とかいろいろなことがあろうと思いますので、歳出歳入の追加的な対応というのを検討させていただいて、二〇二〇年度のプライマリーバランスの黒字化というものの目標に取り組んでまいりたいと思っております。\r\n　これらを踏まえまして、今回の特例公債法改正案でも、特例公債の発行の抑制に努めるということが規定をされておりますので、経済財政計画のもと、今、勝俣先生御指摘のありましたとおりに、目安に沿って毎年度の予算編成を行わせていただくなど、財政規律を堅持して、同時に、財政健全化というものを確実に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この経済の再生がないと財政健全化目標を達成できにくくなろうと思いますので、経済と財政再生計画で示されておりますように、目安がありますので、これの改革工程表に基づきまして歳出改革をきちんと実行させていただき、二〇一八年度、今から約三年後ですけれども、三年の時点で、その進展ぐあい、進捗状況というものをよく評価をさせていただいて、その段階で、さらに必要とかこれは不必要とかいろいろなことがあろうと思いますので、歳出歳入の追加的な対応というのを検討させていただいて、二〇二〇年度のプライマリーバランスの黒字化というものの目標に取り組んでまいりたいと思っております",
                "\r\n　これらを踏まえまして、今回の特例公債法改正案でも、特例公債の発行の抑制に努めるということが規定をされておりますので、経済財政計画のもと、今、勝俣先生御指摘のありましたとおりに、目安に沿って毎年度の予算編成を行わせていただくなど、財政規律を堅持して、同時に、財政健全化というものを確実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○麻生国務大臣　今、神田先生御指摘になりましたように、昭和五十一年に初めて国債が発行された以後、平成二年度に、小泉内閣のころでしたか、一旦発行からは脱却をいたしておりますが、いわゆるバブル等々いろいろなおかげもあったんだと思いますが、脱却をしております。\r\n　この平成二年から平成二十八年末までの二十六年間で見ますと、国債残高の増加要因を見ますと、歳出面の要因、約三百七十八兆円の多くというものは、これはもう社会保障関係費の増加です。これが約二百五十一兆円ということでありまして、また、歳入面の要因でいきますと、やはり景気の悪化やら、また、減税をいたしておりますので、それによる税収の落ち込みやら等々が重なっておりますので、これらが主因となっていると考えております。\r\n　なお、先ほど言われましたように、日銀がお金を刷り増しても、それはマネタリーベース、業界用語ですけれども、マネタリーベースとして市中銀行までお金は行きますが、そのお金が市中銀行からいわゆる市中に出るには、マネーサプライ、これまた金融用語ですけれども、そこから市中に出ていくということは、こちら側に需要がないとその金を使う人がいませんから消費はふえぬということになりますので、ただお金を刷ればどうにかなるなんというようないいかげんな話というのは昔はよく聞かされましたけれども、そういったことは、極めて経済が、現実がわかっておられぬ方なんだと私はそう思っております。\r\n　したがいまして、日本銀行において大胆な金融緩和というのをやっていただいて、マネタリーベースがふえていることは間違いありませんけれども、市場にいわゆる財政ファイナンスではないかという疑念を抱かれるというようなことが、国際的な世界においても、また市場におきましてもそういった疑念を抱かれるということがありますと、これまた全然別の悪い影響が出ますので、そういったことを考えながら、日本銀行との間に共同声明というのを二〇一三年に結ばせていただいておりますが、そういったところにきちんと明確にさせていただいておりますように、金融緩和いかんで財政規律を緩めるというようなことは全く考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが約二百五十一兆円ということでありまして、また、歳入面の要因でいきますと、やはり景気の悪化やら、また、減税をいたしておりますので、それによる税収の落ち込みやら等々が重なっておりますので、これらが主因となっていると考えております",
                "\r\n　なお、先ほど言われましたように、日銀がお金を刷り増しても、それはマネタリーベース、業界用語ですけれども、マネタリーベースとして市中銀行までお金は行きますが、そのお金が市中銀行からいわゆる市中に出るには、マネーサプライ、これまた金融用語ですけれども、そこから市中に出ていくということは、こちら側に需要がないとその金を使う人がいませんから消費はふえぬということになりますので、ただお金を刷ればどうにかなるなんというようないいかげんな話というのは昔はよく聞かされましたけれども、そういったことは、極めて経済が、現実がわかっておられぬ方なんだと私はそう思っております",
                "\r\n　したがいまして、日本銀行において大胆な金融緩和というのをやっていただいて、マネタリーベースがふえていることは間違いありませんけれども、市場にいわゆる財政ファイナンスではないかという疑念を抱かれるというようなことが、国際的な世界においても、また市場におきましてもそういった疑念を抱かれるということがありますと、これまた全然別の悪い影響が出ますので、そういったことを考えながら、日本銀行との間に共同声明というのを二〇一三年に結ばせていただいておりますが、そういったところにきちんと明確にさせていただいておりますように、金融緩和いかんで財政規律を緩めるというようなことは全く考えておりません"
            ]
        },
        {
            "speech_id": "119004376X00420160217_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○麻生国務大臣　安倍内閣におきまして、いわゆる経済再生というか経済成長と財政の健全化、昔は上げ潮派とか財政健全派とかどっちかみたいな話がまかり通っていた時代が多かったんだと記憶しますが、これは両方やらねばならぬのだと、私どもは基本的にそう思っております。\r\n　したがいまして、平成二十七年度は、まずはいわゆる基礎的財政収支の目標をほぼ達成できると思っておりますので、引き続いて今回、平成二十八年度の予算でも、新規国債発行額というのを三年前に比べて約十兆円減額ということになっておりますので、着実な実績は私どもとしては上げてきている、そう思っておりますし、事実、税収も伸びておりますので。\r\n　そういったわけで、財政健全化に向けた取り組みというのは着実に進んでいるとはいえ、まだプライマリーバランスも黒字化目標の半分というところしか達成されておりません。したがいまして、健全化の目標として債務残高自体の引き下げというのは当然重要なのは、全く御意見も同じなんだと思います。\r\n　日本の財政状況というのを考えますと、やはり持続可能な財政構造というものを確実にしていくということにしておかないと、特例公債というのは、先ほども申し上げましたように、建設公債と違って資産が残るわけではありませんので、借金しか残らぬということになるのが一番問題なんだと思っております。\r\n　したがいまして、歳入増と歳出の抑制とあわせてやっていくというのが必要なのであって、先ほどの社会保障関係のものが、毎年一兆円伸びるであろうというものをこの三年間で見ますと約五千億、したがいまして、三年間で三兆と言われたものが約一兆五千億というようなことに抑制することに成功しておりますので。\r\n　引き続きこういったものをきちんとやると同時に、経済・財政再生計画によって目安を立て、一応改革工程表もつくり上げてきておりますのでそういったものをきちんとやって、二〇一八年度でその途中経過を見ながら、私どもとしては、二〇二〇年度までにそれを達成し、同時にその後、ＧＤＰと借金の比率というものをだんだんバランスさせていくという方向を目指してきちんとやっていかないと、達成したら単に全て達成した、それは全然違うのであって、借金はまだ現実に残っておりますので、それに向かって歳入の部分になります税収を伸ばすのは当然です。\r\n　そういった意味で、経済全体が伸びることによってバランスをさせるということを目指さないと、何となく、借方、貸方でいえば、片っ方だけ多ければそれでいいというものじゃありませんので、私どもとしては、きちんとした対応をやっていかなならぬ、そこのところはきちんとしたものを持って臨んでいかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　安倍内閣におきまして、いわゆる経済再生というか経済成長と財政の健全化、昔は上げ潮派とか財政健全派とかどっちかみたいな話がまかり通っていた時代が多かったんだと記憶しますが、これは両方やらねばならぬのだと、私どもは基本的にそう思っております",
                "したがいまして、健全化の目標として債務残高自体の引き下げというのは当然重要なのは、全く御意見も同じなんだと思います",
                "\r\n　日本の財政状況というのを考えますと、やはり持続可能な財政構造というものを確実にしていくということにしておかないと、特例公債というのは、先ほども申し上げましたように、建設公債と違って資産が残るわけではありませんので、借金しか残らぬということになるのが一番問題なんだと思っております",
                "\r\n　そういった意味で、経済全体が伸びることによってバランスをさせるということを目指さないと、何となく、借方、貸方でいえば、片っ方だけ多ければそれでいいというものじゃありませんので、私どもとしては、きちんとした対応をやっていかなならぬ、そこのところはきちんとしたものを持って臨んでいかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○麻生国務大臣　お役人さんだとやはり格調高いですな、質問が。\r\n　まず最初に、いわゆる国債というものは政府の借入金であって、当然のこととして、貸方、借方でいえば、貸している人がいるはずです。借りているのが政府であって、貸しているのは間違いなく国民。しかも、これは自国通貨で発行しておりますので、ほかの国と違って、今自国通貨だけで国債発行している国は日本とノルウェーとスイスとアメリカぐらいですかね、あとはないと思いますけれども、ユーロでやっておられますので。自国通貨だけでやっているのはその四カ国だと思います。\r\n　自国通貨だけで多額の借金があるのは事実でありますが、同時に、言われましたように、先ほど鈴木さんの御質問でしたか、個人の金融資産だけで一千三百五十兆を超えるいわゆる個人金融資産を持ち、かつ、そのうちの八百五十兆から八十兆ぐらいは現預金ということになっておりますので、それはかなりの額をいわゆる債権者側は持っておるということを意味しております。\r\n　そういった意味では、こういったことをちょっと見ていれば、ああ、まだ十分にと思われるから、これだけＧＤＰが全然ふえないのに借金だけがどんどんふえれば当然のこととして金利が上がるのが我々が習った経済学なんですけれども、今全くそういう経済学が通用しなくなりまして、逆に借金がふえればふえるだけ、十年物国債で言えば、昔は六％が一％になり、ついに〇・一になり、〇・一も切って〇・〇五ですから、ちょっと正直申し上げて、私どもの習った経済学では全くわからぬような状態になるほど今の状態というのはこれまでのものとはかなり大きく違っているんだと思います。\r\n　その上で、私ども、今後、財政の持続可能性というのを考えていった場合に、確かに今までのところ、家計のいわゆる金融資産というものが非常に潤沢にあるということでありますので、国債が低い金利水準で国内消化されてはいます。これはもう間違いなく現実としてはそうですけれども。\r\n　今後のことを考えますと、少子高齢化という流れは避けがたいということになろうかと思いますので、足元で貯蓄率というものが低下をしていくであろうと思われます。\r\n　そういった中で経済再生と財政健全化というものをしっかりやっていこうと思いますと、いわゆる国債というものは大丈夫なんですかという信頼、今は間違いなくございますが、それの部分をきちっとやっておかないと、いわゆる国際社会から、また市場というマーケットからいずれも信頼を失っていく。\r\n　ということは、同時に国債が買われないということになりますとその分だけ必然的に金利は上がるということになりますので、私どもとしては、高齢化が進むことを考えますと、財政の健全化というものはきちんとした体制なり姿勢なり方向性というものを示しておかないと、そういった不測の事態を招きかねぬと思っております。\r\n　私どもとしては、そういった意味では、今後とも、ＧＤＰに占めますいわゆる借入金の債務残高というものの比率を確実に、今、簡単なことを言えば五百に対して千というような感じになっておりますから、それをだんだん、こっちを上げ、こっちは下げというような形にしていくということにしないといけない。\r\n　借入金をゼロにという話は、別に会社でも借金をゼロにする必要もなく、資産があればそれだけ借入金が持てるのは当然ですから、そういった意味で、ゼロにする必要があるとは全然思いませんけれども。\r\n　少なくとも、そういったものの安心感があるようなものを与えておくということが大事なことなのであって、成長戦略というものをきちんとやって取り組んでいくというのが私どもにとっては最も大事なんで、まずは、二〇二〇年までにプライマリーバランスを黒字化にするという財政健全化と、経済成長としては、今、簡単に言えばＧＤＰでいえば六百兆とかいうものを私どもとしては目標に置いておりますが、だんだん時代が変わってきておりますので、グロス・ドメスティック・プロダクトじゃなくて、今はグロス・ナショナル・インカムというような国民の総所得という考え方というものもあわせて考えておかないと、物をつくって売ったお金だけではなくて、これまで投資した金の配当、貸した金の金利、特許料、そういったようなものが入ってくる。\r\n　国全体としては、グロス・ナショナル・インカムとしては大きなものがだんだんこのところふえてきておりますので、そういったものもあわせて考えておく必要があろうかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、こういったことをちょっと見ていれば、ああ、まだ十分にと思われるから、これだけＧＤＰが全然ふえないのに借金だけがどんどんふえれば当然のこととして金利が上がるのが我々が習った経済学なんですけれども、今全くそういう経済学が通用しなくなりまして、逆に借金がふえればふえるだけ、十年物国債で言えば、昔は六％が一％になり、ついに〇・一になり、〇・一も切って〇・〇五ですから、ちょっと正直申し上げて、私どもの習った経済学では全くわからぬような状態になるほど今の状態というのはこれまでのものとはかなり大きく違っているんだと思います",
                "\r\n　そういった中で経済再生と財政健全化というものをしっかりやっていこうと思いますと、いわゆる国債というものは大丈夫なんですかという信頼、今は間違いなくございますが、それの部分をきちっとやっておかないと、いわゆる国際社会から、また市場というマーケットからいずれも信頼を失っていく",
                "\r\n　ということは、同時に国債が買われないということになりますとその分だけ必然的に金利は上がるということになりますので、私どもとしては、高齢化が進むことを考えますと、財政の健全化というものはきちんとした体制なり姿勢なり方向性というものを示しておかないと、そういった不測の事態を招きかねぬと思っております",
                "\r\n　私どもとしては、そういった意味では、今後とも、ＧＤＰに占めますいわゆる借入金の債務残高というものの比率を確実に、今、簡単なことを言えば五百に対して千というような感じになっておりますから、それをだんだん、こっちを上げ、こっちは下げというような形にしていくということにしないといけない",
                "\r\n　借入金をゼロにという話は、別に会社でも借金をゼロにする必要もなく、資産があればそれだけ借入金が持てるのは当然ですから、そういった意味で、ゼロにする必要があるとは全然思いませんけれども",
                "\r\n　国全体としては、グロス・ナショナル・インカムとしては大きなものがだんだんこのところふえてきておりますので、そういったものもあわせて考えておく必要があろうかと考えております"
            ]
        },
        {
            "speech_id": "119004376X00420160217_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○麻生国務大臣　二十八年度の国債発行計画というにつきましては、これは今言われましたように、国債市場の環境を考えて、やはり年限の構成の見直しを行うということをやって、結果として国債の安定的な発行というものの確保を図ってまいりたい、基本的にそう思っております。\r\n　すなわち、国債の市中発行をするに当たりましては、いわゆる中短期債と言われる五年物、二年物、一年物等々は、二年債の金利がマイナスで推移するなどの需給が逼迫しておりますので、市場の流動性の低下というものが懸念をされていることに配慮して、前年度に比べて六・一兆円に、また、減額幅を抑制して四・八兆円にすること等々を考えております。\r\n　一方、四十年とか三十年とか超長期債のものにつきましては、生保とか年金などの長期運用や定期的購入のニーズがありますので、四十年債発行の隔月化、年五回発行を隔月ですから六回にするということ、及び、対前年度比プラスの約四千億円というものの増額を実施する。\r\n　同時に、市場関係者から需給の緩みを指摘する声が聞かれたことなどを考えますと、二十年債を減額して、これは約一・二兆円、また、超長期債全体としては対前年度比で約八千億円減額ということといたしております。\r\n　今後とも、国債市場の動向というのをよくよく注意深く見ながらこの国債管理政策というものを推進していかないと、不必要な疑念を生んでみたりいたしかねませんので、細心の注意を払って対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　二十八年度の国債発行計画というにつきましては、これは今言われましたように、国債市場の環境を考えて、やはり年限の構成の見直しを行うということをやって、結果として国債の安定的な発行というものの確保を図ってまいりたい、基本的にそう思っております",
                "\r\n　すなわち、国債の市中発行をするに当たりましては、いわゆる中短期債と言われる五年物、二年物、一年物等々は、二年債の金利がマイナスで推移するなどの需給が逼迫しておりますので、市場の流動性の低下というものが懸念をされていることに配慮して、前年度に比べて六・一兆円に、また、減額幅を抑制して四・八兆円にすること等々を考えております",
                "\r\n　今後とも、国債市場の動向というのをよくよく注意深く見ながらこの国債管理政策というものを推進していかないと、不必要な疑念を生んでみたりいたしかねませんので、細心の注意を払って対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　国債の金利につきましては、これは、経済とか財政の状況いろいろありますので、海外の市場動向も含めましていろいろな要因で、その背景に市場というものは決まっていくんだと存じますので、これについてのコメントは差し控えさせていただきますが、一般論として申し上げさせていただければ、いわゆる国債の金利が低下すればその時点における調達コストが低下するわけですから、それはもう間違いなく確かなことだと思います。一方で、著しい低金利ということになりますと、国債の取引自体というものが限定されるということになり得るということもあるんだと思います。\r\n　いずれにしても、金利環境の変化というものによって、投資家の動向とか、また、市場の流動性の状況が変化するということも考えられるんだと思いますので、引き続き、市場との密接な対話というものが我々としても必要なんだと思いますので、市場の動向とか状況とか投資ニーズ等々には、常にそういったものに敏感に、きちんとしたアンテナを立てて把握をしておかねばならぬ、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　国債の金利につきましては、これは、経済とか財政の状況いろいろありますので、海外の市場動向も含めましていろいろな要因で、その背景に市場というものは決まっていくんだと存じますので、これについてのコメントは差し控えさせていただきますが、一般論として申し上げさせていただければ、いわゆる国債の金利が低下すればその時点における調達コストが低下するわけですから、それはもう間違いなく確かなことだと思います",
                "一方で、著しい低金利ということになりますと、国債の取引自体というものが限定されるということになり得るということもあるんだと思います",
                "\r\n　いずれにしても、金利環境の変化というものによって、投資家の動向とか、また、市場の流動性の状況が変化するということも考えられるんだと思いますので、引き続き、市場との密接な対話というものが我々としても必要なんだと思いますので、市場の動向とか状況とか投資ニーズ等々には、常にそういったものに敏感に、きちんとしたアンテナを立てて把握をしておかねばならぬ、そう思っております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　マイナス金利の導入につきましては、これは基本的には、金融機関というものにいらしたんだと思いますので、メガバンクの一つだったな、たしか三井住友でしたか、あなたの場合は。金融機関の収益というものを過度に圧迫するということによってかえって金融仲介機能を弱めるということがないようにしながら、当座預金はわかりますよね、日銀の当座預金のある一定の残高まではプラス金利、〇・一だと思いますが、またはゼロ金利を適用するものと承知しております。\r\n　それで、御指摘のマイナス金利の導入は、それを受けた金利の動向が、いわゆるメガバンクのフローとかストックに与える影響ということは、これは個々の業務内容や資産構成に応じてさまざまだと思いますので、一概に、三井はいいけれども三菱はだめとかそういうようなことを言えることでないんですが、一般論として申し上げれば、メガバンクを初めとする金融機関に対して、資金の調達コストというものの低下とか、保有しておられます国債の評価というものに益が発生するということなどの影響が出てくる一方、金融機関の貸し出しなど、利息収入というものの低下とか、運用手段というものは減少します影響が出るなど、いろいろ両面考えられるんだと思います。\r\n　いずれにいたしても、金融庁といたしましては、引き続き、検査とか監督とかいろいろな形を通じまして、金融機関の動向というものについてしっかりモニタリングをしておく必要があろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "金融機関の収益というものを過度に圧迫するということによってかえって金融仲介機能を弱めるということがないようにしながら、当座預金はわかりますよね、日銀の当座預金のある一定の残高まではプラス金利、〇・一だと思いますが、またはゼロ金利を適用するものと承知しております",
                "\r\n　それで、御指摘のマイナス金利の導入は、それを受けた金利の動向が、いわゆるメガバンクのフローとかストックに与える影響ということは、これは個々の業務内容や資産構成に応じてさまざまだと思いますので、一概に、三井はいいけれども三菱はだめとかそういうようなことを言えることでないんですが、一般論として申し上げれば、メガバンクを初めとする金融機関に対して、資金の調達コストというものの低下とか、保有しておられます国債の評価というものに益が発生するということなどの影響が出てくる一方、金融機関の貸し出しなど、利息収入というものの低下とか、運用手段というものは減少します影響が出るなど、いろいろ両面考えられるんだと思います",
                "\r\n　いずれにいたしても、金融庁といたしましては、引き続き、検査とか監督とかいろいろな形を通じまして、金融機関の動向というものについてしっかりモニタリングをしておく必要があろうと考えております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　これはメガバンクも基本的には同様なんだと思いますが、メガバンクも内容によって、地域の金利差でやっているところとか、インターナショナルでやっている分の多いところとか、銀行によって違いますので、メガバンクもほぼ同様なんだと思いますが、基本的に地域金融機関というものに関して言わせていただくと、先ほど申し上げましたように、地域のいわゆる資金の調達コストが低下するとか、もちろん保有国債もありますので、その保有国債に評価益等々が発生するということは当然なんですが、傍ら、今言われましたように、貸出金利の利息の収入の低下とか、運用手段が減少するということの影響は、これは間違いなく出てくると思いますので、そういった意味では、基本的には、メガバンクと地域金融というか、地銀、第二地銀を含めまして信用金庫、信金といったもののあれと大きな違いは、基本的な違いはないんですが、いずれにしても、そういったようなものによって収益がかなり圧迫される。傍ら、人口も減ったりしたりいろいろなものが今重なっておりますので、地域の中小の金融機関にとりましては厳しい状況にあろうと思います。\r\n　私どもとしては、預かり金利というか、日銀の当座預金の減る分というのは、ほとんどそういったところの出てくる額も少ないんですけれども、そういったところは、地域に一番密着をしておられる方々が、今、地方の企業等々に関する融資に関しましては、これまでのような担保とか土地とか不動産とか、そういうもの以外にいろいろな企業が新しいものに挑戦をしておられるのがいっぱいありますので、そういったようなものに関して、地域において一番密着をしておられる方々なものですから、転勤がほとんどないという例もあるんですが、そういったこともありますので、メガバンクとは違った意味でそういったところにおいて収益を上げていくという方向でやりたい、そう言われる方もおられますので、そういった方々の意欲に期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、預かり金利というか、日銀の当座預金の減る分というのは、ほとんどそういったところの出てくる額も少ないんですけれども、そういったところは、地域に一番密着をしておられる方々が、今、地方の企業等々に関する融資に関しましては、これまでのような担保とか土地とか不動産とか、そういうもの以外にいろいろな企業が新しいものに挑戦をしておられるのがいっぱいありますので、そういったようなものに関して、地域において一番密着をしておられる方々なものですから、転勤がほとんどないという例もあるんですが、そういったこともありますので、メガバンクとは違った意味でそういったところにおいて収益を上げていくという方向でやりたい、そう言われる方もおられますので、そういった方々の意欲に期待をいたしております"
            ]
        },
        {
            "speech_id": "119004376X00220160212_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　基本的には、今御指摘がありましたけれども、今、世の中は金が足りないのではなくて、金はある、需要がないというのが今のデフレという状況において言えることだと思いますので、しかも、これは日本だけに限らず、総じて先進国は皆、金融の置かれている状況はほぼ同様の状況にありますので、各国みんな、金利がどんと下がっている。\r\n　御存じのように、国債を大量に発行して担保がほとんどふえていなければ、当たり前の話ですけれども、金利は上がっていくのが当たり前なんですが、日本の場合はずっと下がっていってマイナス、そういった形まで来ておりますので、我々といたしましても、この状況がずっと続くとは思いませんけれども、経済状況が今のままがずうっと行くような状況に仮になったとすれば、そういったことがあり得ないということを申し上げるだけの判断はありませんし、これは自由裁量ということになっておりますので、それは各銀行において判断をされるということになろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御存じのように、国債を大量に発行して担保がほとんどふえていなければ、当たり前の話ですけれども、金利は上がっていくのが当たり前なんですが、日本の場合はずっと下がっていってマイナス、そういった形まで来ておりますので、我々といたしましても、この状況がずっと続くとは思いませんけれども、経済状況が今のままがずうっと行くような状況に仮になったとすれば、そういったことがあり得ないということを申し上げるだけの判断はありませんし、これは自由裁量ということになっておりますので、それは各銀行において判断をされるということになろうかと存じます"
            ]
        },
        {
            "speech_id": "119004376X00220160212_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○麻生国務大臣　今、マイナス金利を導入されたことによって、これも影響がさまざまだろうとは思いますので一概に申し上げることはできないと思いますが、当然のこととして、保有しておられる国債というのはかなりな額をお持ちですから、そういったものの評価益というものが当然出てくるのは損保、生保同様だと思いますが、長期的な金利低下というのが継続していくことはこれは当然のこととして、こちらの場合も運用利回りというものが収益を悪化させる要因になるというのも、これはもう銀行、金融機関と同様に損保、生保も同じだと思っておりますので、いわゆる財務の健全性とかそういったものを考えましたときには、私どもとしては、引き続き、保険会社の財務状況という内容がどうなっているかというものは、今後きちんとモニタリングをしていく必要があろうかと存じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今、マイナス金利を導入されたことによって、これも影響がさまざまだろうとは思いますので一概に申し上げることはできないと思いますが、当然のこととして、保有しておられる国債というのはかなりな額をお持ちですから、そういったものの評価益というものが当然出てくるのは損保、生保同様だと思いますが、長期的な金利低下というのが継続していくことはこれは当然のこととして、こちらの場合も運用利回りというものが収益を悪化させる要因になるというのも、これはもう銀行、金融機関と同様に損保、生保も同じだと思っておりますので、いわゆる財務の健全性とかそういったものを考えましたときには、私どもとしては、引き続き、保険会社の財務状況という内容がどうなっているかというものは、今後きちんとモニタリングをしていく必要があろうかと存じております"
            ]
        },
        {
            "speech_id": "119005261X00920160208_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-08",
            "speech_text": "○麻生国務大臣　まずは何がといって、やはりデフレというものは、これはデフレ好況もありますので、デフレ不況からの脱却というのが安倍政権発足当時からの最大目標であります。\r\n　デフレ不況から脱却する、それの一番に、では一体いつからデフレか。\r\n　これはいろいろ説が分かれるところと思いますが、一九八九年十二月の、最後の東証の日は十二月二十八日ですか、これで株は三万八千九百幾らつけたんだと記憶しますが、三万八千九百円の株が八千円ぐらいまで落ちておりますので、四分の一ぐらいに株はおっこちる。土地は、九〇年、九一年とまだ上がっていましたけれども、九二年から土地も下がって、土地も六大市街化地域の平均地価が一五％になった。一五％下がったんじゃなくて、一五％になった。早い話が資産のデフレーションが起きたというのが御存じのとおり。\r\n　結果として、企業は、デフレという、戦後初めて、昭和二十年、敗戦この方初めての状況に突入したことから脱却せんがためにいろいろ努力をされたんですが、利益の最大化というのを求めるのをやめて債務の最小化を図るという方向に方向転換されたのが九〇年から。各企業が借入金の返済を利益配分の最優先にされた結果どうなったかといえば、銀行は倒産ということになったのが九七年、九八年。多分、歴史的にはそういうことになるんだと思っております。\r\n　したがいまして、この状況は、企業にとりましては、皆、債務超過を起こしているわけですから、債務の超過を消すためには、借金の返済をやる、不良資産の処分をする等々やられた結果、さらにということになっていくんですが、ほぼ達成したのが二〇〇〇年の初めぐらいだったと思いますが、そのときにリーマン・ブラザーズというものの大きな破綻がありまして、これの与えた影響は極めて大きくて、世界じゅう金融収縮一歩手前というところまで来たのをいかに消すかというのが我々に与えられた一番大きな目的だったと思っております。\r\n　したがって、デフレからの脱却。したがって、そこに財政というか、経済政策を絞ったんです。結果として、ＧＤＰは約五百兆までに戻りましたので、二十七、八兆ふえたということになりましょうか。また、企業収益は経常利益で史上空前のものを出しましたし、また、その内容を配当とか賃金とかいろいろな形で企業が還元していくんでしょうけれども、賃金は少なくとも伸びたということですが、おかげさまで税収としては国税で十五兆、地方税で六兆ぐらい伸びておりますので、そういった意味では税収は伸びたということだと思います。\r\n　傍ら、財政の健全化もやらないけませんので、その件につきましては、財政の健全化というものをいろいろ取り組ませていただきまして、大まかに言えば、三年間で歳出の増加というものを、毎年一兆円ずつふえていくと言われた社会保障等々いろいろ抑えさせていただいて、トータルで一・六兆ふえて、新規国債発行は十兆円ぐらい減らさせていただくということができたというところが今までのところであります。\r\n　結果として、経済成長か財政再建か、いわゆるリフレ派か財政再建派かとよく言われたああいった時代もありましたけれども、今は両方を目指すという方向でそれなりの成果を上げ、目下、今後の目安を立てまして、その方向に向けて進ませていただいているという状況にあると存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00920160208/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　まずは何がといって、やはりデフレというものは、これはデフレ好況もありますので、デフレ不況からの脱却というのが安倍政権発足当時からの最大目標であります",
                "多分、歴史的にはそういうことになるんだと思っております",
                "\r\n　したがいまして、この状況は、企業にとりましては、皆、債務超過を起こしているわけですから、債務の超過を消すためには、借金の返済をやる、不良資産の処分をする等々やられた結果、さらにということになっていくんですが、ほぼ達成したのが二〇〇〇年の初めぐらいだったと思いますが、そのときにリーマン・ブラザーズというものの大きな破綻がありまして、これの与えた影響は極めて大きくて、世界じゅう金融収縮一歩手前というところまで来たのをいかに消すかというのが我々に与えられた一番大きな目的だったと思っております",
                "\r\n　結果として、経済成長か財政再建か、いわゆるリフレ派か財政再建派かとよく言われたああいった時代もありましたけれども、今は両方を目指すという方向でそれなりの成果を上げ、目下、今後の目安を立てまして、その方向に向けて進ませていただいているという状況にあると存じます"
            ]
        },
        {
            "speech_id": "119005261X00920160208_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-08",
            "speech_text": "○麻生国務大臣　先ほども申し上げましたように、いわゆる社会保障関係の伸びというのがこのＰＢに関係する一番大きなところなんですが、高齢化による増加分というものについての伸びを抑えるということなどの歳出改革に全力で取り組んだ結果というのは、ある程度認めていただけるところだと思います。\r\n　それと、経済成長に伴います税収増。税収増は、今お示しいただいたその資料は合っております。間違いなく、長期的に見ればおっしゃるとおりなので、リーマン・ショック前、加えてそこに法人税の下げも入っていますので、いろいろな意味はありますが、傍ら、消費税等々は上がっておりますので、そういったものも考えて、両方で見なきゃいかぬところだとは思います。\r\n　いずれにしても、リーマン・ショック以前と比較して財政事情がよくなっていないということなので、二十四年度と比較されているんだと思いますが、それに比べまして、私どもとしては、新規国債を十兆円減らさせていただくなど、それなりの成果はやらせていただいていると思います。\r\n　今言われましたように、底上げというものの定義につきましては、その定義がどういうものであるべきか、どういうものを定義とすべきかといえば、いわゆる税収増等々によりますものだけを見て、軽減税率として、私どもとしては、上がり下がりのあるものに関しましては断固、恒久的なものではあり得ないということをずっと申し上げてきております。税収の上振れというものに関しましても、定義と言われれば、これは文脈によっていろいろな使われ方をしますので、この定義もなかなか言いがたいことがあります。三つ、四つ言い方を申し上げましたのと同じように、底上げにつきましてもいろいろな言い方はあろうかと思いますけれども、今のその点につきましても、財政諮問会議で討議をしていただくということにしかならぬのだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00920160208/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　先ほども申し上げましたように、いわゆる社会保障関係の伸びというのがこのＰＢに関係する一番大きなところなんですが、高齢化による増加分というものについての伸びを抑えるということなどの歳出改革に全力で取り組んだ結果というのは、ある程度認めていただけるところだと思います",
                "間違いなく、長期的に見ればおっしゃるとおりなので、リーマン・ショック前、加えてそこに法人税の下げも入っていますので、いろいろな意味はありますが、傍ら、消費税等々は上がっておりますので、そういったものも考えて、両方で見なきゃいかぬところだとは思います",
                "\r\n　今言われましたように、底上げというものの定義につきましては、その定義がどういうものであるべきか、どういうものを定義とすべきかといえば、いわゆる税収増等々によりますものだけを見て、軽減税率として、私どもとしては、上がり下がりのあるものに関しましては断固、恒久的なものではあり得ないということをずっと申し上げてきております",
                "三つ、四つ言い方を申し上げましたのと同じように、底上げにつきましてもいろいろな言い方はあろうかと思いますけれども、今のその点につきましても、財政諮問会議で討議をしていただくということにしかならぬのだと思っております"
            ]
        },
        {
            "speech_id": "119005254X00620160122_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十八年度予算の御審議に当たり、財政政策等の基本的な考えについて所信を申し述べさせていただきます。予算の大要を御説明申し上げます。\r\n　安倍内閣における三年間の経済再生に向けた取り組みにより、日本の経済はデフレ不況から脱却しつつあります。企業の経常利益は過去最高となるとともに、雇用・所得環境も確実に改善をいたしております。\r\n　引き続き、民需主導の好循環を確固たるものにしなければなりません。強い経済の実現に向けて、これまでの経済政策を一層強化してまいります。\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません。デフレ不況から脱却しつつある今こそ、少子高齢化という構造的な課題に真っ正面から取り組んでまいります。\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります。今後、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向けて、昨年策定をいたしました経済・財政再生計画に基づき、デフレ脱却・経済再生への取り組みと、改革工程表を十分踏まえた歳出歳入改革を着実に推進してまいります。\r\n　続いて、平成二十八年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十八年度予算は、一億総活躍社会の実現を目指した重要課題に取り組んでいくための予算です。また、経済・財政再生計画の初年度の予算として、その目安に沿って、一般歳出の伸びを対前年度で約四千七百億円に抑制いたしております。経済再生と財政健全化の両立を実現する予算となっております。\r\n　基礎的財政収支対象経費は約七十三兆一千億円であり、これに国債費を加えた一般会計総額は、約九十六兆七千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆六千億円、その他収入は約四兆七千億円を見込んでおります。また、公債金は約三十四兆四千億円であり、前年度当初予算に対し、約二兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し上げます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を確立していく観点から、その伸びを抑制するため、診療報酬の適正化、社会保障に係る改革工程表に沿った制度改革の着実な実行などに取り組むことといたしております。また、一億総活躍社会の実現に向けて、安定財源を確保しつつ、希望出生率一・八、介護離職ゼロに直結する、子育て支援や介護サービスなどの拡充を図ることといたしております。\r\n　文教及び科学振興費につきましては、教職員定数の効率化と必要な分野への充実を図るほか、大学改革、学校の老朽化対策などを推進いたします。また、科学技術基盤を充実するとともに、イノベーション創出に向けたシステム改革を推進することといたしております。\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額につきましては適切に確保し、地方に最大限配慮してまいります。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の施策を講じるとともに、沖縄の基地負担軽減などのための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災、減災などの課題に対応するため、投資の重点化などを図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、伊勢志摩サミットを控え、平和構築やユニバーサル・ヘルス・カバレッジなどの課題への対応に重点化しつつ、ＯＤＡは予算、事業費ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための革新的な物づくりなどへの支援をするほか、資金繰り対策などにも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入などに向けた支援を強化するほか、国内資源の開発や海外資源の権益確保などを推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化などを図るため、輸出の促進や農業基盤整備の充実などに取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応し、復興の加速化を図るため、平成二十八年度東日本大震災復興特別会計の総額は、約三兆二千億円を見込んでおります。\r\n　平成二十八年度財政投融資計画につきましては、成長戦略の実行や地方創生の深化に向け、必要な資金需要に的確に対応し、総額約十三兆五千億円といたしております。\r\n　借換債を含みます国債発行総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にあり、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいります。\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで、企業の収益力を高め、投資や賃金引き上げに積極的に取り組むよう促してまいります。\r\n　また、社会保険制度を次世代に引き渡す責任を果たすとともに、市場や国際社会における国の信認を確保するため、経済財政運営に万全を期し、来年四月には、消費税率の一〇％への引き上げを確実に実施いたします。その際、消費税率引き上げに伴う低所得者への配慮として、軽減税率制度を導入いたします。\r\n　さらに、少子化対策の観点から、三世代同居に対応した住宅リフォームに係る所得税の税額控除を導入するほか、教育再生や地方創生の推進に係る対応を行います。\r\n　このほか、多国籍企業のグローバルな活動、納税実態把握のための報告制度の構築などを行うことといたしております。\r\n　以上、財政政策などの基本的な考え方と、平成二十八年度予算及び税制改正の大要について御説明を申し上げました。\r\n　経済再生と財政健全化の達成は容易な課題ではありませんが、この三年間で確実に成果を上げつつあります。我々の歩んできた方向は、決して間違いではなかったと確信をいたしております。この歩みを確かなものとするべく、全力を傾注してまいります。\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力をお願い申し上げます。（拍手）（退場する者あり）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00620160122/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、民需主導の好循環を確固たるものにしなければなりません",
                "強い経済の実現に向けて、これまでの経済政策を一層強化してまいります",
                "\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません",
                "デフレ不況から脱却しつつある今こそ、少子高齢化という構造的な課題に真っ正面から取り組んでまいります",
                "\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります",
                "\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額につきましては適切に確保し、地方に最大限配慮してまいります",
                "我々の歩んできた方向は、決して間違いではなかったと確信をいたしております",
                "\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119015254X00520160122_030",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十八年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　安倍内閣における三年間の経済再生に向けた取組により、日本経済はデフレ不況から脱却しつつあります。企業の経常利益は過去最高となるとともに、雇用・所得環境も確実に改善いたしております。\r\n　引き続き、民需主導の好循環を確固たるものにせねばなりません。強い経済の実現に向けて、これまでの経済政策を一層強化してまいります。\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません。デフレ不況から脱却しつつある今こそ、少子高齢化という構造的課題に真正面から取り組んでまいります。\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります。今後、二〇二〇年度の基礎的財政収支の黒字化目標の達成に向けて、昨年策定をいたしました経済・財政再生計画に基づき、デフレ脱却・経済再生への取組と、改革工程表を十分踏まえた歳出歳入改革を着実に推進してまいります。\r\n　続いて、平成二十八年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十八年度予算は、一億総活躍社会の実現を始めとした重要課題に取り組んでいくための予算であります。また、経済・財政再生計画の初年度の予算として、その目安に沿って、一般歳出の伸びを対前年度で約四千七百億円に抑制しており、経済再生と財政健全化の両立を実現する予算となっております。\r\n　基礎的財政収支対象経費は約七十三兆一千億円でありまして、これに国債費を加えた一般会計総額は約九十六兆七千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十七兆六千億円、その他収入は約四兆七千億円を見込んでおります。また、公債金は約三十四兆四千億円でありまして、前年度当初予算に対し約二兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べさせていただきます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を確立していく観点から、その伸びを抑制するために、診療報酬の適正化、社会保障に係る改革工程表に沿った制度改革の着実な実行等に取り組むことといたしております。また、一億総活躍社会の実現に向けて、安定財源を確保しつつ、希望出生率一・八、介護離職ゼロに直結する、子育て支援や介護サービスなどの拡充を図ることといたしております。\r\n　文教及び科学振興費につきましては、教職員定数の効率化と必要な分野への充実を図るほか、大学改革、学校の老朽化対策などを推進いたします。また、科学技術基盤を充実するとともに、イノベーション創出に向けたシステム改革を推進することといたしております。\r\n　地方財政につきましては、地方公共団体の税収増を反映して地方交付税交付金などを縮減しつつ、その一般財源の総額について適切に確保し、地方に最大限配慮をいたしております。\r\n　防衛関係費につきましては、中期防衛力整備計画に基づき所要の施策を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災などの課題に対応するため、投資の重点化などを図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、伊勢志摩サミットを控えて、平和構築やユニバーサル・ヘルス・カバレッジなどの課題への対応に重点化しつつ、ＯＤＡは予算、事業量共に必要な額を確保いたしております。\r\n　中小企業対策費につきましては、生産性向上のための革新的な物づくりなどへの支援を充実するほか、資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入などに向けた支援を強化するほか、国内資源の開発や海外資源の権益確保などを推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産業の競争力強化などを図るため、輸出の促進や農業基盤整備の充実などに取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改正や給与制度の総合的見直し、定員純減などを的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応し、復興の加速化を進めるため、平成二十八年度東日本大震災復興特別会計の総額は約三兆二千億円を見込んでおります。\r\n　平成二十八年度財政投融資計画につきましては、成長戦略の実行や地方創生の深化に向け、必要な資金需要に的確に対応し、総額を約十三兆五千億円といたしております。\r\n　借換債を含め国債発行の総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にありまして、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたく存じます。\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで企業の収益力を高め、投資や賃金引上げに積極的に取り組むよう促してまいりたいと存じます。\r\n　また、社会保障制度を次世代に引き渡す責任を果たすとともに、市場や国際社会における国の信認を確保するため、経済財政運営に万全を期し、来年四月には、消費税一〇％への引上げを確実に実施いたします。その際、消費税率引上げに伴う低所得者への配慮として、軽減税率制度を導入いたします。\r\n　さらに、少子化対策の観点から、三世代同居に対応した住宅リフォームに係る所得税の税額控除を導入するほか、教育再生や地方創生の推進に係る対応をいたします。\r\n　このほか、多国籍企業のグローバルな活動・納税実態把握のための報告制度の構築などを行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十八年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政健全化の達成は容易な課題ではありませんが、この三年間で確実に成果を上げつつあります。我々の歩んできた方向は、決して間違っていなかったと確信いたしております。この歩みを確かなものとすべく全力を傾注してまいりたく存じます。\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様及び与野党の議員各位の御理解と御協力をお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00520160122/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、民需主導の好循環を確固たるものにせねばなりません",
                "強い経済の実現に向けて、これまでの経済政策を一層強化してまいります",
                "\r\n　また、少子高齢化の進展は、国民の安心を支える社会保障制度の基盤を不安定なものといたしかねません",
                "デフレ不況から脱却しつつある今こそ、少子高齢化という構造的課題に真正面から取り組んでまいります",
                "\r\n　さらに、社会保障制度を持続可能なものとするためにも、財政の持続可能性を維持することが必要不可欠であります",
                "\r\n　借換債を含め国債発行の総額につきましては、約百六十二兆二千億円と、依然として極めて高い水準にありまして、財政規律を維持しつつ、市場との緊密な対話に基づき国債管理政策を適切に運営してまいりたく存じます",
                "\r\n　次に、平成二十八年度税制改正におきましては、経済の好循環を確立する観点から、法人税改革として、課税ベースを拡大しつつ、税率を引き下げることで企業の収益力を高め、投資や賃金引上げに積極的に取り組むよう促してまいりたいと存じます",
                "我々の歩んできた方向は、決して間違っていなかったと確信いたしております",
                "\r\n　デフレ不況から脱却し、強い経済を実現するためには、本予算及び関連法律案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "119015254X00420160120_071",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2016-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　国債費の積算金利についてのお尋ねがあっております。\r\n　平成二十六年度の積算金利は一・八％、実際の金利は、結果として平均で〇・五％程度でありました。これは、将来の金利動向を正確に見通すことが困難でありますのはもちろんですが、国債の利払い財源が万が一にも不足することのないよう十分な予算計上を行うという考え方によるものでありまして、不適切なものであったとは考えておりません。\r\n　次に、国債費の不用についてのお尋ねがあっております。\r\n　国債費につきましては、先ほども申し上げましたように、利払い財源が万が一にも不足することのないよう十分な予算計上を行うという考え方に基づいて所要額を予算計上したものであります。その上で、不用は結果として生じたものでありまして、補正予算の財源づくりといった御指摘は当たりません。\r\n　次に、簡素な給付措置及び子育て世帯臨時特例給付金の不用額についてのお尋ねもあっております。\r\n　二十五年度補正予算では、予算税率引上げによります反動減に対応するという観点から、簡素な給付措置三千四百二十億円及び子育て世帯臨時特例給付金一千四百七十三億円を計上いたしました。\r\n　決算では、簡素な給付措置につきましては支給実績が当初の見込みを下回ります一方、子育て世帯臨時特例給付金につきましては支給実績が当初の見込みを上回ったということなどから、差引き二百四十二億円の不用が生じたということであります。これらの経費につきましては、支給対象者を一定の仮定の下で推計したものでありますが、初めて実施する給付であったことからやむを得ない面があるとは考えております。\r\n　いずれにせよ、今後とも適切な予算計上に向けて不断の努力を行ってまいりたいと考えております。\r\n　消費税率引上げに伴う低所得者への配慮についてのお尋ねがありました。\r\n　御指摘の還付ポイント制度につきましては、簡素な給付措置について過去の実施例はないものの、事業者の事業負担等に配慮をいたしつつ、ある程度消費者の皆様に負担軽減を実感していただけるのではないかとの考え方の下で、検討過程の中で一つのアイデアとして提示をしたものであります。\r\n　いずれにせよ、検討の結果、日々の生活において幅広い消費者が消費、利活用している商品の消費税負担を直接軽減するとともに、買物の都度、痛税感の緩和を実感できるとの利点を特に重視をいたしまして、この点に優れた軽減税率を導入するということとしたところであります。\r\n　最後になりますが、特別会計整理収入の増加についてのお尋ねがあっております。\r\n　これは、平成二十六年度の一般会計の歳入決算において、御指摘のとおり、平成二十五年度限りで廃止をされました社会資本整備事業特別会計からの整理収入が、予算額に比べて約一兆一千億円増加をいたしております。\r\n　これは、歳出面においては使途の決まっております約一兆一千億円が同じ特別会計から二十六年度の一般会計に繰り越されたということに伴いまして、歳入面におきましても、これと見合いの約一兆一千億円を整理収入として二十六年度一般会計で決算処理をしたことなどによるものであります。そもそも、繰越しに係る歳入歳出を改めて予算計上しませんのは、繰越予算の二重計上を避けるための技術的な取扱いであり、何ら疑惑を招くものではないと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015254X00420160120/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、将来の金利動向を正確に見通すことが困難でありますのはもちろんですが、国債の利払い財源が万が一にも不足することのないよう十分な予算計上を行うという考え方によるものでありまして、不適切なものであったとは考えておりません",
                "その上で、不用は結果として生じたものでありまして、補正予算の財源づくりといった御指摘は当たりません",
                "これらの経費につきましては、支給対象者を一定の仮定の下で推計したものでありますが、初めて実施する給付であったことからやむを得ない面があるとは考えております",
                "\r\n　いずれにせよ、今後とも適切な予算計上に向けて不断の努力を行ってまいりたいと考えております",
                "そもそも、繰越しに係る歳入歳出を改めて予算計上しませんのは、繰越予算の二重計上を避けるための技術的な取扱いであり、何ら疑惑を招くものではないと考えております"
            ]
        },
        {
            "speech_id": "119015261X00320160118_173",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-18",
            "speech_text": "○国務大臣（麻生太郎君）　今御質問の、言われたとおり、ＴＰＰ等、まだこれ十二か国で決める話ですから、相手国のサインがまだでき上がっていない段階でもありますので、これが実際に、この法案が、今大筋合意をしただけであって、それが現実問題に、これ施行されるかということにつきましてはまだ確定されていないということは、もう山田先生御存じのとおりであります。\r\n　この大筋合意に至ったＴＰＰの効果を経済再生、地方創生に直結させていくためには、いわゆる攻めの農林水産業というものをしっかり後押ししていくということが必要だろうと思っております。\r\n　今般のこの補正予算は、こうした緊要性あるものとかいうような、必要なものを施策に直ちに実施していくために編成をしたものであります。議員は年度内に執行できない可能性があることを問題になっておるんだと思っておりますけれども、事業の実施までには一定の手続の時間が必要であるのはもう御存じのとおりなんであって、当初予算を待たずに補正予算に計上して速やかに実施していくことが、特にＴＰＰの場合は、いわゆるその影響を受ける方々にとっての安心等々の面においては非常に必要なものだと考えております。\r\n　その際、厳しい財政状況でもありますので、財政の健全化にしっかり取り組むべきであるというのはもうこれは御指摘のとおりなんであって、この予算におきまして必要な施策というものをしっかり充実させつつ、財政規律に関しましても、いわゆる基礎的財政収支、ＰＢ赤字の半減というものを堅持するとともに、新規国債発行額等々につきましては二年連続で減額をさせていただいておりまして、この三年間で十兆新規国債が減っておると思いますが、いずれにしても、経済再生と財政健全化を両立させるという、二兎を追うという政策を続けていく必要があろうと思っておりますので、この問題を両立させる予算ということにおいては特に問題があると考えているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00320160118/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この大筋合意に至ったＴＰＰの効果を経済再生、地方創生に直結させていくためには、いわゆる攻めの農林水産業というものをしっかり後押ししていくということが必要だろうと思っております",
                "議員は年度内に執行できない可能性があることを問題になっておるんだと思っておりますけれども、事業の実施までには一定の手続の時間が必要であるのはもう御存じのとおりなんであって、当初予算を待たずに補正予算に計上して速やかに実施していくことが、特にＴＰＰの場合は、いわゆるその影響を受ける方々にとっての安心等々の面においては非常に必要なものだと考えております",
                "\r\n　その際、厳しい財政状況でもありますので、財政の健全化にしっかり取り組むべきであるというのはもうこれは御指摘のとおりなんであって、この予算におきまして必要な施策というものをしっかり充実させつつ、財政規律に関しましても、いわゆる基礎的財政収支、ＰＢ赤字の半減というものを堅持するとともに、新規国債発行額等々につきましては二年連続で減額をさせていただいておりまして、この三年間で十兆新規国債が減っておると思いますが、いずれにしても、経済再生と財政健全化を両立させるという、二兎を追うという政策を続けていく必要があろうと思っておりますので、この問題を両立させる予算ということにおいては特に問題があると考えているわけではございません"
            ]
        },
        {
            "speech_id": "119015261X00220160115_423",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（麻生太郎君）　岡田先生おっしゃるように、これは、日本の財政は大変厳しいものにあるというのはもう間違いない事実であります。加えて、社会保障制度を維持していくというのは、少子高齢化という日本の構造上の避けて通れない問題でもありますので、これをきちっと次世代に引き渡していくこと、我々の世代の責務と考えております。したがいまして、財政の信認を確保しながら、そしてきちんと財政健全化を達成するというのは、これは日本として避けて通れない、大事な、最も大きな目標の一つであるべきと思っております。\r\n　したがいまして、政権発足以来、今お話にありましたように、かつてはリフレ派か再建派かとかいう二者択一みたいな話がよく言われていましたけれども、やっと財政健全化といわゆる経済成長というのはきちんと両方やらねばならぬという話が大体御理解いただけるようになりつつあるんだと思いますが、おかげさまで、二十七年度補正予算におきましても国債発行額は二年連続で減額しておりまして、基礎的財政収支の赤字半減目標というのはほぼ達成できると、そのように思っております。\r\n　また、安倍内閣において、これまでのいわゆる通称三本の矢と言われるもののおかげで企業の収益というのは過去最高ということになって、結果として、前政権から引き継いだときと比較いたしまして税収は国税で十五兆増収になっておりますし、またその税収増と歳出抑制の効力も両々相まって、新規国債発行の発行額は発足時に比べて十兆円減額ということになっておりますので、着実に経済再生と財政再建化の道を歩みつつある、確実にその成果を上げているのは明白だろうと思っております。\r\n　また、今言われましたように、今後消費税というものの問題を抱えておりますので、この政府税制改正の大綱におきましても、財政健全化の目標を達成するとともに、社会保障と税の一体改革の原点に立って安定的な恒久財源を確保するという観点から、我々としては、その趣旨を踏まえまして二十八年度の税制改正法案においてそれを明記させていただいた上で、安定的な恒久財源の確保について揺るぎない姿勢を明確にお示しをしていくということが大事なことであろうと思っております。\r\n　いずれにいたしましても、二〇二〇年度におけます国、地方のいわゆる基礎的財政収支というものの黒字化を達成できるよう我々としてはしっかり取り組んでまいりたいと、さように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/423",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　岡田先生おっしゃるように、これは、日本の財政は大変厳しいものにあるというのはもう間違いない事実であります",
                "加えて、社会保障制度を維持していくというのは、少子高齢化という日本の構造上の避けて通れない問題でもありますので、これをきちっと次世代に引き渡していくこと、我々の世代の責務と考えております",
                "したがいまして、財政の信認を確保しながら、そしてきちんと財政健全化を達成するというのは、これは日本として避けて通れない、大事な、最も大きな目標の一つであるべきと思っております",
                "\r\n　したがいまして、政権発足以来、今お話にありましたように、かつてはリフレ派か再建派かとかいう二者択一みたいな話がよく言われていましたけれども、やっと財政健全化といわゆる経済成長というのはきちんと両方やらねばならぬという話が大体御理解いただけるようになりつつあるんだと思いますが、おかげさまで、二十七年度補正予算におきましても国債発行額は二年連続で減額しておりまして、基礎的財政収支の赤字半減目標というのはほぼ達成できると、そのように思っております",
                "\r\n　また、安倍内閣において、これまでのいわゆる通称三本の矢と言われるもののおかげで企業の収益というのは過去最高ということになって、結果として、前政権から引き継いだときと比較いたしまして税収は国税で十五兆増収になっておりますし、またその税収増と歳出抑制の効力も両々相まって、新規国債発行の発行額は発足時に比べて十兆円減額ということになっておりますので、着実に経済再生と財政再建化の道を歩みつつある、確実にその成果を上げているのは明白だろうと思っております",
                "\r\n　また、今言われましたように、今後消費税というものの問題を抱えておりますので、この政府税制改正の大綱におきましても、財政健全化の目標を達成するとともに、社会保障と税の一体改革の原点に立って安定的な恒久財源を確保するという観点から、我々としては、その趣旨を踏まえまして二十八年度の税制改正法案においてそれを明記させていただいた上で、安定的な恒久財源の確保について揺るぎない姿勢を明確にお示しをしていくということが大事なことであろうと思っております",
                "\r\n　いずれにいたしましても、二〇二〇年度におけます国、地方のいわゆる基礎的財政収支というものの黒字化を達成できるよう我々としてはしっかり取り組んでまいりたいと、さように考えております"
            ]
        }
    ]
}