{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "118905254X00520150212_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十七年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し上げますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣では、日本経済の再生に向けて、三本の矢から成る経済運営を一体的に推進してまいりました。こうした政策のもと、有効求人倍率は二十二年ぶりに高水準となり、企業の経常利益は過去最高水準となるなど、経済の好循環が確実に生まれつつあります。そして、地方への好循環拡大に向けた緊急経済対策を実施し、足元の景気状況に対応しつつ、地方に経済成長の成果を広く早く行き渡らせてまいります。\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいりたいと存じます。\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります。\r\n　また、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで、日本経済を確実な成長軌道に乗せてまいります。\r\n　民需主導の持続的な経済成長を実現するためにも、また日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります。\r\n　安倍内閣におきましては、経済成長に加え、歳出歳入両面からの取り組みにより、着実に財政健全化を進めてまいりました。このため、歳入面では、強い経済の実現を目指した取り組みを進めることにより、税収を増加させるとともに、社会保障の充実、安定化のため、昨年四月に消費税率を八％に引き上げております。また、歳出面では、社会保障の自然増を含め、歳出全般にわたり聖域なく徹底的な見直しを行ってきたところです。\r\n　こうした取り組みにより、平成二十七年度予算は、国債発行額が平成二十一年度当初予算以来の三十兆円台となり、公債依存度は約三八％に下がるとともに、二〇一五年度の財政健全化目標を達成する予算となっております。\r\n　一方で、公的債務残高がＧＤＰの二倍程度までに累積するなど、日本の財政は極めて厳しい状況にあります。引き続き、歳出歳入両面における最大限の努力を行わなければなりません。\r\n　消費税率の一〇％への引き上げは、経済状況等を総合的に勘案し、一年半延期することといたしましたが、社会保障を次世代に引き渡していく責任を果たすとともに、市場及び国際社会における国の信認を確保するため、景気判断条項を付すことなく、平成二十九年四月に消費税率の一〇％への引き上げを確実に実施いたします。そうした状況をつくり出すという決意のもと、経済運営に万全を期してまいります。\r\n　そして、国と地方を合わせた基礎的財政収支を二〇二〇年度までに黒字化するという目標をしっかりと堅持し、その達成に向けた具体的な計画を本年夏までに策定することといたしております。その策定に当たっては、安倍内閣のこれまでの取り組みをさらに強化し、デフレ脱却・経済再生、歳出改革、歳入改革の三つの柱を軸に検討を進めてまいります。\r\n　これらの取り組みを通じて、経済再生と両立する財政健全化を実現してまいります。\r\n　続いて、平成二十七年度予算及び税制改正の大要を御説明いたしたいと存じます。\r\n　平成二十七年度予算は、経済対策、平成二十六年度補正予算や平成二十七年度税制改正とあわせ、経済再生と財政健全化の両立を実現する予算であります。地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図っております。\r\n　基礎的財政収支対象経費は、約七十二兆九千億円であり、これに国債費約二十三兆五千億円を加えました一般会計総額は、約九十六兆三千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十四兆五千億円、その他収入は約五兆円を見込んでおります。また、公債金は約三十六兆九千億円となっており、前年度当初予算に対して約四兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収等を活用し、平成二十七年四月から子ども・子育て支援新制度をスタートさせます。また、医療・介護サービスの提供体制改革を推進いたします。介護サービス料金改定に際しては、介護職員の処遇改善や良好なサービスに対する加算を行いつつ、全体としては引き下げることで、介護保険料の上昇を抑制し、利用者の負担を軽減いたします。\r\n　文教及び科学振興費につきましては、グローバルな人材育成や国立大学改革等を推進するとともに、無利子奨学金や幼稚園就園奨励費補助等の施策を充実させることといたしております。また、国際的な産学官共同研究拠点の形成等のイノベーションシステム改革を推進してまいります。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の一般財源の総額について社会保障の充実分等を増額し、地方に最大限配慮いたしております。\r\n　防衛費関係につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、中期防衛力整備計画に基づいて必要な手当てを行い、警戒監視能力の強化及び島嶼部攻撃への対応の強化等を図ることといたしております。また、沖縄の基地負担軽減等のための在日米軍再編事業につきましても、着実に推進することとしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災対策やインフラの老朽化等の課題に対応するため、引き続き投資の重点化、効率化を図りつつ、真に必要な社会資本整備等に取り組むこととしております。\r\n　経済協力費につきましては、法の支配や民主化等の普遍的価値の共有に向けた協力や途上国と日本の経済成長のための協力などを進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策につきましては、革新的な物づくりに向けた研究開発等の支援を充実させるほか、中小企業、小規模事業者の資金繰り対策にも万全を期することといたしております。\r\n　エネルギー対策につきましては、再生可能エネルギーの導入拡大及び省エネルギーの推進に向けた支援に重点を置くほか、国内資源の開発や海外資源の権益確保、原子力規制、防災対策を推進することといたしております。\r\n　農林水産関係予算につきましては、農地中間管理機構を通じた担い手への農地集積・集約化などの構造改革を進めるとともに、輸出促進、六次産業化の推進等、農林水産業の競争力強化への重点化を図ることといたしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、被災地の復旧復興の加速に全力で取り組んでいくこととしております。このため、平成二十七年度東日本大震災復興特別会計において、歳出歳入いずれも三兆九千億円を見込んでおります。\r\n　平成二十七年度財政投融資計画につきまして、中小企業、小規模事業者や地方公共団体などに必要な資金を適切に供給するため、総額約十四兆六千億円といたしております。\r\n　借換債等を含む国債発行総額につきましては、約百七十兆円と、依然として極めて高い水準にあり、財政規律を維持しつつ、国債管理政策を適切に運営してまいります。\r\n　平成二十七年度税制改正におきましては、デフレ不況からの脱却・経済再生に向けた税制上の対応、地方創生に係る税制上の対応、消費税一〇％への引き上げの時期の変更、ＢＥＰＳプロジェクト等の国際的条約を踏まえた税制上の対応、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、成長志向に重点を置いた法人税改革として、課税ベースを拡大して税率を引き下げることで、企業が収益力を高め、賃上げに積極的に取り組むよう促してまいります。消費税につきましては、税率一〇％への引き上げの時期を平成二十九年四月とすること等としております。さらに、住宅取得等資金に係る贈与税の非課税制度の延長、拡充や地方拠点強化税制の創設等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十七年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政再建の両立を実現するためには、本予算の一刻も早い成立が必要と存じます。何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　安倍内閣におけますこれまでの取り組みが実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます。しかし、経済再生も財政健全化もこれからが正念場であります。それらを実現するためには、日本の潜在的な力を開花させ、グローバル化や人口減少のもとで日本や地域が直面する課題に、国民一人一人が知恵を絞り、一致協力して乗り越えていくことが鍵となります。私も全精力を注ぎ、不退転の決意で挑戦を続けてまいります。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00520150212/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいりたいと存じます",
                "\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります",
                "\r\n　また、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで、日本経済を確実な成長軌道に乗せてまいります",
                "\r\n　民需主導の持続的な経済成長を実現するためにも、また日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります",
                "引き続き、歳出歳入両面における最大限の努力を行わなければなりません",
                "\r\n　経済再生と財政再建の両立を実現するためには、本予算の一刻も早い成立が必要と存じます",
                "\r\n　安倍内閣におけますこれまでの取り組みが実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます",
                "しかし、経済再生も財政健全化もこれからが正念場であります"
            ]
        },
        {
            "speech_id": "118915254X00520150212_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-02-12",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十七年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の概要を御説明させていただきたいと存じます。\r\n　安倍内閣では、日本経済の再生に向けて、三本の矢から成る経済運営を一体的に推進してまいりました。こうした政策の下、有効求人倍率は二十二年ぶりの高水準となり、企業の経常利益は過去最高水準となるなど、経済の好循環が確実に生まれつつあります。そして、地方への好循環拡大に向けた緊急経済対策を実施し、足下の景気状況に対応しつつ、地方に経済成長の成果を広く早く行き渡らせてまいります。\r\n　これに加え、三年目に入った安倍内閣の重要課題として、人口減少の克服と地方の創生に本格的に取り組み、各地域がそれぞれの特徴を生かして、自律的で持続的な社会を形成することを促してまいります。\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります。\r\n　あわせて、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで日本経済を確実な成長軌道に乗せてまいります。\r\n　民需主導の持続的な経済成長を実現するためにも、また、日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります。\r\n　安倍内閣におきましては、経済成長に加え、歳出歳入両面からの取組により、着実に財政健全化を進めてまいりました。このため、歳入面では、強い経済の実現を目指した取組を進めることにより、税収を増加させるとともに、社会保障の充実、安定化のため、昨年四月に消費税率を八％に引き上げております。また、歳出面では、社会保障の自然増を含め、歳出全般にわたり聖域なく徹底的な見直しを行ってきたところです。\r\n　こうした取組により、平成二十七年度予算は、国債発行額が平成二十一年度当初予算以来の三十兆円台となり、公債依存度も約三八％に下がるとともに、二〇一五年度の財政健全化目標を達成する予算となっております。\r\n　一方で、公的債務残高がＧＤＰの二倍程度までに累積するなど、日本の財政は極めて厳しい状況にあります。引き続き、歳出歳入両面における最大限の努力を行わなければなりません。\r\n　消費税の一〇％への引上げは、経済状況等を総合的に勘案し、一年半延期することといたしましたが、社会保障を次世代に引き渡していく責任を果たすとともに、市場及び国際社会における国の信認を確保するため、景気判断条項を付すことなく、平成二十九年四月に消費税率の一〇％への引上げを確実に実施いたします。そうした状況をつくり出すという決意の下、経済運営に万全を期してまいりたいと存じます。\r\n　そして、国と地方を合わせた基礎的財政収支を二〇二〇年度までに黒字化するという目標をしっかりと堅持し、その達成に向けた具体的な計画を本年夏までに策定することといたしております。その策定に当たりましては、安倍内閣のこれまでの取組を更に強化し、デフレ脱却・経済再生、歳出改革、歳入改革の三本の柱を軸に検討を進めてまいります。\r\n　これらの取組を通じて、経済再生と両立する財政健全化を実現してまいります。\r\n　続いて、平成二十七年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十七年度予算は、経済対策、平成二十六年度補正予算や平成二十七年度税制改正と併せ、経済再生と財政健全化の両立を実現する予算です。地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図ってまいります。\r\n　基礎的財政収支対象経費は約七十二兆九千億円であり、これに国債費約二十三兆五千億円を加えた一般会計総額は約九十六兆三千億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十四兆五千億円、その他収入は約五兆円を見込んでおります。また、公債金は約三十六兆九千億円となっており、前年度当初予算に対し、約四兆四千億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、消費税増収分等を活用し、平成二十七年四月から子ども・子育て支援新制度をスタートさせます。また、医療・介護サービスの提供体制改革を推進いたします。介護サービス料金改定に際しましては、介護職員の処遇改善や良好なサービスに対する加算を行いつつ、全体として引き下げることで介護保険料の上昇を抑制し、利用者の負担を軽減いたします。\r\n　文教及び科学振興費につきましては、グローバル人材育成や国立大学改革等を推進するとともに、無利子奨学金や幼稚園就園奨励費補助費の施策を充実させることといたしております。また、国際的な産学官共同研究拠点の形成等のイノベーションシステム改革を推進してまいります。\r\n　地方財政につきましては、地方の税収増を反映して地方交付税交付金等を縮減しつつ、地方の一般財源の総額について、社会保障の充実等を増額し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、中期防衛力整備計画に基づき必要な手当てを行い、警戒監視能力の強化及び島嶼部攻撃への対応の強化等を図ることといたしております。また、沖縄の基地負担軽減等のための在日米軍再編事業につきましても、着実に推進することといたしております。\r\n　公共事業関係費につきましては、国民の命と暮らしを守る防災・減災対策やインフラの老朽化等の課題に対応するため、引き続き、投資の重点化、効率化を図りつつ、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、法の支配や民主化等の普遍的価値の共有に向けた協力や途上国と日本の経済成長のための協力などを進めつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、革新的な物づくりに向けた研究開発等の支援を充実させるほか、中小企業・小規模事業者の資金繰り対策等にも万全を期すこととしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入拡大及び省エネルギーの推進に向けた支援に重点を置くほか、国内資源の開発や海外資源の権益確保、原子力規制・防災対策を推進することとしております。\r\n　農林水産関係予算につきましては、農地中間管理機構を通じた担い手への農地集積、集約化などの構造改革を進めるとともに、輸出促進、六次産業化の推進等、農林水産業の競争力強化への重点化を図ることとしております。\r\n　治安関係予算につきましては、安全で安心して暮らせる社会の実現に向けて、警察活動基盤の充実や再犯防止対策の充実等を図ることといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直し、定員純減等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、被災地の復旧・復興の加速に全力で取り組んでいくこととしております。このため、平成二十七年度東日本大震災復興特別会計において、歳出歳入いずれも約三兆九千億円を見込んでおります。\r\n　平成二十七年度財政投融資計画につきましては、中小企業・小規模事業者や地方公共団体などに必要な資金を適切に供給するため、総額約十四兆六千億円としております。\r\n　借換債等を含む国債発行総額につきましては、約百七十兆円と、依然として極めて高い水準にあり、財政規律を維持しつつ、国債管理政策を適切に運営してまいります。\r\n　平成二十七年度税制改正におきましては、デフレ不況からの脱却、経済再生に向けた税制上の対応、地方創生に係る税制上の対応、消費税率一〇％への引上げ時期の変更、ＢＥＰＳプロジェクト等の国際的取組を踏まえた税制上の対応、震災からの復興支援のための税制上の対応等を行うことといたしております。\r\n　具体的には、成長志向に重点を置いた法人税改革として、課税ベースを拡大して税率を引き下げることで、企業が収益力を高め、賃上げに積極的に取り組むよう促してまいります。消費税につきましては、税率一〇％への引上げ時期を平成二十九年四月とすること等といたしております。さらに、住宅取得等資金に係る贈与税の非課税制度の延長、拡充や地方拠点強化税制の創設等を行うことといたしております。\r\n　以上、財政政策等の基本的な考え方と、平成二十七年度予算及び税制改正の大要について御説明をさせていただきました。\r\n　経済再生と財政健全化の両立を実現するためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いしますと同時に、安倍内閣におけるこれまでの取組が実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます。しかし、経済再生も財政健全化もこれからが正念場と存じます。それらを実現するためには、日本の潜在的な力を開花させ、グローバル化や人口減少の下で日本や地域が直面する課題に国民一人一人が知恵を絞り、一致協力して乗り越えていくことが鍵となります。私も全精力を注ぎ、不退転の決意で挑戦を続けてまいる覚悟です。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00520150212/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、経済の好循環を確立するためには、昨年末の政労使会議における三者の共通認識を踏まえ、賃上げの流れを継続するとともに、生産性の向上や賃金体系の見直しを進めていくことが重要であります",
                "\r\n　あわせて、コーポレートガバナンスの強化や法人税改革、岩盤規制の撤廃など、攻めの姿勢で成長戦略を果断に実行していくことで日本経済を確実な成長軌道に乗せてまいります",
                "\r\n　民需主導の持続的な経済成長を実現するためにも、また、日本銀行が現在取り組んでおります金融緩和を円滑に進める上でも、財政の持続可能性を維持することは必要不可欠であります",
                "引き続き、歳出歳入両面における最大限の努力を行わなければなりません",
                "地方創生、子育て支援など、日本の諸課題への対応を強力に推進するとともに、社会保障の自然増を含め聖域なく見直しを行い、歳出の徹底的な重点化、効率化を図ってまいります",
                "\r\n　経済再生と財政健全化の両立を実現するためには、本予算の一刻も早い成立が必要であります",
                "\r\n　何とぞ御審議の上、速やかに御賛同いただきますようお願いしますと同時に、安倍内閣におけるこれまでの取組が実を結び、日本経済及び日本国民は希望と自信を取り戻しつつあると存じます",
                "しかし、経済再生も財政健全化もこれからが正念場と存じます"
            ]
        },
        {
            "speech_id": "118914103X00220150206_185",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　日銀の国債買入れをやめた場合の影響というお話でしたけれども、これは、仮に日銀がいわゆる買いオペ、買入れをやめた場合の財政、特に国債市場にどのような影響を与えるかについては、これはちょっとその時点の経済動向等々を踏まえた上でなければ確たることを申し上げられる状況にはない、それはもう御理解いただけるとおりだと思います。\r\n　いずれにしても、大事なことは、こういう国債というようないわゆる信用でやっているもの、そういったものが、今後ともその信用というものをきちっと維持し、その上で長期金利というものを考えなきゃいけませんし、今のように〇・二とか〇・三というのも、これはちょっと史上空前に安くなっておりますけれども、こういった金利というものをいかにして維持するか、抑えておくかというのは、これは財政健全化の取組を着実に今後進めていって、国債の管理というものをやっぱり政策の中できちんと努めていかにゃいかぬということだと思っております。\r\n　もう一つは、財政規律との話ということになるんだと思いますが、これまで安倍内閣で第二次、第三次の中におきましてそれぞれ三度の補正予算を編成しておりますが、いずれも経済対策というものを考えないと、財政規律にこだわって結果として不景気になったら何のためだか意味がありませんので、そういった意味では、二十四年度の補正予算のときにおきましては、これは経済の底割れ懸念に対応するために補正予算を十兆三千億させていただきました。それから、二十五年度の補正予算では、これは消費税率の引上げということに伴います反動減というものを考えて五兆五千億させていただき、二十六年度、三日通していただきました補正予算では、これは経済のいわゆる地方等々脆弱な部分に的を絞って行うものということで三兆五千億ということでさせておりまして、年々その額は縮小してきておるというのはもう御存じのとおりでありますので、財政規律の観点からもしっかりとした対応を行っていると私どもは考えております。\r\n　いずれにしても、二十六年度の補正予算において、財政の一部というものを歳出に充てないで、全く充てないで、八年ぶりか、公債金の減額というものをやらせていただき、七千五百億円だったと記憶しますが、行わせていただいておりますので、こういった姿勢が間違いなく国際的に見ても、また市場からの信認も得て、日本の国債というのは、これだけ多額の国債出していながらも金利が上がらず、〇・三とか四とかいう数で推移している背景に寄与しているものだと、私どもはそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　日銀の国債買入れをやめた場合の影響というお話でしたけれども、これは、仮に日銀がいわゆる買いオペ、買入れをやめた場合の財政、特に国債市場にどのような影響を与えるかについては、これはちょっとその時点の経済動向等々を踏まえた上でなければ確たることを申し上げられる状況にはない、それはもう御理解いただけるとおりだと思います",
                "\r\n　いずれにしても、大事なことは、こういう国債というようないわゆる信用でやっているもの、そういったものが、今後ともその信用というものをきちっと維持し、その上で長期金利というものを考えなきゃいけませんし、今のように〇・二とか〇・三というのも、これはちょっと史上空前に安くなっておりますけれども、こういった金利というものをいかにして維持するか、抑えておくかというのは、これは財政健全化の取組を着実に今後進めていって、国債の管理というものをやっぱり政策の中できちんと努めていかにゃいかぬということだと思っております",
                "それから、二十五年度の補正予算では、これは消費税率の引上げということに伴います反動減というものを考えて五兆五千億させていただき、二十六年度、三日通していただきました補正予算では、これは経済のいわゆる地方等々脆弱な部分に的を絞って行うものということで三兆五千億ということでさせておりまして、年々その額は縮小してきておるというのはもう御存じのとおりでありますので、財政規律の観点からもしっかりとした対応を行っていると私どもは考えております",
                "\r\n　いずれにしても、二十六年度の補正予算において、財政の一部というものを歳出に充てないで、全く充てないで、八年ぶりか、公債金の減額というものをやらせていただき、七千五百億円だったと記憶しますが、行わせていただいておりますので、こういった姿勢が間違いなく国際的に見ても、また市場からの信認も得て、日本の国債というのは、これだけ多額の国債出していながらも金利が上がらず、〇・三とか四とかいう数で推移している背景に寄与しているものだと、私どもはそう考えております"
            ]
        },
        {
            "speech_id": "118914103X00220150206_188",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　これは、二〇一五年でプライマリーバランスを対二〇一〇年のＧＤＰ比半減達成ということを掲げたときに、達成できると思った人はここには一人もいらっしゃいませんよ。ほとんどできないと、みんな言われましたから、あのときは。ぼろかす言っていたじゃないですか、あのとき。しかし、現実に今できるようになりましたと。余り悲観的に考えられると年食われますのでやめた方がいいです。明るく考えて、今明るく考えてやると言われるんだから。そうすると、二〇二〇年のオリンピックまで、ああ、生きていた、あいつの言ったとおりになったなと言わせなきゃこっちもいかぬ立場にありますので、我々も一生懸命やりますが。\r\n　寺田先生、これは、経済というのはちょっと正直生き物ですから、石油の値段が今下がった下がったとさっき民主党の人が言っておりましたが、今日幾らになったかといえば、今日は五十ドルになっているでしょう。昨日まで、おとといも四十三ドルですよ。それが四十五ドルになって、今日は五十ドルですよ。この前の話と全く違っちゃっていますよ、三日前と。それぐらいこういう世界に我々今生きていますんで、これはちょっと正直確固としたものがきちっとあるわけではありません。\r\n　ただ、一つだけ。日本銀行がいわゆる我々の国債を直接というのであって、日銀がファイナンスをしているわけではありません。これだけははっきりしておかないといけませんので。我々は一昨年の一月に、日本銀行総裁、時の白川さんと、日本銀行との間の共同声明にサインをして、それに基づいて二％のインフレターゲットをつくって、できる限り早期にということで、二年間というような当面の目標を立てて今事は進んでおりますので、私どもとしては二％の目標をやりながら、先ほど民主党の方、あなただったかな、言われていたように、二％の目標を目指すということと同時に、経済成長をさせていくということと両方、間違いなく財政と経済の成長と両方、今二兎を追っておりますので、なかなか、こっちが行っているんじゃないかといってこっちがというけど、そのどっちかを、両方うまくやっていかないとならぬという極めて厳しい綱渡りをやっていると、我々はそう認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "余り悲観的に考えられると年食われますのでやめた方がいいです",
                "そうすると、二〇二〇年のオリンピックまで、ああ、生きていた、あいつの言ったとおりになったなと言わせなきゃこっちもいかぬ立場にありますので、我々も一生懸命やりますが",
                "それぐらいこういう世界に我々今生きていますんで、これはちょっと正直確固としたものがきちっとあるわけではありません",
                "我々は一昨年の一月に、日本銀行総裁、時の白川さんと、日本銀行との間の共同声明にサインをして、それに基づいて二％のインフレターゲットをつくって、できる限り早期にということで、二年間というような当面の目標を立てて今事は進んでおりますので、私どもとしては二％の目標をやりながら、先ほど民主党の方、あなただったかな、言われていたように、二％の目標を目指すということと同時に、経済成長をさせていくということと両方、間違いなく財政と経済の成長と両方、今二兎を追っておりますので、なかなか、こっちが行っているんじゃないかといってこっちがというけど、そのどっちかを、両方うまくやっていかないとならぬという極めて厳しい綱渡りをやっていると、我々はそう認識いたしております"
            ]
        },
        {
            "speech_id": "118914103X00220150206_257",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-02-06",
            "speech_text": "○国務大臣（麻生太郎君）　アントニオ猪木先生御存じのように、二〇一五年の予算で、今年度、平成二十七年度の予算で、前々から言われておりましたまず第一段階として、二〇一五年度までにプライマリーバランスを対二〇一〇年度比で半分にしますという赤字半減目標をほぼ達成できるだろうと思っております。\r\n　ただ、これは半分にしただけであって、まだ残り半分をやりませんと、国債の絶対量は漸減していく、少しずつ減っていくということになりませんので、二〇二〇年度にプライマリーバランスを黒字化しますという目標を掲げて、今から債務残高の対ＧＤＰ比をきっちりと減らしていくということを、安定的に引き下げていくということをやりますんで、それに当たってきちっとした計画を立てなきゃいかぬということで、今年の六月、夏ぐらいまでに私どもとしてはきちっとした財政健全化目標の計画を立ててやっていかねばならぬと思っております。\r\n　それに当たりましては、基本としては、何を基本にすればいいかというと、やっぱりこれは経済を再生させる、経済を成長させることによってデフレを脱却、これが一つ。もう一つは、やっぱり歳入の問題がいろいろありますんで、この歳入の問題。同時に、社会保障等々の歳出の問題。これがバランスしておらぬから赤字が増えておるわけなんで、そういったものをきちんとバランスをさせるということをしませんと財政が健全化になりませんので。\r\n　幸いにして、今までのところ、こういった方向が、我々としてはきちんとそういった姿勢を、経済を活性化させながらも財政も同時に、野方図にしているつもりはないというメッセージが伝わっておりますので、マーケットにおいても、我々としては、これだけ国債が出ながらも金利が暴騰するというようなこともなくきちっとした形でできているということで、今後とも非常に地道な作業をきちっと続けていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00220150206/257",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これは半分にしただけであって、まだ残り半分をやりませんと、国債の絶対量は漸減していく、少しずつ減っていくということになりませんので、二〇二〇年度にプライマリーバランスを黒字化しますという目標を掲げて、今から債務残高の対ＧＤＰ比をきっちりと減らしていくということを、安定的に引き下げていくということをやりますんで、それに当たってきちっとした計画を立てなきゃいかぬということで、今年の六月、夏ぐらいまでに私どもとしてはきちっとした財政健全化目標の計画を立ててやっていかねばならぬと思っております",
                "\r\n　それに当たりましては、基本としては、何を基本にすればいいかというと、やっぱりこれは経済を再生させる、経済を成長させることによってデフレを脱却、これが一つ",
                "これがバランスしておらぬから赤字が増えておるわけなんで、そういったものをきちんとバランスをさせるということをしませんと財政が健全化になりませんので",
                "\r\n　幸いにして、今までのところ、こういった方向が、我々としてはきちんとそういった姿勢を、経済を活性化させながらも財政も同時に、野方図にしているつもりはないというメッセージが伝わっておりますので、マーケットにおいても、我々としては、これだけ国債が出ながらも金利が暴騰するというようなこともなくきちっとした形でできているということで、今後とも非常に地道な作業をきちっと続けていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118905261X00420150204_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-04",
            "speech_text": "○麻生国務大臣　この金融緩和の一種の出口戦略みたいな話なんだと思いますけれども、これは具体的に言及……（前原委員「えっ、出口戦略」と呼ぶ）出口戦略でしょう、基本的には。（前原委員「いやいや、金融政策の話をしているんです。出口というのは最後の話ですよ。出口じゃないですよ。今はオンゴーイングの話をしているんです」と呼ぶ）ああ、オンゴーイングね、オンゴーイングで、それについて。済みません、じゃ、出口じゃない。出口じゃないかと思って聞いていたので……（前原委員「出口じゃないです、違う答弁しないでください」と呼ぶ）はい。\r\n　日銀の国債引き受けというのは禁じられているという話なんだと思いますが、これは、御存じのように、戦前もしくは戦中において日銀引き受けにより発行した結果、強烈なインフレになったということに基づいて、他の主要国も同様なものですけれども、公債の日銀引き受けというのを原則として禁止をしておるということはもう御存じの状態なんで、これは市中消化の原則というものを定めたものなんですが。\r\n　他方、日本銀行の量的また質的金融緩和のもとで今行っている国債の買い入れというものは、二％の物価安定目標というものの実現のための金融政策が目的ですから、日銀みずからの判断でこれは行っておられるということだと理解をしております。\r\n　全て、マーケットに流通している国債を対象に、金融機関を相手方にして実施しているものだと理解しておりますので、いわゆる財政法でいいます日銀の国債引き受けには当たらないというように理解しておかないといかぬのじゃないかと思いますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00420150204/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、日本銀行の量的また質的金融緩和のもとで今行っている国債の買い入れというものは、二％の物価安定目標というものの実現のための金融政策が目的ですから、日銀みずからの判断でこれは行っておられるということだと理解をしております",
                "\r\n　全て、マーケットに流通している国債を対象に、金融機関を相手方にして実施しているものだと理解しておりますので、いわゆる財政法でいいます日銀の国債引き受けには当たらないというように理解しておかないといかぬのじゃないかと思いますけれども"
            ]
        },
        {
            "speech_id": "118915261X00220150202_373",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-02",
            "speech_text": "○国務大臣（麻生太郎君）　この予算では、地方創生にまず全力で応援する、また子育て支援などの社会保障の充実、公共事業の事前防災、また減災対策などの重点化によって暮らしの安心、安全を図ることなど、いわゆる日本が抱えております諸課題への対応を強力に推進することといたしております。\r\n　まず、健全化につきましては、国債発行額を前年度から四兆四千億円減額、平成二十一年度当初予算編成以来初めて三十兆円台というところまで落とさせていただくことができております。この予算を前提といたしますと、二〇一五年度の国、地方のプライマリーバランスの赤字半減目標の達成というのは可能であろうと思っております。\r\n　このように、二十七年度予算というのは、経済対策、また二十七年度の税制改正と併せて、経済再生と財政再建を両立する予算ができたと思っております。\r\n　御指摘のありました税収のことですけれども、平成二十七年度の税収五十四兆五千億というものは、これは二十六年度補正後の税収五十一兆七千億に対しましてはプラスの五・四％、また額では二兆八千億円の増加と見込んでおります。主な増加要因ということでしたが、給与や配当の増によります所得税収の増が約六千億円、企業収益の増によります法人税収の増が約五千億円、また八％への引上げの平年度化によります消費税収の増が一兆八千億円となっております。\r\n　以上であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X00220150202/373",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この予算を前提といたしますと、二〇一五年度の国、地方のプライマリーバランスの赤字半減目標の達成というのは可能であろうと思っております",
                "\r\n　このように、二十七年度予算というのは、経済対策、また二十七年度の税制改正と併せて、経済再生と財政再建を両立する予算ができたと思っております"
            ]
        },
        {
            "speech_id": "118915254X00220150128_032",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-01-28",
            "speech_text": "○国務大臣（麻生太郎君）　財政健全化の道筋についてのお尋ねがあっております。\r\n　現内閣におきまして、経済再生と財政健全化の両立を目指すということにいたしております。日本の国債に対する信認を維持するため、政府としては、まず二〇二〇年度までの国、地方の基礎的財政収支の黒字化目標をしっかりと堅持、本年夏までにその達成に向けた具体的な財政健全化計画を策定することが重要であると考えております。（拍手）\r\n　　　〔国務大臣宮沢洋一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00220150128/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の国債に対する信認を維持するため、政府としては、まず二〇二〇年度までの国、地方の基礎的財政収支の黒字化目標をしっかりと堅持、本年夏までにその達成に向けた具体的な財政健全化計画を策定することが重要であると考えております"
            ]
        },
        {
            "speech_id": "118915254X00220150128_051",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-01-28",
            "speech_text": "○国務大臣（麻生太郎君）　財政健全化の道筋についてのお尋ねがあっております。\r\n　政府の財政健全化目標においては、国、地方のプライマリーバランスを二〇二〇年度までに黒字化するとともに、その後の債務残高対ＧＤＰの比率を安定的に引き下げるということを目指しております。\r\n　財政健全化は段階的に進めていくべきものであって、まずは、この二〇二〇年度の財政健全化目標を堅持し、本年夏までにその達成に向けた具体的な計画を策定することといたしております。\r\n　日本銀行の量的緩和を進めた後の資金吸収の方法についてのお尋ねもあっております。\r\n　現在、日本銀行は、長引くデフレーションからの脱却のため、二％の物価安定目標を自ら設定し、その実現のために量的・質的金融緩和を推進しておられます。仮に御懸念のような急速なインフレが進む場合には、日本銀行は金融政策上適切な対応を行って二％の物価安定目標を実現していかれるものと考えております。\r\n　その具体的な手段、内容などは、これは金融政策そのものの話ですから、政府として日本銀行に委ねることが適切であると考えており、日本銀行に先んじて政府の方から口出しするというようなことは控えるというのが当然であろうと考えております。\r\n　日本銀行による国債購入についてのお尋ねもあっております。\r\n　御質問の内容は、日本銀行の金融緩和からの出口に関わるものと、いろいろ言われましたけれども、これが質問の要旨だと思いますので、出口に関するものと承ります。\r\n　日本銀行の黒田総裁は、金融緩和からの出口について述べるのは、市場の混乱を招くおそれが高いため時期尚早であると述べておられ、政府としても、出口における国債市場に対する言及は差し控えなければならぬものだと思っております。\r\n　いずれにしても、御指摘のありました国債の安定消化は重要な課題と認識いたしております。\r\n　政府といたしましては、今後とも、財政健全化の取組を着実に進め、日本の国債に対する信認を確保すると同時に、市場との緊密な対話に基づき、国債管理政策を適切に運営してまいりたいと考えております。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X00220150128/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "仮に御懸念のような急速なインフレが進む場合には、日本銀行は金融政策上適切な対応を行って二％の物価安定目標を実現していかれるものと考えております",
                "\r\n　その具体的な手段、内容などは、これは金融政策そのものの話ですから、政府として日本銀行に委ねることが適切であると考えており、日本銀行に先んじて政府の方から口出しするというようなことは控えるというのが当然であろうと考えております",
                "\r\n　日本銀行の黒田総裁は、金融緩和からの出口について述べるのは、市場の混乱を招くおそれが高いため時期尚早であると述べておられ、政府としても、出口における国債市場に対する言及は差し控えなければならぬものだと思っております",
                "\r\n　いずれにしても、御指摘のありました国債の安定消化は重要な課題と認識いたしております",
                "\r\n　政府といたしましては、今後とも、財政健全化の取組を着実に進め、日本の国債に対する信認を確保すると同時に、市場との緊密な対話に基づき、国債管理政策を適切に運営してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118714370X00620141113_089",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（麻生太郎君）　御指摘のコメントが実際行われたかどうかというのを私どもは承知をいたしておりませんが、その上で、御指摘のコメントが、金融機関というものが様々な金利というシナリオを踏まえて国債保有に伴うリスクというものも当然考えないかぬということになればリスクを適切に管理すべきだという趣旨で述べたというのであれば、別に特段問題はないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00620141113/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　御指摘のコメントが実際行われたかどうかというのを私どもは承知をいたしておりませんが、その上で、御指摘のコメントが、金融機関というものが様々な金利というシナリオを踏まえて国債保有に伴うリスクというものも当然考えないかぬということになればリスクを適切に管理すべきだという趣旨で述べたというのであれば、別に特段問題はないと思っております"
            ]
        },
        {
            "speech_id": "118714370X00620141113_120",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（麻生太郎君）　これは、いわゆるマネタリーイージングというものを、テーパリングという言葉になりましたけれども、コモディティーイージングを減らしていくという、ＱＥ３とかいろんな表現ありますけれども、そういったような形にアメリカは踏み切った。\r\n　という形は、それはアメリカの景気が、雇用を見ても確実になった、インフレ含めてなったと言うんですが、日銀とのジョイントステートメントを出しましたときの状況に比べて、オープンエンドで二％というインフレーションターゲットというのを決めたんですけれども、まだそこまで到達していない間は、これはやっぱりやらないかぬというのが日銀の立場だと思うんですが。これが到達した段階で、よく御質問が、中西先生から御質問が出た出口戦略という言葉が出てくるんですけれども、その段階をまだ考える段階には来ていない状況で、そのときの話を財務省の方でちょっとする立場にありませんので、これは日銀にお考えになっていただくことになるんだと思いますが。\r\n　いずれにしても、これは世界中、この問題を考えるときに、これは日本一国だけでできる話じゃないんであって、アメリカが止めたときに、ほかの新興国はアメリカから金が入るのなくなっちゃったものですから、新興国がえらい勢いで困っています分は今日本に肩代わっておる。で、日本のお金を借りに来る、日本は金利が安い、日本の安い金利の金を借りて返す。したがって、日本の大きな銀行は、日本にあります自分の持っている国債を日銀に売って、その余った金で貸しておるという形になっていると思いますけれども、そういったようなもので回っているのが今の状況ですけど。\r\n　これが、日本銀行が二％に達しましたという頃から少しずつやっていくときには、こっちの景気が上がっていて、その段階で今度は法人税が入る何が入るのということで、今度は国債を発行しなくていいという、今、四十兆だ、三十兆だとやっているものを発行しなくていいというところまで景気を浮揚させていくというのが今一番大きな課題だろうと思いますので。これは、平野先生、いまだかつて、少なくとも過去七十年間、敗戦後七十年やったことがないことを今やっておりますので、経験者ゼロですから。日本だけじゃない、世界中でゼロですから。\r\n　私どもとしては、これはもうえらい勢いで、これを必死こいて、今いろんな我々の想像していない問題も起きることをある程度考えながら対応していかなならぬところだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00620141113/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　という形は、それはアメリカの景気が、雇用を見ても確実になった、インフレ含めてなったと言うんですが、日銀とのジョイントステートメントを出しましたときの状況に比べて、オープンエンドで二％というインフレーションターゲットというのを決めたんですけれども、まだそこまで到達していない間は、これはやっぱりやらないかぬというのが日銀の立場だと思うんですが",
                "これが到達した段階で、よく御質問が、中西先生から御質問が出た出口戦略という言葉が出てくるんですけれども、その段階をまだ考える段階には来ていない状況で、そのときの話を財務省の方でちょっとする立場にありませんので、これは日銀にお考えになっていただくことになるんだと思いますが",
                "\r\n　いずれにしても、これは世界中、この問題を考えるときに、これは日本一国だけでできる話じゃないんであって、アメリカが止めたときに、ほかの新興国はアメリカから金が入るのなくなっちゃったものですから、新興国がえらい勢いで困っています分は今日本に肩代わっておる",
                "\r\n　これが、日本銀行が二％に達しましたという頃から少しずつやっていくときには、こっちの景気が上がっていて、その段階で今度は法人税が入る何が入るのということで、今度は国債を発行しなくていいという、今、四十兆だ、三十兆だとやっているものを発行しなくていいというところまで景気を浮揚させていくというのが今一番大きな課題だろうと思いますので",
                "\r\n　私どもとしては、これはもうえらい勢いで、これを必死こいて、今いろんな我々の想像していない問題も起きることをある程度考えながら対応していかなならぬところだろうと思っております"
            ]
        },
        {
            "speech_id": "118714370X00620141113_188",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（麻生太郎君）　御存じのように、今、日銀の量的、質的な金融緩和の下で行っておられます国債の買入れというのは、先ほど言われたように二％の物価安定目標の実現という金融政策の目的だと思っておりますが、日銀自らの判断で行っておられるんだと思って、私どもとしては、それに関してどうこう申し上げるつもりは全くありませんが。\r\n　一方、政府としてのお話でしたので、日本銀行との共同声明におきまして、日本銀行との連携強化に当たり、財政運営に対する信認を確保する観点から、持続可能な財政構造を確立するための取組を着実に推進することとして、これは共同声明の中にコミットをしておりますので、財政健全化を着実に進めていくということだろうと思っております。\r\n　具体的には、政府として、基礎的財政収支の黒字化に向けてということで、二〇一五年までに二〇一〇年度に比べて赤字の対ＧＤＰ比の半減と、これは来年のことです。そして二〇二〇年度までに黒字化する、その後の債務残高対ＧＤＰ比の安定的な引下げを目指すということとしておりますので、この目標の達成に向けて、まずは来年度、きちんとして私どもは半減目標というものを達成して、その後、社会保障の支出とかいろいろ、聖域を設けず私どもとしては徹底して見直しを行い、予算の重点化を図っていくのは当然のことなんであって、私どもとしては、いわゆる二〇一五年の予算編成時を踏まえながら、具体的な道筋というのを早期に明らかにできるようにしていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00620141113/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　御存じのように、今、日銀の量的、質的な金融緩和の下で行っておられます国債の買入れというのは、先ほど言われたように二％の物価安定目標の実現という金融政策の目的だと思っておりますが、日銀自らの判断で行っておられるんだと思って、私どもとしては、それに関してどうこう申し上げるつもりは全くありませんが",
                "\r\n　一方、政府としてのお話でしたので、日本銀行との共同声明におきまして、日本銀行との連携強化に当たり、財政運営に対する信認を確保する観点から、持続可能な財政構造を確立するための取組を着実に推進することとして、これは共同声明の中にコミットをしておりますので、財政健全化を着実に進めていくということだろうと思っております",
                "そして二〇二〇年度までに黒字化する、その後の債務残高対ＧＤＰ比の安定的な引下げを目指すということとしておりますので、この目標の達成に向けて、まずは来年度、きちんとして私どもは半減目標というものを達成して、その後、社会保障の支出とかいろいろ、聖域を設けず私どもとしては徹底して見直しを行い、予算の重点化を図っていくのは当然のことなんであって、私どもとしては、いわゆる二〇一五年の予算編成時を踏まえながら、具体的な道筋というのを早期に明らかにできるようにしていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118714370X00620141113_190",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（麻生太郎君）　まず、日本銀行以外に買う人がいないという点に関しましては、他の銀行から買われますし、失礼ですけど、日本の国債というものは、海外の方が今円で買っておられますのが一三、四％になっていると思いますので、日銀以外買う人がいないという話はちょっと付いていけないという、私の見解とは全然違いますので。二〇二〇年になったら御理解いただけるんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00620141113/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　まず、日本銀行以外に買う人がいないという点に関しましては、他の銀行から買われますし、失礼ですけど、日本の国債というものは、海外の方が今円で買っておられますのが一三、四％になっていると思いますので、日銀以外買う人がいないという話はちょっと付いていけないという、私の見解とは全然違いますので"
            ]
        },
        {
            "speech_id": "118704376X00520141112_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○麻生国務大臣　国内で景気が悪くなったときにどのような形で対応するかといえば、それは補正であってみたり、いろいろな形が出てくるんだと思われますけれども、国債市場で、巨大な国際金融から日本の国債を売り浴びせられるとかいうようなことになったときに、日本の債券市場が吹っ飛ぶみたいな話になりかねません。そういったようなリスクというのは、ちょっと正直、我々はいまだかつてやったことがありませんから、経験がないことをやらされるとどんなことになるかといえば、デフレをやったことのないやつがデフレ対策を二十年もやればろくなことにならなかったという、この二十年間ではっきり証明がされておりますので、やはりきちっとしたことを考えてやらないと間違える、私どもは基本的にそう思っております。\r\n　したがいまして、この種のことにならないようにすることを考えないと、これが起きたときの対応というのは、ちょっと私の想像を超えているところがあろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　国内で景気が悪くなったときにどのような形で対応するかといえば、それは補正であってみたり、いろいろな形が出てくるんだと思われますけれども、国債市場で、巨大な国際金融から日本の国債を売り浴びせられるとかいうようなことになったときに、日本の債券市場が吹っ飛ぶみたいな話になりかねません",
                "そういったようなリスクというのは、ちょっと正直、我々はいまだかつてやったことがありませんから、経験がないことをやらされるとどんなことになるかといえば、デフレをやったことのないやつがデフレ対策を二十年もやればろくなことにならなかったという、この二十年間ではっきり証明がされておりますので、やはりきちっとしたことを考えてやらないと間違える、私どもは基本的にそう思っております",
                "\r\n　したがいまして、この種のことにならないようにすることを考えないと、これが起きたときの対応というのは、ちょっと私の想像を超えているところがあろうと思います"
            ]
        },
        {
            "speech_id": "118704376X00520141112_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○麻生国務大臣　見解が全く違いますので、時間がないからそれでぶった切っちゃうのはいかがなものかと存じますが、全く前提条件が違うと思っております。\r\n　まず、私どもとして、景気というものは来年の方がことしよりはいい、はっきりしていると思います。どの数字を見ましても、どの学者の話を聞いても、ことしより来年が悪いということを言っておられる方はいらっしゃらぬと存じます。したがいまして、今、景気というものを考えたときに、来年の十月の話ですから、私どもとしては、そういった先を考えねばならぬという状況にあります。\r\n　基本的には、先ほど黒田総裁との話もありましたが、そのときに対応できるやり方というのは我々は過去に経験がありますけれども、一斉に日本の国債等々が売られて、そして国債市場が壊れてというような話は、ちょっと我々は過去に経験がありません。これは全く、その対応がどんなものになるのかというのはちょっと想像を超えておりますので、私どもとしてはその対応はいたしかねるというのが一番の危惧。日本の国の国家の信用になりますので。\r\n　日本はきちんと上げてくる、日本は財政再建もちゃんとやりつつあるんだということをきちっと世界にことしの四月に証明し、来年の十月にもう一回証明することで、日本という国家の信頼、信用が高くなっていく、私どもはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　見解が全く違いますので、時間がないからそれでぶった切っちゃうのはいかがなものかと存じますが、全く前提条件が違うと思っております",
                "\r\n　基本的には、先ほど黒田総裁との話もありましたが、そのときに対応できるやり方というのは我々は過去に経験がありますけれども、一斉に日本の国債等々が売られて、そして国債市場が壊れてというような話は、ちょっと我々は過去に経験がありません",
                "これは全く、その対応がどんなものになるのかというのはちょっと想像を超えておりますので、私どもとしてはその対応はいたしかねるというのが一番の危惧",
                "\r\n　日本はきちんと上げてくる、日本は財政再建もちゃんとやりつつあるんだということをきちっと世界にことしの四月に証明し、来年の十月にもう一回証明することで、日本という国家の信頼、信用が高くなっていく、私どもはそう思っております"
            ]
        },
        {
            "speech_id": "118704376X00520141112_181",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-11-12",
            "speech_text": "○麻生国務大臣　日銀による量的拡大の決定というのは、物価目標二％の実現を可能にするために、しゃにむにという感じで黒田総裁らしくやられたんだと私どもは思いますが、これは消費税の値上げとは別な話なのであって、金融政策の観点から日本銀行は決定をされたので、別に政府のことをおもんぱかって、消費税をなんということを考えてやられたわけではないと思っております。\r\n　いずれにしても、政府としては、国債の安定的な消化というものが大事なところなのでして、適切な国債の管理政策というものにきちんと努める、当然のことです。今指摘された共同声明の中にも「持続可能な財政構造を確立する」ということが書いてありますように、やはり財政の運営に対する信認というのを得ておかないとなかなか、健全化の取り組みを着実に推進しているのであって、うちはちゃんとやっているでしょうということ、国際的にも市場でもそういった評価を得るというのが一番大事なところだと思っておりますので、日本銀行の金融政策だけで景気が回復するとも思いませんし、政府の財政出動だけでもだめですし、両々相まっていかないと、なかなか景気回復、デフレ不況からの脱却というわけにはいかないものだ、私どもはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00520141112/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　日銀による量的拡大の決定というのは、物価目標二％の実現を可能にするために、しゃにむにという感じで黒田総裁らしくやられたんだと私どもは思いますが、これは消費税の値上げとは別な話なのであって、金融政策の観点から日本銀行は決定をされたので、別に政府のことをおもんぱかって、消費税をなんということを考えてやられたわけではないと思っております",
                "\r\n　いずれにしても、政府としては、国債の安定的な消化というものが大事なところなのでして、適切な国債の管理政策というものにきちんと努める、当然のことです",
                "今指摘された共同声明の中にも「持続可能な財政構造を確立する」ということが書いてありますように、やはり財政の運営に対する信認というのを得ておかないとなかなか、健全化の取り組みを着実に推進しているのであって、うちはちゃんとやっているでしょうということ、国際的にも市場でもそういった評価を得るというのが一番大事なところだと思っておりますので、日本銀行の金融政策だけで景気が回復するとも思いませんし、政府の財政出動だけでもだめですし、両々相まっていかないと、なかなか景気回復、デフレ不況からの脱却というわけにはいかないものだ、私どもはそう思っております"
            ]
        },
        {
            "speech_id": "118715261X00320141104_331",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-11-04",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう言うまでもなく、今日で〇・四四ぐらいだと思いますんで、十年物国債の金利ね、四四で。間違いなく史上最低だと思っておりますし、世界でも今最低になったと。プラス金利なんてやっているところもありまして、そういう極端なところを除けば、やっぱり……（発言する者あり）マイナス金利、失礼、やっているところもありますんで、ちょっと異常なぐらい低いというのは、もう平野先生御指摘のとおりであります。\r\n　一％上がるとという御指摘も間違いなく、今の七百八十兆ひっ掛けてそのまま単純計算すればすぐ出ますんで、そういったものを考えますと、これは金利が上がるということは確かに、常識的に考えれば国債が発行されれば発行される分だけ金利は上がらなくちゃおかしいんですけれども、そうじゃない現象が、我々が学校で習ったことのない現象が今世界で起きているということなんだと、私どもそう認識しておりますんで、これは、いわゆるそういったことになったときの備えというものに心しておかないと、ずっとこのまま〇・四四で行くさなんて思っていたら、それは間違いなくえらいことになりますんで、一日も早くそういう状況じゃないような状況にするべく財政再建というものを考えて、いろいろ、経済の成長と財政再建と両建てでやっていかねばならぬと思ってこの二年間やらせてきていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00320141104/331",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "間違いなく史上最低だと思っておりますし、世界でも今最低になったと"
            ]
        },
        {
            "speech_id": "118704376X00220141017_005",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　竹本先生、全くおっしゃるとおりなんですが、二〇〇％というのは、これは厳しい状況にあるということは間違いないのでありますし、少なくともＧ20また先進諸国の中でもこの比率は最悪、これははっきりしておると思います。\r\n　ただ、状況として、ギリシャとかほかの国と言われましたけれども、一番の違いは、何といっても日本の場合は、発行しております約一千兆円の国債というものは全て円建て。今、外国人の持っております比率がふえておりますから、五％からもうちょっとふえて十数％になっているとは思いますが、それも全部円建てであります。ギリシャとかイタリアとかは全部外貨建てですから。自国通貨だけで今国債を発行している国はアメリカとイギリスとスイスと日本だけだと思いますけれども、ちょっと正確じゃありません。そういうことだと思いますので、置かれている状況は、自国通貨でやっているのと外国通貨でやっているのとでは全く意味が違うと思っております。\r\n　今おっしゃいましたように、私どもとしては、今後とも、これをきちんとした方向で減らしていくという努力は、国家の信用とか国債の信用とかいうものを考えたときには大事にしておかねばならぬ数字の目標の一つだとは思いますけれども、ＰＢバランスが非常にうまくいったから景気が悪くなったなんていうのじゃ、それじゃどっちを優先していいんだか、意味がありませんので、何のためにするかということをよく考えてやらないかぬ大事なところだ、私どももそう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自国通貨だけで今国債を発行している国はアメリカとイギリスとスイスと日本だけだと思いますけれども、ちょっと正確じゃありません",
                "そういうことだと思いますので、置かれている状況は、自国通貨でやっているのと外国通貨でやっているのとでは全く意味が違うと思っております",
                "\r\n　今おっしゃいましたように、私どもとしては、今後とも、これをきちんとした方向で減らしていくという努力は、国家の信用とか国債の信用とかいうものを考えたときには大事にしておかねばならぬ数字の目標の一つだとは思いますけれども、ＰＢバランスが非常にうまくいったから景気が悪くなったなんていうのじゃ、それじゃどっちを優先していいんだか、意味がありませんので、何のためにするかということをよく考えてやらないかぬ大事なところだ、私どももそう思います"
            ]
        },
        {
            "speech_id": "118704376X00220141017_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　日銀が量的または質的な金融緩和、業界用語ではそう言うんですが、そういう名のもとに行っております国債買い入れの主たる目的というのははっきりしておりまして、二％のインフレターゲットとか物価目標とかいろいろな表現がありますけれども、これに対応するための金融政策というのが目的ですので、これを日銀みずからの判断で行っておるということであります。\r\n　日銀が財政ファイナンスをしているということは、多分、藤巻さんの話は何かそんな話だったと思いますけれども、ちょっとずれておるなと思いましたけれども、とにかく、そういう話でした。多分、それと同じだと言われるのだったら、財政ファイナンスをしていると言うのでしたら、その御指摘は全然当たっておらぬ、私どもはそう思っております。\r\n　少なくとも、今後ともこの国際的な安定的な消化というのは、今、間違いなく日本銀行が買い取っているという話になりますけれども、市中で既に何々銀行が持っております国債、あと何年残っているか知りませんけれども、その分を買っているということなんですが、これの一番の問題は、市中銀行に、日本銀行が金融を緩めてマネタリーボンドを仮にふやしたとしても、それが大阪の大阪銀行なら大阪銀行までにはその金は行きますが、問題は、大阪銀行から先の市中にその金が散らない。なぜ散らないかといえば、借り手がいないからであります。借り手がいないところを、日銀から来た金をどこかに貸さない限りはその金は何の金利もつきませんので、したがって、借りてくれるところがなければ、一番確実に返ってくるところは国債ということになりますので、国債を買われる。したがって、国債が幾ら出ても国債がどんどん売れるというのは、ほかに確実なところで借りてくれるところがないという需要の不足が一番大きなデフレの要因の一つだと思います。\r\n　その意味では、今後とも、ある程度物価が上がって、企業も、これだけの物価上昇が継続できていくのであれば、我々としても国内に設備投資をして物をつくってやっても大丈夫という判断になって初めて物は回っていきますので、そういったところまでの間、日本銀行としてはいろいろな形で、二％のインフレターゲット目標のためにという形で今の金融政策を継続していかれるんだというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "多分、それと同じだと言われるのだったら、財政ファイナンスをしていると言うのでしたら、その御指摘は全然当たっておらぬ、私どもはそう思っております",
                "\r\n　その意味では、今後とも、ある程度物価が上がって、企業も、これだけの物価上昇が継続できていくのであれば、我々としても国内に設備投資をして物をつくってやっても大丈夫という判断になって初めて物は回っていきますので、そういったところまでの間、日本銀行としてはいろいろな形で、二％のインフレターゲット目標のためにという形で今の金融政策を継続していかれるんだというように理解をいたしております"
            ]
        },
        {
            "speech_id": "118704376X00220141017_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　日銀の国債保有残高につきましては、同行の資金循環統計によりますと、金融緩和前の二十五年三月二十日で百二十八兆円、足元の二十六年六月末で二百十五兆円ということになっていると承知をいたしております。\r\n　この残高の増加というのは、量的・質的緩和のもとで行っております国債買い入れによるものだと私どもは認識しておりますが、これは基本的には、二％の物価目標の実現という金融政策の目的で、日本銀行みずからの判断で行っているものでありまして、金融政策の独立性というものを尊重する観点からは、その是非についてコメントするというのは私の方としては差し控えさせていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この残高の増加というのは、量的・質的緩和のもとで行っております国債買い入れによるものだと私どもは認識しておりますが、これは基本的には、二％の物価目標の実現という金融政策の目的で、日本銀行みずからの判断で行っているものでありまして、金融政策の独立性というものを尊重する観点からは、その是非についてコメントするというのは私の方としては差し控えさせていただきたいと存じます"
            ]
        },
        {
            "speech_id": "118704376X00220141017_122",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　これは先ほどの古川先生の御質問とかぶっているところもあろうかと存じますが、おっしゃるとおり、七月に内閣府が公表しております中長期の経済財政に関する試算を見ましても、経済再生のケースを当てはめて試算しております五年間の分を見ましても、約十一兆円の収支改善努力が要る、まだ必要です、その分だけまだ赤字ですという数字になっておるわけです。\r\n　したがいまして、残り五年間で少なくとも毎年二兆円ずつぐらいきちんとしたものをやらないと、この十一兆円はきちんとはまらないということになろうと思いますので、私どもは、それをきちんとやっていくということが次の目標になろうと思います。\r\n　同時に、それをやるときには、それから先、ＰＢがバランスしたからいいというわけじゃないのであって、だんだんだんだん借金を減らしていくようなことを考えていかぬと、銀行におられたのでよくおわかりだと思いますが、これは、いわゆる債務超過とは言いませんけれども、情勢としては、きちんとしたものにしていかないといかぬと思います。\r\n　財政健全化目標というものの内容をきちんと修正した上で、私どもとしては、その後、二〇二〇年以降の分もちゃんと少しずつ少しずつバランスというかよくしていくように、景気がよくなっていけば税収がふえる、民間のいわゆる仕事が出ていく、需要がふえる等々によって政府支出はその分だけ減らせるわけですから、当然のこととして赤字国債等々のものを出す比率は下げていかなきゃいかぬということになろうと思います。そういったことまで考えてやっていくという計画をきちんと立てておかないといかぬものだ、私どももそう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　同時に、それをやるときには、それから先、ＰＢがバランスしたからいいというわけじゃないのであって、だんだんだんだん借金を減らしていくようなことを考えていかぬと、銀行におられたのでよくおわかりだと思いますが、これは、いわゆる債務超過とは言いませんけれども、情勢としては、きちんとしたものにしていかないといかぬと思います",
                "\r\n　財政健全化目標というものの内容をきちんと修正した上で、私どもとしては、その後、二〇二〇年以降の分もちゃんと少しずつ少しずつバランスというかよくしていくように、景気がよくなっていけば税収がふえる、民間のいわゆる仕事が出ていく、需要がふえる等々によって政府支出はその分だけ減らせるわけですから、当然のこととして赤字国債等々のものを出す比率は下げていかなきゃいかぬということになろうと思います",
                "そういったことまで考えてやっていくという計画をきちんと立てておかないといかぬものだ、私どももそう思います"
            ]
        },
        {
            "speech_id": "118704376X00220141017_124",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○麻生国務大臣　杉本先生、国債を発行しております当局側としては、これはなかなか、ちょっとコメントしづらいところなのであって、無用な混乱を市場に招くのも断固避けないかぬところでもありますので、金利上昇のリスクとかそれに対するお答え、そこはちょっと差し控えさせていただきますが、金利上昇が財政に与える影響ということにつきましては、ことし一月の後年度影響試算というものを見ますと、平成二十七年度以降金利が仮に一％上昇した場合は、平成二十七年度に一兆円、平成二十八年度に二・五兆円、平成二十九年度に四・一兆円増加するという試算を示しております。政府としては、国債の管理政策というものに努めていくわけですけれども、いずれにしても、ここらのところを十分に頭に入れておかないかぬところだと思います。\r\n　ただ、先生も御存じのように、これだけ国債を発行すれば金利が上がる上がると聞かされて、三十年間、下がりに下がったんですから、これぐらい世の中で信用されなくなったものはないですよ。いずれ上がりますよと言っても、麻生先生、あんたら、ずっとうそをつかれっ放しだろうが、ずっと下がってきたじゃないかと言われると反論の余地がないぐらい。大蔵省にだまされ続けてきた三十年とか、金利が上がる上がるとうそばかりつかれてきたじゃないかと言われたら反論できないんですよ。本当に、〇・四幾つですから。それだけ下がってこられると、これはちょっと、昔、武村正義が財政は破綻すると言ったときは金利が六％ですから、今はその十分の一以下ですよ。\r\n　そういった状態になっておりますので、金利というものはなかなか、我々が習った経済学ではとても追いつかないなというのが正直な実感なので、ぜひこういったものも頭に入れながら、常に、先ほどのあれじゃありませんけれども、もし二％しなかったときのリスクはどうだといって先ほど古川さんが聞いておられたあの質問と同じで、もしもというときの話は十分に考えておかぬといかぬというので一応の数字を、当てはめただけの数字ですけれども、そういった数字にはなっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては、国債の管理政策というものに努めていくわけですけれども、いずれにしても、ここらのところを十分に頭に入れておかないかぬところだと思います",
                "いずれ上がりますよと言っても、麻生先生、あんたら、ずっとうそをつかれっ放しだろうが、ずっと下がってきたじゃないかと言われると反論の余地がないぐらい",
                "大蔵省にだまされ続けてきた三十年とか、金利が上がる上がるとうそばかりつかれてきたじゃないかと言われたら反論できないんですよ"
            ]
        },
        {
            "speech_id": "118714370X00220141016_076",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　現在、日本銀行が量的、質的な金融緩和というものの下で行っているいわゆる国債の買入れというものにつきましては、これは二％の物価安定目標の実現といういわゆる金融政策の目的で、日銀自らの判断で行っておられるものであります。ここをちょっと、何か都合のいいように話をされますが、これは日銀が政策を決められたんですから。これは、日銀の独立性に介入しているような、取られるような話はちょっとやめておいていただかぬと話が込み入りますので、よろしくお願いを申し上げます。日銀が政府の借金をファイナンスするというような感じでコミットしているとの指摘は、これは全く当たらないと思っております。\r\n　政府としては、今後とも国債の安定的な消化というものが確保されるという国債管理政策にこれは努めていくのは当然ですが、市場に財政ファイナンスというような疑念を抱かれることがないよう、昨年一月二十二日の共同声明に沿って財政健全化の取組を着実に今後とも推進してまいりたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日銀が政府の借金をファイナンスするというような感じでコミットしているとの指摘は、これは全く当たらないと思っております",
                "\r\n　政府としては、今後とも国債の安定的な消化というものが確保されるという国債管理政策にこれは努めていくのは当然ですが、市場に財政ファイナンスというような疑念を抱かれることがないよう、昨年一月二十二日の共同声明に沿って財政健全化の取組を着実に今後とも推進してまいりたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "118714370X00220141016_078",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　これは、流通市場というものにおけますいわゆる個別の投資家の判断とか行動とかいうものについてコメントするということは、これはちょっと差し控えさせていただきますが、これは、どんな場合でも国債には買手が付くなどということを想定するというのは、これは極めて無責任なことであって、どんな場合でも国債が買われるなんということはありませんよ、それは。間違いなく、ある程度いいものという、値打ちがあるものと考えてみんなそうされるわけですから。\r\n　したがって、政府としては今後とも、国債市場の動向というものはこれを注視しながら、いわゆる市場のニーズとか、また動向を踏まえた国債管理政策を進めてまいりたいと。同時に、中長期的に持続可能というような財政構造を確立して市場の信認というものを得る必要がありますので、財政健全化の取組というものをきちんとしていかねばならぬということだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、政府としては今後とも、国債市場の動向というものはこれを注視しながら、いわゆる市場のニーズとか、また動向を踏まえた国債管理政策を進めてまいりたいと",
                "同時に、中長期的に持続可能というような財政構造を確立して市場の信認というものを得る必要がありますので、財政健全化の取組というものをきちんとしていかねばならぬということだと存じます"
            ]
        },
        {
            "speech_id": "118714370X00220141016_080",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　これは基本的には、誰が買うかという話ですけれども、これは、総裁も金融緩和の出口について述べるのは、これは時期尚早だともう前から言っておられますので、また言うのも面倒くさいので、もう出口論についての質問はお答えを差し控えさせていただきます。もう何回も聞かれていると思いますので。\r\n　いずれにしても、政府としては、これは財政健全化の取組というものを着実に進めて、これは日本国債に対する信認確保ということが第一でありますので、市場との対話とか保有者の多様化とか、投資家のニーズに応じていろいろ国債の種類も随分変わっておるのは御存じのとおりなので、個人向けとかいろいろ随分変わってきておりますので、こういったものの安定的な消化に努めてまいりたいと思っておりますが。\r\n　藤巻さん、もう銀行は国債が最も安全な、銀行にとっては御存じのように預金は借入金ですから、銀行にとっての借入金は誰かに貸さないかぬわけですよ、当然のこととして。その相手として一番確実なところが、民間が金を借りない、個人が金を借りない、残ったところで借りてくれるのはこの国債ということになりますから売れておるというのが実態の今のこれまでの流れなんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、政府としては、これは財政健全化の取組というものを着実に進めて、これは日本国債に対する信認確保ということが第一でありますので、市場との対話とか保有者の多様化とか、投資家のニーズに応じていろいろ国債の種類も随分変わっておるのは御存じのとおりなので、個人向けとかいろいろ随分変わってきておりますので、こういったものの安定的な消化に努めてまいりたいと思っておりますが"
            ]
        },
        {
            "speech_id": "118714370X00220141016_113",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　西田先生御存じのように、これは、計量モデルというのはそれぞれ前提によって全く条件が違ってきちゃいますので、そういった意味では公共投資の乗数効果は結果として違うようになると、これはもうよくある話なので、役所は自分の都合のいいように考えるし、民間は民間で都合のいいことを考えるし、どっかでその答えは出てくる話なんですけれども、なかなかそういったものは両方意見が出てくることはもう確かです。だから、そういった意味で私どもはそれを否定するつもりは全くありませんし、あれですけれども。これ、どうするかというと、やっぱり実際の経済状態を見て判断する以外に手がありませんので、そういった意味ではこの予算のあれとかいうのを見た場合に、私どもとしては十分に頭に入れておかないかぬところだと思っております。\r\n　先ほどハイパーインフレの話をしておられましたけれども、ハイパーインフレというのは、私はそのハイパーインフレというのを実際に、藤巻先生どれくらい経験されたか知りません。私、そのハイパーインフレのときに、ブラジルのデルフィン・ネットのときの時代でしたので、そのときブラジルに住んでいましたので、ハイパーインフレがどんなものか知っていますよ、間違いなく。午前中と午後の値段とは違いますから。そういう時代にあそこで仕事をしていましたので、ハイパーインフレの恐ろしさというのを知らないわけじゃありませんけれども、今の日本がどう考えてもハイパーインフレになんかなるはずがないと、私は基本的にそう思っておりますけれども。\r\n　いずれにしても、この種の話というのは、西田先生、前提条件でもう全く話が違っちゃいますので、なかなかどれが正確な答えかというのは言えるわけではありませんけれども、はっきりしていますことは、日本の場合は、間違いなく国債は自国の通貨でやっている国なんであって、ほかの国のドルでやっているとかユーロでやっている国とは違って円でやって、日本の今国債というのは、売れている国債は、外国人も買っていますけれども、それも全て円建てですから、そういった意味では財政破綻とかいうことは物理的には考えられぬということなんだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これ、どうするかというと、やっぱり実際の経済状態を見て判断する以外に手がありませんので、そういった意味ではこの予算のあれとかいうのを見た場合に、私どもとしては十分に頭に入れておかないかぬところだと思っております",
                "そういう時代にあそこで仕事をしていましたので、ハイパーインフレの恐ろしさというのを知らないわけじゃありませんけれども、今の日本がどう考えてもハイパーインフレになんかなるはずがないと、私は基本的にそう思っておりますけれども",
                "\r\n　いずれにしても、この種の話というのは、西田先生、前提条件でもう全く話が違っちゃいますので、なかなかどれが正確な答えかというのは言えるわけではありませんけれども、はっきりしていますことは、日本の場合は、間違いなく国債は自国の通貨でやっている国なんであって、ほかの国のドルでやっているとかユーロでやっている国とは違って円でやって、日本の今国債というのは、売れている国債は、外国人も買っていますけれども、それも全て円建てですから、そういった意味では財政破綻とかいうことは物理的には考えられぬということなんだと理解しております"
            ]
        },
        {
            "speech_id": "118714370X00220141016_144",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　借金をしてまで外貨準備を保有する必要があるか、簡単にはそういうことを言っておられるんだと思うんですが、これはよく御存じのように、この外為特会においては円売り外貨買いの介入の場合には政府短期証券、国債の短期証券を発行して調達した円によって外貨を購入する。逆に、円買い外貨売りをやる場合には、これは外貨建ての債券を売却によって調達した外貨を売って円を購入していって、短期証券の償還に還流しているという、こういうことになるんですが。\r\n　このように、外為特会におきまして、外貨資産というものの、及びその政府短期証券の現在高というのは、政府がこれまでもういろいろ必要に応じて実施してきた外為介入の結果として積み上がってきたものなんですが、マクロ経済を安定的に運用していくために必要な政策を実施した結果だと思っておりますけれども、結果としてそれがたまり過ぎておるではないかということを言っておられるんだと思いますので、この点につきましては、ちょっとそういった観点からもう一回これは見直してみないかぬという点は今後の長期的な問題としては考えておかねばならぬ大事な問題だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、外為特会におきまして、外貨資産というものの、及びその政府短期証券の現在高というのは、政府がこれまでもういろいろ必要に応じて実施してきた外為介入の結果として積み上がってきたものなんですが、マクロ経済を安定的に運用していくために必要な政策を実施した結果だと思っておりますけれども、結果としてそれがたまり過ぎておるではないかということを言っておられるんだと思いますので、この点につきましては、ちょっとそういった観点からもう一回これは見直してみないかぬという点は今後の長期的な問題としては考えておかねばならぬ大事な問題だと思います"
            ]
        },
        {
            "speech_id": "118714370X00220141016_191",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　消費税の引上げに関しましては、今般のこの二％に関しましては、これは国債の信認の維持ということ、国債というか国の信認の維持という点と、それからやっぱり社会保障制度というものをきちんと次の世代に引き継いでいくということなど、子育て支援等々いろいろありますが、まあ待ったなしの課題なんだと、私もその点はそう思っております。\r\n　その上で、これまでも繰り返し述べてきましたけれども、この消費税を上げるに関しましては、これは、先ほど言われましたように、やっぱりデパートの消費というのはこれは間違いなくある程度中の上の人が買いに行っていますから、そういったところの伸びているよりは、もっと底辺のところの地方の部分がどうなっているかと。まあ私のところの田舎も似たようなものですけれども、そういったところの消費を見ると、それは今、平野先生おっしゃるとおりなんであって、そんなに上等ないい形になってはいない。\r\n　大都市部の方がはっきり見える効果が出てきているように思いますけれども、今アベノミクスというものが、地方創生とかいろいろ言葉は使われていますけれども、地方に波及していく作業というものは私どもとしてはこれは当然必要なんですが、収入と同じように、先ほど、インフレになっているときはタイムラグが必ず出ますので、そのタイムラグを考えますと、やっぱり低所得者層に対する対応、例えば田舎に行けば行くほど車に乗らざるを得ない人の比率は高いわけですから、東京都内、鉄道の捕捉率七三％、世界一ですけれども、東京をちょっと例に引けませんけれども、田舎に行けば行くほど公共の鉄道とかそういったものがありませんので、そういった意味では車に乗らざるを得ない、必然的にガソリンが高いということになりますので、ガソリンの値段を見ても、これ全然地域差とか、県にすごく、一リッター百七十円から百五十円幾らまで差がありますので、そういったものを見ますと、やっぱりこういったものに対する対応というようなものをきめ細かくやらないと、地域別、業種別、年齢別、かなり差があると私どもそう思って、きめ細かな対応をやらねばならぬなという感じ、意識でおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00220141016/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　消費税の引上げに関しましては、今般のこの二％に関しましては、これは国債の信認の維持ということ、国債というか国の信認の維持という点と、それからやっぱり社会保障制度というものをきちんと次の世代に引き継いでいくということなど、子育て支援等々いろいろありますが、まあ待ったなしの課題なんだと、私もその点はそう思っております",
                "\r\n　その上で、これまでも繰り返し述べてきましたけれども、この消費税を上げるに関しましては、これは、先ほど言われましたように、やっぱりデパートの消費というのはこれは間違いなくある程度中の上の人が買いに行っていますから、そういったところの伸びているよりは、もっと底辺のところの地方の部分がどうなっているかと",
                "\r\n　大都市部の方がはっきり見える効果が出てきているように思いますけれども、今アベノミクスというものが、地方創生とかいろいろ言葉は使われていますけれども、地方に波及していく作業というものは私どもとしてはこれは当然必要なんですが、収入と同じように、先ほど、インフレになっているときはタイムラグが必ず出ますので、そのタイムラグを考えますと、やっぱり低所得者層に対する対応、例えば田舎に行けば行くほど車に乗らざるを得ない人の比率は高いわけですから、東京都内、鉄道の捕捉率七三％、世界一ですけれども、東京をちょっと例に引けませんけれども、田舎に行けば行くほど公共の鉄道とかそういったものがありませんので、そういった意味では車に乗らざるを得ない、必然的にガソリンが高いということになりますので、ガソリンの値段を見ても、これ全然地域差とか、県にすごく、一リッター百七十円から百五十円幾らまで差がありますので、そういったものを見ますと、やっぱりこういったものに対する対応というようなものをきめ細かくやらないと、地域別、業種別、年齢別、かなり差があると私どもそう思って、きめ細かな対応をやらねばならぬなという感じ、意識でおります"
            ]
        },
        {
            "speech_id": "118704376X00120141015_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-15",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎であります。\r\n　本委員会の開催に当たり、一言御挨拶をさせていただきます。\r\n　第二次安倍内閣におきましては、これまで、長引くデフレ不況からの脱却と経済再生の実現に向け、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略から成る三本の矢を一体的かつ強力に実行しており、その効果は確実にあらわれてきておると存じます。足元の経済状況は、このところ一部に弱さが見られるものの、緩やかな回復基調が続いており、また、近年にない賃上げの動きも広がっております。\r\n　こうした動きを持続的な経済成長につなげていくためには、成長戦略の着実な実行により、企業収益の改善を、賃上げ、配当を通じた所得の拡大と雇用の拡大につなげていかなければなりません。それが消費の拡大、そしてさらなる投資を生んで収益拡大につながるという、経済の好循環をさらに拡大して実現していくことが重要であろうと存じます。\r\n　民需主導の持続的な成長を実現するためには、財政健全化を通じて、国債に対する信認を確保し、長期金利が急上昇するリスクに対応することが必要です。また、家計や企業の財政に対する不安を解消し、個人消費や民間投資の拡大を促していくことも重要であります。\r\n　このためにも、国、地方を合わせた基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べて赤字の対ＧＤＰ比を半減、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引き下げを目指すという財政健全化目標の実現に向け、引き続き、歳出歳入両面における取り組みを進めてまいりたいと存じます。\r\n　平成二十七年度予算は、二〇一五年度の財政健全化目標を確実に達成しなければならない予算となります。あわせて、民需主導の経済成長を実現するとともに、人口減少克服、地方創生に取り組んでいかなければなりません。このため、社会保障支出を含め、聖域を設けず見直しを行い、予算の中身をさらに大胆に重点化、効率化してまいります。\r\n　消費税率の引き上げは、国の信認を維持するとともに、社会保障制度をしっかりと次世代に引き渡し、子ども・子育て支援を充実していくためのものであります。消費税率一〇％への引き上げにつきましては、経済状況等を総合的に勘案しながら、本年中に適切に判断してまいりたいと存じます。\r\n　続いて、現下の金融行政について申し上げます。\r\n　デフレ不況脱却、経済の持続的成長に向けた取り組みを強力に進めていく上で、地方を初め日本全体で資金が円滑に供給されるよう、直接金融と間接金融のそれぞれが適切に資金仲介機能を発揮していくことが重要であります。このため、金融機関に対し、事業性を重視した融資に取り組むこと、さらに、関係者と連携して融資先企業の経営改善支援に積極的に取り組むこと等を促してまいりたいと存じます。\r\n　また、六月に改訂した日本再興戦略を踏まえ、一千六百兆円を超える家計金融資産が成長マネーに向かう好循環の確立、アジアの潜在力発揮、日本との一体的な成長、起業の促進、企業の競争力強化という考え方のもと、ＮＩＳＡの普及促進やアジアの金融インフラ整備支援、コーポレートガバナンス・コードの策定などの施策に取り組んでまいります。\r\n　現在、日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります。\r\n　今後、御審議をお願いすることを予定しております法律案は、財務省関連の関税暫定措置法の一部を改正する法律案及び経済上の連携に関する日本国とオーストラリアとの間の協定に基づく申告原産品に係る情報の提供等に関する法律案であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明いたしますので、よろしくお願いを申し上げます。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　古川委員長を初め委員各位におかれましては、御理解と御協力のほどをお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00120141015/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした動きを持続的な経済成長につなげていくためには、成長戦略の着実な実行により、企業収益の改善を、賃上げ、配当を通じた所得の拡大と雇用の拡大につなげていかなければなりません",
                "それが消費の拡大、そしてさらなる投資を生んで収益拡大につながるという、経済の好循環をさらに拡大して実現していくことが重要であろうと存じます",
                "また、家計や企業の財政に対する不安を解消し、個人消費や民間投資の拡大を促していくことも重要であります",
                "\r\n　このためにも、国、地方を合わせた基礎的財政収支について、二〇一五年度までに二〇一〇年度に比べて赤字の対ＧＤＰ比を半減、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引き下げを目指すという財政健全化目標の実現に向け、引き続き、歳出歳入両面における取り組みを進めてまいりたいと存じます",
                "あわせて、民需主導の経済成長を実現するとともに、人口減少克服、地方創生に取り組んでいかなければなりません",
                "\r\n　消費税率の引き上げは、国の信認を維持するとともに、社会保障制度をしっかりと次世代に引き渡し、子ども・子育て支援を充実していくためのものであります",
                "このため、金融機関に対し、事業性を重視した融資に取り組むこと、さらに、関係者と連携して融資先企業の経営改善支援に積極的に取り組むこと等を促してまいりたいと存じます",
                "\r\n　現在、日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります"
            ]
        },
        {
            "speech_id": "118714370X00120141014_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-10-14",
            "speech_text": "○国務大臣（麻生太郎君）　財務大臣兼金融担当大臣の麻生太郎です。\r\n　本委員会の開催に当たり、一言御挨拶をさせていただきたいと存じます。\r\n　第二次安倍内閣におきましては、これまで、長引くデフレ不況からの脱却と経済再生の実現に向け、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略から成る三本の矢を一体的かつ強力に実行しており、その効果は確実に現れてきておると存じます。足下の経済状況は、このところ一部に弱さが見られるものの、緩やかな回復基調が続いており、また、近年にない賃上げの動きも広がっております。\r\n　こうした動きを持続的な経済成長につなげていくためには、成長戦略の着実な実行により、企業収益の改善を賃上げ、配当を通じた所得の拡大と雇用の拡大につなげていかなければならないと存じます。それが消費の拡大、そして更なる投資を生んで収益拡大につながるという経済の好循環を更に拡大して実現していくことが重要であります。\r\n　民需主導の持続的な成長を実現するためには、財政健全化を通じて国債に対する信認を確保し、長期金利が急上昇するリスクに対応することが必要です。また、家計や企業の財政に対する不安を解消し、個人消費や民間投資の拡大を促していくことも重要です。\r\n　このためにも、国、地方を合わせた基礎的財政収支につきましては、二〇一五年度までに二〇一〇年度に比べ赤字の対ＧＤＰ比を半減、二〇二〇年度までに黒字化、その後の債務残高対ＧＤＰ比の安定的な引下げを目指すという財政健全化目標の実現に向け、引き続き歳出歳入両面における取組を進めてまいります。\r\n　平成二十七年度予算は、二〇一五年度の財政健全化目標を確実に達成しなければならない予算であります。あわせて、民需主導の経済成長を実現するとともに、人口減少克服、地方創生に取り組んでいかなければなりません。このため、社会保障支出を含め、聖域を設けずに見直しを行い、予算の中身を更に大胆に重点化、効率化してまいります。\r\n　消費税率の引上げは、国の信認を維持するとともに、社会保障制度をしっかりと次世代に引き渡し、子ども・子育て支援を充実していくためのものであります。消費税率一〇％への引上げにつきましては、経済状況等を総合的に勘案しながら、本年中に適切に判断してまいりたいと存じます。\r\n　続いて、現下の金融行政について申し述べさせていただきます。\r\n　デフレ不況脱却、経済の持続的成長に向けた取組を強力に進めていく上で、地方を始め日本全体で資金が円滑に供給されるよう、直接金融と間接金融のそれぞれが適切に資金仲介機能を発揮していくことが重要であります。\r\n　このため、金融機関に対し、事業性を重視した融資に取り組むこと、さらに、関係者と連携して融資先企業の経営改善支援に積極的に取り組むことなどを促してまいります。\r\n　また、六月に改訂をいたしました日本再興戦略を踏まえ、一千六百兆円を超える家計金融資産が成長マネーに向かう好循環の確立、アジアの潜在力発揮、日本との一体的な成長、起業の促進、企業の競争力強化という考え方の下、ＮＩＳＡの普及促進やアジアの金融インフラ整備支援、コーポレートガバナンスコードの策定などの施策に取り組んでまいりたいと存じます。\r\n　現在、日本の金融システムは、総体として健全であり安定しておりますが、内外の経済・市場動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいりたいと存じます。\r\n　今後、御審議をお願いすることを予定をいたしております法律案は、財務省関連の関税暫定措置法の一部を改正する法律案及び経済上の連携に関する日本国とオーストラリアとの間の協定に基づく申告原産品に係る情報の提供等に関する法律案であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明いたしますので、よろしくお願い申し上げます。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　古川委員長を始め委員各位におかれましては、御理解と御協力のほどよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714370X00120141014/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした動きを持続的な経済成長につなげていくためには、成長戦略の着実な実行により、企業収益の改善を賃上げ、配当を通じた所得の拡大と雇用の拡大につなげていかなければならないと存じます",
                "また、家計や企業の財政に対する不安を解消し、個人消費や民間投資の拡大を促していくことも重要です",
                "あわせて、民需主導の経済成長を実現するとともに、人口減少克服、地方創生に取り組んでいかなければなりません",
                "\r\n　消費税率の引上げは、国の信認を維持するとともに、社会保障制度をしっかりと次世代に引き渡し、子ども・子育て支援を充実していくためのものであります",
                "\r\n　このため、金融機関に対し、事業性を重視した融資に取り組むこと、さらに、関係者と連携して融資先企業の経営改善支援に積極的に取り組むことなどを促してまいります",
                "\r\n　また、六月に改訂をいたしました日本再興戦略を踏まえ、一千六百兆円を超える家計金融資産が成長マネーに向かう好循環の確立、アジアの潜在力発揮、日本との一体的な成長、起業の促進、企業の競争力強化という考え方の下、ＮＩＳＡの普及促進やアジアの金融インフラ整備支援、コーポレートガバナンスコードの策定などの施策に取り組んでまいりたいと存じます",
                "\r\n　現在、日本の金融システムは、総体として健全であり安定しておりますが、内外の経済・市場動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "118604376X01220140603_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-06-03",
            "speech_text": "○麻生国務大臣　来年度の予算編成につきましては今後検討していくことになろうかと存じますが、二〇二〇年度のプライマリーバランスの黒字化目標というものに対しましては、今の内閣府試算でも、先ほど申し上げましたように約十二兆円程度の赤ということになっております。したがいまして、二十七年度におきましてもできる限り収支改善を進めて、今年度は約四兆円のところがもう少し行きましたので、中期財政計画における目標は二年間で各年度四兆円前後だったんですが、これを上回る収支改善というものをやっていきたい、基本的にはそう思っております。すなわち、上振れした分をほかのところに回すということではなくて、こちらの方に充てたいということです。\r\n　また、補正予算についてのお尋ねもありましたけれども、これは、財政法の第二十九条でしたか、あれにのっとって、基本的には、我々としては、義務的経費の不足を補うとかいろいろな意味で、特別なことがない限りはやらないということにしておるんです。現時点でまだ半年も、大分先の話ですので、今の段階で申し上げることがなかなかできないとは思いますけれども、こういった予算の重点化、効率化というものは、私どもにとりまして国債の信用というものは非常に大きなものなのであって、この信用をきちっと維持していかないと、日本の財政というものが極めて不安定、不健全なものになりかねぬということを常に頭に置いて対処していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X01220140603/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、二十七年度におきましてもできる限り収支改善を進めて、今年度は約四兆円のところがもう少し行きましたので、中期財政計画における目標は二年間で各年度四兆円前後だったんですが、これを上回る収支改善というものをやっていきたい、基本的にはそう思っております",
                "現時点でまだ半年も、大分先の話ですので、今の段階で申し上げることがなかなかできないとは思いますけれども、こういった予算の重点化、効率化というものは、私どもにとりまして国債の信用というものは非常に大きなものなのであって、この信用をきちっと維持していかないと、日本の財政というものが極めて不安定、不健全なものになりかねぬということを常に頭に置いて対処していきたいと考えております"
            ]
        },
        {
            "speech_id": "118604376X01220140603_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-06-03",
            "speech_text": "○麻生国務大臣　外国投資家は、山之内先生御存じのように、短期、長期、ファンドを含めても、怪しげなファンドから極めて健全な投資から、いろいろで、投機と投資とを分けて考えろとかよく言われる話のとおりなので、なかなか一概に言うことは難しいんですけれども、今、世界で行われております話でいけば、税率論の議論、税金の率の論でいけば、世界の流れとしては、課税ベースというものを拡大しつつ税率は引き下げるという話です。\r\n　したがって、法人実効税率を下げるという話は、先ほど御質問になっていたいわゆる財政立て直しの面からいったら、その分は穴があくわけですから、その分を補うものが出てこないとならぬ。それは、景気がいいからとかいうような、上振れしたような分というのを当てにすると、数年すると今度は逆に下振れするかもしれませんから、そういったものは当てにならぬ。一回引き下げますとずっと恒久的にそういうことになりますので、基本的には、財源をきちんと手当てしておかないと信用は得られない、また国債の信用も得られないということになろうと思います。\r\n　私どもは、恒久的な減税というのを考えておくのは非常に大事なことなのであって、ほかの国の投資家から見ても、日本はそういったところはきちんと見てやっておる、思いつきなんかでやっているわけじゃないんだ、ちゃんと、きちんとしておるということです。\r\n　我々が昨年の初めごろ財政出動というようなことをやったときも、おまえら、財政は大丈夫かと言われる話が一斉に国際会議でやられましたけれども、俺たちは少なくともおたくらの国と違って民主主義が成熟しているから、我々は、与野党が衆議院、参議院でねじれていても、財政再建ということが大切だということを前提にして与野党は合意して、自公民で消費税を三％上げるということを既に決めて実行しつつある段階に来ています、おたくらとは違いますと。以後、この種のことに関する質問は一切ありませんから。そういったものをきちんと発信しておかないと、あらぬ話になって、やたら売られてみたりなんかするんだと思います。\r\n　きょう、また百円上がって一万五千円ぐらいになっていると思いますが、そういった形のもので、私どもとしては、日本という国の内容というものを正しく伝える義務、置かれている状況を正しく伝えるというのも我々に与えられている大きな仕事であろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X01220140603/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、法人実効税率を下げるという話は、先ほど御質問になっていたいわゆる財政立て直しの面からいったら、その分は穴があくわけですから、その分を補うものが出てこないとならぬ",
                "一回引き下げますとずっと恒久的にそういうことになりますので、基本的には、財源をきちんと手当てしておかないと信用は得られない、また国債の信用も得られないということになろうと思います",
                "\r\n　我々が昨年の初めごろ財政出動というようなことをやったときも、おまえら、財政は大丈夫かと言われる話が一斉に国際会議でやられましたけれども、俺たちは少なくともおたくらの国と違って民主主義が成熟しているから、我々は、与野党が衆議院、参議院でねじれていても、財政再建ということが大切だということを前提にして与野党は合意して、自公民で消費税を三％上げるということを既に決めて実行しつつある段階に来ています、おたくらとは違いますと",
                "そういったものをきちんと発信しておかないと、あらぬ話になって、やたら売られてみたりなんかするんだと思います",
                "\r\n　きょう、また百円上がって一万五千円ぐらいになっていると思いますが、そういった形のもので、私どもとしては、日本という国の内容というものを正しく伝える義務、置かれている状況を正しく伝えるというのも我々に与えられている大きな仕事であろうと思っております"
            ]
        },
        {
            "speech_id": "118604376X01220140603_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-06-03",
            "speech_text": "○麻生国務大臣　鹿児島でどれくらい人口が、先生の場合は鹿児島市内ですから、薩摩とか大隅の方に行くと物すごく人口減少の率が激しいんだと思いますが、地域によって、人口が減ってきたら、地銀、第二地銀、信用金庫等々は、貸し出す相手がおりませんので、基本的に成り立たないことになってくるという実態は、その経営をされる方々が適切に判断をしていただかないかぬところなんだと思います。\r\n　その上で申し上げさせていただければ、信用金庫に占めます総資産の中で、今、貸し出す相手がいないからということで、国債の割合というのは、平成二十六年の二月末で約五十兆三千億、一〇・六％ぐらいでありまして、前年度比で、一一％ぐらいですから、若干減少している、その分だけ貸し出しがふえているということになるのかもしれません。\r\n　いずれにしても、金融庁としては、こういった状況が変化してきた場合には、地域の金融機関の国債保有に伴いまして、金利リスクというのは、確実になる分と利益が出ない分といろいろあろうかと思いますので、これはチェックしていかないかぬところだと思っております。\r\n　いずれにしても、今後、地方銀行なり第二地銀なり金融機関等々が、地方において企業が資金を必要としているか否かということに関してやはりアンテナをしっかり立ててよく見ておかないと、土地を担保でしか金を貸す能力がないとか才能がないなんて銀行はだめです。間違いなく、その企業の経営者の能力なり、その企業の持ってきた事業計画なりというものをきちんと審査した上で融資ができるというような目ききを養成する、育て上げるということをしていかない限りは、なかなか役にも立たぬということになろうかと思いますので、ぜひ、顧客というか、企業の育成とかそういったようなものをよく見て、成長を押し上げていくということをやっていってもらわないかぬのだと思います。\r\n　いずれにしても、金融業者に対しては、金融庁から、いわゆる金融監督庁というより金融育成庁みたいなつもりで指導していかないと、今後、デフレからインフレに変わっていく今の状況においては、これは非常に重要な要素なんだという点だけはよくよく申しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X01220140603/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　鹿児島でどれくらい人口が、先生の場合は鹿児島市内ですから、薩摩とか大隅の方に行くと物すごく人口減少の率が激しいんだと思いますが、地域によって、人口が減ってきたら、地銀、第二地銀、信用金庫等々は、貸し出す相手がおりませんので、基本的に成り立たないことになってくるという実態は、その経営をされる方々が適切に判断をしていただかないかぬところなんだと思います",
                "\r\n　いずれにしても、金融庁としては、こういった状況が変化してきた場合には、地域の金融機関の国債保有に伴いまして、金利リスクというのは、確実になる分と利益が出ない分といろいろあろうかと思いますので、これはチェックしていかないかぬところだと思っております",
                "\r\n　いずれにしても、今後、地方銀行なり第二地銀なり金融機関等々が、地方において企業が資金を必要としているか否かということに関してやはりアンテナをしっかり立ててよく見ておかないと、土地を担保でしか金を貸す能力がないとか才能がないなんて銀行はだめです",
                "間違いなく、その企業の経営者の能力なり、その企業の持ってきた事業計画なりというものをきちんと審査した上で融資ができるというような目ききを養成する、育て上げるということをしていかない限りは、なかなか役にも立たぬということになろうかと思いますので、ぜひ、顧客というか、企業の育成とかそういったようなものをよく見て、成長を押し上げていくということをやっていってもらわないかぬのだと思います",
                "\r\n　いずれにしても、金融業者に対しては、金融庁から、いわゆる金融監督庁というより金融育成庁みたいなつもりで指導していかないと、今後、デフレからインフレに変わっていく今の状況においては、これは非常に重要な要素なんだという点だけはよくよく申しているところであります"
            ]
        },
        {
            "speech_id": "118604376X01220140603_141",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-06-03",
            "speech_text": "○麻生国務大臣　これは鈴木先生も御存じのとおりに、金利ばかりは、内外の経済情勢とか、また財政状況など、さまざまな要因によって決められますので、金融政策とか物価上昇率だけで、その関係だけで一律に論ずるということは困難だというのは十分御存じの上だと思います。\r\n　そのことを申し上げた上で、きょう、また下がって〇・五八ぐらいになっていますか、仮に金利が急上昇するということがあれば、これは国債の利払い費が増加することにもなりますし、財政収支が当然のこと悪化する、また、企業側からいえば、企業の資金の調達というものを妨げることにもなりますし、景気回復に足かせになる、そういったようないろいろな状況が出てくることははっきりしておると思います。\r\n　したがいまして、政府としては、今後とも、国債というものが安定的に消化されていくようなことを確保するとともに、国債の管理政策というものに努めていかねばならぬのは当然のことですが、中長期的には、いわゆる持続可能な財政構造というものを確立して市場の信認というものを得るためには、今言われております中期財政計画等々に沿って、財政健全化の取り組みというものに関しましては、引き続き着実に進めていかなければならぬというのは当然のことと思います。\r\n　また、今、日本銀行からお話があっておりましたように、日銀としても、経済や物価情勢につきましては、上振れも下振れも含めまして、上下双方向のリスク要因というものを点検して、必要な調整というものを行おうとしておられるのは十分承知をしておりますので、当然のこととして、市場とのコミュニケーションというものを図りながら、適切な対応をとっていかれるということであろうと期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X01220140603/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは鈴木先生も御存じのとおりに、金利ばかりは、内外の経済情勢とか、また財政状況など、さまざまな要因によって決められますので、金融政策とか物価上昇率だけで、その関係だけで一律に論ずるということは困難だというのは十分御存じの上だと思います",
                "\r\n　したがいまして、政府としては、今後とも、国債というものが安定的に消化されていくようなことを確保するとともに、国債の管理政策というものに努めていかねばならぬのは当然のことですが、中長期的には、いわゆる持続可能な財政構造というものを確立して市場の信認というものを得るためには、今言われております中期財政計画等々に沿って、財政健全化の取り組みというものに関しましては、引き続き着実に進めていかなければならぬというのは当然のことと思います",
                "\r\n　また、今、日本銀行からお話があっておりましたように、日銀としても、経済や物価情勢につきましては、上振れも下振れも含めまして、上下双方向のリスク要因というものを点検して、必要な調整というものを行おうとしておられるのは十分承知をしておりますので、当然のこととして、市場とのコミュニケーションというものを図りながら、適切な対応をとっていかれるということであろうと期待をいたしております"
            ]
        },
        {
            "speech_id": "118614103X00920140526_149",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-26",
            "speech_text": "○国務大臣（麻生太郎君）　過日も藤巻先生から同様の質問、全く同じではありませんけれども、似たような質問を頂戴したんですけれども。\r\n　この私有財産権との関係につきましては、これは基本的には条件がありまして、どのような状況下でやるかとか、どのような仕組みで実施するかとか、それにより国民経済にどのような影響が与えられるであろうかとかいうようなものによってケース・バイ・ケースで考える必要があろうというものはもう当然だと思いますが、最終的にはこれは司法の判断によるんだと思いますね。\r\n　それから、お尋ねのように、仮定の質問については、財務・金融担当の立場でうかつなことを言うのはこれは危なくてしようがないんで、これはとてもじゃないけど、また藤巻に乗せられておまえ余計なことしゃべるなと言われる話だけですから控えさせていただきますが、いずれにしても、このハイパーインフレーションというのは、私もこの間も答弁しましたが、私、まさに、あれはデルフィン・ネットが財務大臣でしたかね、あのときブラジルでハイパーインフレーションで、一三〇〇％ぐらいのハイパーインフレーションで、住んでいたことがありますので、どのようなものかというのはかなり経験者として、経営者していましたので、ハイパーインフレになるとえらい目に遭うというのは、朝の値段と夕方の値段と違いますので、いろんな意味でえらい目に遭ったというので、私どもとしては、そのような事態を招くことがないようにやっていくのが我々の仕事なんだと思っております。\r\n　いずれにしても、急速なインフレとかいうようなこと、これは、かつて日銀の、いわゆる物価安定を図るという日銀の仕事に主になっていくんだとは思いますけれども、いずれにいたしましても、私どもとしては、少なくともほかの国と違って自国で、自国の国債を、数少ない、自国通貨で発行しております、世界百九十三か国で四か国ぐらいでしょうか、そういった国の一つなんで、私どもとしては、そういった財政破綻とかいうようなことが起きるというようなことを考えておるわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00920140526/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この私有財産権との関係につきましては、これは基本的には条件がありまして、どのような状況下でやるかとか、どのような仕組みで実施するかとか、それにより国民経済にどのような影響が与えられるであろうかとかいうようなものによってケース・バイ・ケースで考える必要があろうというものはもう当然だと思いますが、最終的にはこれは司法の判断によるんだと思いますね",
                "\r\n　それから、お尋ねのように、仮定の質問については、財務・金融担当の立場でうかつなことを言うのはこれは危なくてしようがないんで、これはとてもじゃないけど、また藤巻に乗せられておまえ余計なことしゃべるなと言われる話だけですから控えさせていただきますが、いずれにしても、このハイパーインフレーションというのは、私もこの間も答弁しましたが、私、まさに、あれはデルフィン・ネットが財務大臣でしたかね、あのときブラジルでハイパーインフレーションで、一三〇〇％ぐらいのハイパーインフレーションで、住んでいたことがありますので、どのようなものかというのはかなり経験者として、経営者していましたので、ハイパーインフレになるとえらい目に遭うというのは、朝の値段と夕方の値段と違いますので、いろんな意味でえらい目に遭ったというので、私どもとしては、そのような事態を招くことがないようにやっていくのが我々の仕事なんだと思っております",
                "\r\n　いずれにしても、急速なインフレとかいうようなこと、これは、かつて日銀の、いわゆる物価安定を図るという日銀の仕事に主になっていくんだとは思いますけれども、いずれにいたしましても、私どもとしては、少なくともほかの国と違って自国で、自国の国債を、数少ない、自国通貨で発行しております、世界百九十三か国で四か国ぐらいでしょうか、そういった国の一つなんで、私どもとしては、そういった財政破綻とかいうようなことが起きるというようなことを考えておるわけではありません"
            ]
        },
        {
            "speech_id": "118614103X00920140526_306",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-26",
            "speech_text": "○国務大臣（麻生太郎君）　毎年度の補正予算というのは、もう又市先生よく御存じのように、その時々の経済情勢等々を踏まえて緊急に必要となる事業等々を積み上げて計上しておりますので、最初に額ありきというようなわけではないということははっきりしております。\r\n　例えば、平成二十五年度に計上いたしました好循環実現のための経済対策の予算規模、これは五兆五千億円でありますけれども、あのとき民間予測では一・四％のマイナス、約一・八兆円の減というような試算もされておりましたので、本年度の四—六のいわゆる消費税等々の反動減というのを大きく上回るということを念頭に置いて、私どもとしては、その後の成長率の底上げとか、また成長軌道へ早期に復帰するための事業を積み上げて決定したものであって、これまた額ありきというようなわけではないというのははっきりしておると思っております。\r\n　特に、お尋ねの公共事業について申し上げれば、二十六年度前半に需要が発現をする施策、また経済の成長力を底上げして未来につなげる投資に集中することだということで、土地を買い上げるというようなことではなくて、交通・物流ネットワークの整備とかトンネルとか橋梁のいわゆる各種の社会資本の老朽化とか、また事前の防災対策等々を考えて行わせていただいております。\r\n　加えて、財源につきましては、厳しい財政状況もありますので、新規国債の発行は行うことなく、平成二十五年度中の税収や税外収入の増、また前年度の剰余金などで賄うこととさせていただいております。\r\n　したがいまして、二十五年度の補正予算につきましても、景気の下振れというものもある程度考えておかねばならぬと思い、本年の六月末までに七割程度、九月末までに九割程度を実施済みにするという目標を掲げて早期の実施を進めているところでありまして、景気浮揚というものに是非役立てていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00920140526/306",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　例えば、平成二十五年度に計上いたしました好循環実現のための経済対策の予算規模、これは五兆五千億円でありますけれども、あのとき民間予測では一・四％のマイナス、約一・八兆円の減というような試算もされておりましたので、本年度の四—六のいわゆる消費税等々の反動減というのを大きく上回るということを念頭に置いて、私どもとしては、その後の成長率の底上げとか、また成長軌道へ早期に復帰するための事業を積み上げて決定したものであって、これまた額ありきというようなわけではないというのははっきりしておると思っております",
                "\r\n　したがいまして、二十五年度の補正予算につきましても、景気の下振れというものもある程度考えておかねばならぬと思い、本年の六月末までに七割程度、九月末までに九割程度を実施済みにするという目標を掲げて早期の実施を進めているところでありまして、景気浮揚というものに是非役立てていきたいと考えております"
            ]
        },
        {
            "speech_id": "118614370X01020140520_109",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-05-20",
            "speech_text": "○国務大臣（麻生太郎君）　昨年の二月にＧ20の財務大臣・中央銀行総裁会議に最初に出たんですけれども、以来、これまで七、八回、この種の会議に出させていただくことになりましたが、最初は日本に対して円安に対する一方的な批判、次は財政出動に対して財政は大丈夫かという批判、それに対して私どもは一々反論をして、今日、私どもが財政再建と経済成長は同時にやる、それが今の我々の方法で、このとおり必ず世界にはなるからということをあのとき言い切って、今日、間違いなくＧ20、またＡＤＢの総会におきましても経済成長と財政再建を両立させるということが世界の世論ということに今なっておりますんですが、私どもとして一番肝腎なのは、やっぱり民主党、自民党、公明党で与野党合意の下に消費税値上げというのを国会が衆参でねじれている中でやり遂げた。ほかの国でこれができた国はありませんから。日本の場合が、アメリカやらイギリスに比べて俺たちの方が民主主義が成熟していると、何か反論があるなら是非聞かせてもらいたいと、俺たちの方が成熟していると、そう思って、俺たちにはプライドがあると、そう言っていると申し上げ、事実、そのとおりに数字が上がってきましたので、このところ全くこの種の発言は、この二回、この種の発言はありませんので、納得をしていただいていると思っているんですが。\r\n　僕は、担税力よりは、やっぱり日本の場合は、財政出動してもそれに対してきちっと対応するために税金もちゃんと上げているという、きちんとした財政に対する責任が日本という国は取ろうとしている姿勢が評価されて、結果として日本の国債等々はきちんとした形の動きをしているという背景は、この消費税の値上げを三党で合意したあれが一番大きかったと、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X01020140520/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の場合が、アメリカやらイギリスに比べて俺たちの方が民主主義が成熟していると、何か反論があるなら是非聞かせてもらいたいと、俺たちの方が成熟していると、そう思って、俺たちにはプライドがあると、そう言っていると申し上げ、事実、そのとおりに数字が上がってきましたので、このところ全くこの種の発言は、この二回、この種の発言はありませんので、納得をしていただいていると思っているんですが",
                "\r\n　僕は、担税力よりは、やっぱり日本の場合は、財政出動してもそれに対してきちっと対応するために税金もちゃんと上げているという、きちんとした財政に対する責任が日本という国は取ろうとしている姿勢が評価されて、結果として日本の国債等々はきちんとした形の動きをしているという背景は、この消費税の値上げを三党で合意したあれが一番大きかったと、私はそう思っております"
            ]
        },
        {
            "speech_id": "118614370X00920140515_063",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-05-15",
            "speech_text": "○国務大臣（麻生太郎君）　いわゆる大胆な金融政策、一の矢、二の矢含めまして三本の矢に関して、これは基本的に政府と日銀と一体になってやっていくというのが昨年の一月の二十二日の日本銀行との共同声明、これが一番大きな文書、昨年の金融関係の文書としてあれが一番大きかったかなと思っておりますけれども。\r\n　いずれにしても、長引くデフレ不況からの脱却、経済再生を図るためにこれは推進してきたんですが、結果として、この取組によって、物価を見ますと、三月の生鮮食品を除く消費者物価はコアで一・三％ということになっておりますから、デフレとはなかなか言いにくくなってきつつあることははっきりしていると思っております。また、リーマン・ショック後、有効求人倍率は〇・五切って〇・四幾つまで落ちたと思いますが、今は一・〇七まで上がってきたりしておりますので、デフレ不況からの脱却、経済再生に向けては着実に前進しつつあると認識をいたしております。\r\n　引き続き、日本銀行において、経済とか物価の情勢については、これは上に上がったり下に下がったりする、上下双方のリスク要因というのを点検をしているのは当然なんですが、量的とか質的金融緩和というものを引き続き実施していかれるので、できるだけ早期に、早期の二％目標という物価安定目標を達成されることを我々としては期待をいたしておるのが率直なところです。\r\n　なお、金利変動リスクを高めるということになるのではないかという御指摘なんだと思いますが、これは、金利は内外の経済や財政状況など様々な状況によって決められるものであって、金融政策との関係のみだけで決まるということはなかなか違うのではないかと。ただ、一般論として申し上げれば、日本銀行があの大量の国債を購入ということによりまして国債市場に影響が生じることから、日本銀行としては、市場との対話という言葉がよく使われておりますが、国債市場の安定のためのいろいろな努力をしておられるのだと承知をいたしております。\r\n　政府としても、これは当然のことですが、国債の安定的な消化というのを我々は考えておかないけませんので、この国債の管理政策というのを努めていくのは当然のことですが、同時に、共同声明の中にも、中期的に持続可能な財政構造を確立し、市場の信認を得るためにということを申し上げて、中期財政計画ということを申し上げておりますので、これに沿って財政健全化の取組というのは同時に着実に進めていかないと、経済の再生と財政の再生というもの、両方というものを達成していくということを国際的にも、国際的というか世界的にも我々は発信し続けていく、そういった裏付けをきちんとしておかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00920140515/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、長引くデフレ不況からの脱却、経済再生を図るためにこれは推進してきたんですが、結果として、この取組によって、物価を見ますと、三月の生鮮食品を除く消費者物価はコアで一・三％ということになっておりますから、デフレとはなかなか言いにくくなってきつつあることははっきりしていると思っております",
                "また、リーマン・ショック後、有効求人倍率は〇・五切って〇・四幾つまで落ちたと思いますが、今は一・〇七まで上がってきたりしておりますので、デフレ不況からの脱却、経済再生に向けては着実に前進しつつあると認識をいたしております",
                "\r\n　引き続き、日本銀行において、経済とか物価の情勢については、これは上に上がったり下に下がったりする、上下双方のリスク要因というのを点検をしているのは当然なんですが、量的とか質的金融緩和というものを引き続き実施していかれるので、できるだけ早期に、早期の二％目標という物価安定目標を達成されることを我々としては期待をいたしておるのが率直なところです",
                "\r\n　なお、金利変動リスクを高めるということになるのではないかという御指摘なんだと思いますが、これは、金利は内外の経済や財政状況など様々な状況によって決められるものであって、金融政策との関係のみだけで決まるということはなかなか違うのではないかと",
                "ただ、一般論として申し上げれば、日本銀行があの大量の国債を購入ということによりまして国債市場に影響が生じることから、日本銀行としては、市場との対話という言葉がよく使われておりますが、国債市場の安定のためのいろいろな努力をしておられるのだと承知をいたしております",
                "\r\n　政府としても、これは当然のことですが、国債の安定的な消化というのを我々は考えておかないけませんので、この国債の管理政策というのを努めていくのは当然のことですが、同時に、共同声明の中にも、中期的に持続可能な財政構造を確立し、市場の信認を得るためにということを申し上げて、中期財政計画ということを申し上げておりますので、これに沿って財政健全化の取組というのは同時に着実に進めていかないと、経済の再生と財政の再生というもの、両方というものを達成していくということを国際的にも、国際的というか世界的にも我々は発信し続けていく、そういった裏付けをきちんとしておかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "118614103X00620140428_019",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○国務大臣（麻生太郎君）　日本の場合、これは井原先生、一番の他国と比べて違うのは、何といっても日本の場合は、世界百九十三か国の中で唯一、デフレーションによる不況というものによって日本という国は極めて厳しい経済状態になったと、多分、後世歴史家は書くんだと存じます。\r\n　デフレがまだ、終わったといって出口に近づきつつあるところまで来ておりますが、そこまで行っているわけではありません。したがって、デフレが続いている間は、これは御存じのように、借入金というのはデフレになっても下がりませんからそのまま残るということになりましたので、各企業は、デフレがということを認識され始めて以降、ほとんどの企業は借入金の返済を優先される。設備投資より、配当より、従業員の給料より借入金の返済を優先するという経営方針を取られたために、企業は大量のいわゆる借入金を銀行に返済される。\r\n　返済されると、御存じのように、銀行というのは金貸しが商売ですから、金借りる人がいなくなったら銀行という職業は成り立ちませんので、結果として銀行はばたばた倒産ということになって、一九九七年、八年と、御存じのように、北海道拓殖銀行に始まり三洋証券、山一証券、明けて長銀が潰れましたかね。とにかくばたばた潰れて、もう昔の名前で出ていますという銀行の方が少なくなって、東京三菱ＵＦＪと三井住友ぐらいですかね。本当に今なくなって、りそなだかパソナだか分からぬような名前に、興銀が変わり、あれが興銀だったなんて知っている人の方がよほど少ないんじゃないでしょうかね。埼玉銀行とか何とか銀行とか、みんなかつての大きな銀行は全部なくなっておりますので、そういった意味では、地銀が確実に残ったけれども、都市銀行はほとんど名前を変えて生き残らざるを得ないほどになったという現実をまず大前提にしておかないと、デフレーションだということがもう全然理解されていないんだと思います。\r\n　したがいまして、私のときは、財政出動する以外にほかに方法がないと思っておりましたので、財政出動します、ただしそのときには消費税も上げさせていただきますということも所信で申し上げましたし、解散のときにもそう申し上げて、いろいろな方から消費税を上げるなどということを言って選挙をするなんて正気の沙汰ではないと随分いろいろ言われましたけれども、財政再建ということを念頭に置かないとできない、日本の国の信用がなくなりますので、これ売り浴びせられたりしますと、とてもじゃないけれども国債はもちませんし、売却もできませんし、金利も暴騰しますしというようなことになりかねませんので、今申し上げたようなことをやらせていただいたんですが。\r\n　幸いにして、今、消費税を上げさせていただくという法律を作らせていただき、三党合意でやらせていただきました。これは非常に民主党政権時代にやられたところで最も大きかったものの一つだと、これは民主党が一番誇ってしかるべきところなんでしょうけれども。僕はこのときに、与野党突っ込みで、ねじれているにもかかわらずやれた、これは他国ではこれができないわけですから、日本の場合は民主主義の成熟度合いが先進国より俺たちの方が勝っているということをＧ20で言って、誰一人反論する人はいませんでしたから、俺たちはそれをやるからと言って、本当にやれるのかと何回も聞かれましたので、ええ、来年四月からやりますということを去年申し上げて、今そこの段階に来ているんですが。\r\n　これをやって、なおかつ二〇二〇年度は、プライマリーバランスでいきますとまだまだ、中期目標でいきますとまだ十兆円、十二兆円のマイナスということになっておりますので、更にそれをきちんとしていくためには、私どもとしては、歳出を抑制する、また税収入を更に伸ばす等々の地道な努力を二〇一五年に達成しました後、半減目標を達成しました後、いろいろそのときの状況を見てもう一回、二〇二〇年度をどうやってきちんとするかという計画を立て上げなけりゃならぬというところで、これは簡単な話ではないんであって、財政再建をやるという意思がなければ世界もなかなか認めないわけなんであって、我々としては、少なくとも円を一方的に安くするのではない、我々はデフレ不況からの脱却を目指すために金融出動をやった結果として円が安くなった、これは副次的な話だということを申し上げて、世界各国その点は納得をしていただいていると思っておりますので、引き続きこの方向できちんとさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に今なくなって、りそなだかパソナだか分からぬような名前に、興銀が変わり、あれが興銀だったなんて知っている人の方がよほど少ないんじゃないでしょうかね",
                "埼玉銀行とか何とか銀行とか、みんなかつての大きな銀行は全部なくなっておりますので、そういった意味では、地銀が確実に残ったけれども、都市銀行はほとんど名前を変えて生き残らざるを得ないほどになったという現実をまず大前提にしておかないと、デフレーションだということがもう全然理解されていないんだと思います",
                "\r\n　したがいまして、私のときは、財政出動する以外にほかに方法がないと思っておりましたので、財政出動します、ただしそのときには消費税も上げさせていただきますということも所信で申し上げましたし、解散のときにもそう申し上げて、いろいろな方から消費税を上げるなどということを言って選挙をするなんて正気の沙汰ではないと随分いろいろ言われましたけれども、財政再建ということを念頭に置かないとできない、日本の国の信用がなくなりますので、これ売り浴びせられたりしますと、とてもじゃないけれども国債はもちませんし、売却もできませんし、金利も暴騰しますしというようなことになりかねませんので、今申し上げたようなことをやらせていただいたんですが",
                "\r\n　幸いにして、今、消費税を上げさせていただくという法律を作らせていただき、三党合意でやらせていただきました",
                "これは非常に民主党政権時代にやられたところで最も大きかったものの一つだと、これは民主党が一番誇ってしかるべきところなんでしょうけれども",
                "\r\n　これをやって、なおかつ二〇二〇年度は、プライマリーバランスでいきますとまだまだ、中期目標でいきますとまだ十兆円、十二兆円のマイナスということになっておりますので、更にそれをきちんとしていくためには、私どもとしては、歳出を抑制する、また税収入を更に伸ばす等々の地道な努力を二〇一五年に達成しました後、半減目標を達成しました後、いろいろそのときの状況を見てもう一回、二〇二〇年度をどうやってきちんとするかという計画を立て上げなけりゃならぬというところで、これは簡単な話ではないんであって、財政再建をやるという意思がなければ世界もなかなか認めないわけなんであって、我々としては、少なくとも円を一方的に安くするのではない、我々はデフレ不況からの脱却を目指すために金融出動をやった結果として円が安くなった、これは副次的な話だということを申し上げて、世界各国その点は納得をしていただいていると思っておりますので、引き続きこの方向できちんとさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118614103X00620140428_126",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-28",
            "speech_text": "○国務大臣（麻生太郎君）　これはいわゆる六十年の償還ルールの話なんだと思いますけれども、これは今言われましたように、建設公債の発行というものによりましてつくり出される資産というのは、国民経済の発展にある程度影響、まあ役立つということで、したがいまして、それで見合いとなります資産というものの平均的効用を発揮し得る期間として大体六十年、まあ大体セメントの期間が当時六十年で、セメントの耐用年数がそんなものだろうということからこれ始まったんだそうです。本当かどうか知らないけれども、そういう具合に言われております。\r\n　特例の赤字公債につきましては、見合いとなる資産が今言われたように存在しておりませんから、そういった意味で、これ当時、昭和五十年代に発行された当初は、満期時に全額を現金償還することということにされておりました。昭和五十年代、私の当選する前の話なんですが。そういう状況だったんですが、厳しい財政状況になりましたものですから、それをそのまま実施しようとすれば、これはもう短期間のうちに間違いなく極端な歳出カットや負担増というのは避けられぬことになりますので、そこで、国民生活に影響が及ぼすということ、おそれがあるというのでやむを得ず借換債の発行というのを認めるということに、これ一応国会で議決をしたのであります。\r\n　建設国債と同様に六十年償還ルールにするということになったのが、こういったものができ上がった背景だと思いますので、資金繰りがきついところから考え出された先人の知恵といえば知恵なんでしょうけれども、そういうものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00620140428/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　建設国債と同様に六十年償還ルールにするということになったのが、こういったものができ上がった背景だと思いますので、資金繰りがきついところから考え出された先人の知恵といえば知恵なんでしょうけれども、そういうものだと思っております"
            ]
        },
        {
            "speech_id": "118604376X00920140423_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-23",
            "speech_text": "○麻生国務大臣　物価連動債につきましては、課税上の理由から、個人による保有というのを禁じておりました。デフレもありましたので、連動なんかして上がっていく当てはないわけですから、とてもじゃない、売れもしませんでしたからという意識もあったんだとは存じますが、いずれにしても、平成二十八年、二〇一六年から公社債課税の見直しを行うことにしておりますので、こうした制限を課す必要性はなくなるというように考えております。\r\n　また、政府と日本銀行が一体となってデフレ脱却を目指す中で、物価連動国債というもので個人が物価上昇リスクに備えられるようにしておくということは重要な課題と思っております。\r\n　したがいまして、こうした観点から、物価連動国債の個人保有というものにつきましても、御指摘を踏まえて、検討を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00920140423/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "デフレもありましたので、連動なんかして上がっていく当てはないわけですから、とてもじゃない、売れもしませんでしたからという意識もあったんだとは存じますが、いずれにしても、平成二十八年、二〇一六年から公社債課税の見直しを行うことにしておりますので、こうした制限を課す必要性はなくなるというように考えております",
                "\r\n　また、政府と日本銀行が一体となってデフレ脱却を目指す中で、物価連動国債というもので個人が物価上昇リスクに備えられるようにしておくということは重要な課題と思っております",
                "\r\n　したがいまして、こうした観点から、物価連動国債の個人保有というものにつきましても、御指摘を踏まえて、検討を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118604376X00920140423_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-23",
            "speech_text": "○麻生国務大臣　今、財政法の第五条の本文のところで日銀の国債引き受けを禁じておりますのは、先ほど言われましたように、戦争中もしくはその前からなんですけれども、多額の公債を日銀引き受けということによってインフレが急激に生じていったということも踏まえて、いわゆる公債の日銀引き受けを原則として禁止する公債市中消化の原則を決めたということになっておるのは御存じのとおりです。\r\n　それから、現在の日銀が量的・質的金融緩和のもとで行っている国債買い入れというものはそのときとちょっと違って、二％の物価安定目標というのがターゲットなので、先ほど日銀総裁もお答えになったとおりですが、この金融政策の目的で日銀みずからの判断で行っているというのであって、これは軍部に言われてやらされているわけでも何でもありませんし、そういった点は違います。\r\n　また、一日違いとはいえ、全てマーケットから買っているのであって、直接買い入れをしているわけでなく、金融機関を相手方として実施しております。例えば、翌日買ったと言うけれども、それは金融機関が翌日のものを渡したということなのであって、翌日のものを渡せと言ったわけではありませんので、ぜひその点だけはある程度整理して分けないといかぬものではないのか。したがって、日銀直接引き受けということにはならないというように感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00920140423/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば、翌日買ったと言うけれども、それは金融機関が翌日のものを渡したということなのであって、翌日のものを渡せと言ったわけではありませんので、ぜひその点だけはある程度整理して分けないといかぬものではないのか",
                "したがって、日銀直接引き受けということにはならないというように感じております"
            ]
        },
        {
            "speech_id": "118604376X00920140423_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-04-23",
            "speech_text": "○麻生国務大臣　仮定の質問にはなかなかお答えができませんな、今のような質問では。実際こういうことがあったと言われたら、それはちょっと待ってくださいとお答えはできると思いますけれども、こういうことがあり得た場合はとかいうような話をされたら、仮定の問題になりますので、鈴木先生、それは幾らでも話が広げられますので。\r\n　私どもとしては、最初に申し上げたとおりですよ。\r\n　金融庁長官の話というものを言われたら、影響が大きいものがあると言うけれども、それは文書が出たわけでも何でもない、単にみんなが集まったときのパーティーみたいな席で話したという話で、御自分たちのことを考えて、人口動態を考えて、今後のことを考えておかねばいかぬという話をされた、その文章もありますけれども、あれをもう一回よく読まれた方がいいですよ。そういったようなことで、強制的なとか何一つありませんから。\r\n　そういった意味では、ぜひきちんとした経営をしていただくということですし、地元の企業の方として、内容がよかったら銀行が貸さなくなるなんということはありませんから。今、銀行の方はお金が余っております。そういった状況で、ぜひとも借りてもらいたいのであって、国債より高い金利で確実なところがあれば、それは間違いなくそちらの方に金を貸そうとするのは当然ですから。\r\n　そういった意味では、今、中小の金融機関が萎縮をしておられるような話は、少なくとも私の聞いた話では、ありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604376X00920140423/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　金融庁長官の話というものを言われたら、影響が大きいものがあると言うけれども、それは文書が出たわけでも何でもない、単にみんなが集まったときのパーティーみたいな席で話したという話で、御自分たちのことを考えて、人口動態を考えて、今後のことを考えておかねばいかぬという話をされた、その文章もありますけれども、あれをもう一回よく読まれた方がいいですよ",
                "\r\n　そういった意味では、ぜひきちんとした経営をしていただくということですし、地元の企業の方として、内容がよかったら銀行が貸さなくなるなんということはありませんから",
                "そういった状況で、ぜひとも借りてもらいたいのであって、国債より高い金利で確実なところがあれば、それは間違いなくそちらの方に金を貸そうとするのは当然ですから",
                "\r\n　そういった意味では、今、中小の金融機関が萎縮をしておられるような話は、少なくとも私の聞いた話では、ありません"
            ]
        },
        {
            "speech_id": "118605254X02020140422_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（麻生太郎君）　財政健全化責任法案についてお尋ねがあっております。\r\n　日本維新の会から、公会計改革や財政運営への国会の関与を強めることなどを盛り込んだ財政健全化責任法案が提出されておることは、承知をいたしております。\r\n　法案の取り扱いにつきましては国会の会派間で決められることとは存じますが、政府としては、法制化という手段そのものよりも、同様の趣旨を実現するための取り組みを進めることこそが重要だと考えております。\r\n　この点、まず、国の予算や財務状況のわかりやすい開示につきましては、政府としては、国会審議や各種資料の公表などを通じて、国民への説明に努めておるところでもあります。\r\n　また、平成十五年度決算分より、発生主義、複式簿記の考え方や手法によります国の財務書類を作成、公表するなど、公会計の透明性の向上も進めているところでもあります。\r\n　次に、財政健全化につきましては、昨年八月に閣議了解した中期財政計画に沿って、目標の達成に向けた取り組みを進めておるところです。\r\n　その一環として、平成二十六年度の予算におきましては、国の一般会計のプライマリーバランスにつきましては、同計画の目標を上回る、四兆円プラス一・二、五・二兆円の改善を実現し、新規国債発行額を一・六兆円減額するなど、政治が、しっかりと責任を持って、財政の健全化を着実に進めているところであります。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X02020140422/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本維新の会から、公会計改革や財政運営への国会の関与を強めることなどを盛り込んだ財政健全化責任法案が提出されておることは、承知をいたしております",
                "\r\n　法案の取り扱いにつきましては国会の会派間で決められることとは存じますが、政府としては、法制化という手段そのものよりも、同様の趣旨を実現するための取り組みを進めることこそが重要だと考えております"
            ]
        },
        {
            "speech_id": "118604127X00220140417_045",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-04-17",
            "speech_text": "○麻生国務大臣　まず、日本の財政ですけれども、これは何といっても、一般債務というか、一般の政府債務の対ＧＤＰ比が二二七％、これが一番、日本の財政というものの厳しい状況を示しております。フランスで一一三％、イタリアで一四五％ですから、そういった意味では、日本のＧＤＰ比の二倍というものは、これは極めて厳しい財政状況にあると言わざるを得ないと思っております。\r\n　私どもとしては、この財政というものを考えますときに、これがほかのイタリアとかフランスとかと大きく違うのは、イタリアとフランスは外債でやっていますけれども、日本の場合は日本円でやっておりますので、そこのところは全く違うところだとは思いますけれども、いずれにいたしましても、こういうような状況をこのまま続けていくということは、これは日本の国債また国家というものに対する信用がなくなりますので、金利が上がるとか、国債が売れなくなってさらにまた金利が上がるとかいうことになってまいりますので、そういったことを十分に考えておかねばならぬ状況にある。\r\n　したがって、私どもとしては、消費税というものはきちんとして、日本という国は、財政再建、財政をきちんとするという意欲なり気持ちが政府としてあるんだということを世界にきっちり発信しておく必要があろうと存じます。\r\n　その意味で、昨年の二月でしたか、私どもは、おたくら、おたくらというのはアメリカとかイギリスとか、フランスもできませんでしたので、イタリアなんか全然できませんでしたけれども、うちはちゃんと与野党突っ込みで税金を上げるということをやってのけているのであって、おたくらよりうちの方がはるかに民主主義の成熟度合いが違う、だから、そのことで文句を言われる覚えなどないと。以来、言われたことは一回もありませんけれども、きちんとそういった対応は、我々はやる気があるということを言っているおかげで、金利もそこそこおさまっておるというような状況になっていると思っております。\r\n　ただし、私ども、そのとき、去年のＧ20、ＩＭＦ等々、四、五回のそういった国際会議で、経済成長と財政再建は日本では両立させるということを言って、私どもは、四月、九月、十月とずっとその話をさせていただいて、十月の総会においては、日本とほぼ同じ、財政再建と経済成長は両立させるという方向でＧ20の、蔵相・中央銀行総裁会議の結論になっておりますので、ことしもこの四月に行きましたけれども、ほぼ昨年と同じ方向で事が進んでおると存じます。\r\n　したがって、日本としては、経済成長ということを考えますと、きちんとしたデフレ不況というものの脱却からまずはスタートしなきゃなりませんので、ほかの国はインフレ、日本だけがデフレですから、デフレ不況をやった経験というのは世界じゅうに日本しかありませんから、そういった意味では、我々がその先鞭をつけることになるんですが、私どもとしては、それをきっちりやってみせるという意味においては、この方法ですというのが、ことしなり昨年なりの予算編成を組ませていただいた最大の背景であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00220140417/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "フランスで一一三％、イタリアで一四五％ですから、そういった意味では、日本のＧＤＰ比の二倍というものは、これは極めて厳しい財政状況にあると言わざるを得ないと思っております",
                "\r\n　私どもとしては、この財政というものを考えますときに、これがほかのイタリアとかフランスとかと大きく違うのは、イタリアとフランスは外債でやっていますけれども、日本の場合は日本円でやっておりますので、そこのところは全く違うところだとは思いますけれども、いずれにいたしましても、こういうような状況をこのまま続けていくということは、これは日本の国債また国家というものに対する信用がなくなりますので、金利が上がるとか、国債が売れなくなってさらにまた金利が上がるとかいうことになってまいりますので、そういったことを十分に考えておかねばならぬ状況にある",
                "\r\n　したがって、私どもとしては、消費税というものはきちんとして、日本という国は、財政再建、財政をきちんとするという意欲なり気持ちが政府としてあるんだということを世界にきっちり発信しておく必要があろうと存じます",
                "\r\n　その意味で、昨年の二月でしたか、私どもは、おたくら、おたくらというのはアメリカとかイギリスとか、フランスもできませんでしたので、イタリアなんか全然できませんでしたけれども、うちはちゃんと与野党突っ込みで税金を上げるということをやってのけているのであって、おたくらよりうちの方がはるかに民主主義の成熟度合いが違う、だから、そのことで文句を言われる覚えなどないと",
                "以来、言われたことは一回もありませんけれども、きちんとそういった対応は、我々はやる気があるということを言っているおかげで、金利もそこそこおさまっておるというような状況になっていると思っております",
                "\r\n　したがって、日本としては、経済成長ということを考えますと、きちんとしたデフレ不況というものの脱却からまずはスタートしなきゃなりませんので、ほかの国はインフレ、日本だけがデフレですから、デフレ不況をやった経験というのは世界じゅうに日本しかありませんから、そういった意味では、我々がその先鞭をつけることになるんですが、私どもとしては、それをきっちりやってみせるという意味においては、この方法ですというのが、ことしなり昨年なりの予算編成を組ませていただいた最大の背景であります"
            ]
        },
        {
            "speech_id": "118615254X01120140328_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　四問頂戴しております。\r\n　債務残高の抑制方策、利払い費の増加への対応についてのお尋ねがあっております。\r\n　御指摘のとおり、日本の財政は、公的債務がＧＤＰの二倍程度まで積み上がるなど厳しい状況にありますのは御存じのとおりです。ただし、議員御指摘のアイスランドやギリシャといった国々とは、経済規模や国債の発行、消化に関する環境、例えば自国通貨のみで発行しているか等々、環境が大きく異なっておるため、必ずしも日本と同列に論じることはできないと考えております。\r\n　しかしながら、多額の公的債務を抱えている中、日本では、一たび金利が上昇すれば利払い費が大きく増加するなど、財政面において重大な影響が及びやすい状況にあることは十分に認識をいたしております。したがって、債務残高の増加を抑制し、利払い費の増加抑制に努めることは喫緊の課題です。\r\n　このため、政府としては、中期財政計画として、御存じのように、まずは国、地方の基礎的財政収支の赤字対ＧＤＰ比を二〇一五年度に半減、二〇二〇年度に黒字化する目標を達成し、その後、国の借金の規模をＧＤＰ比で安定的に引き下げていくということを目的としております。\r\n　平成二十六年度予算では、この方針に沿って、一般会計の基礎的財政収支について、中期財政計画の目標を上回る五・二兆円の改善を実現しております。また、新規国債発行を一・六兆円減額するなど、財政健全化の取組を進めているところであります。\r\n　引き続き、財政健全化目標の達成化に向けて、歳出歳入の両面の取組を強力に進めてまいりたいと考えております。\r\n　次に、決算書の各目明細書の国会提出についてのお尋ねがありました。\r\n　決算情報について、国民に分かりやすい形でお示しするということは極めて重要なことだと考えております。決算につきましても、予算と同様、各目明細書を作成することにつきましては、どのような記載内容とすることが適切か、各目の内訳レベルの執行実績をどう管理、把握していくか、また作成事務の効率性をどう高めていくかなど、実務的な問題も含め、各府省の協力も得ながら検討を今進めているところでもあります。\r\n　その提出の可能性について確たることを申し上げることができる段階ではありませんが、財務省としては、決算の説明責任を果たす上で、どのような形での決算情報の公表が可能か、今後とも検討をしてまいりたいと考えております。\r\n　社会保障の安定財源に関するお尋ねがありました。\r\n　税制抜本改革法に沿って消費税率が一〇％まで引き上げられた場合であっても、引上げの効果が平年度化する平成二十九年度において、社会保障四経費を賄うべき主要な財源とされる国、地方の消費税収は、社会保障四経費よりも十九・三兆円程度少ないと見込まれております。したがって、受益と負担の均衡の取れた社会保障制度としていくためには不断の改革が必要であり、先日設置をいたしました社会保障制度改革推進本部を司令塔として、社会保障制度改革を着実に進めてまいりたいと考えております。\r\n　最後になりましたが、補正予算によって当初予算と決算が大きく異なることについてのお尋ねがありました。\r\n　補正予算は、災害の発生や景気の急激な落ち込みなど、予算作成後に生じたその時々の課題に対し適時適切に対応するために編成し、国会の議決をいただいた上で執行されるものであります。したがって、その結果として、当初予算と決算が乖離することはやむを得ないと考えております。\r\n　なお、当初予算、補正予算、決算のそれぞれについて、国会で御審議をいただくということはもとより、各種広報資料の公表などを通じ、その内容について広く国民の皆様に御理解をいただけるよう引き続き取り組んでまいりたいと考えております。（拍手）\r\n　　　〔国務大臣甘利明君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X01120140328/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のとおり、日本の財政は、公的債務がＧＤＰの二倍程度まで積み上がるなど厳しい状況にありますのは御存じのとおりです",
                "ただし、議員御指摘のアイスランドやギリシャといった国々とは、経済規模や国債の発行、消化に関する環境、例えば自国通貨のみで発行しているか等々、環境が大きく異なっておるため、必ずしも日本と同列に論じることはできないと考えております",
                "\r\n　しかしながら、多額の公的債務を抱えている中、日本では、一たび金利が上昇すれば利払い費が大きく増加するなど、財政面において重大な影響が及びやすい状況にあることは十分に認識をいたしております",
                "したがって、債務残高の増加を抑制し、利払い費の増加抑制に努めることは喫緊の課題です",
                "\r\n　引き続き、財政健全化目標の達成化に向けて、歳出歳入の両面の取組を強力に進めてまいりたいと考えております",
                "\r\n　決算情報について、国民に分かりやすい形でお示しするということは極めて重要なことだと考えております",
                "\r\n　その提出の可能性について確たることを申し上げることができる段階ではありませんが、財務省としては、決算の説明責任を果たす上で、どのような形での決算情報の公表が可能か、今後とも検討をしてまいりたいと考えております",
                "したがって、受益と負担の均衡の取れた社会保障制度としていくためには不断の改革が必要であり、先日設置をいたしました社会保障制度改革推進本部を司令塔として、社会保障制度改革を着実に進めてまいりたいと考えております",
                "したがって、その結果として、当初予算と決算が乖離することはやむを得ないと考えております",
                "\r\n　なお、当初予算、補正予算、決算のそれぞれについて、国会で御審議をいただくということはもとより、各種広報資料の公表などを通じ、その内容について広く国民の皆様に御理解をいただけるよう引き続き取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614370X00820140327_072",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-03-27",
            "speech_text": "○国務大臣（麻生太郎君）　日本が世銀からとか、海外から金を借りて返してうまくいった成功例、これは一九〇五年の日露戦争のときの戦時国債一千万ポンドに始まって、あれたしか、中山先生、返し終わったのは、あれは六十年返済で金利七％とか六％付いていたはずですが、あれ、たしか返し終わったのは、第二次世界大戦の間を除いた、ときだけジャンプをしてもらって、ジャンプって手形のあれをしてもらって、返し終わったのは千九百八十何年なんだと思いますね。\r\n　だから、日露戦争の借入金を返し終わったのがいわゆる一九八〇年代ということですから、そういった意味では、その間きちっと金利を払っておりますし、昭和三十九年のオリンピックのときの新幹線から何から、皆これも全部約定どおり。たしか、私の記憶ですけれども、世銀等々から金を借りた国で約定を一切たがえず返し切った国というのは日本以外にないということになっておりますので、ほかに一国もないと思います。ほかは大体踏み倒すか、値切るか、何かいろいろな過去に瑕疵があったと、みんな。そう世銀の人が言っていましたので、すごく私も記憶があるところなんですが。\r\n　この出資額につきましては、これは発言権の関係もこれありで、これの増資のときはこれは毎回物すごくもめる話でして、各国でこの増資につきましてはなかなか私どもの希望どおりにはいかない。それで、アメリカもその比率を全部決めて、各国かなりやり合ってきているところだと思いますが、今後ともこの出資の比率をきちんと持っておくというのは大変大切なことだと存じますので、引き続き努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X00820140327/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "たしか、私の記憶ですけれども、世銀等々から金を借りた国で約定を一切たがえず返し切った国というのは日本以外にないということになっておりますので、ほかに一国もないと思います",
                "それで、アメリカもその比率を全部決めて、各国かなりやり合ってきているところだと思いますが、今後ともこの出資の比率をきちんと持っておくというのは大変大切なことだと存じますので、引き続き努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118615261X01520140320_125",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-20",
            "speech_text": "○国務大臣（麻生太郎君）　これは今言われましたように、毎年度の当初予算の税収が、前年度の税収実績とか所得とか消費とか生産とかその他政府の経済見通しなどのあれを作って細かく見積りを行っているので、いわゆる税収の弾性値というようなざくっとしたものを使っているわけではないというのは、もう中西先生よく御存じのとおりなので。\r\n　それで、今言われましたのが、補正予算のところなんかが一番肝腎なところだと思いますので、時間もあれなんだと思いますので、結果的に、実際の経済情勢とか国債市場の状況によって税収の上振れとか利払い費の不用が生じてしまうことは、これはやむを得ない面があろうと存じます。あらかじめこれを補正予算の財源として見込んで当初予算を編成しているというわけではこれは全くありませんので。また、緊急性もないのに補正予算で歳出を追加するようなことは、これは全くあり得ない話であって、これは引き続き適切な見積りというものを、予算計上に努めていくというのが一番大事なところだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01520140320/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、今言われましたのが、補正予算のところなんかが一番肝腎なところだと思いますので、時間もあれなんだと思いますので、結果的に、実際の経済情勢とか国債市場の状況によって税収の上振れとか利払い費の不用が生じてしまうことは、これはやむを得ない面があろうと存じます",
                "あらかじめこれを補正予算の財源として見込んで当初予算を編成しているというわけではこれは全くありませんので",
                "また、緊急性もないのに補正予算で歳出を追加するようなことは、これは全くあり得ない話であって、これは引き続き適切な見積りというものを、予算計上に努めていくというのが一番大事なところだろうと思っております"
            ]
        }
    ]
}