{
    "repr_name": "勝俣孝明",
    "speeches": [
        {
            "speech_id": "120405271X00120210225_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2021-02-25",
            "speech_text": "○勝俣分科員　自由民主党の勝俣孝明でございます。\r\n　本日は、予算委員会の第七分科会、御質問の機会をいただきまして、本当にありがとうございます。私、質問の時間がちょっと短いもので、少し通告からはしょって質問させていただきたいというふうに思います。\r\n　まず、私、今回トップバッターなんですけれども、二〇二〇年の二月の二十五日、ちょうど一年前のこの日に第七分科会が行われまして、私はラストバッターだったんですね。そのときも山際先生とそして梶山大臣ということで、この一年間、何がエネルギー政策として変わったのかということを中心にちょっとお話をさせていただきたいというふうに思います。\r\n　まず、一番変わったのが、やはり、二〇五〇年のカーボンニュートラル社会の実現ということが明確に総理から所信表明演説で打ち出された。先ほど大臣からもございました。ここが一番、このエネルギー政策において変わったところだというふうに認識しております。\r\n　まず、第一問目はちょっとはしょりまして、二問目に先に行きたいというふうに思いますけれども、その中で、大臣からもありました、来月で十年を迎えます東日本大震災における原発事故の大きな反省、それから教訓を肝に銘じて、私たちはエネルギー政策というものを取り組んでいかなければならない。一方で、昨年、三メガバンクが石炭火力発電から投資を撤退するという、いわゆるダイベストメントを明確にしました。\r\n　まさに、そういった中で、私たちは再生可能エネルギーに大きく大きくアクセルを踏み出しているわけでございます。\r\n　まず、この第五次のエネルギー基本計画の中でも、再生可能エネルギーを主力電源化していく、こういうふうに明確になっているわけなんですけれども、二問目の質問にまず最初に行きたいと思うんですけれども。\r\n　主力電源化するためには、現状の目標である、今、二〇三〇年に二二％から二四％の目標になっていますけれども、これを、主力電源化ですから、半分以上、五〇％にしてもいいんじゃないか、この二〇五〇年のカーボンニュートラルを目指すに当たってですね。私も個人的に思っているんですけれども、そういう意見があるんですけれども、どうかということと、一年前と比較して、恐らく、それぞれの再生可能エネルギーに進捗があったというふうに思っております。特に、太陽光発電事業の割合が昨年私お伺いしたときに非常に大きくなっている状況だったんですけれども、再生可能エネルギーの事業ごとの進捗状況をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405271X00120210225/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ここが一番、このエネルギー政策において変わったところだというふうに認識しております",
                "\r\n　まず、第一問目はちょっとはしょりまして、二問目に先に行きたいというふうに思いますけれども、その中で、大臣からもありました、来月で十年を迎えます東日本大震災における原発事故の大きな反省、それから教訓を肝に銘じて、私たちはエネルギー政策というものを取り組んでいかなければならない",
                "\r\n　主力電源化するためには、現状の目標である、今、二〇三〇年に二二％から二四％の目標になっていますけれども、これを、主力電源化ですから、半分以上、五〇％にしてもいいんじゃないか、この二〇五〇年のカーボンニュートラルを目指すに当たってですね",
                "私も個人的に思っているんですけれども、そういう意見があるんですけれども、どうかということと、一年前と比較して、恐らく、それぞれの再生可能エネルギーに進捗があったというふうに思っております"
            ]
        },
        {
            "speech_id": "120105271X00120200225_456",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○勝俣分科員　ありがとうございます。\r\n　さらなる普及に向けて頑張っていただきたいというふうに思います。\r\n　続きまして、エネルギー政策について少し御質問させていただきたいなというふうに思います。\r\n　先ほど来からいろいろな方々がエネルギー政策について御質問をしておりますけれども、まさに二〇三〇年エネルギーミックス達成状況についてでございますけれども、我が国のエネルギーを選択していく上で常に考えていかなければいけないことというのは、まさにこの三・一一における原発事故を踏まえた上で、原子力については安全を最優先して、そして可能な限り原発の依存度を低減していくということでございます。\r\n　一方で、昨年の台風十五号、十九号等、本当に、近年、豪雨災害ですとか大型の台風による災害が多発しているわけでございます。この根本にあるのは地球温暖化の問題、こういうふうに言われているわけなんですけれども、この地球温暖化を防いでいくためにも、温室効果ガスの発生を低減していかなければならないわけでございますし、本当に脱炭素化はまさに世界の潮流ともなっているわけでございます。先ほども質問をされている方がいましたけれども、まさに世界の中で日本の石炭火力発電は非常に肩身の狭い思いをしているというのも現状であります。\r\n　このような中で、私たちは一体どこにエネルギーを、まさに経済成長の、私は源泉だというふうに思っておりますので、エネルギーを求めていくのかということを再認識していかなければならないというふうに思います。\r\n　そこで、再生可能エネルギーにおいて、二〇三〇年度にエネルギーミックスの電源構成について二二％から二四％まで引き上げていくということが掲げられております。再エネにおいては、水力を含んで二〇一七年時点で一六％となっておりますけれども、政府としても、再生可能エネルギーにおけるアクセルをしっかりと踏んでいかなければならない中で、二〇三〇年エネルギーミックス達成状況、それから、特に再生可能エネルギー導入の達成状況とその決意をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/456",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "先ほども質問をされている方がいましたけれども、まさに世界の中で日本の石炭火力発電は非常に肩身の狭い思いをしているというのも現状であります",
                "\r\n　このような中で、私たちは一体どこにエネルギーを、まさに経済成長の、私は源泉だというふうに思っておりますので、エネルギーを求めていくのかということを再認識していかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "120105271X00120200225_464",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○勝俣分科員　このＦＩＴについて大臣にお尋ねをしたいんですけれども、ＦＩＴは、私が先ほど申し上げましたとおり、原発事故を受けて、エネルギーミックスの新たな構築の中で、再生可能エネルギーを大きく推進していこうという中でできた、この推進のための法律であり、施策であります。\r\n　私ももちろん、できる限り地球に負荷をかけない再生可能エネルギーをしっかりと推進していかなければならないというふうに考えておりますし、まさに、先ほども少し申し上げましたけれども、再生可能エネルギー産業において、民間企業の力を最大限発揮して、そして成長産業にしていく、健全な市場をつくっていく、構築していくということが、私はすごく大事なことであるというふうに思うんですね。悪い業者がはびこってしまうと、再生可能エネルギー産業自身が一般的に見て悪いイメージになってしまう。まさに今、こういう状況なんです。\r\n　例えば、使われなくなったゴルフ場なんか、観光地ですのでいっぱいあるんですけれども、こういったゴルフ場をそのままにしておくと荒れ果ててしまう。そういう中で、今、ソーラーパネルを敷いて再生可能エネルギーを普及させている事業者がいるんですけれども、やはり、ソーラー発電、大規模なソーラー発電というだけで何か悪いことをしているような、そういう目で見られてしまうという中で、本当に健全な市場をつくっていかなければならないと思っています。\r\n　そういう中で、経産省も再生可能エネルギーを推進していく立場でございますけれども、この違反業者に対しては、ＦＩＴ認定の、先ほどありましたように、取消しに取り組んでいく、こういう決意を、まさにこの健全な市場構築のために取り組んでいく、そういう御決意を、ぜひ大臣、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/464",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私ももちろん、できる限り地球に負荷をかけない再生可能エネルギーをしっかりと推進していかなければならないというふうに考えておりますし、まさに、先ほども少し申し上げましたけれども、再生可能エネルギー産業において、民間企業の力を最大限発揮して、そして成長産業にしていく、健全な市場をつくっていく、構築していくということが、私はすごく大事なことであるというふうに思うんですね",
                "そういう中で、今、ソーラーパネルを敷いて再生可能エネルギーを普及させている事業者がいるんですけれども、やはり、ソーラー発電、大規模なソーラー発電というだけで何か悪いことをしているような、そういう目で見られてしまうという中で、本当に健全な市場をつくっていかなければならないと思っています"
            ]
        }
    ]
}