{
    "repr_name": "田中良生",
    "speeches": [
        {
            "speech_id": "118905254X01620150416_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-04-16",
            "speech_text": "○田中良生君　自由民主党の田中良生です。\r\n　ただいま議題となりました電気事業法等の一部を改正する等の法律案につきまして、自由民主党を代表して質問させていただきます。（拍手）\r\n　まず冒頭、今回のエネルギーシステム改革の目的について、改めてお伺いいたします。\r\n　今回政府から提出されました法案は、戦後六十年以上続いてきたエネルギー供給体制を抜本的に見直し、国家戦略として、責任あるエネルギー政策を構築するものであります。\r\n　現在のエネルギー供給体制は、電力やガスなどの普及がまだ十分ではなかった戦後につくられたもので、安定供給を支え、我が国経済の高度成長に貢献してまいりました。\r\n　が、しかし、電気やガス、熱供給について、それぞれの法律による事業規制により、エネルギー企業間の競争が十分に働かない状態になっており、コスト削減のインセンティブが十分確保されるものになっているとは言いがたいものであります。\r\n　東日本大震災での経験を踏まえると、こうしたエネルギー供給に係る規制、まさに岩盤規制を改革し、エネルギー企業間の競争の活性化を促す、そして、低廉で安定的なエネルギー供給を確保し、エネルギー産業を我が国の成長産業へと発展させることが急務であります。\r\n　こうした規制を改革するこの法案は、安倍総理がおっしゃる改革断行国会の象徴ともいうべき法案の一つではないかと思います。この改革に取り組む総理の御決意をお伺いいたします。\r\n　次に、この改革により、これまでの新規参入規制によって、商品やサービスの選択の余地が奪われてきたエネルギー産業においては、縦割り型の構造を持つ市場を統合された市場構造へと転換することにより、エネルギー関係企業が、それぞれの強みを基礎として、効率性や付加価値の高いサービス競争をしつつ、お互いが新たな需要獲得に切磋琢磨するような、新たな成長戦略を築き上げることが可能になります。\r\n　また、一つの電力会社や都市ガス会社が、さまざまなエネルギー供給サービスを担う総合エネルギー企業へと発展、成長していくことが期待され、事業の多角化による企業の稼ぐ力の向上や、各社、各分野で重複して維持、運用してきたインフラの集約化なども可能になります。\r\n　我が国経済にとって非常に重要な施策となる今回のエネルギーシステム改革に取り組まれる宮沢大臣に、その決意をお伺いいたします。\r\n　また、エネルギーシステム改革については、アメリカやヨーロッパ各国を初め諸外国でも既に行われてきているところであります。\r\n　そうした諸外国では、例えば、電力システム改革を行った結果、電気料金が上昇した事例や、送配電設備の保有者と系統運用者の連携が不十分で大停電を起こした事例等があると聞きますが、今回のシステム改革の目的でもある安定供給の確保や料金の抑制という観点からも、我が国においては、同様のことを決して起こしてはなりません。\r\n　こうした諸外国における弊害の事例を踏まえ、我が国のエネルギーシステム改革ではどのように対応されようとしているのでしょうか。宮沢大臣にお伺いいたします。\r\n　そして、今回の法案では、電気事業法を改正するとともに、ガス事業法についても改正をいたします。\r\n　昨年実施した電気事業法改正と同様に、都市ガスの小売参入の全面自由化を実施することなどに加え、ガス導管網の整備を促進するための制度創設や、大手都市ガス会社に対する導管部門の法的分離の実施など、その改正の内容は多岐にわたります。\r\n　こうした今回のガス事業法の改正により、我が国のガス事業制度はどのように変わっていくのか、また、国民にどのような影響があるのか、宮沢大臣にお伺いいたします。\r\n　さて、都市ガスの需要家は、東京、名古屋、大阪の三大都市圏に集中し、これまでの都市ガスの部分自由化による新規参入も、そうしたところに集中しているのが実情であろうかと思います。\r\n　今回のガス事業法改正においては、ガス導管部門の中立性を確保することで、都市ガス市場における公平公正な競争環境を整備し、より一層の新規参入を促すこととしています。\r\n　そして、そのための法的分離の実施対象は、現在三大都市圏において事業を営む東京ガス、東邦ガス、大阪ガスの三社に限定されております。\r\n　こうした中、今回のガスシステム改革のメリットは、都市部のみの限定的なものとなり、地方にはメリットがないのではないかという懸念の声も聞こえてまいります。\r\n　そもそも、今回の改革に当たっては、全国に二百社以上ある都市ガス事業者の大半を占める地方の中小の都市ガス事業者の意見や声を十分に聞かれた上で対応されているのでしょうか。宮沢大臣にお伺いをいたします。\r\n　最後に、今回のエネルギーシステムの改革により、ダイナミックなイノベーションを創発し、我が国の成長をリードするエネルギー産業を創出することこそが、産業界や消費者の利益の向上につながり、ひいてはエネルギーのベストミックスに大きく寄与するものと考えます。これこそが我々に課せられた最大の責務であることを改めて確認し、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X01620150416/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東日本大震災での経験を踏まえると、こうしたエネルギー供給に係る規制、まさに岩盤規制を改革し、エネルギー企業間の競争の活性化を促す、そして、低廉で安定的なエネルギー供給を確保し、エネルギー産業を我が国の成長産業へと発展させることが急務であります",
                "\r\n　こうした規制を改革するこの法案は、安倍総理がおっしゃる改革断行国会の象徴ともいうべき法案の一つではないかと思います",
                "\r\n　そうした諸外国では、例えば、電力システム改革を行った結果、電気料金が上昇した事例や、送配電設備の保有者と系統運用者の連携が不十分で大停電を起こした事例等があると聞きますが、今回のシステム改革の目的でもある安定供給の確保や料金の抑制という観点からも、我が国においては、同様のことを決して起こしてはなりません",
                "\r\n　最後に、今回のエネルギーシステムの改革により、ダイナミックなイノベーションを創発し、我が国の成長をリードするエネルギー産業を創出することこそが、産業界や消費者の利益の向上につながり、ひいてはエネルギーのベストミックスに大きく寄与するものと考えます"
            ]
        },
        {
            "speech_id": "118704080X00220141017_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-17",
            "speech_text": "○田中（良）委員　この効果検証という部分が大変重要だと思いますので、ぜひ、大臣、しっかりと目を配っていただいて、リーダーシップを発揮していただければと思います。\r\n　また、この“ちいさな企業”成長本部の中で特に声が上がっておりました。それは、エネルギーコストの増加によって収益が圧迫されているということであります。中小企業あるいは小規模事業者対策はもう喫緊の課題だと思っております。\r\n　東日本大震災以降、原発は基本的には停止をしております。その分、火力発電で代替している。要は、たき増しをしているということであります。その結果、化石燃料の輸入額も増加しまして、震災前と比べますと、家庭用の電気料金は約二割、また産業用では約三割上昇している、こういう状況にあります。中小企業、小規模事業者の中には、電気料金の上昇が転嫁できずに経営が非常に厳しい、こういう声が盛んに上がっております。\r\n　また、円安によりまして、輸入原油価格も高どまりしたままであります。特にガソリンについてはリッター百六十五円を超える水準にもあります。\r\n　このエネルギーコストの上昇は、とりわけ中小・小規模事業者には大きな影響を与えていると考えております。今後、どのようにこれに対処していくのでしょうか。大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00220141017/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "中小企業あるいは小規模事業者対策はもう喫緊の課題だと思っております",
                "\r\n　このエネルギーコストの上昇は、とりわけ中小・小規模事業者には大きな影響を与えていると考えております"
            ]
        },
        {
            "speech_id": "118704080X00220141017_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-10-17",
            "speech_text": "○田中（良）委員　中小・小規模事業者にとって、今、アベノミクスで経済が上向きになっているところで、収益が全てエネルギーコストにとられてしまう、こういうことはまさに経営の存続の危ぶまれる部分であります。ぜひとも喫緊の課題ということで、またそれと同時に、先行きのエネルギーコスト問題に対するメッセージをぜひ大臣から発していただければと思います。\r\n　続きまして、法人税実効税率の引き下げについて御質問させていただきます。\r\n　今や経済はグローバル化をしております。世界的立地競争が起こる中で、国内外から日本への投資をふやすために法人税の実効税率の引き下げをすべきだという声が上がっております。まさに重要な課題であると思います。\r\n　日本が今後何をもって稼ぐのか、これを考えたときには、やはり研究開発ですとかマザー工場、こうした付加価値拠点を日本に残す。さらには、海外に流出したこうした拠点がまた日本に戻ってくるように促していくことがやはり重要だと考えます。そのためには、法人税の実効税率を国際的に遜色のない水準にしていくことで企業が競争する土俵が初めて整うということだろうと考えます。\r\n　また、四月の消費税率の引き上げによりまして、景気の腰折れの懸念、こうしたものも今あります。やはり経済の好循環を確かなものにしていかなくてはなりません。法人実効税率の引き下げによって、企業収益がまた改善して、それが設備投資や賃上げにつながる。そして、さらに投資、消費が拡大する。こうした経済の好循環、こうした流れをもう一巡させていくことが私は重要だと考えます。\r\n　一方で、この代替財源としまして、地方を支える中小・小規模事業者に対する外形標準課税、こうしたものを導入するというような議論もあるようでありますが、これはまさにローカルアベノミクスに逆行するものであると懸念しております。\r\n　私は、中小企業や地域経済に配慮しつつ、法人税の実効税率の引き下げに関しても、経産省としてしっかりと取り組んでいくべきだろうと考えます。\r\n　この法人税の引き下げについて、あるいは外形標準課税への対応も含めて、どのような対応をとっていくのか、その決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704080X00220141017/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田中（良）委員　中小・小規模事業者にとって、今、アベノミクスで経済が上向きになっているところで、収益が全てエネルギーコストにとられてしまう、こういうことはまさに経営の存続の危ぶまれる部分であります",
                "ぜひとも喫緊の課題ということで、またそれと同時に、先行きのエネルギーコスト問題に対するメッセージをぜひ大臣から発していただければと思います",
                "まさに重要な課題であると思います",
                "さらには、海外に流出したこうした拠点がまた日本に戻ってくるように促していくことがやはり重要だと考えます",
                "そのためには、法人税の実効税率を国際的に遜色のない水準にしていくことで企業が競争する土俵が初めて整うということだろうと考えます",
                "やはり経済の好循環を確かなものにしていかなくてはなりません",
                "こうした経済の好循環、こうした流れをもう一巡させていくことが私は重要だと考えます",
                "\r\n　一方で、この代替財源としまして、地方を支える中小・小規模事業者に対する外形標準課税、こうしたものを導入するというような議論もあるようでありますが、これはまさにローカルアベノミクスに逆行するものであると懸念しております",
                "\r\n　私は、中小企業や地域経済に配慮しつつ、法人税の実効税率の引き下げに関しても、経産省としてしっかりと取り組んでいくべきだろうと考えます"
            ]
        },
        {
            "speech_id": "118614370X01120140619_069",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-06-19",
            "speech_text": "○大臣政務官（田中良生君）　今委員御指摘のとおり、この非製造業の競争力強化、これを国家戦略に盛り込んでいくということはもう大変重要な課題であると考えております。\r\n　産業競争力の強化に当たっては、これまで大胆な投資減税ですとかあるいは産業競争力強化法等を措置いたしまして、民間投資の拡大、また産業の新陳代謝の促進など、製造業あるいは非製造業、これを問わずに業種横断的な取組を今まで進めてまいりました。それに併せて、医療分野ですとかあるいはエネルギー分野の非製造業分野を成長産業化するための制度改革、こうしたものも取り組んできたところでございます。\r\n　そして、現在検討中の成長戦略の改訂でありますが、これにおいても、サービス産業全体のまず生産性の向上のためのＩＴですとかデータ、こうしたものを活用した革新的な経営の促進、あるいは産学が連携した実践的な人材育成プログラム、こうしたものを開発普及を取り組んでいくということ、またさらに、戦略的な成長分野として、例えば健康ですとか医療分野について、健康ですとかまた予防管理の促進ということにおいて、公的保険外のサービス産業化、これを活性化させていくということ等々、非製造業分野の産業競争力、また戦略市場創造のための施策を是非とも新たに盛り込んでいきたいと考えております。\r\n　まずは、成長戦略の改訂に向けた閣議決定に向けて、しっかりと最終取りまとめに向けて取り組んでいきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X01120140619/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○大臣政務官（田中良生君）　今委員御指摘のとおり、この非製造業の競争力強化、これを国家戦略に盛り込んでいくということはもう大変重要な課題であると考えております",
                "\r\n　そして、現在検討中の成長戦略の改訂でありますが、これにおいても、サービス産業全体のまず生産性の向上のためのＩＴですとかデータ、こうしたものを活用した革新的な経営の促進、あるいは産学が連携した実践的な人材育成プログラム、こうしたものを開発普及を取り組んでいくということ、またさらに、戦略的な成長分野として、例えば健康ですとか医療分野について、健康ですとかまた予防管理の促進ということにおいて、公的保険外のサービス産業化、これを活性化させていくということ等々、非製造業分野の産業競争力、また戦略市場創造のための施策を是非とも新たに盛り込んでいきたいと考えております",
                "\r\n　まずは、成長戦略の改訂に向けた閣議決定に向けて、しっかりと最終取りまとめに向けて取り組んでいきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "118604080X02220140606_021",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-06",
            "speech_text": "○田中大臣政務官　委員御指摘のとおり、この新聞記事にもあるように、二〇一一年の東日本大震災以降、我が国の温室効果ガスの排出量は増加をしております。そして、二〇一二年度の排出量でありますが、震災前の二〇一〇年と比較すると、七％増加をしている状況にあります。\r\n　部門別の内訳では、電力部門以外の排出量、これは若干減少している状況にあります。しかし、電力部門の排出量については、震災前に比べて約三割増加をしているということであります。この要因としては、原発停止に伴う火力発電のたき増しが考えられるところであります。\r\n　我が国の温室効果ガス排出量の約九割はエネルギー起源のＣＯ2が占める、こういう状況にあります。今後も、地球温暖化対策にも貢献するエネルギー政策をしっかりと推進していくことがやはり必要だと考えるものであります。\r\n　具体的には、徹底した省エネルギー社会の実現、そして、再生可能エネルギーの最大限の導入、世界で最も厳しい水準の規制基準の適合が認められた原発は再稼働していくという、これらの対策を推進してまいります。\r\n　エネルギー起源のＣＯ2の排出削減につながるような取り組みをしっかりとこれからも推進していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02220140606/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後も、地球温暖化対策にも貢献するエネルギー政策をしっかりと推進していくことがやはり必要だと考えるものであります",
                "\r\n　具体的には、徹底した省エネルギー社会の実現、そして、再生可能エネルギーの最大限の導入、世界で最も厳しい水準の規制基準の適合が認められた原発は再稼働していくという、これらの対策を推進してまいります",
                "\r\n　エネルギー起源のＣＯ2の排出削減につながるような取り組みをしっかりとこれからも推進していきたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X02220140606_025",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-06",
            "speech_text": "○田中大臣政務官　この五月二十七日に御要望をいただきました。これは、電力価格の高騰等を受けて、原発の再稼働、再生可能エネルギーの固定価格買い取り制度の検討、そして省エネルギー投資支援策の拡充等、こうしたものを求めてきているものと承知をしております。\r\n　このエネルギーコストの低減でありますけれども、日本経済を本格的な成長軌道に乗せていくというためには、やはり喫緊の課題と認識をしているところでございます。原発の停止によって、我が国は化石燃料への依存度が高まりました。また、燃料価格の高騰、こうしたものも相まって、我が国の電力業界の燃料費負担が拡大をしている状況にあります。また、電力料金も大幅に上昇しているという状況にあります。\r\n　中小企業を含む我が国の産業が大きな影響を受けているということをしっかりと受けとめて、産業界と同じ思いを持って、エネルギーコスト高騰対策に全力で取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02220140606/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、電力価格の高騰等を受けて、原発の再稼働、再生可能エネルギーの固定価格買い取り制度の検討、そして省エネルギー投資支援策の拡充等、こうしたものを求めてきているものと承知をしております",
                "\r\n　このエネルギーコストの低減でありますけれども、日本経済を本格的な成長軌道に乗せていくというためには、やはり喫緊の課題と認識をしているところでございます",
                "\r\n　中小企業を含む我が国の産業が大きな影響を受けているということをしっかりと受けとめて、産業界と同じ思いを持って、エネルギーコスト高騰対策に全力で取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X01320140425_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-25",
            "speech_text": "○田中大臣政務官　現在、総合資源エネルギー調査会基本政策分科会のもとの電力需給に関する検証小委員会におきまして、二〇一四年度夏季の需給見通しの検討を行っているところでございます。\r\n　委員御指摘の関経連会長からの言及があったとおり、ことしの夏は、余力のある東日本から西日本への電力融通がなければ、中部及び西日本においては昨年度の夏以上に電力需給に関してはかなり厳しい状況になる、こういう見込みであります。\r\n　政府としては、電力需給検証小委員会の検証結果を踏まえた上で、厳しい状況に対応した相当な需給対策を講じていかなきゃいけないと考えているところでございます。\r\n　また、夏冬といった需要のピーク時期を含めまして、企業における省エネ、節電の取り組みは電力の安定供給を確保するために重要であるということに関しまして、政府としては、省エネ補助金等によりまして、企業の省エネ設備への入れかえを継続的に今支援しているところであります。また、省エネ、節電の専門家を企業に派遣する診断事業も実施しているところであります。\r\n　引き続き、電力の安定供給に万全を期していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01320140425/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、電力需給検証小委員会の検証結果を踏まえた上で、厳しい状況に対応した相当な需給対策を講じていかなきゃいけないと考えているところでございます",
                "\r\n　引き続き、電力の安定供給に万全を期していきたいと考えております"
            ]
        },
        {
            "speech_id": "118604080X01320140425_182",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-25",
            "speech_text": "○田中大臣政務官　お答えいたします。\r\n　電気料金は、資源価格、エネルギー諸税、また賦課金など、改革以外のさまざまな要因にも影響を受けるものでありますが、自由化によって競争が進展すれば、基本的には電気料金を抑制する効果があるものと考えております。しかし、一方において、電力制度の改革で先行している海外の事例、委員御指摘いただきました、例えば英国ですとかドイツのように電気料金が上昇しているケースが見られるのもやはり事実であります。今般の日本の電力システム改革におきましては、このような海外の経験も踏まえた制度設計としているところでございます。\r\n　具体的には、英国の経験も踏まえまして、競争環境が整うまでは、これまでの地域独占の電力会社に対する料金規制を継続していく。この仕組みのもとでは、規制料金よりも安い電気料金での新規参入はあっても、高い料金での新規参入というのは一般的に考えにくいのではないか。また、既存の電力会社も、規制料金は残すものの、やはり自由な料金メニューもつくれるようにするということ等によって、経過措置の期間においても電気料金を規制料金以下に引き下げる効果が期待できると考えております。\r\n　なお、電力の安定供給ですとか適切な設備投資等の面でも、諸外国の反省を踏まえながら、今回の改革に措置を盛り込んでいるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01320140425/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　電気料金は、資源価格、エネルギー諸税、また賦課金など、改革以外のさまざまな要因にも影響を受けるものでありますが、自由化によって競争が進展すれば、基本的には電気料金を抑制する効果があるものと考えております",
                "この仕組みのもとでは、規制料金よりも安い電気料金での新規参入はあっても、高い料金での新規参入というのは一般的に考えにくいのではないか",
                "また、既存の電力会社も、規制料金は残すものの、やはり自由な料金メニューもつくれるようにするということ等によって、経過措置の期間においても電気料金を規制料金以下に引き下げる効果が期待できると考えております"
            ]
        },
        {
            "speech_id": "118604080X01220140423_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-23",
            "speech_text": "○田中大臣政務官　まず、総合的な取引所の実現に関しては、今までも答弁しているように、経産省としても統合を目指していく、これは考え方は共有しているところであります。ただ、やはり、当面、エネルギーの安定的な供給が最優先課題であることから、ＬＮＧまた電力の先物市場、この取引が軌道に乗ることが重要であるということであります。\r\n　そのために、ＬＮＧの先物に関しては、まずはスポット取引価格に関する政府統計を今月から公表しております。信頼性の向上を図っていきたいということです。そしてまた、本年夏を目途に、東京商品取引所と石油仲介会社の合弁会社において、ＬＮＧの店頭取引を仲介する事業を開始する予定としております。いずれにしても、これらの取り組みの進捗状況を勘案しながら、速やかに準備を進めていきたい。\r\n　そして、電力先物についてでありますが、現在、商品先物取引法において電力を対象とする改正案、御案内のとおり、これを国会に提出しているところであります。実際の上場についてでありますけれども、これはやはり電力の現物取引の厚みを見ながら、国が上場の認可の判断を行っていきたいと考えております。\r\n　何といいましても、商品先物市場は、事業者が価格変動リスクをヘッジする場であると同時に、適正な価格形成の場でもあるということであります。これらの取り組みをしっかり強化していきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01220140423/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田中大臣政務官　まず、総合的な取引所の実現に関しては、今までも答弁しているように、経産省としても統合を目指していく、これは考え方は共有しているところであります",
                "実際の上場についてでありますけれども、これはやはり電力の現物取引の厚みを見ながら、国が上場の認可の判断を行っていきたいと考えております",
                "これらの取り組みをしっかり強化していきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118604080X01020140416_178",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○田中大臣政務官　委員御案内のとおり、ＬＮＧの先物市場協議会が昨年三月に公表した報告書におきまして、二〇一四年度中を目途にＬＮＧの先物市場の創設を目指すべきという旨が提言されていること、これは事実であります。\r\n　さらに、本年四月十一日に閣議決定したエネルギー基本計画においても、電力や発電用の燃料であるＬＮＧなどの先物市場の整備をしていくことが期待されているところであります。\r\n　このため、まずは、ＬＮＧのスポット取引価格に関する政府統計を今月分から公表し、価格情報の信頼性の向上を図ってまいりたいと思っております。\r\n　また、本年夏を目途に、東京商品取引所と石油仲介会社の合弁会社におきまして、ＬＮＧの店頭取引を仲介する事業を開始する、そういう予定でおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/178",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、まずは、ＬＮＧのスポット取引価格に関する政府統計を今月分から公表し、価格情報の信頼性の向上を図ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118604080X00720140404_075",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-04",
            "speech_text": "○田中大臣政務官　まず、函館の、大間原発の件でありますが、原発については、原子力規制委員会によって新規制基準に適合するということが認められた場合には、その判断を尊重して原子力発電所の再稼働を進めるということであります。\r\n　もちろん、実際の稼働に当たっては、規制委員会で安全性が確認された段階で、立地自治体、関係者に対してしっかりと事業者が丁寧な説明を行う、国としてもしっかりとした説明をしていくということがやはり重要と考えております。\r\n　また、その上で、周辺自治体を含めた自治体というのは、原子力災害に係る地域防災計画また避難計画を策定するということになっております。政府としても、引き続き、その充実に向けた支援というのは行っていきたいと考えております。\r\n　しかし、原発の再稼働に当たっては、理解を得る地元の範囲、これは基本的には自治体の単位で考えることになっております。この際、自治体の考えですとか地元住民の意向、事情がさまざまであるということも言えると思います。\r\n　このため、理解を得る地元の範囲、これについてはそれぞれの地域としっかりと相談して、個々に対応するということが私は重要だと思っております。ゆえに、一律に何キロ圏内とすることはやはり適当ではないのではないかなということであります。\r\n　そして、中部電力の浜岡原発でありますが、浜岡原発の四号機については、プルサーマルも行うことを前提に今申請がされているところであります。今後、原子力規制委員会で安全性が確認されるということが前提ではありますけれども、この件に関してもしっかりと、立地自治体の理解を得るために事業者そして国としても説明していくということであります。\r\n　いずれにしても、今後、使用済み核燃料の再処理、そして燃料としての再利用、こうしたプルサーマル計画については着実に進めていくということであります。エネルギー基本計画の政府原案においても、書かれてある文章では、高レベル放射性廃棄物の減容化、有害度の低減、資源の有効利用等に資する核燃料サイクルについては、これまでの経緯を十分に考慮しながら、引き続き、関係自治体ですとかもちろん国際社会の理解を得つつ取り組むこととしている、再処理やプルサーマル等を推進するということとなっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もちろん、実際の稼働に当たっては、規制委員会で安全性が確認された段階で、立地自治体、関係者に対してしっかりと事業者が丁寧な説明を行う、国としてもしっかりとした説明をしていくということがやはり重要と考えております",
                "政府としても、引き続き、その充実に向けた支援というのは行っていきたいと考えております",
                "\r\n　このため、理解を得る地元の範囲、これについてはそれぞれの地域としっかりと相談して、個々に対応するということが私は重要だと思っております",
                "\r\n　いずれにしても、今後、使用済み核燃料の再処理、そして燃料としての再利用、こうしたプルサーマル計画については着実に進めていくということであります"
            ]
        },
        {
            "speech_id": "118614080X00320140317_034",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-17",
            "speech_text": "○大臣政務官（田中良生君）　委員御承知のとおり、この水素というのは様々な物質からこれをつくり出すことができます。そしてまた、利用段階における排出は水のみと。ゆえに、エネルギー供給源の多様化、環境負荷の低減、これに資する今後の有力なエネルギーの一つであると考えているところでございます。\r\n　我が国は、二〇〇九年に、世界に先駆けましてこの家庭用燃料電池、エネファーム、これを市場投入いたしました。また、二〇一五年に燃料電池自動車、これを市場投入予定ということであります。水素の利活用分野におきましては世界をリードしていると認識しております。例えば、家庭用燃料電池につきましては、各国でこの実用化に向けた取組が進められておりますが、いまだ実証段階のものがほとんどであります。我が国においていち早くこの市場投入、これに成功できたのは、やはり燃料電池の開発ですとかあるいは三千台以上の実証機、これを用いた大規模な実証、そして市販開始後の導入補助ですとか、まさに今官民一体となって取り組んできたその成果だと思っております。\r\n　これのほかにも、燃料電池の高性能化、低コスト化に向けた基盤研究ですとか、あるいは燃料電池自動車、これに必須のインフラであります水素ステーションの整備支援、水素の貯蔵タンク等の機器の規制見直しですとか標準化、これに必要なデータ取得、技術開発など、様々な角度からこの水素の利活用促進に向けて取組を今行っているところでございます。\r\n　委員御指摘のとおり、世界をリードする水素利活用の分野におきましては、現在のこの優位性を維持していくこと、これがもう重要であると考えております。この現在の取組が十分か、これを不断に検証しつつ、また更なる水素の利活用、関連産業の活性化に向けて引き続き取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00320140317/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ゆえに、エネルギー供給源の多様化、環境負荷の低減、これに資する今後の有力なエネルギーの一つであると考えているところでございます",
                "水素の利活用分野におきましては世界をリードしていると認識しております",
                "我が国においていち早くこの市場投入、これに成功できたのは、やはり燃料電池の開発ですとかあるいは三千台以上の実証機、これを用いた大規模な実証、そして市販開始後の導入補助ですとか、まさに今官民一体となって取り組んできたその成果だと思っております",
                "\r\n　委員御指摘のとおり、世界をリードする水素利活用の分野におきましては、現在のこの優位性を維持していくこと、これがもう重要であると考えております",
                "この現在の取組が十分か、これを不断に検証しつつ、また更なる水素の利活用、関連産業の活性化に向けて引き続き取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118614080X00320140317_038",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-17",
            "speech_text": "○大臣政務官（田中良生君）　水素のエネルギーとしての利用でございますが、先ほども答弁させていただきましたが、二〇〇九年にまずエネファーム、これが先鞭を付けました。そして、二〇一五年には燃料電池自動車、これが市場投入予定であります。\r\n　こうした水素の利活用、これを本格化していくためには、やはり水素の製造、輸送、貯蔵といった供給、燃料電池自動車ですとか水素発電、こうしたものの利用、これをやはりバランス良く成長をさせていくということが必要であります。\r\n　このために、先日公表いたしました新たなエネルギー基本計画の政府原案におきましては、水素社会の実現に向けまして、水素の製造から貯蔵、輸送、そして利用に関わる様々な要素、これを包含したロードマップ、これを本年春をめどに策定すること、こうしたものが記載されているものであります。\r\n　こうした問題意識の下で、経産省といたしましては、昨年末に産学官から成る水素・燃料電池戦略協議会、これを設置いたしました。水素を安価でかつ環境負荷の低い形で製造する技術開発、また水素の大量貯蔵、長距離輸送、これを可能にする技術開発、燃料電池の耐久性向上ですとか低コスト化等、技術面やコスト面、様々な課題を克服するために多角的な今議論を行っているところであります。\r\n　今後、この水素社会、これを実現するために向けたロードマップ、これを策定いたしまして、このロードマップに基づいて、産学官一体となって水素社会の実現に向けた取組、これを強力に推し進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00320140317/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、この水素社会、これを実現するために向けたロードマップ、これを策定いたしまして、このロードマップに基づいて、産学官一体となって水素社会の実現に向けた取組、これを強力に推し進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118605271X00120140226_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○田中大臣政務官　井上委員にお答えいたします。\r\n　水素を今後の有力なエネルギー源の一つとして位置づけております理由といたしましては、水素は、まず多様なエネルギー源から製造が可能である、そしてエネルギー供給の多様化に資するということであります。二つ目は、利用段階においてＣＯ2を排出しないため、環境負荷の低減にもつながる、このようなことが挙げられます。\r\n　昨年六月に閣議決定されました日本再興戦略におきましても、二〇三〇年までに、家庭用燃料電池、エネファームを五百三十万台普及させるということ、また、二〇一五年に投入が予定されております燃料電池自動車を世界で最も早く普及させること、こうしたものが目標として掲げられているところであります。\r\n　こうした目標を何としても達成するために、例えばエネファームについては、導入費用の一部補助を行うということで初期市場の創出を図っていく、また、燃料電池の低コスト化に向けた白金使用量の削減等の技術開発支援も行っているところであります。\r\n　また、燃料電池自動車につきましても、二〇一五年の市場投入に先行いたしまして四大都市圏で百カ所程度の水素ステーションを整備すべく、整備に対する補助ですとか、あるいは低コスト化につながる研究開発、規制の見直し、こうしたものを行っているところであります。\r\n　水素を活用する燃料電池は、日本が国際競争力を持つ分野であります。日本の経済成長にも資するこうした取り組みを、引き続き官民一体となって進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/315",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の経済成長にも資するこうした取り組みを、引き続き官民一体となって進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118605271X00120140226_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○田中大臣政務官　大串委員は御専門でありますから、メタンハイドレートに関してはよく御存じだと思いますが、このメタンハイドレートというものは、メタンガスと水が低温高圧の状態で結晶化した物質であります。海底面下数百メートルの地層中に砂とまじり合って存在する砂層型と、海底の表面に一部が露出し塊の状況で存在する表層型、大きく二分類されるというものであります。\r\n　まず、砂層型のメタンハイドレートの資源量については、静岡県から和歌山県の沖合だけでも、日本の天然ガス消費量の約十年分の資源の埋蔵、これが推定されているところであります。将来の国産資源として大きく期待されております。\r\n　政府としては、昨年三月に、太平洋側の渥美半島から志摩半島の沖合で、世界初となる砂層型のメタンハイドレートのガス生産実験、これを実施したところであります。\r\n　今後、長期間安定的なガス生産に必要な技術開発などが重要な課題と今なっております。今回のこの実験結果をしっかりと検証して、一つ一つ課題を乗り越えていく、そして、平成三十年度までに、商業化に向けた技術開発、これを目指していきたいと思っております。\r\n　また、表層型のメタンハイドレートにつきましては、資源量の把握が課題であります。昨年夏から、日本海側でこの表層型のメタンハイドレートの資源量把握に向けた調査を今開始したところであります。\r\n　そしてまた、大串委員が御指摘のとおり、そうであっても、このメタンハイドレートだけでは我が国のエネルギー全てを賄えるというものではありません。資源の安定的かつ低廉な供給確保に向けて、供給源の多角化、これを今後とも図っていくとともに、将来の国産資源確保に向けても、国による計画的な探査、また、生産技術の開発、実証、こうしたものも積極的に実施してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/354",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、大串委員が御指摘のとおり、そうであっても、このメタンハイドレートだけでは我が国のエネルギー全てを賄えるというものではありません",
                "資源の安定的かつ低廉な供給確保に向けて、供給源の多角化、これを今後とも図っていくとともに、将来の国産資源確保に向けても、国による計画的な探査、また、生産技術の開発、実証、こうしたものも積極的に実施してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118504080X00820131120_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-20",
            "speech_text": "○田中大臣政務官　吉田委員にお答え申し上げます。\r\n　福島県沖におけます浮体式洋上風力発電の実証事業でありますけれども、本格的な事業化を目指したものといたしまして、委員御存じのとおり、世界初となる浮体式の洋上風力発電所を洋上に建設いたしまして、世界最先端の技術開発、実証をぜひとも進めていきたいと考えるところであります。\r\n　先ほどもありましたように、先般、十一月十一日より二メガワットの実証機が運転をスタートいたしました。そして、来年度には、世界最大となります七メガワットの浮体式の洋上風力発電設備が設置される、そういう予定でおります。\r\n　本事業におきましては、日本の誇る風車製造技術、造船技術はもとより、数十年にわたり強度を保てる製鉄技術、アンカーと洋上設備をつなぐ鎖の製造技術、荒れる洋上における変電設備技術など、オール・ジャパンの技術が結集された一大プロジェクトと位置づけております。\r\n　ぜひとも、この事業を通じまして、浮体式洋上風力発電技術の確立、事業化につなげていきたい、そして同時に、再生可能エネルギー先駆けの地、福島の実現を図ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00820131120/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　福島県沖におけます浮体式洋上風力発電の実証事業でありますけれども、本格的な事業化を目指したものといたしまして、委員御存じのとおり、世界初となる浮体式の洋上風力発電所を洋上に建設いたしまして、世界最先端の技術開発、実証をぜひとも進めていきたいと考えるところであります",
                "\r\n　ぜひとも、この事業を通じまして、浮体式洋上風力発電技術の確立、事業化につなげていきたい、そして同時に、再生可能エネルギー先駆けの地、福島の実現を図ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "118504080X00320131106_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-11-06",
            "speech_text": "○田中大臣政務官　八木委員の御指摘のとおりだと思います。\r\n　東京オリンピックは、我が国の最先端技術、また社会課題をどのように解決していくのか、そうした取り組みを発信する上でもまさに絶好の機会になると考えております。\r\n　日本再興戦略におきましては、エネルギーを賢く消費する社会を目指すべき社会像の一つに据えております。その一環としまして、燃料電池自動車の世界最速普及を実現していきたい。そのため、東京を含む四大都市圏を中心とした水素ステーションの先行整備や、高圧ガス保安法等の規制見直し、こうしたものを進めてまいります。また、安全、快適に人、物の移動ができる社会の実現に向けて、ＩＴＳを活用した安全運転支援システム、自動走行システムの開発環境整備を進めてまいりたいと思っております。\r\n　また、東京五輪が開催される二〇二〇年にはこうした取り組みの成果も出始める、そのように考えております。外国からの訪問客を含めまして大勢の人が行き交う東京が起爆剤となって、燃料電池自動車等の次世代自動車の普及、また安全運転支援システムの普及に一層弾みがつくように、経済産業省としても全力を挙げて引き続きしっかり取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00320131106/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東京オリンピックは、我が国の最先端技術、また社会課題をどのように解決していくのか、そうした取り組みを発信する上でもまさに絶好の機会になると考えております",
                "その一環としまして、燃料電池自動車の世界最速普及を実現していきたい",
                "また、安全、快適に人、物の移動ができる社会の実現に向けて、ＩＴＳを活用した安全運転支援システム、自動走行システムの開発環境整備を進めてまいりたいと思っております",
                "\r\n　また、東京五輪が開催される二〇二〇年にはこうした取り組みの成果も出始める、そのように考えております",
                "外国からの訪問客を含めまして大勢の人が行き交う東京が起爆剤となって、燃料電池自動車等の次世代自動車の普及、また安全運転支援システムの普及に一層弾みがつくように、経済産業省としても全力を挙げて引き続きしっかり取り組んでまいりたいと思います"
            ]
        }
    ]
}