{
    "repr_name": "山際大志郎",
    "speeches": [
        {
            "speech_id": "118914103X00920150525_210",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-05-25",
            "speech_text": "○副大臣（山際大志郎君）　福島第一原発のＫ排水路につきましては、放射性物質濃度、排水先、改善策等について東京電力から昨年二月の廃炉・汚染水対策現地調整会議等で説明され、資料が公表されました。その後、東電は、山側の除染、排水路の清掃、汚染源の調査等を進めていたものと承知しておりますが、この間、東電が測定したデータは公表されず、原子力規制庁に対しても経済産業省に対しても報告はございませんでした。\r\n　昨年十二月になって、東電より、清掃を実施しても排水路の濃度が十分下がらないことについて報告を受けまして、事務方より、更なる調査、対策を行うように指導いたしました。この指導を受けて、結果として、二号機原子炉建屋大物搬入口屋上部のたまり水が汚染源として検出され、二月二十四日に東電より公表されました。東電の保有する情報の公開は一義的には東電の責任ではございますが、いずれにせよ、情報公開の遅れにより結果として、汚染水対策への関係者の信頼を損なったことは誠に遺憾でございます。\r\n　そうしたことを踏まえまして、十分な情報公開を徹底するとともに、福島第一原子力発電所において現時点で考えられるリスクについて、被災された住民や国民の視点に立って改めて網羅的に総点検を行うよう東京電力に対して指示をいたしました。総点検に当たっては、国としても主体的に関与し、取りまとめた結果を四月二十八日に公表したところでございます。\r\n　今後とも、地元を含む関係者の皆様との信頼関係構築のため、適切な情報発信に取り組むよう東京電力を指導してまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00920150525/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "東電の保有する情報の公開は一義的には東電の責任ではございますが、いずれにせよ、情報公開の遅れにより結果として、汚染水対策への関係者の信頼を損なったことは誠に遺憾でございます"
            ]
        },
        {
            "speech_id": "118914103X00920150525_213",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-05-25",
            "speech_text": "○副大臣（山際大志郎君）　先ほどのＫ排水路の問題を受けまして、二月の二十六日に高木副大臣からリスクの総点検を指示して以降、福島第一原発の敷地境界外に影響を与える可能性があるリスクを広く対象として、先ほど申し上げましたように、国も主体的に関与してリスク低減に向けた課題を詳細かつ体系的に整理いたしまして、四月二十八日にその結果を公表したところでございます。\r\n　今後は、点検結果を踏まえまして、優先度も考慮しながら調査や対策を着実に実施していくとともに、調査結果や対策の進捗について遅滞なく情報発信していくことが重要と認識してございます。\r\n　現場の状況は日々変化しており、今回の点検で終わらせることなく定期的に見直しをしていく必要がございます。福島第一原発全体のリスク低減に向け、引き続きしっかりと取り組むよう東京電力を指導するとともに、国としてもしっかり関与していく所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00920150525/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後は、点検結果を踏まえまして、優先度も考慮しながら調査や対策を着実に実施していくとともに、調査結果や対策の進捗について遅滞なく情報発信していくことが重要と認識してございます",
                "\r\n　現場の状況は日々変化しており、今回の点検で終わらせることなく定期的に見直しをしていく必要がございます",
                "福島第一原発全体のリスク低減に向け、引き続きしっかりと取り組むよう東京電力を指導するとともに、国としてもしっかり関与していく所存でございます"
            ]
        }
    ]
}