{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118613950X01720140522_207",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　委員も御存じのとおり、防衛大臣の役割というのは、我が国の国民の生命、財産、領土、領海、領空をしっかり守っていくということだと思います。そして、その基盤となりますのは憲法であり現行の法制であり、その中で私どもは任務を果たすということでありますので、私どもとしては、現在この問題については与党間での議論がなされているということでありますので、様々な議論の中で最終的な政府の方針が出て、そして防衛省としてこのような役割を担ってもらいたいという中で私どもとして必要な協力をしっかりしていくということだと思いますし、最終的には、様々な法整備が行われ、そしてその新しい役割がもし付与されるのであれば、その付与された任務にしっかりと隊員が応えられるように装備や訓練をしていく、こういう中での私どもの役割と認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、その基盤となりますのは憲法であり現行の法制であり、その中で私どもは任務を果たすということでありますので、私どもとしては、現在この問題については与党間での議論がなされているということでありますので、様々な議論の中で最終的な政府の方針が出て、そして防衛省としてこのような役割を担ってもらいたいという中で私どもとして必要な協力をしっかりしていくということだと思いますし、最終的には、様々な法整備が行われ、そしてその新しい役割がもし付与されるのであれば、その付与された任務にしっかりと隊員が応えられるように装備や訓練をしていく、こういう中での私どもの役割と認識をしております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_209",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　委員の御質問でありますが、これは、内閣総理大臣は、自衛隊法七十六条一項に基づき、我が国に対する外部からの武力攻撃が発生した事態又は武力攻撃が発生する明白な危険が切迫していると認められるに至った事態に際して、我が国を防衛するため必要があると認められる場合、自衛隊に防衛出動を命ずることができるという規定だと思っています。\r\n　そして、御指摘の武力攻撃が発生する明白な危険が切迫していると認められるに至った事態とは、いわゆる武力攻撃のおそれがある場合であり、どのような事態がこれに該当するかについては、事態の現実の状況に即して個別具体的に判断するものであるとは考えておりますが、その上であえて申し上げさせていただければ、例えば、ある国が我が国に対して武力攻撃を行うとの意図を明示し、攻撃のための多数の艦船あるいは航空機を集結させているということなどから見て、我が国に対する武力攻撃が発生する明白な危険が切迫していると客観的に認められる場合などが考えられると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、御指摘の武力攻撃が発生する明白な危険が切迫していると認められるに至った事態とは、いわゆる武力攻撃のおそれがある場合であり、どのような事態がこれに該当するかについては、事態の現実の状況に即して個別具体的に判断するものであるとは考えておりますが、その上であえて申し上げさせていただければ、例えば、ある国が我が国に対して武力攻撃を行うとの意図を明示し、攻撃のための多数の艦船あるいは航空機を集結させているということなどから見て、我が国に対する武力攻撃が発生する明白な危険が切迫していると客観的に認められる場合などが考えられると思っております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_213",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　一般論として申し上げれば、防衛出動を命ぜられた自衛隊は、自衛隊法第八十八条に基づき、我が国を防衛するため必要な武力を行使することが認められておりますが、その行使の対象については、相手側の艦船、航空機又は部隊など、実際に武器を使用して攻撃を仕掛けてきた直接の対象に限られているわけではありません。\r\n　いずれにしても、自衛隊の武力の行使は、自衛隊法第八十八条に基づき、相手方の武力攻撃の具体的態様等を踏まえて判断すべきものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、自衛隊の武力の行使は、自衛隊法第八十八条に基づき、相手方の武力攻撃の具体的態様等を踏まえて判断すべきものと考えております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_217",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　我が国の自衛権の行使として、我が国を防衛するために必要最小限度の実力を行使することができる地理的範囲というのは、必ずしも我が国の領土、領海、領空に限られるものではなく、公海及び公空にも、公の空にも及びます。\r\n　しかしながら、武力行使の目的を持って自衛隊を他国の領土、領海、領空に派遣することは一般に自衛のための必要最小限度を超えるものであって、憲法上許されないと考えております。仮に、他国の領域における武力行動で自衛権発動の三要件に該当するものがあるとすれば、憲法上の理論としてはそのような行動を取ることが許されないわけではないと解してきております。この趣旨は、いわゆる敵基地攻撃能力、反撃と憲法との関係について、政府は従来から、法理上の問題としては、他に手段がないと認められるものに限り、敵の誘導弾等の基地をたたくことは憲法が認める自衛の範囲内に含まれるとの考え方を示しているということであります。\r\n　　　〔理事佐藤正久君退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、武力行使の目的を持って自衛隊を他国の領土、領海、領空に派遣することは一般に自衛のための必要最小限度を超えるものであって、憲法上許されないと考えております",
                "仮に、他国の領域における武力行動で自衛権発動の三要件に該当するものがあるとすれば、憲法上の理論としてはそのような行動を取ることが許されないわけではないと解してきております"
            ]
        },
        {
            "speech_id": "118613950X01720140522_225",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　これは平成二十年の安保法制懇の前回出された報告書だと思います。公海における米艦防護に関して、個別的自衛権や自衛隊法第九十五条に基づく武器使用では限界があり、集団的自衛権の行使を認める必要がある旨の提言がされていることは承知をしております。\r\n　自衛隊の具体的対応については、個別具体的な状況に即して判断する必要があるため、一概に申し上げることは困難でありますが、これまでの憲法解釈や現行法に基づき、法的な観点から一般論としてお答えをすれば、我が国に対する武力攻撃が既に発生し、我が国として個別的自衛権を行使している場合、我が国防衛のために行動している米艦を防護することは個別的自衛権の行使として可能であります。\r\n　他方、我が国に対する武力攻撃が発生する前、防衛出動が下令されていない場合においては、自衛隊は平素から認められている武器使用権限として自衛隊法九十五条に基づく武器使用があるものの、同条の防護対象はあくまで自衛隊の武器等に限られておりますので、米艦艇は防護対象には該当していないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "公海における米艦防護に関して、個別的自衛権や自衛隊法第九十五条に基づく武器使用では限界があり、集団的自衛権の行使を認める必要がある旨の提言がされていることは承知をしております",
                "\r\n　自衛隊の具体的対応については、個別具体的な状況に即して判断する必要があるため、一概に申し上げることは困難でありますが、これまでの憲法解釈や現行法に基づき、法的な観点から一般論としてお答えをすれば、我が国に対する武力攻撃が既に発生し、我が国として個別的自衛権を行使している場合、我が国防衛のために行動している米艦を防護することは個別的自衛権の行使として可能であります"
            ]
        },
        {
            "speech_id": "118613950X01720140522_271",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○国務大臣（小野寺五典君）　判決の内容については委員の方からお話があったと思います。\r\n　先ほど他の委員にもお答えをしましたが、私は、大臣着任後の二十五年一月に厚木基地周辺住宅を訪れ、地元の市長との面談、住宅防音工事の視察、そしてまた地元住民の方との懇談などをさせていただきました。いずれにしても、生活環境の整備等に一層努力をしてまいりたいと思っております。\r\n　ただ、今回の判決におきましては、飛行差止め及び損害賠償に係る国側の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受け止めております。\r\n　防衛省としましては、厚木基地においてＰ３Ｃによる周辺海域の警戒監視やＵＳ２による海難救助、急患輸送を実施しており、国民の生命を守り、国の安全を保つために必要な任務飛行、訓練飛行を行っております。\r\n　今回の判決で、これら自衛隊機の運航を一部差し止めるなど、防衛省にとって受け入れ難い内容を含む判決であり、今後の対応については、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/271",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いずれにしても、生活環境の整備等に一層努力をしてまいりたいと思っております",
                "\r\n　ただ、今回の判決におきましては、飛行差止め及び損害賠償に係る国側の主張について裁判所の理解が得られず、大変厳しい判断が示されたものと受け止めております",
                "\r\n　今回の判決で、これら自衛隊機の運航を一部差し止めるなど、防衛省にとって受け入れ難い内容を含む判決であり、今後の対応については、判決内容を慎重に検討し、関係機関と十分調整の上、適切に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118614281X00220140519_093",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2014-05-19",
            "speech_text": "○国務大臣（小野寺五典君）　今御指摘がありました日本環境管理基準については在日米軍が作成し運用しているものでありますが、防衛省としては、日米間の様々なやり取りの中で、ＴＰＹ２レーダーの配備に当たっては周辺環境や住民への安全に十分配慮するように申入れをしておりまして、この点については米側からも理解を得られているものと認識をしております。\r\n　いずれにしても、防衛省としましては、経ヶ岬へのＴＰＹ２レーダーの配備に当たりましては、米側が環境保護及び安全への取組を適切に実施するよう、引き続き働きかけてまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614281X00220140519/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省としましては、経ヶ岬へのＴＰＹ２レーダーの配備に当たりましては、米側が環境保護及び安全への取組を適切に実施するよう、引き続き働きかけてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "118614281X00220140519_099",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2014-05-19",
            "speech_text": "○国務大臣（小野寺五典君）　私も、昨年十一月に、京都府知事、そしてまた現地、京丹後市長そしてまた議会の皆さんとも懇談をさせていただき、今回のＴＰＹ２レーダーが日本の安全保障に重要なことについては様々説明をさせていただきましたし、また協力についてのお約束もいただきました。\r\n　いずれにしましても、防衛省としましては、経ケ岬へのＴＰＹ２レーダーの配備に当たっては、米側が環境保護及び安全への取組を適切に実施するよう引き続き働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614281X00220140519/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、防衛省としましては、経ケ岬へのＴＰＹ２レーダーの配備に当たっては、米側が環境保護及び安全への取組を適切に実施するよう引き続き働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　四月二十六日から三十日にかけての豪州、マレーシア訪問、五月六日から十一日にかけてのイタリア、南スーダン、ジブチ訪問について御報告を申し上げます。\r\n　私は、四月二十六日から二十八日まで豪州を訪問し、ジョンストン国防大臣との会談及び基地視察を実施しました。\r\n　ジョンストン国防大臣との会談では、両国の防衛政策について意見交換を行い、私から日本国内での集団的自衛権に関する議論の状況について説明し、先方から支持したい旨発言がありました。また、四月七日の日豪首脳会談等での議論も踏まえ、共同訓練や装備・技術協力等、日豪防衛協力を更に強化するための方策について意見交換を行いました。地域情勢についても意見交換を行い、力を背景とする一方的な現状変更は認められず、国際法に基づき対話により解決すべきとの認識を共有しました。さらに、マレーシア国際緊急援助隊の受入れに係る豪州の支援に対して謝意を伝えました。\r\n　その後、スターリング海軍基地及びピアース空軍基地を視察しました。特に、ピアース空軍基地では、マレーシア国際緊急援助活動に参加している自衛隊部隊の労をねぎらい、豪州軍関係者からは自衛隊部隊の協力に対し感謝の言葉がありました。\r\n　四月二十八日から二十九日にはマレーシアを訪問し、日マレーシア防衛相会談、ナジブ首相への表敬及び基地視察を実施しました。\r\n　日マレーシア防衛相会談では、海洋安全保障分野における協力強化や防衛交流の覚書の早期署名に向けて努力をすることで一致しました。また、我が国の防衛政策及び防衛装備移転三原則について私から説明し、ヒシャムディン国防大臣から我が国の安全保障に関する取組に対し理解と支持をいただきました。また、東シナ海や南シナ海の情勢についても意見交換を行い、力を背景とする一方的な現状変更が認められないとの認識を共有しました。\r\n　ナジブ首相への表敬では、マレーシア航空機の消息不明事案についてマレーシア政府の真摯な対応及び懸命な捜索活動に敬意を表するとともに、防衛関係の強化に向け尽力する旨お伝えをしました。ナジブ首相からは、マレーシア航空機捜索に係る自衛隊部隊の貢献に謝意が述べられました。また、日本国内での集団的自衛権に関する議論の状況については十分に理解している旨発言がありました。\r\n　五月七日にはイタリアを訪問し、ピノッティ国防大臣との会談を行いました。会談では、私から、日本国内での集団的自衛権に関する議論の状況及び防衛装備移転三原則について説明し、先方より、我が国の安全保障に関する取組について理解と支持が示されました。また、両国を取り巻く安全保障環境や日イタリア防衛協力についても意見交換を行いました。\r\n　五月八日には南スーダンを訪問し、国連南スーダン共和国ミッションに派遣されている自衛隊施設部隊の活動状況を視察しました。私からは、厳しい環境の中で活動している隊員を激励するとともに、引き続き安全面に万全の配慮をして任務を遂行するよう指示をしました。\r\n　また、ＵＮＭＩＳＳ及び南スーダン政府要人との会談を行いました。ジョンソンＵＮＭＩＳＳ事務総長特別代表との会談では、現在の南スーダン情勢に対応するために当面は避難民支援を中心に活動を継続していく必要性について意見の一致を見ました。先方からは、自衛隊の活動に対する謝意の表明があったほか、ＵＮＭＩＳＳの今後の活動について説明がありました。\r\n　マニャン国防大臣との会談及びキール大統領への表敬では、南スーダンにおける和平の必要性と同国の国づくりに両国が協力していくことについての意見の一致を見ました。先方からは、自衛隊の活動に対する感謝と期待の表明がありました。\r\n　五月九日にはジブチを訪問し、ソマリア沖・アデン湾において海賊対処行動を実施している派遣海賊対処行動水上部隊及び航空隊の活動状況を視察したほか、ハッサン国防大臣との会談を行いました。\r\n　ジブチにおいては、航空隊の活動拠点やジブチ港に寄港していた水上部隊の護衛艦を視察しました。この視察においては、両部隊が多国籍の海賊対処部隊であるＣＴＦ１５１の中で活動することで、ソマリア沖・アデン湾における海賊行為の抑止と民間船舶の航行の安全確保により一層効果的に貢献できるようになったことを確認できました。また、私からは、厳しい環境の中で整々と重要な任務に励んでいる隊員を激励するとともに、平和な海を守るという我が国が果たすべき重要な役割を担ってもらいたいと伝えました。\r\n　ハッサン国防大臣との会談では、自衛隊の海賊対処行動を通じて我が国とジブチとの関係を更に進展させていくことについて意見の一致を見ました。また、私から、水上部隊のジブチへの寄港や航空隊の活動拠点の運用について引き続き支援をしてもらいたい旨要請をし、先方からも理解を得られました。\r\n　また、米軍及びフランス軍の司令官と会談を行い、今後とも協力して活動を継続していく必要性について意見の一致を見ました。\r\n　以上述べましたとおり、今回の訪問を通じて、我が国の防衛政策について各国の理解と支持を得るとともに、防衛協力を一層促進していくことで一致をしました。また、我が国の自衛隊部隊の派遣がグローバルな安全保障環境の改善に重要な役割を果たしていることを自ら確認することもできました。今後とも、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安定のため、各国との関係強化に努めるとともに、国際平和協力活動等に積極的に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "地域情勢についても意見交換を行い、力を背景とする一方的な現状変更は認められず、国際法に基づき対話により解決すべきとの認識を共有しました",
                "また、東シナ海や南シナ海の情勢についても意見交換を行い、力を背景とする一方的な現状変更が認められないとの認識を共有しました",
                "また、我が国の自衛隊部隊の派遣がグローバルな安全保障環境の改善に重要な役割を果たしていることを自ら確認することもできました",
                "今後とも、国際協調主義に基づく積極的平和主義の立場から、国際社会の平和と安定のため、各国との関係強化に努めるとともに、国際平和協力活動等に積極的に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118613950X01420140513_027",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　まず、大綱の中に今回「栄典・礼遇に関する施策」ということが入りましたが、これは当時、この大綱の策定の中で重要な役割を果たされました佐藤委員が御指摘をされた内容が十分盛り込まれている内容だと承知をしております。\r\n　今回の叙勲は個人の功績を総合的に評価して行われたというふうに承知をしておりますが、特に竹河内氏は、長年にわたる自衛官としての功績、特に統合幕僚議長としての顕著な功績が評価されたものであると承知をしております。\r\n　防衛省としましては、隊員が高い士気と誇りを持って任務を遂行するためには、栄典や礼遇に関する施策についても積極的に取り組んでいくことが重要であると考えております。防衛省としまして、自衛隊員の名誉や処遇に係る施策の充実に努めているところでありまして、今回の竹河内氏の瑞宝大綬章の受章はそのような観点からも非常に大きな意味があるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の叙勲は個人の功績を総合的に評価して行われたというふうに承知をしておりますが、特に竹河内氏は、長年にわたる自衛官としての功績、特に統合幕僚議長としての顕著な功績が評価されたものであると承知をしております",
                "\r\n　防衛省としましては、隊員が高い士気と誇りを持って任務を遂行するためには、栄典や礼遇に関する施策についても積極的に取り組んでいくことが重要であると考えております",
                "防衛省としまして、自衛隊員の名誉や処遇に係る施策の充実に努めているところでありまして、今回の竹河内氏の瑞宝大綬章の受章はそのような観点からも非常に大きな意味があるものだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘がありましたように、叙勲については隊員の士気高揚等の観点から重要であると認識をしておりますが、例えば、いわゆるＢ幹部の大部分、具体的には、定年退職時に特別昇任をして二佐になった者及び三佐以下の者が叙勲の対象となっていない等の問題が指摘をされております。ちょうど真ん中のところの方々が叙勲の対象になっていないということになります。\r\n　いずれにしても、防衛省としましては、新大綱の中で、今回、この叙勲制度について、栄典に関する施策を推進するとしておりますので、関係機関に働きかけるなど、言わば欠けている部分についての対応をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省としましては、新大綱の中で、今回、この叙勲制度について、栄典に関する施策を推進するとしておりますので、関係機関に働きかけるなど、言わば欠けている部分についての対応をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　平成十六年十月に護衛艦「たちかぜ」の当時の乗員が尊い命を自ら絶つという痛ましい事案があったことについて、亡くなった故人及び御家族に対して改めて心からお悔やみを申し上げたいと思います。\r\n　四月二十三日の東京高裁判決では、当時の上官等は自殺を予見可能であったとして、暴行、恐喝等と自殺の相当因果関係を認めるとともに、平成十七年の情報公開請求に対し、当時の横須賀地方総監部監察官及び「たちかぜ」艦長の二人がアンケート原本等の文書を隠匿したと判示をされました。私としては先般の控訴審判決を重く受け止め、関係機関とも協議の上、上告をしないことにいたしました。御遺族の御心痛が少しでも軽減できるよう、意を用いてまいりたいと思っております。\r\n　その上で、今回判断されました例えばこの隠蔽、隠匿というような内容がございます。再発防止に対してしっかりとすることが大切だと考え、今回、五月八日付けで事務次官通達を発出いたしました。その中では、コンプライアンスに関する意識の徹底、不適切な部下の指導及び自殺事故の防止、情報公開関係業務及び行政文書の管理の適正な実施について全省的に一層の徹底を図るとともに、防衛監察本部による定期防衛監察等も通じて実施状況を確認することとして、実務面、意識面の両面から徹底を図っていくこととしたいと思っております。\r\n　今回の事案を大変重く受け止めて、今後こんなことがないように適切に対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私としては先般の控訴審判決を重く受け止め、関係機関とも協議の上、上告をしないことにいたしました",
                "その中では、コンプライアンスに関する意識の徹底、不適切な部下の指導及び自殺事故の防止、情報公開関係業務及び行政文書の管理の適正な実施について全省的に一層の徹底を図るとともに、防衛監察本部による定期防衛監察等も通じて実施状況を確認することとして、実務面、意識面の両面から徹底を図っていくこととしたいと思っております",
                "\r\n　今回の事案を大変重く受け止めて、今後こんなことがないように適切に対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_167",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　先月二十八日、米国とフィリピンの間で米軍のフィリピンにおけるプレゼンスの強化等を目的とする米比防衛協力強化協定が署名されたということは承知をしております。\r\n　米国は、二〇一二年の国防戦略指針や本年三月に発表されました四年ごとの国防計画の見直し、いわゆるＱＤＲですが、それに見られるように、アジア太平洋地域を重視し、同地域へのプレゼンスを強化する方針を継続しているものと考えております。米国が同地域におけるプレゼンスを強化することは、地域の安全保障環境が一層厳しさを増す中、その平和と安定にとって極めて重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米国は、二〇一二年の国防戦略指針や本年三月に発表されました四年ごとの国防計画の見直し、いわゆるＱＤＲですが、それに見られるように、アジア太平洋地域を重視し、同地域へのプレゼンスを強化する方針を継続しているものと考えております",
                "米国が同地域におけるプレゼンスを強化することは、地域の安全保障環境が一層厳しさを増す中、その平和と安定にとって極めて重要であると考えております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_184",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　フィリピンはＡＳＥＡＮの中でも日本と大変友好な国でありますし、私も昨年、二度訪問をさせていただいております。\r\n　今般、米国とフィリピンの間で署名されました米比防衛協力協定を含め、米国がアジア太平洋地域を重視し同地域へのプレゼンスを強化するということは、これは地域の安全保障が一層厳しさを増す中、大変重要だと思っております。\r\n　先般、私が訪問したときには、スービック基地を視察をさせていただきました。フィリピン政府として、やはり今後ともこの地域の安全のためには、日本との関係もそうですが、特に米国の関係を強化したいというのが先方の国防大臣の発言でありました。\r\n　今回、このような米国とフィリピンの関係が一層強まるということは、これは地域の安全にとって重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般、米国とフィリピンの間で署名されました米比防衛協力協定を含め、米国がアジア太平洋地域を重視し同地域へのプレゼンスを強化するということは、これは地域の安全保障が一層厳しさを増す中、大変重要だと思っております",
                "\r\n　今回、このような米国とフィリピンの関係が一層強まるということは、これは地域の安全にとって重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_193",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　平成十六年十月に護衛艦「たちかぜ」の当時の乗員が尊い命を自ら絶つという痛ましい事案があったことについて、亡くなった方及び御家族に対して、改めて心からお悔やみを申し上げます。\r\n　四月二十三日の東京高裁判決では、当時の上官等は自殺を予見可能であったとして、暴行、恐喝等、自殺との相当因果関係を認めるとともに、平成十七年の情報公開請求に対し、当時の横須賀地方総監部監察官及び「たちかぜ」艦長の二人がアンケート原本等の文書を隠匿したとして判示をされました。\r\n　防衛省としましては、この判決を重く受け止めたところであります。私としましても、この判決を見、そして関係機関とも協議の上、上告を行うことはしないという判断をさせていただきました。防衛省・自衛隊として、二度と同じような問題を起こすことがないよう、しっかり再発防止に努めてまいりますとともに、御遺族への謝罪についても、今後、御遺族の意向を踏まえた上で、できる限り誠意ある対応をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、この判決を重く受け止めたところであります",
                "私としましても、この判決を見、そして関係機関とも協議の上、上告を行うことはしないという判断をさせていただきました",
                "防衛省・自衛隊として、二度と同じような問題を起こすことがないよう、しっかり再発防止に努めてまいりますとともに、御遺族への謝罪についても、今後、御遺族の意向を踏まえた上で、できる限り誠意ある対応をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_195",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　この事案を、発生時の状況について報告を受けた中で、その文書管理が適切ではなかったという報告は私は受けております。ただ、今回の判決の中で、裁判所はこれは隠蔽体質があったというようなそういう判断もされたということ、これは大変重いものだと思っております。\r\n　この判決を受けまして、私として、速やかな再発防止を徹底を更にするということが必要と考えまして、五月の八日でございますが、事務次官通達ということで新しい措置の内容を発出させていただきました。一つはコンプライアンスに関する意識の徹底をすること、不適切な部下の指導及び自殺事故の防止、そして情報公開関係業務及び行政文書の管理の適正な実施について全省的に一層の徹底を図るとともに、防衛監察本部による定期防衛監察等も通じて実施状況を確認することで、これは実務面、意識面の両面から徹底を図っていくということが重要だと思っております。\r\n　今回の事案は、この高裁判決を受けて、私どもとしてやはり真摯に反省すべき重要な問題だと思っております。今後とも、このようなことが起きないようにしっかり対応していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、今回の判決の中で、裁判所はこれは隠蔽体質があったというようなそういう判断もされたということ、これは大変重いものだと思っております",
                "一つはコンプライアンスに関する意識の徹底をすること、不適切な部下の指導及び自殺事故の防止、そして情報公開関係業務及び行政文書の管理の適正な実施について全省的に一層の徹底を図るとともに、防衛監察本部による定期防衛監察等も通じて実施状況を確認することで、これは実務面、意識面の両面から徹底を図っていくということが重要だと思っております",
                "\r\n　今回の事案は、この高裁判決を受けて、私どもとしてやはり真摯に反省すべき重要な問題だと思っております",
                "今後とも、このようなことが起きないようにしっかり対応していきたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X01420140513_199",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　日豪の首脳会談がありまして、その会談の結果、両首脳より進めるように指示を受けましたのが船舶の流体力学分野に関する共同研究ということであります。これは、船舶が海洋を航行する際に船舶の周りに生じる水の流れについて研究を行うものでありまして、具体的な研究の詳細については現在検討中ですが、研究内容は科学技術分野における基礎的なものであります。その結果の応用というのは、いかなる種類の船舶においても応用可能なものだと思っております。\r\n　また、装備・技術協力に関する枠組み協定ですが、米国とは一九八三年に対米武器技術供与取決めを締結をしております。また、英国とは日英間の防衛装備品等の共同開発に係る枠組みを昨年七月に締結をしております。また、本年四月にオーストラリアと、そして本年五月にはフランスと類似の装備・技術協力の枠組みの合意に向けて交渉を開始することを決定をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その結果の応用というのは、いかなる種類の船舶においても応用可能なものだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01420140513_201",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　五月七日に実施されました日本とイタリアの防衛大臣会合でありますが、これは、様々な日本の今の、例えばＮＳＣができました、あるいは防衛大綱、あるいは防衛装備移転の原則、そういう日本の安全保障政策についての説明をしたということであります。その中で、先方のピノッティ国防大臣から新しい防衛装備について今後とも技術協力をしていきたいという先方からの申出がございました。ただ、現在イタリアとの間で装備・技術協力分野においての具体的な協力案件が出てきているわけではありませんが、今後とも、両国でどのような分野の協力が必要かということは、これは重要かと思っております。\r\n　なお、今自衛隊として次期主力戦闘機として考えておりますＦ35につきましては、イタリアも同じくヨーロッパの一つの生産拠点になるということでありますので、そういう面では防衛装備の中での意見交換はできる環境にあると思っておりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、現在イタリアとの間で装備・技術協力分野においての具体的な協力案件が出てきているわけではありませんが、今後とも、両国でどのような分野の協力が必要かということは、これは重要かと思っております",
                "\r\n　なお、今自衛隊として次期主力戦闘機として考えておりますＦ35につきましては、イタリアも同じくヨーロッパの一つの生産拠点になるということでありますので、そういう面では防衛装備の中での意見交換はできる環境にあると思っておりました"
            ]
        },
        {
            "speech_id": "118613950X01420140513_213",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-13",
            "speech_text": "○国務大臣（小野寺五典君）　現在の日英間で行っているのも防護服の開発ということになりますし、また、今各国で議論されているのは、むしろ、今新しい防衛装備については多国間での共同開発が主流になっているということでありますので、日本の防衛装備を積極的に海外にという、そういう印象を持たれたのであれば、それは今回私が各国と話した中の内容とは少し異なる内容ではないかと思っております。\r\n　防衛省としましては、今お話ししましたように、国際的な主流となっています国際共同開発・生産への適切な対応や諸外国との安全保障、防衛協力を一層強固にしていくために、装備技術の技術協力を行っていくということは、これは全体としての考え方であります。\r\n　他方、新たな防衛装備移転三原則においては、防衛装備の海外移転に係る手続や歯止めを今まで以上に明確化し、内外に対して透明性のあるルールを定めております。\r\n　御指摘の点も、移転された防衛装備が国際的な平和及び安全を妨げる用途に使用されることがないよう、目的外使用や第三国移転についても適正な管理を確保することとしております。\r\n　いずれにしても、今回の防衛装備の原則、新しい原則というのは私どもとしてやはり今の新しい防衛装備は多国間で共同開発するのが主流の中で、日本がその中で取り残されないということに関しても重要な検討をしていただいたことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01420140513/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　現在の日英間で行っているのも防護服の開発ということになりますし、また、今各国で議論されているのは、むしろ、今新しい防衛装備については多国間での共同開発が主流になっているということでありますので、日本の防衛装備を積極的に海外にという、そういう印象を持たれたのであれば、それは今回私が各国と話した中の内容とは少し異なる内容ではないかと思っております",
                "\r\n　いずれにしても、今回の防衛装備の原則、新しい原則というのは私どもとしてやはり今の新しい防衛装備は多国間で共同開発するのが主流の中で、日本がその中で取り残されないということに関しても重要な検討をしていただいたことだと思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_015",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛予算が増える、減るというのは、これは安全保障環境、様々なことで考慮して行うべきだと思っております。\r\n　当初予算につきましては、各年度の防衛力の整備、維持及び運用等に必要な所要額を計上しております。補正予算については、当初予算成立後に生じた事由に基づき、緊急度の高い事業に関わる所要額を計上しております。\r\n　当初予算と補正予算においては、このようにその時々に必要な所要額の計上を行っており、今後とも適切な予算計上を行うことにより、厳しさを増す安全保障環境に適切に対応してまいりたいと思いますが、委員が御指摘のありました平成二十三年度は、東日本大震災がございまして、その後の補正の中で、これは防衛予算についても補正として増えたというふうに認識をしております。また、平成二十四年度につきましては、これは補正予算が付いた中で、特に安全保障環境が厳しくなっているという状況の中での補正予算での状況ということでありますが、いずれにしても、これはそのような特異的なときということで、基本的にはやはり当初予算からしっかり予算要求をすることが適切なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　防衛予算が増える、減るというのは、これは安全保障環境、様々なことで考慮して行うべきだと思っております",
                "\r\n　当初予算と補正予算においては、このようにその時々に必要な所要額の計上を行っており、今後とも適切な予算計上を行うことにより、厳しさを増す安全保障環境に適切に対応してまいりたいと思いますが、委員が御指摘のありました平成二十三年度は、東日本大震災がございまして、その後の補正の中で、これは防衛予算についても補正として増えたというふうに認識をしております",
                "また、平成二十四年度につきましては、これは補正予算が付いた中で、特に安全保障環境が厳しくなっているという状況の中での補正予算での状況ということでありますが、いずれにしても、これはそのような特異的なときということで、基本的にはやはり当初予算からしっかり予算要求をすることが適切なことだと思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_017",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員が御指摘ありましたように、予算の計上に関しては見積額を計上せざるを得ないということで、予算執行段階である程度不用が生じることはやむを得ない面はありますが、契約実績額の反映等できる限り精度の高い見積りを行うということが大切だと思います。今後とも、予算の効率的な使用に努力をしてまいります。\r\n　他方、新中期防におきましては、おおむね七千億程度の実質的な財源の確保という高い目標を掲げております。このために、防衛省としましては、数年度分の装備品の整備を一括して行うまとめ買い、あるいは安全性を確保しつつ定期整備の間隔を延伸するなど、様々な効率化、合理化を取り組んで一層の削減に努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　委員が御指摘ありましたように、予算の計上に関しては見積額を計上せざるを得ないということで、予算執行段階である程度不用が生じることはやむを得ない面はありますが、契約実績額の反映等できる限り精度の高い見積りを行うということが大切だと思います",
                "今後とも、予算の効率的な使用に努力をしてまいります"
            ]
        },
        {
            "speech_id": "118614103X00720140512_061",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　国会の御理解をいただきまして、五月八日に初めて防衛大臣として南スーダン・ジュバに行ってまいりました。現地の施設を見、丸一日様々な難民の状況も確認をいたしましたが、非常に状況は複雑だと思いました。例えば、難民として宿営地のそばにいる部族が、これがヌエル族かディンカ族か、あるいはそれが混在しているか、そういうかなり様々な状況がカオスのような状況になっております。\r\n　いずれにしても、委員がおっしゃるように、どちらかに明確に加担をするということは、これは本来あってはならないことですので、中立性を保つことが大切だと思っております。\r\n　また、私どもとしては、現地のヒルデ・ジョンソン、ＵＮＭＩＳＳの代表でございますが、と様々な議論をしながら、このような今委員が御指摘されたような不安がないようにしっかり対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、委員がおっしゃるように、どちらかに明確に加担をするということは、これは本来あってはならないことですので、中立性を保つことが大切だと思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_192",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員御指摘のように、まず国境離島、これは日本の大切な領土、そしてまた、それに連なる領海でございます。\r\n　今回初めて与那国島に自衛隊の警備部隊を配置することを地元の御了解を得て進めさせていただいておりますし、私がこの仕事に就いてから、対馬もそうですし、福江もそうですし、国境あるいは国境離島に近いところをなるべく回らせていただき、現地の状況を聞かせていただいております。\r\n　様々な外国人の土地所有につきましては、現在、自衛隊として特に防衛施設の周辺をしっかり調査をさせていただいております。政府全体でこの問題を取り組む姿勢ということで、安倍内閣としては領土問題の担当大臣を設置をしたということも表れだと思っております。今後ともしっかり対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府全体でこの問題を取り組む姿勢ということで、安倍内閣としては領土問題の担当大臣を設置をしたということも表れだと思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_248",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　平成二十四年一月に判明しました、これは三菱電機事案、これは過大請求事案ということでありますが、これを始め防衛調達に関する事案については誠に遺憾であります。\r\n　私も大臣就任後、これら一連の過去の事案についての説明を受けまして、大変深く重く受け止めました。直ちに私は指示を出しまして、大臣政務官を長とします部外の有識者を含めた過大請求事案調査・検討委員会を、これは平成二十五年二月に設置をいたしまして、このような事案の撲滅のために省全体で取り組む体制を組みました。\r\n　具体的には、抜き打ち調査、査察の拡大強化、過大請求会社に対する違約金の見直し、指名停止措置要領等の再発防止策を策定、平成二十五年四月以降に締結する契約からこれらを適用するとともに、企業に対しても周知を図りました。また、実はこのような契約業務は全国の各駐屯地で行われ、場合によってはその駐屯地に通達がしっかり行き渡らない場合もあります。今回、全国十四か所の駐屯地等に本省担当課の課員を派遣をいたしまして、約千九百名の調達関係業務に従事している隊員に対して、この新しい制度、そして再発防止策の徹底をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/248",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　平成二十四年一月に判明しました、これは三菱電機事案、これは過大請求事案ということでありますが、これを始め防衛調達に関する事案については誠に遺憾であります"
            ]
        },
        {
            "speech_id": "118614103X00720140512_252",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省では、過大請求企業に対して指名停止措置や違約金等を科していますが、指名停止措置を受けることにより当該措置期間中の新規事業への参入から排除され、また当該措置が公になることにより社会的批判を招来する等、違約金制度と併せて実効的なペナルティーとして機能しているものと考えております。\r\n　また、代替品及び代替会社の有無について精査をした結果、代替がないものであって、同社との契約を行わなければ自衛隊の任務遂行に重大な支障を生じるものについて行う契約、いわゆる真にやむを得ない契約の締結に当たっても、一つずつ厳正な審査を行い、必要最低限のものについてのみ契約を行うこととしております。\r\n　この違約金がかなり過大なものになりますので、これはその当該企業に関してはかなりの大きな制裁措置に機能していると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/252",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　防衛省では、過大請求企業に対して指名停止措置や違約金等を科していますが、指名停止措置を受けることにより当該措置期間中の新規事業への参入から排除され、また当該措置が公になることにより社会的批判を招来する等、違約金制度と併せて実効的なペナルティーとして機能しているものと考えております",
                "\r\n　この違約金がかなり過大なものになりますので、これはその当該企業に関してはかなりの大きな制裁措置に機能していると思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_254",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛装備品については、委員御指摘のように非常に難しい実は契約内容になります。通常、幾つもの同じような製品がたくさんあり、そしてそれを競争して入札するというような、私どもが常識的に考えるいわゆる公共調達とは違い、かなり特殊で、しかも場合によってはその一社しか生産をできないような、そういう場合もございます。そういう中で、私どもとして、公共性を担保するために、再発防止の一つとして違約金の額の金額をこれまでの金額から二倍、あるいは悪質な場合には四倍に引き上げるという金額になります。これは当該企業にとっては相当大きな状況になりますので、私どもとしては、抑止効果が相当期待できると思いますし、実はこれだけではなくて、今回、契約の中の条項で、こちらが自由に調査、査察ができるという、そういう条件も新たに付与させていただきました。\r\n　これからもこの問題についてはしっかり目を光らせていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これからもこの問題についてはしっかり目を光らせていきたいと思っています"
            ]
        },
        {
            "speech_id": "118614103X00720140512_260",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　やはり全体として防衛調達の部分は、これはその都度様々な不祥事事案が出てくるということ、これは本当に遺憾に思っております。今回、対策についてかなり綿密には指示をしたつもりでありますが、これは常日頃からやはり様々な情報収集を行って、そして企業側からも、あるいは本省、省内からもおかしな事案のもし情報があれば、速やかに私のところに上げろという指示を出させていただいております。\r\n　いずれにしても、特に防衛省の場合、大変部隊等が多く存在しておりまして、調達もそれぞれの場で行う場合もあります、契約もあります。したがって、本省で決めた新しい体制、今回のような倍返しとか四倍返しとか、そういう厳しい内容についても、先ほどお話ししましたように、末端までしっかり周知する必要があるということで、今回は多分初めてだと思いますが、この会計に関わる、契約に関わる本省の職員を全国の部隊に出し、そしてまた研修を行う。通常の多分役所であればこういうことをやっているんだと思いますが、防衛省はそこはまだ不十分だったと私は認識しておりましたので、とにかく末端まで周知をするような努力をこれからもしっかりしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　やはり全体として防衛調達の部分は、これはその都度様々な不祥事事案が出てくるということ、これは本当に遺憾に思っております",
                "通常の多分役所であればこういうことをやっているんだと思いますが、防衛省はそこはまだ不十分だったと私は認識しておりましたので、とにかく末端まで周知をするような努力をこれからもしっかりしていきたいと思います"
            ]
        },
        {
            "speech_id": "118614103X00720140512_269",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　まず、この連休中に、防衛大学校の山岳部、そしてまた隊員が、事故がございました。大変国民の皆様には御心配をお掛けしております。二度とこのようなことがないように、しっかり私どもとしても対策に努めてまいりたいと思っております。\r\n　今御指摘がありました防衛大学校生が海外渡航をする場合ということですが、これは、海外渡航承認申請書を防衛大学校長に提出し、承認を受けることが必要ということになります。防衛大学校学生については、かかる手続が適正に行われていると承知をしており、無断で海外渡航した学生の存在を確認できないという報告は受けております。\r\n　今後とも、このようなことがないようにしっかり対応してまいりますが、もし委員の方でそのような事案が実際あるということがありましたら、これはこの防衛大学の規則に照らして違反ということになりますので、厳正に対応していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/269",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二度とこのようなことがないように、しっかり私どもとしても対策に努めてまいりたいと思っております",
                "\r\n　今後とも、このようなことがないようにしっかり対応してまいりますが、もし委員の方でそのような事案が実際あるということがありましたら、これはこの防衛大学の規則に照らして違反ということになりますので、厳正に対応していきたいと思います"
            ]
        },
        {
            "speech_id": "118614103X00720140512_281",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員が御指摘ありました防衛大学校におきましては、国家や国防の概念について全学生が必修科目として学んでおります。ですから、大切なことはしっかり学ばせております。\r\n　その中で、今、アジアにおける域内安全保障協力の現状及び将来というこの講座でありますが、これはこうした基礎を身に付けた学生を対象に、国防や国家の概念をしっかりと身に付けた学生を対象に、外国人との考え方や感じ方の違いなどを知る中で国際的な視野を育てるという目的で開講されていると承知をしております。ですから、しっかりとした国防の基本的なスタンスは持ちながら、やはりどのような外国からの視点があるのかということも併せて知ることは、幅の広い自衛隊員を育成する上では重要な役割かと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、今、アジアにおける域内安全保障協力の現状及び将来というこの講座でありますが、これはこうした基礎を身に付けた学生を対象に、国防や国家の概念をしっかりと身に付けた学生を対象に、外国人との考え方や感じ方の違いなどを知る中で国際的な視野を育てるという目的で開講されていると承知をしております",
                "ですから、しっかりとした国防の基本的なスタンスは持ちながら、やはりどのような外国からの視点があるのかということも併せて知ることは、幅の広い自衛隊員を育成する上では重要な役割かと思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_285",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　まず、この講義、講座を私は聞いておりませんが、今委員からの御指摘がありますので、どのようなことがこの中で議論されたかというのは改めて確認をしたいとは思っております。\r\n　ただ、委員もそうだと思いますが、当然我が国の防衛を担う重要な人材を育成するその基本はしっかり学ばせた上で、そして、やはり世界には様々な意見があるということ、これを聞くこともこれは幅の広い人間あるいはその教育の中では重要なことだと思っております。防衛大学校は教育機関であります。幹部自衛官を育成する教育機関ではありますが、他国の考え方、どのような考え方を相手は持っているのかということを知ることもこれは重要なことではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、委員もそうだと思いますが、当然我が国の防衛を担う重要な人材を育成するその基本はしっかり学ばせた上で、そして、やはり世界には様々な意見があるということ、これを聞くこともこれは幅の広い人間あるいはその教育の中では重要なことだと思っております",
                "幹部自衛官を育成する教育機関ではありますが、他国の考え方、どのような考え方を相手は持っているのかということを知ることもこれは重要なことではないかと思っています"
            ]
        },
        {
            "speech_id": "118614103X00720140512_287",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　済みません、改めてその文脈を全てよく把握をしなきゃいけないとは思うんですが、例えば幹部自衛官、あるいは防衛省・自衛隊の将来幹部として活躍する人材については、私ども、日本国憲法そして各種法令を守り、日本国民を守るというその崇高な役割をすること、これはもうみじんたりとも揺らいではいけないと思っています。そういう考え方と、それから私自身もそうですが、本当に今日一日過ごしたことが自分としてちゃんとできたのかどうか、そういう自己を見詰め直すというのは、通常の私ども社会人として、あるいは学生としてもするべきことだと思います。\r\n　ちょっと全体の文脈が分からないので、この一文だけを見てそれが非常に不適切な教育のカリキュラムかどうかというのは直ちには判断できませんので、恐縮でありました、再度どういうことが行われたかということについて私自身フォローしたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/287",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　済みません、改めてその文脈を全てよく把握をしなきゃいけないとは思うんですが、例えば幹部自衛官、あるいは防衛省・自衛隊の将来幹部として活躍する人材については、私ども、日本国憲法そして各種法令を守り、日本国民を守るというその崇高な役割をすること、これはもうみじんたりとも揺らいではいけないと思っています",
                "そういう考え方と、それから私自身もそうですが、本当に今日一日過ごしたことが自分としてちゃんとできたのかどうか、そういう自己を見詰め直すというのは、通常の私ども社会人として、あるいは学生としてもするべきことだと思います",
                "\r\n　ちょっと全体の文脈が分からないので、この一文だけを見てそれが非常に不適切な教育のカリキュラムかどうかというのは直ちには判断できませんので、恐縮でありました、再度どういうことが行われたかということについて私自身フォローしたいと思っています"
            ]
        },
        {
            "speech_id": "118614103X00720140512_289",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　私も大臣に就任してからも、それ以前も硫黄島に行きまして、この御遺骨の収集事業について現地で説明を受けております。\r\n　防衛省は、硫黄島に係る遺骨収集帰還推進に関する関係省庁会議の方針に基づき、滑走路の下にあります御遺骨や地下ごうの存在を確認するために、高性能の地中探査レーダー等を用いた調査を実施しました。まず、調査を実施させていただきました。その結果、滑走路地区に未探索一か所を含む三か所の地下ごうを確認し、また、御遺骨である可能性のある地中物の反応を約千八百か所確認をいたしました。私、これ、現地で報告を受けました。\r\n　一方、滑走路を移設した上で滑走路の下の遺骨収集を行うこととした場合、実際に滑走路下の遺骨収集に着手するまで長い年月を要することになります。現時点で滑走路を使っておりますので、これをすぐに壊してしまうと、逆にそこに人が行けないということになってしまいます。\r\n　こうしたことを踏まえまして、本年三月に官邸で開かれました当該関係省庁会議におきまして、滑走路地区の遺骨収集帰還は、直ちに着手が可能なごう及び探査レーダーの反応箇所の掘削をまずは行う、そして、平成二十六年度から二十九年度までの四年間でごう及び探査レーダーの反応箇所の掘削工事を行い、遺骨が確認された場合にはその収容を行う、そして、この作業終了後、その結果も踏まえて現滑走路の移設に着手をするという方針が決まりました。\r\n　ですから、まず滑走路の現在のごうの調査を探査レーダーで調べ、そしてそこで御遺骨をまず着実に、現在、滑走路を使いながらできることは速やかにやるということ、そして、一定の結果が出た中で、今度は新たにまた滑走路を造り移設をする、そういうことが今後検討する必要があるかどうかというのを確認することが必要だと思います。\r\n　ただ、委員が御指摘がありましたように、既に御遺族の皆さんは御高齢になっています。一日も早い作業が必要だとは私どもも思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、まず滑走路の現在のごうの調査を探査レーダーで調べ、そしてそこで御遺骨をまず着実に、現在、滑走路を使いながらできることは速やかにやるということ、そして、一定の結果が出た中で、今度は新たにまた滑走路を造り移設をする、そういうことが今後検討する必要があるかどうかというのを確認することが必要だと思います",
                "一日も早い作業が必要だとは私どもも思っております"
            ]
        },
        {
            "speech_id": "118614103X00720140512_301",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員御指摘がありました神奈川県横浜市に所在します深谷通信所及び上瀬谷通信施設につきましては、二〇〇四年、平成十六年十月の日米合同委員会におきまして、これらの施設・区域における現在の使用が終了し、その必要性がなくなった時点で返還に向けた手続が開始される旨、返還方針が合意されております。この返還方針を踏まえ、これまで早期返還の実現に向けて日米間で真摯に協議が重ねられてきた結果、これらの施設・区域の必要性がなくなったことについて日米間の認識が一致したことから、今年四月の日米合同委員会において返還時期に関する合意に至ったところです。\r\n　防衛省としましては、今後とも日米間での協議を継続しつつ、着実な返還の実現に向け努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/301",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、今後とも日米間での協議を継続しつつ、着実な返還の実現に向け努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118614103X00720140512_356",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-05-12",
            "speech_text": "○国務大臣（小野寺五典君）　ちょっと、今御指摘ありました総理の見解についての判断、内容については、私、よくつまびらかに著書も見ておりませんし、承知をしておりませんが、いわゆる防衛当局の役割というのはそれぞれの国家国民を守るということでありますし、その前提となるのは、紛争を起こさない、紛争を未然に防止する、そのために各国はそれぞれの防衛力を整備し防衛抑止に努め、そしてまた防衛当局の対話を進めているということが基本的なスタンスだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00720140512/356",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　ちょっと、今御指摘ありました総理の見解についての判断、内容については、私、よくつまびらかに著書も見ておりませんし、承知をしておりませんが、いわゆる防衛当局の役割というのはそれぞれの国家国民を守るということでありますし、その前提となるのは、紛争を起こさない、紛争を未然に防止する、そのために各国はそれぞれの防衛力を整備し防衛抑止に努め、そしてまた防衛当局の対話を進めているということが基本的なスタンスだと思っております"
            ]
        },
        {
            "speech_id": "118613950X01320140422_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（小野寺五典君）　昭和四十四年当初、我が国の防空識別圏は与那国の上空を南北に走る形で設定されておりましたが、領空侵犯に対する措置を有効に実施するとの観点から、平成二十二年六月、我が国ＡＤＩＺを同島の領空の外側に設定すべく見直しを行いました。\r\n　一般に、ＡＤＩＺの設定や変更については他国との調整を要するものではありませんが、平成二十二年の見直しの際には、実際にＡＤＩＺが一部重複することとなる台湾に対して、無用の誤解が生ずることを避けるために、交流協会を通じて事前に説明を行ったところであります。\r\n　御指摘がありましたように、台湾が設定していますＡＤＩＺには自衛隊基地建設予定地を含め与那国島の一部が含まれておりますが、ＡＤＩＺは一般に各国が自国の安全を図るため国内措置として設定しているものであり、これにより領空ないし領土の限界、範囲を定める性質のものではありません。これに加え、現に自衛隊の運用において特段の支障は生じていないことも踏まえれば、現時点において更なる見直しの必要性はないと考えており、森本前大臣も佐藤委員の質問に対して同種の答弁をしていると承知をしております。\r\n　いずれにしても、防衛省・自衛隊としては、我が国の領土、領海、領空を断固として守り抜くという観点から、引き続き国際法及び自衛隊法に従い厳正な対領空侵犯措置を実施してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01320140422/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これに加え、現に自衛隊の運用において特段の支障は生じていないことも踏まえれば、現時点において更なる見直しの必要性はないと考えており、森本前大臣も佐藤委員の質問に対して同種の答弁をしていると承知をしております",
                "\r\n　いずれにしても、防衛省・自衛隊としては、我が国の領土、領海、領空を断固として守り抜くという観点から、引き続き国際法及び自衛隊法に従い厳正な対領空侵犯措置を実施してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X01320140422_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（小野寺五典君）　委員がおっしゃるように、今回、統合機動防衛力という形での新しい整備体制を取る中で、特にデータリンク、情報通信、これがとても重要だと思っております。\r\n　累次お認めいただきました予算の中でそれぞれの部隊の通信能力の向上に努めさせていただいておりますが、日曜日に新しい部隊を那覇基地に設立しました、Ｅ２Ｃの部隊でありますが、これもデータリンクを含めた中継機能を持つ役割ということでありますので、今後とも、おっしゃった、政治主導でこの分野については積極的に進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01320140422/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　累次お認めいただきました予算の中でそれぞれの部隊の通信能力の向上に努めさせていただいておりますが、日曜日に新しい部隊を那覇基地に設立しました、Ｅ２Ｃの部隊でありますが、これもデータリンクを含めた中継機能を持つ役割ということでありますので、今後とも、おっしゃった、政治主導でこの分野については積極的に進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X01320140422_202",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-22",
            "speech_text": "○国務大臣（小野寺五典君）　ペトリオット、ＰＡＣ２は戦闘機等を迎撃するための装備品でありまして、国内では自衛隊向けに三菱重工業が米国レイセオン社からライセンスを受けて当該装備品の生産を実施しております。\r\n　ＰＡＣ２の部品については現時点で海外移転することが決定しているわけではありませんが、一般論として申し上げれば、防衛装備移転三原則では、移転を認め得る場合について、移転先の適切性や安全保障上の懸念等を個別に厳格に審査し、また、目的外使用や第三国移転について適正な管理を確保することとしております。\r\n　いずれにしても、政府として、この新たな原則に基づき、海外移転の可否を適切に判断してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01320140422/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、政府として、この新たな原則に基づき、海外移転の可否を適切に判断してまいります"
            ]
        },
        {
            "speech_id": "118613950X01020140410_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　新防衛大綱におきましては、統合機動防衛力を構築し、事態の推移に応じた訓練、演習の戦略的な実施や部隊の機動的展開を含む対処態勢の迅速な構築による事態の深刻化の防止、実効的な対処を行うこととしており、そのためには、自衛隊及び民間による大規模かつ迅速な輸送力の確保は極めて重要と考えております。\r\n　このため、新防衛大綱において重視すべき機能、能力として輸送能力を明記し、所要の部隊を機動的に展開、移動させるため、平素から民間輸送力との連携を図りつつ、海上輸送力及び航空輸送力を含め、統合輸送能力を強化することとしたものであります。新中期防においては、その実現に向けたティルトローター機の導入など各種事業や民間輸送力の積極的活用の検討等について列挙しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　新防衛大綱におきましては、統合機動防衛力を構築し、事態の推移に応じた訓練、演習の戦略的な実施や部隊の機動的展開を含む対処態勢の迅速な構築による事態の深刻化の防止、実効的な対処を行うこととしており、そのためには、自衛隊及び民間による大規模かつ迅速な輸送力の確保は極めて重要と考えております"
            ]
        },
        {
            "speech_id": "118613950X01020140410_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省では、昨年三月、当時政務官でいらっしゃった佐藤委員が委員長としまして、国防を担う優秀な人材を確保するため、募集、再就職、予備自衛官等の充足その他の必要な施策について総合的に検討を行い、その適正な実施を図るための検討委員会を設置し、現在もその作業を進めております。\r\n　就職援護施策につきましては、退職自衛官の知識、技能、経験を社会に還元するという観点から各種施策を推進し、再就職環境を改善する旨中期防にも盛り込まれております。この中で、特に平成二十六年度予算におきましては、職業訓練の充実等に係る経費も計上しております。\r\n　今委員の御指摘がありましたが、今、建設需要が日本国内、とりわけ被災地で高まっているということもありますので、私どもとしては、今後、そのような必要な分野に能力が発揮できるよう、隊員の再就職のための様々な施策については取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員の御指摘がありましたが、今、建設需要が日本国内、とりわけ被災地で高まっているということもありますので、私どもとしては、今後、そのような必要な分野に能力が発揮できるよう、隊員の再就職のための様々な施策については取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118613950X01020140410_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　いずれにしても、今お話ありましたように、私どもとして、今までは遺棄機雷という形でこの機雷についての掃海活動を行ってまいりました。\r\n　委員が御指摘になりましたように、このシーレーン防衛は大変重要だという思いで、今、安保法制懇の中でこの議論の整理をしていただいていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員が御指摘になりましたように、このシーレーン防衛は大変重要だという思いで、今、安保法制懇の中でこの議論の整理をしていただいていると思っております"
            ]
        },
        {
            "speech_id": "118613950X01020140410_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　我が国の防衛力整備は、ある特定の国を脅威とみなして、これに軍事的に対抗していくという発想には立っておりませんので、これは今回の新防衛大綱についても同様であります。\r\n　ただ、他方、新防衛大綱は、二二大綱策定以降、北朝鮮による核・ミサイル開発や軍事的挑発、中国による活動の拡大、活発化など、我が国を取り巻く安全保障環境が一層厳しさを増していること等を踏まえて、想定される各種事態に十二分に対応できるか、防衛力の能力評価を実施したところであります。その際、これまでのような各自衛隊ごとに能力評価を行うのではなく、統合運用を踏まえた能力評価を行ったということであります。\r\n　その結果、新防衛大綱におきましては、各種活動を下支えするための防衛力の質及び量を必要かつ十分に確保し、抑止力及び対処力を高めていくことが必要という認識の下、今回、防衛力整備について対応しているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　我が国の防衛力整備は、ある特定の国を脅威とみなして、これに軍事的に対抗していくという発想には立っておりませんので、これは今回の新防衛大綱についても同様であります"
            ]
        }
    ]
}