{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119613950X00920180410_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　もちろん、国会中に提出、報告をさせていただくということが大切だと思っております。\r\n　今回の一連のこの事案というのは、やはり一番大きな私は問題というのは、国会からの指摘があり、それに対して正確な答えをできなかったということ。国会の後ろには日本の国民がいらっしゃいます。私ども防衛省・自衛隊、実力組織でありますので、それは、国民の皆様の負託にしっかり応えるために説明する責任もあります。そういう意味では、私どもとしては、なるべく早く、今回、特に一番私どもが問題と思っています、三月二十七日に研究本部で分かっていたにもかかわらず、なぜ当時の大臣に上げなかったのか、そういうことを含めて、どの範囲で、どういう理由でということを明確にすることが大切ですし、これは速やかに国会の場でも御報告することが大切だと認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　もちろん、国会中に提出、報告をさせていただくということが大切だと思っております",
                "\r\n　今回の一連のこの事案というのは、やはり一番大きな私は問題というのは、国会からの指摘があり、それに対して正確な答えをできなかったということ",
                "私ども防衛省・自衛隊、実力組織でありますので、それは、国民の皆様の負託にしっかり応えるために説明する責任もあります",
                "そういう意味では、私どもとしては、なるべく早く、今回、特に一番私どもが問題と思っています、三月二十七日に研究本部で分かっていたにもかかわらず、なぜ当時の大臣に上げなかったのか、そういうことを含めて、どの範囲で、どういう理由でということを明確にすることが大切ですし、これは速やかに国会の場でも御報告することが大切だと認識を持っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　今回の日報に関わる一連の経緯については、国民の皆様、そして国会の審議に多大なる御不信を持たれてしまったこと、これは改めておわびをしたいと思っております。私どもとして、やはり防衛省・自衛隊の様々な任務に関わる日報についてはつまびらかに公表できるものは公表し、そして疑念が持たれないようにしっかりすべきだと改めて感じております。\r\n　先般、特別訓示という形で、本省にいる隊員、そしてまた全国の部隊に対して私の方から訓示を行い、そして、その後直ちに大臣指示という形で今回の文書についての調査の徹底、再発防止について改めて指示をいたしました。この重さが末端の部隊の隊員一人一人にしっかり行き渡る、そしてまた二度とこのようなことがないように防衛省・自衛隊が生まれ変わる、このことに対して、私どもしっかり先頭に立って改革を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして、やはり防衛省・自衛隊の様々な任務に関わる日報についてはつまびらかに公表できるものは公表し、そして疑念が持たれないようにしっかりすべきだと改めて感じております",
                "この重さが末端の部隊の隊員一人一人にしっかり行き渡る、そしてまた二度とこのようなことがないように防衛省・自衛隊が生まれ変わる、このことに対して、私どもしっかり先頭に立って改革を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　まず、今お話がありましたが、今回、様々な新たな文書が見付かるということが表に出ておりますが、実際、このイラクの文書が防衛省内にあったということが確認できたのは昨年七月二十八日だと思いますが、文書の一元化、これは、やはりこのような様々な自衛隊の活動について、国会やあるいは国民の皆様からその内容についての問合せがあった場合、あるいは防衛省としての文書管理の意味合いから、統幕で一元化して保管をする、そして様々な御要望に、要請に対して応えていくということが大切だ、その過程をする中で見付かったというのが状況であります。\r\n　ただ、それを更に深く見ていくと、実際は昨年三月二十七日に研究本部、陸幕の研究本部の方でその文書があることを分かっていたにもかかわらず、当時の大臣に報告をしなかった、これは大変大きな問題だ、今これを大野政務官中心に調べていただいております。\r\n　いずれにしても、私どもとしては、今出てきていない文書、とにかくしっかりうみを出し切ることが大切だということ、これはむしろ私ども政治のリーダーシップで、特別訓示を行い、そして大臣指示を出し、しっかりと出し切るということ、これが大切だと思っております。\r\n　私ども防衛省・自衛隊は実力組織であります。殊更、特に政治がしっかり管轄をするということが大切だと思っております。これからも、私ども政治、ひいては私どもの支え、後ろにおります国民の皆様の様々な要請に対して、しっかりその意図を末端の部隊の隊員一人一人に伝えていく、そして、その指示がしっかり報告も含めて今度はその部隊から私ども政治のレベルまで上がってき、そして国民の皆様の負託に応えていく。この過程が風通しよく、しかも速やかにつながるような形にしておかないと、これはやはり戦前の軍事の独走ということ、このことにつながる、そういう私どもは危険性もあると思っておりますので、このしっかりとした体制をしっかりつくり上げていくということが今私どもに課せられた役目だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとしては、今出てきていない文書、とにかくしっかりうみを出し切ることが大切だということ、これはむしろ私ども政治のリーダーシップで、特別訓示を行い、そして大臣指示を出し、しっかりと出し切るということ、これが大切だと思っております",
                "\r\n　私ども防衛省・自衛隊は実力組織であります",
                "殊更、特に政治がしっかり管轄をするということが大切だと思っております",
                "この過程が風通しよく、しかも速やかにつながるような形にしておかないと、これはやはり戦前の軍事の独走ということ、このことにつながる、そういう私どもは危険性もあると思っておりますので、このしっかりとした体制をしっかりつくり上げていくということが今私どもに課せられた役目だと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_150",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　委員の御趣旨は、昨年の三月二十七日に、これは私が指示をして今年の四月四日に、陸幕から、陸幕を通じて報告があった陸幕の研究本部で実は三月二十七日にあったということが分かっていたにもかかわらず稲田防衛大臣始め上に上げていなかったということ、これが今大きな私どもの問題になっています。\r\n　そして、委員が御指摘になったのは、同時期にこの問題に関しての情報公開請求があって、情報公開請求の中でも、陸幕の方からこの研究本部の方にそのような文書がないかという照会があって、そしてその照会は三月三十日に行われたということでありますから、当然知っていた二十七日と、公開があったのが三十日ということですから、じゃ一体どの範囲でこの情報公開が来たなということで確認をした人がいて、そして、実はあったと思っている人がどの範囲でいてと、これが本当に今回の、逆に言えばしっかり調べて明らかにしなきゃいけないことなんだと思います。\r\n　その認識も含め、今調査チームでなるべく速やかにこの状況については確認をし、報告をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、委員が御指摘になったのは、同時期にこの問題に関しての情報公開請求があって、情報公開請求の中でも、陸幕の方からこの研究本部の方にそのような文書がないかという照会があって、そしてその照会は三月三十日に行われたということでありますから、当然知っていた二十七日と、公開があったのが三十日ということですから、じゃ一体どの範囲でこの情報公開が来たなということで確認をした人がいて、そして、実はあったと思っている人がどの範囲でいてと、これが本当に今回の、逆に言えばしっかり調べて明らかにしなきゃいけないことなんだと思います"
            ]
        },
        {
            "speech_id": "119613950X00920180410_181",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　私自身、前回、防衛大臣になったときに、南スーダンのジュバに行きまして、現地の派遣部隊から実際の行動等つぶさに報告を受けました。私の認識では、委員とは違って、私どもとしては、日本のＰＫＯの五原則、これはしっかり堅持しながら活動することが適当だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私の認識では、委員とは違って、私どもとしては、日本のＰＫＯの五原則、これはしっかり堅持しながら活動することが適当だと思っております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_214",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　私が今回、一連の経緯を説明を受けた中で、まず真っ先に、なぜ早く第一報だけは上げてこないのかということ、それは感じましたし、厳しく話をいたしました。\r\n　私どもとしては、このようなことがないように、これからもしっかり、今、制服、背広というお話がありましたが、防衛省の職員は背広を着ていても自衛官の立場でありますので、いずれにしても、私ども……（発言する者あり）あっ、済みません、自衛隊の、自衛隊員の役割でございますので、私どもとしてはしっかり政治のリーダーシップでこれからも指揮監督をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、このようなことがないように、これからもしっかり、今、制服、背広というお話がありましたが、防衛省の職員は背広を着ていても自衛官の立場でありますので、いずれにしても、私ども……（発言する者あり）あっ、済みません、自衛隊の、自衛隊員の役割でございますので、私どもとしてはしっかり政治のリーダーシップでこれからも指揮監督をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "119613950X00920180410_226",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　米国の海兵隊は、強襲上陸、対テロ作戦、人質の奪還等の特殊作戦など、世界各地の広範な任務に常時即応するという任務を有しております。そのため、米海兵隊は陸上部隊のみならず、ＦＡ18戦闘機やＫＣ１３０空中給油機等の航空部隊や施設整備や補給等を担う後方支援部隊も有する組織となっております。\r\n　他方、本年三月に新たに編成しました自衛隊の水陸機動団は、島嶼防衛において、万が一島嶼を占領された場合に速やかに上陸、奪回、確保することを任務としております。米海兵隊とは異なり、航空部隊や大規模な後方支援部隊は保有しておらず、上陸部隊である二個水陸機動連隊、水陸両用車を運用する戦闘上陸大隊、迫撃砲等を運用する特科大隊を基幹とする約二千百名で編成しております。\r\n　このように、自衛隊が実施する島嶼防衛の活動は、水陸両用戦機能を有する水陸機動団のみならず、陸自の航空部隊はもちろん、海自の護衛艦隊や空自の戦闘機部隊等との統合運用の下実施する構想となっており、必要に応じて統合任務部隊を編成するなどして対処することになります。\r\n　このように、我が国の島嶼防衛に万全を期す観点からは、今後、水陸機動団自身の能力の向上とともに、関係する部隊との運用を一層深化させていく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、我が国の島嶼防衛に万全を期す観点からは、今後、水陸機動団自身の能力の向上とともに、関係する部隊との運用を一層深化させていく必要があると考えております"
            ]
        },
        {
            "speech_id": "119613950X00920180410_247",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-10",
            "speech_text": "○国務大臣（小野寺五典君）　日米間では、平成十二年に環境原則に関する共同発表を発出し、環境保護の重要性に言及するとともに、在日米軍は、日米の関係法令のうちより厳しい基準を選択するとの基本的考えの下に、日本環境管理基準、委員のおっしゃるＪＥＧＳを作成すること等を確認しております。米側によるＪＥＧＳに関する取組については、それを踏まえ、これまで継続して実施されてきていると承知をしております。\r\n　防衛省としても、関係省庁と連携しつつ、平成十二年の環境原則に関する共同発表及びＪＥＧＳに基づき、米国が環境保護及び安全への取組を適切に実施するよう機会を捉えて働きかけてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00920180410/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としても、関係省庁と連携しつつ、平成十二年の環境原則に関する共同発表及びＪＥＧＳに基づき、米国が環境保護及び安全への取組を適切に実施するよう機会を捉えて働きかけてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_057",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘はもっともだと思います。\r\n　昨年の三月二十七日に研究本部で、その文書、イラクの日報があることが分かっていたにもかかわらず、なぜ速やかに稲田大臣を含めて上部に上げなかったのか、誰が知っていて、なぜそのようなことになったのか、これをしっかり明らかにすることが大切だと思っております。\r\n　現在、大野大臣政務官を中心にチームをつくりまして、大野チームに今、四月四日に分かった時点ですぐに指示をいたしまして、既に四回、このチームにおける調査が行われ、当事者からの聞き取りが行われているという報告は受けております。\r\n　速やかにこの報告をまとめ、私どもとしては処分も含めて適切な対応を取っていきたいと思っておりますし、何よりも、やはり分かっていたことを速やかに上に上げなかったということは、これは、私ども防衛省・自衛隊というのは実力組織であります。シビリアンコントロール、いわゆる私ども文民が、国民の負託を受けた政治がしっかりとした形でこれを管理することが戦前の軍事の暴走を防ぐその最大の役割だと思っています。\r\n　そういう意味では、私どもからの命令が末端の部隊までしっかり届くということ、そして、末端の部隊が把握したことをしっかりと私ども政治レベルまで報告するということ、そして何よりも、私どもが国民の代表であります国会にしっかりと御説明をするということ、これが果たされていなければシビリアンコントロールに疑念が持たれても仕方のないことだと思います。このようなことがないように、しっかりしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の三月二十七日に研究本部で、その文書、イラクの日報があることが分かっていたにもかかわらず、なぜ速やかに稲田大臣を含めて上部に上げなかったのか、誰が知っていて、なぜそのようなことになったのか、これをしっかり明らかにすることが大切だと思っております",
                "\r\n　速やかにこの報告をまとめ、私どもとしては処分も含めて適切な対応を取っていきたいと思っておりますし、何よりも、やはり分かっていたことを速やかに上に上げなかったということは、これは、私ども防衛省・自衛隊というのは実力組織であります",
                "シビリアンコントロール、いわゆる私ども文民が、国民の負託を受けた政治がしっかりとした形でこれを管理することが戦前の軍事の暴走を防ぐその最大の役割だと思っています",
                "\r\n　そういう意味では、私どもからの命令が末端の部隊までしっかり届くということ、そして、末端の部隊が把握したことをしっかりと私ども政治レベルまで報告するということ、そして何よりも、私どもが国民の代表であります国会にしっかりと御説明をするということ、これが果たされていなければシビリアンコントロールに疑念が持たれても仕方のないことだと思います",
                "このようなことがないように、しっかりしていきたいと思います"
            ]
        },
        {
            "speech_id": "119614103X00120180409_067",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　国民の皆様から大変厳しい目で私ども今見られているということを重く受け止めております。\r\n　昨年八月に私が再び防衛大臣を拝命した際に安倍内閣総理大臣から、日報のようなことが再び起きることがないよう再発防止を徹底し、国民の信頼回復に向けて全力で取り組むよう指示を受けました。これを受け、着任の訓示をした際、私から隊員に対して、自衛隊の活動には国民の理解と支持が不可欠であり、国民に適切に説明する責務を全うすることが極めて重要であること、今後同様の問題が再び起きることがないよう抜本的な対策を講じ、再発防止を徹底することを指示をいたしました。\r\n　しかし、残念ながら、この再発防止策の一環として進めてきた日報等の一元管理作業において、昨年国会において、確認したが見付けることができなかったと当時の稲田大臣が答弁したイラクの日報が確認され、また、その日報は陸上自衛隊研究本部においては昨年三月の時点で発見されていたにもかかわらず、四月四日、今年になって明らかになり、さらに、今御指摘ありましたが、四月六日、航空幕僚監部においてイラクの日報が存在していることが明らかになりました。これは防衛省・自衛隊に対する国民の信頼を大きく揺るがす極めて大きな問題であり、私は大変強い危機感を感じております。\r\n　また、四月六日、このようなことを感じ、私から全国二十五万人の自衛隊員に対して、部隊を統率する部署において文書管理が不適切であることによって国民の信頼を損ね、それが現場で活躍する、第一線で活動する隊員の士気を低下させることはあってはならないことであり、いま一度自らの業務の在り方を見直し、適切に業務に当たるとともに、もう一度、いま一度文書管理や情報公開業務といった業務の重要性を認識するよう訓示をいたしました。\r\n　このような事案が起きたこと、これを私どもは重く受け止め、そして、今後ともこのようなことがないように、まず、海外に派遣された自衛隊の日報を、この定時報告に関しては探索を進める、四月二十日までにしっかり集める、そして、その際、もし昨年の国会で指摘されましたイラク等の日報が発見されましたら、発見された次第直ちに統幕並びに私どもに報告するよう通達を出しました。\r\n　今後とも、私は、二十五万人の自衛隊員の先頭に立って、文書管理や情報公開業務の適切な対応をしっかり頑張り、そして、防衛省・自衛隊に対する国民の皆様の信頼回復に全力で取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは防衛省・自衛隊に対する国民の信頼を大きく揺るがす極めて大きな問題であり、私は大変強い危機感を感じております",
                "\r\n　今後とも、私は、二十五万人の自衛隊員の先頭に立って、文書管理や情報公開業務の適切な対応をしっかり頑張り、そして、防衛省・自衛隊に対する国民の皆様の信頼回復に全力で取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119614103X00120180409_069",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省・自衛隊に課せられた国民からの様々な任務は重いと思っています。\r\n　今この現在も、島根県、今日は大きな地震がありました。水道が止まったということで、現場の隊員が給水活動に汗を流しております。このような現場の隊員の士気が下がるようなことがあってはならない、ましてやそれが、私ども内局を含め、各幕言わば監部が文書管理を含めた形をしっかり統率できていないことで国民の皆様の疑念に答えられなかった、このようなことはあってはならない、そう思っております。\r\n　この大きな事案を反省としまして、二十五万人自衛隊員の先頭に立って、信頼回復に全力で尽くしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　防衛省・自衛隊に課せられた国民からの様々な任務は重いと思っています",
                "このような現場の隊員の士気が下がるようなことがあってはならない、ましてやそれが、私ども内局を含め、各幕言わば監部が文書管理を含めた形をしっかり統率できていないことで国民の皆様の疑念に答えられなかった、このようなことはあってはならない、そう思っております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_169",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　初めに、イラクの日報をめぐって不適切な対応があったことについて防衛大臣としておわび申し上げますし、この問題については、全てのうみを出し切るということ、まずそれから始まることなんだと思っています。\r\n　その上で、私の方から、まず、本日午前中の審議の中でも御説明させていただいた、私の指示に基づく全部隊及び機関における海外に派遣された自衛隊の活動に関する全ての日報を含む定時報告の探査作業に関し、新たに一件御報告をさせていただきます。\r\n　先ほど事務方より私に、情報本部において南スーダンＰＫＯの日報が確認されたとの第一報がありました。この日報は少なくとも合計で一年以上の期間にわたるものであり、この中には、南スーダンＰＫＯの日報に関する情報公開請求中の対象であった平成二十八年七月七日から十二日までの期間の日報も含まれているという模様であります。\r\n　更なる詳細の事実関係については調査中でありますが、いずれにしましても、本件は、防衛省として当時の情報公開請求等について不適切な対応があったと考えるを得ず、防衛大臣として改めておわびを申し上げます。\r\n　その上で、ただいまの御質問でございますが、私どもとしては、度重なるこのイラクの日報をめぐる不適切な対応、そしてただいま発表させていただきました南スーダンの問題、この日報の問題もあります。相当の実はこの文書の探索にはやはりしっかりとした時間が必要だと思っておりますし、私の方で大臣通達を出し、その中で全てのうみを出し切る、そこからスタートするということを積極的にやらせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　初めに、イラクの日報をめぐって不適切な対応があったことについて防衛大臣としておわび申し上げますし、この問題については、全てのうみを出し切るということ、まずそれから始まることなんだと思っています",
                "\r\n　更なる詳細の事実関係については調査中でありますが、いずれにしましても、本件は、防衛省として当時の情報公開請求等について不適切な対応があったと考えるを得ず、防衛大臣として改めておわびを申し上げます",
                "\r\n　その上で、ただいまの御質問でございますが、私どもとしては、度重なるこのイラクの日報をめぐる不適切な対応、そしてただいま発表させていただきました南スーダンの問題、この日報の問題もあります"
            ]
        },
        {
            "speech_id": "119614103X00120180409_211",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　まず、三月二十七日にその研究本部の方で見付かったときの経緯その他、これは私ども今内部の調査をさせておりますが、全体、今一体どこまで関わって、そして、本当に知っていたのにもかかわらず、例えば稲田防衛大臣を始め上の方に連絡をしなかったというその経緯については、今、大野政務官が調べております。\r\n　今委員から御指摘がありました、情報公開請求が昨年の時点であったにもかかわらずの経緯についても、私ども、あわせて、どのような状況だったか、それは今回の調査チームの中で明らかになっていくものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員から御指摘がありました、情報公開請求が昨年の時点であったにもかかわらずの経緯についても、私ども、あわせて、どのような状況だったか、それは今回の調査チームの中で明らかになっていくものだと思っております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_225",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省としましては、これまでも、ＦＣＬＰについてはできる限り多くの訓練を硫黄島で実施するように米側に申入れをしております。\r\n　御指摘のＦＣＬＰは、在日米軍より当省に対して、昨年九月一日から九月六日までの日中、厚木飛行場においてＦＣＬＰを実施する旨連絡がありました。当該連絡に対して様々なチャネルを通じて硫黄島で実施するよう米側に申し入れてまいりましたが、米側からは、空母ロナルド・レーガンの出港に際し、洋上において行う予定であった訓練を台風等の影響により、やむを得ず厚木飛行場で緊急に実施せざるを得なくなったとの説明を受けております。その結果、昨年九月一日から五日までの間、日曜を除く四日間の日中、厚木飛行場においてＦＣＬＰが実施されました。台風等の影響があったとはいえ、最終的にＦＣＬＰが厚木飛行場で実施され、飛行場周辺の皆様へ多大なる御迷惑をお掛けする事態に至ったことは防衛省としても重く受け止めております。\r\n　昨年の厚木飛行場におけるＦＣＬＰを受け、私としましてはハガティ駐日大使に対し、ＦＣＬＰは硫黄島で実施するよう改めて申し入れております。今後とも、様々なレベルを通じて、硫黄島で実施するよう米側に働きかけてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "台風等の影響があったとはいえ、最終的にＦＣＬＰが厚木飛行場で実施され、飛行場周辺の皆様へ多大なる御迷惑をお掛けする事態に至ったことは防衛省としても重く受け止めております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　今般の事案、これは大変あってはならないことだと思っております。\r\n　今般の事案は、南スーダンＰＫＯ日報問題の情報公開、文書管理に係る防衛省の再発防止策の一環として、いわゆる日報を含む定時報告を統合幕僚監部参事官において一元的に管理する作業の過程で、昨年見付からなかったイラクの日報の一部が発見に至ったところであります。\r\n　また、研究本部におけるイラクの日報の確認時期については、私が今般の事案について事務方より報告を受けた際に、私より、昨年二月から三月の研究本部における探索の結果、なぜイラクの日報が発見されなかったのかを早急に調査し、説明するように指示をしました。\r\n　その結果、昨日、陸上幕僚長及び研究本部長より、研究本部におけるイラクの日報の確認時期が昨年三月二十七日であった旨の説明があり、私としては、これは大きな問題であり、大変遺憾であることから直ちに公表するものとしました。一年も前に存在を確認していたのに、なぜ上に報告されなかったのか、これを大変大きな問題と私どもも認識をしております。\r\n　私としては、今般の事案についてしっかりと事実関係を更に把握することが必要と考えております。特に研究本部におけるイラクの日報の確認に関しては、当時の防衛大臣等に報告がなされなかった件については、大野大臣政務官に調査チームを立ち上げさせ、早急に調査を行わせるところであります。こうした調査により事実関係が明らかになった段階で、厳正な措置も含め対処をしっかりしてまいります。また、国会にもしっかり報告させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一年も前に存在を確認していたのに、なぜ上に報告されなかったのか、これを大変大きな問題と私どもも認識をしております",
                "\r\n　私としては、今般の事案についてしっかりと事実関係を更に把握することが必要と考えております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘ありました昨年七月の南スーダンＰＫＯの日報問題に関する特別防衛監察では、日報の存在が確認されてから陸幕に対する本件日報の存在の確認、統幕内での本件日報を特定する部署の調整、本件日報の明確化作業などの実施により、防衛大臣への報告に一か月を要したという行為が職務遂行の義務違反に当たるものと評価されておりました。当該箇所を含め特別防衛監察の監察結果については、防衛省・自衛隊として大変重く受け止めております。\r\n　昨年の南スーダンＰＫＯ問題の反省を踏まえれば、このような重要な事案を認知したのであれば、私への報告に一か月も要するのではなく、直ちに一報あるべきだと私も思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当該箇所を含め特別防衛監察の監察結果については、防衛省・自衛隊として大変重く受け止めております",
                "\r\n　昨年の南スーダンＰＫＯ問題の反省を踏まえれば、このような重要な事案を認知したのであれば、私への報告に一か月も要するのではなく、直ちに一報あるべきだと私も思っております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_014",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　少なくても、まず今回の事案が明らかになったのは、これは統幕でこういう文書を一元管理しようというその指示の下、文書があることが分かった。そして、どうもその文書が公表される過程が、特に、なぜ昨年の二月、三月の時期に分からなかったのかということを私がおかしいと思って指示をして、今回このような事案が表に出てきました。\r\n　私どもとしては、これからも政治の立場でしっかりと防衛省・自衛隊のこのような体質を変えていく、これが私どもはシビリアンコントロールの役目だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、これからも政治の立場でしっかりと防衛省・自衛隊のこのような体質を変えていく、これが私どもはシビリアンコントロールの役目だと思っております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　まず、御指摘の定例幹部会議におきまして、私が、森友学園の文書の書換えが問題となっているということ、昨年は自衛隊の日報の問題があったということで、防衛省・自衛隊、しっかり情報公開、行政文書管理、情報保全を徹底してほしいと、そのようなことを幹部に指示をいたしました。\r\n　そして、今委員が御指摘になったように、この時点で、中でその文書があるということが確認をされ、そして、どのような形で情報収集をするかということで作業をしていたというふうに私の方には報告がありましたが、ただ、少なくてもまず一報があって、このようなことがあったと私に知らせるべきことが当然だと思っておりますので、この点に対しては私も大変遺憾だと思っております。\r\n　そして、その反省も踏まえて、今回、三月三十一日に私に報告があったときに、その報告だけではうのみにせず、本当にないのかと、昨年二月から三月のときの、あのときの調査はどうだったのかということを再度確認させた中で、昨日でありますが、昨年三月二十七日にイラクの日報が実は研究本部にあり、そのことを認識していた者があるということが分かったので公表し、そしてその認識していた者がどの範囲なのか、当然これは稲田大臣からの指示があって、イラクの日報を調べなければいけない、そのような指示が出ていたにもかかわらず、知っていたのにそれを報告をしなかったということ、これは私ども厳正に対応する必要があると思っています。\r\n　そして、その範囲がどこまでだったのか、どういう経緯だったのかというのを今、大野大臣政務官を中心に調べてもらい、そして厳正に対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、その反省も踏まえて、今回、三月三十一日に私に報告があったときに、その報告だけではうのみにせず、本当にないのかと、昨年二月から三月のときの、あのときの調査はどうだったのかということを再度確認させた中で、昨日でありますが、昨年三月二十七日にイラクの日報が実は研究本部にあり、そのことを認識していた者があるということが分かったので公表し、そしてその認識していた者がどの範囲なのか、当然これは稲田大臣からの指示があって、イラクの日報を調べなければいけない、そのような指示が出ていたにもかかわらず、知っていたのにそれを報告をしなかったということ、これは私ども厳正に対応する必要があると思っています"
            ]
        },
        {
            "speech_id": "119613950X00820180405_060",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　今回このような、日報を、これは当時の稲田防衛大臣でありますが、イラクの日報について調査するようにという指示があったにもかかわらず、昨年の三月二十七日の段階で研究本部がこの日報の存在を認識していたということ、これは大きな問題であり、私も大変遺憾だと思っております。\r\n　そして、これがなぜ分かったかということは、今回再発防止の一環としてこの日報の一元管理をするという中で日報の存在が確認をされ、それが三月三十一日に私に報告がありました。私は、その報告を受けた中で、なぜ昨年の時点で分からなかったのかということを再度調べるように指示をし、その結果、先ほどお話しした、もう既に昨年三月二十七日の時点で研究本部においてイラクの日報があったことを認識していた者がいたということ、これが確認をすることができました。\r\n　そして、昨日、私の方からこのことを公表し、そして、まだどの範囲でこのことを知っていて上に上げなかったかという、それが確定していませんので、大野大臣政務官を中心にして今そのことをしっかり調べてもらい、この問題に対しては厳正に対処していきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、昨日、私の方からこのことを公表し、そして、まだどの範囲でこのことを知っていて上に上げなかったかという、それが確定していませんので、大野大臣政務官を中心にして今そのことをしっかり調べてもらい、この問題に対しては厳正に対処していきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_080",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　それ、そのとき私が防衛省にいたわけではないので内容はつまびらかには分かりませんが、少なくても事務方が稲田大臣に対して正確な状況を上げて大臣に答弁をさせるということは、これは確実に行わなければいけないということであります。\r\n　今回、事務方の確認が十分でない、あるいは、もしかしたらその内容についてつまびらかではない中で大臣にそのような答弁についての資料を上げたということはあってはならないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、事務方の確認が十分でない、あるいは、もしかしたらその内容についてつまびらかではない中で大臣にそのような答弁についての資料を上げたということはあってはならないことだと思っております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_089",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　まず、今回の一連の日報問題に関しては、国民の皆様に大変な不信を持たせてしまったということについては私ども深くおわびをする案件だと思っております。ですからこそ、事実、真相の究明や再発防止にしっかり取り組むことが大切だと思っております。\r\n　ただいま委員から御指摘ありました昨年三月二十一日の参外防において、議員の質問に対して当時の辰己参考人は、陸上自衛隊研究本部が保有する教訓センターデータベースには日報は保管されていない旨答弁をしております。\r\n　教訓とは、主として部隊運用及び教育訓練を通じて得られた運用、防衛力整備、研究開発及び教育訓練等に資する知識を指し、これらについての資料が教訓データベースに保存されております。\r\n　他方、南スーダン派遣施設隊の日報は、中央即応集団司令官が南スーダン派遣施設隊長に作成を命じている日々の活動報告であり、教訓には該当せず、教訓に係る資料を掲載するのが目的であるこの教訓データベースには日報は保管されていないと報告を受けおります。\r\n　他方、今般、研究本部にてその存在が確認されていたイラクの日報は、可搬記憶媒体、具体的には外付けのハードディスクドライブに保管されていたものであり、当該データベースに保管されていたものではありません。\r\n　いずれにせよ、今回の事案をめぐる一連の問題については、チームの中でしっかり事実関係を明らかにしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですからこそ、事実、真相の究明や再発防止にしっかり取り組むことが大切だと思っております",
                "\r\n　いずれにせよ、今回の事案をめぐる一連の問題については、チームの中でしっかり事実関係を明らかにしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　それは物理的な形で残っているということなんでしょうか。\r\n　済みません、これは防衛省だけではなくて、政府の中でその廃棄について、ハード的なものも含めてどうするかということは検討していくことになるんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　済みません、これは防衛省だけではなくて、政府の中でその廃棄について、ハード的なものも含めてどうするかということは検討していくことになるんだと思います"
            ]
        },
        {
            "speech_id": "119613950X00820180405_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　私は、全国各地で行われている新入隊員の激励会に本来ならば一つ一つ伺って、新入隊員とその御家族の方々に直接お会いしてお話をしたいと思っておりますが、そのようなことがかなわないので、ビデオメッセージという形で激励会の現場で皆様の方に私の思いをお伝えをしております。\r\n　新入隊員に贈る言葉は、まず、防衛省・自衛隊は、我が国の防衛のみならず、国内外の災害に係る対応や国際平和のための活動など、人々の命や平和な暮らしを守るために重要な任務を担っており、国民の目線に立って支援を行う隊員の姿は多くの人々の心に刻まれ、安全な生活を行う上で心強い存在となっていること、そして、入隊後の厳しい訓練に挫折しそうになるときなどは、皆さんの前に困難が立ちはだかったとき、自衛隊は共に進んでいこうという手を差し伸べてくれる仲間や親身になって考えてくれる上司、先輩が必ず支えになってくれているということ、さらに、自分の力を信じて大きく伸びてほしい、そのような話をしております。\r\n　また、防衛省・自衛隊として信頼を勝ち得るためには、これは国民の信頼を得る、これは今回議論をされております日報問題を含め、情報管理あるいは様々な役割に関して強い使命感を持って、常に心を合わせて与えられた任務を全うしていくこと、このようなことを期待を込めてお伝えをさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛省・自衛隊として信頼を勝ち得るためには、これは国民の信頼を得る、これは今回議論をされております日報問題を含め、情報管理あるいは様々な役割に関して強い使命感を持って、常に心を合わせて与えられた任務を全うしていくこと、このようなことを期待を込めてお伝えをさせていただいております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_151",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　南スーダンのＰＫＯをめぐる様々な問題について、稲田元大臣におかれましては御自身の判断としてその責任を取られたと承知をしております。\r\n　ただ、行政というのは当然継続していくものだと思っております。私の職責というのは、大臣が替わったとしてもその職務を引き継ぎ、そしてまた、私を支える事務官等もそのための支えをしながら継続した行政を行うということ、また、その中には当然政治のリーダーシップの中でそれぞれの大臣の考えも反映していくことが必要だと思いますが、そのような引き続く中で、私ども、国民の皆様や国会に対する防衛省・自衛隊の責任を果たしていくという思いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、行政というのは当然継続していくものだと思っております",
                "私の職責というのは、大臣が替わったとしてもその職務を引き継ぎ、そしてまた、私を支える事務官等もそのための支えをしながら継続した行政を行うということ、また、その中には当然政治のリーダーシップの中でそれぞれの大臣の考えも反映していくことが必要だと思いますが、そのような引き続く中で、私ども、国民の皆様や国会に対する防衛省・自衛隊の責任を果たしていくという思いでございます"
            ]
        },
        {
            "speech_id": "119613950X00820180405_153",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　我が国に対するサイバー攻撃は、質、量共に深刻さを増しており、予断を許さない厳しい状況にあります。日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の更なる体制強化は喫緊の課題と認識をしております。\r\n　そのため、平成三十年度予算においては、サイバー攻撃対処を行う部隊の規模について、サイバー防衛隊を約百十名から約百五十名に増員することとしており、陸海空自衛隊のサイバー防衛部隊と合わせると約三百五十名から約四百三十名へと拡充することにしております。今後、防衛計画の大綱等の見直し等において、サイバー防衛隊等の能力の一層の強化に取り組んでまいります。\r\n　また、政府全体のサイバーセキュリティーに関する取組については、サイバーセキュリティ戦略本部が中心となって推進しており、内閣府サイバーセキュリティセンターがその事務局として必要な企画及び立案並びに総合調整を実施しております。\r\n　ＮＩＳＣでは、政府機関の総合対策推進、事案対処支援のほか、重要インフラのサイバーセキュリティー対策の調整、我が国のサイバーセキュリティー確保のための調整、協力などに取り組んでおり、その下で防衛省を含む各関係省庁がその取組に参画する体制となっております。\r\n　防衛省としては、ＮＩＳＣへの情報共有や要員派遣など政府の一機関としてＮＩＳＣとの緊密な連携を努めており、引き続き社会全般におけるサイバー空間の安定利用の確保は極めて重要であるとの認識の下、政府全体としての総合的な取組に貢献してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の更なる体制強化は喫緊の課題と認識をしております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_193",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省としましては、安全保障上の極めて重大な課題でありますサイバー攻撃に対して迅速かつ的確に対応するためには、我が国自身の体制の強化のみならず、同盟国である米国を始めとする諸外国と効果的に連携することが必要と考えております。\r\n　こうした問題意識の下、防衛省・自衛隊として、サイバー攻撃への対処能力の向上のため、各国等の防衛当局と脅威情報やサイバー攻撃対処に関する取組について意見交換を行うなど、諸外国との連携強化に取り組んでおります。\r\n　同盟国である米国との間では、私と当時のヘーゲル国防長官の指示に基づき、平成二十五年に設置された日米サイバー防衛政策ワーキンググループを始めとする様々なレベルにおける定期的な協議や、日米共同演習におけるサイバー攻撃対処訓練の実施等、日米間のサイバー防衛協力を進めております。\r\n　その他の国々については、豪州、英国、ＮＡＴＯ等の関係国、国際機関等と政策レベルでの協議を実施しているほか、ＮＡＴＯが主催する多国間のサイバー演習にもオブザーバー参加するなど、様々なレベルで連携強化に取り組んでいるところであります。\r\n　我が国の安全保障を考える上で、新たな領域の一つであるサイバー分野においても本格的に取り組んでいく必要があります。今後とも、政策協議や演習を含め、様々な面において国際連携を一層強化していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　防衛省としましては、安全保障上の極めて重大な課題でありますサイバー攻撃に対して迅速かつ的確に対応するためには、我が国自身の体制の強化のみならず、同盟国である米国を始めとする諸外国と効果的に連携することが必要と考えております",
                "今後とも、政策協議や演習を含め、様々な面において国際連携を一層強化していきたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_195",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　サイバー攻撃が年々高度化、巧妙化しており、サイバー防衛部隊においても、御指摘の外部人材を積極的に活用していくとともに、民間企業等との連携について更に強化していくことが必要と考えております。\r\n　その観点から、まず、サイバー人材の確保については、防衛省・自衛隊が必要とする高度人材を特定した上で、専門的な知識、経験又は優れた識見を有する者を任期を定めて採用する任期付隊員制度を活用した新規採用や、民間で実務経験を積んだ者を採用する官民人事交流制度及び役務契約等により外部人材の活用を検討してまいります。\r\n　次に、民間企業との連携については、防衛省及び防衛産業双方のサイバーセキュリティーを向上させることを目的に、平成二十五年七月、関係する防衛産業とともにサイバーディフェンス連携協議会を発足し、サイバー攻撃等に関する情報共有を図るとともに、サイバー攻撃対処能力向上のための共同訓練等を行っております。また、防衛省の関係団体に関してもサイバー攻撃に関する情報共有等を行うなど、サイバーセキュリティーの向上に取り組んでおり、引き続き連携を強化してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　サイバー攻撃が年々高度化、巧妙化しており、サイバー防衛部隊においても、御指摘の外部人材を積極的に活用していくとともに、民間企業等との連携について更に強化していくことが必要と考えております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_199",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　現行の中期防においては、より多様化、長期化する事態における持続的な部隊運用を支えるため、即応予備自衛官及び予備自衛官の幅広い分野での活用を進めるとされております。\r\n　幹部について申し上げれば、現在、予備自衛官では一佐から三尉までの幹部が合計五千六百九十八名、全体の一七％です。即応予備自衛官では二尉及び三尉の幹部が合計十七名、全体の〇・四％おります。\r\n　予備自衛官については、より高い階級の幹部も採用できるよう、平成二十八年五月に制度改正を行い、一佐の階級の者も任命できるようにいたしました。この改正に伴い、海上自衛隊において、同年十月、一等海佐の予備自衛官二名を採用し、輸送船の船長に配置をしたところです。\r\n　また、陸上自衛隊においては、昨年十二月から、有事の際、部隊の隊長や方面総監部等の司令部に配置するため、一等陸佐の予備自衛官の募集活動を行っており、今後採用する予定で調整中です。\r\n　現時点において、御指摘のように、パイロットとして予備自衛官採用をする具体的な計画はありませんが、いずれにせよ、防衛省としては、引き続き予備自衛官等を幅広い分野で活用できるよう、検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現時点において、御指摘のように、パイロットとして予備自衛官採用をする具体的な計画はありませんが、いずれにせよ、防衛省としては、引き続き予備自衛官等を幅広い分野で活用できるよう、検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_201",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　委員の御指摘のとおり、現場での実情等も踏まえつつ予備自衛官等の訓練のやり方を見直していくことは、予備自衛官の士気の高揚及び運用の実効性の向上の観点からも重要であると認識をしております。\r\n　予備自衛官については、採用時に階級、職種などが指定され、年間で原則五日間の訓練において基本教練や射撃検定等を行っており、平成二十六年度からは、これに加え職種や特技に応じた職業訓練を導入し、運用の実効性向上を図ってきているところです。あわせて、予備自衛官については、五日間の訓練のほか、平成十六年度から特別な招集訓練として日米共同方面隊指揮所演習、方面隊実動演習等への参加も可能とし、士気の高揚等に配意してきております。\r\n　他方、即応予備自衛官については、年間で三十日間の訓練において格闘訓練や射撃等の個人訓練と小隊や中隊レベルの部隊訓練が行われ、それら訓練において職域や特技に応じた訓練も行っております。\r\n　しかしながら、予備自衛官等については、訓練を行う部隊側の事情により、必ずしも全員が自らの職域や特技に応じた訓練を行うことができているわけではないと承知しており、いずれにせよ、防衛省としては、引き続き予備自衛官等の御意見等を踏まえ、士気の高揚を図るという観点と運用の実効性を向上させるという観点も含めて、訓練の見直しについて不断に検討を行ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/201",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　委員の御指摘のとおり、現場での実情等も踏まえつつ予備自衛官等の訓練のやり方を見直していくことは、予備自衛官の士気の高揚及び運用の実効性の向上の観点からも重要であると認識をしております",
                "\r\n　しかしながら、予備自衛官等については、訓練を行う部隊側の事情により、必ずしも全員が自らの職域や特技に応じた訓練を行うことができているわけではないと承知しており、いずれにせよ、防衛省としては、引き続き予備自衛官等の御意見等を踏まえ、士気の高揚を図るという観点と運用の実効性を向上させるという観点も含めて、訓練の見直しについて不断に検討を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X00820180405_206",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　今回の日報をめぐる事案につきましては、国民の皆様、そして国会に対して大変御迷惑をお掛けしていること、改めておわびを申し上げます。特に国会からの御指摘がありました様々な文書について、特に日報については、これは私ども、国会にお示しするのが基本でありましたが、それが今まで、ある面では出てこなかったということ、これは大変憂慮すべき事案ということで、今回、まずこの一連の流れにつきまして、現在政務官を中心に、しっかりどこにこの問題の根源があるかということを調べて厳正に対応し、また国会への御報告をさせていただきたいと思います。\r\n　その上で、このようなことが二度と起こらないようにしっかりとした再発防止、特に防衛省・自衛隊は大変大きな組織でございます。また、自衛官と、あるいは事務官と技官、様々な職種が混在するところでもあります。他の役所に比べて、やはりこのような文書管理、あるいは情報公開についての認識を徹底させるには更に強いリーダーシップ、あるいは各級の指揮官、あるいは各部隊、各部署の責任ある立場の者がその認識を共有し、そして部下にしっかり指導するということが必要だと思います。\r\n　再発防止に向けてしっかり対応していくことで、少しでも防衛省・自衛隊に対する国民の皆さんの信頼の回復に努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他の役所に比べて、やはりこのような文書管理、あるいは情報公開についての認識を徹底させるには更に強いリーダーシップ、あるいは各級の指揮官、あるいは各部隊、各部署の責任ある立場の者がその認識を共有し、そして部下にしっかり指導するということが必要だと思います",
                "\r\n　再発防止に向けてしっかり対応していくことで、少しでも防衛省・自衛隊に対する国民の皆さんの信頼の回復に努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119613950X00820180405_214",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（小野寺五典君）　我が国に対するサイバー攻撃は、質、量とも深刻さを増しており、予断を許さない厳しい状況にあります。日々、高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております。\r\n　こうした認識の下、防衛省・自衛隊としては、サイバー防護部隊の体制強化、国内外の教育機関への留学等を通じた人材育成、役務契約等を通じた外部人材の活用、最新技術の研究開発等に努めております。\r\n　また、我が国全体としてのサイバーセキュリティー向上のためには、我が国のサイバーセキュリティー政策の中核を担うＮＩＳＣを始めとする関係機関との協力の強化も極めて重要であります。そのため、防衛省・自衛隊としては、ＮＩＳＣ等に対して情報共有や各種演習への参加等の協力を行うとともに、関係企業等とも情報共有等を行っており、今後もこうした連携を強化してまいります。\r\n　いずれにしましても、サイバー攻撃対処能力向上のためにはあらゆる能力の強化が必要であると考えており、今後、防衛省・自衛隊として防衛計画の大綱等の見直し等においてこれらの能力の強化を一層推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00820180405/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日々、高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております",
                "\r\n　いずれにしましても、サイバー攻撃対処能力向上のためにはあらゆる能力の強化が必要であると考えており、今後、防衛省・自衛隊として防衛計画の大綱等の見直し等においてこれらの能力の強化を一層推進してまいります"
            ]
        },
        {
            "speech_id": "119613950X00620180329_090",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省では、海賊対処行動を効果的に実施するため、平成二十三年六月からジブチにおける活動拠点を運用しており、平成二十五年十二月に策定されました防衛大綱においては、国際平和協力活動等を効果的に実施するという観点から、海賊対処のために自衛隊がジブチに有する拠点を一層活用するための方策を検討するということになっております。\r\n　御指摘の委託調査は、防衛大綱で示された方針を踏まえて、中東アフリカ地域における米国、英国、フランス、ドイツ軍などの各国軍の海外拠点の概要、海賊対策や人道支援作戦などの活動状況等についての調査を外部に委託したものであります。\r\n　お尋ねのジブチの拠点の活用については、現時点で具体的な方策が定まっているわけではありませんが、防衛省としては、このような委託研究の結果やこれまでの活動実績等を踏まえつつ、遠く離れた地域での自衛隊の活動を効果的に実施していくとの観点から、引き続きジブチに有する拠点の活用のための方策を検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　お尋ねのジブチの拠点の活用については、現時点で具体的な方策が定まっているわけではありませんが、防衛省としては、このような委託研究の結果やこれまでの活動実績等を踏まえつつ、遠く離れた地域での自衛隊の活動を効果的に実施していくとの観点から、引き続きジブチに有する拠点の活用のための方策を検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00620180329_099",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　まず、委員が御指摘の現在の日本のＢＭＤシステム、特にＳＭ３ブロックⅡＡ等でありますが、これは純粋に防御的な能力であります。来たものを撃ち落とすということでありますので、他国に対しての脅威になるものではないと思っております。\r\n　その上で、今御指摘でありますが、お尋ねのロフテッド軌道により迎撃を回避することを企図して発射された弾道ミサイルについては、一般論として申し上げれば迎撃がより困難になると考えられますが、こうしたミサイル攻撃への対応を含め、日本全土を防衛できるよう引き続き万全を期してまいりたいと思います。\r\n　なお、能力向上型のＳＭ３ブロックⅡＡの導入によって、ロフテッド軌道による攻撃への対処能力も含め、我が国の弾道ミサイル迎撃能力は一層向上するものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "来たものを撃ち落とすということでありますので、他国に対しての脅威になるものではないと思っております",
                "\r\n　その上で、今御指摘でありますが、お尋ねのロフテッド軌道により迎撃を回避することを企図して発射された弾道ミサイルについては、一般論として申し上げれば迎撃がより困難になると考えられますが、こうしたミサイル攻撃への対応を含め、日本全土を防衛できるよう引き続き万全を期してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119613950X00620180329_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　まず、私ども考えております現在のイージス・アショアでの能力というのは、あくまでも弾道ミサイル防衛等、我が国を守るということがその基本ということになります。\r\n　その上で申し上げれば、現在検討しておりますのは、ＳＭ３は、ブロックⅡＡも含め、我が国に飛来する弾道ミサイルを迎撃するためのミサイル、ＳＭ６は、イージス艦に搭載することを念頭に平成三十年度予算において試験弾の取得を予定しておりますが、これも我が国に侵入してくる航空機や巡航ミサイルを迎撃するためのミサイルということで、私どもが想定しているのはいずれも相手からの攻撃を排除するためのミサイルであり、専守防衛の考え方に即した装備品であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、現在検討しておりますのは、ＳＭ３は、ブロックⅡＡも含め、我が国に飛来する弾道ミサイルを迎撃するためのミサイル、ＳＭ６は、イージス艦に搭載することを念頭に平成三十年度予算において試験弾の取得を予定しておりますが、これも我が国に侵入してくる航空機や巡航ミサイルを迎撃するためのミサイルということで、私どもが想定しているのはいずれも相手からの攻撃を排除するためのミサイルであり、専守防衛の考え方に即した装備品であると考えております"
            ]
        },
        {
            "speech_id": "119613950X00620180329_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　今委員が様々な数字のことをお話をされましたが、基本的に私どもとしては、我が国の防衛の能力については、これはお答えを差し控えさせていただくというのが基本であります。\r\n　そして、今御指摘がありましたロシアの新型兵器ということでありますが、まだプーチン大統領が対外的にこのような開発をしているという発表をされたということの状況なんだと思います。ただ、いずれにしても、私どもとしてはロシアの新型兵器の開発についても注視をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、いずれにしても、私どもとしてはロシアの新型兵器の開発についても注視をしております"
            ]
        },
        {
            "speech_id": "119613950X00620180329_113",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　今、専守防衛についての御指摘がありましたが、専守防衛は、相手からの武力攻撃を受けたとき初めて防衛力を行使し、その防衛力行使の態様も自衛のための必要最小限度にとどめ、また保持する防衛力も自衛のための最小限度のものに限られるなど、憲法の精神にのっとった受動的な防衛戦略の姿勢をいうものであり、我が国防衛の大前提ということであります。\r\n　私どもとしては、これを堅持していく考えには今後とも変わりはありません。その専守防衛は当然の前提としながら、厳しい現実に正面から向き合い、国民を守るために真に必要な防衛力を構築していくということで、今後ともしっかりとした備えをしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　今、専守防衛についての御指摘がありましたが、専守防衛は、相手からの武力攻撃を受けたとき初めて防衛力を行使し、その防衛力行使の態様も自衛のための必要最小限度にとどめ、また保持する防衛力も自衛のための最小限度のものに限られるなど、憲法の精神にのっとった受動的な防衛戦略の姿勢をいうものであり、我が国防衛の大前提ということであります",
                "\r\n　私どもとしては、これを堅持していく考えには今後とも変わりはありません",
                "その専守防衛は当然の前提としながら、厳しい現実に正面から向き合い、国民を守るために真に必要な防衛力を構築していくということで、今後ともしっかりとした備えをしてまいります"
            ]
        },
        {
            "speech_id": "119613950X00620180329_117",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　当然、それぞれの国がどういう目的を持って装備を開発しているかというのは様々その国の目的があると思いますが、少なくとも今御指摘がありました北朝鮮に関しては、日本に対しての弾道ミサイル攻撃やあるいは核使用について言及するなど、これは看過できない状況でありますので、これは日本のみならず国際社会が一致して北朝鮮にこのような開発をやめるように過去累次働きかけてきたということであります。\r\n　私ども防衛当局でありますので、このむしろ専守防衛と委員がおっしゃるような働きかけについては外務省がしっかりやってきてくれていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私ども防衛当局でありますので、このむしろ専守防衛と委員がおっしゃるような働きかけについては外務省がしっかりやってきてくれていると思っております"
            ]
        },
        {
            "speech_id": "119613950X00620180329_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○国務大臣（小野寺五典君）　まず、装備の点でありますので私の方からお話をしますが、イージス・アショアは、ＢＭＤ対応型イージス艦と同様のレーダー、指揮通信システム、迎撃ミサイル発射機などで構成されるミサイル防衛システムということになります。\r\n　ですから、弾道ミサイルの探知に必要なレーダーもその一部として搭載をされるということ、これは当然我が国防衛に必要なものでありますから、これは問題がない装備だと思っておりますし、また、今、ＴＨＡＡＤのことについて言及がありましたが、ＴＨＡＡＤはミサイル部分とＸバンドレーダーというものがセットで運用されます。実は、日本には既に、これは米軍が運用しておりますが、車力と京丹後にＸバンドレーダーがございますので、そういう意味では、その配備についても周辺国からの特に懸念があったように私は承知をしておりませんので、今回のイージス・アショアのシステムの導入についても、そのレーダーの問題での指摘というのは特段ないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実は、日本には既に、これは米軍が運用しておりますが、車力と京丹後にＸバンドレーダーがございますので、そういう意味では、その配備についても周辺国からの特に懸念があったように私は承知をしておりませんので、今回のイージス・アショアのシステムの導入についても、そのレーダーの問題での指摘というのは特段ないと承知をしております"
            ]
        },
        {
            "speech_id": "119615261X01320180326_343",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-26",
            "speech_text": "○国務大臣（小野寺五典君）　まず、米軍の運用に当たっての事故というのは、地域住民の皆様の安全確保が大前提の中で、あってはならないということだと思っております。\r\n　私どもも、今しっかりこの問題について米側には厳しくただしておりますし、また、今委員がお話ありました、例えば普天間第二小学校の事案がございますが、このときには小学校の上を飛ばないようにということで、防衛省として監視カメラそして監視員を配置しまして、もし上空が飛んだ場合には直ちに米側に抗議をするということ、私どもはしっかり見張っているということ、これを米側には今しっかり伝えております。\r\n　いずれにしても、今後とも安全な運航が大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01320180326/343",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　まず、米軍の運用に当たっての事故というのは、地域住民の皆様の安全確保が大前提の中で、あってはならないということだと思っております",
                "\r\n　いずれにしても、今後とも安全な運航が大切だと思っております"
            ]
        },
        {
            "speech_id": "119615261X01320180326_441",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-26",
            "speech_text": "○国務大臣（小野寺五典君）　安全保障に関する質問をありがとうございます。\r\n　プーチン大統領が発言をされたあるいは発表された中に、ロシアが今様々な新しい兵器を開発しているということ、これは私ども注視をしております。そして、その目的というのは、アメリカを中心としますミサイル防衛システム、これをしっかり無力化するような、そのような意図がもしかしたらあるのかもしれません。ただ、私どもとしては、いずれにしても、我が国防衛に対しての必要な装備をしっかり充実させていくこと、これはイージス・アショアもそうであります。そして、今後ともやはりロシアの様々な防衛力に関しては注視をしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01320180326/441",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、その目的というのは、アメリカを中心としますミサイル防衛システム、これをしっかり無力化するような、そのような意図がもしかしたらあるのかもしれません",
                "そして、今後ともやはりロシアの様々な防衛力に関しては注視をしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　平成三十年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成三十年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る態勢を強化するため、平成二十六年度以降に係る防衛計画の大綱に基づく中期防衛力整備計画の最終年度として、統合機動防衛力の構築に向け、防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産・技術基盤の維持等を踏まえたものとなっております。\r\n　平成三十年度の防衛関係費の一般会計歳出予算額は五兆一千九百十一億四百万円となり、前年度の当初予算額に比べ、六百五十九億五千六百万円の増となっております。\r\n　継続費の総額は、平成三十年度護衛艦建造費で一千五十四億九千八百万円、平成三十年度潜水艦建造費で七百十七億一千八百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆百二十八億一千五百万円となっております。\r\n　次に、平成三十年度の防衛省関係予算において、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、周辺海空域における安全確保です。\r\n　広域において常続監視を行い、各種兆候を早期に察知するため、周辺海空域の情報収集・警戒監視態勢を強化します。\r\n　第二に、島嶼部に対する攻撃への対応です。\r\n　島嶼部に対する攻撃に対応するため、常続監視体制の整備、航空優勢の獲得・維持、海上優勢の獲得・維持、輸送能力や水陸両用能力を始めとする迅速な展開・対処能力の向上、指揮統制・情報通信体制の整備を実施します。\r\n　第三に、弾道ミサイル攻撃への対応です。\r\n　弾道ミサイル攻撃に対し、我が国全体を多層的かつ持続的に防護する体制を強化するとともに、ゲリラ、特殊部隊による攻撃に対応する態勢を整備いたします。\r\n　第四に、宇宙空間における対応です。\r\n　各種人工衛星を活用した情報収集能力や指揮統制・情報通信能力を強化するほか、宇宙空間の安定的利用の確保のための取組を実施します。\r\n　第五に、サイバー空間における対応です。\r\n　サイバー攻撃に対する十分なサイバーセキュリティーを常時確保できるよう、サイバー空間上の脅威情報の収集・分析体制の強化等、所要の態勢整備を行うとともに、効果的なサイバー攻撃対処のための最新技術の研究を行います。\r\n　第六に、大規模災害等への対応です。\r\n　各種の災害に際して、十分な規模の部隊を迅速に輸送、展開するとともに、統合運用を基本としつつ、要員のローテーション態勢を整備することで、長期間にわたり持続可能な対処態勢を構築します。\r\n　第七に、情報機能の強化です。\r\n　各種事態等の兆候を早期に察知し迅速に対応するとともに、我が国周辺を始めとする中長期的な軍事動向等を踏まえた各種対応を行うため、情報の収集・処理体制及び収集した情報の分析・共有体制を強化します。\r\n　第八に、アジア太平洋地域の安定化及びグローバルな安全保障環境の改善です。\r\n　アジア太平洋地域の安定化に向け、二国間、多国間の協力関係を強化し、訓練、演習等の各種活動を適時適切に実施するとともに、グローバルな安全保障上の諸課題に適切に対応するため、国際平和協力活動等をより積極的に実施いたします。\r\n　これをもちまして、平成三十年度の防衛省関係予算の概要の説明を終わります。\r\n　三宅委員長を始め委員各位の慎重なる御審議をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能の更なる充実に留意しつつ、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_027",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　イージス・アショアは、ＢＭＤ対応型イージス艦と同様のレーダー、指揮通信システム、迎撃ミサイル発射機などで構成されるミサイル防衛システムを陸上に配備した装備品であり、大気圏外の宇宙空間を飛翔する弾道ミサイルを地上から迎撃する能力を有しております。言わば、海上自衛隊のイージス艦の船体以外の部分をそのまま陸上に固定的に置いたような装備品であります。\r\n　イージス・アショアを管理運用するノウハウや人員については、さきに述べたような特性から、イージス艦の整備体制や教育体制を活用することが可能であり、必要となる人員を育成しつつ、イージス・アショアを適切に運用できるものと考えております。\r\n　イージス・アショアを運営する部隊等については今後具体的に検討することとしており、現時点で海自ＯＢの再雇用を行う考えがあるわけではありませんが、いずれにしましても、海自でこれまで蓄積されてきたイージスシステムの運用に関するノウハウ等も有効に活用できる体制を構築してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　イージス・アショアを管理運用するノウハウや人員については、さきに述べたような特性から、イージス艦の整備体制や教育体制を活用することが可能であり、必要となる人員を育成しつつ、イージス・アショアを適切に運用できるものと考えております",
                "\r\n　イージス・アショアを運営する部隊等については今後具体的に検討することとしており、現時点で海自ＯＢの再雇用を行う考えがあるわけではありませんが、いずれにしましても、海自でこれまで蓄積されてきたイージスシステムの運用に関するノウハウ等も有効に活用できる体制を構築してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘がありますように、防衛省としましても、少子化の傾向を踏まえた省人化や、自衛隊員の安全確保、負担軽減の観点から、無人化関連の技術研究などを行うことは重要と認識しております。例えば、今審議をお願いしています三十年度予算でありますが、この中には新型護衛艦というのが入っております。これは、人員は従来の護衛艦の半分で済むという省人化を目指したものであります。\r\n　また、今後、無人化等への取組ということも大変重要だと思っております。平成二十八年八月に策定しました中長期技術見積りにおきましては、この無人化への取組を特定するなど、研究分野を重点的にしております。例えば、弾道ミサイルやステルス航空機の脅威に対しては広域を常続的に警戒監視する必要があることから、無人航空機で警戒監視を行うために必要なセンサーや無人機搭載技術に関する研究などを行っております。\r\n　また、効果的、効率的な研究開発を実施するためには、優れた民生技術を活用することも必要であります。大学を始めとする外部の研究機関との研究協力を行いながら、技術の蓄積を行ってまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　御指摘がありますように、防衛省としましても、少子化の傾向を踏まえた省人化や、自衛隊員の安全確保、負担軽減の観点から、無人化関連の技術研究などを行うことは重要と認識しております",
                "\r\n　また、今後、無人化等への取組ということも大変重要だと思っております",
                "大学を始めとする外部の研究機関との研究協力を行いながら、技術の蓄積を行ってまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119613950X00420180323_057",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　普天間飛行場代替施設建設事業に係る、要する経費につきましては、平成二十一年に約三千五百億円以上という全体見積りを出しましたが、現時点で、その全体見積りの約五割の経費について入札や予算要求を行っていないといった不確定要素がある状況であります。\r\n　具体的には、全体の約四割を占める埋立工事について、土砂の調達や輸送費等が相場にも左右され、また、いまだ大部分、約九割ですが、の契約には至っておりません。全体の約一割強を占める飛行場施設整備に要する経費は、今後予算要求を行うといった不確定要素があります。このように、現時点で全体の約半分の経費が不確定な状況の中で全体見積りを見直しすることは、将来経費の実態を正確に反映していないことから適切ではないと考えております。\r\n　いずれにしても、防衛省としては、環境への配慮や、事業を進めるに当たり経費抑制は重要な課題と考えていることから、各年度の予算要求の段階において所要額を精査しつつ、適切かつ厳格な予算執行に努めて、経費抑制に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このように、現時点で全体の約半分の経費が不確定な状況の中で全体見積りを見直しすることは、将来経費の実態を正確に反映していないことから適切ではないと考えております",
                "\r\n　いずれにしても、防衛省としては、環境への配慮や、事業を進めるに当たり経費抑制は重要な課題と考えていることから、各年度の予算要求の段階において所要額を精査しつつ、適切かつ厳格な予算執行に努めて、経費抑制に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　平成二十五年に日米両政府で作成し公表した沖縄における在日米軍施設・区域に関する統合計画においては、普天間飛行場代替施設では確保されない長い滑走路を用いた活動のための緊急時における民間施設の使用の改善が普天間飛行場の返還条件の一つとして記載されています。\r\n　この緊急時における民間施設の使用の改善については、現時点で具体的に決まったことがあるわけではありませんが、引き続き米側と協議を進め、辺野古移設が完了し、米側の運用が開始される段階で普天間飛行場の返還が実現するよう取り組んでまいります。当時、稲田防衛大臣もそのような趣旨を申し上げたものと承知をしております。\r\n　いずれにしましても、防衛省としては、辺野古移設完了後も普天間飛行場が返還されないという状況は全く想定をしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、防衛省としては、辺野古移設完了後も普天間飛行場が返還されないという状況は全く想定をしておりません"
            ]
        },
        {
            "speech_id": "119613950X00420180323_082",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　ＦＭＳ調達は、経済的な利益を目的とした装備品の販売ではなく、米国の安全保障政策の一環として、同盟諸国等に対して装備品を有償で提供するものであります。こうした仕組みによって、一般では調達できない軍事機密性の高い装備品や米国しか製造できない最新鋭の装備品を調達できる点で、ＦＭＳ調達は我が国の防衛力を強化するために非常に重要なものと考えております。\r\n　他方で、ＦＭＳ調達には、価格の透明性の確保や会計検査院からの指摘など様々な課題があることも事実であり、防衛省において是正、改善の措置を講じ、ＦＭＳ調達の一層の適正化に取り組んでおります。\r\n　具体的には、平成二十八年五月に防衛装備庁長官と米国国防安全保障協力庁長官との間の協議の枠組みを立ち上げ、会計検査院からの指摘や納入及び精算手続の促進につき累次にわたり改善を求めているほか、価格の透明性確保について、私からマティス国防長官にも強く働きかけております。\r\n　今後も、日米間でより一層緊密に連携を図りながら、ＦＭＳ調達の適正化に向けて積極的に対処してまいる所存であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした仕組みによって、一般では調達できない軍事機密性の高い装備品や米国しか製造できない最新鋭の装備品を調達できる点で、ＦＭＳ調達は我が国の防衛力を強化するために非常に重要なものと考えております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_084",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　防衛関係費の規模や在り方については、我が国を取り巻く安全保障環境やその時々の財政事情等を勘案する必要があります。\r\n　各年度の予算は、我が国の安全保障の基本方針である国家安全保障戦略や、防衛力の基本指針である防衛計画の大綱の下に定められた五年間の防衛力の整備計画である中期防衛力整備計画に規定する防衛関係費の総額の範囲内において、我が国の平和と安全を確保するために必要な経費を計上してきております。\r\n　現行の中期防におきましては、ＳＡＣＯ関係経費等を除き、平成二十五年度価格でおおむね二十三兆九千七百億円程度の枠内で各年度の予算編成を実施することとしており、この範囲内で防衛力整備を行っているところから、一方的な野放しな拡大というような御指摘には当たらないと思っております。\r\n　平成三十一年度以降の防衛関係費の在り方については、年末までに実施する防衛計画の大綱の見直しや新たな中期防、中期防衛力整備計画の策定に向けた検討の中で、効果的かつ効率的な防衛力の構築とともに、我が国の厳しい財政事情や防衛産業を含む経済状況、技術動向といった観点から議論を深めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現行の中期防におきましては、ＳＡＣＯ関係経費等を除き、平成二十五年度価格でおおむね二十三兆九千七百億円程度の枠内で各年度の予算編成を実施することとしており、この範囲内で防衛力整備を行っているところから、一方的な野放しな拡大というような御指摘には当たらないと思っております",
                "\r\n　平成三十一年度以降の防衛関係費の在り方については、年末までに実施する防衛計画の大綱の見直しや新たな中期防、中期防衛力整備計画の策定に向けた検討の中で、効果的かつ効率的な防衛力の構築とともに、我が国の厳しい財政事情や防衛産業を含む経済状況、技術動向といった観点から議論を深めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　この一年間の成果については、二十九年度末となる今月末時点での実績に基づいて取りまとめることになっておりますが、現在のイニシアティブの下での具体的な成果を申し上げれば、平成二十八年度募集では、自衛官候補生における女性の採用予定数を七百七十名から九百三十名へと約二割拡大し、平成二十七年度の採用者数八百十四名を大きく上回る九百四十六名を採用したほか、防衛大学校の女性採用予定数も約四十名から約六十名へと拡大し、六十四名採用したこと、人材登用については、女性自衛官の配置制限を全自衛隊において撤廃したことから、昨年七月に陸上自衛隊の対戦車ヘリコプター隊に女性自衛官の操縦士を初めて配置したこと、機会均等と適材適所の原則の下、本年三月に海上自衛隊において、先ほど御紹介ありました、女性として初めての護衛隊司令が誕生したこと、ワーク・ライフ・バランス施策については、テレワークの実施者が平成二十八年度では延べ百四十五名であったところ、平成二十九年度の本年一月末現在では、延べ三百五十九人と、二・五倍に拡大していることが挙げられます。\r\n　現在申し上げられる成果については以上のとおりでありますが、いずれにせよ、私としては、イニシアティブに基づき、女性自衛官の全自衛官に占める割合を現在の六・一％から倍増させることを目標とし、採用活動等を積極的に行うとともに、女性自衛官の活躍を推進させるためのワーク・ライフ・バランス施策、女性自衛官用の施設整備などを始めとした様々な施策について強力に推進させてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在申し上げられる成果については以上のとおりでありますが、いずれにせよ、私としては、イニシアティブに基づき、女性自衛官の全自衛官に占める割合を現在の六・一％から倍増させることを目標とし、採用活動等を積極的に行うとともに、女性自衛官の活躍を推進させるためのワーク・ライフ・バランス施策、女性自衛官用の施設整備などを始めとした様々な施策について強力に推進させてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　米軍の運用に当たり、安全確保は大前提であります。米艦艇の事故は、地域住民の方々に大きな不安を与えるものであり、あってはならないものであります。その防止には、まず米側の努力が重要です。\r\n　昨年以来、相次ぐ米軍の事故等を受け、総理を始め私からも、地元の不安や懸念を米側に伝え、再発防止や安全確保の徹底などを強く申し入れております。\r\n　本件事故を受け、米海軍においては徹底的な調査が行われ、艦長、副長及び先任下士官を解任し、体制の刷新を図るなど、再発防止の取組が真剣に行われているものと承知をしております。また、先般、本件事故に関し、下田海上保安部が米艦船及び民間船舶の操船責任者を書類送致したことを受け、南関東防衛局長から在日米軍海軍司令官に対し、航行の安全に最大限配慮するよう申し入れたところであります。\r\n　米海軍のプレゼンスはアジア太平洋地域における海上交通の安全を含む地域の平和と安定にとって重要な役割を果たしていると認識をしておりますが、防衛省としては、引き続き、米側に対し、しっかりと再発防止策を講ずるとともに、航行の安全に最大限配慮するよう強く求めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "米艦艇の事故は、地域住民の方々に大きな不安を与えるものであり、あってはならないものであります",
                "その防止には、まず米側の努力が重要です",
                "\r\n　米海軍のプレゼンスはアジア太平洋地域における海上交通の安全を含む地域の平和と安定にとって重要な役割を果たしていると認識をしておりますが、防衛省としては、引き続き、米側に対し、しっかりと再発防止策を講ずるとともに、航行の安全に最大限配慮するよう強く求めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_122",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　現在の我が国の弾道ミサイル防衛は、海上自衛隊のＢＭＤ対応型イージス艦による上層での迎撃と航空自衛隊のＰＡＣ３ミサイルによる下層での迎撃を組み合わせた多層防衛により我が国全域を防護する体制を取っております。\r\n　その上で、弾道ミサイル等への対処が必要となる場合は、一般に、航空総隊司令官を指揮官とするＢＭＤ統合任務部隊を組織し、一元的な指揮の下、特段の司令部組織を新設することなく、既存組織を活用して指揮命令系統を整理することにより問題なく対処することができます。イージス・アショア導入後は陸上自衛隊がこの体制に加わることになりますが、その後も、弾道ミサイル防衛については、ミサイル発射から着弾までの時間が極めて短時間であることを考慮すれば、簡素な組織と指揮命令系統により迅速に意思決定が行われることが極めて重要です。\r\n　今後、イージス・アショアを運用する部隊の新設等、必要な検討を行ってまいりますが、現時点においては、引き続き、航空総隊司令官の一元的な指揮の下でイージス・アショアを含めた各アセットを運用することが重要と考えており、そのような観点で検討を深めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、イージス・アショアを運用する部隊の新設等、必要な検討を行ってまいりますが、現時点においては、引き続き、航空総隊司令官の一元的な指揮の下でイージス・アショアを含めた各アセットを運用することが重要と考えており、そのような観点で検討を深めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00420180323_124",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　まず、北朝鮮は、一昨年来、過去最大出力と推定される規模の核実験あるいは累次の弾道ミサイル実験等があります。これは、これまでにない重大かつ差し迫った脅威となっております。\r\n　一方、北朝鮮のみならず、中国は、透明性を欠いたまま軍事力を強化するとともに、東シナ海、南シナ海の海空域において、既存の国際秩序とは相入れない独自の主張に基づく、力を背景とした一方的な現状変更の試みを継続しており、その軍事動向等を強く懸念しております。\r\n　また、ロシアは、我が国固有の領土である北方領土への地対艦ミサイル部隊配備を発表したほか、長距離爆撃機による日本周回飛行を毎年継続的に実施するなど、我が国周辺における活動を活発化させており、引き続き、ロシア軍全般及び極東地域のロシア軍の動向に注目していく必要があります。\r\n　さらに、大量破壊兵器等の拡散や国際テロの深刻化、サイバー空間や宇宙空間などの新たな領域における課題の顕在化等、グローバルな安全保障上の課題は広範かつ多様化しています。\r\n　このように、我が国を取り巻く安全保障環境の現状は戦後最も厳しいと言っても過言ではないと認識をしております。防衛省・自衛隊は、引き続き、こうした厳しい現実に正面から向き合い、安全保障環境の変化に的確に対応するための万全の備えをしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、北朝鮮のみならず、中国は、透明性を欠いたまま軍事力を強化するとともに、東シナ海、南シナ海の海空域において、既存の国際秩序とは相入れない独自の主張に基づく、力を背景とした一方的な現状変更の試みを継続しており、その軍事動向等を強く懸念しております",
                "\r\n　このように、我が国を取り巻く安全保障環境の現状は戦後最も厳しいと言っても過言ではないと認識をしております",
                "防衛省・自衛隊は、引き続き、こうした厳しい現実に正面から向き合い、安全保障環境の変化に的確に対応するための万全の備えをしてまいります"
            ]
        },
        {
            "speech_id": "119613950X00420180323_126",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　ロシアは、米国のミサイル防衛システムの欧州やアジア太平洋地域等への配備に反対をし、ＭＤを突破できる核戦力を追求する旨表明をしております。今月一日には、プーチン大統領が年次教書演説において、ＭＤシステム配備への対抗手段として複数の新型兵器を紹介したというふうに承知をしています。\r\n　今委員が御指摘をされたのは、その中の一つであります極超音速ミサイル・キンジャルについてではないかと思います。キンジャルについては、その詳細についてコメントすることは差し控えますが、今月十日には、今言った戦闘機からの同ミサイルの発射訓練を実施したという報道があったことを含め、私どもとしては、この新たな装備についてもしっかり注目をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "キンジャルについては、その詳細についてコメントすることは差し控えますが、今月十日には、今言った戦闘機からの同ミサイルの発射訓練を実施したという報道があったことを含め、私どもとしては、この新たな装備についてもしっかり注目をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "119613950X00420180323_135",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　陸海空の自衛隊の平成二十八年度末の編成定数について、陸上自衛隊は即応予備自衛官を含め十五万八千九百三十八人、海上自衛隊は四万五千三百六十四人、航空自衛隊は四万六千九百四十人となっており、陸上自衛隊が海空自衛隊と比較しても多くなっております。\r\n　これは、現在の防衛大綱において定められた自衛隊の具体的な体制の目標水準等に従って、自衛隊の任務遂行に必要な人員を積み上げた結果であります。これは、平素における自衛隊の活動所要のみならず、各種事態における実効的な対処及び抑止に必要な所要も考慮されているものであります。\r\n　海空自衛隊においても、この防衛大綱に基づいて、例えば、海自の護衛艦の隻数は四十八隻体制から五十四隻体制に、空自の戦闘機部隊も十二個飛行隊から十三個飛行隊にそれぞれ増強させるなど、着実に防衛力の強化を行っております。\r\n　いずれにしましても、年末に向けて防衛大綱の見直しを進め、従来の延長線上でなく、国民を守るために真に必要な防衛力のあるべき姿を見定める中で、今後のあるべき防衛力の水準についてもしっかり検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、年末に向けて防衛大綱の見直しを進め、従来の延長線上でなく、国民を守るために真に必要な防衛力のあるべき姿を見定める中で、今後のあるべき防衛力の水準についてもしっかり検討してまいります"
            ]
        },
        {
            "speech_id": "119613950X00420180323_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-23",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省としては、プーチン大統領が一日の年次教書で紹介した新型兵器の開発状況等を含めロシア軍の動向を注視しておりますが、これら個別の兵器に対する我が国の対処能力については、我が国が導入する装備品の個別具体的な性能に関する内容であります。我が国の手のうちを明らかにすることになりますので、従来よりお答えは差し控えさせていただいております。\r\n　その上で、我が国を取り巻く安全保障環境については、弾道ミサイルのみならず、巡航ミサイルや無人機も含め、脅威は多様化、深刻化しており、こうした様々な脅威から国民の生命、財産を守ることは政府の重大な責務であると考えております。\r\n　そのため、防衛省としては、陸海空自衛隊が有する資源を一体化、有機的に運用することにより様々な航空・ミサイル脅威に効率的、効果的に対処すべく、自衛隊の防空、ミサイル防衛の統合の在り方について検討を行っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00420180323/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、我が国を取り巻く安全保障環境については、弾道ミサイルのみならず、巡航ミサイルや無人機も含め、脅威は多様化、深刻化しており、こうした様々な脅威から国民の生命、財産を守ることは政府の重大な責務であると考えております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　委員の御指摘のとおり、予備自衛官の約三割、即応予備自衛官の約四割が充足をしていない状況でありまして、充足率の向上には、予備自衛官等を雇用する企業に対する施策を充実させることが重要であると考えております。\r\n　このため、防衛省としては、平成二十七年度に予備自衛官協力事業所表示制度を導入し、予備自衛官等を雇用する雇用企業に対し、国の防衛に協力していただいていることを防衛省として認定し、表示証を交付するとともに、平成二十九年度には、予備自衛官等の職務に対する理解と協力の確保に資する情報について、雇用主の求めに応じて防衛省・自衛隊から提供する枠組みを整備いたしました。\r\n　さらに、今般、予備自衛官等の職務に対する理解と協力の確保に資するための給付金、雇用企業協力確保給付金の新設をお願いしているところであり、防衛省としては、引き続きこれらの施策を着実に推進していきたいと思います。\r\n　委員御指摘にありますように、充足率の向上のためには、採用基準を緩和することにより採用の対象者を拡大するとともに、予備自衛官の手当を充実することにより、予備自衛官等の魅力を高める趣旨の御提案であると理解をしております。\r\n　いずれにしても、この御提案を含め、充足率の向上のためにいかなる対策をとるべきか、引き続きしっかり検討を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　委員の御指摘のとおり、予備自衛官の約三割、即応予備自衛官の約四割が充足をしていない状況でありまして、充足率の向上には、予備自衛官等を雇用する企業に対する施策を充実させることが重要であると考えております",
                "\r\n　さらに、今般、予備自衛官等の職務に対する理解と協力の確保に資するための給付金、雇用企業協力確保給付金の新設をお願いしているところであり、防衛省としては、引き続きこれらの施策を着実に推進していきたいと思います",
                "\r\n　委員御指摘にありますように、充足率の向上のためには、採用基準を緩和することにより採用の対象者を拡大するとともに、予備自衛官の手当を充実することにより、予備自衛官等の魅力を高める趣旨の御提案であると理解をしております",
                "\r\n　いずれにしても、この御提案を含め、充足率の向上のためにいかなる対策をとるべきか、引き続きしっかり検討を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　我が国に対するサイバー攻撃は、質、量とも深刻さを増しており、予断を許さない厳しい状況にあります。日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております。\r\n　こうした認識のもと、防衛省・自衛隊としては、高度な知識経験を有する人材の育成、確保はもとより、サイバー防護部隊の体制強化、米国等の諸外国や関係機関、企業等との連携、装備品等の研究開発等、さまざまな観点から能力を強化する必要があると考えております。\r\n　また、サイバー防護部隊の体制強化については、平成三十年度予算案において、サイバー防衛隊を約百五十名の規模まで整備することとしております。今後とも引き続き体制の強化に努めてまいります。\r\n　次に、関係機関等との連携については、我が国のサイバーセキュリティー政策の中核を担う内閣サイバーセキュリティセンター、ＮＩＳＣ等の機関に対し、情報共有や各種演習への参加等の協力を行うとともに、米国等の諸外国や関係企業等とも情報共有等を行っており、今後ともこうした連携を強化してまいります。\r\n　さらに、所要の装備品等の研究開発を一層推進してまいります。\r\n　いずれにしましても、サイバー攻撃対処能力向上のためにはあらゆる能力の強化が必要であると考えており、今後、防衛省・自衛隊として、防衛計画の大綱等の見直し等において、これらの能力の強化を一層推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております",
                "\r\n　こうした認識のもと、防衛省・自衛隊としては、高度な知識経験を有する人材の育成、確保はもとより、サイバー防護部隊の体制強化、米国等の諸外国や関係機関、企業等との連携、装備品等の研究開発等、さまざまな観点から能力を強化する必要があると考えております",
                "\r\n　いずれにしましても、サイバー攻撃対処能力向上のためにはあらゆる能力の強化が必要であると考えており、今後、防衛省・自衛隊として、防衛計画の大綱等の見直し等において、これらの能力の強化を一層推進してまいります"
            ]
        },
        {
            "speech_id": "119603815X00320180322_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　近年、少子化に伴い、十八歳から二十六歳である自衛官等の採用対象者人口が減少傾向にあり、また、大学進学率が向上し、さらには有効求人倍率が高いことから、自衛官等の採用をめぐる環境は厳しさを増しております。\r\n　こうした状況にあって、自衛官等の採用については、全国五十カ所の地方協力本部が、広報官を中心に、都道府県、市町村、学校、募集相談員等の協力を得ながら、きめ細やかに、かつ粘り強く実施しているところです。\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えております。\r\n　私どもとしては、入隊していただいた将来を担う有望な人材をしっかり育て上げ、この国を守る優秀な自衛官として育成した後は社会人として立派な人材になるよう、防衛省を挙げて努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、引き続き、それぞれの地域において効果的な募集、採用活動を行うため全力を尽くしてまいりたいと考えております",
                "\r\n　私どもとしては、入隊していただいた将来を担う有望な人材をしっかり育て上げ、この国を守る優秀な自衛官として育成した後は社会人として立派な人材になるよう、防衛省を挙げて努力をしてまいります"
            ]
        },
        {
            "speech_id": "119603815X00320180322_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　我が国に対するサイバー攻撃は、質、量ともに深刻さを増しており、予断を許さない厳しい状況にあります。日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております。\r\n　平成三十年度予算においては、サイバー攻撃対処を行う部隊の規模について、サイバー防衛隊を約百十名から百五十名に増員することとしており、陸海空自衛隊からのサイバー防衛部隊と合わせますと、約三百五十名から約四百三十名へと拡充することとしております。\r\n　諸外国の軍のサイバー関連部隊の規模については、さまざまな指摘を今していただきました。内容について承知をしておりますが、各国の軍のサイバー関連部隊が具体的にどのような任務を担っているか明らかでない部分もありますので、サイバー関連部隊の規模を単純に比較することは困難かとは思います。\r\n　いずれにしても、今後、サイバー防衛隊等の定数のさらなる増加も含め、サイバー攻撃に対する自衛隊の対処能力の一層の強化に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日々高度化、巧妙化するサイバー攻撃の脅威に対応するため、サイバー空間における自衛隊の能力の向上は喫緊の課題と認識をしております",
                "内容について承知をしておりますが、各国の軍のサイバー関連部隊が具体的にどのような任務を担っているか明らかでない部分もありますので、サイバー関連部隊の規模を単純に比較することは困難かとは思います",
                "\r\n　いずれにしても、今後、サイバー防衛隊等の定数のさらなる増加も含め、サイバー攻撃に対する自衛隊の対処能力の一層の強化に取り組んでまいります"
            ]
        },
        {
            "speech_id": "119603815X00320180322_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　高度化するサイバー攻撃の態様を踏まえれば、今後サイバー攻撃によって極めて深刻な被害が発生する可能性も否定できず、サイバー攻撃への対処は我が国の安全保障にかかわる重要な課題と認識をしております。\r\n　そのため、防衛省としては、中期防衛力整備計画に基づき、武力攻撃事態等において相手側によるサイバー空間の利用を妨げることが必要となる可能性を想定しつつ、サイバー攻撃の分析機能の強化や実戦的な訓練環境の整備等を行っており、その結果として、サイバー空間を通じた反撃にも応用し得る一定の知識、技能を得ております。\r\n　他方、サイバー攻撃の態様については、手法、対処の多様性など、さまざまあり得るため、法的側面も含め、慎重な検討が必要なものと考えております。\r\n　いずれにしても、サイバー空間における対処に関しては、専守防衛は当然の大前提であり、また、関係する国内法及び国際法を遵守する考えであることは言うまでもありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　高度化するサイバー攻撃の態様を踏まえれば、今後サイバー攻撃によって極めて深刻な被害が発生する可能性も否定できず、サイバー攻撃への対処は我が国の安全保障にかかわる重要な課題と認識をしております",
                "\r\n　他方、サイバー攻撃の態様については、手法、対処の多様性など、さまざまあり得るため、法的側面も含め、慎重な検討が必要なものと考えております",
                "\r\n　いずれにしても、サイバー空間における対処に関しては、専守防衛は当然の大前提であり、また、関係する国内法及び国際法を遵守する考えであることは言うまでもありません"
            ]
        },
        {
            "speech_id": "119603815X00320180322_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　まず、サイバー攻撃だけでの攻撃に関しては、これは、関連する国内法あるいは国際法、各国の中でもさまざまな議論があるということでありますので、サイバー攻撃のみでの攻撃で一概にこれが武力攻撃に当たるかどうか、そういう判断には至らないと思っております。\r\n　他方、例えば、今ハイブリッドの話がございました。\r\n　サイバー攻撃を伴い、さらに、それと同時に実際の武力行使、武力による攻撃があった場合、これは武力行使の三要件を満たすという判断があった場合には、内閣総理大臣は、自衛隊法第七十六条一項の規定に基づき防衛出動を下令することができ、そして、同法八十八条一項において、七十六条一項の規定により出動を命ぜられた自衛隊は、我が国を防衛するために必要な武力を行使することができるという規定があります。\r\n　この必要な武力を行使するとの具体的な内容については、当該事態の態様や状況によって異なり、一概に述べることは困難でありますが、法理的には、この必要な武力を行使することの一環として、いわゆるサイバー攻撃という手段を我が国が用いることは否定されないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　まず、サイバー攻撃だけでの攻撃に関しては、これは、関連する国内法あるいは国際法、各国の中でもさまざまな議論があるということでありますので、サイバー攻撃のみでの攻撃で一概にこれが武力攻撃に当たるかどうか、そういう判断には至らないと思っております",
                "\r\n　この必要な武力を行使するとの具体的な内容については、当該事態の態様や状況によって異なり、一概に述べることは困難でありますが、法理的には、この必要な武力を行使することの一環として、いわゆるサイバー攻撃という手段を我が国が用いることは否定されないと考えております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　防衛計画の大綱の見直しについては、現時点では見直しの具体的な方向性等についてお答えする段階にはないんだと思います。\r\n　他方、見直しに当たっては、まず何よりも現実から目をそらすことなく真正面から向き合うことが不可欠であります。その上で、サイバー空間を含む新たな領域の活用が死活的に重要になっていることを踏まえれば、そのことを踏まえて検討していく必要があるんだと思っています。\r\n　いずれにしましても、専守防衛は当然の大前提とした上で、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　防衛計画の大綱の見直しについては、現時点では見直しの具体的な方向性等についてお答えする段階にはないんだと思います",
                "\r\n　他方、見直しに当たっては、まず何よりも現実から目をそらすことなく真正面から向き合うことが不可欠であります",
                "その上で、サイバー空間を含む新たな領域の活用が死活的に重要になっていることを踏まえれば、そのことを踏まえて検討していく必要があるんだと思っています",
                "\r\n　いずれにしましても、専守防衛は当然の大前提とした上で、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を見定めていきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　今の安全保障上の中で、サイバーという領域は大変重要な領域になっております。\r\n　ただ、例えばサイバーでの攻撃をもって、それが武力の攻撃に当たるのかどうか、このことについてはさまざまな、これは国際間でもさまざまな議論がまだあり、一つの方向が定まっているというふうにはまだ理解、承知をしておりません。\r\n　ただ、いずれにしても、例えば武力の攻撃がある場合、従来のような武力攻撃に加えサイバー攻撃も同時にある、このようなハイブリッドの攻撃も当然想定をされます。そのことに対してどのように我が国の防衛をしっかり充実させていくか、これは当然、新たな領域でありますので、防衛省・自衛隊、政府一体となって、さまざまな検討も必要でありますし、また広く国民の理解を得る上で、国会での議論も大変重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、例えばサイバーでの攻撃をもって、それが武力の攻撃に当たるのかどうか、このことについてはさまざまな、これは国際間でもさまざまな議論がまだあり、一つの方向が定まっているというふうにはまだ理解、承知をしておりません",
                "そのことに対してどのように我が国の防衛をしっかり充実させていくか、これは当然、新たな領域でありますので、防衛省・自衛隊、政府一体となって、さまざまな検討も必要でありますし、また広く国民の理解を得る上で、国会での議論も大変重要だと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　委員御指摘の資料の提出につきましては、防衛省として、本件資料の要求の対応に当たりましては、情報公開法第五条各号に掲げる不開示情報に該当するか否かも参考にしつつ、適切に対応したものと考えております。\r\n　なお、私も、文書管理の中で、防衛省の担当者から随時報告を受け、そして、しっかり開示に努力をするようにというふうに指示を出しておりますが、防衛省に来る開示の要求の資料の数というのはもう大変膨大なものになっております。職員は、本当に大変な残業をしながら必死に対応している姿というのを私も見ております。\r\n　今回も、できるだけ職員の負担を軽減するように人員の増強には努めてまいりますが、現場は大変だということ、それでも、私ども丁寧に適切に対応する努力を今後とも継続させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　委員御指摘の資料の提出につきましては、防衛省として、本件資料の要求の対応に当たりましては、情報公開法第五条各号に掲げる不開示情報に該当するか否かも参考にしつつ、適切に対応したものと考えております",
                "\r\n　今回も、できるだけ職員の負担を軽減するように人員の増強には努めてまいりますが、現場は大変だということ、それでも、私ども丁寧に適切に対応する努力を今後とも継続させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　幹部自衛官となるべき者を養成する防衛大学校におきまして、任官辞退者が生じることは極めて残念であります。\r\n　本年度、二十九年度でありますが、卒業生四百七十四名のうち、任官辞退者は三十八名、全体の八％であります。その内訳につきましては、男子が三十三名、女子が五名となっています。\r\n　また、昨年度は、卒業生三百八十名のうち、任官辞退者は三十二名、全体の八・四％であったことから、今年度の任官辞退者は、昨年度と比較すれば六名ふえておりますが、一昨年度の四十七名に比べれば九名少なくなっています。\r\n　任官辞退の理由については、年度によってさまざまであり、年度ごとの増減の理由について確たることを申し上げることは困難ではありますが、今年度の任官辞退の理由としては、他業種への希望を挙げた者が九名、大学院等への進学を挙げた者が四名、身体的理由を挙げた者が四名と承知をしています。\r\n　いずれにせよ、防衛省としては、防衛大学校の学生が誇りと使命感を持って、全員がそろって任官できるよう、引き続き努力する考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　幹部自衛官となるべき者を養成する防衛大学校におきまして、任官辞退者が生じることは極めて残念であります",
                "\r\n　いずれにせよ、防衛省としては、防衛大学校の学生が誇りと使命感を持って、全員がそろって任官できるよう、引き続き努力する考えでございます"
            ]
        },
        {
            "speech_id": "119603815X00320180322_153",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　米軍の運用に当たりましては、地域住民の方々の安全確保は大前提であり、事件、事故はあってはならないものであります。\r\n　その上で申し上げれば、公共の安全又は環境に影響を及ぼす可能性がある米軍の事件、事故が発生した場合には、日米合同委員会合意に基づいて通報することとされております。\r\n　防衛省としては、御指摘のありました米海兵隊ＭＶ22の部品漂着及び米空軍Ｆ15の部品遺失について、現地米軍から迅速な通報がなされなかったことから、米側に対し、地方防衛局への通報ルートを各現地部隊に周知徹底するように申入れを行ったところであります。また、外務省からも同様の申入れを行ったと承知をしています。\r\n　いずれにしましても、防衛省としては、米側に対し、引き続き同合意に基づいて適切に通報を行うよう求めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　米軍の運用に当たりましては、地域住民の方々の安全確保は大前提であり、事件、事故はあってはならないものであります",
                "\r\n　いずれにしましても、防衛省としては、米側に対し、引き続き同合意に基づいて適切に通報を行うよう求めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00320180322_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-22",
            "speech_text": "○小野寺国務大臣　まず、私自身の考えとして断った上でお話をさせていただきますが、平成二十六年の答弁で照屋委員にお話をさせていただきましたが、歴史公文書に該当して国立公文書館に移管されるかどうかについて、今後、防衛省において適切に判断してまいりたいと思いますが、私個人としては、これは公文書館に送る必要があるのではないかと、その必要性は十分認識しております、この考えは変わりません。\r\n　その上で、実は、これは歴史的な公文書ということになる前に、私ども、現在、この建白書は、今でもこの建白書に照らし合わせて政策判断をしていく大事なものだと思っておりますので、今でも実は重要なものと考えており、まだその有用性があるので、公文書館に送っていないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00320180322/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　まず、私自身の考えとして断った上でお話をさせていただきますが、平成二十六年の答弁で照屋委員にお話をさせていただきましたが、歴史公文書に該当して国立公文書館に移管されるかどうかについて、今後、防衛省において適切に判断してまいりたいと思いますが、私個人としては、これは公文書館に送る必要があるのではないかと、その必要性は十分認識しております、この考えは変わりません",
                "\r\n　その上で、実は、これは歴史的な公文書ということになる前に、私ども、現在、この建白書は、今でもこの建白書に照らし合わせて政策判断をしていく大事なものだと思っておりますので、今でも実は重要なものと考えており、まだその有用性があるので、公文書館に送っていないということであります"
            ]
        },
        {
            "speech_id": "119603815X00220180320_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　私どもは、この国をしっかり守っていく中で必要な防衛装備を準備をしていく、そしてまた、隊員が安全に任務が遂行できるように、今回、予算の中で要求をさせていただいているということでありますので、むしろ、私は、今委員の説明された内容がなかなか腑に落ちないのは、私ども、北朝鮮に対して、何か敵対的な行動を今までとったことはありません。むしろ、北朝鮮の方から一方的に日本に対して、さまざまな威圧的な発言や報道が出ているということでありますので、どちらに私ども立場を持って考えていくかというと、少なくても、日本の専守防衛の中で、この国をどう守っていくかという中の必要な装備で、今回、スタンドオフミサイルも含めて予算の方をお願いしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　私どもは、この国をしっかり守っていく中で必要な防衛装備を準備をしていく、そしてまた、隊員が安全に任務が遂行できるように、今回、予算の中で要求をさせていただいているということでありますので、むしろ、私は、今委員の説明された内容がなかなか腑に落ちないのは、私ども、北朝鮮に対して、何か敵対的な行動を今までとったことはありません"
            ]
        },
        {
            "speech_id": "119603815X00220180320_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　委員も御案内のとおり、防衛装備というのは、予算化し、そしてまた、あるいは今回、ＬＲＡＳＭ、ＪＡＳＳＭに関しては、Ｆ15に装着できるかどうか、そういう調査ということになります。そういう中で、実際に配備される期間というのは数年先ということになりますので、私どもとしては、安全保障上、大変諸外国の能力が向上している中、隊員が安全に任務を遂行するためにはこれは必要だということ、そして、予算要求されたからといってすぐに導入されるわけではない、そのようなことを考えながら今回予算要求をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中で、実際に配備される期間というのは数年先ということになりますので、私どもとしては、安全保障上、大変諸外国の能力が向上している中、隊員が安全に任務を遂行するためにはこれは必要だということ、そして、予算要求されたからといってすぐに導入されるわけではない、そのようなことを考えながら今回予算要求をさせていただいております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　まず、従来議論になっておりますが、改めて、スタンドオフミサイルというのは、一層厳しさを増す安全保障環境を踏まえ、諸外国の航空能力の進展が著しい中、我が国防衛に当たる自衛隊機が相手の脅威の圏外から対処できるようにすることで、隊員の安全を確保しつつ、我が国を有効に防衛するために導入するものであります。\r\n　今回のスタンドオフミサイルは、専守防衛のもと、あくまでも、国民の生命財産、我が国の領土、領海、領空を守り抜くため、自衛隊の装備の質的向上を図るものであり、自衛のための必要最小限度のものということであります。\r\n　今委員の方から、原発の防衛についての議論ということになりますが、これは、その趣旨は、もし弾道ミサイルからの攻撃ということであれば、現在、弾道ミサイル防衛というのは、海上自衛隊のＢＭＤ対応型イージス艦による上層での迎撃と航空自衛隊のＰＡＣ３ミサイルによる下層での迎撃を組み合わせた多層防衛により、いかなる事態においても、北朝鮮による弾道ミサイルの脅威から国民の生命財産を守るべく万全の体制をとるということであります。\r\n　このうち、御指摘の原発に対するミサイル攻撃も含め、まずは、我が国全域を防御するためのイージス艦によってしっかり対応することが基本ということになります。その上で、拠点防御のために、全国各地に分散して配備されているＰＡＣ３を状況に応じて機動的に移動、展開させることにより対応するということも一般的に考えられると思っております。\r\n　いずれにしても、今回、ＢＭＤ対応型イージス艦の増勢、これは、四隻から現在五隻になっていますが、最終的に八隻までふやしますし、また、イージス・アショアの導入等を進める中で高度な警戒体制を維持するなど、弾道ミサイル防衛に万全を期してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、今回、ＢＭＤ対応型イージス艦の増勢、これは、四隻から現在五隻になっていますが、最終的に八隻までふやしますし、また、イージス・アショアの導入等を進める中で高度な警戒体制を維持するなど、弾道ミサイル防衛に万全を期してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119603815X00220180320_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　財務省における決裁文書の書きかえにつきましては、安倍総理も述べられておりますが、行政全体の信頼を揺るがしかねない事態であると考えております。いずれにしても、財務省は、検察による捜査に全面的に協力するとともに、事態の全容を明らかにするために徹底した調査が行われるものと承知をしております。\r\n　防衛省の公文書の管理については、昨年、南スーダンＰＫＯ日報問題に関し、国会からも厳しい御指摘を受けました。これを受け、情報公開、文書管理の再発防止策を着実に実施してきたところでありますが、今後とも、この問題に対しては真摯に取り組んでいきたいと思っております。\r\n　今般の財務省の問題につきましても、他省の問題とすることなく、防衛省・自衛隊における文書管理の重要性を改めて認識し職務に当たるよう、十二日、私から省内幹部に指示をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　財務省における決裁文書の書きかえにつきましては、安倍総理も述べられておりますが、行政全体の信頼を揺るがしかねない事態であると考えております",
                "いずれにしても、財務省は、検察による捜査に全面的に協力するとともに、事態の全容を明らかにするために徹底した調査が行われるものと承知をしております",
                "これを受け、情報公開、文書管理の再発防止策を着実に実施してきたところでありますが、今後とも、この問題に対しては真摯に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　総理の答弁については私の立場からコメントする内容ではないと思いますが、いずれにしましても、私は、今後の防衛力のあり方についてはさまざまな検討を不断に行っている旨、累次申し上げております。\r\n　平成二十九年度、海幕において実施しているＤＤＨの航空運用能力向上に係る調査研究について、これは本多委員からたびたび御指摘をいただいております。これは、今後の防衛力のあり方を広く調査し、関係する情報を収集する一環として行っているというものでありまして、あくまでも、私どもとしては、今後の防衛力のあり方の中でさまざまな検討を不断に行っている一環というふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、今後の防衛力のあり方を広く調査し、関係する情報を収集する一環として行っているというものでありまして、あくまでも、私どもとしては、今後の防衛力のあり方の中でさまざまな検討を不断に行っている一環というふうに考えております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　ちょっと記憶を呼び戻しますと、その時点でまだ、その調査研究等どういうものをやっているかということに関しては、私のところに報告も上がってきておりませんでしたので、逆に言えば、国会質疑の中でそのような調査研究があるんではないかという御指摘もいただき、私の方から調べさせていただいたということであります。\r\n　調査費が非常に少額でもありますし、まだ結果が上がってきていないということでありますが、その際に、本多委員を含め、さまざま国会で御指摘も受けましたので、この調査研究についての報告を受けましたが、あくまでも、これは海幕が実施しているＤＤＨの航空運用能力向上に係る調査研究ということ、今後の防衛力のあり方を広く調査し、関連する情報を収集する一環として行っているものというふうに承知をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　調査費が非常に少額でもありますし、まだ結果が上がってきていないということでありますが、その際に、本多委員を含め、さまざま国会で御指摘も受けましたので、この調査研究についての報告を受けましたが、あくまでも、これは海幕が実施しているＤＤＨの航空運用能力向上に係る調査研究ということ、今後の防衛力のあり方を広く調査し、関連する情報を収集する一環として行っているものというふうに承知をしています"
            ]
        },
        {
            "speech_id": "119603815X00220180320_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　具体的な内容については、申すことは差し控えさせていただきたいと思いますが、最近の、南北首脳会談や米朝首脳会談に向けた動きは、防衛省としても注視をしておりますが、北朝鮮問題については、日米韓三カ国の連携のもと、私どもとして今後とも最大限の圧力を継続していくという考え、これは共有していると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　具体的な内容については、申すことは差し控えさせていただきたいと思いますが、最近の、南北首脳会談や米朝首脳会談に向けた動きは、防衛省としても注視をしておりますが、北朝鮮問題については、日米韓三カ国の連携のもと、私どもとして今後とも最大限の圧力を継続していくという考え、これは共有していると思っております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　この問題については、今説明がありましたように、これは、今、外務、防衛のそれぞれの当局がこの地位協定の解釈をめぐって米側と調整をしているということなんだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　この問題については、今説明がありましたように、これは、今、外務、防衛のそれぞれの当局がこの地位協定の解釈をめぐって米側と調整をしているということなんだと思います"
            ]
        },
        {
            "speech_id": "119603815X00220180320_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　財務省における決裁文書の書きかえにつきましては、安倍総理も述べられているように、行政全体の信頼を揺るがしかねない事態であると考えております。いずれにしましても、財務省は、検察による捜査に全面的に協力するとともに、事態の全容を明らかにするために徹底した調査が行われるものと承知をしております。\r\n　また、防衛省の文書管理について、昨年、南スーダンＰＫＯ日報問題に関し、国会からも厳しい御指摘を受けました。これを受け、情報公開、文書管理の再発防止策を着実に実施してきたところでありますが、今後とも、この問題に関しては真摯に取り組んでいきたいと思っております。\r\n　今般の財務省の問題につきましても、他省の問題とすることなく、防衛省・自衛隊における情報公開、文書管理の重要性を改めて認識し職務に当たるよう、十二日、私から省内幹部に指示しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　財務省における決裁文書の書きかえにつきましては、安倍総理も述べられているように、行政全体の信頼を揺るがしかねない事態であると考えております",
                "いずれにしましても、財務省は、検察による捜査に全面的に協力するとともに、事態の全容を明らかにするために徹底した調査が行われるものと承知をしております",
                "これを受け、情報公開、文書管理の再発防止策を着実に実施してきたところでありますが、今後とも、この問題に関しては真摯に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_176",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　沖縄県で多発している米軍人や軍属による事件や米軍の事故については、米国や日本政府は再発防止に取り組むと言っております。こういう中で、私どもとしては、米軍による事件、事故はあってはならないと考えておりまして、その防止には、安全管理や隊員教育、綱紀粛正の徹底などを図るなど、まずは米側の努力が重要だと思っております。\r\n　その上で、米軍による事件、事故が発生した際には、関係省庁がそれぞれの所掌に応じて情報を収集し、各種調査を行い、更に必要な場合には捜査を行うなど、適正に対処するということなんだと思っています。また、外務省や防衛省からは必要な申入れを累次行っているということです。\r\n　いずれにしましても、安全の確保には、最優先だということで、日米で協力して全力で取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういう中で、私どもとしては、米軍による事件、事故はあってはならないと考えておりまして、その防止には、安全管理や隊員教育、綱紀粛正の徹底などを図るなど、まずは米側の努力が重要だと思っております",
                "\r\n　その上で、米軍による事件、事故が発生した際には、関係省庁がそれぞれの所掌に応じて情報を収集し、各種調査を行い、更に必要な場合には捜査を行うなど、適正に対処するということなんだと思っています",
                "\r\n　いずれにしましても、安全の確保には、最優先だということで、日米で協力して全力で取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119603815X00220180320_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　最近の南北首脳会談や米朝首脳会談に向けた動きは、防衛省としても注視をしておりますが、北朝鮮問題については、日米韓三カ国の連携のもと、北朝鮮による完全な、検証可能な、かつ不可逆的な方法での核、ミサイルの放棄を実現するため、政府としては今後とも最大限の圧力を継続していく考えであり、この方針は米韓両国とも共有しております。\r\n　その上で、御指摘の米韓合同軍事演習につきましては、先ほど発表がなされましたが、四月一日から例年と類似な規模で実施する旨、発表が行われました。\r\n　我が国としても、米韓合同演習は、北朝鮮の核、ミサイルの脅威に対処する上で、日米共同演習及び日米韓三カ国の安全保障、防衛協力と並び重要な柱であると認識しており、日米韓三カ国の連携のもと今後とも最大限の圧力を継続していくためにも、米韓合同演習の着実な実施が重要と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　最近の南北首脳会談や米朝首脳会談に向けた動きは、防衛省としても注視をしておりますが、北朝鮮問題については、日米韓三カ国の連携のもと、北朝鮮による完全な、検証可能な、かつ不可逆的な方法での核、ミサイルの放棄を実現するため、政府としては今後とも最大限の圧力を継続していく考えであり、この方針は米韓両国とも共有しております",
                "\r\n　我が国としても、米韓合同演習は、北朝鮮の核、ミサイルの脅威に対処する上で、日米共同演習及び日米韓三カ国の安全保障、防衛協力と並び重要な柱であると認識しており、日米韓三カ国の連携のもと今後とも最大限の圧力を継続していくためにも、米韓合同演習の着実な実施が重要と考えております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_230",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　外来機を含めた航空機による騒音は、周辺住民の方々にとって深刻な問題であり、嘉手納飛行場の騒音軽減は重要な課題と認識をしています。\r\n　このような認識のもと、防衛省としては、米側に対し、従来から、騒音規制措置の遵守や、休日や地元の重要な行事に配慮するよう申入れを行っておりますが、今般の嘉手納町長の要請を受けて、改めて申入れを行っております。\r\n　また、嘉手納飛行場の戦闘機の本土又はグアム等への訓練移転を着実に実施し、住宅の防音工事を実施することにより、環境基準が達成された場合と同様の屋内環境を保持するなどの措置を講じております。\r\n　いずれにしても、防衛省としては、米側に対し、引き続き安全面に最大限の配慮を求めるとともに、地元の方々に与える影響を最小限にとどめるよう求めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/230",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　外来機を含めた航空機による騒音は、周辺住民の方々にとって深刻な問題であり、嘉手納飛行場の騒音軽減は重要な課題と認識をしています",
                "\r\n　いずれにしても、防衛省としては、米側に対し、引き続き安全面に最大限の配慮を求めるとともに、地元の方々に与える影響を最小限にとどめるよう求めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119603815X00220180320_232",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○小野寺国務大臣　御指摘ありましたように、例えば嘉手納の基地の周辺の航空機騒音というのは、大変な大きな問題であると認識をしております。沖縄防衛局がそのそばにありまして、私も、沖縄防衛局に行き、実際その爆音等を聞いて、感じております。\r\n　今回、旧海軍の駐機場を含めて、さまざま、嘉手納の基地内での環境整備等努力をして、少しでも負担軽減には努力してまいりますが、また、外来機等も来ております。\r\n　私どもとして、これからもこの騒音の問題に関してはしっかり対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/232",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘ありましたように、例えば嘉手納の基地の周辺の航空機騒音というのは、大変な大きな問題であると認識をしております",
                "\r\n　私どもとして、これからもこの騒音の問題に関してはしっかり対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119613950X00320180320_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-20",
            "speech_text": "○国務大臣（小野寺五典君）　今回、森友問題の中で様々な公文書の公開その他指摘があると思いますが、防衛省・自衛隊は、昨年、南スーダンの日報問題において国会でも指摘を受け、国民の皆様に様々な疑念を持たれる結果になりました。私どもの役目としては、国民に認知される自衛隊を目指すためにも、このようなことが二度と起きないようにしっかりと省内を把握をし、そしてまた開かれた風通しのいい組織にしていくということ、これからも心掛けていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00320180320/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもの役目としては、国民に認知される自衛隊を目指すためにも、このようなことが二度と起きないようにしっかりと省内を把握をし、そしてまた開かれた風通しのいい組織にしていくということ、これからも心掛けていきたいと思っております"
            ]
        }
    ]
}