{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118504291X00620131105_134",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-05",
            "speech_text": "○小野寺国務大臣　今お話がありました、国家安全保障会議の役割、そして自衛隊の訓練の問題でありますが、防衛省としましては、この国家安全保障会議が設置された後は、四大臣会合等で示された基本指針に基づき、国家安全保障局と連携しつつ業務を遂行していくこととなりますが、自衛隊の具体的な作戦計画あるいは訓練等につきましては、これまで同様、自衛隊の行動に関する所掌事務を有する防衛省において策定することとなると考えております。\r\n　ただ、具体的な訓練その他について、例えば、これはやはりＮＳＣの中で議論をするべきだということになれば、それは私どもとして、その中でしっかり議論をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今お話がありました、国家安全保障会議の役割、そして自衛隊の訓練の問題でありますが、防衛省としましては、この国家安全保障会議が設置された後は、四大臣会合等で示された基本指針に基づき、国家安全保障局と連携しつつ業務を遂行していくこととなりますが、自衛隊の具体的な作戦計画あるいは訓練等につきましては、これまで同様、自衛隊の行動に関する所掌事務を有する防衛省において策定することとなると考えております",
                "\r\n　ただ、具体的な訓練その他について、例えば、これはやはりＮＳＣの中で議論をするべきだということになれば、それは私どもとして、その中でしっかり議論をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118504291X00620131105_144",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-05",
            "speech_text": "○小野寺国務大臣　緊急事態において、私どもは、防衛省が対応するさまざまな事案については、歴代の内閣、歴代の防衛長官、大臣が、さまざま、今まで有事法制について議論をし、そしてまた、法律として制定していただきました。\r\n　現在、この有事法制等を私どもとしてはしっかり対応する中で、緊急事態に迅速的確に対応できるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、この有事法制等を私どもとしてはしっかり対応する中で、緊急事態に迅速的確に対応できるものと考えております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　実際、今回、伊豆の大島の救助に当たりまして、防衛省としましてはできる限りの輸送を行いました。伊豆大島の空港の制限もあり、使える航空機は限定をされておりましたので二十四時間態勢でピストンをさせていただきましたし、また、装備等について、本来であれば輸送艦から横付けをして陸揚げをしたかったんですが、港湾の整備がままならないというところでＬＣＡＣを使うピストン輸送をさせていただきました。\r\n　これから、様々、離島のこのような災害を含めた対応のためには、常日ごろからの、どういうものが使えるかということを検証していくことは大切な作業だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これから、様々、離島のこのような災害を含めた対応のためには、常日ごろからの、どういうものが使えるかということを検証していくことは大切な作業だと思っております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_047",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　まず、この周辺の安全保障環境の中の議論をする中に、当然、私どもとして今検討をしております日本の防衛力、そしてまた、今後検討するであろう防衛大綱などの議論も日本からは紹介をいたしましたし、ロシア側からも様々な自国の今の内容についての説明がございました。その中で、日本のミサイル防衛システムについては、これは懸念についてはないということをロシア側からは話があったと私は承知をしております。\r\n　ただ、その後、ロシア側からの内容としては、これはショイグ大臣が記者会見で恐らくされたということだと思いますが、アジア全体あるいはそういう中に今後このようなミサイル防衛システムが拡大されるということに関しての懸念というふうに私どもは承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、日本のミサイル防衛システムについては、これは懸念についてはないということをロシア側からは話があったと私は承知をしております",
                "\r\n　ただ、その後、ロシア側からの内容としては、これはショイグ大臣が記者会見で恐らくされたということだと思いますが、アジア全体あるいはそういう中に今後このようなミサイル防衛システムが拡大されるということに関しての懸念というふうに私どもは承知をしております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_049",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　こういうミサイル防衛システムがアジアの中に広がり、それが米側と密接にリンクをするということになった場合、地域のバランスとしてどのようなものか、バランスが崩れるということは懸念になるのではないかというような内容というふうに私どもは承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　こういうミサイル防衛システムがアジアの中に広がり、それが米側と密接にリンクをするということになった場合、地域のバランスとしてどのようなものか、バランスが崩れるということは懸念になるのではないかというような内容というふうに私どもは承知をしております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_051",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　当然、今回の日ロの防衛相会談の中で、これは２プラス２でも一部共有していることだと思いますが、基本的に北朝鮮に対してのこれは様々な懸念が示されております。その中で我が国としての必要なミサイル防衛の説明をし、それについてロシア側からは理解を得たということだと思っておりますし、いずれにしても、ロシアについてもやはりこの北朝鮮については日本と同じような認識を持ってもらっていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で我が国としての必要なミサイル防衛の説明をし、それについてロシア側からは理解を得たということだと思っておりますし、いずれにしても、ロシアについてもやはりこの北朝鮮については日本と同じような認識を持ってもらっていると思っております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_250",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　昨今の厳しい財政事情や装備品の高度化、複雑化に伴う単価上昇等を背景とした調達数量の減少、グローバルな防衛産業の再編等による海外企業の競争力の向上といった状況下において、潜在的な防衛力として極めて重要な我が国の防衛生産・技術基盤の維持・強化を早急に図る必要があります。\r\n　このような問題意識の下、防衛省が設置しました防衛生産・技術基盤研究会は昨年六月に取りまとめた最終報告におきまして、グローバル化が進む中、企業全体としても防衛事業としてもこれまで以上に国際競争力を付けていくことは必須と提言したことを踏まえ、今般の防衛力の在り方に関する中間報告においては過去の防衛計画の大綱にはない国際競争力の強化について明記をいたしました。今回が初めてであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/250",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　昨今の厳しい財政事情や装備品の高度化、複雑化に伴う単価上昇等を背景とした調達数量の減少、グローバルな防衛産業の再編等による海外企業の競争力の向上といった状況下において、潜在的な防衛力として極めて重要な我が国の防衛生産・技術基盤の維持・強化を早急に図る必要があります"
            ]
        },
        {
            "speech_id": "118513950X00220131105_252",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　まず、我が国の平和国家としての理念は変わっておりません。その上で、防衛整備品等が高度化、複雑化することに伴い、多国間での共同開発、生産が増えている中で、我が国の防衛産業の国際的競争力を強化することは潜在的な防衛力として極めて重要である防衛生産・技術基盤を保持する上で重要であると考えております。このため、防衛省としては、今年度末を目指して我が国の防衛生産・技術基盤全体の将来ビジョンを示す戦略を策定することとしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/252",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、防衛整備品等が高度化、複雑化することに伴い、多国間での共同開発、生産が増えている中で、我が国の防衛産業の国際的競争力を強化することは潜在的な防衛力として極めて重要である防衛生産・技術基盤を保持する上で重要であると考えております"
            ]
        },
        {
            "speech_id": "118513950X00220131105_254",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（小野寺五典君）　私としましては、防衛力の整備を行う中で防衛装備品の共同開発、生産が今国際的には増えております。そして、国際競争力を強化するということは潜在的な防衛力として極めて重要な防衛生産・技術基盤を保持する上で重要だと思っております。そういう意味で、あの賀詞交換会で挨拶をさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00220131105/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、国際競争力を強化するということは潜在的な防衛力として極めて重要な防衛生産・技術基盤を保持する上で重要だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00220131031_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○小野寺国務大臣　これは外務省、防衛省が協議してやることになると思いますが、今回の邦人輸送につきましては、基本的に外務大臣の要請があり、そして防衛省として政府専用機を含めた航空機を出すということになりますので、やはり外務省、防衛省、両方の協議が大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　これは外務省、防衛省が協議してやることになると思いますが、今回の邦人輸送につきましては、基本的に外務大臣の要請があり、そして防衛省として政府専用機を含めた航空機を出すということになりますので、やはり外務省、防衛省、両方の協議が大事だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00220131031_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○小野寺国務大臣　これは、御指摘ありますように、防衛力の在り方検討に関する中間報告を、現在委員長をされておりますが、江渡副大臣を中心にまとめていただきました。\r\n　その中で、自衛隊のこれまでの活動経験に鑑みれば、今後の国際平和協力活動に関して、以下のような課題がある。今後ともアフリカなど遠隔地での活動が想定され、迅速に現地に展開し、早期に活動を開始するため、輸送面を含めた体制整備に引き続き取り組む必要があるということ、また、長期にわたるＰＫＯ活動も想定される中、派遣部隊が活動を適切に継続し得るよう、後方補給、衛生、通信、情報収集といった面で体制整備に引き続き取り組む必要があるということであります。\r\n　こうした課題を踏まえ、国際平和協力活動を適切に実施するため、ジブチなど既存の拠点の活用も含め、海外拠点のあり方について検討していくことが必要と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした課題を踏まえ、国際平和協力活動を適切に実施するため、ジブチなど既存の拠点の活用も含め、海外拠点のあり方について検討していくことが必要と考えております"
            ]
        },
        {
            "speech_id": "118503815X00220131031_087",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○小野寺国務大臣　考え方としては、政府全体として進めることでありますが、もちろん、私ども実力組織を預かる防衛省としましては、自衛隊としましても、このような問題については、より慎重に、しっかりとした体制をとることが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　考え方としては、政府全体として進めることでありますが、もちろん、私ども実力組織を預かる防衛省としましては、自衛隊としましても、このような問題については、より慎重に、しっかりとした体制をとることが大切だと思っております"
            ]
        },
        {
            "speech_id": "118504291X00320131030_017",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○小野寺国務大臣　今御指摘がありますように、このグレーゾーンという事態、平時でもなければ有事でもないという、その状況については、最近の安全保障環境を見ると顕在化しているように私どもは思っております。\r\n　七月には、防衛力のあり方に関する中間報告を防衛省がまとめましたが、その中でも、例えば、このグレーゾーンの事態というのが顕在化、長期化して、事案をより重大な事態へ先鋭化、深刻化する可能性があるということは触れさせていただいております。\r\n　今御指摘がありましたように、例えば、現在、東シナ海において、日本と中国、尖閣をめぐるさまざまな緊張感を持った対応をさせていただいておりますが、これも、領海に対して中国公船が侵入するというたび重なる事態に関しては、御指摘のグレーゾーンと掌握すべき事案だと思っておりますし、また、ことしの春先に起きました、北朝鮮が日本の具体的な地名を挙げて、あたかも威嚇するような発言をしたということも、私どもとしてはグレーゾーンとして捉えるべき内容だと思っております。\r\n　また、ＮＳＣができますと、このような問題について、例えば、防衛省というのは、防衛問題、我が国の守りをかたくするということが私どもとしては役目になりますが、当然、このようなグレーゾーンの場合には、外交努力ということも大切ですし、あるいは周辺国との協議ということも大切になります。\r\n　いずれにしても、外交・安全保障全般にわたっては、やはり政府全体としての内閣、そして私どもそれぞれ、外交、防衛、これが協力して、常日ごろさまざまな意見を交わし、そして、あるときには大きな戦略を考えていくことが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今御指摘がありますように、このグレーゾーンという事態、平時でもなければ有事でもないという、その状況については、最近の安全保障環境を見ると顕在化しているように私どもは思っております",
                "\r\n　今御指摘がありましたように、例えば、現在、東シナ海において、日本と中国、尖閣をめぐるさまざまな緊張感を持った対応をさせていただいておりますが、これも、領海に対して中国公船が侵入するというたび重なる事態に関しては、御指摘のグレーゾーンと掌握すべき事案だと思っておりますし、また、ことしの春先に起きました、北朝鮮が日本の具体的な地名を挙げて、あたかも威嚇するような発言をしたということも、私どもとしてはグレーゾーンとして捉えるべき内容だと思っております",
                "\r\n　いずれにしても、外交・安全保障全般にわたっては、やはり政府全体としての内閣、そして私どもそれぞれ、外交、防衛、これが協力して、常日ごろさまざまな意見を交わし、そして、あるときには大きな戦略を考えていくことが大切だと思っております"
            ]
        },
        {
            "speech_id": "118504291X00320131030_031",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○小野寺国務大臣　無人機のことにつきましては、先般、我が国のＡＤＩＺを越えて入ってきたということ、これは我が国の領空に入ってきたわけではありませんが、そのような事態があったということで、特異的な事例ということで公表させていただきました。そして、このようなことに今後どのような対応をしたらいいかということは、私どもとして検討する必要があると思っております。\r\n　そして、今後ＮＳＣができますと、このような事案が予見される場合には当然ＮＳＣの中で議論をし、また、例えば無人機であれば、通常、防衛省もありますが、今委員が御指摘のように、国土交通省の知見、あるいは、国際的なＩＣＡＯではどういう判断をしているんだというところで外務省の意見、そういうことを聞きながら検討することになると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、このようなことに今後どのような対応をしたらいいかということは、私どもとして検討する必要があると思っております",
                "\r\n　そして、今後ＮＳＣができますと、このような事案が予見される場合には当然ＮＳＣの中で議論をし、また、例えば無人機であれば、通常、防衛省もありますが、今委員が御指摘のように、国土交通省の知見、あるいは、国際的なＩＣＡＯではどういう判断をしているんだというところで外務省の意見、そういうことを聞きながら検討することになると思っております"
            ]
        },
        {
            "speech_id": "118504291X00320131030_105",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○小野寺国務大臣　さまざまな安全保障の重要な問題というのは、これは、総理が方針を決め、そして防衛大臣が総理の御指示のもと動くということでありますので、今回、ここにありますように、国防に関する重要事項に基づく具体的な審議事項というのは、従来どおり、内閣総理大臣が個別具体的な案件の重要性を評価して判断するということでありますので、国家安全保障会議の審議対象が特に重要性のない事項まで拡大をされて、私ども防衛省が通常やっているさまざまな活動についてそごが来されるということはないと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　さまざまな安全保障の重要な問題というのは、これは、総理が方針を決め、そして防衛大臣が総理の御指示のもと動くということでありますので、今回、ここにありますように、国防に関する重要事項に基づく具体的な審議事項というのは、従来どおり、内閣総理大臣が個別具体的な案件の重要性を評価して判断するということでありますので、国家安全保障会議の審議対象が特に重要性のない事項まで拡大をされて、私ども防衛省が通常やっているさまざまな活動についてそごが来されるということはないと承知をしております"
            ]
        },
        {
            "speech_id": "118504291X00320131030_143",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○小野寺国務大臣　まず、丸山委員には、東日本大震災の際には大変お世話になりました。\r\n　現場に入り、特に陸前高田だと思いますが、長期間、避難所に寝泊まりをし、避難民の心のケア、あるいはさまざまな復旧に対して努力をされていたこと、今でも、作業服姿で汗まみれになって活動されたお姿をしっかり覚えております。これからも政界での御活躍を心から御祈念を申し上げさせていただきたいと思っております。\r\n　我が国の安全保障の理念ということでございますが、我が国が一貫して実は追い求めてきていることは、日本というのは、豊かな文化と伝統を有し、自由、民主主義、基本的人権、法の支配といった普遍的な価値を掲げ、強い経済力と技術力を持つ経済大国であるということ、そして、戦後一貫して我が国は平和国家としての道を歩み、日米同盟を基軸に我が国及び地域の平和と安全を実現しつつ、世界の平和と安定に大きく寄与する、これが私は大切な考え方だと思っております。\r\n　この中で、我が国の安全保障環境をしっかりするために、今回、国家安全保障戦略を年内に策定すべく現在作業をされているというふうに伺っておりますが、特にこの作業の中で中心的な役割を持ちますのが、今回の国家安全保障会議ということになります。\r\n　国家安全保障戦略の内容については、現在、安全保障と防衛力に関する懇談会の議論が行われていると承知しておりますが、この議論を踏まえつつ政府全体で検討していきたいと思っておりますし、防衛省としても積極的に参加をさせていただきたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の安全保障の理念ということでございますが、我が国が一貫して実は追い求めてきていることは、日本というのは、豊かな文化と伝統を有し、自由、民主主義、基本的人権、法の支配といった普遍的な価値を掲げ、強い経済力と技術力を持つ経済大国であるということ、そして、戦後一貫して我が国は平和国家としての道を歩み、日米同盟を基軸に我が国及び地域の平和と安全を実現しつつ、世界の平和と安定に大きく寄与する、これが私は大切な考え方だと思っております",
                "\r\n　国家安全保障戦略の内容については、現在、安全保障と防衛力に関する懇談会の議論が行われていると承知しておりますが、この議論を踏まえつつ政府全体で検討していきたいと思っておりますし、防衛省としても積極的に参加をさせていただきたい、そう思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　防衛大臣の小野寺五典でございます。\r\n　我が国の防衛という崇高かつ国家存立の基本にかかわる任務に、引き続きしっかりと取り組んでまいる決意でございます。\r\n　初めに、さきの台風によりお亡くなりになられた方々の御冥福をお祈りするとともに、被害に遭われた方々に心からお見舞いを申し上げます。防衛省・自衛隊としては、災害対応にしっかりと取り組んでまいります。\r\n　我が国周辺の安全保障環境は、近年、周辺諸国の軍事力の近代化や軍事的活動等の拡大がより顕著になるなど、一層厳しくなっております。\r\n　こうした状況に対応すべく、防衛省としては、防衛大綱の見直し等に向けて検討をさらに重ねてまいります。同時に、防衛省改革についても、本年八月に公表した改革の方向性を実現すべく、検討を加速してまいります。\r\n　また、日米同盟については、先般のいわゆる２プラス２において打ち出された方向性を踏まえ、日米防衛協力のための指針の見直しや、沖縄の負担軽減を含む在日米軍再編計画の推進に取り組んでまいります。さらに、オスプレイについては、沖縄県外の訓練を増加させるとともに、その安全な運用についても引き続き徹底を求めてまいります。\r\n　さきの通常国会に提出した自衛隊法の一部改正案については、海外での緊急時における在外邦人の安全確保に万全を期すため必要な備えを行うものであり、一日も早い法案成立に向け、引き続き今国会での御審議のほどよろしくお願いいたします。\r\n　最後に、江渡委員長を初め理事、委員各位におかれましては、御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省・自衛隊としては、災害対応にしっかりと取り組んでまいります",
                "\r\n　また、日米同盟については、先般のいわゆる２プラス２において打ち出された方向性を踏まえ、日米防衛協力のための指針の見直しや、沖縄の負担軽減を含む在日米軍再編計画の推進に取り組んでまいります",
                "さらに、オスプレイについては、沖縄県外の訓練を増加させるとともに、その安全な運用についても引き続き徹底を求めてまいります",
                "\r\n　さきの通常国会に提出した自衛隊法の一部改正案については、海外での緊急時における在外邦人の安全確保に万全を期すため必要な備えを行うものであり、一日も早い法案成立に向け、引き続き今国会での御審議のほどよろしくお願いいたします"
            ]
        },
        {
            "speech_id": "118503815X00120131029_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　防衛秘密の指定に当たりましては、自衛隊法の別表に限定列挙された事項に該当するもののうち我が国の防衛上特に秘匿が必要であるもの、つまり、それを秘匿しなければ、自衛隊法第三条に規定する直接侵略または間接侵略に対し我が国を防衛するという自衛隊の任務の円滑な遂行に著しい支障を生じるおそれがあるものに限定して指定することにしております。\r\n　このような防衛秘密の指定には我が国の防衛に関する専門的、技術的判断を要することから、防衛省がこれを行うことが適当であり、また、その漏えいが我が国の防衛に著しい支障を与えるおそれがあるとの防衛秘密の性質に鑑みれば、防衛省以外の部外者が指定や廃棄を取り扱うことは適当でないと考えております。なお、諸外国においても、政府機関以外の第三者が秘密の指定等を実施しているような例は承知をしておりません。\r\n　また、防衛秘密文書の管理の規定は自衛隊法等に定められており、平成十四年十一月の同制度の施行以来厳格な保護措置が講じられてきたことに鑑み、平成二十三年の公文書管理法の導入に際し、防衛秘密を規定する自衛隊法等の規定は公文書管理法第三条に規定する「特別の定め」に該当するものと整理されたため、防衛秘密文書等は自衛隊法等に基づき管理を行っております。\r\n　このため、防衛秘密文書の廃棄については、防衛秘密文書等の保存期間が満了したときには自衛隊法等に従って防衛秘密管理者等の承認を得て廃棄することとしておりますが、法令上の問題はありません。\r\n　しかしながら、今月二十五日に閣議決定された特定秘密の保護に関する法律案が成立し施行された場合、防衛秘密が特定秘密に統合され、防衛秘密文書の管理は同法案下での特定秘密文書の管理方法に従うことになります。防衛秘密文書の管理方法の見直し等が想定されるということを私自身踏まえて、私から、今般、防衛秘密文書等については原則として破棄しないよう、通達を発出させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような防衛秘密の指定には我が国の防衛に関する専門的、技術的判断を要することから、防衛省がこれを行うことが適当であり、また、その漏えいが我が国の防衛に著しい支障を与えるおそれがあるとの防衛秘密の性質に鑑みれば、防衛省以外の部外者が指定や廃棄を取り扱うことは適当でないと考えております",
                "なお、諸外国においても、政府機関以外の第三者が秘密の指定等を実施しているような例は承知をしておりません"
            ]
        },
        {
            "speech_id": "118503815X00120131029_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　防衛秘密文書の破棄については、私も大変深い関心を持って、担当部署からの報告を受けております。\r\n　その中で、防衛秘密文書が全て一定年限で破棄されているわけではなく、特に重要で、また今後も必要なものに関しては、秘密の延長という形で省内で保管をしているということであります。\r\n　破棄については、一定の年限を過ぎ、破棄に相当する内容の文書について、その都度、長が判断をして破棄されているということと思います。\r\n　今後、このような防衛秘密文書は、今回の新しい法律によりまして特定秘密ということで共通化されるということになります。今後の国会の議論の中で、しっかりとした文書の管理ということが位置づけられていくものだと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後の国会の議論の中で、しっかりとした文書の管理ということが位置づけられていくものだと承知をしております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　今まで、やはり防衛秘密というのは、通常の役所で言ういわゆる省秘と違いまして非常に国防上重要だということで、公文書管理法第三条に定める「特別の定め」に該当するということで整理をされてきたんだと思っております。\r\n　いずれにしても、今回、防衛秘密というものが特定秘密という形で共通化される中で、私どもとして必要な対応をとっていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今まで、やはり防衛秘密というのは、通常の役所で言ういわゆる省秘と違いまして非常に国防上重要だということで、公文書管理法第三条に定める「特別の定め」に該当するということで整理をされてきたんだと思っております",
                "\r\n　いずれにしても、今回、防衛秘密というものが特定秘密という形で共通化される中で、私どもとして必要な対応をとっていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　どのような表現を使うかということは、まだ明確にしているわけではありませんが、二二大綱の中の大きな考え方、これは私どもとしても大切な考え方だというふうに思っております。\r\n　ただ、その中で、御案内のとおり、最近さまざまな状況が発生しておりますし、また、今回の伊豆大島での任務も含めて、自衛隊に求められるさまざまな役割がふえております。そういう中で、例えば今まで保有していませんでした水陸両用の機能を部隊にもっと強く持たせるとか、あるいは災害対応についてもしっかりとした対策ができるような体制をとるとか、そのようなことが必要だと思っております。\r\n　こういうことを考えまして、防衛省としましては、防衛力の在り方検討委員会をつくりまして、その議長ということで、今安保委員長をされています江渡前防衛副大臣が中心で中間報告をまとめていただき、現在、それをもとに大綱の策定作業に入らせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　どのような表現を使うかということは、まだ明確にしているわけではありませんが、二二大綱の中の大きな考え方、これは私どもとしても大切な考え方だというふうに思っております",
                "そういう中で、例えば今まで保有していませんでした水陸両用の機能を部隊にもっと強く持たせるとか、あるいは災害対応についてもしっかりとした対策ができるような体制をとるとか、そのようなことが必要だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　表現の仕方はまだ明確に決めているわけではありませんが、二二大綱の考え方は大変重要な考え方だと思っております。\r\n　先ほどお話があった中で、私ども、今回、防衛力整備の中で、特定の国を明確に意識して例えば水陸両用部隊というのを意図しているわけではなく、これは御案内のとおり、日本の海洋権益、排他的経済水域は世界第六位の面積があり、その基盤となるのは離島を含めたさまざまな島嶼部にあります。この島嶼部の防衛、例えば港があるわけではない、緊急にそこに部隊を展開する場合に、水陸両用のようなものが必要だ。あるいは、東日本大震災のときに沿岸部で大きな瓦れきの山ができました。これは通常の艦船では輸送できない中で、水陸両用できるものがあれば災害時にも非常に役立つというふうに思っております。\r\n　また、二二大綱と今回の大綱の一番の違いだと私が思うのは、当然、どういう防衛力整備をするかというときに、能力の評価をすることになります。今回の大綱の見直しの中では、能力の評価という中で、これは初めてですが、統合した形での能力評価ということを行い、不足している装備あるいは部隊について充足するということですので、想定されるさまざまな事案に対しての能力について、今までは陸は陸、空は空、海は海という対応の中で検討していたんですが、おかげさまで統合運用がかなり定着し、今回初めて統合した形での能力評価を行うことができたということになります。\r\n　こういう形で、実践に即した能力評価そして防衛力整備を、今回の大綱の中では位置づけていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　表現の仕方はまだ明確に決めているわけではありませんが、二二大綱の考え方は大変重要な考え方だと思っております",
                "これは通常の艦船では輸送できない中で、水陸両用できるものがあれば災害時にも非常に役立つというふうに思っております",
                "\r\n　また、二二大綱と今回の大綱の一番の違いだと私が思うのは、当然、どういう防衛力整備をするかというときに、能力の評価をすることになります",
                "\r\n　こういう形で、実践に即した能力評価そして防衛力整備を、今回の大綱の中では位置づけていきたいと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　多くの島嶼を有する我が国にとって、島嶼部への迅速な部隊展開や対処能力の向上は重要な課題であります。そのため、本演習では、沖大東島を使用し、着上陸に関する一連の流れについての訓練を実施することにしており、具体的には各種射撃訓練や着上陸の模擬を行うこととしております。\r\n　なお、本演習は、特定の国や地域、情勢を想定して行うものではありません。一般に島嶼部を防衛するために必要な自衛隊の統合運用能力の維持向上を目的として実施するものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　多くの島嶼を有する我が国にとって、島嶼部への迅速な部隊展開や対処能力の向上は重要な課題であります"
            ]
        },
        {
            "speech_id": "118503815X00120131029_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　御指摘の報道については承知をしております。\r\n　中国は、各種、各射程の弾道ミサイルを保有しており、特に短距離弾道ミサイルについては、固体燃料方式のＤＦ15などを台湾正面に配備しておりますが、我が国南西諸島の一部もその射程に入っているということは私どもとしても把握しております。\r\n　また、短距離弾道ミサイルを含む中国の弾道ミサイルについては、打撃力や命中精度などに関する性能向上の努力が行われていると見られております。他方、中国は、従来から具体的な装備の整備計画や目標等について明らかにしていないことから、御指摘の弾道ミサイルの開発計画等について確たることを申し上げることは困難であります。\r\n　いずれにしても、防衛省・自衛隊としては、中国軍のミサイル戦力を含めた近代化の動向については注視していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省・自衛隊としては、中国軍のミサイル戦力を含めた近代化の動向については注視していきたいと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　本年九月に英国のロンドンで開催されましたＤＳＥＩでしょうか、これには、防衛省としまして初めて、防衛大臣政務官ということで左藤章前政務官を長とした視察団を派遣して、九月十日に主要な展示ブースの視察及び意見交換をしたということであります。\r\n　今回の展示視察は、ことし七月に日英間の防衛装備品の共同開発に係る枠組みに署名した後初めてのものであり、今後、日英間の装備技術協力を積極的に進めていくという観点から、また最新の装備技術の動向に関する情報収集という観点からも意義深いものだと思っております。\r\n　また、左藤前政務官は、視察だけではなく、ハモンド英国国防大臣及びダン英国国防政務次官と意見交換を行い、日英の装備技術協力については、先般開始されました化学・生物防護技術に関する共同研究を契機として引き続きモメンタムを維持していくこと、さらなる協力のあり方について議論をしていくことで一致したということであります。\r\n　この成果を今後とも装備技術協力を初めとする日英間の協力に生かしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の展示視察は、ことし七月に日英間の防衛装備品の共同開発に係る枠組みに署名した後初めてのものであり、今後、日英間の装備技術協力を積極的に進めていくという観点から、また最新の装備技術の動向に関する情報収集という観点からも意義深いものだと思っております",
                "\r\n　この成果を今後とも装備技術協力を初めとする日英間の協力に生かしていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　我が省としては、さまざまな基地、防衛力整備も検討するところではありますが、下地島空港については屋良覚書というのがあったということで私どもは承知をしておりますので、いずれにしても、沖縄県のお考えというのが大変重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　我が省としては、さまざまな基地、防衛力整備も検討するところではありますが、下地島空港については屋良覚書というのがあったということで私どもは承知をしておりますので、いずれにしても、沖縄県のお考えというのが大変重要だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　ガイドラインの見直しについては、安全保障環境の変化、それから新しい脅威として宇宙、サイバーというようなものも出てまいりました。こういうことから、今の日米ガイドラインは来年の末をめどに検討していくということで、さきの２プラス２の中で合意をさせていただいております。\r\n　そして、この共同発表において、御指摘がありました、中国に対して、地域の安定及び繁栄における責任ある建設的な役割、国際的な行動規範の遵守並びに急速に拡大する軍事面での資源の投入を伴う軍事力の近代化に関する開放性及び透明性の向上を促していく旨述べられております。これについては防衛省としても引き続き中国側に働きかけを行っていきたいと思っております。\r\n　他方、ガイドラインについては、多様な事態に対処するための日米間の役割分担の基本的な考え方を規定するものでありまして、今般の見直しにおいても、中国も含め、特定の国を念頭に置くということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これについては防衛省としても引き続き中国側に働きかけを行っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　まず、水陸両用機能を持った部隊につきましては、我が国の例えば島嶼部というのは、我が国の排他的経済水域世界第六位の基盤となるものであります。離島を含めた島嶼に関して、しっかりとした対策をとることが大切だと思いますし、また災害時にもこれは有効に活用できるものだと思っております。\r\n　いずれにしても、私どもとしては、必要な能力を整備することは大切だと思いますし、まず防衛省自体、自国の領土、領海、領空、国民の生命財産を守るという能力については、まずはみずからの能力を高めるということ、これが重要な考え方だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "離島を含めた島嶼に関して、しっかりとした対策をとることが大切だと思いますし、また災害時にもこれは有効に活用できるものだと思っております",
                "\r\n　いずれにしても、私どもとしては、必要な能力を整備することは大切だと思いますし、まず防衛省自体、自国の領土、領海、領空、国民の生命財産を守るという能力については、まずはみずからの能力を高めるということ、これが重要な考え方だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　策源地攻撃能力につきましては、国会の議論の中でも、これは自衛の範囲ということで整理はされていると思います。\r\n　ただ、具体的な方向につきまして、私が何か具体的に防衛省の中に指示をしたということではなく、さまざまな事態に対して包括的に検討する中でさまざまな議論が行われるということなんだと思っております。\r\n　我が省としましては、専守防衛、日米同盟の強化という前提のもとで、我が国の防衛に必要な装備と費用対効果、我が国周辺地域の安全保障に与える影響など、さまざまな角度から慎重に議論していくということが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、具体的な方向につきまして、私が何か具体的に防衛省の中に指示をしたということではなく、さまざまな事態に対して包括的に検討する中でさまざまな議論が行われるということなんだと思っております",
                "\r\n　我が省としましては、専守防衛、日米同盟の強化という前提のもとで、我が国の防衛に必要な装備と費用対効果、我が国周辺地域の安全保障に与える影響など、さまざまな角度から慎重に議論していくということが大切だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　御指摘のように、中国は、東シナ海や西太平洋等の我が国周辺の海空域を含む海洋において、海軍艦艇や軍用機の活動、各種の監視活動を急速に拡大、活発化させており、今後とも、活動領域のより一層の拡大と、活動のさらなる常態化を進めていくものと考えております。\r\n　特に、昨年九月以降、中国公船による我が国領海への断続的な侵入や領空侵犯などに加え、今月も、中国海軍艦艇隊による沖縄、宮古島間の航行や、きのうまで三日間連続で、中国軍機、早期警戒機Ｙ８二機、爆撃機Ｈ６二機が太平洋へ進出をしております。\r\n　防衛省としては、中国側の動向について引き続き注視するとともに、冷静かつ沈着な対応を心がけております。\r\n　このような中で、引き続き、平素より警戒監視をしっかり強めるとともに、海上連絡メカニズムの早期運用開始を中国側に働きかけ、不測事態の発生を回避、防止するための努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘のように、中国は、東シナ海や西太平洋等の我が国周辺の海空域を含む海洋において、海軍艦艇や軍用機の活動、各種の監視活動を急速に拡大、活発化させており、今後とも、活動領域のより一層の拡大と、活動のさらなる常態化を進めていくものと考えております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_105",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　一般論として、中国海軍の海洋における活動は、中国の領土、領海防衛のための可能な限りの遠方における敵の作戦の阻止、台湾独立の抑止、阻止のための軍事的能力の整備、中国が独自に領有権を主張している島嶼の周辺海域における各種の監視活動や実力行使などによる当該島嶼に対する他国の実効支配の弱体化及び自国の領有権に関する主張の強化、海洋権益等の主張の一貫やその獲得・維持・保護、自国の海上輸送路の保護などが目標であると考えられております。\r\n　いずれにしても、防衛省としましては、中国海軍艦艇等の動向について引き続き注視をしてまいりますとともに、万全を期してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省としましては、中国海軍艦艇等の動向について引き続き注視をしてまいりますとともに、万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　まず、冒頭にお触れいただきました、何かどちらが先に行動を起こした、しかけたかということに関して、これはしっかりした対応をしてほしいという御指摘はまさにそのとおりでありまして、ことし一月に発生しました中国の艦艇による我が国艦船に対するレーダー照射事案につきましては、外務省、防衛省一体となりまして外交的に努力を重ね、国際社会の中で、中国に対して、非があるということ、そして、アメリカの上下院議院でも非難決議が行われました。今後ともこのような活動はＮＳＣの中でも大変重要な役割を担うことだと思っております。\r\n　その中で、今お話がありました、現行法制で対応できるかということであります。\r\n　具体的な事例についてはお答えを差し控えさせていただきますが、一般論としては、領土、領海の治安の維持については警察や海上保安庁が一義的な対応の責任を有しておりますが、防衛省・自衛隊としても、例えば自衛隊に許されております治安出動や海上警備行動などの発令により警察機関と連携しつつ対処するということは、実際にできることが想定をされます。\r\n　また、領海等への侵害行為が我が国に対する外部からの武力攻撃に該当すると判断した場合には、自衛隊法第七十六条の防衛出動により、自衛権を行使して対処することになります。\r\n　いずれにしても、このような内容につきましては、警察との共同訓練、自衛隊の演習への各省庁の参加など、シームレスな対応を心がけることが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、このような内容につきましては、警察との共同訓練、自衛隊の演習への各省庁の参加など、シームレスな対応を心がけることが大切だと思っております"
            ]
        },
        {
            "speech_id": "118503815X00120131029_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-29",
            "speech_text": "○小野寺国務大臣　二〇〇二年四月四日付、当時の防衛庁が衆議院安全保障委員会理事会に提出した、「武装工作員等が我が国に侵入する事態に自衛隊が対処する場合の警職法を超える武器使用について」と題する文書及び同日の委員会における中谷防衛庁長官の説明で説明をしておりますが、自衛隊としましては、武力攻撃事態以外における法的整備を行っており、例えば、二〇〇一年に警護出動を創設し、二〇〇六年に弾道ミサイル破壊措置等を創設しております。\r\n　いずれにしても、防衛省・自衛隊としては、しっかりとした対応を関係省庁と綿密に連携しながらしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00120131029/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、防衛省・自衛隊としては、しっかりとした対応を関係省庁と綿密に連携しながらしてまいりたいと思っております"
            ]
        }
    ]
}