{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118313950X00620130530_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　今、岸田大臣がお話しされたように、これは他党の党首の個別の発言でございますので私の方からコメントすることはないと思いますが、政府の立場というのは岸田外務大臣がおっしゃったとおりでございます。\r\n　私ども、これから累次の機会を得て政府の立場というのをそれぞれの国に示すこと、理解を得ることも大切な役割かと思っております。明日から国会のお許しを得てシンガポール・シャングリラにおきまして東南アジアを中心とする防衛大臣会合がございます。その際にも、機会を見付けて私の方から日本政府の立場についてはこれらの国々に話もしていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私ども、これから累次の機会を得て政府の立場というのをそれぞれの国に示すこと、理解を得ることも大切な役割かと思っております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_100",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　先生には、いつも温かい御支援、時々厳しい御指摘もいただいてありがとうございます。\r\n　先ほどお話がありました、昨年の内閣発足時で例えば予算のことが具体的に指示があったかというのはちょっと私も記憶にありませんが、いずれにしても、二十五年度予算の編成をするに当たって、私どもとしては今の防衛環境を含めてやはり増額をするということを要請をさせていただきました。\r\n　ただ、その中で大切なのは、やはり今財政状況も厳しいというところですので、削るところはしっかり削った上で、必要なものは必要だということで予算要求をさせていただくということで今回対応させていただいた中で、最終的には、私どもが必要な装備等検討させていただいた一千億の増加ということが要求の中で、ただ、その中で削れるものもあるでしょうということで削減の努力を六百億させていただきまして、都合合わせて四百億の増ということになりました。また、実員の増加につきましても、今回は過去しばらく実員の増というのがなかった中で増加をしていただきましたので、予算はたしか十一年ぶり、実員の増というのもかなり久方ぶりの増加だというふうに思っております。\r\n　私ども、財政状況厳しい中で今回このような予算をお認めいただいております。今日いらっしゃる委員の皆様含めて、防衛関係御支援していただける皆さんに感謝を申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、実員の増加につきましても、今回は過去しばらく実員の増というのがなかった中で増加をしていただきましたので、予算はたしか十一年ぶり、実員の増というのもかなり久方ぶりの増加だというふうに思っております",
                "\r\n　私ども、財政状況厳しい中で今回このような予算をお認めいただいております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_102",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘の今回の防衛装備、体制の充実というのは、あくまでも我が国の防衛ということで、特定の国を意識した形じゃないということを前提に今予算要求をさせていただいております。\r\n　その中で、特に今御指摘がありました部隊の練度向上を高めるための教育訓練の強化ということに関しては、今回の予算の中で五十四億円見させていただいておりまして、このような形で、少なくても隊員が日々しっかりと活躍できるような訓練環境を整えていきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　御指摘の今回の防衛装備、体制の充実というのは、あくまでも我が国の防衛ということで、特定の国を意識した形じゃないということを前提に今予算要求をさせていただいております",
                "\r\n　その中で、特に今御指摘がありました部隊の練度向上を高めるための教育訓練の強化ということに関しては、今回の予算の中で五十四億円見させていただいておりまして、このような形で、少なくても隊員が日々しっかりと活躍できるような訓練環境を整えていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_104",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　基本的に二二大綱の中で策定された防衛大綱、これは運用を重視した動的防衛力を構築するということなんだと私どもも理解しておりますし、この方向というのは私どもも大きな違いはないんだと思っております。その中で、警戒監視等の平素からの活動の常時的な継続な実施、あるいは各種事態への迅速、シームレスな対応、国際協力への積極的な取組といった運用ということに焦点を当てた防衛力、これを更に推進するということが大切かと思っております。\r\n　今自民党の方で議論されているということは承知はしておりますが、まだ具体的な内容について政府の方に具体的に提案という形でいただいていないということでございますので、今後、そういうことも検討しながら私どもとして考えていくこと、そしてまた、現在は在り方検討会という中で副大臣が中心に今議論を重ねていただいていることでもありますので、そのことを踏まえて今後の方向を考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　基本的に二二大綱の中で策定された防衛大綱、これは運用を重視した動的防衛力を構築するということなんだと私どもも理解しておりますし、この方向というのは私どもも大きな違いはないんだと思っております",
                "その中で、警戒監視等の平素からの活動の常時的な継続な実施、あるいは各種事態への迅速、シームレスな対応、国際協力への積極的な取組といった運用ということに焦点を当てた防衛力、これを更に推進するということが大切かと思っております",
                "\r\n　今自民党の方で議論されているということは承知はしておりますが、まだ具体的な内容について政府の方に具体的に提案という形でいただいていないということでございますので、今後、そういうことも検討しながら私どもとして考えていくこと、そしてまた、現在は在り方検討会という中で副大臣が中心に今議論を重ねていただいていることでもありますので、そのことを踏まえて今後の方向を考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　いずれにしても、大切なことは、私ども防衛省・自衛隊が国民にしっかりと信頼され、その役割を果たすということ、そしてその役割を果たす過程において、やはり、今叙勲のお話がありましたが、隊員の処遇についてはしっかりとした処遇をしていただきたいということが国民世論の中でしっかり前に進むことが大切だと思います。\r\n　佐藤委員には本当に大事な指摘をいただきました。感謝を申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　いずれにしても、大切なことは、私ども防衛省・自衛隊が国民にしっかりと信頼され、その役割を果たすということ、そしてその役割を果たす過程において、やはり、今叙勲のお話がありましたが、隊員の処遇についてはしっかりとした処遇をしていただきたいということが国民世論の中でしっかり前に進むことが大切だと思います"
            ]
        },
        {
            "speech_id": "118313950X00620130530_136",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　私ども、この国の領土、領海、領空をしっかり守るという中で、ここ数年のうちに様々な安全保障環境が変化をいたしました。今、舛添委員がおっしゃるように、例えば中国との問題ですが、その背景には中国の軍事的な増強、かなりのスピードで拡充をされている。あるいは、北朝鮮のミサイル能力の向上含めて、このようなものも背景にあると思います。\r\n　私どもとしては、こういう個別の事案の想定というわけではありませんが、少なくても我が国周辺の安全保障環境をしっかり警戒監視ができる、そしてまた様々な脅威に対して直接防御ができるような、そのような整備が必要だということ、それを積み上げていく中で防衛大綱を含めた安全保障政策の考え方が出てくるんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、こういう個別の事案の想定というわけではありませんが、少なくても我が国周辺の安全保障環境をしっかり警戒監視ができる、そしてまた様々な脅威に対して直接防御ができるような、そのような整備が必要だということ、それを積み上げていく中で防衛大綱を含めた安全保障政策の考え方が出てくるんだと思っております"
            ]
        },
        {
            "speech_id": "118313950X00620130530_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○国務大臣（小野寺五典君）　策源地の攻撃能力については、これは我が国の法体系の中でもその事情、状況によって可能な内容だとは思っておりますが、従前からその能力は保有しないということを今まで継続して続けてきておりました。今回、この能力についての検討も含めて防衛省内で議論もする必要があると思っておりますし、また最終的には政府内での検討が行われることだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回、この能力についての検討も含めて防衛省内で議論もする必要があると思っておりますし、また最終的には政府内での検討が行われることだと思っております"
            ]
        },
        {
            "speech_id": "118313950X00520130528_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-28",
            "speech_text": "○国務大臣（小野寺五典君）　防衛大臣の小野寺五典でございます。\r\n　我が国の防衛という国家存立の基本にかかわる崇高な任務を担うこととなり、光栄に感じるとともに、その使命と責任の重さを痛感しております。\r\n　本日は、加藤委員長を始め理事及び委員の皆様に防衛大臣としての所信を申し上げます。\r\n　我が国周辺の安全保障環境について申し上げます。\r\n　近年、周辺諸国が軍事力を近代化し、軍事的活動等を活発化させており、我が国周辺の安全保障環境は一層厳しさを増しております。\r\n　特に、北朝鮮は、昨年の二度にわたる人工衛星と称するミサイルの発射や、本年二月の核実験の実施に加え、様々な挑発的な言動を繰り返しております。防衛省・自衛隊としては、総理の御指示を踏まえ、いかなる事態においても国民の生命、財産を守るべく引き続き万全の態勢を取ってまいります。\r\n　また、中国は、最近の領海侵入、領空侵犯、先般の中国艦艇による火器管制レーダーの照射を含め、我が国周辺海空域において活動を急速に活発化させております。\r\n　防衛省・自衛隊としては、引き続き我が国周辺において適切に情報収集、警戒監視等を実施いたします。また、不測の事態の防止、回避のための海上連絡メカニズムの早期運用開始に向け、中国に対し引き続き働きかけを行ってまいります。\r\n　このような現下の厳しい安全保障環境の変化に対応し、国民の生命、財産と、我が国の領土、領海、領空を断固として守り抜くため、自衛隊の体制強化に取り組みます。\r\n　喫緊の課題に対応するため、まずは平成二十五年度予算において防衛関係費を十一年ぶりに増額させ、南西地域を始めとする我が国周辺における情報収集、警戒監視能力、島嶼防衛のための輸送力、機動力、防空能力、サイバー攻撃や弾道ミサイル攻撃への対処能力の向上等に取り組むこととしております。\r\n　防空能力の向上に必要なＦ35については、平成二十五年度から国内企業に製造参画させるため、本年三月、内閣官房長官談話を発出したところです。また、情報機能や指揮通信能力を強化するとともに、自衛官の実員増や装備品の可動率の向上等の即応性強化のための施策を推進することとしております。さらに、東日本大震災の教訓を踏まえた災害対応能力の強化のための施策も引き続き実施いたします。\r\n　同時に、厳しい財政事情や装備品の調達単価の上昇等の中でも防衛力整備を効果的に進めることができるよう、調達効率化に取り組んでまいります。\r\n　また、昨今の安全保障環境の変化を踏まえ、日米同盟を更に強化するとともに、現下の状況に即応して我が国の防衛態勢を強化していく観点から、防衛計画の大綱を見直すとともに、中期防衛力整備計画を廃止し、自衛隊が求められる役割に十分対応できる実効的な防衛力の整備に向けて取り組むこと等を本年一月に閣議決定いたしました。大綱の見直し等については、本年中に結論を得ることとされているところであり、防衛省としても精力的に検討を重ね、自衛隊の体制強化に取り組みたいと思っております。\r\n　加えて、防衛省改革については、これまでの成果を踏まえ、鋭意検討を進めております。検討に当たっては、この検討の出発点である不祥事の再発防止の観点はもとより、人材を有効に活用して、自衛隊をより積極的、効率的に機能させることができるようにするとの観点から、必要な検討を引き続き精力的に実施してまいります。\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定の確保のためにも重要です。日米の協力関係を新たな段階に高めるべく、先月、ヘーゲル国防長官と会談し、北朝鮮情勢や尖閣諸島をめぐる情勢を受けて、日米が緊密に連携していくことや同諸島に日米安全保障条約第五条が適用されること等を再確認するとともに、日米防衛協力のための指針の見直し作業の前提となる議論を引き続き精力的に行うこと等で合意をいたしました。今後とも、強固な日米同盟を構築すべく努力してまいります。\r\n　また、本年三月、普天間飛行場代替施設建設事業に係る公有水面埋立承認願書を沖縄県知事に提出し、先月には嘉手納以南の土地の返還計画を日米共同で発表したところです。今後とも、本件を含め、米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減を図るための在日米軍再編計画を着実に進めてまいります。\r\n　アジア太平洋地域の平和と安定のためには、日米両国間のみならず、地域の国々との協力関係を深めていくことも不可欠です。このため、我が国と基本的な価値及び安全保障上の利益を共有する関係諸国との防衛協力・交流を促進するとともに、隣国との信頼醸成にも努めてまいります。特に、本年は、日・ＡＳＥＡＮ友好協力四十周年に当たることからも、この地域における各国の人道支援、災害救援等の能力構築支援等に取り組んでまいります。\r\n　海外における自衛隊の活動のうち、ソマリア沖・アデン湾における海賊対処行動については、海洋立国たる我が国の繁栄に不可欠な海洋の安全確保のための重要な取組であり、着実に実施してまいります。また、南スーダンにおける国際平和協力活動についても、国際社会から高い評価を受けており、防衛省・自衛隊としては、これまでの活動で得られた経験を生かしつつ、今後とも積極的に国際社会の平和と安定のための取組を行ってまいります。\r\n　最後に、自衛隊法の一部を改正する法律案について申し上げます。\r\n　本法案は、本年一月に発生した在アルジェリア邦人に対するテロ事件を受け、自衛隊による在外邦人等輸送について、輸送対象者の範囲を拡大し、車両による輸送を可能とする等の改正を行うものです。海外において邦人の保護が必要となる緊急事態はいつでも起こる可能性があり、本法案の一日も早い成立が望まれます。委員各位におかれましては、御審議のほどをよろしくお願いいたします。\r\n　以上、防衛大臣としての所信を申し上げました。防衛省・自衛隊に対する国民の期待と信頼にこたえられるよう、全身全霊をもって任務に邁進する所存でございます。\r\n　加藤委員長を始め理事及び委員の皆様の一層の御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00520130528/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛という国家存立の基本にかかわる崇高な任務を担うこととなり、光栄に感じるとともに、その使命と責任の重さを痛感しております",
                "\r\n　このような現下の厳しい安全保障環境の変化に対応し、国民の生命、財産と、我が国の領土、領海、領空を断固として守り抜くため、自衛隊の体制強化に取り組みます",
                "\r\n　同時に、厳しい財政事情や装備品の調達単価の上昇等の中でも防衛力整備を効果的に進めることができるよう、調達効率化に取り組んでまいります",
                "大綱の見直し等については、本年中に結論を得ることとされているところであり、防衛省としても精力的に検討を重ね、自衛隊の体制強化に取り組みたいと思っております",
                "\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定の確保のためにも重要です",
                "今後とも、本件を含め、米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減を図るための在日米軍再編計画を着実に進めてまいります",
                "\r\n　アジア太平洋地域の平和と安定のためには、日米両国間のみならず、地域の国々との協力関係を深めていくことも不可欠です",
                "また、南スーダンにおける国際平和協力活動についても、国際社会から高い評価を受けており、防衛省・自衛隊としては、これまでの活動で得られた経験を生かしつつ、今後とも積極的に国際社会の平和と安定のための取組を行ってまいります",
                "海外において邦人の保護が必要となる緊急事態はいつでも起こる可能性があり、本法案の一日も早い成立が望まれます"
            ]
        },
        {
            "speech_id": "118315254X02220130524_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-05-24",
            "speech_text": "○国務大臣（小野寺五典君）　風間議員にお答えします。\r\n　三菱電機等による防衛装備品等の過大請求事案に対する再発防止策を徹底したのか、また、関係者に対する厳正な処分を行ったのかについてお尋ねがありました。\r\n　平成二十四年一月に判明した三菱電機の過大請求事案を始め、防衛装備品等の調達に関する事案については、誠に遺憾であります。\r\n　防衛省では、昨年十二月に、三菱電機の過大請求事案について、会計検査院の検査結果も踏まえ、抜き打ち調査、監査の導入、過大請求会社に対する違約金の引上げ等を柱として再発防止策を策定し、公表しております。再発防止策のうち、抜き打ち調査等の導入や違約金の引上げ等の措置につきましては、関係企業に周知徹底し、本年四月以降に締結する契約から適用することにしております。\r\n　処分につきましては、三菱電機に対し、過払い額約二百四十八億円、延滞金約五十億円、違約金約百九十八億円の合計四百九十五億円を二月十三日に国庫へ納入させております。\r\n　三菱電機等による過大請求事案が発覚したことを重く受け止め、左藤章大臣政務官を委員長とした過大請求事案調査・検討委員会を二月二十七日に設置をしたところであり、引き続き、このような事案を撲滅するため、防衛省全体で取り組んでまいります。（拍手）\r\n　　　〔国務大臣林芳正君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X02220130524/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十四年一月に判明した三菱電機の過大請求事案を始め、防衛装備品等の調達に関する事案については、誠に遺憾であります"
            ]
        },
        {
            "speech_id": "118305254X02720130523_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-23",
            "speech_text": "○国務大臣（小野寺五典君）　阪口議員にお答えいたします。\r\n　在アルジェリア邦人に対するテロ事件を受けた検証委員会のプロセスと、浮き彫りになった課題についてのお尋ねがありました。\r\n　検証委員会は、同事件に際しての政府の対応の検証を行うとともに、緊急事態に際し、在留邦人及び在外日本企業の保護のあり方等に関する基本方針をまとめるため、立ち上げられたものであります。本年一月二十九日から二月二十八日まで、計三回の会議を開催し、検証報告を取りまとめました。\r\n　同委員会の報告書では、在外邦人等の輸送に関して、現場と最寄りの空港との間に距離がある場合の輸送手段や、現行法の輸送対象者の範囲等が課題として認識されました。\r\n　今回新たに規定される、車両による輸送の安全の判断基準についてお尋ねがありました。\r\n　今般の改正により可能となる陸上輸送については、航空機や船舶による輸送と比べれば、現地の陸上における活動の地理的範囲が広がります。\r\n　このため、現地当局による警備の強化に係る申し入れ、調整や、自衛隊車両の移動の経路、手段等の選択などの方策をとることで、予測される危険を回避することができるかとの観点から、総合的に判断することとなります。\r\n　自衛隊による陸上輸送に係る情報収集体制や、将来の情報収集のための専門機関の設立についてのお尋ねがありました。\r\n　自衛隊による陸上輸送に際しては、在外公館等を通じ、派遣先国の治安、交通情報等を収集することになりますが、今後、邦人が活躍する国については、御指摘のように、さまざまなネットワークを通じた情報収集能力を高めることが重要と考えます。\r\n　防衛省としても、政府全体の中で、情報収集体制の強化拡充に取り組んでまいります。\r\n　邦人が襲撃を受けている状況に遭遇した際の対応についてお尋ねがありました。\r\n　一般論として申し上げれば、御指摘のような状況において、輸送の職務に従事する自衛官は、現地当局との連携を図りつつ、その時々において最善の手段を講じて対処することとなりますが、その内容については、個別具体的な状況に応じて異なるため、一概に申し上げることは困難だと思います。\r\n　また、今回の自衛隊法改正案により、いわゆる駆けつけ警護が可能となるものではありません。\r\n　自衛隊の海外派遣の検証についてのお尋ねがありました。\r\n　過去の自衛隊の海外派遣については、活動終了後に、これをしっかりと検証、評価しているところであります。こうした検証を通じ、例えば、国際社会の要請に迅速に対応できるよう、陸自の中央即応集団の隷下に中央即応連隊を新編し、国際平和協力活動への派遣が決定された場合に、速やかに先遣隊を派遣できる体制を整えたり、教育訓練や装備品の充実を図ったりしております。\r\n　今後とも、国際平和への取り組みを一層効果的なものとすべく、自衛隊の海外派遣についての検証、評価を不断に行ってまいる所存でございます。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02720130523/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊による陸上輸送に際しては、在外公館等を通じ、派遣先国の治安、交通情報等を収集することになりますが、今後、邦人が活躍する国については、御指摘のように、さまざまなネットワークを通じた情報収集能力を高めることが重要と考えます",
                "\r\n　一般論として申し上げれば、御指摘のような状況において、輸送の職務に従事する自衛官は、現地当局との連携を図りつつ、その時々において最善の手段を講じて対処することとなりますが、その内容については、個別具体的な状況に応じて異なるため、一概に申し上げることは困難だと思います",
                "\r\n　また、今回の自衛隊法改正案により、いわゆる駆けつけ警護が可能となるものではありません",
                "\r\n　今後とも、国際平和への取り組みを一層効果的なものとすべく、自衛隊の海外派遣についての検証、評価を不断に行ってまいる所存でございます"
            ]
        },
        {
            "speech_id": "118303815X00320130523_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　御指摘のとおり、防衛大学校では、理工学専攻の応用物理学科において原子力関連の基礎、応用に関する教育を実施しておりますが、今言った原子力発電所等の事故あるいは廃炉等についての教育等は、研究も含めて行っておりません。\r\n　私どもが考えますのは、確かに、例えば口蹄疫の発生、あるいは鳥インフルの防御のための殺処分の問題等で、防衛省・自衛隊は要請を受けて対応する場合がございますが、特にこの原子力の技術に関しては、原子力発電所をつくった、研究開発している、そのような専門家、部署があると思います。まずそこが研究者の集団でありますので対応していただくことが重要だと思っておりますし、また、政府の中で、例えば自衛隊・防衛省にも協力の要請があれば、その協力は惜しむことはないと思いますが、一義的には、やはり原子力政策を担っている部署、専門家集団がまず行うのが適当ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まずそこが研究者の集団でありますので対応していただくことが重要だと思っておりますし、また、政府の中で、例えば自衛隊・防衛省にも協力の要請があれば、その協力は惜しむことはないと思いますが、一義的には、やはり原子力政策を担っている部署、専門家集団がまず行うのが適当ではないかと思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　全体として、日米同盟、この中で、日本の安全保障、あるいは東アジアの安全保障、それを担う重要な役割があると認識しております。私どもとして、しっかりとした対応をするということ、それを踏まえて、例えば予算の問題や、あるいは装備の問題、それをこれからもしっかりしていきたいと思っております。\r\n　他方、日本に課せられた、自衛隊も含めて、日本ができるさまざまな能力の問題もあります。例えば、ミサイル防衛にしても、日本は盾の役割は万全な対応がとれますが、いわゆる矛の役割については米国に依存するということにもなります。こういう議論が今後さまざま、国会も通じて議論がなされる、今そういう環境に来ているんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　全体として、日米同盟、この中で、日本の安全保障、あるいは東アジアの安全保障、それを担う重要な役割があると認識しております",
                "私どもとして、しっかりとした対応をするということ、それを踏まえて、例えば予算の問題や、あるいは装備の問題、それをこれからもしっかりしていきたいと思っております",
                "例えば、ミサイル防衛にしても、日本は盾の役割は万全な対応がとれますが、いわゆる矛の役割については米国に依存するということにもなります",
                "こういう議論が今後さまざま、国会も通じて議論がなされる、今そういう環境に来ているんだと思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　どこの国にしても、自国を自国が守るというのは当然のことだと思っております。\r\n　ただ、その中で、日本が今まで防衛分野に関して担ってきた役割、これはさまざまな、当然制約もある日本でありますので、それぞれ、日本が担う役割、そして同盟国に担ってもらっている役割があるのも事実だと思っております。\r\n　私どもとしては、こういう問題を一つ一つ解決しながら、基本的にはやはり、どの国もそうでありますが、自国は自国で守れる体制をつくっていくことは大切な方向性ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　どこの国にしても、自国を自国が守るというのは当然のことだと思っております",
                "\r\n　ただ、その中で、日本が今まで防衛分野に関して担ってきた役割、これはさまざまな、当然制約もある日本でありますので、それぞれ、日本が担う役割、そして同盟国に担ってもらっている役割があるのも事実だと思っております",
                "\r\n　私どもとしては、こういう問題を一つ一つ解決しながら、基本的にはやはり、どの国もそうでありますが、自国は自国で守れる体制をつくっていくことは大切な方向性ではないかと思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　安全保障環境、あるいはそれぞれの国との関係というのは、その都度変化するものということで私どもも認識をしております。\r\n　ですが、今、防衛省、日本の安全保障を担当させていただく立場としましては、現時点で予想されるさまざまな安全保障の問題、このことでの対応が中心だと思っております。その時点での検討になりますと、どうしても沖縄の地理的な役割というのは大変重要だというふうに言わざるを得ないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　安全保障環境、あるいはそれぞれの国との関係というのは、その都度変化するものということで私どもも認識をしております",
                "\r\n　ですが、今、防衛省、日本の安全保障を担当させていただく立場としましては、現時点で予想されるさまざまな安全保障の問題、このことでの対応が中心だと思っております",
                "その時点での検討になりますと、どうしても沖縄の地理的な役割というのは大変重要だというふうに言わざるを得ないと思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　委員と同様の趣旨の質問を、たしか四月十五日、予算委員会分科会で宮崎委員からも伺ったことがあると記憶をしております。\r\n　今、局長から答弁がありましたが、御指摘のありましたいわゆる認可外の保育所については防音工事の対象とはなっていない、これが現実です。ですが、沖縄で認可外の保育所が多いという事情、さまざまなことを考えますと、これはやはりしっかりとした対応が必要だと私も思っております。\r\n　今、防衛省におきまして、全国の防衛施設周辺のいわゆる認可外保育所の現状を調べております。施設数や規模等でありますが、いずれにしても、この数字がまとまり次第、二十六年度の概算要求、ここでしっかりと所要の結論を得たいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですが、沖縄で認可外の保育所が多いという事情、さまざまなことを考えますと、これはやはりしっかりとした対応が必要だと私も思っております"
            ]
        },
        {
            "speech_id": "118303815X00320130523_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　発言につきましては、外務大臣が申したとおりだと思っております。\r\n　防衛省としましては、米軍関係者による性犯罪の発生は遺憾であり、本来起きてはならないものと考えておりますので、引き続き、その防止に向け、米側あるいは関係省庁と真剣に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、米軍関係者による性犯罪の発生は遺憾であり、本来起きてはならないものと考えておりますので、引き続き、その防止に向け、米側あるいは関係省庁と真剣に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118303815X00320130523_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-05-23",
            "speech_text": "○小野寺国務大臣　御指摘のように、私どもも沖縄の防衛局へ行きますと、今、嘉手納基地にすぐ隣接した場所にありますが、そこの騒音はかなり大きなものだということは認識をしております。\r\n　御指摘がありました認可外の保育所の防音工事等のことについては、二十六年度の予算編成、概算要求までに所要の結論を得たいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘のように、私どもも沖縄の防衛局へ行きますと、今、嘉手納基地にすぐ隣接した場所にありますが、そこの騒音はかなり大きなものだということは認識をしております",
                "\r\n　御指摘がありました認可外の保育所の防音工事等のことについては、二十六年度の予算編成、概算要求までに所要の結論を得たいというふうに思っております"
            ]
        },
        {
            "speech_id": "118314103X00120130520_209",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2013-05-20",
            "speech_text": "○国務大臣（小野寺五典君）　御指摘のとおり、昨年、平成二十四年一月に判明した三菱電機の過大請求事案を始め様々、防衛調達については御指摘をいただいていること、これは事実だと思います。私どもは、しっかりとこれから対応していくために省内に検討委員会を設け、そしてまた調達の在り方についてもしっかり対応していきたいと思っております。\r\n　なお、指名停止等の業者でありますが、真にやむを得ない事案に関しては、これは厳格に適用する中で今対応をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314103X00120130520/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　御指摘のとおり、昨年、平成二十四年一月に判明した三菱電機の過大請求事案を始め様々、防衛調達については御指摘をいただいていること、これは事実だと思います",
                "私どもは、しっかりとこれから対応していくために省内に検討委員会を設け、そしてまた調達の在り方についてもしっかり対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "118313950X00220130509_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　平成二十五年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十五年度予算においては、周辺国による軍事力の近代化及び軍事的活動の活発化や、東日本大震災という未曽有の大災害の経験を踏まえ、国民の生命、財産と領土、領海、領空を断固として守り抜くため、平成二十五年度の防衛力整備等についてに基づき、防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態への実効的な対応及び即応性の向上、日米同盟の強化、国際的な安全保障環境の一層の安定化への取組、効果的、効率的な防衛力整備を重視しつつ、防衛省・自衛隊が国民から期待される役割を果たす上で必要な事業と、このための所要額を計上することができたと認識をしております。\r\n　平成二十五年度の防衛省所管の一般会計歳出予算額は四兆七千五百三十一億九千七百万円であり、これに財務省所管予算五億八千百万円を加えた防衛関係費の一般会計歳出予算額は四兆七千五百三十七億七千八百万円となり、前年度の当初予算額に比べ三百九十九億九千六百万円の増となっております。\r\n　新たな継続費の総額は、平成二十五年度護衛艦建造費で七百五十八億九千九百万円、平成二十五年度潜水艦建造費で五百三十一億三千六百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設整備等で一兆六千五百三十四億三千四百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を、復興庁一括計上分として、平成二十五年度一般会計とは別途、東日本大震災復興特別会計に計上しております。東日本大震災により被災した自衛隊施設や装備品等の復旧については、歳出予算額五百六十二億九百万円、国庫債務負担行為の限度額六百五十一億三千七百万円を計上しております。\r\n　次に、平成二十五年度の防衛省関係予算において、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、各種事態に対応する即応性の向上です。任務等の遂行に不可欠な情報機能や指揮通信能力を強化するとともに、装備品の可動率の向上等の即応性強化のための施策を推進します。\r\n　第二に、領土、領海、領空の防衛です。南西地域を始めとする我が国周辺における情報収集、警戒監視及び安全確保に関する能力、島嶼防衛のための輸送力、機動力、防空能力、サイバー攻撃や弾道ミサイル攻撃への対応能力の向上に重点的に取り組みます。\r\n　第三に、大規模・特殊災害等への対応能力の向上です。大規模自然災害や特殊な災害に際して、国民の生命、財産を守るため、東日本大震災の教訓を踏まえた自衛隊の災害対処能力を強化します。\r\n　第四に、日米同盟の強化です。米軍の抑止力を維持しつつ、沖縄県を始めとする地元負担の軽減を図るため、在日米軍兵力態勢の見直し等についての具体的措置を着実に実施します。\r\n　第五に、国際的な安全保障環境の一層の安定化への取組です。アジア太平洋地域を始めとする国際的な安全保障環境の一層の安定化を図るため、人道支援、災害救援その他の分野における能力構築支援などの各種協力、二国間及び多国間の対話等を更に推進します。また、大量破壊兵器や弾道ミサイルの拡散防止、テロ、海賊への対処、国連平和維持活動等の活動に主体的かつ積極的に対応するため、自衛隊による国際活動基盤の強化等に取り組みます。\r\n　第六に、効果的な防衛力の効率的な整備です。我が国における財政事情がますます厳しさを増す中、優先度と効率性を踏まえた防衛力整備を実施するために、装備品等の効率的な取得のための取組を推進します。\r\n　以上に加え、基地対策等の推進、教育・研究体制の強化などの諸施策も実施してまいります。\r\n　これをもちまして、平成二十五年度防衛省関係予算の概要の説明を終わります。\r\n　加藤委員長を始め理事、委員各位の御指導をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態への実効的な対応及び即応性の向上、日米同盟の強化、国際的な安全保障環境の一層の安定化への取組、効果的、効率的な防衛力整備を重視しつつ、防衛省・自衛隊が国民から期待される役割を果たす上で必要な事業と、このための所要額を計上することができたと認識をしております"
            ]
        },
        {
            "speech_id": "118313950X00220130509_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　おっしゃるとおり、今、ミサイル防衛を含めて、北朝鮮対応を含めて、中国もありますし、大変今緊張感を持って対応させていただいております。\r\n　そういう中で、例えば今回、新国防長官と私はまだ電話会談しかしておりません。一度も直接会談をしていないという中で、どうしても、国会の様々なスケジュールの中で、ワンチャンスで、この機会に訪米をして日米関係をしっかり再構築するということ、これは大事だということで判断をさせていただきました。\r\n　私自身は、二十九日の十一時の飛行機で行き、一日の十五時二十五分の飛行機で帰ってまいりました。ワシントンだけ、そしてペンタゴンだけということで最小限の日程にさせていただいたと思っております。また、それ以外の二十七日から六日の間のことについては基本的に在京にしております。数日地元に戻ったときもありますが、そこは在京調整もさせていただいております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一度も直接会談をしていないという中で、どうしても、国会の様々なスケジュールの中で、ワンチャンスで、この機会に訪米をして日米関係をしっかり再構築するということ、これは大事だということで判断をさせていただきました"
            ]
        },
        {
            "speech_id": "118313950X00220130509_033",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　廃止というよりも見直しということで私どもは表現をさせていただいております。特に、昨年の北朝鮮、人工衛星と称するミサイル発射、中国による我が国周辺海空域における活動の急速な拡大、我が国を取り巻く環境というのは二二大綱以降も更に一層厳しくなっていると思っております。\r\n　また、米国は国防戦略指針の下に、アジア太平洋地域におけるプレゼンスを強化して、我が国を含む同盟国との連携、協力の強化も志向しております。そしてまた、一昨年発生いたしました、北澤前防衛大臣いらっしゃいますが、大変お力いただきました東日本大震災、これも様々な教訓が二二大綱以降、得られていると思っております。\r\n　このようなことを踏まえまして、現下の状況に即応して我が国の防衛体制を強化していくための大綱の見直しということを今回検討させていただきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　廃止というよりも見直しということで私どもは表現をさせていただいております",
                "特に、昨年の北朝鮮、人工衛星と称するミサイル発射、中国による我が国周辺海空域における活動の急速な拡大、我が国を取り巻く環境というのは二二大綱以降も更に一層厳しくなっていると思っております",
                "そしてまた、一昨年発生いたしました、北澤前防衛大臣いらっしゃいますが、大変お力いただきました東日本大震災、これも様々な教訓が二二大綱以降、得られていると思っております",
                "\r\n　このようなことを踏まえまして、現下の状況に即応して我が国の防衛体制を強化していくための大綱の見直しということを今回検討させていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118313950X00220130509_087",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　十九日の事案、この発生があった報告を受けたときには、私自身もそうですし、恐らく防衛省の中でも、そのようなことが本当にあるのかということで緊張もしましたし、また、万々が一、例えば様々な機材、当然ヘリコプターに積んでいる警報機材について、本当にしっかりと作動した内容なのかどうか、そういうことを、ある面ではよほど確信をした上ではないとこれは国際問題に発展する事案にもなりますので、そういう確認の上に確認、慎重の上に慎重、そのことを取らせていただきました。\r\n　これは累次、国会でも、また小野委員からも御指摘をいただいておりますが、例えば何度か同じような過去事例があって、対外的に公表するような事例があって、そして今回起きたことがそのことと同じようなことだということで、ある面で確信が持てるような事案であれば、それは速やかに対外的に抗議をし公表するということも選択肢ではあったと思うんですが、極めてまれな事案であっただけに、私どもとしては対外的に抗議をし、国際的にも日本の主張が明確にお話ができるような、そのような十分なデータ、それを取り得たかといいますと、当時の照射を受けた対象は艦船搭載用のヘリコプターでありますので、そのような装置を十分には持っていないということがありましたので、私どもとしては、その時点では判断というのは、やはりしっかりとしたデータを取るということが大切だということに対応させていただいたんだということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは累次、国会でも、また小野委員からも御指摘をいただいておりますが、例えば何度か同じような過去事例があって、対外的に公表するような事例があって、そして今回起きたことがそのことと同じようなことだということで、ある面で確信が持てるような事案であれば、それは速やかに対外的に抗議をし公表するということも選択肢ではあったと思うんですが、極めてまれな事案であっただけに、私どもとしては対外的に抗議をし、国際的にも日本の主張が明確にお話ができるような、そのような十分なデータ、それを取り得たかといいますと、当時の照射を受けた対象は艦船搭載用のヘリコプターでありますので、そのような装置を十分には持っていないということがありましたので、私どもとしては、その時点では判断というのは、やはりしっかりとしたデータを取るということが大切だということに対応させていただいたんだということであります"
            ]
        },
        {
            "speech_id": "118313950X00220130509_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　今までは議員としての御質問でお答えをさせていただきました。\r\n　防衛大臣として、安全保障環境を携わる立場として考えますのは、やはり日米同盟の強化、これが日本の安全保障の基本のスタンスということになると思います。その強化の中で、これは経済連携だけではない、文化交流、あるいは防衛交流ももとよりありますが、日米関係をより強固にしていくということ、これは大切だと。\r\n　そしてまた、今回、安倍総理とオバマ大統領が様々な意見交流、そして日米間の再確認をさせていただいた中で、このＴＰＰの中での例外なき関税撤廃を前提としないということに関しては、私は日米同盟強化の一つの道筋として評価できることだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛大臣として、安全保障環境を携わる立場として考えますのは、やはり日米同盟の強化、これが日本の安全保障の基本のスタンスということになると思います",
                "その強化の中で、これは経済連携だけではない、文化交流、あるいは防衛交流ももとよりありますが、日米関係をより強固にしていくということ、これは大切だと",
                "\r\n　そしてまた、今回、安倍総理とオバマ大統領が様々な意見交流、そして日米間の再確認をさせていただいた中で、このＴＰＰの中での例外なき関税撤廃を前提としないということに関しては、私は日米同盟強化の一つの道筋として評価できることだと思っております"
            ]
        },
        {
            "speech_id": "118313950X00220130509_121",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○国務大臣（小野寺五典君）　今委員から御指摘ありました四月二十六日、北京におきまして日中防衛当局間における協議を行いました。本協議には、我が国から徳地防衛政策局長ほかが参加し、中国側は関友飛中国国防部外事弁公室主任との間、局長級であります、そして日中の防衛交流、地域情勢について幅広い意見交流を行いました。\r\n　この中では、当然私どもの方からも、昨年九月の尖閣国有化以降、中国側がずっと応じておりませんでした日中防衛交流、この停滞について前に進め、そして海上連絡メカニズムの運用開始を含む防衛交流の累次の機会を行いましょうということで話をさせていただいたこともございます。そして今、局長級での協議が行われましたので、今後、またこの協議の内容を持ち帰りまして、今省内で検討させていただいていると思っております。\r\n　いずれにしても、今回、尖閣は我が国固有の領土で疑いのないことでありますが、この周辺で様々、今緊張感があることも事実でございます。間違った形で衝突事案につながらないように、これは日中の防衛当局でしっかりとした連絡体制を取ることも重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、今回、尖閣は我が国固有の領土で疑いのないことでありますが、この周辺で様々、今緊張感があることも事実でございます",
                "間違った形で衝突事案につながらないように、これは日中の防衛当局でしっかりとした連絡体制を取ることも重要だと思っております"
            ]
        },
        {
            "speech_id": "118315261X01520130508_369",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-05-08",
            "speech_text": "○国務大臣（小野寺五典君）　今、先生よく御存じだと思いますが、いわゆる敵基地の攻撃能力というのは、憲法との関係において、政府は従来から、法理上の問題としては、他に手段がないと認められるものに限り、敵の誘導弾等の基地をたたくことは憲法が認める自衛の範囲に含まれるというような解釈を取らせていただいております。\r\n　現在、このような役割については日米同盟の下に米国に担っていただいておりますが、今後、様々な国際情勢の変化を踏まえ、国民の生命、財産を守る上で、私どもとして様々な検討をしていくことが必要だと防衛省としては考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01520130508/369",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、このような役割については日米同盟の下に米国に担っていただいておりますが、今後、様々な国際情勢の変化を踏まえ、国民の生命、財産を守る上で、私どもとして様々な検討をしていくことが必要だと防衛省としては考えております"
            ]
        },
        {
            "speech_id": "118315261X01220130425_146",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-25",
            "speech_text": "○国務大臣（小野寺五典君）　蓮舫委員には被災地に何度も入っていただきまして、大変御支援をいただきまして、ありがとうございます。\r\n　今回の被災地、私は宮城の出身でありますので、野党時代に、なぜ復興予算が、例えば弾薬を購入するとか、そういうことに使われたのかということに大変疑問を持っておりました。ですから、この防衛大臣になってすぐに、実は予算の中を精査をさせていただきました。そして、これからは、これはもう前政権の中で決めていただきました全国防災ではなくて、直接被災地に使う予算にしてほしいということで、実は私、幾つか予算を下ろし、しっかりとした精査をさせていただいた、そのような思いでございます。\r\n　今、防衛省を所掌しておりますので、防衛予算につきまして、この被災地に使えるような、そういうことをこれからも真摯に取り組んでいきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X01220130425/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の被災地、私は宮城の出身でありますので、野党時代に、なぜ復興予算が、例えば弾薬を購入するとか、そういうことに使われたのかということに大変疑問を持っておりました",
                "そして、これからは、これはもう前政権の中で決めていただきました全国防災ではなくて、直接被災地に使う予算にしてほしいということで、実は私、幾つか予算を下ろし、しっかりとした精査をさせていただいた、そのような思いでございます",
                "\r\n　今、防衛省を所掌しておりますので、防衛予算につきまして、この被災地に使えるような、そういうことをこれからも真摯に取り組んでいきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118315261X00920130422_030",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-22",
            "speech_text": "○国務大臣（小野寺五典君）　一川委員には防衛大臣として御指導いただきまして、大変ありがとうございます。\r\n　今御指摘ありました北朝鮮に対しての対応ですが、私どもとしましては、北朝鮮が累次の威嚇的な発言を行うということに関して、我が国の領土、領海、領空をしっかり守るという下に今様々な対応を取らせていただいております。また、外交ルートを通じての発言ではございますが、やはり北朝鮮、核、ミサイル、この計画の破棄、これはしっかり求めていく必要があると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315261X00920130422/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、外交ルートを通じての発言ではございますが、やはり北朝鮮、核、ミサイル、この計画の破棄、これはしっかり求めていく必要があると思っております"
            ]
        },
        {
            "speech_id": "118305261X02320130416_023",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○小野寺国務大臣　大綱につきましては、最終的には、政府全体での御指示ということになりますが、防衛省としましては、ミサイル防衛をしっかり対応していきたい、これは総理のお考えと一緒であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　大綱につきましては、最終的には、政府全体での御指示ということになりますが、防衛省としましては、ミサイル防衛をしっかり対応していきたい、これは総理のお考えと一緒であると思っております"
            ]
        },
        {
            "speech_id": "118305261X02320130416_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○小野寺国務大臣　お認めいただきまして、ありがとうございます。\r\n　今、我が国の防衛の基本方針は専守防衛ということでありますが、自衛権の行使の範囲というのは、地理的な範囲という、我が国の領域内だけでは必ずしもなくて、例えば公海及び公空にも及ぶものであるというふうに思っております。\r\n　それから、今御指摘ございました敵基地の攻撃の問題でございますが、これは、政府は従前から、法理上の問題として、ほかに手段がないと認められるものに限り、敵の誘導弾等の基地をたたくことは、憲法に認める自衛の範囲内に含まれるという考えを示させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、我が国の防衛の基本方針は専守防衛ということでありますが、自衛権の行使の範囲というのは、地理的な範囲という、我が国の領域内だけでは必ずしもなくて、例えば公海及び公空にも及ぶものであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　複合事態、さまざまございます。\r\n　たしか、おとといだと思います。朝、地震がございました、淡路の地震だと思いますが。そのときは、実は我が省としては、北朝鮮のミサイル防衛の対応、そして南西地域、海域での対応、そしてこの震災対応が一度に参りました。それを今回はしっかり対応させていただきましたが、今後さまざまな事案が起きることを踏まえ、どのような複合事態に対応するかということ、これもやはり大綱、中期防、大切な課題だと思っております。\r\n　大変大切な御示唆をいただきました。感謝を申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを今回はしっかり対応させていただきましたが、今後さまざまな事案が起きることを踏まえ、どのような複合事態に対応するかということ、これもやはり大綱、中期防、大切な課題だと思っております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　直接防衛省としての所管ではないかもしれませんが、閣僚の一人として、そして以前、外務省の大臣政務官、副大臣、両方で人質事件に直面したときの経験をお話しさせていただくと、まず、事案が発生した直後は、犯人側は大変、ある面で頭もかっかしているような、そんな状況にあります。こういうときの政府の発言というのは、いきなり好戦的な話になると、これは真っ先に人質の問題に直結するからということで、まず初めは、やはり人命の話をすることが大事だと思います。\r\n　それ以降の対応については、これはやはり、テロに屈しない、そういう本筋の中で対応するのが大切だと思っておりますし、私どもとしては、テロの背景にあります貧困の問題、あるいはさまざま社会的な差別の問題、こういうことをそれぞれの国が解決するための役割、これが最終的には大事だと思っております。\r\n　ですから、むしろ外務省として、さまざまな、ＯＤＡを含めた支援、こういう中で、その根本の解決に努力することも大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういうときの政府の発言というのは、いきなり好戦的な話になると、これは真っ先に人質の問題に直結するからということで、まず初めは、やはり人命の話をすることが大事だと思います",
                "\r\n　それ以降の対応については、これはやはり、テロに屈しない、そういう本筋の中で対応するのが大切だと思っておりますし、私どもとしては、テロの背景にあります貧困の問題、あるいはさまざま社会的な差別の問題、こういうことをそれぞれの国が解決するための役割、これが最終的には大事だと思っております",
                "\r\n　ですから、むしろ外務省として、さまざまな、ＯＤＡを含めた支援、こういう中で、その根本の解決に努力することも大事だと思っております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　中谷委員は大変よく御存じだと思います。御自身の御経験も含めて、防衛駐在官、これは重要な役割であります。\r\n　今、地域的に空白になっているところがございます。例えば中南米等もそうでありますし、また、これからアフリカも大切な地域だと思っております。\r\n　私ども、外務省と相談をして今後検討する必要があるんですが、やはり大切なのは、そこに派遣するだけではなくて、派遣する駐在官の能力の問題、能力構築の問題、これはさらに大変重要だと思っております。この能力の向上ということがあって初めて、人材がある程度確保できて、そしてその人材のもとに駐在官をふやすということが今後必要だと思っておりますので、そういう能力構築も私どもとして取り組んでまいりたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "例えば中南米等もそうでありますし、また、これからアフリカも大切な地域だと思っております",
                "\r\n　私ども、外務省と相談をして今後検討する必要があるんですが、やはり大切なのは、そこに派遣するだけではなくて、派遣する駐在官の能力の問題、能力構築の問題、これはさらに大変重要だと思っております",
                "この能力の向上ということがあって初めて、人材がある程度確保できて、そしてその人材のもとに駐在官をふやすということが今後必要だと思っておりますので、そういう能力構築も私どもとして取り組んでまいりたい、そう思っております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　まず、おとといの地震に関しての対応ですが、発災後、我が省としましては、速やかに航空機そしてヘリコプター等で監視をさせていただきましたし、私も六時半ごろには登庁させていただき、対応に万全を期させていただきました。\r\n　今回の北朝鮮のミサイル発射事案でございますが、従前と異なりまして、いわゆるミサイル実験というような状況ではなく、これは、いつ、どこに、どのような形でということが事前になかなか想定しにくいような案件であります。したがって、態勢におきましても、従来と違いまして、日本全体がしっかりとした安全な体制になるようにということで、今私どもとして準備をさせていただいているところであります。\r\n　そして、御指摘の、例えばＰＡＣ３を含めたミサイル防衛システムの能力でありますが、これは、我が省の能力について今こうですということは、なかなか、作戦上あるいは運用上明らかにすることは難しいかとは思いますが、少なくても、私の見る限り、さまざまな問題に関してしっかり対応できるというような能力を持っていると思っております。\r\n　また、今回、一部報道では、複数の発射もあるのではないかというお話がございました。その複数にも対応できる、そのような準備を心がけております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、御指摘の、例えばＰＡＣ３を含めたミサイル防衛システムの能力でありますが、これは、我が省の能力について今こうですということは、なかなか、作戦上あるいは運用上明らかにすることは難しいかとは思いますが、少なくても、私の見る限り、さまざまな問題に関してしっかり対応できるというような能力を持っていると思っております"
            ]
        },
        {
            "speech_id": "118305266X00220130415_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　御指摘のように、今回の北朝鮮の事案、いかなる事態にも対応できるように我が省としては態勢を整えるということが重要だと思っておりますし、また同時に、総理の指示も踏まえて、関係省庁との情報共有、これが大切だと思っております。\r\n　仮に、北朝鮮より弾道ミサイルが発射された場合には、防衛省から内閣官房に対して、ＳＥＷの情報、そして自衛隊等のレーダーが入手しました情報、これを伝達する態勢をとっております。そして、この情報を伝達した後、内閣官房より、国民の安全、安心確保のために、エムネットやＪアラートを通じて、国民、地方公共団体、そして報道機関に、必要な情報を迅速かつ的確に伝えるということが大切だと思っています。\r\n　この連携の中で、防衛省の担う役割、これをしっかり対応していくということでありますし、また、このようなことを想定して、関係省庁で連絡をとりながら万全を期していきたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　御指摘のように、今回の北朝鮮の事案、いかなる事態にも対応できるように我が省としては態勢を整えるということが重要だと思っておりますし、また同時に、総理の指示も踏まえて、関係省庁との情報共有、これが大切だと思っております",
                "そして、この情報を伝達した後、内閣官房より、国民の安全、安心確保のために、エムネットやＪアラートを通じて、国民、地方公共団体、そして報道機関に、必要な情報を迅速かつ的確に伝えるということが大切だと思っています"
            ]
        },
        {
            "speech_id": "118305266X00220130415_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○小野寺国務大臣　現在、今回の北朝鮮のミサイル事案もございますので、この対応について全力を尽くすということが大切だとは思っておりますが、あわせて、今後の防衛体制、これも予断なく見直していくということだと思っております。\r\n　今回の平成二十五年度予算の中にこの能力向上のための予算も入れさせていただいていますので、少なくても、このような対応はしっかりすることが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　現在、今回の北朝鮮のミサイル事案もございますので、この対応について全力を尽くすということが大切だとは思っておりますが、あわせて、今後の防衛体制、これも予断なく見直していくということだと思っております",
                "\r\n　今回の平成二十五年度予算の中にこの能力向上のための予算も入れさせていただいていますので、少なくても、このような対応はしっかりすることが大切だと思っております"
            ]
        }
    ]
}