{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "117704085X00120110520_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会外務委員会連合審査会",
            "date": "2011-05-20",
            "speech_text": "○小野寺委員　今のお話を聞いて、そういった不平等はやむなしというお話だと思います。\r\n　私どもからしたら、例えば日本の水源地の外国人の保有についての問題、あるいは防衛上大変重要な土地に関する外国人の保有の問題、また離島に関する外国人の保有の問題、こういう土地所有の問題も含めて相当国内でさまざまな意見が出ていると思います。今回の鉱区の申請につきましても、逆に言えば、日本の中については、日本法人をつくれば外国企業は自由に参入、逆に日本は、例えば隣国の中国、ロシアについては事実上合弁企業でなければ参入できない、このような差があると思います。\r\n　今後、私どもは、水源も含め日本国内のさまざまな土地所有については、これは日本国民の財産ですからしっかりと考えなきゃいけないという立場で国会でさまざま議論してまいりますが、この鉱区あるいは天然資源についても同じような考えが前提であるべきだ、そういうふうに私は思っております。\r\n　今回の改正は、申請については国内でさまざま、経産省が中心となって考えて許可を出すということになると思いますが、今話をしたような外国人による例えば買い占め、このようなことに関して経産大臣としてはどのようなお考えがあるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704085X00120110520/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、私どもは、水源も含め日本国内のさまざまな土地所有については、これは日本国民の財産ですからしっかりと考えなきゃいけないという立場で国会でさまざま議論してまいりますが、この鉱区あるいは天然資源についても同じような考えが前提であるべきだ、そういうふうに私は思っております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_text": "○小野寺委員　例えば今回、当然埋め立てが必要だということになりますので、その際は知事の同意というのが必要ですし、その後、多分、漁業補償を含めたさまざまな補償が必要になると思います。そしてその後、工事が実際始まったとしても、相当の時間の工事がありますし、工事が終わった後に一定の養生期間も多分必要だということ。これをすべて考えていくと、あと三年でこれが本当にできるのかどうか、これは実態として一体どうなのかと私どもは思っております。\r\n　外務大臣にはぜひこの問題について、私は、率直に認めるところは認めるべきだと思っております。二〇一四年という数字がいまだにずっと残っており、それが一歩も後退することなく、そしてまたどんどん交渉の期日だけは先に進んでいくということになれば、ますます政治の不信、それからもう一つ言えば、沖縄の皆さんの心、これが本当に大変な状況になっていくのではないかと思っております。\r\n　政府が早く２プラス２を開く、そしてその段階で政府案というのを明示する、その明示をした政府案についてしっかり沖縄の皆さんに理解をしていただく努力を懸命にやっていただく。外務大臣、きょうはいらっしゃいませんが、防衛大臣を含め、総理もそうですが、この国会での審議、そして逆に言えば沖縄でのさまざまな会談、そういうことを多数行わなければ、恐らくこの問題は前に進んでいかないんだと思っております。そして、これが前に進まないと、結局、日米のさまざまな今後の関係について大きな問題が出てまいります。\r\n　今回の震災に対して、トモダチ作戦等で米軍は大変な支援をしていただきました。それに対して私どもは、その関係を維持したい、そうも思っております。ただ、さらに深化をさせるために残っている問題が沖縄の基地の問題、これを解決することが今一番実は大事なところだと、恐らく多くの国民もずっと思っているんだと思っております。\r\n　外務大臣にもう一度お伺いします。この二〇一四年ということを、これからもしっかりこの期日を維持して、それに向けて最善の努力をされるのかどうか、お伺いをしたいと思います。\r\n　　　　〔委員長退席、長島（昭）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これをすべて考えていくと、あと三年でこれが本当にできるのかどうか、これは実態として一体どうなのかと私どもは思っております",
                "\r\n　外務大臣にはぜひこの問題について、私は、率直に認めるところは認めるべきだと思っております",
                "二〇一四年という数字がいまだにずっと残っており、それが一歩も後退することなく、そしてまたどんどん交渉の期日だけは先に進んでいくということになれば、ますます政治の不信、それからもう一つ言えば、沖縄の皆さんの心、これが本当に大変な状況になっていくのではないかと思っております",
                "外務大臣、きょうはいらっしゃいませんが、防衛大臣を含め、総理もそうですが、この国会での審議、そして逆に言えば沖縄でのさまざまな会談、そういうことを多数行わなければ、恐らくこの問題は前に進んでいかないんだと思っております",
                "そして、これが前に進まないと、結局、日米のさまざまな今後の関係について大きな問題が出てまいります",
                "ただ、さらに深化をさせるために残っている問題が沖縄の基地の問題、これを解決することが今一番実は大事なところだと、恐らく多くの国民もずっと思っているんだと思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_033",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_text": "○小野寺委員　きょうは松本政務官もおいでですが、自衛隊の皆さんには大変頑張っていただいている、そう思っております。\r\n　ただ、私も被災地に住んでおりますが、そういう中でも、実は、沖縄の皆さんの負担軽減、これはおくれることなく進める必要があると思っております。ぜひこの２プラス２を一刻も早く進める中で、沖縄の負担軽減のための最大限の努力、これはむしろ外務省がイニシアチブをとり、もし防衛省が今大変であれば、その分を補う形でしっかり対応していただく必要があるんだと思っております。\r\n　さて、実は、領土の問題の中で、おととい、竹島の問題について指摘をさせていただきました。そのとき、韓国側が竹島に海洋科学基地をつくる、その入札をもう行っているということを指摘させていただきましたが、十三日、この入札に対しての落札が行われた。落札については、現代建設グループが約二十七億円で落札をし、この間ちょっと皆様にお示しをいたしましたが、このような竹島のごく近海に、海上にヘリコプターの発着場があるような海洋科学基地、これは竹島の一キロ沖合ということでありますが、間違いなく日本の領海内ということになります。ここに韓国側が既にこのような海洋科学基地をつくり、その入札も行われ、落札者も決まり、そして工期も明確に提示されたということ。この事実を外務大臣は御存じだったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、私も被災地に住んでおりますが、そういう中でも、実は、沖縄の皆さんの負担軽減、これはおくれることなく進める必要があると思っております",
                "ぜひこの２プラス２を一刻も早く進める中で、沖縄の負担軽減のための最大限の努力、これはむしろ外務省がイニシアチブをとり、もし防衛省が今大変であれば、その分を補う形でしっかり対応していただく必要があるんだと思っております"
            ]
        },
        {
            "speech_id": "117703968X00420110330_002",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　きょうは、北澤防衛大臣、災害対策で大変お忙しい中、御出席いただきまして、心から感謝を申し上げます。\r\n　ですが、このＨＮＳの協定につきましては、私ども、これは与党、野党、政権をかわる前から、大変重要な案件だということで、通常、例えば重要広範議案あるいは総理入りでの集中審議、そして長時間にわたる審議、これがあって初めて締結が行われたというような状況でもあります。今回は、あくまでも震災対策ということで、総理入りについては私どもは求めませんでしたが、このような外務大臣、防衛大臣という、この外務委員会では恐らく異例の形になったと思います。全体を通じて御努力いただきました委員長には、心から感謝を申し上げたいと存じております。\r\n　さて、冒頭、まずお伺いしたいことですが、私ども、実は今回の震災の件を見ておりまして、特に私の地元は宮城県ですので、今回は在日米軍が大変な力を与えてくれていることを目の当たりにしております。特に、海兵隊が先頭になって、さまざまな瓦れきの撤去、あるいは支援物資の補給をしていただいている。やはり日米関係というのは実は強固なものであるし、今回の災害を踏まえて、さらにこのことについて思いを強くしたところでございます。\r\n　我が党としましては、従前から、この協定については賛成ということで貫いてまいりました。ところが、民主党さんの場合には、従前は賛成ということですが、前回、三年前の協定については反対をされたというお立場にもあります。\r\n　まず、外務大臣、防衛大臣にお伺いしたい。\r\n　三年前には反対をされました。そして、今回は逆に提出をされるという状況になっております。内容を見て、私はそれほど大きな変わりがないと思っておりますので、どのようなお考えで今回、このような協定を逆に政府側として提出されるようなことになったのか、お考えをお伺いしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり日米関係というのは実は強固なものであるし、今回の災害を踏まえて、さらにこのことについて思いを強くしたところでございます",
                "\r\n　我が党としましては、従前から、この協定については賛成ということで貫いてまいりました",
                "ところが、民主党さんの場合には、従前は賛成ということですが、前回、三年前の協定については反対をされたというお立場にもあります",
                "内容を見て、私はそれほど大きな変わりがないと思っておりますので、どのようなお考えで今回、このような協定を逆に政府側として提出されるようなことになったのか、お考えをお伺いしたいと思っております"
            ]
        },
        {
            "speech_id": "117703968X00420110330_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○小野寺委員　日米関係を考えて、余り細かいことを私どもが指摘するというのはいかがなものかと思いますが、これだけは知っていただきたいのは、三年前、私どもは、この問題が大事だと思って国会で審議をさせていただき、提案をさせていただきました。当時、与党です。そのとき、さまざまな御指摘をいただいて、この成立が遅くなったということがございました。そして、民主党さんが言った理由というのは、我が国の支出が突出している。これは、今回も駐留経費のレベルは変わりませんから、突出ということは変わりません。\r\n　それからもう一点は、地位協定を見直さないといけないというお話がございました。政権がかわっても、今、地位協定の見直しの協議は一度も行われておりません。私は、例えば多少人件費を減らしたといっても、逆に今度は施設整備費の方に回す、むしろ、人からコンクリートにお金がシフトしているというだけだと思います。\r\n　大きな意味で、この問題、三年前の対応については、深く今後の日米関係を考えて、私どもの見方からしたら反省をしていただきたい。そのことを申し伝えて、ぜひこれからしっかり日米同盟を強固なものにしていただきたい、そう思っております。\r\n　その中で、一つ防衛大臣にお伺いしたいのは、実は、この協定、とにかく年度内に成立ということを私どもも努力してまいりました。参議院が、今回、私ども衆議院の審議を受けて審議がスタートするということも伺っております。その前提として、例の防衛省の事務次官通達、これの一部見直しということが今回政府内で検討されていると伺っておりますが、この一部見直しということ、どのような内容が見直されるのか教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　日米関係を考えて、余り細かいことを私どもが指摘するというのはいかがなものかと思いますが、これだけは知っていただきたいのは、三年前、私どもは、この問題が大事だと思って国会で審議をさせていただき、提案をさせていただきました",
                "これは、今回も駐留経費のレベルは変わりませんから、突出ということは変わりません",
                "政権がかわっても、今、地位協定の見直しの協議は一度も行われておりません",
                "私は、例えば多少人件費を減らしたといっても、逆に今度は施設整備費の方に回す、むしろ、人からコンクリートにお金がシフトしているというだけだと思います",
                "\r\n　大きな意味で、この問題、三年前の対応については、深く今後の日米関係を考えて、私どもの見方からしたら反省をしていただきたい",
                "そのことを申し伝えて、ぜひこれからしっかり日米同盟を強固なものにしていただきたい、そう思っております",
                "その前提として、例の防衛省の事務次官通達、これの一部見直しということが今回政府内で検討されていると伺っておりますが、この一部見直しということ、どのような内容が見直されるのか教えていただければと思います"
            ]
        },
        {
            "speech_id": "117703968X00420110330_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○小野寺委員　被災地の立場にいますと一日も早い復興ということがございますが、国全体で考えますと、沖縄の皆さんの気持ちというのもございます。２プラス２の問題を含めて、日米の基地の問題、沖縄の負担軽減の問題、これは報道が最近薄れております。むしろ、そういうときだからこそ、外務大臣には先頭に立ってしっかりこの問題を進めていただきたい、そう思っております。\r\n　さて、きょうこうして審議をさせていただきますが、ぜひここで、きょう防衛大臣がいらしておりますので、震災、津波対策について少しだけ触れさせていただきたいと思います。\r\n　まず冒頭、実は、恐縮ですが、やはり外務省と防衛省で今回の震災対策で少し私どもの評価が違います。\r\n　防衛省に関しては、本当に、現地、現場に入っていただいております。私も、朝七時から夜七時、二回の地元対策本部の会議に出て、常に防衛省の皆さんと協議をして、それこそ朝から晩まで大変な努力をしていただきます。また、最近ようやく、例えば避難所に対しての入浴支援、あるいは温かい調理の支援、これも行き渡ってまいりました。これも避難民の方に対しては大変ありがたい、そのような状況だと思っております。\r\n　ただ、外務省、実はきょう、私は気になることがございまして、報道の中で、例えば、中国側から物資の支援、さまざまな支援を被災当初から申し出があったということですが、外務省はそれをなかなか受け付けてくれなかったという報道もございます。\r\n　また、これは実際に私が対応したんですが、イスラエルから医療チームを派遣したいというお話があって、その派遣チームの受け入れについて外務省がなかなか窓口になってくれないという御指摘もございました。その後、この話をさせていただき、外務省が動き出し、今、南三陸町にはイスラエルの医療チームが入ることにもなりました。\r\n　どうも外務省、もう少し各国の支援についてはしっかりこれから受け入れる、そしてまた、それに対しての感謝をこれからもしっかりしていただくことを御指摘させていただきたい、そのように思っております。\r\n　防衛大臣にちょっとお伺いしたいんですが、実は、自衛隊の隊員を見ておりますと、本当に、これだけ広い地域での災害支援ということで、もう既に被災から二週間以上がたっております、当然、派遣されている隊員の皆さんも疲労が相当たまっている。普通であれば、ローテーションということで次の部隊に交代ということが通常行われると思うんですが、今回は恐らく、これだけ各地に出ているということは、交代する要員にも大変支障を来している、そんな状況にあるのかなと思っております。\r\n　現在の隊員の被災地の活動状況、特に隊員の皆さんの健康管理の問題、このことについてどのような対応をされているか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "むしろ、そういうときだからこそ、外務大臣には先頭に立ってしっかりこの問題を進めていただきたい、そう思っております",
                "\r\n　まず冒頭、実は、恐縮ですが、やはり外務省と防衛省で今回の震災対策で少し私どもの評価が違います",
                "これも避難民の方に対しては大変ありがたい、そのような状況だと思っております",
                "\r\n　どうも外務省、もう少し各国の支援についてはしっかりこれから受け入れる、そしてまた、それに対しての感謝をこれからもしっかりしていただくことを御指摘させていただきたい、そのように思っております",
                "普通であれば、ローテーションということで次の部隊に交代ということが通常行われると思うんですが、今回は恐らく、これだけ各地に出ているということは、交代する要員にも大変支障を来している、そんな状況にあるのかなと思っております"
            ]
        },
        {
            "speech_id": "117703968X00420110330_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-30",
            "speech_text": "○小野寺委員　現地の状況は本当に、ますます悲惨な状況が表に出てまいりまして、今人命救助ということで頑張っていただいていますが、このくらいの時期を過ぎますと、もうかなりの部分は御遺体という形での発見ということになってまいります。その御遺体の確認、そしてまた搬出に関しても自衛隊の方が協力をしていただいていまして、私も現場を見て、日々この仕事をずっとやっているとなりますと、心の問題、やはり人間ですので、これだけ傷んだ御遺体を毎日毎日運んでいるということになりますと、相当メンタル的な問題にもなると思います。\r\n　この隊員の皆さんの精神的なケアについても、大臣は十分気持ちをはかっていただくことが大切かと思っておりますので、ぜひ隊員の皆さんに対して、さらなる健康管理、心の管理、そしてまた被災民の救出に対して全力を尽くしていただくようにお願いしたい、そのように思っております。\r\n　きょうは、このような機会をいただきまして、防衛大臣にもおいでいただき、ホスト・ネーション・サポートの審議をさせていただきました。私どもの党としましては、これはとても大切な内容であります。特に日米関係を考えた場合、今回の地震の被災を見ても、いかにこの日米関係が大切で強固なものかということ、それを強くすることが大事だということを認識いたしました。これは日本国民すべからく同じ気持ちだと思っております。\r\n　そのためにも、この駐留経費の負担、そしてこれからさまざま議論をされます沖縄の負担の軽減、このようなことを、きょうは両大臣いらっしゃいますので、一つ一つ乗り越えて、ぜひ日米関係を強固なものにしていただきたい。\r\n　最後に、もし大臣からお話があればお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00420110330/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その御遺体の確認、そしてまた搬出に関しても自衛隊の方が協力をしていただいていまして、私も現場を見て、日々この仕事をずっとやっているとなりますと、心の問題、やはり人間ですので、これだけ傷んだ御遺体を毎日毎日運んでいるということになりますと、相当メンタル的な問題にもなると思います",
                "\r\n　この隊員の皆さんの精神的なケアについても、大臣は十分気持ちをはかっていただくことが大切かと思っておりますので、ぜひ隊員の皆さんに対して、さらなる健康管理、心の管理、そしてまた被災民の救出に対して全力を尽くしていただくようにお願いしたい、そのように思っております",
                "私どもの党としましては、これはとても大切な内容であります",
                "特に日米関係を考えた場合、今回の地震の被災を見ても、いかにこの日米関係が大切で強固なものかということ、それを強くすることが大事だということを認識いたしました",
                "これは日本国民すべからく同じ気持ちだと思っております",
                "\r\n　そのためにも、この駐留経費の負担、そしてこれからさまざま議論をされます沖縄の負担の軽減、このようなことを、きょうは両大臣いらっしゃいますので、一つ一つ乗り越えて、ぜひ日米関係を強固なものにしていただきたい"
            ]
        },
        {
            "speech_id": "117704339X00520110328_088",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-03-28",
            "speech_text": "○小野寺委員　私の地域だけではなくて、今回被災を受けた多くの地域が実はゼロメーターになっている場所があります。我が家はまだ上なんですが、ぜひ、このゼロメーターになったところに関して、国としてしっかり対応していただいて、少しでも安全なところに行けるようにお願いしたいと思います。\r\n　そして、最後に御要望ですが、実は、防衛省、海上保安庁、国土交通省、多くの皆さんに今頑張ってもらっています。私も、朝七時と夜七時、両方、対策会議にずっと出ておりまして、日中は避難所を回ったり声を聞いているんですが、本当に不眠不休で頑張っていただいています。感謝を申し上げます。\r\n　そして、何より、気仙沼大島という離島がございます。きのう、ようやく電源車が入って、初めて、一部ですが、避難所に照明がつくことができました。まだ、水道もガスも何もありません。船がないんです。足がないんです。ぜひ、防衛省、海上保安庁、これから復興する中で、今までのような民航船が多分できると思います。それまでの間、ぜひ島民の命の足として、命の物資の補給先としてぜひ船を回していただくこと、これを心からお願い申し上げまして、被災者の中の一人としての気持ちも踏まえて、きょうは質問させていただきました。機会をいただきましてありがとうございました。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00520110328/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ぜひ、防衛省、海上保安庁、これから復興する中で、今までのような民航船が多分できると思います"
            ]
        },
        {
            "speech_id": "117703968X00320110323_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_text": "○小野寺委員　現地の隊員は頑張っているんです。ですから、そこにもう少し機材をしっかり送っていただきたい、そう思っています。\r\n　実は、民間の団体の方が、この入浴支援の装備を購入しようと思って持ちかけたら、既に防衛省がすべて購入の予定をしているということで、売ってくれなかったというお話がございます。恐らくどこかでこのような設備、支援のサービスの機材が滞っているんじゃないかと私は思っていますので、ぜひ副大臣、もう一度省内をしっかり精査していただいて、そのような滞り、あるいは、自治体は入浴サービスどうですかと言ったら喜んで皆さん受けるはずですので、むしろ地域の配分が大切だと思っています。\r\n　宮城県五カ所、岩手県五カ所といっても、あれだけ広いエリアです。ですから、そこに行けない人がほとんどだと思いますので、ぜひ、その配分も含めてしっかり検討していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "恐らくどこかでこのような設備、支援のサービスの機材が滞っているんじゃないかと私は思っていますので、ぜひ副大臣、もう一度省内をしっかり精査していただいて、そのような滞り、あるいは、自治体は入浴サービスどうですかと言ったら喜んで皆さん受けるはずですので、むしろ地域の配分が大切だと思っています",
                "ですから、そこに行けない人がほとんどだと思いますので、ぜひ、その配分も含めてしっかり検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X00720110207_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小野寺委員　今お話がありましたが、千名の方の、これは携帯も変えていただき、住所も変えていただき、場合によっては車も変えていただき、これは実は莫大な費用もかかる、そのような事案だと思います。\r\n　もっと言えば、このような情報流出をするような日本に対して、さまざまな情報が集まってこない。日本の安全保障にもかかわる大きな問題ですので、ぜひこの外国人の方を含めたケアをしっかりしていただきたいのと、二度とこのようなことがないように努めていただきたい、そのように思っております。\r\n　さて、防衛大臣にお伺いをいたします。\r\n　さまざま問題になっております、例の次官通達の問題です。このことについて、ちょっと今までの状況をはしょってお話をさせていただきます。\r\n　まず、事の発端は、七月二十七日、これは入間基地で起きた納涼祭で民主党の松崎議員が隊員とトラブルを起こしました。そして、十一月三日、この入間基地のイベントで航友会の会長が菅内閣をぶっつぶせという発言をして、この発言を聞いた民主党の松崎議員が、入間基地司令に対して翌日私の事務所に来るようにという指示を出しました。翌日四日、防衛省の文書課長、官房長、次官、政務三役が集まって、この松崎議員の申し出に対して協議を行った。そして、その日の午後、入間基地の司令と文書課長が国会の議員会館の松崎議員の事務所を訪れた。そして、その後、この対応について安住副大臣主導で通達を作成し、十一月の十日、防衛大臣が承認をし発令をした。現在、文書課長のもとには、この報告書が一月末で百件以上上がっているという一連の流れがありますが、この流れでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本の安全保障にもかかわる大きな問題ですので、ぜひこの外国人の方を含めたケアをしっかりしていただきたいのと、二度とこのようなことがないように努めていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117705261X00720110207_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小野寺委員　教育公務員に関しては、これは国の方が人件費の負担もしております。ですから、言ってみれば準国家公務員の立場ではないかと私どもは思っております。今のような、何か現場に投げつける。今のお話をずっと伺うと、なぜこのような次官通達が防衛省だけで起きたのか。\r\n　国家公安委員長、お伺いします。\r\n　警察の場、私どもさまざま、例えば警察友の会の場で民間の方の発言を聞きますと、今の政権に対しての厳しい指摘を相当数の方がお話をされます。このことが現場の警察官に多大な影響を及ぼすということになれば、当然、このような通達を警察でも考える必要があると思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、言ってみれば準国家公務員の立場ではないかと私どもは思っております"
            ]
        },
        {
            "speech_id": "117705261X00720110207_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小野寺委員　ぜひ、私どももこれからそのような発言があったらすぐ大臣のところにお話ししますので、これはやはり菅政権に対して厳しい発言だということであれば、同じような通達を出すべきのお考えではないかとむしろ思います。\r\n　というのは、なぜこういうお話をしているかというと、異常なんですよ。防衛省が異常なんです。\r\n　ちょっと大臣にお伺いしますが、かかる事案、この一つのケースをもって、このような次官の通達を過去出されたことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　ぜひ、私どももこれからそのような発言があったらすぐ大臣のところにお話ししますので、これはやはり菅政権に対して厳しい発言だということであれば、同じような通達を出すべきのお考えではないかとむしろ思います"
            ]
        },
        {
            "speech_id": "117705261X00720110207_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小野寺委員　防衛大臣にもお伺いしますが、今非常に苦しい答弁だと思いますが、前回は反対をされました。今回賛成する理由は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回賛成する理由は何ですか"
            ]
        },
        {
            "speech_id": "117705261X00720110207_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小野寺委員　ちょっと防衛大臣に御指摘をしたいのは、今発言の中で、海兵隊がここから出ていくと帰ってくる可能性が極めて低いというお話をされました。ちょっと間違ったとらえ方をされると大変だと思いますので、そこは私も違う意味だということで受けとめておきたいと思っております。\r\n　さて、その中で、ちょっとお伺いしたいのは、今、前という話、前に反対したときと比べて、結局、よく見てみたら、よく話を聞き、グアムに行き現実を見たら、これはやはり三年前に反対したことは間違いだった、そういうことだと受けとめましたが、それでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ちょっと間違ったとらえ方をされると大変だと思いますので、そこは私も違う意味だということで受けとめておきたいと思っております"
            ]
        },
        {
            "speech_id": "117605261X01020101125_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-25",
            "speech_text": "○小野寺委員　今の最後の一言だけをお伺いしたかったんです。この日、警察庁には岡崎大臣は入っていなかった。\r\n　ですから、今回の公安、治安に対する会議、普通であれば、幹部会を招集し、しっかり対応する。実は、北澤大臣は防衛省でしっかり対応して、会議を集めているんです。ですが、私どもは、防衛の問題ともう一つ、国内の治安の問題があります。この治安の問題に対して一番その責任者の岡崎大臣が、本来であれば、テロは大丈夫か、治安は大丈夫か、そういうことを、まず警察庁に行って、幹部を招集して、そこで会議をしっかり行って、それから指示をする。私は、政治主導というのはそういうものではないかと思うんです。\r\n　この閣議了解に今回は違反しているのではないか、そう思いますが、仙谷官房長官、今の大臣の答弁はどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X01020101125/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですが、私どもは、防衛の問題ともう一つ、国内の治安の問題があります",
                "私は、政治主導というのはそういうものではないかと思うんです"
            ]
        },
        {
            "speech_id": "117605261X01020101125_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-25",
            "speech_text": "○小野寺委員　今皆さんお伺いしたように、私、別に官邸でも公邸でもそれはいいんですよ。ですが、今、公邸で総理は民主党の国会対策委員長代理とお話をされた、そしてその話というのはほとんどがこの北朝鮮事案の話だったとお話をされました。私は、この話をするのであれば、呼ぶのは、国会対策委員長代理ではなくて、防衛大臣であり官房長官であり外務大臣であり、こういう方だと思います。どんなことを言い逃れしても、どんなに逃げたとしても、私は、この時系列の事実は、七十分間官邸は空っぽ、公邸にいた総理は話しているのは国会対策の話、国民の生活よりも党が大切ということがこのことで出たと思います。\r\n　さて、その次の、後のことをちょっとお話をしたいと思います。\r\n　五時に総理が全省庁に情報収集の指示をされた。これはファクスでされた、ファクスで通知を出したと聞いています。そして、八時五十五分、夜です、四時間たった後に閣僚会議が行われました。そして、九時四十八分に官房長官の会見が行われました。\r\n　一つ確認したいのは、こういう事案が起きたときには、北朝鮮の問題、これは恐らく韓国にも影響する、もしかしたらその周辺のアジアにいる日本の邦人、この身の安全にも大きな影響があります。まず真っ先に邦人の安全を確保する、この対策、対応をとるということが必要ですが、外務省にお伺いいたします。\r\n　外務省は、渡航情報を含めて、問題の対応についていつ会議をされ、何時に出されましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X01020101125/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "どんなことを言い逃れしても、どんなに逃げたとしても、私は、この時系列の事実は、七十分間官邸は空っぽ、公邸にいた総理は話しているのは国会対策の話、国民の生活よりも党が大切ということがこのことで出たと思います"
            ]
        },
        {
            "speech_id": "117603968X00320101105_107",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-05",
            "speech_text": "○小野寺委員　実は、国防省に伺ったときに、フロノイ次官にちょっと物騒な質問をいたしました。もし日中が紛争となり、あるいは尖閣が中国に占領された場合、これを奪還するために日中の紛争が起きた場合、このときにアメリカはどう対応していただけますかという物騒な質問をしました。そのとき、フロノイ次官からは、これも安保五条の適用になります、そしてアメリカはサポートをしますというお話をいただきました。\r\n　私は、先ほどお話しされたように、こういう軍事演習を含めた日米間の防衛の強固な体制、大臣もクリントン国務長官から答えを引き出しましたが、安保第五条の適用、これがしっかりなされるということのメッセージを明確に出すことが、逆に日中間の一定の距離がしっかりわかるということ、そしてこれが逆に日本の安全保障につながる、そう思っておりますので、ぜひ、この島嶼防衛については、南西諸島も含めて、どうも今は海上保安庁に頼っている状況がありますが、むしろ防衛省がしっかりと連携をして対応していただく、これが大事だと思っています。\r\n　島嶼防衛を含めた、尖閣を含めた対応について、大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00320101105/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、先ほどお話しされたように、こういう軍事演習を含めた日米間の防衛の強固な体制、大臣もクリントン国務長官から答えを引き出しましたが、安保第五条の適用、これがしっかりなされるということのメッセージを明確に出すことが、逆に日中間の一定の距離がしっかりわかるということ、そしてこれが逆に日本の安全保障につながる、そう思っておりますので、ぜひ、この島嶼防衛については、南西諸島も含めて、どうも今は海上保安庁に頼っている状況がありますが、むしろ防衛省がしっかりと連携をして対応していただく、これが大事だと思っています"
            ]
        },
        {
            "speech_id": "117403968X01620100526_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-05-26",
            "speech_text": "○小野寺委員　私は、外務大臣のお話を聞いて、常識があるなと感じたことがございます。それは、やはり、当初から、この現行案も含めて検討するということをずっとおっしゃっておりました。ただ、ある時点から、残念なことに、政府の方針が、県外ということにこだわったんでしょうか、防衛大臣も含めて県外という言葉をずっと使うようになってしまいました。ですから、その言い回しの変化ということに私どもは大変心配をし、危険だなと思いました。\r\n　結果的にまたこの現行案に近い形に戻ってしまうということになれば、これはやはり、残念ながら、岡田大臣、いろいろなお考えがあると思いますが、責任があると言わざるを得ない、そう思っております。\r\n　さて、ここで大きな問題がございます。実は、この現行案、確かに日米の間で現行案ということで一つの方向が出るんだと思いますし、クリントン長官も、きのう北澤大臣と会談されましたゲーツ長官も同じく、これは大変喜ばしいというお話をされておりました。ただ、一点、この喜ばしいという言葉の前提には、これはアメリカ側が何度も言っておりますが、地元の合意、政治的に継続できる地元の合意、これがその前提となっていると思います。\r\n　それで、岡田大臣にお伺いしますが、この現在検討されている政府案、この案で地元の合意が得られるとお考えでいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01620100526/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　結果的にまたこの現行案に近い形に戻ってしまうということになれば、これはやはり、残念ながら、岡田大臣、いろいろなお考えがあると思いますが、責任があると言わざるを得ない、そう思っております",
                "ただ、一点、この喜ばしいという言葉の前提には、これはアメリカ側が何度も言っておりますが、地元の合意、政治的に継続できる地元の合意、これがその前提となっていると思います"
            ]
        },
        {
            "speech_id": "117403968X01520100519_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-05-19",
            "speech_text": "○小野寺委員　私は、ある面で、岡田大臣、きょうは長島政務官もいらっしゃっていますが、気の毒な気持ちもします。\r\n　というのは、昨年秋以来、現行案についても実は検討の一つということで考えている姿勢をお二方はされていたと私は理解をしております。ですから、新たな案があればそれはよし、だけれども、それがやはり日米合意に至らない場合には現行案という選択肢も残しておく、そういうことでずっと議論が進んでいたんだと思います。これが常識がある人の判断だ、私はそう考えておりました。\r\n　ところが、さまざまな閣僚が、あるいは総理が発言する中で、現行案を否定され、そして現行案以外の何かをつくらなきゃいけないということで、四苦八苦、もうさまざま、ない知恵を絞り出して、あちらこちらにどうか。そして最後は、やはり辺野古に、埋め立てではこれは前と同じだと言われると困るねということで、くい打ちというちょっと信じられないような策を出してきました。\r\n　そして、結果として、このくい打ちもやはり無理だということで、もし今回の五月末の決着に、結局、辺野古の埋め立てに戻るということになった場合、大変大きな責任があるし、これはむしろ、外務大臣、長島政務官ではなく、総理がここまで混乱させた、平野官房長官がここまでぐちゃぐちゃにした、そして沖縄の知事に北澤大臣が伝えた、あの内閣の不一致の問題が一番大きな罪ではないか。そう思って、実は、この決着がどこにつくかというのをある面で見据えながら、この外務省の対応、防衛省の対応、私は、大変ある面では同情し、そしてある面では怒りを持って見させていただいておる、そういう状況にあります。\r\n　再度確認します。\r\n　昨年の秋にも私は同じことを聞きました。結局、現行案に近い形、そして現行案の多少の沖合への拡張というところ、現在のアセスが及ぶ範囲でこの問題は決着するということではないんですか。大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01520100519/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　というのは、昨年秋以来、現行案についても実は検討の一つということで考えている姿勢をお二方はされていたと私は理解をしております",
                "ですから、新たな案があればそれはよし、だけれども、それがやはり日米合意に至らない場合には現行案という選択肢も残しておく、そういうことでずっと議論が進んでいたんだと思います",
                "\r\n　そして、結果として、このくい打ちもやはり無理だということで、もし今回の五月末の決着に、結局、辺野古の埋め立てに戻るということになった場合、大変大きな責任があるし、これはむしろ、外務大臣、長島政務官ではなく、総理がここまで混乱させた、平野官房長官がここまでぐちゃぐちゃにした、そして沖縄の知事に北澤大臣が伝えた、あの内閣の不一致の問題が一番大きな罪ではないか",
                "そう思って、実は、この決着がどこにつくかというのをある面で見据えながら、この外務省の対応、防衛省の対応、私は、大変ある面では同情し、そしてある面では怒りを持って見させていただいておる、そういう状況にあります",
                "結局、現行案に近い形、そして現行案の多少の沖合への拡張というところ、現在のアセスが及ぶ範囲でこの問題は決着するということではないんですか"
            ]
        },
        {
            "speech_id": "117403968X01420100428_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-28",
            "speech_text": "○小野寺委員　それが報道では、国外移転は考えないということになっております。先ほど社民党の委員がマリアナ諸島の話をされました。間違ったメッセージが出ないようにしっかり注意していただきたい、そう思っております。\r\n　さて、これは先ほども御質問ありましたが、二十三日、岡田・ルース会談、ここで具体的に、現在の辺野古案に、くい打ちなのか、沖合の方に滑走路をつくり、そして徳之島に一部訓練機能を移転するというような提案があったという報道がアメリカ側からなされました。そして、外務大臣は、この提案はないということで明確に否定を、昨日ですか、参議院の外交防衛委員会の中で答えられて、日本側として何か具体的な提案をしたという発言があるとすれば事実ではない、それはそのとおりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、外務大臣は、この提案はないということで明確に否定を、昨日ですか、参議院の外交防衛委員会の中で答えられて、日本側として何か具体的な提案をしたという発言があるとすれば事実ではない、それはそのとおりでしょうか"
            ]
        },
        {
            "speech_id": "117403968X01420100428_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-28",
            "speech_text": "○小野寺委員　私が心配をしているのは、実は、鳩山総理は、沖縄の基地問題については岡田大臣とルース大使との間でやってくれということをオバマさんにも伝え、国会の場でもたびたび言っているんです。そして、その責任者である岡田大臣が、この一番大切なゴールデンウイーク、連休中の外遊はアフリカに行ってしまう。北澤防衛大臣もほかの国に行ってしまう。そして、今お話しされた、五月の末にまたＮＰＴで今度は私は行きますとなると、一体、この基地問題は、これだけ沖縄の方、国民が注視している問題は、だれが担当しているのか。\r\n　確かに電話とかいろいろできるんだと思いますが、私は、やはりこれだけ重要な問題ですから、じっくり腰を落ちつけてやっていただきたい、そういう気持ちはわかると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　確かに電話とかいろいろできるんだと思いますが、私は、やはりこれだけ重要な問題ですから、じっくり腰を落ちつけてやっていただきたい、そういう気持ちはわかると思います"
            ]
        },
        {
            "speech_id": "117403968X01420100428_099",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-28",
            "speech_text": "○小野寺委員　私は、当初、一般論という形でお伺いをしました。そして、一般論でこのような検討を行った中で、このくい打ち案はだめだということが出た。一般論として、くい打ち案が現実上やれるのか。そして、恐らく環境アセスもやり直すと四、五年かかる。工事にも七年かかる。ということは、最低十何年は今の普天間がそのまま固定化されるということにつながる、その心配があると思います。\r\n　最後にもう一点、今お話しされたように、このくい打ち案は防衛省としては妥当な案だと一般論としてお考えか、お伺いさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01420100428/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一般論として、くい打ち案が現実上やれるのか",
                "ということは、最低十何年は今の普天間がそのまま固定化されるということにつながる、その心配があると思います"
            ]
        },
        {
            "speech_id": "117403968X01320100421_076",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-21",
            "speech_text": "○小野寺委員　私は、どうしてこれは岡田大臣に聞いたかといいますと、鳩山総理は、これはオバマ大統領との話でも、日米の基地問題については岡田大臣とルース大使の間で話を続けていくということを何度もお話をされておりますので、閣内のさまざまな調整があっても、最終的な交渉窓口、現場の窓口は岡田大臣だと思っておりますので、そこにやはりこういうお話が通じていないということは、これは基地問題を今後進める中で大切な重要な問題だと思いますので、そういう内閣のばらばら感がないような形でしていただきたい、そのように思っております。\r\n　そして、その中でちょっとお伺いしたいのは、これはまた内閣の話で恐縮なんですが、昨日、北澤防衛大臣が、徳之島移設は厳しくなったということで、見解を述べられました。外務大臣は同じような見解を持っていらっしゃるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01320100421/76",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○小野寺委員　私は、どうしてこれは岡田大臣に聞いたかといいますと、鳩山総理は、これはオバマ大統領との話でも、日米の基地問題については岡田大臣とルース大使の間で話を続けていくということを何度もお話をされておりますので、閣内のさまざまな調整があっても、最終的な交渉窓口、現場の窓口は岡田大臣だと思っておりますので、そこにやはりこういうお話が通じていないということは、これは基地問題を今後進める中で大切な重要な問題だと思いますので、そういう内閣のばらばら感がないような形でしていただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117403968X01320100421_078",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-21",
            "speech_text": "○小野寺委員　政府の考え方としては、鳩山総理、そして岡田大臣の言い方が多分正しいんだと思うんです。ところが、北澤大臣の発言、私も報道で見ましたが、あれをどう聞くかですが、私はどう聞いても、あれは徳之島移設は難しくなったということで防衛大臣が発言をされているとしかとれません。\r\n　もし、これはだれが注意するかわかりませんが、せっかく今、基地問題、本当に私どもも、これはしっかり進めて沖縄の負担軽減をしなければいけないという同じスタンスで話をしているわけですから、こういう内閣がばらばら感があるようなことをとられないように、ぜひ閣議の場でも、あるいは北澤大臣にも直接、岡田大臣の方から言っていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01320100421/78",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ところが、北澤大臣の発言、私も報道で見ましたが、あれをどう聞くかですが、私はどう聞いても、あれは徳之島移設は難しくなったということで防衛大臣が発言をされているとしかとれません",
                "\r\n　もし、これはだれが注意するかわかりませんが、せっかく今、基地問題、本当に私どもも、これはしっかり進めて沖縄の負担軽減をしなければいけないという同じスタンスで話をしているわけですから、こういう内閣がばらばら感があるようなことをとられないように、ぜひ閣議の場でも、あるいは北澤大臣にも直接、岡田大臣の方から言っていただきたいと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117403968X01320100421_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-21",
            "speech_text": "○小野寺委員　潘基文さん、それからアフガニスタンの外相を含め、さまざま今、紛争当事国の方とお話をすることは、私は大切だと思うんです。ただ、この基地問題で国内がさまざま、本当に国論沸騰しているときに、各国外相が集まるような会議を期待していたんですが、残念ながら、各外相は多分、日程がとれなかったんだと思います。\r\n　一カ国の参加のみということになった場合、これはやはりもっと従前に外務省の事務当局がしっかり各国の外相にも促し、あるいは外相でなければ政治レベルの方にこの会議の出席を促して、せっかく岡田大臣が議長をされる、しかも紛争の解決という、これは世界的な大変なテーマの会議でありますので、そこはそのような準備をしっかりした上でこのような会議に行っていただき、そしてまた国益のために存分に活躍していただきたい、そう思っておりますので、これは外相というよりも、むしろ外務省全体、当局の仕事が少し最近は緩慢になっているのではないか、そう思っております。\r\n　それから、つけ加えれば、たとえ厳しい日程でありましても、今、皆さんがやはり注視をしております日米関係のさらなる同盟関係の深化、そしてこの基地問題についてはもっと日米で深い議論をすべきだ、そう私は思っておりますので、今後、もう残された時間は限られておりますが、しっかり対応していただきたい、そのように思っております。\r\n　それでは、次に、少し日中関係についてお話をお伺いしたいと思っています。\r\n　これは後に平沢理事からも多分しっかりとした質問があると思いますが、八日、これは前回の外務委員会でも質問させていただきました、中国の艦載ヘリコプターが日本の「すずなみ」という護衛艦のすぐそばまで、約九十メートルまで近寄っていた。これは防衛省からいただいた写真です。これはお持ちだと思いますが、こうやって見ても、向こう側からカメラでこちらを見ているのがわかるぐらいの大変近接したような、そういう状況になっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01320100421/90",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ただ、この基地問題で国内がさまざま、本当に国論沸騰しているときに、各国外相が集まるような会議を期待していたんですが、残念ながら、各外相は多分、日程がとれなかったんだと思います",
                "\r\n　一カ国の参加のみということになった場合、これはやはりもっと従前に外務省の事務当局がしっかり各国の外相にも促し、あるいは外相でなければ政治レベルの方にこの会議の出席を促して、せっかく岡田大臣が議長をされる、しかも紛争の解決という、これは世界的な大変なテーマの会議でありますので、そこはそのような準備をしっかりした上でこのような会議に行っていただき、そしてまた国益のために存分に活躍していただきたい、そう思っておりますので、これは外相というよりも、むしろ外務省全体、当局の仕事が少し最近は緩慢になっているのではないか、そう思っております",
                "\r\n　それから、つけ加えれば、たとえ厳しい日程でありましても、今、皆さんがやはり注視をしております日米関係のさらなる同盟関係の深化、そしてこの基地問題についてはもっと日米で深い議論をすべきだ、そう私は思っておりますので、今後、もう残された時間は限られておりますが、しっかり対応していただきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "117403968X01320100421_109",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-21",
            "speech_text": "○小野寺委員　これは、まとめてという、そういう判断でやる話ではないと私は思います。日本の護衛船に九十メートルのところまで、さっきのあのヘリコプターが来て、こっちの写真を撮っている。これは万が一もし事故でもあって、九十メートルですよ、ですから、ヘリコプターにしたらもうぎりぎりです、もし何か事故があって、もしこの問題が大きくなった場合は大変だと普通は考えると思います。そして、中国の艦船十隻が日本の近海を通航している、これと一緒にまとめて、まとまった上でこれは向こうに言いましょう、あるいはこれがまとまった上で公表しましょう、私はそういう性質のものではないんだと当然思います。\r\n　そして、心配なのは、実はこの案件、防衛省に確認しましたら、ワシントンに行っている総理のところまで届くように実は報告をしているというふうに伺っております。ところが、総理自体は、十三日の早朝、日中の首脳会談、ここで中国の首脳と会談をしていますが、このヘリコプターの事案、そして先ほど岡田外相がおっしゃったような中国艦船の日本近海への出没の問題、この問題については一切触れていない。なぜ、わかっていながら触れないのか。\r\n　私は、当然、一番強い懸念を申すのは、日中首脳会談の問題。これは、どちらがいい悪いというわけではなくて、ここまで近接した場合、万が一のことが起きたら、本当の意味で日中関係に大きな問題が起きる。そのためには、この問題について懸念を述べるべきだと思いますが、なぜこのような、例えば日中首脳会談でこの問題を取り上げるということを外務省は、これは当然、会談内容について詳細なペーパーをつくるわけですから、その中に入れなかったのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01320100421/109",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これは万が一もし事故でもあって、九十メートルですよ、ですから、ヘリコプターにしたらもうぎりぎりです、もし何か事故があって、もしこの問題が大きくなった場合は大変だと普通は考えると思います",
                "そして、中国の艦船十隻が日本の近海を通航している、これと一緒にまとめて、まとまった上でこれは向こうに言いましょう、あるいはこれがまとまった上で公表しましょう、私はそういう性質のものではないんだと当然思います",
                "\r\n　私は、当然、一番強い懸念を申すのは、日中首脳会談の問題"
            ]
        },
        {
            "speech_id": "117403968X01220100414_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-14",
            "speech_text": "○小野寺委員　取り上げていないんですよ。日本の艦船の九十メートル水平、三十メートル垂直のところまで中国のヘリコプターが接近をして、完全に威嚇をされている、近海にこれだけ船が来ている。これでも実は、日中の首脳会談ではこの問題を触れていない。\r\n　実は、先ほど、我が党の外交部会で外務省から説明を受けました。外務省としては、防衛省と一緒になって、この問題を首相にはその都度上げていると。ですから、今回の日中首脳会談の中でも、この案件は上がっている、それを話さなかったのは、これは首脳、首相の政治レベルの判断だということなんです。\r\n　こうやって考えると、すぐそこまで中国のヘリコプターが完全に威嚇しているのに何も言わない。竹島をあそこまで占拠されていても何も言わない。外務省のホームページには「不法占拠」と書いてあっても、外務大臣は自分の政治信念と言ってこれは認めない。こんなむちゃくちゃな外交ってありますか。ちょっとこの中国の問題について、外務大臣の感想をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01220100414/12",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "外務省のホームページには「不法占拠」と書いてあっても、外務大臣は自分の政治信念と言ってこれは認めない"
            ]
        },
        {
            "speech_id": "117403968X01120100409_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○小野寺委員　ミサイル防衛については、自民党に関しても、また民主党のインデックスを見ても、それは大変重要性を認識していると思います。ただ、連立与党であります社民党さんに関しては、これは宇宙開発、宇宙戦争につながるということで否定的な懸念が出ていますが、この辺の与党間の合意というのは大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/70",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ただ、連立与党であります社民党さんに関しては、これは宇宙開発、宇宙戦争につながるということで否定的な懸念が出ていますが、この辺の与党間の合意というのは大丈夫なんでしょうか"
            ]
        },
        {
            "speech_id": "117403968X01120100409_072",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○小野寺委員　このＮＰＲの見直しということが具体的にもう行われ、日本政府は、鳩山総理も岡田外相も歓迎という形での意見を発表されています。\r\n　ということは、逆に、核の傘が減るということは、その分、そのかわりに、ミサイル防衛なり、あるいは日本の通常兵器、あるいはアメリカが日本に置く通常兵器の拡充なり、何かほかのものを増強していかなければ、東アジアの今の安全保障問題というのは、例えば両岸関係もあります、また北朝鮮との関係もあります、依然として緊張関係があります。ですから、核の傘が薄くなることは、それは世界としては安心すべき、歓迎すべきことかもしれないけれども、事東アジアに関しては、それにかわるものとしてしっかり考えていく。その中では、ミサイル防衛もある、あるいは通常兵器の問題もある。\r\n　ということで考えていくと、例えば今、基地問題についても、現政権の中で、県内なのか県外なのか、さまざまな意見で話がまとまっていない。そして、このミサイル防衛にしても、今後、議論の中で、これを進めるのか、進めないのか、どうするのか、こういうことが議論が定まっていない。こういう段階で、単に、このＮＰＲ、よかったね、そういうコメントを出すというのは、私は少し無責任ではないか。基本的には、やはり与党の中で、では、かわる措置は何があるんだ、これはどうするんだということを議論しなきゃいけないと思うんです。\r\n　アメリカが多分考えているのは、日本はミサイル防衛はしっかりしてくれるんだね、ちゃんと今の政権としてしっかり整備するんだね。そしてまた、もう一つ、この域内の、特にこれは沖縄かもしれません、日本にある米軍基地の重要性が、このＮＰＲの見直しの問題によって、むしろ増すということになるんじゃないかと思うんですが、このことについてお考えを聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/72",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ですから、核の傘が薄くなることは、それは世界としては安心すべき、歓迎すべきことかもしれないけれども、事東アジアに関しては、それにかわるものとしてしっかり考えていく",
                "\r\n　ということで考えていくと、例えば今、基地問題についても、現政権の中で、県内なのか県外なのか、さまざまな意見で話がまとまっていない",
                "そして、このミサイル防衛にしても、今後、議論の中で、これを進めるのか、進めないのか、どうするのか、こういうことが議論が定まっていない",
                "こういう段階で、単に、このＮＰＲ、よかったね、そういうコメントを出すというのは、私は少し無責任ではないか",
                "基本的には、やはり与党の中で、では、かわる措置は何があるんだ、これはどうするんだということを議論しなきゃいけないと思うんです",
                "\r\n　アメリカが多分考えているのは、日本はミサイル防衛はしっかりしてくれるんだね、ちゃんと今の政権としてしっかり整備するんだね"
            ]
        },
        {
            "speech_id": "117403968X01120100409_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○小野寺委員　北朝鮮に関しては、今回のＮＰＲについては明確に、これは核テロリズムということ、危険のある国ということで明確に指定をしています。また、中国は、今、この核の問題についてはむしろ増強しようとしています。確かに、ロシアは、アメリカとの協議は進んでいます。ですが、この東アジア全体、特に日本を取り巻く環境から見たら、核の脅威というのは決して減っているわけではない。\r\n　そして、今、トマホークの問題等お話がありましたが、ある面では、すぐに核で攻撃を受けるような状況にはないかもしれない。ですが、今後、かなりの緊張感が高まり、もしそういう可能性があるときに、実は、取りつけられる兵器が既に今回退役をさせると約束されてしまいました。\r\n　ということは、有事と言うことは失礼かもしれませんが、有事のときの頼りになる日本の核、日本ではないとしても、日米間で、近いところで使える核兵器につきましては今回退役をするということになる。これは、ある面では核の傘が少し弱まってしまう、そのように普通は考えられます。そして、アメリカも考えているんです。\r\n　だから、アメリカの今回の政策の中では、きちっと、ミサイル防衛や改良された通常戦力による地域的安全保障の拡充ということが明確に入っている。アメリカが日本に言っているのは、核は減らすけれども、かわりに、日本よ、しっかりとミサイル防衛をしてくれ、そしてこの地域の通常戦力もしっかり拡充してくれ、こういうことが来ているわけです。\r\n　ところが、それを受けている日本は、今、ミサイル防衛についても、閣内、政権与党の間で、確かに民主党は、これは必要だと。でも、社民党は、これは否定的。この話も煮詰まっていない。それから、この地域の通常戦力及び地域の安全保障の拡充のために不可欠な基地問題についても、現在、与党内でまとまっていない。何もまとまっていない。\r\n　こういう状況の中で、核の傘がどんどんなくなっていく。それを私は、日本国民の一人として大変心配する。そして、そういう声はあちこちから聞こえてきます。これにぜひ対応するようにしていただきたいと思うんですが、大臣、もう一度お話を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/74",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "確かに、ロシアは、アメリカとの協議は進んでいます",
                "\r\n　ということは、有事と言うことは失礼かもしれませんが、有事のときの頼りになる日本の核、日本ではないとしても、日米間で、近いところで使える核兵器につきましては今回退役をするということになる",
                "そして、アメリカも考えているんです",
                "\r\n　ところが、それを受けている日本は、今、ミサイル防衛についても、閣内、政権与党の間で、確かに民主党は、これは必要だと",
                "でも、社民党は、これは否定的"
            ]
        }
    ]
}