{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "117403968X01120100409_076",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-04-09",
            "speech_text": "○小野寺委員　よく聞いてください。冒頭で、私は、この全体の動きについては歓迎するところ、そういうふうにお話をしました。そして、では、この私たちの近所、東アジアを見たら、北朝鮮は今回さらに危ない国ということで指定をされています。中国は核を増強しています。両岸関係だって、どうなるかわかりません。ロシアだって、確かにアメリカとの核の軍縮をしていますが、世界で一番核の密度が濃いのは我が日本の周辺です。\r\n　ですから、この問題については、世界的には歓迎、だけれども、我が日本の安全保障にとっては、しっかり埋めるところは埋めなきゃいけない。そして、アメリカも、日本に言っているのは、日本さん、ちゃんとミサイル防衛してくださいよ、日本の通常兵力を含めたこの地域の安全保障、しっかりしてくださいよ。ところが、それにこたえるべく今の政権は、政権内で、ＭＤに関してもまだ不統一、基地に関しても不統一、だから心配をしてお話をさせていただいています。（岡田国務大臣「委員長」と呼ぶ）\r\n　ちょっと次の質問に、あと、時間がありませんので、最後に、次の問題で両方一緒に答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X01120100409/76",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "両岸関係だって、どうなるかわかりません",
                "\r\n　ですから、この問題については、世界的には歓迎、だけれども、我が日本の安全保障にとっては、しっかり埋めるところは埋めなきゃいけない",
                "ところが、それにこたえるべく今の政権は、政権内で、ＭＤに関してもまだ不統一、基地に関しても不統一、だから心配をしてお話をさせていただいています"
            ]
        },
        {
            "speech_id": "117403968X00320100310_050",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-10",
            "speech_text": "○小野寺委員　よくわからないのは、核密約についてはオープンにする、いろいろなことを調べる、そして、それは今までの政権が悪かった、私たちはこうやって見せるようになったんだと。今度は、東シナ海の写真、これは新聞社も撮っている写真、その写真を見せてくれと言ったら、いや、これは出せない。なぜ出せないか。それは今までの政権と何にも変わらない。何か、言っていることとやっていることと余りに多くの矛盾があるのではないか。\r\n　この問題は、済みません、きょうは防衛省も来ていただいていますが、隠すほどの問題ではないと思うんです。ぜひ、委員会なりそういうところで資料要求があったら出すということで、御返答いただけないかと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/50",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "何か、言っていることとやっていることと余りに多くの矛盾があるのではないか",
                "\r\n　この問題は、済みません、きょうは防衛省も来ていただいていますが、隠すほどの問題ではないと思うんです"
            ]
        },
        {
            "speech_id": "117303968X00220091118_164",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○小野寺委員　このマニフェストにつきましては、例えば北澤防衛大臣が県外移設でなくても違反ではないというお話をされました。そうしますと、岡田大臣の今の見解からすると、この県外移設ができなくてもこれはマニフェスト違反ではないと考えていいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/164",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "そうしますと、岡田大臣の今の見解からすると、この県外移設ができなくてもこれはマニフェスト違反ではないと考えていいんでしょうか"
            ]
        },
        {
            "speech_id": "117303968X00220091118_194",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○小野寺委員　丁寧に耳を傾けるということも大切ですが、ぜひ、こういう、本当に決めるときというのは、それぞれの閣僚が、総理がいろいろな発言でその都度変わるんではなくて、内部でしっかり議論をして、最終的に一つの方向を見つけてしっかりやっていただく、そういうことが一番大切ではないかと思います。\r\n　私は、日本の基地問題の歴史の中で、この数カ月間というのは、もしかしたら後世見て大きな問題を残す期間にならないか、そのことを心配しています。その懸念が払拭されるように、少しでも早く、私はやはり現行案が一番現実的な案ではないか、そのように思っていますので、そう決めていただければありがたい、そう思っています。そして、その際には、ぜひ、せっかく、県外、国外移転というのは民主党はマニフェストで約束したことではないと防衛大臣も外務大臣もおっしゃっています。ですから、これにこだわることなく、早く決めていただくのが大切だと思っております。\r\n　次の質問に移ります。アフガンの支援問題についてお伺いをいたします。\r\n　アフガンの支援問題、これはカルザイと大臣がお会いされたと思いますが、その際、インド洋の給油の問題のやりとりはございましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/194",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○小野寺委員　丁寧に耳を傾けるということも大切ですが、ぜひ、こういう、本当に決めるときというのは、それぞれの閣僚が、総理がいろいろな発言でその都度変わるんではなくて、内部でしっかり議論をして、最終的に一つの方向を見つけてしっかりやっていただく、そういうことが一番大切ではないかと思います",
                "\r\n　私は、日本の基地問題の歴史の中で、この数カ月間というのは、もしかしたら後世見て大きな問題を残す期間にならないか、そのことを心配しています",
                "その懸念が払拭されるように、少しでも早く、私はやはり現行案が一番現実的な案ではないか、そのように思っていますので、そう決めていただければありがたい、そう思っています",
                "ですから、これにこだわることなく、早く決めていただくのが大切だと思っております"
            ]
        },
        {
            "speech_id": "117303968X00220091118_258",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○小野寺委員　ありがとうございました。\r\n　お互いにさまざまな経験をした仲間ということで、ちょっと仲間ととらえたら嫌いかもしれませんけれども、お許しいただければと思っています。\r\n　きょうは、こうして当初普天間問題からお話をしました。最終的にぜひお願いしたいのは、私は、やはりこの日米関係、そして沖縄の県民の負担の軽減ということに関した場合には、現行案を少し加味した形で一日も早く決定していただきたい。そのことに関しては、決してマニフェストの問題にかかわることなく、マニフェスト違反ではないとおっしゃっておりますので、そこはそこでしっかりとした政治決断、政治判断が行われるんじゃないかというふうに思っております。\r\n　ですが、岡田大臣だけではなくて、実はこの問題に関しては鳩山総理もそうですし、防衛大臣もそうですし、官房長官もそうですし、さまざまな方がさまざまな発言をしております。ですから、これは日本国民、そしてまた沖縄県民、この問題についてはもっとやはり議論をしてほしい、内容についてもっと詰めてほしい、そのようなことがまだまだあるんだと思っています。\r\n　委員長にお願いしたいのは、この普天間移設についての、総理を初め各閣僚の答弁が食い違っているということを考えた場合に、安全保障委員会、安保委員会と連合のぜひこの沖縄基地問題の集中審議をお願いしたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/258",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　お互いにさまざまな経験をした仲間ということで、ちょっと仲間ととらえたら嫌いかもしれませんけれども、お許しいただければと思っています",
                "最終的にぜひお願いしたいのは、私は、やはりこの日米関係、そして沖縄の県民の負担の軽減ということに関した場合には、現行案を少し加味した形で一日も早く決定していただきたい",
                "そのことに関しては、決してマニフェストの問題にかかわることなく、マニフェスト違反ではないとおっしゃっておりますので、そこはそこでしっかりとした政治決断、政治判断が行われるんじゃないかというふうに思っております",
                "ですから、これは日本国民、そしてまた沖縄県民、この問題についてはもっとやはり議論をしてほしい、内容についてもっと詰めてほしい、そのようなことがまだまだあるんだと思っています"
            ]
        },
        {
            "speech_id": "117005254X01320081128_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-11-28",
            "speech_text": "○小野寺五典君　自由民主党の小野寺五典です。\r\n　私は、自由民主党及び公明党を代表して、ただいま議題となりました今国会の会期を十二月二十五日まで二十五日間延長する件につきまして、賛成の立場から討論を行います。（拍手）\r\n　国会に与えられた使命は、国益や国民生活に資する法案を審議し、その成立を期することです。全力を挙げて諸問題の解決に取り組み、しっかりと結論を出していくべき姿勢は、国民を代表してこの議場に集うすべての議員に求められる重い責務であります。とりわけ臨時国会は、限られた短い会期で特定の法案を審議することを最大の目的としています。この臨時国会におきましても、真摯な議論を続けてきた与野党議員各位に対し、まず深甚なる敬意を表するものであります。\r\n　御承知のとおり、既に幾つかの重要法案が衆議院を通過し、参議院で審議されています。しかし、我が国のみならず、国際社会が直面する諸問題に的確に対応するための極めて重要な補給支援特措法と金融機能強化法は、会期末に当たってもなお参議院で結論を出してはおりません。\r\n　補給支援法は、かねてより何度も主張してきたとおり、国際社会において高く評価されてきた活動であり、我が国がなし得る有効かつ現実的な国際貢献であります。\r\n　明日二十九日は、イラクにおいて外務省の奥大使並びに井ノ上一等書記官が凶弾に倒れて五年目に当たります。九・一一同時多発テロ事件においては、二十四人の日本人が犠牲となっております。一昨日のムンバイにおける同時多発テロにおいても、日本人一名を含む多数のとうとい命が奪われ、何人かの日本人が人質となっておりましたが、先ほど、人質となっていた日本人三名が脱出されたとの報道がありました。さらなる人質解放が進むことを心から願っております。\r\n　テロは今でも続いています。テロリストやその資金源である麻薬及び武器の移動を取り締まる外国艦船への補給を支援することは、テロを根絶するためにも重要な対策です。さらに、石油の九割をインド洋経由で輸入している我が国にとって、シーレーンの安全確保に必要不可欠なものでもあります。\r\n　十月二十一日に衆議院を通過したこの法案が、参議院外交防衛委員会の理事会において採決を合意していたにもかかわらず、法案の趣旨とは全く関係のない理由で採決を延ばされていることは極めて遺憾です。こういった事態は、積み上げられてきた議会政治の信頼関係を揺るがしかねず、もし法案成立に必要な会期の延長を否定するならば、我が国の国際的な信用を著しく失墜するものと強く危惧をしております。\r\n　金融機能強化法は、最大の緊急経済対策であります。\r\n　現在執行中の第一次補正予算において、中小企業への年末の資金繰り対策は進んでおりますが、それに加えて、貸し手である金融機関にも注意を払わねばなりません。借り手のみならず貸し手の側にも講じる対策、いわば両輪の一つを欠くことがあっては、万が一の場合に資本注入ができないことになります。貸し渋りや貸しはがしが起こらないよう、予防的に第二次補正予算に対策を盛り込んで、しっかりとした措置をとらねばなりません。\r\n　現下の大変厳しい経済情勢に対して、与党はもちろん、野党の皆さんも危機感を共有しているはずです。衆議院で民主党の要求を盛り込んだ法案修正をしたことで、政策に対する基本的な考え方は一致しており、この金融機能強化法は、いわゆる対決法案ではありません。会期内に国会としての意思を示すことができたはずなのに、延長せざるを得ない事態に陥ったのは、参議院で第一党を占める民主党の責任によることが多いのです。\r\n　私たち与党は、我が国の国益や国際社会との協調をしっかりと踏まえ、政局と切り離した見地から、この際、法案成立が確実な会期を確保することはやむを得ないと考えております。\r\n　なお、民主党が主張されている、第二次補正予算を提出しないと重要法案の採決には応じないという姿勢は、論理的にも現実的にも整合性を欠いております。\r\n　そもそも、二次補正予算は、参議院で審議中である金融機能強化法に係る予算化や税収の大幅減額などを総合的に見きわめなければならず、その編成には金融機能強化法の成立と税収見通しが必要です。さらに、民主党は、定額給付金は理念がなく間違った政策であると批判していますが、その一方で定額給付金を含む二次補正予算を提出せよと言うのは、つじつまが合わないとしか申しようがございません。\r\n　加えて申せば、さきの党首会談において民主党の小沢代表が、二次補正が提出されれば審議に協力する旨の発言をされたとの報道がありますが、財源確保のための関連法案までには言及されていないようです。財源確保関連法案もあわせて成立しなければ第二次補正予算を執行できないのは小沢代表も御承知のはずです。\r\n　また、いまだ審議入りできていない消費者庁設置関連法についても、消費者を取り巻くさまざまな不安や不満を解消するために、立法府としてしっかりと議論していく必要があると存じます。\r\n　民主党の皆さんも独自の経済対策六法案を提出する準備があるとの報道を見ました。事実であるならば、会期の延長には反対をされないのが当然であるかと存じます。\r\n　理念や手法は違っても、国民生活の不安や将来に対する懸念を解消していくことこそが、与野党の枠を超えた我々国会議員一人一人の責務です。\r\n　以上、述べましたとおり、もって国民の負託にこたえるべく、私は、議員の皆さんの良識に訴え、議長の発議に賛意を表し、二十五日間の会期延長が速やかに議決されるべきことを強く主張して、賛成の討論を終わります。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005254X01320081128/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "全力を挙げて諸問題の解決に取り組み、しっかりと結論を出していくべき姿勢は、国民を代表してこの議場に集うすべての議員に求められる重い責務であります",
                "しかし、我が国のみならず、国際社会が直面する諸問題に的確に対応するための極めて重要な補給支援特措法と金融機能強化法は、会期末に当たってもなお参議院で結論を出してはおりません",
                "\r\n　補給支援法は、かねてより何度も主張してきたとおり、国際社会において高く評価されてきた活動であり、我が国がなし得る有効かつ現実的な国際貢献であります",
                "\r\n　テロは今でも続いています",
                "\r\n　十月二十一日に衆議院を通過したこの法案が、参議院外交防衛委員会の理事会において採決を合意していたにもかかわらず、法案の趣旨とは全く関係のない理由で採決を延ばされていることは極めて遺憾です",
                "こういった事態は、積み上げられてきた議会政治の信頼関係を揺るがしかねず、もし法案成立に必要な会期の延長を否定するならば、我が国の国際的な信用を著しく失墜するものと強く危惧をしております",
                "借り手のみならず貸し手の側にも講じる対策、いわば両輪の一つを欠くことがあっては、万が一の場合に資本注入ができないことになります",
                "貸し渋りや貸しはがしが起こらないよう、予防的に第二次補正予算に対策を盛り込んで、しっかりとした措置をとらねばなりません",
                "\r\n　現下の大変厳しい経済情勢に対して、与党はもちろん、野党の皆さんも危機感を共有しているはずです",
                "衆議院で民主党の要求を盛り込んだ法案修正をしたことで、政策に対する基本的な考え方は一致しており、この金融機能強化法は、いわゆる対決法案ではありません",
                "会期内に国会としての意思を示すことができたはずなのに、延長せざるを得ない事態に陥ったのは、参議院で第一党を占める民主党の責任によることが多いのです",
                "\r\n　私たち与党は、我が国の国益や国際社会との協調をしっかりと踏まえ、政局と切り離した見地から、この際、法案成立が確実な会期を確保することはやむを得ないと考えております",
                "\r\n　なお、民主党が主張されている、第二次補正予算を提出しないと重要法案の採決には応じないという姿勢は、論理的にも現実的にも整合性を欠いております",
                "さらに、民主党は、定額給付金は理念がなく間違った政策であると批判していますが、その一方で定額給付金を含む二次補正予算を提出せよと言うのは、つじつまが合わないとしか申しようがございません",
                "財源確保関連法案もあわせて成立しなければ第二次補正予算を執行できないのは小沢代表も御承知のはずです",
                "\r\n　また、いまだ審議入りできていない消費者庁設置関連法についても、消費者を取り巻くさまざまな不安や不満を解消するために、立法府としてしっかりと議論していく必要があると存じます",
                "事実であるならば、会期の延長には反対をされないのが当然であるかと存じます",
                "\r\n　理念や手法は違っても、国民生活の不安や将来に対する懸念を解消していくことこそが、与野党の枠を超えた我々国会議員一人一人の責務です"
            ]
        },
        {
            "speech_id": "116903968X01620080523_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-23",
            "speech_text": "○小野寺副大臣　我が国は、適切な防衛力の整備に努め、日米安保体制を堅持して、国際環境の安定を確保するための努力を行うことを安全保障政策の基本としております。\r\n　このような考え方に立ちまして、外務省は、我が国を取り巻く国際環境の安定のために、二国間関係の推進や、多国間の協力、経済協力、文化、人物交流等、総合的な外交努力を行っております。また、その一環として、防衛省と緊密に連携協力をしておりまして、軍事力、軍事面を外交手段として使う傾向が強過ぎるという御指摘は当たらないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、その一環として、防衛省と緊密に連携協力をしておりまして、軍事力、軍事面を外交手段として使う傾向が強過ぎるという御指摘は当たらないと思っております"
            ]
        },
        {
            "speech_id": "116903968X01620080523_017",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-23",
            "speech_text": "○小野寺副大臣　クラスター爆弾につきましては、この委員会でも何度か議論として取り上げられました。日本の防衛力、安全保障面でのことと人道面での問題、このバランスを考えて、外務省としましてはこの条約についても対応していきたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本の防衛力、安全保障面でのことと人道面での問題、このバランスを考えて、外務省としましてはこの条約についても対応していきたい、そう思っております"
            ]
        },
        {
            "speech_id": "116903968X00420080402_348",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○小野寺副大臣　本件事案に関しましては、控訴断念の是非をめぐっての日米間の意見の対立等で米側から償還されていないものがあると承知しております。先ほどの防衛省の答弁のとおりでございます。\r\n　このような問題に関しまして、日本国が被告である駐留軍等労働者関係事件に関する敗訴費用の償還につきましては、防衛省と協力しまして米側に対して償還を要請していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/348",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような問題に関しまして、日本国が被告である駐留軍等労働者関係事件に関する敗訴費用の償還につきましては、防衛省と協力しまして米側に対して償還を要請していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "116503968X00320061027_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-27",
            "speech_text": "○小野寺委員　全くおっしゃるとおりで、事実、九四年に内閣安全保障室がまとめた、内部の、あるかどうかわからないと言われていますが、大量避難民対策についてのマル秘メモという中では、万が一の場合、自衛隊がこのいわゆる警護あるいはスクリーニングに協力する必要があるということもうたっております。今後やはり、あらゆる体制、あらゆる省庁を超えて検討していくことも必要かなと思っています。\r\n　そこで、ちょっと話題をかえまして、自衛隊のことについてお伺いをしたいと思います。恐らくきょうまた本会議の方で審議が行われると思いますが、防衛庁の省昇格の問題です。\r\n　今回、省昇格について自民党としてはぜひ支援したい、そういう思いを強く持っておりますが、そのためにも、今回、例えばこういう北朝鮮の有事に際して、防衛庁が防衛省であればこういうことができるんだということをぜひ明確に示していただければなお強い力になるんじゃないかと思うんですが、そのことについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00320061027/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後やはり、あらゆる体制、あらゆる省庁を超えて検討していくことも必要かなと思っています",
                "\r\n　今回、省昇格について自民党としてはぜひ支援したい、そういう思いを強く持っておりますが、そのためにも、今回、例えばこういう北朝鮮の有事に際して、防衛庁が防衛省であればこういうことができるんだということをぜひ明確に示していただければなお強い力になるんじゃないかと思うんですが、そのことについてお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "116403968X01220060428_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-28",
            "speech_text": "○小野寺委員　自由民主党の小野寺五典です。\r\n　本日は、在日米軍再編と我が国の安全保障戦略、特に海兵隊のグアム移転経費についてお伺いしたいと思っております。\r\n　今回の額賀防衛庁長官とラムズフェルド国防長官との合意では、総額百二億七千万ドル、このうち日本が五九％、そしてまた米側が四一％という負担に決着したというふうに報道されております。\r\n　また、この過程の中で、一部報道によりますが、この案、折衷案というんでしょうか、日本の融資、日本の真水、米国の真水を三分の一ずつにする、このアイデアを出されたのは麻生外務大臣だという報道があります。三方一両損の大岡裁きというのがありましたが、極めて政治的な判断かなと思っております。また、この過程の中では、日本の真水を米国より少なくしようということで額賀長官の努力がかなりあったということも一部報道されておりますが、この全体の交渉の経緯を含めて、今回の合意についての評価について外務大臣から伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01220060428/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三方一両損の大岡裁きというのがありましたが、極めて政治的な判断かなと思っております"
            ]
        },
        {
            "speech_id": "116403968X01220060428_114",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-28",
            "speech_text": "○小野寺委員　確かに、沖縄の負担軽減あるいは米軍基地の再編の問題につきましては新しい一歩を踏み出した、動き出したなという感触を私どもも得ております。ただ、国民の中には、若干この交渉過程のことについてさらにすっきりしたいなという気持ちもあります。\r\n　例えばこのグアム移転経費ですが、昨年十一月の報道では米側は約五千億円を見込んでいたというふうに言われていますが、今回の合意では日本円で一兆一千九百億円ということになって、我が国は七千億円を負担するというような状況になっています。昨年十一月の段階では五千億円だったのが、半年の間に二倍に膨れ上がっております。これは、一部、もしかして水増しをされたんではないかという指摘もあると思います。ですから、しっかりとした根拠がなければ、私は、今回のこの経費の問題、国民に評価あるいは認識、承認していただけないんではないかというふうに思っています。\r\n　そこで、防衛庁の方に伺いたいんですが、この内容について、答弁できる範囲で、細かい積み上げについて、積算について教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01220060428/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、国民の中には、若干この交渉過程のことについてさらにすっきりしたいなという気持ちもあります",
                "ですから、しっかりとした根拠がなければ、私は、今回のこの経費の問題、国民に評価あるいは認識、承認していただけないんではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "116403968X01220060428_134",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-28",
            "speech_text": "○小野寺委員　細かい数字は出せなくても、大体常識からいったら、三分の一以上の沖縄の在日米軍の方が移りますし、また、家族の方の四割以上が移るとなりましたら、日本が出している例えば基地の管理運営、あるいはそのための人員の問題、これは普通はかなり軽減されるのではないかと思うのが常識なんですが、グアムへ移転しても、沖縄にいる米軍の方の数が減っても、相変わらず日本が出している駐留経費の負担というのは変わらないということであれば、これは何のために支出しているのかなという疑念も今後出てくるかと思っております。\r\n　そしてまた、この委員会で在日米軍の駐留経費特別協定の審議もさせていただきました。この協定、二年ですので、早ければ来年の今ごろにはまた改定のためのさらなる日米交渉が始まるということにもなります。ですから、今回のグアム移転というのが決まりましたら、もう直近で次はこの駐留経費の特別協定の議論もしなければいけない。\r\n　ですから、当然、防衛施設庁としてはこの時点で見積もっていなければ間に合わないわけです。そんなのんきなことを言ってもらっては困るんですが、ちょっとその辺の対応についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01220060428/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺委員　細かい数字は出せなくても、大体常識からいったら、三分の一以上の沖縄の在日米軍の方が移りますし、また、家族の方の四割以上が移るとなりましたら、日本が出している例えば基地の管理運営、あるいはそのための人員の問題、これは普通はかなり軽減されるのではないかと思うのが常識なんですが、グアムへ移転しても、沖縄にいる米軍の方の数が減っても、相変わらず日本が出している駐留経費の負担というのは変わらないということであれば、これは何のために支出しているのかなという疑念も今後出てくるかと思っております",
                "ですから、今回のグアム移転というのが決まりましたら、もう直近で次はこの駐留経費の特別協定の議論もしなければいけない"
            ]
        },
        {
            "speech_id": "116403968X01220060428_138",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-28",
            "speech_text": "○小野寺委員　防衛庁に再度確認します。\r\n　このような負担ということ、協議も試算もしたことはないということで間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01220060428/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような負担ということ、協議も試算もしたことはないということで間違いないでしょうか"
            ]
        },
        {
            "speech_id": "116403968X00420060310_248",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-03-10",
            "speech_text": "○小野寺委員　私も、日米安保体制が果たした役割というのは大変重要ですし、これは世界の平和についても貢献をしていると自負もしております。また、この協定につきまして、その潤滑油たる役割を果たしたということも評価をしております。\r\n　ただ、そういう中で、この審議を通じまして幾つかの問題点が指摘されたことも事実です。そのことについて、ちょっと改めてお伺いしたいと思います。\r\n　まず初めに、在日米軍労働者の身分についてお伺いしたいと思います。\r\n　この労働者につきましては、米国側の希望に応じて防衛施設庁が雇用し米国側へ提供する、いわゆる間接雇用の形態をとっていると伺っておりますが、この給与は公務員の給与制度に準拠しているというふうにも伺っております。\r\n　この内容について少しお伺いしたいと思うんですが、実は、どういう仕事をしているのかなと思いまして、資料を取り寄せて見させていただきました。いろいろな職種が書いてあります。内容はよくわかりませんが、ずっとこうやって見ていくと、確かにこういう仕事があるのかなというのがあります。先ほど来、野党の質問の中で、例えばボウリングの問題がありました。ボウリング機械の修理工の方とか、あるいはボウリングボールの作業員という方、そういう方もいらっしゃいます。\r\n　こういう中で、たしかこれは二〇〇〇年だったと思うんですが、この内容について、今まではある面で自由にいろいろな形で雇えたんだけれども、幾ら何でも、やはり日本に生活する米軍や家族のための、例えばミリタリークラブとか映画館、ショッピングセンターなどの娯楽施設につきましては、これはどうなのかということで、こうした施設については、我が国が経費を支出することについて国内から多くの疑問が上がりました。\r\n　その結果、二〇〇〇年の十月の日米合同委員会におきまして、二〇〇一年から、米軍の娯楽性、収益性の高い施設の新設を駐留経費負担の対象から外すということが合意されて、その後もこうした施設で働く日本人の従業員の労務費を日本が負担しているということについては疑念があるんですが、今回改めて資料を見させていただきましたら、これは内容はよくわからないんですが、多分、この字を見る限りでは、例えば、ゴルフクラブマネジャーとかゴルフコースの整備員あるいはゴルフ練習場係、中にはバーテンダー、チーフバーテンダー、バーマネジャー。このバーテンダーだけで百人以上の方が、実は職員という形でこの中では登録されています。\r\n　ほかにもたくさんこういう職種があるんですが、ちょっとお伺いしたいんですが、これがいわゆる公務員という形で、準公務員という形で日本がお金を払って仕事をしていただいているのかどうか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00420060310/248",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、この協定につきまして、その潤滑油たる役割を果たしたということも評価をしております"
            ]
        },
        {
            "speech_id": "116405254X00920060223_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-02-23",
            "speech_text": "○小野寺五典君　自由民主党の小野寺五典です。\r\n　私は、自由民主党、公明党を代表しまして、ただいま議題となりました在日米軍駐留経費負担特別協定につきまして、外務大臣及び防衛庁長官に対して質問を行います。（拍手）\r\n　初めに、我が国の周辺情勢についてお伺いします。\r\n　ポスト冷戦下のアジア太平洋地域の情勢は、中国の軍備近代化、北朝鮮の核開発に加え、テロや大量破壊兵器の拡散など新たな脅威もあり、不安定な状況が依然として続いております。このような状況のもと、在日米軍の抑止力を維持することは、我が国の平和と安全に不可欠なことです。しかし、我が国は、国債発行残高が約七百七十五兆円に達しており、極めて厳しい財政状況にあることも事実です。\r\n　このような内外情勢において、政府は、近年のアジア太平洋地域の状況をいかに評価され、また、在日米軍の抑止力が具体的にどのような脅威の抑止に役立つとお考えなのでしょうか、外務大臣及び防衛庁長官に伺います。\r\n　次に、具体的な我が国周辺情勢についてお伺いいたします。\r\n　日米両国は、歴史的に海洋国家として発展し、貿易やエネルギーの確保を海上交通に依存しておりますが、このような日米両国にとって、中国の軍備増強は今や無視できない動きとなっています。本年二月三日に公表された、米国の四年ごとの国防計画見直しでありますＱＤＲでは、中国を、破壊的な軍事技術を行使する、最大の潜在力を有する国と評価しています。政府としては、今後の対中政策についてどのような見解をお持ちなのでしょうか、外務大臣及び防衛庁長官に伺います。\r\n　次に、在日米軍再編と基地問題について質問します。\r\n　私は、本年一月、衆議院外務委員会の派遣団として沖縄へ視察に参りました。現地においては、在日米海兵隊司令官と懇談を行い、さらに普天間基地の移設予定地である辺野古沿岸を視察するなど、沖縄における在日米軍の現状について、自分の目で確認する機会を得ました。\r\n　改めて申すまでもなく、沖縄は第二次世界大戦において我が国唯一の地上戦が行われ、現在でも、在日米軍基地の七五％が沖縄に集中しています。この痛みを日本国民がひとしく感じ、十分な対応をとらなければならないことは言うまでもありません。しかし、昨年十月に公表された在日米軍再編の中間報告については、沖縄を初め全国各地の米軍基地を抱える自治体、住民の方々から、さまざまな不満の声が上がっています。\r\n　政府としては、在日米軍再編に関する地元住民の不満に対してどのような認識を持っているのか、また、今後基地負担の軽減にいかにして取り組んでいこうとされるのか、外務大臣及び防衛庁長官の答弁をお願いいたします。\r\n　次に、防衛施設庁をめぐる談合事件についてお伺いします。\r\n　厳しい財政事情の中で捻出している在日米軍駐留経費を、施設整備などを通じて実際に執行しているのは防衛施設庁です。しかるに、本年一月、元技術審議官らの逮捕にまで発展した防衛施設庁発注の空調工事にかかわる談合事件により、その信頼性がかつてなく揺らいでおります。防衛施設庁をめぐる事件はこれが初めてではなく、その不正の根の深さに改めて遺憾の念を強くしています。\r\n　今後、在日米軍再編が本格化すれば、移転に伴う建設工事など、大量に発生します。防衛施設庁の信頼回復なくして、国民の皆さんからの血税に支えられたこのような大事業を任せることは到底できません。防衛庁長官は、国民の信頼を一日も早く回復するため、どのような決意で取り組もうとされているのか、答弁をお願いいたします。\r\n　次に、我が国が置かれた情報戦争の現状について伺います。\r\n　最近、我が国の防衛機密が脅かされている事件が相次いでいます。上海の総領事館員が中国当局から暗号情報の提供を強要され自殺するという、いわゆるハニートラップ事件。この問題は、外務省が事件を隠ぺいした疑いや、他に同様な事件による機密漏えいがなかったかという疑念が国民の中で大きく広がっています。この問題に対する調査の徹底と再発防止について、外務大臣に伺います。\r\n　また同様に、陸上自衛隊のミサイル開発データが朝鮮総連傘下の在日本朝鮮人科学技術協会に漏えいしていた事件。昨日発覚した、海上自衛隊の機密データがネット上に流出した事件。民間においても、ヤマハ発動機による無人ヘリコプターの対中不正輸出事件など、外務省、防衛庁はもとより、民間企業においても、外交や防衛に関する機密に対して情報管理のずさんな実態は、危機的状況にあると言わざるを得ません。\r\n　我が国の機密情報管理がこのような状況では、同盟国である米国が我が国への情報提供をためらうことは想像にかたくなく、日米安保体制の信頼を揺るがすおそれさえあります。したがって、我が国は、これまでの機密保全体制を抜本的に見直し、機密保全のための法整備、さらに、相手方の情報収集に対抗するカウンターインテリジェンス、防諜部門の強化が必要不可欠であります。\r\n　我が国を取り巻く情報戦争の現状と、これに日本が勝ち残っていくための施策について、政府はどのような認識を持っていらっしゃるか、外務大臣及び防衛庁長官の答弁をお願いいたします。\r\n　最後に、我が国の最重要政策の一つであるイラクへの自衛隊派遣についてお伺いいたします。\r\n　最近の報道では、政府が陸上自衛隊のイラクからの撤退を本年三月末から開始することを決定したと伝えられていますが、そのような事実はあるのか、最初に確認したいと存じます。\r\n　仮に近日中にイラクから撤退する場合には、自衛隊員の安全確保に万全を期すことが最重要です。兵を出すときより兵を引くときの方がはるかに難しいことは、古来より兵法の常です。イラクの人々に一度も銃口を向けることなく、すべての自衛隊員が安全に帰国するためにどのような検討を行っているのか、防衛庁長官に伺います。\r\n　さらに、このことは、日米あるいは日本・イラク関係に与える影響を考慮しなければなりません。自衛隊の撤退が、良好な日米関係にさざ波を立てたり、あるいは自衛隊員の労苦の上に築かれたイラクとの友好関係を冷え込ませるようなことは、絶対に避けなければなりません。イラクからの自衛隊撤退には、安全面のほか、このような外交的な配慮も不可欠と考えられます。\r\n　我が国として、今後のイラク復興支援に取り組む政府の見解を、外務大臣及び防衛庁長官に伺います。\r\n　戦後日本の基礎を築かれた吉田茂首相は、晩年に外交の要諦を次のように言っています。外交は、小手先の芸でもなければ権謀術数でもない。大局に着眼して、人類の平和、自由、繁栄に貢献する覚悟を持って主張すべきは主張し、妥協すべきは妥協する。これが真の意味での外交である。\r\n　日本が外交を通じて、世界の平和と繁栄に一層貢献できることを心から願って、私の質問を終わらせていただきます。\r\n　ありがとうございます。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00920060223/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような状況のもと、在日米軍の抑止力を維持することは、我が国の平和と安全に不可欠なことです",
                "この痛みを日本国民がひとしく感じ、十分な対応をとらなければならないことは言うまでもありません",
                "防衛施設庁をめぐる事件はこれが初めてではなく、その不正の根の深さに改めて遺憾の念を強くしています",
                "防衛施設庁の信頼回復なくして、国民の皆さんからの血税に支えられたこのような大事業を任せることは到底できません",
                "\r\n　我が国の機密情報管理がこのような状況では、同盟国である米国が我が国への情報提供をためらうことは想像にかたくなく、日米安保体制の信頼を揺るがすおそれさえあります",
                "したがって、我が国は、これまでの機密保全体制を抜本的に見直し、機密保全のための法整備、さらに、相手方の情報収集に対抗するカウンターインテリジェンス、防諜部門の強化が必要不可欠であります",
                "\r\n　仮に近日中にイラクから撤退する場合には、自衛隊員の安全確保に万全を期すことが最重要です",
                "\r\n　さらに、このことは、日米あるいは日本・イラク関係に与える影響を考慮しなければなりません",
                "自衛隊の撤退が、良好な日米関係にさざ波を立てたり、あるいは自衛隊員の労苦の上に築かれたイラクとの友好関係を冷え込ませるようなことは、絶対に避けなければなりません",
                "イラクからの自衛隊撤退には、安全面のほか、このような外交的な配慮も不可欠と考えられます",
                "外交は、小手先の芸でもなければ権謀術数でもない",
                "大局に着眼して、人類の平和、自由、繁栄に貢献する覚悟を持って主張すべきは主張し、妥協すべきは妥協する"
            ]
        },
        {
            "speech_id": "116004304X00220040804_033",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-08-04",
            "speech_text": "○小野寺委員　わかりました。\r\n　その中でちょっとお伺いしたいんですが、先ほど法制局長官の中で、今回、この多国籍軍の参加について、日本の自衛隊の活動について、それが憲法に抵触するかしないかということに関しては、個別具体例の中で判断をすると。ですから、日本が行っている中では、物資の輸送あるいは人員の輸送も一部あるというふうに伺っています。そうなりますと、例えば武器を保有した米軍を輸送するという業務、それが憲法に違反するかどうか、今回のイラク特措法の趣旨に乗るかどうかということも恐らく一つ一つ個別具体に判断せざるを得ないということになると思うんです。\r\n　ただ、私ども議会に対しては、実はこういう自衛隊の今回の活動はほとんど表に出されていません。ですから、委員会、理事会の中でお伺いしても、これは軍の中の機密ということで当然表に出せないということになるんですが、じゃ、一体だれがこの個別具体例を、一々これは憲法に抵触するのか抵触しないのかという判断をされるのか。\r\n　例えば防衛庁長官がそれを一々本当に報告をされて、内部で、例えば内閣の中で、これは憲法に抵触する、抵触しない。恐らくこれからも、多国籍軍の中で、参加なのか協力なのかわかりませんが、その一部ということになりますと、当然何らかのいろいろな要請がさらに来ると思います。そうすると、その一つ一つに対して大変な重い憲法に対する判断をしなければいけない。そういう内部での役割はどのようになっているのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004304X00220040804/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうなりますと、例えば武器を保有した米軍を輸送するという業務、それが憲法に違反するかどうか、今回のイラク特措法の趣旨に乗るかどうかということも恐らく一つ一つ個別具体に判断せざるを得ないということになると思うんです"
            ]
        },
        {
            "speech_id": "115804304X00320031215_008",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2003-12-15",
            "speech_text": "○小野寺委員　官房長官、昨日からの大変な報道の変化、御対応、大変だと思いますが、御答弁ありがとうございます。\r\n　それで、このような大きな変化があるわけですが、この状況によって、いわゆる旧サダム・フセイン政権というのが本当にこれは終わりだということが、世界各地あるいはイラク人民にとっても再認識されたと思うんですが、この状況によって、いわゆるイラク人道復興支援法の中の大事な要件にあります主要な戦闘の終結ということが再確認されたかというふうに思います。\r\n　そしてまた、イラク再建に対しての我が国の役割が一層求められると思いますが、その中で一つ、私どもが懸念されるのが、このサダム・フセインの捕捉、一部報道によりますと、テロの激化が一時復活するのではないか、そういう不安の声もあります。ぜひ、このことについて、防衛庁長官から、今回、イラクに自衛隊を派遣するに至ってのこの新たな状況の変化についてどのようなお考えがあるか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115804304X00320031215/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、このような大きな変化があるわけですが、この状況によって、いわゆる旧サダム・フセイン政権というのが本当にこれは終わりだということが、世界各地あるいはイラク人民にとっても再認識されたと思うんですが、この状況によって、いわゆるイラク人道復興支援法の中の大事な要件にあります主要な戦闘の終結ということが再確認されたかというふうに思います"
            ]
        },
        {
            "speech_id": "115804304X00320031215_010",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2003-12-15",
            "speech_text": "○小野寺委員　この人道復興支援に対しての多くの期待というのが、恐らくこれをもってさらに国際世論として強まると思います。ぜひ自衛隊派遣に関しましては万全の注意を払いまして、くれぐれも二度とあのような、二外交官の不幸のようなことが起きないように対応されることを御期待したいと思っております。\r\n　こういういろいろな事件が今起きておりますが、その中で私考えますのは、実は正義というものの考え方です。\r\n　確かにサダム・フセインは、イラクに対して、イラク国民に対して多くの不幸をもたらしました。しかし、その一方、アメリカ軍に対する自爆テロというのも多発しています。\r\n　この自爆テロという言葉ですが、よく内容を考えると、実は、みずからの命をなげうって自分の一つの抵抗する使命を果たすという、非常に重い、深い意味があると思います。特に、私ども日本人にとりましては、かつて同じようなことを先輩方は経験されたというふうに思います。そういう不幸な歴史あるいはこの問題に対しての重い認識を持つ日本人だからこそ、この正義というものをもう一度よく考える必要があると思います。\r\n　その中で、恐らく、日本国民の大多数あるいは世界の世論にとっても一つの共通の正義というのが、イラクの国民が、先ほど官房長官からお話がありました、サダム・フセインの長い間の圧制に苦しんでいた、あるいは今回のイラクのいろいろな、アメリカ軍の攻撃を含めて、内乱によって何か疲弊している、そういう困っているイラク人に対して国際的に手を差し伸べなければいけない、そしてまた日本もその一翼を担わなければいけない、このことは恐らく間違いのない正義だと思います。今回日本が自衛隊をイラクに派遣するという大きな意味も実はここにあるというふうに思います。\r\n　そこで、もう一度防衛庁長官にお伺いしたいのですが、今回の基本計画を見ると、自衛隊の部隊による人道復興支援として、医療、給水及び学校の公共施設の復旧整備ということがあります。また、人道復興支援物資の輸送というものもあるとこの基本計画に書かれていますが、実際イラクの人たちが現地の生活あるいは日々の糧の中でどのぐらいのものをどういう形で困っているのか、日本に要求しているのか、先般の自衛隊の調査を含めて、もしそのイラクの人たちの現状、そして日本に寄せる期待ということをわかる範囲でお答えいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115804304X00320031215/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ自衛隊派遣に関しましては万全の注意を払いまして、くれぐれも二度とあのような、二外交官の不幸のようなことが起きないように対応されることを御期待したいと思っております",
                "\r\n　こういういろいろな事件が今起きておりますが、その中で私考えますのは、実は正義というものの考え方です",
                "\r\n　この自爆テロという言葉ですが、よく内容を考えると、実は、みずからの命をなげうって自分の一つの抵抗する使命を果たすという、非常に重い、深い意味があると思います",
                "そういう不幸な歴史あるいはこの問題に対しての重い認識を持つ日本人だからこそ、この正義というものをもう一度よく考える必要があると思います",
                "\r\n　その中で、恐らく、日本国民の大多数あるいは世界の世論にとっても一つの共通の正義というのが、イラクの国民が、先ほど官房長官からお話がありました、サダム・フセインの長い間の圧制に苦しんでいた、あるいは今回のイラクのいろいろな、アメリカ軍の攻撃を含めて、内乱によって何か疲弊している、そういう困っているイラク人に対して国際的に手を差し伸べなければいけない、そしてまた日本もその一翼を担わなければいけない、このことは恐らく間違いのない正義だと思います",
                "今回日本が自衛隊をイラクに派遣するという大きな意味も実はここにあるというふうに思います",
                "また、人道復興支援物資の輸送というものもあるとこの基本計画に書かれていますが、実際イラクの人たちが現地の生活あるいは日々の糧の中でどのぐらいのものをどういう形で困っているのか、日本に要求しているのか、先般の自衛隊の調査を含めて、もしそのイラクの人たちの現状、そして日本に寄せる期待ということをわかる範囲でお答えいただければありがたいと思います"
            ]
        },
        {
            "speech_id": "115804304X00320031215_014",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2003-12-15",
            "speech_text": "○小野寺委員　今回の日本がイラクに対しての対応、これは恐らく日本国内はもとより、イラクの国民もそうですが、実は中東全体、もしかしたら全アラブが非常に注目をしているのではないかというふうに思います。アメリカとは違った形の、日本型の支援ということも恐らく望まれているのではないかというふうに思います。\r\n　例えば、今回自衛隊が派遣されたその後に、その地域には雇用が生まれ、そしてまた治安もよくなり、またいろいろな基本的なインフラ、飲み水の確保あるいは学校の整備、そういうものが足跡としてきちっと残っていくということが、恐らく日本に対しての中東、そしてまたアラブの国々の大きな意味合い、イメージとして定着していくのではないか。\r\n　ですから、今回のこの人道復興支援というのは、実は日本の中東政策の大きな柱にもなる、そういう大きな課題だと思います。ぜひこの援助の問題、しっかりと今回立ち向かっていきまして、いろいろな問題、たくさんあると思いますが、その先にありますのは、サダム・フセインの長い間の圧制に苦しんだ人々、子供たちの笑顔がある、そういう気持ちでしっかりやっていただきたいと思います。また、私どもも、そのことに対しては懸命に支えていきたいと思っています。\r\n　それから、今回、このような形で自衛隊が派遣されるということになりました。いろいろな国内での議論あるいは考え方があると思います。ですが、今、国際的にどうしてもイラクを復興援助するんだ、そういう大きな流れの中で、日本政府としてもしっかりやっていかなければいけない、そういう思いを恐らく多くの方が思っていらっしゃると思います。その中で、派遣される自衛官の問題、非常に国内の中でも、その安全対策について多くの心配をされていると思います。\r\n　確かに、今回、戦闘が終了している、そしてまたテロが起きているといえども南部の方は安定している、いろんな要件があると思いますが、私ども国民が思いますのは、その上にもさらに念には念を入れてぜひ自衛官の安全については確保していただきたい、そう思っております。ぜひ、その辺の決意を防衛庁長官にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115804304X00320031215/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカとは違った形の、日本型の支援ということも恐らく望まれているのではないかというふうに思います",
                "\r\n　ですから、今回のこの人道復興支援というのは、実は日本の中東政策の大きな柱にもなる、そういう大きな課題だと思います",
                "ぜひこの援助の問題、しっかりと今回立ち向かっていきまして、いろいろな問題、たくさんあると思いますが、その先にありますのは、サダム・フセインの長い間の圧制に苦しんだ人々、子供たちの笑顔がある、そういう気持ちでしっかりやっていただきたいと思います",
                "いろいろな国内での議論あるいは考え方があると思います",
                "ですが、今、国際的にどうしてもイラクを復興援助するんだ、そういう大きな流れの中で、日本政府としてもしっかりやっていかなければいけない、そういう思いを恐らく多くの方が思っていらっしゃると思います",
                "\r\n　確かに、今回、戦闘が終了している、そしてまたテロが起きているといえども南部の方は安定している、いろんな要件があると思いますが、私ども国民が思いますのは、その上にもさらに念には念を入れてぜひ自衛官の安全については確保していただきたい、そう思っております"
            ]
        },
        {
            "speech_id": "114204889X01019980527_009",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1998-05-27",
            "speech_text": "○小野寺委員　小野寺五典です。きょうは、自由民主党を代表しまして、参考人に質疑をさせていただきます。\r\n　日ごろこういう活動に大変御尽力いただきまして、参考人の皆様には大変ありがとうございます。特に塩野先生には、要綱案作成に御尽力いただきまして、感謝しております。また、高橋参考人には、私も仙台市民でありました、日ごろの活動につきまして心頼もしく思っている者の一人であります。また、立花参考人には、以前に経団連の方でのアンケート調査の結果を見させていただきました。公開に対して、日ごろ企業活動の中で非常に積極的な御尽力をいただきまして、大変感謝しております。\r\n　そういった中、この情報公開法、一刻も早く成立をさせ、また、その実効ある運用をするべきだと思っている者は、国民全部ではないかというふうに思っております。きょうは、その中で、少し実のある議論をさせていただきたいと考えております。\r\n　まず、塩野参考人にお伺いしたいのですが、今回の情報公開法の中で特に議論となっていますのは、幾つかの不開示情報の問題であります。\r\n　この中で、特に防衛、外交、捜査情報に関しまして、政府提出案、三派案それから共産党案、それぞれかなりの違いがあると思うのですが、この非常に国家機密に関します防衛外交情報についてどのような取り扱いをしたらいいのか、御意見を伺わせていただければと思うのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204889X01019980527/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった中、この情報公開法、一刻も早く成立をさせ、また、その実効ある運用をするべきだと思っている者は、国民全部ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "114204889X01019980527_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1998-05-27",
            "speech_text": "○小野寺委員　今の防衛外交情報につきまして、特に政府案につきましては、最終的な判断というのがいわゆる政治に任されているといいますか、そういうふうな問題があると思うのですが、三派案につきましては、最終的に司法の判断に任すというような解釈ができると思いますし、また共産党案につきましては、防衛情報の不開示情報という明記が特にないという中で、この点につきましては私、政府案については、確かにこのような規定が必要だし、また最終的にはやはり政治の判断、特に防衛上の問題といいますのは特殊な事情もありますので、政治の判断が必要かなというふうに考えております。\r\n　次に、企業の活動に関していろいろな問題が発生すると思うのですが、立花参考人に、存否に関する情報について、ちょっとお伺いしたいと思います。\r\n　特に、先ほど立花参考人の方からお話がありました企業の任意提出の情報について、これに関しては政府案でもしっかりとした規定があるわけなんですが、その中で今議論になっていますのが存否に関する情報ということで、政府案については、存否に関する情報は規定をされております。三派案につきましては、存否に関する情報の規定というのを、外交、防衛、捜査、個人ということで、実は企業の方は限定しておりません。また、共産党案では存否に関する規定を置いていないということです。\r\n　企業活動の中で、その情報があるかないかということが企業の営利活動に関して大きな影響を及ぼすというような事例というのが幾つか考えられると思うのですが、その点についての御意見が先ほどちょっとなかったものですから、聞かせていただければと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204889X01019980527/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺委員　今の防衛外交情報につきまして、特に政府案につきましては、最終的な判断というのがいわゆる政治に任されているといいますか、そういうふうな問題があると思うのですが、三派案につきましては、最終的に司法の判断に任すというような解釈ができると思いますし、また共産党案につきましては、防衛情報の不開示情報という明記が特にないという中で、この点につきましては私、政府案については、確かにこのような規定が必要だし、また最終的にはやはり政治の判断、特に防衛上の問題といいますのは特殊な事情もありますので、政治の判断が必要かなというふうに考えております"
            ]
        },
        {
            "speech_id": "114204889X00919980515_002",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1998-05-15",
            "speech_text": "○小野寺委員　おはようございます。自由民主党の小野寺五典です。本日はよろしくお願いいたします。\r\n　まず、今回の情報公開法案ですが、これは行政改革の大きな柱になる非常に大きな問題、意味のあるものだと思っております。行政のむだ、不正が一体どこにあるのか、それを正すこと、あるいは、今日本の行政に求められています行政情報を独占しない、国民が行政を監視していく、こういう大きな意義がある、大きな問題だと思っています。\r\n　そこで、きょうはこの問題について、少し細かく質問させていただければと思っております。\r\n　まず、今回の情報公開法の特徴でありますが、私率直に感じまして、かなり踏み込んだ、一生懸命つくった内容ではないかというふうに感じています。その第一点、特に政府案でありますが、まず説明する責任ということ、アカウンタビリティーということを明確にしているということ。それからまた、対象機関というのが行政機関をすべて網羅しているということ。これは、現在各県で条例で制定されていますが、その中のほとんどのものは警察が含まれておりませんが、行政機関ということで警察も含まれる、一部不開示情報もありますが、そのような規定になっているということ。\r\n　また、対象文書でありますが、これは組織的に用いるものということも含まれまして、通常条例では決裁済みの文書ということになっていますが、その文書の範囲も拡大しているということ、あるいは法制定前のストックの情報についてもこの情報公開法の対象になるということ、また電子情報も対象になる、このように、内容についてはかなり広範囲に、また踏み込んだ状況にあるのではないかというふうに思っています。\r\n　加えるに、例えば外国人を含め何人にも情報開示請求権を認めているということ。また、その行政機関の不開示の問題に関して、これに対応するために情報公開審査会、あるいはもしここでさらに問題がある場合には裁判所に提訴を行う、司法の場でも判断をするというようなこと。いろいろな内容が盛り込まれていまして、一刻も早くこの情報公開法、国民がこういう法律案を待っております、国民本位で使いやすい法律の制定ということを早く実現したいなというふうに思っている一人であります。\r\n　また、今回この情報公開法、確かに法整備は初めての試みでありますから、いろいろな問題が確かに各界から指摘をされています。ですが、まず成立をさせて、そして、これはアメリカの情報自由法の例でもありますが、その運用に当たって細かく改正していく、そのような配慮も今後必要ではないかというふうに考えています。\r\n　それに当たりまして、まず初めに、特にきょうは、私、この不開示情報の規定に関して、不開示情報というのはある面で余り範囲を広くしてもいけない、ですが、かといって国家機密あるいは国防に関する問題あるいは個人の情報に関して秘匿すべきものは秘匿する、そういう非常に難しい状況であると思いますが、その規定について特にお伺いしたいと思っています。\r\n　まず、特に日本の国益に一番大きな問題であります防衛、外交それから捜査の情報について、この不開示の規定の趣旨についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204889X00919980515/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、今回の情報公開法案ですが、これは行政改革の大きな柱になる非常に大きな問題、意味のあるものだと思っております",
                "行政のむだ、不正が一体どこにあるのか、それを正すこと、あるいは、今日本の行政に求められています行政情報を独占しない、国民が行政を監視していく、こういう大きな意義がある、大きな問題だと思っています",
                "\r\n　まず、今回の情報公開法の特徴でありますが、私率直に感じまして、かなり踏み込んだ、一生懸命つくった内容ではないかというふうに感じています",
                "\r\n　また、対象文書でありますが、これは組織的に用いるものということも含まれまして、通常条例では決裁済みの文書ということになっていますが、その文書の範囲も拡大しているということ、あるいは法制定前のストックの情報についてもこの情報公開法の対象になるということ、また電子情報も対象になる、このように、内容についてはかなり広範囲に、また踏み込んだ状況にあるのではないかというふうに思っています",
                "いろいろな内容が盛り込まれていまして、一刻も早くこの情報公開法、国民がこういう法律案を待っております、国民本位で使いやすい法律の制定ということを早く実現したいなというふうに思っている一人であります",
                "ですが、まず成立をさせて、そして、これはアメリカの情報自由法の例でもありますが、その運用に当たって細かく改正していく、そのような配慮も今後必要ではないかというふうに考えています"
            ]
        },
        {
            "speech_id": "114204889X00919980515_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1998-05-15",
            "speech_text": "○小野寺委員　今の三派案の中で特に自分が考えますのは、例えば、最終的な判断を司法の場にゆだねる、それは、特にこの外交、防衛の問題、これが本当に裁判所で判断できるのかどうか。法の解釈の問題ではありませんので、非常に国際的な、国際関係の問題あるいはいろいろな防衛情報の問題、外交情報、そういうものが裁判所で果たして判断できるのか。そういうことを考えますと、本来政治のある場ということを考えますと、どうしてもこの国家の根幹にかかわる問題については、これはあくまでも国もしくはこの国会の場で議論していくこと、あるいは判断すべき部分ではないかというふうに思っています。\r\n　それからもう一つの、今の二十年の公開の要件でありますが、私も専門が国際政治でありますが、外交文書というのは二十年ではかなりまだ生々し過ぎるといいますか、そういう部分がありまして、たしかアメリカの情報自由法の中でも、秘密規定十年というのがありますが、かなりの部分は延長延長ということで、事実的にはかなり長く延ばしているのではないかというふうに考えていますので、少しその範囲については疑問が残るなというふうに思っています。\r\n　続いて、共産党案について同じくお伺いしたいと思うのですが、特に共産党案の場合には、防衛情報の規定ということ、これは特に置いていないというふうに判断しているのですが、その辺についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204889X00919980515/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "法の解釈の問題ではありませんので、非常に国際的な、国際関係の問題あるいはいろいろな防衛情報の問題、外交情報、そういうものが裁判所で果たして判断できるのか",
                "そういうことを考えますと、本来政治のある場ということを考えますと、どうしてもこの国家の根幹にかかわる問題については、これはあくまでも国もしくはこの国会の場で議論していくこと、あるいは判断すべき部分ではないかというふうに思っています",
                "\r\n　それからもう一つの、今の二十年の公開の要件でありますが、私も専門が国際政治でありますが、外交文書というのは二十年ではかなりまだ生々し過ぎるといいますか、そういう部分がありまして、たしかアメリカの情報自由法の中でも、秘密規定十年というのがありますが、かなりの部分は延長延長ということで、事実的にはかなり長く延ばしているのではないかというふうに考えていますので、少しその範囲については疑問が残るなというふうに思っています"
            ]
        },
        {
            "speech_id": "114204889X00919980515_010",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "1998-05-15",
            "speech_text": "○小野寺委員　さきの戦争に関しては、本当に私どもも同じような気持ちであります。\r\n　ただ、この防衛情報に関しましては、確かに、日本がおっしゃるような形で公開しても、これは対外的な部分で、ほかの国が公開をしておりません、当然でありますが。そうしますと、トランプでいえばカードの部分で、もし今、共産党案のような形であれば、日本はどんどんカードを見せておいて、相手はカードを伏せて、国際交渉をしなければいけない、あるいは国際政治の場で闘わなければいけない。\r\n　そういう部分がありますので、本当に将来的にすべての国がオープンになれば、それはそれで非常に意味があることでありますが、現実的には、日本以外の国が非公開という中では、日本だけが公開するということの事実面での問題が当然防衛上は起きてくるのかなというふうに思っております。\r\n　さて、時間も過ぎてまいりましたので、次に、同じく非開示情報でありますが、存否に関する情報、あるかないかということに対する情報について、政府案の規定の趣旨をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204889X00919980515/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、この防衛情報に関しましては、確かに、日本がおっしゃるような形で公開しても、これは対外的な部分で、ほかの国が公開をしておりません、当然でありますが",
                "そうしますと、トランプでいえばカードの部分で、もし今、共産党案のような形であれば、日本はどんどんカードを見せておいて、相手はカードを伏せて、国際交渉をしなければいけない、あるいは国際政治の場で闘わなければいけない",
                "\r\n　そういう部分がありますので、本当に将来的にすべての国がオープンになれば、それはそれで非常に意味があることでありますが、現実的には、日本以外の国が非公開という中では、日本だけが公開するということの事実面での問題が当然防衛上は起きてくるのかなというふうに思っております"
            ]
        }
    ]
}