{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "118613950X00820140403_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　委員が従前からこの問題に対して大変深い認識とそれから関心を持っているということについては十分承知をしています。\r\n　我が国の安全を確保する自衛隊を統制する防衛大臣の判断は、国の存亡に関わり、誤ることが許されないものであります。その判断の的確性を担保するためには、政策的見地からの補佐と軍事的、専門的見地からの補佐を共に行う必要があります。内部部局と各幕監部はそれらについて組織的に機能分担をしております。防衛省の内部部局は、国のほかの行政機関における内部部局のように、法令の企画立案や全般的、基本的な方針の企画立案といった政策的、行政的事務を行うのでありますが、これらは防衛省・自衛隊の事務のうち基本的なものであります。基本という用語は、その内部部局の所掌事務を端的に規定しているものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の安全を確保する自衛隊を統制する防衛大臣の判断は、国の存亡に関わり、誤ることが許されないものであります"
            ]
        },
        {
            "speech_id": "118613950X00820140403_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　これは前回でも同じような議論になったと思います。\r\n　今回の自衛隊法のお願いする改正についても、背広組、制服組がしっかりと両方入った形での構成を今回御提案をさせていただき、今、審議をしていただくことに予定をしております。\r\n　いずれにしても、私どもとしては、幕僚監部と内部部局、この両方から様々な補佐を受けながら防衛大臣として方向を決めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとしては、幕僚監部と内部部局、この両方から様々な補佐を受けながら防衛大臣として方向を決めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X00820140403_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省設置法第十二条は、その役割を基本的な方針の企画立案を行う本省たる内部部局に担わせることを規定しているものであって、文官が優位にあるという趣旨を定めたものではないと考えております。\r\n　私としても、これは従前ですが、内部部局と各幕僚監部との両方の補佐を適切に受けていると認識しております。大切なのは、そういうスタンス、内局とそれから各幕両方から、それはしっかりとした意見、それから補佐を受けることが重要だと思います。内局、幕には上下はないという基本的な考え方は委員と一致していると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　防衛省設置法第十二条は、その役割を基本的な方針の企画立案を行う本省たる内部部局に担わせることを規定しているものであって、文官が優位にあるという趣旨を定めたものではないと考えております",
                "\r\n　私としても、これは従前ですが、内部部局と各幕僚監部との両方の補佐を適切に受けていると認識しております",
                "大切なのは、そういうスタンス、内局とそれから各幕両方から、それはしっかりとした意見、それから補佐を受けることが重要だと思います"
            ]
        },
        {
            "speech_id": "118613950X00820140403_030",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　これは、前回の質疑のときにも佐藤委員の方から、各幕、特にそのＯＢからしっかり意見を聞いてほしいというお話がございました。私も、そのような機会をつくっていきたいと思っております。\r\n　一番の根幹は、やはりこの防衛省改革、これはもう委員が熱心に取り組んでいただいておりますし、今も取り組んで様々な御提言をいただいておりますが、やはり各幕、内局、これが両輪となって機能すること、そして大臣を補佐すること、その仕組みをいかに担保するかということであります。私どもとして、決して幕とそれから内局に上下があるということはあってはならないことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして、決して幕とそれから内局に上下があるということはあってはならないことだと思っております"
            ]
        },
        {
            "speech_id": "118613950X00820140403_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　これは、平成二十四年六月二十日、尾辻副議長、当時ですね、中谷先生、佐藤正久先生、宇都隆史先生、これは自衛隊のＯＢ、防大ＯＢの方です。これを受けられた当時の大臣は森本大臣、まさしく防大のＯＢということで、その中で議論をされたというふうに伺っております。そのときの意見書、手元に持っております。私も、現在、防衛省として凍結という形で対応しておりますし、これは適当だなというふうに思っております。\r\n　そして、その内容について、もしこの四先生方にしっかりと提言をいただいた中でその報告をしていないということであれば、これは大変失礼なことだと思いますので、今からでは遅いかもしれませんが、速やかに報告並びにおわびをさせるようにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も、現在、防衛省として凍結という形で対応しておりますし、これは適当だなというふうに思っております",
                "\r\n　そして、その内容について、もしこの四先生方にしっかりと提言をいただいた中でその報告をしていないということであれば、これは大変失礼なことだと思いますので、今からでは遅いかもしれませんが、速やかに報告並びにおわびをさせるようにしたいと思います"
            ]
        },
        {
            "speech_id": "118613950X00820140403_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-03",
            "speech_text": "○国務大臣（小野寺五典君）　防衛医大、私も昨年、今年と卒業式に行きました。昨年十一月には開校四十周年ということで、第一期生がようやく今、例えば防衛医大の幹事、あるいは自衛隊中央病院の院長になるような状況になっています。今年の防衛医大の卒業生の医師国家試験の合格率、これは、八十校全国で医学部がありますが、五番目ということで、優秀な今医師を育てる環境にはあると思います。ただ、御指摘のように様々な問題があることも事実であります。\r\n　今後、私どもとしては、これは公正な人事ですから、なるべくいい方にそれぞれのポジションになっていただくことが大事だと思いますが、ようやく一期生が病院の院長になるような、そういう人材が育ってきておりますので、その層の厚い中から是非私どもとしては母校に関して支えていただける人材が出ることを期待をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00820140403/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、私どもとしては、これは公正な人事ですから、なるべくいい方にそれぞれのポジションになっていただくことが大事だと思いますが、ようやく一期生が病院の院長になるような、そういう人材が育ってきておりますので、その層の厚い中から是非私どもとしては母校に関して支えていただける人材が出ることを期待をしております"
            ]
        },
        {
            "speech_id": "118603815X00420140401_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　初め、どきっといたしました。かの国にエープリルフールがあるかどうかはわかりませんが、日本としては、さまざまなことについてしっかり対応していきたいと思っております。\r\n　米国防省が先日発表しました四年ごとの国防計画の見直し、いわゆるＱＤＲですが、二〇一二年の国防戦略指針に示されたアジア太平洋地域へのリバランス等を具体化し、同地域の同盟国等との関係を強化するとしております。我が国との関係では、同盟関係の強化、我が国における海軍プレゼンスの向上等に言及していると承知をしております。\r\n　一方、日本としても、昨年十二月に策定しました国家安全保障戦略及び防衛大綱におきましても、日米安全保障体制を中核とする日米同盟が、我が国の平和と安全及びアジア太平洋地域の平和と安定に不可欠な役割を果たしているという認識をしております。\r\n　今後、米国のＱＤＲのもと、我が方としましても防衛大綱が策定されましたので、この分野のさまざまな議論を進め、今後の日米ガイドラインの策定にも資していきたいと思っております。\r\n　なお、今月六日でありますが、米国防長官との会談も予定をされておりますので、その際にも、委員が御指摘されたように、日米の間でＱＤＲそして防衛大綱のさまざまな意見交換をしっかりしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "かの国にエープリルフールがあるかどうかはわかりませんが、日本としては、さまざまなことについてしっかり対応していきたいと思っております",
                "我が国との関係では、同盟関係の強化、我が国における海軍プレゼンスの向上等に言及していると承知をしております",
                "\r\n　一方、日本としても、昨年十二月に策定しました国家安全保障戦略及び防衛大綱におきましても、日米安全保障体制を中核とする日米同盟が、我が国の平和と安全及びアジア太平洋地域の平和と安定に不可欠な役割を果たしているという認識をしております",
                "\r\n　今後、米国のＱＤＲのもと、我が方としましても防衛大綱が策定されましたので、この分野のさまざまな議論を進め、今後の日米ガイドラインの策定にも資していきたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00420140401_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　防衛大臣になりまして、防衛医大の卒業式に初めて行き、その後に防衛医大病院の視察をし、宮沢委員が御指摘されたような指摘内容については、現場からもお話をいただきました。\r\n　本当に、この問題というのは、まず独法化の問題から始まり、特別会計の問題もあり、歳入面でもさまざま御指摘される課題がたくさんあると思います。また、医師の資質向上のためには多くの診療科目あるいはさまざまな症例に触れる必要があるという反面、自衛隊病院の役割とすると、やはりまた別な役割がある。その中で、卒業生の医師がさまざま苦悩されているということもよく承知をしております。\r\n　現在、省内に、今回の大綱が出た後、その中にこの防衛医大の問題について、特に防衛医学の教育研究拠点としての機能強化ということがありますので、衛生全般として政務官を中心に委員会を立ち上げておりますので、そこの中で速やかに方向を出していきたいと思っております。\r\n　なお、さまざま、ブランド化のお話もありますが、現場の教職員、今でも先生の後輩方が頑張っておりまして、ことしの医師の国家試験の成績におきましては、全国八十医学部、医大のうちの第五位ということで、非常に国家試験についても努力をしてもらっているということであります。\r\n　今後とも、この問題については、大綱に明記するような重要な課題と位置づけて、速やかに検討していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に、この問題というのは、まず独法化の問題から始まり、特別会計の問題もあり、歳入面でもさまざま御指摘される課題がたくさんあると思います",
                "\r\n　現在、省内に、今回の大綱が出た後、その中にこの防衛医大の問題について、特に防衛医学の教育研究拠点としての機能強化ということがありますので、衛生全般として政務官を中心に委員会を立ち上げておりますので、そこの中で速やかに方向を出していきたいと思っております",
                "\r\n　今後とも、この問題については、大綱に明記するような重要な課題と位置づけて、速やかに検討していきたいと思います"
            ]
        },
        {
            "speech_id": "118603815X00420140401_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　今回の防衛大綱、中期防を議論する中で、これは在り方検討ということで、江渡現委員長が当時防衛副大臣として中心になってまとめていただきましたが、そのときの考え方というのは、一つは、日本は島嶼がたくさんある島国であるということ、そして、その島嶼防衛には、従来の部隊に加えて、やはり水陸両用の機能を持つ部隊が必要だということ。\r\n　さらにもう一つ言えば、東日本大震災がございました。東日本大震災のときに、これは私自身も経験いたしましたが、沿岸部、港湾、全て瓦れきで使用できないときに、実は物資の輸送を含めて一番有効に機能したのが、例えば空からの空輸、あるいは海上からの水陸両用のそれぞれ装備であったと認識しております。\r\n　島嶼部が多いということを考えた場合に、私どもとしては、これからも、この水陸両用の機能、あるいは今ティルトローター機の話がありましたが、これはやはり災害救援、救急救難に大変有効な装備でもあると理解しております。つい先日は、小笠原の村議会でこのティルトローター機の早期導入についての決議をいただいたとも聞いております。私どもとしては、こういうさまざまな事態にしっかり対応できるように、今回、装備の充実を図っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "東日本大震災のときに、これは私自身も経験いたしましたが、沿岸部、港湾、全て瓦れきで使用できないときに、実は物資の輸送を含めて一番有効に機能したのが、例えば空からの空輸、あるいは海上からの水陸両用のそれぞれ装備であったと認識しております",
                "私どもとしては、こういうさまざまな事態にしっかり対応できるように、今回、装備の充実を図っていきたいと考えております"
            ]
        },
        {
            "speech_id": "118603815X00420140401_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　私どもとしては、基本的に、我が国の島嶼部の防衛ということが基本であります。\r\n　今お話がありましたが、例えば、通常よく海兵隊という中での先制攻撃等について私どもが検討したり、他国の領土に強襲上陸して占領するといった任務を付与することはあり得ず、あくまでも、水陸機動団の新編というのは、専守防衛等の我が国の基本的な防衛政策の中での役割というふうに御理解いただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今お話がありましたが、例えば、通常よく海兵隊という中での先制攻撃等について私どもが検討したり、他国の領土に強襲上陸して占領するといった任務を付与することはあり得ず、あくまでも、水陸機動団の新編というのは、専守防衛等の我が国の基本的な防衛政策の中での役割というふうに御理解いただければと思っております"
            ]
        },
        {
            "speech_id": "118603815X00420140401_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　専守防衛としての我が国の基本方針の中で、この水陸両用の部隊が機能するということが私どもの考えであります。\r\n　それから、これは仮にさまざまな想定でございますが、例えば先般のフィリピンの国際緊急援助の中で、我が国に対して、被害を受けている国から、例えば緊急援助の中でこのような装備を持つものが対応できないかというときがあれば、それは政府として検討する一つの考え方かと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　専守防衛としての我が国の基本方針の中で、この水陸両用の部隊が機能するということが私どもの考えであります",
                "\r\n　それから、これは仮にさまざまな想定でございますが、例えば先般のフィリピンの国際緊急援助の中で、我が国に対して、被害を受けている国から、例えば緊急援助の中でこのような装備を持つものが対応できないかというときがあれば、それは政府として検討する一つの考え方かと思っております"
            ]
        },
        {
            "speech_id": "118603815X00420140401_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　あくまでも、水陸機動団につきましては、自国の防衛に供するものでありますし、私どもとして、盾という役割の考え方は変わってはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　あくまでも、水陸機動団につきましては、自国の防衛に供するものでありますし、私どもとして、盾という役割の考え方は変わってはおりません"
            ]
        },
        {
            "speech_id": "118603815X00420140401_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○小野寺国務大臣　この保存期限は、平成二十七年三月三十一日ということで承知しております。\r\n　そして、それが歴史公文書に該当して国立公文書館に移管されるかどうかについては、今後、防衛省において適切に判断してまいりたいと思いますが、私個人としては、これは公文書館に送る必要があるのではないかと、その必要性は十分認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、それが歴史公文書に該当して国立公文書館に移管されるかどうかについては、今後、防衛省において適切に判断してまいりたいと思いますが、私個人としては、これは公文書館に送る必要があるのではないかと、その必要性は十分認識しております"
            ]
        },
        {
            "speech_id": "118613950X00720140401_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-01",
            "speech_text": "○国務大臣（小野寺五典君）　護衛艦「あたご」と漁船清徳丸の衝突事故については、平成二十年二月十九日に発生したものですが、原処分については、横浜地方海難審判所より、護衛艦「あたご」に避航義務、避けるという義務があるという裁決が平成二十一年一月三十日に確定し、当該裁決に基づく事故調査報告書等を踏まえ、平成二十一年五月二十二日付けで懲戒手続がなされたものであります。\r\n　懲戒処分終了後、当時の当直士官二名について、護衛艦「あたご」に避航義務なしとして無罪とする東京高裁判決が平成二十五年六月二十六日に確定し、これを踏まえた検証報告書が新たに取りまとめられ、平成二十六年三月二十八日付けで関係者の懲戒処分等を見直しました。\r\n　原処分については、海難審判の裁決を踏まえ、相応の時間を掛け慎重に懲戒手続を行い、関係者の懲戒処分等を実施したと承知をしておりますが、今般、東京高裁の判決、前回とは違い無罪という形になりますが、これを踏まえ、懲戒処分等を見直すこととなりました。\r\n　防衛省としては、結果的に関係者に対して不利益を与えてしまったことを大変重く受け止めております。今後とも、このようなことが生じないよう、懲戒処分等の実施に当たっては、より慎重かつ適切な対応を心掛けていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00720140401/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、結果的に関係者に対して不利益を与えてしまったことを大変重く受け止めております",
                "今後とも、このようなことが生じないよう、懲戒処分等の実施に当たっては、より慎重かつ適切な対応を心掛けていきたいと思っております"
            ]
        },
        {
            "speech_id": "118614103X00220140331_368",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-03-31",
            "speech_text": "○国務大臣（小野寺五典君）　まず、ＦＭＳ、これは有償資金援助調達ということですが、米国政府が武器輸出管理法に基づき、武器輸出適格国に対して防衛品を有償で提供するものということであります。言わば最新鋭の様々な装備についてはこのＦＭＳによって日本に提供されるということであります。ただ、その調達は一般とは異なりまして、価格は見積り、出荷時期は予定ということ、あるいは支払は前払が原則ということ、米国政府は自国の国益により契約を解除する権利を留保するという、こういうような状況であります。\r\n　ですから、先ほど御指摘がありました平成九年度については納入の遅延について、平成十四年度については価格の不透明性について、それぞれ御指摘がありました。これはこのＦＭＳの言わば持った特性だと思っております。\r\n　ただ、今般御指摘がありました平成二十四年度につきましては、これは、私どもは問題としては十分これは反省すべき内容だと思っております。特に二十四年度につきましては、受領検査の遅延につきましてそれぞれ未精算の問題とともにこれは会計検査で指摘をされておりましたので、私どもとしましては、今後役務が終了した場合には速やかに対応して、会計検査院の指摘にこれから対応できるようにしていきたいと思っておりますし、現場レベルにも徹底をしていきたいと思っております。\r\n　さらに、平成二十五年の十一月に実施した米国との定期事務レベル協議におきまして、決算報告の指摘事項の説明を行うとともに、精算の促進についての申入れを行っております。この指摘について、私どもとしては、米側ともこれからもしっかり協議をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00220140331/368",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今般御指摘がありました平成二十四年度につきましては、これは、私どもは問題としては十分これは反省すべき内容だと思っております",
                "特に二十四年度につきましては、受領検査の遅延につきましてそれぞれ未精算の問題とともにこれは会計検査で指摘をされておりましたので、私どもとしましては、今後役務が終了した場合には速やかに対応して、会計検査院の指摘にこれから対応できるようにしていきたいと思っておりますし、現場レベルにも徹底をしていきたいと思っております",
                "この指摘について、私どもとしては、米側ともこれからもしっかり協議をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　委員が御指摘されましたように、アジア太平洋地域におきましては、中国やロシア等多数の国が国防費の増加を背景に、軍事力の近代化を継続し、軍事的な活動を活発化させております。我が国を取り巻く安全保障環境は、一層厳しさを増していると承知をしております。\r\n　その中で、米国の御指摘がございましたが、同盟国米国におきましても、財政面での制約がある中、今回発表されました四年ごとの国防計画の見直し、ＱＤＲにおきましては、アジア太平洋地域を重視する、アジア太平洋地域へのリバランスの継続ということがうたわれております。\r\n　いずれにしても、このような周辺国の安全保障環境が厳しさを増す中、我が国独自の防衛力整備も大変重要かと思っております。国会の御承認を得ながら、二年連続で防衛費の増額ということでお認めをいただいておりますし、また、今回政府としてまとめた新たな防衛力整備、統合機動防衛力という内容の中で、幅広い後方基盤の確立も大切だということで、今後とも、我が国独自の努力でも我が国の領土、領海、領空をしっかり守っていく体制を整備していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国を取り巻く安全保障環境は、一層厳しさを増していると承知をしております",
                "\r\n　いずれにしても、このような周辺国の安全保障環境が厳しさを増す中、我が国独自の防衛力整備も大変重要かと思っております",
                "国会の御承認を得ながら、二年連続で防衛費の増額ということでお認めをいただいておりますし、また、今回政府としてまとめた新たな防衛力整備、統合機動防衛力という内容の中で、幅広い後方基盤の確立も大切だということで、今後とも、我が国独自の努力でも我が国の領土、領海、領空をしっかり守っていく体制を整備していきたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　まず、今回のミサイル発射事案につきましては、我が国としても、さまざまな情報収集の中でその内容についてはしっかり把握しているところであります。また、詳細については分析を現在も行っており、しっかりとまた私どもとしての情報の蓄積を行う、一つの大切なテーマ、材料になっていると思っております。\r\n　その中で、今御指摘がありました日韓の関係であります。委員も防衛省で副大臣をされたときに大変御尽力していただきました、日韓のＧＳＯＭＩＡの問題です。本当に締結までもう一歩、直前まで来た中で、今こういう状況で停止しているということは、私どもとしても、北朝鮮を含めた東アジアの安全保障環境の中で特に日米韓の関係が重要だと思っておりますので、日韓のＧＳＯＭＩＡについては、その締結に今後とも努力していきたいと思っております。\r\n　私自身も、昨年六月、シンガポールでちょうどシャングリラダイアログがありまして、日米韓の三カ国の協議があったときに、直接、私から韓国の金国防相に、このＧＳＯＭＩＡの締結については前に進めたい旨の話をさせていただいておりますし、累次、国際会議で韓国代表と会うたびに、日韓関係の重要さというのは私からもお話をさせていただいております。\r\n　今後、昨日の日米韓の首脳会談が行われたということをもって日韓関係が改善し、そして防衛当局の交流もさらに深まるということは大変重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に締結までもう一歩、直前まで来た中で、今こういう状況で停止しているということは、私どもとしても、北朝鮮を含めた東アジアの安全保障環境の中で特に日米韓の関係が重要だと思っておりますので、日韓のＧＳＯＭＩＡについては、その締結に今後とも努力していきたいと思っております",
                "\r\n　今後、昨日の日米韓の首脳会談が行われたということをもって日韓関係が改善し、そして防衛当局の交流もさらに深まるということは大変重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　まず、集団的自衛権についてですが、三要件、もう御案内だと思います。現在、このことについては、集団的自衛権の問題を初めとするさまざまな問題ということで、安保法制懇の中で議論が行われておりますので、まずは懇談会の議論を待ちたいと思っております。したがって、集団的自衛権の行使容認を前提とした自衛権発動の要件についてお答えすることは困難だと思っております。\r\n　またあわせて、米艦船が巡航ミサイル等での攻撃をされ、集団的自衛権を行使してそれに対応する場合、よく策源地という御指摘がありますが、策源地をたたく能力についての御指摘もございました。このような内容につきましても、現在、安保法制懇の中で議論されておりますので、懇談会における議論を待ちたいとは思っております。\r\n　その上で、いわゆる策源地と憲法との関係で申し上げれば、政府は従来から、法理上の問題としては、他に手段がないと認められるものに限り、敵の誘導弾等の基地をたたくことは憲法が認める自衛の範囲内であるという考え方を示してきております。これは、あくまでも個別的自衛権として、どこまで自衛権が及ぶかという観点から論じられてきたことであります。\r\n　また、自衛隊は現在、いわゆる策源地を攻撃することを目的とした装備体系は有しておりません。新たな防衛大綱におきましても、北朝鮮の弾道ミサイル能力の向上を踏まえ、我が国の弾道ミサイル対処能力の総合的な向上を図る一環として、さまざまな議論の中で慎重に検討していくという内容でありますので、あくまでも、私どもとしては、現行の憲法の範囲内で対応するという認識に立っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、集団的自衛権の行使容認を前提とした自衛権発動の要件についてお答えすることは困難だと思っております",
                "このような内容につきましても、現在、安保法制懇の中で議論されておりますので、懇談会における議論を待ちたいとは思っております",
                "新たな防衛大綱におきましても、北朝鮮の弾道ミサイル能力の向上を踏まえ、我が国の弾道ミサイル対処能力の総合的な向上を図る一環として、さまざまな議論の中で慎重に検討していくという内容でありますので、あくまでも、私どもとしては、現行の憲法の範囲内で対応するという認識に立っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　我が国を取り巻く安全保障環境の困難さについては、今、今村委員から御指摘のあったとおりだと思っております。\r\n　ただ、例えば中国の軍事力につきましては、累次新しい装備が加わり、そして練度も上がっているという中において、私どもとして、自衛隊に比べて能力比較というのはなかなか簡単ではないなというふうに感じているところもございます。そういうこともあり、私どもとしては、特定の国を対象ではありませんが、我が国の防衛力の整備を今後ともしっかりとしていくことは大切だと思っております。\r\n　今御指摘がありました、例えば情報協力の分野でありますが、私どもとしましては、我が国を取り巻く国際情勢が一層厳しさを増す中、国民の生命財産と我が国の領土、領海、領空をみずからの手で守るためには、政府全体の情報収集・分析能力の向上がまず第一だ、それが必要だと思っております。\r\n　その際、我が国自身の能力向上はもとより、できる範囲において、同盟国、友好国との連携強化、これを深めていくことも極めて重要だと思っておりますので、今後とも、同盟国、友好国との間で必要な情報協力を行っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、例えば中国の軍事力につきましては、累次新しい装備が加わり、そして練度も上がっているという中において、私どもとして、自衛隊に比べて能力比較というのはなかなか簡単ではないなというふうに感じているところもございます",
                "そういうこともあり、私どもとしては、特定の国を対象ではありませんが、我が国の防衛力の整備を今後ともしっかりとしていくことは大切だと思っております",
                "\r\n　今御指摘がありました、例えば情報協力の分野でありますが、私どもとしましては、我が国を取り巻く国際情勢が一層厳しさを増す中、国民の生命財産と我が国の領土、領海、領空をみずからの手で守るためには、政府全体の情報収集・分析能力の向上がまず第一だ、それが必要だと思っております",
                "\r\n　その際、我が国自身の能力向上はもとより、できる範囲において、同盟国、友好国との連携強化、これを深めていくことも極めて重要だと思っておりますので、今後とも、同盟国、友好国との間で必要な情報協力を行っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　我が国の防衛にとって、まず我が国自身がしっかりとした防衛力整備をすることが重要だと思っております。今回、大綱の中で、統合機動防衛力の構築ということを今後とも整備していくということで進めさせていただいております。\r\n　また同時に、外交的なさまざまな役割の中で、特に同盟国との関係の強化、これも我が国の防衛にとっては極めて重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　我が国の防衛にとって、まず我が国自身がしっかりとした防衛力整備をすることが重要だと思っております",
                "\r\n　また同時に、外交的なさまざまな役割の中で、特に同盟国との関係の強化、これも我が国の防衛にとっては極めて重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　世界のさまざまな地域の中で、核保有国あるいは核保有国になろうとしているところが遍在をしている、そういう環境に実はこの東アジアは現在直面している状況にあると思っております。\r\n　その中で、厳しい安全保障環境は今外務大臣から述べられたとおりでありますが、核兵器を保有しないこととしております我が国の安全保障を全うしていくためには、核抑止力を中心とする米国の拡大抑止、これが不可欠だということであります。\r\n　先ほどお話がありましたが、日米２プラス２の中で、特に日米防衛協力ガイドラインについても、ことし中にこれはしっかりとした形で、十七年ぶりの改定を行うということで合意をしております。\r\n　こういうさまざまな日米それぞれの相互の協力の中で、この核抑止のことについても、私どもとしては、しっかり日本の安全保障に重要な役割を持つものとして捉えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　世界のさまざまな地域の中で、核保有国あるいは核保有国になろうとしているところが遍在をしている、そういう環境に実はこの東アジアは現在直面している状況にあると思っております",
                "\r\n　その中で、厳しい安全保障環境は今外務大臣から述べられたとおりでありますが、核兵器を保有しないこととしております我が国の安全保障を全うしていくためには、核抑止力を中心とする米国の拡大抑止、これが不可欠だということであります",
                "\r\n　こういうさまざまな日米それぞれの相互の協力の中で、この核抑止のことについても、私どもとしては、しっかり日本の安全保障に重要な役割を持つものとして捉えていきたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　我が国は、憲法のさまざまな制約上も、我が国の防衛力の整備というのは一定の制限があるということは委員も御承知のことだと思っております。\r\n　その中で、実際、さまざまな脅威にどのような形で対応できるかということについては、これは今回の防衛大綱の中でもさまざま議論をしていただきました。委員長であります江渡当時副大臣に中心になって検討していただいたこともございます。\r\n　こういう検討の中で、私どもとして、しっかりとした対応ができる装備をこれからも検討し、充実させていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　我が国は、憲法のさまざまな制約上も、我が国の防衛力の整備というのは一定の制限があるということは委員も御承知のことだと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　サイバー空間の拡大に伴い、サイバー攻撃が行われた場合には、社会活動の広範囲で甚大な被害が生じる可能性があります。また、サイバー攻撃は目的、手法が多様であり、攻撃源の特定や抑止が困難という特性があります。\r\n　自衛隊の任務遂行上、サイバー空間の安定的な利用の確保は不可欠の前提でありますので、日々高度化、複雑化するサイバー攻撃の脅威に適切に対応するため、昨日、三月二十六日でありますが、サイバー防衛隊を大臣直轄部隊である自衛隊指揮通信システム隊、Ｃ４ＳＣと呼びますが、その隷下部隊として、約九十名の規模で編成いたしました。\r\n　サイバー防衛隊は、防衛省・自衛隊のネットワークの監視及びサイバー攻撃発生時の対処を二十四時間体制で実施するとともに、各自衛隊に分散しているサイバー攻撃に関する脅威情報の収集、分析、調査研究等を一元的に行うことになります。\r\n　防衛省・自衛隊としては、サイバー空間の安定的な利用の確保は我が国の安全保障上重要な課題であることから、関係省庁と協力しつつ、サイバー防衛隊を中核として、自衛隊のサイバー攻撃対処能力の向上に向けて、引き続き積極的に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、サイバー空間の安定的な利用の確保は我が国の安全保障上重要な課題であることから、関係省庁と協力しつつ、サイバー防衛隊を中核として、自衛隊のサイバー攻撃対処能力の向上に向けて、引き続き積極的に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　サイバー空間の定義、あるいはサイバー空間における武力攻撃についての考え方、これはまだ国際的な方向が定まっているわけではないと思っております。ですから、私どもとして、現在、サイバー防衛隊で、自衛隊のネットワークの維持、そして外部からの攻撃についての防御、またさまざまな情報の蓄積、研究開発、こういうところから始めていくことがまず重要だと思っております。\r\n　いずれにしても、今の国際社会の中で、このサイバー空間の安定的な利用、これは共通の認識だと思っています。そして、それをある面で乱すような行為については、国際社会として、一つの定義をもとにしっかりとした防御体制あるいは国際的なルールをつくっていくことが肝要かと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　サイバー空間の定義、あるいはサイバー空間における武力攻撃についての考え方、これはまだ国際的な方向が定まっているわけではないと思っております",
                "ですから、私どもとして、現在、サイバー防衛隊で、自衛隊のネットワークの維持、そして外部からの攻撃についての防御、またさまざまな情報の蓄積、研究開発、こういうところから始めていくことがまず重要だと思っております",
                "\r\n　いずれにしても、今の国際社会の中で、このサイバー空間の安定的な利用、これは共通の認識だと思っています",
                "そして、それをある面で乱すような行為については、国際社会として、一つの定義をもとにしっかりとした防御体制あるいは国際的なルールをつくっていくことが肝要かと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　どの分野であれ、技術革新は大変重要だと思っております。\r\n　日本の安全を守るためのさまざまな防衛力の整備の一環としての技術開発は重要だと思っております。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　どの分野であれ、技術革新は大変重要だと思っております",
                "\r\n　日本の安全を守るためのさまざまな防衛力の整備の一環としての技術開発は重要だと思っております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_164",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○小野寺国務大臣　北朝鮮は、三月二十六日午前二時三十分ごろから同四十分ごろにかけて、朝鮮半島西岸の平壌の北方約五十キロメートルから東方に向け、弾道ミサイル二発を発射した模様です。発射された弾道ミサイルはいずれも六百キロ以上を飛翔し、朝鮮半島の東約五百キロの日本海上に落下したものと推定されます。\r\n　なお、詳細については、現在分析中であります。\r\n　発射を受け、防衛省においては、政務三役や内閣官房に連絡するとともに、私から、引き続き警戒監視、情報収集に万全を期せとの指示を出しました。\r\n　その後、午前四時半ごろには内閣官房にて関係省庁局長級会議が開催され、防衛省からは運用企画局長が出席いたしました。防衛省においても、午前五時過ぎ及び午前十一時ごろに、私のもとで幹部会議を開催いたしました。\r\n　被害状況の確認を含む政府全体の対応については、内閣官房から午前五時十四分及び午前七時四十一分にピンナップしておりますが、防衛省としても、発射の概要について午前六時ごろ及び午前八時ごろにピンナップを行い、周知を行いました。\r\n　防衛省・自衛隊としては、引き続き情報収集、警戒監視に万全を期していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、引き続き情報収集、警戒監視に万全を期していきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X00620140327_097",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-27",
            "speech_text": "○国務大臣（小野寺五典君）　中国の国防予算については今委員が述べたとおりでありまして、毎年かなりの額増えているということであります。現在は、公表数字であっても日本の防衛予算の、円換算ですが、約二・七倍程度の予算が今計上されていると、二〇一四年度ですが、承知をしております。そして、この予算につきましては、これは、我が国というよりも米国国防省を含め様々な国が、この公表数字よりもかなり実際の数字は多いのではないか、一般には二倍程度は当然あるのではないかということが言われていることについても承知をしております。\r\n　私どもとして、どこの国の防衛予算が多い少ないというそういう問題よりも、最も大切なのは、国際社会の懸念を払拭するためにも、この軍事予算がどういう分野で何の目的で使われるかということの積極的な情報開示、これが必要だと思っております。\r\n　ちなみに、私ども防衛省が防衛大綱、中期防、そして予算をそれぞれ作成する場合には、当然、これは公表した形で対外的にもオープンにしておりますし、またその都度、例えば近隣諸国にはできるだけ説明をして我が国の防衛についての理解を深める努力をしていく、これが基本的なそれぞれの国のスタンスだと思いますので、もし国際社会の懸念がこの防衛力、防衛費の内容について中国に対してあるのであれば、この透明性を図るということは私どもとして求めていく大切な課題ではないかと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00620140327/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、この予算につきましては、これは、我が国というよりも米国国防省を含め様々な国が、この公表数字よりもかなり実際の数字は多いのではないか、一般には二倍程度は当然あるのではないかということが言われていることについても承知をしております",
                "\r\n　私どもとして、どこの国の防衛予算が多い少ないというそういう問題よりも、最も大切なのは、国際社会の懸念を払拭するためにも、この軍事予算がどういう分野で何の目的で使われるかということの積極的な情報開示、これが必要だと思っております",
                "\r\n　ちなみに、私ども防衛省が防衛大綱、中期防、そして予算をそれぞれ作成する場合には、当然、これは公表した形で対外的にもオープンにしておりますし、またその都度、例えば近隣諸国にはできるだけ説明をして我が国の防衛についての理解を深める努力をしていく、これが基本的なそれぞれの国のスタンスだと思いますので、もし国際社会の懸念がこの防衛力、防衛費の内容について中国に対してあるのであれば、この透明性を図るということは私どもとして求めていく大切な課題ではないかと思っています"
            ]
        },
        {
            "speech_id": "118613950X00520140325_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-25",
            "speech_text": "○国務大臣（小野寺五典君）　当時の石破大臣の私案、あるいは自民党内での議論については、私も党にいるときにはその議論についてどのような議論がなされているかということは承知をしております。\r\n　現在の防衛省改革につきましては、これは佐藤委員が大臣政務官として大変重要な役割を担っていただいておりますが、昨年八月にまとめた内容につきまして、これは様々な改革の提言をいただいた中のものを織り込みながら、今そのスケジュールで進めさせていただいているところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00520140325/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の防衛省改革につきましては、これは佐藤委員が大臣政務官として大変重要な役割を担っていただいておりますが、昨年八月にまとめた内容につきまして、これは様々な改革の提言をいただいた中のものを織り込みながら、今そのスケジュールで進めさせていただいているところだと思っております"
            ]
        },
        {
            "speech_id": "118613950X00520140325_010",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-25",
            "speech_text": "○国務大臣（小野寺五典君）　まず、委員が御指摘されているように、やはり私どもとしてはしっかりと現場の情報を常に把握することが役割として重要だと思っております。\r\n　今月二十一、二十二両日、高等工科学校でしょうか、ここは防衛大臣として初めて実は卒業式に出たというふうに伺っております、そこでのカリキュラムを見ました。本当に十五の高校生がこれほど厳しいカリキュラムの中でしっかり勉学に励んでいるのだなということを改めて確認しましたし、翌日は防衛大学校に行き、現場の話を昨年に引き続き伺いました。その中で、今御指摘ありましたように、最近はやはり文系の部分について大変需要が多いという、たしか国際関係を含めて幾つか文系の分野があると伺っております。\r\n　いずれ法学分野がどの程度必要なのか、自衛官としての役割として、それを専門にする役割としてどの程度必要なのか、これは様々な意見を聞きながら今後考えていく課題の一つだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00520140325/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれ法学分野がどの程度必要なのか、自衛官としての役割として、それを専門にする役割としてどの程度必要なのか、これは様々な意見を聞きながら今後考えていく課題の一つだと思っております"
            ]
        },
        {
            "speech_id": "118613950X00520140325_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-25",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省としては、要請があって直ちにＣ１３０二機、Ｐ３Ｃ二機を派遣をいたしました。その後、今、主に、特にＰ３Ｃでの捜索活動についての要請が強いということで、適宜運用をさせていただいております。\r\n　もし今後マレーシア政府からの何らかの要請というのがありましたら、その内容を精査の上、防衛省・自衛隊としては対応を検討することになると思いますが、基本的には、外務大臣から個別の御要請があって、そして私どもとしてこの問題についての対応をするということになると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00520140325/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もし今後マレーシア政府からの何らかの要請というのがありましたら、その内容を精査の上、防衛省・自衛隊としては対応を検討することになると思いますが、基本的には、外務大臣から個別の御要請があって、そして私どもとしてこの問題についての対応をするということになると思っております"
            ]
        },
        {
            "speech_id": "118613950X00520140325_169",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-25",
            "speech_text": "○国務大臣（小野寺五典君）　一般的に自殺は様々な要因が複合的に影響し合って発生するものであり、個々の原因について特定することは困難な場合が多いと考えております。\r\n　なお、自殺原因の把握については、周囲の隊員や御遺族に対する聞き取り等により可能な限り特定できるよう努めているところであり、病苦、借財、家庭問題、職務、精神疾患等その他不明という区分に整理して把握をしております。\r\n　防衛省・自衛隊における自殺防止対策は、隊員のストレスを軽減するなど心理的ケアとして、メンタルヘルスに関する啓発教育の徹底、カウンセリング体制の充実強化、自殺事故発生後のアフターケアの実施などに努めております。また、これらの施策を推進するため自殺事故防止対策本部を設置し、省全体として自殺事故防止に取り組んでまいります。\r\n　いずれにしても、自衛隊員の自殺に関しては、前途ある隊員を志半ばで失うことや悲しい思いをされる御家族が生じるといったことを減らすべく、今後とも自殺防止施策を強力に推進してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00520140325/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、自衛隊員の自殺に関しては、前途ある隊員を志半ばで失うことや悲しい思いをされる御家族が生じるといったことを減らすべく、今後とも自殺防止施策を強力に推進してまいります"
            ]
        },
        {
            "speech_id": "118613950X00520140325_183",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-25",
            "speech_text": "○国務大臣（小野寺五典君）　私も、一連のこの事案の報告を受けた中で、やはりこの問題について、文書管理だけではなくて、情報公開に関わる重要な問題についてしっかりとした対応が必要だということを認識をしております。\r\n　二十四年六月に艦内生活実態アンケートの原本の存在が明らかになったことを受けて実施した海上幕僚監部の調査の結果、部内で不適切な行政文書管理が行われていたこと及び不適切な情報公開業務が行われていたことが認められたということは委員の御指摘のとおりでございます。\r\n　防衛省としては、これらの問題を受け止め、二十四年九月に行政文書管理及び情報公開業務の適正な実施を図るための通達、事務次官通達でありますが、それを発出させていただきました。防衛省として、二度と同じような問題が起きないよう、しっかりと再発防止に努めていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00520140325/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省として、二度と同じような問題が起きないよう、しっかりと再発防止に努めていく考えでございます"
            ]
        },
        {
            "speech_id": "118603815X00220140320_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-20",
            "speech_text": "○小野寺国務大臣　昨年十二月に策定した新たな防衛計画の大綱及び中期防衛力整備計画について御報告申し上げます。\r\n　我が国を取り巻く安全保障環境は、前防衛大綱が策定された三年前と比較して一層厳しさを増しています。\r\n　北朝鮮による弾道ミサイルの発射や核実験の実施は、我が国の安全に対する重大かつ差し迫った脅威となっています。\r\n　中国は、我が国周辺海空域において活動を拡大、活発化させており、我が国領海への断続的な侵入や我が国領空の侵犯等を行うとともに、東シナ海防空識別区の設定といった公海上空の飛行の自由を妨げるような動きを含む、力による現状変更の試みを継続しており、不測の事態を招きかねない状況となっております。\r\n　新たな防衛大綱においては、こうした現下の厳しい安全保障環境に対応すべく、我が国自身の努力、日米同盟の強化、そして安全保障協力の積極的な推進の三つの柱でもって、国際協調主義に基づく積極的平和主義の観点から、我が国の安全及び地域、国際社会の平和と安定を維持していくこととしています。\r\n　第一に、我が国の平和と安全を守る根幹は、我が国自身がみずから行う努力にほかなりません。\r\n　そのため、防衛力に求められる役割に十分対応できるよう、防衛力の質と量を必要かつ十分に確保し、抑止力と対処力を高めていくこととしています。そして、多様な活動を統合運用によりシームレスかつ状況に即応して機動的に行い得るよう、幅広い後方支援基盤の確立に配意しつつ、高度な技術力と情報・指揮通信能力に支えられ、ハード及びソフト両面における即応性、持続性、強靱性及び連接性も重視した統合機動防衛力を構築します。\r\n　第二に、日米同盟を強化してまいります。\r\n　日米安全保障体制を中核とする日米同盟は、我が国の安全保障の基軸であり、我が国の平和と安全の確保のみならず、地域及び世界全体の安定及び繁栄に極めて重要な役割を担っています。このため、日米防衛協力のための指針の見直しや、自衛隊と米軍との連携を強化するための取り組みを幅広く推進し、日米同盟の抑止力及び対処力を強化してまいります。\r\n　また、米軍再編を着実に進め、特に沖縄県については、普天間飛行場の移設を含む在沖縄米軍施設・区域の整理、統合、縮小等により負担の軽減を図ってまいります。\r\n　第三に、安全保障協力を積極的に推進してまいります。\r\n　具体的には、アジア太平洋地域につき、域内各国と協調的な各種取り組みをさらに多層的に推進してまいります。また、地域紛争や国際テロ、海洋、宇宙空間、サイバー空間をめぐる問題を初めとするグローバルな安全保障上の課題等につきましては、平素から国際社会と連携しつつ、各種取り組みを推進してまいります。さらには、国際平和協力活動等を積極的かつ多層的に推進します。\r\n　防衛力に求められる多様な活動を適時適切に行うためには、整備された防衛力が最大限効果的に機能するよう、これを下支えする種々の基盤もあわせて強化することが必要不可欠です。このため、新たな防衛大綱では、防衛力を支える基盤として、訓練・演習、運用基盤、人事教育、衛生、防衛生産、技術基盤、装備品の効率的な取得、研究開発、地域コミュニティーとの連携、情報発信の強化、知的基盤の強化、防衛省改革の推進と、多岐にわたる事項を掲げております。\r\n　次に、新たな中期防について御報告申し上げます。\r\n　この中期防は、防衛大綱に定められた防衛力の水準を達成するための最初の五年間の防衛力整備計画であります。\r\n　この計画では、第一に、新たな防衛大綱に定められた防衛力の役割に対応し得るよう、特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応のための機能、能力を重視してまいります。\r\n　第二に、南西地域の防衛体制の強化を初め、各種事態における実効的な抑止及び対処を実現するための前提となる海上優勢及び航空優勢の確実な維持に向けた防衛力の整備を優先することとし、機動展開能力の整備も重視してまいります。\r\n　第三に、装備品の取得に当たっては、能力の高い新たな装備品の導入と、既存の装備品の延命や能力向上等を適切に組み合わせることにより、防衛力を効率的に確保してまいります。\r\n　第四に、装備品の高度化、複雑化や任務の多様化、国際化の中で、自衛隊の精強性を確保し、防衛力の根幹をなす人的資源を効果的に活用する観点から、女性自衛官や予備自衛官等のさらなる活用を含め、人事制度改革に関する施策を推進してまいります。\r\n　第五に、日米同盟の抑止力及び対処力を強化していくため、新たな防衛大綱に定められた各種の協力や取り組み等を積極的に推進してまいります。\r\n　この計画の実施に必要な防衛力整備の水準に係る金額は、平成二十五年度価格でおおむね二十四兆六千七百億円程度を目途としています。他方、本計画期間中、国の他の諸施策との調和を図りつつ、調達改革等を通じ、一層の効率化、合理化を徹底した防衛力整備に努め、おおむね七千億程度の実質的な財源の確保を図ることとしております。\r\n　以上申し述べました新たな防衛大綱及び中期防のもと、国民の生命と財産、我が国の領土、領海、領空を断固として守り抜くとともに、国際社会の平和と安定及び繁栄の確保に、これまで以上に積極的に寄与していく所存です。\r\n　皆様の御理解と御協力を賜りますようよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00220140320/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、我が国の平和と安全を守る根幹は、我が国自身がみずから行う努力にほかなりません",
                "このため、日米防衛協力のための指針の見直しや、自衛隊と米軍との連携を強化するための取り組みを幅広く推進し、日米同盟の抑止力及び対処力を強化してまいります",
                "\r\n　防衛力に求められる多様な活動を適時適切に行うためには、整備された防衛力が最大限効果的に機能するよう、これを下支えする種々の基盤もあわせて強化することが必要不可欠です",
                "\r\n　第二に、南西地域の防衛体制の強化を初め、各種事態における実効的な抑止及び対処を実現するための前提となる海上優勢及び航空優勢の確実な維持に向けた防衛力の整備を優先することとし、機動展開能力の整備も重視してまいります",
                "\r\n　第四に、装備品の高度化、複雑化や任務の多様化、国際化の中で、自衛隊の精強性を確保し、防衛力の根幹をなす人的資源を効果的に活用する観点から、女性自衛官や予備自衛官等のさらなる活用を含め、人事制度改革に関する施策を推進してまいります"
            ]
        },
        {
            "speech_id": "118605254X00920140318_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（小野寺五典君）　長島昭久議員にお答えします。\r\n　国家安全保障戦略をもとに防衛大綱、中期防を作成したことを評価していただき、ありがとうございます。\r\n　新中期防の所要経費と実質的財源についてのお尋ねがありました。\r\n　新中期防の実施に必要な防衛力整備の水準に係る金額とされている二十四兆六千七百億円は、大綱に示された防衛力の役割を着実に果たしていくための装備品の整備等に必要と考えられる経費の総額であります。\r\n　他方、財政事情が厳しさを増す近年、防衛省においては、例えば、ヘリコプターなどの陸海空自衛隊で共通する装備品についてまとめて発注したりするなど、さまざまな効率化、合理化施策に取り組んでおり、平成二十六年度予算案においても約六百六十億円の節減を図っております。\r\n　こうした施策をさらに厳しく推進することにより、新中期防期間中おおむね七千億円程度の実質的な財源の確保という高い目標も、実現可能性のあるものと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国家安全保障戦略をもとに防衛大綱、中期防を作成したことを評価していただき、ありがとうございます",
                "\r\n　こうした施策をさらに厳しく推進することにより、新中期防期間中おおむね七千億円程度の実質的な財源の確保という高い目標も、実現可能性のあるものと考えております"
            ]
        },
        {
            "speech_id": "118605254X00920140318_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（小野寺五典君）　中丸啓議員にお答えいたします。\r\n　まず、集団的自衛権の行使に関する諸課題への取り組み内容やスケジュールについてのお尋ねがありました。\r\n　集団的自衛権と憲法との関係等については、現在、安全保障の法的基盤の再構築に関する懇談会において検討が行われていると承知をしております。\r\n　防衛省としましては、総理が御答弁されたとおり、まずは、この懇談会における議論を待ちたいと思います。\r\n　次に、防衛予算の増額についてのお尋ねがありました。\r\n　昨年末に策定された新防衛大綱では、南西地域の防衛態勢の強化を初め、各種事態における実効的な抑止及び対処を実現するための前提となる海上優勢及び航空優勢を確実に維持するとともに、幅広い後方支援基盤の確立に配意した統合機動防衛力を構築するということにしております。\r\n　防衛省としては、統合機動防衛力の構築に向け、厳しい財政事情も踏まえつつ、必要な予算をしっかり確保することで、国民の生命財産、我が国の領土、領海、領空の防衛に万全を期していきたいと考えております。\r\n　次に、国家安全保障戦略について、他国との衝突への備えや戦術的な規定を明確化したことなど、画期的なものになったが、なぜ今明確化したか、その内容と根拠についてのお尋ねがございました。\r\n　国家安全保障戦略は、我が国を取り巻く安全保障環境が一層厳しさを増す中、国家安全保障の確保に取り組んでいく必要があるとの認識のもと、我が国として初めて策定をしたものであります。\r\n　他方、我が国の防衛体制は、従来から、特定の国を仮想敵国や脅威とみなし、これに軍事的に対抗していくという発想には立っておらず、この点は変更しておりません。\r\n　いずれにせよ、防衛省・自衛隊としては、国家安全保障戦略を踏まえ策定した新大綱等に基づき、国民の生命財産と我が国の領土、領海、領空を確実に守り抜くため、着実に防衛力を整備してまいります。\r\n　次に、ロシアに対する考えについてのお尋ねがありました。\r\n　防衛省としては、ロシアは、軍改革を進展させる中で、軍事力の近代化に取り組むとともに、その軍の活動には、我が国周辺のものも含め、活発化の傾向が見られると認識をしております。\r\n　一方、我が国として、ロシアとの安全保障分野における協力を進めることも重要であり、また、ロシア軍の活動の意図に関する理解を深め、信頼関係の増進を図る必要があるとも認識をしております。\r\n　最後に、国内防衛産業の体制、装備品に関する情報収集及び武器輸出三原則等についてのお尋ねがありました。\r\n　国内の防衛産業の体制については、防衛省としても、国際的に主流となっている国際共同開発、生産へのさらなる参画により、防衛産業の技術力向上、生産性改善及び国際競争力強化を通じ、我が国の防衛生産、技術基盤の維持強化を推進してまいります。\r\n　また、防衛装備品の国際的な最新技術動向について常に情報収集を行うことは非常に重要であると認識をしており、技術研究本部の技術調査体制、能力の向上、先進国との技術協力の強化及び国際的な防衛装備見本市等への職員派遣を通じて、その能力の強化を検討してまいります。\r\n　武器等の海外移転に関する新たな原則については、その方向性、時期については、先ほど総理の御答弁のとおりであります。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　集団的自衛権と憲法との関係等については、現在、安全保障の法的基盤の再構築に関する懇談会において検討が行われていると承知をしております",
                "\r\n　防衛省としては、統合機動防衛力の構築に向け、厳しい財政事情も踏まえつつ、必要な予算をしっかり確保することで、国民の生命財産、我が国の領土、領海、領空の防衛に万全を期していきたいと考えております",
                "\r\n　他方、我が国の防衛体制は、従来から、特定の国を仮想敵国や脅威とみなし、これに軍事的に対抗していくという発想には立っておらず、この点は変更しておりません",
                "\r\n　一方、我が国として、ロシアとの安全保障分野における協力を進めることも重要であり、また、ロシア軍の活動の意図に関する理解を深め、信頼関係の増進を図る必要があるとも認識をしております",
                "\r\n　また、防衛装備品の国際的な最新技術動向について常に情報収集を行うことは非常に重要であると認識をしており、技術研究本部の技術調査体制、能力の向上、先進国との技術協力の強化及び国際的な防衛装備見本市等への職員派遣を通じて、その能力の強化を検討してまいります"
            ]
        },
        {
            "speech_id": "118605254X00920140318_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（小野寺五典君）　三谷議員にお答えします。\r\n　自衛隊と海上保安庁との連携についてのお尋ねがありました。\r\n　島嶼防衛等に関しては、防衛省・自衛隊は、平素より、海上保安庁等との間で迅速な情報共有や共同訓練等を通じた連携強化を図るなど、事態に十分対応できるよう努めているところであります。\r\n　また、自衛隊法第八十条において、内閣総理大臣は、防衛出動等を命じた場合において、特別の必要があると認めたときには、海上保安庁の全部または一部を防衛大臣の統制下に入れることができるとされております。\r\n　統制下に入った海上保安庁は、海上保安庁法上の任務及び能力の範囲内で、非軍事的性格を保ちつつ、自衛隊の出動目的を効果的に達成するために、防衛大臣の統一的、一元的な指揮のもと、適切な役割分担を確保しつつ、海上における人命及び財産の保護、犯罪の取り締まり等を実施することになります。\r\n　今後とも、防衛省・自衛隊は、関係省庁との連携を図りつつ、我が国の防衛、警備の体制に間隙を生じさせることのないよう、万全を期してまいりたいと思っております。\r\n　次に、自衛隊間及び米国との間のデータリンク機能についてのお尋ねがありました。\r\n　現下の安全保障環境や情報通信ネットワーク技術の高度化を踏まえ、防衛省・自衛隊では、統合運用の基盤となる情報通信能力の強化を図っているところであります。引き続き、国内外のすぐれた情報通信技術を利用した、より広範囲、機動的な情報通信体制の構築を進めてまいります。\r\n　具体的には、島嶼部における通信基盤の整備や、各自衛隊間のデータリンク機能の強化を重視することとし、新中期防期間中において着実に整備を行ってまいります。その際、インターオペラビリティーの確保の観点から、米軍とのデータリンク機能の強化も、あわせて進めてまいります。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、防衛省・自衛隊は、関係省庁との連携を図りつつ、我が国の防衛、警備の体制に間隙を生じさせることのないよう、万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118605254X00920140318_062",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○国務大臣（小野寺五典君）　玉城デニー議員にお答えします。\r\n　日米同盟における協力体制についてのお尋ねがありました。\r\n　日本の防衛を確固たるものにするには、日本独自の防衛力を向上させる一方で、米国との幅広い協力を強化させる必要があると考えております。\r\n　日米間では、昨年十月の日米２プラス２共同発表に基づき、ガイドラインの見直し作業を本年末までに完了させることとし、現在、検討を進めております。\r\n　御指摘の日米同盟における協力体制のバランスについても、この見直し作業を通じて、同盟の抑止力の維持強化をすべく、二国間の適切な役割分担等の議論を行ってまいります。\r\n　次に、水陸両用車及びティルトローター機の配備場所についてのお尋ねがございました。\r\n　新中期防においては、迅速かつ大規模な輸送・展開能力を確保するため、海上から島嶼等に部隊を上陸させるための水陸両用車と、すぐれた空中機動力を有するティルトローター機を導入することとしております。\r\n　これらの装備の配置場所については、現時点で決まっておりませんが、防衛省としては、機動展開を行う部隊との連携という観点も踏まえつつ検討し、関係自治体の御理解も得ながら決定してまいりたいと思っております。\r\n　最後に、那覇基地への新たな航空機部隊の配備についてのお尋ねがございました。\r\n　新中期防においては、南西地域における防空態勢の充実のため、那覇基地において、平成二十六年度に、早期警戒機Ｅ２Ｃ四機程度から成る一個飛行隊を隊員約百三十名で新編するとともに、平成二十七年度にＦ15を約十機追加し、Ｆ15戦闘機部隊を二個飛行隊とすることとしております。\r\n　これら部隊による那覇空港滑走路の利用については、航空交通や地域への影響に配慮しつつ、関係自治体等の御理解を得られるよう努めてまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本の防衛を確固たるものにするには、日本独自の防衛力を向上させる一方で、米国との幅広い協力を強化させる必要があると考えております"
            ]
        },
        {
            "speech_id": "118613950X00420140317_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（小野寺五典君）　平成二十六年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十六年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、財産及び我が国の領土、領海、領空を守る態勢を強化するため、先般新たに策定された平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に基づき編成される初年度の予算として、統合機動防衛力の構築に向けた防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割をシームレスかつ機動的に果たすよう、統合機能の更なる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視し、必要な事業を計上することができたと認識しております。\r\n　平成二十六年度の防衛関係費の一般会計歳出予算額は四兆八千八百四十七億九千四百万円となり、前年度の当初予算額に比べ一千三百十億一千六百万円の増となっております。\r\n　新たな継続費の総額は、平成二十六年度護衛艦建造費で七百四十二億五千五百万円、平成二十六年度潜水艦建造費で五百十九億九千七百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設整備等で二兆一千八十二億一千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を平成二十六年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額三百七十億九千百万円、国庫債務負担行為の限度額八十一億二千七百万円を計上しております。\r\n　次に、平成二十六年度の防衛省関係予算について、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、周辺海空域における安全確保です。\r\n　広域において常続監視を行い、各種兆候を早期に察知する態勢を強化するため、周辺海域の情報収集・警戒監視能力や周辺空域の警戒監視態勢を強化するとともに、滞空型無人機の導入に向けた検討を実施します。\r\n　第二に、島嶼部に対する攻撃への対応です。\r\n　島嶼部に対する攻撃に対応するため、常続監視体制の整備、航空優勢の獲得・維持、海上優勢の獲得・維持、輸送能力や水陸両用機能を始めとする迅速な展開・対処能力の向上、指揮統制・情報通信体制の整備を実施します。\r\n　第三に、弾道ミサイル攻撃への対応です。\r\n　弾道ミサイル攻撃に対し、我が国全体を多層的かつ持続的に防護する体制を強化するとともに、ゲリラ、特殊部隊による攻撃に対応する態勢を整備いたします。\r\n　第四に、サイバー空間における対応です。\r\n　サイバー攻撃に対する十分なセキュリティーを常時確保できるよう、統合的な常続監視・対処能力を強化するとともに、専門的な知識、技術を持つ人材や最新の機材を継続的に強化、確保します。\r\n　第五に、大規模災害等への対応です。\r\n　各種の災害に際して、部隊を迅速に輸送、展開する態勢を整備するとともに、統合運用を基本としつつ、要員のローテーション態勢を整備することで、長期間にわたり、持続可能な対処態勢を構築します。\r\n　第六に、アジア太平洋地域の安定化及びグローバルな安全保障環境の改善です。\r\n　アジア太平洋地域の安定化に向け、二国間、多国間の協力関係を強化し、訓練、演習等を適時適切に実施するとともに、グローバルな安全保障上の課題等に対応するため、国際平和協力活動等を積極的に実施します。\r\n　防衛省としては、この予算により、国民の生命、財産と領土、領海、領空を守り抜くための防衛態勢を着実に整備してまいります。\r\n　これをもちまして、平成二十六年度の防衛省関係予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割をシームレスかつ機動的に果たすよう、統合機能の更なる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視し、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "118613950X00420140317_012",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（小野寺五典君）　防衛省にかかわらず、各省それぞれ、宿舎というのはそれぞれの職務を行うには大変重要な立場、役割を担っていると思っております。ただ、自衛隊の場合は特に即応体制ということが大変重要になります。この即応体制を支える重要な基盤でありますので、できる限り駐屯地に近接した場所に設置するということ、これが大切だと思いまして、私ども、その整備に努めております。\r\n　また、これは、東日本大震災の折にも実際大変重要な役割をこの自衛隊の宿舎は担いましたが、隊員が災害などで長期間不在にする際の留守家族対応や地方自治体との連携など、こういうものについても自衛隊の宿舎というのは大変重要な役割を担っていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、これは、東日本大震災の折にも実際大変重要な役割をこの自衛隊の宿舎は担いましたが、隊員が災害などで長期間不在にする際の留守家族対応や地方自治体との連携など、こういうものについても自衛隊の宿舎というのは大変重要な役割を担っていると思っております"
            ]
        },
        {
            "speech_id": "118613950X00420140317_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（小野寺五典君）　宇都委員には、この問題については熱心に取り組んでいただき、全国回っていただきました。\r\n　私も防衛大臣になりまして、もう既に部隊視察は八十以上を超えております。おとといには福島県の大滝根山というレーダーサイトに行ってまいりました。この基地は標高千百九十二メートルにあります。二メートル以上の雪で覆われたのが基地であります。そして、ここの宿舎は、さすがにこの山頂には土地がないということで、そこから下の標高たしか六百メートルか七百メートルのところに宿舎が置いてあります。でも、当然二キロから距離が離れています。全国には実態として、ここはどうしてもここにしか造れないというような、そういう宿舎もあり、ここで二十四時間あるいは緊急対応ですぐに行かなければいけない隊員がたくさんいるということもあります。\r\n　私どもとして、地域の隊員を、部隊の実態を見ながら、今後とも、財務省、財務当局とも相談をして、実態に合う形でしっかり対応していきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとして、地域の隊員を、部隊の実態を見ながら、今後とも、財務省、財務当局とも相談をして、実態に合う形でしっかり対応していきたいと思っています"
            ]
        },
        {
            "speech_id": "118613950X00420140317_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（小野寺五典君）　京都府知事、そしてまた京丹後市長ともお会いをし、この問題についての地元の御意見ということを賜り、防衛省としては地元の御理解が得られるよう今後とも努力をしていきたいと思っております。\r\n　今委員のお話がありました日本環境管理基準のことについてでありますが、繰り返しになりますが、防衛省としては、米国に対して、日米間の様々な協議ややり取りの中でＴＰＹ２レーダー配備に当たって周辺環境や住民への安全に十分配慮するように申し入れており、米国からも理解を得ているものと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　京都府知事、そしてまた京丹後市長ともお会いをし、この問題についての地元の御意見ということを賜り、防衛省としては地元の御理解が得られるよう今後とも努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118613950X00420140317_112",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-17",
            "speech_text": "○国務大臣（小野寺五典君）　委員が御指摘されましたように、決してあってはならないことだと私どもも思っております。\r\n　本事案において不正が行われた動機、背景を踏まえまして、防衛省では昨年七月に、事業者との接触を適正化をするということ、それからＩＰＴ、プロジェクトマネジャーを採用し、プロジェクトマネジャー制度によりまして一元的な事業管理を行うということ、それから仕様書等の作成においての適正性の確保を行うということ、技術本部の、技本内の業務プロセスの改善、それから指名停止措置要領への反映、このような再発防止策を取りまとめまして、これまでに関連規則の制定やプロジェクト管理グループの設置等の措置を行ってまいりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00420140317/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　委員が御指摘されましたように、決してあってはならないことだと私どもも思っております"
            ]
        },
        {
            "speech_id": "118613950X00320140313_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　委員がお話しされたように、警戒監視任務には防衛省設置法、そしてまた、武器等防護を含めてこれは自衛隊法に記載をされております。\r\n　この二つの法律の立て付けというのは、従来から防衛省・自衛隊としてそういう整理をしてきたわけであります。委員がおっしゃるような確かに問題意識というのは現場から様々上がってきておりますが、私どもとしては、それぞれ具体的に起きた事案について適切に対応するということで、現在の枠組みあるいは法整備の中で対応させていただいております。\r\n　今委員が御指摘ありましたように、例えば北朝鮮のミサイル対応においてイージス艦が対応している場合、当然、今お話にありましたように、これを防御するために、同時に例えば護衛艦が出動する、あるいはこれが長期任務に当たる場合には輸送艦が様々な補給をする、実は一体としてこれは様々な任務に当たっているという現状があります。そこはこれからしっかり整理する必要があると思っています。\r\n　また、任務に当たる隊員の処遇についても、それぞれ議論が必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこはこれからしっかり整理する必要があると思っています",
                "\r\n　また、任務に当たる隊員の処遇についても、それぞれ議論が必要だと思っております"
            ]
        },
        {
            "speech_id": "118613950X00320140313_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　統合運用体制の強化について、今般の改革では、文官と自衛官を混合して配置することにより一体感を醸成するということ、そして自衛隊の運用に関する内部部局と統合幕僚監部の間の実態としての業務の重複を解消し、内部部局が政策的見地から、統合幕僚監部が軍事的専門的見地からそれぞれ大臣を補佐する体制をより強化し、防衛大臣による的確な迅速な意思決定の実現を目指すということであります。\r\n　そして、委員から御指摘がありましたように、実際、今回、運用企画局の問題でありますが、この実際の部隊運用に関する業務について、これは統合幕僚監部に一元化するということが前提で、この運用企画局の改廃を含めた組織の見直しを行うべく現在進めております。\r\n　また、先ほどから御指摘がありますように、文官と自衛官を混合するＵＣ混合につきましては、今回御審議いただいております平成二十六年度予算の中に組み込ませていただいています。\r\n　いずれにしても、御指摘のとおり、改革については私どももしっかり進めてまいりますし、また前回からそうでありますが、副大臣を中心として内部での検討委員会、これがその推進役としてしっかりとした役割を果たすように努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、御指摘のとおり、改革については私どももしっかり進めてまいりますし、また前回からそうでありますが、副大臣を中心として内部での検討委員会、これがその推進役としてしっかりとした役割を果たすように努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118613950X00320140313_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　領海警備につきましては、一義的には海上保安庁がその任に当たっておりますが、その対応が不可能あるいは著しく困難という場合には、海上警備行動の発令を受けて、防衛省・自衛隊としては海上保安庁と緊密に連携をして対処するということになると思います。\r\n　いずれにしても、委員がお考えのように、やはりシームレスな対応がどうできるかということ、あるいは実態としてどのような対応ができるかということ、これは政府内でしっかりこれからも検討していく課題の一つだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、委員がお考えのように、やはりシームレスな対応がどうできるかということ、あるいは実態としてどのような対応ができるかということ、これは政府内でしっかりこれからも検討していく課題の一つだと思っております"
            ]
        },
        {
            "speech_id": "118613950X00320140313_099",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　委員御指摘の日米の防衛協力のガイドラインでありますが、これは、昨年十月の日米２プラス２において、現行のガイドラインの見直し作業を開始し、本年末までにこの作業を完了させることが合意をされ、現在、日米間で検討を進めております。\r\n　私どもとしましては、安保法制懇の議論というのは、それはどのような議論をされているかというのは情報としては承知をしておりますが、私どもとして現在対応しているのは、あくまでも現在の政府の解釈においての、対応においてのガイドラインの協議ということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしましては、安保法制懇の議論というのは、それはどのような議論をされているかというのは情報としては承知をしておりますが、私どもとして現在対応しているのは、あくまでも現在の政府の解釈においての、対応においてのガイドラインの協議ということになります"
            ]
        },
        {
            "speech_id": "118613950X00320140313_142",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　まず、先ほどお話をしておりますが、緊急時におきまして普天間基地の代替という、緊急時の受入れを行う代替施設として整備するのは宮崎県の新田原基地と福岡県の築城基地ということになります。これは日米のロードマップにおいて合意をされておりますし、当然、それに向けて日米でどのような、そういう事態に対しては対応できるかということはしっかり詰めている内容だと思っております。\r\n　また、その後も様々な、安全保障環境も当然変化することでありますので、防衛省としましては、日米間の連携を密にしまして、不断の協議を行い、しっかりとした対応をできるような、そういうお互いの日々の努力をしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは日米のロードマップにおいて合意をされておりますし、当然、それに向けて日米でどのような、そういう事態に対しては対応できるかということはしっかり詰めている内容だと思っております"
            ]
        },
        {
            "speech_id": "118613950X00320140313_381",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　大変夢のあるお話だと思います。\r\n　防衛交流、各国と進めております。これからも、特に中南米、なかなか今まで防衛分野の交流というのは多くありませんでしたが、防衛交流の中で、それぞれの国としてやはり必要な技術あるいは支援等のこれから技術交流をする中で、そのようなすばらしい夢が果たせるような状況になれば、それはすてきなことだなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/381",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これからも、特に中南米、なかなか今まで防衛分野の交流というのは多くありませんでしたが、防衛交流の中で、それぞれの国としてやはり必要な技術あるいは支援等のこれから技術交流をする中で、そのようなすばらしい夢が果たせるような状況になれば、それはすてきなことだなと思っております"
            ]
        },
        {
            "speech_id": "118613950X00320140313_402",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-13",
            "speech_text": "○国務大臣（小野寺五典君）　政府が武器輸出三原則等について国会答弁で明らかにした後に、衆参両院で、政府は武器輸出について厳正かつ慎重な態度をもって対処すべきであることを内容とします武器輸出問題等に関する決議、昭和五十六年が行われたということは承知をしております。\r\n　政府としては、国会の御意見を尊重することは当然のことと考えており、現在検討中の新たな原則においても、防衛装備の海外移転について、厳正かつ慎重な態度をもって対処すべきことは当然のことと考えております。\r\n　いずれにせよ、国会における決議は、あくまでも国会の御意思の発露として尊重すべきものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00320140313/402",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、国会の御意見を尊重することは当然のことと考えており、現在検討中の新たな原則においても、防衛装備の海外移転について、厳正かつ慎重な態度をもって対処すべきことは当然のことと考えております",
                "\r\n　いずれにせよ、国会における決議は、あくまでも国会の御意思の発露として尊重すべきものであると考えております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_033",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　宇都委員がおっしゃるとおり、例えば防衛力を整備する中で当然連接性を保つためには、無線通信の共通な部隊運用をする必要があります。これは総務省との協議が必要になりますし、また、航空優勢を保つためには、様々な民間航空機との調整をしながら、言わばその訓練空域も含めて非常な重要性が出てまいります。一つ一つ、防衛装備も含めてですが、実は一つ一つがあらゆる分野にまたがっており、それができて初めて日本の安全保障が保たれるということは共通認識だと思います。\r\n　総理の御指示もございますので、私どもとしては、この問題についても国家安全保障戦略の中にある内容でありますので検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一つ一つ、防衛装備も含めてですが、実は一つ一つがあらゆる分野にまたがっており、それができて初めて日本の安全保障が保たれるということは共通認識だと思います",
                "\r\n　総理の御指示もございますので、私どもとしては、この問題についても国家安全保障戦略の中にある内容でありますので検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_038",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　おかげさまで二年連続防衛予算は増えておりますが、微増ということになります。ただ、その中で特に大切なのは、私ども、防衛装備をどれだけ充実できるかということが大切だと思っています。\r\n　その中で、今平成二十六年度、審議をお願いしておりますが、その中での新規後年度負担額、これがいわゆる防衛装備品のこれから購入できる内容でありますが、それは中期防で計画された内容を実施するために一兆九千四百六十五億円ということになります。これは対前年比一七・八％ということになりますので、実は、防衛予算は少ししか伸びておりませんが、装備の充実につきましては、これについては一七・八％ということで、過去の中では最大級の伸びだと思っております。\r\n　しっかりと、この予算を整備しながら、私どもとしては国を守っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、その中で特に大切なのは、私ども、防衛装備をどれだけ充実できるかということが大切だと思っています",
                "これは対前年比一七・八％ということになりますので、実は、防衛予算は少ししか伸びておりませんが、装備の充実につきましては、これについては一七・八％ということで、過去の中では最大級の伸びだと思っております",
                "\r\n　しっかりと、この予算を整備しながら、私どもとしては国を守っていきたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_040",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛大臣に就任しまして一年と数か月がたちましたが、そのうち全国の部隊を九十か所以上も回っております。そして、必ず部隊では、今委員がおっしゃっておりますように、定員と実員というその乖離の部分を説明を受けて、どこのところに隊として十分に人員を回し、どこを効率化しているかという一つ一つ確認をしています。\r\n　各部隊は大変やりくりをしながらこの体制を保っているということだと思います。ですから、私どもとしては、この定員、十分満たすような実員についての予算が付けばそれは有り難いと思いますが、ただ、やはり御案内のとおり、防衛予算が限られている中でなるべく新しい装備も充実させていただきたいという、そういう中での非常にやりくりをしているということなんだと思います。\r\n　将来的には、私ども定員をしっかり満たすことは大切だと思いますが、もう一点、実は日本は今少子化を迎えております。そして、この分野だけは外国人に頼るわけにはいきません。その中で、どうその新しい装備の中で少ない人数でも今まで以上にしっかりとした対応ができるかという、そういう装備の工夫、あるいは、今後、例えば今回導入をさせていただきます予定をしておりますが、高高度の無人の偵察のような形で、できるだけ省人化をしながら逆に言えば能力を上げる、そういう工夫もこれから努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、私どもとしては、この定員、十分満たすような実員についての予算が付けばそれは有り難いと思いますが、ただ、やはり御案内のとおり、防衛予算が限られている中でなるべく新しい装備も充実させていただきたいという、そういう中での非常にやりくりをしているということなんだと思います",
                "そして、この分野だけは外国人に頼るわけにはいきません",
                "その中で、どうその新しい装備の中で少ない人数でも今まで以上にしっかりとした対応ができるかという、そういう装備の工夫、あるいは、今後、例えば今回導入をさせていただきます予定をしておりますが、高高度の無人の偵察のような形で、できるだけ省人化をしながら逆に言えば能力を上げる、そういう工夫もこれから努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　防衛装備品は一つ当たりが大変高額になります。この調達改革、これが大変重要だと思っています。\r\n　実は、調達改革、よく見るといろんな面で効率化ができることがあります。例えばヘリコプター、これは陸海空それぞれの自衛隊が共通して使うものでありますが、当然、色が違う、様々な仕様が違うということで別々に発注する。そうすると、一つ一つの発注の機数が少なくなりますから単価が上がります。これを今回やはり、まとめ買いというんでしょうか、一緒になって陸海空合わせてある程度の複数機を、数の多い機数を注文し、その後に色を変えるとか、多少の装備を変えるという形で、まず発注のロットを増やすということが大切だと思います。\r\n　それから、これは今財務省と御協力をいただいて協議していますが、今まで単年度でいろいろな契約を結ぶところが多いんですが、これ一定期間、例えば五年間ずっとこの装備を、毎年何機ずつ装備をして最終的にこうしますよと、こういう長期的な契約ができれば、メーカーとしては、これだけの期間買ってくれるんだったら部品の装備も工場の建て方もこれはちゃんとやれるねと。そうすれば単価が下がっていく。\r\n　私どもは、とにかく単価を下げ、そしてなるべく調達を効率化していくことによって、本来、今回予算で認めていただいた二十四兆六千七百億ですが、実際にこの調達改革をすることによってそれをかなり下回る形で変えることになれば、これは貴重な税金を使わせていただきますので、国民の皆様にも十分説明のできることになるのではないのかと思います。努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この調達改革、これが大変重要だと思っています",
                "\r\n　私どもは、とにかく単価を下げ、そしてなるべく調達を効率化していくことによって、本来、今回予算で認めていただいた二十四兆六千七百億ですが、実際にこの調達改革をすることによってそれをかなり下回る形で変えることになれば、これは貴重な税金を使わせていただきますので、国民の皆様にも十分説明のできることになるのではないのかと思います"
            ]
        },
        {
            "speech_id": "118615261X01220140312_152",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員御指摘ありますように、中国機による緊急発進、スクランブルは増加傾向にあります。平成二十五年四月一日から十二月三十一日までの間、合計二百八十七回、これは前年の同期と比較しまして百二十七回の大幅増ということになります。また、四半期ごとの合計としましては、四月から六月が六十九回、七月から九月が八十回、十月から十二月が百三十八回ということであります。\r\n　今回、東シナ海防空識別区を中国は一方的に設定をいたしましたが、それを契機として中国側の対応が大きく変化をしたということではないとは思いますが、ただ、例えば直近では三月九日、日曜日でありますが、中国のＹ８情報収集型機一機及びＨ６爆撃機二機が沖縄本島と宮古島の間を航行しております。中国の活動というのは活発なまま推移をしておりますので、引き続き私どもとしてはしっかりと対応を行いたいと思っております。\r\n　なお、重ねて申し上げますが、防衛省・自衛隊としては、今後とも、東シナ海防空識別区への配慮のために我が方が警戒監視活動等を変更、制限するつもりは一切なく、活動を活発化しております中国軍機の動向を注視しつつ、我が国の領土、領海、領空を断固として守ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "中国の活動というのは活発なまま推移をしておりますので、引き続き私どもとしてはしっかりと対応を行いたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_179",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　委員のお話を聞いていると、何か日本が他国の紛争を助長するような、そういうイメージに取られるので正確なお話をさせていただきますと、防衛当局で、例えば中国の遺棄化学兵器、これは旧軍が遺棄したものですが、これを当然日本として支援をして無力化するというときに持っていく防毒のマスクあるいは防護服、これも実は武器ということで、今まで官房長官談話で一つ一つ外さなければいけない。あるいは、例えば海外で復興支援のために自衛隊が持っていくブルドーザー、これも自衛隊のブルドーザーであればこれは実は武器という範囲で、復興支援に持っていくこのブルドーザーですら武器という範囲で私どもは官房長官談話等でクリアしなきゃいけないわけですよ。\r\n　そういう一つ一つのことを積み上げていくことが、私どもとして、今まで継ぎはぎだらけの状況の中できちっとした明確な基準を考えなければいけないのではないか。二十一ももう例外をつくっているわけです。そういうことで今政府を含めて検討しているということですので、どうも委員のお話を聞くとまるで武器という話ですが、現実的には防衛装備ということです。\r\n　それから、シーレーンのお話ですが、シーレーンについて、もし私どもがしっかりとした形で、今自衛隊は、例えばソマリア沖・アデン湾においての海賊対処行動を行っております。これは我が国のための行動でありますので、こういうことを一つ一つをすることが日本としては大切なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう一つ一つのことを積み上げていくことが、私どもとして、今まで継ぎはぎだらけの状況の中できちっとした明確な基準を考えなければいけないのではないか",
                "これは我が国のための行動でありますので、こういうことを一つ一つをすることが日本としては大切なことだと思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_223",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（小野寺五典君）　御案内のとおり、公表ベースだけでも中国の二〇一四年の国防予算というのは約八千億元、これは日本円にしますと十二兆九千億ということになります。我が国の防衛費の既に二・七倍ということでありますし、実は、この内容については実際公表する数字の一・六から二倍ぐらいこの数字を上回るものがあるのではないかというのが、これは欧米を含めて諸外国が今分析をしているところであります。\r\n　資源については、御案内のとおり、様々なところに中国は資源の獲得に乗り出しているということも事実であります。ただ、このような中国の最近の状況については国際社会で共通認識にもなっていると思います。\r\n　私どもとしましては、外交当局を始め政府を挙げて、この中国の特に軍事予算の不透明さ、これについては透明性を確保するように国際社会の中でリードしていくことが大切だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/223",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、このような中国の最近の状況については国際社会で共通認識にもなっていると思います",
                "\r\n　私どもとしましては、外交当局を始め政府を挙げて、この中国の特に軍事予算の不透明さ、これについては透明性を確保するように国際社会の中でリードしていくことが大切だと思っております"
            ]
        },
        {
            "speech_id": "118613950X00220140311_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-03-11",
            "speech_text": "○国務大臣（小野寺五典君）　防衛大臣でございます。\r\n　本日は、末松委員長を始め理事及び委員の皆様に防衛大臣としての所信を申し上げます。\r\n　まず、東日本大震災から三度目の三月十一日を迎えるに当たり、改めて、同震災により亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された皆様に心からお見舞いを申し上げます。政府として、復興の加速化に取り組むとともに、防衛省・自衛隊としても、災害対応にしっかりと取り組んでまいります。\r\n　次に、一月十五日、輸送艦「おおすみ」と小型船との衝突事故により亡くなられたお二方の御冥福を心よりお祈りいたします。防衛省・自衛隊としては、海上保安庁の捜査等に引き続き全面的に協力するとともに、事故の原因究明と再発防止の徹底に全力を挙げてまいります。\r\n　現在、我が国を取り巻く安全保障環境は一層厳しさを増しています。\r\n　特に、中国は、我が国周辺海空域において活動を拡大、活発化させており、公船による度重なる領海侵入、海軍艦艇による火器管制レーダーの照射や、独自の主張に基づく東シナ海防空識別区の設定といった公海上空の飛行の自由を妨げるような動きを含む、不測の事態を招きかねない危険な行為に及んでいます。\r\n　また、北朝鮮は、ミサイル発射や核実験実施を始めとする軍事的挑発を繰り返し、三月三日には朝鮮半島東岸の元山付近から、弾道ミサイルを二発、東北東に発射したものと考えられます。こうした状況も踏まえ、我が国としては、北朝鮮の軍事動向に関する情報収集、警戒監視に万全を期しているところです。\r\n　こうした現下の厳しい安全保障環境に対応すべく、昨年末、国家安全保障会議及び閣議において、外交・安全保障政策等の基本指針となる国家安全保障戦略を我が国として初めて策定するとともに、この指針を踏まえた防衛計画の大綱及び中期防衛力整備計画を決定しました。\r\n　防衛省・自衛隊としては、これらの方針に基づき、求められる役割に十分対応できるよう、防衛力の質と量を必要かつ十分に確保し、抑止力と対処力を高めてまいります。このため、幅広い後方支援基盤の確立に配意しつつ、高度な技術力と情報・指揮通信能力に支えられ、ハード、ソフトの両面で、即応性、持続性、強靱性、連接性を重視した統合機動防衛力を構築してまいります。\r\n　具体的には、統合機能の更なる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力、指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応のための機能、能力を重視して、防衛力整備を進めてまいります。\r\n　新中期防の初年度である平成二十六年度の予算案については、かかる観点から、二十五年度予算に引き続き必要な経費を計上したところです。\r\n　また、文官と自衛官の一体感の醸成、防衛力整備の全体最適化、統合運用機能の強化、政策立案・情報発信機能の強化等を実現するため、防衛省改革を推進してまいります。\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定のために引き続き重要です。\r\n　昨年十月の日米２プラス２において打ち出した方向性を踏まえ、日米防衛協力のための指針を本年末までに見直すとともに、共同訓練、弾道ミサイル防衛、宇宙、サイバーなどの分野での防衛協力も強化し、今後とも同盟関係をより強固にしてまいります。\r\n　同時に、米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減を図るため、嘉手納以南の土地の返還や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進める必要があります。昨年末、総理と沖縄県知事との会談を経て、普天間飛行場代替施設建設事業に係る公有水面の埋立てが沖縄県知事から承認されました。政府としては、沖縄県知事からの御要望をしっかりと受け止めるべく、先般、普天間飛行場負担軽減推進会議を設置しましたが、防衛省としても、本年一月に沖縄基地負担軽減推進委員会を設置し、全力で各種施策に取り組んでいるところであります。\r\n　昨年十一月、初の日ロ２プラス２を行い、また、本年一月、日印防衛相会談や初の日仏外務・防衛大臣会合を行いました。防衛省としては、日米同盟の強化に加え、我が国を取り巻く安全保障環境の改善に重要な役割を果たすアジア太平洋地域内外のパートナーとの防衛協力、交流を引き続き進めてまいります。\r\n　海外における自衛隊の活動のうち、ソマリア沖・アデン湾における海賊対処行動については、本年一月、水上部隊と航空隊がＣＴＦ１５１等と連携して海賊船舶に対応し、仏軍による海賊の拘束に貢献いたしました。現在、水上部隊に加え航空部隊もＣＴＦ１５１に参加しており、引き続き、国際社会と協力して海洋の安全確保に貢献してまいります。\r\n　南スーダンＰＫＯについては、昨年十二月中旬の情勢悪化以降、首都ジュバの国連施設内で避難している現地住民のため、避難民キャンプの造成や医療、給水といった施設活動等を実施しています。また、昨年十二月、韓国隊の隊員及び避難民等の生命、身体の保護に早急に必要とされる弾薬の譲渡要請を受け、小銃用弾薬一万発をＵＮＭＩＳＳに提供し、本年一月に返還されました。防衛省・自衛隊としては、現地情勢を注視しつつ、引き続き活動してまいります。\r\n　また、昨年十一月から一か月以上の間、台風被害を受けたフィリピンの救援のため、自衛隊の国際緊急援助隊としては過去最大の一千名以上の体制で救援に当たりました。防衛省・自衛隊としては、今後とも、国際協調主義に基づく積極的平和主義の観点から、世界の平和と安定及び繁栄の確保に貢献してまいります。\r\n　国会提出法案について申し上げます。\r\n　自衛隊の任務の円滑な遂行を図るため、内部部局における自衛官ポストの定員化、防衛審議官の新設、航空自衛隊の航空総隊の改編などの施策を盛り込んだ防衛省設置法等の一部を改正する法律案を今国会に提出しております。委員各位におかれましては、御審議のほど、よろしくお願いいたします。\r\n　最後になりますが、末松委員長を始め理事及び委員の皆様の一層の御指導、御鞭撻を賜りますよう、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X00220140311/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府として、復興の加速化に取り組むとともに、防衛省・自衛隊としても、災害対応にしっかりと取り組んでまいります",
                "防衛省・自衛隊としては、海上保安庁の捜査等に引き続き全面的に協力するとともに、事故の原因究明と再発防止の徹底に全力を挙げてまいります",
                "\r\n　また、文官と自衛官の一体感の醸成、防衛力整備の全体最適化、統合運用機能の強化、政策立案・情報発信機能の強化等を実現するため、防衛省改革を推進してまいります",
                "\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定のために引き続き重要です",
                "\r\n　同時に、米軍の抑止力を維持しつつ、沖縄を始めとする地元の負担軽減を図るため、嘉手納以南の土地の返還や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進める必要があります",
                "防衛省・自衛隊としては、今後とも、国際協調主義に基づく積極的平和主義の観点から、世界の平和と安定及び繁栄の確保に貢献してまいります"
            ]
        },
        {
            "speech_id": "118605266X00120140226_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　平成二十六年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十六年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命財産及び我が国の領土、領海、領空を守る態勢を強化するため、先般新たに策定された平成二十六年度以降に係る防衛計画の大綱及び中期防衛力整備計画に基づき編成される初年度の予算として、統合機動防衛力の構築に向けた防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割をシームレスかつ機動的に果たすよう、統合機能のさらなる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視し、必要な事業を計上することができたと認識しております。\r\n　平成二十六年度の防衛関係費の一般会計歳出予算額は四兆八千八百四十七億九千四百万円となり、前年度の当初予算額に比べ、一千三百十億一千六百万円の増となっております。\r\n　新たな継続費の総額は、平成二十六年度護衛艦建造費で七百四十二億五千五百万円、平成二十六年度潜水艦建造費で五百十九億九千七百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設整備等で二兆一千八十二億一千二百万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費を、平成二十六年度一般会計とは別途、東日本大震災復興特別会計に歳出予算額三百七十億七千三百万円、国庫債務負担行為の限度額八十一億二千七百万円を計上しております。\r\n　これをもちまして平成二十六年度の防衛省関係予算の概要の説明を終わります。\r\n　なお、時間の関係もございますので、主査におかれましては、お手元に配付してあります資料を会議録に掲載されますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割をシームレスかつ機動的に果たすよう、統合機能のさらなる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視し、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　昨年三月、防衛医大を視察いたしました。今先生が御指摘されたことは、一つ一つそのとおりだと思います。\r\n　私も、防衛医大の難しさ、当初、医大が発足当時は、当然、自衛隊員に対しての医療ということになりますから、健全な体を持った自衛隊員、疾病に関しても、かなり、例えば外科等が中心の疾病で、なかなか、医師として本来必要な総合的な経験をすることが少ない。そういう中で、防衛医大を離れる医官がふえている。\r\n　それを一つ改善するためにオープン化をし、そして多くの診療をできるように、そういう体制で進んでいる中で、一つの足かせというのは今言った予算の問題です。特に診療費、これは、しっかりとした医療をすればするほど、その診療報酬はそのまま国庫に入ってしまう。そして、逆に、防衛医大を含めて、防衛予算からその診療費が払われてしまう。しっかりやればやるほど、実は防衛予算全般が食われてしまう。こういうさまざまな循環の中で、防衛医大の方向性がなかなか定まっていないんだと思っています。\r\n　その過程の中で、医官が離れるだけではなく、看護師の充足率、コメディカルの充足率も落ちていき、そして病院としての機能がだんだん落ちていく、その悪循環の中にあるという指摘、これは私も同じ認識に立っております。\r\n　昨年、その問題意識を持って、防衛省内でしっかり対応するようにという指示をさせていただきました。まず、抜本的な問題、防衛医大がどのような経営体質であるべきかということの議論には、もう少し時間がかかると思います。今現在、私どもがまずすることというのは、一つは看護師の充足、これが大切だということで、今回、制度の見直しをさせていただきました。\r\n　もう一つは、診療の予算ということの増額であります。過去、予算請求というのは、三年程度の過去の診療予算の実績を踏まえて予算要求をしていたということであります。ところが、全国の国立大学病院等の平均を見ますと、毎年、医療予算は一〇％ぐらい伸びているということですので、従前の防衛省の考えであれば、過去三年間の予算並みの予算要求ということであったと思いますが、ことし、平成二十六年度の予算要求、今回におきましては前年比一三％の伸びということで、これでまず二十六年度の診療はしっかりできるような体制をとっていく。その中で、今後、このあり方をどうするかということを要請する必要があると思っています。\r\n　埼玉の現地の皆さんにお伺いをしますと、防衛医大に実は期待する役割というのは、先生がおっしゃったように、救急医療の問題、これはぜひ担っていただきたいということと、意外なことに、新生児の救急医療というのは防衛医大が埼玉県の中では突出しているんだと。防衛医大で自衛隊員に課せられる役割になぜか小児部門というのが、これは地元ではかなり強く要請されている。こういうバランスもとる必要もあるんだなと思っておりました。\r\n　いずれにしても、指摘にしっかりと対応することが必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、防衛医大の難しさ、当初、医大が発足当時は、当然、自衛隊員に対しての医療ということになりますから、健全な体を持った自衛隊員、疾病に関しても、かなり、例えば外科等が中心の疾病で、なかなか、医師として本来必要な総合的な経験をすることが少ない",
                "こういうさまざまな循環の中で、防衛医大の方向性がなかなか定まっていないんだと思っています",
                "まず、抜本的な問題、防衛医大がどのような経営体質であるべきかということの議論には、もう少し時間がかかると思います",
                "今現在、私どもがまずすることというのは、一つは看護師の充足、これが大切だということで、今回、制度の見直しをさせていただきました",
                "その中で、今後、このあり方をどうするかということを要請する必要があると思っています",
                "こういうバランスもとる必要もあるんだなと思っておりました",
                "\r\n　いずれにしても、指摘にしっかりと対応することが必要だと思っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　全国の部隊視察をする中で、例えば、それぞれの部隊は、災害医療、あるいは緊急医療、あるいはＮＢＣ対策、それぞれに応じた装備を持っております。そして、その装備を実際担当する、担任するのは医官、あるいはそれぞれの分野の救急隊員も含めてですが、そういう役割になるんだと思っています。\r\n　自衛隊が、本来、いざというときにしっかりとした対応ができる医官あるいはさまざまな医療従事者の充足というのは、これは大切な役割だと思っています。あの東日本大震災のときに出せた人数を見たときに、私も実は防衛大臣になってその数字を見て驚きました。本来であれば、かなりの人数を災害医療に真っ先に展開するのが防衛医大の役割かと私は思いましたが、御指摘がありましたように、むしろ、赤十字を含め、さまざまなＤＭＡＴが現地では医療活動に中心的な役割を果たしておりました。\r\n　こういう抜本的な問題について、これは早急に見直すことが必要だと思いますし、それぞれの医療現場の人間は必死にやっていると思います。構造的な問題、あるいはこれは全国的な医師不足という問題もあります。政府全体での受けとめも必要な医療の問題だと思っておりますが、まずは、私ども防衛医大のあり方について、委員の御指摘も踏まえながら真摯に検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、その装備を実際担当する、担任するのは医官、あるいはそれぞれの分野の救急隊員も含めてですが、そういう役割になるんだと思っています",
                "\r\n　自衛隊が、本来、いざというときにしっかりとした対応ができる医官あるいはさまざまな医療従事者の充足というのは、これは大切な役割だと思っています",
                "\r\n　こういう抜本的な問題について、これは早急に見直すことが必要だと思いますし、それぞれの医療現場の人間は必死にやっていると思います",
                "政府全体での受けとめも必要な医療の問題だと思っておりますが、まずは、私ども防衛医大のあり方について、委員の御指摘も踏まえながら真摯に検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　まず前提は、我が国の領土、領海、領空、国民の生命と財産は、当然、私ども自衛隊を含めて、国全体としてしっかり守っていくということが基本的なスタンスであります。\r\n　その中で、同盟国であります米側に関しては、安保五条適用の中で、日本を防衛する義務があると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　まず前提は、我が国の領土、領海、領空、国民の生命と財産は、当然、私ども自衛隊を含めて、国全体としてしっかり守っていくということが基本的なスタンスであります",
                "\r\n　その中で、同盟国であります米側に関しては、安保五条適用の中で、日本を防衛する義務があると思っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　今回の予算の大もとになりますのは昨年の防衛大綱そして中期防があり、その初年度として今回の二十六年度予算を審議していただくことだと思っております。\r\n　新大綱においての防衛力の役割としては、周辺海空域における安全確保、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応等が挙げられておりますが、いずれも、これらの役割を実効的に果たしていくためには、その前提として海上優勢、航空優勢の維持が不可欠と考えております。\r\n　こういう問題を前提に、今回、予算は組ませていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新大綱においての防衛力の役割としては、周辺海空域における安全確保、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応等が挙げられておりますが、いずれも、これらの役割を実効的に果たしていくためには、その前提として海上優勢、航空優勢の維持が不可欠と考えております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　南西諸島のみならず、島嶼防衛については、今回の大綱の中でもしっかり位置づけをさせていただいております。その中で、特に南西、先島諸島に関しての防衛の重要性は、私ども認識をしております。\r\n　現在、既に、地元の合意を得て進めさせていただいておりますのは、与那国島においての、陸上自衛隊の、小規模ではありますが警戒監視ができる部隊を配置するために、今必要な予算をとり、宿営地を含めた整備を今後行っていきたいと思っておりますし、また、今年度予算の中で、この島嶼部、南西諸島における適正な警戒監視部隊の配備についての検討を今してもらっておりますので、その中でどのような体制が重要かということを省内でまとめた上で、予算もしっかりとっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、特に南西、先島諸島に関しての防衛の重要性は、私ども認識をしております",
                "\r\n　現在、既に、地元の合意を得て進めさせていただいておりますのは、与那国島においての、陸上自衛隊の、小規模ではありますが警戒監視ができる部隊を配置するために、今必要な予算をとり、宿営地を含めた整備を今後行っていきたいと思っておりますし、また、今年度予算の中で、この島嶼部、南西諸島における適正な警戒監視部隊の配備についての検討を今してもらっておりますので、その中でどのような体制が重要かということを省内でまとめた上で、予算もしっかりとっていきたいと思っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　今御指摘がありましたプラットホームですが、一般論としては、これは共通化、ファミリー化して、装備品を複数の企業が生産できる体制を整えていくことは、防衛生産、技術基盤を維持強化する点でも大変重要だと思っております。\r\n　防衛省としましても、次期の中期防整備計画の中に、各企業の最もすぐれた技術を組み合わせ、国際的にも競争力を有する装備品の取得を可能とする企業選定方式と共同企業体という枠組みを用いて、より最適な受注体制の構築を目指す、そのような検討を行っております。\r\n　具体的に、今回の機動戦闘車の部分が想定される、あるいは装輪装甲車が想定されるかどうかはわかりませんが、いずれにしても、全体としての共通の認識を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今御指摘がありましたプラットホームですが、一般論としては、これは共通化、ファミリー化して、装備品を複数の企業が生産できる体制を整えていくことは、防衛生産、技術基盤を維持強化する点でも大変重要だと思っております",
                "\r\n　具体的に、今回の機動戦闘車の部分が想定される、あるいは装輪装甲車が想定されるかどうかはわかりませんが、いずれにしても、全体としての共通の認識を持っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_480",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　昨年、国会の審議をいただきまして、ＮＳＣの創設ができたと思っております。その中で、国会審議の中でもさまざま御意見をいただき、それを今しっかり取り込む中で、ＮＳＣの一員として会議に参加させていただいております。\r\n　御存じのとおり、安全保障環境というのは、例えば防衛分野だけで我が国の安全保障を担えるわけではない。外交面でのさまざまな働きかけも必要ですし、また情報収集も多岐にわたる必要があります。衛星情報も含めた内閣全体としての考え方、情報のあり方、そして、今後、何か安全保障面での活動をする中で、防衛省、外務省だけではなくて、必要な大臣も入った形での関係大臣会合もこの中では予定をされています。\r\n　現時点で、やはり、さまざまな情報が横断的に入る国家安全保障会議というのは大変有効な役割を果たすことになると思いますし、また、今後とも、そのためにも事務局を含めた充実が必要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/480",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　昨年、国会の審議をいただきまして、ＮＳＣの創設ができたと思っております",
                "\r\n　現時点で、やはり、さまざまな情報が横断的に入る国家安全保障会議というのは大変有効な役割を果たすことになると思いますし、また、今後とも、そのためにも事務局を含めた充実が必要だと思っております"
            ]
        },
        {
            "speech_id": "118605266X00120140226_486",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2014-02-26",
            "speech_text": "○小野寺国務大臣　防衛省・自衛隊を預かる私の役割としては、憲法や法律の中で定められた範囲の中で、日本の国を守るためのさまざまな行動について命令を出すという立場であります。自衛隊という実力組織を預かる私にとって、逆に今のような議論を私どもの方からすることは適切ではないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605266X00120140226/486",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛隊という実力組織を預かる私にとって、逆に今のような議論を私どもの方からすることは適切ではないというふうに思っております"
            ]
        },
        {
            "speech_id": "118605261X01320140224_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-24",
            "speech_text": "○小野寺国務大臣　まず、先生の御地元、今回の山梨の大雪の災害におきましては、実は、二月十五日、知事の方から真っ先に防衛省に要請もございました。直ちに、国交省とともに国道や富士五湖の道路の除雪をするなど、孤立した人々の救助、救援物資の輸送、山梨だけで、最大八百人規模、ヘリコプター八十二機を投入して活動させていただきました。\r\n　実は、その際、山梨県には空港がないということですので、ヘリコプターの輸送拠点ということで、先生御地元の甲斐市の日本航空学園に御協力いただきまして、学園の滑走路を使わせていただきました。この場をかりて、改めて感謝を申し上げたいと思っております。\r\n　さて、御質問がありました、防衛省・自衛隊におきましての災害派遣であります。\r\n　これは、自衛隊が一義的にその区域内における災害対応を担う責務があるということは先生の御指摘でありますが、その能力を超えて、例えば人命または財産の保護が必要な場合、このときには、自衛隊による応急的な緊急活動が必要であるということで、私ども、出動をさせていただきます。\r\n　このような前提のもとで、大規模災害に際しては、自衛隊は、災害の規模や自衛隊が行う活動の内容に応じまして、都道府県の枠を超えて部隊を派遣し、活動を行います。そして、現時点では、防衛省において、私の指揮のもとで一元化して効率的な部隊運用を図るということが必要だと思っております。\r\n　加えて、自衛隊の主たる任務は我が国の防衛であるということでありますので、自衛隊が災害派遣を行うことに際しましては、このような任務とのバランスをとりながら災害対応を行うべきだというふうに考えております。\r\n　そういう中で、いずれにしても、やはり部隊にとって一番問題は二重指揮ということになります。これが混乱の要因になりますので、私どもとしては、内閣総理大臣の指示のもと、防衛大臣の指揮下で一元的に運用するということでありますが、委員がおっしゃったように、自治体とさらに緊密な連携をとりまして、なるべく災害対策の場では共通の認識の中でともに行動がとれるような運用改善にも努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01320140224/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、現時点では、防衛省において、私の指揮のもとで一元化して効率的な部隊運用を図るということが必要だと思っております",
                "\r\n　加えて、自衛隊の主たる任務は我が国の防衛であるということでありますので、自衛隊が災害派遣を行うことに際しましては、このような任務とのバランスをとりながら災害対応を行うべきだというふうに考えております",
                "これが混乱の要因になりますので、私どもとしては、内閣総理大臣の指示のもと、防衛大臣の指揮下で一元的に運用するということでありますが、委員がおっしゃったように、自治体とさらに緊密な連携をとりまして、なるべく災害対策の場では共通の認識の中でともに行動がとれるような運用改善にも努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118603815X00120140221_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-02-21",
            "speech_text": "○小野寺国務大臣　防衛大臣の小野寺五典でございます。\r\n　本日は、江渡委員長を初め理事及び委員の皆様に、防衛大臣としての所信を申し上げます。\r\n　まず、今般の大雪により被害に遭われた方々に心からお見舞いを申し上げます。防衛省・自衛隊としては、派遣部隊を拡充したところであり、今後とも災害対応にしっかりと取り組んでまいります。\r\n　次に、一月十五日、輸送艦「おおすみ」と小型船との衝突事故により亡くなられたお二方の御冥福を心よりお祈りいたします。防衛省・自衛隊としては、海上保安庁の捜査等に引き続き全面的に協力するとともに、事故の原因究明と再発防止の徹底に全力を挙げてまいります。\r\n　現在、我が国を取り巻く安全保障環境は一層厳しさを増しております。\r\n　特に、中国は、我が国周辺海空域において活動を拡大、活発化させており、公船によるたび重なる領海侵入、海軍艦艇による火器管制レーダーの照射や、独自の主張に基づく東シナ海防空識別区の設定といった公海上空の飛行の自由を妨げるような動きを含む、不測の事態を招きかねない危険な行為に及んでいます。\r\n　また、北朝鮮は、核実験実施を初めとする軍事的挑発を繰り返しました。\r\n　こうした現下の厳しい安全保障環境に対応すべく、昨年末、国家安全保障会議及び閣議において、外交・安全保障政策等の基本指針となる国家安全保障戦略を我が国として初めて策定するとともに、この指針を踏まえた防衛計画の大綱及び中期防衛力整備計画を決定しました。\r\n　防衛省・自衛隊としては、これらの方針に基づき、求められる役割に十分対応できるよう、防衛力の質、量を必要かつ十分に確保し、抑止力と対処力を高めてまいります。\r\n　このため、幅広い後方支援基盤の確立に配意しつつ、高度な技術力と情報・指揮通信能力に支えられ、ハード、ソフトの両面で、即応性、持続性、強靱性、連接性を重視した統合機動防衛力を構築してまいります。\r\n　具体的には、統合機能のさらなる充実に留意しつつ、特に、警戒監視能力、情報機能、輸送能力、指揮統制・情報通信能力のほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応のための機能、能力を重視して、防衛力整備を進めてまいります。\r\n　新中期防の初年度である平成二十六年度の予算案につきましては、かかる観点から、二十五年度予算に引き続き必要な経費を計上したところであります。\r\n　また、文官と自衛官の一体感の醸成、防衛力整備の全体最適化、統合運用機能の強化、政策立案・情報発信機能の強化等を実現するため、防衛省改革を推進してまいります。\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定のために引き続き重要です。\r\n　昨年十月の日米２プラス２において打ち出した方向性を踏まえ、日米防衛協力のための指針を本年末までに見直すとともに、弾道ミサイル防衛、宇宙、サイバー、共同訓練などの分野での防衛協力も強化し、今後とも同盟関係をより強固にしてまいります。\r\n　同時に、米軍の抑止力を維持しつつ、沖縄を初めとする地元の負担軽減を図るため、嘉手納以南の土地の返還や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進める必要があります。昨年末、総理と沖縄県知事との会談を経て、普天間飛行場代替施設建設事業に係る公有水面の埋め立てが沖縄県知事から承認されました。政府としては、沖縄県知事からの御要望をしっかりと受けとめるべく、先般、普天間飛行場負担軽減推進会議を設置しましたが、防衛省としても、本年一月に沖縄基地負担軽減推進委員会を設置し、全力で各種施策に取り組んでいるところであります。\r\n　昨年十一月、初の日ロ２プラス２を行い、また、本年一月、日印防衛相会談や、初の日仏外務・防衛大臣会合を行いました。防衛省としては、日米同盟の強化に加え、我が国を取り巻く安全保障環境の改善に重要な役割を果たすアジア太平洋地域内外のパートナーとの防衛協力・交流を引き続き進めてまいります。\r\n　海外における自衛隊の活動のうち、ソマリア沖・アデン湾における海賊対処行動については、本年一月、水上部隊と航空隊がＣＴＦ１５１等と連携して海賊船舶に対応し、フランス軍による海賊の拘束に貢献いたしました。現在、水上部隊に加え航空部隊もＣＴＦ１５１に参加しており、引き続き国際社会と協力し、海洋の安全確保に貢献してまいります。\r\n　南スーダンＰＫＯについては、昨年十二月中旬の情勢悪化以降、首都ジュバの国連施設内で避難している現地住民のため、避難民キャンプの造成や医療、給水といった施設活動等を実施しています。また、昨年十二月、韓国隊の隊員及び避難民等の生命身体の保護に早急に必要とされる弾薬の譲渡要請を受け、小銃用弾薬一万発をＵＮＭＩＳＳに提供し、本年一月に返還されました。防衛省・自衛隊としては、現地情勢を注視しつつ、引き続き活動してまいります。\r\n　また、昨年十一月から一カ月以上の間、台風被害を受けたフィリピンの救援のために、自衛隊の国際緊急援助隊としては過去最大の一千名以上の体制で救援に当たりました。防衛省・自衛隊としては、今後とも、国際協調主義に基づく積極的平和主義の観点から、世界の平和と安定及び繁栄の確保に貢献してまいります。\r\n　国会提出法案について申し上げます。\r\n　自衛隊の任務の円滑な遂行を図るため、内部部局における自衛官ポストの定員化、防衛審議官の新設、航空自衛隊の航空総隊の改編などの施策を盛り込んだ防衛省設置法等の一部を改正する法律案を今国会に提出しております。委員各位におかれましては、御審議のほどよろしくお願いいたします。\r\n　最後になりますが、江渡委員長を初め理事及び委員の皆様の一層の御指導、御鞭撻を賜りますよう、よろしくお願いいたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00120140221/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省・自衛隊としては、海上保安庁の捜査等に引き続き全面的に協力するとともに、事故の原因究明と再発防止の徹底に全力を挙げてまいります",
                "\r\n　また、文官と自衛官の一体感の醸成、防衛力整備の全体最適化、統合運用機能の強化、政策立案・情報発信機能の強化等を実現するため、防衛省改革を推進してまいります",
                "\r\n　日米同盟は、我が国の安全のみならず、アジア太平洋地域の平和と安定のために引き続き重要です",
                "\r\n　同時に、米軍の抑止力を維持しつつ、沖縄を初めとする地元の負担軽減を図るため、嘉手納以南の土地の返還や在沖海兵隊のグアム移転等の在日米軍再編計画を着実に進める必要があります",
                "防衛省・自衛隊としては、今後とも、国際協調主義に基づく積極的平和主義の観点から、世界の平和と安定及び繁栄の確保に貢献してまいります"
            ]
        },
        {
            "speech_id": "118605261X01120140219_289",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○小野寺国務大臣　石綿健康被害救済制度につきましては、所管をします厚生労働省の取り組みについて、今、田村厚労大臣の方から説明があったと思いますが、防衛省としましても、現地の防衛局を含め全体で、この広報、周知に、これからも、厚労省と協力をし、進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　石綿健康被害救済制度につきましては、所管をします厚生労働省の取り組みについて、今、田村厚労大臣の方から説明があったと思いますが、防衛省としましても、現地の防衛局を含め全体で、この広報、周知に、これからも、厚労省と協力をし、進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X01120140219_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○小野寺国務大臣　まず、一月二十三日の謎の光ということでありますが、これは、防衛省としましては、この報道によります光というものが米軍のものかどうかを断定するという材料は持っておりませんし、米側もその光が自分のものというふうに断定しているわけではないというふうに承知はしております。\r\n　その中で、今委員の御質問がございましたが、例えば演習についての自治体への情報の通報等ということでございます。\r\n　米軍による演習の詳細につきましては、米側として運用上の理由から公にできないとの立場であるものと承知をしておりますが、例えば不発弾処理、爆破訓練等については、通報を受けて関係自治体に情報提供を行うことにより住民の不安軽減に努めております。また、米側はニュースリリース等により演習等の概要を公表しているところでありまして、地元の要望を踏まえ、さらなる情報の提供及び開示について米側に働きかけていきたいと思っております。\r\n　政府としましては、米軍が演習を通じ部隊の即応態勢を維持することは、日米安全保障条約の目的達成のために必要不可欠なものと認識をしておりますが、米軍が演習を行うに当たって公共の安全に妥当な考慮を払うことは当然であると認識しており、今後とも引き続き、周辺住民の生活環境に与える影響が最小限のものとなるよう、米側に対して求めていくとともに、周辺住民から苦情等があった場合には、米軍に対し、事実の確認の照会や改善の申し入れなどを行ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/293",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、米側はニュースリリース等により演習等の概要を公表しているところでありまして、地元の要望を踏まえ、さらなる情報の提供及び開示について米側に働きかけていきたいと思っております",
                "\r\n　政府としましては、米軍が演習を通じ部隊の即応態勢を維持することは、日米安全保障条約の目的達成のために必要不可欠なものと認識をしておりますが、米軍が演習を行うに当たって公共の安全に妥当な考慮を払うことは当然であると認識しており、今後とも引き続き、周辺住民の生活環境に与える影響が最小限のものとなるよう、米側に対して求めていくとともに、周辺住民から苦情等があった場合には、米軍に対し、事実の確認の照会や改善の申し入れなどを行ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X01020140218_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-18",
            "speech_text": "○小野寺国務大臣　今、岸田外務大臣からもお話がありましたが、広島県及び島根県からは、累次の機会を通じて米軍機の低空飛行に伴う騒音測定器の設置について要望を受けていたほか、両県の関係自治体や住民の方々から米軍機の飛行に伴う苦情が多数寄せられていることから、防衛省としまして、平成二十五年九月から、広島県と島根県に試行的に騒音測定器を設置し、騒音調査を実施しているところであります。\r\n　御指摘の群馬県であります。\r\n　例えば平成二十四年度、全体の苦情件数が四百三十七件あるうち、群馬県は二百六十一件と、半数以上を占めております。今委員が御指摘のような状況で、群馬県の関係自治体や住民の方からも米軍機の飛行に伴う苦情が多数寄せられております。\r\n　群馬県への騒音測定器の設置につきましては、試行的に実施している広島県と島根県における騒音調査の状況を確認しつつ、関係自治体や住民の方々からの御要望や地域の状況等も踏まえながら、対応を検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01020140218/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　群馬県への騒音測定器の設置につきましては、試行的に実施している広島県と島根県における騒音調査の状況を確認しつつ、関係自治体や住民の方々からの御要望や地域の状況等も踏まえながら、対応を検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　防衛当局もそうでありますが、政府全体として、このような情報の保全については万全を期す努力を、今後とも続けていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　防衛当局もそうでありますが、政府全体として、このような情報の保全については万全を期す努力を、今後とも続けていきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　まず、委員が冒頭お話しされましたミグ25事案、これを受けて、防衛省・自衛隊、さまざまな法整備を行い、有事に関する法整備も進んでいったということであります。\r\n　今御指摘がありました、これは仮定のお話ですので明確にお答えすることは控えますが、一般論としまして、例えば、海上警備行動を発令した中におきまして、さまざまな対応を私どもはとることができますし、それは、今お話がありました警職法の規定以上について場合によっては対応することができるということであります。\r\n　そのようなことが起きないように、私どもとしては、海上保安庁と協力をしながら、しっかり対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのようなことが起きないように、私どもとしては、海上保安庁と協力をしながら、しっかり対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　中国の防空識別区の設定に関して、一番初めにこのことについて厳しく反応したのはアメリカ政府でありました。もちろん、日本もしっかりとした反応をさせていただきました。特に、アメリカの国防省、ヘーゲル国防長官が真っ先にこのことについては厳しい発言をされたということであります。\r\n　この問題については、日米ともに、防衛当局も含めて、共同の対処を今後ともしっかりしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この問題については、日米ともに、防衛当局も含めて、共同の対処を今後ともしっかりしていきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　御指摘にありますように、現在の事態に対しては、例えば、海上警備行動を含め、私どもとしては、防衛出動、治安出動、さまざま自衛隊が対応できるそういうことの根拠はございます。\r\n　ただ、今おっしゃっているように、さまざま新しい安全保障環境に応じて、グレーゾーンと一般的に言われるような有事でも平時でもないような状況、あるいは、領海について、これは一義的に海上保安庁あるいは警察権の中で対応しておりますが、どのようにしたらいいかということは、現在、安保法制懇の中でも議論をされていると承知をしておりますし、また、各党の中でそれぞれそういう議論がなされていると思っております。\r\n　いずれにしても、私ども防衛省・自衛隊としては、憲法の中で、そして決められた法律の中でしっかりと我が国を守っていくということ、これが前提の中で今後とも対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今おっしゃっているように、さまざま新しい安全保障環境に応じて、グレーゾーンと一般的に言われるような有事でも平時でもないような状況、あるいは、領海について、これは一義的に海上保安庁あるいは警察権の中で対応しておりますが、どのようにしたらいいかということは、現在、安保法制懇の中でも議論をされていると承知をしておりますし、また、各党の中でそれぞれそういう議論がなされていると思っております",
                "\r\n　いずれにしても、私ども防衛省・自衛隊としては、憲法の中で、そして決められた法律の中でしっかりと我が国を守っていくということ、これが前提の中で今後とも対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　今後の安全保障の中で、委員が御指摘のサイバーの空間を安定的に利用するということは大変重要になります。\r\n　例えば、ミサイル防衛で私どもさまざまな能力を持っておりますが、この根拠となりますのは、例えば衛星からのさまざまな情報があったり、あるいは各種レーダーサイトからの情報等がございます。これがサイバーにより例えば機能が十分でないということになった場合には、これは我が国の防衛の根幹にかかわる内容になります。今後、さまざまな有事の中で、このサイバー空間の問題は大変重要だと思っております。\r\n　防衛省・自衛隊としては、これは政府のさまざまな、一体の中で、自衛隊の役割として、特に、ことしの年度末におきましてサイバー防衛隊、仮称でありますが、その設置を行い、現在、この防衛についての能力について、しっかりとした対応をとるべくしておりますし、また、昨年のヘーゲル国防長官と私との会談の中で、日米でこのワーキングチームを設立するということが合意をなされました。ことしに入りましてワーキングチームが実際に動き始めまして、現在、日米でこの能力の向上についてお互いに協議を始めたということであります。\r\n　大変重要な御指摘だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　今後の安全保障の中で、委員が御指摘のサイバーの空間を安定的に利用するということは大変重要になります",
                "今後、さまざまな有事の中で、このサイバー空間の問題は大変重要だと思っております"
            ]
        },
        {
            "speech_id": "118605261X00620140212_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-12",
            "speech_text": "○小野寺国務大臣　まず、スクランブルのことについては、あくまでも、これは防空識別区あるいは中国の勝手に言っています防空識別区の中ですが、我が国のＡＤＩＺもそうですが、基本的には、我が国の領土に向かってくる場合についてはスクランブルをかけるということになります。\r\n　今回の個別事案については、ですから、あくまでも我が国に近づいてきた場合ということでの対応ということになります。\r\n　そして、一般論でお話をすれば、公海上を通る外国軍機に関して、当然、自衛隊法八十四条に基づく対領空侵犯措置を実施するということは、我が国の領土の侵犯を行うということが前提ということになりますので、公海上で我が国の領土を侵犯しない形で、例えば、どこかの航空機とどこかの航空機がある面では交戦状態に入るということになった場合には、これは、我が国を防衛する必要があると認められない場合には、私どもとしてこの対応は困難だと思っております。\r\n　ただし、今回、この東シナ海の防空識別区の中には尖閣の上空も当然入ります。尖閣は我が国の領土であります。ですから、この領空において、例えば、これは米軍機に限らず、航空機に対して外国機による攻撃が行われた場合には、当該攻撃が我が国に対する武力攻撃に該当すると認められる場合には、自衛隊法七十六条に基づく防衛出動によって対処することも可能であると考えられます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00620140212/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、一般論でお話をすれば、公海上を通る外国軍機に関して、当然、自衛隊法八十四条に基づく対領空侵犯措置を実施するということは、我が国の領土の侵犯を行うということが前提ということになりますので、公海上で我が国の領土を侵犯しない形で、例えば、どこかの航空機とどこかの航空機がある面では交戦状態に入るということになった場合には、これは、我が国を防衛する必要があると認められない場合には、私どもとしてこの対応は困難だと思っております",
                "尖閣は我が国の領土であります"
            ]
        },
        {
            "speech_id": "118615261X00320140206_254",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-06",
            "speech_text": "○国務大臣（小野寺五典君）　ただいまの委員がお話しされた高度につきましては、これは専門家の中でしっかり議論をされるべきだと思っております。\r\n　その中で、この日米地位協定第十八条五項の手続による米側の補償につきましては、過去累次同じような、同じといいますか、過去累次いろいろ事案が起きたときには米側としてしっかり対応していたこともあります。\r\n　今回の事案がどのような形で今回のような状況になっているかということは、これは現地の防衛局を含めて改めて確認はしたいと思いますが、いずれにしても、私どもとしては、この被害者の方の救済、これがまず優先的だと思っております。その被害の方に対しての今後交渉の中で、これは日米地位協定の中での十八条五項の手続が適当なのか、あるいは閣議決定で決まっております「合衆国軍隊等により損害を受けた者に対する賠償金及び見舞金の支給について」で対応するのが適当なのか、いずれにしてもできる限りの誠意を尽くして努力していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00320140206/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の事案がどのような形で今回のような状況になっているかということは、これは現地の防衛局を含めて改めて確認はしたいと思いますが、いずれにしても、私どもとしては、この被害者の方の救済、これがまず優先的だと思っております",
                "その被害の方に対しての今後交渉の中で、これは日米地位協定の中での十八条五項の手続が適当なのか、あるいは閣議決定で決まっております「合衆国軍隊等により損害を受けた者に対する賠償金及び見舞金の支給について」で対応するのが適当なのか、いずれにしてもできる限りの誠意を尽くして努力していきたいと思います"
            ]
        },
        {
            "speech_id": "118615261X00220140205_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-05",
            "speech_text": "○国務大臣（小野寺五典君）　今委員が御指摘ありました本件でありますが、輸送艦「おおすみ」が、本年一月十五日早朝、五年に一度の定期検査のため海上自衛隊呉基地を出港しまして三井造船玉野事業所に向け回航中、同日午前八時頃、広島県阿多田島沖におきまして小型船と衝突し、小型船が転覆、小型船の乗員四名のうち二名の方が亡くなられたものであります。防衛省・自衛隊の責任者として、お亡くなりになられました方々の御冥福を心からお祈りを申し上げたいと思っております。\r\n　一般論として、海上自衛隊の艦船は、艦橋付近等に見張り員を配置し、かつレーダー等の利用に努め、艦外に対する見張り、警戒を怠らないように注意して航行することとなっております。当該監視態勢は定期検査のための回航の際にも同様であります。\r\n　今回の事故につきましては、事故発生直後の本年一月十五日午前九時に艦艇事故調査委員会を防衛省として設置をし、海上保安庁における一定の捜査が進んだ同月二十五日に当該委員会の長を含む三名を現地に派遣したところでありますが、現在、海上保安庁並びに国土交通省における運輸安全委員会による調査が行われておりますので、その調査について私どもとして全面的に協力をしていきたいと思います。\r\n　繰り返しになりますが、このような事故が今後とも発生しないよう全力を挙げてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00220140205/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省・自衛隊の責任者として、お亡くなりになられました方々の御冥福を心からお祈りを申し上げたいと思っております",
                "\r\n　繰り返しになりますが、このような事故が今後とも発生しないよう全力を挙げてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X00220140205_012",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-05",
            "speech_text": "○国務大臣（小野寺五典君）　平成二十年二月に発生しました「あたご」の衝突事故、また今回の「おおすみ」の事故等がございました。あってはならないことが繰り返されたということは、防衛省・自衛隊を指揮する私として、改めて身を引き締めて今後の対応に当たっていきたいと思っております。\r\n　なお、今回の「おおすみ」衝突事案を受けまして、海上自衛隊の全艦艇部隊に対して航行の安全の再確認と万全を期すための指示を直ちに出させていただきました。\r\n　今後のことにつきましては、今回の事案の調査結果が出た中でまたしっかりと対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00220140205/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あってはならないことが繰り返されたということは、防衛省・自衛隊を指揮する私として、改めて身を引き締めて今後の対応に当たっていきたいと思っております"
            ]
        }
    ]
}