{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119615261X00220180131_308",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　委員御案内のとおり、次期主力戦闘機あるいはイージスシステム等、米国の最新鋭の能力のある装備を導入するということは我が国の安全保障にとって不可欠であります。片や、やはり生産基盤となる国内産業の維持も大変重要なことだと思っています。\r\n　まず、ＦＭＳ調達でありますが、これはいろんな指摘があります。高過ぎるんじゃないかとか、あるいは米側の値段のまま買っているんじゃないかとか、そういうことがございましたので、私の方からマティス長官に解決に対しての協力を求めました。\r\n　具体的には、例えば今回の三十年予算ですが、Ｆ35の導入に関しては、これは米側と交渉して、当初の概算要求から実際の予算要求では百億円の低減をしております。また、オスプレイに関しては、当初から現在の予算で二百五十五億円の低減をしております。このような形で、とにかくまず調達に関しては削減をしっかりしていくということ、これが大切だと思っています。\r\n　ただ、これだけですと、やはり国内産業の問題がございます。私どもとしては、高い能力を持つＦＭＳの調達は、これは必要だということではありますが、ただ、もしこのＦＭＳで高い能力の装備を日本で取得した場合、今後、その整備、あるいは同じような航空機等が、米側も日本国内で使用しております。例えばＦ35、これは御案内のとおり、つい先日、一機目が日本に入ってまいりまして、今、三沢におりますが、これのリージョナルデポ、これは維持整備の、管理の拠点ということになります。その拠点を日本に置くということで、今その整備も進みつつあります。\r\n　そうなりますと、日本が保有する、今の予算、当初の計画では最終的に四十二機のＦ35Ａが入りますが、その整備と、そして米側が、今、日本で運用しているＦ35についてもこのリージョナルデポで維持拠点の整備として活用できないか、これは日本の企業が行うことになります。あるいはＭＶ22オスプレイに関しても日本で導入することを決めていますが、既に御案内のとおり、日本国内で米側が配備をしております。この維持整備の基盤も、これは日本企業が日本において行うよう今努めております。\r\n　いずれにしても、私どもとしては、本来は日本企業にこのようなすばらしい装備を開発していただきたい、これが本音であります。\r\n　ただ、もしすぐにそれが調達できないのであれば、まずはＦＭＳで調達をしますが、その維持整備は日本企業に日本でやっていただく。そして、何より様々な研究開発費を付けてまいりますので、是非日本企業の様々な高い技術を活用して、日本ブランドの防衛装備も私ども造れるように今後後押しをしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/308",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "片や、やはり生産基盤となる国内産業の維持も大変重要なことだと思っています",
                "このような形で、とにかくまず調達に関しては削減をしっかりしていくということ、これが大切だと思っています",
                "\r\n　ただ、これだけですと、やはり国内産業の問題がございます",
                "\r\n　いずれにしても、私どもとしては、本来は日本企業にこのようなすばらしい装備を開発していただきたい、これが本音であります"
            ]
        },
        {
            "speech_id": "119615261X00220180131_314",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　日本の防衛にとって何よりも人が大切だと思います。\r\n　御案内のとおり、今でも自衛隊員、例えば佐渡、新潟等の今回の水道等の凍結で、今災害派遣で任務を対応しておりますし、数日前には、蔵王が噴火のレベルが上がったということで、ヘリコプターにおいての山頂の捜索をする。私ども防衛省・自衛隊としては、いざというとき、他国からの攻撃に対しても、あるいは災害においても、日本人の生命、財産を守るために今後とも頑張っていきたい。何よりも基盤は人であります。\r\n　ところが、少子化ということになります。この分野は外国人労働者を当てにするわけにはいきません。その意味では、私ども、募集に大変心を砕いております。そして、募集だけではなく、退職した隊員は、実は若いうちに、ある程度精強性を保つために、通常の会社よりは少し早く退職するということになります。その退職した先の再就職というのも私どもしっかり対応しなければいけない。そういう意味では、私ども、自衛隊の募集、そして再就職について様々な協力会、自治体の方に御協力をいただいております。ただ、まず初めに、若い人口の十六から二十六歳の入隊の希望者を少しでも多く私どもとして把握するためには自治体の協力が必要ということになります。\r\n　今日御覧いただいている皆様の中で是非、自分のお子さんあるいは御家族の中で自衛隊を目指していただける、そういう方々がいらっしゃいましたら、私ども、これからもしっかり隊員に対して心を尽くして成長させ、そして社会で役立つすばらしい人材をつくっていきたいと思いますので、是非応募の方をよろしく、そしてまた自治体の皆様には御協力をいただきたい、そう思っております。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私ども防衛省・自衛隊としては、いざというとき、他国からの攻撃に対しても、あるいは災害においても、日本人の生命、財産を守るために今後とも頑張っていきたい",
                "この分野は外国人労働者を当てにするわけにはいきません",
                "その退職した先の再就職というのも私どもしっかり対応しなければいけない",
                "\r\n　今日御覧いただいている皆様の中で是非、自分のお子さんあるいは御家族の中で自衛隊を目指していただける、そういう方々がいらっしゃいましたら、私ども、これからもしっかり隊員に対して心を尽くして成長させ、そして社会で役立つすばらしい人材をつくっていきたいと思いますので、是非応募の方をよろしく、そしてまた自治体の皆様には御協力をいただきたい、そう思っております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_322",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　御案内のとおり、日本の主要装備を造っていただいている日本の企業においても、防衛分野の比率というのはそんなに多くありません。むしろ企業にとってはそれがある面では重荷になる場合もあります。ただ、企業が、やはり日本の防衛のためにはということで、あえてその分野を担ってもらっている企業もあります。そして、幾つかのその二次、三次の関連企業がもしやめてしまうと、その技術がないと実は全体の装備ができなくなる、そういうこともあります。\r\n　その産業基盤をしっかり支えるためには、実は日本だけで毎年毎年例えば潜水艦を一隻ずつ造っていっても、やっぱり限られた隻数しかできません。本来であれば、スケールメリットというのは、ある程度の装備ができれば一機当たり、一つの装備当たりの金額が下がっていきます。そういう意味では、私どもとして、厳格な審査の中で、日本の装備で例えばこういう輸送機であれば必要だという、そういうのであればＮＳＣの中で判断をして対外的にそれを買っていただく。これは企業対企業の内容です。そういうことをつくっていく必要があるんですが、実は自衛隊の装備というのは自衛隊でしか造っていないので、その整備とか運用とかは自衛隊しか教えられないわけです。そういうのをセットで実は提供しないと、なかなか装備が売れていかない。いろんな問題があります。\r\n　これは政府全体で重要な考えとして私ども受け止めて今後検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/322",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは政府全体で重要な考えとして私ども受け止めて今後検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_394",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　イージス・アショアの前に一点だけ。\r\n　先ほど沖縄での米航空機の事故についてございました。米航空機の事故等については、防衛省としては、米国の説明を聞くだけではなく、我が国としても、米側の事故調査や再発防止策について、自衛隊の専門的知見も活用して検証を行い、その合理性を判断してきております。\r\n　今年になって二度発生しましたＡＨ１Ｚヘリの予防着陸に関しては、米側が実施した点検や整備の状況について、あした、専門的、技術的な知見を有する自衛官を普天間飛行場に派遣し、確認をすることを検討しております。米側と現在調整中であります。\r\n　今後とも、安全の確保については最優先の課題として防衛省、政府として取り組んでいくことになります。\r\n　ただいまイージス・アショアのことについてございました。現在、北朝鮮の核・ミサイル開発は、これまでにない重大かつ差し迫った脅威となっております。特に、これまでの我が国の弾道ミサイル防衛が、ミサイル発射の兆候を早期に察知し、イージス艦やＰＡＣ３を機動的に展開することを基本としてきたのに対して、北朝鮮は発射の兆候を事前に察知しにくい移動式の発射台や潜水艦発射型弾道ミサイルといった発射手段の配備、配置を進めております。\r\n　また、北朝鮮情勢が切迫する中、防衛省・自衛隊として高度の警戒態勢を維持し、イージス艦やＰＡＣ３を展開しておりますが、例えばイージス艦については、整備補給で港に帰る隙間の期間が避けられず、また洋上勤務が繰り返される乗組員の勤務環境も極めて厳しい状況にあります。\r\n　こうした状況を踏まえ、国民の生命、財産を二十四時間三百六十五日守り続ける能力を抜本的に向上させることが必要と考え、私が大臣に着任した昨年八月、イージス・アショアを中心に新規アセットの導入を行うという方針を示し、平成三十年度概算要求にいわゆる事項要求という形で行わせていただきました。その後、政府部内の検討や米国との調整等を経て、イージス・アショア二基により我が国を常時持続的に防衛し得ると判断に至ったことから、昨年十二月十九日、政府としてその導入を閣議決定いたしました。\r\n　防衛省・自衛隊として、国民の生命、財産を守り抜くことは最大の責務であり、イージス・アショアを可及的速やかに導入すべく、引き続き必要な取組を進めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/394",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊として、国民の生命、財産を守り抜くことは最大の責務であり、イージス・アショアを可及的速やかに導入すべく、引き続き必要な取組を進めてまいります"
            ]
        },
        {
            "speech_id": "119615261X00220180131_396",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（小野寺五典君）　専守防衛は我が国の防衛の基本的な方針です。その内容を具体的に申し上げれば、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限度にとどめ、また、保有する防衛力も自衛のための必要最小限度のものに限るなど、憲法の精神にのっとった受動的な防衛戦略の姿勢というものであります。\r\n　今回導入するスタンドオフミサイルは、あくまでも、相手から武力攻撃を受けたときに、これを排除するために必要な範囲で使用するものであり、軍事力の進展に対応し、実は様々、今周辺国も長射程のミサイルを持つようになります。また、レーダーの能力も上がっています。そのような場合に、我が国を攻撃してくる相手に対して、自衛隊員の安全を確保しつつ我が国の防衛を全うするためには今回不可欠な装備だと思っております。また、これは自衛のための必要最小限度のものということになります。\r\n　そして、今御懸念でありますが、例えばよく敵基地攻撃能力のお話がありますが、このスタンドオフミサイルだけで敵基地攻撃能力が発揮できるということではありません。例えば、一般論として申し上げれば、敵基地攻撃能力のためには、移動式の発射台をリアルタイムに把握するとともに、地下に隠蔽されたミサイル基地の正確な位置を把握し、まず防空用のレーダーや対空ミサイルを攻撃し無力化し、相手国の領域における制空権を一時的に確保した上で、移動式ミサイル発射機や堅牢な地下施設となっているミサイル基地を破壊してミサイル発射能力を無力化し、攻撃の効果を把握した上で更なる攻撃を行うといった一連のオペレーションが必要になります。\r\n　今回のスタンドオフミサイルは、あくまでも、自衛隊員が自分たちの安全を確保した上で日本に攻撃してくる相手を排除する、そのための装備ということで、自衛隊員の安全のためにも是非御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/396",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その内容を具体的に申し上げれば、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限度にとどめ、また、保有する防衛力も自衛のための必要最小限度のものに限るなど、憲法の精神にのっとった受動的な防衛戦略の姿勢というものであります",
                "そのような場合に、我が国を攻撃してくる相手に対して、自衛隊員の安全を確保しつつ我が国の防衛を全うするためには今回不可欠な装備だと思っております",
                "\r\n　今回のスタンドオフミサイルは、あくまでも、自衛隊員が自分たちの安全を確保した上で日本に攻撃してくる相手を排除する、そのための装備ということで、自衛隊員の安全のためにも是非御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00320180130_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　米軍機の飛行に際しては、安全確保が大前提です。米軍機による事故等は、地域住民の方々に大きな不安を与えるものであり、あってはならないと思います。\r\n　防衛省としては、これまで、米軍機による事故等が発生した場合、事故等の重大性を勘案し、米側に対して再発防止の徹底や飛行停止を求めてきたところです。\r\n　例えば、御指摘ありました、平成二十八年十二月に発生したオスプレイの事案や、昨年十月に発生しましたＣＨ53Ｅの着陸、炎上、先月に発生したＣＨ53Ｅの窓落下事故について、事故後、直ちに米側に対し飛行停止を申し入れ、米側も実際に飛行停止をいたしました。\r\n　先月に発生したＣＨ53Ｅの窓落下の際には、事故のあった普天間第二小学校にカメラを設置するとともに、監視員を配置し、米軍機が上空を飛行したとの報告があった際には、米側に強く申し入れております。現在もしっかり監視をしておりますし、この事案以降、そのような特異な事例はまだ発生していないということであります。\r\n　また、ことしに入っても、二度の予防着陸を行いましたＡＨ１Ｚについても飛行停止を求めています。これを受け、米側からは、同型機のヘリ全てについて追加的な点検を行い、点検が完了するまでは飛行を行わなかった、ヘリ部隊に対し抜き打ちの安全検査を行ったとの説明を受けております。\r\n　米軍機の事故後の飛行再開については、我が国としても、米側の事故調査や再発防止策について自衛隊の専門的知見も活用して検証を行い、その合理性を判断をしてきております。\r\n　今回のＡＨ１Ｚヘリの予防着陸についても、米側が実施した点検や整備の状況については、今週後半にも、専門的、技術的な知見を有する自衛官を現地に派遣し、米側が実施した点検や整備について確認することを検討しております。詳細については、現在、米側と調整中であります。\r\n　今後とも、安全の確保については最優先の課題として日米で取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "米軍機による事故等は、地域住民の方々に大きな不安を与えるものであり、あってはならないと思います",
                "\r\n　今後とも、安全の確保については最優先の課題として日米で取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00320180130_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　普天間第二小学校へのＣＨ53ヘリの事案でございますが、この事案が発生した直後、私ども、総理からの指示をいただきまして、現地に沖縄防衛局の職員を派遣、そして、山本副大臣からマルティネス在日米軍司令官に対して飛行の自粛を申入れいたしました。また、福田大臣政務官を沖縄に派遣しまして、沖縄県の副知事、宜野湾市長、普天間第二小学校の校長に対して防衛省の対応等を説明しております。\r\n　その後、普天間第二小学校にカメラを設置し、監視員を配置し、米軍機が上空を飛ばないよう、今、監視をしております。\r\n　安倍総理が現地に行かなくても、私ども、総理の指示で防衛省はしっかり対応していると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/205",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安倍総理が現地に行かなくても、私ども、総理の指示で防衛省はしっかり対応していると思っております"
            ]
        },
        {
            "speech_id": "119605261X00320180130_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　このオスプレイの事案につきましては、米側の調査報告書及び説明によれば、困難な気象条件下で空中給油訓練を行った際のパイロットのミスが本件事故の原因であり、機体のふぐあいや整備不良等が原因ではない、その兆候はなかったとされております。\r\n　ただ、防衛省としては、オスプレイを含む米軍機の飛行に際しては、安全面の確保が大前提との認識のもと、米側に対して、安全面に最大限配慮するように、地域住民の影響がないように求めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/217",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、防衛省としては、オスプレイを含む米軍機の飛行に際しては、安全面の確保が大前提との認識のもと、米側に対して、安全面に最大限配慮するように、地域住民の影響がないように求めてまいります"
            ]
        },
        {
            "speech_id": "119605261X00320180130_221",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　米側にとっては、やはりそこで多数の部品等がその地面等に散乱をしているので、それをしっかり回収するという形で作業をしたというふうに報告を受けておりますし、私ども沖縄防衛局が仲介となりまして、この地権者の方にはしっかり補償するということでお話をさせていただきました。\r\n　私も現地で地権者の方とお話をし、ちょうどやはり優良な牧草地ということで、この優良な牧草地がこのようなことになったということは、私どもとしても、大変残念でならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/221",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も現地で地権者の方とお話をし、ちょうどやはり優良な牧草地ということで、この優良な牧草地がこのようなことになったということは、私どもとしても、大変残念でならないと思っております"
            ]
        },
        {
            "speech_id": "119605261X00320180130_227",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　私も現地に行き、また、今回、沖縄防衛局の職員が確認をした映像、それから確認をした職員の話を部下から聞きました。\r\n　私は、間違いなく、あれは米軍が、普天間第二小学校の上をあのヘリは飛んだと思っています。ですから、米側が言っていることに対して私どもが納得することはない。\r\n　今でも防衛省の職員は、同じようなことが起きないように、しっかり普天間第二小学校で監視をしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、間違いなく、あれは米軍が、普天間第二小学校の上をあのヘリは飛んだと思っています",
                "ですから、米側が言っていることに対して私どもが納得することはない"
            ]
        },
        {
            "speech_id": "119605261X00320180130_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-30",
            "speech_text": "○小野寺国務大臣　平成二十九年度補正予算案に計上している装備品は、いずれも、当初予算成立後に生じたさまざまな状況を踏まえ、緊要性が高い事業を計上しております。\r\n　具体的には、大別して三つの分野の事業です。\r\n　一つは、弾道ミサイル防衛能力の向上を図るための事業について、北朝鮮の核実験やＩＣＢＭ級の弾道ミサイル発射など、これまでにない重大かつ差し迫った脅威に対応するため、平成三十年度概算要求を前倒しするなどして計上しているものであります。\r\n　二つ目は、九州北部豪雨など頻発する大規模自然災害や、一層厳しさを増す安全保障環境への対処能力向上に必要となる装備品等の調達経費であります。\r\n　三つ目は、昨年、墜落事故によって失われた航空機の調達経費であります。\r\n　このように、いずれも補正予算の趣旨に合致したものであり、国民の生命財産、我が国の領土、領海、領空を守るため不可欠なものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00320180130/235",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、いずれも補正予算の趣旨に合致したものであり、国民の生命財産、我が国の領土、領海、領空を守るため不可欠なものと考えております"
            ]
        },
        {
            "speech_id": "119605261X00220180129_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○小野寺国務大臣　國場委員御指摘のとおり、経済発展を進める上で、平和、安全は不可欠の基盤だと思っています。しっかりとした平和な地域をつくり、その基盤の上で経済発展を進める、それが大切だと思っております。\r\n　今、南西地域の防衛についてのお話がありましたので、少し実態をお話しさせていただきます。\r\n　南西地域は、その全長が約一千二百キロにも及ぶ広大な地域でありまして、平素から警戒監視を含めた必要な体制を保持しておりますが、沖縄本島及び与那国島以外には陸上自衛隊の部隊が配置されておりません。このような陸自部隊の空白地帯を早急に解消すること、これは、昨今の東シナ海の情勢など厳しさを増す安全保障環境に適切に対処するため、大綱、中期防に基づきしっかりと図っていく、その状況になります。\r\n　与那国島には、平成二十八年三月に、我が国の領海、領空の境界に近い地域において、付近を航行、飛行する船舶や航空機を沿岸部から監視するための与那国沿岸監視部隊等を配置いたしました。また、委員が今御指摘ありましたが、南西地域におけるスクランブルは大変急増しております。平成二十八年一月には航空自衛隊の第九航空団を新設し、今までの二十機体制を四十機体制に広げ、沖縄の防衛のために私どもとして万全の体制をとっていきたいと思っております。\r\n　また、空白地域でありますが、奄美大島、宮古島、石垣島等に、私ども、これからも自衛隊のさまざまな部隊を置きまして、この地域にしっかりとした安全をもたらし、それが経済の発展につながるよう努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　國場委員御指摘のとおり、経済発展を進める上で、平和、安全は不可欠の基盤だと思っています",
                "しっかりとした平和な地域をつくり、その基盤の上で経済発展を進める、それが大切だと思っております",
                "平成二十八年一月には航空自衛隊の第九航空団を新設し、今までの二十機体制を四十機体制に広げ、沖縄の防衛のために私どもとして万全の体制をとっていきたいと思っております",
                "\r\n　また、空白地域でありますが、奄美大島、宮古島、石垣島等に、私ども、これからも自衛隊のさまざまな部隊を置きまして、この地域にしっかりとした安全をもたらし、それが経済の発展につながるよう努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119605261X00220180129_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○小野寺国務大臣　日米安全保障の基軸となります在日米軍でありますが、この安全な運航があってこそ、そしてまた地元の皆様、特に沖縄の皆様の御理解があってこそ、私どもは、この機能がきちんと動くんだと思っております。\r\n　防衛省としましてでありますが、これまで、米軍機による事故が発生した場合、事故等の重大性を勘案して、米側に対して再発防止の徹底や飛行停止を求めてきたところであります。\r\n　例えば、最近でありますが、平成二十八年十二月に発生しましたオスプレイの不時着水や昨年十月に発生しましたＣＨ53Ｅの着陸、炎上、先月に発生したＣＨ53Ｅの窓落下事故については、事故後、直ちに米側に対して飛行停止を申し入れ、米側も実際に飛行停止をいたしました。\r\n　昨年十月に発生したＣＨ53Ｅの着陸、炎上の際には、専門的知見を有する自衛官を初めて現地に派遣をしまして、事故現場の状況を確認するとともに、ＣＨ53Ｅの安全性に関する米側の判断の根拠等を確認いたしました。\r\n　また、先月発生しましたＣＨ53Ｅの窓の落下の際には、事故があった普天間第二小学校にカメラを設置するとともに、監視員を配置し、米軍機が上空を飛行したとの報告があった場合に、米側に強く申入れをいたしました。私どもとしては、証拠をとって米側に強く申し入れております。\r\n　また、ことしに入って二度の予防着陸を行ったＡＨ１Ｚの予防着陸については、同型機全機の緊急総点検を実施するとともに、その間の同型機の飛行停止を求めたところであります。\r\n　これを受けて、米側からは、同型機のヘリ全てについて追加的な点検を行い、点検が完了するまでは飛行を行わなかった、ヘリ部隊に対し抜き打ちの安全検査を行ったとの説明を受けておりますが、これを私どもはそのまま受け取るわけにはいきません。米側が実施した点検整備については、防衛省として、今後速やかに、自衛隊の専門的、技術的な知見を活用して、確認、検証を行う予定であります。\r\n　いずれにしても、これまでも防衛省から米側に対し、事故等の重大性を勘案し、飛行停止等の申入れをしただけではなくて、自衛隊自身が専門的知識を持っておりますので、こちらも主体的に対応し、米側がしっかりした対応をしているかどうかを確認してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　日米安全保障の基軸となります在日米軍でありますが、この安全な運航があってこそ、そしてまた地元の皆様、特に沖縄の皆様の御理解があってこそ、私どもは、この機能がきちんと動くんだと思っております",
                "私どもとしては、証拠をとって米側に強く申し入れております",
                "\r\n　これを受けて、米側からは、同型機のヘリ全てについて追加的な点検を行い、点検が完了するまでは飛行を行わなかった、ヘリ部隊に対し抜き打ちの安全検査を行ったとの説明を受けておりますが、これを私どもはそのまま受け取るわけにはいきません",
                "\r\n　いずれにしても、これまでも防衛省から米側に対し、事故等の重大性を勘案し、飛行停止等の申入れをしただけではなくて、自衛隊自身が専門的知識を持っておりますので、こちらも主体的に対応し、米側がしっかりした対応をしているかどうかを確認してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00220180129_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○小野寺国務大臣　米側が運用する航空機、例えば今回のヘリ等でございますが、当然自衛隊も同じような装備を有しておりまして、自衛隊としても整備に関しての専門家がございます。また、米軍が定期的な修理を行う場合には、日本や周辺国の民間企業に発注をし、そこが整備を行うということもあります。\r\n　私どもとしては、やはり、これから米軍に対してしっかりとした点検をしていただくということを強く申し入れることもございますし、また、それだけではなく、今委員から御提案がありましたように、自衛隊の知見を生かしての見方、そして、あるいは専門家、民間の企業も巻き込んだ形で、私どもとしてはしっかりとした体制をとっていただきたいということを申し入れたいと思います。\r\n　米軍も、みずからの部隊の隊員を安全にさまざまな訓練や任務につかせることが、どの国の防衛大臣もこれは基本であります。米側も同じ考えとして、これからも安全な運航に努力していただけるものと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもとしては、やはり、これから米軍に対してしっかりとした点検をしていただくということを強く申し入れることもございますし、また、それだけではなく、今委員から御提案がありましたように、自衛隊の知見を生かしての見方、そして、あるいは専門家、民間の企業も巻き込んだ形で、私どもとしてはしっかりとした体制をとっていただきたいということを申し入れたいと思います",
                "米側も同じ考えとして、これからも安全な運航に努力していただけるものと思っております"
            ]
        },
        {
            "speech_id": "119605261X00220180129_286",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-29",
            "speech_text": "○小野寺国務大臣　ことしに入って二度の予防着陸を行ったＡＨ１Ｚの予防着陸については、同型機全機の緊急総点検を実施するとともに、その間の同型機の飛行停止を求めたところであります。\r\n　これを受けて米側からは、同機種のヘリ全てについて追加的な点検を行い、点検が終了するまでは飛行を行わなかった、ヘリ部隊に対し抜き打ちの安全検査を行ったとの説明を受けております。\r\n　ただ、私ども、これをそのまま受けるわけにはいきませんので、米側が実施した点検や整備の状況については、防衛省としても、今後速やかに、自衛隊の専門的、技術的な知見を活用して、確認、検証を行うということであります。\r\n　いずれにしても、米軍機の飛行に際しては安全の確保が大前提であり、引き続き、米側に対し、しっかりと再発防止のための対策を講ずるよう強く求めていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00220180129/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、米軍機の飛行に際しては安全の確保が大前提であり、引き続き、米側に対し、しっかりと再発防止のための対策を講ずるよう強く求めていきたいと思っています"
            ]
        },
        {
            "speech_id": "119615254X00320180126_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-01-26",
            "speech_text": "○国務大臣（小野寺五典君）　藤田議員にお答えいたします。\r\n　まず、相次ぐ米軍ヘリの事故への対応についてお尋ねがありました。\r\n　米軍の運用に当たっては、地域住民の方々の安全確保は大前提であり、事件、事故はあってはならないものです。\r\n　米軍機の事故や予防着陸、緊急着陸が相次いでいる中、在日米軍の全ての航空機について徹底的な整備、点検を確実に実施するとともに、実効性のある再発防止のための対策を講ずるよう米側に強く求めています。\r\n　さらに、再発防止を求める以外にも、事故等の態様を踏まえ、個別に判断の上、米軍に対して飛行停止も求めてきております。\r\n　引き続き、米側に対し、安全面に最大限配慮するとともに、地域住民への影響を最小限にとどめるよう、強く求めてまいります。\r\n　次に、米軍機の点検への日本政府の関与についてお尋ねがありました。\r\n　米軍機の点検、整備については、米軍の部隊における点検、整備に加え、米軍の国際競争入札によって決められた受注企業による定期機体整備が行われており、一部の米軍機については日本企業も定期機体整備を担当しているものと承知をしています。\r\n　いずれにせよ、米軍機の点検、整備については、引き続き米側において万全を期すよう求めてまいります。\r\n　次に、普天間飛行場の返還についてお尋ねがありました。\r\n　最も大切なことは、住宅や学校で囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対に避けなければならないということであります。これは政府と沖縄との共通認識だと考えております。\r\n　普天間飛行場の辺野古への移設は、米軍の抑止力を維持しながら、同時に普天間飛行場の危険性を一刻も早く除去するための唯一の解決策です。平成二十五年に日米両政府で作成し公表した沖縄における在日米軍施設・区域に関する統合計画においては、普天間飛行場代替施設では確保されない長い滑走路を用いた活動のための緊急時における民間施設の使用の改善が普天間飛行場の返還条件の一つとして記載をされております。\r\n　防衛省としては、一日も早い返還に向けて、緊急時における民間施設の使用の改善を含め、米側と協議を進めるとともに、辺野古の工事を着実に進めることが重要と考えております。\r\n　辺野古移設が完了し、米側の運用が開始される段階で普天間飛行場の返還が実現するよう取り組むのは当然のことであり、辺野古移設完了後も普天間飛行場が返還されないという状況は全く想定しておりません。稲田大臣も国会でそのような趣旨で述べたと私は思っております。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00320180126/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、米側に対し、安全面に最大限配慮するとともに、地域住民への影響を最小限にとどめるよう、強く求めてまいります",
                "\r\n　いずれにせよ、米軍機の点検、整備については、引き続き米側において万全を期すよう求めてまいります",
                "\r\n　最も大切なことは、住宅や学校で囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対に避けなければならないということであります",
                "これは政府と沖縄との共通認識だと考えております",
                "\r\n　普天間飛行場の辺野古への移設は、米軍の抑止力を維持しながら、同時に普天間飛行場の危険性を一刻も早く除去するための唯一の解決策です",
                "\r\n　防衛省としては、一日も早い返還に向けて、緊急時における民間施設の使用の改善を含め、米側と協議を進めるとともに、辺野古の工事を着実に進めることが重要と考えております",
                "\r\n　辺野古移設が完了し、米側の運用が開始される段階で普天間飛行場の返還が実現するよう取り組むのは当然のことであり、辺野古移設完了後も普天間飛行場が返還されないという状況は全く想定しておりません",
                "稲田大臣も国会でそのような趣旨で述べたと私は思っております"
            ]
        },
        {
            "speech_id": "119605254X00220180124_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-24",
            "speech_text": "○国務大臣（小野寺五典君）　枝野議員にお答えします。\r\n　最近の防衛装備品の導入とその影響についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国の防衛については、質及び量を必要かつ十分に確保することが不可欠であります。こうした観点から、高い性能を有する最新鋭の装備を導入することは、専守防衛は当然の大前提としながら、我が国の防衛力を強化していくために非常に重要です。\r\n　高性能の装備品の取得に当たっては、我が国の防衛に必要な能力を有するものであることを確認し、ＦＭＳ調達の場合であっても米国と価格交渉を行うなど、費用対効果を高める努力を行っております。私自身、マティス米国防長官に直接ＦＭＳ調達の改善に向けた申入れを行うほか、防衛装備庁長官を先週米国に派遣するなど、さまざまなレベルで働きかけを行っております。\r\n　また、隊員の被服や宿舎等、隊員の勤務環境の重要性に言及していただき、感謝申し上げます。これらの整備には一定の費用や期間を要するものがあり、計画的に取り組んではおりますが、引き続き、現場の隊員が日々の任務に邁進できる環境の整備に努めてまいります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00220180124/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした観点から、高い性能を有する最新鋭の装備を導入することは、専守防衛は当然の大前提としながら、我が国の防衛力を強化していくために非常に重要です"
            ]
        },
        {
            "speech_id": "119513950X00320171207_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（小野寺五典君）　自衛官等の募集環境については、近年、募集対象の人口が減少傾向にあり、大学進学率が向上し、さらには有効求人倍率が高いことなどからより厳しくなっております。今後、募集対象人口が十年ごとに約百万人ずつ減少することが見込まれており、その環境はますます厳しくなるものと考えております。こうした状況にあって、防衛省としては、給与を含む処遇改善や女性自衛官の活躍を力強く推進していく必要があります。\r\n　まず、自衛官の給与については、一般職の警察官等の俸給を基礎に勤務の特殊性を考慮したものとなっており、例年、人事院勧告に基づく一般職の給与改定に準じて改定を行ってきております。今回の給与改定についても、一般職の国家公務員の給与改定に準じて、初任給、若年層に重点を置いた俸給の引上げを行うこととしております。\r\n　具体的に申し上げれば、一般職の国家公務員の行政職俸給表の平均改定率が〇・二％にあるに対し、若い年齢の者の割合が高い自衛官の俸給の改定率は〇・二三％、七百四円増と高くなっております。\r\n　次に、募集対象人口の半分を占める女性の採用を拡大し、女性自衛官の活躍を推進するため、その採用数の増加や自衛官全体に占める女性自衛官の割合を拡大しつつ、その基盤となる働き方改革を含むワーク・ライフ・バランス政策を推進することが必要です。\r\n　現在、女性自衛官の全自衛官に占める割合は平成二十八年度末で六・一％ですが、二〇三〇年までに九％以上という目標を達成した上で、その後、できる限り早期にこの比率を現状から倍増すべく取り組んでまいります。このため、自衛官採用者に占める女性の割合を一〇％以上とすることとしております。\r\n　また、育児や介護等の時間的制約のある職員を含む全ての職員が十分に能力を発揮できるよう、フレックスタイム制やテレワークの推進、庁内託児施設の整備、災害派遣の緊急登庁時における子供の一時預かり、庁舎や隊舎における女性用区画の整備などにも取り組んでいます。\r\n　以上、申し上げたような施策について引き続き積極的に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後、募集対象人口が十年ごとに約百万人ずつ減少することが見込まれており、その環境はますます厳しくなるものと考えております",
                "\r\n　次に、募集対象人口の半分を占める女性の採用を拡大し、女性自衛官の活躍を推進するため、その採用数の増加や自衛官全体に占める女性自衛官の割合を拡大しつつ、その基盤となる働き方改革を含むワーク・ライフ・バランス政策を推進することが必要です",
                "\r\n　以上、申し上げたような施策について引き続き積極的に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119513950X00320171207_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（小野寺五典君）　幹部自衛官となるべき者を養成する防衛大学校及び防衛医科大学校において、任官辞退者や早期の離職者が生じることは極めて残念であります。\r\n　昨年度の防衛大学校の任官辞退者数については三十二名であり、防衛医科大学校の任官辞退者数については一名です。また、防衛医科大学校を卒業した医官であって九年間の勤務義務の年限以内に離職した者は昨年度十四名となっています。\r\n　防大生の任官辞退の主な理由については他業種への希望であることから、任官辞退の可能性の高い学生の早期からの説得、指導教官に加え卒業研究担当教官による継続的な面談の実施といった取組を通じ、幹部自衛官の職務に対する理解の増進や不安の払拭に努めているところであります。\r\n　また、医官の離職の主な理由については診療機会や医師としての研修の不足であることから、自衛隊病院における医官の診療機会の増加のための施策、若手医官の研修期間延長や医学研究の充実といった取組を通じ、診療機会等の確保に努めているところです。\r\n　防衛省としては、防大生及び防医大生が誇りと使命感を持って全員がそろって任官できるようにするとともに、医官の早期の離職を防止することに全力を尽くす考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　幹部自衛官となるべき者を養成する防衛大学校及び防衛医科大学校において、任官辞退者や早期の離職者が生じることは極めて残念であります",
                "\r\n　防衛省としては、防大生及び防医大生が誇りと使命感を持って全員がそろって任官できるようにするとともに、医官の早期の離職を防止することに全力を尽くす考えであります"
            ]
        },
        {
            "speech_id": "119513950X00320171207_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（小野寺五典君）　今、この表にあります女性軍人の割合ということでありますが、女性軍人の比率については、アメリカ、オーストラリア、カナダ等の主要先進国では一五％程度となっていますが、その国における女性の社会進出状況などの社会的背景、募集環境、仕事と家庭の両立支援施策などの諸事情が異なるものと考えられるため、必ずしも自衛隊と単純な比較になじむものではないと考えております。\r\n　他方、自衛官の募集環境については、今後、募集対象人員が更に減少していくことなどにより、ますます厳しくなるため、防衛省としては、募集対象人口の半分を占める女性の採用を拡大し、女性自衛官の活躍を推進していくこととしております。\r\n　全自衛官に占める女性自衛官の比率は、平成二十八年度末で六・一％となっております。今後、採用者に占める女性の割合を一〇％以上とすることで、二〇三〇年までに女性自衛官の比率を九％以上という目標を達成した上で、その後できる限り早期に女性自衛官の比率を現状から倍増すべく取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後、採用者に占める女性の割合を一〇％以上とすることで、二〇三〇年までに女性自衛官の比率を九％以上という目標を達成した上で、その後できる限り早期に女性自衛官の比率を現状から倍増すべく取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "119513950X00320171207_059",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（小野寺五典君）　厳しい安全保障環境の中、自衛隊の任務遂行に万全を期すため、日本全国又は海外に勤務する隊員の一人一人が常に高い意識と誇りを持って職務に精励できるよう、防衛省として不断の取組を続けてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　厳しい安全保障環境の中、自衛隊の任務遂行に万全を期すため、日本全国又は海外に勤務する隊員の一人一人が常に高い意識と誇りを持って職務に精励できるよう、防衛省として不断の取組を続けてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119513950X00320171207_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○国務大臣（小野寺五典君）　ＵＡＥとの間では、平素からいかなる防衛装備・技術協力が可能か様々な可能性について意見交換を行っておりますが、その個別具体的な内容については、相手国との関係もあり、お答えを差し控えさせていただきます。いずれにせよ、現在、ＵＡＥに防衛装備を移転する具体的計画はありません。\r\n　なお、個別の防衛装備を実際に海外に移転するに当たっては、平和国家としての基本理念を引き続き堅持しつつ、防衛装備移転三原則に基づき厳正かつ慎重に対処していくことは当然と考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、個別の防衛装備を実際に海外に移転するに当たっては、平和国家としての基本理念を引き続き堅持しつつ、防衛装備移転三原則に基づき厳正かつ慎重に対処していくことは当然と考えております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　大西委員には、日ごろ防衛省・自衛隊の活動について深く御理解また御支援いただきまして、感謝を申し上げます。\r\n　また、冒頭ありました隊員の綱紀の粛正については、これからもしっかり取り組んでまいりたいと思います。\r\n　自衛官は我が国の防衛という崇高な任務に従事しており、自衛官としてふさわしい処遇を確保していくことが重要であると私も認識をしております。\r\n　自衛官の俸給については、昭和二十五年の警察予備隊発足当時から、職務の類似する一般職の警察官の俸給を基礎に、勤務体系の特殊性を考慮した俸給としております。\r\n　手当については、一般職の職員と同様に支給される扶養手当などのほか、特殊な任務に従事する自衛官については、その特殊性を考慮した手当、航空手当、乗組手当等のいわゆる配置手当や、災害派遣等手当、海上警備等手当等の特殊勤務手当等を支給することとしております。\r\n　このように、防衛省の給与体系、給与制度は、基本的には一般職公務員の給与制度に準じつつ、職務の特殊性があるものについては防衛省独自の手当制度を設けることで、信頼性、公平性を確保してきたところです。\r\n　また、平和安全法制の施行により自衛隊の任務が拡充されたことを踏まえ、毎年度の予算において、自衛隊の職務の危険性や困難性などを考慮した手当の改善を図り、所要の制度改正を行っております。\r\n　平成二十八年度においては、重要影響事態、または国際平和共同対処事態に基づいて自衛隊が行う船舶検査活動のうち、船舶に乗船しての検査、確認の業務に従事した職員に対して海上警備等手当を支給するように整備を行ったところです。\r\n　平成二十九年度においては、外国における緊急事態に対して、在外邦人等の警護、その他保護のための措置の業務に従事した職員に対して国際緊急援助等手当を支給するよう整備を行ったところです。\r\n　防衛省・自衛隊としましては、引き続き、自衛隊の活動や部隊等の実情を十分に踏まえながら、自衛官の処遇に関する施策について不断の検討を行い、適切な措置を講じてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛官は我が国の防衛という崇高な任務に従事しており、自衛官としてふさわしい処遇を確保していくことが重要であると私も認識をしております",
                "\r\n　防衛省・自衛隊としましては、引き続き、自衛隊の活動や部隊等の実情を十分に踏まえながら、自衛官の処遇に関する施策について不断の検討を行い、適切な措置を講じてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　即応予備自衛官は、第一線の部隊の一員として現職自衛官とともに任務につくことから、年間三十日の訓練が義務づけられており、即応予備自衛官が安んじて出頭できる環境を整えるため、雇用企業給付金や勤続報奨金を支給しております。\r\n　他方、東日本大震災及び平成二十八年熊本地震においては、予備自衛官及び即応予備自衛官が招集され、災害救援活動に従事したところです。災害救援活動中には予備自衛官等が本業を離れざるを得ず、その間の雇用企業に対する支援の必要性が明らかになったところです。\r\n　このため、平成三十年度概算要求において、予備自衛官等が本業を離れ災害救援活動等に従事する場合などにおいて、予備自衛官等の職務に対する理解と協力の確保を図るための給付金の創設を要求しています。雇用主の理解と協力を得るとの必要性は即応予備自衛官も予備自衛官も変わりないことから、この給付金は即応予備自衛官のみならず予備自衛官にも支給すべく、現在検討作業を進めています。\r\n　防衛省としては、こうした給付金の創設に取り組みつつ、予備自衛官等の制度の強化を図ってまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、こうした給付金の創設に取り組みつつ、予備自衛官等の制度の強化を図ってまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119503815X00320171205_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　自衛隊の精強性を保つためにさまざまな御助言を日ごろよりありがとうございます。\r\n　少子化、高学歴化に加え、近年、有効求人倍率が大幅に改善し、労働市場が人手不足となっている影響を受け、応募者数が減少するなど、自衛官等の募集環境は厳しさを増しております。\r\n　防衛省としては、平成二十五年、防衛大臣政務官を委員長として、国防を担う優秀な人材を確保するための検討委員会を設置しておりまして、昨日も、大野政務官を中心にこの会が開かれました。人事施策を取り巻く厳しい状況及び今後の検討課題等について議論をしております。\r\n　自衛官等の募集に当たっては、これまでも入隊者に対して自衛隊の志望動機などに関するアンケートなどを実施しており、委員御指摘のような、応募者の視点に立った施策に反映するよう努めておりますが、募集対象者である若者からの率直な意見は大変重要であります。これからの会議におきましては、その意見にも耳を傾ける姿勢を持つ重要な視点を私どもとしてとっていきたい、そのように思っております。\r\n　委員の御指摘も踏まえ、優秀な人材の安定的な確保に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これからの会議におきましては、その意見にも耳を傾ける姿勢を持つ重要な視点を私どもとしてとっていきたい、そのように思っております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　平成二十六年十月に決定されました政府全体としての取り組み指針を受けまして、今委員が御指摘のように、二十七年一月に防衛省として、防衛省における女性職員活躍とワークライフバランス推進のための取組計画を策定するなど、計画的に女性職員の拡大に取り組んでまいりました。防衛省としては、女性自衛官の質、量両面でのさらなる拡大を力強く推進していくことが喫緊の課題であると認識をしております。\r\n　稲田前大臣が本年四月に策定した女性自衛官活躍推進イニシアティブは、女性自衛官の活躍推進に向けた人事管理の方針及び具体的な取り組みを取りまとめたものであり、私としても、同イニシアチブは、自衛隊員に対しても一層の意識変革を求め、女性自衛官の活躍推進への歩みを一段と加速することにつなげる意義があるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省としては、女性自衛官の質、量両面でのさらなる拡大を力強く推進していくことが喫緊の課題であると認識をしております",
                "\r\n　稲田前大臣が本年四月に策定した女性自衛官活躍推進イニシアティブは、女性自衛官の活躍推進に向けた人事管理の方針及び具体的な取り組みを取りまとめたものであり、私としても、同イニシアチブは、自衛隊員に対しても一層の意識変革を求め、女性自衛官の活躍推進への歩みを一段と加速することにつなげる意義があるものと考えております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　村上委員の御指摘のとおり、自衛官の充足率向上や予備自衛官等の確保、自衛官の離職者等を減らすための対策、自衛官の定年延長や女性自衛官の一層の活躍など、各種の課題がありますが、防衛省として、自衛隊の精強性を確保し、防衛力の根幹をなす人的資源を効果的に活用するための施策を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○小野寺国務大臣　村上委員の御指摘のとおり、自衛官の充足率向上や予備自衛官等の確保、自衛官の離職者等を減らすための対策、自衛官の定年延長や女性自衛官の一層の活躍など、各種の課題がありますが、防衛省として、自衛隊の精強性を確保し、防衛力の根幹をなす人的資源を効果的に活用するための施策を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　井上委員におかれましては、特に沖縄防衛局長として沖縄の負担軽減に取り組んでいただいたこと、今でも私、記憶に残っております。また、今回、日本の安全保障、そしてまた沖縄の負担軽減のためにも政治の道へと進まれたということを承知しております。委員のこれからの政治の場での御活躍を御期待申し上げます。\r\n　今御指摘がございました米軍による事件、事故、本来はあってはならないものと考えております。これまでも累次にわたり、事件、事故再発防止と綱紀粛正の徹底について申し入れております。\r\n　そのような中、委員御指摘のＣＨ53Ｅヘリの事故や交通死亡事故が発生したことは極めて遺憾であり、米側に対して強い遺憾の意を示し、綱紀粛正、再発防止、さらには御遺族に対する誠意ある対応について強く申し入れたところであります。先日も、私からマティス長官に対して、また、安倍総理からトランプ大統領に対して、米海兵隊のＣＨ53Ｅヘリコプターの事故を含め、米軍の事件、事故等に関する地元の懸念に真摯に対応することが重要である旨述べたところであります。\r\n　防衛省・自衛隊としては、沖縄県民、ひいては日本国民の米軍に対する信頼が米軍による事件、事故によって損なわれることがないよう、これからも米側に対して、安全面に最大限配慮するとともに、事件、事故の再発防止のための実効的な措置をとるよう、引き続き働きかけてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、今回、日本の安全保障、そしてまた沖縄の負担軽減のためにも政治の道へと進まれたということを承知しております",
                "\r\n　今御指摘がございました米軍による事件、事故、本来はあってはならないものと考えております",
                "\r\n　防衛省・自衛隊としては、沖縄県民、ひいては日本国民の米軍に対する信頼が米軍による事件、事故によって損なわれることがないよう、これからも米側に対して、安全面に最大限配慮するとともに、事件、事故の再発防止のための実効的な措置をとるよう、引き続き働きかけてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　著しく危険、不快、不健康または困難な勤務その他の著しく特殊な勤務で、給与上特別な考慮を必要とし、かつ、その特殊性を俸給で考慮することが適当でないと認められるものに従事する職員には、その勤務の特殊性に応じて特殊勤務手当を支給するとされております。\r\n　災害派遣等の事態の態様はさまざまな強度のものがあると考えられるところから、派遣された職員の勤務の特殊性に応じて適切に評価することが必要であり、手当の額等については慎重に検討することが適当であると考えております。\r\n　東日本大震災の特例措置については、当時の広田政務官がおられたときに決められたものであり、感謝を申し上げたいと思っております。\r\n　特例の手当につきましては、東日本大震災の派遣が終了したということで今回従来の手当に戻ったということになりますが、今後甚大な被害を伴う災害が起きた場合には、私としては、東日本大震災の特例に倣い、同様の措置をその時点で講じてまいりたいと考えております。\r\n　防衛省としては、引き続き、自衛隊の活動や部隊等の実情を十分に踏まえながら、自衛官の特殊勤務手当に関する施策について不断の検討を行い、適切な措置を講じてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　災害派遣等の事態の態様はさまざまな強度のものがあると考えられるところから、派遣された職員の勤務の特殊性に応じて適切に評価することが必要であり、手当の額等については慎重に検討することが適当であると考えております",
                "\r\n　東日本大震災の特例措置については、当時の広田政務官がおられたときに決められたものであり、感謝を申し上げたいと思っております",
                "\r\n　特例の手当につきましては、東日本大震災の派遣が終了したということで今回従来の手当に戻ったということになりますが、今後甚大な被害を伴う災害が起きた場合には、私としては、東日本大震災の特例に倣い、同様の措置をその時点で講じてまいりたいと考えております",
                "\r\n　防衛省としては、引き続き、自衛隊の活動や部隊等の実情を十分に踏まえながら、自衛官の特殊勤務手当に関する施策について不断の検討を行い、適切な措置を講じてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119503815X00320171205_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-12-05",
            "speech_text": "○小野寺国務大臣　東日本大震災の発生当時、この手当等の見直しについて、広田政務官を初め、当時の防衛省の政務三役が大変な御苦労をされ、そしてこのような実績をつくっていただきました。同じような発生がもしあった場合には、私どもは、この東日本大震災のことを例に倣い、速やかに対応していきたいと思います。\r\n　また、今御指摘がありましたので、今後、今ある支給額について、これが適当かどうかということは不断の見直しを検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00320171205/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同じような発生がもしあった場合には、私どもは、この東日本大震災のことを例に倣い、速やかに対応していきたいと思います",
                "\r\n　また、今御指摘がありましたので、今後、今ある支給額について、これが適当かどうかということは不断の見直しを検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "119513950X00220171205_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　十一月二十九日に北朝鮮が発射した弾道ミサイルに関しては、引き続き詳細については分析中です。\r\n　その上で申し上げれば、今回発射された弾道ミサイルについては、本年七月に二度発射されたＩＣＢＭ級の弾道ミサイルとは異なる新型のＩＣＢＭ級の弾道ミサイルであったことと考えられます。\r\n　本年七月に二度発射されたＩＣＢＭ級の弾道ミサイルの射程は少なくとも五千五百キロメートル以上と推定される一方、今回発射された弾道ミサイルについては、その飛翔高度、距離、公表された映像等を踏まえた初期的な評価として、搭載する弾頭の重量等によっては一万キロを超える射程となり得ると考えております。\r\n　いずれにしても、弾道ミサイルの射程は、搭載する弾頭の重量等によって変わり得るものであり、詳細については引き続き総合的、専門的な分析を行ってまいります。\r\n　また、大気圏再突入技術については、今回の弾道ミサイルに関し、米政府当局者が、弾頭が大気圏に再突入した際複数に分解した可能性が高く、北朝鮮は再突入の技術に依然課題を抱えている旨指摘したということについては報道で承知をしております。この点、マティス国防長官は、三日、記者団に対し、今回発射された弾道ミサイルについて、射程を含め、全ての要素について分析中と述べているものと承知をしています。\r\n　防衛省としても、今回の発射で、北朝鮮が再突入技術を実際に実証したか否かについては、引き続き慎重な分析が必要であると認識をしております。\r\n　なお、北朝鮮は今回の発射について、再突入環境で戦闘部の信頼性を再実証したと発表するなど、技術の確立を重視しているものと考えております。\r\n　いずれにしても、我が国としては、核、弾道ミサイルの開発動向を含め、北朝鮮の軍事動向について、引き続き米国、韓国等と緊密に連携しながら、必要な情報の収集、分析及び警戒監視に万全を期してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、大気圏再突入技術については、今回の弾道ミサイルに関し、米政府当局者が、弾頭が大気圏に再突入した際複数に分解した可能性が高く、北朝鮮は再突入の技術に依然課題を抱えている旨指摘したということについては報道で承知をしております",
                "\r\n　防衛省としても、今回の発射で、北朝鮮が再突入技術を実際に実証したか否かについては、引き続き慎重な分析が必要であると認識をしております",
                "\r\n　なお、北朝鮮は今回の発射について、再突入環境で戦闘部の信頼性を再実証したと発表するなど、技術の確立を重視しているものと考えております",
                "\r\n　いずれにしても、我が国としては、核、弾道ミサイルの開発動向を含め、北朝鮮の軍事動向について、引き続き米国、韓国等と緊密に連携しながら、必要な情報の収集、分析及び警戒監視に万全を期してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119513950X00220171205_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　十二月一日夜、私とマティス国防長官の間で日米防衛相会談、電話会談を行いました。その際、イージス・アショアを中心とする新規装備品について最速のスケジュールで整備できるよう協力を要請し、マティス長官からは協力したい旨の発言がありました。\r\n　北朝鮮が今なお弾道ミサイル能力を増強する中、一刻も早く全国を常時持続的に防御する能力を抜本的に向上させ、国民の生命、我が国の領土、領海、領空を守り抜くより一層の万全の備えを構築する必要があります。\r\n　このため、平成三十年度概算要求において、イージス・アショアを中心とする新規ＢＭＤアセットの導入を行うべく、いわゆる事項要求を行い、可及的速やかに取組を進めているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮が今なお弾道ミサイル能力を増強する中、一刻も早く全国を常時持続的に防御する能力を抜本的に向上させ、国民の生命、我が国の領土、領海、領空を守り抜くより一層の万全の備えを構築する必要があります"
            ]
        },
        {
            "speech_id": "119513950X00220171205_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　いわゆる敵基地攻撃能力については、日米の役割分担の中で米国に依存しており、今後とも日米間の基本的な役割分担を変更することは考えておりません。また、従前から申し上げたとおり、現在、自衛隊は敵基地攻撃を目的とした装備体系を保有しておらず、また保有する計画もありません。\r\n　その上で、我が国を取り巻く安全保障環境が一層厳しくなる中、国民の命と平和な暮らしを守るため何をすべきか、我々は常に現実を踏まえて様々な検討を行っていく責任があると思っております。\r\n　もとより、今後とも専守防衛の考えはいささかも変更はございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（小野寺五典君）　いわゆる敵基地攻撃能力については、日米の役割分担の中で米国に依存しており、今後とも日米間の基本的な役割分担を変更することは考えておりません",
                "また、従前から申し上げたとおり、現在、自衛隊は敵基地攻撃を目的とした装備体系を保有しておらず、また保有する計画もありません",
                "\r\n　その上で、我が国を取り巻く安全保障環境が一層厳しくなる中、国民の命と平和な暮らしを守るため何をすべきか、我々は常に現実を踏まえて様々な検討を行っていく責任があると思っております"
            ]
        },
        {
            "speech_id": "119513950X00220171205_063",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　米太平洋空軍の発表によれば、十二月四日から八日までの予定で、米韓両軍が合同で相互運用性の向上と戦闘効率の強化を目的とした定例の飛行訓練、ビジラント・エース18が実施され、同訓練には米空軍、米海兵隊及び米海軍から約一万二千名、米韓両軍から約二百三十機の航空機が参加予定と承知をしております。\r\n　我が国の防衛、そして地域の平和と安全の確保には、日米同盟及び米韓同盟による強い抑止力が必要です。このような観点から、米韓の間の協力が進むことは地域の平和と安定に資するものであり、我が国として支持をしております。\r\n　その上で、米韓両国による先制攻撃といった仮定の質問にお答えすることは差し控えますが、北朝鮮問題については、挑発を行っているのは北朝鮮の方であり、安倍総理もまたトランプ大統領も世界中の誰一人として紛争など望んでいないという点を指摘する必要があると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛、そして地域の平和と安全の確保には、日米同盟及び米韓同盟による強い抑止力が必要です",
                "このような観点から、米韓の間の協力が進むことは地域の平和と安定に資するものであり、我が国として支持をしております",
                "\r\n　その上で、米韓両国による先制攻撃といった仮定の質問にお答えすることは差し控えますが、北朝鮮問題については、挑発を行っているのは北朝鮮の方であり、安倍総理もまたトランプ大統領も世界中の誰一人として紛争など望んでいないという点を指摘する必要があると思っています"
            ]
        },
        {
            "speech_id": "119513950X00220171205_121",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　北朝鮮の核・ミサイル開発は、これまでにない重大かつ差し迫った脅威となっております。とりわけ大量破壊兵器の運搬手段である弾道ミサイルの能力を増強しており、例えば、より対処が困難となるロフテッド軌道による攻撃や、事前兆候の察知が困難となる発射台付車両や、潜水艦発射弾道ミサイルを用いた攻撃、複数の弾道ミサイルを同時に発射する攻撃などが懸念されるようになっております。\r\n　防衛省・自衛隊は、これまでも防衛計画の大綱に基づき弾道ミサイル対処能力の向上を図ってきております。具体的には、ＢＭＤ対応イージス艦の増勢、四隻から八隻に増やす計画を立てております。ＰＡＣ３ＭＳＥ、ＳＭ３ブロックⅡＡといった能力向上型迎撃ミサイルの取得など引き続き積極的に進めていくことにより、ロフテッド軌道による攻撃や同時多数の発射による攻撃などに対する防衛体制は一層強化されます。\r\n　その上で、北朝鮮が今なお弾道ミサイル能力を増強する中、一刻も早く全国を常時持続的に防護する能力を抜本的に向上させ、国民の生命、我が国の領土、領海、領空を守り抜くより一層の万全の備えを構築する必要があります。\r\n　このため、委員御指摘がありましたが、平成三十年度概算要求においてイージス・アショアを中心に新規ＢＭＤアセットの導入を行うべく、いわゆる事項要求を行い、可及的速やかに取組を進めているところでございます。\r\n　北朝鮮の問題については日米間の連携が大変重要です。平素より様々なレベルで日米の防衛当局は意思疎通を行っており、十二月一日には私とマティス国防長官との間で電話会談を行い、日米同盟の抑止力、対処力を一層強化していくことで一致するとともに、北朝鮮に対して目に見える形で圧力を掛け続けていくことを確認をいたしました。\r\n　引き続き、日米同盟を一層強固なものにできるよう、日米で緊密に連携協力していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、北朝鮮が今なお弾道ミサイル能力を増強する中、一刻も早く全国を常時持続的に防護する能力を抜本的に向上させ、国民の生命、我が国の領土、領海、領空を守り抜くより一層の万全の備えを構築する必要があります",
                "\r\n　北朝鮮の問題については日米間の連携が大変重要です",
                "\r\n　引き続き、日米同盟を一層強固なものにできるよう、日米で緊密に連携協力していきたいと思っております"
            ]
        },
        {
            "speech_id": "119513950X00220171205_166",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（小野寺五典君）　我が国に弾道ミサイル等が飛来した場合には、自衛隊法八十二条三に規定される弾道ミサイル等の破壊措置の枠組みに基づき、人命、財産に対する被害を防止するため、これを破壊することができると規定されております。このため、公海上に落下するものや我が国上空を通過する弾道ミサイルについては、我が国領域における人命、財産に対する被害が想定され得ないことから、この規定に基づいて破壊することはできません。\r\n　お尋ねの十一月二十九日に北朝鮮が発射した弾道ミサイルについては、自衛隊のレーダー等がその発射直後から探知、追尾しておりましたが、ミサイル飛翔中の航跡情報の解析の結果、落下による我が国の領域における被害は想定されなかったため、自衛隊法に基づく破壊措置は実施しませんでした。\r\n　いずれにしても、防衛省では、現下の厳しい情勢を踏まえ、イージス艦を日本海に、またＰＡＣ３部隊を函館や中国・四国地方に展開させるなど、高度な警戒態勢を維持しているところであり、引き続き、不測の事態への備えに万全の措置を講じてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00220171205/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、公海上に落下するものや我が国上空を通過する弾道ミサイルについては、我が国領域における人命、財産に対する被害が想定され得ないことから、この規定に基づいて破壊することはできません",
                "\r\n　いずれにしても、防衛省では、現下の厳しい情勢を踏まえ、イージス艦を日本海に、またＰＡＣ３部隊を函館や中国・四国地方に展開させるなど、高度な警戒態勢を維持しているところであり、引き続き、不測の事態への備えに万全の措置を講じてまいります"
            ]
        }
    ]
}