{
    "repr_name": "穀田恵二",
    "speeches": [
        {
            "speech_id": "118903968X01220150522_152",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-22",
            "speech_text": "○穀田委員　考えておりますということなんだけれども、では、事実はどうか。\r\n　二〇一四年の九月の県議会で、私どもの党の日本共産党の高田由一県議が、住宅地や病院などの上空を飛ばないようにと求めたのに対し、県当局は、米軍に住宅地の上空は避けることを要請、米軍は応じると回答した、このように答弁しているんですね。そこまでは局長がおっしゃるとおりですよ。\r\n　ところが、南紀白浜空港への進入時、オスプレイ一機が役場や学校がある白浜町中心部の温泉街上空を飛行して、多くの住民が目撃しています。そして、県当局もこれを認めています、残念だと。\r\n　だから、県当局でさえ認めていることを、いや、守っていると。この話だから困るんですよ。住民が見ている。県当局も認めている。そして、当局、防衛省だけが、守っていると。こういうことではだめなんですよ。\r\n　やはり、事、防災訓練です。防災訓練をやっているときに、市街地を飛ばないという安全飛行の約束をしながら、平気で破る。そして、破っておいて、破ったことはみんな知っているのに、防衛省だけは、守っていると言っている。\r\n　こんな図柄というのは、平気でおられますか。一体全体どこの国の人なんやと。別に、米軍の言うことを聞くのはかまへんけれども、ある意味では、それはそのとおりだったらいいですよ。\r\n　違う事実を住民も県も認めているのに、防衛省は、アメリカ軍も守ったとは言っていないんです、あそこは黙っているだけなんです、それで、弁護している。\r\n　こういうことをいかが思いますか、左藤さん。局長はいいです、もう。あなたに聞いているんじゃないから。それは左藤さんに聞いているんです、これでいいのかと。事実はもう確かめているから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01220150522/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、破っておいて、破ったことはみんな知っているのに、防衛省だけは、守っていると言っている",
                "\r\n　違う事実を住民も県も認めているのに、防衛省は、アメリカ軍も守ったとは言っていないんです、あそこは黙っているだけなんです、それで、弁護している"
            ]
        },
        {
            "speech_id": "118903968X01120150520_107",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-20",
            "speech_text": "○穀田委員　余り、根拠が薄弱で、何で安全なんやと言うと、相手がこう言っている、一二年にこうやったから、この二つしか言わへんわけですよね。\r\n　そこで、では、二〇一二年の問題について聞きましょう。\r\n　防衛省は、横田基地への配備を発表したＣＶ22オスプレイが、今回事故を起こしたＭＶ22と機体構造及び基本性能が同一で、安全性も同等だと説明してきました。二〇一二年六月にフロリダで起きたＣＶ22の墜落事故について、今お話ありましたけれども、政府として独自に分析評価し、機体の安全性を十分に確認したと述べてきましたけれども、改めて聞きますが、左藤副大臣、これで間違いありませんね。簡潔にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01120150520/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "二〇一二年六月にフロリダで起きたＣＶ22の墜落事故について、今お話ありましたけれども、政府として独自に分析評価し、機体の安全性を十分に確認したと述べてきましたけれども、改めて聞きますが、左藤副大臣、これで間違いありませんね"
            ]
        },
        {
            "speech_id": "118903968X01120150520_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-20",
            "speech_text": "○穀田委員　もし、こういうものについて、フロリダで墜落事故で起こった問題の防衛省側の文書が、ブリーフィングですね、今述べたような極めて重要な内容を持っていることについて知らないということとなると、これはえらいこっちゃなと私は思います。\r\n　というのは、ブリーフィングの際に米側が説明した、つまり通常のやり方なんだと。しかも、防衛省側はこの問題について、特殊作戦に特有の訓練中に起こったものであると対外的に説明可能であるかと、わざわざ、外に向かって説明するときに特殊訓練でやっていたということで説明してええかと聞いているわけですやんか。それに対してアメリカ側は、違うと言っているわけですよね。だから、この文書の中にそのことが抜けているじゃないかということを言っているわけであります。\r\n　今お話ししたように、結局のところ、言いかえれば、ＣＶ22というのはＭＶ22が行っているような通常訓練でも事故を起こす危険があるということじゃないかと思うんですね。\r\n　大体、皆さんは、ＣＶ22の事故調査結果について、独自に分析評価し、機体の安全性を確認したと必ず言うわけですよ。しかし、防衛省の当時の分析評価書には、私が読み上げたブリーフィング時の米側の説明は一行も書かれていないんですね。\r\n　左藤副大臣は知らずにこれを答弁されたということになるわけですね。それでいいんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01120150520/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　もし、こういうものについて、フロリダで墜落事故で起こった問題の防衛省側の文書が、ブリーフィングですね、今述べたような極めて重要な内容を持っていることについて知らないということとなると、これはえらいこっちゃなと私は思います"
            ]
        },
        {
            "speech_id": "118903968X00720150422_151",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-22",
            "speech_text": "○穀田委員　私は何度も言うんですが、今大臣も言っておられるように、五年以内の停止を含む、いつも必ず含むと言うんですけれども、この問題について、相手は、含むという話のコミットメントを出してはいないんですよね、よく見ていると。\r\n　大臣が一生懸命含む含むと言うんだけれども、アメリカのオバマさんの話は、負担軽減の話は一般論としては触れているけれども、その前に、括弧五年以内の停止を含む括弧閉じという話はしていないんですね。そのコミットメントは出していないということははっきりしていると思うんですね。\r\n　今、こう言うと、必ずいつも、一つ一つについて申し上げることはないとくるんですけれども、私は一つ一つじゃないと思うんですね。米政府内での勝手な意思疎通ではないんだというふうには、済まされない問題があると思うんです。\r\n　ですから、普天間基地のピーター・リー司令官も、昨年の十月のＮＨＫインタビューに、日米両政府がそれほど早い時期の運用停止に合意しているわけではないと言っていますし、先週の十七日、米上院歳出委員会の公聴会でも、米太平洋軍司令部戦略計画・政策部長のマイケル・ダナ少将が、代替施設ができない限り普天間から移ることはないと述べ、普天間の返還は辺野古新基地の完成が条件との認識を改めて示しているんですね。\r\n　岸田大臣が言われるように本当にアメリカ側からコミットメントが示されているならば、こうした米側からの発言が相次ぐことなどあり得ないと思うんですね。議会でも言っている、それから、国防も国務も、軍事関係者、直接の担当者も言っている。こういう関係からしても、私は、そういうことからするとおかしいんじゃないか、これが普通の認識だということを言っておきたいと思います。\r\n　次に、もう一つ見過ごすことができない問題があります。\r\n　先ほど述べましたけれども、米上院軍事委員会のジョン・マケイン委員長が、普天間基地の五年以内の運用停止を否定する一方、少なくとも二三年ごろまで継続使用するために、維持に必要な予算を承認したと述べている点であります。\r\n　そこで、防衛省に聞きますが、二〇一二年四月に行われた２プラス２では、普天間基地に関して一体どんな合意が行われたのか、答弁願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00720150422/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "米政府内での勝手な意思疎通ではないんだというふうには、済まされない問題があると思うんです",
                "\r\n　岸田大臣が言われるように本当にアメリカ側からコミットメントが示されているならば、こうした米側からの発言が相次ぐことなどあり得ないと思うんですね",
                "こういう関係からしても、私は、そういうことからするとおかしいんじゃないか、これが普通の認識だということを言っておきたいと思います"
            ]
        },
        {
            "speech_id": "118903968X00720150422_159",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-22",
            "speech_text": "○穀田委員　私は、あなた方の資料に基づいて、返還条件が満たされ、返還のための必要な手続の完了後、二〇二二年度に返還可能だ、七年間続くことになるじゃないか、こういう数字の話をしているわけですやんか。別に、極めて単純で、計算をすればそうなるやんかという話をしているわけで、それが左藤副大臣は二年間で終わるとかなんとか言っているんだけれども、そう続けばなるでという話をしているわけですやんか。\r\n　それで、必要最小限のものとか、基地を固定化させるものでない、果たして本当か。こっちを聞いてください、後ろの話はええから。\r\n　ここに私は持ってきたんですけれども、地方協力局提供施設課、「普天間飛行場における補修事業について」という文書です。これは取扱注意とされているんですけれども、これを見ると、二〇一二年の四月の２プラス２の経緯として、補修事業をめぐり、日米合同委員会のもとにある施設整備移設部会を通じて調整を行ってきたこと、課長級の日米協議や現地視察を実施し、米側から出された要望事案を一件ずつ確認、精査したことなどが書かれています。\r\n　そして、「米側は補修事業として全事案四十一事案（約百十四億円）を計画。このうち八事案（約三十一億円）を日本側で採択予定」と明記されているわけですね。\r\n　この防衛省の資料にあるように、アメリカ側は、普天間基地の補修事業として、日本政府に四十一事案、約百十四億円の費用負担を求めていたことになるわけですが、それは間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00720150422/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この防衛省の資料にあるように、アメリカ側は、普天間基地の補修事業として、日本政府に四十一事案、約百十四億円の費用負担を求めていたことになるわけですが、それは間違いありませんか"
            ]
        },
        {
            "speech_id": "118903968X00420150401_143",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○穀田委員　今のは礎石を三つばかし言ったわけだけれども、この発言は私は極めて重要だと思っていまして、こうした発言は、シアー国防次官補だけではありません。米海軍第七艦隊のトーマス司令官も、ことし一月、通信社とのインタビューで、南シナ海での警戒監視活動に関しても日本に期待していると述べておられます。\r\n　これに対して、中谷防衛大臣は、二月三日の記者会見で、「国家間の相互依存関係が一層拡大・深化して、南シナ海における情勢のわが国の安全保障に与える影響、」今もありましたけれども、「これも拡大・深化をする中で、」という発言がありましたよね、今同じことを言っているんですけれども、「わが国としてどのように対応すべきかについては、今後の課題である」と述べて、自衛隊が南シナ海での警戒監視活動を行う可能性を否定していないんじゃないですか。改めてお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/143",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　今のは礎石を三つばかし言ったわけだけれども、この発言は私は極めて重要だと思っていまして、こうした発言は、シアー国防次官補だけではありません",
                "\r\n　これに対して、中谷防衛大臣は、二月三日の記者会見で、「国家間の相互依存関係が一層拡大・深化して、南シナ海における情勢のわが国の安全保障に与える影響、」今もありましたけれども、「これも拡大・深化をする中で、」という発言がありましたよね、今同じことを言っているんですけれども、「わが国としてどのように対応すべきかについては、今後の課題である」と述べて、自衛隊が南シナ海での警戒監視活動を行う可能性を否定していないんじゃないですか"
            ]
        },
        {
            "speech_id": "118903968X00420150401_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○穀田委員　何か使うと、都合が悪いと大体そういうふうに言いますが、この間、同じ資料を出したときに、防衛大臣は、議論をやって、今も来たように、後ろからアドバイスがあって、四回目の質問のときに承知していないという話をするわけやね。三回はその文書を前提にしてやっているんですよね。せやから、余り、知らない知らない、承知していないと言うのもいかがなものかと思います。\r\n　そこで、中身についてどうなんやと聞いているわけですやんか。そういう分析を行っているのかと。\r\n　では、もう一つ言いましょう。さらに重大なのは「対中防衛の考え方」、これですよ。見ていないとしたら、よほど疎外されておるんかいなと思わざるを得ないんやけれども。そこになりますと、「抑止（平時）」から「対処（有事）」に至る日米の事態への対処が具体的に記されていることであります。\r\n　「抑止」では、「広域・常続的な警戒監視等の強化及び所要の対処準備による強固な防衛態勢の確立とともに、米軍との緊密な連携により、中国の影響力拡大及び武力行使を抑制」とあります。そして、活動範囲は、「中国の関心の高い海域での展開」として、「南西諸島、東シナ海、南シナ海、グアムまでの西太平洋及びインド洋等」としています。\r\n　さらに、「対処」、いわゆる有事では、「日本の主体的な行動及び米軍との共同作戦をもって、これを阻止」するとして、「周辺の航空・海上優勢を確保するとともに、機動展開により作戦基盤を確立」「米軍の来援基盤の確立を推進し、更なる米軍との共同対処」などを行うと明記されています。\r\n　このように、防衛省では、対中防衛として、平時から有事までの事態を想定し、南シナ海やインド洋を視野に、既に日米で共同作戦を展開する検討を行ってきたのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/147",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "せやから、余り、知らない知らない、承知していないと言うのもいかがなものかと思います"
            ]
        },
        {
            "speech_id": "118903968X00420150401_149",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○穀田委員　さまざまな検討を行っているということと、資料はわからない、こう言う。\r\n　ということは、さまざまな検討の中に、私が述べた資料のような、「対中防衛の考え方」「抑止（平時）」「対処（有事）」というところまで、左藤さんがおっしゃるところのさまざまな検討という中には入っておられましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/149",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ということは、さまざまな検討の中に、私が述べた資料のような、「対中防衛の考え方」「抑止（平時）」「対処（有事）」というところまで、左藤さんがおっしゃるところのさまざまな検討という中には入っておられましたか"
            ]
        },
        {
            "speech_id": "118903968X00420150401_155",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○穀田委員　私は、今述べましたように、「我が国を取り巻く安全保障環境」というところで、「中国に対抗できる防衛力を備えることが大きな課題」だと。これは、前から一般論としては言っているわけです。そして、「中国の軍事戦略」の分析の内容と、そのときに、「対中防衛の考え方」、私はこういう三つの話をしているわけですよ。だから、中身について言っているわけです。\r\n　つまり、もう一度言いましょうか。安全保障環境というのは、中国に対抗できる防衛力を備えることが大事だということが一つ、それから二つ目に、中国の軍事戦略を、南シナ海やインド洋への進出をやろうとしているという分析をしているということと、そういうものに対応する場合に平時と有事ということを考えている、この三つのことを言っているんだけれども、その三つの内容は、では検討したことはないのかと聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　私は、今述べましたように、「我が国を取り巻く安全保障環境」というところで、「中国に対抗できる防衛力を備えることが大きな課題」だと"
            ]
        },
        {
            "speech_id": "118903968X00420150401_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○穀田委員　今、議論の最中なので差し控えたいとありました。\r\n　先ほど私は指摘しましたけれども、トーマス第七艦隊司令官はガイドラインの見直しについて言っているわけですよ。「柔軟性が向上し、自衛隊と世界中のどこでも共同して部隊を運用できるようになる。」こういうことまで言っている。私は、けしからぬと言っているわけですよ。\r\n　それともう一つ、今言ったように、先ほど私が明らかにした防衛省の文書によれば、中国に対しては明確な、そういう平時、有事とまでやっているような考え方までして、南シナ海まで行くというようなことをしている。\r\n　こんなことではだめだ。こういうことは、あなたがおっしゃった平和の構築ということからしても極めて危険な考え方だ。そういう点からしますと、日米ガイドライン再改定は中止すべきだということを強く求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういうことは、あなたがおっしゃった平和の構築ということからしても極めて危険な考え方だ",
                "そういう点からしますと、日米ガイドライン再改定は中止すべきだということを強く求めて、終わります"
            ]
        },
        {
            "speech_id": "118905261X01320150303_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○穀田委員　中身の問題は検討中、それから今も続いているということで、概要的な、こんな枠をやっているんだという議論はいつも出るんですよ。そこまでは言うんですよ。\r\n　ただ、私が言っているのは、恒常的な共同利用、しかも、その対象を含めていろいろ具体的に議論されているんじゃないかということを質問しているわけですよね。だから、この中身の問題がはっきりすることができないというのはどうもおかしな話だと私は思うんですよね。\r\n　そこで、もう少し突っ込んで聞きたいと思うんですね。\r\n　ここに、防衛省の統合幕僚監部防衛計画部の二〇一二年七月付の資料があります。「沖縄本島における恒常的な共同使用にかかわる新たな陸上部隊の配置」という資料で、これは「取扱厳重注意」ということが付されています。\r\n　この資料には、こんな形で、「沖縄本島における共同使用の必要性」という項目が書かれていまして、そこには、「本地域の主力戦闘部隊は、沖縄本島に所在する第一五旅団の第五一普通科連隊（約七百名）のみであり、事態にシームレスに対応するためには、先島諸島に一個連隊規模、沖縄本島に一個連隊規模の平素配備部隊に加え、尖閣や先島にて事態が生起した場合に、緊急展開し初動対処部隊として増援ができる最低一個連隊規模の勢力が必要」、こう書いてあります。要するに、沖縄を中心とする南西地域で、沖縄本島、先島諸島にそれぞれ部隊を配置すると書いてあるわけですよね、この中身は。\r\n　だから、このような検討をしているのではないかということなんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/340",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、この中身の問題がはっきりすることができないというのはどうもおかしな話だと私は思うんですよね"
            ]
        },
        {
            "speech_id": "118905261X01320150303_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○穀田委員　さまざまな検討、いろいろな検討、こうくるわけですけれども、今あった、例えばロードマップの関係でいいますと、それは陸上自衛隊との共同使用が行われているんですけれども、それは確かに、二〇〇六年の五月の米軍再編ロードマップ、麻生さんが当時外務大臣のときでしたけれども、そのキャンプ・ハンセンについて、陸上自衛隊の訓練に使用されると明記されたことを受けて、二〇〇七年度に始まった訓練のことなんですよ。訓練の話なんです、それは。\r\n　私が聞いているのは、この資料にある共同使用というのは、恒常的な共同使用、すなわち常駐のことなんですね。だから、それを聞いているわけですやんか。それを、いろいろだの、さまざまだなんて、前の話へ戻したりして、どうなんだという話を県民の前に明らかにすべきじゃないかという立場で聞いているわけですよ。これは本当にけしからぬと私は思うんですね。\r\n　さらに、この統合幕僚監部防衛計画部の資料の、さらにまだあるんですね、「南西地域における新たな陸上部隊の配置の考え方」、これですよ。これを見ますと、この表題のページには海上の地図を載せているわけですよ。そして、「米軍来援前の平素」と書いて、「グレーゾーンを中心に、南西地域へ緊急展開又は島嶼を奪回」、奪い戻すということまで、極めて具体的に書いているんですよね。\r\n　先ほど防衛大臣がおっしゃったように、そういう中に、実はここに地図があるんですけれども、宮古と石垣、そのところを中心にして、そこに初動対処の新編、新編というのは新しく編成したというわけですけれども、部隊を配置するとまで書いているんですよ。\r\n　だから、先ほどおっしゃったように、来年度予算には、石垣島や宮古島の現地調査費として、確かに二千万円計上していますよ。それは先ほどもおっしゃっていましたよ。どこで何の調査をやろうとしているのか。実は、これは自衛隊の初動対処の部隊配置計画の具体化じゃないのかと。では、そこはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/344",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを、いろいろだの、さまざまだなんて、前の話へ戻したりして、どうなんだという話を県民の前に明らかにすべきじゃないかという立場で聞いているわけですよ"
            ]
        },
        {
            "speech_id": "118905261X01320150303_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○穀田委員　現時点ではないと。そういうふうにおっしゃいますけれども、どうも、さっきから文書を何回も出していたわけで、今ごろになって、最後の方になって、どこかのわからぬ文書と。それはお互いに認めておった話で、全然、後ろからアドバイスを受けて、その程度で反論しているようでは本当に困るんですよね。\r\n　そこで、ではもう一つ聞きましょう。\r\n　これもまた新しい文書だと言うのかもしれませんけれども、突然のといったって、これは、私が言っているのは、いわば南西諸島におけるそういう新しい共同の動きがあるのではないのかということを質問すると言っているわけですし、それをずっとしゃべってきているわけですからね。\r\n　もう一つ私は言いたいんですけれども、結局、やはり今言ったように、南西地域における島嶼部で初動を担任する警備部隊の配備先選定に向けての作業とまさしく符合するということは誰の目にも今や明らかだ。\r\n　そこで、沖縄における共同使用の拡大を記述しているのは、この今述べた統合幕僚監部の資料だけではありません。二〇一二年七月のもう一つの資料を出しましょう。\r\n　防衛省防衛政策局日米防衛協力課の資料、これですけれども、これは、これまた「取扱厳重注意」と書かれているんですけれども、「沖縄における共同使用の拡大案」との表題のページには、これまた沖縄本島の地図の上に、キャンプ・ハンセン、キャンプ・シュワブ、これを、陸自の普通科連隊等の配置など、「共同使用の拡大を検討」と明記されているわけですね。\r\n　これら防衛省の二つの資料からも、辺野古米軍新基地における陸上自衛隊の恒常的な共同使用を日米で具体的に現在検討しているんじゃないのか。ばくっと、いろいろとかさまざまと言っているんじゃないんですよ。キャンプ・ハンセン、キャンプ・シュワブ、そういうことを含めて、具体的に検討しているんじゃないのか、二つの資料、あるじゃないかと言っているんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/348",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　もう一つ私は言いたいんですけれども、結局、やはり今言ったように、南西地域における島嶼部で初動を担任する警備部隊の配備先選定に向けての作業とまさしく符合するということは誰の目にも今や明らかだ"
            ]
        },
        {
            "speech_id": "118905261X01320150303_352",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-03",
            "speech_text": "○穀田委員　報告も受けていないし、考えてもいないと。しかし、大臣の話では、いろいろ、さまざま検討していると。そして、具体的には、先島諸島の問題についても、その調査費がつけられて、動きがある。しかも、この文書について言うならば、ずっと書かれているということだと思うんですよね。ですから、これは全く私は大事なことだと思うんですね。\r\n　沖縄のメディアは、こういう問題に対して、やはり、「政府は地元に説明していない。普天間代替施設をめぐる全容はいまだに判然としないのが実情だ。」と指摘しているわけですね。つまり、このようなことをやっている、検討していて、何をやっているのかわからないということが多くの方々の、メディアも含めた指摘なんですよね。\r\n　それで、先ほど言いましたように、「島しょ防衛のため自衛隊の活動拠点を新たに確保するとともに、」「日米が共同使用できる基地を増やし、軍事面の一体化をさらに進めるのが主眼だ。」こうも指摘しているんですね。私は、このとおりじゃないかと思うんです。\r\n　総理は、この間、辺野古の新基地建設で沖縄の負担が軽減されるかのような主張と、県民に丁寧な説明をと何回も言っています。ところが、検討していないと。今、さまざま、いろいろとは言うんだけれども、具体的にこういったことを指摘しているのに対して、それは検討していない、聞いてもいない、見たこともないと。これでよく務まるなとは思うけれども。\r\n　私は、ロードマップでも明らかにされていない、それから、米軍に加えて自衛隊も恒常的に共同使用することまで秘密裏に検討して軍事的な一体化を進める、このことを指摘されても知らないと逃げる、こんなことが許されるのかと思います。\r\n　今まで隠されていた米軍と陸上自衛隊の恒常的な基地共同使用について、今お示ししたように、具体的な資料を出しているわけですよね。それも示したにもかかわらず、疑問に答えようとしないし、明らかにしようとしない。これで何が丁寧な説明とか理解を得る努力とか言えるのかと思うんです。\r\n　一方、これから赤嶺議員が質問しますけれども、県民の反対の声を全く無視して基地建設を強行する、こんな強硬な政治は、国民的な反対運動の発展の前に早晩破綻するであろうということを指摘して、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/352",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、ロードマップでも明らかにされていない、それから、米軍に加えて自衛隊も恒常的に共同使用することまで秘密裏に検討して軍事的な一体化を進める、このことを指摘されても知らないと逃げる、こんなことが許されるのかと思います",
                "これで何が丁寧な説明とか理解を得る努力とか言えるのかと思うんです"
            ]
        },
        {
            "speech_id": "118604319X01220140416_103",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-16",
            "speech_text": "○穀田委員　ちょっとかみ合わへん一般論になっているんだけれども、要するに、先ほど大臣からお話あったように、いろいろな現実の条件、つまり、簡単に言うと、二〇三〇年問題と言われるぐらい、そのころ六十歳ぐらいを迎えるだとか、そういう問題はありますよ。しかし、これらは、人員不足とかそういう問題については、前からそれはわかっていたことなんですね。きのう、きょうに何かわかったことじゃないんですね。\r\n　問題はそういうことにあって、今、田村航空局長は、コストが国際的にも高いというような話をしていますけれども、それは、しかし現実は、この間の乗務員のさまざまな給料の削減によって、およそそんなことが通用しないということは明らかだと思うんですね。\r\n　そこで、私は、自衛隊のパイロット民間転職問題について少し聞きたいと思うんですね。\r\n　国土交通省は、五年前から中断していた定年前の自衛隊パイロットの航空会社への転職、いわゆる割愛制度の活用をこの四月から再開すると発表しました。二〇〇九年九月、当時の民主党政権が、公務員の再就職を府省庁があっせんすることを禁止したことを受けて、防衛省も国交省も、自衛隊パイロットの民間航空会社への転職についても自粛してきました。今回の再開の理由は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X01220140416/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　問題はそういうことにあって、今、田村航空局長は、コストが国際的にも高いというような話をしていますけれども、それは、しかし現実は、この間の乗務員のさまざまな給料の削減によって、およそそんなことが通用しないということは明らかだと思うんですね"
            ]
        },
        {
            "speech_id": "118604319X01220140416_105",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-16",
            "speech_text": "○穀田委員　簡単に言うと、即戦力だ、航空会社からの要請だ、それで短期的な不足を解消する、こういうことですな。\r\n　私は、不足するから自衛隊のパイロットからの供給を再開する、一方で、ＪＡＬで不当に解雇された自衛隊出身のパイロットがいる、こんなあほなことはないと思うんですね。\r\n　不当解雇撤回の裁判を行っている自衛隊出身の原告の斎藤晃さんは、次のように意見陳述を行っています。聞いてほしいんですね。\r\n　私は、一九七三年に海上自衛隊に入隊して、二十一年間、海上自衛隊で任務に当たり、九四年に防衛庁割愛制度で日本エアシステムに入社した。二〇〇六年には日本航空と経営統合し、副操縦士として乗務。ところが、思いもよらず、二〇一〇年十二月三十一日、年齢基準、これは四十八歳以上の副操縦士、機長は五十五歳以上ということで、解雇されました。解雇された副操縦士に自衛隊出身者が多いのは、三十代後半に民間に移籍したため、機長昇格年齢が高くなってしまったのが大きな理由の一つです。この裁判で、原告に二十四人の自衛隊出身者がいる。これほど多くの自衛隊出身者が裁判を起こした事例がこれまであったでしょうか。日本航空の整理解雇がいかに理不尽きわまるものであるかということのあかしであります。航空会社は、需要の拡大から来るパイロット不足を補うために、訓練期間が短く、訓練費用も大幅に削減できることから、自衛隊出身のパイロットを欲しがってきた。一方、防衛省側とすれば、年齢の高いパイロットの人事上の解決として、民間への割愛制度を積極的に受け入れてきた。自衛隊からのパイロット割愛制度は、航空会社、国土交通省、防衛省、三者合意のもとに進めてきた制度です。そもそも、日本航空の経営破綻と再生は政府が進めてきました。解雇された私たちは、会社にも国にも裏切られた思いです。\r\n　このように語っているんですね。\r\n　私は、自衛隊操縦士の割愛制度に応じた自衛隊員をＪＡＬのように不当に解雇したら、政府として、本当にこれに協力していいのかということの姿勢が問われるんじゃないかと思うんですね。ＪＡＬみたいに経営悪化を理由に首を切る、ＪＡＬが不当解雇した八十一名、そのパイロットの中に、今陳述で明らかなように、自衛隊パイロットが二十四人もいた。この比率の高さ、こういう実態があるということ、そして一方、今言ったように、割愛制度を復活する、こんなことは私はおかしいと思うんですね。\r\n　だから、史上最高の利益を上げながら不当にも解雇しておいて、今度は足りないから自衛隊から融通してもらう、余りに身勝手じゃないか。本来こんなことは、解雇を撤回させて、現場復帰させたら済むことじゃないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X01220140416/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、不足するから自衛隊のパイロットからの供給を再開する、一方で、ＪＡＬで不当に解雇された自衛隊出身のパイロットがいる、こんなあほなことはないと思うんですね",
                "これほど多くの自衛隊出身者が裁判を起こした事例がこれまであったでしょうか",
                "日本航空の整理解雇がいかに理不尽きわまるものであるかということのあかしであります",
                "解雇された私たちは、会社にも国にも裏切られた思いです",
                "\r\n　私は、自衛隊操縦士の割愛制度に応じた自衛隊員をＪＡＬのように不当に解雇したら、政府として、本当にこれに協力していいのかということの姿勢が問われるんじゃないかと思うんですね",
                "この比率の高さ、こういう実態があるということ、そして一方、今言ったように、割愛制度を復活する、こんなことは私はおかしいと思うんですね",
                "\r\n　だから、史上最高の利益を上げながら不当にも解雇しておいて、今度は足りないから自衛隊から融通してもらう、余りに身勝手じゃないか"
            ]
        },
        {
            "speech_id": "118604319X01220140416_107",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-04-16",
            "speech_text": "○穀田委員　そういうものを身勝手ということに思わない考え方というのは、ようわからぬね。副大臣は、さっき言ったように、航空会社の要請だ、短期にも不足しているということを言って、もちろん、こういう方々というのは、私はお聞きしましたけれども、この斎藤さんという方は、もともと教官でもできるわけですよ。だから、そういう話にすると、すぐ話を細かくするけれども、どういうふうに人を育てていくかということを含めて、全体としての人員をどう確保していくか。そのときに、一方で首切りをやって、一方で再開するというのはいかがなものか、そういうやり方がええのかということを言っているわけですよ。\r\n　ですから、防衛省だって、この問題について公式的にはいろいろ言っていませんけれども、やはり調整機関を置いているんですよ。そうしたら、そういう調整機関の中で、先ほど副大臣からありましたように、航空会社から要請があると、その要請に従ってどうするかとやるわけでしょう。確かに個別の人間が対応するわけだけれども、そういうことをやっていないはずはないじゃないですか。先輩、後輩の関係を初めとして、あそこは一番そういうところなんだから、みんな、どないしたら就職があるかなといってやるわけでしょう。そういうことからしても、私は、きちんとこれは改めるべきだと思っています。\r\n　そこで、私は何度も質問したから皆さんも覚えておいでかもしれませんけれども、何せ、ＪＡＬは二〇一〇年の十二月三十一日の大みそかに乗務員や客室乗務員を不当にも整理解雇しているんですよね。その時点で何人のパイロットを削減したのか。そして、早期退職によるものは何人なのか。整理解雇によるものは何人なのか。ちょっと数を言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X01220140416/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "確かに個別の人間が対応するわけだけれども、そういうことをやっていないはずはないじゃないですか",
                "そういうことからしても、私は、きちんとこれは改めるべきだと思っています"
            ]
        },
        {
            "speech_id": "118505254X00820131107_061",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-07",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、秘密保護法案について質問します。（拍手）\r\n　本法案は、政府が勝手に秘密を指定し、情報を統制し、国民を監視し取り締まる、弾圧立法にほかなりません。基本的人権、国民主権、平和主義という日本国憲法の基本原理を根底から覆す希代の悪法であり、断固反対であります。\r\n　本法案の概要が九月三日に発表され、十五日間の限られた期間に、政府のパブリックコメントに九万件の意見が寄せられ、その八割が反対の意見でした。日本弁護士連合会、日本新聞協会、日本ペンクラブを初め各界各層から、立場を超えて、反対の声が急速に広がっているのであります。\r\n　安倍総理は、こうした国民の声を無視して法案を提出し、わずか五十三日間の会期の臨時国会で強引に成立させるというのであります。断じて許されません。\r\n　一体、なぜ秘密保護法が必要なのですか。\r\n　総理は、秘密保護法とＮＳＣの創設は一体だと言い、その一方で、集団的自衛権の行使をめぐる憲法上の制約を、法解釈の変更で取り払おうとしています。これらは、二〇一二年七月に自民党が発表した国家安全保障基本法（概要）に位置づけられています。まず秘密保護法を制定し、国民の目、耳、口を塞いで、国民の批判を封じ込め、日本を海外で戦争する国につくりかえようというものではありませんか。\r\n　今回の法案は、アメリカと同等の包括的な秘密保護体制をつくるものであります。それは、米軍再編以来進めてきた日米間の戦略、情報の共有、日米軍事一体化をさらに進め、日本の軍事的役割を拡大、強化しようというものにほかなりません。\r\n　法案は、政府の持つ膨大な情報の中から特定秘密を指定し、最高で懲役十年の重い刑罰で、秘密を漏えいした公務員、知らずに秘密を漏らした者まで処罰することを骨格としています。\r\n　重大なことは、特定秘密の指定が、政府に委ねられ、政府の恣意的判断で勝手に決められるということであります。\r\n　特定秘密の範囲を限定するといいますが、防衛、外交、治安などに関し、その漏えいが我が国の安全保障に著しい支障を与えるおそれがあると政府が判断すれば、秘密に指定できるのであり、際限はないのであります。\r\n　したがって、ＴＰＰに関する情報も、原発に関する情報も、秘密指定できることになるのではありませんか。\r\n　しかも、国民には、何が秘密か知らされません。自分が触れた情報が秘密かどうかわからないままに処罰されることさえ起きるのであります。\r\n　最高刑十年の懲役で国民を監視し、秘密の漏えい、その未遂、過失まで処罰し、それだけでなく、取材などで秘密を取得する行為、さらに、共謀、教唆、扇動も対象としています。包括的な厳罰体制で国民を監視する、弾圧立法にほかなりません。\r\n　報道や取材の自由に配慮する規定を盛り込んだといいますが、正当な取材行為かどうか、取材行為の中で人を欺いたかどうか、管理を害したかどうかを、一体誰が判断するのですか。それは警察ではありませんか。\r\n　ジャーナリストの取材の当否を捜査機関の判断に委ねること自体、報道や取材の自由の侵害になることは明白ではありませんか。\r\n　さらに、特定秘密が国会の立法権、調査権を侵害する問題です。\r\n　特定秘密は、政府、行政機関の長が我が国の安全保障に著しい支障を及ぼすおそれがあると判断すれば、国会に提供されないのではありませんか。提供された場合でも、国会議員がその秘密を政党内で議論しようとすれば、漏えいで処罰されるのではありませんか。これは、国民を代表する国会と国会議員が外交、防衛などの国政重要問題で政府を監視しチェックすることを不可能にするものであります。\r\n　これまでも、今も、日米安保のもとで多くの情報が秘密とされてきました。\r\n　幾ら国会で追及しても、歴代政府は、核兵器持ち込み密約、沖縄返還密約を隠し続けてきたのであります。地位協定にかかわる密約、日米合同委員会合意の実質的内容は、いまだにその全容が明らかにされていないではありませんか。そのもとで、住民生活や安全に重大な影響があるオスプレイの配備計画、訓練ルートは隠され、事件、事故を引き起こした米軍の処分結果さえ明らかにされてこなかったのであります。日米安保を揺るがしかねない情報は隠し通すというのが政府の姿勢であり、その実態は、深い秘密の闇に包まれています。\r\n　その上、漏えいから取得行為まで包括的に重罰を科し、二重三重に情報統制をしこうというのが本法案であります。これは、戦前の軍機保護法の再来と言うしかありません。\r\n　かつて、日本は、二重三重の機密法制で、国民の目と耳と口を塞ぐ情報統制のもと、アジア侵略の戦争に国民を動員し、二千万人に及ぶアジア諸国民と三百万人の国民を犠牲にしたのであります。その痛苦の反省に立って、日本国憲法は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意したのであります。憲法前文に込めた日本国民の決意を覆し、秘密保護法体制をつくり、戦争する国への道を突き進むことは、断じて許されません。\r\n　日本共産党は、広範な国民とともに、秘密保護法の成立を阻止するために全力を尽くすことを表明し、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00820131107/61",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本法案は、政府が勝手に秘密を指定し、情報を統制し、国民を監視し取り締まる、弾圧立法にほかなりません",
                "基本的人権、国民主権、平和主義という日本国憲法の基本原理を根底から覆す希代の悪法であり、断固反対であります",
                "\r\n　一体、なぜ秘密保護法が必要なのですか",
                "まず秘密保護法を制定し、国民の目、耳、口を塞いで、国民の批判を封じ込め、日本を海外で戦争する国につくりかえようというものではありませんか",
                "それは、米軍再編以来進めてきた日米間の戦略、情報の共有、日米軍事一体化をさらに進め、日本の軍事的役割を拡大、強化しようというものにほかなりません",
                "\r\n　したがって、ＴＰＰに関する情報も、原発に関する情報も、秘密指定できることになるのではありませんか",
                "包括的な厳罰体制で国民を監視する、弾圧立法にほかなりません",
                "\r\n　ジャーナリストの取材の当否を捜査機関の判断に委ねること自体、報道や取材の自由の侵害になることは明白ではありませんか",
                "\r\n　特定秘密は、政府、行政機関の長が我が国の安全保障に著しい支障を及ぼすおそれがあると判断すれば、国会に提供されないのではありませんか",
                "提供された場合でも、国会議員がその秘密を政党内で議論しようとすれば、漏えいで処罰されるのではありませんか",
                "\r\n　幾ら国会で追及しても、歴代政府は、核兵器持ち込み密約、沖縄返還密約を隠し続けてきたのであります",
                "地位協定にかかわる密約、日米合同委員会合意の実質的内容は、いまだにその全容が明らかにされていないではありませんか",
                "これは、戦前の軍機保護法の再来と言うしかありません",
                "その痛苦の反省に立って、日本国憲法は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意したのであります",
                "憲法前文に込めた日本国民の決意を覆し、秘密保護法体制をつくり、戦争する国への道を突き進むことは、断じて許されません"
            ]
        },
        {
            "speech_id": "117404319X02020100518_029",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-18",
            "speech_text": "○穀田委員　大臣もお話ありましたが、問題意識は共有しているとありましたけれども、その点はよかったと思っているんです。やはり、真摯に受けとめるというその土台と基準をはっきりしておかへんと、今政務官からもありましたけれども、私は何も組織防衛という観点をやれと言っているんじゃないんですよ。私は、住宅政策の根本をしっかり据えなければ、その話は、とにかく民間委託すればいい、あとは、もうからないものはそうしたらいいとかなんとかという話はならぬということを言っているわけですよ。\r\n　そこで、私は、居住者の立場に立った見直しが、先ほど解体的出直しとかそれから検討だとか言っていますから、少しその場合の、じゃ、次の視点はどうかということについて論を進めたいと思うんです。居住者の立場に立った見直し、なかんずく居住者との話し合いが極めて大事じゃないかと私は考えているところです。\r\n　枝野行政刷新担当相も、高齢者や低所得者のセーフティーネットとしての機能を国の責任でしっかりやると述べています。しかし、ＵＲ賃貸住宅の居住者でつくる全国公団住宅自治会協議会が、国会内で、事業仕分けに抗議し、賃貸住宅を公共住宅として守るために各党に要請する集会が開催されました。私も参加しました。自民、公明の野党とともに、民主党も社民党も参加していました。\r\n　その中で、民主党の議員は、大臣も民主党の旧公団居住安定化推進議員連盟、民主党公団議連というんですか、その顧問だと紹介していました。二十四日には大臣も自治会の代表と会うということも発言しておられました。\r\n　公団自治協の事業仕分けに対する抗議声明では、大臣に対して、「評価結果がいかに居住者を無視した非現実的なものであるかを、冷静に判断するよう」ということで求め、さらに、「誤った「評価結果」にとらわれることなく、七十六万戸のＵＲ賃貸住宅を今後とも国民のための公共住宅として適切な管理組織とシステムのもとで継続させる方策をとりまとめるよう」要求しているということが出されました。\r\n　私は、よくこういう方々の、実際、先ほども現状というふうなことを大臣はおっしゃっていましたから、その現状のもとで一番苦労なさっている方々の話をきちんと聞いて、居住者の立場に立った見直しをすべきではないかと考えているのですが、その辺の御見解を承りたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X02020100518/29",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　大臣もお話ありましたが、問題意識は共有しているとありましたけれども、その点はよかったと思っているんです",
                "やはり、真摯に受けとめるというその土台と基準をはっきりしておかへんと、今政務官からもありましたけれども、私は何も組織防衛という観点をやれと言っているんじゃないんですよ",
                "\r\n　そこで、私は、居住者の立場に立った見直しが、先ほど解体的出直しとかそれから検討だとか言っていますから、少しその場合の、じゃ、次の視点はどうかということについて論を進めたいと思うんです",
                "居住者の立場に立った見直し、なかんずく居住者との話し合いが極めて大事じゃないかと私は考えているところです",
                "\r\n　私は、よくこういう方々の、実際、先ほども現状というふうなことを大臣はおっしゃっていましたから、その現状のもとで一番苦労なさっている方々の話をきちんと聞いて、居住者の立場に立った見直しをすべきではないかと考えているのですが、その辺の御見解を承りたい"
            ]
        },
        {
            "speech_id": "117404319X01320100420_133",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-04-20",
            "speech_text": "○穀田委員　言い得て妙というか、なかなか、白地でなければいいと。だれも、白地でなければ、九十九番目はでけへんと余り思っていないわけですね。ああ、今後はでけへんねんなと思っていて、あれが新しい空港でないとちょっと思えぬのですけれどもね。\r\n　それで、今大臣の方から、私が九十九番目と言ったら、もうありましたから、私は通告の中で岩国の話を書いていますから、そのことでおっしゃったんだと思うんです。岩国飛行場の民間航空施設整備事業であります。これは、この事業の目的の中に、米軍再編措置に係る負担を伴う地方自治体の要望に配慮しとありまして、もちろん、これは米軍再編の見返りとして空港整備をすることになるわけですね。\r\n　滑走路は防衛省が整備するから、今、白地のところにできるわけじゃない、こうあったんですが、国交省はターミナル施設だけをつくる。だから、国交省が発表している資料、事業評価についても、ＢバイＣも四・七となっています。ただ、よその空港のように滑走路を移設したりする費用を入れれば、ＢバイＣは到底足りない、単独では絶対つくれない空港なんだ。\r\n　しかし、つくってしまえば九十九番目として国交省が管理しなくちゃならぬ。空港整備法を空港法に変え、空港の設置及び管理に関する基本方針という中で、今後の空港の「整備は全国的に見れば概成し、離島を除き新設を抑制すること」とした法令と照らしても、おかしい。\r\n　大臣を初め民主党としても、繰り返し、九十八空港、さらには県に二つの空港があるのはつくり過ぎだと批判をしてきました。こういう事業は、前政権が、平成十七年といいますから二〇〇五年ですか、そのぐらいからやってきたということを言っているんだけれども、やはり政権がかわったという意味でいいますと、こういう事業というのはきちんと議論しなくちゃならぬと思っています。\r\n　例えば、民主党の関係者でいいましても、いわゆる艦載機移駐予算ということでいうと、さまざまな確認すべきことがある、その説明というのが政府としてなされていないという意見も出されています。さらに、前市長は、艦載機移駐と愛宕山の米軍住宅化を進めるためのあめである民空再開については中止すべきである、こういう意見もあります。そういう意味でいいますと、しっかり議論をする必要があるんじゃないかと思うんです。\r\n　すなわち、米軍再編の見返りで空港までつくっていいのか、米軍機などと一緒に飛ばして危ないのではないか、本来なら空港整備で実施するようになっているＰＩ、パブリックインボルブメントなど、住民との円滑な合意形成手続もやっていない、こういう疑問と米軍再編に伴う空母艦載機移駐への怒りの声が、地元住民からも出ている現状もあります。\r\n　こういう事業も含まれているわけで、これ以上この問題について、このあり方論の問題について議論するつもりは、時間がありませんからないんですけれども、こういう新規の案件というのは、新規なんだから、だって計画しているのは継続して動いているわけじゃないんだから、きちんと見直し後に評価すべきじゃないのかということについて、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01320100420/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ああ、今後はでけへんねんなと思っていて、あれが新しい空港でないとちょっと思えぬのですけれどもね",
                "ただ、よその空港のように滑走路を移設したりする費用を入れれば、ＢバイＣは到底足りない、単独では絶対つくれない空港なんだ",
                "空港整備法を空港法に変え、空港の設置及び管理に関する基本方針という中で、今後の空港の「整備は全国的に見れば概成し、離島を除き新設を抑制すること」とした法令と照らしても、おかしい",
                "\r\n　大臣を初め民主党としても、繰り返し、九十八空港、さらには県に二つの空港があるのはつくり過ぎだと批判をしてきました",
                "こういう事業は、前政権が、平成十七年といいますから二〇〇五年ですか、そのぐらいからやってきたということを言っているんだけれども、やはり政権がかわったという意味でいいますと、こういう事業というのはきちんと議論しなくちゃならぬと思っています",
                "さらに、前市長は、艦載機移駐と愛宕山の米軍住宅化を進めるためのあめである民空再開については中止すべきである、こういう意見もあります",
                "そういう意味でいいますと、しっかり議論をする必要があるんじゃないかと思うんです",
                "\r\n　すなわち、米軍再編の見返りで空港までつくっていいのか、米軍機などと一緒に飛ばして危ないのではないか、本来なら空港整備で実施するようになっているＰＩ、パブリックインボルブメントなど、住民との円滑な合意形成手続もやっていない、こういう疑問と米軍再編に伴う空母艦載機移駐への怒りの声が、地元住民からも出ている現状もあります",
                "\r\n　こういう事業も含まれているわけで、これ以上この問題について、このあり方論の問題について議論するつもりは、時間がありませんからないんですけれども、こういう新規の案件というのは、新規なんだから、だって計画しているのは継続して動いているわけじゃないんだから、きちんと見直し後に評価すべきじゃないのかということについて、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117304319X00320091120_037",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-20",
            "speech_text": "○穀田委員　私は、哲学が違うのかと思ったら、そういう話をしていただけるかと思ったんですが、残念ながらそうではなかったみたいです。\r\n　それでは、第九条について、唯一の変更点であるいわゆる自衛隊関与条項についてお聞きしましょう。\r\n　九条二項は、「自衛隊は、前項に定めるもののほか、防衛省設置法、自衛隊法その他の関係法律の定めるところに従い、」云々かんぬんという文章で、この条項の削除について、「自衛隊が削除されたという大きな違いがある、率直にそれを評価する」という見解もあります。二つの法案に自衛隊の関与をめぐって本質的な違いがあるのかということを、防衛副大臣にお聞きしたいと思うんです。\r\n　〇九年、ことしの七月十三日、テロ特委で、今委員長になっておられる川内委員が質問し、浜田大臣が答弁をしています。「九条の第二項は、自衛隊が防衛省設置法や自衛隊法等の既存の関係法律の範囲内で活動することを確認的に規定したものでありまして、この規定によって自衛隊に新たな任務や権限を付与するものではありません」「海上警備行動についても、当然のことながら、本法案の規定を根拠として行うのではなく、あくまでも自衛隊法第八十二条に基づいて行うことになります。」と答弁しています。\r\n　こういう答弁は認識しておられる、そのとおりだと言ってよろしいか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00320091120/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　九条二項は、「自衛隊は、前項に定めるもののほか、防衛省設置法、自衛隊法その他の関係法律の定めるところに従い、」云々かんぬんという文章で、この条項の削除について、「自衛隊が削除されたという大きな違いがある、率直にそれを評価する」という見解もあります"
            ]
        },
        {
            "speech_id": "117304319X00320091120_039",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-11-20",
            "speech_text": "○穀田委員　では、確認的だということについては同じだということですね。ですから、一つ一つ具体的に問うと、この点は同じだと。\r\n　そこで、私は新たにもう一度言いたいと思うんですけれども、新政府案が削除した九条二項は、今ありましたように、もともと、自衛隊が既存の自衛隊法等の範囲内で活動することを確認的に規定したというものにすぎず、この規定によって新たな任務や権限を付与するものではない、この点は繰り返し答弁されていたわけであります。そうなると、確認的規定の削除ということでいうならば、自衛隊の活動のあり方については、実質的な変化は何の意味もないということに結論的にはなるわけであります。\r\n　そこで、自衛隊は、やはり八十二条を根拠に海上警備行動を行うことが可能だということも今お話がありました。したがって、法案が閣法とそれから衆法があるわけですけれども、それがあるかないかによって本質的には大きな違いはないということが結論づけられると思うんです。\r\n　そこで、自衛隊の海上警備行動について聞きたいと思います。\r\n　七月十日の政府答弁では、「自衛隊は、自衛隊法等の既存の法律の定めるところに従って、海上警備行動などの所要の措置をとることができる、」として、例えば、「万が一の可能性として、捜査対象船舶から海上保安庁では対応ができないような激しい抵抗を受けるようなケース」では、海上警備行動の発動が全く排除されない、つまり、あり得るという見解を河村官房長官そして高見澤防衛省防衛政策局長が答弁していますが、これらの点も一致していると言ってよろしゅうございますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304319X00320091120/39",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、私は新たにもう一度言いたいと思うんですけれども、新政府案が削除した九条二項は、今ありましたように、もともと、自衛隊が既存の自衛隊法等の範囲内で活動することを確認的に規定したというものにすぎず、この規定によって新たな任務や権限を付与するものではない、この点は繰り返し答弁されていたわけであります",
                "そうなると、確認的規定の削除ということでいうならば、自衛隊の活動のあり方については、実質的な変化は何の意味もないということに結論的にはなるわけであります",
                "したがって、法案が閣法とそれから衆法があるわけですけれども、それがあるかないかによって本質的には大きな違いはないということが結論づけられると思うんです",
                "\r\n　七月十日の政府答弁では、「自衛隊は、自衛隊法等の既存の法律の定めるところに従って、海上警備行動などの所要の措置をとることができる、」として、例えば、「万が一の可能性として、捜査対象船舶から海上保安庁では対応ができないような激しい抵抗を受けるようなケース」では、海上警備行動の発動が全く排除されない、つまり、あり得るという見解を河村官房長官そして高見澤防衛省防衛政策局長が答弁していますが、これらの点も一致していると言ってよろしゅうございますね"
            ]
        },
        {
            "speech_id": "116904319X01720080521_114",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-05-21",
            "speech_text": "○穀田委員　外航船舶運航における近年の日本籍船、日本人船員の激減は深刻であり、政府として日本籍船、日本人船員をふやす対策を講じることは当然です。\r\n　しかし、そのためには、日本籍船や日本人船員がここまで激減するに至った原因と責任を明確にする必要があります。\r\n　この間、日本の海運事業者は、海運事業のコスト削減競争の激化を口実にして、税金の安い外国に所有船の国籍を置く便宜置籍船化を進め、低賃金の外国人船員の雇用を進めてきました。目先の利益追求に走り、社会的責任を放棄して日本籍船や日本人船員のリストラを推し進めたことが今日の深刻な事態を招いたのであり、大手海運事業者の責任は重大です。\r\n　同時に、国際競争力強化の名で、海運事業の規制緩和を促進し、大手事業者を優遇してきた政府の責任も免れません。こうした海運行政のあり方を根本から見直すことが求められているのであります。\r\n　次に、国際海上輸送に導入する航海命令は、非常時に船と船員を国家が強制的に提供させる命令です。\r\n　航海命令が発動される非常時には、テロ、政変等の治安悪化を含むとしており、世界じゅうの紛争地域が対象となり得るのであります。輸送時に危険にさらされる可能性は否定できません。船舶運航事業者への命令は、実際には、運航に従事する船員労働者がその意思に反して海外の危険地域への派遣を強制されることになるものであります。\r\n　戦前、民間海運会社が国家に強制徴用され、軍人よりも船員の方が高い死亡率だったという歴史があります。また戦後も、イラン・イラク戦争や湾岸戦争などの最中に民間タンカーが被弾した痛ましい事件を想起すべきであります。\r\n　しかも、今回の航海命令が、防衛力強化と並ぶ国家安全保障の観点からの非常時の船舶確保策とされていることも看過できません。既にこの間、周辺事態法、国民保護法によって、いわゆる有事における民間船舶の国家動員体制がつくられてきました。今回の航海命令規定は、国家による民間船舶の強制動員を世界じゅうの非常時の事態に広げるものであり、到底認めることはできません。\r\n　以上、指摘して、反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01720080521/114",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○穀田委員　外航船舶運航における近年の日本籍船、日本人船員の激減は深刻であり、政府として日本籍船、日本人船員をふやす対策を講じることは当然です",
                "目先の利益追求に走り、社会的責任を放棄して日本籍船や日本人船員のリストラを推し進めたことが今日の深刻な事態を招いたのであり、大手海運事業者の責任は重大です",
                "\r\n　同時に、国際競争力強化の名で、海運事業の規制緩和を促進し、大手事業者を優遇してきた政府の責任も免れません",
                "こうした海運行政のあり方を根本から見直すことが求められているのであります",
                "輸送時に危険にさらされる可能性は否定できません",
                "また戦後も、イラン・イラク戦争や湾岸戦争などの最中に民間タンカーが被弾した痛ましい事件を想起すべきであります",
                "\r\n　しかも、今回の航海命令が、防衛力強化と並ぶ国家安全保障の観点からの非常時の船舶確保策とされていることも看過できません",
                "今回の航海命令規定は、国家による民間船舶の強制動員を世界じゅうの非常時の事態に広げるものであり、到底認めることはできません"
            ]
        },
        {
            "speech_id": "116904319X01120080415_091",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-04-15",
            "speech_text": "○穀田委員　そこで、そうなりますと原因究明や再発防止に関連して少し聞きたいと思うんです。\r\n　二月十九日に、自衛隊のイージス艦「あたご」と漁船の清徳丸との衝突事故が発生しました。なぜこのような事故が防げなかったのか、これまで自衛隊の事故が起きた際の教訓が生かされたのかということが今問われています。\r\n　この事故について、自衛隊の側の「あたご」の見張りが不十分だったことは明らかであります。それは、なぜなら、全く不十分な防衛省の事故調査委員会報告、三月二十一日に出されていますが、それでさえ、艦全体として周囲の状況について見張りが適切に行われなかったと認めています。二十年前、一九八八年には、潜水艦「なだしお」が民間船に衝突し、三十名がお亡くなりになりました。この際にも、自衛隊の見張りの不十分が厳しく指摘され、再発防止策をとったのではなかったんでしょうか。その点についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01120080415/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "なぜこのような事故が防げなかったのか、これまで自衛隊の事故が起きた際の教訓が生かされたのかということが今問われています"
            ]
        },
        {
            "speech_id": "116904319X01120080415_093",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-04-15",
            "speech_text": "○穀田委員　事実経過を言っているのはわかるのやけど、要するに、この問題について、今若干報告がありましたけれども、「なだしお」事件の裁決では、「海上自衛隊第二潜水隊群が、安全航行の基本である見張り、他船に対する動静判断、衝突回避等について乗員の教育指導が十分でなかったことは本件発生の原因となる」と。だけれども、いろいろ改善すると言うから、「勧告しない。」とわざわざ言ったわけやね。\r\n　海難審判法では、この間の改正も含めて、少なくとも、必要があると認めるときには、例えば勧告した場合、そのことについて勧告を受けた者に対し、勧告に基づいてとった措置について報告を求めることができる。つまり、行った内容が実際にやられているかどうかということについて、法律上からいえば、そういうことができるようになっているんですね。だから、そういうものをきちんと生かしてやる必要があると私は考えるんです。\r\n　そこで、今、「なだしお」事件以降も、自衛隊艦船が民間船に衝突する事故が繰り返し起こっています。\r\n　皆さんのところにお渡しした、本委員会に提出した資料、「海上自衛隊艦船と一般船舶との衝突事件の裁決状況」ということで出しました。防衛省と海難審判庁の資料に基づき作成しました。\r\n　これによりますと、見ておわかりいただけると思うんです、自衛隊艦船の動静監視不十分、それから航法の不遵守による事故が繰り返し起きているわけですね。〇六年十一月に発生した「あさしお」衝突事件でも、見たらわかります、「あさしお」の動静監視不十分が原因とされている。\r\n　先ほど、審判庁長官が防衛大臣に対して意見を述べたと言っているんだけれども、では、どのような再発防止策を求め、防衛省はどのように改善したと審判庁は認識しておられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X01120080415/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、そういうものをきちんと生かしてやる必要があると私は考えるんです"
            ]
        },
        {
            "speech_id": "116805254X01920080111_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-01-11",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、新テロ特措法案の再議決を求める動議に反対の討論を行います。（拍手）\r\n　参議院は、本日午前の本会議で新テロ特措法案を否決しました。政府・与党は、この参議院の意思を重く受けとめるべきであります。衆議院の三分の二議席という数の力で覆すことは断じて許されません。\r\n　そもそも新テロ特措法案は、六年間に及びアメリカの対テロ戦争を支援してきたことへの総括も反省もなしに、この間のアフガニスタンや国際情勢の変化も顧みず、国民世論を無視して、再派兵先にありきで進められてきたものであります。\r\n　安倍内閣は、昨年七月の参議院選挙で大敗し、アメリカに誓約した給油活動継続の見通しが立たないもとで政権を投げ出しました。そして、十一月一日、自衛隊はインド洋から撤退したのであります。これこそ民意に合致したものでありました。\r\n　にもかかわらず、福田内閣は、再派兵するために新法なるものを提出し、二度にわたり会期を延長し、さらに、参議院が否決するや、直ちに衆議院の三分の二の多数で覆し、成立を図ろうというのであります。これは、参議院での審議内容やその意思を一顧だにせず、数の力を頼んで何が何でも押し通すというものであり、議会制民主主義を踏みにじる数の横暴、歴史的暴挙と言わなければなりません。\r\n　しかも、法案の内容は、憲法九条を真っ向から踏みにじる、米軍の戦争支援そのものであります。\r\n　自衛隊がインド洋で行うのは、米軍などによる報復戦争、掃討作戦への補給支援活動であります。政府は、自衛隊による補給は海上阻止活動を行う艦船に限定すると言ってきましたが、実際には、アフガニスタンやイラクへの空爆作戦を含む、あらゆる米軍艦船にこれまでどおり給油できるというのが政府答弁であります。まさに、憲法違反の海外での米軍戦争支援法であることは明白であります。\r\n　テロに対して報復戦争で対応してきたことが、新たな憎しみと暴力を生み、アフガン情勢の泥沼化をつくり出してきたことを直視すべきです。戦争でテロをなくせないことは、今や明らかであります。\r\n　アフガニスタンでは、カルザイ大統領自身が、空爆に反対し、タリバンを含む武装勢力との交渉による平和と和解のプロセスに踏み出しています。今、日本がなすべきことは、こうした和平プロセスを支援する外交努力であり、アメリカに戦争をやめよときっぱり言うことであります。\r\n　ブッシュ政権がいまだに軍事力による打開に固執している中で、軍隊を派兵している同盟国からも、軍事中心の手法から和解を促進させる戦略に重点を移すべきだ、大幅な方向転換が必要だという声が上がっています。軍事支援に固執し自衛隊を再派兵することは、こうした変化を全く見ないものであり、まさにアメリカ追随のきわみと言わなければなりません。\r\n　こうしたもとで、どの世論調査でも、給油活動に反対が賛成を上回っているのであります。しかも、審議をすればするほど反対の声が高まっている実態を、国民の理解と協力を得て進めると繰り返し述べてきた福田総理と与党が無視することは、断じて許されません。\r\n　今、国民が求めているのは、日米軍事利権の徹底解明であります。輸送機などの兵器調達、米軍再編、ミサイル防衛など、守屋防衛事務次官のもとで進められてきた防衛政策そのものが根幹から腐敗にまみれているのであります。油を出すよりも腐敗と疑惑のうみを出せというのが、まさに国民の声であります。\r\n　以上、本法案は、六年間に及ぶ米軍戦争支援の実態に照らしても、アフガニスタンの現実や国際社会の変化からいっても、また国民多数の世論から見ても、全く道理はありません。憲法九条に違反し、アメリカ言いなりで、米軍の軍事支援に固執することはやめるべきです。\r\n　新テロ法案否決という参議院の意思を重く受けとめ、きっぱり廃案にすることを重ねて主張し、再議決に反対する討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X01920080111/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政府・与党は、この参議院の意思を重く受けとめるべきであります",
                "衆議院の三分の二議席という数の力で覆すことは断じて許されません",
                "\r\n　そもそも新テロ特措法案は、六年間に及びアメリカの対テロ戦争を支援してきたことへの総括も反省もなしに、この間のアフガニスタンや国際情勢の変化も顧みず、国民世論を無視して、再派兵先にありきで進められてきたものであります",
                "これは、参議院での審議内容やその意思を一顧だにせず、数の力を頼んで何が何でも押し通すというものであり、議会制民主主義を踏みにじる数の横暴、歴史的暴挙と言わなければなりません",
                "\r\n　しかも、法案の内容は、憲法九条を真っ向から踏みにじる、米軍の戦争支援そのものであります",
                "まさに、憲法違反の海外での米軍戦争支援法であることは明白であります",
                "\r\n　テロに対して報復戦争で対応してきたことが、新たな憎しみと暴力を生み、アフガン情勢の泥沼化をつくり出してきたことを直視すべきです",
                "戦争でテロをなくせないことは、今や明らかであります",
                "今、日本がなすべきことは、こうした和平プロセスを支援する外交努力であり、アメリカに戦争をやめよときっぱり言うことであります",
                "\r\n　ブッシュ政権がいまだに軍事力による打開に固執している中で、軍隊を派兵している同盟国からも、軍事中心の手法から和解を促進させる戦略に重点を移すべきだ、大幅な方向転換が必要だという声が上がっています",
                "軍事支援に固執し自衛隊を再派兵することは、こうした変化を全く見ないものであり、まさにアメリカ追随のきわみと言わなければなりません",
                "しかも、審議をすればするほど反対の声が高まっている実態を、国民の理解と協力を得て進めると繰り返し述べてきた福田総理と与党が無視することは、断じて許されません",
                "\r\n　今、国民が求めているのは、日米軍事利権の徹底解明であります",
                "輸送機などの兵器調達、米軍再編、ミサイル防衛など、守屋防衛事務次官のもとで進められてきた防衛政策そのものが根幹から腐敗にまみれているのであります",
                "油を出すよりも腐敗と疑惑のうみを出せというのが、まさに国民の声であります",
                "\r\n　以上、本法案は、六年間に及ぶ米軍戦争支援の実態に照らしても、アフガニスタンの現実や国際社会の変化からいっても、また国民多数の世論から見ても、全く道理はありません",
                "憲法九条に違反し、アメリカ言いなりで、米軍の軍事支援に固執することはやめるべきです"
            ]
        },
        {
            "speech_id": "116804319X00520080109_099",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-01-09",
            "speech_text": "○穀田委員　年の初めの質疑ですから、大臣にことし全体の景気動向や国民生活への影響に対する認識を聞きたいと思います。\r\n　ことしは年明けからニューヨーク市場で原油先物が初めて一バレル百ドルを突破し、その影響もあって株価が急落するなど、市場の大混乱で幕をあけました。昨年夏のアメリカで起きたサブプライムローンの破綻が引き金となって欧米での金融危機に発展したり、察して行き場を失った投機資金が原油などの商品市場に向かって、原油、さらには農産物の高騰を加速させました。これが日本国内へも波及して、灯油やガソリン、食料品という生活必需品の値上げが続いています。\r\n　昨年十一月の消費者物価は前年よりも〇・四％上昇し、値上げ圧力はさらに高まって、消費者は生活防衛へ傾きつつありまして、物価の上昇が消費をさらに萎縮させるという悪循環が心配な状況になってきています。\r\n　その上に、各同僚議員からもお話がありましたように、建築基準法の審査についての行き過ぎた厳格化によって建築確認が滞る混乱を生んで、住宅着工が大幅に落ち込んでいます。あわせて、建築資材などの偽装も相次いで発覚するなど、消費者の不信は広がっています。これらが一層景気の足を引っ張る心配があります。\r\n　そこで、大臣に、ことしの日本の景気、また国民生活への影響はどうなると考えているのか、また、その点で国交省としてどのように対応するおつもりか、基本的な認識をお伺いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804319X00520080109/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらが一層景気の足を引っ張る心配があります"
            ]
        },
        {
            "speech_id": "116505254X02320061215_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-12-15",
            "speech_text": "○穀田恵二君　私は、日本共産党を代表して、第百六十五回臨時国会の会期を四日間延長することに反対の討論を行います。（拍手）\r\n　さきの議院運営委員会理事会において、なぜ四日間の延長かと問われて、与党は、まだ議案が残っていると答えました。ここに明らかなように、今回の会期延長は、政府提出の教育基本法案、自衛隊海外派兵本務化・防衛省昇格法案など、憲法の諸原則に背く重大な悪法をごり押ししようとするためのものであることは明白であり、断じて認められません。\r\n　政府提出、教育基本法案は、やらせ、サクラの世論誘導によって持ち出されてきたものであることが明らかになりました。そのことは、現行教育基本法を改正しなければならないという理由も国民合意も見出せなかったことを示すことにほかならないではありませんか。全く不十分なタウンミーティング調査報告でさえ世論誘導を認めたのであります。政府が公式に認めた事実だけをとっても、政府に法案提出の資格もなかったことは明白ではありませんか。しかも、その追及を免れるために報告書の提出を会期末ぎりぎりにするなど、その姿勢は最低限の道理さえかなぐり捨てたものであり、教育を語る資格はないと言わなければなりません。（拍手）\r\n　そもそも、政府提出の教育基本法案は、内心の自由の原則に背いて愛国心などを押しつけ、教育への国家・行政権力の介入を許すという重大な内容を盛り込んだものであります。憲法原則に背くこの法案は、国家百年の大計どころか、我が国の未来に重大な禍根を残すものにほかなりません。今、教育が直面する深刻な問題であるいじめ問題の解決にも逆行する姿も浮き彫りになっています。審議すればするほど、法案の問題点、危険性が露呈しているのであります。\r\n　ところが、政府・与党は、こうした山積する問題を積み残したまま、衆院で公聴会が開催されたその日に与党単独で採決を強行し、まさに国民の意見を聞く耳を持たぬ態度さえ示したのであります。昨日は、参院教育基本法特別委員会において、合意のないまま質疑を断ち切り、強行採決に踏み切ったのであります。こうした無法に無法を重ねた与党のやり方に大義は全くないと言わなければなりません。世論調査を見ても、今国会成立にこだわるべきでない、これが五五％、今国会での成立が必要、たった一九％にすぎないのです。今国会で急いで行うべきではないというのが国民の圧倒的多数の声ではありませんか。\r\n　国会法は、常任委員会、特別委員会は、会期中に限り付託法案を審査する、「会期中に議決に至らなかつた案件は、後会に継続しない」ことを基本原則としています。この会期制の原則に従って、本日、会期を閉じ、教育基本法政府案、自衛隊海外派兵本務化・防衛省昇格法案などは、これを廃案とするのが憲政の常道であります。政府と与党の都合で勝手に土俵を広げ、諸悪法案の成立をごり押しするなどはもってのほかであります。\r\n　以上、四日間の会期延長に断固反対する態度を表明し、討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X02320061215/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ここに明らかなように、今回の会期延長は、政府提出の教育基本法案、自衛隊海外派兵本務化・防衛省昇格法案など、憲法の諸原則に背く重大な悪法をごり押ししようとするためのものであることは明白であり、断じて認められません",
                "そのことは、現行教育基本法を改正しなければならないという理由も国民合意も見出せなかったことを示すことにほかならないではありませんか",
                "全く不十分なタウンミーティング調査報告でさえ世論誘導を認めたのであります",
                "政府が公式に認めた事実だけをとっても、政府に法案提出の資格もなかったことは明白ではありませんか",
                "しかも、その追及を免れるために報告書の提出を会期末ぎりぎりにするなど、その姿勢は最低限の道理さえかなぐり捨てたものであり、教育を語る資格はないと言わなければなりません",
                "憲法原則に背くこの法案は、国家百年の大計どころか、我が国の未来に重大な禍根を残すものにほかなりません",
                "\r\n　ところが、政府・与党は、こうした山積する問題を積み残したまま、衆院で公聴会が開催されたその日に与党単独で採決を強行し、まさに国民の意見を聞く耳を持たぬ態度さえ示したのであります",
                "こうした無法に無法を重ねた与党のやり方に大義は全くないと言わなければなりません",
                "世論調査を見ても、今国会成立にこだわるべきでない、これが五五％、今国会での成立が必要、たった一九％にすぎないのです",
                "今国会で急いで行うべきではないというのが国民の圧倒的多数の声ではありませんか",
                "この会期制の原則に従って、本日、会期を閉じ、教育基本法政府案、自衛隊海外派兵本務化・防衛省昇格法案などは、これを廃案とするのが憲政の常道であります",
                "政府と与党の都合で勝手に土俵を広げ、諸悪法案の成立をごり押しするなどはもってのほかであります"
            ]
        },
        {
            "speech_id": "116504319X00720061205_084",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-12-05",
            "speech_text": "○穀田委員　きょうはダンピングの問題について質問したいと思います。\r\n　福島県の知事、それから和歌山県知事、宮崎県などは、大型談合事件ということで摘発が相次いでいます。そのほか、全国の地方自治体でも問題になっていることは御承知のとおりです。国レベルでも、昨年の国や道路公団発注工事における橋梁談合事件、成田空港での電気関連工事談合、そして防衛施設庁発注事件をめぐる談合事件、ほとんどが官製談合でもありました。\r\n　こうした談合の根絶に、検察や警察当局並びに公正取引委員会が全力を挙げることは当然だと思うんですね。同時に、多くの官工事を所管する国交省の談合排除の取り決めが極めて重要なことは論をまちません。国交省としては、この間、聞いていますと、談合が国民生活にもたらす弊害を、公共工事への取引制限、参入制限となって公共工事の公正公平性をゆがめる、さらに、高値受注による税金の無駄など国民生活に悪影響を及ぼす、したがってということで、指名競争から一般入札を二億円以上の工事に拡大したり、談合企業への指名停止措置の期間延長などのペナルティーをやっていますよね。\r\n　一方、談合摘発が進む中で、一般競争入札などの徹底によって実は低価格入札やダンピング受注がふえています。このダンピング受注についてどのような弊害、問題があると認識しておられるか、まず大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504319X00720061205/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こうした談合の根絶に、検察や警察当局並びに公正取引委員会が全力を挙げることは当然だと思うんですね",
                "同時に、多くの官工事を所管する国交省の談合排除の取り決めが極めて重要なことは論をまちません"
            ]
        },
        {
            "speech_id": "116404319X01620060428_131",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-28",
            "speech_text": "○穀田委員　それで、私はいつも言うんですが、最低居住水準というのはどれだけかという問題なんですよね。きょう防衛局長が来ておられるからあれですけれども、アメリカなんかの住宅に提供しているのでいうと、おふろが三つもあるとか四つもあるとかというのを提供しているわけだけれども、日本の最低居住水準というのは、一人でいうと約五畳、畳五枚なんですね。そういう低水準だということを、ほんまにつましい基準だということをお互いに心に刻まなくてはならぬと思うんです。\r\n　今までの答弁でも、その百七十六万戸というのに対してどう言っているかというと、入れかわりがある、だから、公的賃貸住宅というのは大体七十六万戸ぐらい供給する必要があるとしていたわけですよね。\r\n　そこで、当時、第八期ということで先ほどありました、策定した時点の数字、根拠を出されて、その後、入れかわりがあるからということで大体七十六万戸ぐらい建てなくちゃならぬなとお考えだというのは去年議論したんですね。ところが、そのときも議論したんだけれども、高齢者などがふえていて、住宅困窮者はふえている。なのに、新規の供給数というのは一万以下だということを私は指摘しました。\r\n　そこで、もう一度確認の意味で、年々減少しているんじゃないか。したがって、二〇〇〇年度から二〇〇四年度までの公営住宅の新規供給戸数は一体幾らか、述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01620060428/131",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう低水準だということを、ほんまにつましい基準だということをお互いに心に刻まなくてはならぬと思うんです"
            ]
        },
        {
            "speech_id": "116404319X01620060428_133",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-28",
            "speech_text": "○穀田委員　防衛局長、もういいですよ。\r\n　くしくも、アメリカに建ててやるのは三千五百戸ということで、〇四年度は三千五百十戸ということなんですけれども……（発言する者あり）文句があるんやったらアメリカに言うたらどうやねん。公営住宅が足りないのは明白なんですよ。\r\n　国土交通省は「公営住宅管理の適正な執行について」という通知を出しています。これを見ますと、その第二のところに「入居承継に係る承認の厳格化について」として「公営住宅の入居名義人が死亡し、又は退去した場合において、入居承継が認められる者は、原則として、現に同居している配偶者」、こうなっているんですね。\r\n　これまでは、同居者による入居承継というのは三親等まで認められていました。ところが、この通達でどんなことが起きているか。例えば、入居名義人であるお年寄りの介護をしながら一緒に暮らしている子供が、お年寄りが亡くなれば出ていかなくてはならない、あるいは、ミスマッチの解消などといって、お年寄りの夫婦の相方が亡くなって一人になると一Ｋに強制的に転居させる、こういうことが東京の都営住宅で起こっている。現に住んでおられる方々が、今後どうなるのかという大変な不安を抱えておられるわけですね。\r\n　通達でこういう事態が起こっているんだけれども、こういう事態が起こっても当然と考えるのかということが一つ。それから、現に住んでいる方々が追い立てられて、どうして住生活の安定、居住の安定と言えるのか。このような通達は押しつけるべきではないと思うけれども、どうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01620060428/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　通達でこういう事態が起こっているんだけれども、こういう事態が起こっても当然と考えるのかということが一つ",
                "このような通達は押しつけるべきではないと思うけれども、どうか"
            ]
        }
    ]
}