{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "119004773X01320160426_019",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-04-26",
            "speech_text": "○石破国務大臣　政府の立場といたしましては、昨年六月三十日に閣議決定をいたしておりますが、「日本再興戦略」改訂二〇一五というのがございます。「日本再興戦略」改訂二〇一五はこのように言っております。\r\n　移民政策と誤解されないように配慮をしながら、我が国の将来の形や国民生活全体に関する問題として、中長期的な外国人材の受け入れについては国民的なコンセンサスを踏まえつつ、政府全体で検討していく必要がある。\r\n　これが政府の立場でございます。ですから、政府の一員としてこの立場でございます。\r\n　それは、移民政策とは何なんでしょうねということを定義からきちんと押さえないと、移民政策にあなたは賛成ですか反対ですかといったときに、何となく賛成というニュアンスが伝わる途端にわわわわわっと大非難を浴びて発言をやめちゃうというような話が世の中にないわけではない。\r\n　だけれども、移民政策というのを法的に考えると、これはむしろ法務省の領域かもしれませんが、例えば帰化でありますとか永住権の取得でありますとか、そういうものを前提として多くの外国の方を受け入れるということが定義だとすれば、それが定義だと言っているわけじゃありませんが、だとすると、また別の議論が展開されるのだろうと思うのですね。\r\n　我が国において女性のさらなる活躍の場を求めるとか、高齢者の方々、アクティブシニアの方々の活躍の場をつくっていくとか、そういうことをやっていかねばなりません。そこにおいて、労働力、ＧＤＰというのを考えたときに、労働者の数というのは必須要件でございますので、それをどう考えるかというお話と、委員御指摘のように、そういう方々の活躍の場というものをどのような政策的なというんでしょうか、価値観というんでしょうか、それで求めていくのかというのは、まさしく政府が申し上げておりますように、国民的なコンセンサスも踏まえつつ検討するということだと思っております。\r\n　私は、女性でありますとか高齢者の方々の活躍の場をもっと広げていくということは必要なことだと思っております。それとはまた別の価値観を持って外国の方々の日本における活躍をどのように図っていくかということは、私はここはこうだということを言い切る知見を持ちませんが、私自身として今委員の御指摘の方の御見識もよく勉強しながら、自分としての意見をまとめていきたいと思っております。\r\n　閣僚の一人といたしましては、政府の方針のとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004773X01320160426/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　移民政策と誤解されないように配慮をしながら、我が国の将来の形や国民生活全体に関する問題として、中長期的な外国人材の受け入れについては国民的なコンセンサスを踏まえつつ、政府全体で検討していく必要がある",
                "\r\n　だけれども、移民政策というのを法的に考えると、これはむしろ法務省の領域かもしれませんが、例えば帰化でありますとか永住権の取得でありますとか、そういうものを前提として多くの外国の方を受け入れるということが定義だとすれば、それが定義だと言っているわけじゃありませんが、だとすると、また別の議論が展開されるのだろうと思うのですね",
                "\r\n　我が国において女性のさらなる活躍の場を求めるとか、高齢者の方々、アクティブシニアの方々の活躍の場をつくっていくとか、そういうことをやっていかねばなりません",
                "そこにおいて、労働力、ＧＤＰというのを考えたときに、労働者の数というのは必須要件でございますので、それをどう考えるかというお話と、委員御指摘のように、そういう方々の活躍の場というものをどのような政策的なというんでしょうか、価値観というんでしょうか、それで求めていくのかというのは、まさしく政府が申し上げておりますように、国民的なコンセンサスも踏まえつつ検討するということだと思っております",
                "\r\n　私は、女性でありますとか高齢者の方々の活躍の場をもっと広げていくということは必要なことだと思っております",
                "それとはまた別の価値観を持って外国の方々の日本における活躍をどのように図っていくかということは、私はここはこうだということを言い切る知見を持ちませんが、私自身として今委員の御指摘の方の御見識もよく勉強しながら、自分としての意見をまとめていきたいと思っております"
            ]
        },
        {
            "speech_id": "118904773X00520150515_112",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2015-05-15",
            "speech_text": "○石破国務大臣　これは注意して答弁を申し上げますが、一・八を目標としたことはございません。私どもとして一・八を目標としたことはございませんし、政府として、合計特殊出生率一・八とか二とか、そういうことを申し上げる立場にもございません。\r\n　ただ、私どもが考えておりますのは、長期ビジョンにおきまして、このように申し上げております。長期ビジョンにおきましては、若い世代の方々が結婚、子育てのいろいろな希望をお持ちでいらっしゃいます、それを実現することによって、仮に、二〇三〇年に合計特殊出生率が一・八程度、二〇四〇年に二・〇七程度まで改善された場合の中長期の展望を示しているものでありまして、目標値を示してはおりません。\r\n　私どもとして、若い世代の方々の御希望をかなえるということは必要なのであって、例えば、結婚したいよねという方々が九割おられる、御夫妻の平均予定のお子さんの数というのは二・〇七である、未婚の女性の方の平均希望のお子さんの数は二・一二ということがあって、では、このいろいろな御希望、例えば結婚したい、子供が二人欲しいというものを妨げているいろいろな事象を取り除くのは、これは政府の仕事だ、もちろん自治体の仕事でもありますが、それはやっていかねばならないだろうと思っています。\r\n　合計特殊出生率の概念をどのように考えるか。そして、仮にお子さんが二人生まれるようになったとしても、そのお子さん方がお子さんを産んでいただくのに普通二十年かかるわけですから、そうすると、その間人口は減り続けるわけで、その間の日本の設計をどうするのかというお話。\r\n　そして、お子さんを産んでいただくに当たって、一体何なんだ、企業別に見たらどうなるんだ。企業によって、例えばコマツの例なんかで見ると、同じコマツという会社であっても東京本社と小松の工場と全く出生率が違うわけであって、なぜこのようなことが起こるのかということは、自治体の単位で考えるということも大事ですが、企業体で考えていただくとどうなるのだ。例えば三菱銀行だとどうでしょうねとか、そういう議論というのはなされたことがあるかというと、多分ないだろうと思っております。\r\n　ただ、それは自治体という属性を考えるか、それとも企業という属性を考えるかということによって随分と見えてくる景色は変わってくるだろうというふうに私は思っておって、いろいろな形でこれはやっていかねばならないし、民間にお願いするからには政府はどうなんだいということも当然問われるべきことだと思っております。\r\n　それから、移民政策につきましては、これはいろいろなお考えがあるだろうと思います。やはり女性の持っている力、日本の場合に女性の就業率、Ｍ字カーブの問題もございまして、十分日本国の有能な女性の方々に働いていただき、なおかつお子さんを産んでいただける環境というものをどう整えるかというお話、そして高齢者の方々の就業というものをいかに促進するかというところなくして、いきなりこの出生率の問題とか労働力減少、ぽんと移民の話に持っていくのは論理の飛躍が相当にあるねというふうに私自身は思っているところでございます。\r\n　しかしながら、外国の方々がその高いスキルを生かして、あるいは高いスキルを習得するために我が国のいろいろな資源、力を活用するというのは、国際社会にとってこれまた我が国の果たすべき責任ではないかというふうに思っておりまして、その辺は目的と手段というものを余りごちゃごちゃにして考えるべきではないというのが私の考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904773X00520150515/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私どもとして一・八を目標としたことはございませんし、政府として、合計特殊出生率一・八とか二とか、そういうことを申し上げる立場にもございません",
                "\r\n　私どもとして、若い世代の方々の御希望をかなえるということは必要なのであって、例えば、結婚したいよねという方々が九割おられる、御夫妻の平均予定のお子さんの数というのは二・〇七である、未婚の女性の方の平均希望のお子さんの数は二・一二ということがあって、では、このいろいろな御希望、例えば結婚したい、子供が二人欲しいというものを妨げているいろいろな事象を取り除くのは、これは政府の仕事だ、もちろん自治体の仕事でもありますが、それはやっていかねばならないだろうと思っています",
                "例えば三菱銀行だとどうでしょうねとか、そういう議論というのはなされたことがあるかというと、多分ないだろうと思っております",
                "\r\n　ただ、それは自治体という属性を考えるか、それとも企業という属性を考えるかということによって随分と見えてくる景色は変わってくるだろうというふうに私は思っておって、いろいろな形でこれはやっていかねばならないし、民間にお願いするからには政府はどうなんだいということも当然問われるべきことだと思っております",
                "\r\n　それから、移民政策につきましては、これはいろいろなお考えがあるだろうと思います",
                "やはり女性の持っている力、日本の場合に女性の就業率、Ｍ字カーブの問題もございまして、十分日本国の有能な女性の方々に働いていただき、なおかつお子さんを産んでいただける環境というものをどう整えるかというお話、そして高齢者の方々の就業というものをいかに促進するかというところなくして、いきなりこの出生率の問題とか労働力減少、ぽんと移民の話に持っていくのは論理の飛躍が相当にあるねというふうに私自身は思っているところでございます",
                "\r\n　しかしながら、外国の方々がその高いスキルを生かして、あるいは高いスキルを習得するために我が国のいろいろな資源、力を活用するというのは、国際社会にとってこれまた我が国の果たすべき責任ではないかというふうに思っておりまして、その辺は目的と手段というものを余りごちゃごちゃにして考えるべきではないというのが私の考えでございます"
            ]
        },
        {
            "speech_id": "115404186X00520020704_005",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会基本的人権の保障に関する調査小委員会",
            "date": "2002-07-04",
            "speech_text": "○石破小委員　事務局長、きょうはお忙しいところありがとうございました。大変感銘深くお話を聞かせていただきました。きょうのお話と直接関係しない部分もありますが、お許しをいただきまして、御意見を賜りたいと存じます。\r\n　私、最近、自分が関係しております仕事と憲法、そして労働組合というのか勤労者というのか、その三つのかかわり合いで思うことが幾つかございます。\r\n　一つは、外国人労働者の問題であります。すなわち、先般の瀋陽の総領事館の事件を一つのきっかけといたしまして、難民問題をどのように取り扱うのかというような議論が起こっております。現在、外国人労働者は単純労働は認めないということに相なっておるわけでございますが、これから先、どの国とは申しませんが、四囲の情勢が不安定になりまして、難民が日本の国にやってくるということは容易に予想されることである。\r\n　インドシナ難民につきましては、これは条約難民とは別の取り扱いをいたしておりまして、今一万人ぐらい受け入れております。インドシナ難民に対しては、つまりベトナム、カンボジア、ラオス、その方面から来られた方々に対しましては、日本語の教育でありますとか就労のあっせんでありますとか、そういうような支援を我が国として行っておる。\r\n　ただ、憲法の規定の中には、「何人も」という規定と「すべて国民は」という二通りの書き方をしておるわけですね。勤労の場合には「すべて国民は」、こういう書き方をしておって、「何人も」という書き方をしていないわけであります。\r\n　私どもは、確かに、その国の状況が不安定になって、国へ帰れば迫害を受けるおそれがある人たちに対して、人道的にという言葉を仮に使うとすれば、支援をしていかねばならないということはヒューマニスティックには思うわけでありますが、我が国においては、移民の受け入れという歴史もないわけですね。文化も全く異なるわけです。\r\n　では、この際、難民をどうするかという議論はさておいて、外国人の労働というものと日本の勤労者の利益というのは、正直申し上げれば相反する場面が全くないとは私は思っていない。それと人道とがぶつかり合うような話は、できれば避けたいんだけれども、その議論をしなければ実は本質的な解決には何もならない。\r\n　外国人の就労というものにつきまして、連合の考え方でも事務局長個人の考え方でも結構ですが、御教示いただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404186X00520020704/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもは、確かに、その国の状況が不安定になって、国へ帰れば迫害を受けるおそれがある人たちに対して、人道的にという言葉を仮に使うとすれば、支援をしていかねばならないということはヒューマニスティックには思うわけでありますが、我が国においては、移民の受け入れという歴史もないわけですね",
                "\r\n　では、この際、難民をどうするかという議論はさておいて、外国人の労働というものと日本の勤労者の利益というのは、正直申し上げれば相反する場面が全くないとは私は思っていない",
                "それと人道とがぶつかり合うような話は、できれば避けたいんだけれども、その議論をしなければ実は本質的な解決には何もならない"
            ]
        }
    ]
}