{
    "repr_name": "岡本あき子",
    "speeches": [
        {
            "speech_id": "120805274X00120220216_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-16",
            "speech_text": "○岡本（あ）分科員　現行はそういうルールだということは重々承知をしています。ただ、ワクチンの接種勧奨も、ここ最近、一気に増えてきた取組ですので、じゃ、ワクチンを打った豚にどのぐらい抗体が残る、個体別にワクチンの抗体量というのは変わりますけれども、抗体を持っている豚の感染をするものと、今、資料二で言ったように抗体獲得前だから感染したのか、この点というところの分析も、今後必要なのではないかと思います。\r\n　先ほどから申し上げておりますとおり、一定の大規模な養豚農業者であれば、もう一度再起に向けてというところ、頑張ろうというのはあるかもしれませんが、小さい事業者であれば、もはや、全頭殺処分されてしまえば、もう一度やろうというエネルギーすら湧かない、そういう声も聞いております。この点は、今後の研究課題として、是非、大臣にも心に留めておいていただければと思います。\r\n　そして、補償の内容です。今申し上げたとおり、事業を再開するのは至難の業です。一度奪われた販路を取り戻すことも困難です。是非、事業継続、販路回復への支援を求めたいと思います。この点もお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/113",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、ワクチンの接種勧奨も、ここ最近、一気に増えてきた取組ですので、じゃ、ワクチンを打った豚にどのぐらい抗体が残る、個体別にワクチンの抗体量というのは変わりますけれども、抗体を持っている豚の感染をするものと、今、資料二で言ったように抗体獲得前だから感染したのか、この点というところの分析も、今後必要なのではないかと思います",
                "\r\n　先ほどから申し上げておりますとおり、一定の大規模な養豚農業者であれば、もう一度再起に向けてというところ、頑張ろうというのはあるかもしれませんが、小さい事業者であれば、もはや、全頭殺処分されてしまえば、もう一度やろうというエネルギーすら湧かない、そういう声も聞いております",
                "この点は、今後の研究課題として、是非、大臣にも心に留めておいていただければと思います",
                "今申し上げたとおり、事業を再開するのは至難の業です",
                "是非、事業継続、販路回復への支援を求めたいと思います"
            ]
        },
        {
            "speech_id": "120104858X00520200519_073",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○岡本（あ）委員　私、前回も質問に立たせていただいたとき申し上げましたけれども、やはり卒業式、入学式という人生の節目という機会を失っているお子さんもいらっしゃいます。それから、今申し上げたとおり、長期になってから、実は、小さな積み重ねでいろいろな、心が傷ついている、そういうお子さんもいらっしゃいます。一人一人にしっかり寄り添える、そういう環境を整えていただきたいと思います。\r\n　自治体からの要望に基づいてとなっておりますけれども、多分、自治体からは、やはりコロナの影響も受けて、更に要望が強くなるという予想も立っております。決して上限ありきとかそういうことではない形で、子供たちをしっかり支えていただきたいと思っております。\r\n　次に、財源のことについて伺います。\r\n　基本方針を発表した際には、事業規模はこれまで確保した財源でおおむね見合うと見込んでおりました。ただ、今回、エネルギー対策特別会計におけるエネルギー需給勘定から電源開発促進勘定へ借入れすることを可能とする案が盛り込まれております。\r\n　資料五に載せましたけれども、勘定間で貸し借りをするということは問題がないということなのか。それから、当初は確保した財源でおおむね見合うと見込んでいた、これが甘かったということなんでしょうか。この点、確認をさせてください。これは財務省になりますか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/73",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "決して上限ありきとかそういうことではない形で、子供たちをしっかり支えていただきたいと思っております",
                "それから、当初は確保した財源でおおむね見合うと見込んでいた、これが甘かったということなんでしょうか"
            ]
        },
        {
            "speech_id": "120104858X00520200519_081",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-05-19",
            "speech_text": "○岡本（あ）委員　特別会計の改革法施行後は初めてになるということですよね。先ほどの御答弁では趣旨を損なわないということでしたけれども、私からしますと、勘定を分けるというのは、やはり収入と支出の目的というのは異なるから勘定を分けるんだということだと思います。\r\n　そして、エネルギー需給勘定は、石油、天然ガス、石炭の資源開発促進、備蓄、省エネ、新エネの普及事業等です。ここに原子力という言葉は一つもないんですが、目的を損なわないと言い切れるものなのでしょうか。もう一回確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00520200519/81",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "先ほどの御答弁では趣旨を損なわないということでしたけれども、私からしますと、勘定を分けるというのは、やはり収入と支出の目的というのは異なるから勘定を分けるんだということだと思います",
                "ここに原子力という言葉は一つもないんですが、目的を損なわないと言い切れるものなのでしょうか"
            ]
        },
        {
            "speech_id": "120104858X00320200310_113",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-03-10",
            "speech_text": "○岡本（あ）委員　コロナウイルスの関係もあって、式典等の来客、一般の出席者は控えていただいた報道は目にいたしました。復興大臣も同席をされていたと伺っております。\r\n　ちょっと、きのうネットでいろいろと飛び交っていたんですが、水素エネルギー研究フィールドの開所式の後、記者会見といいますか、ぶら下がりがあったということですが、官邸随行の記者さんだけで、地元の記者さんには特に案内がなかったやのやりとりが行われておりましたが、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104858X00320200310/113",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ちょっと、きのうネットでいろいろと飛び交っていたんですが、水素エネルギー研究フィールドの開所式の後、記者会見といいますか、ぶら下がりがあったということですが、官邸随行の記者さんだけで、地元の記者さんには特に案内がなかったやのやりとりが行われておりましたが、これは事実でしょうか"
            ]
        }
    ]
}