{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "117405266X00320100301_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2010-03-01",
            "speech_text": "○高市分科員　ありがとうございます。\r\n　それで、これまでは辺野古沿岸部ということで進んでまいりました。この事業の進行については工程表がございましたね。平成十九年十二月十二日の協議会で配付された工程表でございますが、これは守屋次官の事件なんかもあって、実は、自公政権下でもこの工程表より半年おくれて進行しておりました。\r\n　それでも、昨年の十月十三日には環境影響評価手続の知事意見の提出というのが終わっていますので、政権交代さえなければ、平成二十一年、去年の十二月には評価書の作成と送付、そして大体ことしの三月ごろには沖縄県知事意見の提出があって、そしてことしの四月ごろにはこの補正評価書の公告縦覧が行われて、そしてまた四月に防衛省から沖縄県知事に公有水面の埋立許可申請を提出して、うまく、ことしの夏、八月ごろに沖縄県知事が承認をしてくださったら、ことしの秋からは埋立工事、また飛行場施設工事、辺野古ダム周辺の造成工事といった関連工事が始まりまして、半年おくれではあったけれども、ぎりぎり平成二十六年の末までには移設工事を完了できる見通しでございました。\r\n　ところが、鳩山政権がこれを白紙に戻してしまわれた。下手したら、これは平成八年時点ぐらいに逆戻りをしてしまったのではないかということで、私は大変残念に思っております。\r\n　鳩山総理は五月に結論を出すとおっしゃっていますけれども、仮にもとどおりの辺野古案に戻ってしまった場合にも、もしくは仮にほかの場所に決定した場合にも、二〇一四年の移設完了時期というものは変更はないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405266X00320100301/183",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "下手したら、これは平成八年時点ぐらいに逆戻りをしてしまったのではないかということで、私は大変残念に思っております",
                "\r\n　鳩山総理は五月に結論を出すとおっしゃっていますけれども、仮にもとどおりの辺野古案に戻ってしまった場合にも、もしくは仮にほかの場所に決定した場合にも、二〇一四年の移設完了時期というものは変更はないんでしょうか"
            ]
        },
        {
            "speech_id": "117405261X00820100209_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○高市委員　既に、地方の選挙であっても国益に影響が及ぶ、そういう事例というのはたくさんあります。\r\n　例えば原発誘致の是非を問うたリコールというのがありましたよね、これは総理も御承知だと思います。また、神奈川県でも池子の米軍家族住宅、これはリコールが不成立でしたけれども、その受け入れの是非を問う投票がございましたよね。まさに原子力発電所の問題ですとかまた米軍住宅の問題というのは国益に係る問題だと思いますよ。総理はそう思われませんでしょうか。\r\n　それから、今年一月の名護市長選挙、ここで落選された島袋前市長、日経ビジネスの今年の二月一日号にインタビューが掲載されておりました。その中には、国策である基地問題を地方選挙の争点にされてしまった悔しさを述べておられます。ちょっと紹介します。\r\n　それまでの自民・公明政権は米国政府と、米海兵隊基地「キャンプ・シュワブ」がある辺野古の沿岸部に、普天間基地を移設することで基本合意していたのです。鳩山政権はこれを再検討すると言い出しました。\r\n　実は地元では基地問題に関心を持たない市民も少なくありません。それが、「新たな移転先を探す」という新政権による方針転換で、選挙の大きな争点になってしまいました。\r\n　　基地などというのは、そもそも迷惑な施設なのです。ですから、受け入れるか、受け入れないか、改めて問われたら、誰だって反対するに決まっています。普段はどっちでもいいと思っている人の多くが、市長選では反対に傾き、敗北につながりました。\r\n選挙戦は基地一色となって、御自身が主張された経済振興策がかき消されてしまったという無念さがにじみ出たインタビューでございました。\r\n　私は、この名護市長選挙というのは、明らかに普天間基地移設の是非というのが最大の争点であり、地方選挙でも国政に係る問題というのが選挙の争点になり得るというのは事実だと思っております。\r\n　総理によく御理解をいただきたいと思うんですけれども、この委員会でも小池委員が触れられましたよね、沖縄県与那国の話。これは、中国艦船への不安から自衛隊誘致を防衛省に要望された、与那国町長選挙は自衛隊誘致が争点となった、当選した方と落選された方の票差がわずか百三票しかなかった、こういった問題。\r\n　それからまた、対馬の問題もこの委員会で取り上げられていると承知しています。ここは、主に韓国資本による防衛施設周辺の土地取得などへの不安から、防衛省に自衛隊の増強要望を提出された。昨年、やはり対馬でも市議会議員選挙が行われた。最下位の方と次点の方の票差、わずか二十七票でございました。\r\n　中国から来られた方、韓国から来られた方、日本にたくさんお住まいです。例えば在日中国人、これは永住中国人ということで十四万五千三百六十一人おられます。わずか百三票差の与那国の町長選挙、もしも中国政府が声をかけて何か組織的な住民票異動がわずかでも起こったらひっくり返る結果ですし、そしてまた対馬、これも対馬は韓国領土だとされる韓国人が地方参政権を持った場合に、もしも対馬に一万人の韓国人の住民票異動があったとしたら、市議会の過半数は自衛隊増強に反対する議員で占めることも可能でございます。\r\n　友好というのもいいです、愛だというのもいいです。しかし、国益が対立する国際社会の中で、特に国際政治、ネバー・セイ・ネバーという観点で考えますと、起こり得ること、特に今日本に住まわれている外国人の方々の祖国と日本の国益が万が一対立することが地方選挙の争点になった、そういったことが起こったときに、必ず日本の国益に資する政治行動がなされるのかどうか、こんなことも含めて総理には慎重に御判断をいただきたいと思っております。\r\n　防衛大臣に伺いたいのですけれども、防衛大臣は外国人参政権には賛成でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/303",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　例えば原発誘致の是非を問うたリコールというのがありましたよね、これは総理も御承知だと思います",
                "まさに原子力発電所の問題ですとかまた米軍住宅の問題というのは国益に係る問題だと思いますよ",
                "鳩山政権はこれを再検討すると言い出しました",
                "\r\n　　基地などというのは、そもそも迷惑な施設なのです",
                "ですから、受け入れるか、受け入れないか、改めて問われたら、誰だって反対するに決まっています",
                "普段はどっちでもいいと思っている人の多くが、市長選では反対に傾き、敗北につながりました",
                "\r\n　私は、この名護市長選挙というのは、明らかに普天間基地移設の是非というのが最大の争点であり、地方選挙でも国政に係る問題というのが選挙の争点になり得るというのは事実だと思っております",
                "わずか百三票差の与那国の町長選挙、もしも中国政府が声をかけて何か組織的な住民票異動がわずかでも起こったらひっくり返る結果ですし、そしてまた対馬、これも対馬は韓国領土だとされる韓国人が地方参政権を持った場合に、もしも対馬に一万人の韓国人の住民票異動があったとしたら、市議会の過半数は自衛隊増強に反対する議員で占めることも可能でございます",
                "しかし、国益が対立する国際社会の中で、特に国際政治、ネバー・セイ・ネバーという観点で考えますと、起こり得ること、特に今日本に住まわれている外国人の方々の祖国と日本の国益が万が一対立することが地方選挙の争点になった、そういったことが起こったときに、必ず日本の国益に資する政治行動がなされるのかどうか、こんなことも含めて総理には慎重に御判断をいただきたいと思っております"
            ]
        },
        {
            "speech_id": "117405261X00820100209_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○高市委員　防衛大臣は賛成ということでございます。大変残念でございます。\r\n　例えば、防衛大臣に最後の一問、ちょっと御見解を伺いたいのですが、在日本大韓民国民団、ここには韓国政府から年額八億円の支援金が補助されていると伺っております。これは民団本部予算の八五％に相当いたしますので、民団というのは韓国政府の影響を強く受けている団体だと考えてもいいと思います。\r\n　そして、この民団の綱領、ここには「韓国の国是と憲法を遵守する」と明記いたしております。韓国憲法の第三十九条は「国民の国防義務」を規定いたしております。つまり、不幸にして日韓で軍事対立が発生した場合、参政権付与を要求されている民団の方々は、徴兵こそ免れているものの韓国側の国防義務を負う方々です。\r\n　中国。中国が戦略的に日本、各国への移民を進めているということは防衛大臣も十分御承知だと思います。外国人登録者数で見ますと、日本国内における中国人の増加というのは急激でございます。平成十年に二十七万二千二百三十人だった中国人が、平成二十年には登録者数で六十五万五千三百七十七人、急増いたしております。この中国も、中国憲法の第五十五条で、国民に「国防と徴兵の義務」を課しております。日本に住む中国人も残念ながら中国の国防義務を負う方々でございます。\r\n　防衛大臣は、ネバー・セイ・ネバーといった感覚をお持ちなのか、今私が申し上げたようなことで、地方参政権といえども、日本の安全保障に影響が出るようなことは皆無だとお考えなのか、最後に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/305",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "これは民団本部予算の八五％に相当いたしますので、民団というのは韓国政府の影響を強く受けている団体だと考えてもいいと思います",
                "中国が戦略的に日本、各国への移民を進めているということは防衛大臣も十分御承知だと思います"
            ]
        },
        {
            "speech_id": "117114080X02420090709_029",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-07-09",
            "speech_text": "○副大臣（高市早苗君）　風間委員御指摘のとおり、既に経済情勢の変化によりまして中小企業を中心に防衛部門から撤退が始まっているという状況でございます。\r\n　防衛装備品の生産ということを考えますと、まず初期投資が非常に大きいということ、それから特殊かつ高度な技術が必要でございますので、この技術がいったん途絶えてしまいますと基盤の回復が困難であるということもまさに御指摘のとおりです。\r\n　しかしながら、我が国のかなり深刻な安全保障上の課題、現状というものを考えますと、この課題への対応に必要な優れた装備品、これをしっかり供給するということのためにも、また、装備品の維持や整備といった日常的な運用を支援するためにも、国内の防衛産業の生産・技術基盤、この確保が大変重要になってきております。\r\n　我が国の防衛産業ですが、素材ですとか情報通信、生産管理技術など、民生分野での高度な技術力に支えられてきた面がございますので、こうした日本の強みを最大限に生かしながら、我が国の安全保障上不可欠な中核技術を中心に防衛産業基盤を充実させるということが必要だと考えております。\r\n　今、年末の防衛大綱の見直しに向けまして、総理官邸の有識者会議であります安全保障と防衛力に関する懇談会においてこの防衛産業基盤の在り方についても議論が行われておりますので、この議論の行方、結果を踏まえながら次の手を打っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X02420090709/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の防衛産業ですが、素材ですとか情報通信、生産管理技術など、民生分野での高度な技術力に支えられてきた面がございますので、こうした日本の強みを最大限に生かしながら、我が国の安全保障上不可欠な中核技術を中心に防衛産業基盤を充実させるということが必要だと考えております",
                "\r\n　今、年末の防衛大綱の見直しに向けまして、総理官邸の有識者会議であります安全保障と防衛力に関する懇談会においてこの防衛産業基盤の在り方についても議論が行われておりますので、この議論の行方、結果を踏まえながら次の手を打っていきたいと考えております"
            ]
        },
        {
            "speech_id": "117114080X02420090709_044",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-07-09",
            "speech_text": "○副大臣（高市早苗君）　今御指摘があったように、確かに我が国の防衛産業の場合、需要が国内に限定されてしまうということと、それから大企業は防需依存度が低い場合が多いですけれども、小さな規模の会社になりますと、その依存度が高い場合が見受けられるということで、かなり防衛予算の変動ですとか、それから景気の状況に影響を大きく受けております。\r\n　そんな中で、じゃ経済産業省が何をできるかということなんですが、まさにスピンオフ、まず軍事技術が民生部門に活用されるスピンオフと、それの反対に民生部門の技術が防衛技術に活用されるスピンオン、この両方を応援していくことだろうと思います。そして、併せて外国の技術もいいものを取り入れながらイノベーションにつなげていくということではないかと思います。\r\n　私たちが使っている電子レンジでもデジカメでも、それからカプセル型の内視鏡でも、こういったものは軍事部門の技術から生まれて私たちの身の回りにあるものでございますし、最近議員宿舎ではやっておりますお掃除ロボット、ルンバも、これも地雷除去の、これ海外の会社ですけれども、そういう企業が売り出しておりますし、こういったものを海外でも日本でも、そういった民生と軍事の技術の交流があって国民生活につながっていくという面がありますので、そういった活用を私たちは応援をしていきたいし、交流を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X02420090709/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そんな中で、じゃ経済産業省が何をできるかということなんですが、まさにスピンオフ、まず軍事技術が民生部門に活用されるスピンオフと、それの反対に民生部門の技術が防衛技術に活用されるスピンオン、この両方を応援していくことだろうと思います",
                "そして、併せて外国の技術もいいものを取り入れながらイノベーションにつなげていくということではないかと思います",
                "\r\n　私たちが使っている電子レンジでもデジカメでも、それからカプセル型の内視鏡でも、こういったものは軍事部門の技術から生まれて私たちの身の回りにあるものでございますし、最近議員宿舎ではやっておりますお掃除ロボット、ルンバも、これも地雷除去の、これ海外の会社ですけれども、そういう企業が売り出しておりますし、こういったものを海外でも日本でも、そういった民生と軍事の技術の交流があって国民生活につながっていくという面がありますので、そういった活用を私たちは応援をしていきたいし、交流を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116603895X00320070328_053",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-28",
            "speech_text": "○高市国務大臣　三月の四日間の訓練移転でございますが、事故もなく円滑に実施されました。これは閣議決定の着実な実施に向けての第一歩でございますので、地元の皆様の御理解と御協力にまずは敬意を表したいと思います。\r\n　これは、こういった訓練移転がしっかり負担軽減につながっていく形というのが何よりも大切なことだと考えておりますし、また、騒音軽減の効果など、これは防衛省の方でございますけれども、しっかりと判断して、お地元の人たちの声にこたえるように取り組んでいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603895X00320070328/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、こういった訓練移転がしっかり負担軽減につながっていく形というのが何よりも大切なことだと考えておりますし、また、騒音軽減の効果など、これは防衛省の方でございますけれども、しっかりと判断して、お地元の人たちの声にこたえるように取り組んでいただきたいと思っております"
            ]
        },
        {
            "speech_id": "116613895X00420070322_102",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-22",
            "speech_text": "○国務大臣（高市早苗君）　こういった振興計画の議論、それから毎年毎年のこの予算措置に関する議論、常に沖縄県の代表の方がちゃんと入っていただいて、私ども、知事や市町村長から細かく御要望も伺っております。もう全く県としてはやってほしくない、それは迷惑だというようなことを押し付けてやっているわけじゃないです。\r\n　この補助率も、他県の方からしたら非常にうらやましい高率だと思います。私は奈良県ですけど、まあせいぜい多くて五割でございます。それでも、沖縄の場合は非常にハンディキャップも多いと、米軍基地で取られている面積も多いです。なかなか土地利用といったっていろんな事情があってまだ進んでいない点もあるし、それは特殊な事情もよく分かると、その上で全国の納税者の負担と御理解によって今の高い補助率というのがあるんだろうと思っております。\r\n　それで、工事の発注ですけれども、例えば沖縄総合事務局及び那覇防衛施設局発注の公共事業、これは沖縄における国の発注の公共工事ですけれども、平成十七年度でしたら、県内企業が八二・五％、県外企業が一七・五％という率になっております。なかなか、大きな工事になりますと、これはどこの県でも一緒かもしれませんが、地元の建設業者にはその工事の話すら来ないと、東京や大阪から来た大きなゼネコンさんが持っていってしまうというのは、これはどこの県でも頭を抱えている問題かと思いますけれども、それでも官公需の受注について、沖縄振興計画にありますとおり、地元の中小・中堅建設業者の受注機会の増大に積極的に取り組むという方向になっておりますし、地元の発注をします総合事務局などでも、小規模であるというんだったらできるだけＪＶを組んで手を挙げてくださいというようなことでお話もしているようでございます。\r\n　また、外からの資本がどんどん入ってくることなんですけれども、私は、企業立地の推進、特に県外資本のホテルが、じゃ沖縄に出てきてこれが何にもメリットないかといったら、そうじゃないと思います。外からの資本であっても、当然そこに観光客が来て地元の産品も消費しますし、それから地元での雇用というのも生まれてまいりますので、私は、県外資本がどんどん出てくるということが沖縄経済の成長に一定の寄与というのはしているんじゃないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116613895X00420070322/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もう全く県としてはやってほしくない、それは迷惑だというようなことを押し付けてやっているわけじゃないです",
                "なかなか土地利用といったっていろんな事情があってまだ進んでいない点もあるし、それは特殊な事情もよく分かると、その上で全国の納税者の負担と御理解によって今の高い補助率というのがあるんだろうと思っております",
                "\r\n　また、外からの資本がどんどん入ってくることなんですけれども、私は、企業立地の推進、特に県外資本のホテルが、じゃ沖縄に出てきてこれが何にもメリットないかといったら、そうじゃないと思います",
                "外からの資本であっても、当然そこに観光客が来て地元の産品も消費しますし、それから地元での雇用というのも生まれてまいりますので、私は、県外資本がどんどん出てくるということが沖縄経済の成長に一定の寄与というのはしているんじゃないかと思っております"
            ]
        },
        {
            "speech_id": "116615261X00620070308_274",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-08",
            "speech_text": "○国務大臣（高市早苗君）　今回の特別措置法案におけます事業でございますけれども、これは在日米軍の再編によって影響が特に著しい地域において新たに生ずる社会資本等の整備需要に対応して着実な整備を行うということでございます。そういう意味では、今後、沖縄の振興に資するものになればいいなと思っております。これは防衛省の担当でございますけれども。\r\n　私の方は私の方で、沖縄振興計画に基づいてきっちりとこの持続的な経済発展を目指す、今取り組んでいるプランを着実にもう進めていくと、私の仕事はそれに尽きると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00620070308/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味では、今後、沖縄の振興に資するものになればいいなと思っております",
                "\r\n　私の方は私の方で、沖縄振興計画に基づいてきっちりとこの持続的な経済発展を目指す、今取り組んでいるプランを着実にもう進めていくと、私の仕事はそれに尽きると思っております"
            ]
        },
        {
            "speech_id": "116615261X00620070308_280",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-08",
            "speech_text": "○国務大臣（高市早苗君）　私は、全く危惧をいたしておりません。\r\n　今回の防衛省の方でお進めになる制度、これは特に米軍再編によって住民生活の安定等に影響を受けるところに支援をしていくというものでございます。\r\n　なお、一方で私の仕事というのは、沖縄県全土、離島まで含めて、様々な提案をこちらも申し上げ、それぞれに地元の御意見もございますから、それを伺いながら、産業振興ですとか、今進めております沖縄の大学院大学の構想もそうですが、今後新しく人が沖縄に集まってくる、そしてまた新しい産業立地に結び付いていくようなことを私たちは着実に進めていくということでございまして、全く危惧はいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00620070308/280",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、一方で私の仕事というのは、沖縄県全土、離島まで含めて、様々な提案をこちらも申し上げ、それぞれに地元の御意見もございますから、それを伺いながら、産業振興ですとか、今進めております沖縄の大学院大学の構想もそうですが、今後新しく人が沖縄に集まってくる、そしてまた新しい産業立地に結び付いていくようなことを私たちは着実に進めていくということでございまして、全く危惧はいたしておりません"
            ]
        },
        {
            "speech_id": "116615261X00620070308_282",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-08",
            "speech_text": "○国務大臣（高市早苗君）　防衛省の取組は、米軍再編によってやはり生活の安定に著しい影響が出るところに手厚くしていると。それによって全く、基地による影響ですね、今回の再編による影響の小さいところに対して措置されるもの、その間の格差というのは出ると思います。しかし、それは格差というよりは、私はむしろ日本国全体の安全に貢献している、平和と安全に貢献されている地域の方々に、防衛省として米軍再編に御協力をいただいている方々に対して措置をされることであって、私の方の仕事は県土の均衡ある発展ということでできる限りの措置を別途していこうと、振興計画に従って着実に行っていこうというものでございます。\r\n　また、先生の方で危惧されていることがあったら具体的にお聞かせいただいたらと思います。アイデアはどんどん取り入れさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00620070308/282",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、それは格差というよりは、私はむしろ日本国全体の安全に貢献している、平和と安全に貢献されている地域の方々に、防衛省として米軍再編に御協力をいただいている方々に対して措置をされることであって、私の方の仕事は県土の均衡ある発展ということでできる限りの措置を別途していこうと、振興計画に従って着実に行っていこうというものでございます"
            ]
        },
        {
            "speech_id": "116615261X00620070308_291",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-08",
            "speech_text": "○国務大臣（高市早苗君）　自立できていないと。\r\n　確かに、安全保障面で日本は単独で日本国土を守り切るだけの私は防衛能力は持っていないと思います。日米軍事同盟、日米の同盟の中で、補完的に同盟関係の中で守り抜ける体制を取っているということでございます。そういった意味では、完全に自立できているかといったら、安全保障の能力の面ではまだ一〇〇％自立しているとは思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00620070308/291",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、安全保障面で日本は単独で日本国土を守り切るだけの私は防衛能力は持っていないと思います",
                "そういった意味では、完全に自立できているかといったら、安全保障の能力の面ではまだ一〇〇％自立しているとは思っておりません"
            ]
        },
        {
            "speech_id": "116615261X00620070308_295",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-08",
            "speech_text": "○国務大臣（高市早苗君）　現在の交付金制度、それは防衛省の今回出しておられます法案に係るものもあるんでしょうし、また私どもが沖縄振興計画に従って進めているいろいろな経済的な支援もあるのかもしれませんが、しかし、私たちは、予算案を作っていく段階でお地元の市町村長さんや県知事さん、つまり沖縄県の県民また市町村民を代表される方々からいろいろな御要望を伺って積み上げていっているわけでございます。\r\n　それは、沖縄県民の気持ちを傷付けるとか傷付けないとかそういうことではなくて、特に沖縄の場合は歴史的に日本の施政権の外にあった時期も長うございますし、また唯一地上戦が展開された地域でもございます。大変厳しい、つらい状況の中で頑張ってこられた、また米軍の基地の面積が非常に広いために、そこを宅地開発ですとか企業誘致にも使えない、そんな事情を勘案しながら、お地元の声に従って私は積み上げているつもりでございます。決して、過去の沖縄県の方々の気持ちを傷付けるために施策をやっているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X00620070308/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "大変厳しい、つらい状況の中で頑張ってこられた、また米軍の基地の面積が非常に広いために、そこを宅地開発ですとか企業誘致にも使えない、そんな事情を勘案しながら、お地元の声に従って私は積み上げているつもりでございます",
                "決して、過去の沖縄県の方々の気持ちを傷付けるために施策をやっているわけではございません"
            ]
        },
        {
            "speech_id": "116404968X00520060323_007",
            "house_name": "衆議院",
            "meeting_name": "日本国憲法に関する調査特別委員会",
            "date": "2006-03-23",
            "speech_text": "○高市委員　自民党の高市早苗でございます。\r\n　まず、辻元委員の基調発言につきまして、三点ほど先に続けてお伺いしたいと思います。\r\n　まず、辻元委員は、そもそも今の憲法を変える必要はない、よって憲法改正国民投票法、この制定の必要性を現段階で感じておられないということで御発言を始めていただきましたけれども、私も社民党は護憲政党ということは承知いたしております。現行憲法と現実の乖離を埋めるために、例えば、では現実と現行の憲法が乖離しちゃっているんだったら憲法の方を変えて現実に近づけるべきだという意見もある一方で、社民党の方では憲法の実効性をきちっと確保する、むしろ憲法を守ることによって現実との乖離を埋める、こういうことを大切に考えてこられた、こう承知いたしております。\r\n　しかし、そもそも現行憲法は、九十六条に改正手続というのが規定されておりますことから、改正の可能性を前提とした法規であると考えられます。そうしますと、国民投票法が制定されないと、守らなきゃいけないとおっしゃっている現行憲法の実効性も担保できないと私は考えるんですけれども、現行憲法を尊重される立場の強い政党だからこそ憲法の規定に沿った法整備をむしろ急がれるべきではないかと感じるんですが、いかがお考えか、これが一点目の質問でございます。\r\n　また、別の視点で申し上げますと、社民党は、外国人参政権ですとか子供の人権などに対して非常に熱心に活動されてきたと思いますし、そしてまた防衛問題でも、大変、現在自衛隊というのは違憲状態であるというようなことで発言をされてきたというふうに思うんですけれども、むしろ早急に憲法を改正して、ふだんの御主張のさまざまな人権について確実に守れる根拠規定をつくろうとは思われないのかどうか、こういったことが私の二点目の質問でございます。\r\n　　　　〔愛知委員長代理退席、委員長着席〕\r\n　そしてまた、三つ目でございますけれども、辻元委員は、本委員会の議論におきまして、国民投票法を制定する場合に留意すべき点ということで非常に多くの前向きな提案をしてくださった、こう感じております。例えば、投票方法ですとか、投票率要件ですとか、投票権者をどう定めるか、こういったことについても辻元委員はこの委員会で何度も発言をされております。\r\n　そして、きょうの御発言の中で、憲法というのは国家権力の制限をするものだ、だから非常に重いものであるといったことから慎重に考えるべきという御趣旨だったと思うんですけれども、これは、制限規範、つまり国家権力を制限する規範として憲法をとらえたお考え方なんじゃないかと思います。一方で、私などは、その制限規範という側面も憲法にはあるけれども、むしろ、今の時代、国民の生命財産、安全を守るために、国家に新たな責務を担っていただくということで、国家に新たな権限も与える授権規範といった性質、これも考慮しなきゃいけないんじゃないかな、こう考えます。こういった考え方の違いはあるにしましても、憲法は大変重いものだから慎重に議論すべきだという辻元委員の考え方は、私は十分理解はできます。\r\n　ところが一方で、この投票権者、国民投票を行う場合の投票権者の範囲について、昨年十月六日の本委員会で辻元委員は、義務教育を終了した年齢でもよいという参考人の意見は傾聴に値する、こう発言されています。むしろ、国民投票に関しては、投票権者の年齢をもっと若い世代に持っていってもいいんじゃないかというお考えだと推察をするんですね。この辺がどうも整合性がないように、私の理解不足かもしれませんが感じるんです。私の考え方を申し上げますと、憲法というのは国の最高法規でございます。国会議員の身分ですとか国会の役割のまた根拠法でもございます。ですから、ある意味では、数年ごとに議員や政党を選ぶ国政選挙よりもはるかに高度な判断力を投票権者には持っていただかなくてはならないんじゃないかな、こう感じるんですね。\r\n　大分古い話ですが、昭和二十年に有権者の年齢を二十五歳から二十歳に引き下げた、その国会の議事録が私の手元にあるんですけれども、そこで当時の内務大臣が、「近時青年ノ知識能力著シク向上シ、満二十年ニ達シマシタ青年ハ、民法上ノ行為能力ヲ十分ニ持ツテ居リマスノミナラズ、国政参与ノ能力ト責任観念トニ於キマシテモ、欠クル所ガナイモノト存ゼラレルノデアリマス、」ということで、民法上の責任能力を持っているし、十分国政参加の能力を持っている、責任観念もあるということで二十五歳から二十に引き下げた、こういった記録があるんですね。\r\n　必ずしも、この民法上の行為能力と国政参画能力、こういったものが一致しなきゃいけないということでもないのかもしれませんが、ただ私は、プライベートロー、私法上の行為能力を認めるに足る年齢よりも公選による公務員を選ぶための選挙に参加するに足る年齢の方が低くていいという理由もなく、さらにはすべての法律に優先する最高法規を判断するに足る年齢が最も低くてよいという理由もないんじゃないかと思いますので、この点をどう考えるかということが三点目でございます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404968X00520060323/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、辻元委員は、そもそも今の憲法を変える必要はない、よって憲法改正国民投票法、この制定の必要性を現段階で感じておられないということで御発言を始めていただきましたけれども、私も社民党は護憲政党ということは承知いたしております",
                "現行憲法と現実の乖離を埋めるために、例えば、では現実と現行の憲法が乖離しちゃっているんだったら憲法の方を変えて現実に近づけるべきだという意見もある一方で、社民党の方では憲法の実効性をきちっと確保する、むしろ憲法を守ることによって現実との乖離を埋める、こういうことを大切に考えてこられた、こう承知いたしております",
                "そうしますと、国民投票法が制定されないと、守らなきゃいけないとおっしゃっている現行憲法の実効性も担保できないと私は考えるんですけれども、現行憲法を尊重される立場の強い政党だからこそ憲法の規定に沿った法整備をむしろ急がれるべきではないかと感じるんですが、いかがお考えか、これが一点目の質問でございます",
                "\r\n　また、別の視点で申し上げますと、社民党は、外国人参政権ですとか子供の人権などに対して非常に熱心に活動されてきたと思いますし、そしてまた防衛問題でも、大変、現在自衛隊というのは違憲状態であるというようなことで発言をされてきたというふうに思うんですけれども、むしろ早急に憲法を改正して、ふだんの御主張のさまざまな人権について確実に守れる根拠規定をつくろうとは思われないのかどうか、こういったことが私の二点目の質問でございます",
                "\r\n　そして、きょうの御発言の中で、憲法というのは国家権力の制限をするものだ、だから非常に重いものであるといったことから慎重に考えるべきという御趣旨だったと思うんですけれども、これは、制限規範、つまり国家権力を制限する規範として憲法をとらえたお考え方なんじゃないかと思います",
                "一方で、私などは、その制限規範という側面も憲法にはあるけれども、むしろ、今の時代、国民の生命財産、安全を守るために、国家に新たな責務を担っていただくということで、国家に新たな権限も与える授権規範といった性質、これも考慮しなきゃいけないんじゃないかな、こう考えます",
                "こういった考え方の違いはあるにしましても、憲法は大変重いものだから慎重に議論すべきだという辻元委員の考え方は、私は十分理解はできます",
                "この辺がどうも整合性がないように、私の理解不足かもしれませんが感じるんです",
                "私の考え方を申し上げますと、憲法というのは国の最高法規でございます",
                "ですから、ある意味では、数年ごとに議員や政党を選ぶ国政選挙よりもはるかに高度な判断力を投票権者には持っていただかなくてはならないんじゃないかな、こう感じるんですね",
                "\r\n　必ずしも、この民法上の行為能力と国政参画能力、こういったものが一致しなきゃいけないということでもないのかもしれませんが、ただ私は、プライベートロー、私法上の行為能力を認めるに足る年齢よりも公選による公務員を選ぶための選挙に参加するに足る年齢の方が低くていいという理由もなく、さらにはすべての法律に優先する最高法規を判断するに足る年齢が最も低くてよいという理由もないんじゃないかと思いますので、この点をどう考えるかということが三点目でございます"
            ]
        },
        {
            "speech_id": "116405261X00320060127_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-01-27",
            "speech_text": "○高市委員　ありがとうございました。\r\n　きょうはまだ法律案そのものが提出されていない状況ですので、官房長官の基本的なお考え方、政府を代表してのお考え方を拝聴するという趣旨ではございますが、ただ、まだ現在、四十代の皇位継承者、それもお一方ではございません、おられる中で、どうでしょう、今国会で非常に重要な問題が山積している中で慌ててこれを提出される必要があるのか。とても大切な、私たち日本人にとって祖先が守り続けてきた非常に大切な伝統、これをどう変えるか、また、守るべき伝統は何で、変えるべき伝統は何なのか、こういう議論も深めたいと思いますので、できましたら今国会ではない方がありがたいな、十分な時間、議論の機会をいただきたい、このように希望をいたしております。\r\n　官房長官への質問は以上でございます。ありがとうございました。\r\n　続けて防衛庁長官にお願いをいたします。\r\n　先般、マスコミでも報道されておりましたけれども、三菱電機株式会社が平成五年から七年の間に防衛庁から受託した将来ＳＡＭの研究試作の報告書の中にある図表情報、これが下請の株式会社三菱総研からさらに下請に出されて、朝鮮総連傘下のソフトウエア会社に流れた、こういった情報がございました。\r\n　今回、予算書でも、弾道弾ミサイルへの対応費用の計上という項目がございました。弾道弾への対応ということになると、このＳＡＭ、要は地対空ミサイルということになるんじゃないかと思うんですけれども、今回流出が明らかになりました平成五年から七年当時、この地対空ミサイル関連の資料は、日本の防衛戦略上、外に出たら、特に北朝鮮側に流れた場合にダメージの大きいものだったんでしょうか、どうでしょうか。それから、現段階では日本の国防に与えるダメージというのはどの程度なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00320060127/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　きょうはまだ法律案そのものが提出されていない状況ですので、官房長官の基本的なお考え方、政府を代表してのお考え方を拝聴するという趣旨ではございますが、ただ、まだ現在、四十代の皇位継承者、それもお一方ではございません、おられる中で、どうでしょう、今国会で非常に重要な問題が山積している中で慌ててこれを提出される必要があるのか",
                "とても大切な、私たち日本人にとって祖先が守り続けてきた非常に大切な伝統、これをどう変えるか、また、守るべき伝統は何で、変えるべき伝統は何なのか、こういう議論も深めたいと思いますので、できましたら今国会ではない方がありがたいな、十分な時間、議論の機会をいただきたい、このように希望をいたしております",
                "弾道弾への対応ということになると、このＳＡＭ、要は地対空ミサイルということになるんじゃないかと思うんですけれども、今回流出が明らかになりました平成五年から七年当時、この地対空ミサイル関連の資料は、日本の防衛戦略上、外に出たら、特に北朝鮮側に流れた場合にダメージの大きいものだったんでしょうか、どうでしょうか"
            ]
        },
        {
            "speech_id": "116405261X00320060127_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-01-27",
            "speech_text": "○高市委員　平成十三年の自衛隊法改正で、防衛庁の契約業者も防衛機密漏えいによって懲役五年以下の刑罰の対象となるということで、この情報流出当時にはなかった新たな法規制も加わっておりますけれども、この法整備だけで同様の問題が発生することが防げるのかどうか、これはちょっと疑問だなと感じております。\r\n　また、下請契約も含めて、今後、防衛庁の情報管理体制というのは大丈夫なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00320060127/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市委員　平成十三年の自衛隊法改正で、防衛庁の契約業者も防衛機密漏えいによって懲役五年以下の刑罰の対象となるということで、この情報流出当時にはなかった新たな法規制も加わっておりますけれども、この法整備だけで同様の問題が発生することが防げるのかどうか、これはちょっと疑問だなと感じております"
            ]
        },
        {
            "speech_id": "115004184X00120000928_087",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2000-09-28",
            "speech_text": "○高市委員　きょうは、小田先生、お出ましありがとうございました。自由民主党の高市早苗でございます。\r\n　きょうは二十一世紀の日本のあるべき姿というテーマでお話を伺いまして、小田先生が考えておられるあるべき姿は、良心的軍事拒否国家という一つのキーワード、そして平和主義、これを追求する国ということだと受け取りました。そして、このお話の中で、先生のお言葉をそのままかりますと、国家的規模において平和主義を実践している国家というようなことで、ドイツの例、これは良心的な兵役拒否を法制化した国として御紹介いただきましたし、それからギリシャ、これはＮＡＴＯの一員でありながらコソボ空爆を拒否した国として例を挙げていただきました。\r\n　しかしながら、両国とも現在十分な兵力を持って、しっかりした防衛体制をとっている国家でもございます。日本の自衛官は、現在二十三万六千三百人でございますけれども、予備自衛官を合わせても合計約二十八万人でございます。ドイツ軍は、現在三十三万二千八百人、予備兵を合わせますと約六十八万人の兵力が万が一の場合には動ける体制になっております。ギリシャ軍が十六万五千六百七十人、予備兵が二十九万人以上おりますので、合計約四十六万人の兵力ということで、いずれも兵力数という観点で見ますと、日本以上の防衛体制を持っていると思われます。予算的にも、日本とドイツ、ほとんど変わりません。\r\n　私は、ギリシャのコソボ空爆拒否というのは、自国の主権と国民の生命をきちっと守り抜ける備えがあってこそ、堂々と国益を主張できた例だと考えます。コソボ空爆の場合、かなりインフレ率も高いところで、経済的な事情、それから難民の流入、こういったものを防ぐための一つの国益の主張であったと私は理解をしておりました。\r\n　また、ドイツについても、確かに兵役拒否の代替ボランティア制度がございますけれども、現在もなお十四万二千人が徴兵参加をされております。日本の二・五倍の稼働兵力を有事の際には持つ国でございます。\r\n　そこで、一つ確認をさせていただきたいのですけれども、これらの両国の軍備の現状を踏まえても、なおギリシャ、ドイツというのは小田先生の提唱される平和主義実践国家であると考えてよいのかどうか。つまり、ミリタリーサービスの提供としての軍備であれば平和主義に反しないというお考えなのか、それともドイツというのはまだまだなんだよな、発展途上の状態で、本来は全くのノー軍備、軍備のない状態にすべきであるとお考えなのか、この点をまずお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004184X00120000928/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、ギリシャのコソボ空爆拒否というのは、自国の主権と国民の生命をきちっと守り抜ける備えがあってこそ、堂々と国益を主張できた例だと考えます",
                "コソボ空爆の場合、かなりインフレ率も高いところで、経済的な事情、それから難民の流入、こういったものを防ぐための一つの国益の主張であったと私は理解をしておりました",
                "\r\n　そこで、一つ確認をさせていただきたいのですけれども、これらの両国の軍備の現状を踏まえても、なおギリシャ、ドイツというのは小田先生の提唱される平和主義実践国家であると考えてよいのかどうか"
            ]
        },
        {
            "speech_id": "113205261X01419950215_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　今のお答えを伺って安心をいたしました。\r\n　震災発生当日、本格的な自衛隊派遣の開始がおくれたことが瓦れきの下で生き埋めになっておられたたくさんの方の救済をおくらせたのではないかというような思いが強いのですけれども、これに関しましては、兵庫県知事からの要請がおくれたことを理由とする説明も何度か耳にいたしました。\r\n　自衛隊法八十二条の解釈についてお伺いしたいのですけれども、八十三条によりますと、自衛隊の災害派遣の命令権者は、防衛庁長官またはその指定する者となっております。適用要件は、「都道府県知事その他政令で定める者」の要請となっております。ただし、緊急を要するものは要請を待たないとなっているばかりに、テレビ番組などでも、自衛隊の独自の判断で助けに来るべきだったなどという非難の声も上がっております。しかし、これは自衛隊の皆様にはとても気の毒なことだと思います。多分、独自の判断で出動しましたら、責任問題も当然後で取りざたされますでしょうし、シビリアンコントロールの原則という点の違反に通じる可能性もあると思います。\r\n　そこで、「防衛ハンドブック」という本がございますけれども、この「防衛ハンドブック」を読みますと、八十二条の二の解釈として、「地震防災派遣」という項目がわざわざ設けられております。ここでも命令権者は防衛庁長官なんですけれども、適用要件は都道府県知事の要請ではなくて、「地震災害警戒本部長（内閣総理大臣）の要請」と書かれております。私は、これが防衛庁の解釈だと思っておったのですけれども、長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/68",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "しかし、これは自衛隊の皆様にはとても気の毒なことだと思います",
                "多分、独自の判断で出動しましたら、責任問題も当然後で取りざたされますでしょうし、シビリアンコントロールの原則という点の違反に通じる可能性もあると思います"
            ]
        },
        {
            "speech_id": "113205261X01419950215_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　そうなると、この「防衛ハンドブック」の八十三条の二の解釈というページは、東海大地震のことだけのための解釈なんですか。法律の解釈というものがそういうふうに行われるとは思わないんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/74",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "法律の解釈というものがそういうふうに行われるとは思わないんですけれども"
            ]
        },
        {
            "speech_id": "113205261X01419950215_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　それでしたら、できたら「防衛ハンドブック」の出版社に抗議をされて、書き直していただいてほしいんですね。そんなふうな注釈が細かくそのページに出ているわけでもなく、国民の手に簡単に入るものですから、これは八十三条の二の適用要件が総理大臣であると、私たち読んでもそう思うわけでございますので、もう少し解釈をしっかりしていただきたいと思います。\r\n　あと東海大震災、予知ができる予知ができるというと、これまた気象庁の予算の問題にも結びついていくかと思うんですけれども、予知ができる地震とできない地震なんというものを分けて法律の解釈なり、こういう自衛隊法の用意をしているというのは、非常に変な話だと私は思います。\r\n　次は、官房長官にお願いをいたします。指揮権の話のついでに伺いたいんですが、今回の震災では兵庫県知事や職員の出勤がおくれてしまったということも初動態勢のおくれの原因とされておりますけれども、知事自身も被災者でございますし、大変だったと思います。それでも総理のリーダーシップがあれば十分カバーできたんじゃないかと思うんですけれども、もしも東京で大震災が起きて、まあ少し不謹慎な話ですが、都知事のみならず、総理の身に万一のことがあった、もしくは自分の意思を伝えられない状態になったときに、総理の権限の継承順位というのはどうなるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/76",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そんなふうな注釈が細かくそのページに出ているわけでもなく、国民の手に簡単に入るものですから、これは八十三条の二の適用要件が総理大臣であると、私たち読んでもそう思うわけでございますので、もう少し解釈をしっかりしていただきたいと思います",
                "\r\n　あと東海大震災、予知ができる予知ができるというと、これまた気象庁の予算の問題にも結びついていくかと思うんですけれども、予知ができる地震とできない地震なんというものを分けて法律の解釈なり、こういう自衛隊法の用意をしているというのは、非常に変な話だと私は思います",
                "指揮権の話のついでに伺いたいんですが、今回の震災では兵庫県知事や職員の出勤がおくれてしまったということも初動態勢のおくれの原因とされておりますけれども、知事自身も被災者でございますし、大変だったと思います",
                "それでも総理のリーダーシップがあれば十分カバーできたんじゃないかと思うんですけれども、もしも東京で大震災が起きて、まあ少し不謹慎な話ですが、都知事のみならず、総理の身に万一のことがあった、もしくは自分の意思を伝えられない状態になったときに、総理の権限の継承順位というのはどうなるんでしょうか"
            ]
        },
        {
            "speech_id": "113205261X01419950215_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　危機管理でございますから、聞かずに自分でお答えいただいたらありがたかったかと思います。\r\n　次に、防衛庁長官にまたお願いしたいんですけれども、テレビ報道によりますと、私もテレビを見ていたんですが、十七日の時点で、目立った火災の発生、数カ所と報道されておりました。道路の損壊で消防車がたどり着けないとか、水が出ないなどの厳しい状況の中で時間が経過して火災が拡大しまして、多くのとうとい人命と財産が失われたわけなんですが、初期消火の有効な方法を確立するということは、今後の地震対策でとても重要な要素だと考えます。\r\n　私の手元に資料が一つありますので、読み上げさせていただきます。\r\n　一月十七日十七時四十分、午後五時四十分、中部方面隊総監部及び第三師団司令部は、空中消火の可能性について検討するとともに、兵庫県の空中消火実施の有無について県側に確認。\r\n　同日二十時、第三師団の連絡要員が、県側の担当者から、空中消火は考えていないとの情報を入手。\r\n　十七日二十二時ごろ、第三師団により、県側は明朝七時に決心するとの回答を得た。第三師団司令部及び航空隊の総監部は、県からの空中消火要請の可能性があることを予想し、諸準備を開始した。\r\n　十八日午前七時を過ぎても県側の空中消火の実施について回答がないため県に確認したところ、午前十時に決心を延期した。\r\n　十八日午前十時過ぎ、県の空中消火実施の決心を確認したところ、空中消火は実施しないことを確認。実施しない理由については不明。とございますけれども、長官は、自衛隊内にこのような動きがあったことは御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/80",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "道路の損壊で消防車がたどり着けないとか、水が出ないなどの厳しい状況の中で時間が経過して火災が拡大しまして、多くのとうとい人命と財産が失われたわけなんですが、初期消火の有効な方法を確立するということは、今後の地震対策でとても重要な要素だと考えます"
            ]
        },
        {
            "speech_id": "113205261X01419950215_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　水圧があるというのは当たり前のことで、消防庁が想定しているような、水をまきながらヘリを移動するような散布消防のことじゃございません。自衛隊がこのとき提案したのは、ロス地震でも活躍しました破壊消防、つまりピンポイントで大量の水をぼっと落とす、それで水圧で火を消す方法なんです。これに対して、危険性があるとか酸素を断つというようなことをおっしゃいましたけれども、まず、消火剤で窒息するというお話、随分ここでも出たようですし、マスコミでも言われましたが、消火剤の会社、かんかんになって怒っているという話で、即、呼吸困難にして人が死んでしまうようなものでないものがあるということでございます。\r\n　それから、水圧によるということをおっしゃいましたけれども、当然、ピンポイントで消火する場合、監視用ヘリを飛ばしておいて、それで、もうその家が火の海であって、中に人がいてももう生存できている状況じゃない、火の海である場合に、それからなおかつ自衛隊の隊員さんをおろして確認も一応させる、そういったところで、発生当日なんというのはあっちこっち点々と火事が始まっていたことですから、これはもう十分火の海であるということを上から監視用のヘリでしっかり監視した上でやるというのが条件でございます。\r\n　それから、破壊することで財産権の問題とかもありますけれども、通常ばや程度の火事でも消防車がやってきて水損被害というのは当然出ますけれども、このピンポイント消火をする条件は、もう当然家が火の海で、屋根も落ちちゃって、上から見えるという条件のもとでございますから、効果がないとかいうような御答弁には私は納得できませんし、外国でこれは効果を上げている方法なんです。当日ちゃんと自衛隊の現場の方が、効果が全くないと思ったら、また非常に危険なものであると思ったら、こう再三兵庫県に確認はしないと思うのですね。\r\n　こういった消火法について、日ごろ訓練をされていなかったのか。また、有効かどうかこれから研究していくようなことをおっしゃっていますけれども、研究もされていなかったのか。今後自衛隊ヘリによる破壊消防を地震発生時の対策の一つとして取り入れられるお考えがあるかどうかを確認したいと思います。\r\n　それからもう一つ、破壊消防しないまでも、その日、水や消火剤を周辺にまいて防火帯をつくることぐらいはできたと思うのですが、なぜそれをされなかったか。二点、防衛庁長官にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/88",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　それからもう一つ、破壊消防しないまでも、その日、水や消火剤を周辺にまいて防火帯をつくることぐらいはできたと思うのですが、なぜそれをされなかったか"
            ]
        },
        {
            "speech_id": "113205261X01419950215_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-02-15",
            "speech_text": "○高市委員　防衛庁長官、一度、消防庁が持っているヘリの数と防衛庁が持っているヘリの数をきっちり確認していただきたいのですけれども、やはり私は、こういった大災害の場合、自衛隊のヘリによる初期消防活動というのが非常に有効な手段だと思って御提案を申し上げておりますので、火災のプロは消防庁だからとおっしゃらずに、また、消防庁の火の消し方、それから自衛隊の初期消火の考え方に私は大きな食い違いがあると思っております。どちらがより有効か、国民の命を守るのが政府の役割でございますので、ぜひ前向きに御検討いただきたい、このように思います。\r\n　防衛庁長官ばかりで悪いのですが、十七日午前七時の段階で、八尾飛行場から自主的に自衛隊のヘリが飛びまして情報収集をしたと聞いておりますけれども、このヘリの把握した情報をどの程度生かされましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X01419950215/92",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○高市委員　防衛庁長官、一度、消防庁が持っているヘリの数と防衛庁が持っているヘリの数をきっちり確認していただきたいのですけれども、やはり私は、こういった大災害の場合、自衛隊のヘリによる初期消防活動というのが非常に有効な手段だと思って御提案を申し上げておりますので、火災のプロは消防庁だからとおっしゃらずに、また、消防庁の火の消し方、それから自衛隊の初期消火の考え方に私は大きな食い違いがあると思っております",
                "どちらがより有効か、国民の命を守るのが政府の役割でございますので、ぜひ前向きに御検討いただきたい、このように思います"
            ]
        }
    ]
}