{
    "repr_name": "三谷英弘",
    "speeches": [
        {
            "speech_id": "119604889X00220180309_065",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-03-09",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　本当にしっかりと進めていただきたい、このように心からお願い申し上げます。\r\n　もう少し、このサイバーセキュリティーの問題を続けさせていただきます。\r\n　さまざまなそういう機材、機器を政府において使われているということでございますけれども、特に日本とアメリカとの関係において、もう少しこの部分を考えていかなければいけないというふうには思っております。\r\n　特に、アメリカからは、サイバー防衛に関して米国並みのセキュリティーレベルを、例えば防衛装備品調達企業に対しては求められているということでございますけれども、そういう意味では、先ほど来お伺いをしております政府一般的な基準というものはありますけれども、特にそういう防衛装備というものを取り扱っていらっしゃる防衛省において、どのような対策を講じられておりますか。その点についてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00220180309/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう少し、このサイバーセキュリティーの問題を続けさせていただきます",
                "\r\n　さまざまなそういう機材、機器を政府において使われているということでございますけれども、特に日本とアメリカとの関係において、もう少しこの部分を考えていかなければいけないというふうには思っております"
            ]
        },
        {
            "speech_id": "119604889X00220180309_067",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-03-09",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　一般的な省庁よりも対策を進めていらっしゃるというふうに理解をいたしました。\r\n　そしてまた、もう一つ、防衛省にお伺いをしたいと思います。\r\n　防衛装備品調達契約先企業に対しては、では、そういった米国並みのセキュリティーレベルというものを担保し得るのか、それを求めているのか、現状、どのような対策を講じているのか、その点についても少しお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00220180309/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般的な省庁よりも対策を進めていらっしゃるというふうに理解をいたしました"
            ]
        },
        {
            "speech_id": "118703815X00620141107_171",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　私は、防衛省の職員の給与等に関する法律の一部を改正する法律案について、反対の立場から討論をさせていただきます。\r\n　個人的な話ではありますが、私の父親は海上自衛官でありました。防衛大学校において厳しい訓練を繰り返し、卒業後はＰ３Ｃのパイロットとして、米ソ冷戦の真っただ中において常に最前線で危険に身をさらす、決して楽ではない業務でした。訓練中に同僚が命を落としたこともあると聞いております。また、その生活も、基本的には官舎の中に居住し、ほぼ二年ごと日本国内を転々と引っ越しが続き、私がある程度育った後はずっと単身赴任を続ける、そんな生活を送っておりました。\r\n　そのせいか、私も、生まれ育った一定の場所がなく、昔からの幼なじみがいない、政治家としては致命的な状況に置かれているわけであります。\r\n　それはともかく、そういった個人的な知見に加え、質疑の中で答弁いただいた自衛官の職務の特殊性に鑑みると、同時に、近時ますます増大する自衛官の役割、そしてそれに伴う危険性の増大もあわせて考えると、自衛官の給与のあり方そのものを大きく見直していくべき時期に来ているのではないかと考えております。\r\n　先ほどの質疑でも明らかになりましたとおり、今回の給与法の改正案に関して、多くの自衛官の皆様が前向きな姿勢を見せていることは理解をしております。\r\n　私が所属するみんなの党は、国家公務員の総人件費の二割削減を訴えて選挙を戦っております。その意味で、全体として国家公務員の人件費の増大につながる本法案に手放しで賛成するわけにはまいりません。\r\n　しかしながら、同時に、我々は、霞が関に能力給をもっと導入すべきと訴えており、その能力に応じて給与が支払われることは必要だと考えております。その意味で、その職務の困難性に応じた給与差をよりつけることも考えるべきではないかと考えております。本日の質疑にもありましたが、人事院勧告に基づき給与が改定されているあり方自体も改めて検討することも必要だろうと考えております。\r\n　また、その際には、危険な職務に従事をされているわけですから、自衛官に限らず、警察庁や海上保安庁において現場に立たれている方々に対する給与のあり方も同時に検討すべきです。\r\n　その意味で、自衛隊の皆様を初め、特殊な職務に従事されている方々の給与のあり方そのものを見直していただきたいという思いも込めまして、今回の法案に対しては反対させていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/171",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そのせいか、私も、生まれ育った一定の場所がなく、昔からの幼なじみがいない、政治家としては致命的な状況に置かれているわけであります",
                "\r\n　それはともかく、そういった個人的な知見に加え、質疑の中で答弁いただいた自衛官の職務の特殊性に鑑みると、同時に、近時ますます増大する自衛官の役割、そしてそれに伴う危険性の増大もあわせて考えると、自衛官の給与のあり方そのものを大きく見直していくべき時期に来ているのではないかと考えております",
                "\r\n　先ほどの質疑でも明らかになりましたとおり、今回の給与法の改正案に関して、多くの自衛官の皆様が前向きな姿勢を見せていることは理解をしております",
                "\r\n　私が所属するみんなの党は、国家公務員の総人件費の二割削減を訴えて選挙を戦っております",
                "その意味で、全体として国家公務員の人件費の増大につながる本法案に手放しで賛成するわけにはまいりません",
                "\r\n　しかしながら、同時に、我々は、霞が関に能力給をもっと導入すべきと訴えており、その能力に応じて給与が支払われることは必要だと考えております",
                "その意味で、その職務の困難性に応じた給与差をよりつけることも考えるべきではないかと考えております",
                "本日の質疑にもありましたが、人事院勧告に基づき給与が改定されているあり方自体も改めて検討することも必要だろうと考えております",
                "\r\n　また、その際には、危険な職務に従事をされているわけですから、自衛官に限らず、警察庁や海上保安庁において現場に立たれている方々に対する給与のあり方も同時に検討すべきです",
                "\r\n　その意味で、自衛隊の皆様を初め、特殊な職務に従事されている方々の給与のあり方そのものを見直していただきたいという思いも込めまして、今回の法案に対しては反対させていただきます"
            ]
        },
        {
            "speech_id": "118704183X00220141106_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2014-11-06",
            "speech_text": "○三谷委員　みんなの党の三谷英弘でございます。\r\n　いよいよ、憲法改正国民投票法制が整備をされまして、憲法改正というものが具体的な俎上に上ってきたということについては、まずもって賛意を示したい、非常に喜ばしいことだというふうに考えております。\r\n　その上で、本日は、みんなの党の憲法改正に対する考え方として、九点述べさせていただきます。\r\n　我々みんなの党は、みんなの日本二〇五〇というテーマを設定いたしまして、将来の日本のあり方というものをただいま党内で議論させていただいております。その中で、一人前の自由主義国家として必要な憲法の改正、法整備というものは積極的に行っていくべきだという立場でございます。\r\n　まずは、天皇の位置づけでございますけれども、これは、国家存立の基本中の基本でございます。この基本をまずは明確化するということでございます。日本国の元首として天皇を位置づけるということは不可欠であると考えております。\r\n　また、日章旗を国旗に、そして君が代を国歌にということを明確に位置づけることもまた必要であるというふうに考えております。\r\n　それから三点目、いわゆる憲法九条、平和主義の考え方でございますけれども、国際平和に貢献し、我が国を防衛するためということで、自衛権のあり方を憲法上明確化していくべきだというふうに考えております。\r\n　我々みんなの党といたしましては、内閣による憲法の解釈変更そのものは可能だというふうな立場をとっておりますけれども、しかしながら、内閣法制局の解釈によって、この憲法の解釈ができる、できないということで不安定な立場に置かれるということについては、これは逆に官僚統制というものが強まってしまうとの懸念から、そうであるべきではないという立場をとっております。\r\n　そういう意味では、この自衛権のあり方、個別的自衛権及び集団的自衛権については、議論を重ねた上で、これを認めるということであれば、しっかりとまずは憲法を改正して、これを憲法上明確に位置づけていくということを行っていくべきだというふうに考えております。\r\n　それから四点目になりますが、いわゆる地域主権型道州制というものを憲法上しっかりと定めていく、それが必要だというふうに考えております。\r\n　ただいま、人間、財源、権限、この三ゲンがどうしても国に一極集中になっておりますけれども、それを地方に移していくということが不可欠であるというふうに考えております。\r\n　また、それに関連してですけれども、今まで国家が行ってきたそういう役割を地方公共団体が行うというたてつけになりますので、外国人の地方参政権というものに関しては、これを認めるということに対しては非常に慎重であるべきだ、我々の党としては、反対をするべきだというふうに考えております。\r\n　それから五点目です。今の国民の政治への参加のあり方ということを考えた際には、総選挙ということで総理大臣がかわる場合はよろしいですが、そうではない場合に、総理大臣が次から次にかわっていくというあり方が国民の不信を一層増幅させてきたという今までの経緯から、首相公選制というものを憲法上位置づけるべきだというふうに考えております。首相公選制というものを定めた上でも、天皇が元首であるというようなたてつけには影響がありません。\r\n　その意味で、首相公選制というもの、これは現行憲法下でもできるというふうに我々は考えておりますけれども、将来的には、憲法改正を行った上で首相公選制というものを定めるべきだというふうに考えております。\r\n　それから六点目、立法権のあり方ですけれども、道州制との関係でさまざまな権限を地方に移していくという関係から、司法ですとか外交、それから安全保障、そういったものに立法事項を限定していくべきだというふうに考えております。\r\n　また、それに伴いまして国が行う役割というものも少なくなるという関係から、両院統合による一院制というものを実現するべきだと考えております。\r\n　また、この立法権のあり方という意味で、切っても切れないのが一人一票の価値の問題でございます。我々みんなの党といたしましては、誰もがひとしく投票権の価値を持っているということが重要であるというふうに考えております。憲法改正という名のもとに、この一人一票という考え方が葬り去られてしまうことだけは避けなければならない、このように考えております。\r\n　また、この立法権との関係では、今の国会での動きというものを考える際に、どうしても切っても切り離せない政党のあり方というものを、しっかりと憲法上位置づけるべきだというふうに考えております。\r\n　それから、先日も、東日本大震災がありました。次はこの東京でも直下型地震が起きるかもしれないと言われている中で、やはり不可欠なのは非常事態法制、これをしっかりと憲法上定めていくことも不可欠であるというふうに考えております。\r\n　ただいま、この衆議院、参議院がありますけれども、では、衆議院が解散されているときにどうするのかもしっかりと考えていく、そういったことをやっていかなければならないんだろうというふうに考えております。\r\n　それから八点目になります。八点目としては、今の憲法の性格、硬性憲法というふうになっておりますけれども、戦後一貫してなかなか憲法の議論が深まらなかったということの最大の要因は、やはり何といっても、憲法改正を行うための発議の要件が余りにも厳格に過ぎたということが指摘できるのではないかというふうに我々は考えております。\r\n　憲法改正を具体的なスケジュールにのせていく、そのためには、今までのような、三分の二、三分の二、衆議院、参議院両方というようなことで、果たして引き続きよいのかどうか、これはしっかりと国会内で議論していくべきだ、そして、この改正手続を簡略化させていくということによって、時代の変化に伴った、必要な憲法の改正というものは行っていくことが必要である、我々はそのように考えております。\r\n　最後になりますけれども、いわゆる新しい人権の考え方というものも、これは検討していかなければならないというふうに考えております。\r\n　我々みんなの党といたしましては、あくまでも小さな政府というものが重要であるという観点から、この新しい人権、例えば環境権ですとかプライバシー権、そういったさまざまな権利というものが考えられるところではありますけれども、今まで以上に国家の統制、国家の関与というものが強くなり過ぎないような形で、本当に必要な人権というものを議論していくということに関しては、これは重要なことではないか、我々としてはこのように考えております。\r\n　いずれにいたしましても、我々みんなの党といたしまして、そして個人的にも、憲法が今まで一回も改正されてこなかったということに関しては非常に残念なことだったというふうに考えておりますし、これは個人的な意見ではありますけれども、必要な憲法改正をすることによって初めて我々日本国民が、戦後、みずからの手で憲法を定めていくんだというようなことになるのではないかと考えております。それを自主憲法というふうに位置づける、そういう考え方を私もとっておりますけれども、そういう憲法の改正というものが、これから国家を挙げての議論となっていくことを期待いたしまして、私、三谷英弘の、そしてみんなの党を代表しての意見とさせていただきます。\r\n　御清聴ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704183X00220141106/12",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　いよいよ、憲法改正国民投票法制が整備をされまして、憲法改正というものが具体的な俎上に上ってきたということについては、まずもって賛意を示したい、非常に喜ばしいことだというふうに考えております",
                "その中で、一人前の自由主義国家として必要な憲法の改正、法整備というものは積極的に行っていくべきだという立場でございます",
                "日本国の元首として天皇を位置づけるということは不可欠であると考えております",
                "\r\n　また、日章旗を国旗に、そして君が代を国歌にということを明確に位置づけることもまた必要であるというふうに考えております",
                "\r\n　それから三点目、いわゆる憲法九条、平和主義の考え方でございますけれども、国際平和に貢献し、我が国を防衛するためということで、自衛権のあり方を憲法上明確化していくべきだというふうに考えております",
                "\r\n　我々みんなの党といたしましては、内閣による憲法の解釈変更そのものは可能だというふうな立場をとっておりますけれども、しかしながら、内閣法制局の解釈によって、この憲法の解釈ができる、できないということで不安定な立場に置かれるということについては、これは逆に官僚統制というものが強まってしまうとの懸念から、そうであるべきではないという立場をとっております",
                "\r\n　そういう意味では、この自衛権のあり方、個別的自衛権及び集団的自衛権については、議論を重ねた上で、これを認めるということであれば、しっかりとまずは憲法を改正して、これを憲法上明確に位置づけていくということを行っていくべきだというふうに考えております",
                "\r\n　それから四点目になりますが、いわゆる地域主権型道州制というものを憲法上しっかりと定めていく、それが必要だというふうに考えております",
                "\r\n　ただいま、人間、財源、権限、この三ゲンがどうしても国に一極集中になっておりますけれども、それを地方に移していくということが不可欠であるというふうに考えております",
                "\r\n　また、それに関連してですけれども、今まで国家が行ってきたそういう役割を地方公共団体が行うというたてつけになりますので、外国人の地方参政権というものに関しては、これを認めるということに対しては非常に慎重であるべきだ、我々の党としては、反対をするべきだというふうに考えております",
                "今の国民の政治への参加のあり方ということを考えた際には、総選挙ということで総理大臣がかわる場合はよろしいですが、そうではない場合に、総理大臣が次から次にかわっていくというあり方が国民の不信を一層増幅させてきたという今までの経緯から、首相公選制というものを憲法上位置づけるべきだというふうに考えております",
                "首相公選制というものを定めた上でも、天皇が元首であるというようなたてつけには影響がありません",
                "\r\n　その意味で、首相公選制というもの、これは現行憲法下でもできるというふうに我々は考えておりますけれども、将来的には、憲法改正を行った上で首相公選制というものを定めるべきだというふうに考えております",
                "\r\n　それから六点目、立法権のあり方ですけれども、道州制との関係でさまざまな権限を地方に移していくという関係から、司法ですとか外交、それから安全保障、そういったものに立法事項を限定していくべきだというふうに考えております",
                "\r\n　また、それに伴いまして国が行う役割というものも少なくなるという関係から、両院統合による一院制というものを実現するべきだと考えております",
                "\r\n　また、この立法権のあり方という意味で、切っても切れないのが一人一票の価値の問題でございます",
                "我々みんなの党といたしましては、誰もがひとしく投票権の価値を持っているということが重要であるというふうに考えております",
                "憲法改正という名のもとに、この一人一票という考え方が葬り去られてしまうことだけは避けなければならない、このように考えております",
                "\r\n　また、この立法権との関係では、今の国会での動きというものを考える際に、どうしても切っても切り離せない政党のあり方というものを、しっかりと憲法上位置づけるべきだというふうに考えております",
                "次はこの東京でも直下型地震が起きるかもしれないと言われている中で、やはり不可欠なのは非常事態法制、これをしっかりと憲法上定めていくことも不可欠であるというふうに考えております",
                "\r\n　ただいま、この衆議院、参議院がありますけれども、では、衆議院が解散されているときにどうするのかもしっかりと考えていく、そういったことをやっていかなければならないんだろうというふうに考えております",
                "八点目としては、今の憲法の性格、硬性憲法というふうになっておりますけれども、戦後一貫してなかなか憲法の議論が深まらなかったということの最大の要因は、やはり何といっても、憲法改正を行うための発議の要件が余りにも厳格に過ぎたということが指摘できるのではないかというふうに我々は考えております",
                "\r\n　憲法改正を具体的なスケジュールにのせていく、そのためには、今までのような、三分の二、三分の二、衆議院、参議院両方というようなことで、果たして引き続きよいのかどうか、これはしっかりと国会内で議論していくべきだ、そして、この改正手続を簡略化させていくということによって、時代の変化に伴った、必要な憲法の改正というものは行っていくことが必要である、我々はそのように考えております",
                "\r\n　最後になりますけれども、いわゆる新しい人権の考え方というものも、これは検討していかなければならないというふうに考えております",
                "\r\n　我々みんなの党といたしましては、あくまでも小さな政府というものが重要であるという観点から、この新しい人権、例えば環境権ですとかプライバシー権、そういったさまざまな権利というものが考えられるところではありますけれども、今まで以上に国家の統制、国家の関与というものが強くなり過ぎないような形で、本当に必要な人権というものを議論していくということに関しては、これは重要なことではないか、我々としてはこのように考えております",
                "\r\n　いずれにいたしましても、我々みんなの党といたしまして、そして個人的にも、憲法が今まで一回も改正されてこなかったということに関しては非常に残念なことだったというふうに考えておりますし、これは個人的な意見ではありますけれども、必要な憲法改正をすることによって初めて我々日本国民が、戦後、みずからの手で憲法を定めていくんだというようなことになるのではないかと考えております",
                "それを自主憲法というふうに位置づける、そういう考え方を私もとっておりますけれども、そういう憲法の改正というものが、これから国家を挙げての議論となっていくことを期待いたしまして、私、三谷英弘の、そしてみんなの党を代表しての意見とさせていただきます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○三谷委員　これはガイドラインですから、比較的詳しく書いていただくことが必要になってくるんじゃないかというふうに思いますけれども、このガイドラインを見れば、では、どういう場合に日本が参戦をしてよいのかということも、ある程度、その新三要件という枠組みというのはもちろん閣議決定で決められた重大なことですけれども、それを何らかの形、基準なりなんなりというものに落とし込んでいかないと、やはりガイドラインの中で新三要件に基づいて判断してくださいということでは現場は困っちゃうんだと思うんですね。\r\n　そういう意味で、これからその中身を実際決めていくということになるんだと思うので、しっかりとそこら辺は内部で議論して、現場の方が困らないような、もちろん、最終的には、先ほどお答えいただきましたとおり、内閣の方で判断をされるということではございますけれども、では、そのためにどういう情報を上げて、どういうことをすればそういったものが判断されるのかということも含めて、しっかりとその手順を決めていっていただきたい。\r\n　できれば、そういったガイドラインの中身、こういうふうな方向でやっていきますよということを、可能であれば我々にもその案文を見せていただいて、その内容を一緒に協議させていただく、簡単に言えば、国会で審議をさせていただければということをお願いさせていただきたいと思います。\r\n　それから、もう本当に時間がありません、このガイドラインの中で、７のサイバー空間、これについてだけ最後に質問させていただきたいと思います。\r\n　サイバー空間での役割というものがこちらにも書いてありますが、残念ながらアメリカとは全く規模が違う。サイバー防衛隊、先日発足いたしましたけれども、九十人規模から始まっているわけでございます。\r\n　その中で、協力するといったって、赤子の手をひねるような、そういう格差はある中で、具体的に何をやっていくのか。下手をしたら、日本ではこういう状況です、こういうところに脆弱性がありますと言うことによって、言わなくてもいい情報をアメリカに全部筒抜けにされてしまう。実際の軍事的な侵攻の場合は目で見ればわかりますけれども、こういうサイバーの世界というのは、実際に何かされても気づきませんから。\r\n　別にアメリカを疑うわけではありません。我が党も日米同盟基軸と言っています。だから、アメリカを疑うわけではありませんけれども、もう本当に厳然たる格差があるという中で、この協力が果たして実効的にできるのかどうかということについて、防衛大臣の認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/107",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○三谷委員　これはガイドラインですから、比較的詳しく書いていただくことが必要になってくるんじゃないかというふうに思いますけれども、このガイドラインを見れば、では、どういう場合に日本が参戦をしてよいのかということも、ある程度、その新三要件という枠組みというのはもちろん閣議決定で決められた重大なことですけれども、それを何らかの形、基準なりなんなりというものに落とし込んでいかないと、やはりガイドラインの中で新三要件に基づいて判断してくださいということでは現場は困っちゃうんだと思うんですね",
                "\r\n　そういう意味で、これからその中身を実際決めていくということになるんだと思うので、しっかりとそこら辺は内部で議論して、現場の方が困らないような、もちろん、最終的には、先ほどお答えいただきましたとおり、内閣の方で判断をされるということではございますけれども、では、そのためにどういう情報を上げて、どういうことをすればそういったものが判断されるのかということも含めて、しっかりとその手順を決めていっていただきたい",
                "\r\n　別にアメリカを疑うわけではありません",
                "我が党も日米同盟基軸と言っています",
                "だから、アメリカを疑うわけではありませんけれども、もう本当に厳然たる格差があるという中で、この協力が果たして実効的にできるのかどうかということについて、防衛大臣の認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118703815X00320141017_223",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○三谷委員　この点については、いずれにしても事前の通告等々がなかったので、これからもこの問題はいろいろと聞かせていただければと思います。\r\n　それから、次の問題に移らせていただきます。\r\n　質問の中ではちょっと真ん中ぐらいの質問ではあったんですけれども、今、日米ガイドラインの改定、この中間の報告があった中で、「三カ国間及び多国間の安全保障及び防衛協力を推進」というものがありますけれども、この三カ国間及び多国間の安全保障、防衛協力の推進といった場合に、ここに韓国という国が入るのかどうかということについて質問させていただきたいと思うんです。\r\n　昨今、産経新聞の元ソウル支局長が名誉毀損ということで起訴をされている。はっきり言えば、朝鮮日報の記事を訳してそれを紹介したということで、そういう起訴をした。起訴をするだけではなくて、今出国制限まで科されていて、帰ってこられないわけです。どのタイミングで本人が帰っていらっしゃるか、帰ってこられるような状況になるかというのはわかりませんけれども、果たして、自由とか人権とか、そういう共通の価値観というものを持っている国だというように御認識をいただけるのかどうか。\r\n　先日も、別にこれはあおるつもりもありませんけれども、安倍総理大臣のマスクをした人、安倍総理大臣に見立てた人が土下座をする、旭日旗を踏みにじって、土下座をして、しかも、そういう人に対して足蹴にするというようなことをデモパフォーマンスとしてやっている。民間で何をやろうが、それは民間のことなので仕方ないかもしれません。しかしながら、そういったことをあおるかのような今の韓国政府の状況についてどのように御認識いただいているのか、まずは外務大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/223",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "どのタイミングで本人が帰っていらっしゃるか、帰ってこられるような状況になるかというのはわかりませんけれども、果たして、自由とか人権とか、そういう共通の価値観というものを持っている国だというように御認識をいただけるのかどうか",
                "民間で何をやろうが、それは民間のことなので仕方ないかもしれません"
            ]
        },
        {
            "speech_id": "118703815X00320141017_233",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○三谷委員　正直、率直に申し上げまして、一般的には、先にこのガイドラインというものをしっかりと詰めていかれて、ＳＤＣの中で詰めていかれるというのと同時並行して、政府内そして与党の中でこの法案というのは整備をしていくというようなことになるんじゃないかと思うんです。\r\n　これは十七年ぶりのガイドラインの改定、見直しではありますけれども、十七年前も同じような感じではありました。これは別に今回が初めてではなくて、十七年前、九七年の九月に現行ガイドラインができまして、その後に、九九年の五月に周辺事態安全確保法というものができて、それから、その翌年に船舶検査活動法というものができた。ガイドラインができてから法案ができる、別にこれは、前回もそうだったから今回についてもそういう順番で起きるということについて、できるだけそうならないでほしいとは思いますけれども、それは、相手のあることですから仕方がないというふうに思います。\r\n　だからこそ、今このタイミングで、日米ガイドラインがどうあるべきかということについてはしっかりと我々野党は国会で議論しなきゃいけないんだと思うんです。我々がこのガイドラインの中身についてしっかりと言えるということは、もちろん、日米ガイドラインの中身に関しては、日本の権利なり義務なりを制約するものではないというふうなことは書いてありますので、正直言えば、別に日米ガイドラインで何が決まろうが、国会で違うことが決まったら国会で決まったことが優先になるんでしょうけれども、相手のあることですからなかなかそうはいかないとすれば、今、日米ガイドラインはどうあるべきかということをしっかりとこの国会で審議をしていきたいというふうに考えております。\r\n　そして、日米ガイドラインについて、関連して、まだ時間がございますので質問を続けさせていただきたいと思います。\r\n　まず、幾つかありましたけれども、時間の関係で、ちょっと飛ばしながら質問させていただきます。\r\n　この中間報告の中にありました、序文及び二章、アジアの中で、「アジア太平洋及びこれを越えた地域」の利益というふうにありますけれども、「これを越えた地域」というのが具体的にどこを想定されているのか。大西洋ですとか地中海とか、アジア太平洋以外の全てを意味するのかということに関してです。\r\n　このガイドラインの見直しをされた後では、アジア太平洋地域の外でも、これは本当に全世界的に自衛隊と米軍の防衛協力が進むようになるのか。それとも、超えた地域の利益、世界の全体の利益のために、あくまでもアジア太平洋地域の中での限られた場所でのみ防衛協力というものが行われるというようになるのか。これはいずれなのかということについてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/233",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは十七年ぶりのガイドラインの改定、見直しではありますけれども、十七年前も同じような感じではありました",
                "ガイドラインができてから法案ができる、別にこれは、前回もそうだったから今回についてもそういう順番で起きるということについて、できるだけそうならないでほしいとは思いますけれども、それは、相手のあることですから仕方がないというふうに思います",
                "\r\n　だからこそ、今このタイミングで、日米ガイドラインがどうあるべきかということについてはしっかりと我々野党は国会で議論しなきゃいけないんだと思うんです",
                "我々がこのガイドラインの中身についてしっかりと言えるということは、もちろん、日米ガイドラインの中身に関しては、日本の権利なり義務なりを制約するものではないというふうなことは書いてありますので、正直言えば、別に日米ガイドラインで何が決まろうが、国会で違うことが決まったら国会で決まったことが優先になるんでしょうけれども、相手のあることですからなかなかそうはいかないとすれば、今、日米ガイドラインはどうあるべきかということをしっかりとこの国会で審議をしていきたいというふうに考えております",
                "\r\n　このガイドラインの見直しをされた後では、アジア太平洋地域の外でも、これは本当に全世界的に自衛隊と米軍の防衛協力が進むようになるのか"
            ]
        },
        {
            "speech_id": "118703815X00320141017_235",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○三谷委員　今のお答えは非常に心強いものではありますけれども、一方で、ちょっと質問の順番をどうしようかなと今考えているんですけれども、では次に、もう一つだけ進めさせていただきたいと思います。\r\n　この六章の中に、今回の見直しによって、「地域の及びグローバルな平和と安全のための協力」を行うものとし、日米が国際の平和と安全に広く寄与するというふうにされておりますけれども、この中には国連という枠組みというものは触れられていない。そして、そういう中で、日本の安全に直結しないというようなものに関しても日米二国間で協力する姿勢を明確にしたというふうにも理解できるんです。\r\n　これは日米防衛協力のための指針、いわゆるガイドラインの中の範囲を超えることになるんじゃないかということについて御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/235",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そして、そういう中で、日本の安全に直結しないというようなものに関しても日米二国間で協力する姿勢を明確にしたというふうにも理解できるんです",
                "\r\n　これは日米防衛協力のための指針、いわゆるガイドラインの中の範囲を超えることになるんじゃないかということについて御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118603815X00820140606_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-06-06",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。きょうもよろしくお願いいたします。\r\n　通常、安全保障委員会は、生活さんの質問が始まりますと、生活さん、共産さん、社民さんという、同じような系列の質問が長く続くのではないかと思っておりますけれども、そこにみんなの党が間に入るということで、若干毛色の違う質問が入るかと思いますけれども、どうぞよろしくお願いをいたします。\r\n　先日も、中国の船がベトナムの船に衝突をして沈没させた、そういう映像が報道でも流れておりました。こういうのを見ると、やはり、周辺諸国の緊張関係が非常に高まっているということは広く知れ渡ってくるのではないかというふうに考えております。\r\n　前回の外務委員会との連合審査会で、私も言及させていただきましたけれども、ファンタジーというもので国は守れないという趣旨のことをお話しさせていただきましたけれども、ようやくファンタジーの国を卒業することができるのではないか、このように考えておりますので、非常に喜ばしく思っております。その中で、しっかり我々が国際社会の中での役割を果たしていかなければいけないというふうに思っているんですが。\r\n　ちょっと質問の通告の順番を変えさせていただきまして、まず防衛大臣に認識をお答えいただきたいと思うんです。\r\n　先日、自主憲法研究会というものをやっておりまして、その中で百田尚樹さんにいろいろな講演をいただいたわけですが、教えていただいたことをその後勉強したら、そうだなということを確認したので、それについてちょっと取り上げさせていただくのですけれども。\r\n　過去、ルクセンブルクという国がありまして、ここは第一次世界大戦前には非武装中立をうたっていた。そういう中で第一次世界大戦があって、残念ながらドイツにじゅうりんをされてしまったという経験がありました。その後、第一次世界大戦が終わった後に、改めて非武装中立をうたった。そのときに、もう一度またドイツにじゅうりんをされてしまった。第二次世界大戦が終わった後、ようやく自国の軍隊を持ち、そしてさらにはＮＡＴＯにも加盟して、集団的自衛権というものによって国を守るという判断をしたというような経緯があった。\r\n　この国はこういう二回の痛い経験によってようやく本当の意味での安全保障というものを理解するようになったのではないか、このように私は感じているわけですけれども、このケースについて大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00820140606/116",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういうのを見ると、やはり、周辺諸国の緊張関係が非常に高まっているということは広く知れ渡ってくるのではないかというふうに考えております",
                "\r\n　前回の外務委員会との連合審査会で、私も言及させていただきましたけれども、ファンタジーというもので国は守れないという趣旨のことをお話しさせていただきましたけれども、ようやくファンタジーの国を卒業することができるのではないか、このように考えておりますので、非常に喜ばしく思っております",
                "その中で、しっかり我々が国際社会の中での役割を果たしていかなければいけないというふうに思っているんですが"
            ]
        },
        {
            "speech_id": "118603816X00120140602_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○三谷委員　ありがとうございます。まさにオール・ジャパンでこの問題に取り組んでいければ、私もそのように考えております。\r\n　それでは、質問通告させていただいた中身について移らせていただきます。懸案のいわゆる集団的自衛権の問題でございます。\r\n　私は、自分の父親が海上自衛官だったというようなこともございます。そういう意味では、もしかしたら、一般の有権者からすると、安全保障に対する考え方というのは非常に関心がある、非常にさまざまな取り組みを今までも前向きに考えてきたというところはあろうかと思いますが、その一方で、やはり、もし有事が起きた際には、真っ先に命を失うというような立場が自分の家族、家庭の中にあるということでは、もちろん、有事ですとか武力の発動、そういったことについては謙抑的でなければいけない、もしかしたら、これはほかの方々よりも切実に感じてきたというようなところもあろうかというふうに思います。\r\n　その意味で、冷静な議論をさせていただくという中で、やはり集団的自衛権の問題というものは、本当に、今、国際環境の中で、これは行使しなければいけないものなのか、その必要性があるのかどうかという議論と、それから、それは必要であるというような前提が満たせた上で、どういう法的な根拠に基づいてそれを認めていくのかという許容性の議論、私は法律家として、必要性の議論と許容性の議論、双方常に意識しなければいけない、これは常日ごろ考えているわけでございますが、それを両方冷静な議論をしていかなければいけない、このように考えております。\r\n　きょうは時間も限られておりますので、主にこの必要性の議論をさせていただきたいというふうに思います。\r\n　その質問に移ります前に、一点だけ質問をさせていただきたいと思います。\r\n　国家安全保障戦略について。国家安全保障戦略をつくられたわけですけれども、党内でもさまざまな議論がありまして、懸念する人は懸念するというところでございますので、この点について、確認だけさせていただきたいと思うんです。\r\n　この国家安全保障戦略の「２　国家安全保障の基本理念　１　我が国が掲げる理念」、ここに何て書いてあるかというと「我が国は、戦後一貫して平和国家としての道を歩んできた。専守防衛に徹し、他国に脅威を与えるような軍事大国とはならず、」そういう基本方針を堅持してきたというふうな言葉があります。これは今までの日本のあり方だということでございます。\r\n　その章の最後のところですが、「これらを踏まえ、我が国は、今後の安全保障環境の下で、平和国家としての歩みを引き続き堅持し、また、」云々かんぬんで、「国際協調主義に基づく積極的平和主義の立場から、」そういう「国際社会の平和と安定及び繁栄の確保にこれまで以上に積極的に寄与していく。」。これからの議論の中には専守防衛という文言が欠けている、だから日本は専守防衛という議論を捨てたんじゃないかというような、これは文言上の、ある意味、私からすれば非常にささいな指摘だと思いますけれども、そういうことではないということで、一応、念のため確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/111",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "まさにオール・ジャパンでこの問題に取り組んでいければ、私もそのように考えております",
                "そういう意味では、もしかしたら、一般の有権者からすると、安全保障に対する考え方というのは非常に関心がある、非常にさまざまな取り組みを今までも前向きに考えてきたというところはあろうかと思いますが、その一方で、やはり、もし有事が起きた際には、真っ先に命を失うというような立場が自分の家族、家庭の中にあるということでは、もちろん、有事ですとか武力の発動、そういったことについては謙抑的でなければいけない、もしかしたら、これはほかの方々よりも切実に感じてきたというようなところもあろうかというふうに思います",
                "\r\n　その意味で、冷静な議論をさせていただくという中で、やはり集団的自衛権の問題というものは、本当に、今、国際環境の中で、これは行使しなければいけないものなのか、その必要性があるのかどうかという議論と、それから、それは必要であるというような前提が満たせた上で、どういう法的な根拠に基づいてそれを認めていくのかという許容性の議論、私は法律家として、必要性の議論と許容性の議論、双方常に意識しなければいけない、これは常日ごろ考えているわけでございますが、それを両方冷静な議論をしていかなければいけない、このように考えております",
                "国家安全保障戦略をつくられたわけですけれども、党内でもさまざまな議論がありまして、懸念する人は懸念するというところでございますので、この点について、確認だけさせていただきたいと思うんです",
                "これは今までの日本のあり方だということでございます",
                "\r\n　その章の最後のところですが、「これらを踏まえ、我が国は、今後の安全保障環境の下で、平和国家としての歩みを引き続き堅持し、また、」云々かんぬんで、「国際協調主義に基づく積極的平和主義の立場から、」そういう「国際社会の平和と安定及び繁栄の確保にこれまで以上に積極的に寄与していく",
                "これからの議論の中には専守防衛という文言が欠けている、だから日本は専守防衛という議論を捨てたんじゃないかというような、これは文言上の、ある意味、私からすれば非常にささいな指摘だと思いますけれども、そういうことではないということで、一応、念のため確認させてください"
            ]
        },
        {
            "speech_id": "118603816X00120140602_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　それでは、集団的自衛権の必要性の議論に移らせていただきます。\r\n　先ほど来、桜内委員がさまざま指摘をされました。この集団的自衛権に関するさまざまな議論というのを聞いておりまして、個別的自衛権で対処できるんじゃないかですとか、警察権の行使ということで対処できるんじゃないかとか、そういうような議論というものがされている。そういう方々がいらっしゃるのは、私も理解をしております。しかしながら、この点こそが戦後日本が犯してきた過ちの上に基づく議論じゃないか、私は率直にそのように感じております。\r\n　これはどこから端を発しているかというと、個人的には、憲法九条の問題、憲法九条において武力を持たないというようなことが書いてありつつも、やはり、国際社会の中で、必要性に応じて自衛隊というものを創設してきた。これは、自衛隊がなくて、全く非武装中立であれば、日本の安定、平和が守れるかのような議論というのが、一時期、ある程度の勢いをもってされてきた。\r\n　でも、本当に政治の責任を果たすという役割からすれば、そういうようなファンタジーに基づいて国家を運営していくことはできないという中で、これは、本来的には、私は、憲法九条を改正してしっかりと自衛隊というものを位置づけるべきだ、そのように考えておりますけれども、それを解釈というやり方で自衛隊というものは認めてきた。これが、本音と建前というものが乖離している今の日本の現状というものを生み出してしまっている一つの大きな原因ではないかというふうに考えているわけです。\r\n　口先ではさまざまなことは言いますけれども、その中で、本当に難しい、一番きつい議論から逃げる、そういうことで本当にこれからの政治の役割、政治の責任というものを果たしていけるのか、私はそのように考えております。\r\n　だからこそ、有権者の皆様、国民の皆様からすれば、余り聞きたくない、余り耳になじむ話ではないかもしれないけれども、あえて必要に応じてしなければいけない議論もあるのではないか。それが今回議論されておりますさまざまな、本当に個別的な自衛権、警察権で対処できるのかどうか、その限界事例の検討なんだろうというふうに思います。\r\n　その中で質問させていただきますけれども、邦人輸送の米艦防護というものが一つ例とされておりますけれども、この米艦の中に邦人が乗せられているということで、これを個別的な自衛権というもので本当に守ることができるのか、または警察権の行使ということで守ることができるのかということについて、これは率直に防衛大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/113",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういう方々がいらっしゃるのは、私も理解をしております",
                "しかしながら、この点こそが戦後日本が犯してきた過ちの上に基づく議論じゃないか、私は率直にそのように感じております",
                "\r\n　でも、本当に政治の責任を果たすという役割からすれば、そういうようなファンタジーに基づいて国家を運営していくことはできないという中で、これは、本来的には、私は、憲法九条を改正してしっかりと自衛隊というものを位置づけるべきだ、そのように考えておりますけれども、それを解釈というやり方で自衛隊というものは認めてきた",
                "これが、本音と建前というものが乖離している今の日本の現状というものを生み出してしまっている一つの大きな原因ではないかというふうに考えているわけです",
                "\r\n　口先ではさまざまなことは言いますけれども、その中で、本当に難しい、一番きつい議論から逃げる、そういうことで本当にこれからの政治の役割、政治の責任というものを果たしていけるのか、私はそのように考えております",
                "\r\n　だからこそ、有権者の皆様、国民の皆様からすれば、余り聞きたくない、余り耳になじむ話ではないかもしれないけれども、あえて必要に応じてしなければいけない議論もあるのではないか",
                "それが今回議論されておりますさまざまな、本当に個別的な自衛権、警察権で対処できるのかどうか、その限界事例の検討なんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118604080X01520140509_079",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-09",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　基本的には各会社に任せるということで、それをもっともっと促進するべきだというようなことまでは考えられていないとすれば、今後、消費者に対する小売の全面自由化を進めていってもなかなかそれが進んでいくというような状況にはならないのではないかと思いますので、その意味で、いわゆる非対称規制の必要性というのは、当面においてはですけれども、必要かなというふうに改めて思った次第でございます。\r\n　さらに、安念参考人にもう一度質問させていただきたいと思います。\r\n　先ほどのお話の中で、原発による電気は安いんだというようなことをおっしゃっていたというふうに認識しておりますが、そこについては、私は実は、その点についての市場はある意味ゆがめられているのではないかというふうに思っております。\r\n　本当に安いのかということなんですが、一般的に、会社がその事業を進めていく上で保険に入ると思うんですね。自社では賄えないような損害が起きたときの保険に入る、これは民間企業では当然のことです。自己防衛としても当然です。その中で、原発のリスクというものを仮に保険会社に保険料を払って、それが見合うとすれば幾らぐらい保険料を毎回払えばいいのか、それを上乗せしたら電気料金というのが一番高くなるんじゃないかというような考えはあるんだと思います。\r\n　その点についての御認識を伺いたいのと、もしそういう保険を引き受けてくれる民間の会社があるんだったら、その名前を一つでも御紹介いただければと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01520140509/79",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　基本的には各会社に任せるということで、それをもっともっと促進するべきだというようなことまでは考えられていないとすれば、今後、消費者に対する小売の全面自由化を進めていってもなかなかそれが進んでいくというような状況にはならないのではないかと思いますので、その意味で、いわゆる非対称規制の必要性というのは、当面においてはですけれども、必要かなというふうに改めて思った次第でございます",
                "\r\n　先ほどのお話の中で、原発による電気は安いんだというようなことをおっしゃっていたというふうに認識しておりますが、そこについては、私は実は、その点についての市場はある意味ゆがめられているのではないかというふうに思っております",
                "自己防衛としても当然です",
                "その中で、原発のリスクというものを仮に保険会社に保険料を払って、それが見合うとすれば幾らぐらい保険料を毎回払えばいいのか、それを上乗せしたら電気料金というのが一番高くなるんじゃないかというような考えはあるんだと思います"
            ]
        },
        {
            "speech_id": "118603815X00420140401_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　本日は、安全保障委員会において、先日の防衛大綱等に関する質疑の時間をいただきました。限られた時間なので、有効に使って質問させていただきたい、このように考えております。\r\n　みんなの党といいますのは、当たり前の自由主義と一人前の国家を目指している、そういう政党でございます。\r\n　私は、先日、防衛大学校の卒業式に参加をしてまいりまして、実際、どのような様子で卒業式が行われているのかというものを拝見してまいりました。二時間にわたる式典の間じゅう、身じろぎ一つせずに、しっかりと総理大臣、そして防衛大臣、その他の方々の話を聞くという姿を見て、本当に感動すら覚える思いがいたしました。そういった方々にしっかりと日本を守っていただけるということは本当にありがたいことだと感じている、そういう中で本日の質問に立たせていただきたいというふうに考えております。\r\n　特に、安全保障という観点からいけば、とにかく、危機的な状況に対して、しっかりと耳をそばだてて対応していくことが必要なのではないかというふうに考えております。\r\n　本日の安全保障委員会の冒頭で、中山委員のエープリルフールというのがありましたけれども、そういう危機的な話をされて、一瞬、本当に、どうなのかなというような、大臣の顔色がちょっと変わったところも拝見させていただきました。私も、何らかそういうエープリルフールのことを申し上げたいと思ったんですけれども、今の党の状況からすると割とブラックなことしか思い浮かばないものですから、ちょっと私はそれはやめておこうかなというふうに思った次第でございます。本日は真面目に中身について質問させていただきたいというふうに考えております。\r\n　それでは、先日の防衛大綱等について、私も本会議場で質問させていただいてるる御回答をいただきましたので、それに関してさらにつけ加えるというような観点で本日の質問に移らせていただきたいというふうに考えております。\r\n　まず、先日の質疑の中で取り上げさせていただきました、島嶼部防衛について伺いたいというふうに考えております。\r\n　この島嶼部防衛というものについては、もちろん最初から、島嶼部について、危なく国名を言いそうになりましたけれども、他国が攻めてくるぞというような話があったときに、それに対して防衛出動ということが行える、そんな単純な場合ではなく、最初はグレーゾーンということで、不審船ですとか、そういったところが近づいてきて、それに対して、初動は海上保安庁が対応する、国土交通大臣の指揮権によって行うということです。もちろん、それが武装船であったというような場合には、海保の対応能力を超えているということで、閣議を経て、内閣総理大臣の承認を受けて、海上警備行動、自衛隊による対応に切りかわるというような形です。\r\n　一応、念のために確認です。\r\n　この状況判断の変化に基づいた閣議決定というものを速やかに行うことが可能か。過去に数度、海上警備行動に切りかわっているというような状況がございますけれども、最短で何時間ぐらいで発令することが可能なのかということについて、まずお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/78",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　特に、安全保障という観点からいけば、とにかく、危機的な状況に対して、しっかりと耳をそばだてて対応していくことが必要なのではないかというふうに考えております",
                "私も、何らかそういうエープリルフールのことを申し上げたいと思ったんですけれども、今の党の状況からすると割とブラックなことしか思い浮かばないものですから、ちょっと私はそれはやめておこうかなというふうに思った次第でございます"
            ]
        },
        {
            "speech_id": "118603815X00420140401_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　海上警備行動がまず発令されました、電話等々によってそういったものを確認していくということですから、そんなに時間はかからないというふうに考えております。\r\n　その上に、さらに事態がエスカレートしていくということで、海上警備行動から、場合によっては、これは過去に例がありませんけれども、防衛出動が必要だというふうに判断された場合には、一応、法律上は、まずは建前としては国会の承認を要するというふうになっております。\r\n　もちろん、特に緊急の必要性があって、事前に国会の承認を得るいとまがない場合には事前には必要ないということではございますけれども、特に緊急の必要があり、事前に国会の承認を得るいとまがないということを判断する上では、大体、一般的には、国会の承認には最短でどれぐらいかかるのかということも、基本的には原則対応して、どうしてもそれでは対応できない場合には例外対応していくということを考えていく上では、まず原則対応するためにどれぐらいの時間がかかるのかということもシミュレーションされているのかどうか知りたいなと思うんです。\r\n　最短でどれぐらい承認に時間が必要か、お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/80",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　海上警備行動がまず発令されました、電話等々によってそういったものを確認していくということですから、そんなに時間はかからないというふうに考えております",
                "\r\n　もちろん、特に緊急の必要性があって、事前に国会の承認を得るいとまがない場合には事前には必要ないということではございますけれども、特に緊急の必要があり、事前に国会の承認を得るいとまがないということを判断する上では、大体、一般的には、国会の承認には最短でどれぐらいかかるのかということも、基本的には原則対応して、どうしてもそれでは対応できない場合には例外対応していくということを考えていく上では、まず原則対応するためにどれぐらいの時間がかかるのかということもシミュレーションされているのかどうか知りたいなと思うんです"
            ]
        },
        {
            "speech_id": "118603815X00420140401_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-01",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　本当にそういう事態になったら、国を挙げて、それこそ、もちろん当然のことですけれども、党派を超えて、しっかりと国を守っていくという方向で動いていかなければならないのではないかと考えております。\r\n　そのためには、それに要する時間というのはできるだけ短く、もちろん、その状況の確認等々には一定の時間はかかるでしょうけれども、それでも、国を守っていくために支障がないような形で、場合によってはもちろん例外対応もあるとは思いますけれども、そういったところに国会を挙げてしっかりと取り組んでいかなければならない、それは自省を含めて、そのように考えている次第でございます。\r\n　最初に、島嶼部防衛の、自衛隊そして海上保安庁の連携という話から入りますけれども、実際には、一旦島嶼部が占領されてしまったというような場合、事態がエスカレートしていく場合には、もちろんこれを取り戻していかなければならないということになるわけでございます。\r\n　その意味では、今回の防衛大綱等において、島嶼奪還能力を持つ、いわゆる水陸両用部隊というものをしっかりと持っていくんだというようなことになるわけですけれども、これはもちろん、占領されている島嶼部に水陸両用部隊でそのまま乗り込んでいっても、ほとんど実は返り討ちになってしまうという可能性も低くないわけであります。\r\n　そのために、しっかりと上陸作戦が成功するように、船から、または飛行機から、島嶼部の中でもちろん構築されているであろう敵国の防衛部隊、これを無力化しておくということも必要になってくるのではないかと考えております。艦船や飛行機からの対地攻撃能力というものが十分に今備わっているのかということについて、これはある意味、水陸両用部隊の上陸作戦に対する支援体制ということになりますけれども、それについての体制というものは十分かどうか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00420140401/86",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　本当にそういう事態になったら、国を挙げて、それこそ、もちろん当然のことですけれども、党派を超えて、しっかりと国を守っていくという方向で動いていかなければならないのではないかと考えております",
                "\r\n　そのためには、それに要する時間というのはできるだけ短く、もちろん、その状況の確認等々には一定の時間はかかるでしょうけれども、それでも、国を守っていくために支障がないような形で、場合によってはもちろん例外対応もあるとは思いますけれども、そういったところに国会を挙げてしっかりと取り組んでいかなければならない、それは自省を含めて、そのように考えている次第でございます",
                "\r\n　そのために、しっかりと上陸作戦が成功するように、船から、または飛行機から、島嶼部の中でもちろん構築されているであろう敵国の防衛部隊、これを無力化しておくということも必要になってくるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　まず、質問に先立ちまして、昨日、北朝鮮が日本海に向けてミサイル発射の暴挙に出たことに関し、強い遺憾の意を表したいと思います。\r\n　日本と北朝鮮の間には解決されていない数多くの問題が横たわっておりまして、拉致問題というのもその一つでございます。そのような問題の解決に向けて、また、ミサイル発射というような強硬手段が何らよい効果をもたらすものではない、これをしっかりと北朝鮮に理解させるべく、ぜひとも政府においても対応していただきたい、これをまずお願いさせていただきます。\r\n　さて、本日は、安全保障委員会において所信に対する質疑の機会をいただきましたので、限られた時間、しっかりと使ってまいりたいというふうに思います。\r\n　まず、サイバー空間における防衛のあり方について伺います。\r\n　昨日、サイバー防衛隊が新しく編成されました。我が国をめぐる安全保障環境が厳しさを増す、皆さん口をそろえて言っておりますけれども、このサイバー空間というのも、陸海空そして宇宙に次ぐ第五の防衛領域として認識されている。このサイバー空間における自衛隊の体制を強化することは非常に重要な課題であるというふうに私も考えております。\r\n　そこで、小野寺大臣に伺います。\r\n　まず、このサイバー防衛隊の発足の目的、そしてサイバー空間における防衛の重要性について、御認識を伺いたいと思います。\r\n　　　　〔委員長退席、中山（泰）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/117",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そのような問題の解決に向けて、また、ミサイル発射というような強硬手段が何らよい効果をもたらすものではない、これをしっかりと北朝鮮に理解させるべく、ぜひとも政府においても対応していただきたい、これをまずお願いさせていただきます",
                "このサイバー空間における自衛隊の体制を強化することは非常に重要な課題であるというふうに私も考えております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　今おっしゃっていただいたように、サイバー空間をしっかりと防衛していくんだ、そういう認識のもとサイバー防衛隊がつくられたということですけれども、インターネットの世界ではもう本当に毎日のように、そして毎日どころかほぼ毎分、毎秒のように、さまざまな政府機関に対してハッキングを含めて攻撃が仕掛けられているというふうに言われております。\r\n　その中で、一日に何件くらい攻撃が仕掛けられているというふうにこれを認識されているのか。そして、いわゆる自衛権の発動要件たる武力攻撃、それが全部該当するとは考えておりませんけれども、どのような状況になれば自衛権の発動要件たる武力攻撃だというふうに認識できるのか。その辺についての判断基準について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/119",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そして、いわゆる自衛権の発動要件たる武力攻撃、それが全部該当するとは考えておりませんけれども、どのような状況になれば自衛権の発動要件たる武力攻撃だというふうに認識できるのか"
            ]
        },
        {
            "speech_id": "118603815X00320140327_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　今まさにその議論をされている最中だということでございますので、必ずしも明確な基準が現時点であるわけではないというふうに思っております。その意味で、そういった議論を待つのではなく、今回編成されましたサイバー防衛隊の任務について伺いたいというふうに思いますけれども、これは大きく二つ、サイバー攻撃された場合というのはあり得るかなというふうに考えております。\r\n　一つは、自衛隊のネットワークが直接攻撃された場合、それによって部隊の運用等々に非常に困難を来している場合、この場合にサイバー防衛隊の出動だというようなことになるのかどうかということです。\r\n　そしてもう一つの事例は、例えば、日本の中で幾つもこれから原発が再稼働されていくということになった場合に、制御システムがある意味コントロールされてしまう、奪われてしまって制御不能な状況に陥ってしまうというようなことで、それがまさに各地において安全保障上の脅威になるというようなことが想定されますけれども、この二つ目の事例についても、サイバー防衛隊というのは何らかの対処をする、そのような職掌を負っているのでしょうか。大臣に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/121",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その意味で、そういった議論を待つのではなく、今回編成されましたサイバー防衛隊の任務について伺いたいというふうに思いますけれども、これは大きく二つ、サイバー攻撃された場合というのはあり得るかなというふうに考えております"
            ]
        },
        {
            "speech_id": "118603815X00320140327_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-03-27",
            "speech_text": "○三谷委員　今のお答えを簡単に要約すると、自衛隊そのものが攻撃の対象になった場合には、もちろんこのサイバー防衛隊の出動ということにはなるけれども、原発とかその他の重要なインフラ等々に対する攻撃が行われた場合には、直接にはこのサイバー防衛隊の仕事ではないというような取り扱いが現状なされているという理解だというふうに考えております。\r\n　これは、実際、軍が攻めてきた場合ですと、自衛隊そのものに対する攻撃であることと、重要なインフラ、例えばダムですとか、いろいろな地域ですとか町ですとか、そういったところに直接攻撃がなされた場合、これは取り扱いを異にしないわけでございます。現時点で、サイバー防衛隊というものの役割が限定されているんだということを、まずはしっかりと見据えていくということが必要なのではないか。その上で、ぜひとも、サイバー空間をしっかりと守っていくという観点から、ここに対する守りというものをもっともっとふやしていくべきなのではないかと考えております。\r\n　例えば、今懸念されております、島嶼部が他国の軍隊によって占領されたような場合を想定いたしますと、もちろん、それを取り戻す、奪還するというときには、陸海空それぞれの自衛隊が統合運用されてそれを取り返していくということになるかとは思いますけれども、その中で、一つ、場合によっては、相手のネットワークに侵入して、そのネットワークをダウンさせて、それぞれの部隊間での情報通信というのを麻痺させる。その中で、混乱に陥れて島嶼部を奪還する。いろいろな、サイバー空間を使って島嶼部奪還、実際にオペレーションを遂行していくというようなやり方だってあるわけであります。\r\n　自衛隊というものは何かと言いますと、もちろん、基本的には専守防衛ということでございますから、こちらからは攻めないというところがあるわけです。では、装備品を見てみると、盾とかよろいとか、何もそういったものだけを持つわけではなくて、やりとか弓矢とか、これはもちろんミサイルとか鉄砲とかそういう話ですけれども、攻める道具も当然ながら持っているわけです。\r\n　その発動の要件というものが、単に、先に向こうが攻めるまで待つというだけのことですから、基本的に、サイバー空間での自衛隊のあり方ということを考えるときには、当然ながら、攻めることというのもどんどん考えていかなければいけないですし、そのための技術も備えていかなければならないんだろうというふうに考えているわけでございます。\r\n　相手に対して攻めるということをぜひとも考えていただく、それをお願いするとともに、この点で一つ質問したいと思っています。\r\n　例えば、先ほど相手国のネットワークをダウンさせるということを考える際には、どうしても、相手国の中に設置されているパソコンですとかサーバーですとか、そういったところまで侵入しなければいかんともしがたいというような話になっていきます。もちろん、自衛権という憲法上の制約がある中ではありますけれども、相手国の中に入っていってそういったことをこれからやるべきではないかと考えるわけです。その点について大臣の御認識をお伺いしたいと思います。\r\n　　　　〔中山（泰）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00320140327/123",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "現時点で、サイバー防衛隊というものの役割が限定されているんだということを、まずはしっかりと見据えていくということが必要なのではないか",
                "その上で、ぜひとも、サイバー空間をしっかりと守っていくという観点から、ここに対する守りというものをもっともっとふやしていくべきなのではないかと考えております",
                "もちろん、自衛権という憲法上の制約がある中ではありますけれども、相手国の中に入っていってそういったことをこれからやるべきではないかと考えるわけです"
            ]
        },
        {
            "speech_id": "118605254X00920140318_047",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○三谷英弘君　みんなの党の三谷英弘です。\r\n　みんなの党を代表して、ただいま議題となりました国家安全保障戦略、新防衛大綱等について質問いたします。（拍手）\r\n　さて、先日、藤巻幸夫参議院議員の急逝の報に接しました。質問に先立ちまして、藤巻議員の御逝去に心からの哀悼の意を表したいと思います。\r\n　近時、アジア太平洋地域における我が国の安全保障環境は一層厳しさを増しています。また、東日本大震災などの大災害を経験し、日本国内で自衛隊の存在が脚光を浴びています。\r\n　ここで思い出されるのは、吉田茂元首相の防衛大学校第一回卒業式での言葉です。\r\n　君たちは自衛隊在職中、決して国民から感謝されたり、歓迎されることなく自衛隊を終わるかもしれない。しかし、自衛隊が国民から歓迎され、ちやほやされる事態とは、外国から攻撃されて国家存亡のときとか、災害派遣のときとか、国民が困窮し国家が混乱に直面しているときだけなのだ。君たちが日陰者であるときの方が、国民や日本は幸せなのだ。どうか耐えてもらいたい。\r\n　自衛隊が脚光を浴びている昨今、まさに吉田元首相が懸念していたような事態が迫っているとの危機感を持って、安全保障を考えていかねばなりません。\r\n　東アジアの情勢は、今までに増して不安定になっています。島嶼部への攻撃等に対処するため、陸海空の自衛隊が一体となって運用されることは重要であって、新防衛大綱で統合機動防衛力が中核に置かれたことは、望ましいものと考えます。\r\n　しかしながら、島嶼部の防衛の実態を考えると、これで十分ではありません。島嶼部に対する侵攻は、公船、漁船と、偽った船で行われることも想定され、最前線にいるのは海上保安庁の巡視船です。\r\n　平時から海上保安庁と連携を密にし、防衛力の統合的運用を進める観点からいえば、有事の際には指揮命令系統を一本化することなども考えるべきではないかと思いますが、この点、防衛大臣の見解を伺います。\r\n　また、陸海空の自衛隊の統合運用の根幹は情報共有であり、各自衛隊間のデータリンクは喫緊の課題です。そこで、このデータリンクはどの程度時間や予算をかけて実行しようとしているのか、また、米軍とのデータリンクも行われるのか、防衛大臣に伺います。\r\n　また、島嶼部防衛は過去の経験から学ばなければなりません。\r\n　本日、この場で、ベトナムのチュオン・タン・サン国家主席が演説をされましたが、同国は、島嶼部防衛に関してつらい記憶を有しています。二十六年前、スプラトリー諸島において中国軍と武力衝突が発生し、ベトナム兵六十余名が亡くなりました。この悲劇を繰り返さないためにも、アジアにおけるパワーバランスを維持し、有事の発生を抑止することが重要です。\r\n　この点、近時中国が軍事費を毎年一〇％程度伸ばし、東アジアのパワーバランスに脅威を与えています。しかし、中国の経済規模との兼ね合いで見れば、何のことはありません、対ＧＤＰ比一・三％程度という規模は全く変わっておりません。\r\n　これに対し、日本は、ここ二十年防衛費をふやせず、それが極東でのパワーバランスが揺らぎかねない要因の一つとなってきましたが、それはまさに、ここ二十年、日本が経済成長してこなかったからにほかなりません。\r\n　経済成長しない中で無理に防衛費をふやせば、国民生活へのしわ寄せが大きくなります。経済規模を拡大することで初めて無理なく防衛費を捻出し、脅威に備えることができるようになるのです。\r\n　その意味で、経済成長こそが最大の安全保障だと考えていますが、この点についての総理の見解、そして経済成長の実現にかける意気込みをお聞かせください。\r\n　今後の安全保障において、サイバー防衛も不可欠です。国家安全保障戦略には、サイバーセキュリティーの強化がうたわれていますが、その取り組みは不十分です。\r\n　二〇一二年十月、アメリカ下院の情報特別委員会において、ファーウェイテクノロジーズその他一社が提供する製品には安全保障上のリスクがあるとして、使用を避けるべきとの調査結果が発表されました。この動きは、イギリス、カナダ、オーストラリア、そして韓国でも徐々に広まっています。\r\n　そこで、現在、政府調達されている電子機器のうち、約何％にファーウェイの製品が組み込まれているか、官房長官に伺います。\r\n　また、今後、安全保障上脅威を与え得る機器の使用を避けるために、政府調達での禁止や我が国の通信事業者における状況把握など、政府としていかなる対策を講じる予定かについても、官房長官、お答えください。\r\n　また、クリミア半島をめぐり、ウクライナ情勢は予断を許さない状況が続いています。安倍内閣における国際協調主義に基づく積極的平和主義という観点から、この問題について日本はどのような役割を果たすべきとお考えか、外務大臣に伺います。\r\n　最後に、新防衛大綱に欠けているピースが一つあります。集団的自衛権です。\r\n　衆院選時の自民党の公約では、集団的自衛権を認める旨明記されています。また、二二大綱についての質疑に際し、自民党今津議員が、自民党は集団的自衛権を認めると、この本会議の場で明言されています。\r\n　最近、自民党内部において、集団的自衛権の判断を先送りしようとの動きが起きていますが、選挙公約にも掲げ、また本会議場でも明言したこの論点を今さら党内で議論するのも、おかしな話です。\r\n　集団的自衛権行使容認の判断の時期について、総理の見解を伺います。\r\n　みんなの党は、安全保障の観点からも、当たり前の自由社会と一人前の国家の構築を目指して、引き続き活動を続けてまいります。\r\n　以上で質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/47",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　君たちは自衛隊在職中、決して国民から感謝されたり、歓迎されることなく自衛隊を終わるかもしれない",
                "しかし、自衛隊が国民から歓迎され、ちやほやされる事態とは、外国から攻撃されて国家存亡のときとか、災害派遣のときとか、国民が困窮し国家が混乱に直面しているときだけなのだ",
                "君たちが日陰者であるときの方が、国民や日本は幸せなのだ",
                "\r\n　自衛隊が脚光を浴びている昨今、まさに吉田元首相が懸念していたような事態が迫っているとの危機感を持って、安全保障を考えていかねばなりません",
                "島嶼部への攻撃等に対処するため、陸海空の自衛隊が一体となって運用されることは重要であって、新防衛大綱で統合機動防衛力が中核に置かれたことは、望ましいものと考えます",
                "\r\n　しかしながら、島嶼部の防衛の実態を考えると、これで十分ではありません",
                "\r\n　平時から海上保安庁と連携を密にし、防衛力の統合的運用を進める観点からいえば、有事の際には指揮命令系統を一本化することなども考えるべきではないかと思いますが、この点、防衛大臣の見解を伺います",
                "\r\n　また、島嶼部防衛は過去の経験から学ばなければなりません",
                "この悲劇を繰り返さないためにも、アジアにおけるパワーバランスを維持し、有事の発生を抑止することが重要です",
                "\r\n　これに対し、日本は、ここ二十年防衛費をふやせず、それが極東でのパワーバランスが揺らぎかねない要因の一つとなってきましたが、それはまさに、ここ二十年、日本が経済成長してこなかったからにほかなりません",
                "\r\n　今後の安全保障において、サイバー防衛も不可欠です",
                "国家安全保障戦略には、サイバーセキュリティーの強化がうたわれていますが、その取り組みは不十分です",
                "\r\n　最近、自民党内部において、集団的自衛権の判断を先送りしようとの動きが起きていますが、選挙公約にも掲げ、また本会議場でも明言したこの論点を今さら党内で議論するのも、おかしな話です",
                "\r\n　みんなの党は、安全保障の観点からも、当たり前の自由社会と一人前の国家の構築を目指して、引き続き活動を続けてまいります"
            ]
        },
        {
            "speech_id": "118605261X01220140220_272",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-20",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　先ほども申し上げたとおり、そもそもＰＫＯというのは、例えば、なかなかＪＩＣＡですとか一般的なＮＧＯというものが丸腰では行けないというようなところにあえてしっかりと平和維持そして国際貢献のために行くというわけですから、当然危険はつきものだということが前提になるんだろうというふうに思います。\r\n　先日、防衛省の担当者の方に伺ったところによれば、現地の自衛隊というものは、ＰＫＯの部隊として安全を確保するに足りるだけの装備を現在有しているということではございましたけれども、今々は首都のジュバというところで物すごい戦乱が起きているということではありません、ないというふうには聞いておりますけれども、いつ何どきそういったことが起きるかわからないという意味で、いわゆるＰＫＯ参加の五原則を満たさなくなるということも出てくる可能性もなきにしもあらずというふうに考えております。\r\n　その場合には、現状のＰＫＯ参加の五原則が守られているもとでの身を守るための装備という意味ではこれは十分なのかもしれませんけれども、戦乱が急激に悪化したときに、よし、ＰＫＯから撤退しようと仮に思ったときに、そういう事態が起きてから撤退するまでのタイムラグというものがどうしても発生いたします。その場合に、何かあってはいけないという意味ですから、そういう意味での、通常の装備ではなく、プラスアルファのものをリスクマネジメントとしてしっかりと装備するということも検討されてはいかがかと思いますけれども、その点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01220140220/272",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げたとおり、そもそもＰＫＯというのは、例えば、なかなかＪＩＣＡですとか一般的なＮＧＯというものが丸腰では行けないというようなところにあえてしっかりと平和維持そして国際貢献のために行くというわけですから、当然危険はつきものだということが前提になるんだろうというふうに思います",
                "\r\n　先日、防衛省の担当者の方に伺ったところによれば、現地の自衛隊というものは、ＰＫＯの部隊として安全を確保するに足りるだけの装備を現在有しているということではございましたけれども、今々は首都のジュバというところで物すごい戦乱が起きているということではありません、ないというふうには聞いておりますけれども、いつ何どきそういったことが起きるかわからないという意味で、いわゆるＰＫＯ参加の五原則を満たさなくなるということも出てくる可能性もなきにしもあらずというふうに考えております",
                "その場合に、何かあってはいけないという意味ですから、そういう意味での、通常の装備ではなく、プラスアルファのものをリスクマネジメントとしてしっかりと装備するということも検討されてはいかがかと思いますけれども、その点、いかがでしょうか"
            ]
        }
    ]
}