{
    "repr_name": "小山展弘",
    "speeches": [
        {
            "speech_id": "120804339X00320220310_012",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2022-03-10",
            "speech_text": "○小山委員　次に、原発事故が起きた際の避難計画についてお尋ねをしたいと思います。\r\n　ある対象となる自治体の計画では、雪の降らない県、私の出身県からするとどこか分かっちゃいますけれども、そこから、避難地が豪雪県でありまして、そこに車で移動する計画というふうになっております。しかし、雪の降る中で、雪道での運転に慣れていない雪の降らない県からの移動というのは、非常に混乱を来すことも予想されます。\r\n　あるいは、車での避難ということが計画では書かれているんですけれども、車を持っていない、あるいは運転免許を持っていない、こういう方々が避難する場合には、小学校に集合するということになっております。だけれども、小学校も統廃合が進んで、人によっては徒歩三十分以上もかかるようなケースもあるということでございます。真夏にお年寄りの方が荷物を持って小学校まで三十分以上も歩いて逃げる、避難を始めるというのは、これも条件としてなかなか大変なものではないかなと思いますけれども、こういった原発事故が起きた際の避難計画の妥当性について、国としてはどのように評価、検討していらっしゃるか。どのような仕組みがあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804339X00320220310/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "真夏にお年寄りの方が荷物を持って小学校まで三十分以上も歩いて逃げる、避難を始めるというのは、これも条件としてなかなか大変なものではないかなと思いますけれども、こういった原発事故が起きた際の避難計画の妥当性について、国としてはどのように評価、検討していらっしゃるか"
            ]
        },
        {
            "speech_id": "119305271X00220170223_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2017-02-23",
            "speech_text": "○小山分科員　ありがとうございます。厚労省さんともぜひ御協議をいただきながら進めていただきたい。\r\n　やはり、御家族、御親族の方の、それこそこれは和歌山出身の方から私も話をいただきまして、悔しさ、悲しさを思うと本当に胸が痛むところでありますので、特に、大きな利益を上げて配当をたくさんしている鉄道会社もあるものですから、ぜひ御指導をこれからもやっていっていただきたいと思います。\r\n　もう一つ国交省さんに質問なんですが、静岡県にあります国道三百六十二号線についてということなんですが、これは、浜松市の春野町川上というところから川根本町というところの区間までは、国道とは名ばかりの、トラックの運行も支障を来すような現状であります。今これは県や政令市に移管されている道路ということはよく存じ上げておりますけれども、ただ、この道路は非常に重要な意味があると私は思っております。\r\n　日本坂トンネル事故というのが昭和五十年代にありましたけれども、このときには、ずっと東名高速道路が通行どめになったときに、この三百六十二号線が渋滞するほど大変多くの利用者があった。そして、かなり道が狭いということで、ガードレールや民家が損壊したりとか、大型トラックが曲がり切れなくなっちゃって立ち往生して、住民の往来に支障が出たということも聞いております。\r\n　もし南海トラフ地震が、発生してほしくないですし、規模も小さければいいと思っておりますけれども、状況次第では、東名、国道一号線、新東名の通行も支障を来すことがある。こういうことは大変申し上げにくいというか申し上げたくないんですが、三本の路線とも、国一、東名、新東名、浜岡原発から三十キロ圏内を通過しているということです。\r\n　ですから、三百六十二号線こそ、内陸を縦貫して、災害の際には、救援物資運搬とともに、東西交通のかなめの道としての役割も期待されていると思っております。\r\n　同国道の拡充、整備促進の必要があると考えますけれども、政府の認識をお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305271X00220170223/116",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "今これは県や政令市に移管されている道路ということはよく存じ上げておりますけれども、ただ、この道路は非常に重要な意味があると私は思っております",
                "\r\n　もし南海トラフ地震が、発生してほしくないですし、規模も小さければいいと思っておりますけれども、状況次第では、東名、国道一号線、新東名の通行も支障を来すことがある"
            ]
        },
        {
            "speech_id": "119205007X00420161213_130",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-12-13",
            "speech_text": "○小山委員　ただいま議題となりました決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきたいと存じます。\r\n　　　　平成二十九年度畜産物価格等に関する件（案）\r\n　　我が国畜産・酪農経営は、高齢化、後継者不足などにより、飼養戸数、飼養頭数とも減少傾向にあり、繁殖雌牛や乳用後継牛の増頭、生産コストの削減などによる生産基盤の強化を通じた経営の安定と競争力の強化、労働負担の軽減が喫緊の課題となっている。\r\n　　よって政府は、こうした情勢を踏まえ、平成二十九年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　我が国畜産・酪農の生産基盤の維持・拡大を図るため、地域農業・地域社会を支える多様な畜産・酪農について、畜産物の付加価値の向上や飼料等の生産費削減等の取組を通じて、将来に向けて魅力ある持続可能な経営が実現できるよう、十分な所得を確保し得る実効性のある施策を実施すること。\r\n　二　加工原料乳生産者補給金の単価及び交付対象数量については、生クリーム等の液状乳製品の加工原料乳生産者補給金制度への追加と補給金単価の一本化を行い、酪農家の経営努力が報われ、営農意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。\r\n　三　労働時間が長いといった酪農経営者の労働条件を大きく改善するため、酪農ヘルパーや公共牧場等を活用した育成の外部化を支援するとともに、搾乳ロボットやパーラーをはじめとする省力化機器や施設の整備に対して集中的に支援を行うこと。\r\n　四　牛肉・豚肉の安定価格及び肉用子牛の保証基準価格等については、畜産農家の経営安定に資するよう、需給動向、価格の推移、子牛価格の高騰等を十分勘案し、再生産の確保を図ることを旨として適切に決定すること。\r\n　五　肉用牛肥育経営安定特別対策事業（牛マルキン）・養豚経営安定対策事業（豚マルキン）の補填率の引上げ、豚マルキンの肉用牛並みの国庫負担水準引上げ及び肉用子牛の保証基準価格の算定方式の見直しについては、畜産農家の経営状況等を踏まえ検討を加え、必要があると認めるときは、その結果に基づき所要の措置を講ずること。\r\n　六　畜産・酪農の生産基盤の強化を図るため、関係事業者が連携・結集し、地域一体となって収益を向上させる地域ぐるみの畜産クラスター事業を強力に推進すること。また、繁殖雌牛の増頭や新規参入に対する支援及び和牛受精卵移植を活用した和子牛生産、性判別技術と受精卵移植技術の活用による計画的な乳用後継牛の確保、優良な純粋種豚の導入等への支援を一層強化すること。\r\n　七　配合飼料価格安定制度については、畜産・酪農経営の安定に資するよう、必要な財源を確保し、引き続き制度の安定的な運営を図ること。\r\n　八　輸入飼料に過度に依存せず、国産飼料生産基盤に立脚した畜産・酪農経営の確立を図るため、飼料用米・稲発酵粗飼料等を活用した耕畜連携、コントラクター・ＴＭＲセンターの育成、高栄養粗飼料の増産、草地改良の実施、放牧の推進、エコフィードの生産・利用等への支援を一層強化すること。\r\n　九　国産畜産物の輸出拡大のため、ＨＡＣＣＰなど輸出先国の衛生条件を満たす食肉処理施設の整備の促進、日本ブランドを前面に立てた市場開拓の取組への支援、戦略的な動物検疫協議の実施など、輸出促進対策を一層強力に進めること。また、原発事故等を要因とする各国の輸入規制の撤廃・緩和を強力に申し入れること。\r\n　十　原発事故に伴う放射性物質により汚染された牧草地の除染対策と汚染された稲わら、牧草及び堆肥等の農業系汚染廃棄物の処理を強力に推進するとともに、原発事故に係る風評被害対策に徹底して取り組むこと。\r\n　十一　畜産経営に大きな被害を及ぼす高病原性鳥インフルエンザをはじめとする家畜の伝染性疾病等については、適切な飼養管理の徹底や予防対策などが重要であり、畜産農家における飼養衛生管理基準の遵守に向けた指導や空港等における入国者に対する水際対策を徹底すること。また、産業動物獣医師の育成・確保に取り組むとともに、家畜の伝染性疾病等に係る風評被害防止等の観点から、国民に対して正確な情報を迅速に伝えること。\r\n　十二　加工原料乳生産者補給金制度の在り方の見直しは、指定生乳生産者団体の機能が今後も適正に発揮されることが極めて重要であることを念頭に置き、関係者の意見を聴き、十分な調整を経て行うこと。\r\n　十三　日ＥＵ経済連携協定交渉については、年内の大枠合意を目指して交渉が行われているが、内容よりも期限を重視するあまり国益が損なわれることのないよう、特に、豚肉、乳製品等をはじめとする農林水産物の重要品目の再生産が引き続き可能となるよう、必要な国境措置をしっかり確保すること。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205007X00420161213/130",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　よって政府は、こうした情勢を踏まえ、平成二十九年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである",
                "また、原発事故等を要因とする各国の輸入規制の撤廃・緩和を強力に申し入れること"
            ]
        },
        {
            "speech_id": "118905007X02420151210_108",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2015-12-10",
            "speech_text": "○小山委員　大臣の御発言にもありましたとおり、お茶を輸出の戦略作目として、また輸出自体も拡大をしていく、そしてまた、それには農薬の基準とか、あるいは中国に対しては原発の、放射能の基準の問題などもありますけれども、ぜひ粘り強く輸出拡大に向けてお取り組みいただきたい。\r\n　ちょっと私、先ほど嫌みを申し上げましたのは、ＴＰＰとの関連で、アメリカはもともと無税でございましたので、そういったところでぜひ、誠実に、正直にという姿勢をより求めていきたいなということでちょっと嫌みを申し上げたんです。\r\n　お茶については、一方で、輸出も拡大、あるいは日本の文化、日本の和食の普及ということとともに、ただ、国内向けには、そうはいっても二万トン近く需給ギャップがある。そういう中で、抜根作業に対して支援をしていく、作物を転換していくというようなことは、一種、言い方は悪いかもしれませんけれども、実際にこういう現場からの声もあるんですが、生産調整的な効果も結果として、結果としてですけれども、もたらすこともあろうかと思いますし、ぜひ、後ろ向きな話にはなりますけれども、人口減少の日本でもございますので、こういったこともしっかりと取り組んでいただいて、また再チャレンジできやすい環境を整えていくということも大事だと思います。\r\n　また、甘利大臣が、アジアに市場がある、打って出るべきだと。何か大日本主義的だともとられかねないような、そんなふうな印象も持ったんですけれども、なかなか、ベトナムとかそういった日本の和食文化そのものが広まっていないところに打って出るといっても、それは、人がいるからといってお茶の市場があるということではない。やはり品目、作物によってもいろいろＴＰＰなりの効果というものは変わってくるのではないかと思いますので、まず、国内の市場ということ、そして国内の需給の状況ということもぜひ御検討いただいて政策を打っていっていただきたいと思います。\r\n　それともう一つは、収入の話で、農家の所得のことについてですけれども、今、お茶業についても継続に関して展望がなかなか厳しいなという農家も多い中で、お茶についても収入保険制度、セーフティーネットの構築を求める声もかなり聞こえるんですけれども、お茶の収入保険制度の確立、あるいは、逆に収入保険制度の中にお茶も品目として含めていくとか、そういったような対策が今講じられているか、検討されているかどうか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905007X02420151210/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小山委員　大臣の御発言にもありましたとおり、お茶を輸出の戦略作目として、また輸出自体も拡大をしていく、そしてまた、それには農薬の基準とか、あるいは中国に対しては原発の、放射能の基準の問題などもありますけれども、ぜひ粘り強く輸出拡大に向けてお取り組みいただきたい",
                "そういう中で、抜根作業に対して支援をしていく、作物を転換していくというようなことは、一種、言い方は悪いかもしれませんけれども、実際にこういう現場からの声もあるんですが、生産調整的な効果も結果として、結果としてですけれども、もたらすこともあろうかと思いますし、ぜひ、後ろ向きな話にはなりますけれども、人口減少の日本でもございますので、こういったこともしっかりと取り組んでいただいて、また再チャレンジできやすい環境を整えていくということも大事だと思います",
                "\r\n　また、甘利大臣が、アジアに市場がある、打って出るべきだと",
                "何か大日本主義的だともとられかねないような、そんなふうな印象も持ったんですけれども、なかなか、ベトナムとかそういった日本の和食文化そのものが広まっていないところに打って出るといっても、それは、人がいるからといってお茶の市場があるということではない"
            ]
        },
        {
            "speech_id": "118005007X01120120801_023",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2012-08-01",
            "speech_text": "○小山委員　今御答弁をいただきましたが、今お話しになられた耐震性があるという基準は、実は、昭和五十六年の策定とのことでございます。現状、ダムが壊れた事例はないということですが、それはたまたま震源地に近いダムがなかったからかもしれないです。\r\n　東日本大震災でも、農業用のため池が決壊をして多くの人が、実は、津波被害の陰で亡くなっているということも発生をいたしております。\r\n　私は、ダムの老朽化が進んでいることも考えまして、ダムの耐震性について、いま一度検討し直す、算定の式なんかももう一度見直す時期に来ているのではないか。\r\n　また、きょうはあえて答弁を要求しませんでしたが、河川堤防を管理する国土交通省では、経産省さんの今のダムの安全性の答弁に基づいて、ダムが決壊するということを全く想定していないのだそうであります。そういう想定の甘さがまさに大きな災害を招く。私は、ダムが決壊する場合の洪水、あるいは津波と洪水の相互作用、まさにワーストシナリオをつくって対策を講じる必要もあると考えております。\r\n　それでは、最後に、本年の茶価低迷の原因についてお尋ねしたいと思います。\r\n　静岡県では、二年前の凍霜害、昨年の原発風評被害に引き続きまして、茶業者は大変厳しい状況となっております。ぜひ、お茶振興法にも基づいた経営支援策あるいは原発風評被害対策について、どのように御検討いただいておりますか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005007X01120120801/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、ダムの老朽化が進んでいることも考えまして、ダムの耐震性について、いま一度検討し直す、算定の式なんかももう一度見直す時期に来ているのではないか",
                "そういう想定の甘さがまさに大きな災害を招く",
                "私は、ダムが決壊する場合の洪水、あるいは津波と洪水の相互作用、まさにワーストシナリオをつくって対策を講じる必要もあると考えております"
            ]
        },
        {
            "speech_id": "118004376X00420120302_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○小山委員　東日本大震災の後、特に東北は被災地でございますので、大きく観光客も減少したことと思いますし、また、そこに観光客が行くことで、これは復興に資することもあると思いますので、ぜひこれからも取り組んでいただきたいと思います。\r\n　それと、もう一つ、実はこの質問のことで訴え申し上げたかったのは、今後の災害対策というところでございます。\r\n　といいますのも、私の地元である静岡県は、東海地震等も大変心配をされておりまして、また、当時の情勢からすれば、原発の問題等もあり、やむを得なかった状況ではございますが、特に津波被害が、非常に東日本大震災で津波に対するおそれというものが出てきたということと、時の政権、菅総理の、八七％の確率で東海地震が発生するという発言もあった後、浜岡原発の立地する御前崎市、ここを初めとする遠州地域、特に沿岸部では、観光客が激減するというような影響も出ております。\r\n　また、きょうは特に質問という形で回答を求めておりませんが、この地震やあるいは発言の後に、不動産業者等によりますと、沿岸部では実際の不動産取引価格が大幅に下落をし、流動性が極めて乏しくなった、不動産業者も廃業に追い込まれそうだというような大変悲痛な声を聞きます。\r\n　ここまで国としても、もちろんそれだけ危険性の高い地域と言われればそういうところではあるわけなんですけれども、ただ、これから、だからこそ観光対策、それから特に震災対策、とりわけ津波対策にぜひ取り組んでいただきたい。そして、加えて、そういった地域ではありますが、当該地区の観光振興にも取り組んでいただきたいというふうに考えております。\r\n　そして、次にお茶、特にここでは飲むお茶の放射能規制値のことについてお尋ねしたいと思います。\r\n　現在、暫定規制値から正規の新規規制値の設定に向けて厚生労働省も取り組まれておりまして、四月一日から新規制値が施行される予定であるというふうに伺っております。十二月に示された案におきましては、お茶については飲用水とともに十ベクレルということで聞いておりますが、この規制値となった根拠についてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここまで国としても、もちろんそれだけ危険性の高い地域と言われればそういうところではあるわけなんですけれども、ただ、これから、だからこそ観光対策、それから特に震災対策、とりわけ津波対策にぜひ取り組んでいただきたい",
                "そして、加えて、そういった地域ではありますが、当該地区の観光振興にも取り組んでいただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004376X00420120302_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-03-02",
            "speech_text": "○小山委員　これも、暫定規制値のときに一律五百ベクレルということで設定がされたわけですが、チェルノブイリなんかでも、キノコと乾燥キノコと加工したキノコ、これは全部規制値が違うわけでございます。\r\n　そしてまた、実際に人体に影響があるかどうか、これは影響がもちろんあってはいけないわけですけれども、そういうことで規制値というものは科学的根拠、実証的なデータに基づいて設定されるというのが本来のあり方だと思っておりますので、お茶については、荒茶の部分と飲むお茶の部分というのが同じ規制値というのは逆に言えばあり得ないわけですから、ぜひ、これからもこういった実際の影響があるかどうかというところに沿って、今の案のもとに進めていただきたいというふうに考えております。\r\n　それから、浜岡原発についてお尋ねをしたいと思います。現在、中部電力は、防波壁の建設を行い、津波対策を進めておりますが、政府として、これらの防波壁あるいは防波壁の設計についてどのように評価しておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004376X00420120302/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そしてまた、実際に人体に影響があるかどうか、これは影響がもちろんあってはいけないわけですけれども、そういうことで規制値というものは科学的根拠、実証的なデータに基づいて設定されるというのが本来のあり方だと思っておりますので、お茶については、荒茶の部分と飲むお茶の部分というのが同じ規制値というのは逆に言えばあり得ないわけですから、ぜひ、これからもこういった実際の影響があるかどうかというところに沿って、今の案のもとに進めていただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117704339X01320110720_012",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小山委員　未来の子供たちの命を守る耐震工事でございますので、保育所も、地防法や財特法などの対象に加えるなど、今後検討が必要ではないかというふうに考えております。\r\n　次に、今回の原発被害のことについてお尋ねしたいと思います。\r\n　今、お茶の放射能の食品衛生の摂取基準等について、既にお茶というものが、飲用で飲む場合というところでは、荒茶の段階よりも今度は大変薄まる、あるいは生葉の段階では荒茶の段階にするよりももともと五分の一程度であるということで、荒茶の検査というものが実際の流通や食品の摂取というものとなかなか適合していないのではないかという声がございます。\r\n　そういう中で、こういったお茶の新基準値を求めていく、これは原子力安全・保安院の答申の中にもあったかと思いますけれども、こういった検討作業というものには入っていらっしゃいますでしょうか。あるいは、もし検討作業に入っているとすれば、お茶の摂取に関する基準というものはいつごろ設けることができそうでしょうか。見通しについてお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X01320110720/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小山委員　未来の子供たちの命を守る耐震工事でございますので、保育所も、地防法や財特法などの対象に加えるなど、今後検討が必要ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117704339X01320110720_014",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-07-20",
            "speech_text": "○小山委員　それでは次に、原子力発電所の耐震設計についてお尋ねをさせていただきたいと思います。\r\n　今回、未曾有の大災害と言われておりますけれども、よくよく考えてみますと、一九六〇年代に起きたチリ地震はマグニチュード九・五、スマトラ沖地震もマグニチュード九・一、同じ地球上ではマグニチュード九規模の地震というものも発生してきたわけでございます。\r\n　今から考えると、原発などのような大変重要な施設については、少なくともマグニチュード九規模の地震も想定した対策をとるべきであったのではないかということも考えられるかと思いますが、これまでどのような考え方で耐震設計を行ってきたのかお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X01320110720/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今から考えると、原発などのような大変重要な施設については、少なくともマグニチュード九規模の地震も想定した対策をとるべきであったのではないかということも考えられるかと思いますが、これまでどのような考え方で耐震設計を行ってきたのかお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704376X02720110713_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-13",
            "speech_text": "○小山委員　政府の取り組みには敬意を表するところでございます。\r\n　ただ、激甚災害指定制度に比べますと、かなり自治体やあるいは本人負担というものも重くなるかと思われます。内陸なんかに移転する場合に、必ず同じものを建てるわけではないかもしれないですけれども、激甚災害指定制度の枠を広げることなども検討すべきではないかというふうに考えます。\r\n　次に、お茶の風評被害について伺いたいのですが、これは、セシウムが全国各地に飛んだということから原発の被害が出ておりますけれども、政府としてどこまで賠償の対象とする見込みなのか、風評被害にもしっかりと対応していただけるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02720110713/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "内陸なんかに移転する場合に、必ず同じものを建てるわけではないかもしれないですけれども、激甚災害指定制度の枠を広げることなども検討すべきではないかというふうに考えます"
            ]
        }
    ]
}