{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "119804889X01320190417_193",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-17",
            "speech_text": "○塩川委員　日米地位協定が米軍の特権を認めているという大もとの問題になるわけで、これは、全国知事会が去年七月に国に意見を出した、その中にも、日米地位協定の抜本改定と要求しているんですよ。日本の国内法令を米軍も守ってほしいと。これこそ、やはり国民の声であり、住民の声だ。\r\n　そういう点でも、改めて日米地位協定の抜本改定を強く求めると同時に、土砂搬入も直ちにやめろということをしっかりと政府がアメリカ側に言うべきだということを申し上げておきます。\r\n　今、一日百二十台のダンプカーが往復する計画になって、沿線の道路環境の悪化も懸念され、生活環境の悪化を招く、こういった横田基地工事における残土の搬出、搬入はやめよということを申し上げておきます。\r\n　ここでドローン関係と防衛省の方は結構ですので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01320190417/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点でも、改めて日米地位協定の抜本改定を強く求めると同時に、土砂搬入も直ちにやめろということをしっかりと政府がアメリカ側に言うべきだということを申し上げておきます",
                "\r\n　今、一日百二十台のダンプカーが往復する計画になって、沿線の道路環境の悪化も懸念され、生活環境の悪化を招く、こういった横田基地工事における残土の搬出、搬入はやめよということを申し上げておきます"
            ]
        },
        {
            "speech_id": "119804889X01220190412_093",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○塩川委員　入るということです。\r\n　ちょっと空域の議論はまた違う機会にしようと思うんですけれども、地位協定上で定める部分もありますし、実質米軍が管轄するような航空管制空域の話なんか別途あると思うんですけれども、その辺はまた、きょうの直接の主題ではないので、脇に置いておきます。\r\n　そうしますと、先ほど聞いたように、自衛隊の場合には、自衛隊施設には制限水域とか入っていないんですよ。それなのに、米軍の場合においては、施設及び区域ということで、まさに陸域だけじゃなくて水域や空域も入っているという点で見ていただくと、この地図の中央部、本島の中央部の南側にあるのがキャンプ・シュワブ水域なんです。水色であります。\r\n　だから、このキャンプ・シュワブを想定したら、キャンプ・シュワブの米軍施設とその周辺の三百メートルというイメージは間違いなんですよ。このキャンプ・シュワブ水域そのものがこのまさに区域に入っているわけですから、ここがドローンの飛行の禁止区域になるんです。ですから、広大な面積がドローン飛行禁止に当たるんです。このキャンプ・シュワブ水域の外側に三百メートル更にくっつくというイメージになってくるわけです。\r\n　そういう点でも、仮に米軍基地のキャンプ・シュワブが対象防衛関係施設に指定されれば、キャンプ・シュワブ全域でドローンの飛行が禁止されることになる、そういうことですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ちょっと空域の議論はまた違う機会にしようと思うんですけれども、地位協定上で定める部分もありますし、実質米軍が管轄するような航空管制空域の話なんか別途あると思うんですけれども、その辺はまた、きょうの直接の主題ではないので、脇に置いておきます"
            ]
        },
        {
            "speech_id": "119804889X01220190412_107",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○塩川委員　実態は規制になってくるわけですから、過去、それもずっと、米軍の要請に応じてそういう規制をかけてきたという経緯を考えても、極めて重大だと言わざるを得ません。民意に反して政府が強行する米軍新基地建設に対する市民やメディアの監視活動をも妨害するものであります。\r\n　そもそも法律が、ドローン飛行禁止法案ではなくて、米軍、自衛隊施設のドローン飛行禁止法になる。法律の性格そのものが変わる。安保体制維持のための米軍、自衛隊施設維持法だ。そもそも、この立法の「目的」のところに「我が国を防衛するための基盤の維持」と追加されているところに、そのことがはっきりとあらわれております。\r\n　次に、対象防衛関係施設に係る飛行禁止の例外規定についてお尋ねをいたします。\r\n　今回の改正において、対象防衛関係施設に係る飛行禁止の例外規定はどのような変更が行われることになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　実態は規制になってくるわけですから、過去、それもずっと、米軍の要請に応じてそういう規制をかけてきたという経緯を考えても、極めて重大だと言わざるを得ません",
                "民意に反して政府が強行する米軍新基地建設に対する市民やメディアの監視活動をも妨害するものであります",
                "\r\n　そもそも法律が、ドローン飛行禁止法案ではなくて、米軍、自衛隊施設のドローン飛行禁止法になる"
            ]
        },
        {
            "speech_id": "119804889X01220190412_109",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○塩川委員　ですから、今までと違って、今回の対象防衛施設との関係でいえば、土地所有者とか国や自治体も敷地内は禁止となるということであります。\r\n　基地内に民有地があってもその所有者のドローン飛行は禁止されるということですけれども、これは、自治体のドローン飛行も禁止なんですよ。そうなると、例えば災害が起こった、大規模災害があって、その災害の被害を把握するために自治体がドローンを飛行させるという場合だって想定されるわけですよね。そういったときに、自治体がドローンを飛ばそうと思っても、米軍基地に阻まれて自然災害の被害の調査を行うことができないということにもなりかねないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういったときに、自治体がドローンを飛ばそうと思っても、米軍基地に阻まれて自然災害の被害の調査を行うことができないということにもなりかねないんじゃないですか"
            ]
        },
        {
            "speech_id": "119804889X01220190412_193",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○塩川委員　私は、日本共産党を代表して、いわゆるドローン飛行禁止法改正案に反対の討論を行います。\r\n　本案は、ドローン飛行禁止の範囲を拡大し、いわゆるレッドゾーンに対象防衛関係施設として自衛隊の施設と在日米軍の施設・区域を加えます。自衛隊施設二千四百五カ所、約十一億平方メートル、米軍施設・区域百三十一カ所、陸域のみでも約十億平方メートルが対象となり、その周囲三百メートルをイエローゾーンとして指定するものであります。現行とは比べ物にならない広大な範囲が飛行禁止区域として指定可能となるのです。\r\n　しかも、本案は、目的に防衛の基盤の維持を追加し、法律の名称も変更します。防衛の基盤維持、すなわち安保体制維持のため、米軍・自衛隊施設区域ドローン飛行禁止法に変えようとするものであり、断じて認められません。\r\n　米軍施設・区域を対象としたことは重大です。\r\n　先ほどの質疑で、自衛隊は陸上の施設を対象とするのに対して、米軍は水域、空域とも対象となると答弁しました。まさに米軍特別法であります。\r\n　全国の米軍基地の七割が集中する沖縄では、広大な基地や水域、空域が飛行禁止区域となります。新基地建設工事が行われている辺野古沖では、埋立区域だけでなく、大浦湾全域を含むキャンプ・シュワブ水域が対象となり、伊江島はその半分が対象区域となるのであります。\r\n　現行法では、飛行禁止区域であっても、地方自治体が業務として実施する場合は、その同意も要りません。ところが、自衛隊と米軍の施設・区域においては、施設管理者の同意がなければ禁止となります。例えば、沖縄県が海岸線沿いを災害の被害状況確認のためにドローンを飛ばそうと思っても、米軍の同意がなければ行えなくなるのです。\r\n　報道各社も、辺野古新基地建設現場をドローン撮影するには、米軍基地の司令官の同意を得られなければ、できなくなります。\r\n　だから、日本新聞協会は、国内法が適用されない米軍への取材活動は大きく制約され、当局の発表に対する真偽の検証もできなくなるおそれが強く、国民の知る権利は大きく損なわれることになりますと立法化に強く反対しています。日本民間放送連盟も、実質的な報道規制につながると憂慮を表明しています。\r\n　今回、米軍の施設・区域を加えたのは米軍の要求に基づくものだということがきょうの質疑で明らかになりました。米軍の要求につき従って、反対意見を封じ込めるための立法を行う。一体誰のための法案なのか、問わなければなりません。\r\n　報道の自由、国民の知る権利を規制することは、断じて許されません。\r\n　そもそも、空港周辺のドローン飛行については改正航空法によって禁止されています。安全面からは新たな立法は必要ありません。危険なのは、日本の航空法の適用を除外され、勝手放題に飛び回っている米軍機であって、見直すべきは地位協定です。\r\n　さらに、本案で自衛隊施設を飛行禁止区域に追加したことに伴い、自衛隊施設を職務上警護する自衛官にも退去命令や排除の権限を与えることも問題です。自衛官の警察権が自衛隊施設外に及ぶことは看過できません。\r\n　以上指摘し、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "防衛の基盤維持、すなわち安保体制維持のため、米軍・自衛隊施設区域ドローン飛行禁止法に変えようとするものであり、断じて認められません",
                "\r\n　米軍施設・区域を対象としたことは重大です",
                "\r\n　だから、日本新聞協会は、国内法が適用されない米軍への取材活動は大きく制約され、当局の発表に対する真偽の検証もできなくなるおそれが強く、国民の知る権利は大きく損なわれることになりますと立法化に強く反対しています",
                "一体誰のための法案なのか、問わなければなりません",
                "\r\n　報道の自由、国民の知る権利を規制することは、断じて許されません",
                "安全面からは新たな立法は必要ありません",
                "危険なのは、日本の航空法の適用を除外され、勝手放題に飛び回っている米軍機であって、見直すべきは地位協定です",
                "\r\n　さらに、本案で自衛隊施設を飛行禁止区域に追加したことに伴い、自衛隊施設を職務上警護する自衛官にも退去命令や排除の権限を与えることも問題です",
                "自衛官の警察権が自衛隊施設外に及ぶことは看過できません"
            ]
        },
        {
            "speech_id": "119804889X00520190313_255",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-13",
            "speech_text": "○塩川委員　でも、実際にはそう受け取るような省の動きがあるというところが、今、国会でも問題となっているわけで、その点についてしっかり検証する必要があると思うんです。\r\n　そういう意味でも、こういった意思決定過程についての情報公開や公文書管理、こういうことをしっかりやることが求められておりますし、前回も言いましたけれども、総理秘書官も国会においでいただいて説明責任を果たしてもらう、こういうことについては引き続き要請もしているところであります。\r\n　この問題はこのぐらいで、次に、米軍基地の問題について質問をいたします。\r\n　私の地元に米軍所沢通信基地というのがありまして、今回、都内にあります米軍の横田基地の工事で発生する大量の土砂をこの所沢の通信基地に搬入するという計画が、突然、所沢市や横田基地周辺自治体に通告をされて、大問題となっております。\r\n　資料の一枚目に防衛省北関東防衛局の資料をつけました。横田飛行場での工事に伴う発生土の所沢通信基地への搬入についてという図ですけれども、搬入が予定されているのは約三万七千立方メートルの土砂ということで、東京ドームのグラウンド部分に三メートルの土を盛るという、かなりの量の土砂を運び込むという計画になっています。右下に図がありますけれども、横田基地の滑走路左側、これは北側になるわけですが、のところに、外周道路の切りかえ工事を行うということで、盛土部分になっているところを削るということが計画をされています。それを所沢通信基地の北の部分と南の部分に積み上げるという計画になっています。大体、搬入期間が二月二十五日から来年の二月二十四日、実際にはまだ搬入されていないんですけれども、一年間を通じて土砂を運ぶという計画です。\r\n　防衛省の説明では、半年間は、一日にダンプカーなど大型車両六十台が二往復する。つまり、その通行する道路でいえば、一日当たり二百四十回もダンプなどの大型車両が通過をするということになります。\r\n　この北関東防衛局の図にもあるように、左側の所沢通信基地の周辺というのは、基地返還の跡地ということもあって、学校や病院や公共施設、それから住宅団地などが密集しているところにあります。ですから、こういった計画について、住民の皆さんからは、騒音や交通事故、渋滞、排ガス、土ぼこりなどの影響が出るということでの懸念の声が上がっているために、所沢市、市議会、市内の団体でつくる所沢市基地対策協議会は、二月六日に、土砂搬入、堆積に抗議し、即時中止を北関東防衛局に要請を行い、さらに、二月二十七日にも再度中止を要請しました。\r\n　防衛省にお尋ねしますが、こういった地元の中止要請に基づいて、この米軍の土砂搬入計画をやめろとはっきりと言っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00520190313/255",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　でも、実際にはそう受け取るような省の動きがあるというところが、今、国会でも問題となっているわけで、その点についてしっかり検証する必要があると思うんです",
                "\r\n　そういう意味でも、こういった意思決定過程についての情報公開や公文書管理、こういうことをしっかりやることが求められておりますし、前回も言いましたけれども、総理秘書官も国会においでいただいて説明責任を果たしてもらう、こういうことについては引き続き要請もしているところであります"
            ]
        },
        {
            "speech_id": "119804889X00520190313_259",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-13",
            "speech_text": "○塩川委員　いやいや、聞いているのは、そもそも横田基地内に置けばいいという話もあるんだけれども、それがスペースがないという話、それ自身の妥当性は評価しようがないんだけれども、そう言うのであれば、民間の業者に引き取ってもらう、そういうことについてきちっと考えたのかと、防衛省、日本政府としてそういうことは米軍に確認しているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00520190313/259",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　いやいや、聞いているのは、そもそも横田基地内に置けばいいという話もあるんだけれども、それがスペースがないという話、それ自身の妥当性は評価しようがないんだけれども、そう言うのであれば、民間の業者に引き取ってもらう、そういうことについてきちっと考えたのかと、防衛省、日本政府としてそういうことは米軍に確認しているんですか"
            ]
        },
        {
            "speech_id": "119804889X00520190313_271",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-13",
            "speech_text": "○塩川委員　いや、一年間、土砂搬入計画ではかぶるんです。そこははっきりしているわけです。\r\n　この間、昨年十月に米空軍特殊作戦機ＣＶ22が横田に配備をされる。米軍は、横田基地の強化とあわせて、所沢通信基地にも新たな役割を負わせて機能強化を狙っております。\r\n　この間、所沢通信基地をめぐっては、横田基地の車両用のカーポートを建設する計画ですとか、ＣＶ22オスプレイが突然訓練飛行にやってくるとか、今回のような土砂搬入計画も持ち上がる。次から次へと基地全面返還に逆行する米軍、防衛省の対応に市民は怒っているということをわからないのかと率直に言いたい。\r\n　官房長官にお尋ねします。\r\n　沖縄の基地負担軽減担当ということでの官房長官のお仕事の関係でも、沖縄県民も首都圏の市民も、全国どこでも米軍の横暴勝手に怒っています。この米軍の横暴勝手を容認しているのが、米軍には国内法を適用しないという日米地位協定の存在であります。\r\n　昨年七月、全国知事会が日米地位協定の抜本改定を求める提言を国に提出しました。米軍にも航空法や環境法令などの国内法を適用することを求めたものであります。この日米地位協定を抜本的に改定すべき、こういった要請についてどう受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00520190313/271",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "次から次へと基地全面返還に逆行する米軍、防衛省の対応に市民は怒っているということをわからないのかと率直に言いたい",
                "\r\n　沖縄の基地負担軽減担当ということでの官房長官のお仕事の関係でも、沖縄県民も首都圏の市民も、全国どこでも米軍の横暴勝手に怒っています",
                "この米軍の横暴勝手を容認しているのが、米軍には国内法を適用しないという日米地位協定の存在であります"
            ]
        },
        {
            "speech_id": "119804889X00420190308_126",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-08",
            "speech_text": "○塩川委員　そういうことだと思います。個人の権利と自由に影響を与える、そういった警察の活動について、都道府県県警との関係でも、いわば警察庁の権限を警察庁の判断で変更するようなことというのは戒めるべきだ、それはやはり国会の関与が必要だということと、先ほどの大島さんの議論にもありましたように、民主的統制の問題があるわけです。ですから、そういった観点で、やはり国会の関与が必要だ。\r\n　そういう点でいいますと、例えば自衛隊も、シビリアンコントロールの観点から、防衛省設置法や自衛隊法の改正のように、局、部等に相当するようなところについては国会の関与というのが法定されているという組織としてしっかり我々は受けとめて議論をしなければならない。国会の役割が重要だということを指摘したいと思います。\r\n　ですから、山本大臣、伺いますけれども、今やりとりをしましたように、やはり警察庁の内部部局の改廃について法定化しているというのは、公権力である警察組織に対する民主的統制を確保するためだということだと思うんですが、改めてお願いをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00420190308/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "個人の権利と自由に影響を与える、そういった警察の活動について、都道府県県警との関係でも、いわば警察庁の権限を警察庁の判断で変更するようなことというのは戒めるべきだ、それはやはり国会の関与が必要だということと、先ほどの大島さんの議論にもありましたように、民主的統制の問題があるわけです",
                "ですから、そういった観点で、やはり国会の関与が必要だ",
                "\r\n　そういう点でいいますと、例えば自衛隊も、シビリアンコントロールの観点から、防衛省設置法や自衛隊法の改正のように、局、部等に相当するようなところについては国会の関与というのが法定されているという組織としてしっかり我々は受けとめて議論をしなければならない",
                "国会の役割が重要だということを指摘したいと思います"
            ]
        },
        {
            "speech_id": "119804889X00320190306_196",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-06",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　きょうは、最初に、官邸機能強化の問題と、これにかかわって行政監視機能の強化について質問をいたします。\r\n　国会は、立法とともに、政府、行政の統制、財政の統制のための権限を持っております。行政監視機能の発揮は、国民の負託を受けた国会の極めて重要な役割の一つであります。\r\n　そこで、最初に官房長官に、昨年の七月における大島衆院議長の「今国会を振り返っての所感」、談話ですね、それについての受けとめをお伺いしたいんですが、少し紹介したいんですけれども、大島議長は、去年の通常国会を振り返ってということで、\r\n　憲法上、国会は、「国権の最高機関であり、国の唯一の立法機関」として、「法律による行政」の根拠である法律を制定するとともに、行政執行全般を監視する責務と権限を有しています。これらの権限を適切に行使し、国民の負託に応えるためには、行政から正しい情報が適時適切に提供されることが大前提となっていることは論を俟ちません。これは、議院内閣制下の立法・行政の基本的な信任関係とも言うべき事項であります。\r\n　　しかるに、財務省の森友問題をめぐる決裁文書の改ざん問題や、厚生労働省による裁量労働制に関する不適切なデータの提示、防衛省の陸上自衛隊の海外派遣部隊の日報に関するずさんな文書管理などの一連の事件はすべて、法律の制定や行政監視における立法府の判断を誤らせるおそれがあるものであり、立法府・行政府相互の緊張関係の上に成り立っている議院内閣制の基本的な前提を揺るがすものであると考えねばなりません。\r\n　　また、行政・立法を含む国政は、「国民の厳粛な信託によるもの」であり、民主主義国家においては、国政全般に対する国民の信頼は不可欠なものであります。\r\n　　にもかかわらず、行政執行の公正さを問われた諸々の事案や、行政府の幹部公務員をめぐる様々な不祥事は、国民に大いなる不信感を惹起し、極めて残念な状況となったのではないでしょうか。\r\n　　政府においては、このような問題を引き起こした経緯・原因を早急に究明するとともに、それを踏まえた上で、個々の関係者に係る一過性の問題として済ませるのではなく、深刻に受け止めていただきたい。その上で、その再発の防止のための運用改善や制度構築を強く求めるものであります。\r\nこのように述べておられることは、大変重く受けとめているところであります。\r\n　官房長官として、この大島議長の所感、談話について、政府としてどのように受けとめておられるのか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00320190306/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらの権限を適切に行使し、国民の負託に応えるためには、行政から正しい情報が適時適切に提供されることが大前提となっていることは論を俟ちません",
                "\r\n　　しかるに、財務省の森友問題をめぐる決裁文書の改ざん問題や、厚生労働省による裁量労働制に関する不適切なデータの提示、防衛省の陸上自衛隊の海外派遣部隊の日報に関するずさんな文書管理などの一連の事件はすべて、法律の制定や行政監視における立法府の判断を誤らせるおそれがあるものであり、立法府・行政府相互の緊張関係の上に成り立っている議院内閣制の基本的な前提を揺るがすものであると考えねばなりません",
                "\r\n　　また、行政・立法を含む国政は、「国民の厳粛な信託によるもの」であり、民主主義国家においては、国政全般に対する国民の信頼は不可欠なものであります",
                "\r\n　　にもかかわらず、行政執行の公正さを問われた諸々の事案や、行政府の幹部公務員をめぐる様々な不祥事は、国民に大いなる不信感を惹起し、極めて残念な状況となったのではないでしょうか",
                "\r\n　　政府においては、このような問題を引き起こした経緯・原因を早急に究明するとともに、それを踏まえた上で、個々の関係者に係る一過性の問題として済ませるのではなく、深刻に受け止めていただきたい"
            ]
        },
        {
            "speech_id": "119604889X01020180413_198",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-13",
            "speech_text": "○塩川委員　そういう姿勢というのが国民の疑念を招いている、一層国民の怒りを買っているということを正面から受けとめるべきです。\r\n　真相解明のためにも私は参考人として柳瀬氏、藤原氏の要求をしましたけれども、かなえられておりません。引き続き要求すると同時に、やはりしっかりと事の次第を明らかにする上でも、このお二人の証人喚問というのは欠かせないと改めて要求したいと思います。\r\n　そこで、こういった文書の問題に関連して、オスプレイを含む危険な米軍機飛行の実態を隠蔽しようとする動きについて取り上げたい。\r\n　米軍横田基地へのオスプレイ配備について、二〇二〇年とされていたものが前倒しでこの四月に配備をされることになりました。墜落事故を繰り返すオスプレイの横田基地配備に不安と怒りの声が広がっています。\r\n　日本政府は、三月の十六日に米軍からオスプレイの横田基地配備の通報を受けていたにもかかわらず、公表したのは四月の三日でした。政府は、米側からは公表に向けて調整が整うまでの間は日本側からの公表を控えるよう要請されていた、運用上の安全の問題もあるので四月の三日の公表となったなどと説明していますが、国民の安全よりも米軍のオスプレイの安全を優先するような、全く逆立ちした対応であります。国民が怒っているときに政府の都合を優先して、事実を隠そう、隠蔽しようという姿勢は断じて許されません。オスプレイ配備は撤回をすべきであります。\r\n　さらに、オスプレイを含む米軍機の飛行に係る情報の開示が後退させられているという実態を指摘するものです。\r\n　資料をお配りしております。これは、防衛省が作成をしたもので、上と下、二つありますけれども、上側の米軍機の飛行に係る苦情等受付状況表ということで、住民の方々から米軍機の飛行にかかわるような苦情を受け付けた場合に、そのことを記録をし、米側に対応を求める、その際に飛行の実態の回答を求める、こういうことを記録をした米軍機の飛行に係る苦情等受付状況表、これが昨年の七月まで行われていたんですが、下側の地方防衛局に寄せられた航空機騒音苦情一覧、八月以降はこうなっておりますけれども、この記載というのが大きく変更されております。\r\n　防衛省にお尋ねをいたします。\r\n　北関東防衛局が集計しましたこの上側の平成二十九年三月分の米軍機の飛行に係る苦情等受付状況表ですけれども、埼玉県内各地でオスプレイ飛行の苦情が、上から三つ、右の方から二つ目の欄、「苦情等の内容」にオスプレイの飛行が書かれておりますけれども、このようなオスプレイ飛行の苦情の受け付け状況です。\r\n　防衛省は、住民のオスプレイ飛行についての苦情を受け付けた際に、米軍に対して米軍機かどうかの確認を求め、その回答をもらってきたんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01020180413/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　そういう姿勢というのが国民の疑念を招いている、一層国民の怒りを買っているということを正面から受けとめるべきです",
                "引き続き要求すると同時に、やはりしっかりと事の次第を明らかにする上でも、このお二人の証人喚問というのは欠かせないと改めて要求したいと思います",
                "政府は、米側からは公表に向けて調整が整うまでの間は日本側からの公表を控えるよう要請されていた、運用上の安全の問題もあるので四月の三日の公表となったなどと説明していますが、国民の安全よりも米軍のオスプレイの安全を優先するような、全く逆立ちした対応であります",
                "国民が怒っているときに政府の都合を優先して、事実を隠そう、隠蔽しようという姿勢は断じて許されません",
                "オスプレイ配備は撤回をすべきであります"
            ]
        },
        {
            "speech_id": "119604889X01020180413_200",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-13",
            "speech_text": "○塩川委員　極めて重大ですよ。今までは米軍から回答を求めて実際に回答もとってきた。実際には答えなかったものもあるということでありますけれども。\r\n　要するに、米軍機が低空飛行している。それこそ、空中一回転をするような、爆音が地面に響き渡るような、そんな米軍機の騒音被害というのは各地で繰り返されているわけで、そういった実態についてやめてほしいと。群馬県なんかでは、県立高校の入試の日に爆音を響かせて飛んでいるためにヒアリングのテストがもう台なしになったと県を挙げて怒っていた、こういう実態なんかがあるんですよ。\r\n　そういったことについて、米軍かどうか回答を求めるのは当然であるわけで、それについて、米側から、もう回答しないよと言うので、ああ、そうですかと。そんなことで、日本の国民の声を踏まえた防衛省の対応が務まるのか。こんな米軍の対応を防衛省は容認するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01020180413/200",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それこそ、空中一回転をするような、爆音が地面に響き渡るような、そんな米軍機の騒音被害というのは各地で繰り返されているわけで、そういった実態についてやめてほしいと"
            ]
        },
        {
            "speech_id": "119604889X00920180411_175",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-11",
            "speech_text": "○塩川委員　去年された議論がことしも行われている、防衛省の日報の問題もそうですし、森友学園の問題も同様なんですよ。一貫して疑惑が解明されていない、いや、逆に深まっているからこそ、こういう議論が積み重ねられているわけです。そういう事態を招いている大もとにあるのが安倍総理御本人なんじゃないでしょうか。そのことこそを今問われているわけで、安倍総理の国政の私物化だ、安倍総理の進退が問われる大問題だと言わざるを得ません。\r\n　藤原氏や柳瀬氏、加計孝太郎氏の証人喚問をぜひとも求めていくことが必要ですし、こういった事態を招く、その根っこにある安倍総理におやめいただくということが今求められているということを述べて、委員長、ぜひ証人喚問について求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00920180411/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう事態を招いている大もとにあるのが安倍総理御本人なんじゃないでしょうか",
                "そのことこそを今問われているわけで、安倍総理の国政の私物化だ、安倍総理の進退が問われる大問題だと言わざるを得ません",
                "\r\n　藤原氏や柳瀬氏、加計孝太郎氏の証人喚問をぜひとも求めていくことが必要ですし、こういった事態を招く、その根っこにある安倍総理におやめいただくということが今求められているということを述べて、委員長、ぜひ証人喚問について求めたいと思います"
            ]
        },
        {
            "speech_id": "119304006X00920170404_105",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-04-04",
            "speech_text": "○塩川委員　私が指摘をしたいのは、こういった、米軍がいわば勝手に自分で訓練ルート、訓練エリアを設定しているんですよ。日本側の具体的なこれに対しての同意とかというのがあるわけじゃないわけですよね。それはおかしいんじゃないのか。\r\n　もともと米国内でどうしているかといえば、米国内で米軍が訓練ルートを設定する場合には、国内法での仕組みに基づいた措置をとっているんですよ。一つは、米軍自身が環境影響評価を行って、歴史的建造物への影響があるとか野生生物に影響があるとか、こういう調査をやっているんですよね、国内では。そこは配慮しているわけです。ルートの設定には、軍が連邦航空局に申請、審査を受ける。さらに、連邦航空局による許可がされた後も、国防総省の空域計画地図への記載、公表で使用が可能になるという形で、具体的に訓練ルートというのは明らかにするということなんです。\r\n　日本の場合には、米軍がこういう形でこの間示しましたよ、だけれども、日本政府は、こういうルートがあるということを前提の議論をしないんですよ。そういう発表をしているということは知っているというだけなんですよ。\r\n　これではやはりこの問題についての大もとは解決できないわけで、本来、日本国内で米軍がそういう訓練ルートを設定するのであれば、日本国内のルールにのっとってやるべきじゃないのか。つまり、日本国内での環境影響評価もしっかり行うということが必要なんじゃないか。\r\n　こういうことというのは、防衛省なり環境省なりというのは考えないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00920170404/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それはおかしいんじゃないのか",
                "\r\n　これではやはりこの問題についての大もとは解決できないわけで、本来、日本国内で米軍がそういう訓練ルートを設定するのであれば、日本国内のルールにのっとってやるべきじゃないのか",
                "つまり、日本国内での環境影響評価もしっかり行うということが必要なんじゃないか",
                "\r\n　こういうことというのは、防衛省なり環境省なりというのは考えないんですか"
            ]
        },
        {
            "speech_id": "119304006X00920170404_108",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-04-04",
            "speech_text": "○塩川委員　防衛省の方で日米合同委員会の合意の中身等々触れてありますけれども、基本は、でも、配慮するという枠組みでしかないんですよね。尊重するという枠組みなんですよ。航空法は適用除外というのが米軍の実態ですから、尊重という形で言うだけで、実際の法令上の義務づけなどが課されていない。\r\n　そういうことを考えても、本来は、日本国内で飛行するのであれば日本国内のルールにのっとってやるべきだ。そういった点で、人間の生活、そしてこういった希少種に対する影響についても、しっかりと悪影響が及ばないということをルールとして示す、こういう必要な規制措置を設けるべきであって、勝手な米軍機の訓練飛行を許すような、戦後つくられている米軍特権というのを改めるべきだということを申し上げておきます。\r\n　関連して、自衛隊でお聞きしたいんですが、資料の四枚目にピンク色を図示したものがあります。これは、陸上自衛隊東部方面隊が国交省の各空港事務所に申請した最低安全高度以下の飛行許可の飛行区域。最低安全高度以下というのは、通常であれば百五十メートル以下、人口稠密な地域であれば三百メートル以下の飛行を禁止するという規定ですけれども、それ以下でも飛べるようにするという許可をとっているエリアになります。\r\n　こういった最低安全高度以下の訓練飛行は、どの部隊が、いつ、どこで、どのような訓練を行っているのかについて説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00920170404/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういうことを考えても、本来は、日本国内で飛行するのであれば日本国内のルールにのっとってやるべきだ",
                "そういった点で、人間の生活、そしてこういった希少種に対する影響についても、しっかりと悪影響が及ばないということをルールとして示す、こういう必要な規制措置を設けるべきであって、勝手な米軍機の訓練飛行を許すような、戦後つくられている米軍特権というのを改めるべきだということを申し上げておきます"
            ]
        },
        {
            "speech_id": "119304006X00920170404_116",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-04-04",
            "speech_text": "○塩川委員　最後に、大臣に伺います。\r\n　こういったように、人の生活においても低空飛行というのは大きな障害をもたらすものでありますから、こういったことはもちろんやめてもらいたいし、少なくとも、訓練するようなときには事前に地元自治体ぐらいには連絡するというのは当然だ、このことは防衛省に強く求めておきますけれども、イヌワシやクマタカの繁殖地域にも重なるようなところで自衛隊のヘリの訓練が行われている。\r\n　こういったヘリの飛行というのが繁殖に影響を与えるということは先ほどの話にも出てきたところですから、こういった自衛隊の訓練飛行についても、イヌワシやクマタカなどの希少種の繁殖に影響を及ぼすような場合については、やはり環境省としてもしっかりと物を言うということは必要なんじゃないか。その点について、ぜひお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00920170404/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こういったヘリの飛行というのが繁殖に影響を与えるということは先ほどの話にも出てきたところですから、こういった自衛隊の訓練飛行についても、イヌワシやクマタカなどの希少種の繁殖に影響を及ぼすような場合については、やはり環境省としてもしっかりと物を言うということは必要なんじゃないか"
            ]
        },
        {
            "speech_id": "119305272X00120170222_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2017-02-22",
            "speech_text": "○塩川分科員　今までは訓練空域全体について入りませんよというふうな整理をしていたのを、今度は、訓練空域の中を、時間とか空間的に区分けをすることによって飛ぶわけですから、ホットな空域の中で民間航空路線を確保するという中身になるわけです。\r\n　そういう点でも、いわば混んでいるところに、隣でまさに戦闘訓練を行っているような脇を民間航空路線を飛ばすというやり方ですから、やはり私は非常に懸念があるということを言わなければなりません。\r\n　そこで、防衛省にお聞きしますが、自衛隊の高高度訓練試験空域において、米軍機が訓練飛行を行っております。高知県沖のエリアＬ、さっき図で示したところにおいて、航空路誌に基づく事前調整というのを行っているわけですけれども、自衛隊に対して、米軍が、いついつ飛ぶよということを事前に連絡し、調整をする。その実績というのが挙がっているんですけれども、過去四年間、どのようになっているのかについて説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305272X00120170222/304",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点でも、いわば混んでいるところに、隣でまさに戦闘訓練を行っているような脇を民間航空路線を飛ばすというやり方ですから、やはり私は非常に懸念があるということを言わなければなりません"
            ]
        },
        {
            "speech_id": "119305272X00120170222_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2017-02-22",
            "speech_text": "○塩川分科員　住民の声を代表する地方議会の意見書というのは大変重いということで、ぜひ、政策立案の作成ということであれば、こういったＣＶ22オスプレイの配備というのは認められない、そういう地方議会、住民の声を反映した施策こそとるべきだということを申し上げるものです。\r\n　そこで、このＣＶ22ですが、二〇一五年の五月に、米国は、ＣＶ22を運用する特殊作戦飛行隊の横田基地配備を発表しました。日本及びアジア太平洋地域全体における危機や緊急事態に即応するための強化された能力を米特殊作戦部隊に提供するものである、同配備はまた、日本の自衛隊との相互運用性を増加させ、運用面での協力を強化し、より力強い防衛関係を促進することになるとしております。米空軍横田基地に十機が配備されることとなり、二〇一七年の後半に三機、二〇二一年までに残り七機とされています。\r\n　このＣＶ22の日本国内での訓練について、米国政府は、東富士演習場、ホテル地区、三沢対地射爆撃場、沖縄の訓練場を使うと説明しているといいます。沖縄においてのＭＶのあの墜落事故を初めとして、こんなひどい米軍機における訓練がさらに拡大するなんというのは当然認められない。同時に、全国でもこれに対しての厳しい批判の声が上がっているのは、先ほどの地方議会の意見書でも示されているところであります。\r\n　そこで、きょうは、ここで挙げられている訓練場所の一つであるホテル地区についてお尋ねします。このホテル地区というのはどこでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305272X00120170222/312",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "沖縄においてのＭＶのあの墜落事故を初めとして、こんなひどい米軍機における訓練がさらに拡大するなんというのは当然認められない"
            ]
        },
        {
            "speech_id": "119305272X00120170222_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2017-02-22",
            "speech_text": "○塩川分科員　配付資料の一枚目をごらんいただきたいんですが、これは日本航空機操縦士協会がつくっております区分航空図であります。そこに入っている線を私の事務所の方で強調したものです。\r\n　ここで見ていただくと、グレーの線というのが横田の進入管制空域です。それから、オレンジの線が自衛隊の高高度訓練空域のＨに当たります。そして、赤の線が自衛隊の低高度訓練空域の３に当たるわけです。このように、群馬上空を中心として、横田の進入管制空域、自衛隊の高高度訓練空域、自衛隊の低高度訓練空域が広がっているわけです。\r\n　このＨ訓練空域というのは、米海軍空母艦載機など米軍機の訓練場として、爆音被害をもたらし、住民生活を脅かすものとなっており、多くの自治体からも訓練中止を求める声が上がっています。\r\n　防衛省に寄せられている米軍機の飛行に係る苦情受付状況表を見ても、その六割に相当する苦情が群馬県から寄せられているというのも、余りにもひどい爆音被害が集中していると。沖縄は別途集計されていますので、本土における数字ではありますけれども、こういった実態というのがＨ訓練空域がもたらしているものであります。\r\n　今でさえ米軍機の訓練はやめてほしいと求めているのに、新たにオスプレイの訓練などとても受け入れられるものではありません。\r\n　そこで、防衛省にお尋ねしますが、そもそもこのホテル地区というのが書かれているのが、米空軍特殊作戦コマンド、ＣＶ22の横田飛行場配備に関する環境レビューですけれども、そこでは、「横田飛行場に配備されている航空機は、引き続き、既存の訓練区域・訓練場を使用する予定である。本環境レビューで検討される各案において、新たな空域の設定又は軍事訓練空域の側面境界の変更は求められていない。」としております。そうしますと、自衛隊の高高度訓練空域であるホテル地区というのは、米軍の既存の訓練区域、訓練場ということになるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305272X00120170222/316",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今でさえ米軍機の訓練はやめてほしいと求めているのに、新たにオスプレイの訓練などとても受け入れられるものではありません"
            ]
        },
        {
            "speech_id": "119305272X00120170222_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2017-02-22",
            "speech_text": "○塩川分科員　ですから、そういったことについても把握をしていない、どこを飛ぶのかもわからないというのは、国民への説明責任さえ果たそうとしていない姿勢だと言わざるを得ませんし、米軍が好き勝手に訓練飛行することを容認するものであるという点で極めて重大だ。\r\n　実際、自衛隊の訓練空域といっても、米軍が空の交通整理を行っている横田進入管制空域の中にあるわけで、結局、米軍の都合で設定された訓練場所となっています。米軍の都合で訓練場所がどんどん拡大していくというのが実態であります。\r\n　中谷防衛大臣は、各種事態の米特殊作戦部隊の迅速な長距離輸送という任務を達成するため、通常の飛行訓練に加えて、低空飛行訓練または夜間飛行訓練を実施すると述べました。航空法の最低安全高度以下の低空飛行や深夜の飛行を行うということになるんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305272X00120170222/320",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川分科員　ですから、そういったことについても把握をしていない、どこを飛ぶのかもわからないというのは、国民への説明責任さえ果たそうとしていない姿勢だと言わざるを得ませんし、米軍が好き勝手に訓練飛行することを容認するものであるという点で極めて重大だ",
                "航空法の最低安全高度以下の低空飛行や深夜の飛行を行うということになるんじゃありませんか"
            ]
        },
        {
            "speech_id": "119203968X00420161102_087",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-11-02",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　パリ協定についての質疑をいたします。\r\n　私、最初に一言申し上げたいのは、今国会におきましては、強行採決発言が相次ぐなど、国会審議を軽視するかのようなやりとりがあるということは極めて重大だと考えております。しっかりとした審議を行うことこそ国会の責務でありますし、十分かつ慎重な審議を行う、このことをぜひ求めたいと思っております。\r\n　パリ協定におきましても、その経緯の問題やその内容、また国内対策をどうするのか、そのそれぞれについてしっかりとした議論が尽くされるべきであります。\r\n　私は環境委員会にも所属をしておりますので、そこでも今回のパリ協定については、当然、国内対策、あるいは、ＣＯＰに参加をしているのは環境大臣でありますから、その面でも、環境大臣も出席をした審議が可能となる連合審査の要求もしてきたところであります。残念ながら、それがかなうものになっておりません。\r\n　参議院の外交防衛委員会では、外交防衛委員会の審議ではあれ環境大臣も出席をして、外務大臣とともに質疑を行われたと承知をしております。そういう点でも、やはりしっかりとした審議を行うことに努めていくということが必要であって、審議については、きょうもしっかり行うと同時に、引き続き審議を継続する、十分かつ慎重な審議を求めていきたいと思います。\r\n　それで、パリ協定についてでありますが、パリ協定は、産業革命前からの気温上昇を二度未満に抑制し、さらに、一・五度までへの抑制に向けた努力を行い、今世紀後半の温室効果ガスの排出を実質ゼロにするために、先進国も途上国も参加し法的拘束力を持つ、かつてない取り決めとなりました。\r\n　それなのに、パリ協定発効に間に合わなかった安倍政権の責任は極めて重大であります。\r\n　大臣にお尋ねをいたします。\r\n　四月二十二日に国連本部においてパリ協定の署名式が行われました。日本を含む百七十五カ国とＥＵが署名をいたしました。ですから、世界の大半の国々がこの四月二十二日をスタートラインにして各国における批准や承認の手続に入っていく、こうなっていたわけですけれども、結果として日本政府はこの発効に間に合わないということで、スタートラインは同じだったのに、なぜ日本は出おくれたのか、このことについての説明を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00420161102/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私、最初に一言申し上げたいのは、今国会におきましては、強行採決発言が相次ぐなど、国会審議を軽視するかのようなやりとりがあるということは極めて重大だと考えております",
                "しっかりとした審議を行うことこそ国会の責務でありますし、十分かつ慎重な審議を行う、このことをぜひ求めたいと思っております",
                "\r\n　パリ協定におきましても、その経緯の問題やその内容、また国内対策をどうするのか、そのそれぞれについてしっかりとした議論が尽くされるべきであります",
                "そういう点でも、やはりしっかりとした審議を行うことに努めていくということが必要であって、審議については、きょうもしっかり行うと同時に、引き続き審議を継続する、十分かつ慎重な審議を求めていきたいと思います",
                "\r\n　それなのに、パリ協定発効に間に合わなかった安倍政権の責任は極めて重大であります",
                "ですから、世界の大半の国々がこの四月二十二日をスタートラインにして各国における批准や承認の手続に入っていく、こうなっていたわけですけれども、結果として日本政府はこの発効に間に合わないということで、スタートラインは同じだったのに、なぜ日本は出おくれたのか、このことについての説明を求めたいと思います"
            ]
        },
        {
            "speech_id": "119004024X00320160107_039",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2016-01-07",
            "speech_text": "○塩川委員　第三に、防衛費の検査についてお尋ねします。\r\n　憲法は、前文で「政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し、」と明記し、財政民主主義を確立しました。これは、過去の戦争で、戦費調達のために大量の国債を発行し、国家財政と国民生活を破綻させた痛苦の体験があったからであります。\r\n　一方、昨年、防衛調達長期契約法によって、防衛調達は国庫債務負担行為の年限を十年へと延長しました。\r\n　長期契約だけでなく、後年度負担、また秘密保護法の縛りもある中で、この間増加をしている防衛費の会計検査について感じていることをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004024X00320160107/39",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、過去の戦争で、戦費調達のために大量の国債を発行し、国家財政と国民生活を破綻させた痛苦の体験があったからであります"
            ]
        },
        {
            "speech_id": "118904889X01820150708_182",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-07-08",
            "speech_text": "○塩川委員　法文上にはそういうのはないということでもあります。\r\n　そういう点で、例えば人が乗ることができないものという定義の要素もあるんですけれども、これもどこで線を引くのかというのもなかなか実態としてわからないところでもあるわけですよね。そういう意味では、定義の曖昧さというのは残されております。\r\n　実際の飛行による危険や被害の内容を問わずに、ただ小型無人機を飛ばす行為に対して直ちに懲役刑を含む直罰を科すのに、その小型無人機の定義が曖昧ということは許されないのではないのかということです。\r\n　次に、対象施設の拡大の関係で、その対象危機管理行政機関には、防衛省、警察庁、海上保安庁というのが入るのか、さらに対象をふやすお考えがあるのか、そのことについてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01820150708/182",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう意味では、定義の曖昧さというのは残されております",
                "\r\n　実際の飛行による危険や被害の内容を問わずに、ただ小型無人機を飛ばす行為に対して直ちに懲役刑を含む直罰を科すのに、その小型無人機の定義が曖昧ということは許されないのではないのかということです"
            ]
        },
        {
            "speech_id": "118904889X01820150708_186",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-07-08",
            "speech_text": "○塩川委員　現在の段階では、防衛省、警察庁、海上保安庁というお話で、その他については今後の検討課題というお話でした。\r\n　私は、こういった直罰を含む罰則を科すのに対象施設の指定というのが今後も広がる場合があり得るという点でも、それでいいのかということもありますし、外国要人の所在場所の問題についても、そこを随時指定するということで周知ができるかということと、逆に、指定するということが外国要人の警護との関係でも差しさわりがないのか、そういう懸念なんかも覚えるところです。そういったことも申し上げ、指定の随時指定とか、限定なく広がるということであれば、こういったものというのは認められないということは当然だろうと思っています。\r\n　最後に、メディアの問題との関係なんですが、小型無人機を利用したメディアのいろいろな取材の活動なども行われているところです。\r\n　この間の事例としては、米軍基地の取材活動について制限が加えられるという事件も生じていると聞いています。\r\n　ことしの四月二十三日、沖縄県名護市の辺野古沖でのアルジャジーラのドローン撮影を海上保安庁が制限したという話をお聞きしました。アルジャジーラの取材班は、海上保安官の求めに対して、ドローン飛行については中止したものの、基地の外側でのドローンの使用を禁ずる法的根拠について疑問を呈し、撮影記録の消去は拒否したということです。海上保安官は、米軍が撮影記録の消去を求めている旨を繰り返し伝え、法的措置もほのめかしましたが、アルジャジーラ取材班は、今後、放送局の上層部が禁止の法的根拠について米軍に照会するとして、最終的にその場での消去に応じなかったということであります。\r\n　提出者にお尋ねしますが、この法案によって取材活動が制約されることにはならないと言えるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X01820150708/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、こういった直罰を含む罰則を科すのに対象施設の指定というのが今後も広がる場合があり得るという点でも、それでいいのかということもありますし、外国要人の所在場所の問題についても、そこを随時指定するということで周知ができるかということと、逆に、指定するということが外国要人の警護との関係でも差しさわりがないのか、そういう懸念なんかも覚えるところです",
                "そういったことも申し上げ、指定の随時指定とか、限定なく広がるということであれば、こういったものというのは認められないということは当然だろうと思っています",
                "\r\n　提出者にお尋ねしますが、この法案によって取材活動が制約されることにはならないと言えるでしょうか"
            ]
        },
        {
            "speech_id": "118903929X01420150626_316",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-26",
            "speech_text": "○塩川委員　いやいや、出撃準備中の戦闘機が給油を受けて戦闘地域に行って爆撃を行う、空爆を行う、これは、アフガンのときなどにも多くの民間人の犠牲が出ている大問題なんですよ。こういったことをやることについては、やはり憲法上の適否の問題があるということで、慎重な判断が必要だと言っていたのに、この辺を何か簡単に変えてしまうようなやりとりというのは絶対納得がいくものではありません。当時の議論を反映していないと言わざるを得ない。\r\n　ジュリストの七月号に、大森元内閣法制局長官のインタビューが掲載されております。出撃準備中の戦闘機に対する給油、整備の問題について、当時の経緯を語っております。\r\n　なぜ別表の備考が周辺事態法ではついたのか。あの部分は、武力行使の一体化として、はねるか、はねないか、外務省、防衛庁と内閣法制局の間でけんけんがくがく議論がなされました。武力行使の一体化を肯定するか否定するかは大変な議論で、向こうは向こうで折れないので、では、それは武力行使と一体化する類型だから、それを断定して追い払えと言ったことがあります。そうしたら、そのうちに備考で除くことになりましたと。備考で除くことにした理由が、米軍がそれを求めていないことにしますということになりましたと。このように述べて、まさに戦闘機が発進しようという準備段階で給油する、整備するというのは、一番典型的な武力行使の一体化の事案なのです、こんな改正案が出てきたら、本当は国会で直ちに御指摘を願わなければならない事態であるはずですと述べております。\r\n　これが当時の議論なんですよ。まさに一番典型的な武力行使の一体化の事案というのが、このように、出撃準備中の戦闘機への給油の支援と言われていたわけです。\r\n　総理にお尋ねしますけれども、当時の長官が一番典型的な武力行使の一体化の事案と述べている出撃準備中の戦闘機への給油を、どうして認めることができるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01420150626/316",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういったことをやることについては、やはり憲法上の適否の問題があるということで、慎重な判断が必要だと言っていたのに、この辺を何か簡単に変えてしまうようなやりとりというのは絶対納得がいくものではありません",
                "当時の議論を反映していないと言わざるを得ない",
                "武力行使の一体化を肯定するか否定するかは大変な議論で、向こうは向こうで折れないので、では、それは武力行使と一体化する類型だから、それを断定して追い払えと言ったことがあります"
            ]
        },
        {
            "speech_id": "118903929X01420150626_344",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-26",
            "speech_text": "○塩川委員　日米双方と言いながら、米側だけということではない、米側からも当然要請があったということであります。米軍の要請に応えて、自衛隊から米軍への給油を可能としたものであります。\r\n　この改定覚書では、これは三枚目、二のところの「覚書の目的」ということでありますけれども、「本覚書の目的は、太平洋軍担任地域における航空自衛隊及び米空軍の空中給油機及び受油機」、給油を受ける側の航空機ですね、「受油機間の空中給油訓練を実施するために使用する手順を制定するにある。」というふうに書かれております。\r\n　この米太平洋軍の担任地域というのはどこかといえば、アメリカの西海岸から太平洋、そしてインド洋に至るという大変広大な地域、エリアであります。\r\n　日本防衛の空中警戒待機のためという空中給油機の導入の理由というのが、米太平洋軍の担任地域での米軍への空中給油支援、この訓練、こういう理由に変わってきたわけで、重大な変更と言わざるを得ません。\r\n　大臣にお尋ねしますが、自衛隊の空中給油機部隊の本格的な運用が開始された途端にこの覚書改定を結ぶことで、なぜ、インド洋まで含む広大な地域での訓練を必要とする覚書を交わす必要があったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01420150626/344",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本防衛の空中警戒待機のためという空中給油機の導入の理由というのが、米太平洋軍の担任地域での米軍への空中給油支援、この訓練、こういう理由に変わってきたわけで、重大な変更と言わざるを得ません"
            ]
        },
        {
            "speech_id": "118904024X03520150622_002",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2015-06-22",
            "speech_text": "○塩川委員　私は、日本共産党を代表して、会期を九十五日間延長する提案について反対をいたします。\r\n　通常国会の会期は百五十日間。国会法六十八条にあるとおり、議決に至らなかったものは継続しないのが原則であります。これを踏み破っての大幅延長は会期制をないがしろにするものであり、しかも、参議院の審議において六十日間を過ぎれば否決したとみなす六十日ルールも視野に入れた、通常国会における過去最長の九十五日間もの延長は、会期制を形骸化させるものでしかありません。\r\n　一体、何のための会期延長か。憲法違反の安保法案、すなわち戦争法案を強行するために行うものであり、労働者派遣法改定案などの悪法も強行しようとするものであり、断じて認めることはできません。\r\n　この間の国会論戦を通じて、戦争法案の違憲性が明確になってまいりました。集団的自衛権行使をめぐっては、安全保障環境の変化というが、具体的に説明できない。他国への武力攻撃によってその国が存立危機に陥ったという事例についても、岸田外務大臣は、実例を挙げるのは困難と答えられない。集団的自衛権行使の根拠として持ち出した砂川判決は、集団的自衛権について触れておらず、自衛権をめぐる部分は傍論でしかないことが明白となりました。\r\n　アメリカが起こした戦争に自衛隊が世界じゅういつでもどこでもどんな戦争でも戦闘地域まで行って武器の輸送、弾薬の提供などを行う後方支援活動、兵たんは、武力行使に道を開くことにつながります。ＰＫＯ法改定案による紛争地域での治安維持活動も、武力行使につながる危険があります。\r\n　日本政府は、米国が行った国際法上違法な先制攻撃の戦争に一度も反対したことがありません。日米両政府が合意した新たな軍事協力の指針、ガイドラインは、日米軍事同盟を、日本防衛はおろか、従来の周辺事態を大きく踏み越えて地球規模に拡大するものであり、その具体化がこの戦争法案であります。\r\n　だからこそ、国民から厳しい批判の声が寄せられています。この声に応えるのは、会期を閉じて、戦争法案を廃案にすることであります。\r\n　今回の会期延長は、昨年二度も廃案となった労働者派遣法改定案を強行しようというものでもあります。正社員から派遣労働への置きかえが大規模に進むことは明らか。戦後労働法制の根幹を掘り崩すこの法案の成立を図ろうとすることなど、到底認められません。\r\n　これらの法案を押し通すための会期延長に断固反対することを申し述べ、発言といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904024X03520150622/2",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これを踏み破っての大幅延長は会期制をないがしろにするものであり、しかも、参議院の審議において六十日間を過ぎれば否決したとみなす六十日ルールも視野に入れた、通常国会における過去最長の九十五日間もの延長は、会期制を形骸化させるものでしかありません",
                "憲法違反の安保法案、すなわち戦争法案を強行するために行うものであり、労働者派遣法改定案などの悪法も強行しようとするものであり、断じて認めることはできません",
                "他国への武力攻撃によってその国が存立危機に陥ったという事例についても、岸田外務大臣は、実例を挙げるのは困難と答えられない",
                "集団的自衛権行使の根拠として持ち出した砂川判決は、集団的自衛権について触れておらず、自衛権をめぐる部分は傍論でしかないことが明白となりました",
                "\r\n　日本政府は、米国が行った国際法上違法な先制攻撃の戦争に一度も反対したことがありません",
                "\r\n　だからこそ、国民から厳しい批判の声が寄せられています",
                "この声に応えるのは、会期を閉じて、戦争法案を廃案にすることであります",
                "\r\n　今回の会期延長は、昨年二度も廃案となった労働者派遣法改定案を強行しようというものでもあります",
                "戦後労働法制の根幹を掘り崩すこの法案の成立を図ろうとすることなど、到底認められません"
            ]
        },
        {
            "speech_id": "118904024X02520150519_002",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2015-05-19",
            "speech_text": "○塩川委員　今回、特別委員会の設置に当たって、日本共産党は反対をいたします。\r\n　政府提出の安保関連十一法案は、アメリカが起こした戦争に、自衛隊が、世界じゅう、いつでもどこでもどんな戦争でも戦闘地域まで行って、燃料や物資、弾薬の補給活動などの軍事支援活動を行うものであり、まさに、殺し、殺される自衛隊になりかねません。\r\n　また、紛争地域での治安維持活動への参加を可能にする、さらには、日本が攻撃をされていなくても集団的自衛権を行使し、自衛隊が海外での武力行使に乗り出すものとなる、このような戦後最悪の、憲法破壊の法案は、撤回しかありません。\r\n　今回、日米両政府が合意した新たな防衛協力の指針、ガイドラインは、日米軍事同盟を、日本防衛はおろか、従来の周辺事態を大きく踏み越えて、文字どおり地球規模に拡大するものであり、このガイドラインの具体化を図るのが、今回の法案であります。こうした日米軍事同盟強化のために従来の憲法解釈をことごとく捨て去ろうとするこの法案は、許されません。\r\n　特別委員会は、この安保関連十一法案の審査を行うことを目的としております。\r\n　今回の法案は、ＰＫＯ法、周辺事態法、武力攻撃事態法、イラク特措法、テロ特措法など、いずれも過去百時間に匹敵するような審議を行ってきた重大な法律の大改定を内容とするものであります。これらの法案を一括して提出するなどかつてないことであり、これでは、まともな審議を行うことができないのは明らかです。\r\n　安倍総理の、夏までに成就させたいという意向を最優先し、慎重かつ十分な審議を投げ捨て、法案を一気に押し通そうというやり方は、認められません。\r\n　特別委員会の名称においても、我が国及び国際社会の平和安全法制に関する特別委員会、略称平和安全などと、政府の提出法案名をそのまま当てはめるものとなっています。法案の危険な本質を隠し、国民を欺こうとするものであり、許されません。\r\n　これまで、ＰＫＯ法、周辺事態法、武力攻撃事態法など、重大な安保関連法案を審議した特別委員会は、いずれも五十人委員会でした。今回の四十五人という委員数は、このような前例を全く無視するものであります。小会派が質疑や委員会運営にかかわることを排除するものであり、容認できません。\r\n　以上、特別委員会の設置に反対の意見を申し述べます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904024X02520150519/2",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府提出の安保関連十一法案は、アメリカが起こした戦争に、自衛隊が、世界じゅう、いつでもどこでもどんな戦争でも戦闘地域まで行って、燃料や物資、弾薬の補給活動などの軍事支援活動を行うものであり、まさに、殺し、殺される自衛隊になりかねません",
                "\r\n　また、紛争地域での治安維持活動への参加を可能にする、さらには、日本が攻撃をされていなくても集団的自衛権を行使し、自衛隊が海外での武力行使に乗り出すものとなる、このような戦後最悪の、憲法破壊の法案は、撤回しかありません",
                "\r\n　今回、日米両政府が合意した新たな防衛協力の指針、ガイドラインは、日米軍事同盟を、日本防衛はおろか、従来の周辺事態を大きく踏み越えて、文字どおり地球規模に拡大するものであり、このガイドラインの具体化を図るのが、今回の法案であります",
                "こうした日米軍事同盟強化のために従来の憲法解釈をことごとく捨て去ろうとするこの法案は、許されません",
                "これらの法案を一括して提出するなどかつてないことであり、これでは、まともな審議を行うことができないのは明らかです",
                "\r\n　安倍総理の、夏までに成就させたいという意向を最優先し、慎重かつ十分な審議を投げ捨て、法案を一気に押し通そうというやり方は、認められません",
                "法案の危険な本質を隠し、国民を欺こうとするものであり、許されません",
                "今回の四十五人という委員数は、このような前例を全く無視するものであります",
                "小会派が質疑や委員会運営にかかわることを排除するものであり、容認できません"
            ]
        }
    ]
}