{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "117504889X00120100803_101",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-08-03",
            "speech_text": "○塩川委員　手だてがないというか、する気がないということなんだと思いますが、この官房機密費の使途の問題については、何も過去の話ではなくて、民主党政権交代以降の対応の問題でも問われてくることじゃないでしょうか。\r\n　沖縄では繰り返し選挙において官房機密費が使われているのではないかという疑惑というのは今も指摘をされておりますし、国会でも追及されてきているわけです。国会で取り上げた議員の中には、民主党の沖縄県連の責任者だった喜納昌吉前参議院議員も含まれているわけであります。\r\n　喜納議員が紹介しているのが、六月一日の参議院の外交防衛委員会では、沖縄では名護市長選挙や石垣市長選挙で自民党支持候補の選挙対策に官房機密費が使われたといううわさがあるんですね、普天間基地移設先の候補地として挙げられたうるま市や徳之島の議員を官邸に呼ぶための経費として使われたとか、徳之島の議員を銀座で飲食させるために使われたとか、さまざまなそういううわさが飛び交っているという話も実際に委員会で取り上げているわけです。\r\n　沖縄では、この九月に統一地方選挙が戦われる、また十一月には知事選挙が行われるわけです。喜納前議員は、選挙に限らず、普天間での地元工作費として官房機密費が使われている疑惑も指摘をしているわけです。\r\n　地元紙の琉球新報は、米軍普天間飛行場の移設候補地としてうるま市の勝連半島沖埋め立て案が検討されている件で、同市議会議員四人が二十一日夜、平野官房長官と都内のホテルで面談していたことが二十四日までにわかった、関係者によると、平野氏からは同案の受け入れについて他の市議を説得するように依頼があったという、基地を受け入れた場合の地元への経済振興策や漁業補償などについても話題に上がった、市議の渡航、滞在にかかる費用は平野氏が持ったと報じているわけです。\r\n　こういった、うるま市議の上京費用ですとか滞在費に官房機密費を使ったのではないのかという指摘が出されているわけですし、身内の民主党の議員からもこの問題についての指摘がある。この一年間において普天間移設にかかわって官房機密費を使用していた、こういう問題についてもしっかりと国民に理解されるような説明が必要ではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504889X00120100803/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　手だてがないというか、する気がないということなんだと思いますが、この官房機密費の使途の問題については、何も過去の話ではなくて、民主党政権交代以降の対応の問題でも問われてくることじゃないでしょうか",
                "この一年間において普天間移設にかかわって官房機密費を使用していた、こういう問題についてもしっかりと国民に理解されるような説明が必要ではありませんか"
            ]
        },
        {
            "speech_id": "117405254X02820100513_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-05-13",
            "speech_text": "○塩川鉄也君　私は、日本共産党を代表して、田中けいしゅう内閣委員長解任決議案に賛成の討論を行います。（拍手）\r\n　田中けいしゅう委員長は、与野党合意がないまま、みずから質疑終局を発議し、採決を強行しました。委員会の公平公正な運営を放棄し、法案の十分かつ慎重な審査に尽くすべき任務を投げ捨てたことは、極めて重大であります。\r\n　第一に、今回の国家公務員法改正によって、幹部職員人事の仕組みが、政治家による人事への恣意的な介入を常態化させ、憲法が規定する全体の奉仕者としての公務員制度を変質させる重大な疑義があるにもかかわらず、その質疑に必要な資料が委員会に提出をされないまま質疑を打ち切ったことであります。\r\n　法案には、幹部職員の任用の前提となる標準職務遂行能力を審査する適格性審査を政治家である内閣官房長官が直接行う上に、その公正性、透明性をチェックする第三者機関の規定もありません。その上、事務次官、局長、部長という職制上の段階を同一とみなすことで、その段階ごとに定められていた三つの標準職務遂行能力も一つになり、人事評価の基準がさらに抽象的になります。一層の恣意的評価が可能となるだけでなく、降格人事も同一の職制の横異動、転任とみなすことで、恣意的人事の歯どめである国公法の身分保障の原則も空洞化されています。\r\n　法案は、この適格性審査の具体的な内容について政令にゆだねております。幹部人事が公正中立に行われるかどうかはこの法案の核心ですが、それを明らかにすべき政令案の骨子が委員会に提出をされないまま質疑を打ち切ったのは重大であります。\r\n　適格性審査を合格した幹部候補から任用する際の基準となる官職についての適性にも客観的な基準はなく、幹部職員の任用に当たっては、その全過程に政権党の恣意的人事を可能とする仕組みとなっており、法案は、情実人事や政治の恣意性から国家公務員の中立性、公正性を守る国公法の成績主義と身分保障の根本原則を大もとから空洞化させるものと指摘しなければなりません。\r\n　第二に、法案は、天下り規制を原則禁止から原則容認へと後退をさせた〇七年改悪国公法と並びの規定を自衛隊法にも持ち込むものとなっているにもかかわらず、この自衛隊法を所管する防衛大臣による説明も委員会として聴取しないまま質疑を打ち切ったことであります。\r\n　天下りに関して、原則禁止から原則自由へと大改悪を行った〇七年の国公法改悪に対し、当時の民主党は、天下りの禁止期間を二年から五年に延長し、ＯＢによる現役への働きかけなどを禁止する行為規制期間も、政府案の二年間に対し十年間とするなど、規制強化の対案を提出していました。\r\n　今では、その立場を完全に投げ捨てただけでなく、事もあろうか、防衛施設庁事件、航空自衛隊の官製談合事件など、汚職、腐敗事件が相次ぎ、この間、みずから再就職あっせんを自粛するなど、いわば謹慎中の身である防衛省・自衛隊の天下りを解禁し、防衛省による自衛隊の一部幹部の天下りあっせんすら容認をし、その行為規制の監視さえ防衛省内の身内の機関にするというのが法案の内容であります。\r\n　しかも、これは自公政権時代から防衛官僚によって準備をされていたものであります。政治主導を実現するための法案に官僚主導の法案が紛れ込んでいった理由をこそ委員会として解明をすべきであります。\r\n　第三に、昨日の委員会で、私の質問に仙谷大臣は、地方支分部局の再編に当たって、国家公務員のリストラもあり得ると発言したことも重大であります。\r\n　原口総務大臣は、これまで、再三、生首を切ることはできないと発言をしており、関係大臣の答弁が食い違っております。この点についても委員会としての解明がなされないままであります。\r\n　以上、与野党の合意もなく、委員会として法案審議に必要な資料の提出、関係大臣の出席がなされないまま審議を打ち切った委員長は、二重に国民の信頼を裏切ったものであり、解任は当然であります。このことを強調し、私の賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X02820100513/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "委員会の公平公正な運営を放棄し、法案の十分かつ慎重な審査に尽くすべき任務を投げ捨てたことは、極めて重大であります",
                "\r\n　第一に、今回の国家公務員法改正によって、幹部職員人事の仕組みが、政治家による人事への恣意的な介入を常態化させ、憲法が規定する全体の奉仕者としての公務員制度を変質させる重大な疑義があるにもかかわらず、その質疑に必要な資料が委員会に提出をされないまま質疑を打ち切ったことであります",
                "幹部人事が公正中立に行われるかどうかはこの法案の核心ですが、それを明らかにすべき政令案の骨子が委員会に提出をされないまま質疑を打ち切ったのは重大であります",
                "\r\n　適格性審査を合格した幹部候補から任用する際の基準となる官職についての適性にも客観的な基準はなく、幹部職員の任用に当たっては、その全過程に政権党の恣意的人事を可能とする仕組みとなっており、法案は、情実人事や政治の恣意性から国家公務員の中立性、公正性を守る国公法の成績主義と身分保障の根本原則を大もとから空洞化させるものと指摘しなければなりません",
                "\r\n　第二に、法案は、天下り規制を原則禁止から原則容認へと後退をさせた〇七年改悪国公法と並びの規定を自衛隊法にも持ち込むものとなっているにもかかわらず、この自衛隊法を所管する防衛大臣による説明も委員会として聴取しないまま質疑を打ち切ったことであります",
                "\r\n　今では、その立場を完全に投げ捨てただけでなく、事もあろうか、防衛施設庁事件、航空自衛隊の官製談合事件など、汚職、腐敗事件が相次ぎ、この間、みずから再就職あっせんを自粛するなど、いわば謹慎中の身である防衛省・自衛隊の天下りを解禁し、防衛省による自衛隊の一部幹部の天下りあっせんすら容認をし、その行為規制の監視さえ防衛省内の身内の機関にするというのが法案の内容であります",
                "政治主導を実現するための法案に官僚主導の法案が紛れ込んでいった理由をこそ委員会として解明をすべきであります",
                "\r\n　第三に、昨日の委員会で、私の質問に仙谷大臣は、地方支分部局の再編に当たって、国家公務員のリストラもあり得ると発言したことも重大であります",
                "\r\n　以上、与野党の合意もなく、委員会として法案審議に必要な資料の提出、関係大臣の出席がなされないまま審議を打ち切った委員長は、二重に国民の信頼を裏切ったものであり、解任は当然であります"
            ]
        },
        {
            "speech_id": "117404889X01220100512_082",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-05-12",
            "speech_text": "○塩川委員　実際に、センターの機能を見ても、社保庁の事例のように、十分機能したとは言えないということがあるわけです。具体的なリストラ計画を想定したこういう改正法案の十八条の四のような規定というのは撤回をすべきだということを申し上げます。\r\n　その上で、この委員会でも議論してまいりました、防衛省における再就職規制の問題について質問をいたします。\r\n　この間、自衛隊法の改正案について質問をしてまいりましたが、四月二十八日の公聴会、五人の公述人の方においでいただきました。その皆さんに、防衛省の事務官及び自衛隊の将補以上の幹部以外の自衛隊員、いわゆる若年定年制の隊員の天下りの行為規制について、防衛省の内部の機関が監視することは問題じゃないのか、こういうことを質問いたしました。\r\n　そういう中で、中野公述人は、自衛官の若年者に関しましては、一般の職業紹介とは別に再就職支援を行ってきたという経緯もありますし、そういう意味では再就職の特殊性というのもあると思います、ただ、御指摘のように、アメリカでも産官複合体みたいなものが、ペンタゴンと軍需産業の関連性とか、こういうものがずっと言われていますので、御指摘のように、第三者的な目も入れて行為規制もしていかなきゃいけない、そう思っていますと答えられております。\r\n　また、稲継公述人も、防衛省の中だけで、身内で監視するということには若干の危惧を持っている、このように言って、若年定年隊員だからといってあっせんを省の中で見るということにすると非常に甘い見方になってしまうのではないか、若年定年等隊員についても、やはり第三者機関、防衛省から独立した第三者機関がこれをしっかり監視するような、そういう組織をつくられてはいかがかと述べておられます。\r\n　進藤公述人も、両公述人と同様の主張、防衛省外の中立の機関による審査が必要だと考えていると述べておられます。\r\n　大臣、こういった公述人の声にこそ耳を傾けるべきではないでしょうか。防衛省において、再就職規制を身内の防衛省の監視機関が行う、こういうあり方について、公述人から、見直すべきだ、防衛省外の組織にすべきだ、こういう声が上がっていることについて、大臣はどのように受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01220100512/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "具体的なリストラ計画を想定したこういう改正法案の十八条の四のような規定というのは撤回をすべきだということを申し上げます",
                "\r\n　大臣、こういった公述人の声にこそ耳を傾けるべきではないでしょうか"
            ]
        },
        {
            "speech_id": "117404889X01220100512_084",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-05-12",
            "speech_text": "○塩川委員　いや、公述人の意見にあるように、そういうあり方ということを見直すことこそ行うべき仕事であろうと思います。\r\n　この行為規制についての監視は、防衛省の中を見ても、六十歳以上定年の部分につきましては、これは再就職等監視委員会の仕事になります。しかし、若年定年等隊員については、防衛省の身内の機関となるわけですけれども、その点でも、四月の二十八日の当委員会で仙谷大臣が、この再就職等監視委員会の機能の話のやりとりのときに、今度つくる委員会と前の委員会との比較をしていましたけれども、新委員会というのはあっせんをしないんだ、旧委員会というのはあっせんを行うんだ、あっせんをしない委員会が監視をしても問題ない、ずぶずぶにはならないんだ、このように述べておられたわけですね。\r\n　しかし、防衛省においては、若年定年制隊員であれ、再就職のあっせんをするのも防衛省であり、監視するのも防衛省ということになると、これはずぶずぶの関係になってしまうのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01220100512/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、防衛省においては、若年定年制隊員であれ、再就職のあっせんをするのも防衛省であり、監視するのも防衛省ということになると、これはずぶずぶの関係になってしまうのではありませんか"
            ]
        },
        {
            "speech_id": "117404889X01220100512_088",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-05-12",
            "speech_text": "○塩川委員　今お話ありましたように、体制とすれば、防衛省の事務局はまさに防衛省そのものですから、監視機関としての体制は非常勤職員二名なんですよ。一方で、少なくとも、再就職等監視委員会については、予算上の措置で見ても、事務局十七名に加えて、監察官が常勤一名で、非常勤二十八名です。\r\n　そういう意味でも、この適正化委員会が本当に機能するかどうかも疑問ではありますけれども、防衛省の監視機関そのものも極めてお粗末な体制でありまして、独立性がないだけではなくて、監視の体制もそもそも整っていないんじゃないのか、これで本当に機能するのか、このことがあわせて体制の問題としても問われるんじゃないかと思うんですが、大臣のお考えはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01220100512/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう意味でも、この適正化委員会が本当に機能するかどうかも疑問ではありますけれども、防衛省の監視機関そのものも極めてお粗末な体制でありまして、独立性がないだけではなくて、監視の体制もそもそも整っていないんじゃないのか、これで本当に機能するのか、このことがあわせて体制の問題としても問われるんじゃないかと思うんですが、大臣のお考えはいかがですか"
            ]
        },
        {
            "speech_id": "117404889X01220100512_090",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-05-12",
            "speech_text": "○塩川委員　この間、議論してきましたように、防衛省そのものは、空自の官製談合事件を初めとして一連の不祥事を起こしてきた、その問題について公取から指摘をされた、その回答もまだ行われていない。いわば謹慎中の身でありながらこういう改正を行うというのは、どう考えてもおかしい。こういう部分については少なくとも撤回をすべきだということを申し上げなければいけない。\r\n　大体、こういう案が出てくる背景として、例えば、平成二十一年三月、防衛省人事教育局の文書として……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01220100512/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "いわば謹慎中の身でありながらこういう改正を行うというのは、どう考えてもおかしい",
                "こういう部分については少なくとも撤回をすべきだということを申し上げなければいけない"
            ]
        },
        {
            "speech_id": "117404914X00120100428_048",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会公聴会",
            "date": "2010-04-28",
            "speech_text": "○塩川委員　防衛省・自衛隊、特に制服組の自衛官におきましては、契約を背景とした天下りの押しつけがあるんじゃないのかというのが、過去の一連の事件でも問題となっております。\r\n　そこで、この点について皆さんに短くでもコメントいただければと思うんですけれども、防衛省・自衛隊で、この間十数年、不祥事が相次ぎました。調達実施本部、調本の事件ですとか、あるいは四年ほど前の防衛施設庁の談合事件もそうですし、ことしにおきましては航空自衛隊の官製談合事件もございました。いずれも、契約を背景とした天下りを担保する。例えば、一人の自衛官の天下りがあるときには年間六億円の仕事がついてくる、こういうことなども防衛省の報告書でも明らかにされているところであります。\r\n　その点で、今回、事前規制から行為規制へと切りかえる。一般職で行われた天下り、再就職規制への転換を自衛隊にも適用するわけですけれども、その際に、私は、本来、事前規制をしっかりやって行為規制も強めればと考えておりますが、少なくとも、行為規制に切りかえるのであれば、監視機関がしっかりしなければならぬ。\r\n　そのときに、現行のスキームでいえば、一般職、防衛省の方の六十歳以上定年の人は対象になるわけですけれども、監視機関とすれば、再就職等監視・適正化委員会がその監視機能を担う。これは独立した中立公正な第三者機関というのをうたっているわけです。事務局体制が本当にそれに伴うものなのかという懸念は覚えるわけですけれども、一応形として独立した第三者機関なんですが、特に若年定年隊員の場合については、幹部クラス、一佐クラスであっても、実際には防衛省内の審議会が監視機能を果たすという形になっているわけですね。つまり、身内の機関ということは防衛省自身も認めているところなわけです。これはいかがかと率直に思っているわけです。\r\n　行為規制という形をとるのであれば、しっかりとした事後チェックの監視機関が必要だ。それが、自衛隊にかかわって言えば、若年定年制隊員ということを理由に身内の監視機関となっている。これは、この間の一連の不祥事を考えても、妥当ではないのではないかということを申し上げているわけですが、その点について、公述人の皆さんから一言ずつお考えをお聞かせいただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404914X00120100428/48",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　防衛省・自衛隊、特に制服組の自衛官におきましては、契約を背景とした天下りの押しつけがあるんじゃないのかというのが、過去の一連の事件でも問題となっております",
                "一般職で行われた天下り、再就職規制への転換を自衛隊にも適用するわけですけれども、その際に、私は、本来、事前規制をしっかりやって行為規制も強めればと考えておりますが、少なくとも、行為規制に切りかえるのであれば、監視機関がしっかりしなければならぬ",
                "\r\n　行為規制という形をとるのであれば、しっかりとした事後チェックの監視機関が必要だ"
            ]
        },
        {
            "speech_id": "117404889X01020100423_283",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○塩川委員　原因、背景の分析の筆頭が、再就職先の確保と再就職したＯＢへの配慮が直接の原因とみずからでも認めておるわけです。それに加えて、調達実施本部、調本事案、この事件を踏まえた教訓、反省の認識の欠如ということで、いわば、教訓、反省が全く生かされていなかったということであります。過去の教訓、反省が全く生かされずに不祥事を繰り返してきたのが防衛省・自衛隊であります。背景には、指摘もされている再就職先の確保と再就職したＯＢへの配慮があったわけであります。\r\n　当時、防衛庁ではこの調査を踏まえて、翌日の日付、平成十八年六月十六日付で「防衛施設庁入札談合等再発防止に係る抜本的対策　報告書」を出しております。ここで対策を打ち出したわけですが、一連の対策のうち、再就職規制についての部分ですけれども、再就職の自粛を打ち出しておりますが、この再就職規制に係る再就職の自粛というのは、どのような対策をとったのかをお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/283",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "過去の教訓、反省が全く生かされずに不祥事を繰り返してきたのが防衛省・自衛隊であります"
            ]
        },
        {
            "speech_id": "117404889X01020100423_285",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○塩川委員　事前規制ですから、事前規制で離職前五年間にかかわった企業との関係で離職後二年間は再就職できませんよという規定を、離職後五年間と延ばしたわけですね、これは自粛ということですけれども。実際は、今最後に御答弁いただきましたように、今でも生きているんですよ、今でも生きているんです。\r\n　つまり、当時防衛庁、今の防衛省においても、この防衛施設庁の談合事件について、今なお、いわば謹慎中の身として、こういった事前規制を強化する措置が全部にかかっているわけですね。ですから、防衛省の本省課長クラス以上については、こういう措置が現にとられている。いわば過去のこういう問題について反省をしているという身分というのが今の防衛省の実態であります。\r\n　当然、防衛施設庁の談合事件について調査も行い、対策もとった。その対策が本当に妥当だったのかどうかということの検証も当然必要ですけれども、今回新たに航空自衛隊の官製談合事件が起こりました。官製談合防止法に基づいて、公正取引委員会から防衛省に対し、調査結果と改善措置の実施と公表が求められております。\r\n　公正取引委員会にお尋ねしますが、防衛省の再発防止策を求めているわけですけれども、官製談合にＯＢが関与しているようなことであれば、再就職のルールを見直すことというのも対策のうちの一つとしてあり得ることだと思いますけれども、公正取引委員会としてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/285",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　公正取引委員会にお尋ねしますが、防衛省の再発防止策を求めているわけですけれども、官製談合にＯＢが関与しているようなことであれば、再就職のルールを見直すことというのも対策のうちの一つとしてあり得ることだと思いますけれども、公正取引委員会としてはいかがですか"
            ]
        },
        {
            "speech_id": "117404889X01020100423_289",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○塩川委員　先ほども言いましたように、防衛施設庁の入札談合事件についてもいまだに事前規制を強化するという謹慎身分中なんですよ。加えて、新たに加わった航空自衛隊の官製談合事件については、これから調査も行い、対策も打つんです。謹慎身分中の立場でありながら、新たに不祥事を起こして、この問題についても新たに調査、対策もとらなくちゃいけない。\r\n　こういう状況の防衛省・自衛隊について、過去の不祥事への教訓、反省も生かされない、事件を繰り返している。ですから、若年定年隊員も関与した不祥事へのけじめもつけられていないときに、あえて今、防衛省・自衛隊に対し、事前規制廃止の法改正を行う必要があるんですか。仙谷大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/289",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "謹慎身分中の立場でありながら、新たに不祥事を起こして、この問題についても新たに調査、対策もとらなくちゃいけない",
                "\r\n　こういう状況の防衛省・自衛隊について、過去の不祥事への教訓、反省も生かされない、事件を繰り返している",
                "ですから、若年定年隊員も関与した不祥事へのけじめもつけられていないときに、あえて今、防衛省・自衛隊に対し、事前規制廃止の法改正を行う必要があるんですか"
            ]
        },
        {
            "speech_id": "117404889X01020100423_293",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○塩川委員　いや、だから、それはこの間もやってきたわけでしょう。調本事件もそうだったし、また防衛施設庁の入札談合事件も、やってきたはずなんだけれども、また起こしているんですよ。だから、大もとである事前規制をしっかり担保する、これを強化する方向でしか本当の意味での打開はできないんじゃないのか。\r\n　それを、事前規制をやめて行為規制に切りかえるというんですから。行為規制に切りかえることでこれはなくせるという話なんですか。行為規制もしっかりやるし事前規制も強化をする、この両面からやるということじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、大もとである事前規制をしっかり担保する、これを強化する方向でしか本当の意味での打開はできないんじゃないのか",
                "行為規制に切りかえることでこれはなくせるという話なんですか",
                "行為規制もしっかりやるし事前規制も強化をする、この両面からやるということじゃありませんか"
            ]
        },
        {
            "speech_id": "117404889X01020100423_297",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○塩川委員　再就職をやめればお金が動く話がなくなるわけですから、そういう疑いもなくなるわけだから、事前規制をしっかりやるという方向でこういう癒着を断ち切るということが本筋だということを言っているわけです。\r\n　改めて言いますけれども、こういう事件を繰り返しているときに、謹慎蟄居の身の防衛省に対して、事前規制をやめて行為規制で、さらに言えば防衛人事審議会の体制だってお粗末なもので、こういうのでどうしてまともな規制ができるのかということが問われている。\r\n　そういう点でも、今回の天下りの拡大法案ともいうべき中身は撤回をしろということを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/297",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　再就職をやめればお金が動く話がなくなるわけですから、そういう疑いもなくなるわけだから、事前規制をしっかりやるという方向でこういう癒着を断ち切るということが本筋だということを言っているわけです"
            ]
        },
        {
            "speech_id": "117404889X00920100422_043",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-22",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也でございます。\r\n　四人の参考人の皆さんには、貴重な御意見をいただき、ありがとうございます。\r\n　最初に、四人の参考人の方全員にお尋ねをしたいんですが、今回の法改正の中で、自衛隊に係る再就職規制についての改正が行われます。これは、三年前の国公法の改正の際の、これまでの事前規制から行為規制に切りかえるということを、今回自衛隊に対しても適用するという中身でございます。\r\n　そこで、私もこの委員会で議論しているんですけれども、自衛隊の場合には若年定年制と言われる、六十歳の前で退職されるから、そういう点で従来からも防衛省のもとにおいて再就職あっせんというのが認められてまいりました。原則禁止ではあっても、そういう特殊な事情でということであったわけですけれども、しかし、今回行為規制に切りかわることによって、いわばほかの役所では認められない役所による再就職あっせんが、防衛省においては若年定年制において認められるということになります。\r\n　そういうときに、この間、防衛省・自衛隊にかかわって一連の不祥事が相次いでまいりました。調本事件以来この十数年間で幾つもの談合事件なども起こってまいりました。近年では防衛事務次官が関与するような事件もございましたし、つい最近でも空自のかかわる官製談合事件がある。そういう意味では、かつての業者の談合事件だけではなくて、自衛隊側がかかわる、防衛省側がかかわる事件というのがこの間指摘されているという点でも重要であります。\r\n　こういう時期に事前規制から行為規制に変えていくというその妥当性が問われているんじゃないのか、その点についての四人の皆さんのお考えをお聞きしたいということが一点。\r\n　あわせて、行為規制となったこの法改正でも、事後チェックをちゃんとやりますということが前提となっているわけですけれども、しかしながら、全体の制度設計は、再就職等監視・適正化委員会が独立した中立公正な第三者機関として働くと。これが本当に働くかどうかという妥当性も問われなければならないと思いますけれども、しかし、防衛省のこの再就職規制に係る監視機関は、答弁でも言われているように、防衛省の内部の組織であるという点で、この行為規制に係る監視機関としての機能が果たされるのか、こういう懸念を強く思っているわけですけれども、この点。\r\n　以上二点について、皆さんから御意見を賜りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00920100422/43",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これが本当に働くかどうかという妥当性も問われなければならないと思いますけれども、しかし、防衛省のこの再就職規制に係る監視機関は、答弁でも言われているように、防衛省の内部の組織であるという点で、この行為規制に係る監視機関としての機能が果たされるのか、こういう懸念を強く思っているわけですけれども、この点"
            ]
        },
        {
            "speech_id": "117404889X00920100422_048",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-22",
            "speech_text": "○塩川委員　予算と権限を背景にした押しつけ的な天下りということに対しての国民的な批判があるわけで、二兆円に上る契約を行うのが毎年の防衛省でございますので、その際に、お金、仕事とセットで天下りを強要するような場面というのが問題になる、それはこの間の官製談合でも公正取引委員会から指摘をされた。こういうことについて、特殊な事情を踏まえながらも、どうあるべきなのかということにもう一歩踏み込んで対応を考えるべき点があるということについても、また改めてでも知見をいただければと思っております。\r\n　二つ目にお尋ねしたいのが、幹部職の任用のあり方の問題でございます。\r\n　この点について意見陳述をいただきました飯尾参考人、田中参考人、晴山参考人にお尋ねをいたします。\r\n　それぞれ意見陳述でもお述べいただきましたように、一つ、幹部職員人事の適格性審査の場面と、あと、幹部職になってからの任用のあり方の問題と、いわば二段階で情実人事や党派的な人事が行われないようにするという点で、今回の閣法がどうなっているのか。\r\n　私などは、この委員会の審議の中でも、適格性審査についても、では具体的にどうなのかといった場合に、標準職務遂行能力といっても抽象的ですねということもありますし、人事評価のあり方についても、能力評価は難しいと総務省も答弁されるぐらいですから、そういう中で、政治家の関与の排除、情実人事、党派的な人事が本当に起こらないのか、非常にそういう懸念を覚えるわけですけれども、その点について、閣法についての評価をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00920100422/48",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういうことについて、特殊な事情を踏まえながらも、どうあるべきなのかということにもう一歩踏み込んで対応を考えるべき点があるということについても、また改めてでも知見をいただければと思っております",
                "\r\n　それぞれ意見陳述でもお述べいただきましたように、一つ、幹部職員人事の適格性審査の場面と、あと、幹部職になってからの任用のあり方の問題と、いわば二段階で情実人事や党派的な人事が行われないようにするという点で、今回の閣法がどうなっているのか",
                "\r\n　私などは、この委員会の審議の中でも、適格性審査についても、では具体的にどうなのかといった場合に、標準職務遂行能力といっても抽象的ですねということもありますし、人事評価のあり方についても、能力評価は難しいと総務省も答弁されるぐらいですから、そういう中で、政治家の関与の排除、情実人事、党派的な人事が本当に起こらないのか、非常にそういう懸念を覚えるわけですけれども、その点について、閣法についての評価をお聞かせください"
            ]
        },
        {
            "speech_id": "117404889X00820100421_117",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-21",
            "speech_text": "○塩川委員　そういう点で、この間の防衛省・自衛隊の数々の癒着や腐敗事件を見ますと、原則、営利企業への就職は禁止であったにもかかわらず、その原則に穴をあけて防衛省との契約関係を持つ営利企業に天下りを認めてきたところに大もとがあるわけです。\r\n　九八年の調本事件がございました。それをきっかけにして防衛庁の中に置かれました自衛隊員の再就職の在り方に関する検討会、野呂田長官のころのことですけれども、この検討会では、若年定年制隊員の営利企業への再就職について防衛庁長官の承認を必要とするように制度改正を行うよう求める措置を行って、そのときそういう措置を行ったわけです。その理由として、「若年定年制自衛官については、」「在職中に培った専門的知識・能力・経験を活かして防衛庁と契約関係を有する企業等に再就職する者も多くなり、その職務を通じて不正に影響力を行使するとの疑義や可能性を完全には否定することはできない。」と指摘をしております。\r\n　いわば、若年定年制であろうとなかろうと、防衛省の予算を背景として天下りが横行する。このような癒着や腐敗を断ち切るためには営利企業への再就職の禁止という原則を徹底することであり、今回のように事前規制から行為規制への転換では癒着、腐敗は断ち切れないということを言わざるを得ません。その際の法案では、行為規制を前提に監視機能の強化をうたっておるわけです。\r\n　そこで、防衛省の再就職、行為規制に関する監視機関について質問いたしますが、大臣あるいは副大臣でも結構です。\r\n　この再就職等監視・適正化委員会について、独立した公正中立な第三者機関ということを説明しておりますけれども、この再就職等監視・適正化委員会が独立した公正中立な第三者機関と言う場合に、どのような機能、性格を持つことを指しているのかをお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00820100421/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その理由として、「若年定年制自衛官については、」「在職中に培った専門的知識・能力・経験を活かして防衛庁と契約関係を有する企業等に再就職する者も多くなり、その職務を通じて不正に影響力を行使するとの疑義や可能性を完全には否定することはできない",
                "このような癒着や腐敗を断ち切るためには営利企業への再就職の禁止という原則を徹底することであり、今回のように事前規制から行為規制への転換では癒着、腐敗は断ち切れないということを言わざるを得ません"
            ]
        },
        {
            "speech_id": "117404889X00820100421_123",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-21",
            "speech_text": "○塩川委員　いずれにせよ、行為規制にかわって、この独立した公正中立な第三者機関がしっかりと見ているよということがいわば担保になっているわけですよね。\r\n　法案全体は仙谷大臣のもとで出されたわけですから、自衛隊法であれ、仙谷大臣の責任のもとで出されている。いや、防衛大臣もお出ましいただいて、この問題についての質疑もぜひしたいと私は思っておりますし、その点についても要望したいと思っておりますけれども。\r\n　楠田大臣政務官もこの審議会は内部の組織と認めているわけで、大臣も同じような認識であります。こういった内部組織でまともな監視ができると仙谷大臣はお考えなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00820100421/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　法案全体は仙谷大臣のもとで出されたわけですから、自衛隊法であれ、仙谷大臣の責任のもとで出されている"
            ]
        },
        {
            "speech_id": "117404889X00820100421_133",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-21",
            "speech_text": "○塩川委員　これでは最初から防衛省で監視機能が働かないということを認めているようなもので、まともな体制も確保されないような監視・適正化委員会が機能するかどうかというのが疑問であります。\r\n　防衛省のこの審議会が監視機関として機能する保証というのはないと言わざるを得ないと私は指摘をして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00820100421/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　これでは最初から防衛省で監視機能が働かないということを認めているようなもので、まともな体制も確保されないような監視・適正化委員会が機能するかどうかというのが疑問であります"
            ]
        },
        {
            "speech_id": "117404889X00720100416_169",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-16",
            "speech_text": "○塩川委員　ですから、もともと、若年定年隊員の場合には、防衛省による天下りのあっせんが行われてきたわけですが、原則天下り禁止のもとで事前承認の基準が設けられておりました。しかしながら、直接利害関係先の基準は極めて狭い範囲であったわけであります。でも、今回の改正によって、その事前承認の基準さえ取り払われてしまうことになります。\r\n　こういうことで、利害関係先への再就職、いわゆる天下りの押しつけというのを本当に排除できるのか、重大な懸念を覚えますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00720100416/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "でも、今回の改正によって、その事前承認の基準さえ取り払われてしまうことになります"
            ]
        },
        {
            "speech_id": "117404889X00720100416_171",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-16",
            "speech_text": "○塩川委員　予算と権限を背景とした再就職あっせんは天下りのあっせん、押しつけにつながるのではないのか、この点が問われているわけで、これは一昨日も議論しましたように、空自の官製談合の問題、公正取引委員会からも、こういったやり方について、過去の取引実績とか航空自衛隊の退職者の在籍状況等を考慮して調達要求目標を定める、こういう疑念があったわけですから、この点についてきちっと、起こらないというような対応ができているのかということが問われているわけであります。\r\n　その点で、審議会のお話をされましたけれども、仙谷大臣にこの点を伺いたいわけですが、行為規制の違反行為に対する監視機能の強化を主張されておられるわけですけれども、若年定年隊員による行為規制の違反行為については防衛省に置かれる審議会により監視を行うという今の答弁にも明らかなように、そうはいっても防衛省の内部の機関でございます。身内に甘い防衛省・自衛隊、この点は北澤大臣自身もおっしゃっておられるわけですから、まともな監視が行われるかどうか、極めて疑わしい。\r\n　その点で、一般職公務員などについては、再就職等監視・適正化委員会が監視機能を担います。適正化委員会の委員は、両議院の同意を得て、内閣総理大臣が任命をする。これが本当に機能するかどうかはともかく、独立機関の体裁があります。\r\n　一方で、防衛人事審議会、先ほどおっしゃった審議会が想定しているのは防衛人事審議会ですけれども、この委員は防衛大臣が任命をする、防衛省内の組織ということで。この点では、一般職公務員に対応する再就職等監視・適正化委員会と、この防衛省若年定年隊員に対しての防衛人事審議会の権能と、大きな違いがあると思うんですけれども、大臣はどのようにお考えですか。\r\n　　　　〔小宮山（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00720100416/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　予算と権限を背景とした再就職あっせんは天下りのあっせん、押しつけにつながるのではないのか、この点が問われているわけで、これは一昨日も議論しましたように、空自の官製談合の問題、公正取引委員会からも、こういったやり方について、過去の取引実績とか航空自衛隊の退職者の在籍状況等を考慮して調達要求目標を定める、こういう疑念があったわけですから、この点についてきちっと、起こらないというような対応ができているのかということが問われているわけであります",
                "身内に甘い防衛省・自衛隊、この点は北澤大臣自身もおっしゃっておられるわけですから、まともな監視が行われるかどうか、極めて疑わしい"
            ]
        },
        {
            "speech_id": "117404889X00720100416_173",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-16",
            "speech_text": "○塩川委員　この間、予算と権限を背景とした天下りの押しつけがあってはならない、この若年自衛隊員の問題であれ、この点でのけじめをきちっとつけられないようでは、信頼を得られないのは当然であります。そういう点でも、行為規制に切りかえる以上は、やはりしっかりとした監視機能が働かなくちゃいかぬ。\r\n　そういう点だからこそ、独立した中立公正の第三者機関をということをおっしゃってこられたわけで、この防衛人事審議会、ここで規定されている審議会というのは、防衛省から独立した中立公正の第三者機関だと大臣はお考えなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00720100416/173",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　この間、予算と権限を背景とした天下りの押しつけがあってはならない、この若年自衛隊員の問題であれ、この点でのけじめをきちっとつけられないようでは、信頼を得られないのは当然であります",
                "そういう点でも、行為規制に切りかえる以上は、やはりしっかりとした監視機能が働かなくちゃいかぬ"
            ]
        },
        {
            "speech_id": "117404889X00720100416_175",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-16",
            "speech_text": "○塩川委員　結局、独立した第三者機関とは認めることができないということを裏でおっしゃっておられるわけで、そういう点でも、現行におきまして一般職では禁止されている天下りあっせんは、防衛省においては、若年定年制を理由に合法化をされて、利害関係先への天下りの規制基準はなくなる、その上、行為規制の監視機関は、第三者機関どころか、わざわざ身内の組織となっております。\r\n　航空自衛隊の官製談合事件を初めとして、利害関係先の企業との間で数々の不祥事を起こしている防衛省・自衛隊なのに、今回の法改正では、かえって防衛省・自衛隊にとって焼け太りだと言われても仕方がない。こんな防衛省に都合のいい法改正をそのまま受け入れた政治家の責任も問われているわけで、これは、防衛省・自衛隊の注文にこたえた官僚主導じゃないかと言われても仕方がないというものであります。\r\n　こういった防衛省・自衛隊の天下り推進法案と言わざるを得ないということを述べ、官房長官もおいでいただいていますので、今回の法案について、適格性審査への政治家の関与の問題に関連して質問いたします。\r\n　今回の法改正によって、内閣官房長官が幹部職に係る標準職務遂行能力の有無を適格性審査において判定し、審査の合格者について幹部候補者名簿を作成し、その名簿に記載されている者の中から幹部職への任用を行うこととなります。適格性審査を行うのは、総理大臣から委任を受けた官房長官だと承知をしております。\r\n　そこで、先日の質疑の中での大島副大臣の御答弁との関係でお尋ねしたいんですが、大島副大臣は、適格性審査において政治家の関与は排除をしていると述べておられます。これは当然の見識だと思うわけですが、その理由は何なのか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00720100416/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　航空自衛隊の官製談合事件を初めとして、利害関係先の企業との間で数々の不祥事を起こしている防衛省・自衛隊なのに、今回の法改正では、かえって防衛省・自衛隊にとって焼け太りだと言われても仕方がない",
                "こんな防衛省に都合のいい法改正をそのまま受け入れた政治家の責任も問われているわけで、これは、防衛省・自衛隊の注文にこたえた官僚主導じゃないかと言われても仕方がないというものであります"
            ]
        },
        {
            "speech_id": "117404889X00620100414_351",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-14",
            "speech_text": "○塩川委員　いや、当時の状況よりもよくなっているということではないというのは、それはおかしいんじゃないですか。人間関係は続くから、二年間じゃなくて十年ぐらい人間関係が続くんだ、そういう理屈でそもそも提案されていると承知をしているわけであります。\r\n　その趣旨というのは重要なわけで、事前規制についても、天下りの直接の禁止から、自民党と同じあっせん禁止に実際には後退をしてしまった。行為規制についても、十年間の働きかけ禁止から、自民党と同じ二年間の働きかけ禁止へと後退をした。二〇〇七年の対案の立場からの後退というのは否めない。天下り根絶という公務員改革の最重要課題において、民主党の政策は、天下りに甘い、かつての自民党の政策と同じになってしまったということを指摘せざるを得ません。\r\n　それに関連して、自衛隊の天下り問題について質問をいたします。\r\n　今回の法改正では、防衛省・自衛隊員の天下り規制を変更する自衛隊法の改定が含まれております。\r\n　そこで、お尋ねしますが、今回の自衛隊法改正の天下り規制の中で、再就職の規制についてどのような改正を行おうとしているのかについて御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00620100414/351",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　その趣旨というのは重要なわけで、事前規制についても、天下りの直接の禁止から、自民党と同じあっせん禁止に実際には後退をしてしまった",
                "二〇〇七年の対案の立場からの後退というのは否めない",
                "天下り根絶という公務員改革の最重要課題において、民主党の政策は、天下りに甘い、かつての自民党の政策と同じになってしまったということを指摘せざるを得ません"
            ]
        },
        {
            "speech_id": "117404889X00620100414_361",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-14",
            "speech_text": "○塩川委員　でも、実際には、この第一補給処の勤務歴のある隊員というのが複数いるわけですね。離職前五年間における第一補給処での勤務歴というのは、今言った十人の天下りの人数のうち航空自衛隊については八人ですから、その八人のうち三人が第一補給処の役職者についていて、天下っている。さらに言えば、この第一補給処の統括組織であります補給本部を含めれば、八人中五人が実際に天下りをしているわけです。まさに、直接かかわる部署の人間が天下りにかかわっているという点で、そういう点でも極めて問題であります。\r\n　ですから、調達業務を背景にした利害関係先への再就職のあっせんはやはり天下りのあっせんそのものじゃないのか、こういう指摘、批判というのはぬぐえないというのが現状であります。\r\n　先ほどもお答えいただきましたけれども、防衛省の背広組ですとか、六十歳定年の将補以上の幹部隊員には、ほかの府省同様にあっせんが禁止されることになりますけれども、実際には、これまでもあっせんなしで多くの防衛省・自衛隊員が天下っています。\r\n　先ほどお答えいただきましたように、さきのトップ五企業でも、三菱重工十三、三菱電機十七、日本電気十四、川崎重工八、ＩＨＩ、石播が九という形で、あっせんなしで天下りをしているわけです。いわば、防衛省・自衛隊の天下り先というのは、防衛省から巨額の受注を請け負う企業であり、あっせんがなくても、あうんの呼吸で天下りを受け入れる土壌が存在するということになります。\r\n　これは、政務官が担当しておられます、例の調査検討委員会がございますね。あそこの第二回の会合の中でも、議事概要を拝見しますと、「ＯＢ問題については、会社におけるＯＢの指定席が代々引き継がれるとの話もある」というふうに掲げられております。こういう状況というのを放置していいのかという問題があります。\r\n　その点で、先ほどお話ありましたけれども、現行法上では離職後二年間たてば後輩職員へ働きかけ放題になりますし、継続的に天下りを確保しておけば、いつでも継続的に役所に働きかけられる天下りチームを企業の中につくることができます。これでは行為規制も完全に骨抜きになるんじゃないのか。\r\n　その点で、これは先ほどの政務官の答弁の中でも、こういったことに対して、隊員歴のない者による監視機関をつくるというお話がございました。これは、現状ではどういう組織を想定しておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X00620100414/361",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに、直接かかわる部署の人間が天下りにかかわっているという点で、そういう点でも極めて問題であります",
                "\r\n　ですから、調達業務を背景にした利害関係先への再就職のあっせんはやはり天下りのあっせんそのものじゃないのか、こういう指摘、批判というのはぬぐえないというのが現状であります",
                "こういう状況というのを放置していいのかという問題があります",
                "これでは行為規制も完全に骨抜きになるんじゃないのか"
            ]
        }
    ]
}