{
    "repr_name": "高橋千鶴子",
    "speeches": [
        {
            "speech_id": "121105261X00920230209_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○高橋（千）委員　その関係府省会議が二月六日に行われました。そのときに、専門家からヒアリングをやっていますけれども、東京大学経済学研究科の山口慎太郎氏は、再分配は累進課税でとおっしゃって、大事なことだと思うんですが、子供がいない人、子育てが終わった人も含めて社会全体で支えるべきだ、社会保険料は一つの可能性と、今の後期高齢者と同じ考え方、ただし、主に現役世代が負担することに注意といって、消費税はそうした問題を回避できるという提案をされております。\r\n　結局そこなのかなと。消費税は所得の低い人ほど負担が重い、逆格差があるということが指摘をされている、そうしたことを、結局、社会が育てるという言葉だけで、財源の中でそれがはっきりとなってくるんじゃないか、それでは本当の意味の少子化対策、異次元のということではないんだと言わなきゃいけません。\r\n　総理は、防衛費の倍増も、子育て予算倍増も、国民の命や暮らしを守る、共に日本の未来の懸かった重要な課題であると答えております。未来を奪うかもしれない大軍拡予算と一緒にするべきではありません。\r\n　本当に未来のためには、世代間の分断や子供の中に格差を生まないためにこそ予算を振り向けるべきだと述べて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税は所得の低い人ほど負担が重い、逆格差があるということが指摘をされている、そうしたことを、結局、社会が育てるという言葉だけで、財源の中でそれがはっきりとなってくるんじゃないか、それでは本当の意味の少子化対策、異次元のということではないんだと言わなきゃいけません",
                "\r\n　総理は、防衛費の倍増も、子育て予算倍増も、国民の命や暮らしを守る、共に日本の未来の懸かった重要な課題であると答えております",
                "未来を奪うかもしれない大軍拡予算と一緒にするべきではありません"
            ]
        },
        {
            "speech_id": "121005254X01120221121_045",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-11-21",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、二〇二二年度第二次補正予算案について質問します。（拍手）\r\n　昨夜、岸田総理は、寺田総務大臣を更迭しました。政治資金と選挙に関し違法行為を行っていた人物を、それを所管する大臣に任命するなど、あり得ません。また、人権、命の尊厳に関わる法務大臣が死刑を軽々しく話題にするなど、絶対に許されません。総理の任命責任は重大です。一月で三人もの閣僚が辞任に追い込まれたということは、内閣総辞職に値するのではありませんか。お答えください。\r\n　統一協会の問題も、疑惑は深まるばかりです。集会出席や挨拶だけでなく、選挙に際し政策協定に署名をしていた問題、関連団体が運営するセネガルの学校にＯＤＡ予算が供与されていたなど、政治と行政に深く関与していたことが判明しています。統一協会と政府・自民党との関係を徹底調査するべきではありませんか。\r\n　異常な円安と物価高騰に対する最大の処方箋が賃上げであることは論をまちません。総理は構造的な賃上げを強調しますが、成長分野への労働移動に重点化するだけです。一方、コロナ禍で雇用維持のために活用された雇用調整助成金は段階的に縮小していくのですから、逆に格差を拡大するのではありませんか。\r\n　最低賃金全国一律千五百円は待ったなしです。賃上げしたくてもできない中小企業等には、社会保険料の減免など、直接支援すべきです。特に国の決断でできることとして、公定価格や報酬で水準を決めている介護、障害、保育などのケア労働者の賃金を全産業平均まで引き上げること、さらに、国や自治体の非正規労働者の時給を千五百円以上に引き上げるべきではありませんか。\r\n　政府は、公的年金を補完する個人版確定拠出年金を拡充し、老後の資金を自己責任の投資へ誘導しようとしています。公的年金への国の責任を棚上げするのではなく、今こそ物価に応じて年金を上げ、暮らせる安心の年金制度を目指すべきではありませんか。\r\n　大事なことは、国民の懐を暖め、内需の充実で実体経済を立て直していくことです。最大の決め手は、物価全体を押し下げる消費税減税です。フリーランスや零細な免税業者まで増税になるインボイス制度もやめるべきです。答弁を求めます。\r\n　食料自給率が三八％、エネルギー自給率は一二・一％と、危機のときにもろいのが今の日本です。経済対策では、飼料、肥料、穀物などの国産化の推進を掲げていますが、食料自給率引上げの目標を示してください。目標を持って国産化を目指しつつ、当面は高騰部分をカバーし、生産費を償える制度の拡充が必要と考えますが、見解を伺います。\r\n　政府が重点とする電気代、ガス料金の値上げ対策は、利用者ではなく供給側への補助によって値下げにつなげようというものです。電力会社が相次いで値上げを発表している中、補助の効果も、出口も見えなくなるのではありませんか。\r\n　エネルギー源のほとんどは、輸入による化石燃料に依存しています。一〇〇％自給でクリーンな地域発の再エネに思い切ってシフトすべきです。\r\n　一方、総理は、原発の再稼働、延命、新増設を打ち出しました。東電福島第一原発事故から十一年、高線量の燃料デブリの処理など、廃炉の最終の姿は決まっていません。高レベル放射性廃棄物の最終処分地も依然として決まっていないのです。未来に責任の持てない原発推進路線からきっぱり決別してこそ、気候危機の待ったなしの課題に責任を果たせるのではないでしょうか。\r\n　今般、原発事故被災者への損害賠償について、中間指針の見直しがようやく始まりました。ふるさとと当たり前の日常、なりわいが一瞬で奪われた被災者の苦しみに心寄せ、同じことを二度と起こさないためには、原発ゼロの決断しかありません。\r\n　子育て支援策が目玉の一つとなっています。\r\n　青森県母子寡婦福祉連合会が母子家庭を対象に行ったコロナ禍の影響調査で、三人に一人は収入が減った、なくなったと答えています。朝四時から深夜零時までトリプルワークで働いている母親もいます。自分がコロナになったらどうするか、不安でたまらないと多くの母親が訴えています。\r\n　補正予算案で子供食堂やフードバンクなどＮＰＯに対する支援が拡充されたことは大事ですが、そこにつながる人はごく一部です。ＮＰＯ法人全国こども食堂支援センターが行った全国調査でも、利用者は増えていますが、本当に必要な人に支援が届いているのかと悩む声が六割から上がっています。\r\n　むしろ、国は、支援団体の相談活動などを通して明らかになった課題に向き合うときではありませんか。学校給食無料化、医療費無料化、児童扶養手当の拡充など、根本的な制度見直しこそ待たれています。シングルマザーは、仕事と子育てに追われながら、資格を取って安定した仕事に就きたいと強く望んでいます。職業訓練から就職まで切れ目のない支援こそ、しっかりと行うべきです。\r\n　最後に、岸田総理は、バイデン米大統領に、防衛力の抜本的な強化と防衛費の相当な増額を表明しました。防衛費をＧＤＰの二％、五年間で実質倍増とし、文科省などの研究開発予算や、港湾、空港など公共事業予算を軍事に組み込む検討を始めています。有識者会議では、財源に新たな増税が取り沙汰されています。国民に痛みだけ押しつける大軍拡、大増税は、到底認められません。\r\n　国を守るためには全てを我慢せよとされた、かつての戦時体制に戻りつつある気がします。今こそ、対話の平和外交努力で、憲法九条を持つ国、唯一の被爆国としての役割を果たすべきです。\r\n　以上述べて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X01120221121/45",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政治資金と選挙に関し違法行為を行っていた人物を、それを所管する大臣に任命するなど、あり得ません",
                "また、人権、命の尊厳に関わる法務大臣が死刑を軽々しく話題にするなど、絶対に許されません",
                "総理の任命責任は重大です",
                "一月で三人もの閣僚が辞任に追い込まれたということは、内閣総辞職に値するのではありませんか",
                "統一協会と政府・自民党との関係を徹底調査するべきではありませんか",
                "\r\n　異常な円安と物価高騰に対する最大の処方箋が賃上げであることは論をまちません",
                "総理は構造的な賃上げを強調しますが、成長分野への労働移動に重点化するだけです",
                "一方、コロナ禍で雇用維持のために活用された雇用調整助成金は段階的に縮小していくのですから、逆に格差を拡大するのではありませんか",
                "\r\n　最低賃金全国一律千五百円は待ったなしです",
                "賃上げしたくてもできない中小企業等には、社会保険料の減免など、直接支援すべきです",
                "特に国の決断でできることとして、公定価格や報酬で水準を決めている介護、障害、保育などのケア労働者の賃金を全産業平均まで引き上げること、さらに、国や自治体の非正規労働者の時給を千五百円以上に引き上げるべきではありませんか",
                "公的年金への国の責任を棚上げするのではなく、今こそ物価に応じて年金を上げ、暮らせる安心の年金制度を目指すべきではありませんか",
                "フリーランスや零細な免税業者まで増税になるインボイス制度もやめるべきです",
                "目標を持って国産化を目指しつつ、当面は高騰部分をカバーし、生産費を償える制度の拡充が必要と考えますが、見解を伺います",
                "電力会社が相次いで値上げを発表している中、補助の効果も、出口も見えなくなるのではありませんか",
                "一〇〇％自給でクリーンな地域発の再エネに思い切ってシフトすべきです",
                "未来に責任の持てない原発推進路線からきっぱり決別してこそ、気候危機の待ったなしの課題に責任を果たせるのではないでしょうか",
                "ふるさとと当たり前の日常、なりわいが一瞬で奪われた被災者の苦しみに心寄せ、同じことを二度と起こさないためには、原発ゼロの決断しかありません",
                "\r\n　むしろ、国は、支援団体の相談活動などを通して明らかになった課題に向き合うときではありませんか",
                "学校給食無料化、医療費無料化、児童扶養手当の拡充など、根本的な制度見直しこそ待たれています",
                "職業訓練から就職まで切れ目のない支援こそ、しっかりと行うべきです",
                "国民に痛みだけ押しつける大軍拡、大増税は、到底認められません",
                "\r\n　国を守るためには全てを我慢せよとされた、かつての戦時体制に戻りつつある気がします",
                "今こそ、対話の平和外交努力で、憲法九条を持つ国、唯一の被爆国としての役割を果たすべきです"
            ]
        },
        {
            "speech_id": "120404260X00820210402_208",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-04-02",
            "speech_text": "○高橋（千）委員　必ず来ると。これまでも本当は来ていたんだけれども、大きなものは百年に一回だけれども、十年に一回は必ず感染症は来ていたんだが、幸か不幸かコロナほど大きくならなかったのが最近の傾向であった、その反省に基づいて医療計画に位置づけるというのは、私は評価できることだと思っております。\r\n　同時に、今年二月八日の予算委員会でも私は指摘しておりますけれども、このコロナ対応で公立・公的病院が大変貢献したことや、コロナ病床を確保するということが一般病床に影響を及ぼすということが確認された。検討会の中でも議論されてきたわけですよね。\r\n　その一方で、二〇二五年、地域医療構想が目指す病床削減に、全額国庫補助かつ消費税財源で国が後押しするというのは、やはり矛盾するんじゃないかというように感じますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X00820210402/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これまでも本当は来ていたんだけれども、大きなものは百年に一回だけれども、十年に一回は必ず感染症は来ていたんだが、幸か不幸かコロナほど大きくならなかったのが最近の傾向であった、その反省に基づいて医療計画に位置づけるというのは、私は評価できることだと思っております",
                "\r\n　その一方で、二〇二五年、地域医療構想が目指す病床削減に、全額国庫補助かつ消費税財源で国が後押しするというのは、やはり矛盾するんじゃないかというように感じますが"
            ]
        },
        {
            "speech_id": "120404260X00820210402_210",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-04-02",
            "speech_text": "○高橋（千）委員　医療法の見直しに当たっての検討会の中で、いや、だけれども、二〇二五年には今大臣がおっしゃったような人口減が来るから、やはり地域医療構想はやらなくちゃ、そういう議論がありましたね。その中で、いや、だったら、地域医療構想を実現して病床削減して、その空いたスペースにコロナの患者がもし出たら入れるのかみたいな、そんな議論までしていたんですよね。スペースだけ空いたって、人がいなかったら対応できないじゃないですか。残念ながらそういう議論だったということでは、やはり一つ一つちょっと問題を言っていきたいなと思っております。\r\n　それで、資料の二に、今年度以降の病床機能再編支援制度についての説明をつけています。\r\n　対象経費、一つは、１とありますよね、単独若しくは複数の病床再編により削減すると。どっちみちベッドを減らすことには変わりないんですね。明確に書いてある。補助率十分の十、かつ、消費税増税分を活用した資金であること。昨年二月十七日の予算委員会でこれは指摘しているんですけれども、このときは、当時加藤大臣でしたけれども、十分の十は令和二年度限りと説明しているんですね。それを恒久的にしちゃった。\r\n　そのことをまず確認した上で伺いますが、昨年十一月二十六日に募集を開始した令和二年度の病床削減支援給付金の申請は七割から上がっていると言いますが、その総件数は幾らか、いわゆる四百三十六病院リストに名指しされた公的・公立病院はそのうちどのくらい入っているのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X00820210402/210",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "スペースだけ空いたって、人がいなかったら対応できないじゃないですか"
            ]
        },
        {
            "speech_id": "120405254X01320210318_045",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-18",
            "speech_text": "○高橋千鶴子君　宮本徹議員にお答えいたします。\r\n　議員御指摘のとおり、厚労省が名指しして病床削減を図ろうとする公立・公的病院の多くが、新型コロナウイルス患者を受け入れてきました。また、今般の教訓から、感染患者を受け入れることは一般病床にも大きく影響することが認識され、新興感染症等を医療計画に位置づけることが政府案に盛り込まれたものであります。その一方で、消費税財源かつ全額国庫補助で病床削減支援を行うことは相矛盾しており、看過できません。\r\n　今やるべきは、医療提供体制に余裕を持ち、それに見合う人材を確保することです。\r\n　二〇二〇年度第二次補正予算では、医療機関、介護、障害福祉サービス事業所等に勤務して、患者、利用者と接する者を対象に、慰労金が支給されました。しかし、昨年七月以降に新たに対応した場合には二十万円の慰労金支給の対象とはならず、昨年七月以降に働き始めた方は五万円の慰労金支給すらありません。\r\n　実際には、昨年七月以降感染者は増加し、新たに対応を迫られた病床、医療従事者等も増えました。働く環境は過酷さを増し、医療従事者等の方々は、家族に会えない、外出も自粛するなど、ストレスは長期化し、先の見えない中で心身の疲労は限界に達しています。\r\n　こうした状況を踏まえ、一刻も早く、新型コロナウイルス感染症の患者等に対応している医療従事者等に再び二十万円の慰労金を支給するとともに、昨年七月以降に働き始めた医療従事者等に五万円又は十万円の慰労金を支給すべきであると考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01320210318/45",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その一方で、消費税財源かつ全額国庫補助で病床削減支援を行うことは相矛盾しており、看過できません",
                "\r\n　こうした状況を踏まえ、一刻も早く、新型コロナウイルス感染症の患者等に対応している医療従事者等に再び二十万円の慰労金を支給するとともに、昨年七月以降に働き始めた医療従事者等に五万円又は十万円の慰労金を支給すべきであると考えております"
            ]
        },
        {
            "speech_id": "120405261X00620210208_331",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○高橋（千）委員　この問題、病床削減に国が全額補助でやる、進めるということ、しかも、昨年の十一月の二十六日、これほど医療提供体制が大変だというときに補助金の募集を始めていることを先回藤野委員が指摘をしたわけでありますけれども、これは、私、昨年二月に既に質問をしておりまして、その予算は今年は八十四億円なんですが、来年度は百九十五億円に増額をされています。しかも、全額消費税。幾ら何でもおかしくないでしょうか。\r\n　総理に聞きます。\r\n　今これだけ医療提供体制が逼迫し、自宅療養で亡くなる方が相次ぐ中で、ベッドを削減するとはどういうことでしょうか、しかも消費税で。病床削減はストップすべきです。医療提供体制に余裕を持つ、そしてそれに見合う人材確保にこそ全力を尽くすべきではありませんか、総理。総理です。これは駄目です。前から言ってありますから。時間がないんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/331",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今これだけ医療提供体制が逼迫し、自宅療養で亡くなる方が相次ぐ中で、ベッドを削減するとはどういうことでしょうか、しかも消費税で",
                "病床削減はストップすべきです",
                "医療提供体制に余裕を持つ、そしてそれに見合う人材確保にこそ全力を尽くすべきではありませんか、総理"
            ]
        },
        {
            "speech_id": "119804260X00820190412_002",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-12",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表して、健康保険法等の一部を改正する法律案に反対の討論を行います。\r\n　本法案は、保健、医療、介護などの制度運営に係る八本を束ねた法案であり、三日間の審議では極めて不十分です。最も機微な医療等データの利用拡大とともに、皆保険制度を揺るがす問題が含まれており、賛成できません。\r\n　以下、本法案に反対する理由を述べます。\r\n　反対する第一の理由は、オンライン資格確認におけるマイナンバーカードの導入です。\r\n　マイナンバーカードに金融資産の保有状況と医療保険の負担額を連動させて税、保険料の徴収強化を図ることなども骨太方針などでうたっています。保険証は従来どおり使えますが、一二・二％にとどまるマイナンバーカードの普及を拡大しようとする意図は明らかです。持ち歩く頻度がふえることで、紛失や情報漏えいのリスクも高まります。\r\n　また、保険医療機関に提供する情報には、滞納による資格証明書や短期証などの資格情報も含まれるため、窓口での受診抑制につながることがあってはならないと再度強調しておきます。\r\n　なお、医療情報化支援基金に消費税増税分を充てることにも反対です。\r\n　第二の理由は、ＮＤＢ、介護ＤＢの第三者提供です。\r\n　医療、介護等の情報を営利目的に提供すべきではありません。高齢者個人の健診データや介護情報が名寄せされ、ハイリスク高齢者へのアウトリーチを行うといいます。名寄せされたデータはマイナポータルと市町村の中だけの活用といいますが、経済財政諮問会議では、健康、医療と介護ビッグデータを連結し、民間活用を期待しています。\r\n　政府は二〇二五年に約三十三兆円のヘルスケア産業の市場規模を推計しており、それは、公的保険がカバーする部分が縮小され、負担増にもつながることを見ておく必要があります。\r\n　第三に、社会保険診療報酬支払基金の統合についてです。\r\n　規制改革委員会の号令で、四十七都道府県の支部を廃止し、全国十カ所程度の審査事務センターに集約するものですが、標準化の名のもとに、地域の事情に見合った診療内容が考慮されなくなるおそれがあります。\r\n　また、支払基金にレセプトデータの分析などの業務を担わせることは、保険医療機関をチェックするという最も信頼が問われる支払基金の業務とは相入れないものであり、反対です。\r\n　第四として、健保の被扶養者に国内居住要件をつけることは、本法案準備の審議会での議論には付されておりません。改正入管法による外国人労働者受入れを契機としたものであり、委員会でも議論があったように、内外無差別に当たらないのか、同じ外国人、同じ在留期間で差をつけるのはおかしいのではないかなど、更に議論を深めるべきであります。\r\n　本法案を審議中に、二百億円規模の介護保険料の計算ミスが発覚し、またも公表をおくらせたことが問題となりました。国民の命、暮らしに直結する諸制度を所管し、最も大きな予算を持つ厚労省の存在そのものが問われているという危機感を持って国民のための仕事をしてほしいと強く求め、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00820190412/2",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本法案は、保健、医療、介護などの制度運営に係る八本を束ねた法案であり、三日間の審議では極めて不十分です",
                "最も機微な医療等データの利用拡大とともに、皆保険制度を揺るがす問題が含まれており、賛成できません",
                "保険証は従来どおり使えますが、一二・二％にとどまるマイナンバーカードの普及を拡大しようとする意図は明らかです",
                "\r\n　また、保険医療機関に提供する情報には、滞納による資格証明書や短期証などの資格情報も含まれるため、窓口での受診抑制につながることがあってはならないと再度強調しておきます",
                "\r\n　なお、医療情報化支援基金に消費税増税分を充てることにも反対です",
                "\r\n　医療、介護等の情報を営利目的に提供すべきではありません",
                "\r\n　また、支払基金にレセプトデータの分析などの業務を担わせることは、保険医療機関をチェックするという最も信頼が問われる支払基金の業務とは相入れないものであり、反対です",
                "改正入管法による外国人労働者受入れを契機としたものであり、委員会でも議論があったように、内外無差別に当たらないのか、同じ外国人、同じ在留期間で差をつけるのはおかしいのではないかなど、更に議論を深めるべきであります"
            ]
        },
        {
            "speech_id": "119804260X00620190403_351",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○高橋（千）委員　半年分まとめて保険料を払うんじゃないんですよ。当たり前じゃないですか。年金から天引きされているわけでしょう、その中には天引きじゃない方も入っていますけれども。それを、一年にならしたら七百五十円で済むんだと、そんなばかなことを言っちゃだめですよ。絶対認められません。\r\n　資料の一枚目を見てください。\r\n　これ自体も全くのごまかしなんです。これを低所得者に対する介護保険料軽減の拡充や年金生活者支援給付金の支給とあわせて実施することにすると。あわせて実施というこの描き方がおかしいんです。\r\n　緑の丸の中を見てください。まず介護保険料の軽減、それから年金給付金、この二つとも消費税財源なわけですよね。つまり、増税による負担増を書いていない。こっちには負担増がどのくらいかは書いていないわけです。\r\n　総理は何度も、消費税増税で低所得者に負担増ではないかと聞かれたときに、年金給付金があると答えたじゃありませんか。そうすると、増税の負担増に対する年金給付金でそこはもう相殺されているんですよ。またここで、高齢者の保険料がもとに戻ったとしてもここでいきますよなんて、そんなばかな話はありません。\r\n　まして、給付金は、保険料を四十年間丸々払ってもらえる額であり、全員がもらえるわけではありません。それはもうわかったことだと思います。\r\n　何より、年金がことし、〇・一％増にとどまりました。物価との関係でいえば、実質〇・九％減、年八十万円の年金の方は七千二百円も減になるわけです。\r\n　こういう何か数字のまやかしで、いかにもつじつまはとれていますよみたいな話じゃないんです。実態をちゃんと見て軽減策は当然維持しなければだめだと思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/351",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを、一年にならしたら七百五十円で済むんだと、そんなばかなことを言っちゃだめですよ",
                "あわせて実施というこの描き方がおかしいんです",
                "またここで、高齢者の保険料がもとに戻ったとしてもここでいきますよなんて、そんなばかな話はありません",
                "\r\n　こういう何か数字のまやかしで、いかにもつじつまはとれていますよみたいな話じゃないんです"
            ]
        },
        {
            "speech_id": "119804260X00620190403_355",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○高橋（千）委員　繰り返しませんが、要望します。ちゃんと大臣、調査なり受けとめていただきたいと思います。\r\n　先ほど、本則はもともと約束されていたからという趣旨のことをおっしゃったと思うんです。だけれども、これはやはり本則に戻せない事情があったんですよ。高齢者の実態があったからこそ、また国民の反対の声があったからこそ、これまで維持してきたわけじゃありませんか。\r\n　しかも、後期高齢者医療制度が始まったときは年金カット法なんてなかったんです。マクロ経済スライドをキャリーオーバーしてためていってばっさり削るとか、これから先は賃金スライドも始まるわけですよね。全く状況が違います。\r\n　そういうこともちゃんと見きわめて、払えない実態の中で後期高齢者が命を縮める事態になっているんだということをきちんと認めていただきたい。そのことを重ねて指摘をして、次に行きたいと思います。\r\n　法案の中身に入ります。\r\n　これは資料の二枚目にポンチ絵がありますけれども、オンライン資格確認や電子カルテ等の普及のための医療情報化支援基金、三百億を創設しますが、なぜこの財源が消費税なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/355",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "高齢者の実態があったからこそ、また国民の反対の声があったからこそ、これまで維持してきたわけじゃありませんか",
                "\r\n　そういうこともちゃんと見きわめて、払えない実態の中で後期高齢者が命を縮める事態になっているんだということをきちんと認めていただきたい",
                "\r\n　これは資料の二枚目にポンチ絵がありますけれども、オンライン資格確認や電子カルテ等の普及のための医療情報化支援基金、三百億を創設しますが、なぜこの財源が消費税なんでしょうか"
            ]
        },
        {
            "speech_id": "119804260X00620190403_357",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○高橋（千）委員　それを言ってしまったら、年金、医療に関係したら何でも消費税で入るよ、そうしたら消費税は全然足りないよ、そういう議論になっていくんですよ。全然おかしいと思います。だって、そもそもオンライン資格確認の導入は、保険医療機関の任意の選択なわけですよね。全体をどうしてもやらなきゃいけないということを言っていないのに、なぜ財源が消費税なのかということがまずわかりません。\r\n　それで、逆に言うと、もしかしてこれは、今マイナンバーカードの普及が、交付枚数一二・二％です、今後、今は被保険者証をそのまま使ってもいいよ、保険証を使ってもいいよ、マイナンバーカードでもいいよと言っているけれども、いずれ統一したいという意味なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/357",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "全体をどうしてもやらなきゃいけないということを言っていないのに、なぜ財源が消費税なのかということがまずわかりません"
            ]
        },
        {
            "speech_id": "119804948X00120190328_100",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会文部科学委員会厚生労働委員会連合審査会",
            "date": "2019-03-28",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　私たちも、幼児教育の無償化そのものに反対ではありません。順々に無償化を進めてきて、今回の措置というのは承知をしています。しかしながら、財源を消費税にするべきではなかった、このことはまず指摘をしておきたいと思います。\r\n　二〇一二年五月十日、子ども・子育て支援法の本会議質疑がされました。私は、冒頭、次のように述べました。「民主党は、〇九年総選挙で、チルドレンファーストを掲げて政権交代を実現しました。その中心施策だった子ども手当は、一度も完成形を見ないまま、児童手当に戻りました。私は、増税だけが残ったと、この壇上で討論を行ったばかりであります。」と述べたのです。\r\n　一度も完成形を見ないとは。政権交代前、民主党が、子ども手当二万六千円を一律に、高所得者に対しては応能負担という形で税金で負担をしてもらうのだからと言っていたことは、合理性があったと思います。しかし、当時の自民党らに、社会が子供を育てるとは、親の育児放棄につながるのではないかなど激しい批判を浴びせられ、一度も当初の案が提出されることはなかった。これは大変残念でなりません。\r\n　今回、十二日の本会議で、本法案に対する代表質問において自民党の質問者は、「いま一度、国民全体で子供を育てるという意識を共有することが大切です。」と強調されました。本日も、与党の委員から同様の趣旨の発言がありました。そのとおりだと思います。でも、かつての自民党の主張とは余りに整合性がとれません。\r\n　私は、どちらの政権にも入っておりませんので、よいものはよいと言ってきた立場で質問をしています。\r\n　宮腰大臣、当時は民主党政権だから反対したんですか、今回の法案はこれまでの自民党の政策や対応についての反省なり教訓を何か踏まえたものなのでしょうか、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804948X00120190328/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たちも、幼児教育の無償化そのものに反対ではありません",
                "順々に無償化を進めてきて、今回の措置というのは承知をしています",
                "しかしながら、財源を消費税にするべきではなかった、このことはまず指摘をしておきたいと思います",
                "政権交代前、民主党が、子ども手当二万六千円を一律に、高所得者に対しては応能負担という形で税金で負担をしてもらうのだからと言っていたことは、合理性があったと思います",
                "しかし、当時の自民党らに、社会が子供を育てるとは、親の育児放棄につながるのではないかなど激しい批判を浴びせられ、一度も当初の案が提出されることはなかった",
                "これは大変残念でなりません",
                "でも、かつての自民党の主張とは余りに整合性がとれません"
            ]
        },
        {
            "speech_id": "119805254X00820190301_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-01",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、根本匠厚生労働大臣不信任決議案に賛成の討論を行います。（拍手）\r\n　安倍内閣のもとで、国会と国民に対するうそと隠蔽の実態が次々に明らかになりました。首相を守るために公文書の改ざんまで行われた森友問題を始め、加計疑惑、防衛省の日報問題、外国人技能実習生の失踪調査、とりわけ厚労省においては、裁量労働制データ捏造問題、障害者雇用水増し問題など、枚挙にいとまがありません。\r\n　安倍政権は、国民の疑問には一切答えず、数の力で押し切ってきました。こうした中、発覚したのが、毎月勤労統計調査の不正、偽装問題であり、根元は同じであります。\r\n　毎勤統計は、雇用保険、労災保険等給付の基準であり、いわばセーフティーネットです。さらに、最低賃金や人勧、建設労務単価の参考値、あるいは内閣府の月例経済報告、日銀や民間エコノミストの景気指標、ＯＥＣＤなど国際機関への報告、時々の景気判断と政策決定につながる極めて重要な基幹統計です。\r\n　誤った統計の上に、実質賃金のマイナスを隠したまま来年度予算を編成したことは、断じて許されません。来年度予算は、土台そのものが崩れているのであります。\r\n　賃金にかつてない注目が集まり、アベノミクスの成果が問われているとして、二〇一五年に毎月勤労統計の改善に関する検討会を開始したこと、その検討会が政治的圧力によって中断し、大きく調査手法が変わってしまったことは事実です。一部の官僚のみに責任を押しつけて幕引きを図ることは、断じて許されません。\r\n　働き方改革一括法や年金カット法など、誤ったデータをもとにした政策判断は見直さなければなりません。秋に強行しようとする消費税増税などはもってのほかです。\r\n　野党が求めている実質賃金を直ちに公表すべきです。真相解明は予算の大前提であり、職権による本日の予算案採決は断じて認められません。\r\n　相次ぐ厚生労働省の不祥事に対し、根本厚労大臣の役割が鋭く問われました。今回明るみになった不正の調査、検証について、大臣が第三者による調査として設置したはずの特別監察委員会がわずか一週間で出した報告書は、その七割が身内の厚労省職員によるヒアリングと、原案さえ厚労省自身が作成したものでした。昨年の裁量労働制データ問題の検証でも、ほぼ身内調査で、外部構成員によるヒアリングは、わずか五名しか行われていませんでした。この手法は全く同じであり、厚労省の姿勢は真実の解明に逆行するものだと言わなければなりません。\r\n　根本大臣は、厳しい批判を受け、特別監察の追加調査を指示しましたが、二月二十七日に発表された追加報告書は、結局、虚偽を認定しながら、組織的隠蔽はないとするもので、当初の報告の上書きにすぎません。これを追認した大臣の責任は極めて重大であります。\r\n　不正な調査とデータの紛失のために正確な再集計もできず、長年にわたって積み上げてきた毎勤統計のデータが失われたことの重大さを知るべきです。\r\n　大臣は十二月二十日に不正の報告を受けながら、翌日には来年度予算案の閣議決定に加わり、結局、その予算案は出し直さざるを得なくなりました。さらには、間違っていることがわかりながら、毎勤統計十月分確報を公表したことも許されるものではありません。根本大臣は、公的統計が国民と国際社会からも信頼を失うという、この重要な問題に正面から向き合っていないのです。\r\n　厚労大臣が真っ先に考えるべきは、今回明るみになった統計不正が国民生活にどういう影響を及ぼすのかということです。本来の自身の役割を忘れ、取り繕いに終始してきた根本厚労大臣に、国民の命と健康を守り、労働者の権利を擁護すべき厚生労働行政をこれ以上任せるわけにはいきません。\r\n　以上、根本厚労大臣不信任案に賛成する理由を述べて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　誤った統計の上に、実質賃金のマイナスを隠したまま来年度予算を編成したことは、断じて許されません",
                "一部の官僚のみに責任を押しつけて幕引きを図ることは、断じて許されません",
                "\r\n　働き方改革一括法や年金カット法など、誤ったデータをもとにした政策判断は見直さなければなりません",
                "秋に強行しようとする消費税増税などはもってのほかです",
                "\r\n　野党が求めている実質賃金を直ちに公表すべきです",
                "真相解明は予算の大前提であり、職権による本日の予算案採決は断じて認められません",
                "この手法は全く同じであり、厚労省の姿勢は真実の解明に逆行するものだと言わなければなりません",
                "これを追認した大臣の責任は極めて重大であります",
                "\r\n　不正な調査とデータの紛失のために正確な再集計もできず、長年にわたって積み上げてきた毎勤統計のデータが失われたことの重大さを知るべきです",
                "さらには、間違っていることがわかりながら、毎勤統計十月分確報を公表したことも許されるものではありません",
                "\r\n　厚労大臣が真っ先に考えるべきは、今回明るみになった統計不正が国民生活にどういう影響を及ぼすのかということです",
                "本来の自身の役割を忘れ、取り繕いに終始してきた根本厚労大臣に、国民の命と健康を守り、労働者の権利を擁護すべき厚生労働行政をこれ以上任せるわけにはいきません"
            ]
        },
        {
            "speech_id": "119805261X01520190301_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-01",
            "speech_text": "○高橋（千）委員　これは引き続き求めていきたいと思います。\r\n　過去の判断は正しい、一番欲しかったのはその結論なんです。見せかけの賃金アップという誤りを認めない、これを、このまま消費税増税に突き進むのか、いま一度立ちどまるべきだと指摘をしたいと思います。\r\n　昨日の毎日新聞は、閣僚経験者の声を紹介して、「これ以上は何も出ない。」「「首相が関係していないのは明らかだから、「モリ・カケ」問題のようにはならない」と余裕をみせた。」と報じました。\r\n　一番肝心なところで参考人が出てこないですから。でも、結局、皆さんが言っていたことがそのとおりになったということは明らかだと思います。\r\n　現場で苦労している職員にだけ責任を負わせて、局長以上は知らなかったと言ったら組織的とは言えませんと。それで済むのであれば、もう組織として終わっています。こう指摘をしたいと思います。\r\n　改めて、立ちどまって誤りを正すべきだ、全容を解明するべきだ、このことを求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01520190301/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　過去の判断は正しい、一番欲しかったのはその結論なんです",
                "見せかけの賃金アップという誤りを認めない、これを、このまま消費税増税に突き進むのか、いま一度立ちどまるべきだと指摘をしたいと思います",
                "」「「首相が関係していないのは明らかだから、「モリ・カケ」問題のようにはならない」と余裕をみせた",
                "\r\n　現場で苦労している職員にだけ責任を負わせて、局長以上は知らなかったと言ったら組織的とは言えませんと",
                "それで済むのであれば、もう組織として終わっています"
            ]
        },
        {
            "speech_id": "119704260X00720190124_224",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-01-24",
            "speech_text": "○高橋（千）委員　だから、今回、閉会中審査をやって、きのう、野党では、予算の集中審議も求めていますよ。やはり、一旦やって、予算を粛々と進めましょう、その姿勢がおかしいんです。だから、問題を小さく見せようとしていると指摘をしました。そのことに対して、やはり思いが至っていないし、遺憾であるという言葉では、到底その責任の重大さを受けとめているとは思えない。これを重ねて指摘をしたいと思うんです。\r\n　例えば、二〇一六年に成立した年金カット法、あるいは昨年の働き方改革、そしてことし十月の消費税一〇％の判断、それぞれの政策判断では、前提となる経済状況を必ず検討会でやっています。消費税なら平成三十一年度の経済見通しを出しているわけです。年金は、ことしが財政検証の年でありますが、それに向けての、経済前提の、社会保障審議会年金部会の専門委員会、これをやってきた、議論を重ねてきたんです。\r\n　毎勤統計は、その議論の中の重要な一つであるという認識はあるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00720190124/224",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、一旦やって、予算を粛々と進めましょう、その姿勢がおかしいんです",
                "だから、問題を小さく見せようとしていると指摘をしました",
                "そのことに対して、やはり思いが至っていないし、遺憾であるという言葉では、到底その責任の重大さを受けとめているとは思えない"
            ]
        },
        {
            "speech_id": "119604260X00520180328_079",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-03-28",
            "speech_text": "○高橋（千）委員　今、たくさんやったようにお話をされましたけれども、県から毎日のように取組の報告がされておりましたので、主要な部分はやはり海自と防衛省東北防衛局と国交省がかかわっておりまして、時々、今言ったような氷割りですとか水質検査にかかわっている。実際は、記事にもあるように、回収は九五％まで終了したんだとなっているんですけれども、米軍がそこにかかわったのは一％にすぎないという指摘もあるんです。これはしっかりと受けとめていただきたい、このように思います。\r\n　記事の左側に「「今までと同じ値付くか」不安も」という見出しがありますよね。これが、再開を喜ぶのと同時に不安であるというのが率直な漁師さんたちの気持ちだと思うんです。\r\n　資料の二枚目に、「小川原湖　尽きない不安」ということで、同じ日の赤旗新聞をつけておきました。「ワカサギ釣りや旬のシジミを楽しみにする観光客が減り、町は損失。漁師さんへの補償だけでも早く進めてほしい」という町民の声を紹介したり、小川原湖産大和しじみとして国の地理的表示保護制度、ＧＩに登録し、ＰＲに力を入れ始めたやさきの事故だったんですね。シジミの最盛期でもあり、ワカサギ、シラウオとともに全国ではトップクラスの同町では、やはり観光や飲食店など地域経済にも大きく影響があること、二カ月間の休業に追い込まれた漁師は、最低でも月二百万円あった売上げが奪われたと報じております。消費税、燃料代、人件費、そもそも水揚げにどれだけ値がつくかという不安の声もあります。ちょうど子供たちの進級、進学の時期でもあり、収入が途絶えることは本当に大きな痛手であるということなんですね。\r\n　速やかな補償が待たれています。ぜひ前向きな答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604260X00520180328/79",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これが、再開を喜ぶのと同時に不安であるというのが率直な漁師さんたちの気持ちだと思うんです"
            ]
        },
        {
            "speech_id": "119304260X01120170405_215",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-04-05",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　十九本の法律を束ねた医療介護総合法案について、本会議で審議入りしたのは二〇一四年の四月一日でした。私が登壇をしました。あのとき、消費税八％への増税と同時に始まったわけで、地域包括ケアという言葉自体あるいは考え方自体はいいものでありますけれども、医療からも介護からも追い出される大改悪だ、こういう指摘をしたわけであります。地方公聴会と、医療、介護、二回に分けて参考人質疑をやりました。\r\n　今度の法案は、中心は三本だからそれほどでないと与党の皆さんは言います。しかし、そのときに、やはり参考人の皆さんも含め、さまざまなことが指摘をされた。それが現実となっているのではないか。我々が指摘したことも含めて、前回の改正の影響をきちんと検証しないまま、さらなる改正であるということなんです。\r\n　介護だけでなく、障害も子育て支援も、地域包括ケアという地域共生の概念はこれまでの社会保障を大きく転換するものであり、十分な審議が必要であると思います。\r\n　委員長に、まず、この問題での徹底審議についてお約束をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304260X01120170405/215",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "あのとき、消費税八％への増税と同時に始まったわけで、地域包括ケアという言葉自体あるいは考え方自体はいいものでありますけれども、医療からも介護からも追い出される大改悪だ、こういう指摘をしたわけであります",
                "\r\n　今度の法案は、中心は三本だからそれほどでないと与党の皆さんは言います",
                "\r\n　介護だけでなく、障害も子育て支援も、地域包括ケアという地域共生の概念はこれまでの社会保障を大きく転換するものであり、十分な審議が必要であると思います"
            ]
        },
        {
            "speech_id": "119305254X00420170127_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-27",
            "speech_text": "○高橋千鶴子君　初めに、新年を目前に火事で住まいを失った糸魚川市の皆さんに心からお見舞いを申し上げるとともに、今冬の大雪の被害に遭われた皆さんに心からお悔やみとお見舞いを申し上げます。\r\n　私は、日本共産党を代表して、二〇一六年度第三次補正予算案に対する反対討論を行います。（拍手）\r\n　第二次安倍政権発足から四年たちました。異常な金融緩和と財政出動、大企業優遇税制と規制緩和を柱にした大企業へのてこ入れ政策は、大企業の内部留保と大資産家の富をさらに拡大しただけで、国民の実質所得や消費拡大には結びついていません。二〇一四年四月の消費税増税により、国民経済の六割を占める個人消費の低迷がいまだに続いています。\r\n　社会保障予算は、財務省の改革工程表に忠実に従い、本来自然増として確保すべき予算を削っています。第一次、第二次を通しての安倍政権による自然増削減は三兆三千億円にもなります。医療も介護も年金も負担増、改悪の連続で、国民は疲弊し、将来不安が増大しています。\r\n　総理が強調する経済の好循環どころか、税収も伸び悩んでいます。二〇一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか。\r\n　まず、本補正予算案のうち、北海道、東北の八月豪雨災害の対応並びに熊本地震復旧の災害対策費千九百五十五億円については、緊急かつ当然の支出であり、賛成であります。\r\n　なお、南関東を中心に果樹のハウス倒壊などの大雪被害があった二〇一四年には、これまでの枠組みを超えた支援が必要であるとして、恒常的な降雪がない地域での特別な財政需要に特段の配慮をすることなどの委員会決議を行っています。今後も起こるであろう災害を念頭に置いたこの決議を生かし、今冬の大雪対策に当たっても、特段の財政支援や制度の柔軟な運用を求めるものであります。\r\n　次に、問題なのは軍事費です。\r\n　述べたように、本補正予算案は、二〇一六年度税収の見積もりについて、一兆七千億円の下方修正を行うものです。年度途中の赤字国債の追加発行は七年ぶりのことであり、公債依存度は三七・二％から三八・九％へと上昇しました。それなのに、なぜ軍事費だけは特別扱いするのでしょうか。\r\n　防衛省予算千七百六十九億円のうち千百十二億円、実に六割以上が歳出化の前倒しです。つまり、過去の予算で発注済みのツケを払う後年度負担分のうち二〇一七年度予定分を前倒しするものです。中身は、Ｐ１対潜哨戒機二十機で三百六十二億円、Ｆ35Ａ戦闘機八機で六十八億円、Ｆ15近代化改修八機で十八億円等となっています。\r\n　財政法では、補正予算が認められるのは、義務的経費の不足のほかは、予算編成後生じた事由に基づいて緊要なケースに限られています。発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白です。何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反し、断じて認められません。\r\n　安保法制を強行した安倍政権のもとで、アメリカと一緒に戦争のできる国づくりと一体に、軍事費は膨張し、後年度負担も拡大の一途をたどっています。二〇一六年度第三次補正を含めると、防衛省予算は五兆九百四億円です。二〇一七年度当初予算の後年度負担は四兆八千七百二十六億円、安倍政権の五年間で後年度負担は一・五倍に増大しています。\r\n　安倍政権の大軍拡路線は、将来の財政収支を圧迫し、国民生活に必要な施策ができなくなる危険性を増大させています。社会保障の分野では後代へのツケ回しだと削減を迫る一方で、軍拡のツケを将来世代に回すなど、もってのほかであります。\r\n　終わりに、今国会の召集日に、文部科学省の天下りあっせん問題を受け、同省の前川事務次官が辞職する事態が起きました。幹部職員の処分とともに省内に調査班を設置、安倍総理は全省庁の調査を指示しました。\r\n　本補正予算案の審議に当たって、野党からはこの問題で、速やかに集中審議と前事務次官などの国会招致を行うよう求めてきました。与党がわずか十三時間で審議を打ち切り、採決することを委員長職権で決めたことは、極めて遺憾であります。\r\n　予算委員会では、子供の貧困や給付型奨学金、高過ぎる学費についても与野党の議員が取り上げました。誰もが進学の夢を果たせる社会などと強調する総理の言葉とはかけ離れている実態です。一方では、研究費にも事欠く大学の予算に権限を持つ文科省がその権限を背景に大学の人事に介入し、省庁ぐるみで多くの文部官僚が高額待遇で大学にポストを得ている現実は、許されるものではありません。\r\n　速やかに集中審議を行い、他の省庁も含め、全容解明と徹底した再発防止へ取り組むべきであります。\r\n　以上、指摘して、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00420170127/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "二〇一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか",
                "\r\n　まず、本補正予算案のうち、北海道、東北の八月豪雨災害の対応並びに熊本地震復旧の災害対策費千九百五十五億円については、緊急かつ当然の支出であり、賛成であります",
                "今後も起こるであろう災害を念頭に置いたこの決議を生かし、今冬の大雪対策に当たっても、特段の財政支援や制度の柔軟な運用を求めるものであります",
                "それなのに、なぜ軍事費だけは特別扱いするのでしょうか",
                "発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白です",
                "何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反し、断じて認められません",
                "社会保障の分野では後代へのツケ回しだと削減を迫る一方で、軍拡のツケを将来世代に回すなど、もってのほかであります",
                "与党がわずか十三時間で審議を打ち切り、採決することを委員長職権で決めたことは、極めて遺憾であります",
                "誰もが進学の夢を果たせる社会などと強調する総理の言葉とはかけ離れている実態です",
                "一方では、研究費にも事欠く大学の予算に権限を持つ文科省がその権限を背景に大学の人事に介入し、省庁ぐるみで多くの文部官僚が高額待遇で大学にポストを得ている現実は、許されるものではありません",
                "\r\n　速やかに集中審議を行い、他の省庁も含め、全容解明と徹底した再発防止へ取り組むべきであります"
            ]
        },
        {
            "speech_id": "119205254X00820161101_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-11-01",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、国民年金法等の一部を改正する法律案について質問します。（拍手）\r\n　国民年金法第一条は、「国民年金制度は、日本国憲法第二十五条第二項に規定する理念に基き、老齢、障害又は死亡によつて国民生活の安定がそこなわれることを国民の共同連帯によつて防止し、もつて健全な国民生活の維持及び向上に寄与することを目的とする。」と明記しています。収入が公的年金あるいは恩給だけという高齢者世帯は五五％を占め、公的年金はまさに高齢者の生活を支える命綱となっています。\r\n　ところが、今、六十五歳以上の単身世帯は、昨年の国民生活調査で二六・三％と、年々ふえ続けています。単身高齢者の基礎的消費支出は約七万二千円に対し、国民年金の平均受給額は約五万円にすぎません。相次ぐ年金引き下げは憲法違反だと、全国四十二都道府県、四千五百九十八人もの高齢者が三十九の地方裁判所に提訴しました。総理は、こうした高齢者の訴えをどう受けとめているのでしょうか。\r\n　次に、法案について具体的に質問します。\r\n　今回の年金改定ルールの変更の一つは、賃金が物価を下回った場合には賃金に合わせ、物価が上がった場合でも賃金が下がれば賃金に合わせて年金を削減するというものです。政府は、今まで、公的年金が他の私的年金と違って有利なところは物価スライドであると説明してきたのではなかったでしょうか。\r\n　今回の改定は、こうした国民への約束を一方的に破る禁じ手であり、憲法に基づく財産権及び生存権の保障という点からも取り返しのつかない事態になり、許されるものではありません。\r\n　物価が上がれば、それに伴って年金受給額も上がり、少なくともそれまでの生活水準は維持できるという期待権をも裏切るものではありませんか。\r\n　現在の年金制度は、いわゆる百年安心とうたった二〇〇四年の改定によってつくられました。これは、世代間の不公平是正を口実に、マクロ経済スライドを導入すること、所得代替率は五〇％を下回らないこと、保険料は毎年引き上げるが、上限を厚生年金は一八・三％、国民年金は一万六千九百円に固定することが法定化されました。\r\n　改定案は、マクロ経済スライド調整率による削減率が、物価、賃金のスライド率よりも大きくて引き切れなかった場合、翌年度以降に持ち越すというキャリーオーバー制度を導入するものです。\r\n　現行のマクロ経済スライドは、前年よりは下げないという原則があったため、これまでたった一回しか発動しませんでした。キャリーオーバー制度はそのための苦肉の策と言えますが、そもそも、二〇〇四年当時描いていた、物価が上がり、賃金はそれ以上に上がるだろうという夢のような設計が間違っていたことを総理はお認めになりますか。\r\n　民主党政権時に、いわゆる特例水準の解消がありました。デフレ下に二〇〇〇年度から二〇一四年度まで特例として年金水準を維持したことを、年金のもらい過ぎだとまで言って、十四年分、二・五％をわずか三年間で削減しました。\r\n　今回制度化しようとするキャリーオーバーの制度も、二年後、三年後と持ち越される場合も考えられます。仮に物価、賃金が上がった場合でも、持ち越された調整分によって、実質的な年金額は削減されます。これでは、政府がいつも言う後代へのツケ回しであり、現役世代にも信頼される年金制度とは到底言えません。\r\n　マクロ経済スライドによる基礎年金部分の調整期間は、報酬比例部分と比べて長期間にわたり、将来の基礎年金の水準が相対的に低下します。国民年金だけ、あるいは厚生年金部分の低い受給者の生活にまともに影響します。そのために、社会保障審議会の議論の整理では、放置できないとまで指摘されています。\r\n　基礎年金へのマクロ経済スライドの適用はやめるべきです。お答えください。\r\n　国民年金第一号被保険者の産前産後の保険料免除は、厚生年金では既に実施しており、当然のことです。しかし、次世代育成、少子化対策のためというなら、その財源は、財政基盤の弱い国民年金保険料負担のみによって賄うのではなく、国民全体で支えるべきではないでしょうか。\r\n　短時間労働者への厚生年金の適用拡大は、将来の年金額がふえるという点では意義があり、必要なことです。しかし、本来、同じ条件の短時間労働者なら、事業所の規模にかかわらず全員が適用拡大の対象とならなければなりません。従業員五百人以上の事業所については十月から適用されますが、それ以外は、今回の改定案で労使合意を得て適用されることになります。\r\n　今回の改定案では、中小企業も大企業と同じように、短時間労働者に適用させる方策がとられているのでしょうか。ないとすれば、中小企業の事業主負担に対する何らかの方策をとるべきではありませんか。\r\n　長く非正規で働き、国民年金の保険料も払えなかったなど、未加入のまま働き続けている方もいらっしゃいます。厚生年金に加入しても十年に満たず、掛け捨てにならざるを得ない場合があり得ます。政府はこのような場合がどのくらいあるのか把握しているのか、何らかの救済策を考えるべきと思いますが、厚労大臣の見解を伺います。\r\n　昨年度とことし第一・四半期でＧＰＩＦが十兆円を超える運用損を出したことが大問題となりました。二〇一四年十月にポートフォリオを変更し、国内、外国の株式投資に積立金の半分を使えるようにしたことで、株価操作につながり、外国投資を呼び込み、見せかけの景気浮上に使われました。\r\n　ＧＰＩＦ法第二十一条には、国民の保険料から成る年金積立金の運用は、安全かつ効率的に行われなければならないと定められており、この間の事態は、安定的に運用することから逸脱していると言わざるを得ません。\r\n　昨年度の業務概況書によると、ＧＰＩＦが運用受託機関を通しての間接的に保有している国内外債券、株式について、ＧＰＩＦが三十三社の実質的な筆頭株主になっていることがわかりました。上位十社の中には、三菱ＵＦＪ、三井住友、みずほフィナンシャルグループなどの運用受託機関が名を連ねてもいます。\r\n　ＧＰＩＦ改革は、政府の経済対策と一体に政府の側から持ち出されてきたものです。ＧＰＩＦの理事長、新たに設けられる経営委員会の委員長及び委員は厚労大臣の任命になりますが、どのように中立性を担保するのか、お答えください。\r\n　老後の支えである年金の安定確保を願う国民の思いとの開きを、そもそもどう認識しているのか、総理に伺います。\r\n　終わりに、無年金、低年金対策は喫緊の課題です。十年の加入期間で受給資格を得られる納付期間短縮法案が先ほど可決されました。再延期された消費税一〇％と切り離し、来年八月から施行するもので、本制度により初めて老齢基礎年金の受給資格を得る人は約四十万人と言われています。しかし、納付期間が十年なら、年金は月額一万六千円にしかなりません。\r\n　無年金、低年金生活者の根本的な解決のためには、その実態をつかみ、国連社会権規約委員会から二度も勧告されている最低保障年金の創設が必要です。総理、お答えください。\r\n　以上、終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00820161101/33",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政府は、今まで、公的年金が他の私的年金と違って有利なところは物価スライドであると説明してきたのではなかったでしょうか",
                "\r\n　今回の改定は、こうした国民への約束を一方的に破る禁じ手であり、憲法に基づく財産権及び生存権の保障という点からも取り返しのつかない事態になり、許されるものではありません",
                "\r\n　物価が上がれば、それに伴って年金受給額も上がり、少なくともそれまでの生活水準は維持できるという期待権をも裏切るものではありませんか",
                "キャリーオーバー制度はそのための苦肉の策と言えますが、そもそも、二〇〇四年当時描いていた、物価が上がり、賃金はそれ以上に上がるだろうという夢のような設計が間違っていたことを総理はお認めになりますか",
                "これでは、政府がいつも言う後代へのツケ回しであり、現役世代にも信頼される年金制度とは到底言えません",
                "\r\n　基礎年金へのマクロ経済スライドの適用はやめるべきです",
                "しかし、次世代育成、少子化対策のためというなら、その財源は、財政基盤の弱い国民年金保険料負担のみによって賄うのではなく、国民全体で支えるべきではないでしょうか",
                "ないとすれば、中小企業の事業主負担に対する何らかの方策をとるべきではありませんか",
                "\r\n　ＧＰＩＦ法第二十一条には、国民の保険料から成る年金積立金の運用は、安全かつ効率的に行われなければならないと定められており、この間の事態は、安定的に運用することから逸脱していると言わざるを得ません",
                "\r\n　終わりに、無年金、低年金対策は喫緊の課題です"
            ]
        },
        {
            "speech_id": "119204260X00420161028_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-10-28",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表し、ただいま議題となりました公的年金制度の財政基盤及び最低保障機能の強化等のための国民年金法等の一部を改正する法律の一部を改正する法律案に対する修正案について、その趣旨を説明します。\r\n　基礎年金等の受給資格期間の短縮は、二十五年の納付期間を満たすことができずに無年金状態に置かれていた方々を救済する上で、一刻も早い実施が求められていたものです。しかし、実施は消費税一〇％増税時とされているため、二度の増税延期に伴って、その実施が先送りされてきました。\r\n　今回、消費税一〇％増税時と切り離して、最大約六十四万人の方々が年金を受給できるようにする施行日の改正は賛成できるものです。無年金対策としては一定の前進が図られましたが、同時に課題となっている低年金の解決のためとされる年金生活者支援給付金は消費税増税と関連づけられ、実施の時期が定かではありません。また、今回救済される老齢基礎年金四十万人の受給額平均は二万一千円、十年ちょうどでは一万六千円にすぎません。なお約二十六万人の無年金者が残ることも明らかになり、改めて無年金・低年金生活者の全容と実態調査を行い、憲法第二十五条、国民年金法第一条の目的に明記された公的年金の本来の役割を発揮できるよう、暮らせる年金を目指すときです。消費税は、逆進性が高く、低所得者ほど負担が重くなります。日本共産党は、消費税一〇％は延期ではなく中止すべきと訴えています。切実で、本来必要な社会保障拡充策を消費税財源と位置づけた一体改革を見直すべきです。\r\n　今回の改正によって、施行日を消費税増税時と関連させる必要は全くなくなったものと考えられることから、本修正案を提出するものです。\r\n　以下、修正案の骨子を説明します。\r\n　年金機能強化法により受給権が発生する老齢基礎年金等に要する費用のうち国の負担等に係るものの財源に関する規定を削除すること等であります。\r\n　以上、委員各位の御賛同をよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204260X00420161028/4",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回、消費税一〇％増税時と切り離して、最大約六十四万人の方々が年金を受給できるようにする施行日の改正は賛成できるものです",
                "切実で、本来必要な社会保障拡充策を消費税財源と位置づけた一体改革を見直すべきです"
            ]
        },
        {
            "speech_id": "119204260X00420161028_066",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-10-28",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　十分しかないので、早速質問に入ります。\r\n　きょうは杉財務大臣政務官にお越しいただいております。ありがとうございます。\r\n　資料の一枚目なんですが、消費税一〇％になったときに増税分をどう使うかとしたポンチ絵であります。大変おなじみでございますが。\r\n　全額社会保障に使うといっても、充実分に使うのは、ここにあるように一％分、二兆八千億円にすぎません。右側を見ると、その内訳、子ども・子育てに七千億円、医療、介護の充実に一兆五千億円、年金制度の改善に六千億円、この中に今議題となっている年金、期間短縮も入っております。ただし、民主党政権時には今回の法案の予算三百億円と見込んでおりましたが、今回は六百五十億円と倍増しております。\r\n　二枚目は、財務省からいただきました「社会保障の主な充実等について」。八％の段階に今いるわけですが、一〇％になったらやろうとしていたものが赤字で書いておりまして、例えば、子ども・子育て、保育の受け皿の拡大、「五十万人分（運営費）」と書いているものなどが、まだ予算のめどがついていないというのが一目でわかるようになっております。\r\n　ここについて見出しがありまして、「消費税率の引上げが延期されたことを踏まえ、社会保障の充実については、財源確保の努力を図りながら、その財源の範囲内で優先順位をつけて実施」すると書いております。つまり、全部はやれないということを言っているんだと思います。\r\n　そこで、一億総活躍と言っているんですが、保育士の処遇改善や介護人材の処遇改善などは外枠であり、なおさら財源がわからないというふうにまとまっているかと思います。\r\n　そこで、質問は二点、まとめてお答えいただきたいと思います。\r\n　資料の三枚目にあるように、消費税が八％から一〇％になっていくときの、要するに財源をどのように割り振るかというのが書かれた図の中で、現在は、平成二十六年度の姿、五兆円程度でとまっているわけです。\r\n　そこで、ここで言っている一・三兆円のところ、これは、右に延ばしていくと、一〇％のときは、最終年度は七兆三千億円というふうに、結果として、増収分のうち一番幅をとっているものなんですね。これが後代への負担のツケ回しの軽減という名目であります。でも、ここは使途を定めてはいないので、今、社会保障の充実として挙げてきたメニューの財源が決まらないのであれば、ここから回すという考えがあるのかと思いますが、それはいかがなのかということが一点。\r\n　それから、財政審は、自然増分を五千億円にとどめよと厳しい改革工程表を示しております。これによる財政効率化が一体改革で予定した額を上回った場合も、必ずしも社会保障一体改革のメニューに入れないということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204260X00420161028/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、一億総活躍と言っているんですが、保育士の処遇改善や介護人材の処遇改善などは外枠であり、なおさら財源がわからないというふうにまとまっているかと思います",
                "でも、ここは使途を定めてはいないので、今、社会保障の充実として挙げてきたメニューの財源が決まらないのであれば、ここから回すという考えがあるのかと思いますが、それはいかがなのかということが一点",
                "これによる財政効率化が一体改革で予定した額を上回った場合も、必ずしも社会保障一体改革のメニューに入れないということでしょうか"
            ]
        },
        {
            "speech_id": "119204260X00420161028_074",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-10-28",
            "speech_text": "○高橋（千）委員　実は、きのう確認をしまして、これは全く別枠であるということなんですね。\r\n　つまり、厚労省自体が圧縮をしている、同時に、もっと大きな枠で、五千億円で自然増は抑えよ、おさめよ、つまり、半分の自然増分を削れということが今、枠がかかっているわけなんですよね。\r\n　そうした中で、きょう大臣に伺いたいのは、やはり、消費税の枠内におさめたこと、一体改革の問題がかなり窮屈になっているのではないかと思うんです。\r\n　資料の四に、来年度予算額一兆五千三百億円をどうやって効率化で生み出したかということが書いてあります。ちっちゃい字ですが、注の四のマイナス二千九百億円、その内訳が最後のページにあるんですね。介護の居住費の負担の見直しですとか、補足給付の見直しですとか、そうしたもので圧縮をしているんです。そして、それに対して来年度の見直しもしている。\r\n　伺いたいのは、一体改革によって社会保障財源の確保を窮屈にしている、財源でと決めてしまったがために、増税しない限りやれないものがあるし、やるためには財源をどうすると。結局は一層の負担増にならざるを得なくなると思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204260X00420161028/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そうした中で、きょう大臣に伺いたいのは、やはり、消費税の枠内におさめたこと、一体改革の問題がかなり窮屈になっているのではないかと思うんです"
            ]
        },
        {
            "speech_id": "119204260X00320161026_084",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-10-26",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　今国会には、今審議入りをしている年金機能強化法案と、野党はカット法案と呼び、先ほど大臣もそうおっしゃいましたけれども、将来年金確保法案と説明している継続法案の、二つの年金関連法案が出されております。\r\n　与党理事の皆さんは、年金関係だから一緒の審議をするべきと主張しておりましたが、私たちは分けてやってほしいと要望して、そのようになったことをまず感謝申し上げたいと思います。\r\n　今回の法案は無年金者救済法案と位置づけているわけですが、年金の受給資格を得るのは、加入期間二十五年以上だったものを十年以上にするという法律が、既に成立しているんだけれども、消費税一〇％と同時スタートとしていたためにおくれている。今回、来年八月からに前倒しするというもので、一日も早くという思いがあります。\r\n　また、一方の法案の方は、年金を受給している人には購買力を保証するという点から、原則物価スライドだった現行制度を賃金に合わせるという重大な変更であり、到底受け入れられません。重要広範議案として十分な審議を行うよう、委員長、また与党理事の皆さんにも強く要請しておきたいと思います。\r\n　さて、まず最初の質問は、先ほど最初の質問でもあったかと思うんですけれども、整理のために伺います。\r\n　年金受給資格が加入十年間へと短縮されるので、約四十万人が救済されるということが言われておりますが、それでもまだ無年金として残る人がどのくらいか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204260X00320161026/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　与党理事の皆さんは、年金関係だから一緒の審議をするべきと主張しておりましたが、私たちは分けてやってほしいと要望して、そのようになったことをまず感謝申し上げたいと思います",
                "\r\n　今回の法案は無年金者救済法案と位置づけているわけですが、年金の受給資格を得るのは、加入期間二十五年以上だったものを十年以上にするという法律が、既に成立しているんだけれども、消費税一〇％と同時スタートとしていたためにおくれている",
                "\r\n　また、一方の法案の方は、年金を受給している人には購買力を保証するという点から、原則物価スライドだった現行制度を賃金に合わせるという重大な変更であり、到底受け入れられません",
                "重要広範議案として十分な審議を行うよう、委員長、また与党理事の皆さんにも強く要請しておきたいと思います"
            ]
        },
        {
            "speech_id": "119205254X00420161004_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-10-04",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、第二次補正予算案に反対する討論を行います。（拍手）\r\n　初めに、百二十名もの犠牲者、二千四百名以上の重軽傷者を出した熊本地震から間もなく半年になろうとしています。この夏は、一連の台風が列島を襲い、甚大な被害をもたらしました。一日も早い生活となりわいの再建へ、補正による予算措置は当然のことです。\r\n　台風十号に見舞われた岩手県は、支援金対象外の半壊、床上浸水にも独自支給を決めました。被災自治体の独自支援策を応援すること、被災者生活再建支援金を最大三百万円から五百万円へと引き上げ、対象を一部損壊以上に拡大するべきです。\r\n　日本の食料基地と言える北海道の甚大な被害、東日本大震災からの復興途上の災害でもあり、大震災時と同等の農林水産業、中小企業支援を求めます。\r\n　ここ十数年は、国内も世界的にもかつてない災害が連続する中、予報と避難指示の確実な連携、現実的な避難計画、住宅とインフラ施設の耐震化、常襲地帯の優先的改修など、総合的な防災対策が急がれると考えます。\r\n　本予算案は、事業費規模二十八兆一千億円の経済対策に基づき、三兆三千億円を計上しています。アベノミクスで経済の好循環が生まれていると言いながら、なぜ政権発足以降最大規模となる経済対策なのでしょうか。\r\n　今、日本経済は、一昨年四月の消費税増税による個人消費の落ち込みと底打ちが、米英加など主要国に比べてもずっと長引いています。本来なら、賃上げや社会保障の充実など、国民の懐を直接助ける予算を組むのが政治の道です。\r\n　ところが、本予算案は、国民生活にとって切実な課題はほとんどないか先送りさせる一方、リニア新幹線、港湾、道路建設などの新規大型開発を新たな借金で賄うものが中心となっています。これでは、消費が落ち込んでいる国民の暮らしの立て直しに役立たないばかりか、自然環境の破壊が進み、財政再建も困難になるなどの新たな弊害をもたらしかねません。\r\n　以下、具体的反対理由を述べます。\r\n　第一に、補正予算案の一億総活躍社会、働き方改革とうたう予算案の大部分は、低所得者向け臨時福祉給付金三千六百八十五億円です。年六千円を、消費税増税までの二年半分一括支給するものですが、たった一回、一万五千円をもらっても、消費税が一〇％になれば、一人二万七千円の負担増になるのです。予算額の大きさに比べ極めて効果は薄く、そもそもなぜこの予算が働き方改革の枠なのか、意味がわかりません。\r\n　低所得者ほど負担の重い逆進性が強まる消費税増税は、延期ではなく、きっぱりやめるべきです。\r\n　日本共産党は、税金の集め方、使い方、働き方を変える三つのチェンジを提案しています。\r\n　待ったなしの保育士の処遇改善は、補正予算案では見送られ、概算要求でもわずか二％の賃上げを事項要求にとどめました。\r\n　介護人材については来年度から月一万円増を目指すとしていますが、介護報酬の引き下げはそのままです。介護離職ゼロを言いながら、病院からも施設からも追い出し、家族に押しつける介護保険改悪は絶対やめるべきです。\r\n　また、大企業のリストラを後押しする労働移動支援助成金の再編強化の雇用対策は、容認できません。とりわけ力のある企業には、各種助成金で誘導するよりも、ルールを決めればよいことであります。\r\n　第二に、ＪＲ東海のリニア中央新幹線の開業前倒しや、大型のクルーズ船が寄港できる港湾整備と首都圏の道路建設など、新規大型開発事業へ大盤振る舞いの内容となっています。しかも、財源は、建設国債を二兆七千五百億円も新規に増発し、加えて、リニア新幹線建設のために財政投融資で一兆一千五百億円もの財投債発行など、国の借金を莫大にふやすものです。\r\n　日本銀行が国債を買い支えるゼロ金利維持のもとでの新たな借金増加は、我が国の将来の財政と金融を再建困難な状況へ追い込むことになりかねません。\r\n　第三に、軍事費は、安保法制が施行されたもとで、日米一体で軍事体制を強化し、東アジアの緊張を高めるものです。しかも、Ｐ１哨戒機やＦ15戦闘機を初めその多くは、次年度以降の歳出化経費の前倒しであります。経済対策に名をかりた軍事費の先取りであり、到底許されません。\r\n　最後に、今国会冒頭、輸入米のＳＢＳ価格偽装問題が発覚しました。ＴＰＰで輸入米がふえても、同量の国内産米を買い入れるため、市場に影響はないとしてきた大前提が崩れたのです。しかも、採決する今になっても、農水省の調査結果は提出されておりません。まして、概要版の和訳で提出された協定書は、十八カ所も誤りが発覚しました。そもそも、このような状態で審議に付すという資格すらないと思います。改めて、ＴＰＰ批准は絶対にするべきではありません。\r\n　以上で討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00420161004/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一日も早い生活となりわいの再建へ、補正による予算措置は当然のことです",
                "被災自治体の独自支援策を応援すること、被災者生活再建支援金を最大三百万円から五百万円へと引き上げ、対象を一部損壊以上に拡大するべきです",
                "\r\n　日本の食料基地と言える北海道の甚大な被害、東日本大震災からの復興途上の災害でもあり、大震災時と同等の農林水産業、中小企業支援を求めます",
                "アベノミクスで経済の好循環が生まれていると言いながら、なぜ政権発足以降最大規模となる経済対策なのでしょうか",
                "これでは、消費が落ち込んでいる国民の暮らしの立て直しに役立たないばかりか、自然環境の破壊が進み、財政再建も困難になるなどの新たな弊害をもたらしかねません",
                "予算額の大きさに比べ極めて効果は薄く、そもそもなぜこの予算が働き方改革の枠なのか、意味がわかりません",
                "\r\n　低所得者ほど負担の重い逆進性が強まる消費税増税は、延期ではなく、きっぱりやめるべきです",
                "介護離職ゼロを言いながら、病院からも施設からも追い出し、家族に押しつける介護保険改悪は絶対やめるべきです",
                "\r\n　また、大企業のリストラを後押しする労働移動支援助成金の再編強化の雇用対策は、容認できません",
                "\r\n　日本銀行が国債を買い支えるゼロ金利維持のもとでの新たな借金増加は、我が国の将来の財政と金融を再建困難な状況へ追い込むことになりかねません",
                "経済対策に名をかりた軍事費の先取りであり、到底許されません",
                "ＴＰＰで輸入米がふえても、同量の国内産米を買い入れるため、市場に影響はないとしてきた大前提が崩れたのです",
                "そもそも、このような状態で審議に付すという資格すらないと思います",
                "改めて、ＴＰＰ批准は絶対にするべきではありません"
            ]
        },
        {
            "speech_id": "119205261X00420161004_329",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表して、第二次補正予算案に反対する討論を行います。\r\n　熊本地震から間もなく半年になります。この夏は一連の台風が列島を襲いました。一日も早い生活となりわいの再建へ、補正による予算措置は当然のことです。\r\n　台風十号に見舞われた岩手県は、支援金対象外の半壊、床上浸水にも独自支給を決めました。被災自治体の独自支援策を応援すること、被災者生活再建支援金を最大三百万円から五百万円へと引き上げ、対象を一部損壊以上に拡大するべきです。\r\n　食料基地である北海道の甚大な被害、東日本大震災からの復興途上の災害でもあり、大震災時と同等の農林水産業、中小企業支援を求めます。\r\n　以下、反対理由を述べます。\r\n　第一に、補正予算案の一億総活躍社会、働き方改革とうたう予算案の大部分は、低所得者向け臨時福祉給付金三千六百八十五億円です。消費税増税を延長したため、年六千円を二年半分一括支給しますが、たった一回、一万五千円をもらっても、消費税が一〇％になれば、一人二万七千円の負担増です。予算額の大きさに比べ、極めて効果は薄いと言わざるを得ません。消費税増税は延期ではなく、きっぱりやめ、大企業と富裕層へ応分の負担を求める累進課税へ転換するべきです。\r\n　待ったなしの保育士の処遇改善は、補正予算案では見送られ、概算要求でも、わずか二％の賃上げを事項要求にとどめました。介護人材については、来年度から月一万円増を目指すとしていますが、介護報酬の引き下げはそのままです。介護離職ゼロを言いながら、病院からも施設からも追い出し、家族に押しつける介護保険改悪は絶対やめるべきです。\r\n　また、大企業のリストラを後押しする労働移動支援助成金の再編強化の雇用対策は、容認できません。\r\n　第二に、ＪＲ東海のリニア中央新幹線の開業前倒しや大型のクルーズ船が寄港できる港湾整備と首都圏の道路建設など、新規大型開発事業へ大盤振る舞いの内容となっています。しかも、財源は、建設国債を二兆七千五百億円も新規に増発し、加えて、リニア新幹線建設のために財政投融資で一兆五千億円もの財投債発行など、国の借金を莫大にふやすものです。日本銀行が国債を買い支えるゼロ金利維持のもとでの新たな借金増加は、我が国の将来の財政と金融を再建困難な状況へ追い込むことになりかねません。\r\n　第三に、軍事費は、安保法制が施行されたもとで、日米一体で軍事体制を強化し、東アジアの緊張を高めるものです。しかも、Ｐ１哨戒機やＦ15戦闘機を初めその多くは、次年度以降の歳出化経費の前倒しであります。経済対策に名をかりた軍事費の先取りであり、到底許されません。\r\n　最後に、今国会冒頭、輸入米のＳＢＳ価格偽装問題が発覚しました。ＴＰＰで輸入米がふえても、同量の国内産米を買い入れるため市場に影響はないとしてきた大前提が崩れたのです。改めて、ＴＰＰ批准は絶対にするべきではありません。\r\n　以上、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/329",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一日も早い生活となりわいの再建へ、補正による予算措置は当然のことです",
                "被災自治体の独自支援策を応援すること、被災者生活再建支援金を最大三百万円から五百万円へと引き上げ、対象を一部損壊以上に拡大するべきです",
                "\r\n　食料基地である北海道の甚大な被害、東日本大震災からの復興途上の災害でもあり、大震災時と同等の農林水産業、中小企業支援を求めます",
                "予算額の大きさに比べ、極めて効果は薄いと言わざるを得ません",
                "消費税増税は延期ではなく、きっぱりやめ、大企業と富裕層へ応分の負担を求める累進課税へ転換するべきです",
                "介護離職ゼロを言いながら、病院からも施設からも追い出し、家族に押しつける介護保険改悪は絶対やめるべきです",
                "\r\n　また、大企業のリストラを後押しする労働移動支援助成金の再編強化の雇用対策は、容認できません",
                "日本銀行が国債を買い支えるゼロ金利維持のもとでの新たな借金増加は、我が国の将来の財政と金融を再建困難な状況へ追い込むことになりかねません",
                "経済対策に名をかりた軍事費の先取りであり、到底許されません",
                "改めて、ＴＰＰ批准は絶対にするべきではありません"
            ]
        },
        {
            "speech_id": "119004260X01620160511_269",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-05-11",
            "speech_text": "○高橋（千）委員　ございませんと言っても、優先原則ですと言っている以上はこうなっちゃうんですよ、結果として。\r\n　先ほど紹介した滋賀のフォーラムのときに、もう一人紹介しますけれども、渡辺芳樹さん、厚労省の方はよく御存じだと思いますが、こう言いました。今回、介護保険事業所になりやすくする、六十五歳以上になった障害者の利用者負担など、じわりじわりと介護保険優先の実態をつくっていっている、消費税一〇％になった後五年後くらいにはさらに上げる議論が出てくるのでは、消費税財源を障害者の方に寄せてくる議論をすべきだと。\r\n　つまり、私が今言った、一体改革の仕切りを取っ払っちゃって一緒にしましょうということをあからさまに言っている、国会じゃないから言っているのかもしれないけれども、これが本音だということを、今はまだ決まっていないからそうおっしゃるけれども、そういう狙いがあるんだということですね。\r\n　やはり、最初に私が言ったように、趣旨を理解しろと言ったのはそういうことなんですよ。それを障害とは違うんだということを言い続けてきて、ここまで基本合意や骨格提言で積み上げてきたことを理解していないということを重ねて指摘したいと思います。\r\n　次に行きます。\r\n　今回新設される自立生活援助、資料の三枚目、さっきと同じ資料です、使った方がいますけれども、地域で自立して暮らしたいと希望する人には当然あっていいと思います。それを私たちは否定するものではありません。\r\n　まず伺いますが、自立生活援助事業所を新たにつくると言っています。一体どのくらいの供給量を考えているのか。\r\n　それと、ちょっと時間の節約でつなげて二つ伺いますけれども、軽度者の追い出しにつながらないのかということが何度も言われている。それはなぜ言われているかというと、審議会のまとめの中に、地域生活支援の拠点整備の推進と言っている一方で、グループホームにおける重度者への対応の強化ということで重点化が打ち出されているからだと思います。今後どう重点化を図っていく考えか。二つ聞きました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X01620160511/269",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今回、介護保険事業所になりやすくする、六十五歳以上になった障害者の利用者負担など、じわりじわりと介護保険優先の実態をつくっていっている、消費税一〇％になった後五年後くらいにはさらに上げる議論が出てくるのでは、消費税財源を障害者の方に寄せてくる議論をすべきだと",
                "\r\n　つまり、私が今言った、一体改革の仕切りを取っ払っちゃって一緒にしましょうということをあからさまに言っている、国会じゃないから言っているのかもしれないけれども、これが本音だということを、今はまだ決まっていないからそうおっしゃるけれども、そういう狙いがあるんだということですね",
                "それを障害とは違うんだということを言い続けてきて、ここまで基本合意や骨格提言で積み上げてきたことを理解していないということを重ねて指摘したいと思います",
                "それを私たちは否定するものではありません"
            ]
        },
        {
            "speech_id": "119004260X00920160330_196",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-30",
            "speech_text": "○高橋（千）委員　ちょっと時間の関係ではしょりながらやります。\r\n　今のお答えは資料の四枚目に書いてあるわけですけれども、子ども・子育て支援の量的拡充と質の向上項目ということで、質の向上のところは二重丸と三角と丸があるわけですね。三角のところが、この間から議論になっている、財源のまだ決まっていない三千億円が出なければできないところ。だけれども、これは、一歳児の職員配置を改善すること、四、五歳児の職員配置を改善することなど、待ったなしの課題だと思うんです。\r\n　やはりこれは、私は、最初から消費税財源ということに組み込んでしまったことが結果として大変なことになったんじゃないのかなと思っています。もし一〇％、我々は増税反対ですけれども、もしや一〇％をやらないかもしれないという議論がされているわけですけれども、やはりここは急いでやる、財源を切り離してもやらなければいけないと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00920160330/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だけれども、これは、一歳児の職員配置を改善すること、四、五歳児の職員配置を改善することなど、待ったなしの課題だと思うんです",
                "\r\n　やはりこれは、私は、最初から消費税財源ということに組み込んでしまったことが結果として大変なことになったんじゃないのかなと思っています",
                "もし一〇％、我々は増税反対ですけれども、もしや一〇％をやらないかもしれないという議論がされているわけですけれども、やはりここは急いでやる、財源を切り離してもやらなければいけないと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119005261X01820160301_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-01",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　初めに、きょう、予算委員会は三時間の質疑で、締めくくり総括質疑だということで議論されておりますけれども、私たちは、まだまだ審議はするべきだ、きょう採決することには反対だ、このことを最初に述べておきたい、このように思います。\r\n　さて、来年四月からの消費税一〇％への増税について、そもそもアベノミクスが評価できるのか否かが大きな争点となりました。率直に言って、企業が世界で一番活動しやすい国を目指している総理と我々では、目線が違うために議論がかみ合わないのかなと思って聞いておりました。\r\n　しかし一方、一億総活躍社会の実現を目指し、そのための新三本の矢として、介護離職ゼロや、八年後ではありますが最低賃金千円、希望出生率実現など、こうしたことを打ち出しているということは、大企業や大資産家がひとり勝ちの社会では成長もとまる、格差が広がり、ゆがみが出てきたということをお認めになっているからではないでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01820160301/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　初めに、きょう、予算委員会は三時間の質疑で、締めくくり総括質疑だということで議論されておりますけれども、私たちは、まだまだ審議はするべきだ、きょう採決することには反対だ、このことを最初に述べておきたい、このように思います",
                "\r\n　さて、来年四月からの消費税一〇％への増税について、そもそもアベノミクスが評価できるのか否かが大きな争点となりました",
                "率直に言って、企業が世界で一番活動しやすい国を目指している総理と我々では、目線が違うために議論がかみ合わないのかなと思って聞いておりました",
                "\r\n　しかし一方、一億総活躍社会の実現を目指し、そのための新三本の矢として、介護離職ゼロや、八年後ではありますが最低賃金千円、希望出生率実現など、こうしたことを打ち出しているということは、大企業や大資産家がひとり勝ちの社会では成長もとまる、格差が広がり、ゆがみが出てきたということをお認めになっているからではないでしょうか、総理"
            ]
        },
        {
            "speech_id": "119005261X01820160301_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-01",
            "speech_text": "○高橋（千）委員　この間ずっと、どの数字をとるかで伸びている伸びていないという議論を見てきたから、あえてこういう議論をさせていただきました。総理自身が最低賃金を上げなきゃいけないとか言っているその背景には、やはり同じ、前進しているという、その評価は違うかもしれないけれども一定認めるところがあるんだろう、そう思って議論を始めたわけです。その点をなかなか、また数字を持ってきてお認めにならなかったことは、とても残念だなと思っております。ただ、この後の議論でもう一回そこを踏まえて答えていただきたいなと思うんですが。\r\n　先に麻生大臣に伺います。\r\n　消費税増税は、軽減税率をもってしても負担増であるとか、あるいは所得の低い人ほど負担の重い逆進性があるということがこの間も指摘をされてきたし、お認めになってきたと思うんです。その中で、総理も大臣も、増収分は全額社会保障に使われるからとお答えいただきました。ただ、全額社会保障といっても、はっきりさせておきたいのは、社会保障の充実に使われるのは増税分の一％にすぎません。そうですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01820160301/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理自身が最低賃金を上げなきゃいけないとか言っているその背景には、やはり同じ、前進しているという、その評価は違うかもしれないけれども一定認めるところがあるんだろう、そう思って議論を始めたわけです",
                "その点をなかなか、また数字を持ってきてお認めにならなかったことは、とても残念だなと思っております",
                "\r\n　消費税増税は、軽減税率をもってしても負担増であるとか、あるいは所得の低い人ほど負担の重い逆進性があるということがこの間も指摘をされてきたし、お認めになってきたと思うんです",
                "ただ、全額社会保障といっても、はっきりさせておきたいのは、社会保障の充実に使われるのは増税分の一％にすぎません"
            ]
        },
        {
            "speech_id": "119005261X01820160301_115",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-01",
            "speech_text": "○高橋（千）委員　答えだけでよかったんです。\r\n　資料の一枚目に書いてありますけれども、結局いろいろおっしゃるけれども、充実、これは私は中身にはちょっと意見があるんですけれども、一％の部分である二兆八千億円。それ以外、四％は社会保障の安定化。資料でも分けてありますけれども、ただ、その最大のものは七兆三千億円、後代へのツケ回しの軽減。これは、消費税なかりせば赤字がもっとふえていたんだろうという理由で、やるべき予算をつけかえている。黙っていても当然予算をつけなきゃいけない部分を消費税財源につけかえただけであって、消費税は全額社会保障に使うからいいんだという理由は私は全く成り立たないと。このことを指摘したい。\r\n　昨年一月の経団連ビジョンの中でも、現行三二％の法人実効税率を二〇二一年度には二五％に引き下げる一方、消費税を一九％に引き上げるよう提案をしています。こんな虫のいい話があるでしょうか。消費税で税収がたとえふえても、法人税減税で引っ込むわけです。これでは、どこまでいっても充実も安定もできないではありませんか。\r\n　パネルをちょっと見ていただきたいと思うんですね。申告所得に対する税と社会保険料の負担率。\r\n　これを見ますと、社会保険料の負担率は最も逆進性が高いです。これに所得税の負担率を私たちはよく示しますけれども、一億円の所得の人までは、大体境になって、応能負担なんですよね。だけれども、一億円を超えるとぐんと下がってしまう。ところが、社会保険料負担率は、所得二百万円の方の一六・七％が山で、あとはがくんと下がるんです。このパネルのトップは百億円以上の方なんですが、十一人いらっしゃいます。ところが、余りに所得が多過ぎて、負担率がゼロしか表示できないんです。ゼロ円という意味ではなくて、〇・〇〇何とかということなんですよね。\r\n　こうした現状は、厚労大臣、お認めになりますよね。今やるべきは、庶民と中小企業に余りに重い社会保険料負担を軽減して逆進性を是正するべきではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01820160301/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、消費税なかりせば赤字がもっとふえていたんだろうという理由で、やるべき予算をつけかえている",
                "黙っていても当然予算をつけなきゃいけない部分を消費税財源につけかえただけであって、消費税は全額社会保障に使うからいいんだという理由は私は全く成り立たないと",
                "これでは、どこまでいっても充実も安定もできないではありませんか",
                "今やるべきは、庶民と中小企業に余りに重い社会保険料負担を軽減して逆進性を是正するべきではないでしょうか"
            ]
        },
        {
            "speech_id": "118904260X03620150828_129",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-08-28",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表して、確定拠出年金法等の一部を改正する法律案に反対の討論を行います。\r\n　確定拠出年金は、確定給付企業年金と並んで企業年金制度の中心であります。二〇〇〇年に導入された際、我が党は、賃金の後払いである企業年金を加入者の自己責任での運用に委ね老後の所得を不安定にすること、企業の運用責任と拠出負担を軽減する一方、国民資産を金融市場に動員するものであることなどの問題点を指摘して反対しました。今回の改定は、これらをさらに拡大するものにほかなりません。\r\n　反対する第一の理由は、本法案が、公的年金の給付削減を前提に、国民の自助努力による老後所得の確保を一層進めるものだからです。\r\n　塩崎大臣はたびたび、年金だけで老後生活を賄うという考えではないと発言していますが、国民年金法第一条には、憲法二十五条第二項の理念に基づき、老齢や障害等の場合にも生活の安定を図ることが国民年金制度の目的として明記されています。\r\n　昨年は消費税増税の影響で年金が実質減となり、ことし四月からはマクロ経済スライドが初めて発動されました。さらに、支給開始年齢の引き上げやデフレ下のマクロ経済スライドの適用などを検討しながら、国民には確定拠出年金の拡大で自助努力を迫ることは、到底容認できません。\r\n　第二に、確定拠出年金拡大の大きな狙いの一つに、国民の資産を動員して株価のつり上げを中心とした景気対策を進めることがあるということです。\r\n　日本再興戦略二〇一四では、「金融・資本市場の活性化」として、確定拠出年金の拡大について、「豊富な家計資産が成長マネーに向かう循環の確立」と位置づけています。本法案では、現在二十一万人が加入する個人型確定拠出年金を全ての公的年金加入者を対象とするなど、今でも資産残高百兆円に迫る企業年金等をさらに拡大し、多額の国民資産を市場に流し込むものです。\r\n　第三に、加入者は提供される運用商品の中から運用の指図を行うため、元本確保型商品の提供義務を削除することは、加入者をより高いリスクにさらすことになるからです。\r\n　なお、民主党の修正案は、老後所得を自己責任で確保させる確定拠出年金を拡大するという政府案の根幹を容認するものであり、反対であります。\r\n　最後に、高齢者の消費動向は、景気指標にとっても重要な意味を持ちます。民間銀行のレポートでも、昨年度の個人消費が勤労者で減少率〇・一％であったのに対し、高齢無職世帯は〇・九％も落ち込んでいることに注目しています。公的年金を縮小して、不足分は自己責任の運用で補えというのは、老後の支えを不安定にし、景気対策としても誤っているのです。\r\n　雇用の安定と最低賃金の抜本引き上げ、最低保障年金など安心の公的年金制度こそ必要であることを強く指摘し、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X03620150828/129",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今回の改定は、これらをさらに拡大するものにほかなりません",
                "\r\n　反対する第一の理由は、本法案が、公的年金の給付削減を前提に、国民の自助努力による老後所得の確保を一層進めるものだからです",
                "さらに、支給開始年齢の引き上げやデフレ下のマクロ経済スライドの適用などを検討しながら、国民には確定拠出年金の拡大で自助努力を迫ることは、到底容認できません",
                "\r\n　なお、民主党の修正案は、老後所得を自己責任で確保させる確定拠出年金を拡大するという政府案の根幹を容認するものであり、反対であります",
                "公的年金を縮小して、不足分は自己責任の運用で補えというのは、老後の支えを不安定にし、景気対策としても誤っているのです"
            ]
        },
        {
            "speech_id": "118904260X01020150422_195",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-04-22",
            "speech_text": "○高橋（千）委員　最近、医療費という出し方をしていないようですので、きのう相当無理を言って数字を出していただきました。申しわけありません。だけれども、給付費の五割ということで、五割やっているんだという答弁を何度も繰り返されてきたので、そうではないんだということをはっきり言いたいと思うんです。\r\n　今回、三千四百億円を支援するんだと。一回にではないですよ、今年度はその半分ですからね。それを随分すごいことのようにおっしゃるわけですよ。\r\n　確かに、市町村からしてみると、これまでにない額である。さっきお部屋に戻ったら市長会からの国保の要請書が来ておりまして、国庫負担をふやしてもらった、支援をふやしてもらったという感謝の言葉が書いてありましたよ。でも、それは、前はずっとずっと国庫負担をふやしてくれと言ってきたわけですよ。それがずっとナシのつぶてで、今回こういう形で返ってきたというので、今までになく多かったということでおっしゃっているんだろう。とても謙虚だといいますか、ということなんですよ。\r\n　だけれども、その財源というのはほとんどは消費税増税分ですし、実は自分たちだって負担しているということをちゃんと言っておかないと、何か、国だけがそんなにお金を出して、随分支援しましたよなんていう話じゃないんだということを言っていきたいと思うんですね。\r\n　これは一枚目を見ていただきたいと思うんですが、今局長も説明されましたように、定率国庫負担だけではないわけですね。さまざま出しているものがあります。\r\n　例えば高額医療費共同事業。一件八十万円を超える高額な医療費に対する、共同事業で支える仕組みですよね。これも国と都道府県が四分の一ずつ負担をしているわけです。保険者支援制度も、低所得者数に応じ、保険料額の一定割合を公費で支援。これは二千六百四十億円ですが、国は二分の一で、都道府県は四分の一、市町村も四分の一。ですから、漏れなく自治体負担というのがついてくるということをまず確認しなければならないと思うんですね。\r\n　ですから、右側に負担の合計額が書いてありますけれども、国が三兆四千三百億円に対して、都道府県も一兆一千八百億円、市町村も一千八百億円という形で負担をしているわけなんです。\r\n　次に、二枚目を見ていただきたい。\r\n　これは、財源別国民医療費と書いてありますけれども、国保だけではなく、国民医療費全体の数字を示しております。左側が平成二十四年度、真ん中が二十三年度で、一年間の伸びを見ているんですけれども、国民医療費が三十九兆二千百十七億円で、対前年度比一・六％伸びているわけですね。\r\n　国民医療費が伸び過ぎている、ふえ過ぎている、だから適正化も必要だとか応分の負担が必要だとこれまでも随分言われてきたわけなんです。\r\n　そこで、その内訳を見ますと、三八・六％が公費なんですけれども、アンダーラインの上と下、国庫と地方を見ていただきたいと思うんですね。これでは、国庫の伸び率が八百三十一億円で〇・八％に対して、地方が二千五百四十九億円、五・三％。ですから、医療費の伸び率と比べても、非常に地方の負担がふえているということがわかるかと思うんです。\r\n　それから、医療費がふえている、ふえていると言うと、まるで国だけが負担をふやしているように言いますけれども、一番負担をしているのは国民なわけです。これは足し算をしていますけれども、被保険者と患者負担を足し算しますと四割を超えている。国民負担というのがこうやってあるわけですね。そのこともちゃんと言わなければいけない。\r\n　実質的には国が支援している部分が多いとは言えない、地方負担だって伸びているじゃないか、このことをどうお考えですか。というか、事実をちゃんと認めてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X01020150422/195",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だけれども、給付費の五割ということで、五割やっているんだという答弁を何度も繰り返されてきたので、そうではないんだということをはっきり言いたいと思うんです",
                "\r\n　だけれども、その財源というのはほとんどは消費税増税分ですし、実は自分たちだって負担しているということをちゃんと言っておかないと、何か、国だけがそんなにお金を出して、随分支援しましたよなんていう話じゃないんだということを言っていきたいと思うんですね",
                "ですから、漏れなく自治体負担というのがついてくるということをまず確認しなければならないと思うんですね",
                "ですから、医療費の伸び率と比べても、非常に地方の負担がふえているということがわかるかと思うんです"
            ]
        },
        {
            "speech_id": "118905254X01520150414_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-04-14",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、国民健康保険法等の一部を改正する法律案に対する質問を行います。（拍手）\r\n　二〇一二年、民主党政権時代に、自公民三党合意によって、社会保障と税の一体改革法が成立しました。翌年にプログラム法、昨年は医療介護総合法が成立しましたが、本法案は、これら一連の法律と一体のものです。\r\n　我が党は、こうした改革は、社会保障を国民の自助や共助に矮小化し、個人と家族の責任に課すもので、憲法二十五条に規定された国の責任を放棄するものであると厳しく批判してきました。\r\n　一九六一年、全ての市町村で国民健康保険事業が実施され、国民皆保険制度が確立しました。市町村は、地域住民の医療を守るため、努力を払って国保制度を築き上げてきたのです。\r\n　しかし、歴代の政権による相次ぐ国庫補助の引き下げによって、国保財政は極めて厳しい状態が続いてきました。\r\n　三百六十万を超える保険料滞納世帯、そのうち、短期証や資格書の交付は百四十万世帯を超えています。全日本民医連が加盟医療機関の患者を調べただけでも三十二人もの方が、保険証がないために治療がおくれ、亡くなっています。高過ぎて払えない国保料がこのような事態を招いているとは思いませんか。\r\n　高過ぎる保険料は、国民が必要な医療を受ける最大の障害となっています。保険料引き下げを求める運動が各地で取り組まれ、今回、財政支援の拡充三千四百億円が措置されたのも、こうした運動を一定反映してのものです。\r\n　しかし、なお、国保財政は三千五百億円を超える一般会計からの繰り入れで維持されているのが現状であり、国保の財政基盤の強化を言うなら、国庫負担をもとに戻し、さらなる財政支援の拡充こそ求められるのではありませんか。\r\n　地方自治体が住民の健康を守る事業として取り組んできたものに乳幼児医療費助成制度があります。\r\n　まず、この十年間でどれだけの県と市町村が取り組むようになったのか、具体的にお答えください。また、こうした自治体独自の取り組みをどう受けとめていますか。\r\n　ことし二月の国と地方の協議の場でも、検討を進めるべき課題として挙げられたのが、乳幼児医療費無料化など地方単独事業に係る国庫負担の調整措置の見直しがあります。住民に喜ばれる子育て支援策として拡充を進めてきた地方の努力に対し、減額という形でのいわゆるペナルティーはきっぱりやめるべきです。答弁を求めます。\r\n　今回の法案の最大の特徴は、国保の財政運営を市町村から都道府県に移管することにあります。\r\n　都道府県は、年度ごとに市町村から国民健康保険事業費納付金を徴収し、市町村に対し国民健康保険給付費交付金を交付することになります。都道府県が、給付費等の見込みを立て、市町村ごとに納付金の額を決定し、さらに、市町村の保険料の決定の際目安となる標準保険料率を示すとされています。\r\n　今、多くの市町村は、一般会計からの繰り入れを行い、保険料率の上昇を防ぐための努力をしています。標準保険料率の設定が、こうした努力を否定し、保険料の値上げにつながるものであってはなりません。見解を伺います。\r\n　また、あくまで市町村が決める保険料率に都道府県が口を挟むものではないと考えますが、見解を伺います。\r\n　本法案には、医療費適正化計画の見直しが挙げられました。\r\n　都道府県は、医療介護総合法に規定された地域医療構想と整合性が図られる医療費適正化計画を定め、医療に要する費用の目標を定めなければなりません。もともと医師不足で病棟閉鎖状態など医療資源が不足している現状が追認され、医療の過疎化や医師不足を固定化することになりませんか。\r\n　全国知事会は、現行の計画では医療費の見通しとしているものを目標とすることに強い懸念を表明しています。\r\n　結局、医療費抑制策を都道府県の責任に負わせるものではないのか。お答えください。\r\n　次に、患者申し出療養の創設について質問します。\r\n　この制度は、医療をビジネスチャンスにしようとする安倍内閣の成長戦略と結びついて、規制改革会議から持ち出された議論です。申し出療養に期待する患者もいる反面、安全性の不確かな医療が出回ることや、事故の責任を患者に負わせる危険性があることも指摘しなければなりません。\r\n　難病団体の代表は、こうした制度の創設が、かえって新たな治療や薬が保険外にとめ置かれ、難病法からも対象外となることに懸念を表明しています。\r\n　患者申し出療養が想定しているのはどのような医療か、また、どのくらいの疾患数になるのか、お答えください。\r\n　逆に、保険診療適用への道が遠のく、あるいは閉ざされることがあってはならないと思いますが、見解を伺います。\r\n　健康保険法の改正について質問いたします。\r\n　中小の事業所の医療保険である協会けんぽに対する国庫補助は、当分の間一六・四％とされました。しかし、財務省からの圧力もあって、本則規定は、一三％から二〇％の範囲内で政令で定めると、引き下げも想定された規定となっています。\r\n　報酬水準が約三百七十万円で推移しているにもかかわらず、協会けんぽの平均保険料率は、リーマン・ショック後、八・二％から一〇％に引き上げられ、中小企業の従業員に重い負担となっています。\r\n　むしろ、上限の二〇％の国庫負担にすべきではありませんか。お答えください。\r\n　今回の法案がさらなる国民の負担増につながる点も重大です。\r\n　紹介状なしで大病院を受診する場合などの定額負担の導入、入院時食事療養費の一食二百六十円から四百六十円への引き上げ、後期高齢者医療制度の保険料の特例軽減の廃止など、重い負担のために医療にアクセスできない人をふやしかねず、やめるべきであります。\r\n　最後に、一体改革という名での消費税増税が社会保障充実のためでは全くないことは明らかです。国民皆保険制度の原点に立ち返って、一連の医療制度改革を抜本的に見直すことを求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣塩崎恭久君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X01520150414/49",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が党は、こうした改革は、社会保障を国民の自助や共助に矮小化し、個人と家族の責任に課すもので、憲法二十五条に規定された国の責任を放棄するものであると厳しく批判してきました",
                "高過ぎて払えない国保料がこのような事態を招いているとは思いませんか",
                "\r\n　しかし、なお、国保財政は三千五百億円を超える一般会計からの繰り入れで維持されているのが現状であり、国保の財政基盤の強化を言うなら、国庫負担をもとに戻し、さらなる財政支援の拡充こそ求められるのではありませんか",
                "住民に喜ばれる子育て支援策として拡充を進めてきた地方の努力に対し、減額という形でのいわゆるペナルティーはきっぱりやめるべきです",
                "標準保険料率の設定が、こうした努力を否定し、保険料の値上げにつながるものであってはなりません",
                "もともと医師不足で病棟閉鎖状態など医療資源が不足している現状が追認され、医療の過疎化や医師不足を固定化することになりませんか",
                "\r\n　結局、医療費抑制策を都道府県の責任に負わせるものではないのか",
                "申し出療養に期待する患者もいる反面、安全性の不確かな医療が出回ることや、事故の責任を患者に負わせる危険性があることも指摘しなければなりません",
                "\r\n　逆に、保険診療適用への道が遠のく、あるいは閉ざされることがあってはならないと思いますが、見解を伺います",
                "\r\n　むしろ、上限の二〇％の国庫負担にすべきではありませんか",
                "\r\n　今回の法案がさらなる国民の負担増につながる点も重大です",
                "\r\n　紹介状なしで大病院を受診する場合などの定額負担の導入、入院時食事療養費の一食二百六十円から四百六十円への引き上げ、後期高齢者医療制度の保険料の特例軽減の廃止など、重い負担のために医療にアクセスできない人をふやしかねず、やめるべきであります",
                "\r\n　最後に、一体改革という名での消費税増税が社会保障充実のためでは全くないことは明らかです"
            ]
        },
        {
            "speech_id": "118905261X01820150330_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-30",
            "speech_text": "○高橋（千）委員　余りにも大企業支援が過ぎるということを指摘して、次の委員会に譲りたいと思います。\r\n　終わりに、本暫定予算三案に対する日本共産党の態度は反対であります。\r\n　本暫定予算のうち、生活保護費などの社会保障費、災害復旧事業費、地方交付税交付金などは当然計上するべきものであります。\r\n　しかし、暫定予算案は、消費税八兆円増税と社会保障削減、軍事費増を前提とした二〇一五年度予算と一体をなすものであり、賛成できません。\r\n　以上、表明して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01820150330/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　終わりに、本暫定予算三案に対する日本共産党の態度は反対であります",
                "\r\n　本暫定予算のうち、生活保護費などの社会保障費、災害復旧事業費、地方交付税交付金などは当然計上するべきものであります",
                "\r\n　しかし、暫定予算案は、消費税八兆円増税と社会保障削減、軍事費増を前提とした二〇一五年度予算と一体をなすものであり、賛成できません"
            ]
        },
        {
            "speech_id": "118905261X01720150313_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-13",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表して、二〇一五年度総予算三案に反対、維新の党提出の組み替え動議に反対、我が党提出の組み替え動議に賛成の討論を行います。\r\n　第一に、予算案は、消費税増税後の景気悪化で苦しむ国民に、社会保障の負担増と給付削減の追い打ちをかける一方で、円安で史上最高の利益を上げている大企業には、法人実効税率を二年間で三・二九％引き下げ、一兆六千億円もの減税や、研究開発減税等の優遇減税を進めようとしていることです。これでは、大企業の巨額な内部留保をさらにふやすだけです。\r\n　今求められているのは、雇用の七割を支える中小企業への支援とあわせ、最低賃金を抜本的に引き上げるなど、国民の懐を直接暖める政策です。\r\n　第二に、政府は、消費税増税は社会保障の充実のためといいながら、昨年の骨太方針で、社会保障予算の自然増削減方針を打ち出し、年金削減、高齢者医療の窓口負担増、介護報酬大幅削減、生活保護の連続削減など、社会保障の全面改悪に乗り出しています。\r\n　格差が大きく話題になっている中で、その要因である非正規雇用や賃金を上げることこそ求められているのに、生涯派遣の労働者派遣法改悪案や残業代ゼロ法案などの労働法制改悪は、全く逆行しています。\r\n　国民生活に密着する農業や教育予算も極めて不十分です。\r\n　国民の暮らしを犠牲にし、格差を一層拡大する予算は認められません。\r\n　東日本大震災と原発事故から四年がたちました。いまだ二十三万人にも及ぶ人々が避難生活を強いられています。被災者生活再建支援金を五百万円へ引き上げることは急務です。住宅となりわい、地域社会の復興に国が最後まで責任を負うべきです。\r\n　原発事故は、収束どころか、原因究明もされていません。汚染水や労災の増加など、事態はむしろ深刻化し、今なお多くの方々が苦しんでいるもとで、原発再稼働などあり得ません。\r\n　第三に、憲法九条をじゅうりんし、集団的自衛権行使の安保法制と一体で、軍事費は四兆九千八百一億円と史上最高となり、一四年度補正予算を含めると五兆円を超えます。ステルス戦闘機、イージス艦、オスプレイなど、戦争する国づくりを一層強力に推進するものであり、反対です。\r\n　沖縄県民の民意を踏みにじる辺野古新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます。\r\n　最後に、政治と金の問題が厳しく問われています。企業・団体献金の全面禁止、政党助成金廃止を強く求めます。\r\n　以上、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01720150313/161",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今求められているのは、雇用の七割を支える中小企業への支援とあわせ、最低賃金を抜本的に引き上げるなど、国民の懐を直接暖める政策です",
                "\r\n　格差が大きく話題になっている中で、その要因である非正規雇用や賃金を上げることこそ求められているのに、生涯派遣の労働者派遣法改悪案や残業代ゼロ法案などの労働法制改悪は、全く逆行しています",
                "\r\n　国民生活に密着する農業や教育予算も極めて不十分です",
                "\r\n　国民の暮らしを犠牲にし、格差を一層拡大する予算は認められません",
                "住宅となりわい、地域社会の復興に国が最後まで責任を負うべきです",
                "汚染水や労災の増加など、事態はむしろ深刻化し、今なお多くの方々が苦しんでいるもとで、原発再稼働などあり得ません",
                "ステルス戦闘機、イージス艦、オスプレイなど、戦争する国づくりを一層強力に推進するものであり、反対です",
                "\r\n　沖縄県民の民意を踏みにじる辺野古新基地建設を撤回し、普天間基地の即時閉鎖、無条件撤去、返還を求めます",
                "企業・団体献金の全面禁止、政党助成金廃止を強く求めます"
            ]
        },
        {
            "speech_id": "118905261X01120150227_344",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○高橋（千）委員　ですから、これまでもそうでした。ＴＰＰはなかなか、秘密協定でもありますから、議論しているときは、そんなことはないと言いながら、結果としてはそうなっている。もともと、日米保険協議のときからずっと開放を求められてきた、そういう経過があるんだということを重ねて指摘したいと思います。\r\n　私は、この間、やはり農協そのものの存在が問われている、そういう危機感を持って懇談を重ねてきました。別に、丸ごといいと言っているわけじゃありません。あるいは、農協の方たちだって、自分たちも変わらなければならない、そうおっしゃっています。だけれども、米価が下がったのも何もかも農協を一人悪者にして、上から解体を迫るのはあんまりじゃないか、そういう声も上がっているんです。\r\n　東日本大震災で最も被災した石巻で、当時はＪＡの会長、今は宮城県の会長である石川寿一さんはおっしゃっています。大震災を経験して、ＪＡ全中をトップとする農協の役割を改めて認識しました、まさに全国支援での炊き出し、ＪＡ共済の早期支払い、全国から査定員に来ていただいて迅速な対応ができたと。まさに、ならではの役割を発揮したと思うんですね。\r\n　こうしたことを本当に見ながら、元組合員や地域の非組合員と支え合いながら地方を守ってきた農協を解体し、一路ＴＰＰ、これは絶対に認められない。重ねて訴えたいと思います。\r\n　きょうは、もう一つ大きなテーマがあって、年金問題について質問したいと思います。\r\n　消費税増税や物価高の一方で、年金は減り続けています。年金削減中止や最低保障年金制度の創設を求める全日本年金者組合の署名が三十万五千筆も集まり、ふえ続けています。\r\n　ほんの一部を紹介します。\r\n　四十二年間、一生懸命働いてきました。老後は安心して暮らせると信じてきた。ところが、退職して年金支給額を知ったとき、余りの少なさに愕然としましたが、それをまた削減されたのです。どうしても納得いかない。\r\n　余分な収入なんて全くない高齢者。買いたいものも手が出ず、見たいものも足が遠のき、我慢ばかり強いられている生活。楽しみのない高齢者に、これ以上どうしろというのですか。早く死ねと言わんばかりです。\r\n　四十年近く福祉分野で働き、今月六十五歳になります。年金事務所で年金額を聞いてびっくりしました。ワーキングプアの基準を超えることができません。福祉に人生の大半を注いできた我が生涯を国に裏切られたような気がしました。\r\n　塩崎厚労大臣、こうした実態、声をどう認識していらっしゃいますか。\r\n　　　　〔平口委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/344",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "もともと、日米保険協議のときからずっと開放を求められてきた、そういう経過があるんだということを重ねて指摘したいと思います",
                "別に、丸ごといいと言っているわけじゃありません",
                "あるいは、農協の方たちだって、自分たちも変わらなければならない、そうおっしゃっています",
                "だけれども、米価が下がったのも何もかも農協を一人悪者にして、上から解体を迫るのはあんまりじゃないか、そういう声も上がっているんです",
                "\r\n　こうしたことを本当に見ながら、元組合員や地域の非組合員と支え合いながら地方を守ってきた農協を解体し、一路ＴＰＰ、これは絶対に認められない",
                "福祉に人生の大半を注いできた我が生涯を国に裏切られたような気がしました"
            ]
        },
        {
            "speech_id": "118905261X01120150227_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○高橋（千）委員　ですから、そこはですねとおっしゃったんですけれども、物価が上がるだけでは年金は上がらないということはお認めになったと思います。\r\n　結局、そこだけ強調されてもだめなんですよね。消費税が増税されたことで反動している物価高もあるわけですから、実態ではない。そこに賃金が追いついていないことが、今、年金生活者を苦しめているということにもなっているわけです。\r\n　そこで、今、二枚目のパネルを見ていただきたいんですね。これは、総務省の家計調査に基づく基礎的消費支出と老齢基礎年金の比較であります。\r\n　実は、厚労省はいつも、モデル世帯といいますと夫婦で出してくるんですね。夫が厚生年金で妻が国民年金、そうすると、合わせると足りますねという資料を出します。だけれども、そればかりじゃないんですよ、残念ながら。単身で見ると、明らかに差があります。内閣府の高齢社会白書によれば、ひとり暮らしの高齢者は男性で一一・一％、女性は二〇・三％です。年々ふえていますね。ですから、ここで見なければならないんです。\r\n　リーマン・ショックで最も消費が落ち込んだときでも、〇九年、六万七千五十三円に対して年金は六万六千八円。足りていません。今はもっとそれが乖離して、七万五十三円に対して六万四千四百円しかないというのが実態であります。\r\n　国民年金法第一条には、「国民年金制度は、日本国憲法第二十五条第二項に規定する理念に基き、老齢、障害又は死亡によつて国民生活の安定がそこなわれることを国民の共同連帯によつて防止し、もつて健全な国民生活の維持及び向上に寄与することを目的とする。」と書いています。憲法二十五条が条文の目的規定に明記されているのは、多分、ほかに生活保護法のみかと思います。\r\n　この第一条に照らしても、最低限度の生活を保障することができない、これが実態だ、これはお認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/350",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○高橋（千）委員　ですから、そこはですねとおっしゃったんですけれども、物価が上がるだけでは年金は上がらないということはお認めになったと思います",
                "憲法二十五条が条文の目的規定に明記されているのは、多分、ほかに生活保護法のみかと思います",
                "\r\n　この第一条に照らしても、最低限度の生活を保障することができない、これが実態だ、これはお認めになりますね"
            ]
        },
        {
            "speech_id": "118905261X01120150227_356",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○高橋（千）委員　委員長、ちょっと大臣の答弁が余りにも長過ぎますので、よろしくお願いいたします。\r\n　先ほど私が、ひとり暮らしの高齢者がふえているでしょうと指摘したじゃないですか。なのに、厚労省のデータは夫婦で計算しているから違いますと。そんな理屈で通りますか。だから、いつも実態が反映されないんですよ。モデル世帯にはまるところがどれだけあるのか、そこをちゃんと見なければだめじゃないか。\r\n　そして、障害基礎年金の問題でも、昨年十月の年金部会で早稲田大学の菊池先生がおっしゃいました。老齢基礎年金と同様、障害基礎年金の最低保障機能も、マクロ経済スライドで将来的に相当程度毀損される、先天的な障害により二十歳前の障害基礎年金のみを受給する者を含め、資産などの蓄えが乏しく稼働能力も十分でない、そういう障害者にとって給付水準低下の影響は大きい。\r\n　これは本当にそのまま受けとめるべきですよ。\r\n　それで、今大臣がおっしゃった、老齢年金生活者支援給付金五百万人、障害基礎年金、遺族基礎年金二百万人の方に、わずか五千円ですけれども、プラスすると決めたじゃないですか。でも、これは消費税増税とともに延期になったわけですよね。何でそうなっちゃうんですか。飛ばして質問しますけれども、これは結局、消費税でやると決めちゃったから、増税延期したらやらない。そうじゃなくて、消費税と関係なくやればいいじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/356",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "モデル世帯にはまるところがどれだけあるのか、そこをちゃんと見なければだめじゃないか",
                "\r\n　これは本当にそのまま受けとめるべきですよ",
                "\r\n　それで、今大臣がおっしゃった、老齢年金生活者支援給付金五百万人、障害基礎年金、遺族基礎年金二百万人の方に、わずか五千円ですけれども、プラスすると決めたじゃないですか",
                "飛ばして質問しますけれども、これは結局、消費税でやると決めちゃったから、増税延期したらやらない",
                "そうじゃなくて、消費税と関係なくやればいいじゃないですか"
            ]
        },
        {
            "speech_id": "118905261X01120150227_358",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-27",
            "speech_text": "○高橋（千）委員　私は、積極的な提案をしています。だって、大臣自体がさっき、障害基礎年金まで削るのかというのに対して、こういう制度があるとおっしゃったんじゃないですか。だったら、それを早くやれと言っているだけなんです。その予算をよそから持ってこいなんて言っておりません。\r\n　十年間で年金の受給資格を持つ制度をつくりましたよね。これも三百億円あればできるそうです。そして、今言った五千円プラスするのに、五千六百億円あればできる。これは厚労省の調査であります。\r\n　昨年の厚労省の不用額は一千九百九十五億円、繰越金は六千五百八十八億円です。その前の年は、繰越金が千九百八十億円で、不用額は六千百億円です。\r\n　つまり、本来なら、予算の中にちゃんと位置づければ、厚労省の中でやりくりすればできるんですよ。消費税でやると決めちゃったからできない、それだけでしょう。決断すればいいじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01120150227/358",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だって、大臣自体がさっき、障害基礎年金まで削るのかというのに対して、こういう制度があるとおっしゃったんじゃないですか",
                "消費税でやると決めちゃったからできない、それだけでしょう"
            ]
        },
        {
            "speech_id": "118605254X01320140401_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-01",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表し、医療・介護の総合確保法案について質問します。（拍手）\r\n　きょう四月一日、消費税が十七年ぶりに増税されます。社会保障改悪とあわせ、史上空前の十兆円もの負担増となり、国民生活にはかり知れない打撃を与えるもので、強く抗議します。\r\n　本法案は、効率的かつ質の高い医療提供体制や、地域包括ケアシステムの構築を通じ、地域における医療、介護の総合的な確保を推進するとしています。\r\n　一九七四年から、寝たきりゼロを目指し、予防、介護、医療、生活と住まいのサービスを総合的に取り組んだ広島県御調町が地域包括ケアの原点とされていますが、本法案は似て非なるものです。\r\n　地元で子供が産めない、妊婦健診に通うのも片道二時間など、地域医療は壊れています。片や、特養ホームの待機者は五十二万人を超え、あちらこちらと行き先を探しているのが現実ではありませんか。\r\n　総理は、こうした現状をどう認識していますか。成長戦略で描く医療、介護は打開策になるのですか。お答えください。\r\n　二〇一一年版厚労白書は、国民皆保険について、日本の医療はフリーアクセスであり、誰もが安心して医療を受けることができる医療制度を実現し、世界最長の平均寿命や高い保健医療水準を達成したと述べています。\r\n　法案は、国民は、医療に関する選択を適切に行い、医療を適切に受けなければならないとしていますが、つまりは、フリーアクセス、皆保険ではないということですか。総理の答弁を求めます。\r\n　以下、法案の中身について質問します。\r\n　まず、医療法について。\r\n　地域医療構想の策定に当たっては、医療関係者等との協議の場を設け、都道府県知事は、療養病床及び一般病床の数が基準病床数を超えている場合、民間医療機関に対し、病床数削減の措置を要請、勧告することができるとしています。\r\n　どのような医療機関が対象なのか、その勧告などに従わない場合はどのような措置をとるのか、お答えください。\r\n　一方、公立病院は、医療圏の病床数削減の調整弁とされるのでしょうか。不採算医療、地域医療を担ってきた自治体病院の意義と、本法案における位置づけについて、総務大臣にお伺いします。\r\n　今般の診療報酬改定では、現在の高度急性期三十六万床を、二〇一四年度から二年間で九万床削減し、最終的に十八万床とする方針が示されました。\r\n　医師不足のため病棟を閉鎖している地域もありますが、稼働していない病床は、ばっさり削減するのですか。入院した途端に次の入院先をどうするか悩まなければならないのが現実です。後方支援がないままの追い出しになりませんか。お答えください。\r\n　次に、介護保険制度は、その受け皿となるのでしょうか。\r\n　現在、特養ホームに入所している要介護一、二の高齢者の六割は、その理由が、介護者不在、介護困難、住居問題となっています。法案では、介護度三以上に入所が制限されますが、これでは、特養ホームの入所を待っている五十二万人の三人に一人は、待機者にさえなれません。病床削減の受け皿づくりとコスト削減のために、高齢者が行き場を失うことがあってはなりません。\r\n　特養の抜本的増設、低所得高齢者の住宅問題の解決、地域での暮らしを支える多様な介護基盤の充実こそが必要ではないですか。\r\n　いわゆる介護予防についてです。\r\n　要支援者の六割が利用する訪問介護、通所介護を、介護給付から切り離し、地域支援事業に移行させます。\r\n　要支援者は、軽度者ではありません。精神疾患、認知症、がんの末期患者等、専門的な支援が必要な高齢者も多数います。\r\n　介護ヘルパーは、利用者と時間をかけて関係をつくり、ともに料理などをして、その人らしい生活を支えるとともに、関係機関と連携しながら、利用者の状態変化にも早期に対応ができます。重度化を防ぎ、尊厳を保ち、本当の意味での自立した生活の維持に、大きな役割を果たしているのです。\r\n　このようなヘルパーの役割、専門性を、どう評価していますか。初期の段階での手厚い支援こそ重要と考えますが、見解を伺います。\r\n　利用料二割負担の導入は、介護保険部会でも、基準の二百八十万円は低過ぎるとの批判が出されました。年収二百八十万円ぎりぎりの層など、利用抑制が進むのではありませんか。利用料二倍化は、きっぱりやめるべきです。\r\n　第三に、医療、介護の担い手の問題です。\r\n　看護師は、二百万人必要とされています。最も手厚いとされる七対一基準でさえ、業務に追われ、余裕はないというのが現場の声です。七対一基準病床の削減によって看護師配置を後退させてはならないと考えますが、見解を伺います。\r\n　さらに、特定行為を指定し、医行為を看護師に移すことは、医師、看護師確保の抜本対策にならないばかりか、安全を脅かすことにもなりかねません。\r\n　介護従事者は、全産業者平均の六、七割にとどまる給与水準、高い離職率など、慢性的な人手不足が続いています。社会的に評価され、安心して働き続けられるよう、劣悪な待遇を一刻も早く改善すべきです。\r\n　利用者負担に結びつかない形で平均一万円の賃上げを求めた六野党提案は最低限実施すべきと考えますが、答弁を求めます。\r\n　最後に。\r\n　介護保険制度開始から十四年、老老介護、介護心中など、介護の社会化の理想とはほど遠く、制度からはじき出され、無料・低額宿泊所等を漂流している高齢者が社会問題となっています。十万人を超す介護離職、十代、二十代の青年までが、家族介護のために学業や就職を諦めている実態もあります。\r\n　今問われているのは、社会を支える世代が、介護に追われ、未来が閉ざされることがないよう、公的介護制度を抜本的に充実させることです。それこそが本物の好循環ではありませんか。\r\n　総理の見解を伺って、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01320140401/42",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "社会保障改悪とあわせ、史上空前の十兆円もの負担増となり、国民生活にはかり知れない打撃を与えるもので、強く抗議します",
                "片や、特養ホームの待機者は五十二万人を超え、あちらこちらと行き先を探しているのが現実ではありませんか",
                "\r\n　医師不足のため病棟を閉鎖している地域もありますが、稼働していない病床は、ばっさり削減するのですか",
                "入院した途端に次の入院先をどうするか悩まなければならないのが現実です",
                "後方支援がないままの追い出しになりませんか",
                "病床削減の受け皿づくりとコスト削減のために、高齢者が行き場を失うことがあってはなりません",
                "\r\n　特養の抜本的増設、低所得高齢者の住宅問題の解決、地域での暮らしを支える多様な介護基盤の充実こそが必要ではないですか",
                "年収二百八十万円ぎりぎりの層など、利用抑制が進むのではありませんか",
                "利用料二倍化は、きっぱりやめるべきです",
                "七対一基準病床の削減によって看護師配置を後退させてはならないと考えますが、見解を伺います",
                "\r\n　さらに、特定行為を指定し、医行為を看護師に移すことは、医師、看護師確保の抜本対策にならないばかりか、安全を脅かすことにもなりかねません",
                "社会的に評価され、安心して働き続けられるよう、劣悪な待遇を一刻も早く改善すべきです",
                "\r\n　利用者負担に結びつかない形で平均一万円の賃上げを求めた六野党提案は最低限実施すべきと考えますが、答弁を求めます",
                "\r\n　今問われているのは、社会を支える世代が、介護に追われ、未来が閉ざされることがないよう、公的介護制度を抜本的に充実させることです"
            ]
        },
        {
            "speech_id": "118604260X00620140326_265",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-03-26",
            "speech_text": "○高橋（千）委員　私は、きょうはあとは意見にとどめますけれども、そもそもこの仕組みが、増税を財源にすると決めてしまったこと、そこが非常に窮屈な原因なわけですよね。まして、今議題にしている三千億円というのは、法律をつくった時点で財源を決めてこなかった。その弱さが今あって、大臣は、一生懸命、全力でという答弁をされたわけですけれども、逆に言うと、増税を決めた当時の与党の民主党にしてみると、増税する以上は何とかやってくれ、そういう議論になるわけですね。\r\n　それがだめなんですよ。本当に必要なものだったら、増税しようがしまいがやらなきゃいけない、そのくらいの立場に立ってほしいということが言いたいわけなのであります。\r\n　今回、四月からの消費税増税に伴い、子育て世帯臨時特例給付金が子供さん一人一万円出ますよね。児童手当支給対象者があるわけですけれども、これは一月一日以降生まれた方は対象にならないんですよね。なので、これを決めたときにはもう決着がついている話で、ひどいなと思うんですが、そのたった一回の支給に千二百七十一億円、事務費は二百二億円です。こういうお金の使い方こそ改めるべきではないでしょうか。\r\n　私は、改めるべきといえば、いろいろな例えがありますけれども、同じ子育ての分野で、こういう使い方をするのではなくて、その分があったら、やはりこども基金の積み増しをやって、量も質も拡充するとか、そういう方向に持っていってほしい、このことを指摘して、次に行きたいと思います。\r\n　そこで、パート法の問題に入りたいと思うんです。\r\n　パートタイム労働者は、前回改正時の千四百七万人から、二〇一三年度で千五百六十八万人へと増加をしています。非正規労働者が四割ということで、ふえているということはこれまでも指摘をされていたわけですが、その中でも主力部分がパートタイム労働者というわけでありますよね。そうすると、やはり、雇用者報酬が引き下がっているその要因として非正規雇用がふえているということは、政府自身が認めているわけでありますから、その主力部分であるパートタイム労働者が本当に実効ある法改正によって処遇改善されていくということが、本当に重要だと思っております。\r\n　そこで、まず、第八条の「短時間労働者の待遇の原則」、これは新設されました。現行法では、通常の労働者と同視すべき短時間労働者、いわゆる均等待遇と説明しているものと、そうではない短時間労働者は均衡処遇ということで別々に書いていたわけですが、まず最初にこの八条で原則を書いた。これは、一握りの同視すべき短時間労働者だけが図られればいいということよりも、全体として均等待遇に近づける意思ということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00620140326/265",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まして、今議題にしている三千億円というのは、法律をつくった時点で財源を決めてこなかった",
                "その弱さが今あって、大臣は、一生懸命、全力でという答弁をされたわけですけれども、逆に言うと、増税を決めた当時の与党の民主党にしてみると、増税する以上は何とかやってくれ、そういう議論になるわけですね",
                "本当に必要なものだったら、増税しようがしまいがやらなきゃいけない、そのくらいの立場に立ってほしいということが言いたいわけなのであります",
                "こういうお金の使い方こそ改めるべきではないでしょうか",
                "\r\n　私は、改めるべきといえば、いろいろな例えがありますけれども、同じ子育ての分野で、こういう使い方をするのではなくて、その分があったら、やはりこども基金の積み増しをやって、量も質も拡充するとか、そういう方向に持っていってほしい、このことを指摘して、次に行きたいと思います",
                "そうすると、やはり、雇用者報酬が引き下がっているその要因として非正規雇用がふえているということは、政府自身が認めているわけでありますから、その主力部分であるパートタイム労働者が本当に実効ある法改正によって処遇改善されていくということが、本当に重要だと思っております",
                "これは、一握りの同視すべき短時間労働者だけが図られればいいということよりも、全体として均等待遇に近づける意思ということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118504339X01020131122_014",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2013-11-22",
            "speech_text": "○高橋（千）委員　私は、日本共産党を代表し、ただいま議題となりました自民、公明提案の防災・減災等に資する国土強靱化基本法案並びに自民、公明、生活三党提案の修正案に反対の討論を行います。\r\n　三・一一東日本大震災から二年八カ月、この間も甚大な災害が次々と列島を襲いました。南海トラフ、首都直下など、巨大地震が必ず起こると指摘される中で、大規模災害から国民の生命財産を守り抜き、人々の営みを守りたいという思いは全く同じであります。\r\n　しかしながら、本法案は、防災、減災と国際競争力の向上を結びつけたために、方向は大きく違ってしまいました。国民の生命財産を守るために最優先でやるべきは、建物やライフラインの耐震化、木造建築物密集地域の解消、地すべりや液状化など危険箇所の指定と対策など、予防対策を思い切って促進することです。\r\n　ところが、財政保障が明確でなく、地方公共団体がつくる国土強靱化地域計画も、国の定める計画との調和が求められます。これでは、身近できめ細かい対策は後回しにされかねません。\r\n　第二に、本法案には、国土強靱化の要素として、国家及び社会の重要な機能の代替性の確保、地域間の連携の強化、国土の利用のあり方の見直し等という表現が盛り込まれました。\r\n　これまでも、代替性や大規模災害対策といって、外環道や圏央道、新名神高速道路、一万四千キロの高速道路網、九兆円ものリニア新幹線建設が進められてきました。十月には、二〇〇八年に調査が中止された六海峡横断道路の一つ、関門海峡道路について福岡県が調査再開を表明しました。国土強靱化を口実に、各地からも海峡道路の建設要望が出されており、四全総の復活というべきか、大型公共事業促進に根拠を与えるものとなっています。\r\n　第三に、何を優先すべきかは脆弱性評価が決め手になりますが、市民や第三者がチェックする手続がありません。前文には、「自らの生命及び生活を守ることができるよう地域住民の力を向上させることが必要である。」と記されています。しかし、東日本大震災で浮き彫りになった、医療、介護の資源の決定的な不足、行革や合併推進による行政機能、体制の低下を解決していくなど、国民生活という視点での脆弱性評価と対策こそが急がれます。\r\n　あわせて、質疑でも指摘をしたように、脆弱性評価に当たっては、民間企業に協力を要請するにとどまらず、企業がみずから施設のリスク評価を行い、公表することが不可欠であります。\r\n　終わりに、強くしなやかな国土、国民生活の実現は、政治のあり方そのものです。消費税増税と社会保障改悪プログラム法案、国家戦略特区、特定秘密保護法案、ＴＰＰ推進など、国民の暮らしと権利を強く脅かす政治を進めるもとでは、どんな崇高な理念もないがしろにされてしまうと指摘せざるを得ません。\r\n　以上述べて、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504339X01020131122/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "南海トラフ、首都直下など、巨大地震が必ず起こると指摘される中で、大規模災害から国民の生命財産を守り抜き、人々の営みを守りたいという思いは全く同じであります",
                "\r\n　しかしながら、本法案は、防災、減災と国際競争力の向上を結びつけたために、方向は大きく違ってしまいました",
                "国民の生命財産を守るために最優先でやるべきは、建物やライフラインの耐震化、木造建築物密集地域の解消、地すべりや液状化など危険箇所の指定と対策など、予防対策を思い切って促進することです",
                "これでは、身近できめ細かい対策は後回しにされかねません",
                "しかし、東日本大震災で浮き彫りになった、医療、介護の資源の決定的な不足、行革や合併推進による行政機能、体制の低下を解決していくなど、国民生活という視点での脆弱性評価と対策こそが急がれます",
                "\r\n　終わりに、強くしなやかな国土、国民生活の実現は、政治のあり方そのものです",
                "消費税増税と社会保障改悪プログラム法案、国家戦略特区、特定秘密保護法案、ＴＰＰ推進など、国民の暮らしと権利を強く脅かす政治を進めるもとでは、どんな崇高な理念もないがしろにされてしまうと指摘せざるを得ません"
            ]
        },
        {
            "speech_id": "118505254X01120131119_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-19",
            "speech_text": "○高橋千鶴子君　私は、日本共産党を代表して、持続可能な社会保障制度の確立を図るための改革の推進に関する法律案に反対の討論を行います。（拍手）\r\n　まず、先週十五日の厚労委員会において、三野党が十分な審議を求めていたにもかかわらず、与党によって一方的に審議が打ち切られ、採決が強行されたことに、強く抗議をするものです。\r\n　本法案は、昨年、税と社会保障の一体改革関連法案の審議最終盤に、自民、公明、民主三党によって突然持ち出された社会保障制度改革推進法がその根拠となっています。ことし八月二十一日までに法制上の措置をとると規定されていたことから、目標年次と方向性を列挙するだけという異例な法案であり、プログラム法案と呼ばれるのも、そのためであります。\r\n　社会保障制度改革推進法は、社会保障は個人と家族の責任とし、負担がなければ給付なしの保険を基本原則としました。そのため、公費の投入を抑制して、負担増と、給付の削減を行うことが方向づけられたものでありました。プログラム法案は、この推進法の理念を再確認したにすぎず、なくてもよい法案であります。\r\n　消費税増税と引きかえに推進法を受け入れた民主党の責任も強く問われるということを、あえて指摘したいと思います。\r\n　反対する第一の理由は、本法案が、社会保障に果たす国の責務を定めた憲法二十五条から大きく逸脱しているからです。\r\n　本法案では、講ずべき社会保障制度改革の措置等として、自助自立のための環境整備を掲げています。政府には、個人がその自助努力を喚起される仕組みの導入とその推進を図ることを課して、国民に自助自立を押しつけるものになっています。これは、「国は、すべての生活部面について、社会福祉、社会保障及び公衆衛生の向上及び増進に努めなければならない」と定めた憲法二十五条から大きく逸脱していることは明白であり、断じて許せません。\r\n　第二の理由は、政府に社会保障解体の促進を義務づけているからです。\r\n　本法案は、少子化対策、医療、介護、年金の四分野についての検討項目と、改革の工程、それを実施するために必要な法案提出時期を明示し、政府に実施を義務づけています。改革推進本部や改革推進会議の設置によって、実施状況や検討項目が点検され、社会保障解体の促進を図るものとなっています。\r\n　委員会での審議においては、各制度の詳細はこれから検討するという答弁が繰り返されました。肝心なことは全く不明なまま、基本的な枠組みだけが決められて将来の議論を縛るということになり、認めるわけにはいきません。\r\n　第三の理由は、審議の中でも明らかにされたように、検討されている改革の中身が、どれも国民に痛みを押しつけるものになっているからです。\r\n　百五十万人の要支援者の介護保険外しや、受け皿のないまま特別養護老人ホームからの追い出し、利用料の倍化も検討されています。高齢者医療の窓口負担増、年金のデフレ下でのマクロ経済スライドの導入や支給開始年齢の引き上げも検討されるなど、改悪のメニューがメジロ押しです。\r\n　一方、難病の医療費助成制度の見直しは、患者団体などの粘り強い運動によって、制度発足以来四十年来にして、ようやく法制化が実現しようとしています。\r\n　特定疾患五十六の外には、研究治療事業の対象疾患、さらに名前さえもらえない疾患も多く、福祉的対応も含め、難病の対象が拡大されることが期待されていました。ところが、今まで無料だった重症者にも最大五十三万円もの負担が強いられ、希少性と認定基準によって対象疾患と患者が振り分けられるなど、到底認められるものではありません。\r\n　既に、生活保護の扶助基準が削減され、全国で一万を超える行政不服審査請求が行われています。年金では、特例水準の解消の名による給付の削減が、来月の振り込みから行われます。痛みは始まっているのに、消費税増税が追い打ちをかけ、社会保障の充実部分は、ほとんどないか、あっても、打ち消される程度のものにすぎません。\r\n　国の責任を放棄し、社会保障を大きく変質させる本法案は、廃案にすべきです。\r\n　日本共産党は、真に憲法二十五条が生かされる政治、社会の実現のために全力を尽くすことを表明し、反対討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01120131119/36",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "プログラム法案は、この推進法の理念を再確認したにすぎず、なくてもよい法案であります",
                "\r\n　消費税増税と引きかえに推進法を受け入れた民主党の責任も強く問われるということを、あえて指摘したいと思います",
                "\r\n　反対する第一の理由は、本法案が、社会保障に果たす国の責務を定めた憲法二十五条から大きく逸脱しているからです",
                "これは、「国は、すべての生活部面について、社会福祉、社会保障及び公衆衛生の向上及び増進に努めなければならない」と定めた憲法二十五条から大きく逸脱していることは明白であり、断じて許せません",
                "肝心なことは全く不明なまま、基本的な枠組みだけが決められて将来の議論を縛るということになり、認めるわけにはいきません",
                "\r\n　第三の理由は、審議の中でも明らかにされたように、検討されている改革の中身が、どれも国民に痛みを押しつけるものになっているからです",
                "痛みは始まっているのに、消費税増税が追い打ちをかけ、社会保障の充実部分は、ほとんどないか、あっても、打ち消される程度のものにすぎません",
                "\r\n　国の責任を放棄し、社会保障を大きく変質させる本法案は、廃案にすべきです",
                "\r\n　日本共産党は、真に憲法二十五条が生かされる政治、社会の実現のために全力を尽くすことを表明し、反対討論とします"
            ]
        },
        {
            "speech_id": "118504260X00720131115_116",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-15",
            "speech_text": "○高橋（千）委員　ですから、さっきから言っている、本気で低年金を解決していく、あるいは無年金を解決していくという立場に立っていないということなんですよ。国連規約委員会の勧告に真っすぐに応えて、やはり私は、最低保障年金制度をつくるべきだと思っているんです。\r\n　その一歩として、出口はまだ議論をこれからもしていかなくちゃいけないんですけれども、例えば、基礎年金の国庫負担の二分の一を恒久化するということは、プログラム法案に書いているじゃないですか。書いています。だけれども、なぜそのための財源を、二〇一七年になると三兆円を超しますよね、いつまでも外枠なんでしょうか。つまり、恒久化したんだから、全体として年金制度としてなればいいのに、わざわざ外枠にして、その分は消費税で見ますと言っているんですよ、説明している。\r\n　そして、さらに、今言った福祉給付金を、年金制度として上乗せというふうな考え方ではなくて外枠で見ているから、それも消費税で取るわけでしょう、五千六百億円でしょう。足すと三兆五千六百億円を超えるわけですよ。それがいつまでも外枠。\r\n　年金のほかに、社会保障のほかにこれだけのお金が要るんだ、消費税なんだとやって、外枠にしていくから、財政当局の標的にされるんじゃないですか。そうじゃないですか。\r\n　年金というのはこれだけ必要なんだと、最初からきちんと入れてしまえばいいんですよ。そうじゃなくて、基礎年金という、恒久化するものさえも外枠にし、かつ、低所得者対策も外枠にし、そうしたら消費税がもっともっとふえるよねということを、あえて厚労省が言っているわけですよ。ここは最低必要なんだとなぜ言い切れないのかということなんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00720131115/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国連規約委員会の勧告に真っすぐに応えて、やはり私は、最低保障年金制度をつくるべきだと思っているんです",
                "\r\n　その一歩として、出口はまだ議論をこれからもしていかなくちゃいけないんですけれども、例えば、基礎年金の国庫負担の二分の一を恒久化するということは、プログラム法案に書いているじゃないですか",
                "\r\n　そして、さらに、今言った福祉給付金を、年金制度として上乗せというふうな考え方ではなくて外枠で見ているから、それも消費税で取るわけでしょう、五千六百億円でしょう",
                "\r\n　年金のほかに、社会保障のほかにこれだけのお金が要るんだ、消費税なんだとやって、外枠にしていくから、財政当局の標的にされるんじゃないですか"
            ]
        },
        {
            "speech_id": "118504260X00720131115_118",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-15",
            "speech_text": "○高橋（千）委員　書かれているのは二分の一の部分だけなわけですから、そこはとりあえず消費税で見るということは確保されていますよね。幾ら何でも、これを後に戻ることはできません。\r\n　でも、五千六百億円もプラスされるわけですよ。そうすると、そこが標的にされると言っている。つまり、前回の質疑でも言ったじゃないですか。財政等審議会も言われている。結局、社会保障をフリーライダーとしてはならないんだ、そうやって、なぜこれ以上充実するんだ、増税するのに充実するのかということが責められているわけじゃないですか。それに、また、年金を充実させるために、低所得者対策のために、今の制度のほかにこれもこれも要りますというふうなことをあえて厚労省がやるから、標的にされるんです。その分を増税するか削るしかないんだという議論にされるんですよ。\r\n　そうじゃなくて、もともと必要なものだということを言わなければならないということを、重ねて私は指摘したいと思う。大臣、首をかしげているけれども、だって、ずっとそういう議論はされてきたじゃないですか、社会保障に対して。社会保障がふえるから消費税をもっと上げなきゃいけないといって、社会保障だけが悪者にされているんです。それが今回の議論なんですよ。充実させることが悪いことのように言われている。そこが議論なんですよ。\r\n　だから、国際公約だった低年金、無年金対策の最低限のレベルさえも、本当にやるという立場に立てるのかということを何度も何度も聞いているわけです。このプログラム法案の中では、デフレ下でのマクロ経済スライドの導入ですとか、これは基礎年金を割り込むでしょうが。そういうことまでやるわけですよね。\r\n　あるいは、年金支給開始年齢の先送りですよね。これだって、幾ら何でも、六十五歳までは再雇用制度があります。これは単純に、再雇用制度をさらに上げましょう、六十八歳までも、企業の皆さん、義務づけでやってくださいと。国の責任で年金を先送りして、企業に負担を押しつけるのかと、それは企業が言っても当たり前ですよ。\r\n　そうじゃないでしょう。本当に働きたい人がいることと、誰でも六十八歳まで働け、あるいは七十歳まで働け、年金はそれまで出しませんよということは、それは言っちゃいけないですよ。そうじゃないですか。一言。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00720131115/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、社会保障をフリーライダーとしてはならないんだ、そうやって、なぜこれ以上充実するんだ、増税するのに充実するのかということが責められているわけじゃないですか",
                "\r\n　そうじゃなくて、もともと必要なものだということを言わなければならないということを、重ねて私は指摘したいと思う",
                "大臣、首をかしげているけれども、だって、ずっとそういう議論はされてきたじゃないですか、社会保障に対して",
                "国の責任で年金を先送りして、企業に負担を押しつけるのかと、それは企業が言っても当たり前ですよ",
                "本当に働きたい人がいることと、誰でも六十八歳まで働け、あるいは七十歳まで働け、年金はそれまで出しませんよということは、それは言っちゃいけないですよ"
            ]
        },
        {
            "speech_id": "118504260X00520131112_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-12",
            "speech_text": "○高橋（千）委員　その一歩がなかなか、消費税で吸収されてしまうのかなということもありますので、これはやはり、単に財政の議論だけではなく、これ以上の低年金を放置しておけないのではないかということで質問させていただきました。\r\n　次に、二宮参考人に伺いたいと思います。\r\n　社会保障は自助自立が基本としたプログラム法案は解釈改憲だということを先生も、そういう御意見などもおっしゃっております。私は、実はそういう意見を委員会で質問したことがありまして、まさに社会保障の考え方そのものを大きく変えるものではないのかなと。\r\n　特に、本人と家族の責任ということを自民党の憲法改正草案の二十四条にも入れ込んでいるわけですが、その精神が既に、これまで通った子ども手当の廃止を決めた児童手当法改正には入っておりますし、また、審議中の生活保護法改正案にもその精神が盛り込まれている、そういうときなのではないかなと思っています。\r\n　そういう中で、社会保険が基本といっても、社会保険は本当は、先生がさっきおっしゃった収支相等の原則である保険、ただの保険とは違うわけですよね。そこのところと、それから、皆保険は維持していると政府は説明するんですが、私は違うものになっているんじゃないかと思うんですけれども、御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00520131112/61",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　社会保障は自助自立が基本としたプログラム法案は解釈改憲だということを先生も、そういう御意見などもおっしゃっております",
                "私は、実はそういう意見を委員会で質問したことがありまして、まさに社会保障の考え方そのものを大きく変えるものではないのかなと",
                "\r\n　特に、本人と家族の責任ということを自民党の憲法改正草案の二十四条にも入れ込んでいるわけですが、その精神が既に、これまで通った子ども手当の廃止を決めた児童手当法改正には入っておりますし、また、審議中の生活保護法改正案にもその精神が盛り込まれている、そういうときなのではないかなと思っています",
                "そこのところと、それから、皆保険は維持していると政府は説明するんですが、私は違うものになっているんじゃないかと思うんですけれども、御意見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118504260X00320131106_247",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○高橋（千）委員　日本共産党の高橋千鶴子です。\r\n　税と社会保障の一体改革関連七法案が、本会議で質問、私が登壇をしたのは、昨年の五月八日でありました。採決のために討論で登壇をしたのは、昨年の六月二十六日。そのときは七から八になっておりまして、つまり、二つの法案が出て、一つ引っ込めたということになっておりますが、一月半の審議、百二十時間の審議ではありましたけれども、その中で社会保障制度改革推進法案が提出。審議をされたのはわずか十三時間でございました。議員立法であり、三党協議で法制化したということから、我々は、ほとんど中身を読み込む間もなく、採決を迫られました。\r\n　一方、消費税法の修正では、附則十八条にいわゆる国土強靱化が入れ込まれるという、制度改革の目的を大きく変質させられました。\r\n　推進法は、自民党案がベースであり、そもそも、消費税増税と引きかえに推進法を受け入れた、残念ながらちょっといませんが、当時の与党、民主党の責任も強く問われるものです。今さらプログラム法に反対だと言っていますけれども、それを言うなら、昨年の推進法にさかのぼって撤回してほしいと、あえて指摘をしておきたいと思います。\r\n　プログラム法案は、社会保障制度改革推進法案の第四条にある法制上の措置の具体化と言えるものでありますけれども、その「一年以内に、」という期限は、八月二十一日でした。\r\n　これは、結局、法制上の措置はとれずに、閣議決定を行って、今のプログラム法案になったわけでありますけれども、この閣議決定を行ったことをもって措置されたという理解をしているのでしょうか、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/247",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "議員立法であり、三党協議で法制化したということから、我々は、ほとんど中身を読み込む間もなく、採決を迫られました",
                "\r\n　推進法は、自民党案がベースであり、そもそも、消費税増税と引きかえに推進法を受け入れた、残念ながらちょっといませんが、当時の与党、民主党の責任も強く問われるものです",
                "今さらプログラム法に反対だと言っていますけれども、それを言うなら、昨年の推進法にさかのぼって撤回してほしいと、あえて指摘をしておきたいと思います"
            ]
        }
    ]
}