{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "121105254X00220230125_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-25",
            "speech_text": "○茂木敏充君　自由民主党の茂木敏充です。\r\n　会派を代表して、岸田総理の施政方針演説について質問します。（拍手）\r\n　コロナとの戦いも四年目を迎えました。新型コロナの世界的感染拡大は、各国の経済社会に大きな影響を与えています。特に保健医療体制が脆弱な途上国の状況は深刻で、グローバルサウスとも呼ばれる国際社会の分断にもつながりかねない状況となっています。\r\n　また、昨年二月のロシアによるウクライナ侵攻以降、ウクライナでは緊迫した状況が続いています。そして、これは我々が長年にわたって構築してきた国際秩序を揺るがしかねない事態を招き、また、物価高、インフレの進行始め、世界経済に大きな影響を与えています。\r\n　一方、昨年末、岸田政権が打ち出したＧＸへの投資拡大や、デジタル、イノベーション、スタートアップ、そして人への投資は、新たな経済社会の構築に向けた第一歩とも言えると考えています。\r\n　今、世界は、そして日本は、希望と共感の世界か混迷と不信の時代かの分岐点に立っている。そんな基本認識、危機意識を持って質問させていただきます。\r\n　まず、国際社会の問題です。\r\n　今年は外交の年です。この一月から日本は国連安保理の非常任理事国となり、五月にはＧ７サミットが広島で開催されます。ロシアによるウクライナ侵略、東シナ海や南シナ海での力による一方的現状変更の試みなど、法の支配に基づく自由で開かれた国際秩序を真っ向から否定する動きが一段と激しさを増し、我々は、戦後最も厳しい複雑な安全保障環境に直面しています。\r\n　総理は、年明け早々にＧ７の五か国を訪問し、首脳同士の率直な意見交換を行い、Ｇ７議長国としての行動をスタートされました。特に、日本の外交・安全保障政策の基軸である米国でのバイデン大統領との首脳会談は、昨年末の安保関連三文書の策定直後であり、両国の外交・安全保障戦略のすり合わせを行う上で非常に時宜を得たものであったと考えています。\r\n　そこで、まず、岸田総理に、Ｇ７首脳との会談の意義と成果、特に米国訪問の手応えについてお尋ねします。\r\n　また、五月のサミットでは、ウクライナ情勢、ウクライナ支援が大きなテーマの一つになると思います。\r\n　そこで、総理自らウクライナを訪問し、ゼレンスキー大統領との首脳会談や現地状況の視察等を行っておくことが望ましいのではないかと考えますが、総理の御意向をお聞かせください。\r\n　Ｇ７の結束、国際社会の結束、そして国際秩序の維持強化がかつてなく求められる状況で開催される今年のＧ７サミットは、平時のサミットではありません。それだけに、議長国として日本が主導的役割を果たすことが期待されます。\r\n　また、今年のサミット、唯一アジアで開催されるＧ７サミットでもあり、パワーバランスの変化が激しいこの地域において、自由で開かれたインド太平洋を推進していく上でも極めて重要な機会だと考えています。\r\n　さらに、国際社会は、対立の一方で、気候変動、保健、さらにグローバルサウスといった地球規模の課題、人類共通の課題に協力して対応していかなければなりません。\r\n　そこで、五月の広島サミットでは、何を主要テーマとして取り上げ、どのような成果を目指すのか、総理のお考え、決意を伺います。\r\n　もう一点、核軍縮について伺います。\r\n　北朝鮮の核・ミサイル開発が進み、ウクライナではロシアによる核の威嚇が行われる中で、広島での開催となる今年のＧ７サミット。これは、核軍縮・不拡散の観点からも大きな意義があると考えます。\r\n　唯一の戦争被爆国である日本として、核兵器のない世界を目指すと明言されている広島出身の総理に、今後の取組や核兵器のない世界に向けた決意について改めて伺います。\r\n　我が国が国難ともいうべき厳しい状況に直面する中、昨年末、岸田政権は、歴史の転換点ともいうべき三つの大きな政策決定を行いました。\r\n　まず第一に、我が国の防衛力の抜本的強化です。\r\n　安保関連三文書をまとめ、防衛予算を今後五年間で四十三兆円に増額するなど、加速度的に厳しさを増す我が国周辺の安全保障環境に対して、まず、我が国自身の防衛力を抜本的に強化する明確な方針を打ち出しました。\r\n　二つ目は、今後の成長分野であり、地球環境との共存という新たな経済社会の構築に向けたＧＸへの投資拡大です。\r\n　政府は、昨年末、ＧＸに関する基本方針を決定し、今後十年間でＧＸの分野に百五十兆円を超える投資を目指すことにしました。現在の投資を倍増するという野心的な目標で、日本の経済社会構造を大きく変革していくという強い意思表明でもあります。\r\n　三つ目が、子供関連予算の倍増方針の決定です。\r\n　現在、日本が直面している深刻な課題の一つが少子高齢化であることは間違いありません。四月にはこども家庭庁がスタートします。一方、結婚、出産の適齢期を迎える若者人口は二〇三〇年頃から大きく減少する見通しで、この十年が少子化を反転させる最後の勝負になります。そんな危機意識に立った決断だったと考えています。\r\n　そこで、これら三つの政策決定について、それぞれ、その背景、政策目標、そして具体策をお聞きします。\r\n　まず、安全保障問題について。\r\n　ロシアによるウクライナの侵略は、我々が長年にわたって構築してきた国際秩序を根本から揺るがしています。また、ウクライナに限らず、力による一方的現状変更の試みが増大しており、東シナ海、南シナ海の海洋秩序は大きな挑戦を受けています。\r\n　我々が築いてきた秩序とは何か。それは、国境の不可侵、主権平等、紛争の平和的解決といった、政治体制の違いのいかんにかかわらず、どの国も守らなければならない国際社会の基本的な原則です。\r\n　こうした原則が、権威主義的国家からの挑戦、独自の歴史観や世界観を持つ指導者の野心によって簡単に毀損された。これが今回のウクライナ問題の本質であり、ウクライナ情勢は決して対岸の火事ではありません。\r\n　冷戦構造の崩壊から三十年、国際社会は新たなパラダイムシフトに直面しています。時代の流れを冷徹に分析し、それを先取りし、必要な総合的国力を備えること、これが国家安全保障の要諦です。\r\n　そうした意味で、今回、国家安全保障の最上位の政策文書と位置づけられた新たな国家安全保障戦略の採択は、歴史的意義を持つものです。総理は、今回の国家安全保障戦略をどのように位置づけ、今後どのような安全保障政策を進めていくのか、お考えを伺います。\r\n　防衛力の抜本的強化をめぐっては、四十三兆円という数字に注目が集まり、これが唐突に出てきたのではとの指摘もなされています。しかし、事実関係から申し上げますと、政府は一昨年末から十八回のＮＳＣ、国家安全保障会議を開催し、その中で、岸田総理は、防衛力強化の内容、予算、財源の三つを一体的に議論し、明確な方向性を示すと明言されてきました。そして、その方針に基づき、与党内でも議論を重ね、昨年末の決定が行われたと理解をいたしております。\r\n　我が国が直面する現実に目を向ける必要があります。中国は、五年後、二〇二七年に向けて、建軍百周年の奮闘目標を掲げ、人民解放軍の現代化を図っています。北朝鮮も、ここ数年でミサイル・核開発能力を格段と向上させています。\r\n　今後五年間の取組が死活的に重要で、グローバルスタンダードの防衛力を整備することが日本の将来を左右すると言っても過言ではありません。\r\n　そこで、防衛力の抜本的強化に向けた総理の決意、そして防衛費の増額、その財源の在り方について、お考えを伺います。\r\n　二つ目に、ＧＸへの投資拡大について。\r\n　今、欧米各国は、新たな成長分野としてグリーン分野に狙いを定め、投資支援策を進めており、ＧＸへの投資競争は激しさを増しています。\r\n　なぜ世界的にこのような動きが進んでいるのか。それは、ＧＸへの投資が、新たな文明、経済社会の創造に向けた取組であるからではないでしょうか。\r\n　人類は、これまで、農耕社会から始まり、厳しい自然に打ちかち、豊かさを手に入れるため、工業化社会、高度情報化社会へと進歩を重ねてきました。しかし、これからは、人類と自然が共存し、人類の進歩が地球環境を犠牲にしない新たな成長を実現する、そんな新しい経済社会を目指す必要があります。そのために進めるのが、ＧＸ、グリーントランスフォーメーションだと考えています。\r\n　ＧＸに向けた取組が企業の競争力、国家の競争力に直結する時代、この分野での日本の潜在力を最大限引き出し、国際競争を勝ち抜くためには、大規模投資を実現する仕組みが不可欠です。\r\n　昨年十二月二十二日に決定したＧＸ投資の基本方針では、グリーン分野での巻き返しに向け、まず政府がＧＸ経済移行債を発行して財源を確保し、二十兆円の大胆な先行投資を行うこととしております。政府が十年スパンの投資目標を掲げ、産業界の予見性を高め、単年度予算の弊害を克服しようとしていることは評価します。その上で、この分野の来年度の予算は、令和四年度補正と合わせても一・六兆円で、まだ産業界の投資を引き出す呼び水効果としてはインパクトに欠けるとの声も聞かれます。\r\n　今後、ＧＸ経済移行債による資金調達と投資支援、また、これを裏打ちする成長志向型カーボンプライシングなど、新たな仕組みの導入、どのような基本方針とスケジュール感で進めるのか、西村経済産業大臣にお伺いします。\r\n　次に、ＧＸの推進と表裏の関係にあるエネルギー政策についてお伺いします。\r\n　エネルギー政策については、まず、省エネを進め、太陽光など再エネの導入を拡大することが重要であり、全国規模での系統整備の加速や洋上風力の導入拡大などに最優先で取り組む必要があります。また、将来のエネルギー源として期待される水素分野で世界をリードするためには、水素、アンモニア製造のサプライチェーン構築などを大胆に進めなければなりません。\r\n　その上で、それぞれのエネルギー源の特性に注目すると、残念ながら、今問題となっているエネルギーの安定供給や価格の問題、さらに安全性、地球環境に優しい、これら四つの条件を全て満たす完璧なエネルギー源は存在しません。\r\n　さらに、ロシアによるガスパイプラインの供給停止のように、資源、エネルギー供給が国家戦略化し、地政学上のリスクが国際市場の不安定化、エネルギー価格の高騰をもたらしています。\r\n　そのような中で、脱炭素電源の一つであり、かつ準国産エネルギーでもある原子力について、今回、安全性は大前提という基本方針は堅持しつつ、運転期間の取扱いの見直し、次世代型原子炉への建て替えなど、一定の方向性が出されたことは率直に評価したいと思います。\r\n　他方で、東日本大震災と福島第一原発事故の経験から、原子力の活用に慎重な声が根強いことも事実です。また、再処理、最終処分といった、いわゆるバックエンドの問題も残されたままです。\r\n　原子力が、今、世界が直面する課題、エネルギーの安定供給と地球温暖化対策の両立の観点から重要な電源であることは確かです。その上で、今回の方針決定は、ここ十年の我が国の原子力政策の転換との受け止めもあります。\r\n　そこで、総理に、今回、原子力について安全性を確保した上で更に活用する方針を打ち出した背景や今後の取組方針について、国民に対して丁寧な御説明をお願いします。\r\n　最後に、子育て支援についてです。\r\n　人口減少はデフレの大きな要因であり、日本がコロナの次に乗り越えなければならない大きな壁、それが少子化という壁であることは間違いありません。\r\n　子供、若者の力はまさに国力です。昨年の新生児は初めて八十万人を下回る見込みです。戦後のベビーブームでは毎年二百六十万人、一九七〇年前後の第二次ベビーブームでは二百万人の子供が生まれており、新生児の数はおよそ三分の一になっています。そして、結婚、出産の適齢期を迎える若者人口は二〇三〇年頃から大きく減少する見通しです。つまり、この十年が少子化を反転させる最後の勝負となります。\r\n　総理は、年頭の記者会見で、異次元の少子化対策に挑戦すると表明されました。四月には、子供政策の司令塔となるこども家庭庁が発足します。\r\n　私も、若者や子育て世代が将来に希望を持って安心して子育てできる社会の実現に向けて、今こそ、大胆で前向きな政策を打ち出すべきだと考えています。\r\n　そこで、まず、少子化問題に最優先で取り組む総理の決意を改めてお伺いします。\r\n　政府は、これまでも、保育の受皿整備、出産費用の支援など様々な取組を進めてきましたが、課題も残されています。今後、どのような政策を進めるべきか。一つの参考事例として、先進国の中で二〇〇〇年以降も高い出生率を維持しているフランスの政策を見てみたいと思います。\r\n　第二次世界大戦後のフランスでは、少子化による国力の低下がドイツの侵略を許してしまったとの反省から、ドゴール大統領が、家族の人数が増えれば増えるほど減税につながるＮ分Ｎ乗方式という画期的な税制を導入しました。\r\n　また、国や企業が財源を拠出する家族手当金庫を創設しました。今では、この金庫、七兆円の財源規模に達し、様々な子供政策、子育て世代を支援しています。\r\n　こうした基盤に加え、九〇年代以降、いわゆるシラク三原則、すなわち、子供を持つことが経済的にマイナスにならない、いつでも子供を預けられる場所がある、子供を持ってもキャリアでマイナスにならないという三原則の下で、様々な支援策を充実させました。\r\n　日本の少子化対策、このシラク三原則の観点から改めて整理をしてみると、進めるべき政策が大きく三つあると思います。\r\n　第一に、子育てに対する経済的支援の抜本的拡充です。その要となる児童手当については、全ての子供の育ちを支えるという観点から、所得制限を撤廃するべきだと考えています。また、多子世帯への加算などについても、前向きに検討を進めるべきだと思います。\r\n　第二に、質の高い子育てサービスの充実です。これまでの取組の結果、例えば、待機児童は二〇一七年の二万六千人から直近では三千人まで減少するなど、大きな成果がありました。一方で、サービスの質という点では、現場での人手不足もあり、様々な課題が残されています。\r\n　まず、公定価格となる保育人材の更なる処遇改善が必要です。また、三歳未満の子供の約六割が未就園児であり、子育てに悩んでいる家庭も少なくありません。保育所など地域の子育て資源をフル活用して、全ての子育て家庭が気軽に相談できる場所や一時預かりなど、子育てサービスを拡充していくべきだと考えます。\r\n　第三は、働き方改革と女性活躍です。これまでも、育児休業給付金の段階的引上げなどの取組が進められてきました。しかし、仕事と子育ての両立、さらに、女性の職場復帰を含め、子供を持ってもキャリアでマイナスにならないという観点からは、更なる政策推進が必要だと思います。\r\n　私は、子ども・子育て支援策は、全体の事業規模の議論の前に、今お話ししたような主要政策の整理が必要だと思います。そして、日本の未来を担う子供たちにとって、また子育て世代にとって、どんな政策が本当に求められているのか、また、それをどのようなスケジュールで具体化していくのか、そして、社会全体でどう安定的に支えていくのか、こういった順序立てたアプローチが必要だと思います。\r\n　政府では、小倉少子化担当大臣の下に省庁横断の会議を新設し、具体策の検討をスタートしました。自民党においても、私が本部長を務める「こども・若者」輝く未来創造本部を中心に、活発な議論を進めていくことにしました。\r\n　そこで、小倉大臣に、六月の骨太方針に向けて、重点課題は何か、また、どのように議論を進めていくのか、お伺いをいたします。\r\n　次に、統一教会について。\r\n　この問題をめぐっては、現在、二つの問題、一つは旧統一教会の活動実態の解明、そして、もう一つ、被害救済、再発防止への取組が喫緊の課題となっています。\r\n　まず、実態解明について、政府は、宗教法人法上初めてのケースとなる質問権を行使し、回答の精査を進めています。今後、悪質性、組織性、継続性の観点から法令違反が確認されれば、旧統一教会に対して、速やかに宗教法人としての解散命令の請求を行うべきだと考えます。政府に厳正かつ迅速な対応を求めます。\r\n　被害救済、再発防止については、昨年の臨時国会で、悪質な献金を規制する法案を成立させました。今回の新法は、不当な寄附の勧誘を禁止し、違反した場合には刑事罰を科すなど、現行の法体系上、最大限の規定を盛り込みました。\r\n　さらに、私も各党の幹事長、書記局長と協議を重ね、法案に、法人側の配慮義務を盛り込み、また、実質上の上限規制を設けるなど、野党の意見も可能な限り反映しました。\r\n　この法案については、与野党の枠を超えて協力し、早期の成立を目指したいと各党に呼びかけ、ぎりぎりの交渉の結果、臨時国会の最終日に、多くの政党の賛同を得て成立させることができました。\r\n　新法の成立を受け、早急かつ幅広い被害救済、再発防止にどう取り組むのか。また、宗教二世の家庭における子供への信仰強制始め、児童虐待などの問題も指摘されています。こうした課題への対応も含め、今後の取組方針について、総理のお考えを伺います。\r\n　ウクライナ情勢が緊迫化した昨年二月以降、世界的に物価が高騰し、日本でも、直近、四％の上昇となっています。\r\n　ただし、日本の場合、欧米のような経済全体で需要が供給を上回る全面的インフレではなく、物価高の原因の八割はエネルギーと食料品価格の上昇です。そこで、ガソリン価格の激変緩和措置、輸入小麦の政府売渡価格の据置きなど、エネルギー、食料品をターゲットとした対策を取ってきました。\r\n　特に、ガソリン価格の抑制、英国やドイツなど欧州各国が一リットル二百五十円以上まで行っているのを見ても、一定の成果を上げていると思います。昨年十月には、事業規模七十一・六兆円の総合経済対策を取りまとめました。この中で、この冬以降の電気・ガス料金の負担軽減策、ガソリン代も含めて一般家庭で月平均五千円、総額では四万五千円という手厚い対策となっています。\r\n　同時に、今後の対応策としては、物価上昇に負けない、インフレ率を上回る継続的な賃上げが極めて重要です。これが経済の好循環を実現し、日本経済を新たな成長軌道に乗せる鍵を握ると言っても過言ではありません。\r\n　日本は、この二十年、デフレからの脱却を目指してきましたが、エネルギー価格や円安を発端とする今回のようなコストプッシュ型の物価上昇を望んできたわけではありません。本来は、需要が増え、マーケットや企業収益が改善し、それに対応して賃金も上がるという能動的なインフレを目指してきたと理解しています。\r\n　そこで、本来目指してきた賃金上昇を伴う能動的なインフレを実現するために、人への投資が何より重要となります。令和五年度予算にはこの人への投資についてどのような施策を盛り込み、それによって持続的な賃上げの実現始めどのような成果を期待しているのか、総理の見解をお聞かせください。\r\n　もう一点、現在、コロナの影響で地方経済が疲弊し、地方は厳しい状況に置かれています。こうした中、四月に行われる統一地方選では、物価高対策、地域経済の再生、地域医療、地方の公共交通ネットワーク、さらに災害対策など、暮らしに密着した政策が争点になると考えています。\r\n　過去最大百十四・四兆円となる令和五年度予算では、物価対策や中小企業対策などに加え、地方自治体のデジタル実装の加速化、デジタルの活用による観光、農林水産業の振興など、様々な施策が盛り込まれています。\r\n　そこで、総理に、デジタル田園都市国家構想を含め、改めて地方創生に向けた政策実現への決意をお伺いいたします。\r\n　また、この地方創生、そして食料安全保障とも密接に関連した地方の基幹産業が農林水産業です。若者にとって勤労意欲の湧く魅力ある農業、夏祭りの笛や太鼓の音が響き渡る活力あふれる農村づくり。野村農林水産大臣に、我が国農政の今後の在り方について見解をお聞きします。\r\n　次に、新型コロナへの対応について。\r\n　この三年間のコロナとの戦い、厳しい状況が続く中、国民の皆さんの御協力、そして現場の医療関係者の献身的な取組などにより、感染の波を一つ一つ乗り越え、ウィズコロナの社会への移行が進んできました。\r\n　新型コロナ感染症への科学的知見も蓄積し、ワクチンの接種や医療提供体制の強化も図られてきました。海外では、今、屋外でも屋内でもマスクを着用している姿はほとんど見かけません。日本も、そろそろ本当の日常を取り戻す新たなステージに移行すべきタイミングではないでしょうか。\r\n　政府でも五類感染症への見直しの本格的検討に入ったと承知していますが、移行のタイミング、また、その際の公費支援やマスク着用はどうしていくのか。総理から国民の皆さんに対して、明確かつ分かりやすい説明をお願いします。\r\n　昨年、衆院の憲法審査会は、年二十四回と過去最高のペースで開催されました。そして、緊急事態条項に関する論点整理を示すなど、議論を大きく進めることができました。今年は、これ以外の改正項目についても具体的な議論が進展することを期待したいと思います。\r\n　今年で日本国憲法は公布から七十七年を迎えます。安全保障環境始め、時代環境が大きく変化しているのは間違いない事実です。さらに、社会構造や国民意識も大きく変化をしています。\r\n　こうした時代の転換点にあって、新しい時代にふさわしい憲法の在り方について、できるだけ早期に国民の皆様に選択肢を提示し、憲法改正を実現すべきと考えますが、総理の御見解を伺います。\r\n　厳しさを増す安全保障環境に対応した防衛力の抜本的強化、日本の経済社会を変革するＧＸ投資、さらに、少子化という最大の壁を乗り越える大胆な子ども・子育て支援策。\r\n　いずれも、国難とも言える我が国の現状を打破し、明るい未来を切り開くために必要不可欠な政策方針だと考えます。しかし、これらの政策を実現するには、様々な困難が伴い、そして何より国民の皆様の理解と支持が不可欠であります。\r\n　まさに、総理が就任以来強調してきた信頼と共感の政治が今求められています。岸田総理には、日本には、どんな困難も乗り越えていく人材力、さらに意志と底力がある、このことを力強く国民に語り、その実現の先頭に立っていただくことを期待して、私の代表質問といたします。\r\n　意志あるところに道は開ける、エブラハム・リンカーンの言葉です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00220230125/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方、昨年末、岸田政権が打ち出したＧＸへの投資拡大や、デジタル、イノベーション、スタートアップ、そして人への投資は、新たな経済社会の構築に向けた第一歩とも言えると考えています",
                "\r\n　今、世界は、そして日本は、希望と共感の世界か混迷と不信の時代かの分岐点に立っている",
                "ロシアによるウクライナ侵略、東シナ海や南シナ海での力による一方的現状変更の試みなど、法の支配に基づく自由で開かれた国際秩序を真っ向から否定する動きが一段と激しさを増し、我々は、戦後最も厳しい複雑な安全保障環境に直面しています",
                "特に、日本の外交・安全保障政策の基軸である米国でのバイデン大統領との首脳会談は、昨年末の安保関連三文書の策定直後であり、両国の外交・安全保障戦略のすり合わせを行う上で非常に時宜を得たものであったと考えています",
                "\r\n　Ｇ７の結束、国際社会の結束、そして国際秩序の維持強化がかつてなく求められる状況で開催される今年のＧ７サミットは、平時のサミットではありません",
                "それだけに、議長国として日本が主導的役割を果たすことが期待されます",
                "\r\n　また、今年のサミット、唯一アジアで開催されるＧ７サミットでもあり、パワーバランスの変化が激しいこの地域において、自由で開かれたインド太平洋を推進していく上でも極めて重要な機会だと考えています",
                "\r\n　さらに、国際社会は、対立の一方で、気候変動、保健、さらにグローバルサウスといった地球規模の課題、人類共通の課題に協力して対応していかなければなりません",
                "これは、核軍縮・不拡散の観点からも大きな意義があると考えます",
                "現在の投資を倍増するという野心的な目標で、日本の経済社会構造を大きく変革していくという強い意思表明でもあります",
                "\r\n　現在、日本が直面している深刻な課題の一つが少子高齢化であることは間違いありません",
                "そんな危機意識に立った決断だったと考えています",
                "それは、国境の不可侵、主権平等、紛争の平和的解決といった、政治体制の違いのいかんにかかわらず、どの国も守らなければならない国際社会の基本的な原則です",
                "これが今回のウクライナ問題の本質であり、ウクライナ情勢は決して対岸の火事ではありません",
                "そして、その方針に基づき、与党内でも議論を重ね、昨年末の決定が行われたと理解をいたしております",
                "\r\n　我が国が直面する現実に目を向ける必要があります",
                "\r\n　今後五年間の取組が死活的に重要で、グローバルスタンダードの防衛力を整備することが日本の将来を左右すると言っても過言ではありません",
                "それは、ＧＸへの投資が、新たな文明、経済社会の創造に向けた取組であるからではないでしょうか",
                "しかし、これからは、人類と自然が共存し、人類の進歩が地球環境を犠牲にしない新たな成長を実現する、そんな新しい経済社会を目指す必要があります",
                "そのために進めるのが、ＧＸ、グリーントランスフォーメーションだと考えています",
                "\r\n　ＧＸに向けた取組が企業の競争力、国家の競争力に直結する時代、この分野での日本の潜在力を最大限引き出し、国際競争を勝ち抜くためには、大規模投資を実現する仕組みが不可欠です",
                "政府が十年スパンの投資目標を掲げ、産業界の予見性を高め、単年度予算の弊害を克服しようとしていることは評価します",
                "また、将来のエネルギー源として期待される水素分野で世界をリードするためには、水素、アンモニア製造のサプライチェーン構築などを大胆に進めなければなりません",
                "\r\n　その上で、それぞれのエネルギー源の特性に注目すると、残念ながら、今問題となっているエネルギーの安定供給や価格の問題、さらに安全性、地球環境に優しい、これら四つの条件を全て満たす完璧なエネルギー源は存在しません",
                "\r\n　そのような中で、脱炭素電源の一つであり、かつ準国産エネルギーでもある原子力について、今回、安全性は大前提という基本方針は堅持しつつ、運転期間の取扱いの見直し、次世代型原子炉への建て替えなど、一定の方向性が出されたことは率直に評価したいと思います",
                "\r\n　他方で、東日本大震災と福島第一原発事故の経験から、原子力の活用に慎重な声が根強いことも事実です",
                "\r\n　原子力が、今、世界が直面する課題、エネルギーの安定供給と地球温暖化対策の両立の観点から重要な電源であることは確かです",
                "その上で、今回の方針決定は、ここ十年の我が国の原子力政策の転換との受け止めもあります",
                "\r\n　人口減少はデフレの大きな要因であり、日本がコロナの次に乗り越えなければならない大きな壁、それが少子化という壁であることは間違いありません",
                "\r\n　私も、若者や子育て世代が将来に希望を持って安心して子育てできる社会の実現に向けて、今こそ、大胆で前向きな政策を打ち出すべきだと考えています",
                "今後、どのような政策を進めるべきか",
                "一つの参考事例として、先進国の中で二〇〇〇年以降も高い出生率を維持しているフランスの政策を見てみたいと思います",
                "その要となる児童手当については、全ての子供の育ちを支えるという観点から、所得制限を撤廃するべきだと考えています",
                "また、多子世帯への加算などについても、前向きに検討を進めるべきだと思います",
                "保育所など地域の子育て資源をフル活用して、全ての子育て家庭が気軽に相談できる場所や一時預かりなど、子育てサービスを拡充していくべきだと考えます",
                "しかし、仕事と子育ての両立、さらに、女性の職場復帰を含め、子供を持ってもキャリアでマイナスにならないという観点からは、更なる政策推進が必要だと思います",
                "\r\n　私は、子ども・子育て支援策は、全体の事業規模の議論の前に、今お話ししたような主要政策の整理が必要だと思います",
                "そして、日本の未来を担う子供たちにとって、また子育て世代にとって、どんな政策が本当に求められているのか、また、それをどのようなスケジュールで具体化していくのか、そして、社会全体でどう安定的に支えていくのか、こういった順序立てたアプローチが必要だと思います",
                "今後、悪質性、組織性、継続性の観点から法令違反が確認されれば、旧統一教会に対して、速やかに宗教法人としての解散命令の請求を行うべきだと考えます",
                "\r\n　新法の成立を受け、早急かつ幅広い被害救済、再発防止にどう取り組むのか",
                "\r\n　同時に、今後の対応策としては、物価上昇に負けない、インフレ率を上回る継続的な賃上げが極めて重要です",
                "これが経済の好循環を実現し、日本経済を新たな成長軌道に乗せる鍵を握ると言っても過言ではありません",
                "\r\n　日本は、この二十年、デフレからの脱却を目指してきましたが、エネルギー価格や円安を発端とする今回のようなコストプッシュ型の物価上昇を望んできたわけではありません",
                "本来は、需要が増え、マーケットや企業収益が改善し、それに対応して賃金も上がるという能動的なインフレを目指してきたと理解しています",
                "こうした中、四月に行われる統一地方選では、物価高対策、地域経済の再生、地域医療、地方の公共交通ネットワーク、さらに災害対策など、暮らしに密着した政策が争点になると考えています",
                "日本も、そろそろ本当の日常を取り戻す新たなステージに移行すべきタイミングではないでしょうか",
                "\r\n　政府でも五類感染症への見直しの本格的検討に入ったと承知していますが、移行のタイミング、また、その際の公費支援やマスク着用はどうしていくのか",
                "今年は、これ以外の改正項目についても具体的な議論が進展することを期待したいと思います",
                "\r\n　こうした時代の転換点にあって、新しい時代にふさわしい憲法の在り方について、できるだけ早期に国民の皆様に選択肢を提示し、憲法改正を実現すべきと考えますが、総理の御見解を伺います",
                "\r\n　厳しさを増す安全保障環境に対応した防衛力の抜本的強化、日本の経済社会を変革するＧＸ投資、さらに、少子化という最大の壁を乗り越える大胆な子ども・子育て支援策",
                "\r\n　いずれも、国難とも言える我が国の現状を打破し、明るい未来を切り開くために必要不可欠な政策方針だと考えます",
                "しかし、これらの政策を実現するには、様々な困難が伴い、そして何より国民の皆様の理解と支持が不可欠であります",
                "\r\n　まさに、総理が就任以来強調してきた信頼と共感の政治が今求められています"
            ]
        },
        {
            "speech_id": "120413950X01020210427_156",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-04-27",
            "speech_text": "○国務大臣（茂木敏充君）　委員御指摘の考え方、元々は英国の経済学者のデービッド・リカードが、ちょうど英国、当時産業革命が進む中で、一八一七年だったと思いますが、「経済学及び課税の原理」、これを発行いたしまして、そこの中で、比較生産費説、いわゆる委員がおっしゃる比較優位理論を展開すると、そこに遡ると、こんなふうに思っておりますが、これによりますと、各国は比較優位を持つ財の生産に特化をして、それを互いに貿易することによって消費できる財の組合せが各国にとってより望ましいものとなっていくと。また、生産効率が相対的に高い産業による特化によって生産性が高まる等のメリットが生じることになる。これが、重商主義以降取られてきた、その後、貿易政策等々を変えて、この理論が、十九世紀以降になるんですが、各国が取る自由貿易の政策を支えて、多角的貿易体制擁護してきたと認識をいたしております。\r\n　一方で、二十世紀に入りますと保護主義の傾向というのが強まってくると。そういった中で、例えば石炭から石油にエネルギー源がシフトをしていくと。そして、石油の使い方というのも、単に掘ることではなくて、それをいかに同じ品質にするかということで、新しい企業、精製の新しい企業をつくったのがデービッド・ロックフェラーでありまして、ですから、デービッド・ロックフェラーの会社は標準石油、スタンダード・オイルと、こんなふうに呼ばれたわけでありますけれど、こういった資源の囲い込みとか関税率の引上げ等によりますブロック経済とこの形成が、世界恐慌であったりとか二度にわたります世界大戦、この要因の一つになったと言われております。\r\n　第二次世界大戦後、このような反省の下に、ルールに基づく多角的貿易体制の構築と、これが図られまして、関税及び貿易に関する一般的協定が締結をされ、一九九五年にはＷＴＯと、これが設立に至ったわけであります。\r\n　現在どうなっているかと言いますと、貿易は、単に生産物だけではなくて、サービスの取引であったりとか、国境を越えた素材から部品、製品、販売に至ります多国間のサプライチェーンの構築が行われ、また、データの流通等、新しい要素が生まれてきているんだと考えております。\r\n　そうした中で、製品、サービスのみならず、自由で公正なデータ流通も含めたＷＴＯを中心とする多角的貿易体制の強化に取り組んでいくことが、現代的な意味において、グローバル化、グローバル経済化の進む我が国であったりとか我が国企業にとって相対的な優位性につながっていくと、このようにも考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X01020210427/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これが、重商主義以降取られてきた、その後、貿易政策等々を変えて、この理論が、十九世紀以降になるんですが、各国が取る自由貿易の政策を支えて、多角的貿易体制擁護してきたと認識をいたしております",
                "\r\n　現在どうなっているかと言いますと、貿易は、単に生産物だけではなくて、サービスの取引であったりとか、国境を越えた素材から部品、製品、販売に至ります多国間のサプライチェーンの構築が行われ、また、データの流通等、新しい要素が生まれてきているんだと考えております",
                "\r\n　そうした中で、製品、サービスのみならず、自由で公正なデータ流通も含めたＷＴＯを中心とする多角的貿易体制の強化に取り組んでいくことが、現代的な意味において、グローバル化、グローバル経済化の進む我が国であったりとか我が国企業にとって相対的な優位性につながっていくと、このようにも考えております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○茂木国務大臣　このアンダマン・ニコバル諸島、ここにおけます支援、これは、委員御指摘のように、マラッカ海峡を抜けてインド洋に出ていく、こういう戦略的要衝にありまして、インドも非常に重視をしている場所であります。\r\n　ここに対しまして、インド政府からの要請を受けて、無償資金協力によりまして、まさに、冒頭気候変動のお話をいただきましたが、今回実施いたしますのは、太陽光発電を有効活用するための蓄電池及び関連設備を整備するものでありまして、この支援によりまして、再生可能エネルギーを活用した電力供給の安定化につながることが期待をされるところであります。\r\n　このアンダマン・ニコバル諸島、そして、それを中心にしまして、この地域の発展を重視するインド政府の取組を後押しすることは、日印関係、この強化にもつながっていくと思いますし、それを超えて、自由で開かれたインド太平洋の実現に向けた取組としても極めて重要である、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このアンダマン・ニコバル諸島、そして、それを中心にしまして、この地域の発展を重視するインド政府の取組を後押しすることは、日印関係、この強化にもつながっていくと思いますし、それを超えて、自由で開かれたインド太平洋の実現に向けた取組としても極めて重要である、このように考えております"
            ]
        },
        {
            "speech_id": "120414580X00320210323_069",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2021-03-23",
            "speech_text": "○国務大臣（茂木敏充君）　気候変動問題への取組、今、国際社会、日本を含め主要国だけでなく各国が最優先で取り組むべき今喫緊の課題だと思っております。\r\n　昨年の十二月に決定をしましたインフラシステム海外展開戦略二〇二五におきまして、世界の実効的な脱炭素化に責任を持って取り組む観点から、今後新たに計画される石炭火力輸出支援の厳格化を行ったところであります。また、海外で新設される石炭火力発電所に対するＯＤＡによる支援について、現時点でこの新方針が適用されるＯＤＡプロジェクトはない、このように理解いたしております。\r\n　いずれにしても、相手国のエネルギー政策や気候変動政策にエンゲージを深めることで脱炭素化を促すという基本方針を踏まえて取組を進め、脱炭素社会の実現をリードしてまいりたいと思っております。\r\n　国際社会の声は私なりには十分理解をしています。そして、そういった声にはしっかり応えていかなきゃいけないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414580X00320210323/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　気候変動問題への取組、今、国際社会、日本を含め主要国だけでなく各国が最優先で取り組むべき今喫緊の課題だと思っております",
                "また、海外で新設される石炭火力発電所に対するＯＤＡによる支援について、現時点でこの新方針が適用されるＯＤＡプロジェクトはない、このように理解いたしております",
                "\r\n　いずれにしても、相手国のエネルギー政策や気候変動政策にエンゲージを深めることで脱炭素化を促すという基本方針を踏まえて取組を進め、脱炭素社会の実現をリードしてまいりたいと思っております",
                "\r\n　国際社会の声は私なりには十分理解をしています",
                "そして、そういった声にはしっかり応えていかなきゃいけないと思っています"
            ]
        },
        {
            "speech_id": "120413950X00320210322_108",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2021-03-22",
            "speech_text": "○国務大臣（茂木敏充君）　まず、自由で開かれたインド太平洋でありますが、ここにおきましては、民主主義であったり航行の自由であったり、さらには法の支配、基本的な人権の尊重、こういった価値観が多くの国で共有されていくということが重要だと思っておりまして、我々はこれは国際公共財になり得ると、またしなければならない。そして多くの国々が、先ほど申し上げたように、日米豪印、そしてＡＳＥＡＮ、さらには欧州諸国、ドイツ、フランス、オランダ、そして私もアフリカを回ってきましたが、アフリカの中でも自由で開かれたインド太平洋と、元々ケニアでのＴＩＣＡＤで提唱した考え方でありまして、広まりつつあると。国際公共財にする必要があるというか、そういう重要性を持っていると考えております。\r\n　また、マラッカ海峡におきましては、ここにおける航行の自由というのが保障されることは、例えば我が国としても、エネルギーの大半、これがマラッカ海峡を通って入ってくるということを考えても、これは日本だけではありませんが、様々な国において航行の自由というのが保障されることが重要だと思っております。\r\n　また、台湾海峡におきましては、この地域が安定をして、またこの問題が平和的に対話を通じて様々なやり取りが行われていくということが極めて重要だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120413950X00320210322/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国際公共財にする必要があるというか、そういう重要性を持っていると考えております",
                "\r\n　また、マラッカ海峡におきましては、ここにおける航行の自由というのが保障されることは、例えば我が国としても、エネルギーの大半、これがマラッカ海峡を通って入ってくるということを考えても、これは日本だけではありませんが、様々な国において航行の自由というのが保障されることが重要だと思っております",
                "\r\n　また、台湾海峡におきましては、この地域が安定をして、またこの問題が平和的に対話を通じて様々なやり取りが行われていくということが極めて重要だと思っております"
            ]
        },
        {
            "speech_id": "120303968X00320201118_036",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-11-18",
            "speech_text": "○茂木国務大臣　基本的なバイデン政権の認識をお話しした上で、先生の方から六つのテーマについて今お話がありました、それぞれ答えていると、それぞれ数分かかるんですけれども、そうすると時間が終わってしまいますが、どのように返したらよろしいでしょうか。\r\n　まず、言えていることは、基本的にバイデン政権も、外交だけではなくて、内政、最重点の四つのテーマというのを取り上げているわけであります。さらに、今回の選挙の結果を見ても、バイデン次期大統領も勝利宣言のとき、八日だったと思いますが、もはやアメリカには、ブルーステート、つまり民主党の州も、レッドステート、共和党の州もない、ユナイテッドステーツなんだと。つまり、ユニティー、どう結束していくか、このことを非常に強調しているということで、内政重視をすると。\r\n　さらには、連邦議会の構成を見ると、恐らく、上院は決まっておりませんけれども、もう半分は共和党がとっておって、残りの議席がどうなるか。下院についても、民主党が過半数はとりましたが、議席というのは減らしている中で、なかなか、議会対応というのも、社会保障政策を進めるにしても、また国内でグリーンの関係の大幅な投資をするにしても、議会対応も結構大変ということで、相当なエネルギーを議会の方にとられるのではないかな、そういうふうに思っております。\r\n　そういった中で、確かに外交のスタイルというのは、トランプ政権がとってきたような形の、一国主義、米国第一主義のもと、それをバイで進める、二国間の交渉で進める、こういうやり方から、多国間重視、こういう方向に変わっていく。パリ協定にも戻る、ＷＨＯに対するコミットメントも強める、さらには、一時崩れてしまったＮＡＴＯ始め同盟国との関係も強化していくということをやるわけでありますが、こういう内政を重視しつつ、一方でこういった外交の課題にどこまでコミットできるのか、これはまさにこの後、新政権が誕生したときの政策、こういうものをしっかり見ていく必要があると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303968X00320201118/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "さらに、今回の選挙の結果を見ても、バイデン次期大統領も勝利宣言のとき、八日だったと思いますが、もはやアメリカには、ブルーステート、つまり民主党の州も、レッドステート、共和党の州もない、ユナイテッドステーツなんだと",
                "下院についても、民主党が過半数はとりましたが、議席というのは減らしている中で、なかなか、議会対応というのも、社会保障政策を進めるにしても、また国内でグリーンの関係の大幅な投資をするにしても、議会対応も結構大変ということで、相当なエネルギーを議会の方にとられるのではないかな、そういうふうに思っております",
                "パリ協定にも戻る、ＷＨＯに対するコミットメントも強める、さらには、一時崩れてしまったＮＡＴＯ始め同盟国との関係も強化していくということをやるわけでありますが、こういう内政を重視しつつ、一方でこういった外交の課題にどこまでコミットできるのか、これはまさにこの後、新政権が誕生したときの政策、こういうものをしっかり見ていく必要があると思っています"
            ]
        },
        {
            "speech_id": "120103968X00820200520_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-05-20",
            "speech_text": "○茂木国務大臣　事実関係について、今政府参考人から答弁したとおりでありますが、今ちょっと、エネルギー価格全体でいいますと、こういったコロナによります世界的な経済の低迷、需要の減退によりまして、かなりふだんではない動きをしているのは確かだと思っておりまして、まず、ＷＴＩとかこういったもの、コロナ前は、長期の値段が上がることによって現物が積み上がるという傾向があったわけでありますが、それが、需要が減退することによって、先ほど言いましたように長期の価格がマイナスになる、こういう状況が生まれております。これに引っ張られるのが当然ＬＮＧでありまして、百万ＢＴＵ当たりの値段、かなり下がっているのは現実であります。\r\n　ただ、これと石炭が連動しているかといいますと、これは、石炭が現在の世界的な経済の影響で価格が下がっているということで、必ずしもＷＴＩであったりとかＬＮＧに連動して石炭が下がっているということではないと思います。\r\n　ただ、これだけ今さまざまなエネルギーの値段というのが変動していますから、今後、ポストコロナでこういったものがどうなっていくのか、こういったものを見きわめながら判断していくことが重要ではないかなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103968X00820200520/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、これだけ今さまざまなエネルギーの値段というのが変動していますから、今後、ポストコロナでこういったものがどうなっていくのか、こういったものを見きわめながら判断していくことが重要ではないかなと思っております"
            ]
        },
        {
            "speech_id": "120103968X00320200318_039",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-03-18",
            "speech_text": "○茂木国務大臣　まず、先ほどの委員の方からの問題提起といいますか御指摘については、お聞きしながら本当にもっともだなと思いまして、例えば、やはり日本に来て、海外の方、二十四時間営業の、今後どうなっていくかはわかりませんが、コンビニが安全に夜中も運営されているというのを見るとびっくりされますし、女性の方が夜遅い時間に一人でも散歩できる町はなかなかないんじゃないかなと思っておりまして、日本の安心、安全、こういったものを実際に感じていただく、こういう機会にもなると思っております。\r\n　最近、日本の若者も少し内向きだということを言われるんですが、例えば、私、海外に行きまして、青年海外協力隊で現地に行っている人等々を見ますと、本当に極めて前向きで行動力がある。例えば、在外公館でもそういった青年海外協力隊の若者と現地の若者の交流等々を設けていったらいいと思いますし、それから、さまざまなプログラムで日本に招聘をしてきた海外の若者、やはり担当は同じ年代がいいですね、言われてみると。もちろん、上の年代の人もいろいろな形でかかわるということはいいと思うんですけれども、そういう形を検討していきたい、そんなふうに思っております。\r\n　その上で、日本とカザフスタンの関係でありますが、二〇一五年の安倍総理のカザフスタン訪問及び一六年のナザルバエフ大統領の訪日を通じまして、両国関係を新たな段階の戦略的パートナーシップに引き上げられたところであります。\r\n　私も、御指摘いただきましたように、その前の年、二〇一四年の八月に経産大臣としてカザフスタンを訪問いたしまして、古くから中国、トルコ、ヨーロッパなど、東西を結びます中央アジアの貿易路の中心として栄えて、鉱物資源もありますし、もちろんエネルギー資源、石油等々に恵まれております、こういった資源が豊富なカザフスタンとの協力関係の強化について協議を行ってきたところであります。\r\n　昨年、安倍総理が、即位礼正殿の儀参列のために訪日をしましたナザルバエフ初代大統領と今呼んでおりますが、と会談を行いまして、総理から両国首都間の直行便就航を歓迎するとともに経済関係の発展への期待を述べ、一層のビジネス環境整備を求めたところであります。また、ナザルバエフ初代大統領からも、経済分野や議会間の交流等、人的交流の発展に対する期待が述べられたところでありまして、これからもカザフスタンとの関係、さまざまなレベルで強化をしていければ、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103968X00320200318/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もちろん、上の年代の人もいろいろな形でかかわるということはいいと思うんですけれども、そういう形を検討していきたい、そんなふうに思っております",
                "また、ナザルバエフ初代大統領からも、経済分野や議会間の交流等、人的交流の発展に対する期待が述べられたところでありまして、これからもカザフスタンとの関係、さまざまなレベルで強化をしていければ、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "120105254X00120200120_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（茂木敏充君）　第二百一回国会に当たり、外交政策の所信を申し述べます。\r\n　日本を取り巻く安全保障環境は一層厳しさを増しています。国際社会におけるパワーバランスの変化が加速化、複雑化する中で、国境を越える脅威も増大し、もはやどの国も、一国のみで自国の平和と安全を守ることはできません。こうした中、日本は、積極的平和主義の立場から、法の支配に基づく国際秩序の強化を図り、地域と国際社会の平和と安定にこれまで以上に寄与していく必要があります。\r\n　同時に、安全保障分野の裾野が急速に拡がっています。宇宙、サイバー空間、ＡＩ、デュアルユース技術。新たな脅威への対応や重要技術の流出への対処も含め、安全保障を考える上で外すことのできない、待ったなしの課題の拡大です。また、世界経済を見渡せば、グローバル化の反動として保護主義が台頭し、貿易摩擦などの対立が深まると同時に、国境を越えたデジタル経済が拡大して、世界経済はますますデータ駆動型へと移行しています。\r\n　安全保障面でも経済面でも、急速に変化する国際環境を踏まえて、新たなルール作りや取組を先導し、国際秩序をより安定し持続可能なものへと再構築していくこと。これこそが日本外交の目指すべき方向だと考えます。\r\n　以上を申し上げた上で、特に六つの分野に焦点を当て、これまでの安倍総理が展開してきた地球儀を俯瞰する外交を更に前に進めるため、包容力と力強さを兼ね備えた外交を展開してまいります。\r\n　第一に、日米同盟。我が国の外交、安全保障の基軸であり、地域の平和と安定に貢献する大きな役割を担っている日米同盟を、更に強化してまいります。トランプ大統領の令和初の国賓訪日は、日米の揺るぎない絆を世界に示しました。私自身も先週、訪米して、緊迫化する中東情勢や北朝鮮問題について、ポンペオ国務長官と膝をつき合わせたばかりです。\r\n　米国とは、国際社会の諸課題への対応につき緊密に連携しており、日米同盟はかつてないほど盤石です。とりわけ、元旦の日米貿易協定及び日米デジタル貿易協定の発効から始まった本年は、日米安全保障条約の署名及び発効から六十周年に当たる、節目の年でもあります。安全保障面では、これを契機に、日米同盟の対処力、抑止力を一層強化してまいります。また、在日米軍の安定的な駐留のためには、地元の御理解が不可欠であり、普天間飛行場の一日も早い辺野古移設を始め、引き続き、地元の負担の軽減に全力を尽くしてまいります。\r\n　ここで、自由で開かれたインド太平洋構想について申し上げます。このビジョンは今や、米国から、豪州、インド、更にはＡＳＥＡＮ、ヨーロッパまで広がりつつあります。法の支配に基づく自由で開かれた海洋秩序を、全ての国、人々に分け隔てなく平和と繁栄をもたらす公共財として守っていく。その使命を実現するために、志を同じくする国々と力を合わせて取り組み、地域の様々な枠組みの強化にも貢献していきます。\r\n　第二に、北朝鮮をめぐる諸懸案への対応です。北朝鮮による度重なる弾道ミサイルの発射といった挑発行為は、全く受け入れられるものではありません。先週も日米韓外相会談を行いました。日米、日米韓の結束の下、国際社会と連携しながら、安保理決議の完全な履行を確保し、北朝鮮の完全な非核化を目指します。また、政権の最重要課題である拉致問題の早期解決に向けた主体的努力を続けます。引き続き、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、北朝鮮との国交正常化を目指します。\r\n　第三に、近隣諸国との外交に、積極的に取り組みます。\r\n　日中両国は、今や、アジアそして世界の平和と繁栄に欠かせない大きな責任を共有しています。両国が共に、その責任をしっかり果たしていくことが、国際社会の期待に応えることになるのです。今春予定されている習近平国家主席の国賓訪日を見据え、ハイレベルの往来を積み重ね、懸案を適切に処理しながら、あらゆる分野で交流、協力を一層発展させます。他方、東シナ海における一方的な現状変更の試みは、断じて認められません。冷静に、かつ、毅然と対応してまいります。南シナ海をめぐる問題についても、国際法に基づく紛争の平和的解決の重要性を強調していきます。日本産食品に対する輸入規制問題や邦人拘束事案についても引き続き中国側に前向きな対応を強く求めていきます。\r\n　韓国については、先月久々に日韓首脳会談が行われ、両首脳で北朝鮮問題に関する日韓、日米韓の連携を確認しました。また、日韓間の現下、最大の課題である旧朝鮮半島出身労働者問題については、安倍総理から文在寅大統領に対して明確に求めたとおり、韓国側の責任で解決策を示すよう引き続き強く要請するとともに、問題解決に向けた外交当局間の協議を継続していきます。さらに、竹島は、歴史的事実に照らしても、国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ、毅然と対応していきます。\r\n　ロシアとは、最大の懸案である北方領土問題の解決のために、首脳間、外相間で緊密に対話を重ねることが必要です。私は昨年十二月に訪露し、ラブロフ外相と時間をかけて議論を行い、本格的な平和条約交渉の協議に入ることになりました。北方四島における共同経済活動の更なる具体化に向けた取組や元島民の方々のための人道的措置も着実に進展させていきます。引き続き、八項目の協力プランを含め、幅広い分野で日露協力を進めていく中で、一九五六年共同宣言を基礎として平和条約交渉を加速させるとの両首脳間の合意を踏まえ、領土問題を解決して平和条約を締結するとの基本方針の下、交渉責任者として粘り強く交渉に取り組んでまいります。\r\n　第四に、緊迫化している中東情勢への取組です。中東地域の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です。また、日本は原油輸入の約九割をこの地域に依存しており、世界の主要なエネルギーの供給源である中東地域の海域において、航行の安全を確保することは極めて重要です。先般決定された政府方針の三つの柱として、情報収集態勢の強化のために自衛隊の艦艇及び航空機を活用するとともに、関係業界との密接な情報共有を始めとする航行安全対策の徹底、そして、中東の緊張緩和と情勢の安定化に向けた更なる外交努力を行うこととしました。我が国は米国とは日米同盟の関係にあり、イラン始め中東諸国とも伝統的な友好関係があります。外務省としては、今回決定された政府方針の三つの柱の一つである、更なる外交努力を継続し、中東地域の平和と安定に向け取り組んでまいります。\r\n　第五に、新たな共通ルール作りを日本が主導する経済外交に一層邁進します。\r\n　世界で保護主義的な動きが広がる今こそ、日本が自由貿易の推進のため、自由で公正な経済圏を広げていくことが重要です。ＴＰＰ11、日ＥＵ・ＥＰＡを始めとする経済連携協定や、日米貿易協定を力強く推進してきました。ＲＣＥＰについても、本年中の署名を目指します。また、ＥＵを離脱する英国とも、速やかに通商交渉の開始を目指します。同時に、多角的貿易体制の礎たるＷＴＯが、世界経済の新たな課題に十分に対応できるよう、本年六月のＷＴＯ閣僚会議に向け、ＷＴＯ改革に係る取組を主導します。さらに、日米デジタル貿易協定も基礎としつつ、昨年のＧ20サミットで議長国として立ち上げた大阪トラックの下で、データ流通やデジタル経済に関する国際的なルール作りを関係国やＯＥＣＤ等とも連携して推進します。\r\n　Ｇ20大阪サミットに際して打ち出したイニシアティブを、着実に実施、普及していくことも重要な課題です。質の高いインフラ投資に関するＧ20原則、大阪ブルー・オーシャン・ビジョン、Ｇ20ＡＩ原則。まさに時代を先取りするこれらのビジョン、原則の定着、具体化に向けて、国際的な指導力を発揮してまいります。\r\n　さらに、日本産食品に対する輸入規制措置について、最近、多くの国、地域で緩和、撤廃の動きがみられます。更なる働きかけをオール・ジャパンで進めます。また、知的財産保護を含め、日本企業の海外展開支援や対日直接投資の促進にも引き続き取り組む考えです。\r\n　第六に、地球規模課題への対応です。\r\n　本年は、ＳＤＧｓ、持続可能な開発目標の達成に向けた行動の十年、スタートの年です。教育、保健、人権、難民・避難民、女性、防災、気候変動、海洋プラスチックごみなど、求められる取組は多岐にわたります。昨年末に改定したＳＤＧｓ実施指針の下、人間の安全保障の理念に基づき、具体的な取組を加速させます。また、資金ギャップを埋める方策を探求し、ＯＤＡの積極的かつ戦略的活用にも努めます。\r\n　成長、開発を語る際に、アフリカの潜在性に触れないわけにはいきません。昨年のＴＩＣＡＤ７の成果も踏まえ、アフリカ自身が主導する発展を力強く後押しし、成長著しいアフリカの活力を取り込むべく、我が国民間企業のアフリカ進出と投資を促進します。\r\n　問題解決のための多国間枠組みの中心は、国連です。その国連が創設七十五周年を迎える本年、二十一世紀の国際社会の現実を反映すべく、日本の常任理事国入りを含む安保理改革を前進させる決意です。日本は、国際社会の平和と安全に一層貢献すべく、二〇二三年から任期の安保理非常任理事国に立候補しています。また、より多くの有能な日本人が国連など国際機関で活躍できるための取組も引き続き進めます。国連ＰＫＯやテロ対策といった分野も重要であり、とりわけ、四月に開催される第十四回国連犯罪防止刑事司法会議、通称京都コングレスの成功に向け、力を尽くします。\r\n　さらに、本年は五年に一度の核兵器不拡散条約運用検討会議が開催される年でもあります。この会議で有意義な成果を挙げられるよう、国際的な議論に積極的に貢献していきます。\r\n　ここまで六分野についての政策方針を申し上げてきましたが、外務大臣としての私の最も重要な責務に、在外邦人及び日本人旅行者の安全確保及び支援と、世界各地の日系人社会との連携強化が含まれることは申し上げるまでもありません。\r\n　そして、二〇二〇年東京オリンピック・パラリンピック競技大会。この世界的イベント、平和の祭典に、多くの海外要人や外国人観光客の訪日が見込まれます。日本の豊かな文化や食、美しい自然、先進的技術、そして日本人のホスピタリティといった様々な魅力を世界に発信していく絶好の機会です。ホストタウンイニシアティブの下、参加国・地域と日本の自治体、地域住民との交流を推進し、被災地の見違える復興ぶりも国際社会に発信していきます。\r\n　包容力と力強さを兼ね備えた外交を展開し、それぞれの政策課題について着実な成果を挙げるために、外交実施体制の更なる強化は不可決です。このような観点から、人材、情報収集・分析能力始め総合的な外交力の強化に取り組みます。同時に、国際社会から日本の政策、取組に対する理解と支持を得るためのパブリックディプロマシーを、一層力強く展開していく考えです。\r\n　外務大臣として各国のカウンターパートと話をする度、複雑化し、不確実性の高まる国際情勢の中で、安倍総理の下で一貫し、安定した外交を展開する日本への期待、日本の存在感が高まっていることを強く実感します。この日本の存在感を、国際舞台における調整力へと転換して、責任感と使命感を持って問題解決を主導していく決意です。\r\n　議員各位、そして国民の皆様の御理解と御協力を心よりお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00120200120/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国際社会におけるパワーバランスの変化が加速化、複雑化する中で、国境を越える脅威も増大し、もはやどの国も、一国のみで自国の平和と安全を守ることはできません",
                "こうした中、日本は、積極的平和主義の立場から、法の支配に基づく国際秩序の強化を図り、地域と国際社会の平和と安定にこれまで以上に寄与していく必要があります",
                "新たな脅威への対応や重要技術の流出への対処も含め、安全保障を考える上で外すことのできない、待ったなしの課題の拡大です",
                "\r\n　安全保障面でも経済面でも、急速に変化する国際環境を踏まえて、新たなルール作りや取組を先導し、国際秩序をより安定し持続可能なものへと再構築していくこと",
                "これこそが日本外交の目指すべき方向だと考えます",
                "\r\n　以上を申し上げた上で、特に六つの分野に焦点を当て、これまでの安倍総理が展開してきた地球儀を俯瞰する外交を更に前に進めるため、包容力と力強さを兼ね備えた外交を展開してまいります",
                "我が国の外交、安全保障の基軸であり、地域の平和と安定に貢献する大きな役割を担っている日米同盟を、更に強化してまいります",
                "また、在日米軍の安定的な駐留のためには、地元の御理解が不可欠であり、普天間飛行場の一日も早い辺野古移設を始め、引き続き、地元の負担の軽減に全力を尽くしてまいります",
                "法の支配に基づく自由で開かれた海洋秩序を、全ての国、人々に分け隔てなく平和と繁栄をもたらす公共財として守っていく",
                "その使命を実現するために、志を同じくする国々と力を合わせて取り組み、地域の様々な枠組みの強化にも貢献していきます",
                "北朝鮮による度重なる弾道ミサイルの発射といった挑発行為は、全く受け入れられるものではありません",
                "日米、日米韓の結束の下、国際社会と連携しながら、安保理決議の完全な履行を確保し、北朝鮮の完全な非核化を目指します",
                "また、政権の最重要課題である拉致問題の早期解決に向けた主体的努力を続けます",
                "引き続き、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、北朝鮮との国交正常化を目指します",
                "\r\n　日中両国は、今や、アジアそして世界の平和と繁栄に欠かせない大きな責任を共有しています",
                "両国が共に、その責任をしっかり果たしていくことが、国際社会の期待に応えることになるのです",
                "他方、東シナ海における一方的な現状変更の試みは、断じて認められません",
                "南シナ海をめぐる問題についても、国際法に基づく紛争の平和的解決の重要性を強調していきます",
                "日本産食品に対する輸入規制問題や邦人拘束事案についても引き続き中国側に前向きな対応を強く求めていきます",
                "また、日韓間の現下、最大の課題である旧朝鮮半島出身労働者問題については、安倍総理から文在寅大統領に対して明確に求めたとおり、韓国側の責任で解決策を示すよう引き続き強く要請するとともに、問題解決に向けた外交当局間の協議を継続していきます",
                "さらに、竹島は、歴史的事実に照らしても、国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ、毅然と対応していきます",
                "\r\n　ロシアとは、最大の懸案である北方領土問題の解決のために、首脳間、外相間で緊密に対話を重ねることが必要です",
                "中東地域の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です",
                "また、日本は原油輸入の約九割をこの地域に依存しており、世界の主要なエネルギーの供給源である中東地域の海域において、航行の安全を確保することは極めて重要です",
                "\r\n　世界で保護主義的な動きが広がる今こそ、日本が自由貿易の推進のため、自由で公正な経済圏を広げていくことが重要です",
                "\r\n　Ｇ20大阪サミットに際して打ち出したイニシアティブを、着実に実施、普及していくことも重要な課題です",
                "また、知的財産保護を含め、日本企業の海外展開支援や対日直接投資の促進にも引き続き取り組む考えです",
                "\r\n　成長、開発を語る際に、アフリカの潜在性に触れないわけにはいきません",
                "その国連が創設七十五周年を迎える本年、二十一世紀の国際社会の現実を反映すべく、日本の常任理事国入りを含む安保理改革を前進させる決意です",
                "また、より多くの有能な日本人が国連など国際機関で活躍できるための取組も引き続き進めます",
                "\r\n　ここまで六分野についての政策方針を申し上げてきましたが、外務大臣としての私の最も重要な責務に、在外邦人及び日本人旅行者の安全確保及び支援と、世界各地の日系人社会との連携強化が含まれることは申し上げるまでもありません",
                "\r\n　包容力と力強さを兼ね備えた外交を展開し、それぞれの政策課題について着実な成果を挙げるために、外交実施体制の更なる強化は不可決です",
                "同時に、国際社会から日本の政策、取組に対する理解と支持を得るためのパブリックディプロマシーを、一層力強く展開していく考えです",
                "\r\n　外務大臣として各国のカウンターパートと話をする度、複雑化し、不確実性の高まる国際情勢の中で、安倍総理の下で一貫し、安定した外交を展開する日本への期待、日本の存在感が高まっていることを強く実感します",
                "この日本の存在感を、国際舞台における調整力へと転換して、責任感と使命感を持って問題解決を主導していく決意です"
            ]
        },
        {
            "speech_id": "120115254X00120200120_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（茂木敏充君）　第二百一回国会に当たり、外交政策の所信を申し述べます。\r\n　日本を取り巻く安全保障環境は一層厳しさを増しています。国際社会におけるパワーバランスの変化が加速化・複雑化する中で、国境を越える脅威も増大し、もはやどの国も、一国のみで自国の平和と安全を守ることはできません。こうした中、日本は、積極的平和主義の立場から、法の支配に基づく国際秩序の強化を図り、地域と国際社会の平和と安定にこれまで以上に寄与していく必要があります。\r\n　同時に、安全保障分野の裾野が急速に広がっています。宇宙・サイバー空間、ＡＩ、デュアルユース技術。新たな脅威への対応や重要技術の流出への対処も含め、安全保障を考える上で外すことのできない、待ったなしの課題の拡大です。また、世界経済を見渡せば、グローバル化の反動として保護主義が台頭し、貿易摩擦などの対立が深まると同時に、国境を越えたデジタル経済が拡大して、世界経済はますますデータ駆動型へと移行しています。\r\n　安全保障面でも経済面でも、急速に変化する国際環境を踏まえて、新たなルール作りや取組を先導し、国際秩序をより安定し持続可能なものへと再構築していくこと。これこそが日本外交の目指すべき方向だと考えます。\r\n　以上を申し上げた上で、特に六つの分野に焦点を当て、これまで安倍総理が展開してきた地球儀を俯瞰する外交を更に前に進めるため、包容力と力強さを兼ね備えた外交を展開してまいります。\r\n　第一に、日米同盟。我が国の外交・安全保障の基軸であり、地域の平和と安定に貢献する大きな役割を担っている日米同盟を、更に強化してまいります。トランプ大統領の令和初の国賓訪日は、日米の揺るぎないきずなを世界に示しました。私自身も先週、訪米して緊迫化する中東情勢や北朝鮮問題について、ポンペオ国務長官と膝を突き合わせたばかりです。\r\n　米国とは、国際社会の諸課題への対応につき緊密に連携しており、日米同盟はかつてないほど盤石です。とりわけ、元旦の日米貿易協定及び日米デジタル貿易協定の発効から始まった本年は、日米安全保障条約の署名及び発効から六十周年に当たる、節目の年でもあります。安全保障面では、これを契機に、日米同盟の対処力・抑止力を一層強化してまいります。また、在日米軍の安定的な駐留のためには、地元の御理解が不可欠であり、普天間飛行場の一日も早い辺野古移設を始め、引き続き、地元の負担の軽減に全力を尽くしてまいります。\r\n　ここで、自由で開かれたインド太平洋構想について、申し上げます。このビジョンは今や、米国から、豪州、インド、更にはＡＳＥＡＮ、ヨーロッパまで広がりつつあります。法の支配に基づく自由で開かれた海洋秩序を、全ての国、人々に分け隔てなく平和と繁栄をもたらす公共財として守っていく。その使命を実現するために、志を同じくする国々と力を合わせて取り組み、地域の様々な枠組みの強化にも貢献していきます。\r\n　第二に、北朝鮮をめぐる諸懸案への対応です。北朝鮮による度重なる弾道ミサイルの発射といった挑発行為は、全く受け入れられるものではありません。先週も日米韓外相会談を行いました。日米、日米韓の結束の下、国際社会と連携しながら、安保理決議の完全な履行を確保し、北朝鮮の完全な非核化を目指します。また、政権の最重要課題である拉致問題の早期解決に向けた主体的努力を続けます。引き続き、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算し、北朝鮮との国交正常化を目指します。\r\n　第三に、近隣諸国との外交に、積極的に取り組みます。\r\n　日中両国は、今や、アジアそして世界の平和と繁栄に欠かせない大きな責任を共有しています。両国が共に、その責任をしっかりと果たしていくことが、国際社会の期待に応えることになるのです。今春予定される習近平国家主席の国賓訪日を見据え、ハイレベルの往来を積み重ね、懸案を適切に処理しながら、あらゆる分野で交流・協力を一層発展させます。他方、東シナ海における一方的な現状変更の試みは、断じて認められません。冷静に、かつ、毅然と対応してまいります。南シナ海をめぐる問題についても、国際法に基づく紛争の平和的解決の重要性を強調していきます。日本産食品に対する輸入規制問題や邦人拘束事案についても引き続き中国側に前向きな対応を強く求めていきます。\r\n　韓国については、先月久々に日韓首脳会談が行われ、両首脳で北朝鮮問題に関する日韓、日米韓の連携を確認しました。また、日韓間の現下、最大の課題である旧朝鮮半島出身労働者問題については、安倍総理から文在寅大統領に対して明確に求めたとおり、韓国側の責任で解決策を示すよう引き続き強く要請するとともに、問題解決に向けた外交当局間の協議を継続していきます。さらに、竹島は、歴史的事実に照らしても、国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ、毅然と対応していきます。\r\n　ロシアとは、最大の懸案である北方領土問題の解決のため、首脳間、外相間で緊密に対話を重ねることが必要です。私は昨年十二月に訪ロし、ラブロフ外相と時間を掛けて議論を行い、本格的な平和条約交渉の協議に入ることになりました。北方四島における共同経済活動の更なる具体化に向けた取組や元島民の方々のための人道的措置も着実に進展させていきます。引き続き、八項目の協力プランを含め、幅広い分野で日ロ協力を進めていく中で、一九五六年共同宣言を基礎として平和条約交渉を加速させるとの両首脳間の合意を踏まえ、領土問題を解決して平和条約を締結するとの基本方針の下、交渉責任者として粘り強く交渉に取り組んでまいります。\r\n　第四に、緊迫化している中東情勢への取組です。\r\n　中東地域の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です。また、日本は原油輸入の約九割をこの地域に依存しており、世界の主要なエネルギーの供給源である中東地域の海域において、航行の安全を確保することは極めて重要です。先般決定された政府方針の三つの柱として、情報収集態勢の強化のために自衛隊の艦艇及び航空機を活用するとともに、関係業界と密接な情報共有を始めとする航行安全対策の徹底、そして、中東の緊張緩和と情勢の安定化に向けた更なる外交努力を行うこととしました。我が国は米国とは日米同盟の関係にあり、イランを始め中東諸国とも伝統的な友好関係があります。外務省としては、今回決定された政府方針の三つの柱の一つである、更なる外交努力を継続し、中東地域の平和と安定に向け取り組んでまいります。\r\n　第五に、新たな共通ルール作りを日本が主導する経済外交に邁進します。\r\n　世界で保護主義的な動きが広がる今こそ、日本が自由貿易の推進のため、自由で公正な経済圏を広げていくことが重要です。ＴＰＰ11、日ＥＵ・ＥＰＡを始めとする経済連携協定や、日米貿易協定を力強く推進してきました。ＲＣＥＰについても、本年中の署名を目指します。また、ＥＵを離脱する英国とも、速やかに通商交渉の開始を目指します。同時に、多角的貿易体制の礎たるＷＴＯが、世界経済の新たな課題に十分対応できるよう、本年六月のＷＴＯ閣僚会議に向け、ＷＴＯ改革に係る取組を主導します。さらに、日米デジタル貿易協定も基礎としつつ、昨年のＧ20サミットで議長国として立ち上げた大阪トラックの下で、データ流通やデジタル経済に関する国際的なルール作りを関係国やＯＥＣＤ等とも連携して推進します。\r\n　Ｇ20大阪サミットに際して打ち出したイニシアティブを、着実に実施・普及していくことも重要な課題です。質の高いインフラ投資に関するＧ20原則、大阪ブルー・オーシャン・ビジョン、Ｇ20・ＡＩ原則。まさに時代を先取りするこれらのビジョン・原則の定着・具体化に向け、国際的な指導力を発揮してまいります。\r\n　さらに、日本産食品に対する輸入規制措置について、最近、多くの国・地域で緩和・撤廃の動きが見られます。更なる働きかけをオールジャパンで進めます。また、知的財産保護を含め、日本企業の海外展開支援や対日直接投資の促進にも引き続き取り組む考えです。\r\n　第六に、地球規模課題への対応です。\r\n　本年は、ＳＤＧｓ、持続可能な開発目標の達成に向けた行動の十年、スタートの年です。教育、保健、人権、難民・避難民、女性、防災、気候変動、海洋プラスチックごみなど、求められる取組は多岐にわたります。昨年末に改定したＳＤＧｓ実施指針の下、人間の安全保障の理念に基づき、具体的な取組を加速させます。また、資金ギャップを埋める方策を探求し、ＯＤＡの積極的かつ戦略的活用にも努めます。\r\n　成長、開発を語る際に、アフリカの潜在性に触れないわけにはいきません。昨年のＴＩＣＡＤ７の成果も踏まえ、アフリカ自身が主導する発展を力強く後押しし、成長著しいアフリカの活力を取り込むべく、我が国民間企業のアフリカ進出と投資を促進します。\r\n　問題解決のための多国間枠組みの中心は、国連です。その国連が創設七十五周年を迎える本年、二十一世紀の国際社会の現実を反映すべく、日本の常任理事国入りを含む安保理改革を前進させる決意です。日本は、国際社会の平和と安全に一層貢献すべく、二〇二三年から任期の安保理非常任理事国に立候補しています。また、より多くの有能な日本人が国連など国際機関で活躍できるための取組も引き続き進めます。国連ＰＫＯやテロ対策といった分野も重要であり、とりわけ、四月に開催される第十四回国連犯罪防止刑事司法会議、通称京都コングレスの成功に向け、力を尽くします。\r\n　さらに、本年は五年に一度の核兵器不拡散条約運用検討会議が開催される年でもあります。この会議で有意義な成果が上げられるよう、国際的な議論に積極的に貢献していきます。\r\n　ここまで六分野についての政策方針を申し上げてきましたが、外務大臣としての私の最も重要な責務に、在外邦人及び日本人旅行者の安全確保及び支援と、世界各地の日系人社会との連携強化が含まれることは申し上げるまでもありません。\r\n　そして、二〇二〇年東京オリンピック・パラリンピック競技大会。この世界的イベント、平和の祭典に、多くの海外要人や外国人観光客の訪日が見込まれます。日本の豊かな文化や食、美しい自然、先進的技術、そして日本人のホスピタリティといった様々な魅力を世界に発信していく絶好の機会です。ホストタウン・イニシアティブの下、参加国・地域と日本の自治体、地域住民との交流を推進し、被災地の見違える復興ぶりも国際社会に発信していきます。\r\n　包容力と力強さを兼ね備えた外交を展開し、それぞれの政策課題について着実な成果を上げるために、外交実施体制の更なる強化は不可欠です。このような観点から、人材、情報収集・分析能力始め総合的な外交力の強化に取り組みます。同時に、国際社会から日本の政策・取組に対する理解と支持を得るためのパブリック・ディプロマシーを、一層力強く展開していく考えです。\r\n　外務大臣としての各国のカウンターパートと話す度、複雑化し、不確実性が高まる国際情勢の中で、安倍総理の下で一貫し、安定した外交を展開する日本への期待、日本の存在感が高まっていることを強く実感します。この日本の存在感を、国際舞台における調整力へと転換し、責任感と使命感を持って問題解決を主導していく決意です。\r\n　議員各位、そして国民の皆様の御理解と御協力を心よりお願い申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00120200120/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国際社会におけるパワーバランスの変化が加速化・複雑化する中で、国境を越える脅威も増大し、もはやどの国も、一国のみで自国の平和と安全を守ることはできません",
                "こうした中、日本は、積極的平和主義の立場から、法の支配に基づく国際秩序の強化を図り、地域と国際社会の平和と安定にこれまで以上に寄与していく必要があります",
                "新たな脅威への対応や重要技術の流出への対処も含め、安全保障を考える上で外すことのできない、待ったなしの課題の拡大です",
                "\r\n　安全保障面でも経済面でも、急速に変化する国際環境を踏まえて、新たなルール作りや取組を先導し、国際秩序をより安定し持続可能なものへと再構築していくこと",
                "これこそが日本外交の目指すべき方向だと考えます",
                "\r\n　以上を申し上げた上で、特に六つの分野に焦点を当て、これまで安倍総理が展開してきた地球儀を俯瞰する外交を更に前に進めるため、包容力と力強さを兼ね備えた外交を展開してまいります",
                "我が国の外交・安全保障の基軸であり、地域の平和と安定に貢献する大きな役割を担っている日米同盟を、更に強化してまいります",
                "トランプ大統領の令和初の国賓訪日は、日米の揺るぎないきずなを世界に示しました",
                "また、在日米軍の安定的な駐留のためには、地元の御理解が不可欠であり、普天間飛行場の一日も早い辺野古移設を始め、引き続き、地元の負担の軽減に全力を尽くしてまいります",
                "法の支配に基づく自由で開かれた海洋秩序を、全ての国、人々に分け隔てなく平和と繁栄をもたらす公共財として守っていく",
                "その使命を実現するために、志を同じくする国々と力を合わせて取り組み、地域の様々な枠組みの強化にも貢献していきます",
                "北朝鮮による度重なる弾道ミサイルの発射といった挑発行為は、全く受け入れられるものではありません",
                "日米、日米韓の結束の下、国際社会と連携しながら、安保理決議の完全な履行を確保し、北朝鮮の完全な非核化を目指します",
                "また、政権の最重要課題である拉致問題の早期解決に向けた主体的努力を続けます",
                "引き続き、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算し、北朝鮮との国交正常化を目指します",
                "\r\n　日中両国は、今や、アジアそして世界の平和と繁栄に欠かせない大きな責任を共有しています",
                "両国が共に、その責任をしっかりと果たしていくことが、国際社会の期待に応えることになるのです",
                "他方、東シナ海における一方的な現状変更の試みは、断じて認められません",
                "南シナ海をめぐる問題についても、国際法に基づく紛争の平和的解決の重要性を強調していきます",
                "日本産食品に対する輸入規制問題や邦人拘束事案についても引き続き中国側に前向きな対応を強く求めていきます",
                "また、日韓間の現下、最大の課題である旧朝鮮半島出身労働者問題については、安倍総理から文在寅大統領に対して明確に求めたとおり、韓国側の責任で解決策を示すよう引き続き強く要請するとともに、問題解決に向けた外交当局間の協議を継続していきます",
                "さらに、竹島は、歴史的事実に照らしても、国際法上も日本固有の領土であり、この基本的な立場に基づき、冷静に、かつ、毅然と対応していきます",
                "\r\n　ロシアとは、最大の懸案である北方領土問題の解決のため、首脳間、外相間で緊密に対話を重ねることが必要です",
                "\r\n　中東地域の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です",
                "また、日本は原油輸入の約九割をこの地域に依存しており、世界の主要なエネルギーの供給源である中東地域の海域において、航行の安全を確保することは極めて重要です",
                "\r\n　世界で保護主義的な動きが広がる今こそ、日本が自由貿易の推進のため、自由で公正な経済圏を広げていくことが重要です",
                "\r\n　Ｇ20大阪サミットに際して打ち出したイニシアティブを、着実に実施・普及していくことも重要な課題です",
                "また、知的財産保護を含め、日本企業の海外展開支援や対日直接投資の促進にも引き続き取り組む考えです",
                "\r\n　成長、開発を語る際に、アフリカの潜在性に触れないわけにはいきません",
                "その国連が創設七十五周年を迎える本年、二十一世紀の国際社会の現実を反映すべく、日本の常任理事国入りを含む安保理改革を前進させる決意です",
                "また、より多くの有能な日本人が国連など国際機関で活躍できるための取組も引き続き進めます",
                "\r\n　ここまで六分野についての政策方針を申し上げてきましたが、外務大臣としての私の最も重要な責務に、在外邦人及び日本人旅行者の安全確保及び支援と、世界各地の日系人社会との連携強化が含まれることは申し上げるまでもありません",
                "\r\n　包容力と力強さを兼ね備えた外交を展開し、それぞれの政策課題について着実な成果を上げるために、外交実施体制の更なる強化は不可欠です",
                "同時に、国際社会から日本の政策・取組に対する理解と支持を得るためのパブリック・ディプロマシーを、一層力強く展開していく考えです",
                "\r\n　外務大臣としての各国のカウンターパートと話す度、複雑化し、不確実性が高まる国際情勢の中で、安倍総理の下で一貫し、安定した外交を展開する日本への期待、日本の存在感が高まっていることを強く実感します",
                "この日本の存在感を、国際舞台における調整力へと転換し、責任感と使命感を持って問題解決を主導していく決意です"
            ]
        },
        {
            "speech_id": "120013950X00120200117_080",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2020-01-17",
            "speech_text": "○国務大臣（茂木敏充君）　中東地域は、先ほども答弁させていただいたように、地政学上の要衝に位置しまして、世界のエネルギーの供給源であります。ここが不安定化すれば、世界経済、世界の繁栄にも大きな影響をもたらす。かつて一九七〇年代、オイルショックが起こりました。日本経済に大きなマイナスが生まれ、そしてトイレットペーパーの買占めであったりと、国民生活にも大きな影響が出て、油断という言葉が注目を集めたと、油を断つというふうに書かれるわけであります。\r\n　このような中東情勢、今緊迫化している中で、総理は事態の更なるエスカレーション、これを避けるべく、我が国による外交努力の一環として、今月の十一日から十五日まで、地域の緊張緩和と情勢の安定化に重要な役割を果たす、どちらかといいますとイランとは立場の違うサウジアラビアであったりＵＡＥ、そしてオマーンを訪問したと。\r\n　もちろん、イランに対しても日本は伝統的に友好関係を持っておりまして、これまでも首脳レベルの往来であったり、私も外務大臣との会談等を行ってきているところでありますが、今回の訪問、総理は各国で、首脳レベルで全ての関係者が自制的に対応しあらゆる外交努力を尽くすべきと、このように申し上げ、相手も同じ認識だということで一致をしたということは極めて大きいんだと思っているところであります。\r\n　また、日本関係船舶の航行の安全の確保を目的とした自衛隊による情報収集活動、これを行っていきますということを説明して、各国から理解と支持を得たということも大きいと思っております。\r\n　委員御指摘の核問題につきまして、核の不拡散、これを進めていかなきゃならないと、まさにおっしゃったとおりだと思っておりまして、我が国としてイランによります累次にわたります核合意へのコミットメントの低減、懸念をいたしております。昨年十二月のロウハニ大統領訪日の際にも、安倍総理からイランによります一連の核合意の履行停止措置について深刻な懸念を伝えて、核合意を損なう措置を控えるように強く求めたところであります。\r\n　御案内のように、この件につきましてはイギリス、フランス、ドイツと、これも懸念を表明しているわけでありまして、日本としてこうした関係国とも連携して、核合意の履行と、これを引き続き働きかけていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120013950X00120200117/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、イランに対しても日本は伝統的に友好関係を持っておりまして、これまでも首脳レベルの往来であったり、私も外務大臣との会談等を行ってきているところでありますが、今回の訪問、総理は各国で、首脳レベルで全ての関係者が自制的に対応しあらゆる外交努力を尽くすべきと、このように申し上げ、相手も同じ認識だということで一致をしたということは極めて大きいんだと思っているところであります",
                "\r\n　また、日本関係船舶の航行の安全の確保を目的とした自衛隊による情報収集活動、これを行っていきますということを説明して、各国から理解と支持を得たということも大きいと思っております",
                "\r\n　委員御指摘の核問題につきまして、核の不拡散、これを進めていかなきゃならないと、まさにおっしゃったとおりだと思っておりまして、我が国としてイランによります累次にわたります核合意へのコミットメントの低減、懸念をいたしております",
                "\r\n　御案内のように、この件につきましてはイギリス、フランス、ドイツと、これも懸念を表明しているわけでありまして、日本としてこうした関係国とも連携して、核合意の履行と、これを引き続き働きかけていきたいと思っております"
            ]
        },
        {
            "speech_id": "120003895X00320191127_038",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-11-27",
            "speech_text": "○茂木国務大臣　まず、八項目の協力プラン、この中は、御案内のとおり、エネルギーであったりとか医療の分野であったりとか、我が国がすぐれた技術を持ちながらロシアとの関係で補完的な協力ができる、これによって日本とロシアの関係を深めていく、こういったプロジェクトでありまして、これはモスクワに行ったときに少し、この中の極東の案件、じっくりラブロフ外相とも、また、向こうの担当大臣とも話をしてみたいと思っておりますが、どちらかといいますと、北方四島で展開されるものではありません。\r\n　それに対して、この共同経済活動、これはまさに北方四島において行われるものでありまして、それぞれについては政府一丸になって取り組んでまいりますが、外務省を窓口としつつ、エネルギーであったら例えば経済産業省であったり、それぞれ関係する省庁があるわけでありますから、そことも連携をとりながらやっていくということになりますし、共同経済活動、五つのプロジェクトがあるわけですが、海産物の共同養殖プロジェクト、当然これは水産庁が中心にならないとできないわけでありますし、また、温室野菜、これをつくるとなると農水省になってきますし、ごみの減量ということになりますと経産省、さらには環境省、これを絡めてしっかりと進めていきたい、こんなふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003895X00320191127/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それに対して、この共同経済活動、これはまさに北方四島において行われるものでありまして、それぞれについては政府一丸になって取り組んでまいりますが、外務省を窓口としつつ、エネルギーであったら例えば経済産業省であったり、それぞれ関係する省庁があるわけでありますから、そことも連携をとりながらやっていくということになりますし、共同経済活動、五つのプロジェクトがあるわけですが、海産物の共同養殖プロジェクト、当然これは水産庁が中心にならないとできないわけでありますし、また、温室野菜、これをつくるとなると農水省になってきますし、ごみの減量ということになりますと経産省、さらには環境省、これを絡めてしっかりと進めていきたい、こんなふうに思っております"
            ]
        },
        {
            "speech_id": "120003895X00320191127_133",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-11-27",
            "speech_text": "○茂木国務大臣　まず、八項目の協力プランでありますけれども、日本側と、そしてまたロシア側でどう組み合わせるかということでありますが、ロシア側としては、経済、社会的ニーズが高いもの、一方で我が国としては、技術であったりとか、我が国が得意とする分野、それをうまく組み合わせることで、補完的な関係にある日ロ、例えばエネルギー、御案内のとおり、日本は資源小国でありますが、ロシアには石油そしてガス等の天然エネルギーが豊富である。また、極東の開発といいましても、極東のロシア側だけではなくて、日本におきましては、新潟であったりとか日本海側の発展、こういったことも連結性が高まることによって重要になってくる。\r\n　こういった補完的な関係にあります日ロの大きな可能性を開花させるという観点から、互恵的な協力を進めてきたものであります。\r\n　資料をお示しいただきましたが、ロシアでは、プーチン大統領のイニシアチブのもとで、保健、医療、都市環境、労働生産性の向上といった重要課題に取り組んでいる。\r\n　これはまさに、冒頭申し上げました、ロシアにそういった経済的な、社会的なニーズがあるから、トップとしてはそういう分野を重点的に進めていくというのは、どの国にとっても当然のことだと思っているわけでありまして、こういった重要課題に取り組んでいるわけでありますが、我々も、そのニーズに対して我々が得意な分野で補完的な協力関係を高めていくという観点から、日ロの協力プランというのはこうしたロシア側の取組とも方向性が一致する。これは当然のことであると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003895X00320191127/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これはまさに、冒頭申し上げました、ロシアにそういった経済的な、社会的なニーズがあるから、トップとしてはそういう分野を重点的に進めていくというのは、どの国にとっても当然のことだと思っているわけでありまして、こういった重要課題に取り組んでいるわけでありますが、我々も、そのニーズに対して我々が得意な分野で補完的な協力関係を高めていくという観点から、日ロの協力プランというのはこうしたロシア側の取組とも方向性が一致する",
                "これは当然のことであると思っております"
            ]
        },
        {
            "speech_id": "120003895X00320191127_135",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2019-11-27",
            "speech_text": "○茂木国務大臣　先ほど申し上げましたのは、確かに、ロシア側の経済、社会的なニーズがある。それに対して我が国が得意分野で協力をする。それによって補完的な関係が生まれる。エネルギーでもそうだと思いますが、ロシア側にそういった天然資源がある。また、それを活用する技術を日本が持っている。それによってウイン・ウインな関係ができ上がっていく。\r\n　こういった意味におきまして、八項目の協力プランというのは、決して、一方的な日本からの援助、こういう性格を有するものではなくて、互恵的な協力を推進するものでありまして、民間企業によります個別プロジェクト、これも、各企業の経営判断に従って最終的にはビジネスベースで進められるものと考えておりまして、我が国の対ロ政策の基本的な考え方は、平和条約締結問題を含みます政治、経済、文化等の幅広い分野で日ロ関係全体を国益に資するように発展させていくということであります。\r\n　八項目の協力プランを含めて幅広い分野で日ロ協力を進めていく中で、領土問題を解決して平和条約を締結するとの基本方針のもと、引き続き、粘り強い交渉を行っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003895X00320191127/135",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　八項目の協力プランを含めて幅広い分野で日ロ協力を進めていく中で、領土問題を解決して平和条約を締結するとの基本方針のもと、引き続き、粘り強い交渉を行っていきたいと思っております"
            ]
        },
        {
            "speech_id": "120003815X00620191115_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-11-15",
            "speech_text": "○茂木国務大臣　まず、委員の御指摘にありました、どちらが原因でこのような緊張段階が高まっているかと。\r\n　このイラン、アメリカの問題もそうですし、パレスチナ、イスラエルでもそうですけれども、切った起点によるんですよ。切った起点によってどちらが始めたかということになりまして、第一次十字軍の時代から始めればヨーロッパ側がやった、こういうことも起こってくるわけでありますけれども、いずれにしても、中東情勢が深刻の度を増していることを強く懸念をいたしております。\r\n　中東地域は、地政学上の要衝に位置しまして、原油、天然ガス等のエネルギー資源を世界に供給する重要な地域でありまして、この地域の平和と安定は、我が国のみならず、世界の安定に直結をするものであります。\r\n　御指摘の紛争当事者、これにつきましては、我が国は御指摘の事案の当事国ではないわけでありまして、本件をめぐります個々の具体的な事案について詳細に確認することはできないため、本件に係る国際法的な評価について、我が国として確定的に申し上げることは困難であります。\r\n　いずれにいたしましても、我が国としては、中東地域の緊張緩和に向けまして、引き続き、米国、イランを含みますさまざまな関係国と連携しつつ、粘り強い外交努力を継続していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00620191115/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "切った起点によってどちらが始めたかということになりまして、第一次十字軍の時代から始めればヨーロッパ側がやった、こういうことも起こってくるわけでありますけれども、いずれにしても、中東情勢が深刻の度を増していることを強く懸念をいたしております",
                "\r\n　いずれにいたしましても、我が国としては、中東地域の緊張緩和に向けまして、引き続き、米国、イランを含みますさまざまな関係国と連携しつつ、粘り強い外交努力を継続していきたいと思っております"
            ]
        },
        {
            "speech_id": "120003815X00220191024_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-10-24",
            "speech_text": "○茂木国務大臣　佐藤委員御指摘のとおり、外交努力をしっかりと続けていく、このことが基本である、そのように思っておりまして、中東情勢が深刻の度を増していることを日本として強く懸念をしております。\r\n　中東地域、これは地政学上の要衝に位置しまして、原油、天然ガスのエネルギー資源を、我が国はもちろんでありますが、世界に供給する重要な地域でありまして、この地域の平和と安定は、我が国のみならず、世界の安定に直結をしております。\r\n　こういった中で、安倍総理、六月にイランを訪問され、そして九月の国連総会におきましては、イランとの間では、安倍総理はロウハニ大統領と、また、私はザリーフ外相とおのおの会談を行いました。また、米国との間では、安倍総理はトランプ大統領と、私はポンペオ国務長官と会談を行いまして、中東情勢、その緊張緩和に向けた方策について、率直な意見交換を行ったところであります。\r\n　ポンペオ国務長官とは、おとといの晩も電話会談を行いまして、今、日本が考えていること、そしてまた米国との連携等々につきましても意見交換を行ったところでありますが、こういった厳しい情勢にあればこそ、米国とは同盟関係にある。一方、中東外交をこれまで進めてきて、さまざまな国と日本は友好関係にある。そこの中にはイランも含まれていて、イランと長年良好な関係を維持してきた日本ならではの役割を果たしていきたい。\r\n　こういった意味からも、日本の外交努力、こういったものは、このイランの問題、そしてまた中東情勢の安定化に向けて極めて重要である、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00220191024/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　佐藤委員御指摘のとおり、外交努力をしっかりと続けていく、このことが基本である、そのように思っておりまして、中東情勢が深刻の度を増していることを日本として強く懸念をしております",
                "そこの中にはイランも含まれていて、イランと長年良好な関係を維持してきた日本ならではの役割を果たしていきたい",
                "\r\n　こういった意味からも、日本の外交努力、こういったものは、このイランの問題、そしてまた中東情勢の安定化に向けて極めて重要である、このように考えております"
            ]
        },
        {
            "speech_id": "120003815X00220191024_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-10-24",
            "speech_text": "○茂木国務大臣　この六月のホルムズ海峡付近におけます日本関連船舶の攻撃事案につきましても、また、御指摘のありました九月のサウジアラビアの石油施設の攻撃事案につきましても、さまざまな見方とさまざまな意見があるということについては、おっしゃるとおりであると思っております。\r\n　一方で、中東情勢が不安定化している、この事実も確かな事実でありまして、そういった中にあって、原油資源の八割をこの地域に依存している日本、さらには、世界の原油、ガス等エネルギーの供給基地となっているこの地域を安定化させる、こういったことは極めて重要である、そのことについては国際社会も一致した意見を持っていると思っております。\r\n　こうした中で、中東におけます我が国に関連する船舶の航行の安全確保を図っていく、このことは重要な課題だと思っておりまして、そのためにどうするかということについて、自衛隊がアセットの派遣を検討するということについて、ふざけたことであるというのは若干、先生、言い過ぎではないかなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120003815X00220191024/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木国務大臣　この六月のホルムズ海峡付近におけます日本関連船舶の攻撃事案につきましても、また、御指摘のありました九月のサウジアラビアの石油施設の攻撃事案につきましても、さまざまな見方とさまざまな意見があるということについては、おっしゃるとおりであると思っております",
                "\r\n　一方で、中東情勢が不安定化している、この事実も確かな事実でありまして、そういった中にあって、原油資源の八割をこの地域に依存している日本、さらには、世界の原油、ガス等エネルギーの供給基地となっているこの地域を安定化させる、こういったことは極めて重要である、そのことについては国際社会も一致した意見を持っていると思っております",
                "\r\n　こうした中で、中東におけます我が国に関連する船舶の航行の安全確保を図っていく、このことは重要な課題だと思っておりまして、そのためにどうするかということについて、自衛隊がアセットの派遣を検討するということについて、ふざけたことであるというのは若干、先生、言い過ぎではないかなと思います"
            ]
        },
        {
            "speech_id": "119814103X00920190603_013",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（茂木敏充君）　西田理論、まあＭＭＴ、モダン・マネタリー・セオリーならぬＭＮＴ、モダン西田セオリー、何度かお聞きをいたしているところでありますが、恐らくその前提になる現状認識についてお聞きいただいているんだと思うんですが、我が国経済、御指摘のように、中国経済の減速などから今輸出の伸び、これが鈍化しておりまして、また、製造業を中心とした生産活動に弱さが見られるのは事実でありますが、雇用・所得環境の改善であったりとか高水準にあります企業収益など、日本経済を支える、その大半を占めているファンダメンタルズ、これはしっかりしていると、このように考えているところであります。\r\n　また、先ほどありました賃金の問題についても、政府参考人の方から雇用者所得の、総所得の話ありましたが、一人当たりの実質賃金についても、確かにいろんな人が労働参加をすると、例えば労働時間の短い高齢者等の労働参加の増加、さらにはエネルギー価格の上昇などから上昇傾向とはなっていないのは事実でありますが、高齢者雇用の増大の影響を受けない、世帯主の年齢が六十歳未満の世帯について見てみますと、名目でも実質でも世帯収入は増加をしているところであります。\r\n　もちろん、今は米中摩擦が単に貿易摩擦から技術覇権と、こういう問題にもなってきております。一方、米国とメキシコ、せっかくＵＳＭＣＡと、こういった形でまとまったかと思いましたら、移民問題等々でまた追加関税が課されるということでありまして、これ、例えば今、日本の企業のサプライチェーン、これはグローバルに展開しておりまして、かなりメキシコに生産拠点を持っている、そういった企業も多いわけでありまして、その影響、こういったものも注視をしていかなければならない、そんなふうに思っておりますが、日本経済全体を考えてみますと、需要面でいいますと、今影響の出ております輸出、これはＧＤＰ全体の大体一八％程度であります。一方、供給面で見ますと、この輸出によって影響を受ける、中国経済によって影響を受ける製造業が二割、一方、非製造業が八割という形でありまして、そこの中では、情報通信、運輸、職業紹介などサービス産業というのは極めて堅調であると、このことは間違いないと思っております。\r\n　今後につきましても、西田先生の方からも様々な提言もいただいております、防災・減災、国土強靱化のための緊急対策、これは事業規模でいいますと三年間で七兆円程度と、こういったものを含みます平成三十年度の補正予算、そして令和元年度の予算の執行によります公共事業の増加も見込まれるところであります。\r\n　さらに、今後、日本の成長力を高めていく、このためにはどうしても日本経済の基礎体力、潜在成長率を引き上げていくことが必要になってくるわけでありまして、今世界で進んでおりますＡＩ、ＩｏＴ、ビッグデータ、こういった第四次産業革命の技術革新を経済の現場、そしてまた我々の日々の生活に積極的に取り入れる、こういったことによって、自動走行もそうですし、ロジスティックもそうですし、さらには医療、様々な分野で世界最先端の取組、こういったものをしっかりと進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　西田理論、まあＭＭＴ、モダン・マネタリー・セオリーならぬＭＮＴ、モダン西田セオリー、何度かお聞きをいたしているところでありますが、恐らくその前提になる現状認識についてお聞きいただいているんだと思うんですが、我が国経済、御指摘のように、中国経済の減速などから今輸出の伸び、これが鈍化しておりまして、また、製造業を中心とした生産活動に弱さが見られるのは事実でありますが、雇用・所得環境の改善であったりとか高水準にあります企業収益など、日本経済を支える、その大半を占めているファンダメンタルズ、これはしっかりしていると、このように考えているところであります",
                "一方、供給面で見ますと、この輸出によって影響を受ける、中国経済によって影響を受ける製造業が二割、一方、非製造業が八割という形でありまして、そこの中では、情報通信、運輸、職業紹介などサービス産業というのは極めて堅調であると、このことは間違いないと思っております",
                "\r\n　さらに、今後、日本の成長力を高めていく、このためにはどうしても日本経済の基礎体力、潜在成長率を引き上げていくことが必要になってくるわけでありまして、今世界で進んでおりますＡＩ、ＩｏＴ、ビッグデータ、こういった第四次産業革命の技術革新を経済の現場、そしてまた我々の日々の生活に積極的に取り入れる、こういったことによって、自動走行もそうですし、ロジスティックもそうですし、さらには医療、様々な分野で世界最先端の取組、こういったものをしっかりと進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "119805261X00520190212_361",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○茂木国務大臣　名目賃金につきましては、間違いなくプラスで推移をしております。\r\n　そして、この実質賃金の推移でありますが、これは何度も説明をさせていただいておりますが、我々も、伸び悩んでいる、こういう説明をこれまでも繰り返してまいりました。\r\n　その要因は二つありまして、一つは、景気回復に伴って雇用が増加しております。六年間で就業者数が三百八十万人増加する過程において、女性であったりとか高齢者は、比較的時間が短く、パートで働く方もふえた。実際、昨年一年間だけでも女性の就業者数は八十七万人増加をしております。\r\n　そして、我々として、デフレというのがやはり一番の問題だ。このデフレから脱却をしていく、こういった取組や、また、原油、エネルギー価格の上昇によって物価が上昇した、こういうことが要因になりまして、実質賃金、ただし、これは計算上の数字でありますから、これまでも申し上げているように、分母がパートの人も含めて大きくなれば、つまり、十人の会社で、今までフルタイムの人がいた、パートの人が二人入る、そうすると、分母の方は、従業員数は十二になりますけれども、給与の方はそこまで大きくならないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/361",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、我々として、デフレというのがやはり一番の問題だ"
            ]
        },
        {
            "speech_id": "119614889X02220180628_020",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-06-28",
            "speech_text": "○国務大臣（茂木敏充君）　基本的に、中国も含めて様々な新興国があるわけでありますが、そういった国々が、自由で公正な貿易ルール、これを尊重すると、さらには、フリーライダーではなくて、レスポンシブルステークホルダーとしてしっかりした活動をしていくということは極めて重要だと思っております。\r\n　我が国は、自由貿易の旗手として、世界で最もダイナミックに今成長しておりますアジア太平洋地域において自由で公正な貿易・投資ルールを構築していくため、ＴＰＰ11の早期発効を目指すとともに、ＲＣＥＰであったり日中韓ＦＴＡの早期妥結など、アジア太平洋地域での経済連携の拡大に向けて現在もまさに交渉を進めているところであります。\r\n　ＴＰＰ11につきましては、新たな国そして地域の加盟を通じてＴＰＰのハイスタンダードな二十一世紀型の新たな共通ルールを世界に広めていくことがＴＰＰ参加国の共通の思いであります。このＴＰＰの求める高い水準を満たす用意がある、そしてまた参加に関心を持つ国、地域があれば、我が国として歓迎をし、必要な情報提供を行いたいと思っております。\r\n　一方で、我が国、今、中国を含みます十一か国とＲＣＥＰの交渉を進めておりまして、中国との関係ということで申し上げますと、まずはＲＣＥＰの早期妥結を目指して交渉を進めたい、このように考えております。\r\n　我が国にとって、経済連携の推進、これは道半ばであると、このように考えておりまして、かつてエネルギーの調達においても、石油は中東から幾らでも買えると、こういう油断がある意味一九七〇年代の石油ショック、まさに油断ちなんですよ、これにつながったと、油断が油断ちにつながったわけでありまして、手を緩めることなく、ＴＰＰ、ＲＣＥＰ、そして日ＥＵ・ＥＰＡと、こういった経済連携進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614889X02220180628/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　基本的に、中国も含めて様々な新興国があるわけでありますが、そういった国々が、自由で公正な貿易ルール、これを尊重すると、さらには、フリーライダーではなくて、レスポンシブルステークホルダーとしてしっかりした活動をしていくということは極めて重要だと思っております",
                "このＴＰＰの求める高い水準を満たす用意がある、そしてまた参加に関心を持つ国、地域があれば、我が国として歓迎をし、必要な情報提供を行いたいと思っております",
                "\r\n　一方で、我が国、今、中国を含みます十一か国とＲＣＥＰの交渉を進めておりまして、中国との関係ということで申し上げますと、まずはＲＣＥＰの早期妥結を目指して交渉を進めたい、このように考えております",
                "\r\n　我が国にとって、経済連携の推進、これは道半ばであると、このように考えておりまして、かつてエネルギーの調達においても、石油は中東から幾らでも買えると、こういう油断がある意味一九七〇年代の石油ショック、まさに油断ちなんですよ、これにつながったと、油断が油断ちにつながったわけでありまして、手を緩めることなく、ＴＰＰ、ＲＣＥＰ、そして日ＥＵ・ＥＰＡと、こういった経済連携進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119614898X00120180619_042",
            "house_name": "参議院",
            "meeting_name": "内閣委員会、農林水産委員会連合審査会",
            "date": "2018-06-19",
            "speech_text": "○国務大臣（茂木敏充君）　四月の日米首脳会談で合意をいたしました自由で公正かつ相互的な貿易取引のための協議、ＦＦＲでありますが、これは日米間の貿易や投資を更に拡大させて、そして公正なルールに基づく自由で開かれたインド太平洋地域を実現する、このことが主な目的であります。\r\n　具体的にどういった項目を協議していくのかと、いわゆるＴＯＲでありますが、これは日米間で調整しているところでありますが、日米の二国間で協議をいたします。ただ、二国間で協議をすることイコール二国間協定というわけではなくて、双方の利益となるような様々な成果、こういったものが考えられると思います。\r\n　一例をお話ししますと、もちろんこれからの協議でありますけど、日本にとっては、いかにエネルギーを様々なところから多様に多角的に調達をするか、こういったことは非常に今重要でありまして、一方で、アメリカにとっては、シェールガスを含めＬＮＧ、この輸出というのは大きな関心を持っていると。カタールだけから買うと、こういう状況から、様々な調達源を持つということは、日本についてもエネルギーの調達でのバーゲニングパワーも持ち、そしてまた原油価格との関係を考えながら、バレル当たり原油が幾らのときにＬＮＧが百万ＢＴＵで幾らと、こういったことで調整というのも可能になるわけでありまして、まさにこういったものはレシプロカル、相互利益になるものだと、こんなふうに今考えております。\r\n　そして、日本とアメリカ、自由主義経済体制の中では最も技術革新、そしてグローバル化、さらにはそれに対応した制度整備が進んでいる国でありまして、先ほど申し上げたように、これは日米間の貿易や投資を促進すると同時に、自由で開かれたインド太平洋地域をつくる、このためにはどんなルールがいいんだろうかと、こういったことについても日米間でよく協議をしていきたい、こんなふうに考えております。\r\n　　　〔委員長代理藤川政人君退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614898X00120180619/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、二国間で協議をすることイコール二国間協定というわけではなくて、双方の利益となるような様々な成果、こういったものが考えられると思います",
                "カタールだけから買うと、こういう状況から、様々な調達源を持つということは、日本についてもエネルギーの調達でのバーゲニングパワーも持ち、そしてまた原油価格との関係を考えながら、バレル当たり原油が幾らのときにＬＮＧが百万ＢＴＵで幾らと、こういったことで調整というのも可能になるわけでありまして、まさにこういったものはレシプロカル、相互利益になるものだと、こんなふうに今考えております",
                "\r\n　そして、日本とアメリカ、自由主義経済体制の中では最も技術革新、そしてグローバル化、さらにはそれに対応した制度整備が進んでいる国でありまして、先ほど申し上げたように、これは日米間の貿易や投資を促進すると同時に、自由で開かれたインド太平洋地域をつくる、このためにはどんなルールがいいんだろうかと、こういったことについても日米間でよく協議をしていきたい、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "119614889X01920180614_106",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2018-06-14",
            "speech_text": "○国務大臣（茂木敏充君）　今、事実関係については佐藤副大臣の方から答弁のあったとおりでありますが、ＦＦＲと、こういう言葉に略称されますように、フリー、自由で、フェア、公正、そしてレシプロカル、お互いに、日米相互にとって利益になるような、プラスになるような協議を行っていきたい、そのように考えているところであります。\r\n　二国間で協議を行います。しかし、二国間で協議を行うことイコール二国間で協定を結ぶということではありません。様々な成果というのが期待できるのではないかなと考えております。\r\n　例えば、日本にとりましてはエネルギー。これから調達先も多角化をしていかなきゃならない、こういう状況で、カタールだけにガスを依存する体制から、例えばＬＮＧ、アメリカからも持ってくると、こういったことで日本の安全保障上も、エネルギーの安全保障上もプラスになるという面もあると思います。\r\n　そういった意味で、お互いに利益になるような成果というのは何なのかと、こういったことについて建設的な議論、これを進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614889X01920180614/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、二国間で協議を行うことイコール二国間で協定を結ぶということではありません",
                "様々な成果というのが期待できるのではないかなと考えております",
                "\r\n　そういった意味で、お互いに利益になるような成果というのは何なのかと、こういったことについて建設的な議論、これを進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119604889X01820180518_091",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-18",
            "speech_text": "○茂木国務大臣　もう少し具体的に申し上げます。\r\n　恐らく、これは二カ国で協議をするといっても、ゼロサムゲームの中でどっちがたくさんとったという話には私はならないんだと思います。\r\n　例えば、今アメリカは、先端技術を持っている中で、その強制的移転、この問題に強い関心を持っております。さらには、知財の保護の問題であったりとか市場歪曲的な措置、こういったことについては強い関心を持っておりまして、そこは日本も一緒なんです。\r\n　日米で協力をして新しいルールをつくっていく、世界に対して日米が攻めるというか統一歩調をとれる、こういう分野は私は非常に多いのではないかなと思っておりますし、また、いろいろな形でウイン・ウインになる、こういったことは十分可能だと思っております。\r\n　恐らく、今アメリカは、シェールガス等々の生産が行われているところでありまして、これは原油価格の動向にもよるわけでありますけれども、原油価格がある程度上がってきますと、採算ベース、これも上がってきまして、生産量がふえてくる。アメリカとしては、こういったエネルギーの輸出というのは進めたいと思っていると思います。\r\n　一方で、日本にとりましては、やはり、外国に今エネルギーを依存するという中で、エネルギー源を多様化していく、同時に、その調達先、これを、ガスであっても、カタールだけではなくて、いろいろな国に多角化していく、こういったことは必要であると思っておりまして、さまざま、お互いにとって成果になるような項目というのは十分あると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01820180518/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　恐らく、これは二カ国で協議をするといっても、ゼロサムゲームの中でどっちがたくさんとったという話には私はならないんだと思います",
                "さらには、知財の保護の問題であったりとか市場歪曲的な措置、こういったことについては強い関心を持っておりまして、そこは日本も一緒なんです",
                "\r\n　日米で協力をして新しいルールをつくっていく、世界に対して日米が攻めるというか統一歩調をとれる、こういう分野は私は非常に多いのではないかなと思っておりますし、また、いろいろな形でウイン・ウインになる、こういったことは十分可能だと思っております",
                "アメリカとしては、こういったエネルギーの輸出というのは進めたいと思っていると思います",
                "\r\n　一方で、日本にとりましては、やはり、外国に今エネルギーを依存するという中で、エネルギー源を多様化していく、同時に、その調達先、これを、ガスであっても、カタールだけではなくて、いろいろな国に多角化していく、こういったことは必要であると思っておりまして、さまざま、お互いにとって成果になるような項目というのは十分あると考えております"
            ]
        },
        {
            "speech_id": "119604945X00120180518_086",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会農林水産委員会連合審査会",
            "date": "2018-05-18",
            "speech_text": "○茂木国務大臣　まず、今回の新たな協議、ＦＦＲの目的について申し上げますと、四月の日米首脳会談で合意をいたしました自由で公正かつ相互的な貿易取引のための協議は、日米間の貿易や投資を更に拡大をさせ、そして、公正なルールに基づく自由で開かれたインド太平洋地域を実現するための方策について議論をするものであります。\r\n　我々として、二国間のＦＴＡはこの協議で念頭に置いておらず、この点についても日米首脳会談で米側に強調したところであります。その意味で、本協議は、日米ＦＴＡ交渉と位置づけられるものでもなく、その予備協議でもないと考えております。\r\n　日米二国間の協議イコール二国間の協定というわけでもありません。さまざまな項目について協議をすることはあり得る。そして、じゃ、その協議の内容はどうなっていくのか。このＴＯＲについては、今後、日米双方が自分の関心のあるテーマを持ち寄る中で決まっていくと考えておりますが、そこの中で、レシプロカルですから、まさに双方の利益となるようなさまざまな成果を出していくということでありまして、必ずしも、全体での、ＴＰＰであったりとかＦＴＡであったり、これだけが協議とはならないのが各国との間の協議でありまして。\r\n　例えば、エネルギーの取引をするということで海外と協議をすることがあるわけであります。アメリカは、これからＬＮＧを海外に輸出展開していきたい、こういう思いも持っているんだと思います。一方、日本の立場からしますと、今後、エネルギー源、これを多様化していく、さらにはエネルギーの調達先を多角化していく、こういったことも必要になってくる。\r\n　場合によっては、さまざまな分野でウイン・ウインの関係というのはつくり得る、それも協議であり、それも成果であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604945X00120180518/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々として、二国間のＦＴＡはこの協議で念頭に置いておらず、この点についても日米首脳会談で米側に強調したところであります",
                "その意味で、本協議は、日米ＦＴＡ交渉と位置づけられるものでもなく、その予備協議でもないと考えております",
                "\r\n　日米二国間の協議イコール二国間の協定というわけでもありません",
                "\r\n　場合によっては、さまざまな分野でウイン・ウインの関係というのはつくり得る、それも協議であり、それも成果であると考えております"
            ]
        },
        {
            "speech_id": "119604889X01620180516_286",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-05-16",
            "speech_text": "○茂木国務大臣　この安全保障、食料にしても、それから外交上、まさにエネルギーの安全保障についても、いかにリスクを軽減させていくか、そして、コンティンジェンシー、緊急の事態にどう備えるかと平時から考えておくか、極めて重要だと考えております。\r\n　ロッククライミングも、仕組みについてはわかりましたが、それでも私はやはり怖いな、こんなふうに思っているところでありますが、ＴＰＰについては勇気を持って、これからしっかり進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01620180516/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　この安全保障、食料にしても、それから外交上、まさにエネルギーの安全保障についても、いかにリスクを軽減させていくか、そして、コンティンジェンシー、緊急の事態にどう備えるかと平時から考えておくか、極めて重要だと考えております",
                "\r\n　ロッククライミングも、仕組みについてはわかりましたが、それでも私はやはり怖いな、こんなふうに思っているところでありますが、ＴＰＰについては勇気を持って、これからしっかり進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "119605254X01920180417_049",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-04-17",
            "speech_text": "○国務大臣（茂木敏充君）　杉本議員にお答えをいたします。\r\n　米中両国に対してＴＰＰ11はどのような影響を与えるかについての御質問がありました。\r\n　ＴＰＰ11は、二十一世紀型の自由で公正な新たな共通ルールをアジア太平洋地域につくり上げ、人口五億人、ＧＤＰ十兆ドル、貿易総額五兆ドルという巨大な一つの経済圏をつくり出していくものであります。\r\n　米国に対しては、自由で公正な貿易体制の重要性を共有するとともに、ＴＰＰの経済的、戦略的重要性、特に、最もグローバル化や技術革新が進んでいるのが米国であることから、ＴＰＰが米国の経済や雇用にとってもプラスになることをしっかりと訴えていきたいと考えております。\r\n　また、アジア太平洋地域にＴＰＰのような我々が重視する価値やルールを定着させていくことは、一帯一路などを進める中国に建設的な行動を促していくという点でも大きな意味があると考えております。\r\n　次に、著作権等の保護期間等、二十二項目の凍結事項について、日本にどのような影響が見込まれるかについてお尋ねがありました。\r\n　二十二項目の凍結項目の多くは、米国が強い関心を有する項目と考えられますが、十一カ国は、ＴＰＰ11をハイスタンダードかつバランスのとれた協定とするため、米国が離脱したことに伴う一部のルールを凍結するものとしたものであります。\r\n　例えば、知的財産分野では、医薬品や著作権に関する項目を含め、十一の項目を凍結することとしております。\r\n　他方、営業上の秘密、第十八の七十八条でありますが、これを含む知的財産の強力な権利行使に関する規定など、我が国が高い関心を有する知的財産の高い保護水準を担保する規定は維持されており、我が国が必要とする措置は確保されたと考えております。\r\n　次に、総合的なＴＰＰ等関連政策大綱において定められた目標について、どのような品目をどのような国々に輸出すること、また、どの分野の企業誘致を想定しているかについてお尋ねがありました。\r\n　それぞれにつきお答えをいたしますと、まず、二〇二〇年までに中堅・中小企業等の輸出額を二〇一〇年度比で二倍との目標については、工業品だけではなく、農産品・食品も含む幅広い品目について、ＴＰＰ参加国やＥＵなどへの展開を図る中堅・中小企業を支援してまいります。\r\n　二〇一九年の農林水産物・食品の輸出額一兆円の目標については、ＴＰＰ11と日・ＥＵ・ＥＰＡでは、水産物、緑茶、牛肉等を含め、我が国の輸出重点品目のほとんど全てについて関税撤廃を獲得したところであります。これにより、ＴＰＰ参加国及びＥＵに向け、輸出の拡大が期待をされます。\r\n　二〇二〇年に約三十兆円のインフラシステムの受注の目標については、機材の輸出のみならず、インフラの設計、建設、運営、管理を含むシステムとしての受注や、現地での事業投資の拡大などを想定しており、具体的には、エネルギー、交通、情報通信、生活環境等の分野の企業の多様な海外展開を想定しております。\r\n　二〇一八年までに、少なくとも計四百七十件のジェトロによる海外企業誘致との目標については、六つの分野、ライフサイエンス、観光、環境・エネルギー、サービス、ＩＣＴ、製造・インフラの六分野が外国企業誘致におけるジェトロの重点分野と位置づけており、日本経済や地域経済への貢献度の高い企業誘致を目指しているところであります。\r\n　最後に、ＴＰＰルールのコンプライアンスの整備に関する今後の取組についてお尋ねがありました。\r\n　ＴＰＰ12の合意以降、広範囲にわたるＴＰＰのルールに関しては広く周知を図ってきたところです。引き続き、全国各地での説明会等による丁寧な情報提供や、ＴＰＰの内容や活用方法に関する相談窓口整備等を通じ、国内企業においてＴＰＰルールのコンプライアンスの整備が適切に図られるよう取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X01920180417/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米国に対しては、自由で公正な貿易体制の重要性を共有するとともに、ＴＰＰの経済的、戦略的重要性、特に、最もグローバル化や技術革新が進んでいるのが米国であることから、ＴＰＰが米国の経済や雇用にとってもプラスになることをしっかりと訴えていきたいと考えております",
                "\r\n　また、アジア太平洋地域にＴＰＰのような我々が重視する価値やルールを定着させていくことは、一帯一路などを進める中国に建設的な行動を促していくという点でも大きな意味があると考えております",
                "\r\n　他方、営業上の秘密、第十八の七十八条でありますが、これを含む知的財産の強力な権利行使に関する規定など、我が国が高い関心を有する知的財産の高い保護水準を担保する規定は維持されており、我が国が必要とする措置は確保されたと考えております"
            ]
        },
        {
            "speech_id": "119305261X00420170201_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-01",
            "speech_text": "○茂木委員　確かに、総理が御指摘のように、自動車をとりましても、一九八〇年代と比べますと今の状況は全く変わっております。八〇年代の半ばぐらいは、日本から三百四十万台輸出して、日本の自動車メーカーは現地では六十万台の生産でありました。それが現在は、現地で三百九十万台の生産体制をつくり、そして、総理がおっしゃるように、ディーラーであったり間接雇用も含めれば百五十万人雇用している。これは明らかに米国経済に対する大きな貢献でありまして、まずはこういったことをしっかり理解してもらうということが必要だと思っております。\r\n　同時に、御指摘のように、日米がこれから協力をしていく分野、ＡＩであったりロボット、こういった新技術もあると思います。エネルギーの分野もあります。そして、アメリカは今、東海岸で高速鉄道を計画しておりますが、これには日本の技術が必要であります。こういったインフラ投資の分野、狭い貿易ではなくて、日米がより幅広い枠組みで協力をしていく、こういったことが重要なんだと思っております。\r\n　米側も総理の早期訪問に期待をしております。ぜひ、しっかりした会談で、日米同盟、日米関係が強固である、こういったことを世界に向けても示していただきたい、このように考えております。\r\n　外交でもう一点、日ロの関係についてお伺いをいたします。\r\n　昨年の十二月、プーチン大統領が訪問いたしまして、安倍総理と実に十六回目となります首脳会談が行われたわけであります。昨年秋の予算委員会でも質問させていただきましたが、ロシアとの関係の改善、これは単に日ロの二国間の関係にとどまらず、緊張する東アジア情勢において、この関係改善というのが極めて地域全体にとっても戦略的な重要性を持っているんだと考えております。\r\n　戦後七十年間全く動いてこなかった、解決できなかった大変難しい課題でありますが、首脳間の対話を進めて、平和条約締結に向けて着実に前進していくことが極めて重要だと考えております。\r\n　その十二月の首脳会談では、四島において共同経済活動を行うための特別な制度について交渉を開始する、そして元島民の方々によります四島の訪問手続の改善を迅速に検討することが合意をされたわけであります。\r\n　総理は、首脳会談後の共同記者会見において、今回の合意を出発点に自他共栄の新たな日ロ関係をともに築いていこう、このようにプーチン大統領に呼びかけられたわけであります。安倍総理がプーチン大統領との間で信頼関係を築き、そして新しいアプローチのもと重要な一歩を踏み出したことは大きな意味を持っている、このように考えております。\r\n　総理はことしの前半にもロシアを改めて訪問することを検討していると聞いております。そこで、新たな制度のもとで共同経済活動に関する昨年の合意をいかに具体化し、領土問題を含む平和条約締結問題の解決につなげていくのか、総理のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00420170201/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは明らかに米国経済に対する大きな貢献でありまして、まずはこういったことをしっかり理解してもらうということが必要だと思っております",
                "こういったインフラ投資の分野、狭い貿易ではなくて、日米がより幅広い枠組みで協力をしていく、こういったことが重要なんだと思っております",
                "ぜひ、しっかりした会談で、日米同盟、日米関係が強固である、こういったことを世界に向けても示していただきたい、このように考えております",
                "昨年秋の予算委員会でも質問させていただきましたが、ロシアとの関係の改善、これは単に日ロの二国間の関係にとどまらず、緊張する東アジア情勢において、この関係改善というのが極めて地域全体にとっても戦略的な重要性を持っているんだと考えております",
                "\r\n　戦後七十年間全く動いてこなかった、解決できなかった大変難しい課題でありますが、首脳間の対話を進めて、平和条約締結に向けて着実に前進していくことが極めて重要だと考えております",
                "安倍総理がプーチン大統領との間で信頼関係を築き、そして新しいアプローチのもと重要な一歩を踏み出したことは大きな意味を持っている、このように考えております"
            ]
        },
        {
            "speech_id": "119205261X00220160930_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-09-30",
            "speech_text": "○茂木委員　デフレからの脱却速度を上げていく、そして、民需主導の持続的な経済成長、一億総活躍の着実な実現、つまり、今回の補正予算は、アベノミクスの一層の加速、それが基本的な目的なんだと考えております。\r\n　そこで、アベノミクスのこれまでの成果と残された課題について簡単に整理をしてみたいと思います。\r\n　この三年半で、アベノミクスの推進によりまして、デフレは確実に解消に向かい、日本経済にはさまざまな改善が見られるところであります。経済がよくなっているかどうか、さまざまな議論はもちろんあるところでありますが、これを端的にあらわす指標は二つだと思っております。一つは、やはり経済が全体的に拡大して企業の収益が上がっている。そしてもう一つは、仕事がふえて雇用情勢がよくなっているということだと思っております。この二つのポイント。\r\n　まず、マクロの経済、企業レベルでいいますと、日本の名目ＧＤＰは、三年半で三十三兆円増加して、五百兆円台を回復いたしております。さらに、図一、お手元にお配りしてございますが、この図の一のように、企業収益も大幅に改善をして、二〇一五年度は六十八・二兆円、過去最高を更新いたしました。\r\n　次のパネルもごらんください。\r\n　雇用情勢についても、図二のように、有効求人倍率は一・三七、過去二十五年で最も高い水準であります。さらに、史上初めて四十七都道府県全てで有効求人倍率が一・〇倍を超えております。\r\n　ただし、分野別に見ますと、企業の投資活動、そして個人消費、イノベーションなど、十分な進展が見られない部分、改善の余地が大きい部分もあると考えております。\r\n　そこで、今後の重点課題を企業のレベル、雇用、個人のレベルに分けて、もう一度確認をしてみたいと思います。\r\n　図三をごらんください。今後の重点課題を整理いたしております。\r\n　まず、企業のレベルでは、大企業と中小企業で収益や生産性に依然として違いがあり、中小企業の生産性は十分改善していないという問題であります。この生産性の改善に向けてはＩＴ投資が重要な鍵を握るわけでありますが、日本のＩＴ投資は残念ながらまだ伸び悩んでおります。\r\n　そして、せっかく改善している企業の収益、内部留保も、国内向けの投資よりは海外子会社向けの投資などに回っておりまして、今のところ、経済の好循環を回すエンジンにはなっておりません。\r\n　さらに、エネルギー、農業、医療、介護など、今後成長がされる分野でも、確かにさまざまな制度改革、私も経済産業大臣時代、電力システム改革、こういった問題にも取り組んでまいりました、制度改革は進んでおりますが、民間実態の動きはまだ不十分で、構造改革も道半ば、このように言えると考えております。\r\n　一方、個人、雇用のレベルでいいますと、個人消費がまだ残念ながら力強さに欠けている状況であります。\r\n　そして、個人所得の面では、消費性向が高い低所得層、例えば非正規であったり若年層、そして共働きの世帯など、この層の所得が伸び悩んでおりまして、これが、消費性向が高いわけですから、個人消費が改善しない大きな原因の一つとなっております。\r\n　さらに、人材の成長も、人材がなかなか成長分野に移動が進まない。全体の雇用情勢は間違いなく改善をいたしておりますが、雇用のミスマッチは依然として続いております。労働生産性も伸び悩みが見られるわけであります。\r\n　さらに、日本は人口減少社会という構造問題に直面をしております。ここに来て確かに、それは四年前と比べた場合に、高齢者そして女性の雇用は圧倒的に、政府の働きかけもあり、進んでおりますが、より柔軟で多様な働き方への環境整備はまだ不十分だと考えております。\r\n　これらの問題は、いわば、日本のこれまでの産業構造そして労働形態を転換する、経済構造改革と働き方改革にかかわる問題であります。その意味で、経済構造改革と働き方改革、これはアベノミクスの目標達成への車の両輪である、このようにも言えると思っております。\r\n　もちろん、政府の側でもこの二つのテーマは検討を進めていただいているわけでありますが、今回、自民党におきましても特命委員会、経済再生そしてまたこの働き方改革について設置をいたしまして、私が委員長となってこれから検討を深めていきたい、政府に対してもこれから具体的な提言をさせていただきたい、こんなふうに思っているところであります。\r\n　そこで、二つの大きなテーマの一つ、経済構造改革について議論を進めたいと思います。\r\n　図の四をごらんください。\r\n　先ほども指摘したように、大企業と中小企業では生産性に大きな開きがありまして、この三年で見ても、中小企業の生産性、確かに改善はしておりますけれども、その伸びは十分とは言えません。\r\n　今こそ、アベノミクス推進のエンジンを大企業から全国各地の中核企業、中小企業に拡大していくべきと考えております。テレビのドラマの「下町ロケット」でいいますと、帝国重工だけではなくて、下町の中小企業、佃製作所にもロケットの基幹部品をつくってもらう、こういったことが必要なんだと考えております。\r\n　そして、その一番大きな鍵を握るのがＩＴシステム投資であります。図の五に示しましたように、ＩＴ投資によって中小企業の業績は間違いなく大きく改善をするわけであります。\r\n　では、政府として、今後、この中核企業、中小企業の生産性向上に向け具体的にどのような取り組みをしていくのか、世耕経済産業大臣にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00220160930/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木委員　デフレからの脱却速度を上げていく、そして、民需主導の持続的な経済成長、一億総活躍の着実な実現、つまり、今回の補正予算は、アベノミクスの一層の加速、それが基本的な目的なんだと考えております",
                "\r\n　そこで、アベノミクスのこれまでの成果と残された課題について簡単に整理をしてみたいと思います",
                "経済がよくなっているかどうか、さまざまな議論はもちろんあるところでありますが、これを端的にあらわす指標は二つだと思っております",
                "そしてもう一つは、仕事がふえて雇用情勢がよくなっているということだと思っております",
                "\r\n　ただし、分野別に見ますと、企業の投資活動、そして個人消費、イノベーションなど、十分な進展が見られない部分、改善の余地が大きい部分もあると考えております",
                "\r\n　さらに、エネルギー、農業、医療、介護など、今後成長がされる分野でも、確かにさまざまな制度改革、私も経済産業大臣時代、電力システム改革、こういった問題にも取り組んでまいりました、制度改革は進んでおりますが、民間実態の動きはまだ不十分で、構造改革も道半ば、このように言えると考えております",
                "ここに来て確かに、それは四年前と比べた場合に、高齢者そして女性の雇用は圧倒的に、政府の働きかけもあり、進んでおりますが、より柔軟で多様な働き方への環境整備はまだ不十分だと考えております",
                "その意味で、経済構造改革と働き方改革、これはアベノミクスの目標達成への車の両輪である、このようにも言えると思っております",
                "\r\n　もちろん、政府の側でもこの二つのテーマは検討を進めていただいているわけでありますが、今回、自民党におきましても特命委員会、経済再生そしてまたこの働き方改革について設置をいたしまして、私が委員長となってこれから検討を深めていきたい、政府に対してもこれから具体的な提言をさせていただきたい、こんなふうに思っているところであります",
                "\r\n　今こそ、アベノミクス推進のエンジンを大企業から全国各地の中核企業、中小企業に拡大していくべきと考えております",
                "テレビのドラマの「下町ロケット」でいいますと、帝国重工だけではなくて、下町の中小企業、佃製作所にもロケットの基幹部品をつくってもらう、こういったことが必要なんだと考えております"
            ]
        },
        {
            "speech_id": "119205261X00220160930_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-09-30",
            "speech_text": "○茂木委員　この分野はスピード感のアップが極めて重要だと思っております。三百七十兆円に上ります企業の内部留保、そして一千七百兆円の個人の金融資産、これを未来への投資に向かわせる。そのためには、日本の国内で新たな有望市場を創出することが極めて重要だと考えております。\r\n　そして、その牽引車となりますのが、今、石原大臣そして世耕大臣の方からもお話のありました、ＩｏＴであったり人工知能、自動走行、ロボット、こういった第四次産業革命だと考えております。\r\n　ただ、第四次産業革命による新たな市場創出、こう言っても、テレビの前の皆さんも何となくイメージが湧きにくい、こういう部分があると思います。\r\n　そこで、この問題を、先日リオで日本選手が大活躍をしましたオリンピック・パラリンピックに例えてみたいと思います。\r\n　図の六をごらんください。新たな成長市場の創出には、三つの取り組みが必要だと考えております。\r\n　まず一つは、第四次産業革命をする重点分野、自動走行、ロボット、ＩｏＴなどの強化であります。\r\n　この中で、自動走行は、確かに高速道路の走行や渋滞の解消にも活用できますが、将来、やはり私は、地方の高齢者向けが最も有望な市場ではないかと考えております。近所の八百屋さんがなくなってしまった、何キロか先のスーパーに買い物に行かなきゃならない、運転に苦労されているお年寄りも多いと思います。これが自動走行によって地方でも高齢者の足が安全に確保される。団塊の世代はもう六十五歳に入っているわけでありますから、この分野の潜在市場というのは極めて大きいと考えております。\r\n　これは、オリンピックでいいますと、日本がメダルがとれる種目、これの強化ということになってくると思います。\r\n　そして二つ目に、第四次産業革命のさまざまな技術革新、こういったものを波及させることによって、巨大な潜在市場、例えば医療、介護であったりエネルギー、農業、こういった巨大な潜在市場を開拓していくということでありまして、介護ロボット、さらにはよりスマートなエネルギーマネジメントなど、応用分野は限りなくあると考えております。市場開拓の余地も非常に大きいと思うわけであります。\r\n　こちらは、どちらかといいますと、競技人口の多い分野の底上げと言えると考えております。\r\n　そして三つ目、今お話しした成長分野の創出、拡大のためには、その基盤整備も重要になってまいります。例えば、人工知能に関するグローバル研究拠点の整備、そこに先端の人材を集めていく。\r\n　これは経済版のナショナルトレーニングセンターの整備ということに、やはりナショナルトレーニングセンターがある種目が強いというのは明らかなんだろうと思っております。\r\n　一千七百兆円の個人の金融資産を活用して、ファンドから資金提供する、こういった仕組みも資金面での基盤整備に当たってくると考えております。いいスポンサーというよりも、より多くのスポンサーの応援、こういうイメージで考えていただければと思っております。\r\n　また、もう一つの基盤整備、資金と同時にビッグデータなどの情報の利活用の促進のための環境整備も重要であります。この利活用促進のため、この臨時国会に官民データ活用推進基本法を議員立法で提出する予定であります。これは経済界からも非常に期待されている法律でありまして、早期の成立を目指していきたいと思います。\r\n　そこで、総理にお尋ねをいたします。\r\n　日本は、リオ・オリンピックでも史上最高のメダル四十一個を獲得し、四年後の東京ではさらに多くのメダルを目指すことになると思います。\r\n　お聞きするのは、東京でのメダルの目標数ではございません。今説明したように、経済の分野でもパネルのようなメダルがとれる取り組みが必要ではないかと考えております。そして、新設をしました未来投資会議も、単なるペーパーの取りまとめ、これでは意味がないんだと思います。\r\n　先ほど提案をいたしました未来投資生産性向上支援法とあわせて、具体的な制度改正や予算措置、これで新たな高みに臨む政府の本気度を示すことが極めて重要だと考えておりますが、総理の御見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00220160930/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのためには、日本の国内で新たな有望市場を創出することが極めて重要だと考えております",
                "\r\n　そして、その牽引車となりますのが、今、石原大臣そして世耕大臣の方からもお話のありました、ＩｏＴであったり人工知能、自動走行、ロボット、こういった第四次産業革命だと考えております",
                "\r\n　ただ、第四次産業革命による新たな市場創出、こう言っても、テレビの前の皆さんも何となくイメージが湧きにくい、こういう部分があると思います",
                "\r\n　そこで、この問題を、先日リオで日本選手が大活躍をしましたオリンピック・パラリンピックに例えてみたいと思います",
                "新たな成長市場の創出には、三つの取り組みが必要だと考えております",
                "\r\n　この中で、自動走行は、確かに高速道路の走行や渋滞の解消にも活用できますが、将来、やはり私は、地方の高齢者向けが最も有望な市場ではないかと考えております",
                "団塊の世代はもう六十五歳に入っているわけでありますから、この分野の潜在市場というのは極めて大きいと考えております",
                "\r\n　そして二つ目に、第四次産業革命のさまざまな技術革新、こういったものを波及させることによって、巨大な潜在市場、例えば医療、介護であったりエネルギー、農業、こういった巨大な潜在市場を開拓していくということでありまして、介護ロボット、さらにはよりスマートなエネルギーマネジメントなど、応用分野は限りなくあると考えております",
                "市場開拓の余地も非常に大きいと思うわけであります",
                "\r\n　こちらは、どちらかといいますと、競技人口の多い分野の底上げと言えると考えております",
                "\r\n　これは経済版のナショナルトレーニングセンターの整備ということに、やはりナショナルトレーニングセンターがある種目が強いというのは明らかなんだろうと思っております",
                "\r\n　一千七百兆円の個人の金融資産を活用して、ファンドから資金提供する、こういった仕組みも資金面での基盤整備に当たってくると考えております",
                "いいスポンサーというよりも、より多くのスポンサーの応援、こういうイメージで考えていただければと思っております",
                "これは経済界からも非常に期待されている法律でありまして、早期の成立を目指していきたいと思います",
                "\r\n　日本は、リオ・オリンピックでも史上最高のメダル四十一個を獲得し、四年後の東京ではさらに多くのメダルを目指すことになると思います",
                "今説明したように、経済の分野でもパネルのようなメダルがとれる取り組みが必要ではないかと考えております",
                "そして、新設をしました未来投資会議も、単なるペーパーの取りまとめ、これでは意味がないんだと思います",
                "\r\n　先ほど提案をいたしました未来投資生産性向上支援法とあわせて、具体的な制度改正や予算措置、これで新たな高みに臨む政府の本気度を示すことが極めて重要だと考えておりますが、総理の御見解をお聞かせください"
            ]
        },
        {
            "speech_id": "118614080X01520140610_042",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　先日、五月の初めにローマでＧ７のエネルギー大臣会合へ出席をいたしまして、その席でドイツの大臣それからエネルギー関係の幹部と話をしました。確かにドイツにおいて再生可能エネルギーの導入、順調過ぎるぐらいに進んでいますけれども、その分賦課金の負担が極めて大きくなっており、これがドイツにおいては非常に大きな課題だと、こういう話も聞いたところでありまして、委員御指摘のように、確かにこの固定価格買取り制度、毎年コストに合わせて賦課金を下げていきますけれども、決まったものは、投資の見通しを付けるために長期にわたって同じ値段ですから、言ってみると毎年階段が少しずつ大きくなっていくというか、こういう構造が生まれるわけでありまして、その点は注視をしなければいけないと。\r\n　一方で、再生可能エネルギーそのものを導入していく、拡大していくということに対しては国民的にもある意味私はコンセンサスがあるのではないかなと思っておりまして、エネルギー基本計画におきましては、昨年来、我々として三年間最大限の導入拡大を図ると、こういう方針で臨んできましたが、再生可能エネルギーについてその後も積極的に推進していく、こういたしまして、これまでのエネルギー基本計画を踏まえて示した水準を更に上回る水準の導入、二一％ということになると思いますが、を目指し、エネルギーミックスの検討に当たってこれを踏まえることとしたところであります。\r\n　そこの中で、最終的に、じゃ、再生可能エネルギー、どれくらいの割合になっていくか。これは、ほかの例えば省エネがどこまで進むかとか、原発の再稼働がどこまで進められるか、さらには、高効率の石炭火力発電、この技術がどこまで進むか、海外からの燃料の調達の価格がどうなっていくか、様々な要素を見ながらベストミックスを決めて、このベストミックスの目標の中で最終的には再生可能エネルギーの目標も決まっていくものであって、再生可能エネルギーだけを取り出して今具体的な数字を申し上げることは難しいのではないかなと思っております。\r\n　ただ、御指摘のように、この賦課金、これが企業にとっても家庭にとっても拡大すれば大きな負担になってくると、そういったことも十分勘案しながら今後の検討を進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かにドイツにおいて再生可能エネルギーの導入、順調過ぎるぐらいに進んでいますけれども、その分賦課金の負担が極めて大きくなっており、これがドイツにおいては非常に大きな課題だと、こういう話も聞いたところでありまして、委員御指摘のように、確かにこの固定価格買取り制度、毎年コストに合わせて賦課金を下げていきますけれども、決まったものは、投資の見通しを付けるために長期にわたって同じ値段ですから、言ってみると毎年階段が少しずつ大きくなっていくというか、こういう構造が生まれるわけでありまして、その点は注視をしなければいけないと",
                "これは、ほかの例えば省エネがどこまで進むかとか、原発の再稼働がどこまで進められるか、さらには、高効率の石炭火力発電、この技術がどこまで進むか、海外からの燃料の調達の価格がどうなっていくか、様々な要素を見ながらベストミックスを決めて、このベストミックスの目標の中で最終的には再生可能エネルギーの目標も決まっていくものであって、再生可能エネルギーだけを取り出して今具体的な数字を申し上げることは難しいのではないかなと思っております",
                "\r\n　ただ、御指摘のように、この賦課金、これが企業にとっても家庭にとっても拡大すれば大きな負担になってくると、そういったことも十分勘案しながら今後の検討を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118614080X01520140610_052",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　戦後、我が国において高度成長時代を迎えると、そういった中で電力需要が大きく拡大をするわけでありますが、そこの中で、垂直一貫体制によります地域独占と総括原価方式によります投資回収を保証するこれまでの電気事業制度の下で、大規模電源の確保と地域への供給保証を実現し、これまで国民生活の発展、経済の成長を支えてきたことは間違いないと思っております。\r\n　そして、委員御指摘のように、日本の電力は極めて質が高く、停電時間もどの国と比べても短いということでありまして、世界に誇れるものだと思っております。また、三・一一、これの復旧、原発事故を別にいたしますと、この復旧も全体的には非常に早かったと、このように評価をされていると認識をいたしております。\r\n　ただ、東日本大震災、そして福島第一の原発事故、これを契機といたしまして従来の電力システムの抱える様々な課題が明らかになってきたと考えておりまして、一つは、原子力への依存度が低下する中で、分散型電源であったり再生可能エネルギーを始め多様な電源を更に活用していくことが不可欠になっている。また、電気料金の上昇圧力、こういったものが生まれる中で、競争の促進などにより電気料金を最大限抑制することが今まで以上に必要になってきた。また、需給逼迫に対応するために、地域ごとの供給力を確保する仕組みだけではなくて、広域的な系統運用を拡大して電力を全国レベルで活用することが必要になった。さらには、やはり供給を積み上げると、こういった基本的な考え方から、需要そのものについてもピーク時を落とすことによってスマートにコントロールをしていくと、こういったことも必要になってまいりました。\r\n　今回の電力システム改革、三段階で進めさせていただきたいと思っておりますが、まさにこういった新たなエネルギー戦略を克服するために必要不可欠な改革だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　戦後、我が国において高度成長時代を迎えると、そういった中で電力需要が大きく拡大をするわけでありますが、そこの中で、垂直一貫体制によります地域独占と総括原価方式によります投資回収を保証するこれまでの電気事業制度の下で、大規模電源の確保と地域への供給保証を実現し、これまで国民生活の発展、経済の成長を支えてきたことは間違いないと思っております",
                "\r\n　そして、委員御指摘のように、日本の電力は極めて質が高く、停電時間もどの国と比べても短いということでありまして、世界に誇れるものだと思っております",
                "また、三・一一、これの復旧、原発事故を別にいたしますと、この復旧も全体的には非常に早かったと、このように評価をされていると認識をいたしております",
                "\r\n　ただ、東日本大震災、そして福島第一の原発事故、これを契機といたしまして従来の電力システムの抱える様々な課題が明らかになってきたと考えておりまして、一つは、原子力への依存度が低下する中で、分散型電源であったり再生可能エネルギーを始め多様な電源を更に活用していくことが不可欠になっている",
                "\r\n　今回の電力システム改革、三段階で進めさせていただきたいと思っておりますが、まさにこういった新たなエネルギー戦略を克服するために必要不可欠な改革だと考えております"
            ]
        },
        {
            "speech_id": "118614080X01520140610_055",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　電気、先日、小林委員の方からもお話ありましたように、ためておけない、そして実際に見ることができない、なかなか取扱いが難しい品物であると、こんなふうに思っております。\r\n　そういった中で、その現場の作業環境を含め、送配電部門を発電部門と分離した後も連携のルール等をしっかりと定めていって、事故が起きない、そしてまた安定供給に支障を来さない、こういった状況をつくっていくということは大前提になってくると考えております。\r\n　今回、三段階で改革を進めさせていただく、これは、私としては、改革は大胆に進めなければならない、しかしスケジュールは現実的にということで、三つのステップを踏み、それぞれのステップの進捗状況を見ながら、また海外の様々な事例も参考にしながら日本において改革を進めていきたい、こういう思いでやっておりまして、私は、日本の企業は、そして日本人はできると思っています。\r\n　一九七〇年代、二度のオイルショックに直面をしました。恐らく日本経済は相当ダメージを受けるだろうということでありましたけれども、結果的には、企業や国民の努力によりまして、省エネが進み、そして世界に冠たる省エネ技術、省エネ製品、さらには省エネ社会を確立することができた。\r\n　同じようなことが今回の電力システム改革を通じてでも起こってくる。様々な参入、実際に今、エネルギーであったりとかエネルギー以外の分野からも、小売部門そして発電部門への参入が起こっております。そして、これまで地域にやはり閉じこもりがちだったもっとポテンシャルを持っている既存の一般電気事業者も地域の枠を超えて競争する、こういった中から様々な新しいビジネスが生まれ、成長の機会が生まれ、そしてまたそれが需要家にとっても選択肢の拡大につながるといったことで大きなやっぱりメリットをもたらす。安定供給をしっかりと図っていく、同時にそこの中でコストを抑制する、さらには自分にとって一番いいような料金メニューというものが生まれてくるんではないかなと思っておりまして、恐らく、一般のビジネスでいってみますと、一つはやっぱりマーケットが大きくなるということは重要です。それから、商品の品ぞろえが増えるということが重要であります。さらに、三つ目としては、その商品に対して消費者が情報をきちんと持てるということが重要であります。\r\n　最終的には、例えば会社をスイッチをする、新しい契約を結ぶ、これが簡易にできるということが重要なんだと思っておりまして、今回、家計部門そして小売部門、大きな市場が開放されるわけであります。そして卸電力市場、こういったものを育てることによりまして商品の品ぞろえというものも増えてまいります。同時に、スマートメーターの普及等々によりまして消費者もかなりな情報を持つことになることになる。そして最終的には、今後制度設計をしてまいりますけれども、契約をほかに変えるということも簡易に消費者の側から、需要者の側からできるような状況をつくっていきたいと考えております。\r\n　電力、まさに国にとってナショナルセキュリティー、これに関わる極めて重要な問題であります。慎重に改革は進めます。同時に、高みを目指して大胆な改革を一つ一つ着実に歩んでいきたい、こんなふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった中で、その現場の作業環境を含め、送配電部門を発電部門と分離した後も連携のルール等をしっかりと定めていって、事故が起きない、そしてまた安定供給に支障を来さない、こういった状況をつくっていくということは大前提になってくると考えております",
                "\r\n　今回、三段階で改革を進めさせていただく、これは、私としては、改革は大胆に進めなければならない、しかしスケジュールは現実的にということで、三つのステップを踏み、それぞれのステップの進捗状況を見ながら、また海外の様々な事例も参考にしながら日本において改革を進めていきたい、こういう思いでやっておりまして、私は、日本の企業は、そして日本人はできると思っています",
                "\r\n　同じようなことが今回の電力システム改革を通じてでも起こってくる",
                "そして最終的には、今後制度設計をしてまいりますけれども、契約をほかに変えるということも簡易に消費者の側から、需要者の側からできるような状況をつくっていきたいと考えております",
                "慎重に改革は進めます",
                "同時に、高みを目指して大胆な改革を一つ一つ着実に歩んでいきたい、こんなふうに考えております"
            ]
        },
        {
            "speech_id": "118614080X01520140610_082",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　原子力、これは御案内のとおり、委員御指摘のありました環境負荷が少ない、そしてまたコスト面でも優位性を持つということでありますし、安定供給が可能である、こういったことから、エネルギー基本計画でもベースロード電源、こういう位置付けをさせていただいております。\r\n　あの福島の事故を経験をいたしまして、その経験、反省、さらにはその後の事故後対応等々も含めて、我が国として世界の原子力の平和的、安全な利用に貢献をしていく、このことは我が国の責務である、このように考えております。同時に、様々な技術のポテンシャルがほかのエネルギー分野、再生可能エネルギーであったり等々にもあるわけでありまして、できる限り早くエネルギーベストミックスの目標、こういったものを設定いたしまして、そういったバランス感のあるエネルギーの需給構造つくってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　あの福島の事故を経験をいたしまして、その経験、反省、さらにはその後の事故後対応等々も含めて、我が国として世界の原子力の平和的、安全な利用に貢献をしていく、このことは我が国の責務である、このように考えております",
                "同時に、様々な技術のポテンシャルがほかのエネルギー分野、再生可能エネルギーであったり等々にもあるわけでありまして、できる限り早くエネルギーベストミックスの目標、こういったものを設定いたしまして、そういったバランス感のあるエネルギーの需給構造つくってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614080X01520140610_154",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　先日来、荒井先生の方からプロシューマの概念をお話をいただきまして、コンシューマーとプロデューサー、これをコンバインしているわけでありますけれど、ラテン語でプロは前、先、そしてシューマはシューメですから取るということでありまして、まさにいろんなことを先取りした発想だな、こんなふうに思うところでありますけれど。\r\n　御指摘の最新鋭のガスコンバインドサイクル、火力発電の熱効率、これは旧式の火力発電と比較しておおむね四割程度高いために、老朽火力をこうした最新鋭の設備に更新していくことは、燃料費だけでなくてＣＯ２の削減という観点からも重要であると考えております。そして、今まで火力発電といいますと、どうしてもいわゆる臨海部に立地をされていたと。これは発電設備を冷却する必要があるのと同時に、燃料の輸送コストと、こういう問題があったわけでありますけれど、ガスコンバインドサイクルの場合、廃熱を利用した発電のために発電効率が高くて海水の利用が必要としない方法が開発をされている。さらには、ガスの導管が整備された地域であれば輸送コストは問題にならない、こういうことから、内陸部への立地も選択肢になる。\r\n　まさに御指摘のとおりだと考えておりまして、政府としても、こうした特性を持っておりますガスコンバインドサイクル火力発電については、新規参入、既存事業者を問わず、老朽火力からの更新を含めて事業者の判断により導入が進むことを後押しすべく、グリーン投資税制によって投資初年度に三〇％の特別償却を認めるなどの支援を行っているところであります。\r\n　恐らく、電力システム改革を通じて、新しいビジネスであったりとか新しい技術というのがどんどん出てくると。今想像できないような社会というのが生まれてくると思います。委員御案内のとおり、電電公社、一九八五年に民営化をしました。あのとき一番大きな部門は黒電話、電通本部でありました。そこの中に移動通信課というのがあって、そこで一番売上げが大きかったのは自動車電話です。携帯電話というのは真っ赤っかでした。とてもこれが今のＮＴＴドコモであったり、白い犬を使うような宣伝をやるような強力な会社が生まれてくるということは、少なくとも三十年前には誰も想像できなかった。\r\n　私は、エネルギーの分野でもそういった革命というのがどんどん起こってくる、そういった環境をこの電力システム改革を通じてつくっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の最新鋭のガスコンバインドサイクル、火力発電の熱効率、これは旧式の火力発電と比較しておおむね四割程度高いために、老朽火力をこうした最新鋭の設備に更新していくことは、燃料費だけでなくてＣＯ２の削減という観点からも重要であると考えております",
                "今想像できないような社会というのが生まれてくると思います",
                "\r\n　私は、エネルギーの分野でもそういった革命というのがどんどん起こってくる、そういった環境をこの電力システム改革を通じてつくっていきたいと思っております"
            ]
        },
        {
            "speech_id": "118614080X01520140610_165",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（茂木敏充君）　荒井委員おっしゃった、成長がなければ税収は上がらない、法人税の改革に当たってはそういった発想極めて重要だと、財務省もおりますので、そういうことを強調させていただきたいと思っておりますけれども。\r\n　現実的夢物語と。何か手作り風ギョーザというのが手作りなのかどうか分からないようなところあるんですけれども。\r\n　分散型エネルギーの促進、地域の活性化の観点からも極めて重要だと考えております。もちろん、骨太の方針でありますからどこまで具体的な施策の内容を書き込むかということはありますが、今後検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01520140610/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（茂木敏充君）　荒井委員おっしゃった、成長がなければ税収は上がらない、法人税の改革に当たってはそういった発想極めて重要だと、財務省もおりますので、そういうことを強調させていただきたいと思っておりますけれども",
                "\r\n　分散型エネルギーの促進、地域の活性化の観点からも極めて重要だと考えております",
                "もちろん、骨太の方針でありますからどこまで具体的な施策の内容を書き込むかということはありますが、今後検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614103X01020140609_031",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-06-09",
            "speech_text": "○国務大臣（茂木敏充君）　御地元の中国地方には島根原発一号機から三号機、存在をしておりまして、同時に、昭和五十七年から上関原発の計画も着実に進められている。\r\n　そういった中で、今後の原子力、さらにはエネルギーをどうしていくかという御質問でありますが、エネルギー、考えてみますと幾つか大切な要素がありまして、先生おっしゃるように、安定供給を図らなきゃならない、そしてコストが安い方がいい、環境負荷は少ない方がいい、安全性は高い方がいいと。ところが、残念ながら全てのこういった要件を満たすエネルギーはないわけでありますから、現実的にバランスよくこのエネルギーを組み合わせていく必要があると思っております。\r\n　四月に決定をいたしました政府のエネルギー基本計画におきましては、こういった考え方に基づきまして、いわゆるエネルギーの特性、さらにそれを電源として利用する場合の特徴というのを考えてエネルギー源を大きく三つに、一つは、原子力も含めて、石炭、一般水力、地熱といったベースロード電源、さらにはＬＮＧ等のミドル電源、そして、石油のように出力の変動が比較的容易でピーク時に主に活用するピーク電源に区分をしたところでありまして、将来のエネルギーミックスに関しては、この新しいエネルギー基本計画の考え方を踏まえて、省エネの取組がどこまで進むか、再生可能エネルギーがどこまで導入できるか、そして今、十一原発十八基について適合審査というのが行われているところでありまして、その稼働がどこまで進むか、さらには石炭火力に関する研究開発等々、様々な要素を踏まえながら、まずはできるだけ早くエネルギーのベストミックスの目標というものを構築をしていきたい、こんなふうに考えております。\r\n　様々な要因が関わってまいりますので、この時点でいつまでに具体的にエネルギーベストミックスの目標を作るということをなかなか言うのは難しいわけでありますけれども、まさにできるだけ早く、何年も掛ける問題ではないと、こういう思いで取組をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X01020140609/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、残念ながら全てのこういった要件を満たすエネルギーはないわけでありますから、現実的にバランスよくこのエネルギーを組み合わせていく必要があると思っております",
                "\r\n　四月に決定をいたしました政府のエネルギー基本計画におきましては、こういった考え方に基づきまして、いわゆるエネルギーの特性、さらにそれを電源として利用する場合の特徴というのを考えてエネルギー源を大きく三つに、一つは、原子力も含めて、石炭、一般水力、地熱といったベースロード電源、さらにはＬＮＧ等のミドル電源、そして、石油のように出力の変動が比較的容易でピーク時に主に活用するピーク電源に区分をしたところでありまして、将来のエネルギーミックスに関しては、この新しいエネルギー基本計画の考え方を踏まえて、省エネの取組がどこまで進むか、再生可能エネルギーがどこまで導入できるか、そして今、十一原発十八基について適合審査というのが行われているところでありまして、その稼働がどこまで進むか、さらには石炭火力に関する研究開発等々、様々な要素を踏まえながら、まずはできるだけ早くエネルギーのベストミックスの目標というものを構築をしていきたい、こんなふうに考えております",
                "\r\n　様々な要因が関わってまいりますので、この時点でいつまでに具体的にエネルギーベストミックスの目標を作るということをなかなか言うのは難しいわけでありますけれども、まさにできるだけ早く、何年も掛ける問題ではないと、こういう思いで取組をしたいと思っております"
            ]
        },
        {
            "speech_id": "118614103X01020140609_246",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-06-09",
            "speech_text": "○国務大臣（茂木敏充君）　石油の備蓄についてでありますが、我が国には国家石油備蓄が九十一日分、そして民間石油備蓄が七十一日分、合わせて国内需要百六十二日分の石油を備蓄をいたしております。\r\n　仮にホルムズ海峡が封鎖されるような事態が起こって世界的に供給不足が発生するおそれがある場合には、ＩＥＡ、国際エネルギー機関、加盟国二十九か国になりますが、によります協調行動枠組みの下で、一つには民間石油備蓄の義務日数の引下げ、そして国家備蓄の放出等の措置を実施することとしておりまして、その具体的な措置の内容につきましては、個々の事態によりますので、石油需給への影響度合い等を検討した上で最終的に判断すると、こういうことになると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X01020140609/246",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　仮にホルムズ海峡が封鎖されるような事態が起こって世界的に供給不足が発生するおそれがある場合には、ＩＥＡ、国際エネルギー機関、加盟国二十九か国になりますが、によります協調行動枠組みの下で、一つには民間石油備蓄の義務日数の引下げ、そして国家備蓄の放出等の措置を実施することとしておりまして、その具体的な措置の内容につきましては、個々の事態によりますので、石油需給への影響度合い等を検討した上で最終的に判断すると、こういうことになると思っております"
            ]
        },
        {
            "speech_id": "118604080X02220140606_023",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-06",
            "speech_text": "○茂木国務大臣　米国の場合、エンバイロンメンタル・プロテクション・エージェンシー、いわゆる米国環境保護庁の方が、米国内の既設の火力発電所から発生する二酸化炭素の排出量を二〇三〇年までに二〇〇五年比で三〇％削減することを目指すという新たな規制のガイドラインの案を公表いたしまして、これは、この後、パブリックコメントであったりとか公聴会で議論が重ねられ、来年の六月までに最終案が策定をされることとなっており、その動向を注視してまいりたいと思っております。\r\n　米国を見てみますと、シェールガス革命によりましてかなりエネルギーが安価に調達できるようになった、こういったことから、環境負荷、こちらの方に議論の重点が移っている部分もあると思います。\r\n　一方で、今、途上国というのを見てみますと、何にしても、まずは、例えば、産業発展を進める上でも電力の安定供給を図るということに重点が置かれる部分がございます。\r\n　エネルギー源、それぞれ特徴が違っておりまして、安定供給、コスト、そして環境負荷、安全性、全てを満たすエネルギー源というのはないわけでありますから、それをどうバランスよく現実的に組み合わせていくか、こういったことが極めて重要であると考えております。\r\n　日本においても、環境負荷の低減は重要な要素だと考えておりまして、低炭素社会の実現に向けて、新しいエネルギーの基本計画でも、エネルギー政策の基本的な視点、スリーＥプラスＳということになるわけですが、その一つとして環境への適合を位置づけて、再生可能エネルギーの最大限の導入であったりとか、徹底した省エネ、ディマンドコントロールなどを進めているところであります。\r\n　確かに、化石燃料、石炭等についてはＣＯ2の排出が多い、そのように言われておりますが、日本の高効率の石炭火力は今でも世界の最高レベルであります。これが、二〇二〇年代になりますとさらにレベルが上がり、二〇三〇年代になりますと、恐らく、大型の蓄電池と組み合わせるといった技術によりまして、より技術が進んでいくということになります。今の磯子のレベルをアメリカ、それから中国、インドの石炭火力に適用しますと、それだけで年間十五億トンのＣＯ2の削減が可能ということでありまして、まさに、日本が一年間で出している量以上のＣＯ2の削減も可能ということであります。\r\n　省エネであったりとか、再生可能エネルギー、こういう導入にも努めますが、火力の分野においても、効率化の技術、こういったことを進めることによって、ＣＯ2の削減、こういったものも図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02220140606/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○茂木国務大臣　米国の場合、エンバイロンメンタル・プロテクション・エージェンシー、いわゆる米国環境保護庁の方が、米国内の既設の火力発電所から発生する二酸化炭素の排出量を二〇三〇年までに二〇〇五年比で三〇％削減することを目指すという新たな規制のガイドラインの案を公表いたしまして、これは、この後、パブリックコメントであったりとか公聴会で議論が重ねられ、来年の六月までに最終案が策定をされることとなっており、その動向を注視してまいりたいと思っております",
                "\r\n　エネルギー源、それぞれ特徴が違っておりまして、安定供給、コスト、そして環境負荷、安全性、全てを満たすエネルギー源というのはないわけでありますから、それをどうバランスよく現実的に組み合わせていくか、こういったことが極めて重要であると考えております",
                "\r\n　省エネであったりとか、再生可能エネルギー、こういう導入にも努めますが、火力の分野においても、効率化の技術、こういったことを進めることによって、ＣＯ2の削減、こういったものも図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614080X01420140605_032",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（茂木敏充君）　小林先生も御案内のとおり、今回のエネルギー基本計画におきましても、原発依存度そのものにつきましては可能な限り低減をさせていくと、こういう方針の下で、我が国の今後のエネルギー制約を踏まえて、安定供給、コスト低減、温暖化対策、安全確保のために必要な技術、人材の維持の観点から、確保していく規模を見極めると、こういう表現を明確に盛り込んでおりまして、高度な技術と高いスキルと安全意識を持った人材、しっかり確保していきたいと思っております。\r\n　特に、福島第一の廃炉ということになりますと、三十年、四十年、こういう長い期間が掛かるわけでありまして、長期的な視点から人材の育成に取り組むということは極めて重要だと考えております。国としても、原子力を支える高度な技術を維持して、安全対策高度化に向けた技術開発に取り組むために廃炉や原子力安全に係る研究開発、人材育成を支援していきたい、これは大学との関係も出てくると思っております。\r\n　同時に、できるだけ早く今後のエネルギー政策全体についてベストミックスもお示しをするという方向の中で、若い方々も自分がどういう方向に進んだらいいのか、こういう見極めも付いてくるんではないかなと考えております。\r\n　さらには、研究開発等々の拠点でありますけれど、こういった人材育成の観点からも拠点づくりということは極めて重要だと考えております。同時に、それぞれの事業者において、今後、安全に原子力を使っていく、若しくは安全に廃炉を進めていくという観点から、どこか一か所にだけ全てを集めてしまうというよりは、それぞれがきちんとした機能を持つということも同時に必要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、福島第一の廃炉ということになりますと、三十年、四十年、こういう長い期間が掛かるわけでありまして、長期的な視点から人材の育成に取り組むということは極めて重要だと考えております",
                "国としても、原子力を支える高度な技術を維持して、安全対策高度化に向けた技術開発に取り組むために廃炉や原子力安全に係る研究開発、人材育成を支援していきたい、これは大学との関係も出てくると思っております",
                "\r\n　同時に、できるだけ早く今後のエネルギー政策全体についてベストミックスもお示しをするという方向の中で、若い方々も自分がどういう方向に進んだらいいのか、こういう見極めも付いてくるんではないかなと考えております",
                "\r\n　さらには、研究開発等々の拠点でありますけれど、こういった人材育成の観点からも拠点づくりということは極めて重要だと考えております",
                "同時に、それぞれの事業者において、今後、安全に原子力を使っていく、若しくは安全に廃炉を進めていくという観点から、どこか一か所にだけ全てを集めてしまうというよりは、それぞれがきちんとした機能を持つということも同時に必要であると考えております"
            ]
        },
        {
            "speech_id": "118614080X01420140605_060",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（茂木敏充君）　コスト等検証委員会におきまして、震災以降一つの試算を出させていただきました。もちろん、再生可能エネルギーを見ましても、毎年の見直しを行うことによりまして発電コスト下がった分についてはＦＩＴにもきちんと反映をさせていただく、こういったことも行っております。同時に、例えば化石燃料等々につきましても、国際的な価格動向、さらには為替の動向等々を反映して一定の試算というのはできると考えております。\r\n　その上で、いずれかのタイミングでそこら辺をまとめるということになってくると思いますけれど、日々これ例えばコストがどうなっているという計算をするという種類のものではないんだろうと思っておりまして、将来に向けてどうなっていくかということについてはどこかの段階できちんとした試算なりを出したいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同時に、例えば化石燃料等々につきましても、国際的な価格動向、さらには為替の動向等々を反映して一定の試算というのはできると考えております"
            ]
        },
        {
            "speech_id": "118614080X01420140605_066",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（茂木敏充君）　まず、二段階でちょっと答弁を申し上げたいと思うんですが、先日、エネルギーの基本計画、これを策定をさせていただきました。策定に当たっては、ベースロード電源、ミドル電源、そしてピーク電源という電源の区分をいたしたわけでありますが、二〇一一年、事故後の十月に行った試算と比べて、確かに変動要因というのは出ておりますけれども、このベースロード電源、ミドル電源、ピーク電源の区分を変えるほど大きな変更ではない、このような認識は持っております。\r\n　その上で、今後、ベストミックスを決めていく、こういう段階になりました場合には、当然コストについての変更、これ原子力につきましても、例えば事故対応費用増えていく要因もありますけれども、例えば当時は五十基に対して四十年で一度の事故ということでありますから、二千炉年に一度の事故と。しかし、原子力規制委員会が示しました今回の新規制基準、これは百万炉年に一回以下ということでありますから、その確率も違うわけであります。そういったものも盛り込んでいかなきゃなりません。\r\n　同時に、ベストミックスは、単純にコストだけではなくて、安定供給の問題、環境負荷の問題、こういったものもバランスを取りながら、どういったエネルギーの組合せが必要かということを検討してまいりますので、そういった総合的な検討の中でコストという側面もきちんと検証してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　同時に、ベストミックスは、単純にコストだけではなくて、安定供給の問題、環境負荷の問題、こういったものもバランスを取りながら、どういったエネルギーの組合せが必要かということを検討してまいりますので、そういった総合的な検討の中でコストという側面もきちんと検証してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614080X01420140605_070",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（茂木敏充君）　エネルギーに対する課題ということでいいますと、まず日本は一九七〇年代、二回のオイルショックを経験いたしました。そこの中で省エネを進めなければいけない。ただ、それは総量として省エネを進めるという形でありましたが、企業を中心とします様々な技術開発であったりとか努力によりまして世界に冠たる省エネ技術、製品を確立して、社会全体も省エネ社会ということになったんだと思っております。\r\n　ただ、一方で、三・一一、東日本大震災と原発事故を契機にいたしまして我が国が新たなエネルギー制約に直面をするという中で、七〇年代の総量を落とすという発想から、ピークを委員おっしゃるようにコントロールをしていかなければいけない。言ってみると、我慢の省エネというよりもスマートに省エネをしてピーク時の需要をいかに落とすか、こういう発想が必要になってまいりまして、こういった点に関しまして、経済産業省としても、実証実験等を行いながら、料金メニューを変えることによっていかに省エネが図られるかということも実証してまいりました。\r\n　北九州等々におきましても、ピーク時の値段を料金設定を高くしましてオフピークは非常に安くする、こういう料金メニューによりましてピーク時の需要が二割減りまして、家計にとっても電気料が三割安くなる、こういう実証結果も出ております。\r\n　当然、今後、スマートメーターであったり、様々な環境整備も必要だと考えておりますけれども、ピークをスマートにコントロールをする、言ってみると、今まで需要に応じて供給を積み上げる、こういう発想から、需要そのものも変えていくような電力システムをつくっていく、こういう観点から今回の改革も極めて重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、それは総量として省エネを進めるという形でありましたが、企業を中心とします様々な技術開発であったりとか努力によりまして世界に冠たる省エネ技術、製品を確立して、社会全体も省エネ社会ということになったんだと思っております",
                "\r\n　ただ、一方で、三・一一、東日本大震災と原発事故を契機にいたしまして我が国が新たなエネルギー制約に直面をするという中で、七〇年代の総量を落とすという発想から、ピークを委員おっしゃるようにコントロールをしていかなければいけない",
                "\r\n　当然、今後、スマートメーターであったり、様々な環境整備も必要だと考えておりますけれども、ピークをスマートにコントロールをする、言ってみると、今まで需要に応じて供給を積み上げる、こういう発想から、需要そのものも変えていくような電力システムをつくっていく、こういう観点から今回の改革も極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "118614080X01420140605_085",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-05",
            "speech_text": "○国務大臣（茂木敏充君）　本来、文部科学省をお呼びいただいてお答えいただくのが適切かと思いますが、原発について、仮に事故が発生した場合に、原子力損害賠償法に基づきまして原子力事業者が原子力損害の賠償責任を負うこととなっておりまして、大型の原子炉につきましては千二百億円の損害賠償保険への加入を原子力事業者に義務付けております。\r\n　これに加えまして、原子力損害賠償支援機構法を制定いたしまして、事故を起こした事業者からの申請に応じて賠償に充てる資金を交付すること等を通じて賠償が円滑に行われるよう支援をすることとしたところであります。\r\n　さらに、政府においては、福島第一原発事故のような深刻な事故における廃炉・汚染水対策、これは世界にも例を見ない困難な事業でありますから、中長期のロードマップ、この政府の方針も踏まえて、廃炉に関する研究開発であったりとか汚染水対策での技術的難易度が高い取組等々につきましては、国が財政措置を行う等々によりまして、全て東電任せにするのではなくて、国も前面に立って取り組むことといたしております。\r\n　その上で、原子力賠償制度の見直しにつきましては、本年の四月に決定をいたしましたエネルギー基本計画において、「原子力の位置付け等を含めたエネルギー政策を勘案しつつ、現在進行中の福島の賠償の実情等を踏まえ、総合的に検討を進める。」としたところでありまして、「総合的に検討を進める。」と書いております。これを踏まえ、今般、内閣官房副長官が主宰をして、関係副大臣から成ります原子力賠償制度の見直しに関する副大臣等会議を設置する予定であります。この副大臣等会議におきまして、原賠機構法の附則に掲げられました検討事項等も踏まえ、当面の課題と今後の検討の進め方を整理すると、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01420140605/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、政府においては、福島第一原発事故のような深刻な事故における廃炉・汚染水対策、これは世界にも例を見ない困難な事業でありますから、中長期のロードマップ、この政府の方針も踏まえて、廃炉に関する研究開発であったりとか汚染水対策での技術的難易度が高い取組等々につきましては、国が財政措置を行う等々によりまして、全て東電任せにするのではなくて、国も前面に立って取り組むことといたしております"
            ]
        },
        {
            "speech_id": "118614080X01320140603_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-03",
            "speech_text": "○国務大臣（茂木敏充君）　電気事業法等の一部を改正する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　東日本大震災以降、我が国が直面している新たなエネルギー制約を克服し、現在及び将来の国民生活に責任あるエネルギー政策を構築するためには、電気の安定供給の確保、電気料金の最大限の抑制、需要家の選択肢や事業者の参入機会の拡大を目的とし、広域系統運用の拡大、小売及び発電の全面自由化、法的分離の方式による送配電部門の中立性の一層の確保を改革の三本柱とする電力システム改革を着実に実施していくことが極めて重要であります。\r\n　このため、まず、三本柱の一つである広域系統運用の拡大などを実現することによって電気の安定供給の確保に万全を期すとともに、具体的な実施時期を含む電力システム改革の全体像を法律上明らかにする改革プログラムを附則で定めた電気事業法改正案を昨年の国会に提出し、昨年十一月に成立したところであります。\r\n　今回提出させていただいた本法律案は、改革プログラムに基づき、電気の小売業への参入の全面自由化を平成二十八年を目途に実施するために必要な措置を講ずるものであります。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　まず、電気事業法の改正に関するものであります。\r\n　第一に、現行の電気事業法においては一般電気事業者のみが家庭等に対する電気の供給を行うことが可能とされておりますが、今後は、経済産業大臣の登録を受けた小売電気事業者であれば、家庭等を含めた全ての需要家に対する電気の供給を行うことができることとし、これに伴い、一般電気事業を始めとする現行の電気事業法における事業類型を見直します。\r\n　第二に、小売全面自由化を実施した後も電気の安定供給の確保に万全を期すため、現在の一般電気事業者の送配電部門に当たる一般送配電事業者に対しては、電圧及び周波数を維持する義務、どの小売電気事業者からも電気の供給を受けることができない需要家に対する電気の供給を最終的に保障する義務、離島における需要家が離島以外の地域と同程度の料金水準で電気の供給を受けることを保障する義務などを課すことといたします。一方、これらの義務を着実に履行できるよう、一般送配電事業者に対しては、料金制度により、必要な費用を送配電ネットワーク料金から回収することを制度的に担保することとしております。また、小売電気事業者に対しては、契約により供給する相手方の需要に応ずるために必要な供給力を確保することを義務付けるとともに、我が国全体で供給力が不足すると見込まれる場合に備えて、広域系統運用機関が発電設備の建設に係る入札など、発電設備の建設を促進するための業務を行えることといたします。\r\n　第三に、需要家保護を徹底するため、小売電気事業者に対しては、需要家に対する料金その他の供給条件の説明義務などを課すとともに、現在の一般電気事業者の小売部門に対しては、当分の間、経過措置として電気料金を継続することとしております。\r\n　第四に、小売全面自由化を実施した後は、電力の卸取引の重要性が高まることが想定されることから、卸電力取引所を電気事業法において位置付けるとともに、商品先物取引法を改正し、電力の先物取引に係る制度の整備を行います。\r\n　加えて、電気事業に係る事業類型の見直しに伴い、電気事業者による再生可能エネルギー電気の調達に関する特別措置法などの関係法律について所要の改正を行います。\r\n　以上が本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　東日本大震災以降、我が国が直面している新たなエネルギー制約を克服し、現在及び将来の国民生活に責任あるエネルギー政策を構築するためには、電気の安定供給の確保、電気料金の最大限の抑制、需要家の選択肢や事業者の参入機会の拡大を目的とし、広域系統運用の拡大、小売及び発電の全面自由化、法的分離の方式による送配電部門の中立性の一層の確保を改革の三本柱とする電力システム改革を着実に実施していくことが極めて重要であります"
            ]
        },
        {
            "speech_id": "118614080X01320140603_009",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-06-03",
            "speech_text": "○国務大臣（茂木敏充君）　経済学は時代を経て様々な学説が主流になるわけでありますが、市場の在り方、アダム・スミスが見えざる手といった形で市場の機能に着目をいたしまして、その後マルサスの人口論であったり、また、シュンペーターがイノベーション、そして、一九八〇年代からシカゴ学派を中心にしてマネタリストと、こういうのがアメリカにおいては主流になる。そしてまた、リーマン・ショックを経てこういった市場万能主義に対する反省、見直し、これが起こっているのは委員の御指摘のとおりだと、このように考えております。\r\n　そこの中で、市場は、民間企業が主役となった競争の中で効率を追求し、資金や人材など資源の最適配分を実施する機能を持つわけでありますが、他方、市場での競争が働きにくい場合には規制を行うこと、それから市場では提供できない公共財の提供、よく外部不経済の問題とか言われるわけでありますけれども、こういったことに対して政府の果たすべき役割があり、市場がうまく機能しない場合に補完的な役割を果たすというのが基本的な政府の在り方、そして民間と政府の役割分担である、このように考えております。\r\n　こういった中で、電力システム改革、これは、六十年にわたりまして国の規制の下で続いてきた地域ごとの独占を基本とする供給体制であったりとか、コスト削減が総括原価等々によりまして働きにくい仕組みを競争的な市場へと改革するものであります。自由化によりまして、多様な事業者の参入を促すとともに、需要家にとっても多様な選択肢を生み出し、その中で柔軟な需給構造実現をしていきたいと考えております。\r\n　今回の法案でも、全てを市場に委ねるということではなくて、基本的に競争環境を整えつつも、政府が適正なルールを作り、適正に監視を行うことといたしております。\r\n　具体的に何点か申し上げますと、まず、送配電事業者に対しては、先ほどの趣旨説明でも申し上げましたように、需給バランスの調整の義務を課すことといたしております。一方、小売事業者には、供給力の確保を求め、そのための空売り規制を行うことといたしております。さらに、市場の競争環境の状況をモニタリングし、既存の電気事業者の料金規制はその結果を見極めた上で撤廃をすることとしております。政府によります適正な規制を行うことによりまして、安定供給や需要家保護に万全を期す制度設計としていきたいと考えております。\r\n　このように、市場と政府の適切な役割分担の下、電力システム改革によります抜本的な改革を進めるとともに、バランスの取れたエネルギーミックス、そして電源構成の実現に向けた取組、そして支援を政府としても引き続き続けてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X01320140603/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、リーマン・ショックを経てこういった市場万能主義に対する反省、見直し、これが起こっているのは委員の御指摘のとおりだと、このように考えております",
                "\r\n　そこの中で、市場は、民間企業が主役となった競争の中で効率を追求し、資金や人材など資源の最適配分を実施する機能を持つわけでありますが、他方、市場での競争が働きにくい場合には規制を行うこと、それから市場では提供できない公共財の提供、よく外部不経済の問題とか言われるわけでありますけれども、こういったことに対して政府の果たすべき役割があり、市場がうまく機能しない場合に補完的な役割を果たすというのが基本的な政府の在り方、そして民間と政府の役割分担である、このように考えております",
                "自由化によりまして、多様な事業者の参入を促すとともに、需要家にとっても多様な選択肢を生み出し、その中で柔軟な需給構造実現をしていきたいと考えております",
                "政府によります適正な規制を行うことによりまして、安定供給や需要家保護に万全を期す制度設計としていきたいと考えております",
                "\r\n　このように、市場と政府の適切な役割分担の下、電力システム改革によります抜本的な改革を進めるとともに、バランスの取れたエネルギーミックス、そして電源構成の実現に向けた取組、そして支援を政府としても引き続き続けてまいりたいと考えております"
            ]
        }
    ]
}