{
    "repr_name": "荒井優",
    "speeches": [
        {
            "speech_id": "121105124X01520230602_063",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-06-02",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　あと幾つかちょっと飛ばしながら伺いますが、今大きく、あ、ごめんなさい、資料をつけました。資料の四ページ目ですね。\r\n　学校とか教育の話をするとどうしても、この上の方、つまり、生徒のこととか教育の内容とか進路結果とか出席数みたいな、いじめの数とか、そういう話がどうしても学校の中でも、内外で多く語られがちなんですけれども、でも、すごく大切なことは、一番下、学校の財務とそして校舎の問題だと思っているんですね。これは私立学校用に向けて書いてはありますけれども、でも、公立の学校もまさにそうだと思います。\r\n　全ての公共のインフラというのは、大体コンクリートでできているものの耐用年数というのはほぼ決まっていますので、やはり四、五十年たつと、コンクリートの建物が劣化してくるわけですね。いろいろ学校を見ていただくと分かると思いますが、古い校舎を丁寧に使っている学校がたくさんありますが、もうそろそろ、今、日本全国で、この校舎をどう建て替えにするかという、耐震補強は全部終わりました、ほぼほぼ終わりましたけれども、この古い校舎をどう建て替えるかということが大きな課題になってくるわけです。\r\n　そこに少子化というものが立ち向かってくると、恐らく、松江第一中学校のような都会の学校は新しい校舎を造れるわけですが、今日いらっしゃる文科委員の先生たちのお地元にもあると思いますが、本当に過疎の地域での小学校や中学校というのは、もう合併もできないし、でも、これは校舎一校を建て替えるのに二十億か三十億はかかるわけですね。それを、来年入ってくる、若しくは今年生まれた子が六年後に入る人数を計算したときに、小学校を建て替えるだけのお金がそもそも地方の議会で承認が受けられるのかどうか、大きな課題になっていると思います。\r\n　でも、だからこそ僕は考えるんですが、やはりこれからはもう、六・三・三制に向き合っただけの学校、つまり、小学校には小学校の校舎、中学校には中学校の校舎ではなくて、その一つの地、学校に、小学校も中学校も、何なら一クラスで高校も、さらには、高齢者の方たちが使うような施設、社会教育施設、図書館や公民館、また、例えば、カフェとか食堂とか、宿泊施設だって学童だってシェアオフィスだって、そういうのがあっていいというものが、これから地域における未来の学校の形になるんじゃないかというふうに思っています。\r\n　既に幾つかの地域ではそれに近いものをやっているというお話も承るときがありますけれども、でも、やはりこれからの教育のビジョンみたいなものを文部科学省が率先して示していく時期がもう来ているんじゃないかと思います。二〇二七年頃には学習指導要領の改訂、四年後ですから、この四年後の改訂に向けて、これはもちろん中身の話が中心になりますけれども、でも、五十年ぶりに来る、ハードそのものをどうするのかという大変大きなときが来ているんだと思います。\r\n　そして、この一回造ったハードはなかなか替えられないわけですね。やはりそこから四十年、五十年使っていくわけですから、まさに未来の教育をこれからどうするのかというのをこの数年で我々は決めなければいけないというその覚悟があると思っているんですが、そういった未来の学校の形について、まさにそういうビジョンづくりみたいなものが必要じゃないかと思いますが、永岡大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01520230602/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは私立学校用に向けて書いてはありますけれども、でも、公立の学校もまさにそうだと思います",
                "\r\n　でも、だからこそ僕は考えるんですが、やはりこれからはもう、六・三・三制に向き合っただけの学校、つまり、小学校には小学校の校舎、中学校には中学校の校舎ではなくて、その一つの地、学校に、小学校も中学校も、何なら一クラスで高校も、さらには、高齢者の方たちが使うような施設、社会教育施設、図書館や公民館、また、例えば、カフェとか食堂とか、宿泊施設だって学童だってシェアオフィスだって、そういうのがあっていいというものが、これから地域における未来の学校の形になるんじゃないかというふうに思っています",
                "\r\n　既に幾つかの地域ではそれに近いものをやっているというお話も承るときがありますけれども、でも、やはりこれからの教育のビジョンみたいなものを文部科学省が率先して示していく時期がもう来ているんじゃないかと思います",
                "やはりそこから四十年、五十年使っていくわけですから、まさに未来の教育をこれからどうするのかというのをこの数年で我々は決めなければいけないというその覚悟があると思っているんですが、そういった未来の学校の形について、まさにそういうビジョンづくりみたいなものが必要じゃないかと思いますが、永岡大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "121105124X01520230602_067",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-06-02",
            "speech_text": "○荒井委員　ありがとうございます。\r\n　性の問題をやはり学校はタブー視し過ぎてきたというふうに思っております。やはりもっと前向きに、そしてオープンに、しっかり学校で議論していっていいことだというふうに思いますので、非常に、少子化の問題ともすごく密接に関連していると思いますし、どうぞ、文部科学省を挙げて、まさに性教育や性の問題、性のことについて話し合うカルチャーというものを、なかなか家庭ではしにくいことがあります。でも、だからこそ学校というものが存在して、学校でいろいろな人たちとしっかり話し合っていくということが大事だと思いますので、そういうこと、是非御検討いただきたい。\r\n　これは本当に、女性がしやすいという言い方が正しいか分かりませんけれども、でも、多くのお母さんたちが、本当にこのことに対しては学校にやはりすごく期待を寄せているところだと思いますので、大臣への期待も多いと思う領域ですから、どうぞよろしくお願いいたします。\r\n　そして、もう一つ、あと今大きな課題だなと思っていますのが、奨学金の現状ですね。\r\n　僕の学校も、実は、元々は、大学の進学率が三割、専門学校が三割、就職が三割という、いわゆる進路多様校と言われる学校だったんですが、僕が校長になって、進路指導、進路に対しての話を一生懸命していったら、大学進学率が約六割弱まで一気に上がったわけですね。それは、結局、どういうことをしたかというと、お金のかからない大学というものを御紹介したわけです。\r\n　例えば、御存じでしょうか、公立の短期大学というのが日本には幾つもあります。例えば山梨県の大月短大とか、岡山の新見短大とかあるんですけれども、三重の三重短大とか。こういうところは、短大といっても、実は大学三年生への編入を一生懸命勧めるんですね。ですから、二年間、勉強を一生懸命して、そして三年生になると国立大学に行く子たちが結構多いんです。そして、学費がいろいろな形で補助されていて、非常に安く設定されているわけですね。そうやって、みんな大学には実は行ってみたいんだなということが大変よく分かってくるわけです。\r\n　でも、もちろん、一部の、お金を借りる必要があったりもする子たちがいます。そうやって奨学金を、もちろん僕もこういうのがあるよと言って御紹介して、たくさんの生徒がやはり借りて、そして今返しています。でも、こうやって今奨学金を返している子たちが、労福協の調査によれば、やはり三割の人たちがこの奨学金を返すのが苦しくて結婚や出産、子育てに至らないという声を、それはもう自戒を込めて、こういう状況になっている今のこの国の制度って何なんだろうというふうに思うんですね。\r\n　世の中にはいろいろな、奨学金を少しでも減らす仕組みがあるわけです。今の政府でも、出世払い型、Ｊ―ＨＥＣＳみたいな形、出世払い型の返済制度も進めています。大学院だけだったり一部ですけれども、僕は、本当に、もっともっと一気に広げていく、こういうことこそ、文部科学省、文部科学大臣の、やはり予算を取って、大きなお仕事の一つだと思いますし、でも、予算をつけるのが簡単じゃないというのは、一年生の野党の議員からでもだんだん分かってきました。\r\n　でも、それであれば、もう一つ、会社の代理返済制度というのがあるわけですね。奨学金を抱えている子が入ってきたら、その分は人件費分として会社が払うよと。その会社は税控除の対象になっているはずなんです。この仕組みに関しては、別に予算的な制限があるはずではないというふうに伺っております。\r\n　でも、全国で見ると、まだ六百社ぐらいしかこの制度を使って人を採用しているところがないというふうに伺っています。いやいや、もっともっと多くの会社が、みんな人材難で苦しんでいるわけですから、こういう制度も使っていますよ、だから、大学生の皆さん、奨学金を返済中の社会人の皆さん、うちの会社に来てくれたら会社が肩代わりするから、一緒に我が社で働きましょうよという制度があること、それを多くの会社の経営者の人にも理解してほしいですし、そういうところを是非使ってくれたらおたくの会社に転職、入社できますよと就職希望者が言えるような、それをもっともっと広げてほしいと思っていますが、是非そういうイニシアチブを取っていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01520230602/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　性の問題をやはり学校はタブー視し過ぎてきたというふうに思っております",
                "でも、だからこそ学校というものが存在して、学校でいろいろな人たちとしっかり話し合っていくということが大事だと思いますので、そういうこと、是非御検討いただきたい",
                "\r\n　これは本当に、女性がしやすいという言い方が正しいか分かりませんけれども、でも、多くのお母さんたちが、本当にこのことに対しては学校にやはりすごく期待を寄せているところだと思いますので、大臣への期待も多いと思う領域ですから、どうぞよろしくお願いいたします",
                "\r\n　そして、もう一つ、あと今大きな課題だなと思っていますのが、奨学金の現状ですね",
                "でも、こうやって今奨学金を返している子たちが、労福協の調査によれば、やはり三割の人たちがこの奨学金を返すのが苦しくて結婚や出産、子育てに至らないという声を、それはもう自戒を込めて、こういう状況になっている今のこの国の制度って何なんだろうというふうに思うんですね",
                "大学院だけだったり一部ですけれども、僕は、本当に、もっともっと一気に広げていく、こういうことこそ、文部科学省、文部科学大臣の、やはり予算を取って、大きなお仕事の一つだと思いますし、でも、予算をつけるのが簡単じゃないというのは、一年生の野党の議員からでもだんだん分かってきました",
                "いやいや、もっともっと多くの会社が、みんな人材難で苦しんでいるわけですから、こういう制度も使っていますよ、だから、大学生の皆さん、奨学金を返済中の社会人の皆さん、うちの会社に来てくれたら会社が肩代わりするから、一緒に我が社で働きましょうよという制度があること、それを多くの会社の経営者の人にも理解してほしいですし、そういうところを是非使ってくれたらおたくの会社に転職、入社できますよと就職希望者が言えるような、それをもっともっと広げてほしいと思っていますが、是非そういうイニシアチブを取っていただきたいと思いますが、いかがでしょうか"
            ]
        }
    ]
}