{
    "repr_name": "青柳陽一郎",
    "speeches": [
        {
            "speech_id": "119605261X01320180219_579",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-19",
            "speech_text": "○青柳委員　ありがとうございます。\r\n　今の点について、引き続きお伺いしますけれども、中西陳述人と酒井陳述人、お二方にお伺いしたいと思います。\r\n　そういう状況の中で、来年の十月に消費税の増税が予定されているわけでございます。個人消費が伸びていないのが今の景気の一番の病、この処方箋がなかなか見つからない。そういう状況の中で来年の十月に消費税を増税すれば、間違いなく個人消費がまた一段と冷え込むわけでございますが、来年の消費税の増税、このタイミングについてどのようにお考えになるか。\r\n　予算委員会で安倍総理は、来年の消費税の増税は前回と違って上げるパーセンテージが二％だ、そしてさらに、軽減税率を導入する、だから景気に与える、個人消費に与える影響は少ないんだろう、こういう答弁があります。これについての受けとめもあわせてお伺いしたいと思います。\r\n　加えて、もう一点、軽減税率ですね。これは逆進性の解消に資するものだとして導入が図られる予定になっているところでございますが、逆進性の解消という意味においては、軽減税率よりも給付つき税額控除等の方がより効果が高い、こういう意見の方が多いわけでございまして、この軽減税率、これは手続も煩雑になりますし、効果も余り、軽減税率こそが逆進性の解消につながるんだという意見は少ないわけでございますね。これを導入することの受けとめについても御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01320180219/579",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これは逆進性の解消に資するものだとして導入が図られる予定になっているところでございますが、逆進性の解消という意味においては、軽減税率よりも給付つき税額控除等の方がより効果が高い、こういう意見の方が多いわけでございまして、この軽減税率、これは手続も煩雑になりますし、効果も余り、軽減税率こそが逆進性の解消につながるんだという意見は少ないわけでございますね"
            ]
        },
        {
            "speech_id": "119605261X00520180205_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○青柳委員　今答弁いただきましたけれども、実感なき景気回復、これは私も地元へ帰り選挙区を回っていると本当に感じますので、ここは問題だと思うんです。\r\n　そして、今、消費や有効求人倍率の話も出ましたけれども、やはり、企業や株価に比べて、個人消費の回復、そして賃金の上昇、所得の上昇というのはまだまだ弱いんだと思います。\r\n　しかし、安倍政権が行っている予算とか税制、政策は、個人消費を喚起するような、所得をふやすような、こういう政策ではないんだ、これが私はきょうの問題意識です。予算規模がまだまだそういう意味では小さくて、対症療法でしかないというのが問題意識なんです。\r\n　実際に、パネルをごらんいただきたいと思いますけれども、法人実効税率、これは安倍政権で下げてきました。しかし、実際に内部留保がたまっている、これが現状なんです。つまり、トリクルダウンが全く機能していないんじゃないか。\r\n　そして、次のパネル。\r\n　資本金が百億円を超える企業、大企業であればあるほど、実際の法人税の負担率というのは低い。これが今の政策になっている、今の税制になっているわけですね。ですから、こうした構造的なゆがみを是正しないと。\r\n　そして、個人の消費、今回の税制改正でも実際に勤労世帯の負担はふえるわけですし、後で議論しますけれども、これに加えて消費税は来年増税する、こういう、個人消費をふやすような政策になっていないわけですね。\r\n　ですから、こういう税のゆがみ、これを解決しないといけないのではないかと思いますけれども、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/16",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　しかし、安倍政権が行っている予算とか税制、政策は、個人消費を喚起するような、所得をふやすような、こういう政策ではないんだ、これが私はきょうの問題意識です",
                "予算規模がまだまだそういう意味では小さくて、対症療法でしかないというのが問題意識なんです",
                "ですから、こうした構造的なゆがみを是正しないと",
                "\r\n　そして、個人の消費、今回の税制改正でも実際に勤労世帯の負担はふえるわけですし、後で議論しますけれども、これに加えて消費税は来年増税する、こういう、個人消費をふやすような政策になっていないわけですね"
            ]
        },
        {
            "speech_id": "119605261X00520180205_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○青柳委員　大変嫌みな御答弁、ありがとうございました。\r\n　相対的貧困率そして再分配効果の国際比較、これはまだまだ足りていないと思いますよ。ＯＥＣＤのお話が出ました。再分配の話が出ました。今、十分やっているんだというような答弁でしたけれども、実際には、ＯＥＣＤの平均を上回る相対的貧困率、そして税による再分配効果というのは日本はまだまだ低いんだというのが、これはもう結果として出ているんだと思います。やっているのではなくて、まだまだ足りていないということを申し上げておきたいと思います。\r\n　そして、もう一つは、個人消費支出そして賃金水準の比較。これも、改善は見られるということですけれども、大企業の決算とかそれから株価に比べたら、やはり個人消費支出というのは力強さが見られないわけですね。ですから、ここをもっと喚起するような、消費をもっと喚起するような政策を打ち出してほしいというのが我々の主張でございます。\r\n　そして、一番の関心事ですね、消費税。消費税を増税すれば必ず消費は落ちる、これは当たり前のことですけれども、来年十月、消費税、これは予定どおり、総理、増税するんでしょうか、それとも再度延期する可能性があるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/18",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "今、十分やっているんだというような答弁でしたけれども、実際には、ＯＥＣＤの平均を上回る相対的貧困率、そして税による再分配効果というのは日本はまだまだ低いんだというのが、これはもう結果として出ているんだと思います",
                "やっているのではなくて、まだまだ足りていないということを申し上げておきたいと思います",
                "ですから、ここをもっと喚起するような、消費をもっと喚起するような政策を打ち出してほしいというのが我々の主張でございます"
            ]
        },
        {
            "speech_id": "119605261X00520180205_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-05",
            "speech_text": "○青柳委員　いや、十議席じゃなくて、当時、一割削減すると言っていたんですよ。ですから、十議席では全く足りないと思いますよ。それは、自民党の公約は一割削減すると言っていたんです。\r\n　ですから、それをしっかり実行するんですと言って、十議席やったからいいだろうというのが今の答弁でございました。そして、消費税増税を、国民に対して負担を押しつけるというのは、どうも私は、これは納得は得られないと思いますし、消費税増税すれば、今一番足りない個人消費がまた冷え込むんだと思います。これは、抜本的に政策を見直していただきたいと思います。\r\n　時間が来ましたので、これで終了させていただきます。\r\n　最後に、税の議論の場合、佐川長官にぜひお出ましいただきたいということを、安倍総理は、税は民主主義の根幹だ、税こそ民主主義だと言っているんですから、その税の執行の責任者である佐川長官にお越しいただけないというのは、我々、とても納得できないと思います。ぜひしっかりお取り計らいをいただきたいということをお願い申し上げまして、私の質疑を終えたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/32",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "ですから、十議席では全く足りないと思いますよ",
                "そして、消費税増税を、国民に対して負担を押しつけるというのは、どうも私は、これは納得は得られないと思いますし、消費税増税すれば、今一番足りない個人消費がまた冷え込むんだと思います",
                "これは、抜本的に政策を見直していただきたいと思います",
                "\r\n　最後に、税の議論の場合、佐川長官にぜひお出ましいただきたいということを、安倍総理は、税は民主主義の根幹だ、税こそ民主主義だと言っているんですから、その税の執行の責任者である佐川長官にお越しいただけないというのは、我々、とても納得できないと思います"
            ]
        },
        {
            "speech_id": "119304127X00220170403_035",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○青柳委員　関係者を同時に全員呼んで、証人喚問でも参考人でもいいですけれども、同じ場に同時に呼んで、それは大臣なり総理がここで終わらそうと言えばもう終わるんじゃないかと私は思いますので、どうしても何か隠しているんじゃないかとか、余り積極的に解明する姿勢が見られないので関心がどんどん、まあ、そもそもスタート時点がそうだったんだろうと思いますよ。だから、いろいろな登場人物が後から後から出てきて拡大再生産されてしまったんじゃないかなと思います。ほかの委員会でも森友の問題が多く出ていますが、早く終わらせて、まともな議論にすべきだろう、私は個人的にはそう思っています。\r\n　次に参ります。税制の課題について、きょうはちょっと取り上げてまいりたいと思います。\r\n　まず、消費税の問題です。\r\n　これまで安倍政権は、平成二十六年四月に消費税を五％から八％に引き上げましたが、その後、二回にわたって消費税の引き上げを延期しています。一回目は、平成二十七年三月の税制改正法で、平成二十七年十月からの分を平成二十九年の四月、つまりまさに今に延期することを一回目の延期のときに決めたわけですが、このときの延期の理由をお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/35",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○青柳委員　関係者を同時に全員呼んで、証人喚問でも参考人でもいいですけれども、同じ場に同時に呼んで、それは大臣なり総理がここで終わらそうと言えばもう終わるんじゃないかと私は思いますので、どうしても何か隠しているんじゃないかとか、余り積極的に解明する姿勢が見られないので関心がどんどん、まあ、そもそもスタート時点がそうだったんだろうと思いますよ",
                "ほかの委員会でも森友の問題が多く出ていますが、早く終わらせて、まともな議論にすべきだろう、私は個人的にはそう思っています"
            ]
        },
        {
            "speech_id": "119304127X00220170403_049",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-03",
            "speech_text": "○青柳委員　今、軽減税率の導入の理由とその対象品目の御説明を改めていただいたところですけれども、私は何度聞いても軽減税率が逆進性の解消なんかにつながるとは到底思えませんし、税の基本を著しく大きく逸脱していると言わざるを得ませんし、麻生大臣御自身も現在の財務大臣時代に、逆進性の解消には税額控除の方がよっぽどいいという答弁をされているわけですね。\r\n　そして今、繰り返しますけれども、対象品目の基準、これはめちゃくちゃ曖昧ですよ。曖昧そのものなので、どういうことが起こるかといえば、時の政権の恣意的運用につながるおそれがとても高いということなんです。ですから、我が党としても軽減税率は見直すべきだろうと思っています。\r\n　先ほど、二回目の消費増税の延期を決めたのは、はっきり言って法的根拠がないわけです、新しい判断で増税の延期を決めたという、この説明以外の何物でもありませんでした。ということは、次の消費税の増税時期までまだあと二年半もあります、論理的には新しい判断があれば何でもできるんですから、論理的には新しい判断で三回目の増税の延期というのは可能ですよね、大臣。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00220170403/49",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですから、我が党としても軽減税率は見直すべきだろうと思っています",
                "\r\n　先ほど、二回目の消費増税の延期を決めたのは、はっきり言って法的根拠がないわけです、新しい判断で増税の延期を決めたという、この説明以外の何物でもありませんでした",
                "ということは、次の消費税の増税時期までまだあと二年半もあります、論理的には新しい判断があれば何でもできるんですから、論理的には新しい判断で三回目の増税の延期というのは可能ですよね、大臣"
            ]
        },
        {
            "speech_id": "119203815X00320161117_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○青柳委員　御案内のとおり、安倍政権は二〇一四年に消費税を五％から八％に、実際もう、一回引き上げているわけですね。そして、当時の三党合意にあった、引き上げるのであれば衆議院の定数削減と歳費の削減をやっていこう、政治改革と行政改革をやっていこうということでしたが、消費税はきちんと一回目は引き上げましたけれども、政治改革はとても進んでいると言える状況ではありません。そして、今御答弁いただいたとおり、やはりもらい過ぎだという意識があるので二〇％返納する、こういうことを毎年毎年やっているわけです。\r\n　ですから、この際、人事院勧告制度、あるいは行革、財政の健全化、例えば公務員の給料は国家財政とリンクさせるとか、労働基本権の話が出ましたけれども、労働基本権を付与した上でこの人勧制度を変えていくとか、そういう取り組みが私はもう必要なんだろうと思いますよ。どう考えても、今の国民感覚からして、三年連続で月例給もボーナスも上げる、特別職、総理とか大臣とか副大臣はそれがおかしいから二〇％を返納するというのを毎年続けているというのは、明らかに制度と実態が合っていないんだろうと思います。\r\n　こうしたことを、ぜひ、安倍内閣の重要閣僚であり、さらに、行革、公務員制度改革担当大臣を経験されている稲田大臣が問題提起をして、リーダーシップをとって、この人勧制度、明らかに現状と合っていないんですから、少し変えていくという提言をされるということについてはどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/36",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そして、当時の三党合意にあった、引き上げるのであれば衆議院の定数削減と歳費の削減をやっていこう、政治改革と行政改革をやっていこうということでしたが、消費税はきちんと一回目は引き上げましたけれども、政治改革はとても進んでいると言える状況ではありません",
                "\r\n　ですから、この際、人事院勧告制度、あるいは行革、財政の健全化、例えば公務員の給料は国家財政とリンクさせるとか、労働基本権の話が出ましたけれども、労働基本権を付与した上でこの人勧制度を変えていくとか、そういう取り組みが私はもう必要なんだろうと思いますよ",
                "どう考えても、今の国民感覚からして、三年連続で月例給もボーナスも上げる、特別職、総理とか大臣とか副大臣はそれがおかしいから二〇％を返納するというのを毎年続けているというのは、明らかに制度と実態が合っていないんだろうと思います"
            ]
        },
        {
            "speech_id": "119005261X01520160219_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○青柳委員　ありがとうございます。\r\n　個人消費、賃金、消費税、この問題については後ほど触れたいと思います。\r\n　中小企業のＤＩが改善されているというお話がありましたけれども、やはりまだまだ大企業と中小企業の格差が広がっているというのは、これはやはり現状認識として数字であらわれていると思います。その一つの要因、これは先ほど柿沢委員も指摘されましたけれども、租税特別措置、大企業が優遇されているという問題は、これはどうしても否定できないと思います。\r\n　我が党は、法人実効税率を下げて、そして租特をなくしていく、こういう方向については賛成です。財務省も、お話を聞くと、そういう方向には違いないという話でありました。現在、我が国の法人税分野だけでも租特は八十七項目あって、そして、その金額は二兆五百八十七億円あると言われています。\r\n　平成二十八年度の予算、税制改正で、この租特を一部廃止する、見直しするということなんですけれども、この二十八年度の見直しではたった二千三百七十億程度しか見直しがされない。物足りないということです。法人実効税率を下げていくのであれば、この租特について大胆に切り込んでいかないと、これ自体が既得権になっているんじゃないかと言われてもしようがないと思います。\r\n　こうしたこと、この租特の見直しについて積極的に私は取り組んでいくべきだと思いますが、残念ながら、政権にはそのような覚悟が感じられません。消費税を増税する、増税していくのであれば、この租特も見直すべきだと思いますが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/183",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　個人消費、賃金、消費税、この問題については後ほど触れたいと思います",
                "\r\n　中小企業のＤＩが改善されているというお話がありましたけれども、やはりまだまだ大企業と中小企業の格差が広がっているというのは、これはやはり現状認識として数字であらわれていると思います",
                "その一つの要因、これは先ほど柿沢委員も指摘されましたけれども、租税特別措置、大企業が優遇されているという問題は、これはどうしても否定できないと思います",
                "\r\n　我が党は、法人実効税率を下げて、そして租特をなくしていく、こういう方向については賛成です",
                "法人実効税率を下げていくのであれば、この租特について大胆に切り込んでいかないと、これ自体が既得権になっているんじゃないかと言われてもしようがないと思います",
                "\r\n　こうしたこと、この租特の見直しについて積極的に私は取り組んでいくべきだと思いますが、残念ながら、政権にはそのような覚悟が感じられません"
            ]
        },
        {
            "speech_id": "119005261X01520160219_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○青柳委員　今御答弁ありましたとおり、租特を見直さなきゃいけない。その割には、二十八年度の見直しで二千三百七十億。これは一〇％程度ですから、もっと大胆に、安倍政権は決められる政治だ、結果を出していくんだというのであれば、チャレンジしていただきたいと思います。\r\n　次に行きます。\r\n　二月八日、内閣府の調査で景気ウオッチャー調査というのがありまして、これが発表されました。この景気ウオッチャー調査は、私は、国民の実際の肌感覚に近い、生活実感のある景気調査、指標だと思っています。\r\n　この景気の現状判断ＤＩ、これが五〇を下回れば下回るほど景気が悪いということになる数字です。\r\n　この数字、二〇一四年の消費税増税後、やはり下落しています。五〇を下回る。二〇一五年に一旦五〇を回復して持ち直すんですけれども、昨年の八月、二〇一五年の八月以降、また下落傾向になり、ずっと五〇を下回る状態が続いています。ことし、二〇一六年の一月のこの数字、これは四六・六です。\r\n　総理に伺いたいと思いますが、この景気ウオッチャーの現状判断ＤＩ、最新の数字、一月四六・六、これをどのように評価して、五〇をずっと下回っている現状が続いているということ、この要因はどこにあると考えられますか。\r\n　私は、先ほど柿沢委員が質問していましたけれども、消費の支出の減少、そして消費の不況だと思います。消費税が増税された後に、やはりこの景気ウオッチャー、ＤＩの数字が落ちている。そして、消費が落ちてくればこのＤＩの数字が落ちるので、私はこれが主たる要因だと思いますが、総理はどのようにお考えになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/185",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "これは一〇％程度ですから、もっと大胆に、安倍政権は決められる政治だ、結果を出していくんだというのであれば、チャレンジしていただきたいと思います",
                "\r\n　私は、先ほど柿沢委員が質問していましたけれども、消費の支出の減少、そして消費の不況だと思います"
            ]
        },
        {
            "speech_id": "119005261X01520160219_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○青柳委員　次に、賃金についても伺います。\r\n　きょうもいろいろ議論がありますけれども、実態としては実質賃金は四年連続でマイナスになっている、これは事実です。これも不景気の原因、消費不況の原因だと思います。\r\n　つまり、不景気の原因は消費の不況です。消費支出の不況です。そして、この消費不況の原因の決定打は消費税の増税であることはもう明確だ、今もそういうふうに答弁されました。気分です。消費税の増税によって物価が上昇する、これに家計がついていけないから不況になるんだというのは、これは麻生大臣が答弁されていることなんですね。これはお認めになると思います。\r\n　この消費不況を脱するには、トリクルダウンではなかなか効果が出ないというのは、もう三年たってわかっているんじゃないかと思います。\r\n　ですから、先ほど来議論がありますが、野田前総理も本日おっしゃいました再分配に注力する、あるいはこの状況で消費税増税を凍結するか、どちらかじゃないかと思いますが、総理は、このような状況の中で、来年四月に消費税増税を本当にやるんでしょうか。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/187",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "これも不景気の原因、消費不況の原因だと思います",
                "\r\n　この消費不況を脱するには、トリクルダウンではなかなか効果が出ないというのは、もう三年たってわかっているんじゃないかと思います",
                "\r\n　ですから、先ほど来議論がありますが、野田前総理も本日おっしゃいました再分配に注力する、あるいはこの状況で消費税増税を凍結するか、どちらかじゃないかと思いますが、総理は、このような状況の中で、来年四月に消費税増税を本当にやるんでしょうか"
            ]
        },
        {
            "speech_id": "119005261X01520160219_189",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○青柳委員　これまでの答弁どおり、リーマン・ショックや大震災のような重大な事案が発生しない限りは確実に消費税増税を実施するというのが今の答弁でした。しかし、その前の麻生大臣の答弁は、やはり増税すれば当然気分が悪くなるんですから消費不況になると。\r\n　これはやはり、アベノミクスと消費税増税というのは、よく言われていますけれども、冷房と暖房の両方をつけるようなものになるし、ブレーキとアクセルの関係だと言われているんですから、私は、今、きょうこの場でも消費増税を凍結すべきだと宣言すれば、景気、消費が伸びるんじゃないかと思いますよ。ぜひ再考していただきたいと思います。\r\n　ちなみに、先ほどの景気ウオッチャーの現状判断ＤＩで、リーマン・ショックのときの数字がどのぐらいだか御存じでしょうか。先月、最新の調査では、先ほど申し上げましたとおり、四六・六なんです。ところが、リーマン・ショック、二〇〇八年、二〇〇九年、このときは、一五、一六、一七、一八、一九、こういう数字なんです。今、全然景気が回復されているという実感がないのに四六・六ですよ。ところが、リーマン・ショックのときは一五とか一六とか、そういうＤＩの数字になっているわけです。\r\n　つまり、今の安倍総理の答弁でいけば、リーマン・ショックのような事態にならなければ増税すると言っているんですから、私は、リーマン・ショックのような事態になってから増税をやめるというのではもう手おくれじゃないかと思いますよ。\r\n　きょう、この時点で増税の凍結を宣言されたらどうでしょうかと改めて問いたいと思いますし、仮に、消費増税するかどうかの判断はいつされるんでしょうか。いつがデッドラインだとお考えになっているんでしょうか。二〇一七年、年が明けてリーマン・ショックが来たら、その時点で本当にとめられるんでしょうか。その点もあわせて、総理にぜひお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/189",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "しかし、その前の麻生大臣の答弁は、やはり増税すれば当然気分が悪くなるんですから消費不況になると",
                "\r\n　これはやはり、アベノミクスと消費税増税というのは、よく言われていますけれども、冷房と暖房の両方をつけるようなものになるし、ブレーキとアクセルの関係だと言われているんですから、私は、今、きょうこの場でも消費増税を凍結すべきだと宣言すれば、景気、消費が伸びるんじゃないかと思いますよ",
                "\r\n　つまり、今の安倍総理の答弁でいけば、リーマン・ショックのような事態にならなければ増税すると言っているんですから、私は、リーマン・ショックのような事態になってから増税をやめるというのではもう手おくれじゃないかと思いますよ"
            ]
        },
        {
            "speech_id": "119005261X01520160219_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○青柳委員　当然、法律を出さなければ増税は凍結あるいは延期できないのはわかります。しかし、基本的に増税に賛成する党というのは今ないんじゃないかと思いますので、二〇一四年のときもわざわざ解散しなくても、増税を延期しますよと言えば解散なくすんなり法律は改正できたと私は思っていますので、総理の決断一つだと思います。\r\n　私は、再増税して消費税一〇％になったら、これはもう麻生大臣の言うとおり気分が悪いですから、消費に多大な影響が出ると思っていますので、消費税増税は延期、凍結すべきだと明確にここで申し上げておきたいと思います。\r\n　その上で、本日も、またこの予算委員会でもたびたび議論になっていますが、きょうはＮＨＫの中継も入っていますので、私も、このわかりづらい、意味のない軽減税率についてお伺いしたいと思います。\r\n　役所の説明では、何のためにこの軽減税率を導入するのかといえば、役所からは、低所得者の逆進性の対策、痛税感の緩和、このために軽減税率を導入するという説明です。この説明で総理もよろしいでしょうか。同じ認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/191",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "しかし、基本的に増税に賛成する党というのは今ないんじゃないかと思いますので、二〇一四年のときもわざわざ解散しなくても、増税を延期しますよと言えば解散なくすんなり法律は改正できたと私は思っていますので、総理の決断一つだと思います",
                "\r\n　私は、再増税して消費税一〇％になったら、これはもう麻生大臣の言うとおり気分が悪いですから、消費に多大な影響が出ると思っていますので、消費税増税は延期、凍結すべきだと明確にここで申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118903929X01420150626_267",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-26",
            "speech_text": "○青柳委員　今のはおっしゃるとおりだと思いますよ、選挙の結果で政治は変わるんですと。これはおっしゃるとおりだと思いますが、昨年の選挙で問われたのは、消費税の増税を先延ばしにするということを総理みずから説明して国民の審判を仰いだわけでありますが、この安保法制をやりますよということについては、マニフェストに書いたかもしれませんけれども……（発言する者あり）それは説明には、私はならないと思います。\r\n　そのこと自身を、では、ぜひ聞いてみたらいいと思いますよ。安倍政権にこの安保法制を改正することを去年の選挙で全面的に委任したのかということは、私は、聞いてみたら違う結果が出ると思います。\r\n　ただ、今、現状は自民党が圧倒的多数を持っているので、それは政権が政策判断をしていく、これも当然だと思いますが、今の調査の結果、八割が説明できていないと。八割以上ですよ。しかも、時がたてばたつほどこの結果、数字はどんどん悪くなっているんですから、私は、もう少し謙虚に、丁寧に進めるべきだということを申し上げたいと思います。\r\n　もう一点は、多くの国民の反対の中には、専門家である憲法学者、有識者、あるいは自民党ＯＢ、そしてさらに言えば現役の自民党の大物議員までも反対の声明を発出しているわけでございます。\r\n　政治家は現実の課題に責任を持って政策判断を行うんだ、憲法学者とは違う、この意見に対しては、私も政治家ですから、一定の理解はあります。しかし、さすがに、今、安保法案に反対する憲法学者の声明というのがありまして、これに賛同する学者は、六月二十四日現在の数字でいえば二百三十三名が違憲だと言っている、安保法制に反対すると言っている。そして、違憲でないという見解を示しているのは、たったの二名しかいません。\r\n　こうした憲法学者、研究者、こうした声は無視できないと私は思いますけれども、安倍総理は、この法案のままで、現在のこの法案、全く修正せずに、このまま採決に向けて取り組んでいくおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01420150626/267",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これはおっしゃるとおりだと思いますが、昨年の選挙で問われたのは、消費税の増税を先延ばしにするということを総理みずから説明して国民の審判を仰いだわけでありますが、この安保法制をやりますよということについては、マニフェストに書いたかもしれませんけれども……（発言する者あり）それは説明には、私はならないと思います",
                "安倍政権にこの安保法制を改正することを去年の選挙で全面的に委任したのかということは、私は、聞いてみたら違う結果が出ると思います",
                "\r\n　ただ、今、現状は自民党が圧倒的多数を持っているので、それは政権が政策判断をしていく、これも当然だと思いますが、今の調査の結果、八割が説明できていないと",
                "しかも、時がたてばたつほどこの結果、数字はどんどん悪くなっているんですから、私は、もう少し謙虚に、丁寧に進めるべきだということを申し上げたいと思います",
                "\r\n　政治家は現実の課題に責任を持って政策判断を行うんだ、憲法学者とは違う、この意見に対しては、私も政治家ですから、一定の理解はあります",
                "そして、違憲でないという見解を示しているのは、たったの二名しかいません",
                "\r\n　こうした憲法学者、研究者、こうした声は無視できないと私は思いますけれども、安倍総理は、この法案のままで、現在のこの法案、全く修正せずに、このまま採決に向けて取り組んでいくおつもりでしょうか"
            ]
        },
        {
            "speech_id": "118905268X00120150310_509",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2015-03-10",
            "speech_text": "○青柳分科員　大変詳しい御答弁をいただいて、ありがとうございました。\r\n　一言で言えば、消費の落ち込み、民間最終消費が落ち込んだということがこの景気減速の最大の要因だということだと思います。しかも、この落ち込みというのは、東日本大震災時の落ち込み以上に消費が落ち込んでいるというデータもありますし、一九九五年以来最悪の数字を記録しているというデータもございます。\r\n　だとすれば、安倍政権というのは、これまで、二〇一二年度の補正、一三年度の予算、一三年度の補正、一四年度予算と、景気対策と言われるものを目いっぱい打ってきたわけでございますが、その景気対策を打ってきたぐらいの効果、消費に対する効果というのは見られなかったんじゃないかなと。つまり、消費税増税の対策としての景気対策の効果というのは実際になかったんじゃないかなとも言えるんだと思います。\r\n　つまり、アベノミクスというのは、現在の景気対策上、必要な民間消費に直接寄与していないんじゃないか、あるいは即効性がないんじゃないかと思いますが、大臣はこうした点についてはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905268X00120150310/509",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　だとすれば、安倍政権というのは、これまで、二〇一二年度の補正、一三年度の予算、一三年度の補正、一四年度予算と、景気対策と言われるものを目いっぱい打ってきたわけでございますが、その景気対策を打ってきたぐらいの効果、消費に対する効果というのは見られなかったんじゃないかなと",
                "つまり、消費税増税の対策としての景気対策の効果というのは実際になかったんじゃないかなとも言えるんだと思います"
            ]
        },
        {
            "speech_id": "118905268X00120150310_513",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2015-03-10",
            "speech_text": "○青柳分科員　今の御答弁は結構大きいと思います。補正を組まないということをおっしゃられたので、それはぜひ見ていきたいなと思います。\r\n　次に、これもこの国会でさんざん議論になっているんだと思いますが、私からも質問させていただきたいと思います。軽減税率について伺ってまいりたいと思います。\r\n　軽減税率は、税の簡素、公平という原則から逸脱しますし、対象品目や社会的コストの面から、消費税の特徴である、課税ベースを広くして効率的に税収を調達するという機能が失われますので、私も反対していますし、我が党も反対でございます。\r\n　さらに、これまでの財務大臣、麻生大臣の発言を確認しましたけれども、麻生大臣御自身も、軽減税の導入には消極的というか、明らかに反対の姿勢が明確だったと思います。大臣の答弁でも、軽減税率は、対象品目の線引き、区分経理の面から難しい、検討するにも時間が必要だという御答弁をされております。\r\n　こうしたお考えについては大臣は現在もお変わりないと思いますが、念のため確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905268X00120150310/513",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　軽減税率は、税の簡素、公平という原則から逸脱しますし、対象品目や社会的コストの面から、消費税の特徴である、課税ベースを広くして効率的に税収を調達するという機能が失われますので、私も反対していますし、我が党も反対でございます",
                "\r\n　さらに、これまでの財務大臣、麻生大臣の発言を確認しましたけれども、麻生大臣御自身も、軽減税の導入には消極的というか、明らかに反対の姿勢が明確だったと思います"
            ]
        },
        {
            "speech_id": "118604127X00320140616_160",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○青柳委員　結いの党の青柳陽一郎でございます。\r\n　本日は、決算行政委員会の質疑で十五分の時間をいただきました。関係各位の御配慮に感謝を申し上げます。\r\n　短い時間なので、早速議論に入ってまいりたいと思います。\r\n　安倍内閣、支持率が六〇％、高どまりしている状況です。閣僚が一人も交代しないまま五百日を超えたのは戦後初めてだそうでございまして、これも政権が安定しているという証拠だと思います。\r\n　アベノミクスでデフレから脱却する、岩盤規制にドリルとなって穴をあける、世界で一番企業が活動しやすい環境を整備する。あるいは外交、安全保障面でも、積極的平和主義で世界の平和と安定に貢献する、拉致問題は、認定の有無にかかわらず安倍内閣で全面解決する。こうした経済、外交両面で強いメッセージを発信し、そして決める政治で、前政権のイメージと雰囲気ががらっと変わって、国民の支持が高いんだと思います。これは率直に評価すべきことだと思います。\r\n　しかし、今の課題は、メッセージを発信する段階から、スピード感を持って成長戦略、構造改革をきちんと実行する、こういう段階になっていると思います。課題先進国と言われている我が国は、今、構造改革を行わないことが最大のリスクであり、今こそ難易度の高い改革を安倍内閣には断行していただくことを求めたいと思います。\r\n　私は、責任野党の新人議員として、是は是、非は非、与党の政治に足らざるものがあれば批判すべきものは批判する、そういう姿勢で政治に取り組んでおります。その批判がしっかり与党に届くように政界再編を行っていかなければならないと考えております。\r\n　では、安倍政権の取り組み、何が不足しているのか。\r\n　一つ目は、定数削減、歳費削減をしない、政治改革のおくれであります。これは、約束を守っていません。\r\n　二つ目、行政改革、規制改革、成長戦略の取り組みが物足りないのではないかと思います。\r\n　三つ目、基金の積み増し、公共事業のばらまき、効果の検証がない官民ファンドの増殖、予算規律が緩んでいるのではないかと思います。\r\n　一方で、きっちり行っているのは、四月からの消費税の増税であります。\r\n　一点目から伺ってまいりたいと思います。\r\n　二〇一二年十一月十四日の党首討論、つまり、野党自民党の安倍党首が、当時の野田総理、きょうもお越しいただいておりますが、野田総理に対して次のように発言しています。野田総理は約束を果たすべきだ、なぜ私たちがそう言い続けてきたか、それは、政治の本質、国民の政治への信頼にかかわるからだ、こう安倍総理は述べられております。さらに、来年の通常国会、つまり、今からすればもう去年の通常国会であります、その国会で定数の削減と選挙制度の改正を行っていく、今この場で約束する、こういうふうに述べられております。\r\n　さらに、当時の野党自民党は、政治改革や議員定数の削減は与党の責任で行うべきだ、このように複数の幹部が述べております。\r\n　消費税が増税され、国民の負担がふえました。しかし、我々国会議員の歳費の削減はもとに戻り、約束した政治改革、議員定数の削減は、結局この国会でも結論は出ておりません。削減金額のボリュームや効果に対して疑問が出ている、こういうことはあると思いますが、まさに、安倍総理の言葉をかりて言えば、国民の政治への信頼にかかわる問題ではないでしょうか。国民の納得の問題ではないでしょうか。\r\n　改めて伺いたいと思います。選挙制度改革、議員定数の削減、身を切る改革、これを、安倍総理、いつまでに、どのようにやりますか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/160",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "閣僚が一人も交代しないまま五百日を超えたのは戦後初めてだそうでございまして、これも政権が安定しているという証拠だと思います",
                "あるいは外交、安全保障面でも、積極的平和主義で世界の平和と安定に貢献する、拉致問題は、認定の有無にかかわらず安倍内閣で全面解決する",
                "こうした経済、外交両面で強いメッセージを発信し、そして決める政治で、前政権のイメージと雰囲気ががらっと変わって、国民の支持が高いんだと思います",
                "これは率直に評価すべきことだと思います",
                "\r\n　しかし、今の課題は、メッセージを発信する段階から、スピード感を持って成長戦略、構造改革をきちんと実行する、こういう段階になっていると思います",
                "課題先進国と言われている我が国は、今、構造改革を行わないことが最大のリスクであり、今こそ難易度の高い改革を安倍内閣には断行していただくことを求めたいと思います",
                "\r\n　私は、責任野党の新人議員として、是は是、非は非、与党の政治に足らざるものがあれば批判すべきものは批判する、そういう姿勢で政治に取り組んでおります",
                "その批判がしっかり与党に届くように政界再編を行っていかなければならないと考えております",
                "\r\n　では、安倍政権の取り組み、何が不足しているのか",
                "\r\n　一つ目は、定数削減、歳費削減をしない、政治改革のおくれであります",
                "\r\n　二つ目、行政改革、規制改革、成長戦略の取り組みが物足りないのではないかと思います",
                "\r\n　三つ目、基金の積み増し、公共事業のばらまき、効果の検証がない官民ファンドの増殖、予算規律が緩んでいるのではないかと思います",
                "野田総理は約束を果たすべきだ、なぜ私たちがそう言い続けてきたか、それは、政治の本質、国民の政治への信頼にかかわるからだ、こう安倍総理は述べられております",
                "しかし、我々国会議員の歳費の削減はもとに戻り、約束した政治改革、議員定数の削減は、結局この国会でも結論は出ておりません",
                "削減金額のボリュームや効果に対して疑問が出ている、こういうことはあると思いますが、まさに、安倍総理の言葉をかりて言えば、国民の政治への信頼にかかわる問題ではないでしょうか",
                "国民の納得の問題ではないでしょうか"
            ]
        },
        {
            "speech_id": "118604127X00320140616_164",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○青柳委員　これも少し残念でしたが、明確に来年の通常国会に改革案を出すという御答弁まではいただけなかったと思います。\r\n　先週、我々は、野党六党共同で行革プラットホーム法案というのを提出しました。行政事業レビューの徹底、歳入庁の設置、公務員人事評価制度の改革、会計検査院機能の強化などを提案しました。ぜひ総理にも、お忙しいと思いますが、ごらんいただきたいと思います。\r\n　もう一つ、三点目。\r\n　安倍内閣になって、基金の積み増し、公共事業のばらまき、官民ファンド、こうした、景気対策といいながら、即効性のない政策、効果が薄れて弊害の方が顕在化しているような政策、効果の検証ができていないような政策が引き続き実行されていると言わざるを得ません。\r\n　安倍総理も閣僚も、ＰＤＣＡサイクルをきちんと回していくということを、これは発言はされておりますが、実際には、残念ながら、全く徹底されていないと言わざるを得ないと思います。先ほどの玉木委員の質疑でもこういうことは明確になったんだと思います。\r\n　例えば、行政事業レビューで指摘された予算についても補正予算で復活している。予算の切り込み不足、財政規律の緩みなど、効果の薄い支出がまだまだ続いていると言わざるを得ないと思います。消費税を増税しても、無駄の削減がなければ財政規律にはつながらない、これは言うまでもないことだと思います。ＰＤＣＡサイクルを本当にきちんと回していっていただきたいと思います。\r\n　総理、御答弁いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/164",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　安倍内閣になって、基金の積み増し、公共事業のばらまき、官民ファンド、こうした、景気対策といいながら、即効性のない政策、効果が薄れて弊害の方が顕在化しているような政策、効果の検証ができていないような政策が引き続き実行されていると言わざるを得ません",
                "\r\n　安倍総理も閣僚も、ＰＤＣＡサイクルをきちんと回していくということを、これは発言はされておりますが、実際には、残念ながら、全く徹底されていないと言わざるを得ないと思います",
                "予算の切り込み不足、財政規律の緩みなど、効果の薄い支出がまだまだ続いていると言わざるを得ないと思います",
                "消費税を増税しても、無駄の削減がなければ財政規律にはつながらない、これは言うまでもないことだと思います"
            ]
        },
        {
            "speech_id": "118604127X00320140616_166",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○青柳委員　最後に一点伺いたいと思います。\r\n　安倍総理の政治の師であると思いますが、小泉構造改革について、今どのように評価していらっしゃるか。\r\n　私は、二〇〇三年から二〇〇七年までの基礎的財政収支の改善というのは評価すべきだと思います。増税せずに経済成長と歳出削減で赤字幅を二十兆円削減し、これは消費税に換算すると約八％分改善していると思います。\r\n　安倍総理は、小泉元総理とエネルギー政策については完全に意見の相違ができてしまったと思いますが、この小泉構造改革についてはいかが評価しているか。安倍総理が今やらなければならないことは、まさに既得権との闘いだと思います。ぜひ最後に力強い御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/166",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　私は、二〇〇三年から二〇〇七年までの基礎的財政収支の改善というのは評価すべきだと思います",
                "\r\n　安倍総理は、小泉元総理とエネルギー政策については完全に意見の相違ができてしまったと思いますが、この小泉構造改革についてはいかが評価しているか",
                "安倍総理が今やらなければならないことは、まさに既得権との闘いだと思います"
            ]
        },
        {
            "speech_id": "118604127X00220140417_044",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-04-17",
            "speech_text": "○青柳委員　結いの党の青柳陽一郎でございます。\r\n　本日は、質問の機会を二十二分いただきまして、ありがとうございます。\r\n　せっかくの機会なので、これまで国会で議論があったことも含めまして、関心のあることについて伺っていきたいと思いますので、よろしくお願いいたします。\r\n　まずは、麻生大臣の今の我が国の財政に関する御認識を伺いたいと思っております。\r\n　麻生大臣は、消費税引き上げ八％時の会見で、財政健全化の道筋を示す、そして財政の信認を得る、そして無駄な歳出を行ったり予算措置の優先順位を誤ったりしないよう緊張感を持って予算編成に取り組んでいるということを述べられております。\r\n　しかし、実際に行われていることは、厳しい財政状況と言いつつも、平成二十六年度予算は過去最大の総額九十五兆八千八百二十三億円、これだけの大きい予算が戦後三番目の速さで成立したということ。また、実際、安倍政権になってから、今もるるお話のありましたとおり、補正予算あるいは公共事業の未執行、基金、ファンド、こういったものが増大しているわけでございまして、本当に緊張感を持って取り組んでいるのかということについては疑問を持っているところであります。\r\n　最近、安倍総理も麻生大臣も、またその他の閣僚も、国会の答弁でも記者会見の場でも好んで使っている言葉として、ＰＤＣＡサイクルを回していきますということもおっしゃられております。麻生大臣も委員会の答弁でおっしゃられておりますが、このＰＤＣＡサイクルを回すというのは、麻生大臣はどういう意味で使われているのかということもお伺いしたいと思います。\r\n　整理して伺いますと、まず一問目は、今の財政の御認識を改めて伺いたいということと、麻生大臣が使っておられるＰＤＣＡサイクルを回していくというのはどういう意味なのか、改めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00220140417/44",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "また、実際、安倍政権になってから、今もるるお話のありましたとおり、補正予算あるいは公共事業の未執行、基金、ファンド、こういったものが増大しているわけでございまして、本当に緊張感を持って取り組んでいるのかということについては疑問を持っているところであります"
            ]
        },
        {
            "speech_id": "118604127X00220140417_048",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-04-17",
            "speech_text": "○青柳委員　大変すばらしい御答弁だったと思います。ということは、決算委員会、時間のある限り開催するということを今述べられたんだと思いますし、行政事業レビューを重視しているということだと思うんです。\r\n　そして、ちょっと戻りますが、一つ目の回答については、消費税の部分については我々の党の見解とは違いますが、成長と財政再建をやっていく、デフレ脱却を行うということ、そして厳しい財政状況だという認識については全く同じ考えであります。\r\n　であればこそ、お伺いしますが、安倍政権誕生後の補正予算の組み方であるとか、今、麻生大臣が答弁された行政事業レビューで仕分けされた事業がまさに復活している、名前を変えてほとんど同じ事業が復活しているというのが散見されているわけであります。例えば、防災・安全交付金、社会資本整備総合交付金、農地中間管理機構による集約化、事業仕分けで廃止されたものとしては、ものづくり中小企業・小規模事業者試作開発等支援補助金、東南アジア青年の船など、補正予算で平気で復活しているというか、再支出がされているわけであります。\r\n　さらに、二〇〇八年のリーマン・ショック以降の景気対策として、これは麻生大臣が総理大臣時代に好んで量産した基金ですとか、これも、会計検査院から効果や期限が終わったということで指摘されているにもかかわらず、まだいっぱい残っているわけであります。あるいは、これも麻生総理大臣時代から始まった、後ほど詳しく伺いますが、経済危機対応の予備費という、経済対策を最初から予備費として積んでおくやり方。さらに、これは安倍内閣になって量産されている官民ファンド。\r\n　こうしたものは、まさに麻生総理大臣の知恵といえば知恵なのかもしれませんが、今の麻生大臣の答弁からすると、その答弁とは違ったことが実際には行われているんじゃないか、予算の切り込み不足、規律の緩みというのがあるんじゃないかというのは、我々、多くの同僚議員も指摘しているところであります。\r\n　そこで、具体的に、今申し上げた中で、経済危機対応・地域活性化予備費の活用について伺っていきたいと思います。\r\n　今申し上げましたとおり、この経済危機対応・地域活性化予算を予備費として予算計上する、こういうやり方について伺いたいと思いますが、この経済危機対応というのを予備費で積むやり方というのは麻生総理時代の平成二十一年から始まって、二十一年は一兆円の予算、二十二年も一兆円、二十三年度は八千百億円、二十四年度で九千百億円と続いてきております。二十五年度はなくなったということであります。\r\n　リーマン・ショックや東日本大震災という不測の事態が起こったということに対応するというのは当然必要なんですが、こういうやり方、予算を組んで、補正も組めるのにもかかわらず、予備費で最初からこれだけの大きい額を積んでおくというやり方、あり方について、現在でも適当だと思われているかどうか、現在の御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00220140417/48",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "ということは、決算委員会、時間のある限り開催するということを今述べられたんだと思いますし、行政事業レビューを重視しているということだと思うんです",
                "\r\n　そして、ちょっと戻りますが、一つ目の回答については、消費税の部分については我々の党の見解とは違いますが、成長と財政再建をやっていく、デフレ脱却を行うということ、そして厳しい財政状況だという認識については全く同じ考えであります",
                "\r\n　リーマン・ショックや東日本大震災という不測の事態が起こったということに対応するというのは当然必要なんですが、こういうやり方、予算を組んで、補正も組めるのにもかかわらず、予備費で最初からこれだけの大きい額を積んでおくというやり方、あり方について、現在でも適当だと思われているかどうか、現在の御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118605254X01320140401_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-01",
            "speech_text": "○青柳陽一郎君　結いの党の青柳陽一郎です。\r\n　私は、結いの党を代表し、地域医療及び介護の総合的な確保を推進する法律案につき総理に、また、介護・障害福祉従事者の人材確保法案について法案提出者に、それぞれ質問いたします。（拍手）\r\n　初めに、医療における規制改革について伺います。\r\n　政府の規制改革会議は、混合診療の容認を六月の答申案に盛り込むことを目指しているとされますが、厚生労働大臣はそれに難色を示していると聞きます。\r\n　安倍総理は、国内外で、みずからを医療などの岩盤規制を打ち破るドリルに例えておられますが、混合診療解禁について、総理の御決意を伺いたいと思います。\r\n　次に、社会福祉法人改革について伺います。\r\n　今回の地域支援事業を初め、今後は、地域の医療・介護サービスをＮＰＯや民間企業など多様な担い手が提供していく流れとなっています。\r\n　しかし、既に地域の医療・介護サービスを担っている社会福祉法人には、法人税、消費税、固定資産税、不動産取得税、市民税、県民税など、各種の非課税措置や、補助金などの優遇措置があり、この市場にＮＰＯや民間企業が新規参入を試みても、公平公正な競争が行われるとは言いがたい状況であります。\r\n　規制改革会議でも、社会福祉法人の優遇見直しが議論されていましたが、ＮＰＯや民間企業と社会福祉法人が公平公正なサービス競争を行うための社会福祉法人制度についてどのようにお考えか、総理の御見解を伺います。\r\n　次に、医療従事者の役割分担について伺います。\r\n　本法案には、特定行為に係る看護師の研修制度が含まれておりますが、もともとは、看護師の権限を拡大して、医師の負担や医療費を削減する狙いがあったものと思います。\r\n　アメリカの上級看護職、ナースプラクティショナーのように、初期症状の診断、処方、投薬などの一部を看護師が行える制度が有効だと考えますが、今回の研修制度ではこうした趣旨が不十分ではないかと思いますが、厚生労働大臣の御見解を伺います。\r\n　次に、機能別病床の需給バランスと診療報酬制度について伺います。\r\n　そもそも、急性期、回復期、慢性期の病床数について、政府は現状の需給ギャップを把握していないとのことであります。\r\n　現状の診療報酬制度では、急性期病床が増加するインセンティブが働いていますが、このまま病床の機能分化を進めて、将来の地域の医療需要に合致するのか、厚生労働大臣にお伺いいたします。\r\n　次に、介護予防給付、介護予防事業の予防効果について伺います。\r\n　本法案では、訪問介護と通所介護を地域支援事業に移行することとしていますが、市町村主導で担い手を多様化して事業実施のコストを削減するといった発想ではなく、要介護度の進行を抑え、高齢者のＱＯＬを高めつつ、介護費用全体を抑える、攻めの投資と考えるべきです。\r\n　実際のところ、訪問介護と通所介護を市町村の事業に回すことによるコスト削減効果は大きくないと聞きますが、肝心の予防効果は増進するのか。また、介護予防の効果測定を政府として行うべきではないか。大臣の御見解をお伺いいたします。\r\n　次に、介護保険全般について、要介護度の進行を抑えるインセンティブについて伺います。\r\n　介護サービス事業者から話を伺うと、利用者の要介護度の進行を抑えようと手間暇をかけた事業者は介護報酬がふえず、利用者の要介護度が進行するのを半ば放置した方が介護報酬はふえていくという制度の矛盾があります。\r\n　事業者が予防や介護によって要介護度の進行を抑えるという本来の役割にインセンティブが働くような制度にすべきと考えますが、大臣の御見解をお伺いいたします。\r\n　地域医療介護総合法について最後の質問になりますが、法案提出のあり方について苦言を呈します。\r\n　今回のように内容が多岐にわたり、法律も、新法、医療法、介護保険法と、それぞれ独立して法案提出すべきものに加えて、保健師助産師看護師法、歯科衛生士法などの各法律をまとめ、一括審議ではなく、一本化して法案提出をするというこのようなやり方について、適正と言えるのか、総理の御見解を伺いたいと思います。\r\n　次に、介護・障害福祉従事者の人材確保に関する特別措置法について、本法案の取りまとめに尽力した法案提出者の井坂信彦議員にお伺いいたします。\r\n　まず、本法案の必要性について、具体的なデータをお示しいただき、その上で、介護福祉人材を確保するためには、賃金アップだけでなく、介護福祉従事者が将来のキャリアパスに展望を持てるようにするということが大切だと考えますが、議員の御見解をお伺いいたします。\r\n　最後に、本法案は、ややもすると、大きな政府を志向する、ばらまきに見えかねない側面があると思いますが、自由主義を旨とする結いの党にあって、本法案の党内取りまとめを担った井坂議員の法案成立にかける思いをお伺いし、両法案に対する質疑といたします。\r\n　どうもありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01320140401/37",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　安倍総理は、国内外で、みずからを医療などの岩盤規制を打ち破るドリルに例えておられますが、混合診療解禁について、総理の御決意を伺いたいと思います",
                "\r\n　アメリカの上級看護職、ナースプラクティショナーのように、初期症状の診断、処方、投薬などの一部を看護師が行える制度が有効だと考えますが、今回の研修制度ではこうした趣旨が不十分ではないかと思いますが、厚生労働大臣の御見解を伺います",
                "\r\n　本法案では、訪問介護と通所介護を地域支援事業に移行することとしていますが、市町村主導で担い手を多様化して事業実施のコストを削減するといった発想ではなく、要介護度の進行を抑え、高齢者のＱＯＬを高めつつ、介護費用全体を抑える、攻めの投資と考えるべきです",
                "\r\n　実際のところ、訪問介護と通所介護を市町村の事業に回すことによるコスト削減効果は大きくないと聞きますが、肝心の予防効果は増進するのか",
                "また、介護予防の効果測定を政府として行うべきではないか",
                "\r\n　介護サービス事業者から話を伺うと、利用者の要介護度の進行を抑えようと手間暇をかけた事業者は介護報酬がふえず、利用者の要介護度が進行するのを半ば放置した方が介護報酬はふえていくという制度の矛盾があります",
                "\r\n　今回のように内容が多岐にわたり、法律も、新法、医療法、介護保険法と、それぞれ独立して法案提出すべきものに加えて、保健師助産師看護師法、歯科衛生士法などの各法律をまとめ、一括審議ではなく、一本化して法案提出をするというこのようなやり方について、適正と言えるのか、総理の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118605261X01020140218_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-18",
            "speech_text": "○青柳委員　結いの党の青柳陽一郎でございます。\r\n　本日は、予算委員会で三十分のお時間をいただきました。ありがとうございます。\r\n　これまで議論に出たことも含めまして、重要だと思われる政策について本日は伺いたいと思いますので、よろしくお願いします。\r\n　まず、消費税増税について伺いたいと思います。\r\n　我々結いの党は、増税より経済の成長で国を元気にしていくということが基本スタンスでありまして、その意味において、アベノミクスについては否定しておりませんし、実際に景気に明るさが見えてきたということも事実であります。\r\n　しかし、まさに明るさが見えてきたこのタイミングで、四月から消費税が増税される、これはアベノミクスとは明らかに相入れない政策でありまして、消費税増税は、本格的なデフレ脱却にはマイナス、暖房と冷房を一緒にかけるようなことであります。もちろん、伸びていく社会保障費に対応することは当然でありますが、要はタイミングの問題だと思っております。このタイミングで四月から消費増税がなされるということを大変心配しております。\r\n　昨年、五％から八％に増税するとした判断は安倍総理が最終決定したと思いますが、先日、我が党の江田代表が質問したことに対して安倍総理は、浜田宏一先生のお考えよりも麻生財務大臣の考えを踏まえて決めましたと答弁されました。\r\n　やはり麻生大臣は増税積極派だということだと思いますが、麻生大臣は、昨年の消費税引き上げ八％時の記者会見で、財政健全化の道筋を示すこと、財政の信認を得ること、そして、無駄な歳出を行ったり予算措置の優先順位を誤ったりしないよう、緊張感を持って予算編成に取り組んでいくということを述べられました。そして同時に、五・五兆円の補正予算の編成にも言及されましたけれども、この補正予算は、残念ながら、麻生大臣がおっしゃられた無駄な歳出の削減や予算措置の優先順位について、緊張感を持って編成したとは言いがたい予算だったのではないかと思われます。\r\n　確かに、景気対策というのは一定の規模感というのが必要だと思いますし、公共事業全てを否定するわけではありませんが、この補正予算は、やはり金額ありきで、既に多くの方が指摘しているとおり、効果が限定的な公共事業が中心、そして不要な基金への積み増しが多い、行政事業レビューで無駄が指摘された事業への再支出など、切り込み不足と規律の緩み、無駄が指摘されてきております。\r\n　これでは、何のための消費税の増税で、何のための緊急経済対策なのか。我々国民の感情からすると、とても納得が得られているとは言えません。むしろ、消費税増税を凍結する、あるいは、麻生大臣が総理大臣時代に行った定額給付金の方がはるかに効果が大きいのではないかなと思います。\r\n　そこで、本年、ことしの末にもう一度判断するとされる消費税一〇％への増税について、まず三点、あわせてお伺いしたいと思います。\r\n　まず一点目は、このアベノミクスと消費税増税という相入れない政策を引き続き進めていくおつもりなのか。\r\n　そして二点目は、甘利大臣は記者会見において、消費税一〇％への引き上げの判断は、八％に上げるとき以上に慎重に判断するとおっしゃられていますが、これは麻生大臣も同じようにお考えになっているのか。\r\n　そして、一〇％に増税するとした際には、また補正予算を組むおつもりなのか。\r\n　まずは、麻生大臣のお考えを伺いたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01020140218/143",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　我々結いの党は、増税より経済の成長で国を元気にしていくということが基本スタンスでありまして、その意味において、アベノミクスについては否定しておりませんし、実際に景気に明るさが見えてきたということも事実であります",
                "もちろん、伸びていく社会保障費に対応することは当然でありますが、要はタイミングの問題だと思っております",
                "そして同時に、五・五兆円の補正予算の編成にも言及されましたけれども、この補正予算は、残念ながら、麻生大臣がおっしゃられた無駄な歳出の削減や予算措置の優先順位について、緊張感を持って編成したとは言いがたい予算だったのではないかと思われます",
                "\r\n　確かに、景気対策というのは一定の規模感というのが必要だと思いますし、公共事業全てを否定するわけではありませんが、この補正予算は、やはり金額ありきで、既に多くの方が指摘しているとおり、効果が限定的な公共事業が中心、そして不要な基金への積み増しが多い、行政事業レビューで無駄が指摘された事業への再支出など、切り込み不足と規律の緩み、無駄が指摘されてきております",
                "我々国民の感情からすると、とても納得が得られているとは言えません",
                "むしろ、消費税増税を凍結する、あるいは、麻生大臣が総理大臣時代に行った定額給付金の方がはるかに効果が大きいのではないかなと思います",
                "\r\n　そして二点目は、甘利大臣は記者会見において、消費税一〇％への引き上げの判断は、八％に上げるとき以上に慎重に判断するとおっしゃられていますが、これは麻生大臣も同じようにお考えになっているのか"
            ]
        }
    ]
}