{
    "repr_name": "宗清皇一",
    "speeches": [
        {
            "speech_id": "121105261X00420230201_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宗清委員　おはようございます。自由民主党の宗清皇一です。\r\n　質問の機会をいただきまして、心から感謝を申し上げます。ありがとうございます。\r\n　早速質問に移らせていただきます。\r\n　今日は、予算、税制等について、あと少子化対策ですね、そういったことについて質問していきたいと思います。\r\n　今年の予算を見ますと、我が国の課題であります安全保障環境を踏まえた予算になっております。防衛関係費も増額になっておりますし、また、少子化対策、子供政策、ＧＸの投資などが措置されていますので、これはいずれも日本の将来を左右する重要な課題でございますし、その課題に対して成果を出していこうという予算であるというように受け止めています。\r\n　一方、財政の方なんですが、私は、単年度だけで財政を見るべきものではないと思っています。しかし、これは単年度の積み重ねであることも事実であります。財政の肝は、持続可能かどうか。我が国の財政が与える影響は様々なところがありますけれども、為替の信認であったり国債の信認であったり、国際社会や市場から信認を得ている状態を保つことが重要であるというように考えます。\r\n　一方で、財政のことを議論すると、よく緊縮財政派のレッテルを貼られて攻撃を受けることもあるんですが、私は、財政は持続可能な状態を保ち続けることが重要であるというように考えております。それは決して緊縮財政とは言わないわけであります。そして、どのような理屈を並べても、政府・与党には財政の信認を得るための努力が求められるわけであります。その視点から質問させていただきたいと思います。\r\n　一方で、日本経済はこの三十年間にわたって低迷を続けてきたわけでありまして、世界第三位の経済大国の地位は確保はしているものの、例えばドイツと比べましても、二〇〇〇年代の初頭までは日本の名目ＧＤＰはドイツの約二倍程度であったものが、最近ではその差がなくなってきていたり、一人当たりの名目ＧＤＰを見ても、二〇〇〇年には世界第二位であったものが、二〇二二年には三十位まで転落している、こういう状況であります。\r\n　日本経済の長期低迷については、様々な分析もありますし、複合的な要因があると理解をしていますけれども、日本が経済成長しないのは政府の支出が伸びなかったからだ、こういう主張もあるわけです。しかし、そのロジックだけを考えたら、じゃ、政府が支出さえすれば経済成長するのかということも考えられますし、緊縮財政をしてきたのなら何でここまで財政が悪くなってきたのかという疑問も残るわけです。\r\n　ここで確認をさせていただきたいと思いますが、我が国の財政は各国と比べて緊縮財政であったのか、財政支出をしなかったから低成長であったのか、経済成長をしている国、各国と比較して、客観的な事実があれば教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛関係費も増額になっておりますし、また、少子化対策、子供政策、ＧＸの投資などが措置されていますので、これはいずれも日本の将来を左右する重要な課題でございますし、その課題に対して成果を出していこうという予算であるというように受け止めています",
                "\r\n　一方、財政の方なんですが、私は、単年度だけで財政を見るべきものではないと思っています",
                "我が国の財政が与える影響は様々なところがありますけれども、為替の信認であったり国債の信認であったり、国際社会や市場から信認を得ている状態を保つことが重要であるというように考えます",
                "\r\n　一方で、財政のことを議論すると、よく緊縮財政派のレッテルを貼られて攻撃を受けることもあるんですが、私は、財政は持続可能な状態を保ち続けることが重要であるというように考えております",
                "それは決して緊縮財政とは言わないわけであります",
                "そして、どのような理屈を並べても、政府・与党には財政の信認を得るための努力が求められるわけであります",
                "しかし、そのロジックだけを考えたら、じゃ、政府が支出さえすれば経済成長するのかということも考えられますし、緊縮財政をしてきたのなら何でここまで財政が悪くなってきたのかという疑問も残るわけです",
                "\r\n　ここで確認をさせていただきたいと思いますが、我が国の財政は各国と比べて緊縮財政であったのか、財政支出をしなかったから低成長であったのか、経済成長をしている国、各国と比較して、客観的な事実があれば教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "120804376X02020220608_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○宗清大臣政務官　お答えをさせていただきます。\r\n　先生御指摘の貯蓄から投資にシフトという考え方は、市場から見れば、銀行に代表されるような間接金融に偏重している資金を、直接金融や市場型間接金融を活用することによってより効率的に運用をしていくとともに、銀行等に過度に資金が集中することを回避することによって経済システム全体の適切なリスク分散を図るものでございまして、必ずしも国債を他の有価証券によって代替しようとするものではないというふうに考えております。\r\n　また、貯蓄から投資への流れが更に加速して、金融資本市場において我が国の金融資産がより多く運用される状況になった場合も、国債は安全資産として引き続きポートフォリオの重要な一角を占めるということを考えれば、国債の消化と貯蓄から投資への流れは決して矛盾するものではないというように考えておりまして、金融庁としても、国債市場を始め様々な金融商品市場の動向を引き続き注視をしながら、資金の運用者及び調達者の双方にとってより効率的でかつ利便性の高い市場を構築していくことが重要であるというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先生御指摘の貯蓄から投資にシフトという考え方は、市場から見れば、銀行に代表されるような間接金融に偏重している資金を、直接金融や市場型間接金融を活用することによってより効率的に運用をしていくとともに、銀行等に過度に資金が集中することを回避することによって経済システム全体の適切なリスク分散を図るものでございまして、必ずしも国債を他の有価証券によって代替しようとするものではないというふうに考えております",
                "\r\n　また、貯蓄から投資への流れが更に加速して、金融資本市場において我が国の金融資産がより多く運用される状況になった場合も、国債は安全資産として引き続きポートフォリオの重要な一角を占めるということを考えれば、国債の消化と貯蓄から投資への流れは決して矛盾するものではないというように考えておりまして、金融庁としても、国債市場を始め様々な金融商品市場の動向を引き続き注視をしながら、資金の運用者及び調達者の双方にとってより効率的でかつ利便性の高い市場を構築していくことが重要であるというように考えております"
            ]
        },
        {
            "speech_id": "119304376X01820170510_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-05-10",
            "speech_text": "○宗清委員　ありがとうございます。\r\n　いずれにしても、デフレ脱却というのは現政権の最優先課題ですので、日銀には引き続き全力で頑張っていただきたいというように思います。\r\n　最後に、ちょっと質問させていただきますが、私が心配しているものの一つは財政運営についてなんですが、現在、日銀が大量に国債を買い入れて長期金利もゼロ％にコントロールをしていること、これは意図的ではない、目的ではないことは十分承知はしているんですが、結果的に国債が発行しやすい環境になっているのではないかということでございます。実際、予算に計上されている国債の利払い費も大きく減少しています。\r\n　財政出動の必要性というのは十分に理解をしているんですけれども、需要の先食いをしているのではないか、この先、もし経済が悪化した場合に次の政策対応の余地がなくなるのではないかという、さまざまな心配がありますので、この点については財務省に見解をお聞きしたいと思います。\r\n　最近では、さらに国債を発行して、教育の無償化というような議論もありますけれども、これは子供たちのためというよりは、むしろ、大人が自分たちで支払うべき現年の教育費を将来にわたって子供たちに支払わせるという理屈になると思います。バランスの問題であるというのは十分承知しているんですが、現世代の受益と負担、将来世代の受益と負担という観点で考えても、将来世代の負担を現世代が勝手に決めるというのは、民主主義の観点から考えても、私は賛成できないわけでございまして、この点についても財務省に見解をお聞きします。\r\n　それと、中長期的な財政の信認が低下すれば、人々の将来不安が強まったり、それに伴って長期金利が上昇して経済の下振れにつながるのではないかというリスクもあると思います。一方で、財政再建の道筋に対して信認が高まれば、将来不安が軽減されて、経済が予想よりも好転する可能性が高まるのではないかと私は考えますが、財政の信認がもたらす経済の影響について、財務省の見解を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01820170510/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、デフレ脱却というのは現政権の最優先課題ですので、日銀には引き続き全力で頑張っていただきたいというように思います",
                "\r\n　財政出動の必要性というのは十分に理解をしているんですけれども、需要の先食いをしているのではないか、この先、もし経済が悪化した場合に次の政策対応の余地がなくなるのではないかという、さまざまな心配がありますので、この点については財務省に見解をお聞きしたいと思います",
                "\r\n　最近では、さらに国債を発行して、教育の無償化というような議論もありますけれども、これは子供たちのためというよりは、むしろ、大人が自分たちで支払うべき現年の教育費を将来にわたって子供たちに支払わせるという理屈になると思います",
                "バランスの問題であるというのは十分承知しているんですが、現世代の受益と負担、将来世代の受益と負担という観点で考えても、将来世代の負担を現世代が勝手に決めるというのは、民主主義の観点から考えても、私は賛成できないわけでございまして、この点についても財務省に見解をお聞きします",
                "\r\n　それと、中長期的な財政の信認が低下すれば、人々の将来不安が強まったり、それに伴って長期金利が上昇して経済の下振れにつながるのではないかというリスクもあると思います"
            ]
        }
    ]
}