{
    "repr_name": "金田勝年",
    "speeches": [
        {
            "speech_id": "118605261X00420140204_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-04",
            "speech_text": "○金田委員　ありがとうございます。\r\n　ここで、私の思いなんですけれども、理念なんですが、私は、十二年前、小泉さんが総理になりました際、また、七年前は安倍総理に対しまして、当時は参議院の予算委員会の場だったんですが、質問させてもらったんですが、いつも申し上げていることがございます。\r\n　第一は、食料も水も自然も電力などのエネルギーも労働力も地方がつくって都会に供給しているんだということ、地方の農山村があって都市があるんだということ、そして、ふるさとの心の支えがあって都市の発展があり日本の発展があるんだということですね。そしてまた、水と農というのは国の財産である、心であって哲学であって国の大もとだから、産業としての農業と心のふるさととしての農業、この二面性を持つ農業については、我が国の指導者は情熱を注ぐべきであるということですね。\r\n　そして、もう一点が大事なんですが、これは経済運営の基本ですから、財政政策の三つの機能、これは誰しもがわかっていることだと思います。一つは資源の配分機能、二つは景気調整機能、三つは所得の再分配の機能、この三つであります。\r\n　中でも、我々政治家にとって最も大事な役割を持つのではないか、この委員会でも持つのではないかと思うのは、第二番目の景気調整機能と三番目の所得の再分配機能。これは、我々政治家にとって、景気をよくしながら、格差の拡大を阻止して、これを是正するために取り組むんだ、最も大切な役割だ、こういうふうに不肖私はいつも言っているのであります。\r\n　以上のことを申し上げているのですが、この二つの言葉を引き続き大切にしていただいて、大都市と地方、大企業と中小零細企業、高所得者と低所得者や社会的弱者との間で格差が拡大することがないように常に配慮していただかなければいけない。こうした点に配慮しながら経済運営をして、ぜひ真のデフレ脱却と経済の好循環を実現していっていただきたい、このように思うのであります。\r\n　そして、本当はこれについても総理のお考えを一つ一つ確認したかったんですが、あと一分半しかありませんので、最後に、平成二十五年度補正予算というのは赤字国債に頼っておらずに編成されております。とともに、プライマリーバランスが改善されている平成二十六年度予算、この二つで、ともに経済再生と財政健全化の両立を果たすための政策を集めた、バランスのとれたものになっているというふうに私は考えます。\r\n　したがって、この補正予算と今後審議する二十六年度予算の早期成立と着実な執行をベースにいわゆる経済の好循環を実現していっていただきたいというこの決意、どうか、総理から最後に一言、安心のメッセージを、今申し上げたことに対して簡単におっしゃっていただければ時間内に済むわけであります。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00420140204/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、水と農というのは国の財産である、心であって哲学であって国の大もとだから、産業としての農業と心のふるさととしての農業、この二面性を持つ農業については、我が国の指導者は情熱を注ぐべきであるということですね",
                "\r\n　そして、もう一点が大事なんですが、これは経済運営の基本ですから、財政政策の三つの機能、これは誰しもがわかっていることだと思います",
                "\r\n　以上のことを申し上げているのですが、この二つの言葉を引き続き大切にしていただいて、大都市と地方、大企業と中小零細企業、高所得者と低所得者や社会的弱者との間で格差が拡大することがないように常に配慮していただかなければいけない",
                "こうした点に配慮しながら経済運営をして、ぜひ真のデフレ脱却と経済の好循環を実現していっていただきたい、このように思うのであります",
                "とともに、プライマリーバランスが改善されている平成二十六年度予算、この二つで、ともに経済再生と財政健全化の両立を果たすための政策を集めた、バランスのとれたものになっているというふうに私は考えます",
                "\r\n　したがって、この補正予算と今後審議する二十六年度予算の早期成立と着実な執行をベースにいわゆる経済の好循環を実現していっていただきたいというこの決意、どうか、総理から最後に一言、安心のメッセージを、今申し上げたことに対して簡単におっしゃっていただければ時間内に済むわけであります"
            ]
        },
        {
            "speech_id": "116515261X00220061012_295",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-12",
            "speech_text": "○金田勝年君　あと一点だけ総理に聞いて終わらせていただきます。通告しておりまして、厚生労働大臣にも、本当に質問しなくて申し訳ありません。\r\n　平成十四年の一月三十日、ですから今から五年前です。小泉総理に予算委員会で私はこれから話す言葉を申し上げました。さっきのも申し上げたんですけれども、今の質問のですね。食糧も水も自然も電力などのエネルギーも労働力も地方が作って都市に供給しているんだと、こういうことですね。地方の農山村があって都市があるんだと、ふるさとの心の支えがあって都市の発展があるんだと、都市があって地方があって美しい日本があるんだということであります。\r\n　この美しい日本というのは、私も五年前に言っておりました。だから本当に、もう所信を聞いたときに涙が出るほどうれしかったんですが、そういう思いを是非共有させていただいて、私たちもどうかこの美しい国づくり内閣の安倍総理を始めとする皆さんと一緒になって、いい、美しい日本をつくっていくために頑張っていきたい、こういうふうに思いますので、最後に地域格差の是正について、総理からの思いを、熱い思いを聞いて、終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116515261X00220061012/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "通告しておりまして、厚生労働大臣にも、本当に質問しなくて申し訳ありません",
                "地方の農山村があって都市があるんだと、ふるさとの心の支えがあって都市の発展があるんだと、都市があって地方があって美しい日本があるんだということであります",
                "だから本当に、もう所信を聞いたときに涙が出るほどうれしかったんですが、そういう思いを是非共有させていただいて、私たちもどうかこの美しい国づくり内閣の安倍総理を始めとする皆さんと一緒になって、いい、美しい日本をつくっていくために頑張っていきたい、こういうふうに思いますので、最後に地域格差の是正について、総理からの思いを、熱い思いを聞いて、終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115415261X00220020130_178",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-30",
            "speech_text": "○金田勝年君　本当にこれからの将来の安心という観点から、よろしくお願いしたいと思います。\r\n　そこで最後に、ニューズウイーク一月二十三日号というのを、これは日本語なんですけれども、日本語版で出ていますけれども、これに総理が特別寄稿をされておられます。これは四十一ページ。\r\n　アフガン復興に寄せる思いがつづられておるんですけれども、その最後の部分にいいこと書いてあります。武器より農具を、武器より農具を、不安よりも自信をと書いておられるんですね。これが私、大変感銘を受けたわけであります。\r\n　正に、食と農というのは国の礎であります。先進各国の食糧自給率、ヨーロッパもアメリカも一〇〇％になっておるんです。それを超えている。ところが、先進国で日本は四〇％と最低であります。\r\n　そういう状況の中で、今こそ、食と農というのは、国の財産であって、心であって、哲学であって、国の大本なんだと。そういう思いをしっかりと、都市住民も含めた国民全体のコンセンサスというものが必要だと、これを申し上げたいわけなんですね。\r\n　総理の言葉で、食料・農業・農村の重要性、位置付けについては余り聞いた回数は少なかったような感じがするんですけれども、やはり一国の指導者として、その点をやっぱり認識を語ってもらいたい、これを最後に聞きたいんですが、食糧も水も自然も電力などのエネルギーも労働力も地方が作って都市に供給しているんだという認識、これは大事だと思います。地方の農山村があって都市があるんです。ふるさとの支えがあって都市の発展がある。都市があって地方があって美しい日本があるんだ、そういう国の形の安心を是非とも総理と認識をともにいたしたい、その気持ちから、最後に一国の指導者としての食と農に対する情熱を語っていただきたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115415261X00220020130/178",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　正に、食と農というのは国の礎であります",
                "\r\n　そういう状況の中で、今こそ、食と農というのは、国の財産であって、心であって、哲学であって、国の大本なんだと",
                "そういう思いをしっかりと、都市住民も含めた国民全体のコンセンサスというものが必要だと、これを申し上げたいわけなんですね",
                "\r\n　総理の言葉で、食料・農業・農村の重要性、位置付けについては余り聞いた回数は少なかったような感じがするんですけれども、やはり一国の指導者として、その点をやっぱり認識を語ってもらいたい、これを最後に聞きたいんですが、食糧も水も自然も電力などのエネルギーも労働力も地方が作って都市に供給しているんだという認識、これは大事だと思います"
            ]
        },
        {
            "speech_id": "115115261X00820010312_191",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-03-12",
            "speech_text": "○金田勝年君　せっかくの中央省庁改革、そして内閣機能の強化を図ったわけでありますから、これらを十分に生かしながらリーダーシップを発揮されて景気の回復に努め、それを実現していただきたい、心からお願いを申し上げる次第であります。\r\n　次に、地方の景気を考えた場合の安心について幾つか意見を言わせていただきたいと思います。\r\n　申し上げるまでもなく、食糧も水も自然も電力などのエネルギーも労働力も、地方がつくって都市に供給しているという認識が必要だと思います。地方の農山村があって都市がある、ふるさとの支えがあって都市の発展があるんだという国の形を考えますと、地方の安心というものが揺らいではいけないんだということを強く感ずるわけであります。\r\n　そこで、地方の景気、地方の安心という観点から、公共事業、農林業、地方財政の三点について、それぞれ大臣にお尋ねをしたいというふうに存じます。\r\n　まず、国土交通大臣、このところ公共事業につきましてはさまざまな批判がありますが、私は次の二つの点でなお重要性が、必要性があると思うわけですね。\r\n　一つには、公共工事は、雇用効果といいますか、地方の景気の下支え効果を持っているということであります。もう一つには、生産基盤にしろ生活環境基盤にしろ、必要な社会資本を次の世代にしっかりと残していく、そういう二点であります。\r\n　例えば下水道を例にとりましても、十一年の数字でありますが、普及率は関東では七三％でございますが、私の出身地である東北では四二％にすぎないのであります。パリでは、何と赤穂浪士の討ち入りがあった江戸時代の中期に環状大下水道が完成しているんだそうであります。我が国の下水道整備の歴史は極めて浅いんであります。順番を待って、いよいよ整備が地方に行き渡るというときに、道路でも同じことなんですけれども、もうだめだと言われるのはやはり問題なんであります。\r\n　地方の安心のために公共事業はぜひとも必要なんだということを、この点について国土交通大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115115261X00820010312/191",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　申し上げるまでもなく、食糧も水も自然も電力などのエネルギーも労働力も、地方がつくって都市に供給しているという認識が必要だと思います",
                "地方の農山村があって都市がある、ふるさとの支えがあって都市の発展があるんだという国の形を考えますと、地方の安心というものが揺らいではいけないんだということを強く感ずるわけであります",
                "\r\n　まず、国土交通大臣、このところ公共事業につきましてはさまざまな批判がありますが、私は次の二つの点でなお重要性が、必要性があると思うわけですね",
                "順番を待って、いよいよ整備が地方に行き渡るというときに、道路でも同じことなんですけれども、もうだめだと言われるのはやはり問題なんであります"
            ]
        },
        {
            "speech_id": "114715007X01520000525_035",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2000-05-25",
            "speech_text": "○政務次官（金田勝年君）　確かに、最初に委員が言われました各国における食文化の違いとかあるいは摂取カロリーの違いとかいうことに加えて、私も、例えばダイエットへの関心があるんですけれども、アメリカにおいてはむしろ砂糖というよりも低脂肪食品の需要に対するダイエットへの関心といったようなものが非常に大きな関心となっておって、例えば味覚、満腹感、食感を維持するという観点からいきますと、食品の中でむしろ脂肪を減らして砂糖をふやすというようなそういう志向もあるというふうにアメリカの状況なんかも聞いたりしておるわけでありまして、そういった状況というのはあろうかと思います。\r\n　いずれにしましても、その次の御指摘にありました砂糖についての誤解をどのように解消していくのか、それが重要ではないかという御指摘ですが、砂糖を摂取いたしますと直ちに例えば肥満あるいは糖尿病の原因となるといったような、直ちにそういう因果関係があるかのような誤解を取り除くという御指摘については私もまさに同感でございます。そういった誤解等もあって砂糖の消費が減少しておりますということでありますならば、消費カロリー以上を摂取しますと脂肪となって蓄積されるわけでありまして、その砂糖の摂取が逆に吸収が早いために疲労回復に役立ったり、あるいは砂糖を構成しますブドウ糖が脳の唯一のエネルギーの源であるといったような効用もあるわけでありまして、そういうことを含めて、やはり消費者に対しまして砂糖に対する誤解があるのであればその誤解を解いて、そしてその効用を広めるということも重要な課題ではないか、こういうように考えておる次第であります。\r\n　したがいまして、私どもも、テレビ、ラジオ、シンポジウムなどを通じまして消費者に対しまして砂糖に対する誤解を解こうと、そして消費を拡大するための積極的な関係者、業界、行政の取り組みをやはり展開していく必要がある、こういうふうに考えておる状況にあります。\r\n　それから、消費者の御指摘の中で、ミネラルあるいはビタミンを配合した砂糖が欲しいと。これは一昨年の九月におきます食料品消費モニター調査結果でそうした要望も五三％あったということを承知しております。それから、大きな一キログラムの袋に入った砂糖のかわりにもっと小さく分けた製品が欲しいといったような要望もこれまた高い割合となっていることを私どもも承知いたしております。\r\n　これらを踏まえて、砂糖業界はこうした消費者の要望にこたえるべく、カルシウムを配合した砂糖あるいはミネラルを残した砂糖といったようなもの、あるいは通常の一キログラムの袋よりも小さい百八十グラムとか五百グラムの小袋製品等を製造、販売するように努めているというふうに私どもも承知しておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715007X01520000525/35",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、その次の御指摘にありました砂糖についての誤解をどのように解消していくのか、それが重要ではないかという御指摘ですが、砂糖を摂取いたしますと直ちに例えば肥満あるいは糖尿病の原因となるといったような、直ちにそういう因果関係があるかのような誤解を取り除くという御指摘については私もまさに同感でございます",
                "そういった誤解等もあって砂糖の消費が減少しておりますということでありますならば、消費カロリー以上を摂取しますと脂肪となって蓄積されるわけでありまして、その砂糖の摂取が逆に吸収が早いために疲労回復に役立ったり、あるいは砂糖を構成しますブドウ糖が脳の唯一のエネルギーの源であるといったような効用もあるわけでありまして、そういうことを含めて、やはり消費者に対しまして砂糖に対する誤解があるのであればその誤解を解いて、そしてその効用を広めるということも重要な課題ではないか、こういうように考えておる次第であります",
                "\r\n　したがいまして、私どもも、テレビ、ラジオ、シンポジウムなどを通じまして消費者に対しまして砂糖に対する誤解を解こうと、そして消費を拡大するための積極的な関係者、業界、行政の取り組みをやはり展開していく必要がある、こういうふうに考えておる状況にあります"
            ]
        }
    ]
}