{
    "repr_name": "和田有一朗",
    "speeches": [
        {
            "speech_id": "121105254X02720230523_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-23",
            "speech_text": "○和田有一朗君　日本維新の会の和田有一朗でございます。\r\n　私は、会派を代表して、ただいま議題に上がりました法案に関して、反対の立場から討論をさせていただきます。（拍手）\r\n　広島にＧ７首脳が一堂に会して、平和記念公園に献花するシーンは、我が国の歴史において大きな一ページとなりました。また、ウクライナのゼレンスキー大統領も来日し、グローバルサウスを交えて、この一年間で大きく変化した安全保障環境について胸襟を開いて話合いがなされたことは、法の支配に基づく自由で開かれた国際秩序を守り抜くという強い決意を世界に示しました。政府を始め、警備に当たられた関係者の皆様、サミット開催に携わられた全ての皆様に敬意を表したいと思います。\r\n　日本維新の会は、サミットでも議題となった安全保障環境の変化を踏まえ、国土や国民の生命財産を守る観点から、我が国の防衛能力を積極的に強化することには賛成ですし、そのために一定の追加財源が必要であることも理解はいたしております。\r\n　しかし、あらゆる方法の中から増税という国民に負担を課す手段を最初から示す、増税ありきそのものの岸田政権の姿勢には全く理解ができません。\r\n　昨年十二月、我が党の馬場代表が安全保障戦略に関わる提言書を総理に手交した際、財源は安易に増税に頼るべきではないこと、まず行財政改革を通じた徹底的な歳出削減と経済成長による税収増で賄うべきであること、その上で短期的財源として政府保有の金融資産や今後減少するコロナ対策費等から振替を検討すべきであること、財源の議論は財政論であり政府予算全体で最適解を導き出すべきであると申し上げ、総理は、各省庁に徹底した歳出削減を指示していると応じられました。\r\n　しかし、まさにその日に、総理は、舌の根も乾かぬうちに、増税方針を表明したのであります。\r\n　我が党は、いち早く、増税方針の撤回を求める緊急声明を出し、一貫して増税方針の撤回を求めてまいりましたが、政府は一切耳をかすことなく、年間で必要となる四兆円の増額のうち一兆円を増税で賄うことを前提とする本法案を修正することなく採決が行われようとしていることは、誠に遺憾であります。\r\n　復興特別所得税を減額し新たに付加税を課すことについては、被災地の声を聞く必要があり、我が党が主導して、被災地における地方公聴会開催を働きかけてまいりました。本来なら採決前に行うべきで、順序が逆にはなりましたが、本国会中に地方公聴会に準ずる形で被災地における意見聴取を行うことを確約いただきましたことは感謝を申し上げるところであります。しかし、本来は政府自らが自発的に行うべきことではないでしょうか。\r\n　共同通信が今月六日に発表した世論調査では、増税方針について、支持するは一九％、支持しないが八〇％、増税を支持しない理由として、今以上の税負担に耐えられないが四八％で最多、東日本大震災復興財源の一部を防衛費に転用する方針は七三％が反対となっております。総理がどんなに歳出改革など行財政改革の努力を最大限に行った上でと説明しても、国民は、増税以外の財源を探す努力が全く足りていないと感じているのが現状ではないでしょうか。\r\n　同じ調査では、二〇二三年度から五年間の防衛費を従来の一・五倍超の四十三兆円に増やす方針について、適切ではないと答えた方が五八％、防衛力をめぐる首相の説明は十分ではないが八八％にも達しております。現行の防衛予算水準では中国、北朝鮮、ロシア等の軍事的脅威に対処し切れないという現実について国民に説明を尽くして理解と協力を得るべきであるのに、これも政府の努力は全く足らないと言わざるを得ません。\r\n　今回の法案の中身は、税外収入を積み立てるための基金の創設や、令和五年度の決算剰余金や外為特会の繰入れを行うために必要な法改正を行うという技術的なものですが、全体の枠組みの前提となっている増税や歳出改革の中身など、国民が最も関心のある事項の中身は一切示さず、政府は議論から逃げているだけでございます。\r\n　国民に負担を強いるのであれば、まずは、それをお願いする国会議員自らが定数や歳費の削減を始め覚悟を示すべきでありますが、総理からはそうした覚悟がみじんも感じられません。幾ら、今後も理解を得るべく説明を尽くすと言ったところで、ほとんどの国民は、総理に自らの身を律する覚悟がないことを見透かしてしまっています。\r\n　一か月前の本会議で、昨年の通常国会中に結論を得ると自民党も合意した、いわゆる旧文通費の使途公開や残金返還について、その場で自民党総裁として党に指示すると明言すべきとただしましたが、総理がリーダーシップを示すことはありませんでした。こうした総理の態度がさきの世論調査の結果に表れているのではないでしょうか。\r\n　本来、決算剰余金や税外収入は一般財源に繰り入れられるもので、その分、赤字国債が増えるおそれがあり、昨今の多大な額の予備費や補正予算における基金への積み増しなどですっかりたがが外れてしまっている財政規律が一層緩むことが危惧されます。\r\n　しかも、財務大臣がかき集めたという税外収入や決算剰余金は、単に過去の数字の平均にすぎず、余りにもいいかげんで、とても理解できるものではありません。将来の決算剰余金がどれぐらいになるかは、その年度ごとの決算を経なければ分かりません。何を根拠に、現時点でしっかりとした財源であると言えるのでありましょうか。\r\n　総理は、経済を立て直すことが重要であり、見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されると答弁していますが、経済政策で税収増という成果を得るための具体的な計画や道筋を明確に示さず、さらに、それを財源に反映させる取組も見られません。新しい資本主義という看板だけが独り歩きをしているだけであり、総理の経済政策には覚悟が感じられず、信用や信頼も置けません。\r\n　防衛費増や少子化対策といった新たな施策を導入するたびに増税や社会保険料増あるいは借金増を行って財源を確保することは、誰にでもできることです。国民負担率が五〇％近くに達しようとする中、国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりでございます。\r\n　先日、吉村大阪府知事は、選挙公約で掲げた高校と大阪公立大の授業料無償化について、二〇二四年度から三年間かけて所得制限を撤廃する方針を固め、発表しました。この財源は、増税でも借金でもなく、議員定数の削減や歳費の削減等の身を切る改革を皮切りに徹底した行財政改革を進め、経済政策で税収を増やしてきたことによるものであります。これが我々維新の会による行政運営であって、自民党による行政運営とは決定的に違うのであります。\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策であります。コロナの感染症法上の取扱いが二類相当から五類に変更となり、三年にわたるコロナ禍からようやく抜け出そうとしている中、今こそ、新しい社会像を国民に示し、時代に合った制度への移行を大胆に実施する最大のチャンスであります。増え続ける社会保障関係費の抜本的な見直しを含め、歳出全体の中で組替えを行うという選択肢を示せないことこそ、自民党政権の限界ではないでしょうか。\r\n　徹底した行財政改革、国債の償還ルール期間の見直し、外為特会に積み上がっている百六十兆円を超える外貨資産の活用や二十兆円を超える含み益の活用、官民ファンドや基金の合理化、年金徴収の適正化、効率化等、まだまだ財源として検討できるメニューはたくさんあります。\r\n　日本維新の会は、これからも、増税ありきの方針には徹底して反対をして、国民感覚に寄り添った政策提言を続けていくことをお約束して、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02720230523/10",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "また、ウクライナのゼレンスキー大統領も来日し、グローバルサウスを交えて、この一年間で大きく変化した安全保障環境について胸襟を開いて話合いがなされたことは、法の支配に基づく自由で開かれた国際秩序を守り抜くという強い決意を世界に示しました",
                "\r\n　日本維新の会は、サミットでも議題となった安全保障環境の変化を踏まえ、国土や国民の生命財産を守る観点から、我が国の防衛能力を積極的に強化することには賛成ですし、そのために一定の追加財源が必要であることも理解はいたしております",
                "\r\n　しかし、あらゆる方法の中から増税という国民に負担を課す手段を最初から示す、増税ありきそのものの岸田政権の姿勢には全く理解ができません",
                "\r\n　我が党は、いち早く、増税方針の撤回を求める緊急声明を出し、一貫して増税方針の撤回を求めてまいりましたが、政府は一切耳をかすことなく、年間で必要となる四兆円の増額のうち一兆円を増税で賄うことを前提とする本法案を修正することなく採決が行われようとしていることは、誠に遺憾であります",
                "\r\n　復興特別所得税を減額し新たに付加税を課すことについては、被災地の声を聞く必要があり、我が党が主導して、被災地における地方公聴会開催を働きかけてまいりました",
                "本来なら採決前に行うべきで、順序が逆にはなりましたが、本国会中に地方公聴会に準ずる形で被災地における意見聴取を行うことを確約いただきましたことは感謝を申し上げるところであります",
                "しかし、本来は政府自らが自発的に行うべきことではないでしょうか",
                "総理がどんなに歳出改革など行財政改革の努力を最大限に行った上でと説明しても、国民は、増税以外の財源を探す努力が全く足りていないと感じているのが現状ではないでしょうか",
                "現行の防衛予算水準では中国、北朝鮮、ロシア等の軍事的脅威に対処し切れないという現実について国民に説明を尽くして理解と協力を得るべきであるのに、これも政府の努力は全く足らないと言わざるを得ません",
                "\r\n　今回の法案の中身は、税外収入を積み立てるための基金の創設や、令和五年度の決算剰余金や外為特会の繰入れを行うために必要な法改正を行うという技術的なものですが、全体の枠組みの前提となっている増税や歳出改革の中身など、国民が最も関心のある事項の中身は一切示さず、政府は議論から逃げているだけでございます",
                "\r\n　国民に負担を強いるのであれば、まずは、それをお願いする国会議員自らが定数や歳費の削減を始め覚悟を示すべきでありますが、総理からはそうした覚悟がみじんも感じられません",
                "幾ら、今後も理解を得るべく説明を尽くすと言ったところで、ほとんどの国民は、総理に自らの身を律する覚悟がないことを見透かしてしまっています",
                "\r\n　一か月前の本会議で、昨年の通常国会中に結論を得ると自民党も合意した、いわゆる旧文通費の使途公開や残金返還について、その場で自民党総裁として党に指示すると明言すべきとただしましたが、総理がリーダーシップを示すことはありませんでした",
                "こうした総理の態度がさきの世論調査の結果に表れているのではないでしょうか",
                "\r\n　しかも、財務大臣がかき集めたという税外収入や決算剰余金は、単に過去の数字の平均にすぎず、余りにもいいかげんで、とても理解できるものではありません",
                "何を根拠に、現時点でしっかりとした財源であると言えるのでありましょうか",
                "\r\n　総理は、経済を立て直すことが重要であり、見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されると答弁していますが、経済政策で税収増という成果を得るための具体的な計画や道筋を明確に示さず、さらに、それを財源に反映させる取組も見られません",
                "新しい資本主義という看板だけが独り歩きをしているだけであり、総理の経済政策には覚悟が感じられず、信用や信頼も置けません",
                "国民負担率が五〇％近くに達しようとする中、国民負担を増やす手段だけでしか財源を確保しようとしない岸田政権には、もはや唖然とするばかりでございます",
                "この財源は、増税でも借金でもなく、議員定数の削減や歳費の削減等の身を切る改革を皮切りに徹底した行財政改革を進め、経済政策で税収を増やしてきたことによるものであります",
                "これが我々維新の会による行政運営であって、自民党による行政運営とは決定的に違うのであります",
                "\r\n　この十年で消費税が二回も増税され、コロナ禍で国民は疲弊し、ようやく回復基調となっているこの段階での増税は、せっかくのムードに水を差す愚策であります",
                "コロナの感染症法上の取扱いが二類相当から五類に変更となり、三年にわたるコロナ禍からようやく抜け出そうとしている中、今こそ、新しい社会像を国民に示し、時代に合った制度への移行を大胆に実施する最大のチャンスであります",
                "増え続ける社会保障関係費の抜本的な見直しを含め、歳出全体の中で組替えを行うという選択肢を示せないことこそ、自民党政権の限界ではないでしょうか"
            ]
        }
    ]
}