{
    "repr_name": "井林辰憲",
    "speeches": [
        {
            "speech_id": "120404376X00320210216_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-16",
            "speech_text": "○井林委員　ありがとうございます。\r\n　世界の各中央銀行総裁とも随分親しくなられたということでございます。\r\n　今後のＧ７、Ｇ20関連で予定されているものというだけでも、財務大臣・中央銀行総裁会議だけでも五件、もう既に予定をされているということでございます。世界経済が大変厳しい状況に直面している中であるからこそ、国際協調しながら、そして、是非リーダーシップを取って、この国の金融政策のかじ取りをしていただきたいというふうに思っております。\r\n　さて、財政政策についてお伺いをしたいと思います。\r\n　新型コロナウイルス感染症対策の経済対策を今大胆に取っていただいておりますし、事前のレクなどでは、主要国に比べて、対ＧＤＰ比で累計事業規模で引けを取らない規模で対策を取っているということに、私、非常に強い決意を感じ取っておりますし、これはリーマン・ショックとの比較ということで資料をお願いしたら、リーマンのときには世界のそういう経済対策と比べたものを財務省さん自身がお作りになっていないということで、今回のことに関して言うと、かなり世界の中でもしっかり対策をしていくんだという強い決意というのもあるのではないかなというふうに思っております。\r\n　大切なのは、現在の経済対策がスピード感を持って適切に執行され、本当に困っている方々の手元に届く、また、ウィズコロナやアフターコロナを想定し、厳しい状況でも果敢に事業展開を図ろうとする方々の手元に届くことが大切だというふうに考えております。\r\n　他方で、出口戦略を考えることも非常に重要でございます。私は、財政は景気がいいときにはしっかり引き締める、そして景気が悪いときには必要な分だけしっかり経済対策を行う、場合によっては国債発行もためらうべきではないというふうに考えています。\r\n　他方で、どれぐらい国債発行は可能なのかという議論もございます。これは私自身も不勉強で、どれぐらいの国債発行ならインフレを引き起こさないのかということは私自身もまだ分かりませんし、世界のどの国を見ても、統一的な政府の見解というものは出ておりません。\r\n　しかし、この国にある国債発行可能な能力、余禄がもしあるのであれば、できることなら私の子供たちの世代やまだ見ない孫の世代に可能な限りそういう余禄を残しておいて、今の私たちからは想像もつかないような大きな社会経済的なダメージや、想像したくはありませんけれども安全保障上の様々なダメージ、そうしたものに備えて余禄を残しておきたいというのが私の思いでございます。\r\n　そうなると、財政健全化という議論になりますが、コロナ禍前はプライマリーバランス、麻生大臣の所信でもプライマリーバランスということでお話しになりました。これの考え方が財政健全化の大きな柱になってまいりました。一定の期間をターゲットに置いて財政を健全化させようという目標を取るということは、一つのやり方として評価されるかもしれません。\r\n　しかし、お手元の資料、最後の資料でお配りをさせていただきましたが、これは財務省さんにお作りをいただいた資料ですが、その目標を決めると、プライマリーバランスを徐々に徐々に改善させようということをしてしまう。特に、日本の官僚機構というのは極めて優秀でありまして、一定の期間をターゲットに決めると、その目標に向かってこつこつと積み上げていくということでございます。\r\n　こうすると、やはり経済の成長率と経済状況と、先ほど申し上げた、景気が悪いときにはきちっと財政出動する、景気がいいときにはきちっと引き締めるということ、そうしたこととちょっと両立しにくくなるのではないかというふうに思っておりますし、ＰＢは執行額で見ますので、国会で審議をされている当初予算や補正予算といったものに比べると、どうしても政治の目が行き届きにくくなるのも現実でございます。\r\n　特に、私は平成二十八年度はもう少し大胆な執行があってもよかったのではないかと悔やんでおります。もちろん、ＰＢに代わる新たな指標があるのかと言われると、すぐさま思いつくわけではございませんし、一定の時期を目標にしてプライマリーバランスというものを改善するというか、財政目標を一定の時期に置くということは、私は正しいことだと思っております。\r\n　ただ、これからの財政運営を考えていく上で、プライマリーバランスの功罪も含めて経済財政を考えて、課題はどこにあったと考えられるのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00320210216/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "世界経済が大変厳しい状況に直面している中であるからこそ、国際協調しながら、そして、是非リーダーシップを取って、この国の金融政策のかじ取りをしていただきたいというふうに思っております",
                "\r\n　新型コロナウイルス感染症対策の経済対策を今大胆に取っていただいておりますし、事前のレクなどでは、主要国に比べて、対ＧＤＰ比で累計事業規模で引けを取らない規模で対策を取っているということに、私、非常に強い決意を感じ取っておりますし、これはリーマン・ショックとの比較ということで資料をお願いしたら、リーマンのときには世界のそういう経済対策と比べたものを財務省さん自身がお作りになっていないということで、今回のことに関して言うと、かなり世界の中でもしっかり対策をしていくんだという強い決意というのもあるのではないかなというふうに思っております",
                "\r\n　大切なのは、現在の経済対策がスピード感を持って適切に執行され、本当に困っている方々の手元に届く、また、ウィズコロナやアフターコロナを想定し、厳しい状況でも果敢に事業展開を図ろうとする方々の手元に届くことが大切だというふうに考えております",
                "私は、財政は景気がいいときにはしっかり引き締める、そして景気が悪いときには必要な分だけしっかり経済対策を行う、場合によっては国債発行もためらうべきではないというふうに考えています",
                "これは私自身も不勉強で、どれぐらいの国債発行ならインフレを引き起こさないのかということは私自身もまだ分かりませんし、世界のどの国を見ても、統一的な政府の見解というものは出ておりません",
                "\r\n　しかし、この国にある国債発行可能な能力、余禄がもしあるのであれば、できることなら私の子供たちの世代やまだ見ない孫の世代に可能な限りそういう余禄を残しておいて、今の私たちからは想像もつかないような大きな社会経済的なダメージや、想像したくはありませんけれども安全保障上の様々なダメージ、そうしたものに備えて余禄を残しておきたいというのが私の思いでございます",
                "一定の期間をターゲットに置いて財政を健全化させようという目標を取るということは、一つのやり方として評価されるかもしれません",
                "\r\n　こうすると、やはり経済の成長率と経済状況と、先ほど申し上げた、景気が悪いときにはきちっと財政出動する、景気がいいときにはきちっと引き締めるということ、そうしたこととちょっと両立しにくくなるのではないかというふうに思っておりますし、ＰＢは執行額で見ますので、国会で審議をされている当初予算や補正予算といったものに比べると、どうしても政治の目が行き届きにくくなるのも現実でございます",
                "\r\n　特に、私は平成二十八年度はもう少し大胆な執行があってもよかったのではないかと悔やんでおります",
                "もちろん、ＰＢに代わる新たな指標があるのかと言われると、すぐさま思いつくわけではございませんし、一定の時期を目標にしてプライマリーバランスというものを改善するというか、財政目標を一定の時期に置くということは、私は正しいことだと思っております"
            ]
        },
        {
            "speech_id": "119004376X01120160316_206",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○井林委員　ありがとうございます。\r\n　やはり、マイナス金利ということでいろいろ国民の皆様も不安に思うことも多いと思いますので、ぜひプラスの面も含めてしっかりと伝えていっていただいて、多くの皆様に御安心をしていただきたい、そういうお願いを重ねてさせていただきたいというふうに思います。\r\n　さて、マイナス金利政策は、国債金利が〇・二％下がるなど明確な低下を実現しておりまして、また、住宅ローン金利もこれはよく言われていますけれども低下をしつつありまして、また、企業の貸出金利のベースの部分もかなり下がってきているということで、金利面で大きな政策効果を上げているということはたびたび御説明をいただいているところでございます。\r\n　今後、これは総裁もおっしゃっていますけれども、この効果が実体経済に波及していくことを期待しているということでございます。これから時間をかけて金利低下の効果が実体経済に浸透していくことが非常に重要だと私も考えております。\r\n　そこで質問ですけれども、これから実体経済に対して波及していくためには、具体的にはどういう形で波及していくと思われているのか。特定の指標だけを見てこうだということをやはり断ずることはできないと思うんですけれども、特にしっかりと注視をしている指標または金利、さらにはさまざまな経済的な動き、こうしたものをよく見ているというところをぜひ御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、マイナス金利ということでいろいろ国民の皆様も不安に思うことも多いと思いますので、ぜひプラスの面も含めてしっかりと伝えていっていただいて、多くの皆様に御安心をしていただきたい、そういうお願いを重ねてさせていただきたいというふうに思います",
                "これから時間をかけて金利低下の効果が実体経済に浸透していくことが非常に重要だと私も考えております",
                "特定の指標だけを見てこうだということをやはり断ずることはできないと思うんですけれども、特にしっかりと注視をしている指標または金利、さらにはさまざまな経済的な動き、こうしたものをよく見ているというところをぜひ御説明いただきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X01120160316_208",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○井林委員　ありがとうございます。\r\n　タイムラグがあるということですけれども、ぜひ着実に、期待した効果がしっかりとあらわれるように、これからも取り組みを進めていただきたいというふうに思います。\r\n　最後になりますけれども、これまでの量的・質的金融緩和に、マイナス金利という新しい政策が加わりました。これで日本銀行としては、金融政策として、マネタリーベースの増加額という量の面と、長期国債やＥＴＦ、Ｊ—ＲＥＩＴなどの質の面、そして、マイナス金利の幅ということで金利という三つの次元をさまざまに組み合わせるということで、金融政策においてとり得る手段というのが一つ大きく選択肢が広がったというふうに思ってございます。\r\n　そうなると、市場としては、日本銀行は今後どういう金融政策を行うかということが非常に気になると思いますし、また、不用意な混乱ということは、これは総裁自身も、起こしてはいけない、また期待はしていないということだと思います。\r\n　また、マクロ加算残高、年八回の金融政策決定会合でコントロールを行うということでございますけれども、これもやはりタイミングが微妙なときとかも出てくると思います。そういうことを考えますと、これまで以上に日本銀行の考え方や情報発信の内容が市場は大変気になるということだと思います。\r\n　日本銀行としても、市場との対話の重要性が一層増すということで、たびたびお話をいただいているところでございますけれども、この点について、最後に、総裁の所見と、そして、決意というか思いをお聞かせいただけますようにお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　タイムラグがあるということですけれども、ぜひ着実に、期待した効果がしっかりとあらわれるように、これからも取り組みを進めていただきたいというふうに思います",
                "これで日本銀行としては、金融政策として、マネタリーベースの増加額という量の面と、長期国債やＥＴＦ、Ｊ—ＲＥＩＴなどの質の面、そして、マイナス金利の幅ということで金利という三つの次元をさまざまに組み合わせるということで、金融政策においてとり得る手段というのが一つ大きく選択肢が広がったというふうに思ってございます",
                "\r\n　そうなると、市場としては、日本銀行は今後どういう金融政策を行うかということが非常に気になると思いますし、また、不用意な混乱ということは、これは総裁自身も、起こしてはいけない、また期待はしていないということだと思います",
                "そういうことを考えますと、これまで以上に日本銀行の考え方や情報発信の内容が市場は大変気になるということだと思います"
            ]
        },
        {
            "speech_id": "119004376X00220160212_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○井林委員　ありがとうございます。\r\n　景気の面で、これまで以上に財政の面が非常に重要になってくるという見解をいただいたというふうに認識をしてございます。\r\n　デフレ脱却、経済再生の両立とともに実現をしなければいけないもう一つの大きな課題が、これは大臣が所信でも述べられておりますけれども、財政健全化でございます。アベノミクスの経済成長により税収も十五兆円増加をする一方で、歳出の伸びの抑制にも努めてきて、二〇一五年のプライマリーバランスの赤字半減目標、これは、もうすぐ年度末でございますけれども、達成をする見込みだというふうに伺っております。財政健全化は着実に進んでおります。\r\n　その一方、先ほども申し上げましたように、まだまだ我が国の財政は深刻な状況でございまして、ここで手綱を緩めるわけにはいかないということで、日本銀行がマイナス金利を導入したことで、国債金利が初めてマイナスになる、ゼロ％を下回るといったような事態が起きてございます。\r\n　財政健全化に向けた政府の取り組み姿勢が明示的、継続的に示されないと、マイナスになったとはいえ、日銀による国債購入が財政ファイナンスであるとみなされかねないということで、国債に対する信認が低下する可能性が生じるということに大変注意をしていただかなければいけない。\r\n　そしてまた、先ほど大臣がおっしゃいましたように、支出の面でさまざま経済対策を補正予算で行ってきているということでございます。\r\n　政治が経済に対する一層鋭い感覚を持ちながら財政運営をしていかなければいけないということでございます。\r\n　きょう、ニュースでもよく流れていますけれども、株価も大変乱高下をしております。為替もなかなか今安定しているという状況ではないというふうに思います。こういう状況を眼前に見ながら、さらにしっかりした経済対策をやっていかなければいけない、財政も引き締めていかなければいけないという状況の中で、最後に、二〇二〇年、プライマリーバランスの黒字化に向けて、経済財政一体改革とその前提となるデフレ脱却、経済再生をさらに推進していく必要があるというふうに考えますけれども、大臣の決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　景気の面で、これまで以上に財政の面が非常に重要になってくるという見解をいただいたというふうに認識をしてございます",
                "\r\n　財政健全化に向けた政府の取り組み姿勢が明示的、継続的に示されないと、マイナスになったとはいえ、日銀による国債購入が財政ファイナンスであるとみなされかねないということで、国債に対する信認が低下する可能性が生じるということに大変注意をしていただかなければいけない",
                "\r\n　政治が経済に対する一層鋭い感覚を持ちながら財政運営をしていかなければいけないということでございます",
                "為替もなかなか今安定しているという状況ではないというふうに思います"
            ]
        }
    ]
}