{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "119604601X00320180222_049",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○原口委員　いや、僕は、きょうここで民主党政権の仕返しをしようと言っているんじゃないんですよ。むしろ、逆に言うと、そういう知見がある人は、あるいは郵政に対して思い入れのある人は、積極的に活用していいと思っているんです、さっきあなたが実名を挙げた人も含めて。\r\n　逆に言うと、むしろそれよりも、バーチャルな金融経済の中で、まさに金融ハイエナのようなものについて私たちはもっと警戒をすべきじゃないかと思っています。\r\n　岸田外務大臣と前議論をしたときに、金融市場というのは実際どれぐらい実体経済と違うのかと。岸田大臣は、金融市場の規模がＧＤＰの約四倍ぐらいあるというふうに答弁をされました。\r\n　一九二九年のあの世界大恐慌の後で、ハーバード大学のゲイ学長がこういうふうにおっしゃっています。実際の経済の実態とバーチャルな貨幣が余りにも乖離をしてしまった。本当はこれぐらいの価値なんだけれども、それが、この部屋全体、いや、このビル全体ぐらいになってしまった。そのことをある日みんなが気づいた。その乖離の余りの大きさに、みんながそれを取り戻そうとした、それが世界大恐慌だと。\r\n　前と同じようなことをやろうとして、そして、多くの国民は政策資源をどんどん失っていた。これはずっと続いているんですよ。リーマン・ショックもそうですし、きのう予算委員会でも議論しましたけれども、今起きているのは、恐らくは中央銀行市場バブル。中央銀行がバランスシートを物すごく大きくして、バーチャルなマネーを大きくして、それが実体経済と物すごく乖離をしている。そのために何が起きているかというと、三年に一回ぐらいの金融危機が起きて、そして、各国はそれをリカバーするために財政出動でもって大きな財政赤字を抱える。\r\n　これを何とか変えたいということで、二〇〇五年に、私、当時ニューヨーク連銀の総裁でありました、後で財務長官になるんですけれども、ティモシー・ガイトナーさんと議論しました。それはどういうことかというと、お金を減価させなきゃいけない、タヌキの葉っぱのお金のように土に返さなきゃいかぬということを言ったわけであります。\r\n　きょう、ここに、この間積み残した緑の分権改革ですけれども、緑の分権改革は何かというと、ちょっと迂遠な話をしているかに思われると嫌なんですが、太陽のエネルギーを、私たちは、固定化と言うんですけれども、私たちが使えるようにしてエネルギーに変えています。太陽のエネルギーを私たちが使うことができるその媒体となれるのは植物だけでした。植物だけ。だから、長い間、ナイル川を管理できた人はファラオと呼ばれ、黄河を管理できた人は皇帝と呼ばれ、佐賀は三十六万石ですけれども、大名は、一年間に独占できるエネルギー量、つまり穀物の量が権力の大きさだったわけです。つまり太陽エネルギーの固定化のできるその量。これが圧倒的に変わったのが産業革命で、エネルギーのタイムカプセルを地下から持ってきて、そしてそれを独占する。\r\n　だから、ちょうどことし明治維新百五十年と言いましたけれども、百五十年前は私たちは何を、どういう挑戦を受けたかというと、フローのエネルギーで回っていた日本社会が、ストック、地下から石炭というエネルギーを持ったアメリカに挑戦を受けたわけです。どっちが強いかといえば、それはもう一目瞭然なわけです。\r\n　しかし、このパラダイムを続けている限りは資源をめぐってとり合うだろう。そして、どんどんどんどん実体の経済とバーチャルな経済が離れていくだろう。それを変えるためには、トリクルダウンではなくて、通貨を腐らせて、減価させて、そしてそれを地域に回す必要があるだろう。\r\n　ここに書いていますように、エネルギーもそれから通貨も地域を回って、そして地域にある歴史や伝統や文化やあるいはクリーンなエネルギーや、分散自立の地産地消、低炭素の社会に向けた新しいパラダイムをつくっていこうというのが緑の分権改革であります。\r\n　これは、地域通貨をかませなきゃいけなかったから、なかなか、今言った、理念上はできても、それを実体化するのは難しかった。しかし、今、仮想通貨のもとともされているブロックチェーン技術ができまして、この緑の分権改革はより実現ができるんじゃないかというふうに思っております。\r\n　そこで、総務大臣に伺いたいんですけれども、私たちは、こういう大きなパラダイムチェンジをやりたいと思っている、それで、資源やエネルギーを争奪しながら社会が争う、そういう社会をもう抜けたいと思っているんですが、総務大臣の基本的な御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/49",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　逆に言うと、むしろそれよりも、バーチャルな金融経済の中で、まさに金融ハイエナのようなものについて私たちはもっと警戒をすべきじゃないかと思っています",
                "その乖離の余りの大きさに、みんながそれを取り戻そうとした、それが世界大恐慌だと",
                "しかし、今、仮想通貨のもとともされているブロックチェーン技術ができまして、この緑の分権改革はより実現ができるんじゃないかというふうに思っております",
                "\r\n　そこで、総務大臣に伺いたいんですけれども、私たちは、こういう大きなパラダイムチェンジをやりたいと思っている、それで、資源やエネルギーを争奪しながら社会が争う、そういう社会をもう抜けたいと思っているんですが、総務大臣の基本的な御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119303968X01620170531_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○原口委員　おはようございます。\r\n　質問の機会をいただきまして、委員長、理事並びに委員の皆様に心から感謝を申し上げたいと思います。\r\n　きょうも、外務大臣と主権の問題について議論をしていきたいと思います。\r\n　まず、拉致問題ですけれども、Ｇ７タオルミーナ首脳コミュニケにおいても、北朝鮮に対して、拉致問題の即時解決を求め、人道及び人権に関する国際社会の懸念に対処するように求める旨がＧ７の総意として盛り込まれました。これは、極めて重いことだと思います。\r\n　この間、おとといか、横田早紀江さんにお会いをしました。本当に申しわけなくて、言葉を失います。四十年以上、拉致をされて時間がたっている。そして、御高齢になられて、この間の国民大集会では、横田滋さんが声を振り絞って皆さんに訴えられました。私たちは、拉致被害者の家族の皆さんがああやって先頭に立って頑張ってくださっている、それにどれぐらい応えられただろうかということを強く反省します。\r\n　五人の方が帰っていただきましたけれども、その後はそのままになっているわけです。元気なお姿をぜひ、早く会わせてほしい、全員の帰還を目指したい、このことをまず申し上げて、資料を、委員長にお許しいただいたので、ごらんください。\r\n　さっき対話と圧力という話がありましたけれども、本当に圧力がきいているのか。前回は資金の面から朝銀について触れました。今回は少しエネルギーの面から触れてみたいと思います。お許しをいただいた資料、お手元にございますでしょうか。\r\n　先ほど新藤先生の質問に対して、五十万トンの石油を中国から北朝鮮に輸入しているんじゃないか、そういう情報に接していると外務大臣はお話しになりましたけれども、きのうの夜中に私に来た資料が今のお手元の資料です。北朝鮮の対外貿易、原油、石炭関連、ごらんになってください。中国、二〇一四年から二〇一六年までゼロ、それから、ロシアも一四年から一六年までゼロ、これは、それぞれ出典が書いてありますけれども、こういう認識で本当にいいのか。違うでしょう。エネルギーのところを、やはり公開をちゃんとして、そして、国際社会が効果ある制裁、エネルギーをとめれば彼らが使っているミサイルのトラックも動かせないわけですから。これほど多くの脅威になっているということについて、私はこういう資料しか出てこなかったということが非常に残念でならないんです。\r\n　ちょっと大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/46",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは、極めて重いことだと思います",
                "私たちは、拉致被害者の家族の皆さんがああやって先頭に立って頑張ってくださっている、それにどれぐらい応えられただろうかということを強く反省します",
                "中国、二〇一四年から二〇一六年までゼロ、それから、ロシアも一四年から一六年までゼロ、これは、それぞれ出典が書いてありますけれども、こういう認識で本当にいいのか",
                "これほど多くの脅威になっているということについて、私はこういう資料しか出てこなかったということが非常に残念でならないんです"
            ]
        },
        {
            "speech_id": "119303968X01620170531_048",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○原口委員　今お話のあったような認識は、私、共有するわけですけれども、しかし、私たち国会議員に出される資料がこれでは。これを見たら、ロシアも中国もゼロだと思いますよ。五十万トンはすごい量ですよね、さっき答弁された。\r\n　金正男氏殺害事案に対して、マレーシア政府は、死亡した男性が金正男氏であるということを確認したと発表しています。また、同政府は、遺体からＶＸが検出されたと発表しています。これは、金正恩総書記の指示がなければできない。まさに、そのＶＸガスというのは、戦争のときでさえ使ってはならないようなものが、こういうテロに使われた。\r\n　私は、国際社会の中で、厳しくこういったことをマレーシア政府とともに訴えて、やはり、この原油のところをとめないと、幾らＴＨＡＡＤだ何だと守りを固めてみても、もうこれは固体燃料ですからね、固体燃料で動くわけですよ。動いているものから発射されるものをこちらでとめる、莫大なお金をかけてやる、その前に、こういう、原油、エネルギーのことについても、国際社会と共同して強い圧力をかけていく、このことをしっかりと求めたいというふうに思います。\r\n　さて、お手元の次の資料をごらんになってください。これが次のテーマの北方領土の問題です。\r\n　これは、新しいアプローチとおっしゃっていますけれども、この五年間の要人の発言を外務省にまとめていただいたのが、資料の一と、一の二です。これはむちゃくちゃなことを言っていますよ。何と言っているか。\r\n　日本は第二次世界大戦の結果に疑義を呈している唯一の国である、ラブロフ外相。それから、その次のページをごらんになってください。平和条約の後に、二つの南にある島々の、返還ではなく善意のあらわれとしてソ連から日本への引き渡しがあり得ると書かれている、これも同じラブロフ外相。それから、プーチン大統領に至っては、領土問題も全く抱えていないと考えていると。\r\n　こんなむちゃくちゃなことを、今までのロシアのトップは言っていないですよ。イルクーツク宣言あるいは東京宣言に基づいて、領土問題を認めさせた。\r\n　この間、十七回目の、総理がプーチン大統領とお会いになったときの外務省の資料の中に、もう領土問題という言葉自体が消えているんですよ。もうとんでもないことだと。彼らは消したいんですよ、領土問題を認めたから。その認めた歴史を消して、さもなかったかのような発言をずっとしていることに対しては、強く抗議してください。あなたのカウンターパートです、このラブロフという人は。とんでもない発言をこの五年間繰り返していて、それを許しているのが安倍政権であるというふうに私は思いたくない。だから、しっかりと打ち返しをしてほしい。\r\n　また、これは同盟国についても言えます。私、信じられないのは、Ｆ35が日本のレーダーに探知されないで日本に飛来をした、それを同盟国の大統領が三十五機と言っている。三十五機も本当に来ているのかどうかわからないけれども、これはＧＳＯＭＩＡ違反じゃないですか。日米はお互いに、防衛情報、軍事情報を、包括保護協定を結んで、ＧＳＯＭＩＡですね、そういったことは言っちゃいけないと。我が国の空の防衛網がステルスには全く無力であるということを同盟国の大統領が、あれはタイム誌のインタビューだったと思いますけれども、言っている。\r\n　これは抗議したんですか。これは本当に同盟国ですか、この国。私は、今までのアメリカではあり得ないことが起きている。\r\n　では、それに対して我が政府は何をしたのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これを見たら、ロシアも中国もゼロだと思いますよ",
                "動いているものから発射されるものをこちらでとめる、莫大なお金をかけてやる、その前に、こういう、原油、エネルギーのことについても、国際社会と共同して強い圧力をかけていく、このことをしっかりと求めたいというふうに思います",
                "それから、プーチン大統領に至っては、領土問題も全く抱えていないと考えていると",
                "その認めた歴史を消して、さもなかったかのような発言をずっとしていることに対しては、強く抗議してください",
                "とんでもない発言をこの五年間繰り返していて、それを許しているのが安倍政権であるというふうに私は思いたくない",
                "三十五機も本当に来ているのかどうかわからないけれども、これはＧＳＯＭＩＡ違反じゃないですか",
                "日米はお互いに、防衛情報、軍事情報を、包括保護協定を結んで、ＧＳＯＭＩＡですね、そういったことは言っちゃいけないと",
                "私は、今までのアメリカではあり得ないことが起きている"
            ]
        },
        {
            "speech_id": "119203968X00420161102_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-11-02",
            "speech_text": "○原口委員　詳しいところをあなた方に教えてもらおうと思って。僕の資料にあるなんて答えを、委員長、余り、ここは吉本興業じゃないんだから。ちょっと、何か信じられぬね。\r\n　資料九です。資料九が政府によるクレジット取得なんですよ。中国をごらんください。こんなに大きいでしょう。千六十八万トン、一一％を買っているんですよ。こういう状況の中で、では、中国はどうかということを見ていかなきゃいかぬと思っています。\r\n　そこで、資料をごらんください。資料五、主な国別エネルギー起源のＣＯ2排出量の推移です。右肩上がりの急速なものがあります。これが中国です。変化率三〇七％。物すごい勢いでＣＯ2を排出しているわけです。資料六は、世界のエネルギー起源ＣＯ2排出量の比率。中国が二八・〇％、アメリカが一五・九％です。いかにこの二国が大きいかということがわかるというふうに思います。\r\n　先ほどの四に戻ってください。主要各国の温室効果ガス削減目標です。日本は一番上に書いてあります。中国、ちょうど真ん中から下ぐらいですけれども、「二〇三〇年前後にＣＯ2排出量のピークを達成。また、ピークを早めるよう最善の取組を行う。二〇三〇年にＧＤＰ当たりＣＯ2排出量でマイナス六〇からマイナス六五」、こうあるわけです。\r\n　これが何を意味するかというと、ＧＤＰがどんどん伸びていって、それと同じ比率で排出しても、これでオーケーですよということを意味しているわけです。つまり、量の削減には何のコミットもしていないという状況なわけですね。\r\n　こういう今の私の認識でいいですか。事務方で結構です。今度は真面目に答えてください。真面目に答えないと退室してもらいます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203968X00420161102/18",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "こういう状況の中で、では、中国はどうかということを見ていかなきゃいかぬと思っています"
            ]
        },
        {
            "speech_id": "119004011X00820160420_059",
            "house_name": "衆議院",
            "meeting_name": "環太平洋パートナーシップ協定等に関する特別委員会",
            "date": "2016-04-20",
            "speech_text": "○原口委員　文科省、ありがとうございます。\r\n　前回の地震はマグニチュード七・三ですから、八・二というと、マグニチュードが〇・二上がると地震のエネルギーは二倍になるというふうに言われています。どれだけ大きな、二乗ずつ大きくなっていくわけで、大変大きな備えが必要だと思います。\r\n　そこで、きょうは原子力規制委員長にも来ていただきました。\r\n　川内原発の審査について伺います。\r\n　川内原発では、先ほど河野大臣が津波についても触れられましたけれども、六メートルの津波を想定している、その震源は琉球海溝である、こういうことでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004011X00820160420/59",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　川内原発では、先ほど河野大臣が津波についても触れられましたけれども、六メートルの津波を想定している、その震源は琉球海溝である、こういうことでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119004376X00620160224_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○原口委員　せっかくの総裁の御答弁ですけれども、金融緩和のマグニチュードと効果に対してはやはり大きな乖離があるというふうに、ここは財務金融委員会ですので、細かいデータをもとにＤＩを出されるのは結構ですけれども、私が出したデータに対してどう思うかというのをお答えをいただきたい。私がつくったわけじゃなくて、日銀さんがおつくりになったものですから。\r\n　財務大臣、私は、世界的に今はかなりいろいろなリスクについても議論をしておかなきゃいけないというふうに思っています。世界的に見ると、三年に一回、むさぼるマネーというんでしょうか、実体経済とは乖離をしたお金が暴れて、そしてさまざまなクラッシュを起こす。\r\n　アメリカはボルカー・ルールというのを、資料の五にあのイエレン議長の昨年末のステートメントを載せていますけれども、基本的にボルカー・ルールが、これはたしか二〇一〇年にその基礎ができて、去年の七月二十一日でしたか、全面適用されるということで、金融界にとっても大変大きな規制強化ということですね。今までのようなことができなくなる。\r\n　このマグニチュードと、それから、最近ではドイツ銀行。たしかリーマンの総資産が六十兆ぐらいでしたか、ドイツ銀行は二百兆ぐらいというふうに認識をしていますけれども、ＣｏＣｏ債、あるいは米国のエネルギーセクターのハイイールド債、この価格が下落するなど、国際的な金融市場に大きな変動が見られています。\r\n　この変動について、我が国の金融システムに与える影響、これをどう考えておられるのか、麻生大臣からお話を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/102",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　財務大臣、私は、世界的に今はかなりいろいろなリスクについても議論をしておかなきゃいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "118604601X01720140422_137",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-04-22",
            "speech_text": "○原口委員　最後の質問にいたしますが、やはり今、限界集落があり、中央から遠ければ遠いほど厳しいという状況の中を、私たちは変えなきゃいけないと思っています。こういう限られた日本の国土の中で、人が住めないところが生まれたり、あるいは公共サービスの格差が生まれるというのは、これはあってはならない。\r\n　そのためには、私たちは、地域の富を生み出す力、緑の分権改革というものをやってきました。地域からエネルギーや富を奪っているもの、それを変えていくことが真の地方自治の改革になると思いますが、最後に総理の御所見を伺って、質問を終えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01720140422/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう限られた日本の国土の中で、人が住めないところが生まれたり、あるいは公共サービスの格差が生まれるというのは、これはあってはならない"
            ]
        },
        {
            "speech_id": "118304601X00820130523_005",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-05-23",
            "speech_text": "○原口委員　おはようございます。民主党の原口一博でございます。\r\n　まずは、新藤総務大臣初め政務三役の皆さん、大臣所信質疑ということで、おくれましたけれども、御就任をお喜び申し上げ、そして、この間、予算委員会でも新藤大臣とも議論をしてきましたが、私たちの政権のよきところは引き継ぐと言ってくださって、そのことについて感謝を申し上げ、また、この中から恐らく未来の総務大臣がお出になるでしょうから、その可能性が極めて高いので、引き継ぎという意味も含めて少し質疑をしたいというふうに思います。\r\n　まず、お手元に、委員長のお許しをいただいて配らせていただいている緑の分権改革。目指すべき社会像、今回、アメリカの大統領選挙でもこのことが大きく争点になったんだと思います。\r\n　左側の現状と書いてあるところは、いわゆるトリクルダウン型の発展モデル。これは、誰か先に行く人がさらに先に行くことによって水が下に滴り落ちるようにその恩恵が行き渡るというモデルでありまして、枯渇性資源を使って、ツケは環境やさまざまな廃棄物という形で次の世代に先送りをしながら、地域は取り残される。あるいは、人間の尊厳といったことについてもいろいろな問題が出てくる。大きな資本が世界を渡って、そして、三年に一回はこういう構造の中で経済的なクラッシュが起きて、先進国の財政は大きく毀損される。この構造を私たちはどう変えるかということを世界的に議論しています。\r\n　それで、今回、緑の分権改革の基本的な理念になったものは、これのアンチテーゼというか、むしろこれを二十一世紀型に止揚したモデルは何かということを考えて出たものが、この右側です。つまり、資本も、むさぼる資本ではなくて育む資本。どこか遠くまで行って資源を奪い合うんじゃなくて、地域の地産地消でもって富を地域から生み出していく。人間の可能性に投資をすることによって、そして、その地域の安心と社会の安定をつくっていく。\r\n　これは、ファウンテン型といいます。泉が湧き起こるように、地域から、あるいは人間の潜在能力から全ての人を幸せにしていこう。だから、これは、ベンサムが言った最大多数の最大幸福という考え方、この中とはむしろ逆ですね。全ての人が人間の尊厳を保障されることによって、地域から、人から社会を再構築していこうという考え方であります。\r\n　したがって、エネルギーについても、こういう社会を実現することができれば、奪い合う、あるいはむさぼり合うということがなくなる。\r\n　今、日本は四つのメガＥＰＡの結節点を持っています。ＴＰＰもそのうちの一つです。あるいは、日中韓もそうです。この結節点にいる国というのは、世界の中で余りありません。\r\n　ＷＴＯがスタックしてから時間がたっていますけれども、パクス・ブリタニカが終わったときのことをぜひ皆さん思い起こしていただきたいんです。イギリスが世界の秩序の中心を占めることができなくなったときに、世界はブロック化します。そして、各地のエゴが生まれて戦争に入っていく。\r\n　今の時代は、ある意味ではパクス・アメリカーナの終わりの時代だと言われています。つまり、ＷＴＯというルールを、世界自由貿易ルールを一つのルールでまとめることができなくなって、ある意味ではブロック化しているというふうに見ることもできます。だからこそ、私たち日本が新たな理念を出して、そして、もっと社会的な安定も含めて、環境の保全も含めて、世界をしっかりとリードする、それが私たちのこの世紀の使命だというふうに考えています。\r\n　総務大臣の御所見をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00820130523/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "目指すべき社会像、今回、アメリカの大統領選挙でもこのことが大きく争点になったんだと思います",
                "つまり、資本も、むさぼる資本ではなくて育む資本",
                "だからこそ、私たち日本が新たな理念を出して、そして、もっと社会的な安定も含めて、環境の保全も含めて、世界をしっかりとリードする、それが私たちのこの世紀の使命だというふうに考えています"
            ]
        },
        {
            "speech_id": "117414601X00220100309_003",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-09",
            "speech_text": "○国務大臣（原口一博君）　総務委員会の御審議に先立ち、所信の一端を申し上げます。\r\n　昨年十二月、新たな成長戦略として原口ビジョンを発表しました。緑の分権改革推進プランとＩＣＴ維新ビジョンを二つの柱として、地域の自給力と創富力を高めるとともに、鳩山内閣の一丁目一番地の改革である地域主権改革を進めてまいります。\r\n　以下、重要課題について申し上げます。\r\n　地域主権の確立。\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人が自ら考え、主体的に行動し、その行動と選択に責任を負えるよう、この国の在り方を大きく転換していくことが必要です。\r\n　地域主権改革推進のため、内閣府に地域主権戦略会議を設置し、工程表として原口プランをお示ししました。\r\n　十二月十五日には、第一弾として、義務付け、枠付けの見直し、国と地方の協議の場の法制化、今後の推進体制の強化を盛り込んだ地方分権改革推進計画を策定し、このうち、法改正が必要な事項については今国会に所要法案の提出を予定しております。\r\n　また、地方自治の基本法である地方自治法の抜本的な見直し案を取りまとめるため、総務省に地方行財政検討会議を設置しました。同会議での検討結果を地方自治法改正案として、順次国会に提出してまいります。なお、議員定数の法定上限の撤廃、行政機関等の共同設置、市町村に対する基本構想の策定の義務付けの廃止などについては、前倒しして今国会に改正法案の提出を予定しています。\r\n　こうした行財政制度の改革に併せて、エネルギー、食料、あるいは歴史文化資産等の地域資源を最大限活用し、地域の活性化、きずなの再生を図ることにより、中央集権型の社会構造を分散自立、地産地消、低炭素型に転換し、地域の自給力と創富力を高める地域主権型社会の構築を目指す緑の分権改革を推進してまいります。\r\n　あわせて、基礎自治体が相互に役割分担して連携する定住自立圏構想の推進により、圏域ごとに必要な機能を確保して、地域住民の生命と暮らしを守ります。また、過疎法については、各会派の皆様の間で精力的に御議論をいただき、延長及び特別措置を拡充する改正法案を提出いただきましたことに心から感謝申し上げます。今後とも、過疎対策を切れ目なく実施してまいります。\r\n　市町村合併については、本年度末に失効する現行特例法を、自主的な合併を円滑化するための措置に限って引き続き存置することとした上で、十年延長するための改正法案を提出しています。\r\n　住民の安心と安全を守るとともに地方経済を支え、地域の活力を回復させていくとの基本理念に立ち、平成二十二年度においては、地方交付税総額を対前年度比で約一・一兆円増額し、約十六・九兆円を確保します。\r\n　そして、徹底した行政改革等を行う地方公共団体を対象に、来年度から三年間で約一・一兆円規模の公的資金の補償金免除繰上償還を行い、高金利の地方債の公債費負担を軽減します。\r\n　また、直轄事業負担金制度の廃止への第一歩として、来年度から維持管理に係る負担金制度を廃止します。引き続き、地方からの御意見も十分にお聞きしながら、制度の廃止に向けて着実に取り組んでまいります。\r\n　第三セクター等の改革を引き続き推進するとともに、地方公営企業会計制度の見直しを行います。また、地域医療の提供体制を確保できるよう公立病院への財政措置を充実します。\r\n　来年度の地方税制改正については、個人住民税における扶養控除の見直し、自動車取得税及び軽油引取税の税率の特例措置の見直し、地方のたばこ税の税率の引上げ、税負担軽減措置等の見直し及びその適用実態の透明化等を行うため、地方税法の改正案を提出しています。\r\n　私は、税制調査会の会長代行として、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります。\r\n　郵政事業に関する国民の権利を保障することが重要でございます。昨年は、郵政改革の基本方針を閣議決定しました。\r\n　郵便局ネットワークが国民生活の確保や地域社会の活性化等に貢献できるよう、亀井大臣と連携し、その具体的な経営形態等の検討を行い、今国会において郵政改革のための法案の成立を目指します。\r\n　ＩＣＴは、民主主義の基礎となるインフラであるとともに、未来の成長のインフラでもあります。\r\n　昨年末にはＩＣＴ維新ビジョンを発表し、二〇五〇年を視野に入れたＩＣＴによる成長戦略を示しました。今後、国民本位のＩＣＴの利活用により、地域のきずなの再生、暮らしを守る雇用の創出、世界をリードする環境負荷軽減等に道筋を付けるための取組に尽力してまいります。\r\n　このため、コンクリートの道から光の道へと発想を転換し、生活者の立場に立ったＩＣＴの利活用を促進します。具体的には、子供同士が教え合い、学び合う協働教育の推進を始めとして、教育、環境、医療、行政、チャレンジド対応等の各分野における利活用を促進します。\r\n　新たなＩＣＴ政策として、グローバルな視点に立って、過去の競争政策を見直し、国際競争力の強化や地球的課題の解決策について検討を進めるとともに、報道、表現の自由を守る観点から、言論の自由を守るとりでを始めとする国民の権利保障等の在り方について検討を進めてまいります。\r\n　今国会では、通信・放送分野におけるデジタル化の進展に対応した規制の整理合理化を図るため、放送法等の一部を改正する法律案を提出しています。\r\n　利用者のＩＣＴへのアクセス手段の確保についても、本日で残り五百二日となった地上デジタル放送への完全移行に向け、受信者に関する相談体制の強化などの環境整備、支援を行うとともに、携帯電話不感地帯の解消等に引き続き努めてまいります。\r\n　あわせて、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備します。\r\n　雇用の確保と持続的な経済成長の実現に向けた取組として、世界をリードする最先端技術の開発、普及、コンテンツ流通や電波の有効利用の一層の促進を図り、新たな市場の創出を目指します。また、地上デジタル放送日本方式の国際的な普及を始め、ＩＣＴ産業の国際競争力の強化を目指します。\r\n　行政においても、電子政府、電子自治体の推進に取り組んでまいります。\r\n　年金記録問題について、国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼の回復を図ってまいります。\r\n　消防行政については、国民の命を守るため、緊急消防援助隊を始め消防団など消防防災体制の充実強化を図るとともに、住宅用火災警報器の普及を促進します。また、円滑な救急搬送・受入れ体制を構築するため、消防と医療の連携を推進してまいります。\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政全般の徹底的な見直しを進めてまいります。\r\n　公務員制度改革については、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します。\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります。\r\n　天下りの根絶については、あっせんの禁止はもとより、いわゆる隠れ天下り批判など、国民の疑念に対して、総務省の横ぐしの機能を駆使して実態を明らかにし、その是正を図ってまいります。\r\n　また、独立行政法人について、行政刷新会議と連携しつつ、契約の総点検を含め抜本的な見直しに取り組みます。今国会には、独立行政法人の不要財産の国庫納付を義務付けるための法案を提出しています。\r\n　行政評価機能の抜本的強化ビジョンを本年一月に発表しました。このビジョンでは、政策評価に係る情報公開に関するガイドラインの新設、機動調査チームの設置、年金業務の監視強化などを示しており、本年度内に具体的な方針を提示することとしています。\r\n　初代統計院長である大隈重信公もおっしゃっているとおり、正確な統計によって国の姿を詳細に明らかにしなければ、的確な政策を遂行していくことはできません。本年十月に実施される十年に一度の大規模な国勢調査を始め、国民各位の御理解、御参加を得て、正確な調査を実施してまいります。\r\n　以上、所管行政の一端を申し上げました。\r\n　副大臣、大臣政務官とともに全力で取り組んでまいりますので、佐藤委員長を始め、理事、委員の皆様方の御指導を心からお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X00220100309/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "緑の分権改革推進プランとＩＣＴ維新ビジョンを二つの柱として、地域の自給力と創富力を高めるとともに、鳩山内閣の一丁目一番地の改革である地域主権改革を進めてまいります",
                "\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人が自ら考え、主体的に行動し、その行動と選択に責任を負えるよう、この国の在り方を大きく転換していくことが必要です",
                "\r\n　こうした行財政制度の改革に併せて、エネルギー、食料、あるいは歴史文化資産等の地域資源を最大限活用し、地域の活性化、きずなの再生を図ることにより、中央集権型の社会構造を分散自立、地産地消、低炭素型に転換し、地域の自給力と創富力を高める地域主権型社会の構築を目指す緑の分権改革を推進してまいります",
                "また、過疎法については、各会派の皆様の間で精力的に御議論をいただき、延長及び特別措置を拡充する改正法案を提出いただきましたことに心から感謝申し上げます",
                "引き続き、地方からの御意見も十分にお聞きしながら、制度の廃止に向けて着実に取り組んでまいります",
                "\r\n　郵政事業に関する国民の権利を保障することが重要でございます",
                "\r\n　ＩＣＴは、民主主義の基礎となるインフラであるとともに、未来の成長のインフラでもあります",
                "今後、国民本位のＩＣＴの利活用により、地域のきずなの再生、暮らしを守る雇用の創出、世界をリードする環境負荷軽減等に道筋を付けるための取組に尽力してまいります",
                "\r\n　新たなＩＣＴ政策として、グローバルな視点に立って、過去の競争政策を見直し、国際競争力の強化や地球的課題の解決策について検討を進めるとともに、報道、表現の自由を守る観点から、言論の自由を守るとりでを始めとする国民の権利保障等の在り方について検討を進めてまいります",
                "また、地上デジタル放送日本方式の国際的な普及を始め、ＩＣＴ産業の国際競争力の強化を目指します",
                "\r\n　年金記録問題について、国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼の回復を図ってまいります",
                "\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政全般の徹底的な見直しを進めてまいります",
                "\r\n　公務員制度改革については、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します",
                "\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります"
            ]
        },
        {
            "speech_id": "117414601X00220100309_028",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-09",
            "speech_text": "○国務大臣（原口一博君）　全く同じ認識を持っております。先ほど申し上げましたように、安全、安心な食料や水の供給、エネルギーの提供、国土の保全、災害の防止、それからやはり地域の文化あるいは伝統の継承と、大変大事な地域でございまして、委員がおっしゃるように、第一次産業の振興、地域の創富力、農林水産業を含めてそれを上げていくことが大事だと考えておりまして、第一次産業の振興に当たっては、特に私たちがマニフェストで掲げている戸別所得補償制度の実施や、生産、加工、流通までを一体的に行う六次産業化などの取組が大切であると考えております。\r\n　命を守る農政、国民の暮らしを守る農政を過疎地域においても実現をしていきますし、林業や漁業についても同じことであると思います。地域が持っている資源を最大限生かし、産業化し、その地域の創富力、富を生み出す力、これを引き出していくことが大事だと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X00220100309/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど申し上げましたように、安全、安心な食料や水の供給、エネルギーの提供、国土の保全、災害の防止、それからやはり地域の文化あるいは伝統の継承と、大変大事な地域でございまして、委員がおっしゃるように、第一次産業の振興、地域の創富力、農林水産業を含めてそれを上げていくことが大事だと考えておりまして、第一次産業の振興に当たっては、特に私たちがマニフェストで掲げている戸別所得補償制度の実施や、生産、加工、流通までを一体的に行う六次産業化などの取組が大切であると考えております",
                "\r\n　命を守る農政、国民の暮らしを守る農政を過疎地域においても実現をしていきますし、林業や漁業についても同じことであると思います",
                "地域が持っている資源を最大限生かし、産業化し、その地域の創富力、富を生み出す力、これを引き出していくことが大事だと、このように考えております"
            ]
        },
        {
            "speech_id": "117405272X00220100226_003",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2010-02-26",
            "speech_text": "○原口国務大臣　おはようございます。\r\n　まさにおっしゃるとおりでございまして、大きな政府、小さな政府という前に、不自由な政府、どこに責任があるかわからない、こういう政府であったわけです。一回中央にお金を集めてそれを分配する、その間でたくさんの無理や無駄が起こりました。ですから、私たちは、依存と分配の政治ではなくて、自立と創造、そして自立と協働、この政治を行っていきたい。\r\n　まさに委員がおっしゃるように、明治維新とは何だったかというと、それまでの農耕文化、太陽光を固定化できるのは植物だけです。ですから、その植物というものを治めた人たちが、いわゆる大名というのは石高と言われますけれども、水利をきっちりできる人が権力があった。そこに、今おっしゃるペリーというのは、化石エネルギーを背景とした人たちがやってきた。つまり、エネルギーの転換なんです。\r\n　転換期において、では何をやったか。私たちの先輩は、三つのことをやりました。今おっしゃる郵政、歩いて行けるところに郵便局をつくった。派出所で治安を確保した。そして学校を歩いて行けるところにつくった。まさに私たちがやろうとしているこの地域主権改革は、国の新たなエネルギーのパラダイムのチェンジ、あるいは、今までの中央に一回お金を集めて分配するという政治統治そのものの変革なんですね。\r\n　ですから、緑の分権改革ということを言っているのは、これは何かというと、一回中央で大きなエネルギーを集めてそれを分配するシステム自体もここで変えるんだ、そういうことでございまして、ＩＣＴ、まさに委員がおっしゃったように、総務省というのは横ぐしの、コンピューターでいうとＯＳをつくる役所なんです。委員のお力をさらにかしていただいて、尽くしていただいて、本当の意味での平成の維新を起こしていきたい、それが地域主権改革だというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405272X00220100226/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私たちは、依存と分配の政治ではなくて、自立と創造、そして自立と協働、この政治を行っていきたい",
                "委員のお力をさらにかしていただいて、尽くしていただいて、本当の意味での平成の維新を起こしていきたい、それが地域主権改革だというふうに思っています"
            ]
        },
        {
            "speech_id": "117405272X00220100226_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2010-02-26",
            "speech_text": "○原口国務大臣　まさに委員がおっしゃるように、地域というものは、参加なくして地域はありません。あるいは、みずからの地域の歴史や文化や伝統に対する思い、これが地域をはぐくんでいきます。\r\n　今おっしゃるように、歴史的な文化遺産あるいは継承されているもの、そこも、数値化できないものも確かにありますけれども、例えば文化の継承。この間、私たちは遠野市というところへ行きました。遠野物語というものを中心に、九十九の文化遺産をつくって、それを地域の皆さんが守っておられました。\r\n　まさにこういう動きを加速させていきたいし、それから、地域をはぐくむためのお金、これは地域通貨も含めてですけれども、先ほどエネルギーのパラダイムシフトということを言いました。みずからの地域をはぐくむエネルギーをみずからで生産することができたら、これはお金の流れが変わります。ある試算では、宮崎県だけで五千億、外にエネルギー代を払っているそうです。もし、その五千億のうち三千億でもみずからの地域を回れば、地域の豊かさは圧倒的に変わっていくわけです。\r\n　そういったモデルをこの一年でつくって、そして全国に広げていきたいと思いますので、ぜひ、千葉県の中でも、委員が先頭になって緑の分権改革のモデル地区をつくっていただければ、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405272X00220100226/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういったモデルをこの一年でつくって、そして全国に広げていきたいと思いますので、ぜひ、千葉県の中でも、委員が先頭になって緑の分権改革のモデル地区をつくっていただければ、こう考えております"
            ]
        },
        {
            "speech_id": "117405272X00120100225_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2010-02-25",
            "speech_text": "○原口国務大臣　まさに今委員がおっしゃったように、みずからの地域のさまざまな資源、例えばエネルギーだけでいいますと、私たちは固定価格の買い取り制度と言っています。松山はまさに太陽の町ですよね。自然エネルギーを一人一人が例えば二キロワット生産する権利を持ったとします。今日本は二十一兆円ぐらい外にエネルギー代を払っているんですが、その全部を、化石エネルギーを自然エネルギー化するのは一気にはできません。しかし、その半分でも地域をそのお金が回るとしたら、外に行っているお金が内を回るわけです。\r\n　また、アジアには今大変な繁栄が来ていますが、中国の方が日本に来られるのは今百一万人です。それがもうすぐ一千万人台になります。そうすると、その人たちはどこへ行くかというと、今永江委員がおっしゃったように、ストーリーのあるところです。食べ物が安心で、安全で、そして地域が暖かいところへ行くわけです。\r\n　そういう意味からも、今の予算、これは最初のうちはモデル予算です。こういう緑の分権改革のモデルがありますよということを各地域の皆さんにお知らせして情報を共有することによって、さらに次のステップに行くためのまずスタート台というふうに考えていただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405272X00120100225/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう緑の分権改革のモデルがありますよということを各地域の皆さんにお知らせして情報を共有することによって、さらに次のステップに行くためのまずスタート台というふうに考えていただければありがたいと思います"
            ]
        },
        {
            "speech_id": "117404601X00420100224_180",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　ありがとうございます。\r\n　委員は、緑豊かな、自然豊かな和歌山で子供たちをはぐくんでおられましたけれども、すべての地域づくりはやはり教育が基本だと私は考えております。\r\n　それで、例えばエネルギーですと、日本は一年間に二十一兆円外に対して払っています。これを全部内側で賄おうなんというのは、それは無理です。化石エネルギーも一定以上輸入をしなきゃいけません。例えば、半分それを地域で賄ったと仮定すると、宮崎県も和歌山県も大変太陽のいっぱいある町ですけれども、そこを一人当たり二キロワットの自然エネルギーの生産を一人一人が保障されたと考えると、お金の流れが変わります。\r\n　また、これはエネルギーだけではなくて、今、委員長席にお座りの黄川田先生のところ、二週間前に遠野というところへ行ってきましたけれども、九十九にわたる口承、口で伝える文化を、遠野物語を地域の皆さんがみずからで残すということをなさっていました。すばらしい試みだと思いました。あの遠野に行けばこんなものがある、日本人の原風景というか、まさに伝統や歴史や文化そのものがある、これこそが一番の強みだと思っています。\r\n　実は、私は、今までは数値化できませんでしたけれども、このビジョンを数値化しなさいと、そしてこれが実現したらどうなるんですかというお話をしています。この間、三宅一生先生と安藤忠雄先生と御一緒しましたけれども、クリストさんという方が文化をつくって、こういう地域を幾つかモデルにして、こんなに上がりますよというものを国民の皆さんにお示しをしたいと思いますので、ぜひまた和歌山でも御紹介をいただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　委員は、緑豊かな、自然豊かな和歌山で子供たちをはぐくんでおられましたけれども、すべての地域づくりはやはり教育が基本だと私は考えております",
                "これを全部内側で賄おうなんというのは、それは無理です",
                "化石エネルギーも一定以上輸入をしなきゃいけません",
                "あの遠野に行けばこんなものがある、日本人の原風景というか、まさに伝統や歴史や文化そのものがある、これこそが一番の強みだと思っています"
            ]
        },
        {
            "speech_id": "117404601X00320100219_005",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-19",
            "speech_text": "○原口国務大臣　大変大事な御指摘だと思います。\r\n　先日、岩手県へ参りました。ここにいらっしゃる黄川田先生の遠野市、それから紫波町というところへ行きましたけれども、地域に眠っている資源というのは山ほどあるんですね、遠野では口承文化というもの。階政務官と一緒にずっと回ったんですが、みずからの地域の文化を興すことで、そして多くの人たちがその地域に来てくださる。\r\n　あるいはエネルギーについて言うと、今までは、だれか大きな人たちが中央で、たくさんのエネルギーをつくってそれを分配する。例えば、これはある試算がありますけれども、宮崎県だけを見ると、宮崎県は一年間に五千億円ものエネルギー代を外に払っているわけです。もしそのエネルギー代がみずからの地域に落ちると考えてみていただく。今、この試みはもう日本各地で行われていますが、私たちは固定価格買い取り制度というのを言っています。いわゆる分散型で、地域密着型の、そして自然エネルギーに特化した、そういうエネルギーのパラダイムに変えていくことでお金の流れが変わるんです。遠野市や紫波町のような、黄川田先生、紫波町では今食料自給率が一七〇％なんですね。そういう地域をつくることができる。\r\n　まずは、モデルを幾つも幾つも国民の皆さんにこの一年間にお示しをさせていただいて、そこを集中的に私たちは支援をし、そして、ああ、こうやればお金の流れが変わるんだ、地域の豊かさが変わるんだ、富をみずからの地域でつくることができるんだ。このモデルをつくって、そしてそこには、今大谷委員がおっしゃるような人材の育成が一番ですから、その人材の育成に力を入れてまいりたい、こう考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00320100219/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もしそのエネルギー代がみずからの地域に落ちると考えてみていただく",
                "このモデルをつくって、そしてそこには、今大谷委員がおっしゃるような人材の育成が一番ですから、その人材の育成に力を入れてまいりたい、こう考えています"
            ]
        },
        {
            "speech_id": "117404601X00320100219_039",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-19",
            "speech_text": "○原口国務大臣　憲法については、委員が防衛大臣、防衛庁長官ですか、なさっていたときから私には私の考え方があります。しかし、鳩山内閣としては憲法を改正するつもりも何もない。\r\n　それで、今、九十二条、九十三条のお話をされましたけれども、九十二条に地方自治の本旨に従いという言葉がございます。では、地方自治の本旨というのは一体何を指すのか。これはいろいろな議論がありますけれども、広く言われているのは、住民自治、団体自治、そして補完性の原則であるというふうに思います。ですから、この九十二条の住民自治の原則、みずからの地域はみずからがつくる、そのことをさらに明示したものでございます。\r\n　私も分権という言葉を使っていないわけじゃないです。緑の分権改革ということで、特にエネルギーの問題については、中央でセントラライズしているものを分散型に、そして小型にすべきだというように言葉を使っていまして、九十二条、九十三条といったことについても、私たちは相当吟味してつくった言葉でございまして、私自身が憲法の八章を変える気があるかと言われると、そんなことを考えているわけではございません。\r\n　九条の議論についても、委員ともいろいろな議論をさせていただきましたけれども、憲法を不磨の大典だと言う気は全くありませんけれども、しかし、この地方自治の問題については、そのことを射程に入れて議論しているものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00320100219/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、鳩山内閣としては憲法を改正するつもりも何もない",
                "これはいろいろな議論がありますけれども、広く言われているのは、住民自治、団体自治、そして補完性の原則であるというふうに思います",
                "\r\n　私も分権という言葉を使っていないわけじゃないです",
                "緑の分権改革ということで、特にエネルギーの問題については、中央でセントラライズしているものを分散型に、そして小型にすべきだというように言葉を使っていまして、九十二条、九十三条といったことについても、私たちは相当吟味してつくった言葉でございまして、私自身が憲法の八章を変える気があるかと言われると、そんなことを考えているわけではございません",
                "\r\n　九条の議論についても、委員ともいろいろな議論をさせていただきましたけれども、憲法を不磨の大典だと言う気は全くありませんけれども、しかし、この地方自治の問題については、そのことを射程に入れて議論しているものではございません"
            ]
        },
        {
            "speech_id": "117404601X00220100218_002",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-18",
            "speech_text": "○原口国務大臣　総務委員会の御審議に先立ち、所信の一端を申し上げます。\r\n　昨年十二月、新たな成長戦略として原口ビジョンを発表しました。緑の分権改革推進プランとＩＣＴ維新ビジョンを二つの柱として、地域の自給力と創富力を高めるとともに、鳩山内閣の一丁目一番地の改革である地域主権改革を進めてまいります。\r\n　以下、重要課題について申し上げます。\r\n　地域主権の確立。\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人がみずから考え、主体的に行動し、その行動と選択に責任を負えるよう、この国のあり方を大きく転換していくことが必要です。\r\n　地域主権改革推進のため、内閣府に地域主権戦略会議を設置し、工程表として原口プランをお示ししました。\r\n　十二月十五日には、第一弾として、義務づけ、枠づけの見直し、国と地方の協議の場の法制化、今後の推進体制の強化を盛り込んだ地方分権改革推進計画を策定し、このうち、法改正が必要な事項については今国会に所要法案の提出を予定しております。\r\n　また、地方自治の基本法である地方自治法の抜本的な見直し案を取りまとめるため、総務省に地方行財政検討会議を設置しました。同会議での検討結果を地方自治法改正案として、順次国会に提出してまいります。なお、議員定数の法定上限の撤廃、行政機関等の共同設置、市町村に対する基本構想の策定の義務づけの廃止などについては、前倒しして今国会に改正法案の提出を予定しています。\r\n　こうした行財政制度の改革にあわせて、エネルギー、食料、あるいは歴史文化資産等の地域資源を最大限活用し、地域の活性化、きずなの再生を図ることにより、中央主権型の社会構造を分散自立、地産地消、低炭素型に転換し、地域の自給力と創富力を高める地域主権型社会の構築を目指す緑の分権改革を推進してまいります。\r\n　あわせて、基礎自治体が相互に役割分担して連携する定住自立圏構想の推進により、圏域ごとに必要な機能を確保して、地域住民の生命と暮らしを守ります。また、過疎法については、各会派の皆様の間で精力的に御議論いただき、延長及び特別措置の拡充にお取り組みいただいていることに心から感謝申し上げます。今後とも、過疎対策を切れ目なく実施してまいります。\r\n　市町村合併については、本年度末に失効する現行特例法を、自主的な合併に当たっての障害除去を中心としたものに抜本的に見直した上で、十年延長するための改正法案を提出しています。\r\n　住民の安心と安全を守るとともに地方経済を支え、地域の活力を回復させていくとの基本理念に立ち、平成二十二年度においては、地方交付税総額を対前年度比で約一・一兆円増額し、約十六・九兆円を確保します。\r\n　そして、徹底した行政改革等を行う地方公共団体を対象に、来年度から三年間で約一・一兆円規模の公的資金の補償金免除繰り上げ償還を行い、高金利の地方債の公債費負担を軽減します。\r\n　また、直轄事業負担金制度の廃止への第一歩として、来年度から維持管理に係る負担金制度を廃止します。引き続き、地方からの御意見も十分にお聞きしながら、制度の廃止に向けて着実に取り組んでまいります。\r\n　第三セクター等の改革を引き続き推進するとともに、地方公営企業会計制度の見直しを行います。また、地域医療の提供体制を確保できるよう公立病院への財政措置を充実します。\r\n　来年度の地方税制改正については、個人住民税における扶養控除の見直し、自動車取得税及び軽油引取税の税率の特例措置の見直し、地方のたばこ税の税率の引き上げ、税負担軽減措置等の見直し及びその適用実態の透明化等を行うため、地方税法の改正案を提出しています。\r\n　私は、税制調査会の会長代行として、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります。\r\n　郵政事業改革。\r\n　郵政事業に関する国民の権利を保障することが重要です。昨年は、郵政改革の基本方針を閣議決定いたしました。\r\n　郵便局ネットワークが国民生活の確保や地域社会の活性化等に貢献できるよう、亀井大臣と連携して具体的な経営形態等の検討を行い、今国会において郵政改革のための法案の成立を目指します。\r\n　新たなＩＣＴ政策の展開。\r\n　ＩＣＴは、民主主義の基礎となるインフラであるとともに、未来の成長のインフラでもあります。\r\n　昨年末にはＩＣＴ維新ビジョンを発表し、二〇五〇年を視野に入れたＩＣＴによる成長戦略を示しました。今後、国民本位のＩＣＴの利活用により、地域のきずなの再生、暮らしを守る雇用の創出、世界をリードする環境負荷軽減等に道筋をつけるための取り組みに尽力してまいります。\r\n　このため、コンクリートの道から光の道へと発想を転換し、生活者の立場に立ったＩＣＴの利活用を促進します。具体的には、子供同士が教え合い、学び合う協働教育の推進を初めとして、教育、環境、医療、行政、チャレンジド対応等の各分野における利活用を促進します。\r\n　新たなＩＣＴ政策として、グローバルな視点に立って、過去の競争政策を見直し、国際競争力の強化や地球的課題の解決策について検討を進めるとともに、報道、表現の自由を守る観点から、言論の自由を守るとりでを初めとする国民の権利保障等のあり方について検討を進めてまいります。\r\n　今国会では、通信・放送分野におけるデジタル化の進展に対応した規制の整理合理化を図るため、放送法等の一部を改正する法律案を提出いたします。\r\n　利用者のＩＣＴへのアクセス手段の確保についても、本日で残り五百二十一日となった地上デジタル放送への完全移行に向け、受信者に関する相談体制の強化などの環境整備、支援を行うとともに、携帯電話不感地帯の解消等に引き続き努めてまいります。\r\n　あわせて、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備します。\r\n　雇用の確保と持続的な経済成長の実現に向けた取り組みとして、世界をリードする最先端技術の開発、普及、コンテンツ流通や電波の有効利用の一層の促進を図り、新たな市場の創出を目指します。また、地上デジタル放送日本方式の国際的な普及を初め、ＩＣＴ産業の国際競争力の強化を目指します。\r\n　行政においても、電子政府、電子自治体の推進に取り組んでまいります。\r\n　国民の生命、健康、生活を守る行政の推進。\r\n　年金記録問題について、国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼の回復を図ってまいります。\r\n　消防行政については、国民の命を守るため、緊急消防援助隊を初め消防団など消防防災体制の充実強化を図るとともに、住宅用火災警報器の普及を促進します。また、円滑な救急搬送・受け入れ体制を構築するため、消防と医療の連携を推進してまいります。\r\n　行政改革の推進。\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政全般の徹底的な見直しを進めてまいります。\r\n　公務員制度改革については、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します。\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります。\r\n　天下りの根絶については、あっせんの禁止はもとより、いわゆる隠れ天下り批判など、国民の疑念に対して、総務省の横ぐしの機能を駆使して実態を明らかにし、その是正を図ってまいります。\r\n　また、独立行政法人について、行政刷新会議と連携しつつ、契約の総点検を含め抜本的な見直しに取り組みます。今国会には、独立行政法人の不要財産の国庫納付を義務づけるための法案を提出しています。\r\n　行政評価機能の抜本的強化ビジョンを本年一月に発表しました。このビジョンでは、政策評価に係る情報公開に関するガイドラインの新設、機動調査チームの設置、年金業務の監視強化などを示しており、本年度内に具体的な方針を提示することとしています。\r\n　統計行政の推進。\r\n　初代統計院長である大隈重信公もおっしゃっているとおり、正確な統計によって国の姿を詳細に明らかにしなければ、的確な政策を遂行していくことはできません。本年十月に実施される十年に一度の大規模な国勢調査を初め、国民各位の御理解、御参加を得て、正確な調査を実施してまいります。\r\n　以上、所管行政の一端を申し上げました。\r\n　副大臣、大臣政務官とともに全力で取り組んでまいりますので、近藤委員長を初め、理事、委員の皆様方の御指導を心からお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00220100218/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "緑の分権改革推進プランとＩＣＴ維新ビジョンを二つの柱として、地域の自給力と創富力を高めるとともに、鳩山内閣の一丁目一番地の改革である地域主権改革を進めてまいります",
                "\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人がみずから考え、主体的に行動し、その行動と選択に責任を負えるよう、この国のあり方を大きく転換していくことが必要です",
                "\r\n　こうした行財政制度の改革にあわせて、エネルギー、食料、あるいは歴史文化資産等の地域資源を最大限活用し、地域の活性化、きずなの再生を図ることにより、中央主権型の社会構造を分散自立、地産地消、低炭素型に転換し、地域の自給力と創富力を高める地域主権型社会の構築を目指す緑の分権改革を推進してまいります",
                "また、過疎法については、各会派の皆様の間で精力的に御議論いただき、延長及び特別措置の拡充にお取り組みいただいていることに心から感謝申し上げます",
                "引き続き、地方からの御意見も十分にお聞きしながら、制度の廃止に向けて着実に取り組んでまいります",
                "\r\n　郵政事業に関する国民の権利を保障することが重要です",
                "\r\n　ＩＣＴは、民主主義の基礎となるインフラであるとともに、未来の成長のインフラでもあります",
                "今後、国民本位のＩＣＴの利活用により、地域のきずなの再生、暮らしを守る雇用の創出、世界をリードする環境負荷軽減等に道筋をつけるための取り組みに尽力してまいります",
                "\r\n　新たなＩＣＴ政策として、グローバルな視点に立って、過去の競争政策を見直し、国際競争力の強化や地球的課題の解決策について検討を進めるとともに、報道、表現の自由を守る観点から、言論の自由を守るとりでを初めとする国民の権利保障等のあり方について検討を進めてまいります",
                "\r\n　年金記録問題について、国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼の回復を図ってまいります",
                "\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政全般の徹底的な見直しを進めてまいります",
                "\r\n　公務員制度改革については、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します",
                "\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります"
            ]
        },
        {
            "speech_id": "117405261X01020100212_330",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-12",
            "speech_text": "○原口国務大臣　お答えいたします。\r\n　夕張の財政再生団体となった要因として、大体四つ私は考えています。\r\n　一つは、何といっても、ピーク時から人口が十分の一になっています。石炭産業、エネルギー産業自体の変化、これが一番だと思います。\r\n　それから二番目は、雇用の場を創出して人口流出を食いとめるとともに、市民に対する行政サービスを確保するために、石炭産業にかわる観光産業、こういったものをなさいました。しかし、その一方で、三位一体改革、これは夕張だけじゃなくて、今の地域を直撃しています。この財政上の大変大きな問題があった。\r\n　それからもう一つは、第三セクターの運営に対する赤字補てんの増大、これも大きかった。では、これは夕張だけの問題なのか。中央政府のさまざまな経済刺激策におつき合いをした、その部分もあるだろうというふうに思います。\r\n　また、もう一つは、これは日本全国皆そうですけれども、少子高齢化、人口の減少に歯どめがかからなかった。\r\n　この四つだというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01020100212/330",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "石炭産業、エネルギー産業自体の変化、これが一番だと思います",
                "しかし、その一方で、三位一体改革、これは夕張だけじゃなくて、今の地域を直撃しています",
                "中央政府のさまざまな経済刺激策におつき合いをした、その部分もあるだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117415261X00220100127_080",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（原口一博君）　お答えいたします。\r\n　まさに今回、大変厳しい財政状況にかんがみて来年度限りの措置として折半ルールというのを入れたわけですが、本来は私は、今おっしゃるように国税五税の見直し、法定率の見直し、ここに踏み込むべきだということをずっと言ってまいりました。\r\n　今回、政府全体として十一年ぶりに地方交付税を一・一兆円増額をさせていただきました。地方の独自財源を増やし、そして自由に使えるお金を増やして、それは何が大事かというと、地方が安定的に、先ほどお話がありましたような幼稚園や保育園のそういうサービス、公共サービスを、安定的な財源でしっかりと予見可能でサービスを行うというのはとっても大事なんですね。その改革に取り組んでいきたいというふうに思いますし、もう一つ申し上げますと、委員は東近江市の御出身ですね。私たちは、緑の分権改革ということで東近江モデルというのを非常に大事にしようと考えています。\r\n　これは何かというと、自らの地域の創富力、富をつくる力を、新しいエコのエネルギー、太陽光エネルギーや自然エネルギーを中心に自らの地域をはぐくむ、お金の流れも、中央に一回お金を集めて地方に分配するというその税の議論だけではなくて、地域から富を生み出すと、こういう議論も大事にしていきたいと思いますので、先頭に立ってモデルを示していただきたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに今回、大変厳しい財政状況にかんがみて来年度限りの措置として折半ルールというのを入れたわけですが、本来は私は、今おっしゃるように国税五税の見直し、法定率の見直し、ここに踏み込むべきだということをずっと言ってまいりました",
                "地方の独自財源を増やし、そして自由に使えるお金を増やして、それは何が大事かというと、地方が安定的に、先ほどお話がありましたような幼稚園や保育園のそういうサービス、公共サービスを、安定的な財源でしっかりと予見可能でサービスを行うというのはとっても大事なんですね",
                "私たちは、緑の分権改革ということで東近江モデルというのを非常に大事にしようと考えています",
                "\r\n　これは何かというと、自らの地域の創富力、富をつくる力を、新しいエコのエネルギー、太陽光エネルギーや自然エネルギーを中心に自らの地域をはぐくむ、お金の流れも、中央に一回お金を集めて地方に分配するというその税の議論だけではなくて、地域から富を生み出すと、こういう議論も大事にしていきたいと思いますので、先頭に立ってモデルを示していただきたいと思います"
            ]
        },
        {
            "speech_id": "117415261X00220100127_327",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（原口一博君）　お答えいたします、短く。\r\n　まさに日本は環境先進国でありまして、ただ、そのパラダイムを変えたいと思っています。スマートグリッドというのは、まさに情報通信そのものですから。社民党さんは、固定価格の買取り制度ということをおっしゃっています。まさに、フィードインタリフとスマートグリッドを組み合わせることによってエネルギーのパラダイムそのものを変えていきたいと。\r\n　総務省としては、来年度予算の中でモデル地区をつくって、モデル都市をつくって、その最先端のところを国民の皆さんに実感していただきたいと、こう考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/327",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まさに日本は環境先進国でありまして、ただ、そのパラダイムを変えたいと思っています",
                "まさに、フィードインタリフとスマートグリッドを組み合わせることによってエネルギーのパラダイムそのものを変えていきたいと"
            ]
        },
        {
            "speech_id": "117314601X00620091127_049",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2009-11-27",
            "speech_text": "○国務大臣（原口一博君）　那谷屋委員におかれましては、児童教育に大変熱心に情熱を注がれて、そしてまた、さきの国会では公共サービス基本法の成立にも大変な御尽力をいただきました。この場を借りてお礼を申し上げたいと思います。\r\n　那谷屋委員と全く同じ認識を持っています。労働者を官であるとか民であるとか分断をしてしまって、そしてそれを低い方に比べることによって逆に負のスパイラルに陥っては絶対ならないというふうに思っています。働く人たちの権利を保障し、労働を中心とした福祉型社会を実現する、これが私たちの使命だというふうに思っています。\r\n　その上で、今お尋ねの内需の拡大策でございますが、私たちはマニフェストで、大規模公共事業、中央集権型のいわゆる外需頼みの日本の構造を思い切って地域経済に、そして福祉経済に、そしてコンクリートから人へということを申し上げているところでございます。子ども手当やあるいは高校無償化、これは単なる手当ではなくて、控除から手当へと、今まで男性中心の働き方、いわゆる重工業時代に一般的であった働き方を、それを根本から変えていこうと。様々なチャレンジドやあるいは女性やあるいは小さい子供たちが安心を感じ、そして家計の可処分所得を増やして消費を拡大する、これがとても大事なことだというふうに思っています。\r\n　その上で、先ほども澤委員にもお答えをしましたが、今のような経済構造を続けていたら日本のＧＤＰは増えません。結果、内向きの、何を削らなきゃいけない、かにを削らなきゃいけないという、貧乏神に取りつかれたようなそういう議論になってしまうわけです。\r\n　それを脱却するためには、まずは一人一人が自らの生活に対して、年金だって一年間に九兆八千億も運用でなくされていたらそこに安心を獲得することはできません。様々な今までの悪弊を変え、そして地域主権改革を行い、あわせて、来年度予算には緑の分権改革ということを申し上げています。それは何かというと、一人一人が自らが食する食料に、これは社民党さんもおっしゃっていますが、固定価格の買取り制度というものを全般に広げることによって、自らが分散型のエネルギーを、そして地域を支える富を創富していくと、こういう考え方でございまして、いずれにせよ、すべてのシステムには、那谷屋委員が情熱を傾けてこられたような教育のシステムをビルトインしていきたいと思っております。\r\n　あわせて、ＩＣＴを使った教育の創造。教育は、もう釈迦に説法ですが、奪い合えません。マル・カケ・三角を強制された教育は、答えと違ったものを出すと非寛容です。しかし、解決型の教育、一人一人が自らの地域を、あるいは自らの生活を解決型に変えていく、そういう教育は、情報というものは富を奪い合えません。協働と共有ということを中心に政策そのものを変えていきたいと。\r\n　医療や子育て、教育といった重点を置いた、そういう施策を強力に来年度予算の中でも実行をしていきたいと、そう考えておりますので、御指導よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314601X00620091127/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "労働者を官であるとか民であるとか分断をしてしまって、そしてそれを低い方に比べることによって逆に負のスパイラルに陥っては絶対ならないというふうに思っています",
                "働く人たちの権利を保障し、労働を中心とした福祉型社会を実現する、これが私たちの使命だというふうに思っています",
                "子ども手当やあるいは高校無償化、これは単なる手当ではなくて、控除から手当へと、今まで男性中心の働き方、いわゆる重工業時代に一般的であった働き方を、それを根本から変えていこうと",
                "様々なチャレンジドやあるいは女性やあるいは小さい子供たちが安心を感じ、そして家計の可処分所得を増やして消費を拡大する、これがとても大事なことだというふうに思っています",
                "\r\n　それを脱却するためには、まずは一人一人が自らの生活に対して、年金だって一年間に九兆八千億も運用でなくされていたらそこに安心を獲得することはできません",
                "それは何かというと、一人一人が自らが食する食料に、これは社民党さんもおっしゃっていますが、固定価格の買取り制度というものを全般に広げることによって、自らが分散型のエネルギーを、そして地域を支える富を創富していくと、こういう考え方でございまして、いずれにせよ、すべてのシステムには、那谷屋委員が情熱を傾けてこられたような教育のシステムをビルトインしていきたいと思っております",
                "教育は、もう釈迦に説法ですが、奪い合えません",
                "マル・カケ・三角を強制された教育は、答えと違ったものを出すと非寛容です",
                "しかし、解決型の教育、一人一人が自らの地域を、あるいは自らの生活を解決型に変えていく、そういう教育は、情報というものは富を奪い合えません",
                "協働と共有ということを中心に政策そのものを変えていきたいと"
            ]
        },
        {
            "speech_id": "117304601X00120091120_009",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-11-20",
            "speech_text": "○原口国務大臣　おはようございます。\r\n　このたび総務大臣を拝命いたしました原口一博でございます。\r\n　総務委員会の御審議に先立ち、一言ごあいさつ申し上げます。\r\n　私は、疲弊した地域の活性化に全力で取り組み、地方の自主財源をふやし、地域主権の新しい国づくりを進めるとともに、郵政事業改革、新たな情報通信、ＩＣＴ政策の展開、国民の生命、健康、生活を守る行政、そして行政改革を進めてまいります。\r\n　以下、重要課題について申し上げます。\r\n　まず、地域主権改革でございます。\r\n　この地域主権改革は鳩山内閣の一丁目一番地の改革です。明治以降の中央集権体質から脱却し、地域の住民一人一人がみずから考え、主体的に行動し、その行動と選択に責任を負えるよう、この国のあり方を大きく転換していくことが必要です。\r\n　地方分権改革推進委員会において取りまとめられた第三次勧告が十月八日に、第四次勧告が十一月九日に鳩山総理に提出されました。この勧告を真摯に受けとめ、国と地方の協議の場の法制化及び義務づけ、枠づけの見直しと条例制定権の拡大について、直ちに所要の準備を進め、その実現に全力を尽くします。\r\n　そして、地域主権政策をさらに検討、推進するため、十一月十七日に、鳩山総理をトップとする地域主権戦略会議を設置しました。地域主権改革を政治主導で進めてまいります。\r\n　地方が自立的、持続的な地域経営をできるように、森林等の豊かな自然環境、地域において生産される食料、エネルギー、あるいは歴史文化資産等の地域資源を最大限活用する緑の分権改革を推進し、地域の自由と自給力を高める地域主権型社会の構築を目指してまいります。だれかが一カ所でつくるエネルギーに依存するのではなくて、みずからがみずからの食する食料、みずからがつくるきれいなエネルギーに責任を持つ、そういう仕組みに変えてまいります。\r\n　市町村合併については、全国的な合併の推進は現行特例法が失効する今年度末をもって一区切りとすることとし、市町村が自主的に合併をする際に障害となることがないように新しい合併法制を整備するとともに、市町村間の広域連携制度の充実を図ってまいります。\r\n　あわせて、基礎自治体が相互に役割分担して連携する定住自立圏構想の推進により、圏域ごとに生活に必要な機能を確保して、地域住民の生命と暮らしを守ります。また、現行過疎法の来年三月末の失効を踏まえ、コンクリートから人へという考え方も取り入れた新たな取り組みも含め、切れ目のない過疎対策を講じてまいります。\r\n　三位一体改革により疲弊した地方の再生を図るためには、地方の自主財源の充実強化が必須です。そこで、平成二十二年度の概算要求においては、交付税率の引き上げとともに、事項要求を含め、地方交付税を一兆円以上増額する要求を行いました。そして、国から地方へのいわゆるひもつき補助金は廃止し、基本的に地方が自由に使える一括交付金を順次スタートできるように検討を進めてまいります。\r\n　新政権の柱は二つあります。一つは、コンクリートから人へ、もう一つは、地方を元気にする。この約束をしっかり守ってまいります。\r\n　また、国直轄事業における負担金制度の廃止に向け、地方からの御意見も十分にお聞きしながら、着実に取り組んでまいります。\r\n　第三セクター等の改革を引き続き推進するとともに、地域医療の提供体制を確保できるよう公立病院への財政措置を充実します。\r\n　さて、租税制度は、国と地方のあり方を決める根幹です。国と地方が対等な立場で議論をし、先般発足した新しい政府税制調査会において結論を得ていく必要がございます。\r\n　私は、税制調査会の会長代行として、また地方税を所管する立場から、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります。\r\n　郵政事業に関しては、国民共有の財産である郵便局ネットワークを活用し、国民の権利を保障することが最重要課題です。\r\n　亀井郵政改革担当大臣と緊密に連携し、本年十月二十日に閣議決定された郵政改革の基本方針に基づいて、国民生活の確保、地域社会の活性化等のために、郵政事業の抜本的な見直しに取り組みます。\r\n　改革への第一歩として、日本郵政株式会社、郵便貯金銀行及び郵便保険会社の株式の処分の停止等に関する法律案を共同で提出いたしております。\r\n　ＩＣＴは、民主主義の基礎となるインフラです。国民の権利の保障を重視した政策を新たに展開することにより、我が国のみならず、地球的規模において直面する経済的、社会的な諸課題に対応してまいります。\r\n　このため、グローバルな視点から、過去の競争政策を見直すとともに、ＩＣＴの利活用による諸課題の解決策について検討するためのタスクフォースを設けたところであり、新たなＩＣＴ政策の検討を進めてまいります。\r\n　あわせて、放送のみならず、インターネット上のコンテンツを含め、知的財産権の保護を図るとともに、報道、表現の自由を守る観点から、世界に類例のない言論の自由を守るとりでとなる組織の検討にも取り組んでまいります。\r\n　このような検討を行いつつ、環境、教育、医療、チャレンジド対応等の分野での生活者の立場に立ったＩＣＴ利活用の促進、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備し、安全、安心なまちづくりや地域再生にも貢献してまいります。\r\n　また、コンテンツ流通や電波の有効利用の一層の促進を図り、新たな関連市場を生み出すことを通じ、雇用の創出、持続的経済成長の実現を図ってまいります。\r\n　利用者のＩＣＴへのアクセス手段の確保についても、本日で残り六百十一日となった地上デジタル放送への完全移行に向け、受信者に関する相談体制の強化など環境整備、支援を行うとともに、ブロードバンドゼロ地域や携帯電話不感地帯の解消に引き続き努めてまいります。\r\n　このような国内での取り組みを推進すると同時に、我が国の潜在的な力を国際的にも発揮できるよう、地上デジタル放送日本方式の国際的な普及を初め、戦略的な国際展開の推進と、関連する国際標準化活動の推進により、ＩＣＴ産業の国際競争力の強化を目指します。\r\n　国内の市場ももっと競争的にしていきたい、そして、世界のルール・オブ・ゲーム、そこでしっかりとした基準をつくり、貢献をしていきたい、こう思っています。\r\n　世界をリードする最先端技術の開発、普及、通信と放送の融合、連携に対応した制度の検討を進めます。\r\n　さらに、総務省顧問となっていただいている首長の方々とテレビ会議等を行うことにいたしました。行政においてもＩＣＴを最大限活用して、より一層国民にとって便利で、かつ、スピーディーで効率的な行政サービスを目指して、電子政府、電子自治体の取り組みを推進してまいります。\r\n　年金記録問題についてでございます。国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼の回復を図ってまいります。\r\n　消防について、大臣就任後、緊急消防援助隊の合同訓練を視察し、日夜訓練にいそしむ隊員の士気の高さを目の当たりにいたしました。国民の命を守るため、緊急消防援助隊を初め消防団など消防防災体制の充実強化を図るとともに、円滑な救急搬送・受け入れ体制を構築するため、消防と医療の連携を推進してまいります。\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政管理、行政評価の機能を駆使しながら、行政全般の徹底的な見直しを進めてまいります。\r\n　その一環として、契約における実質的な競争性確保に関する緊急実態調査を行うよう指示したところでございます。各府省の一般競争契約において実質的な競争性が確保されていないと疑われるような実態、問題点等を明らかにしてまいります。\r\n　また、独立行政法人について、行政刷新会議とも連携を図りつつ、契約の総点検を含め徹底した見直しに取り組みます。\r\n　国家公務員の給与改定等については、去る八月の人事院勧告及び意見の申し出どおり実施することを内容とする給与法等の改正法案を今国会に提出したところであり、各委員の御理解、御協力のほどをよろしくお願い申し上げます。\r\n　公務員制度の改革については、能力、実績に応じた処遇などの着実な実施に向けて、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進してまいります。\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります。\r\n　国民生活に密接にかかわる国、地方の施策の最も基礎的なデータを提供し、我が国の座標軸となる平成二十二年国勢調査の実施に向けて、着実に準備を進めます。\r\n　以上、所管行政の一端を申し上げました。\r\n　亀井大臣あるいは副大臣、大臣政務官とともに全力で取り組んでまいります。近藤委員長を初め理事、委員の皆様方の御指導を心からお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304601X00120091120/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、疲弊した地域の活性化に全力で取り組み、地方の自主財源をふやし、地域主権の新しい国づくりを進めるとともに、郵政事業改革、新たな情報通信、ＩＣＴ政策の展開、国民の生命、健康、生活を守る行政、そして行政改革を進めてまいります",
                "明治以降の中央集権体質から脱却し、地域の住民一人一人がみずから考え、主体的に行動し、その行動と選択に責任を負えるよう、この国のあり方を大きく転換していくことが必要です",
                "この勧告を真摯に受けとめ、国と地方の協議の場の法制化及び義務づけ、枠づけの見直しと条例制定権の拡大について、直ちに所要の準備を進め、その実現に全力を尽くします",
                "地域主権改革を政治主導で進めてまいります",
                "\r\n　地方が自立的、持続的な地域経営をできるように、森林等の豊かな自然環境、地域において生産される食料、エネルギー、あるいは歴史文化資産等の地域資源を最大限活用する緑の分権改革を推進し、地域の自由と自給力を高める地域主権型社会の構築を目指してまいります",
                "だれかが一カ所でつくるエネルギーに依存するのではなくて、みずからがみずからの食する食料、みずからがつくるきれいなエネルギーに責任を持つ、そういう仕組みに変えてまいります",
                "\r\n　市町村合併については、全国的な合併の推進は現行特例法が失効する今年度末をもって一区切りとすることとし、市町村が自主的に合併をする際に障害となることがないように新しい合併法制を整備するとともに、市町村間の広域連携制度の充実を図ってまいります",
                "\r\n　三位一体改革により疲弊した地方の再生を図るためには、地方の自主財源の充実強化が必須です",
                "\r\n　私は、税制調査会の会長代行として、また地方税を所管する立場から、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります",
                "\r\n　あわせて、放送のみならず、インターネット上のコンテンツを含め、知的財産権の保護を図るとともに、報道、表現の自由を守る観点から、世界に類例のない言論の自由を守るとりでとなる組織の検討にも取り組んでまいります",
                "\r\n　このような検討を行いつつ、環境、教育、医療、チャレンジド対応等の分野での生活者の立場に立ったＩＣＴ利活用の促進、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備し、安全、安心なまちづくりや地域再生にも貢献してまいります",
                "\r\n　国内の市場ももっと競争的にしていきたい、そして、世界のルール・オブ・ゲーム、そこでしっかりとした基準をつくり、貢献をしていきたい、こう思っています",
                "\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政管理、行政評価の機能を駆使しながら、行政全般の徹底的な見直しを進めてまいります",
                "\r\n　公務員制度の改革については、能力、実績に応じた処遇などの着実な実施に向けて、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進してまいります",
                "\r\n　地方公務員についても、適正な定員管理の推進や、給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります"
            ]
        },
        {
            "speech_id": "117314601X00320091117_034",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2009-11-17",
            "speech_text": "○国務大臣（原口一博君）　委員はまさに集落の問題としてこの間過疎もとらえてこられて、この考え方はとても大事だと思います。\r\n　昨日、私、総務省の中で指示をしたんですが、私たちは基礎自治体中心主義と言っています。しかし、その基礎自治体の中でも各歴史的なつながりの深い共同体、もうヨーロッパではその共同体の意思をどのように基礎自治体につなげるかという制度ができています。そういったことが検討の中で行われるべきだというのが一つ。\r\n　もう一つは、今委員がお話しのように、やはり切れ目ない過疎対策ですね。これは議員立法でやってくださっていますが、来年の三月にそれが切れます。これを切ることが絶対あってはならない。そして、もっとソフトや平成十七年国調を反映した、そういうものにしなければならないというふうに思います。\r\n　特に、市町村の集落支援員による集落点検の実施や集落の在り方についての話合い、あるいは過疎債や辺地債等による道路や上下水等の生活環境の整備、こういったことをやっていますが、いずれにせよ、地域から豊かさや地域から富を奪うシステム、それそのものを変えていかなきゃいけない。\r\n　社民党さんは固定価格の買取り制度を前面に出しておられます。まさにエネルギーの在り方そのものを変えることによってお金の動きを変えていきたいと、このように考えておりますので、御指導をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314601X00320091117/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（原口一博君）　委員はまさに集落の問題としてこの間過疎もとらえてこられて、この考え方はとても大事だと思います",
                "そして、もっとソフトや平成十七年国調を反映した、そういうものにしなければならないというふうに思います",
                "\r\n　特に、市町村の集落支援員による集落点検の実施や集落の在り方についての話合い、あるいは過疎債や辺地債等による道路や上下水等の生活環境の整備、こういったことをやっていますが、いずれにせよ、地域から豊かさや地域から富を奪うシステム、それそのものを変えていかなきゃいけない"
            ]
        },
        {
            "speech_id": "117314601X00220091112_003",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2009-11-12",
            "speech_text": "○国務大臣（原口一博君）　この度、総務大臣を拝命いたしました原口一博でございます。\r\n　総務委員会の御審議に先立ち、一言ごあいさつ申し上げます。\r\n　私は、疲弊した地域の活性化に全力で取り組み、地方の自主財源を増やし、地域主権の新しい国づくりを進めるとともに、郵政事業改革、新たなＩＣＴ政策の展開、国民の生命、健康、生活を守る行政、そして行政改革を進めてまいります。\r\n　以下、重要課題について申し上げます。\r\n　地域主権改革は鳩山内閣の一丁目一番地の改革です。\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人が自ら考え、主体的に行動し、その行動と選択に責任を負えるよう、この国の在り方を大きく転換していくことが必要です。\r\n　地方分権改革推進委員会において取りまとめられた第三次勧告が十月八日に、第四次勧告が十一月九日に鳩山総理に提出されました。この勧告を真摯に受け止め、国と地方の協議の場の法制化及び義務付け・枠付けの見直しと条例制定権の拡大について、直ちに所要の準備を進め、その実現に全力を尽くすとともに、地域主権政策を更に検討、推進するための新しい体制を速やかに立ち上げることとしており、地域主権改革を政治主導で進めてまいります。\r\n　地方が自立的、持続的な地域経営をできるように、森林等の豊かな自然環境、地域において生産される食料、エネルギー、あるいは歴史文化資産等の地域資源を最大限活用する緑の分権改革を推進し、地域の自由と自給力を高める地域主権型社会の構築を目指してまいります。\r\n　市町村合併については、全国的な合併の推進は現行特例法が失効する今年度末をもって一区切りとすることとし、市町村が自主的に合併をする際に障害となることがないように新しい合併法制を整備するとともに、市町村間の広域連携制度の充実を図ってまいります。\r\n　あわせて、基礎自治体が相互に役割分担して連携する定住自立圏構想の推進により、圏域ごとに生活に必要な機能を確保して、地域住民の生命と暮らしを守ります。また、現行過疎法の来年三月末の失効を踏まえ、コンクリートから人へという考え方も取り入れた新たな取組も含め、切れ目のない過疎対策を講じてまいります。\r\n　三位一体改革により疲弊した地方の再生を図るためには、地方の自主財源の充実強化が必須です。そこで、平成二十二年度の概算要求においては、交付税率の引上げとともに、事項要求を含め、地方交付税を一兆円以上増額する要求を行いました。\r\n　そして、国から地方へのいわゆるひも付き補助金は廃止し、基本的に地方が自由に使える一括交付金を順次スタートできるように検討を進めてまいります。\r\n　また、国直轄事業における負担金制度の廃止に向け、地方からの御意見も十分にお聞きしながら、着実に取り組んでまいります。\r\n　第三セクター等の改革を引き続き推進するとともに、地域医療の提供体制を確保できるよう公立病院への財政措置を充実します。\r\n　さて、租税制度は、国と地方の在り方を決める根幹です。国と地方が対等な立場で議論をし、先般発足した新しい税制調査会において結論を得ていく必要があります。\r\n　私は、税制調査会の会長代行として、また地方税を所管する立場から、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります。\r\n　郵政事業に関しては、国民共有の財産である郵便局ネットワークを活用し、国民の権利を保障することが重要です。\r\n　亀井郵政改革担当大臣と緊密に連携し、本年十月二十日に閣議決定された郵政改革の基本方針に基づいて、国民生活の確保、地域社会の活性化等のために、郵政事業の抜本的な見直しに取り組みます。\r\n　改革への第一歩として、日本郵政株式会社、郵便貯金銀行及び郵便保険会社の株式の処分の停止等に関する法律案を共同で提出しています。\r\n　ＩＣＴは、民主主義の基礎となるインフラであります。国民の権利の保障を重視した政策を新たに展開することにより、我が国のみならず、地球的規模において直面する経済的、社会的な諸課題に対応してまいります。\r\n　このため、グローバルな視点から、過去の競争政策を見直すとともに、ＩＣＴの利活用による諸課題の解決策について検討するためのタスクフォースを設けたところであり、新たなＩＣＴ政策の検討を進めてまいります。\r\n　あわせて、放送のみならず、インターネット上のコンテンツを含め、知的財産権の保護を図るとともに、報道、表現の自由を守る観点から、世界に類例のない言論の自由を守るとりでとなる組織の検討にも取り組んでまいります。\r\n　このような検討を行いつつ、環境、教育、医療、チャレンジド対応等の分野での生活者の立場に立ったＩＣＴ利活用の促進、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備し、安全、安心な町づくりや地域再生にも貢献してまいります。\r\n　また、コンテンツ流通や電波の有効利用の一層の促進を図り、新たな関連市場を生み出すことを通じ、雇用の創出、持続的経済成長の実現を図ってまいります。\r\n　利用者のＩＣＴへのアクセス手段の確保についても、本日で残り六百十九日となった地上デジタル放送への完全移行に向け、受信者に関する相談体制の強化などの環境整備、支援を行うとともに、ブロードバンド・ゼロ地域や携帯電話不感地帯の解消に引き続き努めてまいります。\r\n　このような国内での取組を推進すると同時に、我が国の潜在的な力を国際的にも発揮できるよう、地上デジタル放送日本方式の国際的な普及を始め、戦略的な国際展開の推進と、関連する国際標準化活動の推進により、ＩＣＴ産業の国際競争力の強化を目指します。\r\n　あわせて、世界をリードする最先端技術の開発・普及、通信と放送の融合・連携に対応した制度の検討を進めます。\r\n　さらに、総務省顧問となっていただいている首長の方々とテレビ会議を行うことといたしました。行政においてもＩＣＴを最大限活用して、より一層国民にとって便利で、かつスピーディーで効率的な行政サービスを目指して、電子政府、電子自治体の取組を推進してまいります。\r\n　年金記録問題について、国民の立場に立った年金記録確認第三者委員会の活動により、国民の年金への信頼回復を図ってまいります。\r\n　消防について、大臣就任後、緊急消防援助隊の合同訓練を視察し、日夜訓練に励む隊員の士気の高さを目の当たりにしてまいりました。国民の命を守るため、緊急消防援助隊を始め消防団など消防・防災体制の充実強化を図るとともに、円滑な救急搬送・受入れ体制を構築するため、消防と医療の連携を推進してまいります。\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政管理、行政評価の機能を駆使しながら、行政全般の徹底的な見直しを進めてまいります。\r\n　その一環として、契約における実質的な競争性確保に関する緊急実態調査を行うよう指示したところでございます。各府省の一般競争契約において実質的な競争性が確保されていないと疑われるような実態、問題点等を明らかにしてまいります。\r\n　また、独立行政法人について、行政刷新会議とも連携を図りつつ、契約の総点検を含め徹底した見直しに取り組みます。\r\n　国家公務員の給与改定等については、去る八月の人事院勧告及び意見の申出どおり実施することを内容とする給与法等の改正法案を今国会に提出したところであり、各委員の御理解、御協力のほどをよろしくお願い申し上げます。\r\n　公務員制度改革については、能力、実績に応じた処遇などの着実な実施に向けて、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します。\r\n　地方公務員についても、適正な定員管理の推進や給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります。\r\n　国民生活に密接にかかわる国、地方の施策の最も基礎的なデータを提供し、我が国の座標軸となる平成二十二年国勢調査の実施に向けて着実に準備を進めます。\r\n　以上、所管行政の一端を申し上げました。\r\n　副大臣、大臣政務官とともに全力で取り組んでまいりますので、佐藤委員長を始め、理事、委員の皆様方の御指導を心からお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314601X00220091112/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、疲弊した地域の活性化に全力で取り組み、地方の自主財源を増やし、地域主権の新しい国づくりを進めるとともに、郵政事業改革、新たなＩＣＴ政策の展開、国民の生命、健康、生活を守る行政、そして行政改革を進めてまいります",
                "\r\n　明治以降の中央集権体質から脱却し、地域の住民一人一人が自ら考え、主体的に行動し、その行動と選択に責任を負えるよう、この国の在り方を大きく転換していくことが必要です",
                "この勧告を真摯に受け止め、国と地方の協議の場の法制化及び義務付け・枠付けの見直しと条例制定権の拡大について、直ちに所要の準備を進め、その実現に全力を尽くすとともに、地域主権政策を更に検討、推進するための新しい体制を速やかに立ち上げることとしており、地域主権改革を政治主導で進めてまいります",
                "\r\n　地方が自立的、持続的な地域経営をできるように、森林等の豊かな自然環境、地域において生産される食料、エネルギー、あるいは歴史文化資産等の地域資源を最大限活用する緑の分権改革を推進し、地域の自由と自給力を高める地域主権型社会の構築を目指してまいります",
                "\r\n　市町村合併については、全国的な合併の推進は現行特例法が失効する今年度末をもって一区切りとすることとし、市町村が自主的に合併をする際に障害となることがないように新しい合併法制を整備するとともに、市町村間の広域連携制度の充実を図ってまいります",
                "\r\n　三位一体改革により疲弊した地方の再生を図るためには、地方の自主財源の充実強化が必須です",
                "\r\n　私は、税制調査会の会長代行として、また地方税を所管する立場から、地域主権改革を推進するため、地方の声をしっかりと踏まえながら、地方税の充実等の課題に取り組んでまいります",
                "\r\n　郵政事業に関しては、国民共有の財産である郵便局ネットワークを活用し、国民の権利を保障することが重要です",
                "\r\n　ＩＣＴは、民主主義の基礎となるインフラであります",
                "\r\n　あわせて、放送のみならず、インターネット上のコンテンツを含め、知的財産権の保護を図るとともに、報道、表現の自由を守る観点から、世界に類例のない言論の自由を守るとりでとなる組織の検討にも取り組んでまいります",
                "\r\n　このような検討を行いつつ、環境、教育、医療、チャレンジド対応等の分野での生活者の立場に立ったＩＣＴ利活用の促進、インターネット上の違法・有害情報や、情報セキュリティーの脅威等への対応を通じ、だれもが安心してＩＣＴを利用できる環境を整備し、安全、安心な町づくりや地域再生にも貢献してまいります",
                "\r\n　真に国民のためとなり、無駄のない行政をつくるため、行政管理、行政評価の機能を駆使しながら、行政全般の徹底的な見直しを進めてまいります",
                "\r\n　公務員制度改革については、能力、実績に応じた処遇などの着実な実施に向けて、採用昇任等基本方針に沿った能力・実績主義の人事管理の徹底や人事評価制度の円滑かつ的確な運用を推進します",
                "\r\n　地方公務員についても、適正な定員管理の推進や給与の一層の適正化を進めるなど、地方行革を着実に推進するとともに、能力、実績に基づく人事管理の徹底を図ってまいります"
            ]
        },
        {
            "speech_id": "117315261X00420091110_306",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-10",
            "speech_text": "○国務大臣（原口一博君）　荒井委員にお答えいたします。\r\n　電源立地交付金は経済産業省の所管でございますが、地域の振興を預かる私の立場から答弁をさせていただくと、やはり国のエネルギー政策あるいは地域の振興について一定の役割があるものと存じております。\r\n　ただ、今回、事業仕分、私も行政刷新会議のメンバーでありますが、すべてのものについて聖域とせず検証を行うということでございますので、御理解をいただきますようにお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00420091110/306",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　電源立地交付金は経済産業省の所管でございますが、地域の振興を預かる私の立場から答弁をさせていただくと、やはり国のエネルギー政策あるいは地域の振興について一定の役割があるものと存じております"
            ]
        },
        {
            "speech_id": "116905261X00520080208_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-08",
            "speech_text": "○原口委員　私は、それだけだとまた同じことが起こると思います。\r\n　市民のための電子政府を実現するための議連というのをこの間立ち上げていろいろな議論をしていますけれども、システム上の問題だけじゃなくて、私たちは、いろいろな基本法をここでつくりますよ、あああるべきだ、こうあるべきだということをやります。しかし、現場に立ってみると、では、それだけのマンパワーやそれだけのパワーを現場に与えてきたのか。\r\n　あるいは、さっき、保護の対象というお話でしたけれども、主権者は国民ですからね。それまで、消費者保護法と言っていたときは、保護される対象は国民であり、保護する主体は国だったんです。それはおかしいでしょう。国民主権であるからには主権者、権利をきっちり書き込んで国の責務をしっかり果たすべきだというのが、今回の消費者基本法の、今までの国の成り立ちを大幅に変えるような改正だったんです。しかし、その改正を現実にするためには、やはり、現場に予算を渡さなきゃいけない、パワーを現場につけなきゃいけない。\r\n　ただ情報の伝達の違いだでは済まないですね。ファクスの四枚目が届かなくて有機燐系の農薬だということがわからなかったという自治体もあるんじゃないかと思います。そのことを指摘して。\r\n　今、アメリカの状況、世界の状況、これからＧ７がスタートしますけれども、私たちは今、一番慎重にやらなきゃいけないときじゃないかと。\r\n　国会の運営も、力で何かやった方が負けですよ。さっき長妻さんの消えた議事録の話がありましたけれども、私は、そういうことをやった方が負けだと思います。私たち民主党もそうです。政権与党もそうです。荒っぽいことをやって、強行採決をしたり、あるいは勝手に議事録を消したりということは国民に対して説明できないから、その人たちは恐らく選挙で淘汰されるというふうに思います。\r\n　その上で、少し日銀総裁と総理と議論をしていきたいと思います。\r\n　アメリカでは、ＦＲＢのバーナンキ議長が、前のグリーンスパン議長も行われないような政策金利の引き下げをされました。ブッシュ大統領は、日本円で十六兆円、千五百億ドルにも及ぶ経済対策をなさいました。では、日本は一体何なんだろう。\r\n　今、ちょっとパネルを、皆さんのお手元の資料、一枚目を見ていただきたいんですが、消費者物価指数、これは地域ごとですけれども、赤が食料品、そしてオレンジがエネルギー、その他ということになっていますが、まさに、もうここでも何回も御指摘のとおり、燃費、そして食料品、徐々に徐々に物価が上がる、しかし、実質賃金は伸びない、可処分所得が落ちる。それだけじゃなくて、租税負担が、後で申しますけれども、後期高齢者医療制度あるいは介護保険、地方に行けば行くほど負担が重いんですよ。\r\n　こういう中で、景気ウオッチャー調査を拝見すると、家計動向ＤＩですから、北海道、東北、もうすべてマイナスですね。いわゆる産業の中心と言われてきた東海地方でさえ一一・五％です。\r\n　私は、きょう、限られた時間ですから、日銀総裁に二つのことを伺いたい。\r\n　一つは、現在の経済をどのように考えていらっしゃるのか。この動きをどのように考えて、どんな政策を打とうとされているのか、これが一つです。\r\n　それから、私たちは、もうじき国会同意人事で、日銀の総裁人事についても今議論をしています。私は、日銀の総裁は、しっかりとした日銀の独立性を保ち、そして、世界のいわゆるインナー、世界の中でこの人はだれかなんて言われる人であっては、ルールにおけるこれからの競争、この大きな日本の国のかじ取りはできないというふうに思っているんですが、日銀総裁に二番目に伺いたいのは、あるべき日銀総裁像、これは総裁の御所見で結構ですから。\r\n　二点伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X00520080208/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはおかしいでしょう",
                "国民主権であるからには主権者、権利をきっちり書き込んで国の責務をしっかり果たすべきだというのが、今回の消費者基本法の、今までの国の成り立ちを大幅に変えるような改正だったんです",
                "しかし、その改正を現実にするためには、やはり、現場に予算を渡さなきゃいけない、パワーを現場につけなきゃいけない",
                "\r\n　今、アメリカの状況、世界の状況、これからＧ７がスタートしますけれども、私たちは今、一番慎重にやらなきゃいけないときじゃないかと",
                "\r\n　国会の運営も、力で何かやった方が負けですよ",
                "さっき長妻さんの消えた議事録の話がありましたけれども、私は、そういうことをやった方が負けだと思います",
                "私たち民主党もそうです",
                "荒っぽいことをやって、強行採決をしたり、あるいは勝手に議事録を消したりということは国民に対して説明できないから、その人たちは恐らく選挙で淘汰されるというふうに思います",
                "\r\n　その上で、少し日銀総裁と総理と議論をしていきたいと思います",
                "この動きをどのように考えて、どんな政策を打とうとされているのか、これが一つです",
                "私は、日銀の総裁は、しっかりとした日銀の独立性を保ち、そして、世界のいわゆるインナー、世界の中でこの人はだれかなんて言われる人であっては、ルールにおけるこれからの競争、この大きな日本の国のかじ取りはできないというふうに思っているんですが、日銀総裁に二番目に伺いたいのは、あるべき日銀総裁像、これは総裁の御所見で結構ですから"
            ]
        },
        {
            "speech_id": "116604304X00420070426_015",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-04-26",
            "speech_text": "○原口議員　少し反論をさせていただきますが、やはり開戦の大義や戦争の総括というのは、今の活動と無関係ではないというふうに考えております。\r\n　この開戦の支持の理由について、予算委員会でも、当時防衛庁長官であった石破長官、あるいは川口外務大臣だったと思いますが、川口外務大臣とお話をさせていただきましたけれども、政府の御説明は、国連決議一四四一等についての解釈については控えさせていただくというのが統一見解だったわけです。つまり、どういう法的根拠において戦争を支持するのかということが示されないまま戦争が始まったというのがまず第一。ですから、私は、このことが関係ないという石破議員のお考えには必ずしも賛同するものではありません。\r\n　また、イラクの現状を踏まえて我が国にふさわしい貢献というのはどういうものがあるのかというお話でございますが、現実に、民主党の支援策については、資金的な支援のみでなく、文民による人的支援を含めて、基本的に既存の法体系の中で実施可能と考えています。\r\n　具体的には、比較的治安が安定している地域がありますよね、そういう地域に対する協力や投資環境の整備、エネルギー資源の安定供給のための戦略的な拠点づくり。また、これはアフガニスタンでも、いわゆる刀狩り、ＤＤＲ、こういったことも成功をおさめていますけれども、私たちは何も、自衛隊による今の安全確保支援活動がイラクの支援活動の唯一であるとは考えておりません。\r\n　また、官邸、外務省、ＮＧＯ、企業等がばらばらに有する安全情報、各援助主体の実績、進捗状況、物資調達、計画管理等の情報共有のための拠点を設置して、イラクでの人道復興支援活動に充てることは十分可能であるし、治安がしっかりとイラク政府によって確保できるのであれば、そのことは、まさにマリキ首相にも私たち強く要請をしましたけれども、投資環境の整備に当たるわけで、やはり私たちが何ができるかということもイラク政府の努力にもかかっているんだ、このことを申し添えておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00420070426/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○原口議員　少し反論をさせていただきますが、やはり開戦の大義や戦争の総括というのは、今の活動と無関係ではないというふうに考えております",
                "つまり、どういう法的根拠において戦争を支持するのかということが示されないまま戦争が始まったというのがまず第一",
                "ですから、私は、このことが関係ないという石破議員のお考えには必ずしも賛同するものではありません",
                "\r\n　また、イラクの現状を踏まえて我が国にふさわしい貢献というのはどういうものがあるのかというお話でございますが、現実に、民主党の支援策については、資金的な支援のみでなく、文民による人的支援を含めて、基本的に既存の法体系の中で実施可能と考えています",
                "また、これはアフガニスタンでも、いわゆる刀狩り、ＤＤＲ、こういったことも成功をおさめていますけれども、私たちは何も、自衛隊による今の安全確保支援活動がイラクの支援活動の唯一であるとは考えておりません",
                "\r\n　また、官邸、外務省、ＮＧＯ、企業等がばらばらに有する安全情報、各援助主体の実績、進捗状況、物資調達、計画管理等の情報共有のための拠点を設置して、イラクでの人道復興支援活動に充てることは十分可能であるし、治安がしっかりとイラク政府によって確保できるのであれば、そのことは、まさにマリキ首相にも私たち強く要請をしましたけれども、投資環境の整備に当たるわけで、やはり私たちが何ができるかということもイラク政府の努力にもかかっているんだ、このことを申し添えておきたいと思います"
            ]
        },
        {
            "speech_id": "116603968X00620070411_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-04-11",
            "speech_text": "○原口委員　こういうのが、アメリカやいろいろな、国会で許されるんだろうかと思いますよ。運んだ国連の人員もあれしないで、国民の税金を払え、そんなことは決して納得ができないということを申し上げます。\r\n　最後に、麻生外務大臣に、温家宝首相、共同声明も含めていろいろな作業をなさっていると思いますが、中国との間で、特にエネルギー関係、ここはウイン・ウインの関係でなきゃいけない。春暁のガス田についてどのような協議をされるのか、あるいは、拉致やいろいろな問題について中国側にしっかりとしたメッセージを送らなきゃいけないと思いますが、温家宝首相の訪日を控えて、どのような戦略それからお考えで臨んでおられるのか、最後に伺って、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00620070411/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "運んだ国連の人員もあれしないで、国民の税金を払え、そんなことは決して納得ができないということを申し上げます"
            ]
        },
        {
            "speech_id": "116605261X00820070214_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-14",
            "speech_text": "○原口委員　そこが一番、過去の経験からすると心配なんですよ。エネルギー支援、過去にも何回もやりました。そして、食糧支援も行いました。しかし、その結果は今の結果でありますので、要は結果をどのようにして出すかということが問われているというふうに思います。\r\n　作業部会についてですけれども、五つの作業部会には議長国だけ書かれています。この作業部会はそれぞれの国も入る、そういう理解でよろしいんでしょうか。例えば、「米朝国交正常化」という中にほかの四カ国が入るというのは普通考えられないけれども、「経済及びエネルギー協力」なんというのは、これは全体でやる話でしょうし、「北東アジアの平和及び安全のメカニズム」あるいは「朝鮮半島の非核化」、こういったものは日本も必ず入る、こういう理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00820070214/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば、「米朝国交正常化」という中にほかの四カ国が入るというのは普通考えられないけれども、「経済及びエネルギー協力」なんというのは、これは全体でやる話でしょうし、「北東アジアの平和及び安全のメカニズム」あるいは「朝鮮半島の非核化」、こういったものは日本も必ず入る、こういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "116605261X00820070214_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-14",
            "speech_text": "○原口委員　私は、だから、そこのところが、今回の合意が手放しで喜べないところなんですね。\r\n　これはよその国の新聞ですから、ニューヨーク・タイムズの記事をあえて引くと、今回はあくまで現状の凍結というレベルの解決策であり、北朝鮮が既に、これはニューヨーク・タイムズの言っていることですけれども、確保済みの六基以上の核兵器と核物質、そして秘密のウランプログラムには手をつけられずにいる。ニューヨーク・タイムズはこう書いています。だから、私たちはよほど慎重に議論を進めていかなければならない。総理、このように思うわけであります。\r\n　さらに、エネルギー支援について伺います。\r\n　重油九十五万トン、大変大規模な支援であります。重油九十五万トンに相当する規模、これは初期段階の次の段階における措置で、それを限度とする経済、エネルギー及び人道支援を供与するというふうに書いてあります。一体何に使うんだろう、重油の九十五万トン。\r\n　これは当然、我が国は、きのう総理が御答弁なさったように、拉致問題の解決なくしてはそれは支援をしない。その支援の仕方は、直接的にも、例えば食糧計画に食糧を渡してそこから支援してもらうという間接支援の仕方も食糧支援ではありましたね。そういう直接間接支援も、北朝鮮に関する拉致問題が解決しなければ支援をしない、この九十五万トンは我が国から出ることはないというふうに理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00820070214/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、私たちはよほど慎重に議論を進めていかなければならない",
                "\r\n　これは当然、我が国は、きのう総理が御答弁なさったように、拉致問題の解決なくしてはそれは支援をしない",
                "そういう直接間接支援も、北朝鮮に関する拉致問題が解決しなければ支援をしない、この九十五万トンは我が国から出ることはないというふうに理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "116605261X00820070214_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-14",
            "speech_text": "○原口委員　ということは、この注のところにある「米中韓露が実施。拉致問題を含む日朝関係に進展が見られる」、日朝関係が進展したら我が国はエネルギー支援もする、そういう理解ですね。つまり、拉致問題が解決するまでは一切のエネルギー支援はない、そういう理解でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00820070214/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、拉致問題が解決するまでは一切のエネルギー支援はない、そういう理解でよろしいですか"
            ]
        },
        {
            "speech_id": "116605261X00820070214_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-14",
            "speech_text": "○原口委員　そこのところ、ちょっと、しつこいようですけれども、今、日朝関係の進展、例えば一緒にテーブルを囲むだけでも、これも北朝鮮の今までのかたくなな態度からすれば、テーブルにちゃんと着いて、さっき大臣がおっしゃったように、部会の中で幾つかの誠実な対応が出れば、これも進展と見るのか。それとも、私たちが、先ほど生島さんの例を引きましたけれども、拉致の問題が解決をする、全面的に解決をする、このことをもってエネルギー支援をするかというのは、相当幅がありますね。それはどのように考えればよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00820070214/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それとも、私たちが、先ほど生島さんの例を引きましたけれども、拉致の問題が解決をする、全面的に解決をする、このことをもってエネルギー支援をするかというのは、相当幅がありますね"
            ]
        },
        {
            "speech_id": "116504304X00720061220_186",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-12-20",
            "speech_text": "○原口委員　私は、当時の日本政府のイラク攻撃支持というのは、ここに議事録を持ってきていますが、二〇〇三年の三月二十四日、予算委員会で総理がこうおっしゃっています、「私は、アメリカの方針に正当性があるから支持した」と。この方針は、ＣＩＡの方の証言も出ていますけれども、一定の政治的圧力の中で情報がある意味では操作をされて、そして、大量破壊兵器はないという、情報機関そのものがそういう判断に傾いていたものが曲げられているという状況の中で立てられた方針であって、そのことについてはアメリカの中でも多くの総括があります。\r\n　ですから、石破先生がお話しになったように、あのとき真っ先にそれを支持したのは日本政府でありました。国連決議の六七八、六八七、一四四一、それをもとに川口外務大臣はここに根拠があるんだというようなことをずっと繰り返されましたけれども、六七八、六八七というのは湾岸戦争のときの決議であって、それと一四四一をコンビネーションでやるというのはいかにも無理な話であります。また、ヒューミントというお話、私はそこは大変合意するものでありますけれども、やはり独自に情報を集め、分析をし、そして戦略を組み立てる、そこのところはとても大事だと思います。\r\n　ただ、その上であえて申し上げると、あのときのパウエルさんの国連演説の六ページ目から十六ページ目は、これはイギリスの方の、ある方の作文に近いものであったということは、私はそのときの予算委員会で即指摘をさせていただきました。私どもでさえ共有できるものをどうして日本政府が検討をなさらなかったのか。あるいは、国会でそのような指摘をしても、聞く耳持たぬ、アメリカが言うことはそのとおりであると言わんばかりの答弁だったというのは非常に残念なことで、きょう赤嶺先生や菅野先生がお話しになりましたように、武力で解決できるものというのはほとんどないということをきっちり踏まえるべきだし、国連の歩みも、いわゆる戦争の違法化が中心にあって、その中で集団安全保障と個別自衛権のところだけが例外的に、しかも限定的に認められているということをまず中心に置くべきではないか。\r\n　私は専門が心理学ですので、心理学の立場からいうと、いろいろな人たちの恐れに武力行使という恐れのエネルギーを注げば、ますますテロの温床が広がっていくのではないかというふうに思います。\r\n　冒頭、鈴木先生が大変整理された御議論をされたので、私も三つの観点から、当時いろいろな議論を組み立てていました。確かに、極東アジアの置かれた現状を見ると、では、あの当時の日本政府にアメリカ政府のこの決定に異議を唱えるだけの、それだけののり代があったかということは、さんざん議論をされました。しかし、逆に言えば、北朝鮮こそが核開発をしている、そしてもう核実験も行っている。\r\n　結果的に、私どもがあのとき強く指摘をしたのは、米軍のプレゼンスは世界の両方展開は無理だ、一・五ぐらいしかできない、イラクでこのような無謀な戦争に突入すれば、それが結果として北東アジアの米軍のプレゼンスも弱めてしまうことになる。現に、かような北朝鮮が無謀な核実験を行った後も、予算的にも、軍事面でも戦略面でも、アメリカが北朝鮮に対してイラクと同じようなことをやるというオプションもないわけです。私は、軍事行動そのものを否定するわけですけれども、さまざまな制裁をかんがみても、やはりイラク戦争支持に対する総括というのは議員同士でもきっちりやっておくべきじゃないか、そのことを強く主張したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00720061220/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、石破先生がお話しになったように、あのとき真っ先にそれを支持したのは日本政府でありました",
                "国連決議の六七八、六八七、一四四一、それをもとに川口外務大臣はここに根拠があるんだというようなことをずっと繰り返されましたけれども、六七八、六八七というのは湾岸戦争のときの決議であって、それと一四四一をコンビネーションでやるというのはいかにも無理な話であります",
                "また、ヒューミントというお話、私はそこは大変合意するものでありますけれども、やはり独自に情報を集め、分析をし、そして戦略を組み立てる、そこのところはとても大事だと思います",
                "私どもでさえ共有できるものをどうして日本政府が検討をなさらなかったのか",
                "あるいは、国会でそのような指摘をしても、聞く耳持たぬ、アメリカが言うことはそのとおりであると言わんばかりの答弁だったというのは非常に残念なことで、きょう赤嶺先生や菅野先生がお話しになりましたように、武力で解決できるものというのはほとんどないということをきっちり踏まえるべきだし、国連の歩みも、いわゆる戦争の違法化が中心にあって、その中で集団安全保障と個別自衛権のところだけが例外的に、しかも限定的に認められているということをまず中心に置くべきではないか",
                "\r\n　私は専門が心理学ですので、心理学の立場からいうと、いろいろな人たちの恐れに武力行使という恐れのエネルギーを注げば、ますますテロの温床が広がっていくのではないかというふうに思います",
                "確かに、極東アジアの置かれた現状を見ると、では、あの当時の日本政府にアメリカ政府のこの決定に異議を唱えるだけの、それだけののり代があったかということは、さんざん議論をされました",
                "\r\n　結果的に、私どもがあのとき強く指摘をしたのは、米軍のプレゼンスは世界の両方展開は無理だ、一・五ぐらいしかできない、イラクでこのような無謀な戦争に突入すれば、それが結果として北東アジアの米軍のプレゼンスも弱めてしまうことになる",
                "現に、かような北朝鮮が無謀な核実験を行った後も、予算的にも、軍事面でも戦略面でも、アメリカが北朝鮮に対してイラクと同じようなことをやるというオプションもないわけです",
                "私は、軍事行動そのものを否定するわけですけれども、さまざまな制裁をかんがみても、やはりイラク戦争支持に対する総括というのは議員同士でもきっちりやっておくべきじゃないか、そのことを強く主張したいと思います"
            ]
        },
        {
            "speech_id": "115605261X01220030217_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-17",
            "speech_text": "○原口委員　何件というふうに伺ったわけです。\r\n　私は、私たち民主党は、やはり公益開示法が必要だというふうに思っています。やはりこういう不正を、さっきおっしゃった、偽造をしたことは私は悪いと思う。ただ、現在の現実の商取引を見てみると、大手のさまざまな問題に対して泣き寝入りをしている、その状況も事実なんです。ですから、勇気を持って告発をした人たちをしっかりと保護していく、こういう法制度が必要だということを私は申し上げたいと思います。\r\n　そして、農水大臣、私は、この件でいろいろ聞き取り調査をすると、イの一番に取引をやめたのがやはり外国産、特に中国からの野菜の輸入業者だったというふうに聞いています。トラックをあけて一時間は人がその中に入れないような、そういう状況もあったという証言をいただいています。\r\n　先ほど細野議員がＷＴＯの交渉の話をしましたが、私は、価格だけで農業が切り取られていくことはいかがなものかと思います。やはり環境会計基準と申しますか、遠くから物を運んできて、そしてたくさんのポストハーベストを、薬剤を使い、そして多くのエネルギーを使う。これは、エネルギーということで環境に対しての負荷を与えているわけですから、こういったこともしっかりと農業交渉の中で主張していただきたい。\r\n　「エンデの遺言」という、これはドイツの童話作家でございますが、ミヒャエル・エンデさんという方がこういう遺言を残しています。それは、現在のバーチャルな貨幣経済がどんどん広がっていって実体の経済と乖離をしてくると、一番被害を受けるのは農業や農村、そして実際に生活をしている人たちです。\r\n　実際に、一日にたくさんのお金がバーチャルな部分で動いています。それと実体経済との乖離はどんどん広がっています。この乖離をそのままにしておくと生まれてくるのは貧困とそれから格差でございますので、ぜひこういう視点で、非公式の閣僚会議がございましたが、結論を得べく努力をしていただきたい、そのことを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X01220030217/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、私たち民主党は、やはり公益開示法が必要だというふうに思っています",
                "やはりこういう不正を、さっきおっしゃった、偽造をしたことは私は悪いと思う",
                "ですから、勇気を持って告発をした人たちをしっかりと保護していく、こういう法制度が必要だということを私は申し上げたいと思います",
                "\r\n　先ほど細野議員がＷＴＯの交渉の話をしましたが、私は、価格だけで農業が切り取られていくことはいかがなものかと思います",
                "これは、エネルギーということで環境に対しての負荷を与えているわけですから、こういったこともしっかりと農業交渉の中で主張していただきたい",
                "この乖離をそのままにしておくと生まれてくるのは貧困とそれから格差でございますので、ぜひこういう視点で、非公式の閣僚会議がございましたが、結論を得べく努力をしていただきたい、そのことを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "115605261X00820030207_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○原口委員　全く違うかどうか。そして、きのうの国会質問だってそうじゃないですか。総理のことを支持して、そして与党の議員が、政調会長がそうじゃないということを言っているじゃないですか。出てきた資料はどうですか。全くあなたの政策を、政策不況をそのまま示す。\r\n　ここでの委員会質問は、それは与党という立場に配慮して踏み込まないところもありましたよ。しかし、言っている内容は、あなたではだめだということを言っているわけです。\r\n　確かに、総理が扱いにくい人だというのは私はわかります。質問していても、実際にこうやって真正面から答えが返ってくるかというと、そういうときばかりじゃない。きょうは、真正面からぜひお答えをいただきたいと思います。\r\n　資料の２をごらんになってください。この予算ですが、一般会計歳出と前年度の一般会計歳出、決算の比較を示したのが資料の２でございます。インターネットの私のホームページで資料については掲示をしていますので、国民の皆さんには申しわけないですが、見えにくいところはそこでごらんいただきたい。\r\n　これを見ますと、一般会計ベースで大変なマイナスの予算をずっと当初では組んでいるんですね。十三年度マイナス七・四、それから十四年度マイナス四・二、そして十五年度もマイナス二・三。\r\n　総理は、民主党も三十兆円の法律を出しているじゃないか、だから、三十兆円も出している、そういう国債を出している国というのは緊縮財政じゃないんだということをおっしゃいます。しかし、それは間違いなんです。なぜ間違いか。エネルギーの法則を考えていただければわかりますが、エネルギーは加速度掛け質量なんです。変化率掛け量なんです。つまり、総理がおっしゃっているのは、出している量だけをおっしゃっていて、変化率については何にもおっしゃっていないんです。\r\n　これだけ大きな変化率が経済に対して負荷をかけている、この実感はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "総理のことを支持して、そして与党の議員が、政調会長がそうじゃないということを言っているじゃないですか",
                "\r\n　ここでの委員会質問は、それは与党という立場に配慮して踏み込まないところもありましたよ",
                "\r\n　確かに、総理が扱いにくい人だというのは私はわかります"
            ]
        },
        {
            "speech_id": "115403895X00320020227_045",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2002-02-27",
            "speech_text": "○原口委員　とても大臣と議論をしているとは思えない。\r\n　この施設が我が国が国民の税金でつくった施設であるということはお認めになりますね。そして、簡便ではなくて。\r\n　ロシアはエネルギー大国です。そして、エネルギーを供給するということは、今ここはロシア政府の管理にあるわけです、サハリン州の。私たちが樺太と言っていた、そして今も樺太と呼んでいるところの、そこにある政府がここを管理しているわけです。ファンダメンタルなところまで我が国がどうして、しかも解体するときには莫大なお金がこれはかかりますよ。そういうものをなぜやっているのか、私には今の答弁ではとても理解ができない。\r\n　そして、ここに南クリル行政府、当時は南クリル地区長というのはゼーマさんという人ですよ。ゼーマさんが鈴木議員に対して直接、尊敬する鈴木さん、ファクスを送って、これを送ってください、あれを送ってくださいとやっているじゃないですか。私はこういったことは外交とは言わないと思う。気の毒な人があれば、それを経済大国として隣人としてしっかりと救う、これは大事なことだ。\r\n　しかし、事こういう領土の問題について、まさに全く外務省も通さずに、この私、一つの議員と一地区長との間、これでやって全部決まっていっているじゃないですか。北方の運動に身を投じて頑張ってきた人たちは今泣いている。一括返還という言葉が消え、そして二島先行返還論なるものが出てきて、私もユジノサハリンスクに行ってきました。尾身長官、私はユジノサハリンスクに二〇〇〇年に行って、あちらの行政府の人たちとお話をしてきた。援助という話はあったけれども、領土をどうのこうのという話は一切なかった。こんなことでいいんですか。私は、今の局長の答弁と大臣の答弁のまさにあいまいさが、我が国だけが領土問題を残す、そういう結果になっているというふうに思えてならないのであります。\r\n　そこで、時間があと五分になってしまったのでお尋ねをしますが、このディーゼル発電施設、ここに入れる油。ロシアは天然資源の大国であります。しかも、パイプラインを持っている、サハリン２というのがもう動き出している。当然ロシアから来ているんでしょう。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403895X00320020227/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この施設が我が国が国民の税金でつくった施設であるということはお認めになりますね",
                "そういうものをなぜやっているのか、私には今の答弁ではとても理解ができない",
                "私はこういったことは外交とは言わないと思う",
                "気の毒な人があれば、それを経済大国として隣人としてしっかりと救う、これは大事なことだ",
                "私は、今の局長の答弁と大臣の答弁のまさにあいまいさが、我が国だけが領土問題を残す、そういう結果になっているというふうに思えてならないのであります"
            ]
        },
        {
            "speech_id": "115403895X00320020227_056",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2002-02-27",
            "speech_text": "○原口委員　私もたった今これは、知っているんだったら聞くなという人がいましたけれども、これは大変なあれだと思うけれども、今来たんですよ。日本から来ている。色丹向けディーゼル燃料千トン、六千百七十二万円、供給業者は光商会。色丹向けディーゼル燃料千トン、北日本石油、五千四百三万円。国後島、色丹向け百トン、根室石油、供給業者ですね、千三百三十八万円。そして、国後島、色丹島向け九百トン、ヒシサン、四千七百十七万円。\r\n　なぜこういうエネルギー大国に日本からかくも大きな金額を、これは毎年毎年送り続けているでしょう。なぜこういうことが必要なんですか。そして、この供給業者はどこの業者ですか。ここについても私たちは、不透明な、あなた方と一部の議員、そしてこの北方支援事業をまさに食い物にする、そういう動きをつかんでいます。あなた方がきのうの夜からずっと通告をしているにもかかわらずこれに答えられないのは、そういう事情があるからじゃないですか。\r\n　ここの業者はどこの業者ですか。これも通告をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403895X00320020227/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜこういうエネルギー大国に日本からかくも大きな金額を、これは毎年毎年送り続けているでしょう",
                "ここについても私たちは、不透明な、あなた方と一部の議員、そしてこの北方支援事業をまさに食い物にする、そういう動きをつかんでいます"
            ]
        },
        {
            "speech_id": "115305261X00420011112_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-11-12",
            "speech_text": "○原口委員　選挙で審判を受けるというのは、それはそのとおりです。僕らも選挙で審判を受けます。\r\n　私がお伺いしたのは、総理が私たちにも協力をしてほしいと。私は、具体的に三つのことを協力してほしいと思っているんです。\r\n　一つは、今でも、多額の予算を使わずにも、運用体制、執行体制を変えるだけでやれることはいっぱいあるんです。しかし、いろいろなもととなる情報をお願いしても、出てこないじゃないですか。後で具体的に言います。しっかり判断できる情報を内閣として出してください。\r\n　私は、国民の皆さん、今、塗炭の苦しみを味わっていらっしゃる、そういう中で、次の年が越せるか、そういう思いでごらんになっている方もいらっしゃると思います。これほどの財政出動をし、これほど勤勉な国がなぜよくならないのか。私は、三つ理由があると思っています。\r\n　一つは、総理が掲げていらっしゃるような特殊法人の改革に象徴されるような官僚シンジケートがある、利権社会主義がある。ここを埋めないことには、幾ら何かやろうと思っても、全部そこにエネルギーが吸収されてしまうんじゃないか。私たち民主党も、ここは解体させたいと思っています。\r\n　ＧＤＰが五百兆の国で三百十兆も政府歳出がある国というのは、一体どういう国でしょうか。その中にいる人たちはいいかもわからないけれども、外にいる人たちは自由がなくて困っている、このことをまず御協力いただきたい。\r\n　二つ目は、不良債権の最終処理です。柳澤大臣とも何回もお話をしましたけれども、先延ばしをするということは、罪を問うべき人が罪を問われずに、責任をとらないでいい国民がその責任を負うということであります。\r\n　三番目は、規制改革であります。自由の部分を広げるためには、安心のセーフティーネットをつくりながらも、積極的な規制改革をしなければいけない。\r\n　この三つのことをぜひ総理に御協力をいただきたい、そして積極的に情報開示をお願いしたい、このように思うのですが、御決意を再度伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00420011112/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しっかり判断できる情報を内閣として出してください",
                "これほどの財政出動をし、これほど勤勉な国がなぜよくならないのか",
                "ここを埋めないことには、幾ら何かやろうと思っても、全部そこにエネルギーが吸収されてしまうんじゃないか",
                "私たち民主党も、ここは解体させたいと思っています",
                "柳澤大臣とも何回もお話をしましたけれども、先延ばしをするということは、罪を問うべき人が罪を問われずに、責任をとらないでいい国民がその責任を負うということであります",
                "自由の部分を広げるためには、安心のセーフティーネットをつくりながらも、積極的な規制改革をしなければいけない"
            ]
        },
        {
            "speech_id": "114003895X00719970613_060",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "1997-06-13",
            "speech_text": "○原口委員　非公式にとはいえ、二〇〇五年という数字が出てきたことは、私たち北方領土返還に携わってきた人間としては大変な喜びだというふうに思います。\r\n　今大臣がお話しになりましたように、期限を区切って、そして、エリツィン大統領が五段階解決論の中でおっしゃった、まず北方の私どもの領土の非軍事化、そういったものもきっちりいついつまでには求めていくんだ、そして、サハリン・プロジェクトを含むエネルギー開発問題についても思い切った施策をやっていただいて、高校生を対象にした調査でも大変な数の人たちが、子供たちでさえも領土の問題について関心を持っているという状況でございますので、前向きに進めていただきますようにお願いをしたいというふうに思います。\r\n　限られた時間でございますので、ガイドラインのことについて。\r\n　中間報告を出していただいたこの手法については、非常にオープンにしながら、そして近隣諸国あるいは国内の世論の動向を見ながらという形で、私はこのやり方については大変評価をしておるところでございます。今後どういったことに気をつけながらこのガイドラインの見直し作業をお進めになるのか、そのことについて基本的な御認識を両大臣にお尋ねしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003895X00719970613/60",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　今大臣がお話しになりましたように、期限を区切って、そして、エリツィン大統領が五段階解決論の中でおっしゃった、まず北方の私どもの領土の非軍事化、そういったものもきっちりいついつまでには求めていくんだ、そして、サハリン・プロジェクトを含むエネルギー開発問題についても思い切った施策をやっていただいて、高校生を対象にした調査でも大変な数の人たちが、子供たちでさえも領土の問題について関心を持っているという状況でございますので、前向きに進めていただきますようにお願いをしたいというふうに思います",
                "\r\n　中間報告を出していただいたこの手法については、非常にオープンにしながら、そして近隣諸国あるいは国内の世論の動向を見ながらという形で、私はこのやり方については大変評価をしておるところでございます"
            ]
        }
    ]
}