{
    "repr_name": "佐藤公治",
    "speeches": [
        {
            "speech_id": "119504889X00420171206_038",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-12-06",
            "speech_text": "○佐藤（公）委員　今、お二人のお話というのは、まさにホームページでも書いてあるような、私の持論は、地方、地域、郷里よくならずして日本の発展なしという自分の思いでございます。その間での説明というものは、長くなってしまうので、ここではいたしませんが。\r\n　私は、今、この人口のあり方というのと、そして地方のあり方ということが直結した状況になった考え方を持つべき、しかし、全体の一億人ということだけにどうもこだわり過ぎて、今のままでいくと一極集中型がより加速していくような状況も含めて考えたときに、果たしてこのままでいいのかと思う部分がございます。\r\n　極端なことを言います。ふえるのがいいのか、減っていくのがいいのか、もしくはそこそこの規模でいるのがいいのか、いろいろな議論があるとは思いますけれども、今の議論がいろいろと、地方創生ということで地方を大事にしているようで、実は切り捨てられていくような状況が見受けられる、私の実感でございます。\r\n　その意味で、お二人が今ホームページ等々で書いてございます、地方をより元気に、活力にすべきこと、そういうことを含めて、人口というものの基本的な考え方というのを、政治家同士がもう少し、より深く話をしていく。今までの国会での委員会での議事録において、この人口のことを取り上げて政治家同士が議論したということが余りない。こういったことを私はお二人にお話をしたいという思いでおります。\r\n　松山大臣の、ここにも書いてございます、「「日本は動く」一人ひとりのその小さな勇気から」。私は、今、大臣になられて内閣に入られて、自分の思いと、まさに今やろうとしていることが逆行しているようなこともある。まさに、松山大臣の、一人一人の政治家のその小さな勇気がやはり変えていく、私はそう信じたいと思っております。\r\n　もう時間もだんだん少なくなってきているんですけれども、私が言いたいことは、今こうやってお話をしている内容、きょう政府参考人も来ていらっしゃいますが、より政治家同士が具体的に議論を闘わせる国会であってもらいたい。しかし、今の国会のこの委員会のあり方というのは非常に健全に機能しているとは私は思いません。最後になりますけれども、私が言いたいことは、今の国会のこの委員会のあり方、議論のあり方が、本当にこのままでいいのかどうかというのを非常に疑問視しております。\r\n　私は、参議院にもおりました。外交、防衛関係をやらせていただきました。与党、野党、そういった細かいことはお話をいたしませんが、質問者から防衛大臣に、新型戦闘機における、例えばミサイル、そういったことが、どういう攻撃機能を持って何本つくのか、こんなことの質問があり、大臣がお答えできなかった。そうしたらば、大臣に対して、そんなことがわからずして、大臣、あなたはやっているのかと。こんなことのやりとりというのは私はほかのところですべきことであって、もう少し政治家と政治家が議論を闘わせるべく、国会のあり方、これは国会改革にもなるかと思いますが、そういうシステム、制度にしたいという思いをずっと持っております。\r\n　この国会のあり方、話がちょっとそれて恐縮でございますけれども、松山大臣、こういうやり方の国会の質疑で本当にいいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504889X00420171206/38",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今、この人口のあり方というのと、そして地方のあり方ということが直結した状況になった考え方を持つべき、しかし、全体の一億人ということだけにどうもこだわり過ぎて、今のままでいくと一極集中型がより加速していくような状況も含めて考えたときに、果たしてこのままでいいのかと思う部分がございます",
                "ふえるのがいいのか、減っていくのがいいのか、もしくはそこそこの規模でいるのがいいのか、いろいろな議論があるとは思いますけれども、今の議論がいろいろと、地方創生ということで地方を大事にしているようで、実は切り捨てられていくような状況が見受けられる、私の実感でございます",
                "私は、今、大臣になられて内閣に入られて、自分の思いと、まさに今やろうとしていることが逆行しているようなこともある",
                "まさに、松山大臣の、一人一人の政治家のその小さな勇気がやはり変えていく、私はそう信じたいと思っております",
                "\r\n　もう時間もだんだん少なくなってきているんですけれども、私が言いたいことは、今こうやってお話をしている内容、きょう政府参考人も来ていらっしゃいますが、より政治家同士が具体的に議論を闘わせる国会であってもらいたい",
                "しかし、今の国会のこの委員会のあり方というのは非常に健全に機能しているとは私は思いません",
                "最後になりますけれども、私が言いたいことは、今の国会のこの委員会のあり方、議論のあり方が、本当にこのままでいいのかどうかというのを非常に疑問視しております",
                "こんなことのやりとりというのは私はほかのところですべきことであって、もう少し政治家と政治家が議論を闘わせるべく、国会のあり方、これは国会改革にもなるかと思いますが、そういうシステム、制度にしたいという思いをずっと持っております"
            ]
        },
        {
            "speech_id": "118313950X01020130618_089",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-06-18",
            "speech_text": "○佐藤公治君　よろしくお願いを申し上げたいと思います。\r\n　もう時間があと僅かしかございません。もう一点に関しては、実は米中首脳会談の件について少しお尋ねをしたかったんですが、一点だけ質問をさせていただき、お答えを願い、そしてそれに関しては後日機会があればまたちょっと議論を深めさせていただけたら有り難いかと思います。\r\n　当然、尖閣に関して固有の領土ということは前提としてのお話でございます。\r\n　ドニロン大統領補佐官の発言でも分かるとおり、米国は尖閣諸島の領有権について最終的に判断する立場になく、特定の立場は取らないとしております。これは必ずしも日本の領有権を認めているとは言えないのではないかというふうに思え、他方で、クリントン前国務長官やヘーゲル国防長官が発言したとおり、尖閣諸島は日本の施政下にあるため、同諸島が第三国に攻撃された場合には日米が共同で防衛に当たることを規定する日米安保条約第五条が適用されるとの見解を表明されております。\r\n　その米国が使い分けている領有権と施政権について、これはマスコミ等々、また大臣もいろんなところで質問等に遭われているかもしれませんが、それぞれの定義を明らかにきちっとしておいていただきたい。その上で、両者の決定的な違いはどこにあるのかの御認識、これの御説明をいただいて、私の質問は取りあえず終わりにしたいかと思います。\r\n　お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X01020130618/89",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　その米国が使い分けている領有権と施政権について、これはマスコミ等々、また大臣もいろんなところで質問等に遭われているかもしれませんが、それぞれの定義を明らかにきちっとしておいていただきたい"
            ]
        },
        {
            "speech_id": "118313950X00920130613_085",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-06-13",
            "speech_text": "○佐藤公治君　おっしゃられるとおり、政府税調等々でこの優先権に関しての話があったということで、きちっとそういった手続なり議論を経て今日まで来ていると。そういったことをきちっと説明を流れとしてしていく必要があるんではないかと。この優先権ということに関しては、じゃ、なぜ今まで我が国に優先権があって、それが否定をするようなことになったのか。これ結構私は大きな問題だというふうに思う部分があり、それの説明というのをきちっと誠実にしていただくことが大事なんではないかという、私にとって指摘なんです、私が今日お話ししていることは。\r\n　ですので、そういったことで、とかく、この条約というものに関しての議論の仕方、承認の仕方、在り方、これは私、この外交防衛委員会でも前に指摘しているんですけれども、ついついスルーぎみになりがちなところ、雑になりがちなところ、こういったところをきちっと、やはり議論すべきその土台を政府の方で説明なり提示をしていただくことが大事なんだというふうに思います。\r\n　この件はこの程度にしまして、もう時間がございませんが、先ほどの問題点、質問の中で、情報交換協定の効果ということでお聞きをいたしました。\r\n　ジャージーとガーンジーとの租税協定は、国際的にタックスヘイブンに対する監視網を構築する必要性が高まったことから、情報交換に、内容に特化した租税協定を締結し租税回避行為を防止する、いわゆる情報交換協定であります。これまでケイマンを始めとするタックスヘイブンと呼ばれる国・地域と情報交換協定を締結してきましたが、これまでの協定によりどの程度の情報交換が行われてきたのか、また、それはどの程度租税回避行為を防止することに寄与したのか、その効果を、先ほどの要旨の中で結構です、大くくりで大ざっぱになるかもしれませんが、御答弁願えれば有り難いかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00920130613/85",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "この優先権ということに関しては、じゃ、なぜ今まで我が国に優先権があって、それが否定をするようなことになったのか",
                "\r\n　ですので、そういったことで、とかく、この条約というものに関しての議論の仕方、承認の仕方、在り方、これは私、この外交防衛委員会でも前に指摘しているんですけれども、ついついスルーぎみになりがちなところ、雑になりがちなところ、こういったところをきちっと、やはり議論すべきその土台を政府の方で説明なり提示をしていただくことが大事なんだというふうに思います"
            ]
        },
        {
            "speech_id": "118313950X00820130611_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-06-11",
            "speech_text": "○佐藤公治君　是非、こういったやっぱり交渉力というか人というか、位置、立場といったもの、特に外交では大変大事なこと。そして、太いパイプを常に持つこと、それは民間、行政、政府ということもさることながら、私はやっぱり議員間交流というのをもっと真剣にみんな考えていかなきゃいけない。非常に、議員間交流というのは議連といったことが中心になっていますが、各国、やはり院として、立法府として議員間交流のパイプを持つべき体制と意識が強くあるとほかの国々は感じるところがあります。\r\n　そういったことは委員の皆さんも是非考えていただき、単なる議連ということだけではなく、院としてのやはり太いパイプをつくるべき、交流というものをもう少し意識を高め、その制度というか予算も含めてつくっていかないと、これいつまでたってもなかなか各国との太いパイプができないというような状況であり、私はそういう立法府における、院における改革も必要だというふうに思っておりますので、委員長を始め皆さんも、この外交防衛委員会にいる委員の皆さん方には強く強く同じ問題意識を共有していただけたら有り難いと思います。\r\n　さて、もう時間がないんですけれども、最後、先般も復興予算の流用といったことでの指摘だけをさせていただきました。実際、ＴＩＣＡＤの件も、この土日、広島を、いろんな方々とお話ししていると、先ほどもお話、数字がございました、一・四兆円、三・二兆円というのを。この数字だけを見ていると、確かに目的は分かると、だけれども、今、日本も広島も大変ないろんなお金が必要な状況の中において、岸田外務大臣にくれぐれも、広島を見捨てないでくれというふうにおっしゃられる方もおりましたので、この場をお借りしましてお伝えをさせていただきたいかと思います。\r\n　そこで、復興予算の流用の問題と外務省予算の検証と現状といったもの、現況といったものを少し現状で分かる範囲でお答え願いまして、私がもう時間がないので先に言っておきますと、なぜこういうことが起こるのかというその本質と大本の問題を明確にしないと、また同じようなことが起こる。これは復興だけじゃなくて、私は、同じような本質だとすると、全てにおいて同じようなことが起きてずっときているというか、そういったことが続いてきている。ここの部分が一番肝心なことだと思いますけれども、外務大臣の御見解、御報告をお願いできれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00820130611/32",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "そして、太いパイプを常に持つこと、それは民間、行政、政府ということもさることながら、私はやっぱり議員間交流というのをもっと真剣にみんな考えていかなきゃいけない",
                "\r\n　そういったことは委員の皆さんも是非考えていただき、単なる議連ということだけではなく、院としてのやはり太いパイプをつくるべき、交流というものをもう少し意識を高め、その制度というか予算も含めてつくっていかないと、これいつまでたってもなかなか各国との太いパイプができないというような状況であり、私はそういう立法府における、院における改革も必要だというふうに思っておりますので、委員長を始め皆さんも、この外交防衛委員会にいる委員の皆さん方には強く強く同じ問題意識を共有していただけたら有り難いと思います",
                "この数字だけを見ていると、確かに目的は分かると、だけれども、今、日本も広島も大変ないろんなお金が必要な状況の中において、岸田外務大臣にくれぐれも、広島を見捨てないでくれというふうにおっしゃられる方もおりましたので、この場をお借りしましてお伝えをさせていただきたいかと思います",
                "\r\n　そこで、復興予算の流用の問題と外務省予算の検証と現状といったもの、現況といったものを少し現状で分かる範囲でお答え願いまして、私がもう時間がないので先に言っておきますと、なぜこういうことが起こるのかというその本質と大本の問題を明確にしないと、また同じようなことが起こる"
            ]
        },
        {
            "speech_id": "118313950X00620130530_093",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　生活の党、佐藤公治でございます。\r\n　まずは冒頭、一つの皆さんに御提案をさせていただきたいんですけれども、外交防衛委員会、いつもこうやって質問をさせていただくと、これは誰も委員がお分かりのように、表で言えること、言えないこと、そういったことが数多くある。ほかの委員会と同じような形でこうやって委員会をやることが果たしていいのかどうか、私はいつも疑問に思っております。その意味では、まさに国会議員が与野党を超えた状況の中でのクローズな形でのコミュニケーションを常に取っていく、そういったことがあった上で、当然国民に開かれるべき我々国会、委員会が国民の皆さんにいろいろと状況や御説明をしていく、当然のことです。\r\n　しかし、この外交防衛委員会を非常に今やりづらいというかですね、今の状態でいくと。ここら辺を国会の中で与野党共にもう一回考え直して、やはり外交防衛委員会はちょっと特殊性が非常にあり、言えないことをみんな分かっている、でもそれがとても大事なこと。まさにそれは政治家がお互いが責任を持ってこの国のかじ取りをする上では、その国会の在り方、委員会の在り方、実はこういったことは前政権のときにも随分議論をしたんですが、それができずに、かなわず今日まで来ていることは私は残念に思っている部分があります。\r\n　どうかそういったことも踏まえて、外交防衛委員会の在り方というもの、国会での在り方というものを与野党における話合い、在り方、そういったものがあるからこそ外交防衛の継続性というものが与野党共に取っていけるんではないかと思うと、その在り方を皆さん、もう一度考え直していただけることが有り難いかと思いますので、冒頭、まずそういった提案をさせていただきたいかと思います。\r\n　まず最初に、今日、質問の第一番目は、マスコミを大変騒がせているというか、報道が多くあります橋下大阪市長の一連の発言が日本の外交防衛にどのような影響を与えているのか、与えてしまっているのか。と同時に、それがプラスマイナスというものがあるんだとするんであれば、マイナス部分がどう皆様方の今後、何とかそれをリカバーするために作業をしていかなきゃいけないのか、そんなことも含めて、両大臣の御見解というか御意見をお聞かせ願えれば有り難いと思います。\r\n　まず、岸田外務大臣からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/93",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "ほかの委員会と同じような形でこうやって委員会をやることが果たしていいのかどうか、私はいつも疑問に思っております",
                "ここら辺を国会の中で与野党共にもう一回考え直して、やはり外交防衛委員会はちょっと特殊性が非常にあり、言えないことをみんな分かっている、でもそれがとても大事なこと",
                "まさにそれは政治家がお互いが責任を持ってこの国のかじ取りをする上では、その国会の在り方、委員会の在り方、実はこういったことは前政権のときにも随分議論をしたんですが、それができずに、かなわず今日まで来ていることは私は残念に思っている部分があります",
                "\r\n　どうかそういったことも踏まえて、外交防衛委員会の在り方というもの、国会での在り方というものを与野党における話合い、在り方、そういったものがあるからこそ外交防衛の継続性というものが与野党共に取っていけるんではないかと思うと、その在り方を皆さん、もう一度考え直していただけることが有り難いかと思いますので、冒頭、まずそういった提案をさせていただきたいかと思います",
                "と同時に、それがプラスマイナスというものがあるんだとするんであれば、マイナス部分がどう皆様方の今後、何とかそれをリカバーするために作業をしていかなきゃいけないのか、そんなことも含めて、両大臣の御見解というか御意見をお聞かせ願えれば有り難いと思います"
            ]
        },
        {
            "speech_id": "118313950X00620130530_099",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　また冒頭の話にも戻るんですけれども、私は今、影響が具体的にどう出ているのかということをお聞きしたんですが、なかなか答えづらいんだと思います。\r\n　何が言いたいのかというと、確かに与野党で、こうやって皆さん方とはある意味対決をした状態での委員会状況。しかし、この外交防衛関係というのは、交渉相手というのか、まあ敵という言い方、戦う相手という言い方はちょっと言い過ぎかもしれません、それは外にあるということですね。それを考えたときに、やはり国会において、また議員間においてのもうちょっと意思疎通なり考え方なり、そういったものを常日ごろからすり合わせておく必要があると。もうこれがないことには外交防衛は僕は成り立たないと思っています。その意味では、冒頭に話したようなこの国会や委員会の在り方、そして与野党における国会議員のやっぱりコミュニケーションといったものをより充実させていかなきゃいけないかと思っております。\r\n　では、本題にちょっと入らせていただきたいかと思いますけれども、まず最初に、マスコミ報道の話を前提に質問いたしますので、多少事実とは違っていたり、先ほど、お話を聞いていると数字が多少違う部分があるかもしれませんので、私の数字は約というふうに付けさせていただきたいかと思います。\r\n　まず最初に、自民党政権の防衛費、定員に関して、先ほども質問が幾つかございましたけれども、平成二十四年総選挙の自民党公約というか、内閣発足に当たる十二月二十六日、安倍総理の小野寺防衛大臣への指示ということで、二十五年度予算において防衛費を一千億円増やし、人員も千二百二十人削減計画を見直すと、こんな話があったというふうに承知しております。実際問題、この一千二百二十人削減計画を見直す、千人増強に相当というような意味合いというふうにとらえておりますけれども、結果としては約四百億円の増額と約二百七十人の増員となりました。この中で、陸上自衛隊が約九十四人の増員が認められていますが、既に看護学生七十人の非自衛官化の実員が減るために、実際は約二十四人の増員にしかすぎません。\r\n　政権を取った自民党の公約、総理大臣の強気の発言などによる防衛費の増額、自衛官の増員が、これは新聞や何かに書かれてありますことを見れば、財務省官僚、組織によって削減されたなんということが言われているわけですけれども、これでは政治家としての総理大臣の信頼度、極めて低くなってしまうようにも思いますが、総理を支える防衛大臣の政治手腕が問われていると思いますが、この点どうお考えでしょうか。\r\n　私は、その公約、言っていることができていないということへの批判もありますが、防衛省・自衛隊に対しての応援的な意味合いなり気持ちを持って質問しているということでお答え願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/99",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "もうこれがないことには外交防衛は僕は成り立たないと思っています",
                "その意味では、冒頭に話したようなこの国会や委員会の在り方、そして与野党における国会議員のやっぱりコミュニケーションといったものをより充実させていかなきゃいけないかと思っております",
                "\r\n　政権を取った自民党の公約、総理大臣の強気の発言などによる防衛費の増額、自衛官の増員が、これは新聞や何かに書かれてありますことを見れば、財務省官僚、組織によって削減されたなんということが言われているわけですけれども、これでは政治家としての総理大臣の信頼度、極めて低くなってしまうようにも思いますが、総理を支える防衛大臣の政治手腕が問われていると思いますが、この点どうお考えでしょうか",
                "\r\n　私は、その公約、言っていることができていないということへの批判もありますが、防衛省・自衛隊に対しての応援的な意味合いなり気持ちを持って質問しているということでお答え願えれば有り難いと思います"
            ]
        },
        {
            "speech_id": "118313950X00620130530_101",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　そうなんですけれども、ここが非常に大事なところにもなるかもしれませんが、二十五年度予算について、報道では十一年ぶりの防衛費増額などとされていますよね。自民党政権が防衛に力を入れているような印象を与えていますが、これで防衛予算を減らし、人員も少なくしてきたのは、今まで自民党政権と言える部分もあるのではないかと思います。\r\n　今回の増額は、主に中国を意識した南西諸島防衛のための予算増額としていると思いますけれども、自衛隊全体に対する任務は、カンボジアＰＫＯ派遣以来、国際貢献を始め東日本大震災への十万人規模の派遣など、国内外の情勢に応じて、自衛官でなければできない任務が大きく増えるばかりだと思います。\r\n　しかしながら、防衛予算はずっと減額が続いてきましたし、また、任務遂行の基本となる人員も増員されていなかったと。任務遂行の基本となるのは私は人だと思いますので、特にその教育訓練を平時からしなければならず、もう言うべきこともございませんが、事あるときにきちっと任務が果たせるように、そうしないとなりません。任務量に応じて適切な防衛予算の増額と自衛官の増員を行い、適切な教育訓練を継続的に行うことが必要と考えますが、いかがでしょうか。\r\n　まさにこれは危機管理体制における、確かに近代的な装備等々も必要ですけれども、私はやっぱり人ということが大事であり、ここにお金を使っていくということがとても今後の防衛、自衛ということに関しては大事だと思いますが、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/101",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "自民党政権が防衛に力を入れているような印象を与えていますが、これで防衛予算を減らし、人員も少なくしてきたのは、今まで自民党政権と言える部分もあるのではないかと思います",
                "\r\n　今回の増額は、主に中国を意識した南西諸島防衛のための予算増額としていると思いますけれども、自衛隊全体に対する任務は、カンボジアＰＫＯ派遣以来、国際貢献を始め東日本大震災への十万人規模の派遣など、国内外の情勢に応じて、自衛官でなければできない任務が大きく増えるばかりだと思います",
                "任務遂行の基本となるのは私は人だと思いますので、特にその教育訓練を平時からしなければならず、もう言うべきこともございませんが、事あるときにきちっと任務が果たせるように、そうしないとなりません",
                "\r\n　まさにこれは危機管理体制における、確かに近代的な装備等々も必要ですけれども、私はやっぱり人ということが大事であり、ここにお金を使っていくということがとても今後の防衛、自衛ということに関しては大事だと思いますが、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118313950X00620130530_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　是非ともよろしくお願いを申し上げたいと思います。\r\n　この後の質問、時間があればしたいこと幾つかあるんですけれども、まさに岸田大臣も広島ということで、広島の自衛官の方々を見ていると何とかしてあげたいと。これはただ、感情的に、情緒的に思ってはいけないこと。だけども、思いとしては何とかできることはしてあげたい、そういう思いで聞かせていただき、また応援もしていきたいというふうに思っております。\r\n　さて、先ほどの大綱に関してのお話が質問でもございました。民主党政権下で平成二十二年に新防衛大綱が策定され、安倍総理はこの大綱の全面的な見直しを指示され、現在の防衛大綱を停止し、年内に新たな大綱を策定する準備をされていると承知しております。\r\n　幾つか質問をまとめて聞かせていただきたいと思いますが、二二大綱と言うのか二十二大綱と言うのか、では動的防衛力ということが特徴的に取り上げられました。自民党での現在の検討、これは自民党の中の議論なんで、逆に宇都先生や何かに答えていただいた方がいいのかもしれませんけれども、その中で強靱な機動防衛力等の表現が盛り込まれているというふうに伺っております。\r\n　現在の防衛大綱で示されている動的防衛力を防衛大臣はどのように理解されているのかと同時に、現在、自民党で検討されている強靱な機動力とどう違うのか、その辺の辺りの御説明をいただけたら有り難いということとともに、動的であれ機動的であれ、根本的には本来必要な場所に必要な装備、人員を配備すべきところ、これができないために運用、すなわち機動とか動的に移動させてカバーしようとする考え方だと私は思いますが、抜本的に見直すのであれば、必要な場所に必要な装備、人員を配備するよう考える必要が、それは余裕があるなしの問題が、効率性もありますが、それがやはり基本だと思いますが、そういったことも含めて御説明を願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/103",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "自民党での現在の検討、これは自民党の中の議論なんで、逆に宇都先生や何かに答えていただいた方がいいのかもしれませんけれども、その中で強靱な機動防衛力等の表現が盛り込まれているというふうに伺っております",
                "\r\n　現在の防衛大綱で示されている動的防衛力を防衛大臣はどのように理解されているのかと同時に、現在、自民党で検討されている強靱な機動力とどう違うのか、その辺の辺りの御説明をいただけたら有り難いということとともに、動的であれ機動的であれ、根本的には本来必要な場所に必要な装備、人員を配備すべきところ、これができないために運用、すなわち機動とか動的に移動させてカバーしようとする考え方だと私は思いますが、抜本的に見直すのであれば、必要な場所に必要な装備、人員を配備するよう考える必要が、それは余裕があるなしの問題が、効率性もありますが、それがやはり基本だと思いますが、そういったことも含めて御説明を願えれば有り難いと思います"
            ]
        },
        {
            "speech_id": "118313950X00620130530_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　またこれも冒頭の話に戻りますけれども、お互いが与野党共にそういったところをきちっとすり合わせながら基本方針を進めていけば、無駄とは言いません、妙な上っ面のぶつかり合いがないまま行けるんではないかと思いますので、その辺の辺りはよくよく考えて進めていただけたら有り難いかと思います。\r\n　質問はほかにも幾つかあるんですが、もう時間がなくなってきましたので、佐藤政務官がお座りになられているので少しその関係もお聞きできれば有り難いかと思うんですが、佐藤政務官は委員のときに随分お話しされていたこと、これに関して言う人がだんだんいなくなってしまったのか、私も、今までの議論とか、なぜできないのかという本質的な問題というのがございますけれども、自衛官の誇りや処遇改善といったことについて少し御質問をさせていただければ有り難いかと思います。\r\n　自衛官の誇りを保つことと処遇改善の方策はいろいろとあると思っておりますが、一つには、自衛官が望んでいると私は聞いておりますが、階級呼称の変更があり、昔までは船室や列車も一等、二等などの等級がありましたし、十五年までには勲章についても勲一等、勲二等などの呼称が用いられています。しかしながら、自衛官の階級呼称はいまだに一等、二等の等級が用いられております。\r\n　これに関しては、もうよくよく、佐藤政務官よく御存じのことだと思いますけれども、外国では自衛官も大佐、中佐、大尉、中尉などの呼称で英訳で呼ばれておりますが、こういったことを国際的な呼称と国内的な呼称、ダブルスタンダードを是正して普通の呼称にすべきという考え方もございます。ただ、これは安直、安易にできることではないとは思います。また、認証官ということもあり、これも安直、安易に私はできるということでは思っておりませんが、こういったことがなぜなかなか進まないのか、又はできないのか。\r\n　私は、実は防衛省のある程度答弁はもう見ております。そういうことも前提にして、もう本音で、少し佐藤政務官に、委員のときに随分おっしゃられていたことが、政府の中に入り、三役になり、どう今そういうことを思われているのか。又は、広島の自衛官を見ていれば、何遍も繰り返します、感情的に、情緒的にはしちゃいけない、ちゃんと整理するものをしないと、それは誤解を与えることにもなりかねなく、筋論を曲げることにもなる。そういうことはそういうこととして、佐藤政務官が政務三役になり、政府に入り、どういうふうにこういった自衛官の誇りや処遇改善といったものを考え、それに尽力しているのか、お聞かせ願えれば有り難いと思います。簡単にお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/105",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　これに関しては、もうよくよく、佐藤政務官よく御存じのことだと思いますけれども、外国では自衛官も大佐、中佐、大尉、中尉などの呼称で英訳で呼ばれておりますが、こういったことを国際的な呼称と国内的な呼称、ダブルスタンダードを是正して普通の呼称にすべきという考え方もございます",
                "ただ、これは安直、安易にできることではないとは思います",
                "また、認証官ということもあり、これも安直、安易に私はできるということでは思っておりませんが、こういったことがなぜなかなか進まないのか、又はできないのか",
                "そういうことも前提にして、もう本音で、少し佐藤政務官に、委員のときに随分おっしゃられていたことが、政府の中に入り、三役になり、どう今そういうことを思われているのか",
                "又は、広島の自衛官を見ていれば、何遍も繰り返します、感情的に、情緒的にはしちゃいけない、ちゃんと整理するものをしないと、それは誤解を与えることにもなりかねなく、筋論を曲げることにもなる"
            ]
        },
        {
            "speech_id": "118313950X00620130530_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-30",
            "speech_text": "○佐藤公治君　国際基準に合わせたまさに呼称ということ、これができづらい、しづらいということであるのであれば、私は逆に、一等陸佐、これは英語の辞書を引くとキャプテンとか、もう御存じだと思いますが、向こうで呼ぶ訳の部分ですね、そこにちゃんと辞書に一等陸佐とか海佐とか、そういう部分が私の調べている範囲では訳の中に入っていないんですね。そういう逆の発想において徹底し、ちゃんと自衛官の皆様方の立場や階級といったものを国民の皆様方によりきちっと理解していただくこと、逆のやり方もあるのではないかなと、そういうのを周知徹底させること。\r\n　それと、今先ほど佐藤政務官がおっしゃられた叙勲の件ですね。これに関しては、現在、自衛官は最高位が、私が聞いているところによりますと、統合幕僚長で自衛官としての叙勲は最高位の勲二等旭日章というふうに聞いております。現在の叙勲体系からは瑞宝章となりますが、瑞宝重光章が最高となるということですね。一方、在日米軍司令官などは、一年か二年の日本勤務で通常、旭日大綬章が贈られます。これは、外交儀礼、致し方がないことかもしれませんが、三十数年国家に奉職して自衛官の最高位に就いた者が叙勲されるのが瑞宝重光章というのはいかがなものかと私は思います。これは本当に、旭日重光章は、在日米軍副司令官で、少将にも贈られていると聞いているんですね。\r\n　やっぱりこういうところが、ささいかもしれません、でも、先ほどお話しされた名誉や誇りということであると、とても私は大事なことであり、統合幕僚長、陸海空各幕僚長は大将に相当しますので、今言いました在日米軍副司令官に対する叙勲と比較するといかにも不適切に思えるところがあり、この件に関しては是非、防衛大臣、ちょっとそこら辺の辺りを、御見解というか、今後その辺の辺りをどう考えていくのか、少しお聞かせ願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00620130530/107",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "そういう逆の発想において徹底し、ちゃんと自衛官の皆様方の立場や階級といったものを国民の皆様方によりきちっと理解していただくこと、逆のやり方もあるのではないかなと、そういうのを周知徹底させること",
                "これは、外交儀礼、致し方がないことかもしれませんが、三十数年国家に奉職して自衛官の最高位に就いた者が叙勲されるのが瑞宝重光章というのはいかがなものかと私は思います",
                "\r\n　やっぱりこういうところが、ささいかもしれません、でも、先ほどお話しされた名誉や誇りということであると、とても私は大事なことであり、統合幕僚長、陸海空各幕僚長は大将に相当しますので、今言いました在日米軍副司令官に対する叙勲と比較するといかにも不適切に思えるところがあり、この件に関しては是非、防衛大臣、ちょっとそこら辺の辺りを、御見解というか、今後その辺の辺りをどう考えていくのか、少しお聞かせ願えれば有り難いと思います"
            ]
        },
        {
            "speech_id": "118313950X00220130509_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○佐藤公治君　大変大事なことをおっしゃられていたかとも思います。\r\n　多分、大臣はもう政府の方にいる人間であり、与党とは余り関係ないというか、線を引かれる部分もあるのかもしれませんが、でも私は、事実上この国において政府と与党というのは一体化しているというような前提に立って物を申させていただければ、やはり議会制民主主義において手続とか時間というのはコストでもあると思うんですね、そういう部分がきちっと必要なところ。\r\n　私は何が一番言いたいのかというと、そういったことを余りにも暴走したようなやり方を取っていくと、非常にこれからいろんな大事な議論の中で危険な要素が多々あるように思えて、岸田大臣は長く自民党のまとめる、しかるべき立場にいらっしゃった方でもございますので、是非とも私は、今日こうやってこの委員会が実は初めて開かれること自体も、なぜこういうことが起きているのか、やはりもう少し丁寧にきちっとこの立法府、議会の中での在り方をみんな謙虚に、原点に立ち返り考えていく必要性があるんじゃないかと。それは、やはり立場的に言えば、与党・政府の方々がより一層謙虚に、やはり原点に立ち返り議会を進めていただくこと。\r\n　だって、皆さん、そう思いませんか。この外交防衛委員会、今日、今国会初めて開かれるわけですよね。それが予算の委嘱審査ということで、本来ならば委嘱審査、これも時代の流れで大きく変わったのかもしれませんけれども、質問も随分時代の流れとして変わってきた。昔は、皆さん議員の方々が出られると、地元のことを取り上げながらそこにおける予算付けの調整をするなんという場だとも言われておりました。\r\n　その点を言えば、岸田大臣がいらっしゃいますので、日本国のこと、世界のことが第一番目です。でも、広島のことも、いろんな外交に関して使える地域的ネタがありますので、そういう意味でフルに使っていただけると僕は信じておりますのでよろしくお願いを申し上げたいとは思いますが、どうかこの今の外交防衛委員会、そして今日の川口前委員長の解任決議、何か議会全体、議員がみんなちょっと何か少し勘違いをし始めているのかなという心配をしているところでもあります。\r\n　私、こちらに民主党の先生方、みんな座っていらっしゃいます、私も一時期一緒に同志としてやらせていただきました。本当に、前政権政党のときに私が外交防衛の委員長もさせていただきましたが、かなり丁寧に一生懸命やっていた。それがために、みんな苦労していた姿を見ていると。もう一回、今の現政権与党の方々におきましては、もう一度原点に立ち返り、謙虚にこの議会の運営、そして政府としての在り方の進め方を少し考えていただきたいかと思いますが、岸田外務大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/105",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　多分、大臣はもう政府の方にいる人間であり、与党とは余り関係ないというか、線を引かれる部分もあるのかもしれませんが、でも私は、事実上この国において政府と与党というのは一体化しているというような前提に立って物を申させていただければ、やはり議会制民主主義において手続とか時間というのはコストでもあると思うんですね、そういう部分がきちっと必要なところ",
                "\r\n　私は何が一番言いたいのかというと、そういったことを余りにも暴走したようなやり方を取っていくと、非常にこれからいろんな大事な議論の中で危険な要素が多々あるように思えて、岸田大臣は長く自民党のまとめる、しかるべき立場にいらっしゃった方でもございますので、是非とも私は、今日こうやってこの委員会が実は初めて開かれること自体も、なぜこういうことが起きているのか、やはりもう少し丁寧にきちっとこの立法府、議会の中での在り方をみんな謙虚に、原点に立ち返り考えていく必要性があるんじゃないかと",
                "それは、やはり立場的に言えば、与党・政府の方々がより一層謙虚に、やはり原点に立ち返り議会を進めていただくこと",
                "でも、広島のことも、いろんな外交に関して使える地域的ネタがありますので、そういう意味でフルに使っていただけると僕は信じておりますのでよろしくお願いを申し上げたいとは思いますが、どうかこの今の外交防衛委員会、そして今日の川口前委員長の解任決議、何か議会全体、議員がみんなちょっと何か少し勘違いをし始めているのかなという心配をしているところでもあります"
            ]
        },
        {
            "speech_id": "118313950X00220130509_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○佐藤公治君　済みません、前段階が随分長くなっちゃいまして、そろそろ質問に移らせていただきたいかと思いますけれども。\r\n　確かにこの予算の委嘱審査、この資料だけでも委員の方々御覧になって、膨大な量がありますよね。これを全部一つ一つチェックしながら、たかだか三十分、一時間でこれをどうやっていくのか、非常に僕はいつもいつも頭に疑問を持ちながらさせていただいております。\r\n　そういった中で、大枠のところで少しお話を聞きたいんですけれども、ちょっとＴＰＰに関して、少し両大臣に関してお考えなり認識をまずもって聞かせていただければ有り難いと思いますが。\r\n　どうも、去年の暮れに総選挙がありました、ＴＰＰのことが多少かき消されたような選挙だったとも思いますが、両大臣のまずＴＰＰに関しての、大臣になる前というか選挙前のスタンスと、そして今、現段階でのお考えをどう思われているのか、岸田外務大臣、そして小野寺防衛大臣、お一人お一人に簡単に答えていただけたら有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/107",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　どうも、去年の暮れに総選挙がありました、ＴＰＰのことが多少かき消されたような選挙だったとも思いますが、両大臣のまずＴＰＰに関しての、大臣になる前というか選挙前のスタンスと、そして今、現段階でのお考えをどう思われているのか、岸田外務大臣、そして小野寺防衛大臣、お一人お一人に簡単に答えていただけたら有り難いと思います"
            ]
        },
        {
            "speech_id": "118313950X00220130509_118",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○佐藤公治君　いいように取っていけばというような話にもなり得ると思うんですけれども、私は、このころの実は大臣のいろいろと映像も見てみたんですけれども、そのときの思いと、私はこのＴＰＰ参加交渉は反対の立場です、だからそれを貫いてもらいたいなというお願いができるかなという思いで今日質問もしているんですけれども、もう閣僚になっちゃった以上しようがないのかなと、また長いものに巻かれちゃっているのかなという気もしないでもない部分もございます。\r\n　ただ、そこで僕、大臣、一つ思うことは、先ほど岸田外務大臣がおっしゃった重要な一点があるんですよ。それは安全保障面という観点ということ、こういったことというのは余り出てこない部分があります。\r\n　どうですか、防衛大臣、この安全保障面、自衛隊・防衛省というところのトップになった御本人として、このＴＰＰと安全保障という観点を、こういう部分を見たときに、考えたときにどういうふうなお考えをお持ちになられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/118",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "○佐藤公治君　いいように取っていけばというような話にもなり得ると思うんですけれども、私は、このころの実は大臣のいろいろと映像も見てみたんですけれども、そのときの思いと、私はこのＴＰＰ参加交渉は反対の立場です、だからそれを貫いてもらいたいなというお願いができるかなという思いで今日質問もしているんですけれども、もう閣僚になっちゃった以上しようがないのかなと、また長いものに巻かれちゃっているのかなという気もしないでもない部分もございます"
            ]
        },
        {
            "speech_id": "118313950X00220130509_120",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○佐藤公治君　この安全保障面という部分も実は非常な大事な視点だと思いますけれども、ただ、本当に大きくかじを切り過ぎていることに私たちは危惧するところがあり、また心配をしています。まさにこれは不平等条約となり得るような私は条約、そういう心配がある上では、今交渉参加といったことは見送るべきだ、するべきではないと。\r\n　やはり、まだまだ自分たちの足腰、土台、それは経済、外交、防衛、全てにおいての土台をもう少しつくり上げ、そして国内の、もう少しやはり国民のいろんな議論や覚悟も踏まえた上で進むべきであり、ＦＴＡ、ＥＰＡを先にどんどん進めること、こういったことによって、経済連携、そしてまた安全保障分野でも、我々の土台をつくり上げていくことが最優先課題じゃないかというふうには私は思っております。\r\n　このＴＰＰに関しては、このまま話をしていてもなかなか議論がかみ合わない部分もあり、細かいことは各委員会や予算委員会でもされておりますので、これはこれぐらいにさせていただきたいと思いますけれども。\r\n　少し外務大臣の方、もう時間が二、三分しかないので、もう何を聞いても中途半端になってしまうかと思いますけれども、防衛大臣、済みません、先ほどからもレーダー照射の件の御質問もございました。質問を一気に飛ばしまして、日中間の偶発的な衝突事故を避けるために、海上連絡メカニズムの構築について、四月二十六日、防衛当局間の協議が開始されたと報道されておりますけれども、こうした危機管理メカニズムの構築は一日も早く構築する必要があると考えておりますが、現在の協議の進捗状況を少しお伺いをし、また、どうやってそれを進めていくのか、お答え願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/120",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "○佐藤公治君　この安全保障面という部分も実は非常な大事な視点だと思いますけれども、ただ、本当に大きくかじを切り過ぎていることに私たちは危惧するところがあり、また心配をしています",
                "まさにこれは不平等条約となり得るような私は条約、そういう心配がある上では、今交渉参加といったことは見送るべきだ、するべきではないと",
                "\r\n　やはり、まだまだ自分たちの足腰、土台、それは経済、外交、防衛、全てにおいての土台をもう少しつくり上げ、そして国内の、もう少しやはり国民のいろんな議論や覚悟も踏まえた上で進むべきであり、ＦＴＡ、ＥＰＡを先にどんどん進めること、こういったことによって、経済連携、そしてまた安全保障分野でも、我々の土台をつくり上げていくことが最優先課題じゃないかというふうには私は思っております"
            ]
        },
        {
            "speech_id": "118313950X00220130509_122",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-05-09",
            "speech_text": "○佐藤公治君　外務大臣にお尋ねいたします。\r\n　防衛大臣の方から今いろいろと御答弁がありました。外交はまさにあめとむち、握手とステッキなんてよく言われる部分、でも、そのあめとむちというような言い方をする、これは失礼な言い方もあるかもしれませんが、そこには、前提は、やっぱり太いパイプ、信頼関係があった上で効果を発していくべき外交というのが基本だと思います。\r\n　今、中国のことのお話が出ましたけれども、外務大臣としては、この中国とのきちっと信頼関係、あるべきパイプというのが今あり得るのか、今それが断ち切れているのか、これからつくろうとしているのか、どういう御認識でいらっしゃるのか、お答え願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00220130509/122",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "外交はまさにあめとむち、握手とステッキなんてよく言われる部分、でも、そのあめとむちというような言い方をする、これは失礼な言い方もあるかもしれませんが、そこには、前提は、やっぱり太いパイプ、信頼関係があった上で効果を発していくべき外交というのが基本だと思います"
            ]
        },
        {
            "speech_id": "118113950X00120121116_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-11-16",
            "speech_text": "○佐藤公治君　国民の生活が第一の佐藤公治でございます。\r\n　今日は十五分間でございますが、もう簡単簡潔にお答え願えれば有り難いと思いますし、私からはまず、この委員会が開かれるに際して、どうも消費増税法案が三党合意の下、成立をしてからというもの、物事の進め方が随分荒くなっているように思え、そして、今日このように、駆け込みのように委員会が開かれますことにまず抗議を申し上げたいと思います。\r\n　そういった中、参議院においては問責決議が前国会において可決された、そのきちっとしたけじめも後始末もないまま、このように委員会が行われていく。私は、議会制民主主義及び参議院としての在り方というものをもう一回、与党も野党も問わず考えなくてはいけない。\r\n　各委員会、皆さん、どの委員会も大事です。特に私は、この外交防衛というのは、一歩間違えれば大変な事態を起こしかねないような、我々一票を行使できる議員としての自覚がもっと必要なんではないかと。そういう大事な委員会において駆け込みのように行うことは、私は今後いろいろな点で心配、危惧するところがあるということを申し上げておきたいと思います。\r\n　そういった中、今日、まず最初に、玄葉大臣と榛葉副大臣にお尋ねをいたします。\r\n　なぜこういう事態になってしまっているのか、また、この状況をどうお考えになられているのか。今は大臣と副大臣という政府の立場ですけれども、やはり衆議院議員として、また、特に榛葉副大臣は参議員として、まさに院としての在り方も含めて、もう一度どう考えるべきかということを議員の立場で少し御所見なりお考えなり御意見を伺わせていただければ有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118113950X00120121116/31",
            "speaker_group": "国民の生活が第一",
            "extracted_opinions": [
                "\r\n　今日は十五分間でございますが、もう簡単簡潔にお答え願えれば有り難いと思いますし、私からはまず、この委員会が開かれるに際して、どうも消費増税法案が三党合意の下、成立をしてからというもの、物事の進め方が随分荒くなっているように思え、そして、今日このように、駆け込みのように委員会が開かれますことにまず抗議を申し上げたいと思います",
                "私は、議会制民主主義及び参議院としての在り方というものをもう一回、与党も野党も問わず考えなくてはいけない",
                "特に私は、この外交防衛というのは、一歩間違えれば大変な事態を起こしかねないような、我々一票を行使できる議員としての自覚がもっと必要なんではないかと",
                "そういう大事な委員会において駆け込みのように行うことは、私は今後いろいろな点で心配、危惧するところがあるということを申し上げておきたいと思います",
                "今は大臣と副大臣という政府の立場ですけれども、やはり衆議院議員として、また、特に榛葉副大臣は参議員として、まさに院としての在り方も含めて、もう一度どう考えるべきかということを議員の立場で少し御所見なりお考えなり御意見を伺わせていただければ有り難いと思います"
            ]
        },
        {
            "speech_id": "118113950X00120121116_036",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-11-16",
            "speech_text": "○佐藤公治君　ばかという言葉を使うことはいかがなものかというふうに思います。ただし、ばか正直というのは言葉を換えれば愚直にということにもなると思います。\r\n　私は、本当に愚直に物事を進めるのであれば、先ほど玄葉大臣がおっしゃいました、国会の在り方を変えなきゃいけない。まさに、政権交代のときに我々民主党は国会の改革もマニフェストの中にうたっていたはずです。なぜそれをしなかったのか。鳩山内閣時代、国会改革に関してかなりいろいろと進んでいたけれども、菅内閣になったら一遍にそれがなくなってしまった。まさに、私は、ばか正直、愚直にそのまま進むんであれば、もっと早くからそのマニフェストといったものを愚直に真面目にやり続けるその姿勢、その気持ちというものがもっと必要で大事だったんではないかということを申し上げておきたいと思います。\r\n　さて、今回の委員会における審議において防衛大臣にお尋ねをしたいかと思います。\r\n　前回の通常国会においては、防衛省設置法等の一部を改正する法律案として七項目あったかと思います。それがこの度の自衛隊法等の一部を改正する法律案ということで四項目になった。三項目削られているというか、落とされている状況でございます。内容一つ一つのことをお話しするのではなく、なぜこの三つがこの度削られてというか、落として四項目に絞り込んだのかどうか、その理由を簡単に御説明願えれば有り難いと思います。\r\n　私が言いたいことは、不備があったのか、不十分だったのか、議論が足りなかったのか、やっぱりやり直そうということでもう一回戻したのか、その辺の三つを落とした経緯、経過というか、理由を御説明願えれば有り難いと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118113950X00120121116/36",
            "speaker_group": "国民の生活が第一",
            "extracted_opinions": [
                "ただし、ばか正直というのは言葉を換えれば愚直にということにもなると思います",
                "\r\n　私は、本当に愚直に物事を進めるのであれば、先ほど玄葉大臣がおっしゃいました、国会の在り方を変えなきゃいけない",
                "まさに、政権交代のときに我々民主党は国会の改革もマニフェストの中にうたっていたはずです",
                "まさに、私は、ばか正直、愚直にそのまま進むんであれば、もっと早くからそのマニフェストといったものを愚直に真面目にやり続けるその姿勢、その気持ちというものがもっと必要で大事だったんではないかということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118113950X00120121116_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-11-16",
            "speech_text": "○佐藤公治君　やはり丁寧な議論というのが必要であり、それが民主主義のコストでもあると思います。\r\n　つまるところ、今日こうやって駆け込みで委員会が、夕方解散するということが前提で立ったわけでございますけれども、是非とも、やはり委員会、この議会制民主主義の在り方というか進め方に関しては、できるだけ丁寧にきちっと進めていただくことをお願い申し上げたいと思います。\r\n　時間が早いんですけれども、もうこれにて質疑は終わらせていただきますけれども、今日多分解散をすることとなると、衆議院の先生方はみんな選挙で大変忙しく駆け回る。その間、先ほどもお話ありましたように、外交、防衛に関しては空白があってはいけない。政務三役におかれましては、大変な時期かと思いますが、国家国民のために頑張っていただきますことをお願い申し上げ、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118113950X00120121116/38",
            "speaker_group": "国民の生活が第一",
            "extracted_opinions": [
                "○佐藤公治君　やはり丁寧な議論というのが必要であり、それが民主主義のコストでもあると思います",
                "\r\n　つまるところ、今日こうやって駆け込みで委員会が、夕方解散するということが前提で立ったわけでございますけれども、是非とも、やはり委員会、この議会制民主主義の在り方というか進め方に関しては、できるだけ丁寧にきちっと進めていただくことをお願い申し上げたいと思います"
            ]
        }
    ]
}