{
    "repr_name": "末松義規",
    "speeches": [
        {
            "speech_id": "121104376X02320230621_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-21",
            "speech_text": "○末松委員　立憲民主党の末松義規でございます。\r\n　先ほどから本当に率直な御意見を賜り、本当にありがとうございました。また、それぞれの御専門の立場から、御専門の分野で、しっかり福島県を含めた被災地の立場を代表して意見陳述をされたということで、心から私は敬意を表させていただきます。\r\n　私自身は、三・一一が起こったときに、実はその一週間後に、宮城県の緊急現地対策本部長として着任をしまして、当時、内閣府の副大臣をやっていましたけれども、そこで宮城県の県庁に陣取って、数か月間ずっと宮城県の復旧復興に携わっておりました。そこで様々な悲惨な状況とかお困りの皆様のお声をずっと聞いてきて、そして、その後実は、総理官邸の中で、野田内閣の中で総理補佐官として、三・一一担当ということでやらせていただきました。その後、その経験を生かして初代復興副大臣をさせていただき、そしてずっと復興に関わってきたわけですけれども、さらに、最後に、復興特別委員長という立場でそこに携わって、ずっと復興に携わってきた関係で、本当に、皆様のお苦しみ、よく理解をしていると自分では思っております。\r\n　そこで、元々民主党時代に、大震災の復興のための復興税というのをつくって、そして、復興にできるだけ支障のないような財源措置をやってきたわけでございます。それが、今回の、与党の、今の四十三兆円の防衛費との関連で復興税が防衛費に流用されるということに対して、皆さん、それは理解できないというお話がございましたけれども、私ども立憲民主党の方も、全くそこは理解できない。なぜ復興の方にそれをリンクさせるのかということを思って、国会のことを言う時間は余りありませんけれども、少なくとも被災地の方々のお声を聞くべきではないかということで、地方公聴会をずっと主張してまいりました。\r\n　残念ながら、それが実現できずに、与党の決めた中で、こういった委員派遣という立場。ですから、本当に、地方公聴会であれば、皆様、参考人というお立場なんですけれども、意見陳述者という形になっている。そこは私は残念でなりません。\r\n　ただ、これについて、今は、被災地の皆様のお声を今日はお聞きするということでございましたので、そこは、国会での徹底抗戦という、この防衛財源確保法徹底抗戦という立場とともに、地方のまさしく被災地の皆様の御意見をお聞きしたいと思っております。\r\n　まず、お三方それぞれの立場からおっしゃられましたけれども、大土さんにお聞きするんですけれども、大土さんがおっしゃったように、非常に悲しいニュースだと受け止めたということでございますけれども、大土さんの周りの方々も同じような御意見が支配的なのかどうか、そこについてお聞きをし、特に、大土さんの場合は、コミュニティー、本当に、一度非常に大震災で傷ついたお心を復活するための御活動をされていたということで、そこについて、心の復興というか、新たな復興のために、どういった問題で、それにはお金が要ると思うんですけれども、そういったことをどういうふうに考えておられるか、まずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02320230621/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "その後、その経験を生かして初代復興副大臣をさせていただき、そしてずっと復興に関わってきたわけですけれども、さらに、最後に、復興特別委員長という立場でそこに携わって、ずっと復興に携わってきた関係で、本当に、皆様のお苦しみ、よく理解をしていると自分では思っております",
                "それが、今回の、与党の、今の四十三兆円の防衛費との関連で復興税が防衛費に流用されるということに対して、皆さん、それは理解できないというお話がございましたけれども、私ども立憲民主党の方も、全くそこは理解できない",
                "なぜ復興の方にそれをリンクさせるのかということを思って、国会のことを言う時間は余りありませんけれども、少なくとも被災地の方々のお声を聞くべきではないかということで、地方公聴会をずっと主張してまいりました",
                "\r\n　残念ながら、それが実現できずに、与党の決めた中で、こういった委員派遣という立場",
                "そこは私は残念でなりません",
                "\r\n　ただ、これについて、今は、被災地の皆様のお声を今日はお聞きするということでございましたので、そこは、国会での徹底抗戦という、この防衛財源確保法徹底抗戦という立場とともに、地方のまさしく被災地の皆様の御意見をお聞きしたいと思っております"
            ]
        },
        {
            "speech_id": "121104376X02220230609_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○末松委員　もうちょっと情報をこの委員会に伝えてくださいよ。\r\n　今私の聞いている範囲では、おたくの防衛省からも聞いているんですけれども、要するに、泡消火薬剤の切替えといいますか、ＰＦＡＳを使っていないような、そういうことをかなり今交換し始めたと。今、これは国内の消防庁なんかでもやっているわけですよ。そういうことも言ってもらわないと、多摩の地域の人が、やはり横田基地の在日米軍は何か隠しているんじゃないか、そういうことの懸念が生じるわけですよ。そういうことを取り除いていくような、そういう情報を提供しないと駄目ですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういうことを取り除いていくような、そういう情報を提供しないと駄目ですよ"
            ]
        },
        {
            "speech_id": "121105254X02520230512_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-12",
            "speech_text": "○末松義規君　立憲民主党の末松義規です。\r\n　私は、立憲民主党・無所属の会派を代表し、ただいまの財務金融委員長塚田一郎君解任決議案に対して、賛成の立場から討論します。（拍手）\r\n　冒頭ですけれども、先ほど、青山議員の方から、階議員が委員会の採決についてあたかも事実誤認のような発言がありましたけれども、私は、野党の筆頭理事としてその場に居合わせました。そこでしっかりと、委員長塚田一郎君が、次の委員会において質疑終局、そして採決ということを表しながらやってきた、これはまさしく確認していることじゃないですか。\r\n　確かに我が国の安全保障環境が厳しくなったとはいえ、政府の閣議決定や今回のいわゆる防衛財源確保法は、総理の指示により防衛費の対ＧＤＰ比を二％とするために、今後五年間において四十三兆円以上の防衛費を国民に強いるだけでなく、それ以降の三十年間に年間十兆円の防衛費として計算すれば、総額三百兆円以上の防衛費負担を将来の国民に強いることになる大変重大な課題を提示しています。したがって、念には念を入れた幅広い審議がなされるべきことは当然のことであります。\r\n　これまでの財務金融委員会等における審議については、塚田一郎財務金融委員長の下で、終始協力的であった与党筆頭理事と、そして私、野党筆頭理事の合意に基づき、財務金融委員会の審議はもとより、二回に及ぶ財務金融委員会、安全保障委員会の連合審査、一回の財務金融委員会での参考人質疑、さらには一回の財務金融委員会、安全保障委員会の連合審査による参考人質疑を含む合計三十六時間の審議実績があることは、それなりに高い評価をしておりました。\r\n　一方、これらの審議を通じて、しっかりと詰めていかなければならない様々な重大課題が浮上してきたことも事実です。財務金融委員長塚田一郎君が、深く審議すべきこれらの具体的な課題を最終場面で無視して、審議打切りを宣言し、強行に採決しようとしたことは、無責任のそしりを免れません。\r\n　具体例を申し上げます。\r\n　その第一は、令和十年度以降の武器購入等の後年度負担が別途十六・五兆円もかかるという問題です。\r\n　今回の防衛力整備計画では、新たに必要となる事業に係る契約額、つまり物件費が四十三・五兆円あり、そのうち令和十年度以降の次期防衛力整備計画へ流れ出す後年度負担が十六・五兆円もありますが、その財源が何ら示されていないという大問題があります。\r\n　第二には、防衛財源確保法案といいながら、その内容は税外収入の確保に限られ、法律による財源確保が一部に限られていることです。\r\n　民主党時代に制定された三・一一関連の復興財源確保法においては、歳出改革、決算剰余金、税外収入、税制措置について、それぞれが法律にしっかりと規定されていました。それは先ほど階議員が言ったとおりであります。\r\n　今般の防衛財源確保法案では、税外収入に関する部分についてのみの財源確保であり、その他の項目については閣議決定のみです。防衛力の抜本的な強化等のために必要な財源を確保するための法律案と称しているにもかかわらず、その内容は全く不十分なものです。復興財源確保法のようにフルスペックの財源確保の規定を盛り込んで、再提出すべきです。\r\n　第三に、本法案で確保する税外収入の多くが、本法律案がなくても一般財源として来年度に繰入れ可能なものであることです。\r\n　例えば、外為特会の繰入れについては、令和五年度剰余金を前倒しで繰り入れるものであり、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰り入れることが可能であるにもかかわらず、前倒しで繰り入れるという異常な形を取ることの必要性について、幾ら質問しても、合理的な説明がありません。\r\n　第四に、決算剰余金関係について算定根拠の妥当性が説明できていないことです。\r\n　決算剰余金から毎年七千億円を防衛費に活用するとしていますが、その算定根拠は、過去十年間の平均の一・四兆円の半分の七千億円であるとのことです。\r\n　しかし、令和二年度の決算剰余金は、コロナ対策下で、四・五兆円という異常値であります。通常の統計学に基づくならば、このような異常値は除外して算定し直すべきです。しっかりと算定するのであれば、コロナ前の過去二十年間、平成十二年から令和元年という長期間の平均値が適切であり、その場合には、決算剰余金の平均は九千三百億円となります。したがって、防衛費充当額はその半分の四千六百五十億円となり、政府見積りの七千億円の六六％にすぎなくなります。\r\n　第五に、国債には頼らないと岸田政権が大見えを切ったことがうそであったことです。\r\n　当初予算の約四割、補正予算の約九割が国債による財源です。それが、不用という形を通じて結果的に決算剰余金となり、防衛財源になります。つまり、防衛財源は、そもそもからして国債に大きく頼っているのです。そして、今後も国債に大きく頼っていくことになるんです。\r\n　さらに、別の目的で大きく積み上げられた予備費についても、不用が生じれば防衛財源として使われることになるという点についても、明確な答弁がありません。\r\n　第六に、政府が今後五年間で三兆円強を捻出するという歳出削減や一兆円強の税制措置についても、法律で担保されておらず、具体的な歳出削減見込みも不明、そして税制の開始時期も不明という非常に曖昧な説明に終始していることです。\r\n　最後になりますが、我々が最も看過できない塚田委員長の判断ミスは、我々が理事会や委員会で幾度となく要求してきた被災地での地方公聴会の開催を拒否して採決を強行したということです。\r\n　政府は、防衛増税として、復興特別所得税の防衛費への流用を掲げ、課税期間を延長しました。このだまし討ち的なやり方は、いまだ復興の途上にある被災地の方々の心情を著しく傷つけ、じゅうりんするものであります。\r\n　まずは、今回の全体の枠組みを審議することにおいては、心情を傷つけられ、不安におびえる被災地の方々に対して真摯に向き合い、当然のことながら、今回の審議中に被災者の方々の御意見をしかるべく拝聴するというのが筋です。同様に、謙虚に国民の声に耳を傾けると大言壮語してきた岸田政権の政治の大原則というべきものではないでしょうか。\r\n　それに加えて、被災地での地方公聴会というのは、たった一日で済むものです。なぜ、しかるべき手続の一日を惜しんで地方公聴会開催を拒否するのか、与党として、被災地の方々と国民全体に対して明確に説明していただきたいものです。\r\n　なお、その後、この点に対する妥協案として、与党より、本法律案採決後に被災地に対して委員派遣を行うといったような、地方公聴会もどきの開催提案がありました。しかし、これはいわゆる子供だましと言わざるを得ず、被災地の方々に寄り添った姿とは全く似て非なるものです。\r\n　この妥協案に乗って採決を強行しようとした財務金融委員長塚田一郎君の責任は免れません。\r\n　以上、審議の最終段階になって、残念ながら、まずは採決ありきという立場に終始した財務金融委員長塚田一郎君に対して解任が適当であると考え、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02520230512/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "したがって、念には念を入れた幅広い審議がなされるべきことは当然のことであります",
                "財務金融委員長塚田一郎君が、深く審議すべきこれらの具体的な課題を最終場面で無視して、審議打切りを宣言し、強行に採決しようとしたことは、無責任のそしりを免れません",
                "防衛力の抜本的な強化等のために必要な財源を確保するための法律案と称しているにもかかわらず、その内容は全く不十分なものです",
                "復興財源確保法のようにフルスペックの財源確保の規定を盛り込んで、再提出すべきです",
                "\r\n　例えば、外為特会の繰入れについては、令和五年度剰余金を前倒しで繰り入れるものであり、本法案による措置がなかったとしても、来年度の予算審議を経て一般財源に繰り入れることが可能であるにもかかわらず、前倒しで繰り入れるという異常な形を取ることの必要性について、幾ら質問しても、合理的な説明がありません",
                "\r\n　さらに、別の目的で大きく積み上げられた予備費についても、不用が生じれば防衛財源として使われることになるという点についても、明確な答弁がありません",
                "\r\n　最後になりますが、我々が最も看過できない塚田委員長の判断ミスは、我々が理事会や委員会で幾度となく要求してきた被災地での地方公聴会の開催を拒否して採決を強行したということです",
                "このだまし討ち的なやり方は、いまだ復興の途上にある被災地の方々の心情を著しく傷つけ、じゅうりんするものであります",
                "同様に、謙虚に国民の声に耳を傾けると大言壮語してきた岸田政権の政治の大原則というべきものではないでしょうか",
                "なぜ、しかるべき手続の一日を惜しんで地方公聴会開催を拒否するのか、与党として、被災地の方々と国民全体に対して明確に説明していただきたいものです",
                "しかし、これはいわゆる子供だましと言わざるを得ず、被災地の方々に寄り添った姿とは全く似て非なるものです",
                "\r\n　この妥協案に乗って採決を強行しようとした財務金融委員長塚田一郎君の責任は免れません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_109",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○末松委員　立憲民主党の末松でございます。\r\n　質問の前に、最近の自衛隊のヘリコプター事故でお亡くなりになった方々に対し、心から哀悼の意を表明したいと思いますし、また、御家族等の関係者の方々に心からお見舞いを申し上げます。\r\n　今日は、防衛費と国債の発行との関係をちょっと正確に整理をしてみたいなと思っております。\r\n　今、玄葉委員からのお話もありましたように、防衛費の場合、恒久財源という形じゃないと、一時的な財源を張り合わせていくというのは非常に心もとないという話になると思います。正面切って、きちんと正面から対応するという中で、財務大臣もいろいろな御努力をされてやってこられたと思うんですけれども。\r\n　防衛費と国債という形で、要するに、恒久財源ということでやっていくという立場から、岸田総理も、また財務大臣も、防衛費については新たに国債を発行しないとの方針だと聞いておりますが、これは事実でよろしいですね、幾つか答弁ももらっていますけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/109",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今日は、防衛費と国債の発行との関係をちょっと正確に整理をしてみたいなと思っております",
                "\r\n　今、玄葉委員からのお話もありましたように、防衛費の場合、恒久財源という形じゃないと、一時的な財源を張り合わせていくというのは非常に心もとないという話になると思います",
                "正面切って、きちんと正面から対応するという中で、財務大臣もいろいろな御努力をされてやってこられたと思うんですけれども",
                "\r\n　防衛費と国債という形で、要するに、恒久財源ということでやっていくという立場から、岸田総理も、また財務大臣も、防衛費については新たに国債を発行しないとの方針だと聞いておりますが、これは事実でよろしいですね、幾つか答弁ももらっていますけれども"
            ]
        },
        {
            "speech_id": "121105369X00220230426_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○末松委員　六〇％というのは、意外とそこで理解しやすい目安にもなるんですけれども。\r\n　主な主要経費別の分類の平均的な不用率、不用額というのが、これは令和二年と三年度、これは図の三でそういうふうに書いてあるわけですけれども、例えば、中小企業対策費の不用額が一兆三千二百八十三億円と。これの約六割ぐらいが決算剰余金、つまり、六割の半分だから、三割が防衛費に今度は機械的に行っちゃうということだし、例えば、介護給付費というのは三千百三十九億円、これの約三分の一が防衛費に行っちゃうと。要するに、使っていない額の大体三割ぐらいが防衛費の方に自動的に行っちゃうということなんですね。\r\n　これはいろいろと見てみると、本当に何か、私が判断するに、こういうことはかなりの部分が補正予算で成り立っているところもありますし、実際に一般の予算についても、約三五％前後が公債費、つまり国債費で賄われているわけですよ。そうすると、一般の財政でも国債費で賄われているのと同時に、さらに、補正予算も九一％が公債、国債で賄われていると。となると、基本的に防衛費も、当然それは国債費が充てられているということで解釈できるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/115",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "となると、基本的に防衛費も、当然それは国債費が充てられているということで解釈できるんじゃないですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○末松委員　ちょっとこの話は分かりにくいんですけれどもね。隠れているから分かりにくいんですよ。\r\n　予算の場合はとにかく、予算のときにはどのために予算を使う、幾らぐらい使うとはっきりしているんですよ。これが不用額になった時点でお金の色が消えちゃうんですよね、お金ですから。そこで十把一からげに、今度は一・五兆円の半分の七千億円、こういう形で全部消えちゃうんですね。要するに、それが防衛費に行っちゃうわけですよ。\r\n　そこが、国債、ほとんど、一般の会計もそうだし、補正予算も本当に九一％が実績で国債なんですよ。だから、今までの実績を見たら、これから補正予算を組む場合は、みんなほとんど国債で賄われていることになるでしょうと、私はそこを発見したわけですね。だから、見た目には、新たに防衛費のための国債ということじゃなくなって、何か見た目はいいんですけれども、実際は国債がどんどんどんどん増えていって、それがかなり、防衛費はそこの国債費を使っているじゃないかというのが私が一番申し上げたい点なんですね。\r\n　だから、本来、この国の、何か財務省の考え方もおかしいなと思うのは、例えば不用額が、毎年二・五兆円近くを不用なんですよ。それは実績でそうなんです。それだったら、少し予算を削るとか、そうすればいいじゃないかと思うんです。そこら辺については、それはそういう努力はされないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/117",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、今までの実績を見たら、これから補正予算を組む場合は、みんなほとんど国債で賄われていることになるでしょうと、私はそこを発見したわけですね",
                "だから、見た目には、新たに防衛費のための国債ということじゃなくなって、何か見た目はいいんですけれども、実際は国債がどんどんどんどん増えていって、それがかなり、防衛費はそこの国債費を使っているじゃないかというのが私が一番申し上げたい点なんですね",
                "それだったら、少し予算を削るとか、そうすればいいじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "121105369X00220230426_119",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○末松委員　もう一度申し上げます。\r\n　そういう赤字国債、発行すればどうしても、しようがない、いろんな財政需要はありますよ、あるんですけれども、それをやればやるほど、防衛費というのが、不用額を含めて、全部防衛費の方に行ってしまうよというのが私が繰り返し申し上げたいことなんです。\r\n　だから、いかにも岸田総理が私は国債には一切防衛費は頼りませんと言っているけれども、実は頼っているじゃないか、毎年毎年それが増えていくじゃないかというのを私は申し上げたいんですね。だから、そこはきちんと、逆に、防衛費として国債に頼らないなんということは言わない方がいいと思うんですが、どうですか、そこは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/119",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういう赤字国債、発行すればどうしても、しようがない、いろんな財政需要はありますよ、あるんですけれども、それをやればやるほど、防衛費というのが、不用額を含めて、全部防衛費の方に行ってしまうよというのが私が繰り返し申し上げたいことなんです",
                "\r\n　だから、いかにも岸田総理が私は国債には一切防衛費は頼りませんと言っているけれども、実は頼っているじゃないか、毎年毎年それが増えていくじゃないかというのを私は申し上げたいんですね",
                "だから、そこはきちんと、逆に、防衛費として国債に頼らないなんということは言わない方がいいと思うんですが、どうですか、そこは"
            ]
        },
        {
            "speech_id": "121105369X00220230426_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○末松委員　この議論、またいたしましょう。\r\n　時間がないので、次に行きます。\r\n　あと、浜田防衛大臣にお伺いします。\r\n　ちょっと順番を変えまして、反撃をする場合の問題点というと、これは柳澤参考人も言っていたんですけれども、例えばトマホークで反撃をするというのが今メジャーに考えられていることかもしれませんけれども、トマホークの爆弾の爆薬の量が四百五十キログラムでありました。\r\n　私、実は、イラクのバグダッドで、スカッドＢというミサイルを受けたんですよ、実際に食らった方なんですよね。あのときに、でも、あれはもっと爆薬量は多かったと思うんですけれども、あれで三、四十メートル、まあ、すぐ近くに落ちたんですけれども、三、四十メートル、クレーターが空いたんですね。本当に、火柱と煙の渦と悲鳴の嵐みたいなのを私も体験して、そこからかなり人生観も変わったんですけれども。\r\n　例えば、トマホークだと、飛行場一つ反撃で撃つとしても、数十発要ると私は思うんですよね。何か、わあっと爆発しても、ああ、何だと、そんな感じかもしれないですけれども、そうすると、どうもちょっと、小規模な反撃効果で本当にできるんですかというのが素朴な軍事的疑問なんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/129",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "何か、わあっと爆発しても、ああ、何だと、そんな感じかもしれないですけれども、そうすると、どうもちょっと、小規模な反撃効果で本当にできるんですかというのが素朴な軍事的疑問なんですけれども、どうですか"
            ]
        },
        {
            "speech_id": "121104376X01520230421_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○末松委員　どうも、極めて慎重な御意見をいただきまして、ありがとうございます。\r\n　私、日本が武力攻撃されて、これに対しては日本としては当然反撃をするという形で今進められていると思いますけれども、その場合、日本とアメリカが統合司令部をいずれつくるというふうに言われている中で、日本の防衛力も、ここでこの四十三兆円という、それ以降もＧＤＰ二％に相当する額をずっと保っていくという、かなりの防衛力増強になっていく中で、この前の本会議で私も代表質問をやったときに、日米の共同作戦、もしそうなった場合、日本の反撃能力の活用がアメリカから要請された場合どうするかというふうに問うたら、岸田総理の方が、我が国の主体的判断の下で運用されるので、日本が戦争に巻き込まれることになるか、あるいは日米同盟を破綻させることになるかという選択につながる問題ではありませんと言い切ったわけですね。\r\n　これは、国民に対して、ちょっと何か、もうほとんどそういう戦争の危険もないんだよというふうに、何か誤ったような、楽観論というか、お花畑の議論をしているんじゃないかと私は非常に危惧をしているわけでございます。\r\n　実際、柳澤参考人が今言われたように、アメリカが日本に対して、自衛隊に対して何かをしろということは、可能性は少ないんじゃないかという話もございましたけれども、ただ、米国と中国がある意味、じゃ、戦争になったときに、在日米軍の存在そのものが、先ほどもおっしゃられていましたけれども、それが、日米同盟との関係で日本が協力を示せば、当然、中国から見たら敵国に当たるわけですから。中国が思うだけじゃなくて、北朝鮮とかあるいはロシア、この前、昨年の九月に、中国とロシアは、自国の核心的利益に対しては相互に援助する義務ということも決めていますので、そうなったときに日本が非常に厳しい。\r\n　もし、アメリカの米軍に支援をすれば中国と対戦、もし、しなければ、日米の防衛関係が破綻というところまで、本当にそこは究極の問題に発展すると思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、日本が武力攻撃されて、これに対しては日本としては当然反撃をするという形で今進められていると思いますけれども、その場合、日本とアメリカが統合司令部をいずれつくるというふうに言われている中で、日本の防衛力も、ここでこの四十三兆円という、それ以降もＧＤＰ二％に相当する額をずっと保っていくという、かなりの防衛力増強になっていく中で、この前の本会議で私も代表質問をやったときに、日米の共同作戦、もしそうなった場合、日本の反撃能力の活用がアメリカから要請された場合どうするかというふうに問うたら、岸田総理の方が、我が国の主体的判断の下で運用されるので、日本が戦争に巻き込まれることになるか、あるいは日米同盟を破綻させることになるかという選択につながる問題ではありませんと言い切ったわけですね",
                "\r\n　これは、国民に対して、ちょっと何か、もうほとんどそういう戦争の危険もないんだよというふうに、何か誤ったような、楽観論というか、お花畑の議論をしているんじゃないかと私は非常に危惧をしているわけでございます"
            ]
        },
        {
            "speech_id": "121104376X01520230421_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○末松委員　私も全く同感でございます。\r\n　私自身も、本会議でも言ったんですけれども、イラン・イラク戦争のときに、ちょうどバグダッドで外交官として、スカッドＢというミサイルが私の家のすぐ前にも落ちてきて、本当に、何といいますか、とんでもない場面を、戦場を見させられたという思いがあって、そういう中で、本当に一旦戦争が始まると、日本も、日中あるいは日ロ、日本と北朝鮮なんという話になっちゃうと、こちらも全くとんでもないことになるので、これは絶対避けなきゃいけない。\r\n　そういった意味で、柳澤参考人が言われた台湾の独立というのは、そこはちょっと何としても、我々として、我々の安全保障として、それは制止していかなければならないなというのを前にも予算委員会で言ったわけでございます。\r\n　さて、次に、金子参考人にお伺いをさせていただきます。\r\n　先ほど申し上げているように、二〇二七年に、八・九兆円プラスアルファ、大体十兆円ぐらい防衛費がかさむということになる。これを三十年続けたら、約三百兆円の防衛費が我々の予算から出ていくことになると思うんです。一旦この防衛費、通ったら、そう簡単にはこれを下げるということはできないと思うんですね。\r\n　そこで、私の方で一番懸念するのは、日本で財政余力がなくなってくるということでございまして、参考人が先ほどから申し上げておられるとおりなんですけれども。\r\n　日本の場合、今、借金のＧＤＰ比率が二五〇％前後だということで、戦争を遂行できるような状況でもない中で、更に防衛費が突出して我々の予算にどかっと組み込んでいけば、先ほど参考人がおっしゃったように、日銀の金融政策の柔軟性が全く今ないということと同時に、今度は、財務省を含めた日本の財政政策の柔軟性が今後またなくなってくる。これは、参考人が先ほどるるお述べになったところでございます。実は、そういう、憲法九条を持った国でそれほどまた防衛費にかけるというのもちょっと、私からしたらなかなかこれはのみ込めないところでもあるんです。\r\n　日本の経済全体の中で、例えば、これから利上げの状況が、今どんどんインフレの関係で上がってきています。だから、幾つかの世界的な中での、銀行も破綻したり、そういう状況がある中、こういう防衛の予算を一挙に増やすということで、経済というのはちょっと、ここは大きな、何といいますか、破綻の可能性も含めて、ちょっとやばくなるんじゃないか、まずくなるんじゃないかという思いがあるんですけれども、参考人の正直な御感想をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私自身も、本会議でも言ったんですけれども、イラン・イラク戦争のときに、ちょうどバグダッドで外交官として、スカッドＢというミサイルが私の家のすぐ前にも落ちてきて、本当に、何といいますか、とんでもない場面を、戦場を見させられたという思いがあって、そういう中で、本当に一旦戦争が始まると、日本も、日中あるいは日ロ、日本と北朝鮮なんという話になっちゃうと、こちらも全くとんでもないことになるので、これは絶対避けなきゃいけない",
                "\r\n　そういった意味で、柳澤参考人が言われた台湾の独立というのは、そこはちょっと何としても、我々として、我々の安全保障として、それは制止していかなければならないなというのを前にも予算委員会で言ったわけでございます",
                "これを三十年続けたら、約三百兆円の防衛費が我々の予算から出ていくことになると思うんです",
                "一旦この防衛費、通ったら、そう簡単にはこれを下げるということはできないと思うんですね",
                "\r\n　日本の場合、今、借金のＧＤＰ比率が二五〇％前後だということで、戦争を遂行できるような状況でもない中で、更に防衛費が突出して我々の予算にどかっと組み込んでいけば、先ほど参考人がおっしゃったように、日銀の金融政策の柔軟性が全く今ないということと同時に、今度は、財務省を含めた日本の財政政策の柔軟性が今後またなくなってくる",
                "実は、そういう、憲法九条を持った国でそれほどまた防衛費にかけるというのもちょっと、私からしたらなかなかこれはのみ込めないところでもあるんです"
            ]
        },
        {
            "speech_id": "121105254X01620230406_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○末松義規君　立憲民主党・無所属の末松義規です。\r\n　会派を代表して、ただいま議題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案について質問いたします。（拍手）\r\n　ＮＡＴＯ諸国においては国防費をＧＤＰ比二％を目標としていることは承知していますが、我が国はＮＡＴＯに加盟していません。ＮＡＴＯのメンバーでもない我が国が、なぜ防衛費のＧＤＰ比二％目標を達成する必要があるのか。米国から強い圧力を受けたとの情報がありますが、総理、その経過を含め、明確に御説明ください。\r\n　なお、ＮＡＴＯ諸国においては、二〇一四年に国防費をＧＤＰ比の二％到達の目標を設定し、二〇二四年までの十年間かけてゆっくり達成するようですが、二〇二一年時点で二％に未達の国が三十か国中二十二か国もあるので、ＮＡＴＯメンバーでもない我が国が急ぐ理由は全くありません。今回、我が国では、いきなり五年間で防衛費をＧＤＰ比二％に持っていこうとしています。財政的に厳しい我が国としては、その実現に極めて無理があると考えますが、総理、いかがですか。\r\n　政府は、防衛費だけをいわば聖域化して、度を越した総額四十三兆円規模の防衛費を提案しています。\r\n　日本を取り巻く安全保障環境の変化等に鑑みれば、当然、真に必要な予算を積み上げた結果として、一定程度防衛費を増額することは、立憲民主党としても必要だろうと考えています。ただし、差し迫った喫緊の課題は防衛だけではないため、今後、極めてバランスの悪い予算配分となります。四十三兆円という度を越した巨額防衛費の設定は、現下の極めて厳しい予算状況を考えると、戦略設定を間違えたものと言わざるを得ません。\r\n　例えば、昨年の出生数が八十万人を割ったことが象徴的ですが、子ども・子育て支援も待ったなしの課題です。\r\n　岸田総理も子供関連予算の倍増を掲げましたが、今回の令和五年度予算では、防衛費が対前年比で二六％増となった一方、子供関連予算は二・六％増にとどまっており、極めていびつな予算構造と言わざるを得ません。このいびつな予算構造についての御見解を問います。\r\n　また、総理が言われた子ども・子育て関連予算倍増構想について、具体的スケジュールと金額をここでお示しください。\r\n　今回示されたのは令和九年までの財源確保策であり、令和十年以降の見通しは示されていません。ＧＤＰ比二％相当の防衛費総額と今回の財源確保の枠組みは、令和十年以降も恒久的に続くことになるのでしょうか。\r\n　そもそも、戦時国債が大量に乱発され、借金の対ＧＮＰ比が二五〇％を超えた第二次世界大戦の末期の一九四四年と同様に、我が国は、借金一千兆円の国債を抱え、対ＧＤＰ比二五〇％程度と借金まみれになっています。この我が国の現状では、幾ら防衛費を倍増しても、財政的に見て戦争を行えるような国ではないと判断され、我が国に対する侵攻のハードルが下がってしまいます。健全な財政、強い経済力は、我が国の抑止力に不可欠です。\r\n　そこで、まず、日本の財政状況と継戦能力に関する総理の御見解を問います。\r\n　当然のことですが、戦争回避のために全力を尽くすため、外交力の抜本強化が必要です。外交力の中核は人材です。外務省の職員や在外公館等で活動する防衛駐在官を拡充し、情報収集・分析能力、体制を抜本強化すべきだと考えますが、総理、いかがでしょうか。\r\n　さらに、総理も外務大臣経験者として御理解いただけると思いますが、通常の外交に加えて、我が国として戦略的なロビーイング活動を大幅に拡大させて、重要国リーダーたちとの恒常的な人的パイプを強化することが不可欠だと思いますが、総理、いかがでしょうか。\r\n　一方、歴史的、地理的、政治経済的に考えて、我が国は米中の緊張緩和を主導するに最もふさわしい国だと考えますが、総理、その外交を主導していかれるお気持ちはありませんか。\r\n　今、非常に大きな懸念として一般的に言われているのが、台湾有事です。\r\n　立憲民主党としても、一定程度の防衛力増強は必要であると考えています。\r\n　しかし、防衛体制が整備されると同時に、日米共同防衛力が強化され、その能力が高まれば高まるほど、台湾有事の際に、米国から我が国の自衛隊が頼りにされて、台湾を守るという構図の中、我が国も戦争への道に巻き込まれることにならないのか、国民から大きな懸念が寄せられています。このような深刻な懸念に対して、総理はどのように答えられますか。お答えください。\r\n　日米の防衛協力において、いわゆる盾と矛という考え方が従来用いられてきました。我が国は盾として専守防衛に徹し、米国が矛として他国に対する敵地攻撃を行うという役割分担です。\r\n　政府の考えでいくと、今後、我が国は反撃能力を保有することになります。政府が先制攻撃を否定していることから、周辺事態ではなく、我が国に武力攻撃がなされた時点で、日米共同武力対処事案となります。その際、米国から、我が国を守るという立場から、我が国に対して、自衛隊による反撃行為として敵国を一部攻撃するよう頼まれた場合には、我が国が従来の基本的立場を維持することなく、矛の役割を担って攻撃をしていくことになるのでしょうか。それとも、その可能性は全くないと言い切れるのでしょうか。\r\n　この問題は、我が国がとことん戦争に巻き込まれることになるか、あるいは、日米同盟を破綻させることになるかという究極的選択につながる、極めて重大な問題であります。総理の内容のある御見解を求めます。\r\n　直接的な対応を担う自衛隊の諸課題について申し上げます。\r\n　第一に、急拡大した防衛予算に対応できない自衛官不足問題や、台湾有事等の顕在化による自衛官の集団退職を防止する改善策。二番目は、サイバー関係の人員の確保に当たっては、民間の優秀な高度技術者を幅広く予備自衛官にしながら、民間人専門家を大量にリクルートすること。三番目は、作戦運用の効率化と各種法制、規制の改善により、実質的防衛力を強化すること。四番目は、世界水準の何倍もの割高な調達になっている国内製装備品の存在やライフサイクルコストの大幅な高騰に対する改善策をまとめること。\r\n　これらは私たちが多くの専門家との会合を重ねた上での一部のポイントですが、総理の御認識を問います。\r\n　財源確保策の諸問題について、具体的な問題点を申し上げます。\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、その一部を防衛増税に流用し課税期間を十四年間も延長するというのは、国民に対するだまし討ち的な流用であり、被災者の心情をじゅうりんするものです。\r\n　この間、何度も取り上げられた問題ですが、手を挙げまして三・一一直後に宮城県の現地緊急対策本部長となり、その後、三・一一担当の総理補佐官、初代復興副大臣、震災復興特別委員長を務めた私としては、被災者のお気持ちを代弁させていただき、改めて、安易な防衛増税の撤回を強く求めます。総理、いかがでしょうか。\r\n　度々指摘されているとおり、今回利用するとされている税外収入は、大手町プレイスの売却収入が象徴的ですが、いずれも一時的な財源にしかならず、持続性、安定性を欠くのではないでしょうか。また、令和十年度以降、具体的な収入のめどは立っているのでしょうか。\r\n　それ以外にも、深刻な問題を抱えています。\r\n　今回、地域医療機能推進機構、ＪＣＨＯの積立金の不用見込額として三百二十四億円を国庫返納させるようですが、本来、ＪＣＨＯの積立金に余剰が生じた場合は、年金特別会計に納付しなければなりません。今回の法案は、その規定を無効化して、三百二十四億円を防衛財源に充てることを可能とするもので、年金財源の流用そのものです。\r\n　ＪＣＨＯの山本修一理事長は、そもそも、積立金はコロナ禍の現場の病院努力の見返りであり、積立金の六百七十五億円があっても経営資金として足りない状況だと述べています。このような状況で、積立金の半分の三百二十四億円を不用と見込んで防衛費に流用するのは、乱暴に過ぎるのではないでしょうか。\r\n　決算剰余金は、前年度予算で不用とされたものなどから構成されており、そもそも安定的に確保できるものではありませんが、例えば、予備費を計画的、意図的に不必要に膨らませることで、決算剰余金を膨らませることは可能です。\r\n　実際に、令和四年度予算では、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費が約二・八兆円、昨年十二月に新設されたウクライナ情勢経済緊急対応予備費が手つかずのまま一兆円残っており、合計すると、予備費としては過去最大の三・八兆円が不用額とされそうです。政府は、不用額が生じた場合、特例公債の発行額の抑制に努めるといいますが、そこには財務省の大きな裁量余地があり、かなりの部分が決算剰余金となることでしょう。\r\n　特に、決算剰余金は補正予算の財源とされてきました。防衛財源に決算剰余金を充当する代わりに、補正予算の財源として赤字国債を発行するならば、事実上、防衛財源として赤字国債を発行するのと同じことになります。これこそ、いわば防衛財源ロンダリングとなり、政府によって、極めて巧妙な裏手口となり得ます。これに対する総理の御見解を問います。\r\n　歳出改革では毎年二千百億円程度を捻出するとされていますが、その具体的な内容は全く明らかにされていません。総理、確実に実現するめどは立っているのでしょうか。\r\n　最後になりますが、外務省勤務時代、イラン・イラク戦争で、図らずもすさまじい戦争体験をした私にとっては、日本の政治家の最大の目的は戦争回避であり、戦争突入は政治家の無能の結果であるということを申し上げて、質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ＮＡＴＯのメンバーでもない我が国が、なぜ防衛費のＧＤＰ比二％目標を達成する必要があるのか",
                "\r\n　日本を取り巻く安全保障環境の変化等に鑑みれば、当然、真に必要な予算を積み上げた結果として、一定程度防衛費を増額することは、立憲民主党としても必要だろうと考えています",
                "ただし、差し迫った喫緊の課題は防衛だけではないため、今後、極めてバランスの悪い予算配分となります",
                "四十三兆円という度を越した巨額防衛費の設定は、現下の極めて厳しい予算状況を考えると、戦略設定を間違えたものと言わざるを得ません",
                "\r\n　岸田総理も子供関連予算の倍増を掲げましたが、今回の令和五年度予算では、防衛費が対前年比で二六％増となった一方、子供関連予算は二・六％増にとどまっており、極めていびつな予算構造と言わざるを得ません",
                "ＧＤＰ比二％相当の防衛費総額と今回の財源確保の枠組みは、令和十年以降も恒久的に続くことになるのでしょうか",
                "健全な財政、強い経済力は、我が国の抑止力に不可欠です",
                "\r\n　当然のことですが、戦争回避のために全力を尽くすため、外交力の抜本強化が必要です",
                "\r\n　さらに、総理も外務大臣経験者として御理解いただけると思いますが、通常の外交に加えて、我が国として戦略的なロビーイング活動を大幅に拡大させて、重要国リーダーたちとの恒常的な人的パイプを強化することが不可欠だと思いますが、総理、いかがでしょうか",
                "\r\n　一方、歴史的、地理的、政治経済的に考えて、我が国は米中の緊張緩和を主導するに最もふさわしい国だと考えますが、総理、その外交を主導していかれるお気持ちはありませんか",
                "\r\n　立憲民主党としても、一定程度の防衛力増強は必要であると考えています",
                "その際、米国から、我が国を守るという立場から、我が国に対して、自衛隊による反撃行為として敵国を一部攻撃するよう頼まれた場合には、我が国が従来の基本的立場を維持することなく、矛の役割を担って攻撃をしていくことになるのでしょうか",
                "\r\n　この問題は、我が国がとことん戦争に巻き込まれることになるか、あるいは、日米同盟を破綻させることになるかという究極的選択につながる、極めて重大な問題であります",
                "\r\n　政府は、防衛増税として復興特別所得税の流用を掲げていますが、その一部を防衛増税に流用し課税期間を十四年間も延長するというのは、国民に対するだまし討ち的な流用であり、被災者の心情をじゅうりんするものです",
                "\r\n　この間、何度も取り上げられた問題ですが、手を挙げまして三・一一直後に宮城県の現地緊急対策本部長となり、その後、三・一一担当の総理補佐官、初代復興副大臣、震災復興特別委員長を務めた私としては、被災者のお気持ちを代弁させていただき、改めて、安易な防衛増税の撤回を強く求めます",
                "\r\n　度々指摘されているとおり、今回利用するとされている税外収入は、大手町プレイスの売却収入が象徴的ですが、いずれも一時的な財源にしかならず、持続性、安定性を欠くのではないでしょうか",
                "このような状況で、積立金の半分の三百二十四億円を不用と見込んで防衛費に流用するのは、乱暴に過ぎるのではないでしょうか",
                "防衛財源に決算剰余金を充当する代わりに、補正予算の財源として赤字国債を発行するならば、事実上、防衛財源として赤字国債を発行するのと同じことになります",
                "これこそ、いわば防衛財源ロンダリングとなり、政府によって、極めて巧妙な裏手口となり得ます"
            ]
        },
        {
            "speech_id": "121104376X01220230329_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　統一地方選の直前にこういう巨額のことをやると、政治的な思惑があるんじゃないか、そんなこともうわさされるようになりますから、是非そこはきちんと改善をしていただければと思っております。\r\n　次に参ります。\r\n　今度、防衛費の四十三兆円の根拠について、政府の方でしゃべられていますけれども、私から見ると、なかなか納得ができないんですね。\r\n　ＮＡＴＯが防衛費がＧＤＰの二％であるというのは承知しておりますけれども、ＮＡＴＯのメンバーでもない我が国が、防衛費にいきなりＧＤＰの二％、五年間で四十三兆円も割かなければいけないのか。しかも、ＮＡＴＯ諸国も、二〇一四年から十年間かけてＧＤＰ二％に持っていこうという合意であったと思っております。日本は今回、一気にＧＤＰ二％に持っていこうとしています。そこまで生真面目に我が国がＮＡＴＯ水準を守る必要があるのか。\r\n　そう考えますと、日本にとって極めて無理がある選択を米国から実質的に強制されているのではないかという意見もあるんですね。財政を預かる大臣として、これはしかるべく反対すべき立場でもあったのじゃないかと思うんですけれども、財務大臣の思いと、それから認識に対して問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○末松委員　統一地方選の直前にこういう巨額のことをやると、政治的な思惑があるんじゃないか、そんなこともうわさされるようになりますから、是非そこはきちんと改善をしていただければと思っております",
                "\r\n　今度、防衛費の四十三兆円の根拠について、政府の方でしゃべられていますけれども、私から見ると、なかなか納得ができないんですね",
                "\r\n　ＮＡＴＯが防衛費がＧＤＰの二％であるというのは承知しておりますけれども、ＮＡＴＯのメンバーでもない我が国が、防衛費にいきなりＧＤＰの二％、五年間で四十三兆円も割かなければいけないのか",
                "しかも、ＮＡＴＯ諸国も、二〇一四年から十年間かけてＧＤＰ二％に持っていこうという合意であったと思っております",
                "そこまで生真面目に我が国がＮＡＴＯ水準を守る必要があるのか",
                "\r\n　そう考えますと、日本にとって極めて無理がある選択を米国から実質的に強制されているのではないかという意見もあるんですね",
                "財政を預かる大臣として、これはしかるべく反対すべき立場でもあったのじゃないかと思うんですけれども、財務大臣の思いと、それから認識に対して問いたいと思います"
            ]
        },
        {
            "speech_id": "121104376X01220230329_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　その大臣の今のお言葉で、大臣も、政府の一端を担っておられる、貴重な、本当に根幹でもある大臣でありますから、政府方針に従わざるを得なかったというのはあるんですけれども、四十三兆円の確保について具体的に見ていきますと、どうも、例えば、一度きりの国有財産の売却とか、毎年の歳出改革を努力論でやろうとしていたり、あと、決算の剰余金というのを、過去の例を引っ張ってきて、それを織り込んで見ている。私から見たら、大半があちらこちらの財源を引っ張ってきて手当てしている印象が強いんですね。\r\n　だから、本当に、大臣が今言われたような、日本を取り巻く安全保障環境が劇的に変わったんだ、だから防衛費の負担を国民の負担拡大として国民にお願いしなきゃいけない、そういうのを切々と感じているのであれば、やはりこれは政府として、防衛費の増額のために、しかるべく、防衛増税のような形で恒久的な財源をしっかりと国民に対してお願いをしていく、これが財務大臣としては重要だと思うんですけれども、いかがでしょうか。特に、安全保障環境が劇的に変わったというのが本当ならば、それは国民も理解するのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、本当に、大臣が今言われたような、日本を取り巻く安全保障環境が劇的に変わったんだ、だから防衛費の負担を国民の負担拡大として国民にお願いしなきゃいけない、そういうのを切々と感じているのであれば、やはりこれは政府として、防衛費の増額のために、しかるべく、防衛増税のような形で恒久的な財源をしっかりと国民に対してお願いをしていく、これが財務大臣としては重要だと思うんですけれども、いかがでしょうか",
                "特に、安全保障環境が劇的に変わったというのが本当ならば、それは国民も理解するのではないでしょうか"
            ]
        },
        {
            "speech_id": "121104376X01220230329_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　防衛費で様々な予算が引っ張ってこられるということは、逆に、子供のための予算とか、いろいろな社会保障のための予算が引っ張ってこられないということにもつながっていくわけですね。そこのバランスを見るのが財務大臣としての役割だと思うんですね。だから、しっかりとそこは、防衛費だけわあっと、利用できる財源はもうへとへとになるまでそっちの方で考えていくという話になったら、バランス上、私は非常におかしなことになると思うんですね。\r\n　あえて聞きますけれども、この五年が終わった更に次の五年、また同じような形でＧＤＰ二％ということを念頭に置いた財源を考えていくんでしょうか。岸田総理の答弁を見ていると、ＧＤＰの二％というのが何回か出てくるんですね。だから、ＮＡＴＯの基準というものは、本当にそこはベースにあるんだなということが非常に気になるんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、しっかりとそこは、防衛費だけわあっと、利用できる財源はもうへとへとになるまでそっちの方で考えていくという話になったら、バランス上、私は非常におかしなことになると思うんですね"
            ]
        },
        {
            "speech_id": "121104376X01220230329_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　その心意気はいいんですけれども、そういうお金がなくなってきたときに、そっちの方にバランス上取れないじゃないかというのを私は懸念して申し上げているわけでございます。\r\n　もうちょっと、私の方でいろいろ選挙民の方含めて一般の方ともお話をするんですけれども、非常に大きな懸念が、今言われているいわゆる台湾有事ですね。この台湾有事の際、アメリカは我が国の自衛隊の出動も当てにしているんじゃないかという懸念。そして、台湾有事に向けた実質的な日米の共同演習なども行われていくんじゃないかという懸念。この懸念を更に言いますと、国民の間では、米国が自衛隊を米軍の下請として使うのではないかという大きな懸念さえ高まっているわけです。\r\n　今の防衛力の整備で、私自身は防衛力の一定の整備は当然必要だと思ってはいるんですけれども、この防衛力の整備によって、今度は、防衛力が高まれば高まるだけ、台湾有事の際にアメリカから日本の自衛隊が頼りにされて、そして、日本が今度は、その設定といいますか、台湾有事ということで、アメリカの圧力というのかな、アメリカのそういった台湾を守るという構図の中に引き込まれて、日本は戦争への道を走り続けることにならないかという一般の方々の大きな懸念があります。\r\n　この懸念に対しては、どういうふうに大臣として、反論というか、あるいは認識を表明されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今の防衛力の整備で、私自身は防衛力の一定の整備は当然必要だと思ってはいるんですけれども、この防衛力の整備によって、今度は、防衛力が高まれば高まるだけ、台湾有事の際にアメリカから日本の自衛隊が頼りにされて、そして、日本が今度は、その設定といいますか、台湾有事ということで、アメリカの圧力というのかな、アメリカのそういった台湾を守るという構図の中に引き込まれて、日本は戦争への道を走り続けることにならないかという一般の方々の大きな懸念があります"
            ]
        },
        {
            "speech_id": "121104376X01220230329_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　日本の抑止力が高まるというのは、私はそれは賛成なんですね。ただ、抑止を超えて事態が発展したときは、日本が破局に至るというふうに私も考えているわけです。\r\n　ですから、破局に至らないように様々な外交努力もやらなければいけないというのは当然のことなんですけれども、本当に、今は、破局に至らないような、抑止力を超えた形に事態がならないように願うだけなんですけれども。\r\n　本当に、そこはきちんとやらないと、様々なところから、私も予算委員会で質疑をしたときに、中国と北朝鮮とロシアというふうに三方に向かうようなことになれば、日本というのは本当に破局に至るなという強い感じを持っております。それは、アメリカ及び我々の同志国のバックをもってしても、事態がそういう形にならないという保証はありませんので、そこは是非、外交を含めた形でやはり日本としてやっていかなきゃいけないというのを強調したいと思います。\r\n　それから、日米の防衛協力において、盾と矛の役割、これは従来から、岸田総理始め安倍元総理大臣のときもそういうふうに、日米の盾と矛の関係は変わらないということを度々おっしゃられていました。でも、他国に対する敵地攻撃能力、反撃能力を自衛権の行使ということと絡ませて言えば言うほど、どうしても、専守防衛という立場から外れて、日本が矛の役割を担うこととなって、これは日米の盾と矛の従来の関係からどうしても変更ということが起こるというふうに私は思うんですね。\r\n　これを全く従来と同じように日米の盾と矛の関係は変わりませんと言うのは私は虚偽の答弁のような気がしてならないんですけれども、そこはいかがですか。これは防衛省ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、抑止を超えて事態が発展したときは、日本が破局に至るというふうに私も考えているわけです",
                "\r\n　ですから、破局に至らないように様々な外交努力もやらなければいけないというのは当然のことなんですけれども、本当に、今は、破局に至らないような、抑止力を超えた形に事態がならないように願うだけなんですけれども",
                "\r\n　本当に、そこはきちんとやらないと、様々なところから、私も予算委員会で質疑をしたときに、中国と北朝鮮とロシアというふうに三方に向かうようなことになれば、日本というのは本当に破局に至るなという強い感じを持っております",
                "それは、アメリカ及び我々の同志国のバックをもってしても、事態がそういう形にならないという保証はありませんので、そこは是非、外交を含めた形でやはり日本としてやっていかなきゃいけないというのを強調したいと思います",
                "でも、他国に対する敵地攻撃能力、反撃能力を自衛権の行使ということと絡ませて言えば言うほど、どうしても、専守防衛という立場から外れて、日本が矛の役割を担うこととなって、これは日米の盾と矛の従来の関係からどうしても変更ということが起こるというふうに私は思うんですね",
                "\r\n　これを全く従来と同じように日米の盾と矛の関係は変わりませんと言うのは私は虚偽の答弁のような気がしてならないんですけれども、そこはいかがですか"
            ]
        },
        {
            "speech_id": "121104376X01220230329_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　井野防衛副大臣、この盾と矛というのは従来からずっと答弁されてきているんですよ。何を言っているんですか。安倍元総理も言ってきたし、岸田総理も言ってきた。だから、定義されていないとかそういう話じゃなくて、盾というのは、日本の自衛に関してきちんと専守防衛をするというのが盾でしょう。それを超えると矛という話になるんでしょう。それが何か、事態事態で、あなたの言うように、変わっていくんです、定義されていないから分からないんですという話になっちゃうと、これはとんでもないことになりますよ。もう一回答弁してくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、定義されていないとかそういう話じゃなくて、盾というのは、日本の自衛に関してきちんと専守防衛をするというのが盾でしょう",
                "それが何か、事態事態で、あなたの言うように、変わっていくんです、定義されていないから分からないんですという話になっちゃうと、これはとんでもないことになりますよ"
            ]
        },
        {
            "speech_id": "121104376X01220230329_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　だから、具体的にどの場合にどうこうというところの定義はないというのは、それはそうなんですよ。ただ、専守防衛の立場を超えないのが盾じゃないんですか。それも定義もできないんですか。\r\n　もう一回言ってくださいよ。おかしいよ、それは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、専守防衛の立場を超えないのが盾じゃないんですか"
            ]
        },
        {
            "speech_id": "121104376X01220230329_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　安倍元総理とかあるいは岸田総理が日米の盾と矛との関係は従来と変わりませんと言った、この答弁は事実なんですよ、私もずっと見ていますから。そこで、盾と矛との関係が定義されていないので、あたかも動いていくような、そんな印象というのは私は非常に問題だと思うんです。\r\n　委員長に申し上げますけれども、お願いしますけれども、盾と矛の関係をクリアに、定義できないということではなくて、それは防衛省の公式見解を改めてちょっと求めますので、理事会で協議をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこで、盾と矛との関係が定義されていないので、あたかも動いていくような、そんな印象というのは私は非常に問題だと思うんです"
            ]
        },
        {
            "speech_id": "121104376X01220230329_076",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○末松委員　あと、このミサイルについて私がやや疑問に思っているんですけれども、今、国産ミサイル、六種が同時に開発されているんですね。一二式、一兆円ぐらい予算をかけていますし、また、島嶼防衛用ということで、高速滑空弾、これも研究百五十八億円、量産で三百四十七億円。あと、島嶼防衛用の高速滑空弾、ＨＧＶ、能力向上型ということで、開発が二千三億円。さらに、島嶼防衛用の新対艦誘導弾の研究ということで、三百四十二億円。あと、極超音速誘導弾ということで、ＨＣＭですか、この研究が五百八十五億円。さらに、極超音速迎撃ミサイル、これが中距離地対空誘導弾ということで、改善型で七百五十八億円。\r\n　こういう六種が国産で一挙に開発しているんですけれども、ちょっと多過ぎないか、もう少しこれは集約できないのか、資源の分散ということは大丈夫なのかという懸念があるわけですけれども、そこの点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こういう六種が国産で一挙に開発しているんですけれども、ちょっと多過ぎないか、もう少しこれは集約できないのか、資源の分散ということは大丈夫なのかという懸念があるわけですけれども、そこの点はいかがですか"
            ]
        },
        {
            "speech_id": "121105273X00120230220_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○末松分科員　社会整備の総合交付金が出る、これも非常に、初めてだということでしたね。そこはやはり、最後は交通が重要であって、もしその交通に支障があるという話になれば、その地域そのものが崩壊をしていく、それを一番避けなきゃいけないですよね。\r\n　そういった意味で、是非、国土交通省も非常にそこの危機意識を持ってやられているということで、そこは、地域の合意がなされればそういう形ということで、再編、あるいはそのままでいくということを含めて、総合的に審議されるということ、これを期待しております。\r\n　それで、交付金も支給されるというのはいいんですけれども、最後は、余り税金ばかり投入するというようになると、これまた、今、防衛費で四十三兆円なんていろいろと、社会保障費もとんでもない額がまた出てくるわけです。\r\n　これは、運賃ということもやはり柔軟に考えてもらって、例えば、その地域の運賃を上げるなんていうとこれまたとんでもない状況になるんですけれども、日本全体の、ＪＲの運賃をうまい形で柔軟に決めさせてもらって、そこで利便者からコストをいただく。例えば、私もちょっと聞いたんですけれども、首都圏の一部の区間を十円だけ上げれば年間二百三十億円というような資金が入ってくると。\r\n　ですから、そういった意味で、薄く広く、運賃というのも、余りぎりぎり言わないで、そういったものを柔軟に決定させていく。これは多分、一番大きな解決法の一つになるかと思うんですけれども、その点について、斉藤大臣の御認識をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/340",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこはやはり、最後は交通が重要であって、もしその交通に支障があるという話になれば、その地域そのものが崩壊をしていく、それを一番避けなきゃいけないですよね",
                "\r\n　そういった意味で、是非、国土交通省も非常にそこの危機意識を持ってやられているということで、そこは、地域の合意がなされればそういう形ということで、再編、あるいはそのままでいくということを含めて、総合的に審議されるということ、これを期待しております"
            ]
        },
        {
            "speech_id": "121105273X00120230220_346",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○末松分科員　安全運転が一番なんですけれども、人材を、教育しただけではなくて、本当にそういったお金をかけて、人はそんなに早く育たないですよね。だから、そういう点もやはりずっと考慮しながら、息長く人を育てていく、技術者を育てていく、そういうことをやるということでよろしいわけですね。今、うなずいていただきまして、ありがとうございます。\r\n　それから、盛んに今、政府が言っています台湾有事。もう本当に物騒な世の中。ウクライナでも、毎日、戦場の絵柄がテレビに映っていて、やはり国民は非常に不安に思っている。しかも、米中覇権の対立ということで、どうも、中国がもし力ずくで台湾を取ろうなんという話になったときに、すぐさまアメリカが出ていって、そのとばっちりを日本が受けるというふうに、よく世間で言われるわけですよ。\r\n　そういった場合に、場合によっては、自衛隊も巻き込まれる、日本も巻き込まれる、それが二〇二〇年代の半ばとか、そういうふうにあるんじゃないか、アメリカのいろいろな軍関係者とか、いろいろな識者がそういうふうに懸念をしているんですね。\r\n　だから、今、そういう赤字ローカル線の問題を審議するときには、そういった防衛の観点からも審議しなきゃいけないんですよね。例えば、戦車を北海道とかほかのところから西の方に運ぶとか、そういった問題も含めて、軍事物資の輸送を含めて、そういうのは、防衛省とか、地域だけの、エリアによる合意に加えて、国の防衛というか、そういったこと、やはり防衛省ですか、との協議をやられたことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/346",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、今、そういう赤字ローカル線の問題を審議するときには、そういった防衛の観点からも審議しなきゃいけないんですよね"
            ]
        },
        {
            "speech_id": "121105273X00120230220_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○末松分科員　そういう話合いが行われているのはいいんですけれども、まだ防衛省も、具体的な形での絵姿を今作っている最中だと思うんですね。そこは今彼らも検討し始めているところでして、だから、そこに赤字ローカル線が何か関係してくる、こういうことも十分出てくるわけですよね。\r\n　それは、地域だけの決め事じゃなくて、国防の視点からの決め事になるので、そこは引き続き防衛省と緊密にやっていかないとまずいんじゃないかと思うんです。それを緊密に、今まで、一、二回でしょう、多分、防衛省と話をしたというのは。これはかなり、やはり国の高度な話合いではありますけれども、そこは、地域に、プラス、国の視点から、防衛の視点から、あるいは国民保護の視点からやっていかれるということ、そこをちょっと、決意をお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/348",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それは、地域だけの決め事じゃなくて、国防の視点からの決め事になるので、そこは引き続き防衛省と緊密にやっていかないとまずいんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "121104376X00220230210_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○末松委員　確かに、世界的にいろいろな状況が起こって、円安状況もつくられた、それはいろいろとありますよね、物価が上昇してきたとか。\r\n　だけれども、私、賃上げについて、最低賃金のこともずっとこの委員会でもかなり議論もさせていただきましたけれども、やはり、私なんかは、公的資金を大規模に投入して、五年間ぐらいで最低賃金を千五百円まで引き上げる、そういった、ある意味じゃ強行的な政策でもやらない限り最低賃金は上がらないなというのが私のずっと実感でございますし、また、先ほど答弁がございました、一部の大企業で五百八十五兆円もの内部留保を抱えるということ、これを何とか、その内部留保をそれだけ抱えさせないように、逆に、それを賃金の方に、賃金の上昇に上げていく政策、根本的な政策をやはりやっていかないと、そう簡単に賃金なんて上げられないですよ。価格転嫁なんかも中小企業はできないのが現状ですよ。\r\n　しっかりそこは頑張っていただかないと、経済の低成長、もう日本だけですよ。恥ずかしい限りなんですよ。世界はどんどん賃金も上昇して二倍、三倍、日本だけ下がっている。世界はＧＤＰを上げている、日本だけずっと下がっている。こんなことを繰り返さないでほしいということを是非お願いしますし、そこを強くお願いします。\r\n　じゃ、次に質問を続けますけれども、岸田内閣は、発足当初から、国民の所得倍増、資産倍増ということで、それをキャッチフレーズにやってきていますけれども、結局、所得は、さっきの実質賃金の減少も含めてうまくいっていない。一方、四十三兆円もの防衛費負担増、これを国民に押しつけるという形になっているわけですよ。\r\n　こうすると、国民から見たら、どうもこれはペテン師じゃないかというように感じてしまう。私の選挙区でもそういう方が多いんですよね。何だ、資産とか所得とか倍増とか言っていたのに、結局大きな防衛費の負担かよと。それが国民の偽らざる気持ちだと思うんですね。その辺について大臣の所感をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だけれども、私、賃上げについて、最低賃金のこともずっとこの委員会でもかなり議論もさせていただきましたけれども、やはり、私なんかは、公的資金を大規模に投入して、五年間ぐらいで最低賃金を千五百円まで引き上げる、そういった、ある意味じゃ強行的な政策でもやらない限り最低賃金は上がらないなというのが私のずっと実感でございますし、また、先ほど答弁がございました、一部の大企業で五百八十五兆円もの内部留保を抱えるということ、これを何とか、その内部留保をそれだけ抱えさせないように、逆に、それを賃金の方に、賃金の上昇に上げていく政策、根本的な政策をやはりやっていかないと、そう簡単に賃金なんて上げられないですよ",
                "\r\n　しっかりそこは頑張っていただかないと、経済の低成長、もう日本だけですよ",
                "\r\n　こうすると、国民から見たら、どうもこれはペテン師じゃないかというように感じてしまう",
                "何だ、資産とか所得とか倍増とか言っていたのに、結局大きな防衛費の負担かよと",
                "それが国民の偽らざる気持ちだと思うんですね"
            ]
        },
        {
            "speech_id": "121104376X00220230210_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○末松委員　今、一九六八年とおっしゃいましたね。私はちょっと、ほかの本で八六年という話を……（鈴木国務大臣「六八だそうです」と呼ぶ）六八ですね、分かりました。確認しました。\r\n　でも、一回破綻した国であっても、そういった借金の返済は続くということですよね。逆に言えば、金を貸している国際金融大資本の方々から見れば、それだけ返してもらうんだったら、戦争というのもかなりそこはおいしいビジネスになるねという話になると思うんですけれども、そういった中、これが戦争が結構終わらない理由ともいろいろな本に書いてあるわけですけれども。\r\n　そういう観点でいった場合、今、一九四四年の、第二次大戦、日本が負ける直前の公債費率というんですかね、ＧＤＰに対して約二五〇％程度だと言われているんですけれども、今が実際、ＧＤＰとの比率が二四〇％前後ですか、そういう指摘もありますけれども、こういう状況で、戦争に負ける直前の比率と今の比率、借金の比率、ほとんど同水準だという中でいけば、今、台湾有事とかいろいろなことを言われていますけれども、四十三兆円の武器及び防衛体制をきちんと確立すると言われていますけれども、こんな状況で、もし例えば戦争のようなものに巻き込まれたときに、日本の財政というのはもつんですか。さっき福田議員からも言われたように、日本は戦争できない国になっているんじゃないですか、財政的に。それをちょっと、認識をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/74",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういう観点でいった場合、今、一九四四年の、第二次大戦、日本が負ける直前の公債費率というんですかね、ＧＤＰに対して約二五〇％程度だと言われているんですけれども、今が実際、ＧＤＰとの比率が二四〇％前後ですか、そういう指摘もありますけれども、こういう状況で、戦争に負ける直前の比率と今の比率、借金の比率、ほとんど同水準だという中でいけば、今、台湾有事とかいろいろなことを言われていますけれども、四十三兆円の武器及び防衛体制をきちんと確立すると言われていますけれども、こんな状況で、もし例えば戦争のようなものに巻き込まれたときに、日本の財政というのはもつんですか",
                "さっき福田議員からも言われたように、日本は戦争できない国になっているんじゃないですか、財政的に"
            ]
        },
        {
            "speech_id": "121005261X00820221129_026",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○末松委員　立憲民主党の末松義規でございます。\r\n　まずもって、この質問の機会をお与えいただいた関係者の皆様に心からお礼申し上げます。\r\n　さて、総理、最近、Ｇ20、ＡＰＥＣ、ＡＳＥＡＮ関連会議や二国間会合、本当にお疲れさまでございました。私は二十五分しかないので、総理から簡潔な答弁をお願い申し上げます。\r\n　まず、防衛の三文書、これについてお伺いしますけれども、総理の方は今この防衛三文書の取りまとめに入っておられていますけれども、私たち立憲民主党も、ずっと、多数の専門家を交えて極めて真剣な議論を頻繁に重ねて、政府の三文書発表の前に、十二月、立憲民主党の報告書を公表しようと考えています。\r\n　特に敵地攻撃論あるいは反撃論についてお伺いしますけれども、私が考えますに、こういう敵地攻撃論ですか、これは専守防衛に立った日本の抑止力強化という概念からは非常に意味があると思うんですが、実際論として、仮に、自民党が言うような、反撃対象範囲を相手国のミサイル基地とか指揮統制機能等を含むものとすると、日本が現実に反撃した途端に五倍返しとか十倍返しのリアルな再攻撃を受けて、戦争状態に突入するのは必至と思うんですね。そして、戦争はどんどんエスカレートしていくことになるんです。\r\n　私は、実は、外交官時代、イラクのバグダッドに勤務していて、イラン・イラク戦争に巻き込まれて、ぞっとするような体験を何回もやったんです。そういう実感から、もう本当に、戦争ということも、あるいは戦争を回避するということに真剣に取り組まないと、この国は危ないと思っているんです。\r\n　ある米軍筋の方と話したときに、日本の議論を聞いていると、要は、反撃をしますというふうな、そしてその後がどうも見えない、何か相撲の試合を見ているような感じがすると。相撲というのは、力士が全力で数十秒間試合をする、そして倒れた方が負けたということで、それで勝負は終わるんですけれども、戦争というのは、それからいろいろな戦略の中でやっていくのが戦争論だろう、あるいは防衛論だろう、ここを抜きにして、その十分な議論なしに進めていっても意味がないんじゃないかと言われて、私もはっとしたわけでございます。\r\n　この前、国会の議員会館の中で、日本外交政策学会という中で、台湾の有事の前段階でのポリティコ・ミリタリー・ゲームをやったんですね。そのときに私は日本の総理役をやらせていただいたんですけれども、議論を一日かけてやったんですけれども、そのときの一番の私の実感は、日本という国は、戦争状態に入ったらこれは終わりだな、だから、いかに戦争を回避する、そういったことに傾注をしていかないと本当にまずいと思ったんですね。\r\n　具体的に、私の方で今までの議論を見ていて、だから反撃論というのを示しましたと。でも、その後のいろいろな防衛論がないということ、これは思考停止、要は、何か無責任な思考停止に陥っているような気がしてなりません。\r\n　そこを本当に、具体的に言えば、例えば、もし戦争という、エスカレーションになった場合、米軍との戦争遂行の共同対処の戦略とか、あるいは日本の戦争の被害の限定をやっていく方策とか、戦争終結、そういったシナリオとその想定、さらに議論、こういったものをやっていかないと、どうも、日本の本当の意味での防衛というものがなされないと私は感じるわけですよ。\r\n　そこで、資料をちょっと見ていただきたいんですけれども、この一枚目の資料、表向きなんですけれども、これは中国艦船と一緒にロシアが行ったボストークと言われる軍事演習、これは今年の九月なんですよ。これは、日本の近辺を、ずっとロシアと中国の艦隊が一緒になって、こういう軍事訓練をやっている。\r\n　特にロシアと中国というのは、今年九月の半ば、プーチンとそれから習近平というトップが、中央アジア、サマルカンドで会談を行って、お互いの国の核心的な利益については、これはお互いに支援し合う、こういう協定というか、共同宣言というか、やっているわけですね。\r\n　とすると、もし台湾有事が起こるようなことになった場合、やはり日本と韓国、日米ですね、これが、下手をしたら、我々と対峙するのは、まあ軍事シナリオになった場合ですよ、中国とロシア、それに北朝鮮、この三方が我々と対峙するような最悪のシナリオになる危険性があると思うんですけれども、そういった想定というのは総理の方でどのように考えておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　特に敵地攻撃論あるいは反撃論についてお伺いしますけれども、私が考えますに、こういう敵地攻撃論ですか、これは専守防衛に立った日本の抑止力強化という概念からは非常に意味があると思うんですが、実際論として、仮に、自民党が言うような、反撃対象範囲を相手国のミサイル基地とか指揮統制機能等を含むものとすると、日本が現実に反撃した途端に五倍返しとか十倍返しのリアルな再攻撃を受けて、戦争状態に突入するのは必至と思うんですね",
                "そういう実感から、もう本当に、戦争ということも、あるいは戦争を回避するということに真剣に取り組まないと、この国は危ないと思っているんです",
                "相撲というのは、力士が全力で数十秒間試合をする、そして倒れた方が負けたということで、それで勝負は終わるんですけれども、戦争というのは、それからいろいろな戦略の中でやっていくのが戦争論だろう、あるいは防衛論だろう、ここを抜きにして、その十分な議論なしに進めていっても意味がないんじゃないかと言われて、私もはっとしたわけでございます",
                "そのときに私は日本の総理役をやらせていただいたんですけれども、議論を一日かけてやったんですけれども、そのときの一番の私の実感は、日本という国は、戦争状態に入ったらこれは終わりだな、だから、いかに戦争を回避する、そういったことに傾注をしていかないと本当にまずいと思ったんですね",
                "でも、その後のいろいろな防衛論がないということ、これは思考停止、要は、何か無責任な思考停止に陥っているような気がしてなりません",
                "\r\n　そこを本当に、具体的に言えば、例えば、もし戦争という、エスカレーションになった場合、米軍との戦争遂行の共同対処の戦略とか、あるいは日本の戦争の被害の限定をやっていく方策とか、戦争終結、そういったシナリオとその想定、さらに議論、こういったものをやっていかないと、どうも、日本の本当の意味での防衛というものがなされないと私は感じるわけですよ",
                "\r\n　とすると、もし台湾有事が起こるようなことになった場合、やはり日本と韓国、日米ですね、これが、下手をしたら、我々と対峙するのは、まあ軍事シナリオになった場合ですよ、中国とロシア、それに北朝鮮、この三方が我々と対峙するような最悪のシナリオになる危険性があると思うんですけれども、そういった想定というのは総理の方でどのように考えておられますでしょうか"
            ]
        },
        {
            "speech_id": "121005261X00820221129_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○末松委員　私が申し上げたことに対して半ば答えておられますけれども、要は、今、その全体としてという中が、本当に戦争という有事が起こって、その後でどうするのかということも踏まえた形での一番最初の反撃論、これを考えていかないと、本当に日本を危うくするということになりますので、是非そこはお願いしたいと思います。\r\n　同時に、私は、ポリティコ・ミリタリー・ゲームをやっていて、国会の議員会館で数十人の方とやったんですけれども、やはり政治家がしっかりといて、そこで専門家と一緒になって、そのチームでやっていく、そういったシナリオ及びそれに対するいろいろな、様々なシナリオをぶつけていく、これは極めて重要と思います。そういった目利きというか、あるいはたくみみたいな、そういった防衛の実際にやっていく方々を育てていかないと、これは単にミリタリーの方だけじゃなくて、本当に政治家が一緒になってやっていく、これは極めて重要だと思いますので、そこは、私、質問じゃなくて要請でございます。\r\n　今の反撃論、これについて公明党さんの立場をお聞きしたかったんですが、斉藤大臣しかおられませんので、そこについてお願いを申し上げます。公明党の議論がどういうふうになっているか、お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういった目利きというか、あるいはたくみみたいな、そういった防衛の実際にやっていく方々を育てていかないと、これは単にミリタリーの方だけじゃなくて、本当に政治家が一緒になってやっていく、これは極めて重要だと思いますので、そこは、私、質問じゃなくて要請でございます"
            ]
        },
        {
            "speech_id": "121005261X00820221129_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○末松委員　是非、そういった国際的ネットワークを、本当に我々の友好国と一緒に強力に進めていっていただきたいということを改めて申し上げたいと思います。\r\n　最後に、ちょっと時間がなくなったので、なかなか、指摘にとどまるかもしれませんけれども。\r\n　岸田総理として、資産所得倍増論というものを掲げておられるわけですけれども、今の現状を考えると、バイデン大統領に約束したと言われる防衛費の負担、倍増とも言われていますけれども、そういうことが本当に国民の、多分、増税なのか、まさか借金という話はできないと思いますけれども、あるいは社会保障の費用を削って、そしてやっていかれるのか、そこは分かりませんけれども。\r\n　高い物価と、それから円安とか、国民生活が非常に疲弊しているし、給料は上がらないし、年金は下がっていくしと、非常に厳しい状況なので、そういった意味で、資産所得倍増論と言ってもリアル感がないんですね。むなしく聞こえるわけですよ、私には。\r\n　そこは、我々立憲民主党がずっと主張してきた一人一人の生活安全保障という、この基本的な視点の方がより適切だということを申し上げて、時間切れとなりましたので、この辺で終わります。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　岸田総理として、資産所得倍増論というものを掲げておられるわけですけれども、今の現状を考えると、バイデン大統領に約束したと言われる防衛費の負担、倍増とも言われていますけれども、そういうことが本当に国民の、多分、増税なのか、まさか借金という話はできないと思いますけれども、あるいは社会保障の費用を削って、そしてやっていかれるのか、そこは分かりませんけれども"
            ]
        },
        {
            "speech_id": "121003815X00320221027_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○末松委員　民主党の末松義規でございます。\r\n　このような質問の機会をお与えいただいて、本当にありがとうございます。\r\n　この安保委員会、本当に久々の質問でございますので、今日は、ちょっと外交の基本的な認識というのと、それから日本に対する脅威、それと対策、これについてお聞きをしていきたいと思います。\r\n　まず、中国、ロシア、北朝鮮の連合体制における日本の防衛対応ということなんですけれども、ウクライナ戦争の世界両陣営の対立というのは、まさしく日本とか西側にとって、三つの点で大きく変わってきたと思うんです。\r\n　一つは、中国とロシア、そして北朝鮮という強大な軍事連合の体制を生み出した。固まってきたということですね、彼らが。\r\n　二点目が、経済的に見て、ドル経済圏を脅かすような、例えば人民元とルーブルの経済圏とか、さらに、上海協力機構に及ぶような、そういった新たな経済圏、これも強化されてきたという点が大きい。\r\n　三番目が、特に中ロの関係で、中国とロシアでお互いに核心的な利益というものを、お互い支援し合うという、そういう中ロの関係の確立、これが出てきたということだと思います。\r\n　特に、上海協力機構、九月十五日に行われました、ウズベキスタンのサマルカンドでやられた会合ですけれども、この会合に、中ロに加えて、クアッドのメンバーのインドとか、あるいは、イラン、あるいは中央アジアの国々も正式に参加することになったし、さらに、産油国のサウジとか、カタールとか、あるいはエジプトとか、こういった国が対話パートナーということで参加をしてきているということ。\r\n　こういうことの中で、特に私にとって非常に不気味に思えるのは、中ロがお互いの核心的利益に対してはお互いに支援し合うという、この大きな関係、それに北朝鮮が加わってくるという話になると、例えばの話なんですけれども、台湾有事という話が不幸にも起こった場合、日本が、日米同盟を遵守するという立場から、米軍がもし台湾に入っていけば、それを支援していく、よく世上でこの前提のシナリオがなされていますけれども、こういった場合は、我々としても、米軍を支援するという話になると、中国がそれを、今度は日本を敵国と見ていく、そういった中で本当に戦争状態になり得る。そうすると、中国だけじゃなくて、今度はロシアあるいは北朝鮮という、そういった、連合国家的にこれが参加してくると、本当に、これは戦争シナリオの場合なんですけれども、例えば、そこで中国と戦争状態みたいな形になっちゃうと、国民生活上非常に危機が出てくる。\r\n　例えば、中国からよく我々は食料も輸入していますけれども、食料危機だとか、サプライチェーンの危機だとか、あるいは原料の供給の危機だとか、そういったところから、また、戦争下において、当事国になっちゃうと、特に、やはり日本の場合、基盤が弱いということもあって、株暴落、あるいは円暴落、あるいは債券暴落という、そういった危機も出てくる危険性がある。\r\n　さらに、領土の危機ということで、これはちょっと想定なんですけれども、例えば、中国によって南西諸島とかを占領される場合とか、あるいは、ロシアによって、攻めてきて北海道を占領される場合とか、あるいは、北朝鮮によって東京にミサイルを撃ち込まれる場合とか、こんなシナリオをシミュレーションとして我々としては考えざるを得なくなる。\r\n　ということで、そうなると、日米同盟をバックにはしていますけれども、少なくとも日本が無傷ということにはならないよねという話になる。ということは、この戦争シナリオというのは、どうしても日本にとって最悪になってしまう。経済的にも、国土の関係についても。\r\n　これについて、外務大臣の認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こういうことの中で、特に私にとって非常に不気味に思えるのは、中ロがお互いの核心的利益に対してはお互いに支援し合うという、この大きな関係、それに北朝鮮が加わってくるという話になると、例えばの話なんですけれども、台湾有事という話が不幸にも起こった場合、日本が、日米同盟を遵守するという立場から、米軍がもし台湾に入っていけば、それを支援していく、よく世上でこの前提のシナリオがなされていますけれども、こういった場合は、我々としても、米軍を支援するという話になると、中国がそれを、今度は日本を敵国と見ていく、そういった中で本当に戦争状態になり得る",
                "\r\n　さらに、領土の危機ということで、これはちょっと想定なんですけれども、例えば、中国によって南西諸島とかを占領される場合とか、あるいは、ロシアによって、攻めてきて北海道を占領される場合とか、あるいは、北朝鮮によって東京にミサイルを撃ち込まれる場合とか、こんなシナリオをシミュレーションとして我々としては考えざるを得なくなる",
                "ということは、この戦争シナリオというのは、どうしても日本にとって最悪になってしまう"
            ]
        },
        {
            "speech_id": "121003815X00320221027_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○末松委員　今の大臣のお言葉、非常に外交的に前向きで、私も一定の評価をいたしますけれども、先ほど米中の、何か、アメリカがしかけているよなんていう言い方は、ちょっと私も誤解を招くので訂正して、中国のああいった海洋に対するちょっと侵攻のような雰囲気を持った膨張主義的なところ、これが前提にあって、どっちにしても、米中が戦わざるを得ないような環境をとにかく避けていく、何とかそれを外務大臣には期待したいと思いますので、よろしくお願いします。\r\n　では、日本の脅威と対策について、防衛大臣にお伺いします。\r\n　資料に書いてございますけれども、ＨＥＭＰ攻撃というのがございまして、これは一七年ぐらいかな、北朝鮮もこれを言及したことで、かなりそこは騒がれました。\r\n　私も、ある研究会に行ったときに、ここは本当に危ないなと思ったのがございまして、具体的に申し上げますと、例えば、北朝鮮が一般航行の船か潜水艦で日本の東、大体太平洋の四百キロぐらいまで行って、そこで垂直に、彼らの持っている核爆弾、これを、大体五十キロから二百キロぐらいですか、そこで爆発をさせると、これがすさまじい電磁波になって、この日本列島を覆っていくという話になります。\r\n　そうなると、人はすぐには死なないし、あれっ、そんなものやったんだっけという話になるんだけれども、電子機器のチップが飛ぶんですね。それによって、自動車、輸送機関ですね、電車も含めて、飛行機、船も、要するにそれが飛んじゃうと航行できなくなってしまう。あるいは、一般の発電所などのインフラも、そういった機器の高度化されているところが全部機能しなくなってしまう。あるいは、役所にしてもコンピューターにしても、フィジカルプロテクションというんですか、そういった機器を覆ったフィジカルプロテクションがないところは全部飛んでしまって、いわば、何か、日本列島が原始生活に戻るというんですか、輸送も駄目だという話になったり、食料も届かないとか。そうすると、アメリカの研究にもあるんですけれども、大体一年近くで数百万人が死亡する。\r\n　餓死したり、そういったことになるということで、アメリカも本当に大変な勢いでこの研究をして、どうすればいいんだという対応について今やっているわけなんですけれども。\r\n　これは徐々に人が犠牲になっていくということで、だから、そこをどういう形で、解決策としては、そのチップを全部覆って、それが電磁波の影響を受けないようにすればいいんだけれども、これは非常にとんでもない費用がかかるわけですね。\r\n　ちなみに、防衛省でそれの対策を行っておられるのかというのが質問の一点。そして、そういったときに、各国の研究とか、あるいは大臣御自身の見解として、どういうふうな対応をすればいいのか。逆に、安全航行をして、そこでどこかで核爆発なんかを起こされると、これ自体は別に、防ぎようがない、そういったところに危機感を覚えたんですけれども、大臣、所感はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "逆に、安全航行をして、そこでどこかで核爆発なんかを起こされると、これ自体は別に、防ぎようがない、そういったところに危機感を覚えたんですけれども、大臣、所感はいかがですか"
            ]
        },
        {
            "speech_id": "121003815X00320221027_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○末松委員　本当にそこを、物理的にと言われたら、いろいろな専門家に聞くと、心もとないよね、アメリカに全部頼むしかないのかねとかいう、そういうことも出てくるんですよね。\r\n　ただ、自らの、やはりそういったＧＰＳとか、今、最近はミサイルも全部ＧＰＳの感知する部品が組み込まれていて、だから、もしＧＰＳをぽんとやられたら、こっちもできないし、また相手方に対してそれは妨害することができるという話になるので、非常に電子戦としても有効なので、そこを是非、これは軍事情報に当たるから明らかにできないと言われれば我々も何も聞けないんですけれども、ただ、そこは本当に、実際にもし有事になったらそういうことをやらざるを得ないということを防衛大臣に是非深く御認識いただいて、対応していただきたいと思います。\r\n　最後に、ハイブリッド戦争への対応ですけれども、今、二〇一四年でしたっけ、ロシアがクリミア半島で電撃戦をやりましたけれども、あれが大変なショックを世界に与えて、ウクライナもそれからようやく、何とかそれに対応しようということでやり始めて、今回はかなりの進展はあったんですけれども。\r\n　特に、ハイブリッド戦争、資料の二をちょっと御覧いただければと思いますけれども、ここはまさしく、何でもかんでも、情報社会になった分だけ、その情報を全部ひっくり返すような、ディスインフォメーションとか、あるいはサイバーとか、そういうこと、あるいはハッキングとか、あるいはジャミング、いろいろな機能を不全化をするためにあらゆることを総動員していこうというのがこのハイブリッド戦の意図だと思いますけれども、そこで人心の混乱を招いてパニックに陥れるというのがこの一番のポイントだろうと思います。\r\n　これについて、クリミア半島のあの攻撃、防衛省は幾つも学んで、今、予算に、それに生かしていると思いますけれども、私もそれは幾つか認めているんですけれども、そこはどんなことか、御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ただ、自らの、やはりそういったＧＰＳとか、今、最近はミサイルも全部ＧＰＳの感知する部品が組み込まれていて、だから、もしＧＰＳをぽんとやられたら、こっちもできないし、また相手方に対してそれは妨害することができるという話になるので、非常に電子戦としても有効なので、そこを是非、これは軍事情報に当たるから明らかにできないと言われれば我々も何も聞けないんですけれども、ただ、そこは本当に、実際にもし有事になったらそういうことをやらざるを得ないということを防衛大臣に是非深く御認識いただいて、対応していただきたいと思います"
            ]
        },
        {
            "speech_id": "120805254X01920220412_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-12",
            "speech_text": "○末松義規君　立憲民主党・無所属の末松義規です。\r\n　私は、会派を代表して、ただいま議題となりました関税暫定措置法の一部を改正する法律案及び外国為替及び外国貿易法の一部を改正する法律案について質問いたします。（拍手）\r\n　まずもって、ロシアの侵略で犠牲になられたウクライナの方々に心からの哀悼の意を表しますとともに、苦しみの中におられる方々に深くお見舞いを申し上げます。\r\n　ユア・ファイト・イズ・アワー・ファイト、あなた方の戦いは私たちの戦いだ。これは、四月八日にウクライナ、特にブチャを訪問したフォン・デア・ライエンＥＵ委員長がゼレンスキー・ウクライナ大統領に呼びかけた言葉です。\r\n　この言葉を敷衍すれば、ウクライナの戦いは、我が国を含めた平和を求める世界全体の戦いでもあります。ＥＵ委員長以外にも、東欧の三首脳や英国首相も最近ウクライナを訪れています。\r\n　岸田総理、東洋から初めてウクライナへの熱い連帯のメッセージを直接伝えるために、近々ウクライナを訪問し、ゼレンスキー大統領とお会いされてはいかがでしょうか。是非御検討ください。\r\n　さて、ロシアのウクライナ侵略に対する外交戦略として、第一の要点は、当然のことですが、ロシアのウクライナ侵略を絶対に成功例とさせてはならないということです。この侵略によってロシアの目的が達成されるようなことがあれば、他の潜在的な危険国がロシアの成功例を見習って周辺国に侵略を開始する危険性が高くなるからです。\r\n　アジアにおいては、台湾海峡や尖閣諸島などで大きな軍事的危機が高まる危険性も出てくるという、我が国の安全保障に直結する問題です。その意味で、日本政府が、Ｇ７の場で議論して、その決定に速やかに協力し、国際社会の連帯強化に貢献していることは、適切な行動だと評価しています。\r\n　第二の要点は、ロシアに協力するような国を外交的に説得し、ロシアを孤立化させて、Ｇ７との共同歩調を取らせることです。\r\n　その意味で、岸田総理が、ロシアに対するインドの態度を変えさせるまでには至りませんでしたが、いち早くインドのモディ首相と会談して説得を試みたことは、意義深いことだと高く評価しています。\r\n　次なる日本及び国際外交の急務は、いかにして中国の対ロシア協力を制止させるかということです。中国のロシアに対する軍事、経済、金融協力が、対ロシア経済制裁の抜け道をつくり、ロシアの継戦能力や経済力を強化することになるからです。\r\n　ここで、岸田総理が、他のＧ７諸国と連携しながら、できるだけ早く訪中して、中国の習近平主席と直接会談して、少なくともロシアを支持しないよう説得すべきだと考えますが、総理、いかがでしょうか。これは、日本外交にとっても大きなチャレンジです。\r\n　また、その際、中国とは北朝鮮の度重なるミサイル発射についても協議するべきだと思いますが、いかがでしょうか。\r\n　世界は、このロシアのウクライナ侵略を契機に、第三次世界大戦勃発の間際まで来ています。私も、外務省勤務時代に、イラン・イラク戦争や湾岸危機を体験してきたことから、戦争という恐ろしい怪物が偶発的事件をきっかけにして一挙にエスカレートして巨大化するのを見てきました。もちろん、ロシアのウクライナからの撤兵、撤退が実現できれば問題なくなるわけですが、米国を始めとするＮＡＴＯ側とロシア側との間で、第三次世界大戦を避けるような内々の駆け引きが行われていると思いますが、まさにこの点について、岸田総理は主要国首脳とどの程度まで腹を割って話しておられますか。総理にお聞きしたいと思います。\r\n　ブチャ等でのロシア軍による無辜の市民に対する殺りくは、国際人道法上許し難い行為であり、明白な戦争犯罪です。Ｇ７も速やかにロシアに対する追加的制裁措置を行うことを決定したようですが、日本としてどのような追加措置を決めたのでしょうか。総理、具体的にお述べいただきたいと思います。\r\n　国際的な対ロシア制裁措置に積極的に参加した日本は、ロシアによると、敵性国家、敵国になったようです。今後、ロシアからは、様々な軍事的、経済的な対抗措置、さらには中期的に軍事的挑発がエスカレートすることも想定しておく必要があります。その上でも、Ｇ７と足並みをそろえ、国際秩序を守るため、対ロシアの厳しい経済制裁を維持していく、そのような想定と覚悟が岸田総理にあるのか、まずお伺いします。\r\n　特に、最近、公共部門や民間企業へのサイバー攻撃が盛んに行われているとの報道もあります。政府として、これらのサイバー攻撃に対してどのような防衛策を取ってきたのでしょうか。\r\n　さらに、日本近辺において、ロシアや中国の動きに変化はないのでしょうか。\r\n　今後は警戒レベルを上げていく必要があると思いますが、総理の御認識をお伺いします。\r\n　ロシアのウクライナ侵略後、ロシアのデフォルトの危険性や経済崩壊などの情報で大幅に落ち込んだルーブルの価値は、意外なことに、直近ではかなり回復してきています。その理由として、ロシア中央銀行がルーブル売りを制限するなど、人為的にルーブル需要をつくり出しているとの報道があります。\r\n　さらに、ロシア中央銀行が金を固定相場で買い取ることを発表したり、現行のＳＷＩＦＴシステムからロシアの銀行を排除しても、今後主流となるであろうＱＦＳ、量子金融システムへ移行するので問題はない、さらには、ロシアと中国の送金連携システムが存在するので問題ないなど、ロシアの経済金融システムは意外と堅固ではないかとの見方もあります。\r\n　ロシアの継戦能力や経済能力にも関わる認識だけに重要ですので、総理の御認識を伺います。\r\n　先日、林外務大臣が、ポーランドで、日本に在住を希望するウクライナ難民を政府専用機に搭乗させることとしましたが、結果的には僅か二十人だけが搭乗し、日本に到着されました。座席の余裕は百五十人分もあったと報道されています。海外から見ると、二十人という少数はウクライナ難民を受入れ制限する日本政府の意図の表れだとマイナスに評価する向きもあったと言われています。\r\n　政府は、元々日本に渡航希望していたウクライナ難民の総数を示していませんが、その数は何人だったのでしょうか。そして、なぜ二十人まで絞ったのでしょうか。外務大臣にお伺いします。\r\n　また、現在四百二十八万人とも言われるウクライナ難民がいる中、日本が現在までに正式に受け入れたウクライナ難民の数を教えてください。\r\n　現在、急速な円安や原油高、さらには鉱物資源や食料価格の高騰によって、国民生活を困窮させる物価高が現実のものとなっています。その意味で、今こそ有効な物価抑制策を取っていかねばなりません。\r\n　立憲民主党としては、四月八日に総額二十一兆円の緊急経済対策を発表し、時限的な五％消費減税やエネルギー購入費補助、さらには、ワーキングプアの方々や低年金者、低所得子育て世帯に五万円を給付する生活支援策などと同時に、債務減免や事業復活支援金の上限額二百五十万の倍増などの事業者支援策を公表しました。\r\n　これらの緊急経済対策は、国民生活を救うために、スピードが命です。総理としては、これまでどのような緊急経済対策を策定して実施してきたのでしょうか。また、このような緊急事態では新たに補正予算を組むべきだと思いますが、いかがでしょうか。\r\n　ウクライナにおいて、ロシアは巨大原発を攻撃しました。この事実は、万が一、日本が戦争状態となったときには、敵対国から原発攻撃が頻繁に行われる危険性があることを明白に示しています。\r\n　敵対国から通常ミサイルなどの対原発攻撃がなされれば、すぐに原発周辺地域を超える広範な地域が深刻な放射能汚染となります。原発再稼働という平時レベルのチェックではなく、有事対応も想定していかねばならない時代に入ってきました。ロシアからのＬＮＧ供給に頼っているドイツでさえ、これらの問題意識をも踏まえ、原発廃止計画を推進しています。\r\n　立憲民主党が計画している脱原発政策のように、安全保障の観点からも、総理、今こそ原発廃止政策を強力に進めていくべきときではないでしょうか。\r\n　今回の二法案は、いずれも侵略国ロシアに対する経済制裁を強化する手続整備であり、基本的に賛同できるものですが、不十分な点や不明瞭な点も見受けられます。\r\n　関税暫定措置法改正案によりロシアに対する最恵国待遇が撤回され、ロシアからの輸入品に対しては日本の国定税率が適用されます。そもそも、昨年のロシアからの輸入額ベースで見れば、輸入総額一・五兆円のうちＬＰＧなどのエネルギー分野の一・二兆円分については元々無税であることから、ロシアは全く悪影響を受けません。\r\n　これに加え、最近のエネルギー価格の高騰により、ロシアからの輸入額がかなり増大することが予想されます。米国などが禁輸措置まで踏み込んだ制裁を行っているときにロシアからの輸入額が拡大すれば、国際的に非難される対象となり得ますが、輸入量制限や禁輸措置などを行うことは考えないのでしょうか。総理の見解を伺います。\r\n　一方、英国のジョンソン首相が四月九日明らかにしたように、ウクライナに対して貿易融資枠の拡大や関税引下げ、通関手続の簡素化などの経済優遇措置は、ウクライナ復興の観点からも有益だと思います。総理、我が国も同様の支援を行うことを検討してはいかがでしょうか。\r\n　外為法改正案により、制裁対象者から第三者への暗号資産の移転が規制対象となりますが、どの程度の制裁効果があると考えているのか、総理の答弁を求めます。\r\n　両法案に共通する質問ですが、関税法案については、最恵国待遇を撤回する対象国及び対象品目について政令で定めますし、外為法に基づく資産凍結などの措置の対象者は外務省の告示により指定されます。これらの非常措置は、いずれも国会の関与がなく、政府だけで決定される点が問題だと思います。\r\n　どの国を制裁の対象とするかは外交上極めて重要な問題であり、国会による承認を求めるなど立法府の関与を確保するような仕組みにするべきだと思います。総理の御見解を問います。\r\n　いずれにせよ、対ロシア経済制裁については、一方で国際連帯の下で制裁の有効性を追求していくと同時に、制裁の実施に伴う国民生活の様々なマイナス影響に目配りをしながら、同時並行して進めていく必要があります。\r\n　最後に、総理に対して、これらの諸条件を円滑に行える情報の取りまとめや情報活用体制の整備について質問して、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01920220412/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この言葉を敷衍すれば、ウクライナの戦いは、我が国を含めた平和を求める世界全体の戦いでもあります",
                "\r\n　さて、ロシアのウクライナ侵略に対する外交戦略として、第一の要点は、当然のことですが、ロシアのウクライナ侵略を絶対に成功例とさせてはならないということです",
                "\r\n　アジアにおいては、台湾海峡や尖閣諸島などで大きな軍事的危機が高まる危険性も出てくるという、我が国の安全保障に直結する問題です",
                "その意味で、日本政府が、Ｇ７の場で議論して、その決定に速やかに協力し、国際社会の連帯強化に貢献していることは、適切な行動だと評価しています",
                "\r\n　その意味で、岸田総理が、ロシアに対するインドの態度を変えさせるまでには至りませんでしたが、いち早くインドのモディ首相と会談して説得を試みたことは、意義深いことだと高く評価しています",
                "これは、日本外交にとっても大きなチャレンジです",
                "\r\n　ブチャ等でのロシア軍による無辜の市民に対する殺りくは、国際人道法上許し難い行為であり、明白な戦争犯罪です",
                "その意味で、今こそ有効な物価抑制策を取っていかねばなりません",
                "\r\n　これらの緊急経済対策は、国民生活を救うために、スピードが命です",
                "また、このような緊急事態では新たに補正予算を組むべきだと思いますが、いかがでしょうか",
                "\r\n　立憲民主党が計画している脱原発政策のように、安全保障の観点からも、総理、今こそ原発廃止政策を強力に進めていくべきときではないでしょうか",
                "\r\n　今回の二法案は、いずれも侵略国ロシアに対する経済制裁を強化する手続整備であり、基本的に賛同できるものですが、不十分な点や不明瞭な点も見受けられます",
                "米国などが禁輸措置まで踏み込んだ制裁を行っているときにロシアからの輸入額が拡大すれば、国際的に非難される対象となり得ますが、輸入量制限や禁輸措置などを行うことは考えないのでしょうか",
                "\r\n　一方、英国のジョンソン首相が四月九日明らかにしたように、ウクライナに対して貿易融資枠の拡大や関税引下げ、通関手続の簡素化などの経済優遇措置は、ウクライナ復興の観点からも有益だと思います",
                "これらの非常措置は、いずれも国会の関与がなく、政府だけで決定される点が問題だと思います",
                "\r\n　どの国を制裁の対象とするかは外交上極めて重要な問題であり、国会による承認を求めるなど立法府の関与を確保するような仕組みにするべきだと思います",
                "\r\n　いずれにせよ、対ロシア経済制裁については、一方で国際連帯の下で制裁の有効性を追求していくと同時に、制裁の実施に伴う国民生活の様々なマイナス影響に目配りをしながら、同時並行して進めていく必要があります"
            ]
        },
        {
            "speech_id": "120804376X00820220308_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○末松委員　そこの取りまとめが内閣官房になるのか、あるいは財務省という形になるのか、そこは当然それなりの領分があってやっていくことだと思うので、本当に、トータル・ジャパンとしてそこを常にフォローしてその次の事態に備えていくということは、かなり議論としてもいろんなものが出てきますから、それをまとめていくというのが一番重要な政府としてのポイントになりますから、是非そこを考慮していただきたいと思います。これ以上、私も言いませんけれども。\r\n　それから、ちょっとロシアについて三点目に聞きたいのは、要は、我が国を非友好国だと認めたということと、国際法的には、経済制裁を行われたということ自体で、これは敵対国と認めれば、それは別に経済的措置の対抗措置だけじゃなくて、要するに、昔の戦争の論理からいけば、戦争をやっている。敵国視しているとプーチンも言っているわけですから、そこはできるわけですよ。別に、ロシアが例えば何か武力行使を日本にやったとしても、日本は国際法的には文句を言えない。そういうことに位置づけられているということを我々はここで知らなければいけない。新しい着地点に今いるんだ、その緊張感と、それから、その重要性、深刻さを持ってやっていかなきゃいけないと思うんです。\r\n　だから、例えば、経済的措置をやったから、ロシアは経済的措置で返していく、経済制裁で返していくというのは勝手な論理であって、向こうは武力を使ったって、それは別にこっちも文句を言えないという話になっているわけですから。\r\n　例えば、ロシアから、ちょっと最近サイバー攻撃がある企業に対してやられたとかいう話もありますけれども、いろんな省庁に対してサイバー攻撃をやられたとしても、これは全く日本としては文句は言えない。そういうふうな備えというんですか、そういうことをやっていかなきゃいけないし、また、武力行使というようなところが何か限定的な形であるということも考えられなくもないんですね、そういう段階に来たわけですから。\r\n　それに対して、ちょっと私は、これはロシアだけじゃなくて、こういうアメリカが二正面作戦をやらざるを得ないようなことに追い込む形で、例えば中国が、じゃ、尖閣とか、あるいは台湾に対してちょっかいをかけてくるということも十分に考えられるし、考えておかなきゃいけないと思うんですね。その辺、防衛省としてはどういうふうな形で警戒体制というのをやっているのか、教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○末松委員　そこの取りまとめが内閣官房になるのか、あるいは財務省という形になるのか、そこは当然それなりの領分があってやっていくことだと思うので、本当に、トータル・ジャパンとしてそこを常にフォローしてその次の事態に備えていくということは、かなり議論としてもいろんなものが出てきますから、それをまとめていくというのが一番重要な政府としてのポイントになりますから、是非そこを考慮していただきたいと思います",
                "別に、ロシアが例えば何か武力行使を日本にやったとしても、日本は国際法的には文句を言えない",
                "新しい着地点に今いるんだ、その緊張感と、それから、その重要性、深刻さを持ってやっていかなきゃいけないと思うんです",
                "\r\n　だから、例えば、経済的措置をやったから、ロシアは経済的措置で返していく、経済制裁で返していくというのは勝手な論理であって、向こうは武力を使ったって、それは別にこっちも文句を言えないという話になっているわけですから",
                "\r\n　例えば、ロシアから、ちょっと最近サイバー攻撃がある企業に対してやられたとかいう話もありますけれども、いろんな省庁に対してサイバー攻撃をやられたとしても、これは全く日本としては文句は言えない",
                "\r\n　それに対して、ちょっと私は、これはロシアだけじゃなくて、こういうアメリカが二正面作戦をやらざるを得ないようなことに追い込む形で、例えば中国が、じゃ、尖閣とか、あるいは台湾に対してちょっかいをかけてくるということも十分に考えられるし、考えておかなきゃいけないと思うんですね"
            ]
        },
        {
            "speech_id": "120804376X00820220308_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○末松委員　だから、そこは、二十五円で限界ですよという話で、ずっとそれが通ればいいですよ。ただ、これ以上どんどんどんどん石油が高騰してきたら、それは更にちょっと、そっちの更なる対応も、とにかくいろいろなシミュレーションをして考えてもらわないと困るんですよ、本当に。国民生活が崩壊しますから。そこを強くお願いします。\r\n　最後になりますけれども、イージス・アショアの事業の成果物の、要するに、これは無駄遣いだ、イージス・アショアから今度は海上のイージスになって、イージス・アショアにかけた費用が無駄になっただろうということ、これを予算委員会の分科会でも防衛大臣に言って、更にこの委員会でも総理に言って、そこで、実は、今資料としてこちらをお配りをさせていただいていますけれども、ここで、防衛省の方で、これは実は無駄にならないようにこれから頑張っていくんだ、無駄は一切ないんだというようなことを強弁されているので、ちょっとそこは、やはり無駄が全くないことはないだろうと。陸上をやろうとしてやめた、そして海上にやる、だったら陸上にかけた分があるだろうということを、それで、この資料の中で黒い四角になっているところが、これは陸上でやったということなんですね。\r\n　そこで、一番目のイージスシステムに関する情報を収集という、イージス搭載艦に検討できる、これは二十七億円あるんですけれども、これはそうだなと。二のイージス・アショア設置に係る調査、検討を行ったもの、これは例えば、この四角で囲った部分というのは、イージス・アショアを秋田県とか山口県とか、それを実際に設置するために具体的に現地で調査や検討を行ったものなんですよ。\r\n　そこの、三つ書いていますけれども、標準設計、これは実際に陸上のイージスをやるためにレーダー施設の標準的な図面を作成した、これに〇・七億円かかっているんですよね。さらに、二番目の基本設計では、これは実際に具体的な検討をしたということで、三・六億円かかっているんですよ、費用は書いていませんけれども。三点目の、地質測量調査、ボーリング等を実施したと書いていますけれども、これに一・五億円かけられているんですよ。これは合わせて五・八億円もあるわけですよ。\r\n　こういったことはしっかりと、何かそこを、全く無駄になっていないんだと言われると、これはちょっと国民感情としてもおかしいだろうと。それは無駄なら無駄ってことを言えよという気になるわけですね。\r\n　実際に当委員会で、実際にボーリングとか現地調査を行ったことに対して、岸田総理が、「ボーリング調査の費用等においては、そのまま活用するのは困難なのかもしれませんが、」と発言をしているんです。これがある意味では政治家としての通常の感覚だと思うんですよ。\r\n　これを防衛省の方で、実際、全く具体的計画がないにもかかわらず、もしそれの具体的計画があったらそれに関わる形で将来的に活用できるかもしれませんという答弁をされると、それじゃ、国民に負担をかけたことに対して申し訳ないくらい言ってもらわないと、私としては政治家としておかしいと思うんですけれども、そこは防衛省、答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、これ以上どんどんどんどん石油が高騰してきたら、それは更にちょっと、そっちの更なる対応も、とにかくいろいろなシミュレーションをして考えてもらわないと困るんですよ、本当に",
                "国民生活が崩壊しますから",
                "\r\n　最後になりますけれども、イージス・アショアの事業の成果物の、要するに、これは無駄遣いだ、イージス・アショアから今度は海上のイージスになって、イージス・アショアにかけた費用が無駄になっただろうということ、これを予算委員会の分科会でも防衛大臣に言って、更にこの委員会でも総理に言って、そこで、実は、今資料としてこちらをお配りをさせていただいていますけれども、ここで、防衛省の方で、これは実は無駄にならないようにこれから頑張っていくんだ、無駄は一切ないんだというようなことを強弁されているので、ちょっとそこは、やはり無駄が全くないことはないだろうと",
                "\r\n　こういったことはしっかりと、何かそこを、全く無駄になっていないんだと言われると、これはちょっと国民感情としてもおかしいだろうと",
                "\r\n　これを防衛省の方で、実際、全く具体的計画がないにもかかわらず、もしそれの具体的計画があったらそれに関わる形で将来的に活用できるかもしれませんという答弁をされると、それじゃ、国民に負担をかけたことに対して申し訳ないくらい言ってもらわないと、私としては政治家としておかしいと思うんですけれども、そこは防衛省、答えてください"
            ]
        },
        {
            "speech_id": "120804376X00620220221_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○末松委員　今、総理の答弁では、とにかく、いろいろなことの環境、賃金上げの環境を整えると。それでも、本当に、私も計算していてびっくりしたんですけれども、六年間で二十五兆円というと、一年間で四兆円ぐらいになりますよ。そこぐらいしないと、本当の意味で、これは千二百万人の方々をアップさせる、千五百円までアップさせる計算になるので、本当にこれはしんどいなというところなんですね。でも、それをやっていかないと、やっていけない。\r\n　最低賃金千円だとしたら、これで大体、さっき言ったけれども、月収で十六万円、年収で百九十六万円にしかならないんですよ。これじゃ無理なんです。千五百円になれば、月収で二十六万円、そして年収で三百十三万円。厚労省の計算にいうとそうなるんですね。だから、そのくらいまでやっていくというのを、是非そこはお願いしたいと思います。急にこの場で同意はできないかもしれませんけれども、是非そこは政府内でしっかりと、最低賃金も上げるんだ、世界レベルに合わせようということは是非お願いしたい。\r\n　最後になりますけれども、イージス・アショアの政策変更に伴う無駄金の責任問題というのを、私、四日前に岸防衛大臣と話を予算委員会でしました。\r\n　これは最後の資料五というところに書いてございますけれども、ここで、陸上のイージス・アショアからイージス艦への政策変更があったわけです。そこで、無駄金というか、政策変更に伴う、今までそういった金をまいてきた、あるいは使ってきた、これがどのくらいのロスになっているかということで聞きましたら、防衛省からは、三十六億円が、これは無駄、将来的に使えないよねという回答を得たわけです。\r\n　これで、岸大臣に話を聞いたら、この無駄金について岸大臣に聞いたら、こういう答弁なんですね。\r\n　イージス・アショアにつきましては、配備を急ぐ余り、非常に、米国との協議やそれを踏まえた安全措置の検討、地元の説明を並行して行うことになってしまいまして、結果的に、地元に対して説明したことが、約束が実行できなくなってしまったということがありました、慎重さ、誠実さを欠いた対応となったと思います、こういった背景としては、防衛省内の体制や地元への説明、技術面での制約、この三点が挙げられますと、政策変更については反省の弁は述べたんですけれども、じゃ、無駄になった三十六億円については、全く責任を負っていない回答だったんですね。\r\n　岸防衛大臣は、さらにこう言っているんですよ、答弁で。\r\n　既に支払った三十六億円の契約によって得られた成果物については、イージスシステム搭載艦や今後の防衛省における事業の参考として活用できる可能性があると考えておるところです、防衛省としては、無駄にしないように、これらの契約によって得られた情報を活用できるように、引き続き検討していく考えであります、無駄との御指摘が必ずしも当たるものではない、こういうふうに考えておりますと。\r\n　これは、今まで払って無駄になりましたということに対して、人を何か食ったような答弁、こういう国会がまかり通るのであれば、役所の仕事というのは責任を問われないという点からすると、本当に笑いが止まらないなということだと思うんですね。\r\n　私も外務省にいたんですよ。そういったところで、こういう場に何回か居合わせたことはあるんです。内心じくじたる思いを持ちました。\r\n　結局、要するに、どんな政策の変更があっても、失敗があっても、これをきちんと検討して、将来の事業にまた生かせるように頑張ります、だから無駄はないんです、こういう言い方をされると、本当に役所は、無謬性というか、間違いはないんだ、だからお上の言うことを聞いていればいいんだと。結局、失政あるいは間違いはないということ。こうなっちゃうと、国民が、おかしいだろうと言っても、結局、何だかんだとへ理屈を重ねて、全て将来につなげていきますという話になっちゃうと、これは国民に対して私は礼を失すると思うんですね。こんなことをやっていればやるほど、何だ、役所というのはと、本当に信頼がなくなっていく。\r\n　だから、そういうことで、人間のやることですから、それはいろんな失政もあるでしょう。そこについて私は別に否定はしませんよ。でも、ちょっとこれはおかしかったな、無駄金が出たなと思うときは、国民に対して、ここはちょっと本当にいろんな事情で、結局は政策が変更になったために無駄金になってしまった、その点については申し訳ないということをわびるというか、一言、そこはきちんと姿勢を正して、あるいは責任をきちんと示すということにしないと、どんな変更にあって、どんな失敗があっても、いやいや、これは大丈夫なんです、私たちはこれからまた将来に向けて参考にして、その事業をつなげていきますというへ理屈をずっとやったら、これは本当に国民の信頼を失うと思いますよ。\r\n　そこをちょっと、一国の総理として、あるいは政治家としてどういうふうに考えておられるか、そこの私は総理の答弁を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そこぐらいしないと、本当の意味で、これは千二百万人の方々をアップさせる、千五百円までアップさせる計算になるので、本当にこれはしんどいなというところなんですね",
                "でも、それをやっていかないと、やっていけない",
                "急にこの場で同意はできないかもしれませんけれども、是非そこは政府内でしっかりと、最低賃金も上げるんだ、世界レベルに合わせようということは是非お願いしたい",
                "\r\n　イージス・アショアにつきましては、配備を急ぐ余り、非常に、米国との協議やそれを踏まえた安全措置の検討、地元の説明を並行して行うことになってしまいまして、結果的に、地元に対して説明したことが、約束が実行できなくなってしまったということがありました、慎重さ、誠実さを欠いた対応となったと思います、こういった背景としては、防衛省内の体制や地元への説明、技術面での制約、この三点が挙げられますと、政策変更については反省の弁は述べたんですけれども、じゃ、無駄になった三十六億円については、全く責任を負っていない回答だったんですね",
                "\r\n　既に支払った三十六億円の契約によって得られた成果物については、イージスシステム搭載艦や今後の防衛省における事業の参考として活用できる可能性があると考えておるところです、防衛省としては、無駄にしないように、これらの契約によって得られた情報を活用できるように、引き続き検討していく考えであります、無駄との御指摘が必ずしも当たるものではない、こういうふうに考えておりますと",
                "\r\n　これは、今まで払って無駄になりましたということに対して、人を何か食ったような答弁、こういう国会がまかり通るのであれば、役所の仕事というのは責任を問われないという点からすると、本当に笑いが止まらないなということだと思うんですね",
                "\r\n　結局、要するに、どんな政策の変更があっても、失敗があっても、これをきちんと検討して、将来の事業にまた生かせるように頑張ります、だから無駄はないんです、こういう言い方をされると、本当に役所は、無謬性というか、間違いはないんだ、だからお上の言うことを聞いていればいいんだと",
                "こうなっちゃうと、国民が、おかしいだろうと言っても、結局、何だかんだとへ理屈を重ねて、全て将来につなげていきますという話になっちゃうと、これは国民に対して私は礼を失すると思うんですね",
                "\r\n　だから、そういうことで、人間のやることですから、それはいろんな失政もあるでしょう",
                "でも、ちょっとこれはおかしかったな、無駄金が出たなと思うときは、国民に対して、ここはちょっと本当にいろんな事情で、結局は政策が変更になったために無駄金になってしまった、その点については申し訳ないということをわびるというか、一言、そこはきちんと姿勢を正して、あるいは責任をきちんと示すということにしないと、どんな変更にあって、どんな失敗があっても、いやいや、これは大丈夫なんです、私たちはこれからまた将来に向けて参考にして、その事業をつなげていきますというへ理屈をずっとやったら、これは本当に国民の信頼を失うと思いますよ"
            ]
        },
        {
            "speech_id": "120805266X00220220217_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2022-02-17",
            "speech_text": "○末松分科員　立憲民主党の末松義規でございます。\r\n　今日は三十分間でございますので、できるだけ答弁を短くしていただければ大変ありがたいと思います。\r\n　私は、前置きとして二点だけ申し上げます。\r\n　一点は、今日は敵基地攻撃に関する議論ではございますけれども、私の記憶として、外務省時代にイラクのバグダッドで赴任していたときに、一九八五年に、イランからスカッドＢというのが数百発撃たれて、私自身が戦争体験をした。私の家のすぐ近くにも落ちてきて、そして激震が走って、窓ガラスが割れたのと同時に、見たら、現場に行ったら、もう本当に、煙の渦、火柱そして悲鳴の叫びというのがすさまじかったのを覚えております。私も救護活動に行って、ある意味では、これが戦場かという、ど汚いまでの、何かすさまじい地獄を見た。\r\n　そのときに感じたのは、二点ございまして、一点は、背中に電流が走ったんですけれども、日本民族をこんなとんでもない状況に巻き込んではいけないということ。二点目が、憲法九条、私、実は改正論者だったんですね、前は。そのときに、憲法九条は守らなきゃいけないということで水平移動した、こういう経験がございます。\r\n　もう一点は、今、ウクライナの関係で、ロシアとＮＡＴＯ、一触即発の関係になっていますけれども、私は、中国の立場から見たら、米国が二正面作戦をできないということを踏まえて、今こそ台湾とか尖閣とかそういったことに対して触手を伸ばせる機会かなというふうにちょっと感じているので、防衛省も是非、引き続き、抜かりなく、そこは意識を持ってやっていただければと思っています。\r\n　質問に入ります。別に所感は結構ですから。\r\n　まず、資料を開けていただきたいんですけれども、ここで「「打撃力」に係る日米の役割分担」というのがございまして、これで言いたいのが、当時の安倍総理の立場が示されているんですけれども、敵基地攻撃については、盾と矛の関係で、米軍がメインにやる、メインというか米軍がやる、そして盾の関係では自衛隊がやるということで、この役割分担を変更することは考えていない、こういうふうに書いてあるわけですよ。\r\n　それが、これは確かにそうなんだと思うんですけれども、問題は、要するに、自衛隊が今度は敵基地攻撃を、それをやることを検討すると岸田政権になって言い始めた。これは危ない橋を渡るよねと。\r\n　だから、これが、何かそういう事態を、日本側の自衛隊がそういう形で、自分たちで考え始めたのか、それとも米側からの要請があったのか、そこをちょっとクリアにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そのときに感じたのは、二点ございまして、一点は、背中に電流が走ったんですけれども、日本民族をこんなとんでもない状況に巻き込んではいけないということ",
                "\r\n　もう一点は、今、ウクライナの関係で、ロシアとＮＡＴＯ、一触即発の関係になっていますけれども、私は、中国の立場から見たら、米国が二正面作戦をできないということを踏まえて、今こそ台湾とか尖閣とかそういったことに対して触手を伸ばせる機会かなというふうにちょっと感じているので、防衛省も是非、引き続き、抜かりなく、そこは意識を持ってやっていただければと思っています",
                "\r\n　だから、これが、何かそういう事態を、日本側の自衛隊がそういう形で、自分たちで考え始めたのか、それとも米側からの要請があったのか、そこをちょっとクリアにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "120805266X00220220217_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2022-02-17",
            "speech_text": "○末松分科員　我が国が主体的に行っているということは、それは米側からは要請がなかったという形だと思うんですけれども、本当に危ない橋を渡るなあという気はするわけですよ。\r\n　さっき大臣が言われたように、極超音速のミサイル、これは北朝鮮が開発されてきてほぼ最終段階だと言われている。そこで、もし北朝鮮が、仮にですよ、こっちが予防的な自衛権行使というような形で敵基地を攻撃するなんという話になった場合は、要するに、それの百倍返しぐらいのカウンターアタックがあると考えてもいいんですね。\r\n　これは大臣に要請なんですけれども、今防衛省内で検討が進んでいると言われている敵基地攻撃を含めた検討会。これに、そういった、実際に、それが北朝鮮なのかあるいは台湾危機の中国なのか、そこは分かりませんけれども、要は、そこに敵基地攻撃をやる、ちょっとやったって意味がない、それの数百倍のリターン、つまりカウンターアタックが来る、そのときに、どういう形でしっかり日本を守れるのか、あるいはそれに対してどういう今度は日本が反撃をするのか、そういうことも詳細にそれは検討していただきたいと思います。それは要請です。\r\n　では、次に進みます。\r\n　それから三番目に、敵基地攻撃と防衛出動、それから日米安保条約の発動の関係というのが私の質問になりますけれども、これはどういうことかというと、もし、敵基地攻撃をしました、カウンターアタックがありました、これを想定しない方がおかしいですよね、当然それは想定内に入っていなきゃいけない。そのときに、米軍とも、米軍はまた議会なんかの手続を取って加わっていく、安保条約によって。そういうことになると思いますけれども、そういった場合、米軍は、別に自衛隊の指揮下に入っているわけでもなくて、独立した行動でございますので、そこは我々として何か米軍に対して、そういった日本側の都合を聞いてもらえるような、そういう状況にあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これに、そういった、実際に、それが北朝鮮なのかあるいは台湾危機の中国なのか、そこは分かりませんけれども、要は、そこに敵基地攻撃をやる、ちょっとやったって意味がない、それの数百倍のリターン、つまりカウンターアタックが来る、そのときに、どういう形でしっかり日本を守れるのか、あるいはそれに対してどういう今度は日本が反撃をするのか、そういうことも詳細にそれは検討していただきたいと思います",
                "そういうことになると思いますけれども、そういった場合、米軍は、別に自衛隊の指揮下に入っているわけでもなくて、独立した行動でございますので、そこは我々として何か米軍に対して、そういった日本側の都合を聞いてもらえるような、そういう状況にあるんでしょうか"
            ]
        },
        {
            "speech_id": "120805266X00220220217_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2022-02-17",
            "speech_text": "○末松分科員　だから、その当時からおかしな答弁がまかり通ったということですよ、結局は。\r\n　きちんと現実を見ながら、真正面から通っていかないと、答えにくいから逃げたという話でしかないなと思います。この話をしていても時間がなくなりますから。\r\n　私の方で申し上げたいのは、そういったカウンターアタックを含めた敵基地攻撃の議論というのは、要は、アタックの、双方の攻撃で戦争状態ということになりやすい。私は、イラクで見て、それは本当にすごく感じたんですね。\r\n　だから、そういった場合です。例えば、台湾有事とか、あるいは北朝鮮の有事とか。北朝鮮なんて本当に、核弾頭を東京に一旦でも落とせば、この地域も全部灰になるわけですから。あるいは台湾有事でもそうなんですね。\r\n　私、感じるんですよ。米側と本当に軍事的に一緒にやって、友好的に、協力関係に持っていけばいくほど、米側が軍事シナリオの中でやってきた場合は、日本としても大きなやけどを負う危険性がどんどん高まるということです。それの場合は中国を相手にするという話になりますから。中国といったって、核兵器国の、大きな国ですから、極超音速のミサイルだって当然持っているでしょうから、そういうふうなことを、軍事シナリオでいくと危険がどんどん日本に迫ってくる。\r\n　だから、私が申し上げたいのは、これを外交的に、例えばヨーロッパとかＡＳＥＡＮとか、こういった何かの組織を、きちんと仕組みをつくって、そして今、米中の覇権対立みたいな形になっていますけれども、そういったことを、エスカレートしないような、そういった外交的仕組みをつくるべきだと思うんですね。\r\n　幸いにして、岸大臣は、まさしく外務副大臣もやっておられて、防衛大臣もやっておられますから、そこについて何か一言でもコメントいただければと思います、外交的な解決の重要性について。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　きちんと現実を見ながら、真正面から通っていかないと、答えにくいから逃げたという話でしかないなと思います",
                "私は、イラクで見て、それは本当にすごく感じたんですね",
                "\r\n　だから、私が申し上げたいのは、これを外交的に、例えばヨーロッパとかＡＳＥＡＮとか、こういった何かの組織を、きちんと仕組みをつくって、そして今、米中の覇権対立みたいな形になっていますけれども、そういったことを、エスカレートしないような、そういった外交的仕組みをつくるべきだと思うんですね",
                "\r\n　幸いにして、岸大臣は、まさしく外務副大臣もやっておられて、防衛大臣もやっておられますから、そこについて何か一言でもコメントいただければと思います、外交的な解決の重要性について"
            ]
        }
    ]
}