{
    "repr_name": "末松義規",
    "speeches": [
        {
            "speech_id": "120805266X00220220217_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2022-02-17",
            "speech_text": "○末松分科員　最後の質問になりますけれども、イージス・アショアですね、この政策が私は失敗と思っているんです。それを、今度は艦船によるイージスという話に変えられたということなんですけれども。元々私自身が、イージス・アショアというのは基地が固定されているがゆえに攻撃の対象になりやすいということで、従来から私は批判をしていたわけです。\r\n　そういった中で、イージス・アショアから、イージスの、船による、今、建造なんかもやっているわけですけれども、ちょっと資料の二枚目を開けていただきたいんですけれども、そういうことを、政策の失敗という形で、変えたと。これで私がちょっとコメントをしていますけれども、イージス・アショア政策変更に伴う無駄となったコスト負担というのは、防衛省から聞いたら三十六億円というわけですね。三十六億円、イージス・アショアから変えた、三十六億円、それはもう無駄になったということを防衛省の方から聞いているんですけれども。\r\n　これを、これは失敗でした、じゃ、三十六億円、また別途ここで補填をしますよという話になったら、自分たちの失敗を国民の税金でそのまままた負担させているだけであって、何ら、これは責任を取った、あるいは行政官としてきちんと責任を取ったことにはならない。そこは、変更したということは、変更したという責任者、及びそれに対する、きちんと責任の取り方というのをやらないと、単に税金にすげ替えたというだけじゃおかしいじゃないかと思うんですね。\r\n　そこを、大臣、どう責任を感じておられるのか、言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805266X00220220217/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そういった中で、イージス・アショアから、イージスの、船による、今、建造なんかもやっているわけですけれども、ちょっと資料の二枚目を開けていただきたいんですけれども、そういうことを、政策の失敗という形で、変えたと",
                "\r\n　これを、これは失敗でした、じゃ、三十六億円、また別途ここで補填をしますよという話になったら、自分たちの失敗を国民の税金でそのまままた負担させているだけであって、何ら、これは責任を取った、あるいは行政官としてきちんと責任を取ったことにはならない",
                "そこは、変更したということは、変更したという責任者、及びそれに対する、きちんと責任の取り方というのをやらないと、単に税金にすげ替えたというだけじゃおかしいじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "119605261X00820180208_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○末松委員　立憲民主党の末松義規でございます。\r\n　五年ぶりに国政に復帰をいたしましたものですから、いろいろな不手際があったら、ぜひそこはあらかじめおわびをしていきたいと思います。\r\n　さて、私は今、立憲民主党にいて、外務部会長というのをやらせていただいていまして、外交問題について取りまとめを今させていただいているところでございます。\r\n　まず最初に申し上げたいんですけれども、立憲民主党は、外交問題も、憲法九条に基づいて、平和的、話合いで基本的には解決するというのが信条でございますので、それを前提としてしっかりやっていきたいと思います。\r\n　北朝鮮問題、こう言うと、北朝鮮問題なんかで、現実を踏まえていないのではないか、今はもう圧力だということで、安倍総理始め政府の方で、あるいはまた世界全体で、圧力をかけるんだ、経済制裁という圧力をかける、こういう話になってきております。\r\n　この話合い、例えば北朝鮮の問題をとっても、とにかく、そういった話合いあるいは平和外交、これはだめだ、ＫＥＤＯの問題のときもだまされたじゃないか、一千億円とられた、また、六者協議のときも結局はだまされたじゃないか、何ら、北朝鮮の核問題そしてミサイル問題、解決しないじゃないか、こういう話があるわけでございまして、今こぞって、先ほど申し上げたように、日本、アメリカを中心に、国連もあわせて圧力をかけて、経済制裁でもって何とか北朝鮮に核あるいはミサイル開発をやめさせるということに、今がんがんやっているわけでございます。\r\n　ただ、私から見ていて、圧力をかければかけるほど、何か圧力釜にがんがん火をくべればくべるほど、北朝鮮の問題がどういうふうに進展するのかいというのが国民の関心事になります。\r\n　きょうの質問は、最初にＮＰＲをお聞きしたかったんですけれども、ちょっと北朝鮮の話になりましたので、北朝鮮の核・ミサイル問題で、これの迎撃能力を含めた問題から始めていきたいと思います。\r\n　そこで、経済制裁をどんどん強めていく、そうするとどうなるんだということ、四つぐらいのシナリオが考えられるわけですね。\r\n　一つが、北朝鮮が、参りました、ごめんなさい、核開発を諦めます、こういうふうに言うシナリオ。\r\n　二番目が、今のも考えにくいんですけれども、二番目、アメリカの方でトランプ大統領が、北朝鮮、これはもう核兵器国として認めよう、こういうふうに遇していこうというふうな、これもシナリオの一つであります。これも考えにくい。\r\n　現実的に考えられるのは、やはり北朝鮮が経済制裁で暴発をして、そして、何らかのミサイル、これを飛ばしていったり、そして、四番目のシナリオとして、そういうことをさせないために、アメリカのトランプ大統領を中心に、今度は先制攻撃ということで、プリエンプティブアタックを北朝鮮にかけていく、こういうシナリオが考えられるわけです。\r\n　そうしたときに、国民として一番怖いなと。やはり、下手したら北朝鮮が暴発してミサイルを飛ばすかもしれない、これは日本に来るかもしれない。今の圧力釜を沸騰させるやり方でいくと、当然そういったシナリオが現実として考えられていくわけですけれども、そのときに、ミサイルが北朝鮮から飛んでくる、これはあってはならないことですけれども、こういうことに対する危機対処能力というのが当然、問題になります。\r\n　ですから、そういう観点からいくと、北朝鮮の核、ミサイルが飛んでくる、大体、そのままストレートに来ると七、八分で来る、東京なら東京に来る。あるいは、ロフテッドの軌跡をたどると、宇宙空間に出て高高度になると三十分とかそういうふうに言われておりますけれども、私も外務委員会で聞いたんですけれども、この北朝鮮のミサイルに対する迎撃能力、これをまず小野寺防衛大臣にお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/42",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　五年ぶりに国政に復帰をいたしましたものですから、いろいろな不手際があったら、ぜひそこはあらかじめおわびをしていきたいと思います",
                "\r\n　まず最初に申し上げたいんですけれども、立憲民主党は、外交問題も、憲法九条に基づいて、平和的、話合いで基本的には解決するというのが信条でございますので、それを前提としてしっかりやっていきたいと思います",
                "\r\n　二番目が、今のも考えにくいんですけれども、二番目、アメリカの方でトランプ大統領が、北朝鮮、これはもう核兵器国として認めよう、こういうふうに遇していこうというふうな、これもシナリオの一つであります",
                "\r\n　そうしたときに、国民として一番怖いなと",
                "今の圧力釜を沸騰させるやり方でいくと、当然そういったシナリオが現実として考えられていくわけですけれども、そのときに、ミサイルが北朝鮮から飛んでくる、これはあってはならないことですけれども、こういうことに対する危機対処能力というのが当然、問題になります"
            ]
        },
        {
            "speech_id": "119605261X00820180208_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○末松委員　今、現状はそうであるということはもう重々私も承知しているんですけれども、ただ、圧力がどんどん北朝鮮にかかっていく、これはとめようがない。そして、暴発するかもしれないという中で、いや、いずれ開発をして完璧なものをつくります、そうしたら撃ち落とせます、こう言われると、何だい、これは困るぞという話になるわけですよ。そこは、今、技術的にそういうことが無理だということがよく言われていますけれども、かといって技術的に無理だったらどうしようもないよねと。そうしたら、今度はこの圧力のペースを少し遅めるか、いろいろな形もあるのかもしれませんけれども、そこのところは、我々にとって、国民にとっては非常に不安な要因があるということを指摘を申し上げたいと思います。\r\n　そして、先ほど、通常のミサイルのコースであれば、それはＳＭ３でも落とせるし、ＰＡＣ３でもそれは撃ち落とせるというような形の御説明がございましたけれども、北朝鮮というと、本当にそこが、ノドンも何百発、四、五百発持っていると言われているし、ローンチャーといいますか、発射台も二百基弱ぐらい持っていると言われている。そういうことも含めて、不安を考えれば切りがないわけです。ただ、そこは防衛省として、とにかくできることを全力でやるしかないという話だと思いますけれども、ぜひ頑張っていただきたいと思います。\r\n　それから、官房長官にお伺いしますけれども、Ｊアラート、これはちょっと最近ミスアラートがあったとかなんとかいう話もありましたけれども、北朝鮮が飛ばしてから八分間ぐらいで、通常コースであれば来ると。それで、Ｊアラートで、例えば国民の皆さんが眠っている間にＪアラートが鳴りました、鳴っても、まずどこに逃げるんだいと、核兵器であればね。じゃ、逃げる時間はあるのかいと。こういうことに対して、無意味じゃないかという声を国民の皆さんからよく聞くんですけれども、その点についてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/50",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○末松委員　今、現状はそうであるということはもう重々私も承知しているんですけれども、ただ、圧力がどんどん北朝鮮にかかっていく、これはとめようがない",
                "そうしたら、今度はこの圧力のペースを少し遅めるか、いろいろな形もあるのかもしれませんけれども、そこのところは、我々にとって、国民にとっては非常に不安な要因があるということを指摘を申し上げたいと思います",
                "ただ、そこは防衛省として、とにかくできることを全力でやるしかないという話だと思いますけれども、ぜひ頑張っていただきたいと思います",
                "こういうことに対して、無意味じゃないかという声を国民の皆さんからよく聞くんですけれども、その点についてはいかがですか"
            ]
        },
        {
            "speech_id": "119605261X00820180208_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○末松委員　外務大臣はそうおっしゃいますけれども、例えば、トランプ大統領が軍事オプションもあると言っているわけですよ。そういったときに、もし、トランプ大統領が攻撃をして、それもパーフェクトな攻撃をやってもらわないと、もしそれで北朝鮮に余力があって報復をするというような事態、これも当然考えられなくはありません。\r\n　そうしたときに、日本に、先ほど言ったノドンが数百発ある、それも核弾頭を積んでいるやつがあるという話になると、これまたとんでもないことになるわけです。\r\n　そこで、私は思うんですけれども、この前、ＮＰＲですね、アメリカの核体制の変更ということで、二〇一〇年に続いて二〇一八年、ことし、つい最近、トランプ大統領が言ったのが、小型の核兵器でやる、こういう核使用を、核兵器の使用を柔軟化させてそのハードルを下げていく、こういうことがございました。\r\n　そうなると、北朝鮮で先制攻撃をやるときに、撃ち損じないように小型核兵器を使うような、時期的に見てそういう印象もちょっと私は受けちゃうんですけれども、小野寺防衛大臣から、ないしょでですよ、アメリカの方に、これは撃ち漏らさないように小型核兵器でやってくれ、こういうことを言ったことはないですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/56",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そういったときに、もし、トランプ大統領が攻撃をして、それもパーフェクトな攻撃をやってもらわないと、もしそれで北朝鮮に余力があって報復をするというような事態、これも当然考えられなくはありません"
            ]
        },
        {
            "speech_id": "119605261X00820180208_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○末松委員　いや、だから、防衛問題で、先ほどから、ミサイル対応とかそういうことを言っているわけですよ、具体的に。言っている意味がわからないのはあなたの方なんです、私からすれば。\r\n　だって、二〇一〇年と二〇一七年の違いで、核についてはアメリカはずっと、核兵器を世界で一番きちんと管理し持っていて、そしてコミットしているわけです、友好国に対して。で、あのトランプのＮＰＲを見ると、要は、まず、ＳＬＢＭとか、海上、そしてＩＣＢＭ、陸上、そして戦略爆撃機、これに対しての、設備が古くなったからしっかりとそこは改修をして、予算もつけていく、そして核の比重も、核兵器の比重を上げていくということを言っているわけですよ。オバマ政権も、それは整備ということで改修をやってきた。\r\n　だから、トランプさんの今回のＮＰＲは、二つ、主にあって、一つは、小型核兵器というものを開発をして核兵器を使いやすくしていくという点、そして、非核攻撃に対して核攻撃もできるということをしっかりと言っているということ。\r\n　でも、それが北朝鮮のこの問題に、多分アメリカとしては当然、そういうことで念頭に置きながらＮＰＲを書いているんだと思うんですけれども、日本としてそういったＮＰＲを高く評価する、これが私にわからないんですよ。\r\n　わからないという意味は、例えば、ＣＴＢＴという包括的核実験禁止だってトランプ政権は後退しているし、それからオバマ政権が、核のない社会という、これを念頭に置きながら核兵器の比重を下げてきた、これは唯一の被爆国としての私たちにとって重要なことだと思うんです。それをトランプ政権は、ほとんどないがしろにして、核兵器の比重を高めて、予算をつけて、そして小型化の核兵器をつくって、そしてやっていく、これがどうして高く評価できるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/64",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　だから、トランプさんの今回のＮＰＲは、二つ、主にあって、一つは、小型核兵器というものを開発をして核兵器を使いやすくしていくという点、そして、非核攻撃に対して核攻撃もできるということをしっかりと言っているということ",
                "\r\n　でも、それが北朝鮮のこの問題に、多分アメリカとしては当然、そういうことで念頭に置きながらＮＰＲを書いているんだと思うんですけれども、日本としてそういったＮＰＲを高く評価する、これが私にわからないんですよ",
                "\r\n　わからないという意味は、例えば、ＣＴＢＴという包括的核実験禁止だってトランプ政権は後退しているし、それからオバマ政権が、核のない社会という、これを念頭に置きながら核兵器の比重を下げてきた、これは唯一の被爆国としての私たちにとって重要なことだと思うんです",
                "それをトランプ政権は、ほとんどないがしろにして、核兵器の比重を高めて、予算をつけて、そして小型化の核兵器をつくって、そしてやっていく、これがどうして高く評価できるんですか"
            ]
        },
        {
            "speech_id": "119605261X00820180208_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-08",
            "speech_text": "○末松委員　核軍縮の先頭に立つと言われましたよね。でも、アメリカとロシアの核競争は、それは、ロシアがやったからアメリカもやるんだ、当然だよねという言い方をしている。どっちなんだと。核について、あなたは本当に、世界に対してメッセージをどう発するんですか。\r\n　自分の国は、北朝鮮があるから、だから、アメリカの小型核もいいじゃないか、核自身ももっと重要視すればいいじゃないか、これは国民の生命財産を守るためだ、こう言うけれども、本当に国民の生命財産を守るのであれば、さっき防衛大臣も言った、ミサイルとか、あるいはＪアラートに含めていろいろな形で、本当に北朝鮮を暴発させない、あるいはアメリカのもし先制攻撃といったときに、日本がきちんとそこは守れるような、そういったこと、これに対してはあなたは全く言わずに、ただ、ＮＰＲ、これを高く評価する、しかも、ＣＴＢＴの包括的核実験、トランプ政権がこれをやらないと言っても、それは高く評価するということを言っている。ここは本当に矛盾があるんじゃないでしょうか。\r\n　だから、そこをしっかりクリアしていかないと、幾らアメリカの、ロシアがやっているから、あるいは中国、あるいはイラン、北朝鮮がやっているから、だからアメリカがやるんだということを、本当に根本的にそれを評価をしていくということ、高く評価するということ自体、これは日本の外務大臣としては、私は、そこはおかしいと思う。これは私だけが思うことではないと思うんですね。\r\n　もっと、この核という、核兵器で、我々としてしっかりと、唯一、被爆国としてやってきたわけですから、この七十年のきちんとした歴史を踏まえながら、慎重な発言をすべきだと思います。\r\n　ということで、実はまだたくさん質問したかったんですけれども、質問時間がなくなってきたので、最後に、ちょっと鈴木大臣には申しわけないですけれども、スノーデン関係はまた別の機会にして、森友問題で、最近、この交渉記録というものの資料が出ました。\r\n　これは麻生大臣にお伺いするんですけれども、麻生大臣は、この資料が発出されるということについては、そこは御存じでしたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/74",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "でも、アメリカとロシアの核競争は、それは、ロシアがやったからアメリカもやるんだ、当然だよねという言い方をしている",
                "\r\n　自分の国は、北朝鮮があるから、だから、アメリカの小型核もいいじゃないか、核自身ももっと重要視すればいいじゃないか、これは国民の生命財産を守るためだ、こう言うけれども、本当に国民の生命財産を守るのであれば、さっき防衛大臣も言った、ミサイルとか、あるいはＪアラートに含めていろいろな形で、本当に北朝鮮を暴発させない、あるいはアメリカのもし先制攻撃といったときに、日本がきちんとそこは守れるような、そういったこと、これに対してはあなたは全く言わずに、ただ、ＮＰＲ、これを高く評価する、しかも、ＣＴＢＴの包括的核実験、トランプ政権がこれをやらないと言っても、それは高く評価するということを言っている",
                "ここは本当に矛盾があるんじゃないでしょうか",
                "\r\n　だから、そこをしっかりクリアしていかないと、幾らアメリカの、ロシアがやっているから、あるいは中国、あるいはイラン、北朝鮮がやっているから、だからアメリカがやるんだということを、本当に根本的にそれを評価をしていくということ、高く評価するということ自体、これは日本の外務大臣としては、私は、そこはおかしいと思う",
                "これは私だけが思うことではないと思うんですね",
                "\r\n　もっと、この核という、核兵器で、我々としてしっかりと、唯一、被爆国としてやってきたわけですから、この七十年のきちんとした歴史を踏まえながら、慎重な発言をすべきだと思います"
            ]
        },
        {
            "speech_id": "119503968X00220171206_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○末松委員　立憲民主党の末松義規でございます。\r\n　ちょっと、五年間のブランクがございますので、何かと失礼があったらお許しをいただきたいと思います。\r\n　私の方は、きょうは北朝鮮の核・ミサイル開発について質問をさせていただきます。\r\n　まず、立憲民主党の、今、外交部会長もやっておりますので、外交政策について、立憲民主党は専守防衛を旨として、平和的外交をあくまでも追求していくということを、まず申し上げたいと思います。そして、河野外務大臣におかれましては、一回生の議員のときに一緒にアメリカに出張させていただいた、そういう懐かしい思い出がございます。\r\n　さて、では、時間も少ないので、質問をさせていただきます。\r\n　今、私、北朝鮮について非常に危機感を強めております。それは皆さんと一緒だと思うんですが。\r\n　特に、アメリカのティラーソン国務長官が今更迭されるかされないかというような情報が出てきている。ティラーソンさんというのが、元エクソン・モービルの会長であって、ロシアとも太いパイプを持っている。そして、ロシアの外交もにらみながらやっているんでしょうか、非常に平和的な外交交渉にこだわってきている人でございます。それが、トランプ大統領と仲たがいをしているような、こういった報道も出てきている中、更迭ということで、平和的外交をトランプ大統領が変えようとしているのかという気がするわけでございます。\r\n　一方、トランプ大統領につきましては、フリン、日本人には覚えやすい名前かもしれませんけれども、フリン元大統領補佐官が司法取引を行って、大統領のロシア疑惑で決定的な証言をするんじゃないか。そうすると、大統領の弾劾ということも現実的な形で秒読み段階になってくると言われている。こう考えますと、トランプ大統領として、国民の目を戦争ということに引きつけていくという動機も十分考えられるな、こういう報道もなされておりますが。\r\n　そういった意味で、今、北朝鮮に対して、国際社会を挙げて、特に日本、アメリカが音頭をとって、経済的圧力を加えていくという、安倍総理の言い方をかりますと、最大限の圧力を北朝鮮に加えていくんだ、こういう、対話から圧力、一挙に段階が変わってきた、それを進めていくということでございます。\r\n　そういった、アメリカの武力行使というような、こういう事態も想定され始めている中で、外交交渉として、圧力というのは基本的には北朝鮮を経済的に締め上げていく、こういうことでございますが、まず、外交圧力、最大限締め上げていくという、これについて、河野外務大臣にその政府のお立場をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/10",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　まず、立憲民主党の、今、外交部会長もやっておりますので、外交政策について、立憲民主党は専守防衛を旨として、平和的外交をあくまでも追求していくということを、まず申し上げたいと思います",
                "\r\n　今、私、北朝鮮について非常に危機感を強めております",
                "それが、トランプ大統領と仲たがいをしているような、こういった報道も出てきている中、更迭ということで、平和的外交をトランプ大統領が変えようとしているのかという気がするわけでございます",
                "こう考えますと、トランプ大統領として、国民の目を戦争ということに引きつけていくという動機も十分考えられるな、こういう報道もなされておりますが"
            ]
        },
        {
            "speech_id": "119503968X00220171206_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○末松委員　そういうのは把握してくださいね。防衛省さんが把握せずに、つまり、すぐに調べますというならいいんですけれども、知りませんと胸を張って言われると、国民は困っちゃうわけですよ。そこはぜひきちんと本当に調べて。\r\n　ロフテッドという高高度で来た場合に、そうじゃないと、今、現実は、北朝鮮はそれを飛ばしているんでしょう。だから、我々としては、不安なきように防衛省に期待しているわけですよ、迎撃を。そこはぜひお願いしますよ。\r\n　あと、時間ももうほとんどなくなってきたんですけれども。今、ちょっとこれは問題提起をさせていただきたいんです。\r\n　今、防衛省の山本副大臣からお話がありました。ＳＭ３にしたって、どのくらい高度があって届くのといったときに、全て防衛の機密なんですよ。それは確かにわかりますよ。私も外務省にいて、いろいろ、イラン・イラク戦争のときのイラクの大使館をやってきたので、そういったことは軍事的にもいろいろとわかりますけれども、これを、議員なんかには当然全く知らせられないんですね、防衛省の立場として。でも、予算は、これで兵器を買うから理解してくれとよく言われるわけです。\r\n　そういった場合、よく言われるイージス・アショアなんかも、これもいろいろと、報道によれば、レーダー機能はいいんだけれども実際のミサイルを飛ばすというのが本当に連動しているのかと、いろいろな報道もあるわけですよ。\r\n　だから、実際にしっかりと迎撃を確実にするようなものを買ってもらわないと、役に立たないものを幾ら高価なもので買っても、日本の税金が無駄に使われるだけなんですね。ただ、そのときの技術が全くないというのはもっと深刻な話ではあるんですけれども。\r\n　その意味で、北朝鮮の対応を考えていかないと、我々政治家として、本当に国民の安全を考えているのかと言われたら、何か知らないけれども人ごとのように考えているんじゃないかと言われないように、ぜひそこはやってほしいと思うんです。\r\n　まだ若干時間があるので。\r\n　この前、小野寺防衛大臣が安保委員会のときに言っておられました。何を言っておられたかというと、十一月二十九日のミサイルが来たときに、こう言っていたんですね。我が国に飛来するおそれがないと判断したので、だから撃ち落とさなかったということを言っているんですね。\r\n　北朝鮮から日本に、例えば東京に来るとき、私、前、ずっとこの安保委員会とか、あるいは外務委員会とかに属していたときに、大体七、八分と聞いているんですね。ですから、その七、八分の中で、御苦労ですけれども、その仕組みというんですか、わずか七、八分の間に、日本に飛んできているのか、あるいはほかに行くのか、全部これを判断して国民に知らせなきゃいけない。かなりの無理があるよねと。Ｊアラートですか、といっても、国民として何も逃げ場がないし、逃げる時間もない。こういうことを、きょうは時間がありませんのでまたにしますけれども、そこをぜひ、防衛省としても大変なことはよくわかっておりまして、そこは感謝を申し上げますけれども、ぜひ、国民の安全を守るためによろしくお願いを申し上げまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/32",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "私も外務省にいて、いろいろ、イラン・イラク戦争のときのイラクの大使館をやってきたので、そういったことは軍事的にもいろいろとわかりますけれども、これを、議員なんかには当然全く知らせられないんですね、防衛省の立場として",
                "\r\n　その意味で、北朝鮮の対応を考えていかないと、我々政治家として、本当に国民の安全を考えているのかと言われたら、何か知らないけれども人ごとのように考えているんじゃないかと言われないように、ぜひそこはやってほしいと思うんです"
            ]
        },
        {
            "speech_id": "116404304X00420060531_035",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○末松委員　民主党の末松でございます。\r\n　先ほどから聞いておりますと、何か撤退を前提とした質問を田端先生がやられておられて、それに対して、いつとは言わずに事務的なことをずっと言っておられるようなわけで、実際に報道等で見れば、もう自衛隊は撤退するということが既定事実かのような考えが出ておるわけですけれども、一応私からも、その報道にあるような形で、撤退を、どういったスケジュールでというのは言わないにしても、撤退が間近だというようなことを考えておられるのか。防衛庁の関係者からは、そういう撤退ということも頭に当然入れていますよ、先ほどのお答えだと、やり始めるときに撤退も当然考えているんだと。それは一般論としては非常に美しい議論ですけれども、実際の面として実はどうなんだということを、改めて私からもお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどから聞いておりますと、何か撤退を前提とした質問を田端先生がやられておられて、それに対して、いつとは言わずに事務的なことをずっと言っておられるようなわけで、実際に報道等で見れば、もう自衛隊は撤退するということが既定事実かのような考えが出ておるわけですけれども、一応私からも、その報道にあるような形で、撤退を、どういったスケジュールでというのは言わないにしても、撤退が間近だというようなことを考えておられるのか"
            ]
        },
        {
            "speech_id": "116404304X00420060531_052",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○末松委員　私の方が言っているのは、別に言葉じりをとって、こういった言葉を言ってほしいとか言っているわけじゃないんですよ。要するに、ロジックとしてきちんとそういう理由があるのであれば、日本がその理由に応じて動くというこの首尾一貫性を保ってほしいということだと思うんですよ。\r\n　だから、なぜ私が、一つ一つ派遣理由を聞いて、今度は撤退の条件を聞いて、撤退理由を聞いたかというと、そこにある意味では日本政府としての整合性をやはりきちんと持つべきだろう、それが、自主的に判断をして自主的価値観でやっている国だろうということを考えるから質問しているわけであって、その時点でまた考えますという話だけであれば、この国会の議論の場も余り必要ないわけですよ。適切に判断しますと言ったら、それは、政府から見て適切と言えばすべてが適切という話なのかもしれませんけれども、これは、基本的にやはりお互いの哲学できちんとやっていくべきだと考えるからこそ質問させていただいているわけでございます。\r\n　では、ちょっと私も時間がなくなってしまったので、せっかく防衛庁長官がおられますので、トランスフォーメーションについて一点だけお聞きをしたいわけでございます。\r\n　この前、アメリカのノーフォークというところに行って、合同軍ですか、総司令部というところに行ってきました。そういうことの議論と、それから、日本に帰ってきていろいろと議論をしていく中で、抑止力の維持という観点から、アメリカの方は、座間に第一軍団司令部を持っていく、そこが彼らとしては、抑止力及び米軍のトランスフォーメーション、そういったものの一番関心な点だということが私には理解ができたわけなんです。\r\n　それに対して、米軍から見たら、沖縄のあの八千人の海兵隊のグアム移転、むしろこういうのは、抑止力の観点から見たら、これは必ずしも自分たちが一生懸命に主張しているわけではないというような感じのことも情報としては得てきたわけでございますが、それは、日本政府がそこはかなり一生懸命に、この海兵隊、そこは必要ないだろう、地元の基地の負担ということも軽減を考えるべきだというようなことを主張されたという話もあります。\r\n　その辺で、答えられる範囲で、抑止力それから基地の負担で、米軍との関係でどこまでどういうふうな議論がなされているのか。当然、答えられる範囲内で答えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "要するに、ロジックとしてきちんとそういう理由があるのであれば、日本がその理由に応じて動くというこの首尾一貫性を保ってほしいということだと思うんですよ",
                "\r\n　だから、なぜ私が、一つ一つ派遣理由を聞いて、今度は撤退の条件を聞いて、撤退理由を聞いたかというと、そこにある意味では日本政府としての整合性をやはりきちんと持つべきだろう、それが、自主的に判断をして自主的価値観でやっている国だろうということを考えるから質問しているわけであって、その時点でまた考えますという話だけであれば、この国会の議論の場も余り必要ないわけですよ",
                "適切に判断しますと言ったら、それは、政府から見て適切と言えばすべてが適切という話なのかもしれませんけれども、これは、基本的にやはりお互いの哲学できちんとやっていくべきだと考えるからこそ質問させていただいているわけでございます"
            ]
        },
        {
            "speech_id": "116304304X00620051028_007",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-10-28",
            "speech_text": "○末松委員　民主党の末松義規でございます。\r\n　審議に入る前に、一言申し上げたいと思います。\r\n　民主党は、委員各位の賛同を得て、昨日、イラク特措法の廃止法案、つまり速やかに自衛隊はイラクから撤退せよという形での法案を出しました。そして、趣旨説明も行ったわけでありますが、それが今回この委員会の席で、実は私もそこの答弁席から法案の答弁をするという前提でおったのでございますが、その準備もしておりましたが、委員会での理解が得られずに、そういう形での特措法の審議ができなかった、これはまことに遺憾に思っております。ぜひ、そこは与党のしっかりとした認識も得て、幅の少ない考え方ではなくて、しっかりと意見を闘わせていく、そういう場にしたいものだということをまず一言申し上げさせていただきます。\r\n　それでは、内容に入っていきます。\r\n　与党・政府の立場を見たら、私はまず疑問に思うんですけれども、戦争を始めるよりも戦争を終わらせる方が難しいとよく言われてきました。自衛隊は別に戦争に行っているわけではありませんが、ただ、出口戦略、いつ、いかなる要件であれば自衛隊をイラクから撤退させるのか、これが、いろいろなことは答弁で聞きますけれども、一体何なんですかと。最後は、総合的に勘案しますということだけなんですね。そこについて、はっきりとした御見解を防衛庁長官にいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00620051028/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、趣旨説明も行ったわけでありますが、それが今回この委員会の席で、実は私もそこの答弁席から法案の答弁をするという前提でおったのでございますが、その準備もしておりましたが、委員会での理解が得られずに、そういう形での特措法の審議ができなかった、これはまことに遺憾に思っております",
                "\r\n　与党・政府の立場を見たら、私はまず疑問に思うんですけれども、戦争を始めるよりも戦争を終わらせる方が難しいとよく言われてきました"
            ]
        },
        {
            "speech_id": "116304304X00620051028_015",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-10-28",
            "speech_text": "○末松委員　そこは、余りこちらも言葉じりをとらえているという位置づけではなくて、きちんと日本ののりを踏まえてやっていかなきゃいけないということを強調させていただきます。\r\n　そこで、イラクの安定が重要だと法律にも書いていますね。私が非常に懸念するのは、私もイラクに外交官としていた者として懸念するのは、もしアメリカがいなくなっていく。私は実は、アメリカのイラクに対する戦争はパンドラの箱を開いたものと思っているんです。これで今、行くも地獄、引くも地獄、そういった状況に陥っている危険性は私は十分にあると思っています。その場合、このイラクという国は、クルドそれからスンニ派、シーア派、三つ分かれていて、それをサダム・フセインという政治家が強権で縛っていたということ、それがとれると分裂をするということはよく専門家の間でも言われているわけであります。\r\n　中東の安定、つまりイラクの安定が防衛庁長官は大変重要だという話でありますから、そういうことになれば、もしアメリカが引いた場合に、日本として分裂させない、あるいは安定が保たれるようにベストの努力をするんだということであれば、そのまま論を推し進めていけば、アメリカがずっといることが安定に資するよね、そうしたら、それに貢献するためには日本もずっといる必要があるでしょうというふうに聞こえるんですよ。\r\n　それが、私が一番最初に聞いた、じゃ、出口戦略は一体何なんだ、その出口が見えないというのはまさしくそこなんですよ。ずっとアメリカがいれば、日本もずっといるんですか。ここについて明確にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00620051028/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私が非常に懸念するのは、私もイラクに外交官としていた者として懸念するのは、もしアメリカがいなくなっていく",
                "私は実は、アメリカのイラクに対する戦争はパンドラの箱を開いたものと思っているんです",
                "これで今、行くも地獄、引くも地獄、そういった状況に陥っている危険性は私は十分にあると思っています",
                "\r\n　中東の安定、つまりイラクの安定が防衛庁長官は大変重要だという話でありますから、そういうことになれば、もしアメリカが引いた場合に、日本として分裂させない、あるいは安定が保たれるようにベストの努力をするんだということであれば、そのまま論を推し進めていけば、アメリカがずっといることが安定に資するよね、そうしたら、それに貢献するためには日本もずっといる必要があるでしょうというふうに聞こえるんですよ"
            ]
        },
        {
            "speech_id": "116304304X00620051028_021",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-10-28",
            "speech_text": "○末松委員　つまり、しばらく時間がかかるんだということは、英軍とそれからオーストラリア軍で、特にオーストラリアですが、両方五月に引くことを検討しているという話が報道であるわけですよ。だから、そこの間までに自衛隊はどうするんだと。\r\n　与党の、公明党の冬柴幹事長がインタビューで答えたという話で、イギリス軍とオーストラリア軍がいなくなったら、それは自衛隊は引かざるを得ないという発言が飛び出しているわけですね、これは報道ですけれども。では実際にそこを、治安が実際に落ちついているということをどう見るんですか。だから今、防衛庁長官の話だと、能力が向上していっているようだと、イラクの治安維持部隊というのは。主要な役割を担っているというのはいいんです、それは。それで、では実際に自衛隊の出口戦略を考えた場合に、実際に今、そこまで当然もう見きわめをしなきゃいけない時期でしょう。そのときにどう考えているんですか。\r\n　それはどういうふうにつながってくるかというと、では、オーストラリア軍がいなくなっても、自衛隊はそこでイラクの治安部隊に頼ってしっかりと駐留をしていくんですか、あるいはいかないことになるんですかということ、その見きわめはどういうふうに評価されているんですかというのが私の問いですよ。そこはそらさないではっきり答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00620051028/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、では実際に自衛隊の出口戦略を考えた場合に、実際に今、そこまで当然もう見きわめをしなきゃいけない時期でしょう",
                "\r\n　それはどういうふうにつながってくるかというと、では、オーストラリア軍がいなくなっても、自衛隊はそこでイラクの治安部隊に頼ってしっかりと駐留をしていくんですか、あるいはいかないことになるんですかということ、その見きわめはどういうふうに評価されているんですかというのが私の問いですよ"
            ]
        },
        {
            "speech_id": "116304304X00620051028_035",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-10-28",
            "speech_text": "○末松委員　確かに、人々の交流という意味では、当然それは一つの外交になっているんでしょう。私どもそれを別に否定しているわけではない。\r\n　ただ、自衛隊員の人は、非常に今危険の中でさらされながらやっているわけですよ。そういう危険の中で、あえて、これからもずっと、そういった本当にリスクの高い中でやっておられる自衛隊員の身を一番考えるのは、防衛庁長官、あなた自身ですよね。だから、一番のその安全について、本当にいつも敏感になっていなきゃいけない。そういう形での友好のやり方に、もっと日本がお金を出して、いろいろな国際機関あるいは現地の人を使ってやっていく、それでもある意味では友好のやり方はあるわけですよ。人情の、人と人との触れ合いをずっと続けていくのだったら、これは自衛隊は帰れませんよ。帰ったら何だという話になっちゃうわけですよ。いいですか。\r\n　だから、そこの方は日本として、もっと安全で、しかも効果的な援助のやり方があるんじゃないですかというのが、私が言っていることであり、以前の自衛隊の活動に比べて今は縮小している、これは現地の方も言っているので、私は全くうそを言っているとは認識しておりません。\r\n　この話、ちょっと時間の関係でまた後の方に譲っていただきますけれども、一点だけ、私実は、「ファルージャからの証言」というイラク人ジャーナリストのイサム・ラシードさんという方が撮影したフィルムを、実際にちょっと見られなかったんですけれども、見た方から聞いた話なんですね。何の話かというと、劣化ウラン弾の話なのであります。\r\n　どうも米軍が使った。これは米軍、ＮＡＴＯは使っていますけれども、子供が、額が何かもう異様に飛び出て毛が抜けて、本当に奇形のような形の子供がたくさんいる。これは、湾岸危機でもそうでしたし、また、あちらのヨーロッパの方でも、ボスニアとかそちらの方でも劣化ウラン弾が使われた、そういう症例が報告されています。そして、今回も使われたということが言われているわけですよ。もちろん米国はそういった劣化ウラン弾を公式には認めているわけです。ただ、被害については認めていない。\r\n　放射能の関係、日本国がこれに対して一番敏感であらねばならない国だと思うのですけれども、政府の対応は一体どうなっているんですか。私は、人道上極めて問題だと思っている。これはずっと古くて長い問題なんですけれども、改めて、そこはどうなっているんでしょう。日本政府は、アメリカに対してあるいはＮＡＴＯ軍に対して、そういったしっかりとした調査というのをやろうとしているんですか。やってきているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00620051028/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう危険の中で、あえて、これからもずっと、そういった本当にリスクの高い中でやっておられる自衛隊員の身を一番考えるのは、防衛庁長官、あなた自身ですよね",
                "だから、一番のその安全について、本当にいつも敏感になっていなきゃいけない",
                "人情の、人と人との触れ合いをずっと続けていくのだったら、これは自衛隊は帰れませんよ",
                "\r\n　だから、そこの方は日本として、もっと安全で、しかも効果的な援助のやり方があるんじゃないですかというのが、私が言っていることであり、以前の自衛隊の活動に比べて今は縮小している、これは現地の方も言っているので、私は全くうそを言っているとは認識しておりません",
                "私は、人道上極めて問題だと思っている",
                "これはずっと古くて長い問題なんですけれども、改めて、そこはどうなっているんでしょう"
            ]
        },
        {
            "speech_id": "116204304X00720050803_031",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-08-03",
            "speech_text": "○末松委員　外務大臣、そして防衛庁長官から今お話がございました。両大臣とも今のところ行かれる御予定はないというお話でございました。\r\n　外交問題というのが、防衛庁長官あるいは外務大臣からもお話がございましたけれども、もし小泉総理が本当にそこを強行されるということであるならば、小泉総理は非常に説明が足りないといいますか、確かに日本の国の礎石となった方々に対して、子孫の方々がそれを尊重し、そして敬うということに対して、やることはどこの国でも一緒ですし、韓国も中国も、またヨーロッパもアメリカもそういった制度があるというのは事実なんですね。\r\n　ただ、それを強行して行った場合に、例えば中国にしてもさまざまな、経済関係を含めいろいろな関係が今ストップをしてきて、非常に厳しい状況に陥っているという実態もございます。もし小泉総理が、そういったことを抜きにして、ただ内政干渉だという形だけでこれを処理していくという話であれば、日本と中国との間は非常に厳しい関係になって、貿易あるいは経済関係、また政治関係を含め大きな問題が生じ、大変な貿易縮小、経済関係縮小、こういったことが起こってくる。\r\n　こういうことでありますから、もし小泉総理が行かれるのであれば、国民に対するメッセージとして、これだけ中国も、あるいはほかの国とも大変な状況に陥って、経済関係がかなり厳しくなるんだということもあり得ますけれども、それでも靖国参拝に行くのが、国の、基本的に英霊を奉る上で重要なんだよというところまで説明をしていかないと、私は、やはり言葉足らず、説明責任が足らないと考えているわけです。これについてはあえて申しません。\r\n　ただ、最後に一点だけ、外務大臣に。\r\n　私も民主党で靖国神社問題ワーキングチームの座長という役をやっていたときがございまして、そこで、国立追悼施設というものが建設されるべきだろう、それが解決法だろうということで、民主党に提案をし、そして民主党として提案となったという位置づけもございます。\r\n　小泉総理も、何人もわだかまりない形で参拝できる、そういったものをつくるかつくらないかを含めて検討してくれと言って、略称でいわゆる追悼懇というのが福田官房長官のときにできたんですけれども、そして国立追悼施設をつくるべきだという結論が出たんですが、それが一顧だにされない。要は、投げた総理大臣そのものが無視をしてしまっているという状況なんです。\r\n　そういった状況に対して、外交を預かる、特に東アジアを中心に、外交を預かる外務大臣としてどういう思いがあるのか、その感想をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00720050803/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　外交問題というのが、防衛庁長官あるいは外務大臣からもお話がございましたけれども、もし小泉総理が本当にそこを強行されるということであるならば、小泉総理は非常に説明が足りないといいますか、確かに日本の国の礎石となった方々に対して、子孫の方々がそれを尊重し、そして敬うということに対して、やることはどこの国でも一緒ですし、韓国も中国も、またヨーロッパもアメリカもそういった制度があるというのは事実なんですね",
                "\r\n　こういうことでありますから、もし小泉総理が行かれるのであれば、国民に対するメッセージとして、これだけ中国も、あるいはほかの国とも大変な状況に陥って、経済関係がかなり厳しくなるんだということもあり得ますけれども、それでも靖国参拝に行くのが、国の、基本的に英霊を奉る上で重要なんだよというところまで説明をしていかないと、私は、やはり言葉足らず、説明責任が足らないと考えているわけです",
                "\r\n　私も民主党で靖国神社問題ワーキングチームの座長という役をやっていたときがございまして、そこで、国立追悼施設というものが建設されるべきだろう、それが解決法だろうということで、民主党に提案をし、そして民主党として提案となったという位置づけもございます",
                "\r\n　小泉総理も、何人もわだかまりない形で参拝できる、そういったものをつくるかつくらないかを含めて検討してくれと言って、略称でいわゆる追悼懇というのが福田官房長官のときにできたんですけれども、そして国立追悼施設をつくるべきだという結論が出たんですが、それが一顧だにされない"
            ]
        },
        {
            "speech_id": "116104304X00320041101_100",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-11-01",
            "speech_text": "○末松委員　今言われた、自衛隊が撤収しても、現地の経済あるいはそういったものが問題ないようになる。これはどこまでというのは、本当に限りないところと同時に、それから、私はこういう新聞報道を見ているわけですよ。\r\n　これはことしの五月十三日、東京新聞なんですけれども、外務省が約四千万円の無償資金協力をフランスのＮＧＯのＡＣＴＥＤというところにやったわけです。それで水の補給をやったんですけれども、このＮＧＯがやっている事業はフランス人は全然従事していなくて、現地でイラク人だけがやっているんです。これが、何と一日の給水能力が最大七百トンなんですね。\r\n　この見出しは、フランスのＮＧＯは陸自の八倍、こういう見出しが載っていて、陸上自衛隊の方は、これでは約八十トンと書いていますが、今は二百トンから二百八十トンと、きょうもらった資料に書いています。それでも、フランスのこのＮＧＯがやっているのは七百トンですから、それの倍以上、ＮＧＯがやった方が効果が高い、効率が高いと言われている。\r\n　さらに、自衛隊がやっている、無意味とは言いません、でも、道路の補修とか、いろいろな学校の補修、これもイラク人を使ってやれば、もっともっと安く上がって、いいんだということがたびたび報告されているわけですよ。\r\n　結局、自衛隊は何のために残っているんだというまた根本の問題に突き当たって、ブーツ・オン・ザ・グラウンドだろうということ、これがまたそこで明らかになるわけです。\r\n　ただ、そのときにぜひ、自衛隊員の安全確保は、それはもう防衛庁長官が身を挺してやらなきゃいけないから、もし何かあったら自分が責任をとるというぐらい、ここで一言、そういったことでしっかりと確認してもらわないと、その意気込みじゃないと、現地の自衛隊員は心細くてやっていられないですよ。ぜひそこを、もう一度、意気込みを示してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00320041101/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはどこまでというのは、本当に限りないところと同時に、それから、私はこういう新聞報道を見ているわけですよ",
                "\r\n　ただ、そのときにぜひ、自衛隊員の安全確保は、それはもう防衛庁長官が身を挺してやらなきゃいけないから、もし何かあったら自分が責任をとるというぐらい、ここで一言、そういったことでしっかりと確認してもらわないと、その意気込みじゃないと、現地の自衛隊員は心細くてやっていられないですよ"
            ]
        },
        {
            "speech_id": "115905054X01420040512_105",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○末松委員　民主党の末松でございます。\r\n　まず、本題に入る前に、私、連休中、アメリカに行ってまいりまして、日米安全保障協議会という中で、メンバーに加えさせていただいて、この委員会でも久間理事また前原理事、遠藤理事、そして、この委員会の先生ではございませんけれども、額賀先生、今津先生、西銘先生等と米軍の防衛についていろいろと話をさせていただいて、私は、新たな認識も得て非常に喜んでいるわけであります。\r\n　特に私の方で感銘を受けましたのは、ＡＢＬといいますか、エアボーンレーザーというレーザー兵器でありまして、ロサンゼルスのエドワーズ空軍基地まで行きまして、外国人には初めて見せるという、エアボーンレーザーという兵器といいますか、そのレーザー兵器を見せてもらったわけです。\r\n　これは、実際にジャンボ機の中に化学装置が積まれていて、そして、レーザー砲でジャンボという飛行機の中から空中で照射をする。ターゲットとしては、今考えられているのが、弾道ミサイルがブースト段階といいますか、打ち上げ段階のところの燃料施設のところをねらってレーザーを照射して、それを撃ってこのミサイルを破壊するというような兵器であります。これに対してアメリカ政府は約九千億円近い金を使ってきたという話でありました。\r\n　このレーザー兵器がすごいと思うのは、ミサイルに対する対応だけではなくて、将来的な技術開発として、例えば飛行機に対して地上からレーザーを撃っていく。００７の映画がありましたけれども、ああいった感じで、高濃縮したレーザーを一挙に照射して、それで相手の兵器を撃ち落としていく。久間先生もよくごらんになられましたから、おわかりになると思います。さらに、これは対戦車、戦車についても、いずれ、このレーザーの種類を変えることによって兵器として使えるし、また、当然、人に対しても、それは殺人兵器ともなるわけであります。\r\n　私自身がなぜこの兵器に対して感嘆をしたか、感激をしたかといいますと、私自身、日本の防衛というのは、兵器を無力化するような装置、そういったものを開発できないかと、ずっと数年間ほど考えていたんですね。\r\n　特に日本の場合、議論すると、必ず最後は、核兵器を持たなきゃいけないんじゃないかとか、そのためにアメリカの核の傘に入らなきゃいけないとかいうような堂々めぐりの議論になっていくわけですが、このレーザー兵器がさらに進化した形になっていけば、日本に対してやってくるミサイルやさまざまな飛行機あるいは兵器がそのレーザーによって無力化していくということが明らかになって、それがあれば日本も核兵器を持つ必要もない、全くなくなって、極めてこのレーザーというのはディフェンシブといいますか防御的な装置として活躍できるという意味で、非常にここは画期的なものだろうというふうに思ったわけです。\r\n　もちろん、このレーザー兵器に対して対抗措置がとられる。私も、あるアメリカの巨大兵器産業の会社に行って説明を聞きました。レーザーに対抗するにはどうするんだと。そうしたら、ミサイル側にとってコーティングを変えていくというような対抗措置も考えられると。それに対して、では、レーザー兵器はどうするんだと言ったら、そのコーティングをまた打ち破るようなエネルギーの集中をやればいいんだというような、これは確かにいろいろとイタチごっこという面はあるわけですけれども、ただ、その大きなエネルギーが当たればこれは何らかの損害を当然与えるわけですから、非常に重要なものだと思います。\r\n　ですから、このレーザーの兵器に対して、日本としても将来的に大きくかかわって、アメリカとの協力を進めていくなり、そして、日本もそういった協力の中で独自のレーザーの技術を開発していく。これは極めて防御的な兵器というか装置でありますし、それと同時に、ターゲティングといいますか、相手の対象物に照準をきちんと合わせられるようなネットワークシステム、これを開発していくということが重要になるんだと思いますけれども、防衛庁長官におかれて、こういうＡＢＬ、エアボーンレーザーあるいは将来のレーザー兵器に対してどういうふうな御認識を持っておられるか、まずそこからお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に日本の場合、議論すると、必ず最後は、核兵器を持たなきゃいけないんじゃないかとか、そのためにアメリカの核の傘に入らなきゃいけないとかいうような堂々めぐりの議論になっていくわけですが、このレーザー兵器がさらに進化した形になっていけば、日本に対してやってくるミサイルやさまざまな飛行機あるいは兵器がそのレーザーによって無力化していくということが明らかになって、それがあれば日本も核兵器を持つ必要もない、全くなくなって、極めてこのレーザーというのはディフェンシブといいますか防御的な装置として活躍できるという意味で、非常にここは画期的なものだろうというふうに思ったわけです",
                "それに対して、では、レーザー兵器はどうするんだと言ったら、そのコーティングをまた打ち破るようなエネルギーの集中をやればいいんだというような、これは確かにいろいろとイタチごっこという面はあるわけですけれども、ただ、その大きなエネルギーが当たればこれは何らかの損害を当然与えるわけですから、非常に重要なものだと思います"
            ]
        },
        {
            "speech_id": "115905054X01420040512_107",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○末松委員　ぜひ見に行っていただきたいと思いますし、アメリカ側も石破防衛庁長官であれば非常にまた歓迎されるんじゃないかと思うんですね。\r\n　今、エアボーンレーザーがどのくらい飛ぶかという問題、当然だと思って私も質問したんです。それはひそひそと質問したんですけれども、そうしたら、今の段階で数百マイルから数千マイルまで飛ぶんだという話をしていました。これがさらに研究段階を経ていけばもっと伸ばせると。ただ、幾ら飛ぶのかは、本当にこれは極秘の話ですから、そこは勘弁してよという話だったんですが、これがかなり飛ぶという話であれば、別に、内陸部であろうが、あるいはもうちょっと、ミサイルがブーストを超えてミッドコースに入ってターミナル段階でも、これはミサイルを撃ち落とせるというふうなことが考えられるわけなんです。\r\n　だから、今、アメリカは巨大な予算を使ってやっていますけれども、日本としてそれだけのまた予算を使えというのを私は主張しているわけではありませんけれども、ただ、これは、さらに研究を重ねていった場合に、非常に精度の高い、そして専守防衛の理念にもかなうような、そういう防衛システムになり得るということを改めて私は強調させていただいて、政府としても、今、石破長官が、検討に値する、あるいは研究に値するという形で言われましたけれども、そこは強力に、私は、核を持たない、専守防衛の日本にとって、このレーザーが開発されれば、理想的なレーザーが開発されれば、兵器のシステムそのものが根本から変わってきますから、ぜひそこの研究をやっていただきたいと思います。まず、それは本題に入る前にお話をさせていただきました。\r\n　では、本題に入ります。\r\n　私の方は、今、修正協議の方も話が進んでいるという話でございますけれども、これは井上大臣に、前回も申し上げたんですが、政令とか行政規則、これを緊急時の場合に保存する義務ということをきちんとやった方がいいというお話をしたんですね。大臣の方から、この法律、法体系には特別に保存義務あるいは国会への報告というのはないよというお話でありましたけれども、アメリカの国家緊急事態法にはそれはきちんと書いてあるわけですよ。大統領の方できちんと、緊急事態が始まってから発せられた大統領令とか細則あるいは行政規則、これは全部保存せよ、そして議会に報告せよということが書いてあるわけです。\r\n　それは、なぜそんなことが書いてあるかといいますと、とにかく、本当に戦争とか戦争状態になったら、各行政機関、さまざまな行政命令あるいは通達なんかも出さなきゃいけなくなって、混乱を回避するためとか、こっちの道路を使うなとかあっちの道路を使えとか、そして、ちょっと本部ができるから、悪いけれどもこの家を全部使わせてもらうとか、あるいは破壊するんだと、いろいろなことが考えられてくる。そういったときに、もし行政命令が確認されていないならば、例えば、後で、戦後で、戦後の補償を、家が壊されたから、これは政府の命令によって壊されたんだから補償してほしいというときに、実はそんな命令を出していないよと言われたり、いや、それが実はなくなったんだ、そういうことはわからないと言われたら、補償そのものが請求できなくなってしまうわけですよ。\r\n　だから、一般の行政の、例えば官報に行政規則とか政令とか書かれている、あるいはそれの目録とか索引は書かれているかもしれませんけれども、それをさらに、この緊急事態にあわせて、特に通達とか、そういった官報に載せられないようなものも各行政機関がきちんと、何を命令し、何を指示して、そしてどうなったかということをはっきりさせるためにも、これは、保存義務と、それから、シビリアンコントロールの立場から国会に報告をすべきじゃないか、こういうことをやはり入れるべきじゃないかと思うんですが、改めてそれに対しての答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、今、アメリカは巨大な予算を使ってやっていますけれども、日本としてそれだけのまた予算を使えというのを私は主張しているわけではありませんけれども、ただ、これは、さらに研究を重ねていった場合に、非常に精度の高い、そして専守防衛の理念にもかなうような、そういう防衛システムになり得るということを改めて私は強調させていただいて、政府としても、今、石破長官が、検討に値する、あるいは研究に値するという形で言われましたけれども、そこは強力に、私は、核を持たない、専守防衛の日本にとって、このレーザーが開発されれば、理想的なレーザーが開発されれば、兵器のシステムそのものが根本から変わってきますから、ぜひそこの研究をやっていただきたいと思います",
                "\r\n　だから、一般の行政の、例えば官報に行政規則とか政令とか書かれている、あるいはそれの目録とか索引は書かれているかもしれませんけれども、それをさらに、この緊急事態にあわせて、特に通達とか、そういった官報に載せられないようなものも各行政機関がきちんと、何を命令し、何を指示して、そしてどうなったかということをはっきりさせるためにも、これは、保存義務と、それから、シビリアンコントロールの立場から国会に報告をすべきじゃないか、こういうことをやはり入れるべきじゃないかと思うんですが、改めてそれに対しての答弁をお願いします"
            ]
        },
        {
            "speech_id": "115905054X01420040512_121",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○末松委員　いや、それは私の受けた説明とちょっと違うな。\r\n　それは緊急時法体系にないから、だって、大臣がその前に答えられたのも、そういう答え方をされていますよ。だから、保有とか保存についてはこれからいろいろ考えていかなければいけませんねというふうな答弁をされているんですよ、大臣自身が。\r\n　ということは、今、全然もう問題ないのであれば、今の法体系がすべての、例えばさっき石破大臣に言ったように、ここをちょっと立ち退いてくれというようなその文書もすべて防衛庁が保存をして、それは各省が判断して、これは残すけれども、これは要るなんという判断しちゃだめなんですよ。これはすべての文書を残せということなんですよ、私が言っているのは。それがアメリカのこの国家緊急事態法における趣旨なんですよ。それが日本にもあるんですかと聞いているんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということは、今、全然もう問題ないのであれば、今の法体系がすべての、例えばさっき石破大臣に言ったように、ここをちょっと立ち退いてくれというようなその文書もすべて防衛庁が保存をして、それは各省が判断して、これは残すけれども、これは要るなんという判断しちゃだめなんですよ"
            ]
        },
        {
            "speech_id": "115905054X01420040512_137",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-12",
            "speech_text": "○末松委員　まさしくそれは、戦闘地域がどのくらいの範囲なのかと。でも、東京の大体半分ぐらいは戦闘地域とか、結構大きな地域というのはよく自衛隊の方からもお伺いをしているところでありますから、それは県外で。では、東京で、例えば二十三区で起こったらどこに避難するのというようなところというのは、机上の訓練がなされていないんだろうなと思うわけですけれども、そこら辺のところのアレンジというのはどうなっているんだろうということでありますけれども、そういう机上の訓練というのは、余りにも前提が漠としているからできませんよという形になるんですか。\r\n　これは防衛庁長官にも関係してくるのかな。その前提が、どこが戦闘地域になるか全然わからない、だからその場ですべてやらなきゃいけないという話になるんですか。そういうときというのは、その場でさっとできるものなんですか。ちょっと難しい質問ですけれども、答えられる中で答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01420040512/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "では、東京で、例えば二十三区で起こったらどこに避難するのというようなところというのは、机上の訓練がなされていないんだろうなと思うわけですけれども、そこら辺のところのアレンジというのはどうなっているんだろうということでありますけれども、そういう机上の訓練というのは、余りにも前提が漠としているからできませんよという形になるんですか"
            ]
        },
        {
            "speech_id": "115905054X00520040420_051",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　石破長官とこの件についてはいろいろとお話をしてきた経緯もございます。そういった中で、ファルージャのことはよくわからぬ、でもテレビでは視認したということでありまして、そういうことであれば、サマワで起こらないということは、防衛庁長官にも言えないし、だれにも言えない。では、それが起こった場合はどうするか、それは仮定の問題には答えられないということで、突き放すのに近いのが今の答弁でありました。\r\n　では、ファルージャで起こっていること、あの人たちを見ていると、どうも一般市民も含めてかなり追い詰められて、米軍から皆殺しに遭うんじゃないか、そういうことで武装グループに参加してやっている人たちもいます。これらをテロリストとは呼べません。そういうことからいえば、ファルージャで米軍と対峙している人たちは国または国に準ずる者なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった中で、ファルージャのことはよくわからぬ、でもテレビでは視認したということでありまして、そういうことであれば、サマワで起こらないということは、防衛庁長官にも言えないし、だれにも言えない"
            ]
        },
        {
            "speech_id": "115905054X00520040420_055",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　今のサマワの現状については、私も、それは戦闘地域であるとは思っていない。ただし、戦闘地域に近づく危険性がある。ただ、そのときに、矛盾は、あなたが言ったように、国または国に準ずる者がイラクに実体的にはいないということであれば、幾らサマワが騒然となったって非戦闘地域のままなんですよ。であるならば、そんなばかな話はないじゃないかと。\r\n　それで、今、防衛庁長官が言ったように、では安全性だと。防衛庁長官は、もとから言っているように、戦闘地域と非戦闘地域の区分けは違うんだ、安全性、安全でないか安全であるかとは。これはどうも非現実的ですよね。つまり、極度に危険な地域であっても非戦闘地域なんだという乖離が生まれることに対して、私は、おかしいと思うんですね。首をひねっておられますけれども。\r\n　では、自衛隊に、サマワで、仮に武装勢力から、この前はロケット弾、被害がなかったからいいけれども、あれで、宿舎か何かにたまたま落ちていて、そして被害が生じた、この場合でも非戦闘地域という形になるんですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、極度に危険な地域であっても非戦闘地域なんだという乖離が生まれることに対して、私は、おかしいと思うんですね"
            ]
        },
        {
            "speech_id": "115905054X00520040420_075",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　つまり、そういった発想そのものがないというのが私はわかりました。これからさらにここはきちんと追及していかなきゃいけないことかと思います。\r\n　石破長官がおられるので。ミサイルへの対応、これは私も何回か言ってきました。ミサイルの攻撃を受けたとき、これは先ほど言った弾道ミサイル、そういった場合にどうするんだ、北朝鮮だったらわずか十分じゃないかと。そういうことで、見ていたら、最近、防衛庁の関係で新聞報道があって、ミサイル対応については、これは、この法律の枠組みとは別途、閣議とか安全保障会議をやっている暇がないので、総理の専権事項としてこれに対応できるようにするんだという報道が載っていました。これはそういうことなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ミサイルの攻撃を受けたとき、これは先ほど言った弾道ミサイル、そういった場合にどうするんだ、北朝鮮だったらわずか十分じゃないかと"
            ]
        },
        {
            "speech_id": "115905054X00520040420_079",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　だから、この法律の手続にのっとったら間に合わないでしょうというのが今の防衛庁長官の認識でしょう。——何、この法律の運用でミサイルについて対応しますと言っているんですか。はっきりしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○末松委員　だから、この法律の手続にのっとったら間に合わないでしょうというのが今の防衛庁長官の認識でしょう"
            ]
        },
        {
            "speech_id": "115905054X00520040420_081",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　そうしますと、迎撃ミサイルを撃つということについては、それは今の自衛隊法でできるということですね。そのかわり、落ちてきて、要するにそれに失敗した場合は、この法律が適用される手続が間に合わないんですよ。（発言する者あり）この法律とは武力事態対処法ですよ。この武力事態対処法の、ミサイルが落ちてくるときにその手続が間に合わないという根源的な問題についてどうするんですかと。\r\n　要するに、この法律で対処すると。いや、それは迎撃はいいですよ。それはもう防衛として当然やらなきゃいけない。だけれども、それだったらこの武力事態対処法では間に合わないでしょうということを言っているんですけれども、それは全く問題ないという解釈なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはもう防衛として当然やらなきゃいけない",
                "だけれども、それだったらこの武力事態対処法では間に合わないでしょうということを言っているんですけれども、それは全く問題ないという解釈なんですか"
            ]
        },
        {
            "speech_id": "115905054X00520040420_086",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　先ほどの質問に続きまして、ミサイルに対する防衛、その緊急時の手続についてお伺いします。\r\n　どうも質疑の結果、私の見るところは、政府としてまだそこについて手続がきちんとされていない。ミサイルが来たときにどう本当にきちんと対応するのか、その正当防衛の三要件がきちんと判断される手続を、十分以内というミサイルの到着、飛来の時間というのがあるわけですから、そこは、きちんと、また正々堂々と、そういった方針を打ち出すべきだと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どうも質疑の結果、私の見るところは、政府としてまだそこについて手続がきちんとされていない",
                "ミサイルが来たときにどう本当にきちんと対応するのか、その正当防衛の三要件がきちんと判断される手続を、十分以内というミサイルの到着、飛来の時間というのがあるわけですから、そこは、きちんと、また正々堂々と、そういった方針を打ち出すべきだと思いますけれども、いかがですか"
            ]
        },
        {
            "speech_id": "115905054X00520040420_096",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　私が言っているのは、ある意味では、自警団あるいは民兵というのは、武装をしている場合、これはどうですか。これは防衛庁長官にもかかわってくる話なのかもしれませんけれども、そういった武装、ナイフとか銃刀とか、そういったものを持ってやっていくという場合、これは、日本の、そういうものを持っちゃいけないという形で武装解除を当然するのか、それとも、有事だということでそういうものを認めるようなことになるのか。あるいは、自衛隊と武装でもって一緒に戦いたいというふうなことになったときに、防衛庁としてはどうなのか。そこをあわせてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは防衛庁長官にもかかわってくる話なのかもしれませんけれども、そういった武装、ナイフとか銃刀とか、そういったものを持ってやっていくという場合、これは、日本の、そういうものを持っちゃいけないという形で武装解除を当然するのか、それとも、有事だということでそういうものを認めるようなことになるのか",
                "あるいは、自衛隊と武装でもって一緒に戦いたいというふうなことになったときに、防衛庁としてはどうなのか"
            ]
        },
        {
            "speech_id": "115905054X00520040420_123",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-20",
            "speech_text": "○末松委員　防衛庁の何、長官じゃないの。職員がそれをやるの。政治判断ですよね。その協議をして、いいか悪いかを判断するのはだれなんですかと言っているんですよ。\r\n　つまり、米側が言ってきたことを何でもかんでも受け入れるわけじゃないでしょう。そのときに、日本側がきちんとした判断を示さなきゃいけないわけですよ。その判断を示す人は総理大臣ということなんですか。あるいは、何か協議をする協議体というのはだれがいるんですかというのが私の質問ですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00520040420/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、米側が言ってきたことを何でもかんでも受け入れるわけじゃないでしょう"
            ]
        }
    ]
}