{
    "repr_name": "末松義規",
    "speeches": [
        {
            "speech_id": "115605261X00420030124_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○末松委員　今国民の皆さん、これをまたごらんになってわかるかと思いますが、結局、北朝鮮からミサイルが飛んでくる、あるいは蓋然性が高くなったときに、アメリカが自発的にといいますか、アメリカの判断で敵の基地をたたくということ以外には、これは第一撃をかわすことは不可能だろうと思います。\r\n　それは、防衛庁長官、何か横に首を振っておられますけれども、それはそれ以外に何かあるんですか。言ってください。じゃ、答弁してくださいよ。それ以外に何があるんですか。我が国で北朝鮮の基地を撃てる能力はないと言った。そうしたらだれがそれを抑止するんですか。アメリカ以外にだれが抑止するんですか。答えてください。\r\n　つまり、防衛庁長官、あなたが日本の防衛に責任を持っているんですよ。あなたが国民の命と財産に責任を持っているんですよ。だったら、あなたが一番寝ずに考えなきゃいけないんじゃないですか。だってそうでしょう。もうあの有事立法の法案からずっと、数カ月たっているんですよ。あなたはそのときに、これがないことを嘆いていたんですよ。そこはあなたの責任じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○末松委員　今国民の皆さん、これをまたごらんになってわかるかと思いますが、結局、北朝鮮からミサイルが飛んでくる、あるいは蓋然性が高くなったときに、アメリカが自発的にといいますか、アメリカの判断で敵の基地をたたくということ以外には、これは第一撃をかわすことは不可能だろうと思います"
            ]
        },
        {
            "speech_id": "115605261X00420030124_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○末松委員　あなた、政府の防衛庁長官ですよ。政府が、責任ある立場が、その人の言うことですか。何か、きのうの小泉総理と一緒じゃないですか、はぐらかさないでくださいよ。まずは政府がどうだということを早く期限をつけて言えと言っているわけですよ。それに対して、いや、あなたは、議員はどうお考えですか、それをもってどうこう議論しましょうというんじゃないのですよ。あなたが国民の命と財産に責任持っているんだから、まず、寝ずに考えてくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あなたが国民の命と財産に責任持っているんだから、まず、寝ずに考えてくださいよ"
            ]
        },
        {
            "speech_id": "115605261X00420030124_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○末松委員　では、政府として、とにかく自分たちで考えてやる意思はないんですかね。まず、きちんとみずからの立場を明らかにしてから、それで議論すべきじゃないんですか。それは政府でしょう。あなたが防衛庁長官じゃなかったらこんなこと聞きませんよ。いいですか、そこはもう本当に自覚してもらわないといけない。\r\n　これについて、もう私の質問がほとんど終わりに近くなってきましたよ、では、また聞きます。\r\n　それでは、イラク問題に移りますが、きのう菅代表は、この安保理決議、武力行使に関して容認する決議がなくて、日本が、仮にですよ、アメリカ単独で攻撃する場合、これは反対だという意思を明らかに表明しました、そして政府の対応を聞きました。小泉総理は、仮定の問題には答えられない、こう言われたわけですが、外務大臣として、あなたの考えを国民に示してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まず、きちんとみずからの立場を明らかにしてから、それで議論すべきじゃないんですか",
                "いいですか、そこはもう本当に自覚してもらわないといけない",
                "\r\n　それでは、イラク問題に移りますが、きのう菅代表は、この安保理決議、武力行使に関して容認する決議がなくて、日本が、仮にですよ、アメリカ単独で攻撃する場合、これは反対だという意思を明らかに表明しました、そして政府の対応を聞きました",
                "小泉総理は、仮定の問題には答えられない、こう言われたわけですが、外務大臣として、あなたの考えを国民に示してください"
            ]
        },
        {
            "speech_id": "115605261X00420030124_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-24",
            "speech_text": "○末松委員　私は、非常にテロの問題で怖いのは、国民の不安があると思うんですよ。さっきも、ミサイルの日本に対する攻撃というのはやはり国民が本当に不安に思っている。これを何とか解消していくのが政治の責任だと思うから、防衛庁長官とも議論をしたわけですよね。\r\n　今度、テロについて、例えばイラクに対して、日本が全面的な協力をアメリカにする、例えば安保理決議なしでするといった場合に、これは、私もアラブの世界に外務省のときにいましたから、わかります。いろいろな、今度は日本人自身に対しても、テロの攻撃なんかがやはり出てくるんですよね。そういったことはどんどん、日本人自身の危険性も増してくるわけですよ。だから、あなたもこういうことに対してきちんと責任を持って対応していかないと、本当に国民にとって無責任になってしまう。\r\n　つまり、外務省の中でいろいろ議論をして、外務省の中でわかっているのは、それは外務省の問題でしょう。ただ、あなたは外務大臣として、国民に対して説明責任があるじゃないですか。あるいは、国会に対しても説明責任がありますよ。それを一切、何もわからない。\r\n　私がちょっと外務省にいた関係で情けないのは、フランスとかやはりドイツなんかは、それなりに国民の中でいろいろな意見のある中で、現時点で国としてこういった方針でやると出しているわけですよ。なぜ日本だけがいつも出さないのか。これが私にとって非常に情けない話なんですね。\r\n　例えば、さっき言った、国際機関に資金を提供するとアメリカに言った、こういう事実は本当に事実なんですか。まず、局長を二人派遣したのは事実なんですか。そして、こういうことをアメリカに言ったのは事実なんですか。そこを言ってください。\r\n　　　　〔斉藤（斗）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00420030124/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さっきも、ミサイルの日本に対する攻撃というのはやはり国民が本当に不安に思っている",
                "\r\n　今度、テロについて、例えばイラクに対して、日本が全面的な協力をアメリカにする、例えば安保理決議なしでするといった場合に、これは、私もアラブの世界に外務省のときにいましたから、わかります",
                "だから、あなたもこういうことに対してきちんと責任を持って対応していかないと、本当に国民にとって無責任になってしまう",
                "なぜ日本だけがいつも出さないのか"
            ]
        },
        {
            "speech_id": "115503815X00420021119_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-19",
            "speech_text": "○末松委員　その答弁は私にとってはなかなか、本当に受け入れがたいものではありますが、時間がありませんので先に進みます。\r\n　防衛庁長官にお伺いします。\r\n　この前の安保委員会で、日本の防衛に穴があくんじゃないか、こういう私の質問に対して、いや、決して穴があくようなことはいたしませんと。後で私の方から、それでは、そういった態勢で余裕があって、非常にこれは装備にしても余っているのかということに対して、いや、ぎりぎりでやっておりますという話をされたことを思い出されると思いますけれども、これはちょっとどういうことなのかな。つまり、必要最小限の装備、人員、態勢でやっていれば、必ず、何かそれ以上に任務が与えられれば当然そこは穴があいて、それを調整するかしないかの判断を迫られるわけなんですけれども、その点はどうなんですか。結局のところ余っているんですか、それとも実は穴があいているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00420021119/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この前の安保委員会で、日本の防衛に穴があくんじゃないか、こういう私の質問に対して、いや、決して穴があくようなことはいたしませんと"
            ]
        },
        {
            "speech_id": "115503815X00420021119_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-19",
            "speech_text": "○末松委員　私も、今言われたことで、長期間そういう無理をつくっていくことそのものが日本の防衛にとってやはりマイナスでしょうということを申し上げているわけですよね。そこは今一年間やってきて、さらに一年半またやるわけですよね。そうしたら、本当にそれがある意味では恒常的な形で、無理のない態勢が本当にできることをきちんと大臣としては配慮すべきじゃないかということを申し上げているんですよ。それに対して、いやいや、もうぎりぎりいっぱいです、何もやれませんと言うことは、それはある意味では無責任じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00420021119/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしたら、本当にそれがある意味では恒常的な形で、無理のない態勢が本当にできることをきちんと大臣としては配慮すべきじゃないかということを申し上げているんですよ",
                "それに対して、いやいや、もうぎりぎりいっぱいです、何もやれませんと言うことは、それはある意味では無責任じゃないですか"
            ]
        },
        {
            "speech_id": "115503815X00320021108_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-08",
            "speech_text": "○末松委員　民主党の末松でございます。\r\n　きょうは法案の審議でございますが、それと同時に、テロ特措法に基づく協力支援活動についても、時期的なものが迫っておりますので、それについても質問をさせていただきたいと思います。\r\n　まず、法案の関係でございますが、防衛庁の職員とそれから一般の公務員、まあ特別職というところもあってやや給料の出方が違う。その出方で考えますと、例えば、防衛庁の若い人たちが、超過勤務が全然つかないというもともとの制度の違いもあって、それがかなり各省に出向した場合に、逆に各省に出向した方が、よく超過勤務をする方にとっては生活が楽になったというような話もあるわけでございますが、そういうもともとのシステムの違いが、今回のこの法案によって違いがあるのか、あるいは違いがないのか。その点についてお聞きしたい。\r\n　あと具体的に、もう一点は、テロ特措法の関係で、例えば百四十九億円、今までテロ特措法の協力支援活動で行われているわけなんですが、そのうちの七億円が職員の諸手当という話になっております。この諸手当について、何か今回の法律によって影響を受ける、そういうふうなことがあるのかないのか。その点をごく簡単に御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00320021108/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その出方で考えますと、例えば、防衛庁の若い人たちが、超過勤務が全然つかないというもともとの制度の違いもあって、それがかなり各省に出向した場合に、逆に各省に出向した方が、よく超過勤務をする方にとっては生活が楽になったというような話もあるわけでございますが、そういうもともとのシステムの違いが、今回のこの法案によって違いがあるのか、あるいは違いがないのか"
            ]
        },
        {
            "speech_id": "115503815X00320021108_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-08",
            "speech_text": "○末松委員　ということであれば、もし、これがテロ特措法ということでイラクが対象になるという大きな判断があれば別ですが、ないときに、この給油の量が急激にふえていく、それはアメリカの艦隊がテロの指導者の残党狩りのためにたくさんやってきたんだ、そういうふうな理屈は通らないと思いますが、防衛庁長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00320021108/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○末松委員　ということであれば、もし、これがテロ特措法ということでイラクが対象になるという大きな判断があれば別ですが、ないときに、この給油の量が急激にふえていく、それはアメリカの艦隊がテロの指導者の残党狩りのためにたくさんやってきたんだ、そういうふうな理屈は通らないと思いますが、防衛庁長官、いかがですか"
            ]
        },
        {
            "speech_id": "115503815X00320021108_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-08",
            "speech_text": "○末松委員　それについて、そことの関連性の関係ですから、今の通常の形がよほど特別な事情によって変わらない限り、今のこの活動が大きく変わることはない。\r\n　ただ、それは今の時点だからわからないよということは、そこは一般的には言えるでしょうけれども、対イラク攻撃が始まったと同時に一挙にこれがふえ出すということは、どう見てもそれは対イラクに派遣される艦船に給油をしているとしか思えないような場合は、テロ特措法の対象というしっかりした位置づけがないならば、それは日本としてはおかしいじゃないかということを、今の時点では私は強力に指摘をさせていただきたいと思います。\r\n　それから、あと防衛庁長官にちょっとお伺いしたいんですけれども、イージス艦とかＰ３Ｃとか、アメリカから要請があったような報道がいろいろと行われております。\r\n　私は、ちょっと防衛庁長官に聞きたいのは、今までいろいろな護衛艦とかそれから給油艦とか派遣していますけれども、これで東アジア、我が国近海の、通常は防衛しなければいけない、監視しなければいけないものは、つまり穴があいているわけですよ。その穴についてはどう認識しているのか。それで、どう穴を埋めてきているのか。そこについてはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00320021108/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、それは今の時点だからわからないよということは、そこは一般的には言えるでしょうけれども、対イラク攻撃が始まったと同時に一挙にこれがふえ出すということは、どう見てもそれは対イラクに派遣される艦船に給油をしているとしか思えないような場合は、テロ特措法の対象というしっかりした位置づけがないならば、それは日本としてはおかしいじゃないかということを、今の時点では私は強力に指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115503815X00120021029_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-10-29",
            "speech_text": "○末松委員　民主党の末松でございます。\r\n　きょうは、ロシアのテロの問題、それから対イラク攻撃、さらに、ちょっと時間があれば北朝鮮の核開発の問題についてもお伺いしたいと思います。\r\n　まず、ロシアの劇場でのテロの関係で私が感じますのは、あれが日本で起こったらどうなんだろうという気になるわけです。まずは、では、日本の場合はテロの第一次的な対応は警察庁だろうと思いますから、警察がやって当然しかるべきなんですけれども、ロシアの場合も、あれはロシア軍の特殊部隊ですか、携行する武器が、例えばロケット砲とか、今回あったかどうかは別として、通常の小銃とかライフルとかそういったものを超える武器がテロリスト側の手にあって、それでテロが行われる、あるいは人質にとられた、人質が脅かされるという場合には、これは警察と同時に自衛隊という、そういったテロの特殊部隊、我が国にあるんだろうと思うんですけれども、それと共同して事に当たらなきゃいけない。当然内閣としては、何とかテロ対策本部というのができるんでしょうけれども。\r\n　そういった我が国の対応を考える上で、もしロシアのような事件が起こった場合、警察と自衛隊のテロ部隊ですか、これはどういうデマーケーションといいますか、割り振りといいますか、と同時に、共同で対処するような素地が日本にあるのかどうか。これをまず警察庁、そして、あと防衛庁長官の方にもお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00120021029/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった我が国の対応を考える上で、もしロシアのような事件が起こった場合、警察と自衛隊のテロ部隊ですか、これはどういうデマーケーションといいますか、割り振りといいますか、と同時に、共同で対処するような素地が日本にあるのかどうか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_234",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　民主党の末松義規です。\r\n　渡辺議員に引き続きまして、質問をさせていただきます。\r\n　私は個人的に、危機管理というのは、外務省にいたときに湾岸危機というのを体験いたしまして、そのときに担当課の課長代理ということをやっておりましたので、この危機管理の危機というものがどんなものかということを、私自身、自分なりに理解をしております。\r\n　危機とは何かというと、要は、当然にあるものが当然になくて、しかも対応しなければいけない、それが危機なんだろうと思うんです。そういった意味で、例えば時間がない、そしてその体制や人がない、さらに前例が全くない、そして解決するシステムもない、そういったことに対して早急に対応しなきゃいけない、これが危機だろうということで、ある意味では、ボトムアップの日本型システムからいうと、どちらかというと一番苦手な分野なのかもしれません。そういうときこそ、トップダウンできちんとした指導者が判断をしていかないとこの危機を乗り切れないというのが、私の感じ方であります。\r\n　その意味で、アングロサクソンの人たちを見ておりますと、私も先日、瓦委員長、また久間筆頭理事、ほかに与野党のそうそうたる方々と一緒にアメリカに行って防衛協議をさせていただきましたけれども、アメリカという国はやはりすごいなと思ったのは、一番自分たちにとって都合が悪くて、先ほど総理も言われましたよね、もう考えることも嫌だ、忌み嫌うような、そんな事態を想定して、そして、その想定のもとに自分たちでマニュアルとか対応をつくっていかなきゃいけないんだという思いが強くて、それがために、さまざまなシミュレーション、図上演習というんですか、それを使って、きちんとした対応をつくっていっている。だからあの九月十一日の米国のテロのときも、わずか、十一日から一週間から二週間ぐらいで、どこに米国の軍隊を送って、どういう補給を行って、そしてこの作戦をやっていくか、これがもうすべて完成されていたということなんですね。それで十月の初めからもう部隊が現実に動いている。\r\n　なぜそんなことができたのかと米側関係者に聞いたら、これは、何万枚もあるいろいろな緊急時対応計画があって、その中から必要なものをちょっと何十枚か選び出して、その場面に想定できるものを選んだ中で、そこで数日間の間にこの緊急事態に対応する計画として上に上げられるという、その積み重ねがあるからあれだけ早く対応ができるんだと思うんですね。ですから、そういった意味で、まさしく日本の有事立法をやる場合に、その想定をきちんとして審議をしていかないと、ただ単に計画倒れに終わってしまう、そういうことになるんだろうと思うんです。\r\n　そういった意味で、私なんかも解決案として考えているのは、危機時を想定して、できるだけそれをマニュアル化して、ふだんでもできる格好にしていく。このマニュアル化というのが極めて大事だし、それが今有事立法でやっておられることですし、さらに、そのマニュアル化したものを実際に訓練していく、そして疑似体験みたいな形にしていくことがこの危機時を乗り切る一番重要なポイントだろうと思うんです。\r\n　さあ、そこで質問でありますけれども、先ほど渡辺議員から、ある意味では究極的な質問が行われました。九月十一日の飛行機ですね、テロに乗っ取られた飛行機、あれと同じような事件が起きたら日本ではどうするのかということでございますが、私もそれに関連をいたしまして、そこから質問をさせていただきたいと思います。\r\n　先ほど官房長官の方が、これについては今後対応をするというお話がございました。確かに、民間人の乗った飛行機が武器化されて、ハイジャックされて、例えば首相官邸に突っ込むとか、そういうふうなことというのは、まああり得ないし、あり得ないと思ったからアメリカもあれだけ驚いたわけです。でも、そのときに、やはり我々としてアメリカに学ばなきゃいけないのは、アメリカはあれから、ＲＯＥというんですか、要するにその対応マニュアルというものをつくった。そこで、基本的には大統領以下、一番トップの人たちが意思決定をするんですが、それで間に合わない場合には現地の空軍司令官まで、撃ち落としてもいいというようなところまでマニュアルが詰められたということなんですね。\r\n　日本ではまずはあり得ないと思うんですが、それで今後検討するという言い方になっていますけれども、ただ、官房長官、あの事件が起こってからもう八カ月たっているんですよ。いつまでも検討を行っているという状況はやはり厳しいと思うんですね。そこは、いつまでにやるというようなことは示せないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　危機とは何かというと、要は、当然にあるものが当然になくて、しかも対応しなければいけない、それが危機なんだろうと思うんです",
                "そういった意味で、例えば時間がない、そしてその体制や人がない、さらに前例が全くない、そして解決するシステムもない、そういったことに対して早急に対応しなきゃいけない、これが危機だろうということで、ある意味では、ボトムアップの日本型システムからいうと、どちらかというと一番苦手な分野なのかもしれません",
                "そういうときこそ、トップダウンできちんとした指導者が判断をしていかないとこの危機を乗り切れないというのが、私の感じ方であります",
                "ですから、そういった意味で、まさしく日本の有事立法をやる場合に、その想定をきちんとして審議をしていかないと、ただ単に計画倒れに終わってしまう、そういうことになるんだろうと思うんです",
                "このマニュアル化というのが極めて大事だし、それが今有事立法でやっておられることですし、さらに、そのマニュアル化したものを実際に訓練していく、そして疑似体験みたいな形にしていくことがこの危機時を乗り切る一番重要なポイントだろうと思うんです",
                "確かに、民間人の乗った飛行機が武器化されて、ハイジャックされて、例えば首相官邸に突っ込むとか、そういうふうなことというのは、まああり得ないし、あり得ないと思ったからアメリカもあれだけ驚いたわけです",
                "\r\n　日本ではまずはあり得ないと思うんですが、それで今後検討するという言い方になっていますけれども、ただ、官房長官、あの事件が起こってからもう八カ月たっているんですよ",
                "いつまでも検討を行っているという状況はやはり厳しいと思うんですね",
                "そこは、いつまでにやるというようなことは示せないんですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_238",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　今ここで総理が、そこは立場上、日本国の最終責任者として、確かに、今撃ち落とすというようなことは口が裂けても言えないのかもしれません。ただ、その中で、飛行機が本当にねらっていて、確実で、しかも五分後に落ちるとか、そういった場合には、必要な対応をとるということまでは言うしかないんじゃないかと。それはつまり、一番厳しいですよ、人命がかかっている。飛行機に乗っている乗客が危険なんですからね。あとは、例えばここに落ちたら、皆さん含め、国会あるいは霞が関の官庁、まあ飛行機だからそんなに大きなあれじゃないかもしれない。でも、対応を何もとらないという、その決断というのはないんだろうと思いますね。\r\n　もうちょっと厳しい想定をさせていただきたいと思います。\r\n　では、北朝鮮から核のミサイルが飛んでくる。核弾頭でなくてもいいですよ、生物兵器あるいは化学兵器、そういうことがあった場合に、アメリカなんかで聞いてみると、日本の皆さんも御存じでしたけれども、大体六分から八分ぐらいで来るんですね。そういったときに、確かに、先ほど渡辺委員も指摘されていましたけれども、この法案は非常にクラシックな戦争というか、数十年前の戦争を想定して書かれた。でも、それから始めなきゃいけない。それはわかるんですよ。わかるんですが、ただ、この近代戦を今わかっているのは、世界広しといえどもアメリカとイギリス、あとフランスが若干わかっている、そのぐらいしかないでしょう、彼らは実際に戦争をしてきたんですから。彼らがやってきたことで思うのは、そうなったときに、だからミサイルに対応しなきゃいけませんよという大きな防衛の戦略を日本国としてやっていかなきゃいけないし、やっているところだと思いますよ。その重要性は極めてわかるんですが、ただ、核が落ちてきたときに、では、この法律でどういう対応になりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/238",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、その中で、飛行機が本当にねらっていて、確実で、しかも五分後に落ちるとか、そういった場合には、必要な対応をとるということまでは言うしかないんじゃないかと",
                "でも、対応を何もとらないという、その決断というのはないんだろうと思いますね",
                "そういったときに、確かに、先ほど渡辺委員も指摘されていましたけれども、この法案は非常にクラシックな戦争というか、数十年前の戦争を想定して書かれた",
                "彼らがやってきたことで思うのは、そうなったときに、だからミサイルに対応しなきゃいけませんよという大きな防衛の戦略を日本国としてやっていかなきゃいけないし、やっているところだと思いますよ",
                "その重要性は極めてわかるんですが、ただ、核が落ちてきたときに、では、この法律でどういう対応になりますか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_255",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　確かにおっしゃるとおりなんですよ。そこは、憲法自体が緊急時を想定していないところがこの遠因なんですよ。それはわかる。国会自身で我々が決めなきゃいけない。内閣に聞く話ではないんです。それはもう重々わかった上です。\r\n　ただ、ドイツなんかはどうやっているかというと、防衛事態というのを四十八人の合同委員会で決めちゃおうという対応をしていますし、あるいは、フランスとかオーストリアなんかは大統領がそのまま権限としてやれるという位置づけになっていますね。だから、これは将来的な議論になるのかもしれませんけれども、国会の我々も自分たちのことについては必要な危機管理をしていかなきゃいけないということがあろうと思います。\r\n　余りこれにかかずらわっていると時間がなくなりますので次に行きますけれども、これは一番またあり得る想定なんですけれども、私が今聞いているのは、逐次、リーダーシップと言われる人たち、あるいは国の幹部、あるいは役所、これが機能しなくなったときにどうするんだと、そのまさしく有事のときの緊急事態を聞いているわけですけれども、これは防衛庁長官に聞きましょう。防衛庁が、あの市谷ですか、あそこのところが一番ねらわれやすいですね。一番最初にたたいた方が仕返しが来なくていいだろうと。あそこをやられて、中谷防衛庁長官があそこに入っておられるかどうか知りませんけれども、大半の方が亡くなられた場合、そういったときには防衛庁はどういうリスク対応を考えているんですか、あるいは全く考えていないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/255",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国会自身で我々が決めなきゃいけない",
                "内閣に聞く話ではないんです",
                "だから、これは将来的な議論になるのかもしれませんけれども、国会の我々も自分たちのことについては必要な危機管理をしていかなきゃいけないということがあろうと思います",
                "あそこをやられて、中谷防衛庁長官があそこに入っておられるかどうか知りませんけれども、大半の方が亡くなられた場合、そういったときには防衛庁はどういうリスク対応を考えているんですか、あるいは全く考えていないんですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_269",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　こればかりやっていても時間がなくなりますので、次のトピックに移ります。\r\n　ちょっとホットなニュースになりますけれども、直接には関係が薄いと言われたら薄いところではあるかもしれませんけれども、大きな意味で、国家の危機管理という観点から、あるいは防衛庁の信頼問題というところからお聞きをしてみたいと思います。\r\n　実は、最近、私どもはアメリカへ行き、そして東アジアの関係で台湾の近くの国にも行ってきたわけなんですけれども、日本との関係で今台湾の方で大きな問題となっているのが、台湾のＣＩＡとも言われるような国家安全局、これの秘密が暴露された。官邸の機密費の使い道が暴露されたというのと同じような事件なんですけれども、そこで、非常に向こうは大変な報道がなされている。\r\n　これはどんな事件かといいますと、国民の皆さんは御存じないから簡単に申し上げますと、最近よく週刊誌とか新聞にも出始めましたけれども、李登輝前総統時代に、国家安全局に巨額の秘密資金、これが大体百三十億円ぐらいあったんですが、これがつくられて、議会の監視を経ないで、さまざまな対外的な工作を含む秘密工作資金に使われてきたというのが明らかになったんですね。\r\n　これは、なぜこれが明らかになったかというと、そのうちの、国家安全局の出納課長というのが横領事件を起こしまして、それで海外逃亡をして、その秘密文書を持ち出した。それが今いろいろなマスコミに渡って、この事件が発覚したわけであります。これを明徳プロジェクトというんだそうですけれども、ここで、李登輝元総統、これがさまざまな国にロビー活動をして、非常にさまざまな対外工作を行ったというのが書いてあるんです。\r\n　それで、例えばこれはシンガポールのザ・ストレーツ・タイムズというんですけれども、ここにこういう写真がでかく載っているのが、これは橋本総理とそれから秋山元防衛事務次官、これがきのうも審議されていますし、山田議員が、外務委員会、そしてきのうの審議になってきているわけなんですけれども、これによって、私も実際のものを、この証拠というのが、私も某国に行ってとってきまして、実際に国家安全局がこれだけのお金をこういうふうに使ったというふうなことが出ています。\r\n　そこで、実際にここに今証拠で載っているのは、この秋山元防衛事務次官に対してハーバード大学の留学費用ということで十万ドル、約一千数百万を渡した、そして、彼が日米の防衛ガイドラインのときの防衛局長として非常に台湾との関係で情報収集とか協力をしてくれた、その恩義に報いるんだという位置づけをして、そして秋山さんは、それに対してハーバードの留学費用で、お礼を言って、そして実際に留学をしたということが書かれておりますし、橋本元総理大臣に対しては、一万ドルといいますから百数十万ですかが、お歳暮という形で手渡ったというようなことが書かれているわけです。\r\n　そこで、私の方で問題にしたいのは、この事件の解明ということについてよりも、まず、ここでこれのどんな効果があったかというのが書いてあって、そのときに、書いてあるのが、九五年の李登輝さんの訪米、これに対して非常にビザをおろすために効果があったと書いてあるんですね。それから、これはわかりませんけれども、書いてあるのをそのまま読めば、九六年春、中国のミサイル演習の後、橋本首相を通じ米政府に艦隊派遣を働きかけて、そして米艦隊が出動した、これは台湾の国家安全局の見解なんですよ。実際に金が行ったかどうかは、そこまではわかりません、正直言ってこの橋本さんについては。ですから、そこは御本人が違うという場合には大変な迷惑だろうとは思うんですけれども、私、実はこれの問題意識もあったので、いろいろと調べてもみたんです。\r\n　そこで、米国の関係者とも実は話をし、そして、香港関係の情報筋なんかにもさまざまな情報をとっていろいろと調べていったら、彼らが言うには、台湾ロビーというのが非常にこれは強いものがあって、それで、アメリカの議会なんかでもユダヤロビーの次に台湾ロビーが非常に強いと。そして、台湾ロビーの工作の中心はアメリカで、これはここがポイントなんですけれども、アメリカを動かすことによって日本を動かすんだ、そういう位置づけをしていたというんですね。\r\n　そこで、特に彼らが言っていたのが、日米安保と特に日米のガイドラインですか、あのことは、あれはもう台湾有事のときに、アメリカと日本の防衛関係をきちっと築いて、そして、逆に一言で言えば日本も引き込む、そういう戦略であったんだと。そのためにまず台湾ロビーがやったのは、李登輝元総統が、彼は、インタビューの記事に、このお金は国家の生存のために使ったんだというふうにはっきり言っています。確かに、彼は、台湾という国をどうやって生存空間というものを確保していくかということに一生懸命になっていたんだと思います。その意味ではすごい人だなと思うんですけれども。\r\n　それをお金を使ってまずやったのが、九五年の五月にアメリカに自分が訪米するんだ、そこに台湾ロビーの大変な力を使ったんだということが言われているんですよ。事実、この李登輝の訪米でビザを支給するに当たって、アメリカの国務省は反対したんです。でも、議会が、九五年の米国の議会でビザ支給について決定を行ったんですけれども、これが、米国の下院が、何と賛成が三百九十六、反対がゼロです。そして上院が、九十七が賛成で、反対が一、一人だけ。それだけ大きな、これは台湾ロビーの大成功だと言われているんです。\r\n　そこでどうなったかといいますと、そこで、この李登輝さんがアメリカに行ったことに対して一番腹を立てたのが中国なんですよ。何だという話ですよ。そこで中国はどういう行動をとったかといいますと、その二、三カ月後、台湾の海域で軍事演習を行い始めるわけですよ。そこで二回、台湾北方公海上でミサイル、火砲の実弾射撃訓練を行った後、今度はその翌年、九六年の三月に、三回にわたって台湾近海でミサイル発射訓練を行って、海空軍の実弾演習あるいは陸海空の統合演習を行っているわけなんですね。\r\n　そうなりますと、これが何を導いてきたかというと、アメリカが、これはいかぬというので、空母二隻を、機動部隊が行って台湾海域に入ってくる、そこで台湾海峡の危機というのが出てくるわけなんですね。\r\n　そこで、現地の常識という話で言っていたのが、そこから、今度は、米側が日本に対して、今までの研究の成果を生かした上で日米防衛のガイドラインをここで仕上げてしまおうという話になってくる。そこで、日本側の方に対しても台湾ロビーが非常に働きかけをして、台湾側の認識では、今出ている資料の中で言うと、そこの中心人物が秋山元防衛局長だった、その彼がこの防衛ガイドラインをきちんと仕上げた一番重要な人物だった、それのお礼だということを言うわけです。事実、それから今度は、九六年の四月に日米首脳による日米安保共同宣言、そして、九七年九月の日米安保協議委員会という中での日米防衛協力のための指針というものができて、そして九九年ですか、それが国内法として周辺事態法ということで、日本が何かあった場合にアメリカの後方支援を行っていくということにつながっていくわけです。\r\n　事実関係を見ていくと、そういう、日本がだんだん巻き込まれて、要するに、中台の紛争が起こったときにはやはり日本としては多分何か後方支援をやらなきゃいけないんだろうなという体制が着々とできていっているわけです。それで、九七年、橋本政権の時代に、梶山官房長官が、中台紛争というのは周辺事態に入るのかと言われて、入ると言って中国から猛烈な反発を受けて以来、日本政府は特定地域を想定しないんだということを強調するに至るわけなんですね。\r\n　それで、そういったときに、あと一点だけ申し上げれば、李登輝さんという方は、九九年、台湾新幹線というものが、実は二兆円の総事業費、これが、もとはフランスとドイツ、ヨーロッパ勢が優先的に交渉権を与えられていたのが急にひっくり返りまして、そこで日本連合がとることになるんですけれども、このときは、これは日経ビジネスによればですけれども、直前に台湾の地震があって、耐震構造を持った日本の新幹線の方がいいとか、あるいはヨーロッパで、ドイツで鉄道事故があったりしてちょっとこれはまずいよという話もあったんですが、この日経ビジネスの見る見方の一番の決定打は、李登輝総統が日本の新幹線を支持するという強い意向があって、それが決定打になったと書いてあるんです。\r\n　そういった意味で、要は、私は何が言いたいかというと、台湾ロビーというものがアメリカや日本に対してどんどんやられていく中で、私たちの、国民の、民族の運命がそちらの方に引っ張られてきたような感じがするわけです。それについて、現地で話し、そしてアメリカ側とも話して、アメリカの関係者の中には、賛成する人、いや、そうじゃないんじゃないかと言う人、半々いましたけれども、こういう見方があるんですけれども、外務大臣、どうですか、この見方について、できるところのあなたの考えを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かに、彼は、台湾という国をどうやって生存空間というものを確保していくかということに一生懸命になっていたんだと思います",
                "\r\n　そういった意味で、要は、私は何が言いたいかというと、台湾ロビーというものがアメリカや日本に対してどんどんやられていく中で、私たちの、国民の、民族の運命がそちらの方に引っ張られてきたような感じがするわけです",
                "それについて、現地で話し、そしてアメリカ側とも話して、アメリカの関係者の中には、賛成する人、いや、そうじゃないんじゃないかと言う人、半々いましたけれども、こういう見方があるんですけれども、外務大臣、どうですか、この見方について、できるところのあなたの考えを教えてください"
            ]
        },
        {
            "speech_id": "115405053X00520020509_284",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　まあ私も、そういった、ここで捜査機関をどうこうやる気はありません。個人の名誉もあるでしょう。私が知っているこの内部資料ではそういうふうに書かれてあるということです。ただ、そこは、やはり国家の機密情報であるので、私、その信憑性についてはかなり信頼度は高いだろうと。ただ、これは、台湾側がそう認識し、そう工作をしてきたというのは、台湾側にとっては事実であろうと思います。\r\n　ですから、私が本当にやや怖いと思うのは、やはり事実関係は、これは防衛庁がやるのは正直言うと酷なところがあると思います。防衛庁長官がきのう最後に、そんなに言うんだったら司直の手でやればいいじゃないかと。それは多分そうでしょう。ただ、私が思うのは、実際に海外に司直の人が行って、これは本当に事実ですかどうですかと台湾の国家安全局に聞いたって、そんなものはありませんよの一言で終わるんですね。だから、では事実関係というのはこれでお蔵入りになるんですか、結局こういうことなんですかと。\r\n　それで、実際に秋山さんが、だからといって、この方が台湾から何も金品をもらっていないというのは、御本人の自己申告なんであって、それを全然裏づけるものはないんですよ。だから、そういった方が防衛関係の中枢にいて、そこで台湾との連絡を大きくとりながらやっていくということは、やはり非常にロビー関係の大きな問題点が浮き彫りになったと私は思っています。\r\n　というのは、例えば有事の関係でも、有事で、やばいと思って態勢をとろうとしたら、もう至るところで、海外からの、いろいろな人が何か敵のスパイなりいろいろな外国の機関の手先となっている人だったようなケースがあれば、有事態勢といっても、これは全くもう日本の防衛のていをなさないということは、私たち政治家として、そこは一度真剣に考えていかなきゃいけない問題だと思うんです。\r\n　同じく、ちょっと私は法務大臣に聞きたいんですけれども、こういった問題があることで、法務省として、秋山さんあるいは橋本元総理、まあ御病気の回復後なんでちょっと酷かもしれませんが、こういうことで事情をお聞きするというようなことは一切ございませんか。そこをちょっと意思を確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/284",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、これは、台湾側がそう認識し、そう工作をしてきたというのは、台湾側にとっては事実であろうと思います",
                "\r\n　ですから、私が本当にやや怖いと思うのは、やはり事実関係は、これは防衛庁がやるのは正直言うと酷なところがあると思います",
                "だから、そういった方が防衛関係の中枢にいて、そこで台湾との連絡を大きくとりながらやっていくということは、やはり非常にロビー関係の大きな問題点が浮き彫りになったと私は思っています",
                "\r\n　というのは、例えば有事の関係でも、有事で、やばいと思って態勢をとろうとしたら、もう至るところで、海外からの、いろいろな人が何か敵のスパイなりいろいろな外国の機関の手先となっている人だったようなケースがあれば、有事態勢といっても、これは全くもう日本の防衛のていをなさないということは、私たち政治家として、そこは一度真剣に考えていかなきゃいけない問題だと思うんです"
            ]
        },
        {
            "speech_id": "115405053X00520020509_296",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○末松委員　思うんですけれども、あと時間もあれなんで、またちょっと別な話題にもしますけれども、ただ、まさしく外国のロビー活動、これはやはり、ひとつきちんとここで審議をする。民主党の中でも、そういったことに対して、事情と世界の状況等を見ながら立法もしていきたいと思いますけれども、そういう疑われることのないように、我々厳に身を対処していかなきゃいけないと思います。\r\n　それでは最後にちょっと、時間が若干ありますので、別の問題について話をしていきますけれども、自衛隊のことについてなんですけれども、この法律では、軍事法廷的なものというのは、ここは一切ないというふうに考えてよろしいんでしょうか。実際ないんですけれども、その辺について防衛庁長官の見解を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "民主党の中でも、そういったことに対して、事情と世界の状況等を見ながら立法もしていきたいと思いますけれども、そういう疑われることのないように、我々厳に身を対処していかなきゃいけないと思います",
                "\r\n　それでは最後にちょっと、時間が若干ありますので、別の問題について話をしていきますけれども、自衛隊のことについてなんですけれども、この法律では、軍事法廷的なものというのは、ここは一切ないというふうに考えてよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "115403815X00420020402_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-02",
            "speech_text": "○末松委員　我が国がもし攻撃をされるとしたら、多分、北朝鮮というものが一番リアリティーに富んでいるところでもありますから、そういうことに常に関心を持っているということと、特に中国は北朝鮮のこと、非常に情報を持っていますから、そこを専門家同士、防衛庁長官あるいは防衛庁関係者が定期的にそんな対話の枠組みをつくって、それをきちんとやっていくことが極めて重要だと思います。\r\n　そういった意味で、そういったしっかりとした枠組みが私は必要だと思いますが、防衛庁長官の決意を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00420020402/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○末松委員　我が国がもし攻撃をされるとしたら、多分、北朝鮮というものが一番リアリティーに富んでいるところでもありますから、そういうことに常に関心を持っているということと、特に中国は北朝鮮のこと、非常に情報を持っていますから、そこを専門家同士、防衛庁長官あるいは防衛庁関係者が定期的にそんな対話の枠組みをつくって、それをきちんとやっていくことが極めて重要だと思います",
                "\r\n　そういった意味で、そういったしっかりとした枠組みが私は必要だと思いますが、防衛庁長官の決意を聞きたいと思います"
            ]
        },
        {
            "speech_id": "115303815X00420011127_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○末松委員　不幸にしてそういうふうな例があるかもしれないし、また、そういったある意味では間違いが起き得やすいような環境に置かれるかもしれない。その中でも、自衛隊員を含めＰＫＯ要員の方々が日の丸を背負って一生懸命やられるような、ある意味でのきちんとした環境づくりを日本政府としてもバックアップ、応援していかなければならないと思います。\r\n　それで、引き続き防衛庁長官の方にお伺いをいたしますけれども、我が国がそういった方々のバックアップをしていく中で、これもちょっと私は、最初にマイナスからのことであっても大丈夫な形というのが意識にあるものですから、そこからお話をしていきますけれども、例えば不幸にして犠牲になられた方々に対して、国家の補償といいますか、あるいは国連の補償というのか、そういうものがきちんとあるのかどうか、その状況はどうなのか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中でも、自衛隊員を含めＰＫＯ要員の方々が日の丸を背負って一生懸命やられるような、ある意味でのきちんとした環境づくりを日本政府としてもバックアップ、応援していかなければならないと思います"
            ]
        },
        {
            "speech_id": "115303815X00420011127_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-27",
            "speech_text": "○末松委員　逆に、私が国連の現地の司令官の立場だったとすると、何か日本というのは使いにくいな、せっかく警護任務あるいは輸送業務を任せようと思っても、どうも、ちょっと強盗のたぐいが数人出てきたらすぐにしっぽ巻いて逃げるのか、そんなところには任務は任せられないじゃないか、そういうふうに感じてしまうケースがあると思うんですけれども、そういうことに対して防衛庁長官としてはどういうふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00420011127/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○末松委員　逆に、私が国連の現地の司令官の立場だったとすると、何か日本というのは使いにくいな、せっかく警護任務あるいは輸送業務を任せようと思っても、どうも、ちょっと強盗のたぐいが数人出てきたらすぐにしっぽ巻いて逃げるのか、そんなところには任務は任せられないじゃないか、そういうふうに感じてしまうケースがあると思うんですけれども、そういうことに対して防衛庁長官としてはどういうふうに思われますか"
            ]
        },
        {
            "speech_id": "115305254X00520011010_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-10-10",
            "speech_text": "○末松義規君　民主党の末松義規です。\r\n　伊藤議員に引き続き、民主党・無所属クラブを代表して、質問させていただきます。（拍手）\r\n　まずもって、今次テロで犠牲になられた方々の御冥福をお祈りいたしますが、これら犠牲になられた方々にお気の毒ですと言うだけでは済まされません。特に、邦人のテロ犠牲者の御家族に対し、国家補償というような救済の仕組みがあってしかるべきだと思いますが、現状、いかがでしょうか。総理にお尋ねします。\r\n　さて、テロ特措法に入る前に、まず、今次テロに関する我が国の外交努力についてお伺いします。\r\n　今回、国際社会は、テロとの闘いやテロ撲滅の必要性をなお一層痛感させられました。今後、テロ犯罪捜査の国際協力が常時行われることが必要です。その意味で、例えば、民主党案のように、国連に常設のテロ監視機構のようなものを我が国が音頭をとって設置することも主体的外交努力の一環だと思いますが、外務大臣、いかがでしょうか。\r\n　また、古来より、宗教、民族対立という観点からは、中東や南アジア地域では、すさまじい歴史がありますし、また、それは現在進行形でもあります。今回、我が国については、キリスト教圏である米国やＮＡＴＯ諸国への支援ということがクローズアップされておりますが、そうであればあるほど、パキスタンを初めイスラム世界に対し、宗教上中立的な我が国の立場を明確にし、対テロ撲滅支援を独自に働きかけるという意味で、精力的な外交を展開することが肝要です。\r\n　その意味で、政府の特使派遣は評価しますが、むしろ、こういうときにこそ、外務大臣本人がパキスタンやイランを初めとする周辺諸国や中東諸国を直接行脚して日本の顔となるべきではないでしょうか。さらに、こういうときこそ、国民の貴重な税金を使っているＯＤＡの成果を示すべきときだと思いますが、外務大臣、いかがでしょうか。\r\n　また、日本は、米軍等の武力攻撃中はなかなか地域の支援は行いにくいところがありますが、例えば、事態の鎮静化後、日本が主体的に行う援助として、日本は中長期的にアフガンの復興支援を中心に努力していくと今から正々堂々と世界に向かってアピールしていくことが極めて外交上有益だと思いますが、総理、いかがでございましょうか。\r\n　対アジア外交についても、外務大臣に質問します。\r\n　思うに、このような時流の変化があるときこそ、将来の中長期的な対アジア外交構想を念頭に置きながら、対テロ撲滅支援という現時点での材料を活用し、アジア諸国間の共通認識と連帯をさらに深めていくというような、したたかな戦略的発想で対処すべきだと思います。\r\n　その意味で、とんざしたままの対中国、対韓国外交を今こそ積極的に進め、例えば中国や韓国のトップと小泉総理が三者会談を行い、対テロ撲滅宣言を出し、ＡＳＥＡＮ諸国やＡＰＥＣ諸国に対し、その三国がアピールしながら共同で働きかけていくようなシナリオをまず外相御自身が書くべきではなかったかと考えますが、外相、いかがでしょうか。\r\n　さて、次に、特措法について、米国支援の法的根拠からお伺いします。\r\n　米国は、今次テロに対して、戦争だとも言い、個別的自衛権の発動だとも主張しています。米国の武力攻撃を見る限り、対テロ処罰行為というよりもむしろ戦争行為だと思いますが、総理の御認識はいかがでしょうか。\r\n　また、日本政府が今次テロを米国の個別的自衛権発動の対象と判断した根拠を示してください。テロにもいろいろあり、爆弾テロなどで五人ぐらいの犠牲者が出ても、国家の個別的自衛権発動要件の対象とはなり得ません。犠牲者の規模で判断しているのでしょうか。また、我が国が米国の戦争行為に真正面から協力しているという事実は重いものです。我が国が協力する憲法上の根拠もきちんと示してください。\r\n　一方、逆に、今回のようなテロを我が国が受けていたらどうだったか。総理にお伺いしますが、我が国は、その場合、個別的自衛権を行使し得たのか。行使し得るとして、米国のように、テロ撲滅のために海外派兵を行うことは可能だったのか。さらに、海外派兵はできないとしたら、テロ組織撲滅のため何らかの実力行使は可能だったのか、あるいは不可能だったのか。テロ案件についてはテロ予防が最善だとしても、念のため法的解釈をお伺いします。\r\n　また、今回の支援の財源規模を財務大臣に伺います。\r\n　米国も、四百億ドル、約五兆円ということで議会の承認を得ています。今まだ財源規模が不明でありますが、財源規模が不明ならば、基本計画作成時に明確にするのでしょうか。財源規模が不明では話になりません。\r\n　なお、湾岸危機時のような増税というようなことは今回は一切ないと思いますが、念のためお聞きします。\r\n　さて、今回の新法には武器弾薬の輸送が含まれています。日本近辺の有事を想定している周辺事態法の場合は、武器弾薬の輸送が認められましたが、今回の対米支援は、おのずから緊張、切迫の度合いが違います。しっかりとそこを区別するべきです。\r\n　また、何よりもまず、テレビなどで日本から膨大な武器弾薬を積み込む映像が大々的にイスラム諸国に流れるシーンを思い浮かべてください。歴史的に根深い宗教対立の中、比較的中立の立場で、よいイメージを持たれてきた日本が、途端に中東を初めとするイスラム諸国の民衆より、日本はアメリカや西洋文明の手先として、同じイスラム教徒を殺す武器に手を染めているのかといった敵対的な印象を持たれるのは必至です。大変な外交的な損失です。\r\n　さらに、このことは、内政不安も懸念されているパキスタン等で難民支援や医療支援で働くことになるかもしれない自衛官や、日本人ＮＧＯの方々の危険度を一千倍にも引き上げることでしょう。いわば自分で自分の首を絞めるようなものです。武器弾薬は輸送しないという総理の勇断を強く求めますが、総理、いかがでしょうか。\r\n　さて、反米感情や内政不安などを憂慮し米軍でさえも部隊派遣を考えていないパキスタン等に対し、政府は、難民支援や医療支援で自衛官を派遣しようとしています。その際、自衛隊は、現地で決して中立とはみなされず、民衆の反米感情の矛先が向けられる中、後方支援というよりもむしろ前方支援ともいうような、そういう気持ちで頑張るのでしょうか。そもそも、パキスタンなどは外国の軍隊の入国を許さないのではないでしょうか。\r\n　不測の事態等で万が一犠牲者等が出た場合、総理の責任は重いと思いますが、総理はこの責任、もしそういった責任があるとするならばどうお考えになっているのでしょうか、お伺いします。\r\n　また、難民支援等で派遣される自衛官の武器使用については、質問の繰り返しを避けますが、一点、携行する武器のレベルは、車両突っ込み等によるテロ、そういった危険性を考えて、機関銃以上の、例えば対戦車砲などの装備も許容するつもりなのか、防衛庁長官にお伺いします。\r\n　さらに、自衛艦の派遣は、国内的説明がどうであれ、米艦隊の付近にいる場合、対外的には多国籍軍と同一視されることになると思われます。例えば、イージス艦を中心に艦隊として行く際、武器弾薬をフル装備しておいて、情報収集や調査目的のためだけなのだと言って、説得的な説明になるでしょうか。防衛庁長官の見解をお伺いします。\r\n　次に、自衛隊法改正につき、総理に質問します。\r\n　国内の警備強化ということで自衛隊法を改正して、自衛隊が米軍と自衛隊のみを警護することとしています。実情はというと、米軍から、対アフガン武力攻撃ゆえの留守番警護を頼まれたとも聞いております。国民生活の観点に立って、テロから重要施設を守るということであれば、まず原発など原子力施設の警護等が最初に必要でしょう。どうして、この法案では、警護対象として米軍施設や自衛隊施設の二つだけなのでしょうか。\r\n　また、法案では、唐突に警護出動という新しい概念が出されていますが、従来からの治安出動と、概念的にまた手続的にどのように違うのか、明確に説明をお願いします。\r\n　なお、私は、個人的には、テロに対する警護強化ということであれば、機動隊などの警察体制強化でかなりの対応が可能だと考えております。米軍施設警護が米国からの強い要請だということであれば、現行法でも、総理が、米軍施設のみと対象を限定し、国民に対して米側要請の経緯を明確に説明しながら、治安出動を自衛隊に命令すれば事足りるのではないかと思いますが、総理、いかがでしょうか。\r\n　終わりに、今回の対テロ対応については、日米同盟関係の現実的な視点とともに、宗教、民族の歴史的対立に日本民族を巻き込ませないという視点が特に重要です。ショー・ザ・フラッグという湾岸危機時の民族的なトラウマがあるかもしれませんが、現地で活動するかもしれない自衛官等の邦人の安全は至上命題と言えます。\r\n　いずれにせよ、現時点を時流の変化ととらえて、将来の我が国の国益を踏まえた、たくましい外交を行ってほしいとの要望を強く訴えながら、質問を終わらせていただきます。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X00520011010/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、邦人のテロ犠牲者の御家族に対し、国家補償というような救済の仕組みがあってしかるべきだと思いますが、現状、いかがでしょうか",
                "\r\n　今回、国際社会は、テロとの闘いやテロ撲滅の必要性をなお一層痛感させられました",
                "\r\n　その意味で、政府の特使派遣は評価しますが、むしろ、こういうときにこそ、外務大臣本人がパキスタンやイランを初めとする周辺諸国や中東諸国を直接行脚して日本の顔となるべきではないでしょうか",
                "\r\n　また、日本は、米軍等の武力攻撃中はなかなか地域の支援は行いにくいところがありますが、例えば、事態の鎮静化後、日本が主体的に行う援助として、日本は中長期的にアフガンの復興支援を中心に努力していくと今から正々堂々と世界に向かってアピールしていくことが極めて外交上有益だと思いますが、総理、いかがでございましょうか",
                "\r\n　思うに、このような時流の変化があるときこそ、将来の中長期的な対アジア外交構想を念頭に置きながら、対テロ撲滅支援という現時点での材料を活用し、アジア諸国間の共通認識と連帯をさらに深めていくというような、したたかな戦略的発想で対処すべきだと思います",
                "\r\n　その意味で、とんざしたままの対中国、対韓国外交を今こそ積極的に進め、例えば中国や韓国のトップと小泉総理が三者会談を行い、対テロ撲滅宣言を出し、ＡＳＥＡＮ諸国やＡＰＥＣ諸国に対し、その三国がアピールしながら共同で働きかけていくようなシナリオをまず外相御自身が書くべきではなかったかと考えますが、外相、いかがでしょうか",
                "\r\n　米国は、今次テロに対して、戦争だとも言い、個別的自衛権の発動だとも主張しています",
                "米国の武力攻撃を見る限り、対テロ処罰行為というよりもむしろ戦争行為だと思いますが、総理の御認識はいかがでしょうか",
                "テロにもいろいろあり、爆弾テロなどで五人ぐらいの犠牲者が出ても、国家の個別的自衛権発動要件の対象とはなり得ません",
                "また、我が国が米国の戦争行為に真正面から協力しているという事実は重いものです",
                "我が国が協力する憲法上の根拠もきちんと示してください",
                "\r\n　一方、逆に、今回のようなテロを我が国が受けていたらどうだったか",
                "行使し得るとして、米国のように、テロ撲滅のために海外派兵を行うことは可能だったのか",
                "さらに、海外派兵はできないとしたら、テロ組織撲滅のため何らかの実力行使は可能だったのか、あるいは不可能だったのか",
                "財源規模が不明では話になりません",
                "しっかりとそこを区別するべきです",
                "歴史的に根深い宗教対立の中、比較的中立の立場で、よいイメージを持たれてきた日本が、途端に中東を初めとするイスラム諸国の民衆より、日本はアメリカや西洋文明の手先として、同じイスラム教徒を殺す武器に手を染めているのかといった敵対的な印象を持たれるのは必至です",
                "大変な外交的な損失です",
                "その際、自衛隊は、現地で決して中立とはみなされず、民衆の反米感情の矛先が向けられる中、後方支援というよりもむしろ前方支援ともいうような、そういう気持ちで頑張るのでしょうか",
                "そもそも、パキスタンなどは外国の軍隊の入国を許さないのではないでしょうか",
                "どうして、この法案では、警護対象として米軍施設や自衛隊施設の二つだけなのでしょうか",
                "\r\n　なお、私は、個人的には、テロに対する警護強化ということであれば、機動隊などの警察体制強化でかなりの対応が可能だと考えております",
                "米軍施設警護が米国からの強い要請だということであれば、現行法でも、総理が、米軍施設のみと対象を限定し、国民に対して米側要請の経緯を明確に説明しながら、治安出動を自衛隊に命令すれば事足りるのではないかと思いますが、総理、いかがでしょうか",
                "\r\n　終わりに、今回の対テロ対応については、日米同盟関係の現実的な視点とともに、宗教、民族の歴史的対立に日本民族を巻き込ませないという視点が特に重要です"
            ]
        },
        {
            "speech_id": "114705274X00220000228_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2000-02-28",
            "speech_text": "○末松分科員　本当にその六百四十億円、胸を張って言いたいというお気持ちだったかもしれませんけれども、ただ、本当にアメリカが兆を超えるお金を使ってやっている。\r\n　私、もう一つの問題でも感じるのですけれども、例えば、これは通産省の所管じゃないですけれども、アメリカの国防総省が、この前、サイバーテロで、ハッカーに対する対策に困り果てた。一日に二千件くらい、大変な、いろいろなアクセスがあって、コンピューターそのものが壊される。これを逆手にとりまして、国防総省は、逆の意味で、今度は各国に対して、ハッカーを雇うのかどうか知りません、そういった人たちの頭脳集団で、防衛戦略にそれを用いて、そして、例えば北朝鮮あるいはほかの国がいろいろ核兵器を使おうとしている、そのときに、コンピューターの中央司令塔を壊してしまえというようなことは、例えば核兵器を持たない日本にとっては極めて重要だと思うのですね、核兵器を無力化するという意味で。そういったことはやはり国家プロジェクト的なところで非常に心を持ってやっていくということが重要だろうと思うのです。\r\n　その意味では、本当に、ヒトゲノムというのも、特許が取られてからでは遅い。つまり、タイミングの問題が極めて重要だということを申し上げたいわけなのです。\r\n　そういった意味で、国防省のサイバーテロの話も、防衛庁の予算が、何か胸を張っているのかどうか知りませんけれども、十三億円とったということで、これが本当に胸を張れるという話では全くないでしょう。要するに戦略がないということを見せているだけじゃないかという情けない思いがするわけです。\r\n　ぜひ本当に、六百四十億円がこれ以上どうこうなるという話じゃないかもしれませんけれども、例えば、地方の不必要なまでの公共事業を一つ変えれば、一千億円、二千億円、三千億円、これはとってこれる話なので、むしろそちらの方を通産大臣として強硬にやはり内閣で主張してもらいたいと思うのです。その辺についていかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705274X00220000228/76",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "そういったことはやはり国家プロジェクト的なところで非常に心を持ってやっていくということが重要だろうと思うのです",
                "\r\n　そういった意味で、国防省のサイバーテロの話も、防衛庁の予算が、何か胸を張っているのかどうか知りませんけれども、十三億円とったということで、これが本当に胸を張れるという話では全くないでしょう",
                "要するに戦略がないということを見せているだけじゃないかという情けない思いがするわけです",
                "\r\n　ぜひ本当に、六百四十億円がこれ以上どうこうなるという話じゃないかもしれませんけれども、例えば、地方の不必要なまでの公共事業を一つ変えれば、一千億円、二千億円、三千億円、これはとってこれる話なので、むしろそちらの方を通産大臣として強硬にやはり内閣で主張してもらいたいと思うのです"
            ]
        },
        {
            "speech_id": "114204127X00519980325_023",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "1998-03-25",
            "speech_text": "○末松委員　大変貴重な御意見を伺いました。\r\n　では次に、増島参考人にお伺いを申し上げます。\r\n　今度は、公務員の不正の摘発についてでございます。\r\n　実は、不正が行われると、基本的に身内意識が邪魔をしまして、組織は組織で防衛をいたします。それはわからぬではないですね。内部調査というものがほとんど機能しない、そういうことが実態であろうかと思います。特に、官民ぐるみでやって密室から密室へということですが、これはほとんどマフィアの世界で、わからないという話になってしまう。\r\n　今回も、東京地検特捜部の方でいろいろな一連の事件を調べて、資料を全部得たときに初めてある程度の絵がかけて、こういう事件が起こった。よくよく考えてみれば、東京地検が動かなければ、警察が動かなければ、何ら変わらなかった、去年もことしも全く一緒でずっと過ごしてきていたわけですね。それを考えると、逆に言えば、東京地検特捜部が動くとそれで世の中が変わるというのであれば、情けない社会だなと、私は個人的には思うのです。\r\n　民主党では、行政監視院構想なんかで、国会が、行政と同時にいろいろなところを監視するというようなことも発案しましたけれども、ただ、申し上げたいのは、そういった公務員の不正摘発、これをどういうふうに、要するに司法的というか警察的なものが行政の中で未然に防止するような形の手だて、特にマフィアのような状況にあるいは告発制度みたいなシステム的なものが可能なのか。それとも、最後は当然特捜部が来るのかもしれませんけれども、それを待たなければ一切有効な手だてはないのか、その辺について御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204127X00519980325/23",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "内部調査というものがほとんど機能しない、そういうことが実態であろうかと思います",
                "それを考えると、逆に言えば、東京地検特捜部が動くとそれで世の中が変わるというのであれば、情けない社会だなと、私は個人的には思うのです",
                "\r\n　民主党では、行政監視院構想なんかで、国会が、行政と同時にいろいろなところを監視するというようなことも発案しましたけれども、ただ、申し上げたいのは、そういった公務員の不正摘発、これをどういうふうに、要するに司法的というか警察的なものが行政の中で未然に防止するような形の手だて、特にマフィアのような状況にあるいは告発制度みたいなシステム的なものが可能なのか"
            ]
        },
        {
            "speech_id": "114004629X01619970422_248",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-04-22",
            "speech_text": "○末松委員　私は、民主党を代表しまして、本修正案を提案する理由を御説明いたします。\r\n　政府提案の外国為替及び外国貿易管理法の一部を改正する法律案は、我が国が締結した条約や国連決議等の国際約束を履行する場合以外でも、国際平和のための国際的な努力に寄与するために、政府がみずからの判断で外国に対して経済制裁措置をとり得るようにするという内容を含んでおります。\r\n　民主党は、政府がそうした国際情勢の緊迫した状態の中で第一義的に経済制裁措置をとり得るようにすることには賛成ではございますが、同時に、その政府の判断に対して行政の監視役である国会が速やかにその意思を明らかにし、行政のチェック機関としての機能を果たしていくことが、行政の民主的なコントロールを確立する上で極めて重要であると考えます。\r\n　そこで、経済制裁措置をとる場合には、速やかにその理由を公表し、情報を広く国民に周知徹底すること、自衛隊法の防衛出動や警察法の緊急事態布告、ＰＫＯの実施計画、災害対策基本法の緊急政令の制定などに準じて、速やかに国会の事後承認を求めることの二点が必要であると考え、所要の手続規定を原案に追加することが修正案の提案の柱であります。さらに、本改正案施行前の既往の措置については、この修正案の規定を適用しない旨、経過措置として附則で定めることとしております。\r\n　緊急時における国民のコンセンサスを重視し、国会の行政監視機能を高めようという本修正案の趣旨を御理解いただき、御賛同をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004629X01619970422/248",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　民主党は、政府がそうした国際情勢の緊迫した状態の中で第一義的に経済制裁措置をとり得るようにすることには賛成ではございますが、同時に、その政府の判断に対して行政の監視役である国会が速やかにその意思を明らかにし、行政のチェック機関としての機能を果たしていくことが、行政の民主的なコントロールを確立する上で極めて重要であると考えます",
                "\r\n　緊急時における国民のコンセンサスを重視し、国会の行政監視機能を高めようという本修正案の趣旨を御理解いただき、御賛同をよろしくお願いいたします"
            ]
        }
    ]
}