{
    "repr_name": "大石あきこ",
    "speeches": [
        {
            "speech_id": "120804889X01220220325_329",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○大石委員　うまいことおっしゃるので、うまいこといくかもしれんと思う人がいるかもしれませんけれども、やはりこういった具体的な、東芝自体の失策もあるでしょうし、株主至上主義による敗北もあるでしょうし、アメリカによる強いられた協定の面もあるでしょうし、ここはこうだったとか、ここはこう乗り越えていくんだとか、これはあかんかったとか、この協定はあかんかったとか、そういう話がないと次に進まないんじゃないのかなと思ったんですけれども、半導体だけではないので、また進んでいきたいと思うんです。\r\n　また東芝を引き合いに出すことになるんですけれども、東芝の原発事業です。\r\n　日本の国策とともに歩んだ結果、二〇〇六年にアメリカにつかまされて大損をし、さらに、半導体事業を売って存亡を図るという事態にまでなったというお話です。\r\n　東芝はなぜ経営危機に陥ったのかというインタビューで、東芝の元副社長の川西氏は次のように語っています。東芝の危機のもう一つの大きな原因が海外企業との関係です、米国のウェスティングハウス買収は、経験値からして無理があったのではないでしょうかと、東芝の元副社長御自身がそのように言っているんです。\r\n　資料五に、経緯を年表にしました。\r\n　二〇〇六年に、東芝は、原子力発電設備メーカー大手である米国ウェスティングハウスをイギリスの英国核燃料会社から約六千四百億円で買収。ウェスティングハウスの純資産三千億円と言われたときに六千四百億円で何で買収したんやと、ほかの事業者からもびっくりされたそうです。\r\n　その後、二〇一五年に東芝の粉飾決算で不正会計が発覚。二〇一六年十二月には、ウェスティングハウスの原発事業による巨額損失を公表。はしょっていますけれども、ウェスティングハウスが子会社にした会社が物すごい借金をしていて、それもしょい込むことになるなど、いろいろてんやわんやがありました。\r\n　二〇一七年の三月にはウェスティングハウスは破綻し、東芝は、この三月期に国内製造業で過去最大となる約一兆円の赤字を出し、債務超過に転落しました。\r\n　背景として、買収当時、米国は三十年にわたって原発の新設がなく、米国はウェスティングハウスの処理に困っていたと言われています。一方、日本の経産省は成長戦略として原発輸出を挙げていた、その日米の意向がマッチしたことが大きな理由だったんじゃないでしょうか。\r\n　でも、これはよいマッチングなんでしょうか。完全にばばをつかまされとるがなと。これは私の口が悪いんじゃなくて、ダイヤモンド・オンラインですとか、二〇一七年に各種メディアが、ばばを引いたと報じているんですね。\r\n　経産省は、三・一一の原発事故以降も原発輸出を推進しています。東芝が、経産省の後押しを受けて、海外での原発建設で稼ぐ青写真を描いていたことは明らかです。\r\n　しかし、世界では、三・一一以降は、脱原発にかじを切る国が現れたり、各国安全規制が一段と強化されて、原子力事業はリスクの高いビジネスになっていました。米国でも建設費が高騰して、元々負債を抱えていたウェスティングハウスは破綻したわけです。東芝は、いわば政府の政策に寄り添い続けて、それでアメリカにばばを引かされて債務超過に転落したと言えます。\r\n　これらの事例で言える大事なことは、この被害を被るのは国民であり労働者なんです。国民、労働者の経済安全性というのが逆に脅かされてきたと言えます。\r\n　大臣に伺います。\r\n　この件、国民と労働者の経済安全性を守る観点から、日本政府の在り方に反省点があると思われますか。簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/329",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "○大石委員　うまいことおっしゃるので、うまいこといくかもしれんと思う人がいるかもしれませんけれども、やはりこういった具体的な、東芝自体の失策もあるでしょうし、株主至上主義による敗北もあるでしょうし、アメリカによる強いられた協定の面もあるでしょうし、ここはこうだったとか、ここはこう乗り越えていくんだとか、これはあかんかったとか、この協定はあかんかったとか、そういう話がないと次に進まないんじゃないのかなと思ったんですけれども、半導体だけではないので、また進んでいきたいと思うんです",
                "一方、日本の経産省は成長戦略として原発輸出を挙げていた、その日米の意向がマッチしたことが大きな理由だったんじゃないでしょうか",
                "国民、労働者の経済安全性というのが逆に脅かされてきたと言えます",
                "\r\n　この件、国民と労働者の経済安全性を守る観点から、日本政府の在り方に反省点があると思われますか"
            ]
        },
        {
            "speech_id": "120804889X01220220325_331",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○大石委員　個別企業のことではなくて政府のことを言っているんです。\r\n　当時、買収の陰に経産省がいて、とにかく日本勢に買え買えとうるさかったと東芝の交渉担当幹部が後に発言されています。旗振り役は、当時の貿易経済協力局の海外戦略担当審議官である今井尚哉氏であったそうで、後の安倍政権を支えた首相補佐官です。\r\n　このような政府の失敗への反省と道義的責任を明らかにしないと、経済安保は、非常にうまい言葉をいろいろ使われているんですけれども、言葉だけで、国民と労働者の経済の安全性は脅かされるばかりです。\r\n　実際に、政府にも与党にも、そして維新にも反省がないから、先日と本日の委員会において、経済安全保障の観点から原発の再稼働などといった、勘違いも甚だしい質疑がありましたが、大臣に伺います。\r\n　戦争リスクが高まっているというならば、標的にされ得る原発、この再稼働は安全保障上のリスクをかえって高めることであると考えますが、原発が標的にされるリスクがあるかないかでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/331",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　実際に、政府にも与党にも、そして維新にも反省がないから、先日と本日の委員会において、経済安全保障の観点から原発の再稼働などといった、勘違いも甚だしい質疑がありましたが、大臣に伺います"
            ]
        },
        {
            "speech_id": "120804889X01220220325_333",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○大石委員　原発が標的にされるリスクがあるかないかと聞いたんです。あるというようなことを言っているのか、ちょっと分かりませんでした。\r\n　でも、危険なもので、原発のリスクがあるんです。危険なもので安定供給は無理じゃないですか。経済安全保障で安定供給とおっしゃるんですけれども、安全保障の経済的手段としての経済安全保障、危険なもので安定供給は無理です。\r\n　三・一一から既に十一年がたちますが、その間、先ほど安定的なエネルギーがないみたいにおっしゃったんですけれども、十一年たって、その間もエネルギー確保に本気で向き合ってこなかったという結果だと考えます。\r\n　以上のことから分かるのは、この法案の重要な軸として掲げていること、様々なことが悪い冗談でしかないということです。\r\n　さっき、同志国はアメリカで、追随は駄目だっぽいことを言ったと思うんですけれども、是非、アメリカ追随、そして自国の失策を反省しないということを改めていただきたい。国民の安全保障にとって逆方向のことは是非やめていただきたいです。\r\n　時間がなくなりましたか。また続きを来週したいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/333",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　でも、危険なもので、原発のリスクがあるんです",
                "危険なもので安定供給は無理じゃないですか",
                "経済安全保障で安定供給とおっしゃるんですけれども、安全保障の経済的手段としての経済安全保障、危険なもので安定供給は無理です",
                "\r\n　三・一一から既に十一年がたちますが、その間、先ほど安定的なエネルギーがないみたいにおっしゃったんですけれども、十一年たって、その間もエネルギー確保に本気で向き合ってこなかったという結果だと考えます",
                "\r\n　さっき、同志国はアメリカで、追随は駄目だっぽいことを言ったと思うんですけれども、是非、アメリカ追随、そして自国の失策を反省しないということを改めていただきたい",
                "国民の安全保障にとって逆方向のことは是非やめていただきたいです"
            ]
        }
    ]
}