{
    "repr_name": "門山宏哲",
    "speeches": [
        {
            "speech_id": "120103815X00220200402_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-02",
            "speech_text": "○門山委員　効率的な活動がされていることがわかりました。\r\n　今回の自衛隊派遣の法的根拠は、防衛省設置法第四条第一項第十八号の規定でよいのでしょうか。また、海上警備行動は現状においてもあらかじめ発令しないという理解でよいのでしょうか。仮に海上警備行動を発令する場合の法的根拠は、自衛隊法八十二条、警察権の行使でよいのでしょうか。また、海上警備行動が発令される場合の不測の事態とは、どういう事態をいうのでしょうか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00220200402/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、海上警備行動は現状においてもあらかじめ発令しないという理解でよいのでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○門山委員　自由民主党の門山宏哲でございます。\r\n　十五分の御質問の機会をいただきまして、ありがとうございます。十五分でございますので、早速、法案についての質問に入らせていただきます。\r\n　最初に、自衛官定数のあり方について御質問いたします。\r\n　宇宙空間、サイバー空間は、第四、第五の戦場とも言われ、近年、これらの空間における安全保障面での対処の必要性が急速に高まっております。\r\n　今回、防衛省設置法を改正し、サイバー空間や宇宙空間における攻撃への対処能力を向上するために、共同の部隊の定数を六名、航空自衛隊の定数を二名増員させることは意義あるものと考えてはおりますが、そもそも、合計八名程度の増員で十分と言えるのでしょうか。大幅な増員が必要ではないんでしょうか。\r\n　また、今回の法改正では、増員がある一方では、陸上自衛隊で七名、海上自衛隊で一名の減員を実施し、結果として自衛隊定数の総数は維持されておりますが、陸自、海自の役割が減少しているとも思えない現下の情勢において、定数減とする理由は何でしょうか。端的に、共同の部隊、空自の定数を増員することはできないのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、防衛省設置法を改正し、サイバー空間や宇宙空間における攻撃への対処能力を向上するために、共同の部隊の定数を六名、航空自衛隊の定数を二名増員させることは意義あるものと考えてはおりますが、そもそも、合計八名程度の増員で十分と言えるのでしょうか",
                "\r\n　また、今回の法改正では、増員がある一方では、陸上自衛隊で七名、海上自衛隊で一名の減員を実施し、結果として自衛隊定数の総数は維持されておりますが、陸自、海自の役割が減少しているとも思えない現下の情勢において、定数減とする理由は何でしょうか",
                "端的に、共同の部隊、空自の定数を増員することはできないのでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00620170421_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○門山委員　有事が起こった際に効果的に対応できる組織は何かということは非常に大事な問題でございまして、やはりそれについて、いろいろな状況の変化もあるので、引き続き、本当に有効な組織は何かということについてまた研究して、努力をしていただければというふうに思います。\r\n　続きまして、不用装備品等の譲与等に関する規定の整備に関することについて質問させていただきます。\r\n　財政法九条一項は、「国の財産は、法律に基く場合を除く外、これを交換しその他支払手段として使用し、又は適正な対価なくしてこれを譲渡し若しくは貸し付けてはならない。」と規定しております。今回、自衛隊法を改正し、財政法第九条一項の「法律に基く場合」をまさに規定し、自衛隊において不用となった装備品等を無償もしくは低い対価で譲渡できるようにするという法改正をするわけでございます。\r\n　本改正は、我が国がＡＳＥＡＮ諸国等の海洋安全保障に係る能力向上を支援するため、防衛装備協力を推進し、また、海洋秩序維持の強化に向けた協力関係を深化させる意義があると思いますが、装備品の譲与は、いかなる国にいかなる装備品をどのような基準で譲与するのでしょうか。とりわけ、日本の国益に重大な影響のあるシーレーン防衛との関係はどうなっているのか、大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本改正は、我が国がＡＳＥＡＮ諸国等の海洋安全保障に係る能力向上を支援するため、防衛装備協力を推進し、また、海洋秩序維持の強化に向けた協力関係を深化させる意義があると思いますが、装備品の譲与は、いかなる国にいかなる装備品をどのような基準で譲与するのでしょうか"
            ]
        }
    ]
}