{
    "repr_name": "今村雅弘",
    "speeches": [
        {
            "speech_id": "115904319X00220040227_005",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-02-27",
            "speech_text": "○今村委員　自由民主党の今村雅弘でございます。\r\n　本日は、こういう貴重な質問の機会をいただきまして、ありがとうございます。\r\n　早速でございますが、今我が国は、イラク、北朝鮮問題を中心として外交、防衛の関係で大きな懸案を抱えております。そしてまた一方、国内では、まさに国際競争、そしてまた少子化、高齢化、そしてこれに関連していわゆる財政の改革という大きな課題があるわけでございます。\r\n　そういう中で、国土交通省は、一体こういった大きな課題にどういう対処をするのか、また役割を果たせるのか、そういったことを中心に、ぜひ石原大臣の所信をお聞きしたいというふうに思う次第でございます。\r\n　先般の所信の中で、大臣が大変力強い所信を述べられまして、私としても大変頼もしく思っております。しかし、なかなかこれは、道路公団の問題を初めとして大変大きな問題があるわけでございまして、今回は法律もたくさんあるということでございますが、先ほど申しましたような観点から、我々もしっかりと議論をして、本当に立派な国づくりのために少しでもお役に立ちたいというふうに思っている次第でございます。\r\n　そうした中で、大臣が言われる中で、大きなキーポイントとして、一つは選択と集中、そしてまた二番目に、民間にできることは民間に、あるいは地方にできることは地方でということで言われているわけでございます。\r\n　しかし、もちろんこれは結構でございますが、特に二番目の、民間にできることは民間にと言われても、なかなか、民間がやれてもやらないことも実はあるわけでございまして、そういった採算のとれないような事業をやはりある程度国が、あるいは地方公共団体がやられるべきじゃないか。パブリックセクターの出番じゃないかというふうにも思いますし、それから、地方にできることは地方でと言われますが、残念ながら、今地方財政は大変窮迫しておりまして、やろうと思ってもなかなか金がない。そういったところを、どうやって知恵を使って、また限られたお金を効率的に使ってやっていくかということで、大きなこれからの課題になるかというふうに思うわけでございます。\r\n　そういう観点から、ひとつぜひこれは大臣に最初にお聞きしたいんですが、そういった我が国をめぐる状況を含めて、そういったものをにらみながら、今後の国づくりをどのように進められていくのか。特に、いろいろな観点からも言えると思いますが、国際競争に勝ち抜くという視点から、そしてもう一つは、少子化、高齢化の進展に対応して、どういう方針でいかれるのか、ここらをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904319X00220040227/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、なかなかこれは、道路公団の問題を初めとして大変大きな問題があるわけでございまして、今回は法律もたくさんあるということでございますが、先ほど申しましたような観点から、我々もしっかりと議論をして、本当に立派な国づくりのために少しでもお役に立ちたいというふうに思っている次第でございます",
                "\r\n　しかし、もちろんこれは結構でございますが、特に二番目の、民間にできることは民間にと言われても、なかなか、民間がやれてもやらないことも実はあるわけでございまして、そういった採算のとれないような事業をやはりある程度国が、あるいは地方公共団体がやられるべきじゃないか",
                "パブリックセクターの出番じゃないかというふうにも思いますし、それから、地方にできることは地方でと言われますが、残念ながら、今地方財政は大変窮迫しておりまして、やろうと思ってもなかなか金がない",
                "そういったところを、どうやって知恵を使って、また限られたお金を効率的に使ってやっていくかということで、大きなこれからの課題になるかというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "115503968X01120021211_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2002-12-11",
            "speech_text": "○今村委員　それでは、所要の調査をきちっとやってください。\r\n　それから、この小説をいろいろ見ていますと、幾つかあります。中身的にはいろいろ小説風に書いてありまして、北朝鮮の中で行われてきたことは私たちも検証のしようがございません。しかし、私も知る限りでこれを調べてみた結果、幾つかあるわけでございますが、それをこの資料にまとめてみたわけでございます。\r\n　例えば、百三十四ページに、百八ミリ曲射砲云々というくだりが、第一ページ目にあるわけでございます。これは、二ページにもありますように、自衛隊、もう古い大砲でございますが、これも百五ミリということで、ほぼ百八ミリと同じようなものでございますが、重さが二千三百キログラム、二・三トンですか、とてもこれを人力で動かすとか斜面に持ち上げるとか、日露戦争、二百三高地でもこんな話は聞いたことがありません。こういうことが平然と語られている。\r\n　そしてまた、三百十九ページでございますが、青色レーザー探知機による潜水艦等の探知といったくだりもございます。これも、防衛庁に聞いても、こんな話は聞いたことがないということであります。\r\n　また、きわめつけは、新幹線のレールについて記述がございます。これについて、私も昔鉄道マンでありましたから少しは知っているつもりでございますが、ロングレールは、特に新幹線レールは、コンクリートまくら木にびちっとボルトでもって強力に締結して、そしてこの伸縮を防ぐということになっていたはずであります。\r\n　これについて私の見解が間違いであるのか正しいのか、この本がうそを書いているのか、これについて意見を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503968X01120021211/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "中身的にはいろいろ小説風に書いてありまして、北朝鮮の中で行われてきたことは私たちも検証のしようがございません",
                "\r\n　これについて私の見解が間違いであるのか正しいのか、この本がうそを書いているのか、これについて意見を求めたいと思います"
            ]
        },
        {
            "speech_id": "115503968X01120021211_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2002-12-11",
            "speech_text": "○今村委員　もうちょっとこの辺のことについてはよく聞きたいんですが、時間がありませんので次に進みます。\r\n　今のでもちょっと御指摘しましたが、今後、石油の確保の問題、あるいはそれを運ぶ輸送の安全の問題ということで、タンカー等の護衛といいますか防護といいますか、そういった課題も考えておかなければいけないということであります。\r\n　そういう中で、新聞等によると、防衛庁長官は、この護衛について、海上自衛隊の、いわゆる自衛隊八十二条の海上警備行動ということでやれるんじゃないかというようなことも言っておるようでございます。この条文は極めて包括的な書き方にしかなっておりません。しかし、果たして一千海里を超えて行くこともできるのか。あるいは、例えば今あの海域では海賊船が出没する。これすらよく取り締まりできないのに、本格的にゲリラが出没するといったときに、本当にこれを守っていけるのか。そういった考え方について、とりあえず御意見を述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503968X01120021211/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これすらよく取り締まりできないのに、本格的にゲリラが出没するといったときに、本当にこれを守っていけるのか"
            ]
        },
        {
            "speech_id": "114003815X00819970520_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-05-20",
            "speech_text": "○今村委員　自由民主党の今村でございます。\r\n　私は平和愛好主義者でございまして、こういうきな臭い話には余り関係がないわけでございますが、それだけに何としても平和を守らなければいけないといったことで、この安全保障の問題につきましてはこれからも一生懸命勉強してまいるつもりでございます。そういった立場から、幾つかの御質問と申しますか、お考え等をお聞かせ願いたいというふうに願う次第でございます。\r\n　まず、きょうは三十分ということでございますので、時間があるかどうかわかりませんが、一般的に、我が国をめぐる情勢、特に昨今の東アジア、東南アジア、とりわけ中国の進出といいますか、そういったものを含めましてどういった状況認識をしておられるのか。また、それに対応して我が国の防衛力のあり方、例えば、今陸海空とございますが、今のようなそういった編成でいいのだろうか。もう一つは、戦いが始まる前にいろいろな形でまず情報をしっかりつかまなければいけないといったことで、そういった体制が十分に機能するようになっているのだろうか。さらには、それに関連いたしまして、偵察衛星でありますとかあるいは戦域ミサイル防衛の件とか、そういったことにつきましても時間があればお伺いしたいというふうに考える次第でございます。\r\n　まず第一点でございますが、今まさに冷戦構造が終わりまして、世界は本当に平和の配当と言っていいような発展を遂げているところもあれば、また逆に、その代償といいますか、たがが緩むといいますか、そういった形で非常に混迷度を深めている地域もあるわけでございます。そういった中で、特に日本を取り巻くアジアの状況は、比較的、これもいろいろな状況といいますか、それぞれに厳しい状況、そして楽観できる状況、できない状況等々あるわけでございます。一番の問題は北朝鮮の問題でございましょうが、これにつきましてはいろいろなところで議論されていると思いますので、私は特に東南アジアの関係についていろいろお聞きしたいというふうに思います。\r\n　東南アジアは、御存じのとおり、今著しい経済発展といいますか、そういったことを遂げているわけでございます。いずれヨーロッパ、アメリカ、アジア、三つの経済圏に世界は分かれるだろうと言われておりまして、我が国の発展もこの地域のいかんにかかっているわけでございます。\r\n　そうした中で、経済成長が非常に著しいということになりますと、逆にナショナリズムも非常に起こってくるといいますか、一つ言われていますのは、今、東南アジアの諸国で軍備の増強といったものが非常に行われている。武器の購入のレベルといいますか、かなりのピッチで伸びていると伺っておりますが、なぜそういうふうに軍備を増強されるのか、どういう考えでやるのか、あるいは、ここに今石油資源が眠っているわけでございます、そういったものを加えていわゆる南沙諸島等の紛争が起きているとも言われておりますが、そういったことについてどのように認識しているのか。\r\n　そしてもう一つは、中国の進出ということでございます。これについていろいろ言われておりますが、その中でも、七月一日に香港がいよいよ返還されるということになるわけでございます。アジア間における力関係といいますか、そういったものについてどのような変化が起きると認識しているのか。\r\n　そういったことについてで結構でございますので、取りまとめて御所見を伺いたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X00819970520/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は平和愛好主義者でございまして、こういうきな臭い話には余り関係がないわけでございますが、それだけに何としても平和を守らなければいけないといったことで、この安全保障の問題につきましてはこれからも一生懸命勉強してまいるつもりでございます",
                "また、それに対応して我が国の防衛力のあり方、例えば、今陸海空とございますが、今のようなそういった編成でいいのだろうか"
            ]
        },
        {
            "speech_id": "114003815X00819970520_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-05-20",
            "speech_text": "○今村委員　それでは、時間の関係で次の質問に移りたいと思います。\r\n　先ほども申しましたが、これから日本の国は東南アジアの国々と生きて、まさに一心同体でやっていくということになるわけでございますが、そこには何といっても海があるわけでございます。さきの沖縄の問題でも、いろいろと沖縄の方に御迷惑、御負担をかげながらやってきたのも、やはりこの地域の平和の維持ということを一番の眼目にしたわけでございます。我が国の具体的な防衛力のあり方についても、今後、これはまさに議論が始まっていくというふうに思うわけでございます。\r\n　そうした中で、先ほども阪上委員からも出ておりましたけれども、具体的な戦のイメージといいますか、そういったものの中で、我が国の本土といいますか、日本国内で戦火を交えるということが本当にあるのか。\r\n　そういったことから考えた場合に、先ほど言いましたこれからの東南アジア問題も含めて、いわゆる海軍力と言ったらなんでございますが、もっともっと海上自衛隊の機能を思い切って強化するとか、そういった形の中で自衛隊の三軍の編成も大胆に変えた方がいいのではないかというふうに私は個人的に思っているわけでございます。中期防にしましても、こう言ってはなんでございますが、それぞれに横並びで縮小しているといいますか、どうもそういったイメージがぬぐえないわけでございますが、こういったものについて、差し支えなければで結構でございますが、防衛庁長官、今後どのようにお考えになっているのか、お聞かせを願えれば幸いかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X00819970520/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さきの沖縄の問題でも、いろいろと沖縄の方に御迷惑、御負担をかげながらやってきたのも、やはりこの地域の平和の維持ということを一番の眼目にしたわけでございます",
                "我が国の具体的な防衛力のあり方についても、今後、これはまさに議論が始まっていくというふうに思うわけでございます",
                "\r\n　そういったことから考えた場合に、先ほど言いましたこれからの東南アジア問題も含めて、いわゆる海軍力と言ったらなんでございますが、もっともっと海上自衛隊の機能を思い切って強化するとか、そういった形の中で自衛隊の三軍の編成も大胆に変えた方がいいのではないかというふうに私は個人的に思っているわけでございます"
            ]
        },
        {
            "speech_id": "114003815X00819970520_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-05-20",
            "speech_text": "○今村委員　あくまでこれは想定の話でございますので、今後、またこういった防衛のあり方についていろいろお話を伺いたいと思います。ただ、一つだけ、私、申し上げておきたいのは、日本国内では、元寇以降、国内戦というのは沖縄を除いては行われていない、そういった中で、本当に具体的なイメージがどういうことになるのかといったことが非常に疑問なわけで、こういった問題提起をしたわけでございます。\r\n　続きまして、ちょっと時間があれでございますが、とにかく戦いにならないようにいろいろな情報をとらなければいけないということでございまして、さきに、一月ですか、情報本部といったものを防衛庁はつくられたわけでございますが、これについてちょっとお伺いしたいと思います。\r\n　千六百人近くおられるわけでございますけれども、いろいろな仕事があるということは存じておりますが、その後うまくいっているのか。あるいは、うまくいったケースとして、具体的に実はこういった情報をつかんだんだ、これはこういうふうに役立ったんだ、そういう成果があるのかどうか、そういった面についてちょっとお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X00819970520/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、一つだけ、私、申し上げておきたいのは、日本国内では、元寇以降、国内戦というのは沖縄を除いては行われていない、そういった中で、本当に具体的なイメージがどういうことになるのかといったことが非常に疑問なわけで、こういった問題提起をしたわけでございます"
            ]
        }
    ]
}