{
    "repr_name": "山井和則",
    "speeches": [
        {
            "speech_id": "120804260X00820220330_040",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-03-30",
            "speech_text": "○山井委員　ありがとうございます。\r\n　こういう若年の性暴力が増える危機感を感じているという御答弁でありましたが、本当にこれは何省の担当、何委員会の担当ということじゃなくて、立法府全体がこの危機感を、私たちは党派を超えて共有すべきだと思います。\r\n　私は、ここで申し上げたいのは、じゃ、これはあさってからで、大変だということになるんですけれども、私が申し上げたいのは、解決策はあるんです。まず、この取消権を、穴を埋める解決策は、議員立法によって可能なんです。ということは、このボールは政府にあるんじゃなくて、私たち各党がどう判断するか。実際、参議院の方でも、今、超党派でこの協議も始まっておると聞いております。\r\n　例えば、法務省にお伺いしたいんですが、議員立法で民法の特別法を設置して世の中のために貢献したという例では、ここにあります、東日本大震災における原発事故の賠償金の時効を延長させる、こういう特例法も超党派の議員立法で成立させたという前例があるんです。\r\n　そこで、法務省にお伺いします。今回、今述べたような未成年取消権がなくなるという問題の被害者を防ぐために、十八歳、十九歳のアダルトビデオ契約に限り取消権を存続させる民法の臨時特例法、特別法について、今、与野党で協議が始まっておるわけですけれども、これを超党派で成立させることにより、より包括的な法的な対応が政府により講じられるまでの間、臨時的、一時的、緊急的に、未成年取消権が使えなくなる穴を塞ぎ、高校生アダルトビデオ出演の事実上の解禁を阻止し、十八歳、十九歳の被害を防ぐことを検討しております。\r\n　このような臨時的な議員立法の特別法での対応は許されるのではないかと考えますが、法務省の見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X00820220330/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こういう若年の性暴力が増える危機感を感じているという御答弁でありましたが、本当にこれは何省の担当、何委員会の担当ということじゃなくて、立法府全体がこの危機感を、私たちは党派を超えて共有すべきだと思います",
                "ということは、このボールは政府にあるんじゃなくて、私たち各党がどう判断するか",
                "今回、今述べたような未成年取消権がなくなるという問題の被害者を防ぐために、十八歳、十九歳のアダルトビデオ契約に限り取消権を存続させる民法の臨時特例法、特別法について、今、与野党で協議が始まっておるわけですけれども、これを超党派で成立させることにより、より包括的な法的な対応が政府により講じられるまでの間、臨時的、一時的、緊急的に、未成年取消権が使えなくなる穴を塞ぎ、高校生アダルトビデオ出演の事実上の解禁を阻止し、十八歳、十九歳の被害を防ぐことを検討しております",
                "\r\n　このような臨時的な議員立法の特別法での対応は許されるのではないかと考えますが、法務省の見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117705254X02520110602_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-02",
            "speech_text": "○山井和則君　私は、民主党・無所属クラブを代表し、ただいま議題となりました菅内閣不信任決議案に対し、反対の討論を行います。（拍手）\r\n　まず最初に、私は、改めまして、今回の大震災でとうとい命を失われました犠牲者を悼み、いまだ行方がわからない方々の安否が一日も早く判明することをお祈り申し上げます。そして、原発事故を含めて、被災されたすべての皆様に心よりお見舞いを申し上げます。\r\n　大震災との闘いは現在も続いており、被災地の復興、原発事故の収束、そして日本の再生が緊急の課題であります。\r\n　今日のこの本会議は、被災者や避難所に避難しておられる方々も、かたずをのんで、祈るような思いで注目をしておられることと思います。そのような被災者の方々に対して、この不信任案の提出はどのように受けとめられているでしょうか。政争や権力争いはもういいかげんにしてくれ、そんな余裕があるなら与野党協力して復興にエネルギーを注いでほしい、これが圧倒的多数の被災者の気持ちではないでしょうか。\r\n　不信任案について、素朴な三つの疑問を申し上げたいと思います。\r\n　まず最初の疑問は、なぜ不信任の提出が今なのでしょうか。\r\n　けさの新聞を見れば、震災復興基本法の与野党の修正がおおむね合意になったと報じられています。つまり、震災復興にとって重要かつ緊急の震災復興基本法が今審議の真っ最中で、本来ならば、本日のこの本会議でその震災復興基本法を可決し、参議院に送付することこそが、被災者の方々の願いにかなうことではないでしょうか。\r\n　震災復興特別委員会の委員長である黄川田徹衆議院議員は、被害が特に甚大であった陸前高田市に住み、今回の震災で、愛する御家族をお亡くしになっておられます。まさに被災者を代表する黄川田委員長のもとに震災復興基本法が審議をされ、そして、民主党も自民党や公明党の案に対して大幅に譲歩をし、成立のめどが立ったやさきに、なぜ不信任案なのでしょうか。\r\n　国会の会期の延長問題、第二次補正予算についても、菅総理は、昨日の党首討論で、通年国会のつもりで大幅に会期を延長して第二次補正をともに成立させようと提案をしているではありませんか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02520110602/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大震災との闘いは現在も続いており、被災地の復興、原発事故の収束、そして日本の再生が緊急の課題であります",
                "政争や権力争いはもういいかげんにしてくれ、そんな余裕があるなら与野党協力して復興にエネルギーを注いでほしい、これが圧倒的多数の被災者の気持ちではないでしょうか",
                "\r\n　まず最初の疑問は、なぜ不信任の提出が今なのでしょうか",
                "つまり、震災復興にとって重要かつ緊急の震災復興基本法が今審議の真っ最中で、本来ならば、本日のこの本会議でその震災復興基本法を可決し、参議院に送付することこそが、被災者の方々の願いにかなうことではないでしょうか",
                "まさに被災者を代表する黄川田委員長のもとに震災復興基本法が審議をされ、そして、民主党も自民党や公明党の案に対して大幅に譲歩をし、成立のめどが立ったやさきに、なぜ不信任案なのでしょうか",
                "\r\n　国会の会期の延長問題、第二次補正予算についても、菅総理は、昨日の党首討論で、通年国会のつもりで大幅に会期を延長して第二次補正をともに成立させようと提案をしているではありませんか"
            ]
        },
        {
            "speech_id": "117705254X02520110602_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-06-02",
            "speech_text": "○山井和則君（続）　次に、第二の疑問は、不信任案の中には具体的な対案があるのかということであります。\r\n　私は、菅内閣の震災対応が百点満点であるとはもちろん申しません。しかし、今、内閣不信任案を可決して、総理を初め担当大臣をかえること、あるいは解散・総選挙を行うことは、震災復興をおくらせることになるのではないでしょうか。\r\n　今回の不信任案では、菅政権への批判が著しく多く語られていましたが、自分たちならばこうするという対案が十分に示されていないのが残念であります。\r\n　例えば、新しい内閣になれば、お盆までの全員入居を約束している仮設住宅の建設はスピードアップするのでしょうか、八月末までの住宅地周辺の除去のめどを立てている瓦れきの除去は本当にスピードアップするのでしょうか、今示している原発事故の収束の工程表が前倒し実施できるのでしょうか。\r\n　少なくとも、内閣不信任案の提出者の方々からは、自分たちならこうするという具体的な案が見えないのは、非常に残念です。恐らく、今回の不信任案を聞き、被災者の方々も同じ不安を抱えておられるのではないでしょうか。\r\n　逆に、内閣をかえるのではなく、この不信任案を否決し、これを一つの区切りとして、与野党が協力して震災復興をもっとスピードアップさせてほしい、これこそが被災者の切なる願いなのではないでしょうか。\r\n　また、国際社会は、この事態をどう見ているのでしょうか。今、内閣をかえることは、いち早く支援を寄せていただいた国際社会から理解が得られるとは到底思えません。\r\n　三つ目の疑問であります。\r\n　私のみならず、多くの被災者が心配しているのは、万一内閣不信任案が可決された後の政権の枠組みがどうなるのかということであります。\r\n　昨日の野党党首会談の中で、谷垣総裁は、不信任案の可決後にどういう展望を持っているのかという質問に対して、見通しが十分あるわけではないと答えたと報道されています。\r\n　三つの疑問、つまり、なぜ今不信任案なのか、具体的な対案が見えない、今後の政権展望も全く見えない。これでは被災者に対して余りにも無責任ではないでしょうか。\r\n　多くの国会議員の方々が被災地を訪問されたことと思います。あの山のような瓦れきを見て、今、権力闘争をやっている場合とお思いでしょうか。あの避難所の方々の姿を見て、今、内閣不信任案を可決すべきときと思われるでしょうか。御病気の方々や障害のある方々も、細々と必死の思いで命をつないでおられます。\r\n　私も被災地を訪問し、石巻市で、瓦れきの中に大破したホームヘルパーさんの車を見かけました。あるホームヘルパーさんは、地震の直後、みずからが世話をしている介護を必要とするお年寄りを自分の車に乗せ、中学校の避難所まで必死に運転をされました。しかし、駐車場にたどり着いたときに津波にのみ込まれ、お年寄りとともに命を落とされました。\r\n　また、南三陸町の役場では、結婚したばかりの若い女性職員が、最後まで、津波が来るから避難するようにと町内放送で呼びかけを続け、みずからは、一カ月後に御遺体が海の沖合で発見されました。私も、その職員の方が最後までアナウンスをされていた防災庁舎を先日訪れました。無残にも鉄筋の骨格だけが残った庁舎の正面玄関には、うずたかく花が添えられており、私も、ひざまずき、合掌をさせていただきました。\r\n　また、避難所を回って話を聞く中で、地域のまとめ役であった多くの区長さんや消防団の方々が、最後まで住民に避難を呼びかけ、そのため、みずからの命を落とされたと聞きました。\r\n　このような話を聞けば聞くほど、私は、日本人の献身的な姿を誇りに思うと同時に、今度は、最も命がけで被災地の復興に働くべきは国会議員ではないかと思うのですが、皆さん、いかがでしょうか。\r\n　とうといとうといみずからの命を投げ出し、人命救助に取り組まれた多くの犠牲者や多くの被災者のことを思うとき、今こそ、私たち国会議員が与野党の垣根を越えて震災復興に全力で取り組むときではないでしょうか。\r\n　今回の内閣不信任案を受けて、政府も民主党も真摯に反省すべきです。改めるべきところは大胆に改めるべきです。菅総理も、先ほどの代議士会で、復興に一定のめどがついた段階で若い世代の皆さんに責任を引き継ぎたいと、重大な決意を語られました。\r\n　どうか、皆さん、不信任案に反対をしてください。そして、不信任案を否決してください。この採決を一つの区切りとして、被災者の生活が第一という思いのもと、与野党が一つになり、震災復興に取り組もうではありませんか。\r\n　特に野党の皆さん、どうかよろしくお願いいたします。野党の皆さん、どうか、被災地の復興のために、今こそ力を合わせようではありませんか。どうかよろしくお願いをいたします。\r\n　通年国会で年末まで国会を開き、速やかに二次補正を成立させようではありませんか。政治は、だれのためにあるのでしょうか。政治は、国民のためにあるのではないでしょうか。そして、政治とは、最も弱い立場の人たちのためにあるのではないでしょうか。今、この国難のときに、最も困っている被災者の方々を置き去りにするような、そんな国会であれば、私は、国会の存在意義はないと思います。\r\n　私は、本院議員の皆さんが、被災地の一日も早い復興のためという大義を共有し、不信任案に反対されることを、心から心からお訴えをし、私の反対討論とさせていただきます。\r\n　どうか、野党の皆さん、よろしくお願いいたします。また、民主党の皆さん、よろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02520110602/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、菅内閣の震災対応が百点満点であるとはもちろん申しません",
                "しかし、今、内閣不信任案を可決して、総理を初め担当大臣をかえること、あるいは解散・総選挙を行うことは、震災復興をおくらせることになるのではないでしょうか",
                "\r\n　今回の不信任案では、菅政権への批判が著しく多く語られていましたが、自分たちならばこうするという対案が十分に示されていないのが残念であります",
                "\r\n　例えば、新しい内閣になれば、お盆までの全員入居を約束している仮設住宅の建設はスピードアップするのでしょうか、八月末までの住宅地周辺の除去のめどを立てている瓦れきの除去は本当にスピードアップするのでしょうか、今示している原発事故の収束の工程表が前倒し実施できるのでしょうか",
                "\r\n　少なくとも、内閣不信任案の提出者の方々からは、自分たちならこうするという具体的な案が見えないのは、非常に残念です",
                "恐らく、今回の不信任案を聞き、被災者の方々も同じ不安を抱えておられるのではないでしょうか",
                "\r\n　逆に、内閣をかえるのではなく、この不信任案を否決し、これを一つの区切りとして、与野党が協力して震災復興をもっとスピードアップさせてほしい、これこそが被災者の切なる願いなのではないでしょうか",
                "今、内閣をかえることは、いち早く支援を寄せていただいた国際社会から理解が得られるとは到底思えません",
                "\r\n　私のみならず、多くの被災者が心配しているのは、万一内閣不信任案が可決された後の政権の枠組みがどうなるのかということであります",
                "\r\n　三つの疑問、つまり、なぜ今不信任案なのか、具体的な対案が見えない、今後の政権展望も全く見えない",
                "これでは被災者に対して余りにも無責任ではないでしょうか",
                "\r\n　とうといとうといみずからの命を投げ出し、人命救助に取り組まれた多くの犠牲者や多くの被災者のことを思うとき、今こそ、私たち国会議員が与野党の垣根を越えて震災復興に全力で取り組むときではないでしょうか",
                "\r\n　今回の内閣不信任案を受けて、政府も民主党も真摯に反省すべきです",
                "改めるべきところは大胆に改めるべきです",
                "\r\n　どうか、皆さん、不信任案に反対をしてください",
                "この採決を一つの区切りとして、被災者の生活が第一という思いのもと、与野党が一つになり、震災復興に取り組もうではありませんか",
                "野党の皆さん、どうか、被災地の復興のために、今こそ力を合わせようではありませんか",
                "\r\n　通年国会で年末まで国会を開き、速やかに二次補正を成立させようではありませんか",
                "政治は、国民のためにあるのではないでしょうか",
                "そして、政治とは、最も弱い立場の人たちのためにあるのではないでしょうか",
                "今、この国難のときに、最も困っている被災者の方々を置き去りにするような、そんな国会であれば、私は、国会の存在意義はないと思います"
            ]
        }
    ]
}