{
    "repr_name": "田村貴昭",
    "speeches": [
        {
            "speech_id": "119804319X00720190417_088",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-04-17",
            "speech_text": "○田村（貴）委員　義務化見送りに対して、住宅の省エネルギー性能向上などに努める六団体は反対の声を上げているわけであります。\r\n　例えば、気候変動は待ったなしなのに対策を後退させてどうするのか、そもそも閣議決定された基本方針ではなかったのか、住宅の温熱環境の改善は国民の健康の問題でもある、義務化した方が住人の可処分所得は増加する、景気の減速にもつながる、こうした意見が出されているわけであります。\r\n　そして、多くの事業者は二〇二〇年に義務化されると聞いて真面目に取り組んできた、かけたはしごを外してしまうのかというふうにも言われているわけであります。\r\n　こうした訴えが出ていることに対して、石井大臣、いかが受けとめておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00720190417/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　例えば、気候変動は待ったなしなのに対策を後退させてどうするのか、そもそも閣議決定された基本方針ではなかったのか、住宅の温熱環境の改善は国民の健康の問題でもある、義務化した方が住人の可処分所得は増加する、景気の減速にもつながる、こうした意見が出されているわけであります"
            ]
        },
        {
            "speech_id": "119805261X01020190220_613",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○田村（貴）委員　ありがとうございます。\r\n　せっかくとれたマグロが小型で、そこでリリースしなければいけないつらさ、悲しみというのは私たちもしっかり受けとめたいと思います。ありがとうございます。\r\n　大間原発訴訟の竹田代表にお伺いします。\r\n　先ほどからのお話は伺っています。私も原発ゼロ法案を、共同提案を国会でしていますし、九州でもそういった社会ができるように活動しているところであります。\r\n　そうはいっても、電力会社の方は、やはり原発を再稼働させなければいけない、北海道電力さんの方もそういうふうにＰＲされています。なぜならば、理由の一つとして、石炭火力発電所はＣＯ2を放出する。確かに北電管内は石炭火力の占める割合が大きいと思います。それから、再生可能・自然エネルギーは安定感がない、どこでも言われるんですけれども。\r\n　こうした理由をつけて原発の稼働が必要だというふうに主張されているわけですけれども、これに対して竹田さんはどのようにお答えになるでしょうか。教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/613",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　せっかくとれたマグロが小型で、そこでリリースしなければいけないつらさ、悲しみというのは私たちもしっかり受けとめたいと思います"
            ]
        },
        {
            "speech_id": "119805261X01020190220_615",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○田村（貴）委員　私も、北海道地震の後、何度か調査とかでお伺いさせていただいたんですけれども、本当にブラックアウトには衝撃を受けました。やはり大規模系統に頼るということが、非常にこれは教訓だったな、頼ってはいけないなと思います。\r\n　そこで、竹田さんは、北海道という自然が最も豊かなところで再生可能エネルギーが広がってきました。私の住む九州は、ヨーロッパ並みに広がったという状況なんですけれども、逆に、太陽光発電を出力制御しているという問題も浮上しています。\r\n　北海道における再生可能エネルギーの展望について、思うところがあれば教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/615",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり大規模系統に頼るということが、非常にこれは教訓だったな、頼ってはいけないなと思います"
            ]
        },
        {
            "speech_id": "119704006X00220181120_056",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　対策を講じる上で、しっかりとした、科学的見地に基づいたシミュレーションを行うことを強く要求します。そして、目標値の設定、見直すことを強く要求したいと思います。\r\n　その目標値の変更に当たって一番大事なのは、石炭火力発電所、ここともうお別れする、卒業する、このことについて質問したいと思います。\r\n　日本でＣＯ2を一番多く排出しているのはエネルギー転換部門で、四二％です。そのエネルギー転換部門で脱石炭にかじを切れば、一・五度特別報告に沿った削減が可能となってまいります。\r\n　一・五度を含めて、パリ協定の実現には、石炭火力発電所の新増設など、これはもう論外であります。海外からも日本に対する批判が高まっております。石炭火力に対する経済産業大臣合意以降の環境省の対応は即刻改めるべきではありませんか。\r\n　高効率の石炭火力であっても新増設は一切認めない、今、日本政府はこの立場に立たないと、世界から置いてきぼりを食ってしまう、世界から大変な非難を受けることになってしまうと思うんですけれども、ＣＯＰ24、十二月開催、日本政府も参加しますよね、この前にして決断が要ると思いますが、原田大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、目標値の設定、見直すことを強く要求したいと思います",
                "\r\n　一・五度を含めて、パリ協定の実現には、石炭火力発電所の新増設など、これはもう論外であります",
                "石炭火力に対する経済産業大臣合意以降の環境省の対応は即刻改めるべきではありませんか",
                "\r\n　高効率の石炭火力であっても新増設は一切認めない、今、日本政府はこの立場に立たないと、世界から置いてきぼりを食ってしまう、世界から大変な非難を受けることになってしまうと思うんですけれども、ＣＯＰ24、十二月開催、日本政府も参加しますよね、この前にして決断が要ると思いますが、原田大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119704006X00220181120_060",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　目標値を超える普及と導入についても頑張っていただきたいという話であります。\r\n　資料をお配りしています。先ほどの資料の裏面で申しわけないんですけれども、この裏面に、九州電力のホームページから資料をとってまいりました。九州の再生エネルギーの状況についてであります。これは九州本土で、離島ではありません。\r\n　福島原発の事故以降、九州では太陽光発電が八倍にふえた。再生可能エネルギー全体では一千百六十五万キロワットが九州電力に既にもう接続済みであります。きょうは秋晴れのいい天気。九州では大体一千万キロワット、一千百万キロワットぐらいの電力需要量だというふうに思います。この再生可能エネルギーだけでも、きょうぐらいの日の電力量は単一で賄える、数字上はそういう状況になっているわけであります。\r\n　さらに、この九州電力の資料にありますように、接続検討を申し込んでいる、接続契約を申込み中、そして承諾済み、これらを合わせると二千七百二万キロワット、接続済みと全部合わせますと、一番最後に三千八百六十七万キロワットと、大きく大きく成長してきたわけであります。\r\n　私も、改めて、いや、すごいなと。そして、九州で再エネ事業者さんがこれだけ頑張ってきた。個々のいろいろな問題はあるかもわかりませんけれども、新しいＣＯ2を生まない太陽光発電、風力発電を含めて、これだけの再生エネルギーが広がってきたというふうに思います。\r\n　率直に申し上げて、歓迎されることではないかな、喜ばしいことではないかなと思うわけでありますけれども、経済産業省の評価はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "個々のいろいろな問題はあるかもわかりませんけれども、新しいＣＯ2を生まない太陽光発電、風力発電を含めて、これだけの再生エネルギーが広がってきたというふうに思います",
                "\r\n　率直に申し上げて、歓迎されることではないかな、喜ばしいことではないかなと思うわけでありますけれども、経済産業省の評価はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119704006X00220181120_062",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　原田大臣にもお伺いしたいと思います。\r\n　私も、朝倉、東峰、日田それから添田、去年の九州北部豪雨水害、何度も訪ねてあの惨状を目の当たりにいたしました。\r\n　気候変動がもたらす、そして人為的作用がもたらす地球温暖化、これによって気象が変動している、災害がもたらされているといった状況の中で、やはり人に優しいエネルギー、これを大きく生み出して広げていく。ＣＯ2排出より、ＣＯ2を一切出さないこうした再生可能エネルギーが、大臣も私も暮らす九州でこれだけ飛躍してきたことを、今、経産省の方は歓迎すべきことだというふうにおっしゃいました。大臣の所感は、御所見はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ＣＯ2排出より、ＣＯ2を一切出さないこうした再生可能エネルギーが、大臣も私も暮らす九州でこれだけ飛躍してきたことを、今、経産省の方は歓迎すべきことだというふうにおっしゃいました"
            ]
        },
        {
            "speech_id": "119704006X00220181120_064",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　そこでお伺いしたいんですけれども、九州ではこれだけ再エネが普及拡大してまいりました。再生可能エネルギーとほかの電力を組み合わせれば、原子力発電に頼らずとも電力は供給できるのではないか。これは数字の上ではできると考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/64",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "再生可能エネルギーとほかの電力を組み合わせれば、原子力発電に頼らずとも電力は供給できるのではないか"
            ]
        },
        {
            "speech_id": "119704006X00220181120_066",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　私が質問したのは、数字の上では可能かと。そして、歴史的にこれは可能だったから聞いているわけですよ。\r\n　福島の事故以降、原発を動かしていない期間はあったじゃないですか。そのときにいろいろな電力を用いて動かしてきたから。歴史の事実からいっても、これだけ再生エネルギーが膨らんだ、そうしたら、原発にかわるほかのエネルギーと一緒に使っていけば電力は供給できるということを聞いているんですよ。何度も担当者の方はできると言っているんですから、これはできるわけなんですよね。\r\n　それに水を差したのが九州電力の出力制御であります。十月、十一月、八回、二万三千事業所、個々の総出力四百四十一万キロワットをとめたんです。せっかく日照時間が長い太陽光で電力をつくったのに捨てたわけなんですよ。これは、私はけしからぬやり方だというふうに思います。とめるべきはもう原発ですよ。大系統に頼ったら、北海道のブラックアウトを引き起こす、大きな教訓が出たじゃないですか。電気の地産地消をやっていかないといけない時代に入ってきているんですよ。\r\n　いろいろ言われましたけれども、やはり国が挙げて、再生エネルギーをつくってください、広げてくださいと頑張って事業者をふやしてきたことをもっと正当に評価しなければいけないと思います。\r\n　こうした出力制御を認めていくんだったら、これからの再エネの普及促進に水を差すことになるんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/66",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　福島の事故以降、原発を動かしていない期間はあったじゃないですか",
                "これは、私はけしからぬやり方だというふうに思います",
                "とめるべきはもう原発ですよ",
                "\r\n　いろいろ言われましたけれども、やはり国が挙げて、再生エネルギーをつくってください、広げてくださいと頑張って事業者をふやしてきたことをもっと正当に評価しなければいけないと思います",
                "\r\n　こうした出力制御を認めていくんだったら、これからの再エネの普及促進に水を差すことになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119704006X00220181120_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-11-20",
            "speech_text": "○田村（貴）委員　海外では、再生可能エネルギー一〇〇％を可能とする研究がもう複数発表されています。世界で百五十以上の地域が再生可能エネルギー一〇〇％宣言をしている。企業もこれに続いている。そういう状況の中で、先ほど、大歓迎すべきという認識にあるんだったら、ここをやはり電力の主力としていく。\r\n　そして、優先給電ルールだって、海外では原発をそのルールの中の上位に持ってくるところもあるんだから、そういったこともやはり勉強して、この原発ありきの優先給電ルール、これも見直していかなければいけないというふうに思います。\r\n　異常気象と気候変動、その中で大災害が引き起こされているといった中で、ＣＯ2をとにかく一番生み出す石炭火力、こことは決別する。そして、原発だって、定期点検でとめているときは石炭火力を大きく動かすわけだから、これもやはり逆行していますよね、ここもやめていく。そのことを強く申し上げて、きょうの質問を終わりたいというふうに思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704006X00220181120/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう状況の中で、先ほど、大歓迎すべきという認識にあるんだったら、ここをやはり電力の主力としていく",
                "\r\n　そして、優先給電ルールだって、海外では原発をそのルールの中の上位に持ってくるところもあるんだから、そういったこともやはり勉強して、この原発ありきの優先給電ルール、これも見直していかなければいけないというふうに思います",
                "\r\n　異常気象と気候変動、その中で大災害が引き起こされているといった中で、ＣＯ2をとにかく一番生み出す石炭火力、こことは決別する",
                "そして、原発だって、定期点検でとめているときは石炭火力を大きく動かすわけだから、これもやはり逆行していますよね、ここもやめていく"
            ]
        },
        {
            "speech_id": "119504006X00220171205_115",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-12-05",
            "speech_text": "○田村（貴）委員　それではだめですね。アメリカと同じエネルギー政策を共有していると、それはやはり納得されないと思いますよ。日本は後ろ向きだと言われても仕方がないと思います。\r\n　ＣＯＰ23では、脱石炭火力の方向性も明確になってまいりました。\r\n　会議の終盤、イギリスとカナダが呼びかけて、石炭発電の全廃を目指す脱石炭発電連合が発足しましたけれども、日本は名を連ねていません。さらに、我が国では、石炭火力発電所の建設計画が乱立し、きょうも論議されていますけれども、脱石炭の世界の流れに逆行しています。\r\n　中川大臣は、十一月二日、記者会見で、石炭火力発電について次のように述べておられます。計画が全て実行されれば、当然、我が国の削減目標達成は困難になるわけでありまして、この石炭火力の新増設を進めるということは、私は基本的には許されないことだと。\r\n　お伺いします。\r\n　石炭火力発電の新増設というのは、温暖化対策には逆行するものである、そして、認められないもの、そういうふうに受けとめておりますけれども、間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504006X00220171205/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "アメリカと同じエネルギー政策を共有していると、それはやはり納得されないと思いますよ",
                "日本は後ろ向きだと言われても仕方がないと思います",
                "さらに、我が国では、石炭火力発電所の建設計画が乱立し、きょうも論議されていますけれども、脱石炭の世界の流れに逆行しています",
                "計画が全て実行されれば、当然、我が国の削減目標達成は困難になるわけでありまして、この石炭火力の新増設を進めるということは、私は基本的には許されないことだと",
                "\r\n　石炭火力発電の新増設というのは、温暖化対策には逆行するものである、そして、認められないもの、そういうふうに受けとめておりますけれども、間違いないでしょうか"
            ]
        },
        {
            "speech_id": "119504006X00220171205_123",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-12-05",
            "speech_text": "○田村（貴）委員　およそ半分近いところの数字がやはりアセスの対象外になっている。これは、多くのＮＧＯや地球温暖化対策に取り組む人たちからは、アセス逃れというふうにも言われているわけであります。十九基が十一・二五万キロワット未満の石炭火力であります。\r\n　私の地元北九州でも、石炭火力が進められています。若松区の響灘に、全国で十九基のうち、二基の小規模石炭火力が計画されています。条例アセスによって市長の意見はつくんですけれども、事業は進んでいるわけです。\r\n　どんなに高効率の石炭火力であっても、天然ガスの二倍のＣＯ2を排出するんです。世界の流れは脱石炭火力であります。ＣＯ2全排出量の四割を排出するこの電気業界の自主的取り組みでは、実効性は担保されないと考えます。石炭火力の輸出を改めて、そして、海外とのクレジット取引ではなくて、日本の国内での排出削減に取り組んでいただきたい、このことは強く要求したいと思います。\r\n　そして、原子力とともに石炭を重要なベースロード電源に位置づけているエネルギー基本計画の撤回、見直し、これはもう課題であります。そして、エネルギー政策の根本的な転換を求めたいというふうに思います。\r\n　時間の関係上、次の質問に移ります。\r\n　九州北部豪雨被害における家屋の公費解体撤去について質問をします。\r\n　七月五日、九州北部を襲った豪雨によって、福岡県や大分県を中心に甚大な被害がもたらされました。環境省は、災害廃棄物の対策に当たっているわけでありますけれども、ここでは住宅の公費解体について伺います。\r\n　とりわけ被災がひどかった福岡県朝倉市、東峰村、大分県日田市における公費解体の進捗状況について御説明いただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504006X00220171205/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ＣＯ2全排出量の四割を排出するこの電気業界の自主的取り組みでは、実効性は担保されないと考えます",
                "石炭火力の輸出を改めて、そして、海外とのクレジット取引ではなくて、日本の国内での排出削減に取り組んでいただきたい、このことは強く要求したいと思います",
                "\r\n　そして、原子力とともに石炭を重要なベースロード電源に位置づけているエネルギー基本計画の撤回、見直し、これはもう課題であります",
                "そして、エネルギー政策の根本的な転換を求めたいというふうに思います"
            ]
        }
    ]
}