{
    "repr_name": "林芳正",
    "speeches": [
        {
            "speech_id": "116915262X00120080325_135",
            "house_name": "参議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2008-03-25",
            "speech_text": "○林芳正君　たしかコモンコーズというのがワシントンにあって、財政規律のＮＰＯではありませんでしたが、そういう一般国民の利益を代表するといいますか、そういうことをやっていたというのを今思い出しておりました。\r\n　実は、公益法人の改革というのを遅ればせながら我が国もやりまして、今まで特増という、非常に取るのが難しかった寄附が免税になる公益法人というのを、公益が認定されれば自動的に特増になるという仕組みをつくりまして、今年の十二月だったと思いますが、制度が始まるということでございますので、そちらに加えて、団塊の世代が今、第一次的に最初の職場から退職をしていかれますので、私の描いている理想形としては、そういう方がＵターン、Ｊターンで帰って公益法人の新しい形をつくって、今まさに中林さんがおっしゃったような活動を地方でやっていただけると、こういうことなんでございますが、なかなか社会的なそういうことに対する経験の深さというんですか、昔は欧米は教会税というのがあって、もう寄附をするのが当たり前、収入の一〇％だったと思いますけれども、そういうことをやっていたところと、五公五民も取られてとにかくお上に召し上げられるのは勘弁してくれということを江戸時代三百年以上やっていたわけですから、そこの違いはなかなか大変だなと、こういうふうに思うわけでございますが、しかしおっしゃるように、そういう方向に持っていかなければならないというのは当然だと、こういうふうに思いますが。\r\n　しかし、そういうのができて、そういう人がわあっと言うまで待っているというわけにもいかないんで、我々も、党の中でも財政改革研究会というところでいろんな議論をしていろんなものを発信をしておりますが、今まさにお話があったように、財政再建というのは大変に大事であると、これはもう論をまたないわけでありますが、なかなかこの理屈の中で、そして大学の教え子の皆さんにも言うと、これはひどいねと。これはひどいねというのは、そこまでは総論で共有できるわけですけれども、じゃこれをバランスさせるためにここを切りますというと大変大きな騒ぎになると。しかし、二〇〇六年の骨太では五年間の計画をまとめました。しかし、先ほど申し上げましたように、特に社会保障の部分ではもう悲鳴に近い声が現場からも上がっていると、こういうことであります。\r\n　そこで、個別の話はお聞きをいたしませんけれども、そもそも財政再建をしないと最後どういうふうになるのかと。だんだんだんだん国債が積み上がっていって、今八百兆だとすると一六〇％ぐらいにＧＤＰ比でなると思いますが、これが二〇〇％、二二〇とずっと今の調子で増えていくと。金利もいつまでもゼロ金利ではありませんから、二％、三％というふうになっていったときに一体どういうことが起こるのかと。私は地元では、アルゼンチンやブラジルのように最後はなって、あなたの百万円で今は軽自動車ぐらい買えるけれども、そのうち大福一個しか買えなくなるんですよ、何の増税法案も国会で通らないままにあなたのお金は百分の一になるんですと、こういうことを言うんですけれども、しかし余りリアリティーがないんですね、今の状況で。\r\n　ですから、その手前で、どういうことが起こってどういうふうに、この財政再建を怠っているとどういうことになるのかということをお二人から見解をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915262X00120080325/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実は、公益法人の改革というのを遅ればせながら我が国もやりまして、今まで特増という、非常に取るのが難しかった寄附が免税になる公益法人というのを、公益が認定されれば自動的に特増になるという仕組みをつくりまして、今年の十二月だったと思いますが、制度が始まるということでございますので、そちらに加えて、団塊の世代が今、第一次的に最初の職場から退職をしていかれますので、私の描いている理想形としては、そういう方がＵターン、Ｊターンで帰って公益法人の新しい形をつくって、今まさに中林さんがおっしゃったような活動を地方でやっていただけると、こういうことなんでございますが、なかなか社会的なそういうことに対する経験の深さというんですか、昔は欧米は教会税というのがあって、もう寄附をするのが当たり前、収入の一〇％だったと思いますけれども、そういうことをやっていたところと、五公五民も取られてとにかくお上に召し上げられるのは勘弁してくれということを江戸時代三百年以上やっていたわけですから、そこの違いはなかなか大変だなと、こういうふうに思うわけでございますが、しかしおっしゃるように、そういう方向に持っていかなければならないというのは当然だと、こういうふうに思いますが",
                "\r\n　しかし、そういうのができて、そういう人がわあっと言うまで待っているというわけにもいかないんで、我々も、党の中でも財政改革研究会というところでいろんな議論をしていろんなものを発信をしておりますが、今まさにお話があったように、財政再建というのは大変に大事であると、これはもう論をまたないわけでありますが、なかなかこの理屈の中で、そして大学の教え子の皆さんにも言うと、これはひどいねと",
                "私は地元では、アルゼンチンやブラジルのように最後はなって、あなたの百万円で今は軽自動車ぐらい買えるけれども、そのうち大福一個しか買えなくなるんですよ、何の増税法案も国会で通らないままにあなたのお金は百分の一になるんですと、こういうことを言うんですけれども、しかし余りリアリティーがないんですね、今の状況で"
            ]
        },
        {
            "speech_id": "116815261X00120071015_034",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-15",
            "speech_text": "○林芳正君　正に、三分の一を二分の一にするだけでも物すごい議論になるわけでございます。ましてや、今度は二分の一を一分の一にすると、全額税方式ということになれば、額としてもその三倍の所要の額が必要、四倍の所要の額が必要になってくると。大きな議論でありますから、これはきちっとこの財政の中で位置付けてやっていかなければいけませんが、今正に財務大臣がおっしゃっていただきましたように、このプライマリーバランスの達成というのをまあ二〇一一年、目標を定めてやっておりますので、これがなかなかできそうにないぞということになってくると、まず私も思いますのは、国債マーケットどうなるのかなと。金利が上昇し、今も全体的な短期金利も今から少しずつ上がっていこうかという局面でありますから、ここで財政再建、少し危ういぞということになれば、当然国債マーケットで金利が上昇し、ということは利払い費に跳ねてくると、こういうことであろうかと思いますけれども、こういう財政面の影響について、財務大臣、改めてどういう影響が出るかお考えをお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815261X00120071015/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "大きな議論でありますから、これはきちっとこの財政の中で位置付けてやっていかなければいけませんが、今正に財務大臣がおっしゃっていただきましたように、このプライマリーバランスの達成というのをまあ二〇一一年、目標を定めてやっておりますので、これがなかなかできそうにないぞということになってくると、まず私も思いますのは、国債マーケットどうなるのかなと"
            ]
        },
        {
            "speech_id": "116614889X01220070510_091",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-10",
            "speech_text": "○副大臣（林芳正君）　今どれぐらいのスプレッドかというのはちょっと今手元にありませんが、基本的な考え方としては、そういうスプレッドが財投機関債の方が財投債とか国債のソブリンよりもかなり高いということがずっと続くんであれば、そのときに財投機関債をその時期に高い金利でわざわざ調達するというのは余り意味がないことではないかなと私も思います。\r\n　ただ、そうなるか、逆になるかというのはやってみないと分からないところもありますし、最近までも常にそういう逆のスプレッドだったかというのはちょっと今手元にありませんが、そもそもは財投機関債単体で出した方が有利に調達できる場合もあり得ると。それから、その機関がきちっと責任を持って仕事をやってくれと、こういうこともありましたし、今度半分がこっちに来ますＪＢＩＣなんかもかなりいいレートで取っていたということもあるものですから、オプションとしてはこれを取っておいて、そして今正に委員が御指摘になったように、ずっともう機関債の方が常に高いというときにわざわざ財投機関債にこだわるということはないと思いますが。\r\n　ただ、注意をしなきゃいけないのは、財投の改革そのものは、先ほど御指摘あったように、私、政務次官でおりましたけれども、やったときの基本的な発想は、財投に頼り過ぎるとどんどん不必要なところにも、あのときは預託の義務があったものですから、入口に入ってきた金がどんどんもう出ていくと。それはやっぱり何らかのきちっとした歯止めを掛けなければいけないんじゃないかという発想もあったものですから、そういうところもやっぱり加味していく必要はあるんではないかというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614889X01220070510/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（林芳正君）　今どれぐらいのスプレッドかというのはちょっと今手元にありませんが、基本的な考え方としては、そういうスプレッドが財投機関債の方が財投債とか国債のソブリンよりもかなり高いということがずっと続くんであれば、そのときに財投機関債をその時期に高い金利でわざわざ調達するというのは余り意味がないことではないかなと私も思います",
                "\r\n　ただ、そうなるか、逆になるかというのはやってみないと分からないところもありますし、最近までも常にそういう逆のスプレッドだったかというのはちょっと今手元にありませんが、そもそもは財投機関債単体で出した方が有利に調達できる場合もあり得ると",
                "それから、その機関がきちっと責任を持って仕事をやってくれと、こういうこともありましたし、今度半分がこっちに来ますＪＢＩＣなんかもかなりいいレートで取っていたということもあるものですから、オプションとしてはこれを取っておいて、そして今正に委員が御指摘になったように、ずっともう機関債の方が常に高いというときにわざわざ財投機関債にこだわるということはないと思いますが",
                "それはやっぱり何らかのきちっとした歯止めを掛けなければいけないんじゃないかという発想もあったものですから、そういうところもやっぱり加味していく必要はあるんではないかというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "116614889X01220070510_132",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-10",
            "speech_text": "○副大臣（林芳正君）　午前中に櫻井委員からは財投機関債もうやめたらどうかという御指摘があったところでございますが、そのときにも申し上げましたけれども、正に今委員が御指摘いただいたように、財投改革全体をやったときに、財投機関債を出すことによってディスクロージャーをきちっと促進をさせる。櫻井先生は官がやることだから市場とは関係ないじゃないかとおっしゃられましたけれども、やはり出すことによって市場と接する、そこで緊張関係が出てくることによって業務の効率化へのインセンティブを高める、こういうことで財投機関債を入れてきたわけでございますが、ちょっと先ほど私、急に言われたので答弁が不確かなところがございました、午前中のときに。機関債による調達コストは、国債のソブリンよりは多少はプレミアに乗るというのはこれは当然のことでございますので、コストが高くなると。\r\n　ですから、どちらの目的をどういうふうに考えるかということではあろうかとは思いますけれども、これをやっぱり機関債とそれから財政融資資金や政府保証というものをきちっと組み合わせていくということでございまして、どれを一方的にどんどん増やしていくとかいうことはなかなか今の段階では方向性を申し上げるところまで至りませんけれども、正に組合せによって、それぞれいいところを組み合わせながら、財投改革の趣旨にも沿った形で効率的な資金調達を図っていく、これが大事であろうというふうに思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614889X01220070510/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、どちらの目的をどういうふうに考えるかということではあろうかとは思いますけれども、これをやっぱり機関債とそれから財政融資資金や政府保証というものをきちっと組み合わせていくということでございまして、どれを一方的にどんどん増やしていくとかいうことはなかなか今の段階では方向性を申し上げるところまで至りませんけれども、正に組合せによって、それぞれいいところを組み合わせながら、財投改革の趣旨にも沿った形で効率的な資金調達を図っていく、これが大事であろうというふうに思っておるところでございます"
            ]
        },
        {
            "speech_id": "115915261X01320040319_011",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-19",
            "speech_text": "○林芳正君　今の段階ではそういう御答弁になると思うんですね。しかし、この資料の二ページ目を見ていただきますと、この特別会計の歳入の予算、いわゆる特別会計にどこからどういうふうにお金が入っているかということを一覧表にした資料でございます。この総合計が左に出ておりますが、内訳として一般会計からの受入れと、ここが出ております。これは必ずしも合計してどういうふうになるということを言うつもりはないのは、国債整理基金等でこの一般会計から受け入れて当たり前のようなところもありますが、これを見ていただきますと、いろんな事業や保険をやっているところでも、これ億円単位ですからかなりのお金が実は一般会計から入っているということがこの表を見ていただくと分かるわけでございまして、特定の事業をやるから区分経理をするんだというのは、しないよりはいいかもしれませんけれども、どうしても特定の事業というのが決まりますと、そのためにやるためには一般会計からどんどんどんどんお金が入っていくということでは、この大きなメリットである決められた歳入の中でその目的税的に使うとか、その保険料を年金に使うという趣旨がやっぱりちょっと薄まってしまうんではないかと。\r\n　ですから、今副大臣に御説明いただいたように、こういう表を作っていただいて、この一般会計から入っていくところは何だと、合理性があるのかと、やっぱりそういう検討を常にやっていただく必要があるんで、この表をもうホームページで公開されておられるということは大変大きな私は進歩だというふうには思うわけでございますけれども、やはりこういうことが今現実としてある。\r\n　そして、次のページを見ていただきますと、今度はこれは十四年度の決算でございますが、参議院では決算を重視するということで決算早めに出てくるようになりましたので、十四年度決算がもうあるわけでございますけれども、この翌年度に繰り越した額、これだけあります。それから、不用だったというのもこれ億円単位で、各特会にこれだけあるということが、これももうホームページで出ておるわけでございまして、やっぱりこれを見ると、すき焼きを食っている息子の離れに、おかゆをすすっている母屋の方からこれだけ仕送りをしている、しかも子供の方はこれだけ要らない金があるんだということも、これ表を見れば分かるわけでございます。\r\n　これ、だから、それぞれの特会についてはいろんな特質がありますから、全部が全部この数字は駄目だということではないんですけれども、やはり特別会計の申し上げました財政規律を保つ、裁量もその範囲で渡すというメリットが少しこの表を見て弱くなっているんではないか、こういうふうに思いますけれども、御見解をただしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115915261X01320040319/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは必ずしも合計してどういうふうになるということを言うつもりはないのは、国債整理基金等でこの一般会計から受け入れて当たり前のようなところもありますが、これを見ていただきますと、いろんな事業や保険をやっているところでも、これ億円単位ですからかなりのお金が実は一般会計から入っているということがこの表を見ていただくと分かるわけでございまして、特定の事業をやるから区分経理をするんだというのは、しないよりはいいかもしれませんけれども、どうしても特定の事業というのが決まりますと、そのためにやるためには一般会計からどんどんどんどんお金が入っていくということでは、この大きなメリットである決められた歳入の中でその目的税的に使うとか、その保険料を年金に使うという趣旨がやっぱりちょっと薄まってしまうんではないかと",
                "\r\n　ですから、今副大臣に御説明いただいたように、こういう表を作っていただいて、この一般会計から入っていくところは何だと、合理性があるのかと、やっぱりそういう検討を常にやっていただく必要があるんで、この表をもうホームページで公開されておられるということは大変大きな私は進歩だというふうには思うわけでございますけれども、やはりこういうことが今現実としてある",
                "\r\n　これ、だから、それぞれの特会についてはいろんな特質がありますから、全部が全部この数字は駄目だということではないんですけれども、やはり特別会計の申し上げました財政規律を保つ、裁量もその範囲で渡すというメリットが少しこの表を見て弱くなっているんではないか、こういうふうに思いますけれども、御見解をただしたいと思います"
            ]
        },
        {
            "speech_id": "115815261X00120031126_103",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2003-11-26",
            "speech_text": "○林芳正君　ありがとうございます。\r\n　そこで、ここで余り私見を言っても仕方がないのかもしれませんが、さっき庭先を掃くと言った意味はここにも掛かってまいりまして、道路公団だけが借金は返せましたと、しかし国の方には借金が国債として残ったということであると結局はこれ一緒なんではないかと、こういうふうに思います。ですから、いろんな案を今から検討していただくんですが、民営化したその会社だけがよかったと、しかしツケがほかに回ったということになっては困りますので、結局はこのネットワークというのは、例えば今もうからなくても大地震があったときに第二国土交通軸が要るんじゃないかとか、いろんな観点から決めなければなりませんので、やはり最終的には採算性だけでどの道路を造るかというのはなかなか決められないと、こういうことでございますが、こういうことについて、この考え方について、国土交通大臣の見解を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115815261X00120031126/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、ここで余り私見を言っても仕方がないのかもしれませんが、さっき庭先を掃くと言った意味はここにも掛かってまいりまして、道路公団だけが借金は返せましたと、しかし国の方には借金が国債として残ったということであると結局はこれ一緒なんではないかと、こういうふうに思います",
                "ですから、いろんな案を今から検討していただくんですが、民営化したその会社だけがよかったと、しかしツケがほかに回ったということになっては困りますので、結局はこのネットワークというのは、例えば今もうからなくても大地震があったときに第二国土交通軸が要るんじゃないかとか、いろんな観点から決めなければなりませんので、やはり最終的には採算性だけでどの道路を造るかというのはなかなか決められないと、こういうことでございますが、こういうことについて、この考え方について、国土交通大臣の見解を問いたいと思います"
            ]
        },
        {
            "speech_id": "115515261X00220021025_196",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2002-10-25",
            "speech_text": "○林芳正君　きちっと誤解のないように御説明をしていただきたいと思います。選択させるということがポイントになると思います。\r\n　それから、ＲＣＣについては報道もいろいろあるようでございますけれども、この買取り価格というところがやっと時価になって、この時価買取りによって今年から随分値段が上がってきているわけですが、公的資金をいろいろ活用するという議論の中で、せっかく大事な税金を使うんであれば、私は、ＲＣＣにある再生勘定に幾らか交付国債なりを積んでいただいて、最終的には赤字になっても仕方がないというのはもう決まっているわけですから、それを幾らまでという枠を作ってもいいんではないかと。銀行に入れるよりはそっちの方が私は有効に、先ほども言いましたけれども、銀行から外へ出すという意味で大事なんではないかと、こういうふうに思いますし、細々とながらＵＦＪとメリルリンチのようなファンドができてきました。別に外資だからできる、日本の人はできないんだというわけではなくて、きちっとＵＦＪというのが入って、こういう再生をできる仕組みができてきておりますので、ここをきちっと見ていただきたいと。\r\n　そして、ＲＣＣは元々はサービサーから、要するに債権回収する人から始まっているので、どうしても弁護士さんがたくさんいて、清算したところはどんどんどんどん取り立てる、こういうイメージがあります。弁護士さんが多いのも確かでございます。ですから、今言われているような政策投資銀行と一緒になるというのも大変な話ですけれども、ビジネスの人が、再生させるという方の人がどんどん入ってきてもらうし、ＲＣＣで全部やらずに、ＲＣＣに集めたやつをもう一回外へ出してファンドを組むという、これを主流にしていただきたいと、こういうふうに思いますが、以上、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115515261X00220021025/196",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　それから、ＲＣＣについては報道もいろいろあるようでございますけれども、この買取り価格というところがやっと時価になって、この時価買取りによって今年から随分値段が上がってきているわけですが、公的資金をいろいろ活用するという議論の中で、せっかく大事な税金を使うんであれば、私は、ＲＣＣにある再生勘定に幾らか交付国債なりを積んでいただいて、最終的には赤字になっても仕方がないというのはもう決まっているわけですから、それを幾らまでという枠を作ってもいいんではないかと",
                "ですから、今言われているような政策投資銀行と一緒になるというのも大変な話ですけれども、ビジネスの人が、再生させるという方の人がどんどん入ってきてもらうし、ＲＣＣで全部やらずに、ＲＣＣに集めたやつをもう一回外へ出してファンドを組むという、これを主流にしていただきたいと、こういうふうに思いますが、以上、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "114714361X01920000523_030",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "2000-05-23",
            "speech_text": "○政務次官（林芳正君）　財投債、機関債の市中発行がどのような影響を与えていくか、こういうことでございますが、今、委員から御指摘がありましたように、政策コスト分析等をやりまして、見直しをしながらこういうことを行っていくわけでございまして、今の数字を前提にしてそのまま積み上がるということではないんではないかなというふうに思っておりますことがまず前提でございます。\r\n　その上で、今まさに委員がおっしゃいましたように、当初は激変緩和措置ということで市場になるべく不測の影響を与えないようなことで、郵政大臣、次官がおられますが、いろんなお願いもしておるところでございます。\r\n　そこで、財投債の発行年限等につきましても、機関債、財投債、これが市場に与える影響等も考慮しながら今から円滑な移行を図ってまいらなければなりませんので、額やどういった種類のものになるかということは、それを踏まえて今から検討してまいらなければならないというふうに考えておるところでございます。\r\n　また、どういうような金利条件になるかということも、毎回の入札で、結局出ていくときは、大臣からも御答弁がありましたように、特に財投債は国債と形の上では一緒でございますので、これは出口の方で一緒になるべく円滑な消化をできるように努めてまいりたい、こういうふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714361X01920000523/30",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　そこで、財投債の発行年限等につきましても、機関債、財投債、これが市場に与える影響等も考慮しながら今から円滑な移行を図ってまいらなければなりませんので、額やどういった種類のものになるかということは、それを踏まえて今から検討してまいらなければならないというふうに考えておるところでございます",
                "\r\n　また、どういうような金利条件になるかということも、毎回の入札で、結局出ていくときは、大臣からも御答弁がありましたように、特に財投債は国債と形の上では一緒でございますので、これは出口の方で一緒になるべく円滑な消化をできるように努めてまいりたい、こういうふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "114714057X00320000426_190",
            "house_name": "参議院",
            "meeting_name": "金融問題及び経済活性化に関する特別委員会",
            "date": "2000-04-26",
            "speech_text": "○政務次官（林芳正君）　お答え申し上げます。\r\n　私も金融審議会に時間のとれる限り出席をしておりまして、今委員がおっしゃったような意見も、かなり激論を闘わされての結果、両論いろいろございましたけれども、この件につきましては、やっぱり決済への影響に懸念する意見というのも随分ありまして、迅速な破綻処理というものを今から仕組んでいくわけですけれども、これが確実になりました。\r\n　また、もう一つ大事な点でございますが、民間の方で決済のサービスというものを、今からこの体制に応じていろんなことを開発していってもらわなければいけない、それができるまで特別に時限的に二年ぐらいが適当ではないかと。これは先ほどの御議論があったペイオフを一年延期するしないの前の議論として二年ぐらいということが適当であるというのが最終的な結論でございます。\r\n　例えば、アメリカですと、スイープアカウントというのがございまして、例えば銀行が終わる五時になりますと預金にあるものを自動的に国債やそれから信託へ移して、その間は倒れても大丈夫だと、こういうような決済サービスが多様になっておりまして、そういうものが出てくればこの決済性のものも同様に扱うことができるわけですが、まだまだそこまで行っておりませんので、その間、時間の御猶予をいただきたいというような議論もありまして、最終的にこのような形になったというのが審議の経過でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714057X00320000426/190",
            "speaker_group": "自由民主党・保守党",
            "extracted_opinions": [
                "\r\n　私も金融審議会に時間のとれる限り出席をしておりまして、今委員がおっしゃったような意見も、かなり激論を闘わされての結果、両論いろいろございましたけれども、この件につきましては、やっぱり決済への影響に懸念する意見というのも随分ありまして、迅速な破綻処理というものを今から仕組んでいくわけですけれども、これが確実になりました",
                "\r\n　また、もう一つ大事な点でございますが、民間の方で決済のサービスというものを、今からこの体制に応じていろんなことを開発していってもらわなければいけない、それができるまで特別に時限的に二年ぐらいが適当ではないかと",
                "これは先ほどの御議論があったペイオフを一年延期するしないの前の議論として二年ぐらいということが適当であるというのが最終的な結論でございます"
            ]
        },
        {
            "speech_id": "114714361X00520000316_015",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "2000-03-16",
            "speech_text": "○政務次官（林芳正君）　委員が御質問なさったお言葉の中にもう答えが大分含まれておるようなことでございますけれども、まさにおっしゃるように、今のところは設備投資に対する割と長い資金需要というのが余りない。これは一方で大変残念なことであるわけでございますが、そういうこともございまして、国債がたくさん出てくることによってすぐ金利が上がっていわゆるクラウディングアウト、民間がとりたいところまで全部とってしまうというようなことがすぐ起こるような状況にない。これはまあ一方で、国債を消化していただく立場からすれば大変ありがたいことでありますが、元気がないという意味では大変悲しむべきことでもあるわけでございまして、そういうふうな状況であるという認識はしております。将来的にもクラウディングアウトが起こらないということは大変大事なことでありますから、市場の反応を見ながら運営をしていかなければならない、こういうふうに思っておるところでございます。\r\n　今からの資金の流れについても、今、委員が御指摘になったように、郵貯の問題、それから財投の改革は来年の四月からでございますから、いろんなことがございまして、政府の方でいろんな国債を持つ場がありますけれども、そこを十二年度予算ではかなり少なく、ゼロのところもございますが、そういうふうに見積もっておりますので、その辺の取り手とのバランスというのも出てくるわけでございます。\r\n　ですから、国債の発行につきましては、今度はデット・マネジメント・ポリシーということでなるべくきれいなフラットカーブをそれぞれの年限でつながるようにしていく、これが一番大事なことでございまして、ことしの発行計画におきましても、これはきのう発表させていただきましたけれども、十五年の変動利付債を導入するとか三年の割引債を導入するというようなことで多様化をして、なるべくフラットできれいなカーブをつくっていこうというような努力をしております。\r\n　いずれにしましても、これは市場が相手でございますから、そういうような兆候を敏感に察知して、確実に円滑に消化をしていくという目的も同時に果たしていきたい、こう思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714361X00520000316/15",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "これはまあ一方で、国債を消化していただく立場からすれば大変ありがたいことでありますが、元気がないという意味では大変悲しむべきことでもあるわけでございまして、そういうふうな状況であるという認識はしております",
                "将来的にもクラウディングアウトが起こらないということは大変大事なことでありますから、市場の反応を見ながら運営をしていかなければならない、こういうふうに思っておるところでございます",
                "\r\n　いずれにしましても、これは市場が相手でございますから、そういうような兆候を敏感に察知して、確実に円滑に消化をしていくという目的も同時に果たしていきたい、こう思っているところでございます"
            ]
        },
        {
            "speech_id": "114714361X00520000316_017",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "2000-03-16",
            "speech_text": "○政務次官（林芳正君）　これも委員御指摘のとおりでございまして、時間もありませんから余り長々と申し上げませんが、御指摘のあった六十年の前はこれを行わないというようなことになっておりまして、六十年からはできる限り行わないように努める、そして平成六年度からは速やかな減債に努めると、ちょっと後退をしてきたような歴史が委員御承知のとおりございまして、そういう状況に今あるわけでございます。\r\n　御指摘のように、特例公債と建設国債の違いというのは見合いの資産があるかないかということでございますが、建設国債にしましてもやむを得ず出す、それでも足りない分を特例国債と、やむを得ずが二回入ってくるわけでございまして、まさにそういうことをきちっとしようよというのが二条四項の趣旨でございます。\r\n　一方で、今の財政事情を前提にしますと、では六十年を三十年にしますとその分新しくまた出さなければいけない、こういうことでございまして、結局、財政事情をさらに悪化させるようなことにもなるわけでもございますので、やむを得ない選択ということで今建設国債と同様なルールでやっておるという状況でございまして、これは先ほどの御質問に返るわけでございますが、もとを早くよくして、出す方を少なくして、なるべくこれを少なくしていくということが肝要であるというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714361X00520000316/17",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　御指摘のように、特例公債と建設国債の違いというのは見合いの資産があるかないかということでございますが、建設国債にしましてもやむを得ず出す、それでも足りない分を特例国債と、やむを得ずが二回入ってくるわけでございまして、まさにそういうことをきちっとしようよというのが二条四項の趣旨でございます",
                "\r\n　一方で、今の財政事情を前提にしますと、では六十年を三十年にしますとその分新しくまた出さなければいけない、こういうことでございまして、結局、財政事情をさらに悪化させるようなことにもなるわけでもございますので、やむを得ない選択ということで今建設国債と同様なルールでやっておるという状況でございまして、これは先ほどの御質問に返るわけでございますが、もとを早くよくして、出す方を少なくして、なるべくこれを少なくしていくということが肝要であるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "114614361X00219991111_008",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-11-11",
            "speech_text": "○政務次官（林芳正君）　ありがとうございました。先輩の中島委員から御質問をいただきました。時間も限られておりますので簡潔にお答えしたいと思います。\r\n　国債増発が懸念されるがどうやって円滑に消化をしていくかというお尋ねであったろうと思っております。\r\n　我々といたしましても、これまでも市場のニーズ等を踏まえ、償還年限の多様化を中心といたしましていろいろな方策を実施してきたところであります。昭和五十四年に中期国債二年というのを導入いたしましてから、中国四年、ＴＢの六カ月等いろんなことをやってまいりまして、本年度におきましても既にＴＢの一年物、また三十年債を導入したところでございますが、来年二月をめどに今度は五年の利付国債というものを導入し、国債の多様化を進めるという方向でやっておるところでございます。\r\n　今後ともこういうふうに国債の円滑な消化を図るために適切に対応してまいりたい、こういうふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114614361X00219991111/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国債増発が懸念されるがどうやって円滑に消化をしていくかというお尋ねであったろうと思っております",
                "\r\n　今後ともこういうふうに国債の円滑な消化を図るために適切に対応してまいりたい、こういうふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "114514361X02019990803_015",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-08-03",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　それでは次に、これもまたいろいろ議論が出ておるようでございますが、今後いろんな財政需要が新たに生じた場合に、前回審議をさせていただきました補正予算は何とかやりくりでやっていただいたようでございますけれども、今後また補正を組んだり、また来年度の予算でも、今シーリングは新聞等で報道されておりますが、国債を新たに増発して資金を調達していくということが不可避ではないか、こういうふうに思っております。一方で、これまた国債が出ますと長期金利が上昇して、去年の暮れに一度ありましたけれども、これがクラウディングアウトになるかどうかは別として、景気へのマイナス効果が出るのではないか、こういう議論があります。\r\n　そこで、これは私は必ずしも賛成ではないんですが、日銀が国債を引き受けたらどうかというような議論も一部ではございますし、またそこまでいかないまでも、今現にやっておられます国債の買い切りオペを少し増額すればこれに近い効果が得られるのではないかというような議論もあるようでございますが、この点につきまして日銀のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X02019990803/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは次に、これもまたいろいろ議論が出ておるようでございますが、今後いろんな財政需要が新たに生じた場合に、前回審議をさせていただきました補正予算は何とかやりくりでやっていただいたようでございますけれども、今後また補正を組んだり、また来年度の予算でも、今シーリングは新聞等で報道されておりますが、国債を新たに増発して資金を調達していくということが不可避ではないか、こういうふうに思っております",
                "\r\n　そこで、これは私は必ずしも賛成ではないんですが、日銀が国債を引き受けたらどうかというような議論も一部ではございますし、またそこまでいかないまでも、今現にやっておられます国債の買い切りオペを少し増額すればこれに近い効果が得られるのではないかというような議論もあるようでございますが、この点につきまして日銀のお考えを聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114514361X02019990803_017",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-08-03",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　今、最後に総裁がお触れになりましたけれども、これはインフラ整備といいますか、後でお聞きしようと思っていたんですが、円の国際化等にも資する、債券市場全体のインフラという意味でも、私は四年と六年の間の五年を考えていくというのは大変大事なことではないかと思っておりまして、我が党の債券市場問題小委員会でも提言をさせていただきましたし、先般の予算委員会でも大蔵大臣に御質疑をさせていただいて前向きな御答弁をいただいたところでございます。今、総裁がおっしゃったような方向でそちらの方は検討していただきますし、また国債の引き受けについては、ぜひ今のスタンスをきっちりと守っていただきたいというふうに思うわけでございます。\r\n　そこで次に、これは七月二十九日に藤原副総裁が御講演をされて、その中でも触れておられることでございますが、いわゆるペイオフの問題でございます。大分近づいてまいりましたので、二〇〇一年四月以降ペイオフを解禁、この言葉がちょっと誤解を招くのかもしれませんが、いろんな方が、金融市場がこれで混乱をしてしまうのではないかとか、少し延期をすべきだという意見も最近は余りおっしゃる方も少なくなってきたと思うんですが、一部でそういう御意見もあるようでございます。私も予定どおりやるべきだと思いますが、予定どおりやるべきだとおっしゃる方々の中にもいろいろ誤解もあるようですし、また全部が全部ペイオフして一千万円までしかもらえないというようなことではないですし、そういう中間的な手段、もう少しメニューをそろえるべきではないかという御意見が強いように思っております。\r\n　この間、浅尾議員も少しそれに関連した御質疑をされておったと思いますけれども、アメリカの方でも、金曜日の三時ぐらいに営業が終わりますと、そこで特殊部隊のようなものがだっと入っていきまして、週末までに全部仕分けをして月曜日には看板をかけかえてできる、こんなようなことをやっているというお話でございます。いわゆるＰアンドＡ、パーチェス・アンド・アサンプション、こう言うそうでございますが、こういうような方式についても検討すべきかと思います。特に、地方の中小、我々の地元なんかの方のお話を聞いておりますと、いっぱい銀行があるところは、すっとやって小切手で送ってもらってもそれで結構だと。小切手はアメリカですからこちらは余りないかもしれませんが、地方ではそこがなくなって次といってもなかなかないというようなこともあるようでございますし、その辺をかんがみまして、アメリカでも数字を見ますとＰアンドＡというのが半分を超えたりする年もあったようでございます。\r\n　その辺につきまして大蔵省の方で今中間取りまとめをされておるという報道もあったようでございますが、大臣もしくは当局の御見解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X02019990803/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、総裁がおっしゃったような方向でそちらの方は検討していただきますし、また国債の引き受けについては、ぜひ今のスタンスをきっちりと守っていただきたいというふうに思うわけでございます",
                "私も予定どおりやるべきだと思いますが、予定どおりやるべきだとおっしゃる方々の中にもいろいろ誤解もあるようですし、また全部が全部ペイオフして一千万円までしかもらえないというようなことではないですし、そういう中間的な手段、もう少しメニューをそろえるべきではないかという御意見が強いように思っております",
                "いわゆるＰアンドＡ、パーチェス・アンド・アサンプション、こう言うそうでございますが、こういうような方式についても検討すべきかと思います"
            ]
        },
        {
            "speech_id": "114515261X01819990716_152",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-07-16",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　時間も参りましたので、最後に。この補正予算は、財源はいろんなやりくりをしていただくということでございますから今回直接の問題にはなりませんが、国債を多額に今出しておるわけでございまして、満期のメニューを短期、中期、長期ときちっとそろえていくということが円の国際化という意味でも、また発行利回りを下げて国全体の負担の軽減になるという意味でも大変に重要だというふうに私は思っております。そういう意味で、特に党の方で五年物の国債の導入を行うべきではないかという提言をさせていただいておりますが、この件につきまして、大蔵大臣に御見解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114515261X01819990716/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この補正予算は、財源はいろんなやりくりをしていただくということでございますから今回直接の問題にはなりませんが、国債を多額に今出しておるわけでございまして、満期のメニューを短期、中期、長期ときちっとそろえていくということが円の国際化という意味でも、また発行利回りを下げて国全体の負担の軽減になるという意味でも大変に重要だというふうに私は思っております",
                "そういう意味で、特に党の方で五年物の国債の導入を行うべきではないかという提言をさせていただいておりますが、この件につきまして、大蔵大臣に御見解を賜りたいと思います"
            ]
        },
        {
            "speech_id": "114514361X00419990312_012",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-03-12",
            "speech_text": "○林芳正君　自由民主党の林芳正でございます。\r\n　予算が委嘱されてまいりましたので、ちょっと準備する時間も少なかったものですから、余り細部に至らずに一般的な質疑をしてまいりたい、こういうふうに思っております。\r\n　まず、論議をし尽くされた感もあるわけでございますが、財政赤字というものが果たしてそのものずばり悪いものであるか。こういう問題につきましてはかなり論議が尽くされまして、マスコミ的にいいますと赤字というのは悪いんだというようなことになるのかもしれませんけれども、果たして本当にそうであろうかというあたりをお聞きしてまいりたい、こういうふうに思うわけでございます。\r\n　今のように、フローで一〇％を超える、ストックで一〇〇％を超えるような赤字の状態というのは、これはこういうことではいけないということはもう当然のことである。参考になりますのは、マーストリヒト条約というのがございまして、ヨーロッパの通貨統合に当たって入っていけるレベルというのがこのマーストリヒトで決まっておりまして、これはフロー、つまり単年度の財政赤字がＧＤＰ比三％、それからストック、債務残高がＧＤＰ比六〇％、こういうことが決められておるわけでございます。\r\n　この間、この委員会の懇談会ということでＥＣＢの理事をお呼びしてお話をお伺いしましたけれども、そのときも同僚の金田委員から御指摘があったように、ＥＣＢができますと金融は一本化されるわけでございますが、財政政策というのはそれぞれの政府がやっていく、そこが非常に難しいのではないかという御指摘があったところであります。マーストリヒト条約でもそこに配慮をしまして、入った後も財政安定成長協定、スタビリティー・アンド・グロース・パクトというのをつくりまして、その目標をさらに三％、六〇％よりも高いところに置きまして、そこへ向かっていく、こういうような協定を結んでおるということでございます。\r\n　そういうことはございますけれども、我々が議論いたしまして、今凍結されておりますけれども、財構法のときもそういうプライマリーレートの議論がございました。\r\n　一方で、数％内にとどまっている限りはやはり功罪の功の部分もあるのではないかという議論があるわけでございます。\r\n　例えば、国債を発行して橋をつくる。これを後世代がそのときの税収でやるよりも、土地や物が安いときにあらかじめお金を借りてそれを手当てしてつくっておいた方がそのときにつくるよりも安くできるのではないか、こういうような古典的な議論もあるわけでございます。後世代へツケが回る、こう言いますけれども、逆に国債を持っている人との間というのは同世代間の所得の移転ではないか、こういう議論もあるわけでございます。\r\n　会社でよく言われますのは、借金をしながらだんだんとゴーイングコンサーンで大きくなっていくということもあるわけでございます。トヨタのように無借金でやっているところもありますけれども、大半の企業は借金をしながらゴーイングコンサーンで大きくなっていく、こういうようなこともあるわけでございまして、いろんな議論があると私は思っておるわけでございます。\r\n　そういった中で、今の状態がいい悪いというのではなくて、一般論として財政赤字というものについて、後世代への負担の問題も含めて功罪についてどういうふうにお考えになっているか、大臣のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X00419990312/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、論議をし尽くされた感もあるわけでございますが、財政赤字というものが果たしてそのものずばり悪いものであるか",
                "\r\n　今のように、フローで一〇％を超える、ストックで一〇〇％を超えるような赤字の状態というのは、これはこういうことではいけないということはもう当然のことである",
                "トヨタのように無借金でやっているところもありますけれども、大半の企業は借金をしながらゴーイングコンサーンで大きくなっていく、こういうようなこともあるわけでございまして、いろんな議論があると私は思っておるわけでございます"
            ]
        },
        {
            "speech_id": "114514361X00419990312_014",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-03-12",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　本質論的な部分というのはなかなかこういう状況ではいろんな制約があって議論がしにくいところもあるわけですが、大変御丁寧な答弁をいただきました。\r\n　そこで、最近ちょっと落ちついておりますけれども、長期金利の上昇というのが一時大変に世間を騒がせました。長期金利の上昇といいましてもこれは国債の値段だ、こういうふうに思うわけでございます。では、あのときに企業が、国債ほど長期ではないんですが、割と長目の資金の調達をしているときの実際の金利はどれぐらいかなと見てみましたら、一％行かないぐらいのところで、企業の本当の需要というのは満たされておったということでありますから、その辺は分けて議論をしなければならない、こう思うわけでございます。やはり財政赤字、それから国の財政に対する姿勢みたいなものが市場で評価をされて長期金利が上昇してくるということはあるのだろう、こういうふうに思うわけでございます。これは財政がこういう状況であれば、ある程度それを市場で反映するというのは当然の話だ、こういうふうに思っております。\r\n　ただ、今ちょっと申し上げましたように、これが実際に企業が必要としております資金需要、特に長期の資金需要に対して影響するということになりますと、これはいわゆる学者が言っておりますクラウディングアウトという状況になってくるのかな、こういうふうに思っております。この間の一時的に二％台に乗せたときはどうもそういうことではなかった。クラウディングアウトという定義にもよりますけれども、民間の資金需要を押しのけて入っていくという意味では、厳しい意味でのクラウディングアウトに当たらなかったのかな、私はそういう印象も持っておるわけでございます。\r\n　その点に関しまして大臣の御見解を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X00419990312/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "長期金利の上昇といいましてもこれは国債の値段だ、こういうふうに思うわけでございます",
                "では、あのときに企業が、国債ほど長期ではないんですが、割と長目の資金の調達をしているときの実際の金利はどれぐらいかなと見てみましたら、一％行かないぐらいのところで、企業の本当の需要というのは満たされておったということでありますから、その辺は分けて議論をしなければならない、こう思うわけでございます",
                "やはり財政赤字、それから国の財政に対する姿勢みたいなものが市場で評価をされて長期金利が上昇してくるということはあるのだろう、こういうふうに思うわけでございます",
                "これは財政がこういう状況であれば、ある程度それを市場で反映するというのは当然の話だ、こういうふうに思っております",
                "\r\n　ただ、今ちょっと申し上げましたように、これが実際に企業が必要としております資金需要、特に長期の資金需要に対して影響するということになりますと、これはいわゆる学者が言っておりますクラウディングアウトという状況になってくるのかな、こういうふうに思っております",
                "クラウディングアウトという定義にもよりますけれども、民間の資金需要を押しのけて入っていくという意味では、厳しい意味でのクラウディングアウトに当たらなかったのかな、私はそういう印象も持っておるわけでございます"
            ]
        },
        {
            "speech_id": "114514361X00419990312_016",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-03-12",
            "speech_text": "○林芳正君　今、大臣もちょっと触れられましたように、発行者としてマージナルなところとおっしゃいましたし、また私は大変市場が過剰に反応したんではないか、こういうふうに思っております。\r\n　それにかかわります問題として、この財政投融資制度の改革というものが今スケジュールにのってきておるわけでございまして、二〇〇一年四月をめどに預託をやめると。こうなってまいりますと、余り過剰に反応しなくなるのかなというような期待も持っておるわけでございます。\r\n　ちょっと余談になりますけれども、円の国際化に絡めましてＦＢ、ＴＢ、これの市中消化ということもスケジュールに入ってまいりましたし、大臣も今ちょっと触れられましたように、中期物というんですか、国債もいろいろバラエティーが出てきたというこのサプライの方の話と、それから今度は理財局へ全部いろんな公的資金が行って、それが財投へという形でまとめて出てくるという形から、それぞれが市場の参加者として、郵貯とか簡保とか年金というお金がそれぞれ市場のプレーヤーとしてやっていくというような形に変わっていくということだと理解をしておりますけれども、これは大変未曾有のことでございまして、いろんな検討をしながらやっていかなければならないんではないか、こういうふうに思っております。\r\n　この財投制度の抜本的改革に関するこれまでの検討状況と今後のスケジュールについてお聞かせ願えればと、こういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X00419990312/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○林芳正君　今、大臣もちょっと触れられましたように、発行者としてマージナルなところとおっしゃいましたし、また私は大変市場が過剰に反応したんではないか、こういうふうに思っております",
                "\r\n　ちょっと余談になりますけれども、円の国際化に絡めましてＦＢ、ＴＢ、これの市中消化ということもスケジュールに入ってまいりましたし、大臣も今ちょっと触れられましたように、中期物というんですか、国債もいろいろバラエティーが出てきたというこのサプライの方の話と、それから今度は理財局へ全部いろんな公的資金が行って、それが財投へという形でまとめて出てくるという形から、それぞれが市場の参加者として、郵貯とか簡保とか年金というお金がそれぞれ市場のプレーヤーとしてやっていくというような形に変わっていくということだと理解をしておりますけれども、これは大変未曾有のことでございまして、いろんな検討をしながらやっていかなければならないんではないか、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "114315261X00219980820_169",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1998-08-20",
            "speech_text": "○林芳正君　大変わかりやすいお言葉で御説明をいただきまして、ありがとうございました。\r\n　まさに総理が公約をされて、総理の政治的なリーダーシップでやると言ったことが、いろんな手続もありますけれども、本当に実現するんだという、先ほどの経済戦略会議でもそうでございますが、これが一つの宣伝になっていくんではないかなと大変に期待をしておるところでございます。\r\n　そこで、今スピードとそれからグローバルスタンダードという御趣旨の御答弁いただきました。\r\n　まさに、昔は弱肉強食とか大きいものが小さいものを食べてしまうということでありましたが、私の大変に親しくさせていただいております竹中平蔵先生という方がおられますけれども、最近はそうではなくてファスト・イーツ・スローだと。速く動く者がゆっくり動く人を食べてしまう、こういうふうになってくるんだということでございまして、まさに制度間の競争をいろんな国と一緒にやっておって、遅くなっちゃったら人材もいろんな企業も外に出ていってしまう。こういうことで、大変にいい御認識をしていただいて、実は私も当選以来、毎年毎年年末になりますと党の税調で、なかなか手を挙げても当ててもらえないんですが、そこをかいくぐって早く法人税を国際水準並みに下げてくれと、もう三年越しでずっとお願いをしてまいりまして、やっと総理のリーダーシップで少し今までの予想よりも早く実現できるのかなと大変にうれしく思っておるわけでございます。\r\n　そこで、総理に大変わかりやすく、しかも詳しく御答弁いただいたので、大蔵大臣にあえてお尋ねしようと思っておりましたけれども割愛をさせていただきまして、経企庁長官にお尋ねしたいわけでございます。\r\n　短期的に減税をやりますと、これは短期的には大変に景気に対してプラスの影響が出ると、こういうことでございますが、一方で財源がやはり赤字国債に過半は頼らざるを得ないということでございまして、長期的にはやはり赤字がふえる方向になるわけでございますから、長期の我が国のいわば潜在的な成長の見通しといいますか期待成長率というものは若干下方に押し下げられるんではないか、このバランスをどうやってとっていくかというのが大変に政治のリーダーシップに最後はかかってくると、こう思うわけでございますけれども、このバランスのとり方について、長官、どういうふうな御見解をお持ちかお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315261X00219980820/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに総理が公約をされて、総理の政治的なリーダーシップでやると言ったことが、いろんな手続もありますけれども、本当に実現するんだという、先ほどの経済戦略会議でもそうでございますが、これが一つの宣伝になっていくんではないかなと大変に期待をしておるところでございます",
                "こういうことで、大変にいい御認識をしていただいて、実は私も当選以来、毎年毎年年末になりますと党の税調で、なかなか手を挙げても当ててもらえないんですが、そこをかいくぐって早く法人税を国際水準並みに下げてくれと、もう三年越しでずっとお願いをしてまいりまして、やっと総理のリーダーシップで少し今までの予想よりも早く実現できるのかなと大変にうれしく思っておるわけでございます"
            ]
        },
        {
            "speech_id": "114214269X00419980526_004",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1998-05-26",
            "speech_text": "○林芳正君　総理、ありがとうございました。\r\n　私も総理が今おっしゃったことと全く同感でございまして、我が国は貯蓄は今は多いわけでございますが、これが人口構造によって変わってくるんではないかなという気がいたしておるところでございます。\r\n　そこで、今、少子・高齢化になっていく、また財政の利払いというお話もあったわけでございますが、公債発行、これ増税に比べましてどうしても現世代、今生きて暮らして税金を払っておる我々の世代の国民の負担感というのはどちらかというと増税より希薄でございまして、ただ、将来世代の負担となるわけでございます。\r\n　この財政赤字がどんどんと膨らんでいくという問題、総理が今おっしゃったとおりでございますが、一方で公債の元利払いのために租税で財源を調達すれば、結局は、公債を持っておる人というのも我が国の国民でありますから、国民の間で所得が移転するだけである。アメリカのように双子の赤字と言われましたときは、これは外国の方がアメリカの国債を持っておったわけですから国外へ移転をするわけでございますけれども、我が国の場合は公債はほとんど市中といいますか国内で償却をしておりますので、国内で所得が移転をするだけではないか、特段の問題ではないんではないかという見方もあるわけでございますが、この点について、総理、もう一点だけお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214269X00419980526/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も総理が今おっしゃったことと全く同感でございまして、我が国は貯蓄は今は多いわけでございますが、これが人口構造によって変わってくるんではないかなという気がいたしておるところでございます"
            ]
        },
        {
            "speech_id": "114214269X00419980526_016",
            "house_name": "参議院",
            "meeting_name": "行財政改革・税制等に関する特別委員会",
            "date": "1998-05-26",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　ぜひ、公正、適正、そしてやる気を引き出す、意欲を引き出す、特にこの意欲を引き出すというところに重点を置いて今からやっていかなければならないんじゃないかな、私はこういうふうに思うわけでございます。\r\n　そこで、今、総理からも詳しく御答弁いただいたわけでございまして、各国それぞれの状況に応じていろいろ率も違いますし、やり方も違うということでございますが、その中で我が国になくてほかの国に大体あるというものの一つに納税者番号制度というものがあるわけでございます。公正、適正という意味からはこれの導入を図るべきという意見が大変根強いわけでございますが、いろんな経緯が今まであったことも承知をいたしておるわけでございます。\r\n　その中で、特に金融ビッグバン、今まさに第三委員会室では財政・金融委員会で審議をしておるところでございますけれども、円の国際化という観点から、この間も大蔵大臣がおっしゃったということを新聞記事で拝見したわけでございますが、非居住者の受け取る国債の利子について源泉徴収をやっておるわけでございますが、これは大変評判が悪いわけでございまして、これを撤廃するのがグローバルスタンダードだ、こういうことでございます。ただ、納税者番号が我が国にないために本人の確認がなかなかできない。源泉徴収をやめちゃいますと、いろんな人がいろんな人の名前を使って自由にできるようになるではないかこれも当然のことでございます。\r\n　あわせてお聞きをいたしますけれども、こういうことで、ビッグバンに対応していくためにもこの納税者番号というものは大変重要になってくると思われるわけですが、この検討状況について、また今申し上げました非居住者の国債の利子に対する源泉徴収の撤廃について、二点お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214269X00419980526/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ、公正、適正、そしてやる気を引き出す、意欲を引き出す、特にこの意欲を引き出すというところに重点を置いて今からやっていかなければならないんじゃないかな、私はこういうふうに思うわけでございます",
                "公正、適正という意味からはこれの導入を図るべきという意見が大変根強いわけでございますが、いろんな経緯が今まであったことも承知をいたしておるわけでございます",
                "源泉徴収をやめちゃいますと、いろんな人がいろんな人の名前を使って自由にできるようになるではないかこれも当然のことでございます"
            ]
        },
        {
            "speech_id": "114214361X01119980331_009",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1998-03-31",
            "speech_text": "○林芳正君　大変踏み込んだ、またうんちくを傾けていただきました答弁、本当にありがとうございました。\r\n　きょうは郵政省、厚生省に来ていただいたわけでございますが、まさに私も政務次官と認識を共有するところでございまして、将来的にこの公的資金が入るからといって市場から見る目がほかの例えば外人投資家から入るお金と比べて信認度が低いということにならないように、今からどんどんビッグバン、また財投改革で公的資金が、政務次官が今おっしゃったように、いろんなところへ入っていって安全、確実、有利ということを目指していくということでございますから、その辺はよく研究をされて、透明な株式市場の中で、しかもお金を預けた人に対して最もいい結果を生み出すように御尽力をお願いいたしたい、こういうふうに思っています。\r\n　ちょっと本題から外れましたけれども、この件はこれで終わらせていただきます。厚生省と郵政省はもう結構でございます。ありがとうございました。\r\n　それでは、きょうは三法あるわけでございますが、まず公債発行特例法について、これは中身についてはお決まりの毎年の法案でございますが、基本的な考え方を若干質疑いたしたい、こういうふうに思うわけでございます。\r\n　まず、財政法は財政における憲法、こう言われておるわけでございますが、建設国債の対象経費の定義が財政法四条にございますが、この公共事業費の具体的な内容、それからどういうものがこの四条に言う公共事業に入るのかという基本的な考え方をまずお教えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214361X01119980331/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　きょうは郵政省、厚生省に来ていただいたわけでございますが、まさに私も政務次官と認識を共有するところでございまして、将来的にこの公的資金が入るからといって市場から見る目がほかの例えば外人投資家から入るお金と比べて信認度が低いということにならないように、今からどんどんビッグバン、また財投改革で公的資金が、政務次官が今おっしゃったように、いろんなところへ入っていって安全、確実、有利ということを目指していくということでございますから、その辺はよく研究をされて、透明な株式市場の中で、しかもお金を預けた人に対して最もいい結果を生み出すように御尽力をお願いいたしたい、こういうふうに思っています"
            ]
        },
        {
            "speech_id": "114214361X01119980331_013",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1998-03-31",
            "speech_text": "○林芳正君　大変に難しいということでございました。確かに難しさというのはよくわかりますし、財政構造改革法、将来に負担を残さないということを一度決意したわけでございますから、余りその例外をつくって抜け道をつくってどんどんふやすというようなことは厳に慎むべきだと、こういうふうに思うわけでございます。\r\n　赤字国債と建設国債の区別をしている国というのはたしか我が国とドイツだけだったというふうにも思っておりますし、また、最初におっしゃいました三つの基本原則の中で耐用年数ということもございましたけれども、こういうものにとらわれずに本当に将来のために世代間の負担の平等ということが担保されれば、例えば六十年と言われておりますけれども、余りそういうことにこだわる必要はないのではないかなと、こういうふうに思うわけでございます。\r\n　形として残らなくても、例えばベンチャーキャピタリスト育成のための費用、これはもし本当にベンチャーキャピタリストが育成されて新しい企業が興れば将来の日本のための経済発展の種になるわけでございますから、こういうようなことも少しやわらか目のお金も何とか盛り込めないかなというふうに思っておるわけでございます。財政当局としてはなかなか結構でございますというふうには言えないと思うんですけれども、そういう意見を表明させていただきましてこの件については終わらせていただきたい、こういうふうに思います。\r\n　税の方に移りたいと思うわけでございますが、まず総論的な部分でございます。\r\n　租特にいろいろ出てくる引当金について、この間報道もあったわけでございますが、企業会計との関連で一つお聞きしたいのは、引当金に関する税法上の扱いを見直すということでございます。これは企業会計にも当然反映させるということにならないわけでございまして、しかしながら、会計上支払い税額を単純に税引き前利益から控除するということにしますと、株主に対する配当可能利益というものが不当に小さくなることも可能性として出てくるわけでございます。そのために税法上の見直しにあわせて会計法も変えるべきだという、これは本来からすると逆のような議論でございますが、そういうのも出てきてしまうということでございます。\r\n　こういう問題を解消するためには、やはり税効果会計と言われているものを認めることによって租税債務の期間配分というものを適正に行っていかなければならないのではないかなと思うわけでございます。現在では連結会計においては税効果会計をやってよろしいよということでございますが、これを単体の決算にも認めていくべきではないか、こういうふうに思っております。\r\n　それで、たまたまこの質問をつくっておりますときに報道がございまして、どうもその方向で今進みつつあるというような報道だったように承知をしておるわけでございますが、この辺はいかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214361X01119980331/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに難しさというのはよくわかりますし、財政構造改革法、将来に負担を残さないということを一度決意したわけでございますから、余りその例外をつくって抜け道をつくってどんどんふやすというようなことは厳に慎むべきだと、こういうふうに思うわけでございます",
                "\r\n　赤字国債と建設国債の区別をしている国というのはたしか我が国とドイツだけだったというふうにも思っておりますし、また、最初におっしゃいました三つの基本原則の中で耐用年数ということもございましたけれども、こういうものにとらわれずに本当に将来のために世代間の負担の平等ということが担保されれば、例えば六十年と言われておりますけれども、余りそういうことにこだわる必要はないのではないかなと、こういうふうに思うわけでございます",
                "\r\n　形として残らなくても、例えばベンチャーキャピタリスト育成のための費用、これはもし本当にベンチャーキャピタリストが育成されて新しい企業が興れば将来の日本のための経済発展の種になるわけでございますから、こういうようなことも少しやわらか目のお金も何とか盛り込めないかなというふうに思っておるわけでございます",
                "財政当局としてはなかなか結構でございますというふうには言えないと思うんですけれども、そういう意見を表明させていただきましてこの件については終わらせていただきたい、こういうふうに思います",
                "そのために税法上の見直しにあわせて会計法も変えるべきだという、これは本来からすると逆のような議論でございますが、そういうのも出てきてしまうということでございます",
                "\r\n　こういう問題を解消するためには、やはり税効果会計と言われているものを認めることによって租税債務の期間配分というものを適正に行っていかなければならないのではないかなと思うわけでございます",
                "現在では連結会計においては税効果会計をやってよろしいよということでございますが、これを単体の決算にも認めていくべきではないか、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "114214361X01119980331_015",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1998-03-31",
            "speech_text": "○林芳正君　ありがとうございました。\r\n　商法ですから法務省とおやりになっているということでございますが、今、局長に御答弁いただきましたように、できるだけ早急にやっていただきたい、こういうふうに思うわけでございます。特に、法務省、学者の方とやると随分時間がかかることが多いような印象を私持っておるものですから、特に頑張っていただいて早期に結論を得ていただくことをお願いしておきたい、こういうふうに思います。\r\n　それでは次に、先ほど政務次官からもお触れいただいたわけでございますが、年金についてです。\r\n　実は来年が財政再計算ということで、特にこれは先ほどの建設国債のときにも出ました世代間の負担という面から見ても大変に大きな問題ではないかなと思っております。特に、厚生省におかれましてはＡ、Ｂ、Ｃ、Ｄ、Ｅという五つの選択肢を提示することによりまして国民の間で議論をしていただきたいと、審議会というのは今までは大体結論を一つ出してこれでございますということでありましたが、選択肢を提示してみんなで考えてもらうということは非常にいいことではないかなと思っております。\r\n　これは税も大きくかかわってくるわけでございまして、この一連の税制改革の中で、従業員の老後の生活のため大変に大きな役割を担っている退職金、年金にかかわる税制、すなわち退職給与引当金でございますが、これを引き下げみ、法人税の改革の中に入っておりますが、この見直しは全体的にどういう趣旨でどういう動きの中で行われたのかをまずお聞きいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114214361X01119980331/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、法務省、学者の方とやると随分時間がかかることが多いような印象を私持っておるものですから、特に頑張っていただいて早期に結論を得ていただくことをお願いしておきたい、こういうふうに思います",
                "\r\n　実は来年が財政再計算ということで、特にこれは先ほどの建設国債のときにも出ました世代間の負担という面から見ても大変に大きな問題ではないかなと思っております",
                "特に、厚生省におかれましてはＡ、Ｂ、Ｃ、Ｄ、Ｅという五つの選択肢を提示することによりまして国民の間で議論をしていただきたいと、審議会というのは今までは大体結論を一つ出してこれでございますということでありましたが、選択肢を提示してみんなで考えてもらうということは非常にいいことではないかなと思っております"
            ]
        },
        {
            "speech_id": "114014308X00919970521_013",
            "house_name": "参議院",
            "meeting_name": "国際問題に関する調査会",
            "date": "1997-05-21",
            "speech_text": "○林芳正君　ありがとうございます。\r\n　武見先生から中国の詳しいお話があったわけですけれども、今、社会主義市場経済という大変に矛盾したような制度で微妙なバランスに乗りながらやってきている、これは私の個人的な見解でございますが、市場経済がどんどんと発展してミドルクラスがふえていく段階でどこかで整理をしなければこれはもたないだろう、こういうふうに思っております。\r\n　この間、キッシンジャー博士がいらっしゃったときにそのお話を聞いたわけでございますけれども、何らかの形でコミュニズムといいますか、社会主義という政治体制が、市場経済との整合性をとるバランスの方向へ動いたときに出てくるのは多分ナショナリズムであろう、ナショナリズムに対する強いテンプテーションがあるだろう、こうおっしゃっておりました。そういった意味でそのときに備えるということが一つの大きな我々の考えでおかなければならない議論だろうと思っております。\r\n　そういった意味で、多くの参考人からコンテーンメントとかエンゲージメントとかというようなお話がありました。私は、田中参考人がおっしゃったように、リアリズムとリベラリズムというのを全く対立概念としてとらえるのではなくて、一応最低限の保険としてリアリズムというものを持ちながら、例えば先ほど魚住先生がおっしゃいました、ＣＢＭのチェアマンというのは中国が引き受けてくれているという現実の動きもありますから、マルチの中で、そういったところでなるべく中国をエンカレッジしてやるということが必要になってくるだろう、こういうふうに思っております。\r\n　その中で大変重要になると思われますのは、ＷＴＯに対する中国の加盟問題でありまして、連休に日米国会議員会議でワシントンに行きましたときも、なかなかアメリカの議会の方はコンディショナリティーについて強硬でありました。中国に、例外的にいろんな配慮からほかのルールを少しパスしてアクセションを認めるというのはなかなか国内世論的に難しいということが大半の、これは超党派のアメリカの議会の方の総意であったように聞いて帰ったわけでございます。一方で、ヨーロッパまたアジアの皆さんというのはほとんどこの件については推進派というふうに理解していいんではないかなという印象を持っておりまして、この辺が大変に大きな問題になってくるのではないかなと。\r\n　私も先ほど申し上げたようなスタンスに立ちますと、ある程度中国というのは特別扱いをしても仕方がないんではないか。そして、出てきてもらって、そこでいろんなものに接していただくことによって中国の国際化というか、インターナショナルスタンダードに対する適合を進めていくという方法しかないのではないか、こんなように思っております。アメリカはそういうところは非常に理論的にすっきりしないと済まないようなところがあるようでございまして、ここが大きな一つの問題になるなというふうに思っております。\r\n　それからもう一つは、このアメリカの国内世論に関してでありますけれども、冷戦が終わった後で、アドミニストレーション、行政の方から余り出てこない議論でありますが、議会からは、トレードの問題が非常に抜き差しならないところまで行くと、今までは国防または国務省の方から日米関係がトレードで悪化することは避けてほしいというようなことが暗にあったんだけれども、今からは余りそういうふうにならないぞというようなことがコメントとしてありました。\r\n　これは、非常に我々も肝に銘じておかなければならないなと、こんなような気がいたしておったところであります。特に、そういった意味で今財政構造改革を進めておるところでありますけれども、日本の景気をぜひ輸出主導ではない方法で回復してほしいということを随分言っておりまして、我々もそれは一生懸命やっておりますし、多分そういう数字に今なっておる。\r\n　蛇足でございますけれども、今の収支を見ますと、むしろ物サービスの収支といいますよりも所得収支、今まで対外投資をしておりますから、その投資に対するいわゆる果実の収支というのが大変に大きくなっておるわけでございます。むしろこれはアメリカの国債を買ったりして非常に資本の還流をした結果の収支が出てきておるわけです。この議論を随分と向こうでもやってきたわけですけれども、アメリカではやはり出てきた数字について世論が敏感に反応するということでありますから、これは正々堂々と我々も議論していかなければならないし、一方で、やはり経済構造改革を進めてこれをやって、内需拡大ということをこちらが一生懸命やるということが必要になってくる、こういうふうに思っております。\r\n　ちょっと蛇足になりましたけれども、もう一つは、やはり安全保障で、このマルチの場でいろんなことをやっていくということがいろんな参考人の方から意見が出たわけでございます。私も、魚住先生おっしゃったように、予防外交、また信頼醸成ということをもうちょっといろいろと議論をしていって進めていかなければならないな、こういうふうに思っております。\r\n　その中で、第三者によるメディェーションといいますか、仲裁ということをいろんなところで今、特に理論的なところがまだ多いわけでありますけれども、研究をされておるところでございます。予防外交で出ていく前に、また紛争がある程度、実力行使の前と後の段階で仲裁をするという役割が今から大事になってくるんではないかなと、こういうふうに思っております。日本はそういった意味では第三者による仲裁というものにいろんな意味で適しているポジションにあるのではないか、こういうふうに思っております。この第三者仲裁に積極的な役割を果たしていくという道を少し検討をしたらどうかなと、こんなことを思っておるところでございます。\r\n　それからもう一つは、先ほどの経済の問題と絡むわけでありますけれども、やはりインターディペンデンスというものが最強の予防外交といいますか、マルチにおける安全保障の一つになるんではないかなと、こういうふうに思っております。ＥＵがあれだけいろんな難しい面を抱えながら通貨統合までやっていこうという背景には、ドイツとフランスが二度と戦争をしないというＥＣ設立以来の強いモメンタムがあってのことだと、こういうふうに思っております。昨今は通貨をＥＵは統合するというところをにらみながら、例えば電子マネーといったようなものが流通してまいりますと、一部の識者の中にはこれで通貨統合が事実上進んでしまうんではないかというお話もあるようでありますけれども、経済的にお互いに行き来がふえてお互いに依存するようになれば、ネーションステートというのを超えて攻撃をすることが、自国の資産や国民に対しての攻撃になるというようなところまで進んでいけば、それはかなり強い安全保障の予防、予防という意味での安全保障になるんではないかなと、こういうふうに思っております。\r\n　そういった意味で、我が国は今シーレーンというものに大変に大きく依存をしておるわけであります。例えば、天然ガスのパイプラインという構想がありますけれども、北朝鮮やロシアとともにこういうものに対して前向きに取り組んでいくということが、経済の相互依存というようなことを進め、かつまたシーレーンに対する我が国の依存度ということを薄めるといういろんな意味があるんではないかなと、こういうふうに思っております。この経済の側面というものが今からは安全保障と切っても切れない関係になっていくという観点で、こういったことについても安全保障の一つの側面として議論の中に組み入れていかなければならない、こういうふうに考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114014308X00919970521/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　武見先生から中国の詳しいお話があったわけですけれども、今、社会主義市場経済という大変に矛盾したような制度で微妙なバランスに乗りながらやってきている、これは私の個人的な見解でございますが、市場経済がどんどんと発展してミドルクラスがふえていく段階でどこかで整理をしなければこれはもたないだろう、こういうふうに思っております",
                "そういった意味でそのときに備えるということが一つの大きな我々の考えでおかなければならない議論だろうと思っております",
                "私は、田中参考人がおっしゃったように、リアリズムとリベラリズムというのを全く対立概念としてとらえるのではなくて、一応最低限の保険としてリアリズムというものを持ちながら、例えば先ほど魚住先生がおっしゃいました、ＣＢＭのチェアマンというのは中国が引き受けてくれているという現実の動きもありますから、マルチの中で、そういったところでなるべく中国をエンカレッジしてやるということが必要になってくるだろう、こういうふうに思っております",
                "一方で、ヨーロッパまたアジアの皆さんというのはほとんどこの件については推進派というふうに理解していいんではないかなという印象を持っておりまして、この辺が大変に大きな問題になってくるのではないかなと",
                "\r\n　私も先ほど申し上げたようなスタンスに立ちますと、ある程度中国というのは特別扱いをしても仕方がないんではないか",
                "そして、出てきてもらって、そこでいろんなものに接していただくことによって中国の国際化というか、インターナショナルスタンダードに対する適合を進めていくという方法しかないのではないか、こんなように思っております",
                "アメリカはそういうところは非常に理論的にすっきりしないと済まないようなところがあるようでございまして、ここが大きな一つの問題になるなというふうに思っております",
                "特に、そういった意味で今財政構造改革を進めておるところでありますけれども、日本の景気をぜひ輸出主導ではない方法で回復してほしいということを随分言っておりまして、我々もそれは一生懸命やっておりますし、多分そういう数字に今なっておる",
                "この議論を随分と向こうでもやってきたわけですけれども、アメリカではやはり出てきた数字について世論が敏感に反応するということでありますから、これは正々堂々と我々も議論していかなければならないし、一方で、やはり経済構造改革を進めてこれをやって、内需拡大ということをこちらが一生懸命やるということが必要になってくる、こういうふうに思っております",
                "私も、魚住先生おっしゃったように、予防外交、また信頼醸成ということをもうちょっといろいろと議論をしていって進めていかなければならないな、こういうふうに思っております",
                "予防外交で出ていく前に、また紛争がある程度、実力行使の前と後の段階で仲裁をするという役割が今から大事になってくるんではないかなと、こういうふうに思っております",
                "日本はそういった意味では第三者による仲裁というものにいろんな意味で適しているポジションにあるのではないか、こういうふうに思っております",
                "\r\n　それからもう一つは、先ほどの経済の問題と絡むわけでありますけれども、やはりインターディペンデンスというものが最強の予防外交といいますか、マルチにおける安全保障の一つになるんではないかなと、こういうふうに思っております",
                "ＥＵがあれだけいろんな難しい面を抱えながら通貨統合までやっていこうという背景には、ドイツとフランスが二度と戦争をしないというＥＣ設立以来の強いモメンタムがあってのことだと、こういうふうに思っております",
                "昨今は通貨をＥＵは統合するというところをにらみながら、例えば電子マネーといったようなものが流通してまいりますと、一部の識者の中にはこれで通貨統合が事実上進んでしまうんではないかというお話もあるようでありますけれども、経済的にお互いに行き来がふえてお互いに依存するようになれば、ネーションステートというのを超えて攻撃をすることが、自国の資産や国民に対しての攻撃になるというようなところまで進んでいけば、それはかなり強い安全保障の予防、予防という意味での安全保障になるんではないかなと、こういうふうに思っております",
                "例えば、天然ガスのパイプラインという構想がありますけれども、北朝鮮やロシアとともにこういうものに対して前向きに取り組んでいくということが、経済の相互依存というようなことを進め、かつまたシーレーンに対する我が国の依存度ということを薄めるといういろんな意味があるんではないかなと、こういうふうに思っております",
                "この経済の側面というものが今からは安全保障と切っても切れない関係になっていくという観点で、こういったことについても安全保障の一つの側面として議論の中に組み入れていかなければならない、こういうふうに考えております"
            ]
        }
    ]
}