{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "118005254X00820120308_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-03-08",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一二年度総予算三案に反対の討論を行います。（拍手）\r\n　第一は、消費税増税を前提とした予算だからです。\r\n　野田内閣は、社会保障・税一体改革と称して消費税一〇％への大増税を進めようとしていますが、これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものです。本予算は、基礎年金国庫負担二分の一に必要な財源に交付国債を充てることとし、その償還財源を消費税増税で賄うとしているのであります。このようなやり方は、到底許されません。\r\n　社会保障の財源は、証券優遇税制の廃止、新たな法人税減税の中止など、富裕層や大企業を優遇する不公平税制の是正を行うこと、八ツ場ダムや東京外環道などの大型開発や、軍事費など、歳出の無駄にメスを入れることによって確保すべきであります。\r\n　第二に、社会保障切り捨ての予算となっていることです。\r\n　野田内閣は、消費税増税は社会保障のためと言いますが、一体改革は切り捨てのメニューがメジロ押しです。\r\n　年金支給額は、特例水準の解消、物価スライドを口実に、過去最大の削減となります。この四月から、後期高齢者医療制度、介護保険制度の保険料がともに大幅に値上げされます。これらは、高齢者の生活を直撃するものです。\r\n　民主党の看板政策だった子ども手当を廃止し、手当を大幅削減しています。その一方で、年少扶養控除廃止による住民税の増税が実施され、児童扶養手当も削減されるなど、子育て世代に厳しい予算となっているのであります。\r\n　国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません。今求められていることは、医療、年金、介護、障害者福祉、失業対策、生活保護など、あらゆる分野で大きく崩された社会保障の再生に踏み出すことです。\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません。\r\n　外需依存の成長戦略、大企業の利益最優先の経済政策は、既に破綻しています。今必要なことは、国民の所得をふやし、内需主導の経済政策に転換することです。人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生など、抜本的な対策を進めるべきです。\r\n　日本の農業に壊滅的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです。\r\n　アメリカは、交渉を通じて、郵政完全民営化、金融、保険、医療、食品安全基準、公共事業など、あらゆる分野での規制緩和、市場開放を求めています。これは、国民の生活と安全を脅かすものであり、断じて認められません。\r\n　また、労働者派遣法が、昨日の厚生労働委員会で、民主、自民、公明の三党修正によって全くの骨抜きにされ、この本会議で採決されようとしています。\r\n　政府案は、製造業派遣、登録型派遣の原則禁止を言いながら、常用雇用や専門二十六業種を除外するなど、大きな抜け穴がありました。その極めて不十分な政府案ですら、アンチビジネスなどと言って反対する財界の言いなりになり、国民への公約を投げ捨てた民主党政権の責任は、極めて重大です。\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることは、断じて認められません。しかも、政府が強行した環境影響評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります。グアムへの米軍基地建設経費の負担は中止すべきであります。\r\n　武器輸出を全面禁止した国会決議を、一片の内閣官房長官談話で覆し、武器の国際共同開発・生産に道を開くことは、憲法の平和の理念を踏みにじるものであり、断じて許されません。\r\n　第五に、東京電力福島第一原発事故から一年たった今も、東電と国は被災者への全面賠償に背を向け、除染も遅々として進んでいません。根拠もなく収束宣言をした政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります。\r\n　原発事故の収束、損害の全面賠償、電力の安定供給と再生可能エネルギーの急速な普及のためには、東電とメガバンクなど利害関係者に責任と負担を求めるべきであります。地域独占体制と、ブラックボックスの総括原価方式に全面的なメスを入れ、電気代の大幅値上げはやるべきではありません。原発を再稼働するなど、断じて認められません。原発からの撤退こそ、今、政治決断すべきなのであります。\r\n　間もなく三月十一日を迎えます。東日本大震災の被災地では、懸命な努力が続けられています。復興への展望を本格的に切り開くためには、そのかなめである働く場の確保、農林水産業の再建など、被災者の生活となりわいの再建に、国がその責任を果たし切らなければなりません。\r\n　以上を強調し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00820120308/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このようなやり方は、到底許されません",
                "\r\n　社会保障の財源は、証券優遇税制の廃止、新たな法人税減税の中止など、富裕層や大企業を優遇する不公平税制の是正を行うこと、八ツ場ダムや東京外環道などの大型開発や、軍事費など、歳出の無駄にメスを入れることによって確保すべきであります",
                "\r\n　野田内閣は、消費税増税は社会保障のためと言いますが、一体改革は切り捨てのメニューがメジロ押しです",
                "\r\n　民主党の看板政策だった子ども手当を廃止し、手当を大幅削減しています",
                "\r\n　国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません",
                "\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません",
                "人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生など、抜本的な対策を進めるべきです",
                "\r\n　日本の農業に壊滅的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです",
                "これは、国民の生活と安全を脅かすものであり、断じて認められません",
                "その極めて不十分な政府案ですら、アンチビジネスなどと言って反対する財界の言いなりになり、国民への公約を投げ捨てた民主党政権の責任は、極めて重大です",
                "\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることは、断じて認められません",
                "しかも、政府が強行した環境影響評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります",
                "グアムへの米軍基地建設経費の負担は中止すべきであります",
                "\r\n　武器輸出を全面禁止した国会決議を、一片の内閣官房長官談話で覆し、武器の国際共同開発・生産に道を開くことは、憲法の平和の理念を踏みにじるものであり、断じて許されません",
                "根拠もなく収束宣言をした政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります",
                "\r\n　原発事故の収束、損害の全面賠償、電力の安定供給と再生可能エネルギーの急速な普及のためには、東電とメガバンクなど利害関係者に責任と負担を求めるべきであります",
                "地域独占体制と、ブラックボックスの総括原価方式に全面的なメスを入れ、電気代の大幅値上げはやるべきではありません",
                "原発を再稼働するなど、断じて認められません",
                "原発からの撤退こそ、今、政治決断すべきなのであります",
                "復興への展望を本格的に切り開くためには、そのかなめである働く場の確保、農林水産業の再建など、被災者の生活となりわいの再建に、国がその責任を果たし切らなければなりません"
            ]
        },
        {
            "speech_id": "118005261X02220120308_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一二年度予算三案につき政府がこれを撤回のうえ編成替えを求めるの動議について、提案理由及び概要について御説明いたします。\r\n　まず、撤回、編成替えを求める理由についてであります。\r\n　野田内閣は、消費税大増税と社会保障の連続削減という一体改悪を強引に進めようとしています。日本共産党は、暮らしも経済も財政も破壊する消費税増税に強く反対するとともに、社会保障充実、財政危機打開の提言を発表し、消費税増税に頼らずに、社会保障の財源を確保し、財政危機を打開する道を提案しています。この方向への改革こそ断行すべきであります。\r\n　日本経済は長期にわたり低迷、後退に陥ったままです。ところが、野田内閣は、旧態とした大企業中心の成長戦略にしがみつき、ＴＰＰ参加という危険な道に踏み出そうとさえしています。この路線を転換し、閉塞状況からの打開を図らなければなりません。そのために、二百六十兆円もの大企業の内部留保を賃金など国民の所得をふやすために還流させることを初めとして、内需主導の経済政策へとかじ取りを切りかえることが必要です。\r\n　東日本大震災から間もなく一年がたとうとしています。被災地の復興は遅々として進んでいません。被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません。また、東京電力福島原発事故の被害から国民の暮らしと健康を守ることはますます切実な課題となっていますが、収束宣言を出した政府や東京電力の対応に多くの国民、被害者から不信と憤りの声が上がっています。東電と政府に除染、賠償などで責任ある対応をとらせることが求められています。あわせて、原発からの撤退を決断し、原発に頼らないエネルギー政策への転換を進めなければなりません。\r\n　以上の立場から、予算案は直ちに撤回して、抜本的に組み替えることを求めるものであります。\r\n　次に、編成替えの概要について述べます。\r\n　第一は、消費税増税計画を撤回することであります。消費税増税を前提とした交付国債の発行など到底容認できません。社会保障の財源は、歳出を見直し浪費を一掃すること、また、富裕層や大企業を優遇する不公平税制を是正することで生み出すことです。\r\n　第二は、大きく崩された社会保障の再生に踏み出すことです。小泉内閣による構造改革と、それを丸ごと引き継ごうとしている民主党政権によって、医療、年金、介護、障害者福祉、失業者対策、生活保護などあらゆる分野で連続的な削減が行われてきました。その修復と社会保障の再生に向けた対策を講じます。\r\n　第三は、国民の所得をふやし、内需主導の経済政策に転換することです。人間らしい労働のルールの確立、本格的な中小企業振興策の実施、食料自給率の向上と農林漁業の再生、総合的な子育て支援と教育条件の整備などを進めます。ＴＰＰへの参加はすべきではありません。\r\n　第四は、東日本大震災からの復興、生活となりわいの再建を本格的に進めることです。事業再開の意思のある全ての事業者を対象とした二重ローン対策、雇用対策、農林水産業の振興、住まいの再建、被災地の医療、福祉、教育の再生などに取り組みます。\r\n　第五は、東電福島原発事故から国民の暮らしと健康を守るため、除染と全面賠償に総力を挙げることです。今回の重大事故は、原発に依存する危険性をまざまざと示しました。原発からの撤退を政治決断し、再稼働計画は中止します。自然エネルギーの急速な普及に取り組みます。\r\n　以上、編成替えの概要を御説明いたしました。詳細は、お手元に配付した動議を御参照願います。\r\n　委員各位の御賛同をお願いし、趣旨の説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　野田内閣は、消費税大増税と社会保障の連続削減という一体改悪を強引に進めようとしています",
                "この方向への改革こそ断行すべきであります",
                "ところが、野田内閣は、旧態とした大企業中心の成長戦略にしがみつき、ＴＰＰ参加という危険な道に踏み出そうとさえしています",
                "この路線を転換し、閉塞状況からの打開を図らなければなりません",
                "そのために、二百六十兆円もの大企業の内部留保を賃金など国民の所得をふやすために還流させることを初めとして、内需主導の経済政策へとかじ取りを切りかえることが必要です",
                "被災者の生活となりわいの再建に力を注ぎ、復興への展望を本格的に切り開かなければなりません",
                "また、東京電力福島原発事故の被害から国民の暮らしと健康を守ることはますます切実な課題となっていますが、収束宣言を出した政府や東京電力の対応に多くの国民、被害者から不信と憤りの声が上がっています",
                "あわせて、原発からの撤退を決断し、原発に頼らないエネルギー政策への転換を進めなければなりません",
                "\r\n　以上の立場から、予算案は直ちに撤回して、抜本的に組み替えることを求めるものであります",
                "消費税増税を前提とした交付国債の発行など到底容認できません",
                "\r\n　第二は、大きく崩された社会保障の再生に踏み出すことです",
                "ＴＰＰへの参加はすべきではありません",
                "原発からの撤退を政治決断し、再稼働計画は中止します"
            ]
        },
        {
            "speech_id": "118005261X02220120308_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一二年度総予算三案に反対、日本共産党提出の編成替え動議に賛成の立場から討論を行います。\r\n　総予算三案に反対の理由の第一は、消費税増税を前提とした予算だからです。\r\n　野田政権は、社会保障・税一体改革と称して消費税一〇％への大増税を進めようとしていますが、これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものです。本予算では、基礎年金国庫負担二分の一に必要な財源に交付国債を充てることとし、その交付国債の償還財源を消費税増税で賄おうとしているのであります。このようなやり方は到底許されません。\r\n　社会保障の財源は、証券優遇税制の廃止、大企業への新たな減税の中止など富裕層や大企業を優遇する不公平税制を是正すること、大型開発や軍事費など歳出の無駄にメスを入れることによって確保すべきです。\r\n　第二に、野田内閣は、消費税増税は社会保障のためと言いますが、年金の支給額、子ども手当は削減され、後期高齢者医療制度、介護保険制度の保険料は大幅に値上げされます。国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません。\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません。\r\n　外需依存の成長戦略、大企業の利益最優先の経済政策は既に破綻しています。今必要なことは、国民の所得をふやし、内需主導の経済政策に転換することです。日本の農業に破壊的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです。\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることです。断じて認められません。しかも、政府が強行した環境アセス評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります。グアムへの米軍基地建設経費の負担は中止すべきであります。\r\n　第五に、東電福島第一原発事故から一年たった今も、東電と国は全面賠償に背を向け、除染も遅々として進んでいません。根拠もなく収束宣言を出した政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります。\r\n　今、東日本大震災からの復興に向けて被災地では懸命な努力が続けられていますが、復興のかなめである働く場の確保、農林水産業の再建を初め、被災者の生活となりわいの再建に国が責任を果たすべきことを強調するものです。\r\n　なお、自由民主党の編成替え動議は子ども手当などの見直しを含んでいることもあり、また、みんなの党の編成替え動議はＴＰＰ推進であり、いずれも反対であります。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総予算三案に反対の理由の第一は、消費税増税を前提とした予算だからです",
                "\r\n　野田政権は、社会保障・税一体改革と称して消費税一〇％への大増税を進めようとしていますが、これは、国民生活に深刻な打撃を与え、経済も財政も破壊するものです",
                "このようなやり方は到底許されません",
                "\r\n　社会保障の財源は、証券優遇税制の廃止、大企業への新たな減税の中止など富裕層や大企業を優遇する不公平税制を是正すること、大型開発や軍事費など歳出の無駄にメスを入れることによって確保すべきです",
                "国民に消費税増税を押しつけ、社会保障は削減する、まさに一体改悪と言わなければなりません",
                "\r\n　第三に、国民の生活を支え、長期にわたり低迷、後退に陥った日本経済を立て直す予算とはなっていません",
                "日本の農業に破壊的打撃を与え、地域の雇用と経済を破壊するＴＰＰへの参加はやめるべきです",
                "\r\n　第四に、沖縄の米軍普天間基地問題で、辺野古への新基地建設を沖縄県民の総意を踏みにじって押しつけようとしていることです",
                "しかも、政府が強行した環境アセス評価書は、その内容が極めてずさんなだけでなく、その事業そのものにも重大な疑惑があります",
                "グアムへの米軍基地建設経費の負担は中止すべきであります",
                "根拠もなく収束宣言を出した政府に対し、多くの国民、被災者から不信と憤りの声が上がっているのは当然であります",
                "\r\n　なお、自由民主党の編成替え動議は子ども手当などの見直しを含んでいることもあり、また、みんなの党の編成替え動議はＴＰＰ推進であり、いずれも反対であります"
            ]
        },
        {
            "speech_id": "117903968X00620111209_041",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-09",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、日本・ペルー経済連携協定、日本・メキシコ経済連携協定改正議定書の両案に反対の討論を行います。\r\n　まず初めに、本日の委員会が、臨時国会の最終日に、理事会において最終的に与野党の合意もなく開催が強行され、採決の上、本会議に緊急上程までされようとしていることに、厳しく抗議するものです。\r\n　十月二十日に召集された臨時国会の会期は、五十一日間もあったはずであります。政府・与党がそれほど重要な案件というなら、落ちついた状況のもとでしっかりした審議を行う機会は、これまでに幾らもあったではありませんか。\r\n　ところが、会期末のどさくさに、与党内からも異論が出て、採決を欠席する議員が相次ぐような原発輸出のための四つの原子力協定を強行した上、またも、会期末処理のための各委員会が一斉に開かれ、日程が窮屈で、与党の委員すら差しかえや出入りを繰り返さなければならない状況のもとで、どうしてしっかりした審議ができるでしょうか。\r\n　相手国がある、国益を損なうなどと言って、こんなやり方で強行しようとすることこそ、対外的な信用も、国民の利益も損なうものと言わなければなりません。今からでも遅くない、採決、緊急上程の強行はきっぱり断念することを強く求めるものであります。\r\n　国会承認を求められた両協定について言えば、たくさんの問題点があります。\r\n　まず、両協定とＴＰＰとの関係です。\r\n　第一に、ペルーはＴＰＰ交渉参加国、メキシコは参加に向けて関心を示した国であります。日本とペルー、日本とメキシコのＥＰＡ本文には、それぞれ農林水産分野を含む関税表等の改正規定があります。この改正規定について、日本がＴＰＰに参加した場合、両国との関係で、農林水産分野の除外、再協議対象、関税割り当て、削減品目の取り扱いはどうなるのか、我が国の農林水産分野の貿易政策に大きな悪影響を与えかねない問題なのに、政府、外務省の説明は判然としません。\r\n　第二に、現在ＴＰＰ交渉に参加している国のうち、日本とＥＰＡ協定を締結しているのはベトナム、ブルネイです。これらの国との関係で、日本がＴＰＰに参加した場合、農林水産分野の除外、再協議対象、関税割り当て、削減品目の取り扱いはどうなるのか。さらに、ＴＰＰに参加していないが、我が国と二国間ＥＰＡ協定を締結している国からも、関税撤廃ないし削減要求が出てきて、これに応じる可能性が出てきます。それが現実になるならば、我が国の関税が芋づる式に総崩れになるではありませんか。\r\n　両協定そのものの内容で言うならば、日本・メキシコＥＰＡ改正議定書は、日本側のセンシティブ品目である牛肉、豚肉、鶏肉の関税割り当てを大幅に拡大し、関税のさらなる段階的削減措置を盛り込み、貿易輸入自由化圧力を加えていく志向が明瞭であります。\r\n　また、日本・ペルーＥＰＡにおける農林水産分野の譲許では、輸入実績があるＨＳコードを中心に関税撤廃あるいは段階的関税削減措置をとり、輸入実績のないＨＳコードは、今まで我が国が締結したＥＰＡの譲許表を参考にしながら同様の措置をとっており、こういうやり方も容認できません。\r\n　東日本大震災の本格的復興に向けて、被災地はもちろんのこと、地方経済の活性化の取り組みと実行が求められている今、政府が、今回の二つのＥＰＡで農林水産分野のセンシティブ品目の関税自由化路線を打ち出し、突き進むことは、到底容認できません。\r\n　以上、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00620111209/41",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず初めに、本日の委員会が、臨時国会の最終日に、理事会において最終的に与野党の合意もなく開催が強行され、採決の上、本会議に緊急上程までされようとしていることに、厳しく抗議するものです",
                "政府・与党がそれほど重要な案件というなら、落ちついた状況のもとでしっかりした審議を行う機会は、これまでに幾らもあったではありませんか",
                "\r\n　ところが、会期末のどさくさに、与党内からも異論が出て、採決を欠席する議員が相次ぐような原発輸出のための四つの原子力協定を強行した上、またも、会期末処理のための各委員会が一斉に開かれ、日程が窮屈で、与党の委員すら差しかえや出入りを繰り返さなければならない状況のもとで、どうしてしっかりした審議ができるでしょうか",
                "\r\n　相手国がある、国益を損なうなどと言って、こんなやり方で強行しようとすることこそ、対外的な信用も、国民の利益も損なうものと言わなければなりません",
                "今からでも遅くない、採決、緊急上程の強行はきっぱり断念することを強く求めるものであります",
                "この改正規定について、日本がＴＰＰに参加した場合、両国との関係で、農林水産分野の除外、再協議対象、関税割り当て、削減品目の取り扱いはどうなるのか、我が国の農林水産分野の貿易政策に大きな悪影響を与えかねない問題なのに、政府、外務省の説明は判然としません",
                "それが現実になるならば、我が国の関税が芋づる式に総崩れになるではありませんか",
                "\r\n　また、日本・ペルーＥＰＡにおける農林水産分野の譲許では、輸入実績があるＨＳコードを中心に関税撤廃あるいは段階的関税削減措置をとり、輸入実績のないＨＳコードは、今まで我が国が締結したＥＰＡの譲許表を参考にしながら同様の措置をとっており、こういうやり方も容認できません",
                "\r\n　東日本大震災の本格的復興に向けて、被災地はもちろんのこと、地方経済の活性化の取り組みと実行が求められている今、政府が、今回の二つのＥＰＡで農林水産分野のセンシティブ品目の関税自由化路線を打ち出し、突き進むことは、到底容認できません"
            ]
        },
        {
            "speech_id": "117903968X00420111202_022",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　東京電力福島原発事故から間もなくもう九カ月になります。いまだに事故収束もままならず、事故調査結果も出ていない。放射能汚染、そして被害者への全面賠償の問題でもまだまだであります。国内の再稼働も新増設もできないという状況になっている。そんなときになぜ原発輸出かと、福島県民を初めとして多くの国民から怒りを込めた声が上がっております。直近の世論調査でも、六五％が原発輸出に反対し、賛成の三一％の倍以上であります。\r\n　玄葉大臣、それなのに、なぜ今、原子力協定の承認を求めるのか、端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/22",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "放射能汚染、そして被害者への全面賠償の問題でもまだまだであります",
                "そんなときになぜ原発輸出かと、福島県民を初めとして多くの国民から怒りを込めた声が上がっております"
            ]
        },
        {
            "speech_id": "117903968X00420111202_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　たとえ相手国が求めても、三・一一の経験、教訓と言うならば、事故を起こして甚大な被害を生み出した日本としては、とても輸出できないと言ってこそ責任が果たせるんだと思うんです。ところが、そこまでして原発を輸出して海外との原子力協力を求める意義がどこにあるのか。\r\n　今回の四つの原子力協定の概要について、私の手元にも外務省が配付した説明資料がございます。この中には、赤いゴシックで次のような記述があります。我が国とロシア、韓国、ベトナム、ヨルダンとの間でというのでそれぞれありますが、「移転される核物質、原子力関連資機材及び技術の不拡散・平和的利用を法的に確保することが可能となる。特定のビジネスやプロジェクトについて取り決めるものではないが、我が国由来の原子力関連資機材等の不拡散・平和的利用の確保に関する相手国の義務が明確となる。また、原子力安全の強化等に関し協定に基づく協力の促進が可能となる。」こうあります。\r\n　大臣、要するに、これが端的に協定の意義といいますか意味、役割だということでいいんでしょうか。そうかどうかだけ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/24",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　たとえ相手国が求めても、三・一一の経験、教訓と言うならば、事故を起こして甚大な被害を生み出した日本としては、とても輸出できないと言ってこそ責任が果たせるんだと思うんです",
                "ところが、そこまでして原発を輸出して海外との原子力協力を求める意義がどこにあるのか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_038",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　関心とか強調点で協定の意義が変わるのか、国会に対する説明が変わるのかと私も根本的に疑問を持ちますね。\r\n　結局、今の話を聞いていますと、審議官と大臣の話を伺っていると、「我が国企業の積極的な原子力ビジネス展開が可能となる。」という意義づけをしていた、それは変わらないけれども、福島の事故前にそう言っていたけれども、事故の後そういうことを言うと、過酷事故があれだけあったので、それでは余りに表現が露骨で、国民から反発を受ける。それよりも、今の、配られているような新たなバージョンになっている、ホームページはまだ古いバージョンですが、「原子力安全の強化等に関し協定に基づく協力の促進が可能となる。」こう言った方が、事故があって、受けがいいから、通しやすいから変えたという話になるんじゃないですか。そういうことになりますよ。\r\n　ここに、日本原子力産業協会の国際部長が、ことし八月に、原子力技術協会の会議室で「福島事故後の原子力国際展開」と題して行った講演の概要があります。日本原子力産業協会といえば、電力会社や原子炉メーカー、大手ゼネコン、商社などで構成されて、日本の原発建設推進に深くかかわってきた団体であります。その国際部長が講演の中で次のように述べています。\r\n　「福島事故は日本の原子力の有り様を一変させた。起こりえないと考えていた過酷事故が大規模な災害を招いた。東電は実質的に債務超過になり、国の管理下に置かれ、今後は長期にわたっての事故の補償と復旧、地域の電力供給に専念せざるを得なくなり、原子力の国際展開には手が回らなくなっている。」「日本では、今後長期にわたって国内での新規建設は困難な状況にあるが、世界的には原子力発電の重要性は変わらず、途上国を中心に原子力発電は増加の見込みである。」「今後長期に新規建設がない場合、日本の産業基盤と人材の維持のためにも、海外市場に積極的に進出する必要がある。」と。\r\n　原子力業界の方は、福島原発事故以降、国内での原発建設が困難な中で、今後は海外輸出により一層活路を見出そうとしていることが明らかに言われております。露骨に言われている。\r\n　今回の四協定の承認というのは、この新しいバージョンの説明では特定のビジネスやプロジェクトを取り決めるものではないと言いながら、政府がこうした原子力業界の積極的な原子力ビジネス展開を可能にするためのもの、こういうことじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/38",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "」という意義づけをしていた、それは変わらないけれども、福島の事故前にそう言っていたけれども、事故の後そういうことを言うと、過酷事故があれだけあったので、それでは余りに表現が露骨で、国民から反発を受ける",
                "\r\n　今回の四協定の承認というのは、この新しいバージョンの説明では特定のビジネスやプロジェクトを取り決めるものではないと言いながら、政府がこうした原子力業界の積極的な原子力ビジネス展開を可能にするためのもの、こういうことじゃないんですか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_040",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　では、あわせて聞いていきましょう。\r\n　日本が原発施設を輸出する際の相手国の安全性の確保についてでありますけれども、ヨルダンの原発受注をめぐっては、フランスのアレバ社と連合を組む三菱重工業の原子力事業本部長が、昨年八月の朝日新聞グローブではっきりこう言っております。「長期にわたるビジネスであり、様々なリスクへの対応や金融面などで政府の支援を期待したい。」と。\r\n　政府は、この間、前原元大臣の答弁のときにも、いや、協定上からいうと我が国政府が相手国の事故に関して責任を負うことはないんだと。つまりは受注企業が負うことになるということで、万が一、仮にそういうことが起きた場合については民民の問題だというふうに言っていたわけですが、受注予定企業の側は、長期にわたってビジネスをやるので、リスクがあったとき、金融面などでは政府の支援を期待したいと求めてきているということでありますが、これはどっちなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「長期にわたるビジネスであり、様々なリスクへの対応や金融面などで政府の支援を期待したい",
                "つまりは受注企業が負うことになるということで、万が一、仮にそういうことが起きた場合については民民の問題だというふうに言っていたわけですが、受注予定企業の側は、長期にわたってビジネスをやるので、リスクがあったとき、金融面などでは政府の支援を期待したいと求めてきているということでありますが、これはどっちなんですか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_052",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　さまざまな可能性は否定できないという話です。\r\n　あれこれ言いますけれども、結局、日本で原発が廃れてしまうことを恐れて、海外に活路を求めている、先ほど紹介したような原子力産業協会の部長の話です。そうした原発業界、原子炉メーカーなどの利益のために、いざというとき、公的資金まで使って原発輸出を進めるということになってくる。事故があったかどうかということに限定して言われたけれども、さまざま、金融面ということだってあり得るという話だったわけでしょう。さまざまな可能性は否定できないということですが、私は、大臣御出身の福島県民を初めとして、日本の国民の願いよりも原発ビジネスを優先させるということにならないかというふうに言いたいと思うんです。\r\n　折しも、十一月三十日に公表された二〇一〇年の政治資金収支報告書でも、六億円の原発マネーが日本原子力産業協会の会員企業から政界に流れている事実が明らかになりました。審議入りに対しても直ちに歓迎のコメントを出したのが原発メーカーだった。私は、こうした癒着の実態もきちっと調べなければ、このまま協定を通すなんていうことはあり得ないというふうに思います。\r\n　こんな原子力協定は認められない、四協定はきっぱり審議未了、廃案にすべきだと、時間が来ましたので、このことを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/52",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "さまざまな可能性は否定できないということですが、私は、大臣御出身の福島県民を初めとして、日本の国民の願いよりも原発ビジネスを優先させるということにならないかというふうに言いたいと思うんです",
                "私は、こうした癒着の実態もきちっと調べなければ、このまま協定を通すなんていうことはあり得ないというふうに思います"
            ]
        },
        {
            "speech_id": "117903968X00420111202_207",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　この間、野田総理を初め関係閣僚が、原子力協定をめぐって、累次の答弁を行ってまいりました。\r\n　そこで、総理にまず政府の基本的な立場を確認しておきたいと思うんですが、野田内閣としては、既に署名済みの協定及び相手国と交渉中の協定については、これらは外交関係、国家間の信頼関係を損なわないという立場から、原発輸出や技術供与を進めていく、それ以外のまだ交渉が始まっていない国については、福島原発事故の検証を終えた後に、それを踏まえて、原発輸出を含めた原子力協力のあり方についてできるだけ早い時期に考え方を取りまとめる、そういう方針だということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、総理にまず政府の基本的な立場を確認しておきたいと思うんですが、野田内閣としては、既に署名済みの協定及び相手国と交渉中の協定については、これらは外交関係、国家間の信頼関係を損なわないという立場から、原発輸出や技術供与を進めていく、それ以外のまだ交渉が始まっていない国については、福島原発事故の検証を終えた後に、それを踏まえて、原発輸出を含めた原子力協力のあり方についてできるだけ早い時期に考え方を取りまとめる、そういう方針だということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_215",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　フランスといえば、もうとっくに協定を結んでいる国で、私が申し上げた規制当局の五人のトップの委員のうちの二人と話したんです。その中心になっている女性の委員の方がそう言った。国際的に情報を共有して、分析や考察を行う材料とする必要があるから、基本的なことを知らせなければいけないとこの場で言ったんです。\r\n　私は、事故の教訓、経験、反省、知見を共有すると言うならば、協定の相手国に、何が起こったかも含めて、原発事故、今回の事故が示した原発の危険性とリスクについてきちんと説明したのかどうか、何より問われると思います。\r\n　今回の事故が明らかにしたように、一たび重大事故が発生して放射性物質が外部に放出されると、もはやそれを抑える手段はない、被害を空間的、時間的、社会的に限定することは不可能だ。現に福島では、いまだに避難者が十五万人を超えて、五万八千人は県外に避難して、自治体として存続の危機にさらされている市町村もある。いまだに除染や莫大な賠償も進んでいない。まさに原発事故には他の事故には見られない異質の危険がある。こうした深刻な現実、今の原発技術が未完成で危険なものである。こういうことを日本は体験したんだ、大変な教訓を今引き出そうとしているんだということについて、危険性とリスクについても正面から率直にきちんと説明しているんですか、総理。総理御自身も首脳とも会われたりしている。説明していますか、そういうことを。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/215",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、事故の教訓、経験、反省、知見を共有すると言うならば、協定の相手国に、何が起こったかも含めて、原発事故、今回の事故が示した原発の危険性とリスクについてきちんと説明したのかどうか、何より問われると思います",
                "\r\n　今回の事故が明らかにしたように、一たび重大事故が発生して放射性物質が外部に放出されると、もはやそれを抑える手段はない、被害を空間的、時間的、社会的に限定することは不可能だ",
                "まさに原発事故には他の事故には見られない異質の危険がある",
                "こうした深刻な現実、今の原発技術が未完成で危険なものである"
            ]
        },
        {
            "speech_id": "117903968X00420111202_225",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　総理、先ほど私、外務大臣とのやりとりの中で、今回の協定については、我が国企業の積極的な原子力ビジネスの展開が可能になるという位置づけをしてきたということを言っていたんです。そういう議論があるんですよ。実際、そうやって外務省は説明したんです。だから、売り込みたいじゃなくて、日本の企業の進出、原子力ビジネスが可能になるということでこの協定についても言われてきたんですよ。\r\n　だから、相手が何とかということじゃなくて、やはり日本としては、検証が終わっていない、今わかっていることはこれだけだけれども、まだ途中です、だから今の時点では、申しわけないけれども、協定についてはこのまま進めるわけにはいかないというふうに言うのが当然じゃないかと私は思うんです。\r\n　大体、外交関係とか国家間の信頼関係ということを言われますけれども、署名済みや交渉中のものは進めるけれども、それ以外は事故検証結果が出てからという線引き自体、私は恣意的なものだと思います。署名済みや交渉中のものは、いずれも福島原発事故以前に署名されたり交渉が始まったものであります。三・一一以前だったわけで、それが事故によって事態が一変したわけですから、政府としては、少なくとも新規の案件同様に、さっき総理が言われた、新規の案件、何でもやっていくわけじゃないと言われたのと同様に、事故検証を終えた後に少なくとも方向性を見出す、これが、最大の教訓として日本がやらなきゃいけないことじゃないでしょうか。総理、いかがでしょうか、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/225",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、相手が何とかということじゃなくて、やはり日本としては、検証が終わっていない、今わかっていることはこれだけだけれども、まだ途中です、だから今の時点では、申しわけないけれども、協定についてはこのまま進めるわけにはいかないというふうに言うのが当然じゃないかと私は思うんです",
                "\r\n　大体、外交関係とか国家間の信頼関係ということを言われますけれども、署名済みや交渉中のものは進めるけれども、それ以外は事故検証結果が出てからという線引き自体、私は恣意的なものだと思います",
                "三・一一以前だったわけで、それが事故によって事態が一変したわけですから、政府としては、少なくとも新規の案件同様に、さっき総理が言われた、新規の案件、何でもやっていくわけじゃないと言われたのと同様に、事故検証を終えた後に少なくとも方向性を見出す、これが、最大の教訓として日本がやらなきゃいけないことじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_227",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　相手国が望むならという話なんですけれども、しかし、これだけの被害、被災、事故を起こした日本ですから、むしろ相手国に対して、事故検証結果も出ていないのに原発を輸出することになれば、あるいは技術供与することになれば多大な迷惑をかけかねない、そのことをやはり正面からきちんと伝える。私は、そのことが、一番の教訓、反省、あるいは先ほど総理も言われましたけれども、そこから出てきた知見を国際社会と共有するということじゃないかと思うんですが、そういうお考えに立たないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/227",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　相手国が望むならという話なんですけれども、しかし、これだけの被害、被災、事故を起こした日本ですから、むしろ相手国に対して、事故検証結果も出ていないのに原発を輸出することになれば、あるいは技術供与することになれば多大な迷惑をかけかねない、そのことをやはり正面からきちんと伝える",
                "私は、そのことが、一番の教訓、反省、あるいは先ほど総理も言われましたけれども、そこから出てきた知見を国際社会と共有するということじゃないかと思うんですが、そういうお考えに立たないんですか"
            ]
        },
        {
            "speech_id": "117903968X00420111202_229",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　やはり日本の総理としては、事故もまだ収束していない、そして検証もまだ途中である、国会ではまだこれからです、賠償の問題や除染もまだ遅々として進んでいないということも含めて、相手国、署名していても、あるいは交渉中でも、そうした現状を率直に伝えて、今そういう形で輸出したらかえって日本が御迷惑をかけますから、今この段階ではやるわけにいかないんですと、そのことをやはり正面から言うことこそ、本当に外交関係の信頼を獲得する最大の道だというふうに私は思います。それを、まさにそういうことじゃなくて、いよいよ事故調が立ち上がろうとするその日に政府が原発輸出の協定の承認を求める、ここに端的にあらわれていると思うんです。私は、これほどの国会無視はない。\r\n　今政府がやるべきは危険な原発の輸出じゃありません。福島事故で、自主避難も含めて避難された方々、現地で暮らし続けている方々、双方に対して、やはり生活と権利、健康を守るための対策に万全を挙げることであって、そのことをやり切った上で初めて、では日本が本当にそういうことを出せるのかどうかということを考える。そして、まさにやらなきゃいけないのは原発からの撤退を政治決断することだ、そのことにこそ力を注ぐべきだということを強く主張して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/229",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　やはり日本の総理としては、事故もまだ収束していない、そして検証もまだ途中である、国会ではまだこれからです、賠償の問題や除染もまだ遅々として進んでいないということも含めて、相手国、署名していても、あるいは交渉中でも、そうした現状を率直に伝えて、今そういう形で輸出したらかえって日本が御迷惑をかけますから、今この段階ではやるわけにいかないんですと、そのことをやはり正面から言うことこそ、本当に外交関係の信頼を獲得する最大の道だというふうに私は思います",
                "それを、まさにそういうことじゃなくて、いよいよ事故調が立ち上がろうとするその日に政府が原発輸出の協定の承認を求める、ここに端的にあらわれていると思うんです",
                "私は、これほどの国会無視はない",
                "\r\n　今政府がやるべきは危険な原発の輸出じゃありません",
                "福島事故で、自主避難も含めて避難された方々、現地で暮らし続けている方々、双方に対して、やはり生活と権利、健康を守るための対策に万全を挙げることであって、そのことをやり切った上で初めて、では日本が本当にそういうことを出せるのかどうかということを考える"
            ]
        },
        {
            "speech_id": "117903968X00420111202_262",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-12-02",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、日本とロシア、韓国、ベトナム、ヨルダンとの間の四原子力協定に反対の討論を行います。\r\n　四つの原子力協定は、現在各国が進める原子力発電所計画に日本企業が参入し、原子力関連資機材や技術の移転など、我が国企業の積極的な原子力ビジネス展開を可能とするための法的枠組みを整備するものであります。\r\n　政府の原発輸出は、経済産業省が推進してきた二〇〇六年の原子力立国計画を具体化したものであり、昨年六月の新成長戦略や原子力発電推進行動計画でも、原子力産業の国際展開とインフラ輸出を重要な柱に据えています。\r\n　しかし、現在の原発技術は、さきの東日本大震災での福島原発事故で示されたように、一たび重大事故が発生し、大量の放射性物質が外部に放出されれば、もはやそれを抑える手段すら存在せず、被害は空間的にどこまでも広がり、時間的にも将来にわたって危険を及ぼす可能性があり、地域社会全体の存続そのものを危うくするものであります。\r\n　現に福島県では、いまだに避難者が十五万人を超え、五万八千人が県外に避難し、自治体として存続の危機にさらされている市町村もあります。除染や莫大な賠償も進んでいません。まさに、原発事故には、ほかの事故には見られない異質の危険があります。\r\n　四つの原子力協定は、こうした未完成で危険な原発技術などの輸出を積極的に推進するためのものであります。\r\n　福島原発事故の収束の見通しさえ立たず、最近の世論調査でも国民の六五％が原発輸出に反対する中、国会の事故調査委員会も本日の衆参の本会議でようやく委員を選び、調査はこれからというときに、このような協定をわずか三時間の審議で採決することなど、到底許されるものではありません。\r\n　以上を強く指摘し、反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00420111202/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、現在の原発技術は、さきの東日本大震災での福島原発事故で示されたように、一たび重大事故が発生し、大量の放射性物質が外部に放出されれば、もはやそれを抑える手段すら存在せず、被害は空間的にどこまでも広がり、時間的にも将来にわたって危険を及ぼす可能性があり、地域社会全体の存続そのものを危うくするものであります",
                "まさに、原発事故には、ほかの事故には見られない異質の危険があります",
                "\r\n　福島原発事故の収束の見通しさえ立たず、最近の世論調査でも国民の六五％が原発輸出に反対する中、国会の事故調査委員会も本日の衆参の本会議でようやく委員を選び、調査はこれからというときに、このような協定をわずか三時間の審議で採決することなど、到底許されるものではありません"
            ]
        },
        {
            "speech_id": "117904183X00320111201_014",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2011-12-01",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　前回及び今回の憲法審査会について、二つのことを簡潔に述べておきたいと思います。\r\n　一つは、前回、十一月十七日の審査会の後、何人もの方々が私の事務所を訪れてこられまして、さらに、問い合わせや電話、メール等も多数寄せられました。\r\n　その中では、なぜ今憲法審査会なのか、東日本大震災の復興、それから福島原発事故収束、除染、全面賠償など国会がやるべきことは山積しているのになどの疑問の声でありました。さらに、非常事態の規定がないなどと大震災を改憲の口実にするなんてひどい、五十四条もよく読んでもらいたい、勉強してもらいたいという怒りの声もありました。多くの方々から、憲法審査会はこれ以上動かさないでほしいという強い要請を私は受けたところであります。\r\n　私は、前回、意見表明の中で、国民は改憲を求めておらず、今後、憲法審査会を動かすべきでないと主張しましたが、その意を改めて強くした次第であります。\r\n　二つ目に、前回の審査会は、ともかくも、憲法調査会及び憲法調査特別委員会の経過について中山参考人から報告を聞いて、それに関する意見表明ないし質疑を行うという趣旨で開かれたはずであります。今回も、その補足の自由討議として開催されているわけであります。我が党は、そうした審査会の開会には反対をしましたが、しかし、そういう趣旨で開かれることになった以上、私なりに、これまでの憲法調査会と憲法調査特別委員会の経過を振り返って、むしろそのことに限定して意見表明をしたつもりであります。\r\n　ところが、多くの議員の方々からは、そうしたこれまでの経過と説明に関する発言とか質問というのはわずかに限られていて、むしろ、改憲を志向する立場から、それぞれの委員個人の持論とか改憲の論点に関する発言が目立ったと思います。参考人からも、これまでの経過にとどまらず、今改憲が必要との持論も開陳されたと思います。\r\n　そういう意味では、開催の趣旨からはみ出す発言は憲法調査会のときにもたびたびありましたが、改憲を望んでいない多くの国民の意思とは全くかけ離れた議論だと言わなきゃいけないと思います。\r\n　やはり、そういう点でも、憲法審査会は動かすべきではないというふうなことを痛感しておりますので、そのことを重ねて強調させていただいて、発言とします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904183X00320111201/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "さらに、非常事態の規定がないなどと大震災を改憲の口実にするなんてひどい、五十四条もよく読んでもらいたい、勉強してもらいたいという怒りの声もありました",
                "\r\n　私は、前回、意見表明の中で、国民は改憲を求めておらず、今後、憲法審査会を動かすべきでないと主張しましたが、その意を改めて強くした次第であります",
                "我が党は、そうした審査会の開会には反対をしましたが、しかし、そういう趣旨で開かれることになった以上、私なりに、これまでの憲法調査会と憲法調査特別委員会の経過を振り返って、むしろそのことに限定して意見表明をしたつもりであります",
                "\r\n　そういう意味では、開催の趣旨からはみ出す発言は憲法調査会のときにもたびたびありましたが、改憲を望んでいない多くの国民の意思とは全くかけ離れた議論だと言わなきゃいけないと思います"
            ]
        },
        {
            "speech_id": "117905254X00720111110_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-11-10",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一一年度第三次補正予算三案に反対の討論を行います。（拍手）\r\n　第一は、復興財源の確保を名目に、庶民への大増税を押しつけようとしていることです。\r\n　本補正予算は、財源の大部分を復興債の発行によって確保するとしていますが、その償還財源は、所得税などの増税によるものです。個人住民税などの増税と合わせ、個人や中小業者に対して八・八兆円もの大増税を押しつけるものとなっています。これらの庶民増税は、被災者にも容赦なく降りかかるものです。\r\n　一方、大企業はどうか。法人税の実質五％減税を恒久的に行い、初めの三年間に限って、減税分をはるかに下回る付加税を課すだけです。付加税が課される三年間についても、大企業は減税だけが続くのであります。\r\n　野田総理は、連帯して負担を分かち合うと言いながら、庶民には増税、大企業には減税という財源策であり、断じて認めるわけにいきません。\r\n　その上、産業空洞化対策を口実にして、企業の立地補助金を増額するなど、大企業支援策を盛り込んでいることも重大です。\r\n　第二は、東京電力救済スキームである原子力損害賠償支援機構法に基づき、機構に資金拠出をするための交付国債の発行限度額を二兆円から五兆円に拡大していることです。\r\n　原発事故の賠償責任は、第一義的には東電にあります。ところが、機構法は、東電を絶対に債務超過にさせないために、公的資金を投入して東電を支援するものです。\r\n　政府は約九千億円もの資金投入計画を認定しましたが、原発災害の賠償、除染の財源は、東電を初め電力業界による、原発と核燃料サイクル推進のための積み立てから拠出すべきです。原子炉メーカーなど、原発ビジネスを推進し、巨額の利益を上げてきた原発利益共同体に属する大企業にも資金の拠出を求めるべきであります。\r\n　賠償は、自主避難者を含め、全面的賠償を東電に行わせるべきです。\r\n　また、線引きせず徹底した除染が必要であり、本補正予算の除染費用二千四百億円は、全く不十分と言わなければなりません。\r\n　次に、復興予算の内容について申し上げます。\r\n　大震災からの復興は、被災者一人一人の生活となりわいの再建が基本であり、それに対して国が全面的な支援を行うことが不可欠であります。日本共産党は、この立場でさまざまな提案を行ってきました。\r\n　本補正予算には、被災者、被災地の要求を反映した予算や、地方負担の軽減などが盛り込まれていますが、こうした予算を被災者の生活となりわいの再建に生かすためには、被災者生活再建支援金の支給金額と対象を拡大することを初め、被災者、被災業者などに対する直接支援を抜本的に強化することが必要であります。このことを強く要求するものです。\r\n　また、復興の財源は、庶民増税なしに確保することが可能です。米軍への思いやり予算などの米軍関連経費や政党助成金の廃止、法人税減税や証券優遇税制などをやめることで、年間約二兆円の財源を生み出し、財源を確保すべきであります。\r\n　最後に、野田総理がきょうの本会議後にもＴＰＰ交渉への参加表明をしようとしていることは、断じて許されません。\r\n　ＴＰＰへの参加は、国民への食料の安定供給を土台から崩し、食や健康、暮らしの安全を守る基準が撤廃され、金融、保険、医療などの分野へ外国企業が参入するための規制緩和、労働者の自由移動など、日本経済のあらゆる分野に影響を与え、国民の暮らしを破壊するものです。大震災からの復興の最大の妨げになることも明らかであります。\r\n　一昨日、両国国技館で六千人集会が行われました。国民的な怒りと不安が広がっています。野田総理は、この国民の声を重く受けとめて、ＴＰＰ交渉参加をやめるべきであります。\r\n　以上、指摘し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00720111110/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらの庶民増税は、被災者にも容赦なく降りかかるものです",
                "\r\n　野田総理は、連帯して負担を分かち合うと言いながら、庶民には増税、大企業には減税という財源策であり、断じて認めるわけにいきません",
                "\r\n　その上、産業空洞化対策を口実にして、企業の立地補助金を増額するなど、大企業支援策を盛り込んでいることも重大です",
                "\r\n　政府は約九千億円もの資金投入計画を認定しましたが、原発災害の賠償、除染の財源は、東電を初め電力業界による、原発と核燃料サイクル推進のための積み立てから拠出すべきです",
                "原子炉メーカーなど、原発ビジネスを推進し、巨額の利益を上げてきた原発利益共同体に属する大企業にも資金の拠出を求めるべきであります",
                "\r\n　賠償は、自主避難者を含め、全面的賠償を東電に行わせるべきです",
                "\r\n　また、線引きせず徹底した除染が必要であり、本補正予算の除染費用二千四百億円は、全く不十分と言わなければなりません",
                "\r\n　大震災からの復興は、被災者一人一人の生活となりわいの再建が基本であり、それに対して国が全面的な支援を行うことが不可欠であります",
                "このことを強く要求するものです",
                "米軍への思いやり予算などの米軍関連経費や政党助成金の廃止、法人税減税や証券優遇税制などをやめることで、年間約二兆円の財源を生み出し、財源を確保すべきであります",
                "\r\n　最後に、野田総理がきょうの本会議後にもＴＰＰ交渉への参加表明をしようとしていることは、断じて許されません",
                "大震災からの復興の最大の妨げになることも明らかであります",
                "野田総理は、この国民の声を重く受けとめて、ＴＰＰ交渉参加をやめるべきであります"
            ]
        },
        {
            "speech_id": "117905261X00520111110_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一一年度第三次補正予算三案に反対、みんなの党提出の組み替え動議に反対の討論を行います。\r\n　本補正予算には、被災者、被災地の要求を反映したものも盛り込まれていますが、以下のような重大な問題点があります。\r\n　第一は、復興財源の確保を名目に、庶民への大増税を押しつけようとしていることです。\r\n　本補正予算は、財源の大部分を復興債の発行によって確保するとしていますが、その償還財源は、所得税、たばこ税の増税によるものです。個人住民税などの増税と合わせ、個人や中小業者に対して八・八兆円もの大増税を押しつけるものとなっています。\r\n　一方、大企業はどうか。法人税の実質五％減税を恒久的に行い、初めの三年間に限って、減税分をはるかに下回る付加税を課すだけです。付加税が課される三年間についても、大企業は減税だけが続くのであります。野田総理は、連帯して負担を分かち合うと言いながら、庶民には増税、大企業には減税という財源策であり、断じて認めるわけにいきません。\r\n　第二は、東京電力救済スキームである原子力損害賠償支援機構法に基づき、機構に資金拠出をするための交付国債の発行限度額を二兆円から五兆円に拡大していることです。\r\n　原発事故の賠償責任は、第一義的には東電にあります。ところが、機構法は、東電を絶対に債務超過にさせないために、公的資金を投入して東電を支援するものです。政府は約九千億円もの資金投入計画を認定しましたが、東電の救済に国費を浪費することは容認できません。政府は、自主避難者を含めた賠償を東電に行わせるべきです。\r\n　除染等に係る予算は本補正予算ではわずか二千四百億円にすぎず、全く不十分と言わなければなりません。\r\n　産業空洞化対策を口実に、立地補助金を増額するなど、大企業支援策を盛り込んでいることも重大です。\r\n　日本共産党は、復興のための財源も原発災害対策の財源も、庶民増税なしに確保する方法を提案しています。\r\n　思いやり予算などの米軍関連経費や政党助成金の廃止、法人税減税や証券優遇税制などをやめることで、年間約二兆円の財源を生み出すことができ、復興財源に活用することができます。\r\n　原発災害の賠償や除染に充てる財源は、東電を初め電力業界による原発と核燃料サイクル推進のための積み立てから資金を拠出させることです。原子炉メーカーなど、原発ビジネスを推進し、巨額の利益を上げてきた原発利益共同体に属する大企業にも資金の拠出を求めることであります。\r\n　これらを実行することで、復興財源、原発災害対策財源を確保することができます。\r\n　以上指摘し、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "野田総理は、連帯して負担を分かち合うと言いながら、庶民には増税、大企業には減税という財源策であり、断じて認めるわけにいきません",
                "政府は約九千億円もの資金投入計画を認定しましたが、東電の救済に国費を浪費することは容認できません",
                "政府は、自主避難者を含めた賠償を東電に行わせるべきです",
                "\r\n　除染等に係る予算は本補正予算ではわずか二千四百億円にすぎず、全く不十分と言わなければなりません",
                "\r\n　産業空洞化対策を口実に、立地補助金を増額するなど、大企業支援策を盛り込んでいることも重大です",
                "原子炉メーカーなど、原発ビジネスを推進し、巨額の利益を上げてきた原発利益共同体に属する大企業にも資金の拠出を求めることであります"
            ]
        },
        {
            "speech_id": "117905261X00420111109_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　東日本大震災、そして東京電力福島第一原発の事故から八カ月であります。こんなときにＴＰＰか、復興の最大の妨げだ、これが被災地共通の声であります。\r\n　そこで、まず野田総理、去る十月二十日に福島の県議会が、ＴＰＰ交渉参加に反対する決議を全会一致で採択いたしました。こう書かれております。\r\n　東日本大震災、さらに原子力災害とそれに伴う風評被害等により農林水産業が受けた被害は計り知れず、今後の再生産に向けた経営の維持等、生産者・団体・行政が一体となって取り組んでいる最中、ＴＰＰの参加によって本県の農林水産業はもとより、地方そのものが崩壊するものと懸念される。\r\n　　また、ＴＰＰは貿易だけでなく、金融や知的財産、労働、医療分野なども幅広く含まれるため、第一次産業のみならず、多くの産業が危機にさらされ、日本人の雇用も不安定になる危険性をはらんでいる。\r\n　　よって\r\nということで\r\n　拙速にＴＰＰに参加することは、福島県の復興の足かせになるものであり、ＴＰＰ交渉参加に反対することを決議する。\r\nこのように述べております。\r\n　総理は、今お聞きになって、この福島県議会の決議をどう受けとめておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんなときにＴＰＰか、復興の最大の妨げだ、これが被災地共通の声であります",
                "\r\n　東日本大震災、さらに原子力災害とそれに伴う風評被害等により農林水産業が受けた被害は計り知れず、今後の再生産に向けた経営の維持等、生産者・団体・行政が一体となって取り組んでいる最中、ＴＰＰの参加によって本県の農林水産業はもとより、地方そのものが崩壊するものと懸念される",
                "\r\n　　よって\r\nということで\r\n　拙速にＴＰＰに参加することは、福島県の復興の足かせになるものであり、ＴＰＰ交渉参加に反対することを決議する"
            ]
        },
        {
            "speech_id": "117905261X00420111109_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○笠井委員　米韓のＦＴＡでは、これは撤廃されているはずですよ、遺伝子組み換えは。\r\n　まさにそういう点でいいますと、私がさっきから言っているように、このＴＰＰ交渉の舞台になる前段の問題が問題なんですよ、アメリカから言われるわけですから。これまでだって、この表示が変えられてきたんだ、アメリカの要求で。またやられるんじゃないかという話をしているわけです。\r\n　いろいろ言っても、そこのところの説得力はありません。ＢＳＥの月齢引き下げのように、日本は、結局、アメリカに譲歩することになるという懸念が実際に国民からあるわけです。とにかく日本に売りたいというアメリカに対して、国民の食の安全、安心を守るという立場から、絶対に譲歩しないと国民の前で言えるのかといえば、そうなっていないじゃないですか。\r\n　食の安全にかかわっては、牛肉の問題でも、今言ったような緩和の問題があります。そして、日本国民の食の安全を脅かす要求を列挙して突きつけてきているのがアメリカであります。\r\n　それでなくても、この食の安全の問題というのは、今度の福島原発事故によって大量の放射性物質が拡散されて、子育て世代はもちろん、多くの国民は、放射能汚染を心配して食の安全に神経をとがらせている。その上に、ＴＰＰ参加によってさらに脅かされる。政府に言ったって、少なくとも、問題が生じるようなことが起こるというわけでしょう。そんなことを許しちゃいけないと思うんですよ。よく考えるべきだ。\r\n　もう一つだけ聞きたいと思います。\r\n　国民の命と健康にかかわる医療の分野ではどうか。\r\n　アメリカの通商代表部の報告書では、日本では「厳格な規制によって、外国事業者を含む営利企業が包括的サービスを行う営利病院を提供する可能性等、医療サービス市場への外国アクセスが制限されている。」と批判して、日本の医療を外国企業に開放するように要求してきております。\r\n　私は、こういう要求を、議論して受けることになると大変なことになると思います。医療に利益第一主義が持ち込まれて保険のきかない医療拡大で自己負担がふえると、お金持ちしかよい医療が受けられなくなる、不採算部門切り捨て、地域からの医療機関撤退が一層進みかねないという懸念があります。\r\n　こういうことが交渉対象にならないという保証がありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　いろいろ言っても、そこのところの説得力はありません",
                "とにかく日本に売りたいというアメリカに対して、国民の食の安全、安心を守るという立場から、絶対に譲歩しないと国民の前で言えるのかといえば、そうなっていないじゃないですか",
                "そんなことを許しちゃいけないと思うんですよ",
                "よく考えるべきだ",
                "\r\n　私は、こういう要求を、議論して受けることになると大変なことになると思います",
                "\r\n　こういうことが交渉対象にならないという保証がありますか"
            ]
        },
        {
            "speech_id": "117903968X00220111026_295",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○笠井委員　なぜという中身についてはなかなかお触れにならないんですが、最近の意見書を見ますと、日本のＴＰＰ参加は、農業分野に与える影響とともに、大地震の災害復興への努力をくじいて国民生活と経済を一変させる、国のあり方を変えてしまうという形がかなり共通して力説されているわけです。これは決して国民あるいは県民が誤解した結果ではないということだと私も思うんです。\r\n　例えば、けさもありました、今月二十日に大臣の地元の福島県議会が採択した意見書というのは、これは中身が、本当に私感動いたしましたが、若干紹介しますと、「東日本大震災、さらに原子力災害とそれに伴う風評被害等により農林水産業が受けた被害は計り知れず、今後の再生産に向けた経営の維持等、生産者・団体・行政が一体となって取り組んでいる最中、ＴＰＰの参加によって本県の農林水産業はもとより、地方そのものが崩壊するものと懸念される。　また、ＴＰＰは貿易だけでなく、金融や知的財産、労働、医療分野なども幅広く含まれるため、第一次産業のみならず、多くの産業が危機にさらされ、日本人の雇用も不安定になる危険性をはらんでいる。」と。「よって」ということで、「拙速にＴＰＰに参加することは、福島県の復興の足かせになるものであり、ＴＰＰ交渉参加に反対することを決議する。」と。本当に広範囲にわたる問題点を指摘されながら、本当にいろいろな思いを込めて、被災地あるいは原発事故の地元ならではということで、明確な意見書だと私は受けとめました。\r\n　玄葉大臣、こうした重大な懸念が、福島はもとより全国各地、国民の中にあるということはお認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/295",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは決して国民あるいは県民が誤解した結果ではないということだと私も思うんです",
                "\r\n　例えば、けさもありました、今月二十日に大臣の地元の福島県議会が採択した意見書というのは、これは中身が、本当に私感動いたしましたが、若干紹介しますと、「東日本大震災、さらに原子力災害とそれに伴う風評被害等により農林水産業が受けた被害は計り知れず、今後の再生産に向けた経営の維持等、生産者・団体・行政が一体となって取り組んでいる最中、ＴＰＰの参加によって本県の農林水産業はもとより、地方そのものが崩壊するものと懸念される",
                "「よって」ということで、「拙速にＴＰＰに参加することは、福島県の復興の足かせになるものであり、ＴＰＰ交渉参加に反対することを決議する",
                "本当に広範囲にわたる問題点を指摘されながら、本当にいろいろな思いを込めて、被災地あるいは原発事故の地元ならではということで、明確な意見書だと私は受けとめました",
                "\r\n　玄葉大臣、こうした重大な懸念が、福島はもとより全国各地、国民の中にあるということはお認めになりますね"
            ]
        },
        {
            "speech_id": "117903968X00220111026_303",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○笠井委員　実際で言うと、ＥＰＡ交渉の中では、インドは医師、歯科医師、看護師、会計士、建築士の国家資格相互承認を要求してきて、韓国は国家技術資格の相互承認を要求してきたわけで、一たん交渉に参加すれば、そういう要求が当然この関係国から出てくるわけで、そういう可能性があるから懸念事項というふうに書いているんだと思うんですね。\r\n　繰り返しますが、やはり交渉参加の前提条件というのが、すべての関税はゼロ、非関税障壁も、言われたら原則撤廃、ＴＰＰだからこういうことになるわけだと思うんです。こういう問題を、やはり一個一個ちゃんとやらなきゃだめだと思うんです。\r\n　玄葉大臣は、けさ方から、大きな政治判断が必要になってくると言われるわけですが、問題は、国民の立場に立ってどういう判断をするかということだと思うんです。きょうも、日比谷野外音楽堂ではＪＡ全中がＴＰＰ反対の大きな集会を開催して、私も、始まる前ですが、昼休みに駆けつけてまいりましたけれども、衆参両院議員の約半分に当たる三百五十六人が、一千百六十六万人の請願の紹介議員となっている。地方自治体や、あるいは医療福祉団関係や、各界からも大きな反対の声が上がっているわけです。\r\n　要は、民主党の中も割れている、各党もまだ決まっていないところがあるという議論がありました。同時に、一番の問題は、国民にとって説明が十分ないとわからない。さっき開国フォーラムと言われましたが、あれも評判が、いろいろ問題があると言われていましたが、震災、原発事故で中断しちゃったわけですよ。それで今来ちゃって、もう時間がないからということで、来月の頭に交渉参加を決めるなんていうことを、大臣は本当に、国民との関係で、本気でできるというふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/303",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　繰り返しますが、やはり交渉参加の前提条件というのが、すべての関税はゼロ、非関税障壁も、言われたら原則撤廃、ＴＰＰだからこういうことになるわけだと思うんです",
                "こういう問題を、やはり一個一個ちゃんとやらなきゃだめだと思うんです",
                "\r\n　要は、民主党の中も割れている、各党もまだ決まっていないところがあるという議論がありました",
                "同時に、一番の問題は、国民にとって説明が十分ないとわからない"
            ]
        },
        {
            "speech_id": "117703968X01720110824_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-24",
            "speech_text": "○笠井委員　となれば、まだ原因も究明されていない中で外国に出すという話は、これまた安全神話を繰り返すことになるんじゃないかと率直に私は思います。\r\n　もう一つ伺いたいのですが、原発事故の持つ危険性については、ほかの事故とも違うということが非常に今回国民的にも明らかになりました。\r\n　業界としてもどれだけ認識されていたのかということでいいますと、政府はかつて、自民党時代ですが、一度だけ、一九六〇年に、東海村で五十万キロワットの原発が重大事故を起こした際の被害想定というのを行ったというのがあります。ここに、当時のマル秘の文書でありますが、大型原子炉の事故の理論的可能性及び公衆損害額に関する試算というのを一回出した。これは二百四十四ページにも上る詳細なレポートで、数百人の死者、数千人の放射能の障害者、四百万人の放射能被害による要観察者が生じ得る、損害額は当時の日本の国家予算の二倍以上で三兆七千三百億円に上るということで、余りに衝撃的だったので、当時政府は内容を隠してしまって、公式に認めたのが四十年近くたって後でした。\r\n　服部参考人に伺いたいのは、実は、このレポートを当時の科技庁が依頼をして、日本原子力産業協会の前身である日本原子力産業会議自身が調べて出したレポートだったわけですが、この作成した当事者である当時の原子力業界は、このレポートの結果についてどう受けとめていたのか。そして、福島事故がありましたが、そうした原発事故の危険について、今どう受けとめているのか、このことについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01720110824/59",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　となれば、まだ原因も究明されていない中で外国に出すという話は、これまた安全神話を繰り返すことになるんじゃないかと率直に私は思います"
            ]
        },
        {
            "speech_id": "117703968X01720110824_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-24",
            "speech_text": "○笠井委員　一たん事故を起こせばコントロールできなくなって、空間的にも、時間的にも、社会的にも甚大な影響を及ぼす。当時もそういう予測もしていたし、現実にそのことが明らかになったのが今回の事故なわけで、そこのところをきちっとあれしないで外国には出していくなんていう話が安易に出てくる話というのは、これは大変なことになると思います。\r\n　澤参考人に伺いたいと思うんですが、今後のエネルギーの政策見通しということでお話を伺いまして、私も、ここ数年ということでの単位ではなかなかそう言い切れないとは思うんですが、しかし、おっしゃったのは、再生可能エネルギーというのはなかなか原発に取ってかわることができないんだよというお話を伺いました。\r\n　伺いたいのは、今回の福島の事故を踏まえて、原発そのものの持つ危険といいますか、リスクというか、事故が起こった場合のリスク、コストについてはどのように考えて、今後位置づけていくべきだというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01720110824/61",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当時もそういう予測もしていたし、現実にそのことが明らかになったのが今回の事故なわけで、そこのところをきちっとあれしないで外国には出していくなんていう話が安易に出てくる話というのは、これは大変なことになると思います"
            ]
        },
        {
            "speech_id": "117703968X01720110824_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-08-24",
            "speech_text": "○笠井委員　田辺参考人に伺いますが、先ほどヨルダンについて、どういう条件の国かということで、協定とのかかわりでも、原発を輸出した場合のいろいろな問題点を指摘されまして、私は共通して大事な指摘だったなというふうに伺ったんですけれども、要は、輸出しようというその考えの基本にあるのが、最初から福島のような事故は起こり得ない、いわば安全神話がここにもあるな、そういう前提に立っているから、これだけの条件があるところでも出そうという話があって、それが、事故前にそういう協定が結ばれたのが、事故が起こってもそのまま通してしまおうという話になっているんじゃないかと。つまり、基本的な思想、発想がそういうところにあるんじゃないかなというふうに受けとめたんですが、その点についてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01720110824/65",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　田辺参考人に伺いますが、先ほどヨルダンについて、どういう条件の国かということで、協定とのかかわりでも、原発を輸出した場合のいろいろな問題点を指摘されまして、私は共通して大事な指摘だったなというふうに伺ったんですけれども、要は、輸出しようというその考えの基本にあるのが、最初から福島のような事故は起こり得ない、いわば安全神話がここにもあるな、そういう前提に立っているから、これだけの条件があるところでも出そうという話があって、それが、事故前にそういう協定が結ばれたのが、事故が起こってもそのまま通してしまおうという話になっているんじゃないかと"
            ]
        },
        {
            "speech_id": "117703968X01520110729_200",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-29",
            "speech_text": "○笠井委員　会議をやったり、いろいろしたりしたって、事態が変わらなきゃしようがないわけですよね。\r\n　今まさに深刻で、一つ、福祉施設がここのところにあるわけですけれども、こういう声が上がっています。ヘリコプターの騒音がひどくて毎日の生活が苦痛です、精神的に参ってしまってノイローゼになりそうです、自衛隊に言っても、伝えておきますばかりで、何の変わりもありません、節電対策で窓をあけるとさらにひどく苦しいですということなんです。\r\n　これは、聞きましたら、ことし六月十六日午前十時台ですけれども、一時間計測すると、この騒音が、十時十二分、十六分、二十一分、三十五分、四十三分二機、四十七分、四十八分、五十四分、五十五分、こんなにやはり集中しているわけですよ。\r\n　今まさに、この地域も御多分に漏れず、三月の東電の福島原発事故を受けて、節電の努力がされています。暑い夏でも、クーラーも可能な限り控えて、自然の風に頼るということで窓をあけているということで、まさに騒音という問題が一層深刻になっているわけです。\r\n　防衛省、昨年の調査結果を本当に深刻にちゃんととらえたのか。改めて実態調査をやって、少なくとも協定書、事前協議の内容がしっかり守られるように直ちに是正する、直ちに、この高度についても。それぐらいはっきり明言すべきだと思うんですけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01520110729/200",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それぐらいはっきり明言すべきだと思うんですけれども、どうですか"
            ]
        },
        {
            "speech_id": "117705254X03420110720_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-20",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇一一年度第二次補正予算二案に反対の討論を行います。（拍手）\r\n　東日本大震災、福島原発事故から四カ月以上が経過しましたが、被災地の復旧復興は遅々として進んでいません。その最大の要因は、国がどこまで具体的支援をするのかが明らかにされていないことです。\r\n　本補正予算について、政府は当面の復旧対策に万全を期すものだと説明していますが、その支援策の内容は、極めて限定されたものにすぎません。\r\n　被災者生活再建支援金を、現行制度の範囲とはいえ支給できるようにすることは当然ですが、今求められていることは、限度額の引き上げと、半壊や店舗などに対象を拡大することです。\r\n　二重ローン対策は切実な要求です。しかし、現在検討されている対策では、支援を求めている零細な業者などをすべて救済するものとは言えません。\r\n　また、仮設工場・仮設店舗整備事業、中小企業のグループの施設復旧整備事業、漁協・水産加工協の製氷施設、市場、冷凍冷蔵施設等の復旧整備支援などは被災地の要求を反映したものでありますが、例えば、漁業、水産業の再開、復興のためには、ワカメ、昆布、カキ、アキサケなどの生産適期に合わせた関連設備の一体的な早期復旧が不可欠であります。\r\n　ところが、本補正予算は、使途を定めない予備費が全体の四割を占めるなど、被災者の生活となりわいを再建するための切実な要求にこたえるには、極めて不十分なものです。\r\n　本補正予算の最大の問題は、今審議中の原子力損害賠償支援機構法案に基づき、東京電力救済スキームである機構設立のための出資金などを計上し、賠償資金として、交付国債発行限度額二兆円、政府保証枠二兆円を設定していることです。\r\n　機構法案は、東京電力に対し何度でも資金援助し債務超過にさせないという、東電の存続を絶対の前提とした異様な救済策であり、賠償資金を公的資金の投入と電気代の値上げという国民負担で賄うものであり、容認できません。\r\n　原発事故の損害賠償については東電に迅速で全面的な賠償を果たさせる、このことに国が責任を持つことが基本であります。\r\n　そのためには、賠償の範囲に線引きをするのではなく、原発事故がなかった場合の生活や収入と被害をこうむった結果の現状との差のすべてを賠償する全面賠償の原則を国として明確にすることが必要であります。\r\n　賠償財源については、東電に第一義的賠償責任を果たさせるため、東電の全資産を可能な限り賠償に充てさせ切り、株主責任やメガバンクの債権放棄を迫り、最大限の負担を求めるべきであります。\r\n　また、東電や電力業界が積み立てている使用済み燃料再処理等引当金二兆九千億円を取り崩し、原発推進のための核燃料再処理費用として今後も電気代から積み立てられる約十六兆円などを活用すべきであります。\r\n　さらに、原子炉メーカーなど原発利益共同体ともいうべき利害関係者に、社会的責任を果たすよう徹底して求めるべきであります。\r\n　以上指摘をして、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03420110720/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　二重ローン対策は切実な要求です",
                "しかし、現在検討されている対策では、支援を求めている零細な業者などをすべて救済するものとは言えません",
                "\r\n　ところが、本補正予算は、使途を定めない予備費が全体の四割を占めるなど、被災者の生活となりわいを再建するための切実な要求にこたえるには、極めて不十分なものです",
                "\r\n　機構法案は、東京電力に対し何度でも資金援助し債務超過にさせないという、東電の存続を絶対の前提とした異様な救済策であり、賠償資金を公的資金の投入と電気代の値上げという国民負担で賄うものであり、容認できません",
                "\r\n　原発事故の損害賠償については東電に迅速で全面的な賠償を果たさせる、このことに国が責任を持つことが基本であります",
                "\r\n　そのためには、賠償の範囲に線引きをするのではなく、原発事故がなかった場合の生活や収入と被害をこうむった結果の現状との差のすべてを賠償する全面賠償の原則を国として明確にすることが必要であります",
                "\r\n　賠償財源については、東電に第一義的賠償責任を果たさせるため、東電の全資産を可能な限り賠償に充てさせ切り、株主責任やメガバンクの債権放棄を迫り、最大限の負担を求めるべきであります",
                "\r\n　また、東電や電力業界が積み立てている使用済み燃料再処理等引当金二兆九千億円を取り崩し、原発推進のための核燃料再処理費用として今後も電気代から積み立てられる約十六兆円などを活用すべきであります",
                "\r\n　さらに、原子炉メーカーなど原発利益共同体ともいうべき利害関係者に、社会的責任を果たすよう徹底して求めるべきであります"
            ]
        },
        {
            "speech_id": "117705261X02720110720_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○笠井委員　今、原発立地県の皆さん、それから国民の皆さんも、福島の大災害を目の当たりにして、しかもこれの収束ができていないもとで、原発を動かしていいのかどうか、深刻に受けとめながら、そして、今後のエネルギー政策をどうするか、真剣に考えているさなかです。そのさなかにこんな世論工作をしていた。公平中立であるべき説明番組をゆがめて、国民的議論を妨げて、国民、住民の信頼を裏切る重大なことをやったと、私は本当に怒り心頭でございます。国民みんなそうです。\r\n　そこで伺いたいんですけれども、この事実関係について、九電の広報部ですが、私どものしんぶん赤旗が六月三十日に問い合わせしたときには、そんなことは一切していないと否定されました。また、その後、ほかのメディアの問い合わせにも同様の答えをされました。\r\n　そこで、質問は、九州電力の広報部というのは、そういうメディアから問い合わせがあったときにはうそをつくという部署なのか、それとも、問い合わせがあってもまともに調べずに否定するのが当たり前、そういう仕事をしている部署なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "公平中立であるべき説明番組をゆがめて、国民的議論を妨げて、国民、住民の信頼を裏切る重大なことをやったと、私は本当に怒り心頭でございます"
            ]
        },
        {
            "speech_id": "117705261X02720110720_135",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○笠井委員　広報だけじゃないんですよね。鹿児島県議会で聞かれたときにも、原子力本部の部長さんが同じように否定されたんです。\r\n　私は、問い合わせがあったら、まず確認しますと言うのが当たり前だと思うんだけれども、それもせずに、もう即座に否定する。それは、要するに隠ぺい、うそをつくことと同じじゃないか、そういう会社じゃないかと思われても仕方がないと思うんですよ。極めて重大な責任がある。\r\n　さらに伺いますけれども、では、こういった九電による世論工作というのは今回だけなのか。これまでの、例えば二〇〇五年の玄海原発へのプルサーマル導入の説明会や公開討論会、二〇〇九年一月の鹿児島県の川内原発三号機建設をめぐる住民の説明会などでも、たびたびこういう工作が繰り返されていたと地元の告発がございます。\r\n　今回、九電が提出した報告書には、今回の事象、事件ということで、事象と書いてありますが、このことしか書いてありませんが、それ以外に世論誘導工作をやってこなかったと断言できますか。過去にわたって調べていないんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/135",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それは、要するに隠ぺい、うそをつくことと同じじゃないか、そういう会社じゃないかと思われても仕方がないと思うんですよ",
                "\r\n　今回、九電が提出した報告書には、今回の事象、事件ということで、事象と書いてありますが、このことしか書いてありませんが、それ以外に世論誘導工作をやってこなかったと断言できますか"
            ]
        },
        {
            "speech_id": "117705261X02720110720_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、二〇一一年度第二次補正予算二案に反対、みんなの党提出の組み替え動議に反対の討論を行います。\r\n　東日本大震災、福島原発事故から四カ月以上が経過しましたが、被災地の復旧復興は遅々として進んでいません。その最大の要因は、国がどこまで具体的な支援をするのかが明らかにされないことです。本補正予算について、政府は当面の復旧対策に万全を期すものだと言いますが、その支援策の内容は極めて限定されたものにすぎません。\r\n　被災者生活再建支援金を現行制度の範囲とはいえ支給できるようにすることは当然ですが、今求められていることは、限度額の引き上げと半壊や店舗などに対象を拡大することです。\r\n　二重ローン対策は切実な要求です。しかし、現在検討されている対策では、支援を求めている零細な業者などをすべて救済するものとは言えません。\r\n　また、仮設工場・仮設店舗整備事業、中小企業のグループの施設復旧整備事業、漁協、水産加工協の製氷施設、市場、冷凍冷蔵施設等の復旧整備支援などは被災地の要求を反映したものでありますが、例えば漁業、水産業の再開、復興のためには、ワカメ、昆布、カキ、アキサケなどの生産適期に合わせた関連設備の一体的な早期復旧が不可欠であります。\r\n　ところが、本補正予算は、使途を定めない予備費が全体の四割を占めるなど、被災者の生活となりわいを再建するための切実な要求にこたえるには極めて不十分なものです。\r\n　本補正予算の最大の問題は、今審議中の原子力損害賠償支援機構法案に基づき、東京電力救済スキームである機構設立のための出資金などを計上し、交付国債発行限度額二兆円、政府保証枠二兆円を設定していることです。\r\n　機構法案は、東京電力に対し何度でも資金援助し、債務超過にさせないという、東電の存続を絶対の前提とした異様な救済策であり、賠償資金を公的資金の投入と電気代の値上げという国民負担で賄うものであり、容認できません。\r\n　原発事故の損害賠償については、東電に全面的な賠償の第一義的責任を果たさせることに国が責任を持つことです。\r\n　賠償財源については、東電の全資産を可能な限り充てさせ、株主責任やメガバンクの債権放棄など最大限の負担を求めるべきです。また、東電や電力業界が積み立てている使用済み燃料再処理等引当金二兆九千億円を取り崩し、原発推進のための核燃料再処理費用として電気代から積み立てられる約十六兆円などを活用すべきです。さらに、原子炉メーカーなど原発利益共同体ともいうべき利害関係者に社会的責任を果たすよう徹底して求めるべきであります。\r\n　以上指摘し、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　二重ローン対策は切実な要求です",
                "しかし、現在検討されている対策では、支援を求めている零細な業者などをすべて救済するものとは言えません",
                "\r\n　ところが、本補正予算は、使途を定めない予備費が全体の四割を占めるなど、被災者の生活となりわいを再建するための切実な要求にこたえるには極めて不十分なものです",
                "\r\n　機構法案は、東京電力に対し何度でも資金援助し、債務超過にさせないという、東電の存続を絶対の前提とした異様な救済策であり、賠償資金を公的資金の投入と電気代の値上げという国民負担で賄うものであり、容認できません",
                "\r\n　原発事故の損害賠償については、東電に全面的な賠償の第一義的責任を果たさせることに国が責任を持つことです",
                "\r\n　賠償財源については、東電の全資産を可能な限り充てさせ、株主責任やメガバンクの債権放棄など最大限の負担を求めるべきです",
                "また、東電や電力業界が積み立てている使用済み燃料再処理等引当金二兆九千億円を取り崩し、原発推進のための核燃料再処理費用として電気代から積み立てられる約十六兆円などを活用すべきです",
                "さらに、原子炉メーカーなど原発利益共同体ともいうべき利害関係者に社会的責任を果たすよう徹底して求めるべきであります"
            ]
        },
        {
            "speech_id": "117705261X02420110706_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　さらにバージョンアップ、レベルアップ、そして検証委員会にきちっと検証してもらうというもので、つまり、事故の原因についてもまだ全容がわかっていない段階なので、とりあえずの報告書だということだというふうに思います。\r\n　この報告書の中では、従来の原子力安全対策の不備を認めた上で、パネルにしましたが、五つの教訓グループということで、つまり、第一にシビアアクシデント、過酷事故防止策の強化、二つ目にシビアアクシデントへの対応策の強化、三つ目に原子力災害への対応の強化、四つ目に安全確保の基盤の強化、最後に、五つ目に安全文化の徹底ということで、五グループにわたって合計二十八項目の教訓を明らかにして、それぞれ対策を述べているわけであります。\r\n　これらの対策は、現時点での原発の安全性についての政府としての国際約束というものだと思います。私自身はいろいろ問題があると思いますが、とにかく政府はそういう国際約束をした。\r\n　そこで、海江田大臣に伺いますが、玄海原発については、これらの二十八項目五グループについてのすべての対策がとられた、こういう御認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/229",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これらの対策は、現時点での原発の安全性についての政府としての国際約束というものだと思います",
                "私自身はいろいろ問題があると思いますが、とにかく政府はそういう国際約束をした"
            ]
        },
        {
            "speech_id": "117705261X02420110706_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　いろいろ経過を言いわけされましたけれども、要するに、再稼働を要請する、つまり、玄海は安心だという判断のもとでやるということについては、事前にそれについてはきちっとやっていなかったということですよ。しかも、短期的なことについては対策をとったと言うわけでありますけれども、二十八項目からしたら、まだ中長期も残っているという話が大臣自身からありました。\r\n　つまり、まだ対策は残っていて、危ない、安心とは言えないと言うべきところを、安心な原発玄海、だから動かしてくれということを言ったというのは、私は、福島の事故で反省したはずの、日本では過酷事故は起きない、そういう大丈夫だという安全神話そのものがまた使われたということじゃないかと思います。\r\n　二十八項目もありますけれども、全部聞いていると大変なので幾つか聞きたいんですが、今、冒頭にシビアアクシデント防止策の強化、大臣がその中で地震・津波対策への強化ということを言われたので聞きたいと思うんですが、三月十一日の福島原発事故以降、玄海原発では、この第一項目についてはどういう対策が強化されたわけですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/238",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、まだ対策は残っていて、危ない、安心とは言えないと言うべきところを、安心な原発玄海、だから動かしてくれということを言ったというのは、私は、福島の事故で反省したはずの、日本では過酷事故は起きない、そういう大丈夫だという安全神話そのものがまた使われたということじゃないかと思います"
            ]
        },
        {
            "speech_id": "117705261X02420110706_242",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　私の質問に答えていないんですが、防護壁については私が言いましょう。九州電力は報告を政府に出しています。これをつくるには三年程度かかると書いてあるんです。海水ポンプの電動機、それから大容量の非常用の電源装置も、一年程度かかると九電は報告しています。電力会社に計画を提出させただけで、まだ対策はとられていないわけです。\r\n　結局、想定より高い津波は来ないと。それがあすにでも起きてしまったら、また想定外だったということになっちゃうんじゃないですか。その対策強化ができていなくて、なぜ玄海は安心な原発だというふうに言えるのかという問題です。\r\n　では、地震への対策は玄海原発はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/242",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それがあすにでも起きてしまったら、また想定外だったということになっちゃうんじゃないですか",
                "その対策強化ができていなくて、なぜ玄海は安心な原発だというふうに言えるのかという問題です"
            ]
        },
        {
            "speech_id": "117705261X02420110706_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　日本列島、玄海は大丈夫だという話になるわけですけれども、そうじゃないというのが今回の話です。\r\n　しかも、外部電源喪失自体が問題なわけですけれども、その電源の耐震性の強化もこれからです。地震によって、真水タンクの漏えいとか、福島でも三号機では緊急炉心冷却装置の配管の損傷の疑いがあった、津波の前から損傷があったという可能性も指摘されている。\r\n　しかも、このＩＡＥＡへの報告書を見ますと、「原子炉施設の安全上重要な設備や機器については、現在までのところ地震による大きな損壊は確認されていないが、詳細な状況についてはまだ不明であり更なる調査が必要である。」こう言っているわけです。地震による損壊の可能性を否定していないのに、何の対策もとられていないということです。\r\n　何をもって浜岡は危なくて玄海は安心と判定したのかも問題になります。\r\n　原子力安全・保安院が一月一日に提出した資料、私も前の質問で尋ねましたが、浜岡原発は、東海地震の震源域の真上にあるということで、震度六強以上の地震が三十年以内に来る可能性というのが八四％と。でも、福島は〇・〇％だったのに起こったわけです。玄海も〇・〇％なんです。でも起こらない保証はないということでありまして、こういう予測値、可能性についても、確率についても、それ自体の根本的見直しが必要だというのが今共通の認識なわけですよ。\r\n　同じ〇・〇％の玄海には大災害が来ない保証はどこにもないんじゃないですか。それが地震列島日本じゃないですか。大丈夫なんていうことを言っていいんですか、本当に。あした来たらどうしますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/244",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　何をもって浜岡は危なくて玄海は安心と判定したのかも問題になります",
                "でも起こらない保証はないということでありまして、こういう予測値、可能性についても、確率についても、それ自体の根本的見直しが必要だというのが今共通の認識なわけですよ",
                "\r\n　同じ〇・〇％の玄海には大災害が来ない保証はどこにもないんじゃないですか"
            ]
        },
        {
            "speech_id": "117705261X02420110706_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　今いろいろ言われましたけれども、結局、そういう説明は通用しないということが今度福島ではっきりしたわけですよ。しかも、境界型のプレート地震じゃなければ大地震は来ないということじゃないわけですから。\r\n　いろいろ言われましたけれども、結局、大臣が玄海は安心ですと言ったことについて言えば、とった対策は幾つかしかないわけです。小手先としか言わざるを得ない。\r\n　六月に追加したシビアアクシデント対策も五つの柱がありましたけれども、例えば水素爆発防止対策にしても、炉心が損傷して水素が発生しそうになったときに、原子炉建屋に穴をあけるドリルを設置せよという指示を出しました。これは玄海じゃありませんよ、私は知っていますからね、それは言わなくてもわかっています。玄海と違う型の場合ですけれども、例えばそういう対策をとれと全国に言いました。しかし、ドリル設置はすぐできたわけですが、では、ドリル設置というようなことで本当に安心になるのかという話なんですよ。しかも、ドリルを設置すると、水素がたまっているところにドリルで穴をあけて火花が出たらかえって爆発するおそれがあるという専門家の指摘もある。\r\n　まさにそういう形で、指示を出して一週間でやれた程度の対策をやって、それがやれたから再稼働先にありきみたいに、オーケー、ゴーサインで、安心ですなんということはとても言えないと私は言いたいと思います。\r\n　今この議論をしますと、電力不足があるんだと大臣も言います。国際競争力、日本経済に影響があると言います。しかし、住民の安全確保と電力供給は両てんびんにかけられないと福井の県知事も言われました。福島の大災害、悲劇、逃げ惑って、十万人以上がいつ戻れるかわからない。ほかの事故とも異質のそういう危険性を持つ事故に遭って、それを繰り返させちゃいけないというのが最大の教訓じゃないかと思うんです。政府もそういう立場で、強弱はあっても、ＩＡＥＡに報告書を出したはずです。総理も、しっかりした安全対策が要ると言った。\r\n　夏ピーク時の電力不足は、液化天然ガス、ＬＮＧなど火力による緊急措置で、節電、省エネなどで乗り切れると電力会社も言っているわけです。九電の真部社長は、先日の株主総会のときの記者会見で、節電に数値目標を設けない方針を明らかにしました。原発が再開できないと電力不足になりかねないとして、最大一五％の節電を求める方針だったけれども、火力の発電の燃料調達にめどがついたというんですね。\r\n　大体、一方で足りなくなると言いながら、火力でやったら燃料コストがかさんで、九電合計で三兆円もコストがかさんで料金値上げになるというわけですから、できるわけです。では料金の方を見ればということで見ると、キロワット時当たりを計算しますと、家庭でいうと、二十四円が二十七円ぐらいになる。同時に節電するわけですから、一五％節電すると、合計、払う料金は下がるわけですから、結局それでカバーしてきて値下げになったり同じぐらいになる。\r\n　ある調査では、天然ガス火力をふやしたって、省エネを進めれば、一般家庭で負担増は月百円以下の試算だと。まさに命にかえられないという百円ですよ。その程度だという話になっている。ドイツもそういう議論をして結論を出したわけです。\r\n　国際競争力を口実ということで、さまざまな国民の安全よりも企業の利益を優先させる議論もありますが、きょうの毎日新聞の声の欄を私、見ました。「原発再開求める経済人おかしい」と。九州の方です。\r\n　九州経済同友会が原発の早期再開を求める緊急アピールを採択したという記事が掲載された。日本経済、国民生活が深刻な事態になると述べたと書いてありました。待ってください。国民生活に未曾有の打撃を与えたのは東京電力福島第一原発の事故です。この事故で、多くの高齢者が厳しい避難生活を強いられています。子供の将来を心配し、子供と一緒に福島県外で生活している母親たちもいます。将来に絶望して自殺した人たちもいます。これ以上深刻な事態とは何なんでしょうか。もう一つ、日本経済の深刻な事態とはどういう意味でしょう。影響が深刻なのは、原発で潤ってきた大企業と原子力業界の関係者ではないでしょうか。今回の事故を機に、一刻も早く日本経済が脱原発へ方向転換することを心から願います。\r\n　最後は国民的議論が必要ですが、こういう思いですよ。だから、世論調査を見たって、多少のコスト増や不便よりも安全を選ぶ国民が多数なんです。まさにそういう問題です。\r\n　総理、伺いますけれども、結局のところ、政府が電力会社に指示してとらせた安全対策というのは、ＩＡＥＡへの報告書で教訓として挙げていることに照らしても、そのごく一部分に手をつけたものにすぎない。そもそも、玄海原発について言うと、老朽化の問題もある、プルサーマルの問題もある、いろいろ指摘もあります。そういうことも含めていろいろある中で、結局、その幾つをやったということで、これで果たして世界最高水準の安全性を持った原子力開発と言えるのか。\r\n　まさに、総理は先ほどもルールという話を言われましたが、本格的なルールをつくるというなら、政府としては少なくともこのＩＡＥＡへの報告書、二十八項目を踏まえてつくる、これがまず先だということでよろしいですか。これは総理に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/246",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさにそういう形で、指示を出して一週間でやれた程度の対策をやって、それがやれたから再稼働先にありきみたいに、オーケー、ゴーサインで、安心ですなんということはとても言えないと私は言いたいと思います",
                "ほかの事故とも異質のそういう危険性を持つ事故に遭って、それを繰り返させちゃいけないというのが最大の教訓じゃないかと思うんです",
                "\r\n　国際競争力を口実ということで、さまざまな国民の安全よりも企業の利益を優先させる議論もありますが、きょうの毎日新聞の声の欄を私、見ました",
                "「原発再開求める経済人おかしい」と",
                "影響が深刻なのは、原発で潤ってきた大企業と原子力業界の関係者ではないでしょうか",
                "今回の事故を機に、一刻も早く日本経済が脱原発へ方向転換することを心から願います",
                "そういうことも含めていろいろある中で、結局、その幾つをやったということで、これで果たして世界最高水準の安全性を持った原子力開発と言えるのか",
                "\r\n　まさに、総理は先ほどもルールという話を言われましたが、本格的なルールをつくるというなら、政府としては少なくともこのＩＡＥＡへの報告書、二十八項目を踏まえてつくる、これがまず先だということでよろしいですか"
            ]
        },
        {
            "speech_id": "117705261X02420110706_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　とにかく一部しかやってないわけですよ、海江田さん、いろいろ言われるけれども。それで安全と言っちゃったわけですからね、安心といって。\r\n　やはり再稼働先にありきの立場で、いろいろ言ったけれども、表面上やっただけで安全性が確保されたと言ったことになるわけですから、許されないということだと思うんです。\r\n　本来、原発の再稼働を要請するのは、地元と原子力安全協定を結んでいる電力会社ですよ。国は、再稼働について言うと、福島事故があってＩＡＥＡへの報告書で教訓、対策も出しているので、ちょっと待ってくれとチェックするのが国の役目のはずなんですよ。それを、国が電力会社に成りかわるみたいにどんどん出ていって、再稼働いいですよとやっちゃっているわけですからね、担当大臣が。こんなことは許されない、役割を履き違えていると思うんです。\r\n　総理にこれは伺いますが、ルールをちゃんとつくるのが先だ、きちっとやる必要があると言われた。ＩＡＥＡに報告書を出しました。そこをしっかり踏まえるというのがまず先だ、ここはよろしいですね、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/249",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり再稼働先にありきの立場で、いろいろ言ったけれども、表面上やっただけで安全性が確保されたと言ったことになるわけですから、許されないということだと思うんです",
                "こんなことは許されない、役割を履き違えていると思うんです"
            ]
        },
        {
            "speech_id": "117705261X02420110706_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　私たち、本当に安全の基準というのをつくることは大変で、難しい話だと思うんですね。どこまで行けば原発は安全かというのは、これは私は不可能じゃないかと思うんだけれども、しかし、少なくとも、政府はＩＡＥＡに報告書を出している、国際約束ですから、それはしっかり果たす、今総理が言われたとおりだと思います。\r\n　では、もう一つ総理に確認したいんですが、原発の再稼働要請に当たっては立地地域住民の理解が欠かせない、必要だと思うんです。少なくとも、安全性の確保についてはきちんとした地元住民への説明が必要だ、これは政府として当然の立場と、もう当たり前ですが、よろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/251",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "どこまで行けば原発は安全かというのは、これは私は不可能じゃないかと思うんだけれども、しかし、少なくとも、政府はＩＡＥＡに報告書を出している、国際約束ですから、それはしっかり果たす、今総理が言われたとおりだと思います",
                "\r\n　では、もう一つ総理に確認したいんですが、原発の再稼働要請に当たっては立地地域住民の理解が欠かせない、必要だと思うんです",
                "少なくとも、安全性の確保についてはきちんとした地元住民への説明が必要だ、これは政府として当然の立場と、もう当たり前ですが、よろしいですね"
            ]
        },
        {
            "speech_id": "117705261X02420110706_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　去る六月二十六日に、玄海原発二号機、三号機の運転再開に向けて、経済産業省主催の佐賀県民への説明番組「しっかり聞きたい、玄海原発」というのが地元ケーブルテレビやインターネットで生中継されました。\r\n　一時間半の番組でありましたけれども、会場は非公開ということで、一般の希望者の傍聴も認められなかった。保安院と資源エネルギー庁の職員らが、国側が選んだ七人に対して安全性の説明や質問への回答を行うというもので、質問も一回一分、回答の方は二分以内ということで制限されてやった。視聴者からは、県民の不安に答えていない、もっとオープンな場で説明会を開くべきだ、これでは密室聴聞会で、かえって不安、不信をあおるものだという声が集中しました。福島事故を防げずに、収束もできない保安院に、幾ら安全性を言われても不安が募るばかりだという声もありました。\r\n　総理、感想として、こんなやり方で県民へのきちんとした説明が行われた、国としてやったというふうに思われるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/253",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "視聴者からは、県民の不安に答えていない、もっとオープンな場で説明会を開くべきだ、これでは密室聴聞会で、かえって不安、不信をあおるものだという声が集中しました",
                "\r\n　総理、感想として、こんなやり方で県民へのきちんとした説明が行われた、国としてやったというふうに思われるでしょうか"
            ]
        },
        {
            "speech_id": "117705261X02420110706_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　よくぞ言っていただきました。八日に県がやるのは、あれじゃだめだからという話があったんですよ。\r\n　しかも、非公開で制限があったという、それだけじゃない。ネットでちゃんとオープンにやったと言われますが、そんなやり方で開催したこの番組で、九州電力が関連会社の社員たちに、運転再開を支持するような、サポートするような文言の電子メールを番組に投稿するように組織していた、このことが関係者の証言などでわかりました。番組前に、九電の関係会社の社内ミーティングで、九州電力からこのようなお願いが来ているということで、原発の運転再開に賛成する電子メールを放送時間中に番組に送れという指示が出されている。\r\n　さらに、ここに文書があります。九電の関連会社です。各位ということで、日付があって、原子力発電に係る佐賀県民向け説明会（主催　国）へのインターネットによる参加についてお願い、標記については下記要領で開催されますが、九州電力殿からも参加要請が参っておりますので、皆様の御協力をよろしくお願いします。件名、日時、実施場所、概要があった後に、こう参加方法があります。説明会はインターネットで生中継、ライブ配信される予定、自宅からアクセスいただき、説明会の進行に応じて、発電再開容認の一国民の立場から、真摯に、かつ県民の共感を得ることができるよう意見や質問を電子メールで発信してください。\r\n　実際に、放送では、放送中に視聴者から多数のメールやファクスが来ましたけれども、そのうち十一通が読み上げられましたが、反対意見の一方で運転再開容認論も目立ったわけであります。\r\n　総理に伺いますが、こういう事実があったことを御存じですか。知っておられるかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/255",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかも、非公開で制限があったという、それだけじゃない"
            ]
        },
        {
            "speech_id": "117705261X02420110706_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○笠井委員　政府が確認したという、政府というか経産大臣が確認したという原発の安全性なるものは問題だらけで、正直に原発の危険性も言わずにごまかすということになるんですよ。これでは到底、周辺住民初めとして国民が納得できるものじゃない。そして、こんなやり方で、結局今まで、私がきょう、何日かたって指摘するまでは、マスコミでいろいろ出始めていたけれども何も調べていなかったのか知らないけれども。福島事故の収束もできずに、始末もできていない政府に、安全だ、安心だ、安全性には国が責任を持って対応すると言われることほど危ないことはない、こうなってきますよ。\r\n　政府の安全宣言には、原発立地県の多くの首長からも、これではだめだと厳しい批判の声が上がっています、国民の安全より原発再稼働を優先というのは許されないと。\r\n　総理に最後、時間ですので伺っておきますが、先ほど、きちっとルールをつくる、それにはある程度時間がかかると言われました。そして、この経過でいいますと、六月十八日の経産大臣の要請の問題については、事前に十分にはきちっと話がなかったということもあった。そして、これからさらに追加対策もやるという話があったわけですから、少なくとも、一たん出した六月十八日の原発の再稼働要請については、これはまず少なくとも一たん撤回する、白紙にする、こういう指示をされますか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは到底、周辺住民初めとして国民が納得できるものじゃない",
                "福島事故の収束もできずに、始末もできていない政府に、安全だ、安心だ、安全性には国が責任を持って対応すると言われることほど危ないことはない、こうなってきますよ",
                "\r\n　政府の安全宣言には、原発立地県の多くの首長からも、これではだめだと厳しい批判の声が上がっています、国民の安全より原発再稼働を優先というのは許されないと"
            ]
        },
        {
            "speech_id": "117703968X01320110525_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　先週、五月十九日、二十日と国会で行われました日本・ＥＵ議員会議に、各党の同僚議員とともに私も出席いたしました。先方の欧州議会の議員の皆さんが、こもごもに東日本大震災そして福島原発事故の被災者に心を寄せて、そして被災者救援それから復興、原発事故の収束に当たる日本への連帯、支援を表明して、地震、津波対策とともに、エネルギー政策の転換という問題も大きなテーマとして、世界共通の課題として受けとめておりました。\r\n　そういう中で、ことしも、八月六日、九日、広島、長崎の被爆から六十六年目のあの日がやってまいります。そこで、まず松本大臣に伺いたいんですが、そもそも原子力エネルギーを大量殺りくのために利用したのが核兵器であって、広島、長崎原爆投下は多くのとうとい人命を瞬時に奪って、なお高齢となった被爆者を苦しめ続けております。広島、長崎の悲劇の再現を許さずに核兵器を廃絶する、核兵器のない世界を実現することはいよいよ重要な課題であり、被爆国日本の役割発揮が求められていると思うんですが、大臣の基本認識を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "広島、長崎の悲劇の再現を許さずに核兵器を廃絶する、核兵器のない世界を実現することはいよいよ重要な課題であり、被爆国日本の役割発揮が求められていると思うんですが、大臣の基本認識を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X02320110516_299",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○笠井委員　残っているというのが政府の実態調査の結果なんですよ。場所がわかっているんだったら、すぐ解決すればいい。しかも、つかんでいるのは、全体の半数ぐらいのところしかつかんだ実態調査になっていないわけですから、これは本当に放置しちゃいけないわけで、わかっていたらすぐやればいいんです。\r\n　この間も、三月三十一日に我が党も提言いたしました。また、政府・各党合同会議の実務者会合にも私、出ながら、繰り返しこのことも言っているんです。そういう点でいいますと、いつまでも同じことを言わせるのかと。国の責任で実態をつかんで、直ちに改善せよと持っていけばいいんですよ、ちゃんと。\r\n　そして、希望者全員が入居できる仮設住宅を一刻も早く建設するための民有地の借り上げとか、集落ごとの小規模な用地確保など、必要な土地確保も含めて、国の責任によって取り組みの抜本的な改善強化をしていただきたいと強く求めておきたいと思います。\r\n　そこで、福島原発の災害の問題でありますが、この問題では、新たに計画的避難区域が指定をされて、学校の土壌も放射能に汚染されるなど、今なお拡大し続けております。昨日からは、飯舘村、川俣町の山木屋地区から計画的避難が始まりましたけれども、被災者は、いつになったら自宅に帰れるのか、農業ができるのか、牛は家族、別れるのはつらい、事業を再開できるのか、こういう声。そして、先が全く見えない状態で、家族離散と廃業の不安に駆られております。政府は、被災者の不安と苦しみにこたえる責任があります。原発危機の収束にあらゆる努力を注ぐとともに、政治の責任、国の責任で、あすへの希望と展望が持てるようにしなきゃいけないと思うんです。\r\n　そこで、これは総理に伺いますが、原発災害の被災者の帰宅の見通しについて、五月四日に双葉町民の避難所を訪問された際に、総理は、原発事故収束に向けた東京電力の工程表、四月十七日では、六カ月から九カ月で安定的な状態になる、年明けの時点で改めてそれぞれの地域がどういう形で戻れるか判断するというふうに説明されました。\r\n　しかし、この工程表自体、出されてからもうあしたで一カ月になりますけれども、一号機では、先ほど来ありました、圧力容器内の核燃料の大半が溶融、落下するメルトダウン、こうしたことが判明するなど、次々に起こる困難によって早くもこの工程表の見直しが迫られているというところであります。\r\n　そこで、総理、被災者の皆さんに、現時点で、いつになったらふるさとに帰ることができる、このように説明されるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/299",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そして、希望者全員が入居できる仮設住宅を一刻も早く建設するための民有地の借り上げとか、集落ごとの小規模な用地確保など、必要な土地確保も含めて、国の責任によって取り組みの抜本的な改善強化をしていただきたいと強く求めておきたいと思います",
                "政府は、被災者の不安と苦しみにこたえる責任があります",
                "原発危機の収束にあらゆる努力を注ぐとともに、政治の責任、国の責任で、あすへの希望と展望が持てるようにしなきゃいけないと思うんです"
            ]
        },
        {
            "speech_id": "117705261X02320110516_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○笠井委員　守っていきたい、全力を挙げていきたいと言われながら、実際には困難な事態が新たに起こっているわけですよ。そのときに、最初つくるときとは違う事態が起こっている、それでも守っていきたいという願望だけ言われるというのは、私は極めて無責任な態度だと思います、さんざん被災者に大変な思いをさせているわけですから。\r\n　それでは、いよいよですが、総理にちょっとお答えいただきたいんです。\r\n　大体、東京電力が発表した工程表というのは、原子炉とその施設内にどのような事態が起こっているか、その全貌をつかまないままに作成されたものであります。掲げられた収束策なるものも、それを実行する裏づけも根拠も示されていないものでありました。そのことは何より、その後の事態が証明しております。政府が東電に危機収束の工程表づくりをいわば丸投げして、それを追認するというのはこういうことになる。到底、責任ある態度とは言えないと思います。\r\n　我が党は三月三十一日、党首会談で総理に対して、政府として責任を持って原発事故収束の戦略と展望を示すべきだ、こう提起いたしましたが、政府として、やはりこういうようなことが起こっているわけですから、原発危機収束の戦略と展望について、今回の事故に関するあらゆるデータを直接全面的につかんで、裏づけと根拠を示して、責任を持って明らかにする。そして、被災者の皆さんにも、いつごろまでには帰れることを判断できるということで、しっかりとやはり言う必要があるんじゃないですか。ここは総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/303",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのときに、最初つくるときとは違う事態が起こっている、それでも守っていきたいという願望だけ言われるというのは、私は極めて無責任な態度だと思います、さんざん被災者に大変な思いをさせているわけですから",
                "到底、責任ある態度とは言えないと思います",
                "\r\n　我が党は三月三十一日、党首会談で総理に対して、政府として責任を持って原発事故収束の戦略と展望を示すべきだ、こう提起いたしましたが、政府として、やはりこういうようなことが起こっているわけですから、原発危機収束の戦略と展望について、今回の事故に関するあらゆるデータを直接全面的につかんで、裏づけと根拠を示して、責任を持って明らかにする",
                "そして、被災者の皆さんにも、いつごろまでには帰れることを判断できるということで、しっかりとやはり言う必要があるんじゃないですか"
            ]
        }
    ]
}