{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "121004194X00320221208_159",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-12-08",
            "speech_text": "○笠井委員　そうしますと、運転から四十年以上たつ老朽原発である、例えば関西電力の美浜三号機でも、今年八月、水漏れや冷却系統のトラブルが相次いだわけでありまして、先ほど来の議論がありますが、中性子の脆化という問題がある。\r\n　しかも、そもそも、福島の第一原発とか東海第二原発、それぞれ、設置許可の申請書、これを設置するというときの許可の申請書を見ますと、最小四十年間耐えるというふうに事業者は言っていて、それで設置許可がされているということでありますので、原則四十年というふうなことで、だから四十年ということもあるわけでありますが、前提に基づいてこの問題が議論されなきゃいけないというふうなことになると思うんですよ、そういう点からも。\r\n　それに対して、議論を聞いていますと、結局、長期停止期間、これを含めて、延長を認めた後の話としてどうやるかみたいなことが先ほどから議論されて、委員長からも言われているんだけれども、今問題になっているのは延長を認めていいかということであって、その先の話をやるということは決まったことでもない。しかも、そんなことをどんどんやっていったら、原則がどんどんなし崩しにされながら福島第一原発事故の反省も教訓も投げ捨てるということで、安全神話そのものになっていくという重大な問題だということを言わなければならないと思います。\r\n　そこで、二〇一四年の四月三日の当委員会で、私の質問に当時の田中規制委員長はこう言われました。大変厳しい規制要求をさせていただいている、シビアアクシデントが起こらないように幾つかの対策を求めている、ただ、そういうことを仮にやったとしても、これで絶対安全だと申し上げているわけではないと。原発に絶対安全はないということを認められているわけであります。\r\n　同年七月十六日に、九州電力の川内原発一、二号機が新規制基準に適合しているとの審査書案がまとまった際の記者会見でも、当時の田中委員長はこう述べておられます。安全審査ではなくて基準の適合性を審査したということです、基準の適合性は見ていますけれども、安全だということは私は申し上げませんということを、いつも、国会でも何でも、何回も答えてきたと。\r\n　更田規制委員長もその立場を踏襲されてきたわけですが、当然、山中委員長も同じ認識に立っているということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00320221208/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかも、そもそも、福島の第一原発とか東海第二原発、それぞれ、設置許可の申請書、これを設置するというときの許可の申請書を見ますと、最小四十年間耐えるというふうに事業者は言っていて、それで設置許可がされているということでありますので、原則四十年というふうなことで、だから四十年ということもあるわけでありますが、前提に基づいてこの問題が議論されなきゃいけないというふうなことになると思うんですよ、そういう点からも",
                "\r\n　それに対して、議論を聞いていますと、結局、長期停止期間、これを含めて、延長を認めた後の話としてどうやるかみたいなことが先ほどから議論されて、委員長からも言われているんだけれども、今問題になっているのは延長を認めていいかということであって、その先の話をやるということは決まったことでもない",
                "しかも、そんなことをどんどんやっていったら、原則がどんどんなし崩しにされながら福島第一原発事故の反省も教訓も投げ捨てるということで、安全神話そのものになっていくという重大な問題だということを言わなければならないと思います",
                "大変厳しい規制要求をさせていただいている、シビアアクシデントが起こらないように幾つかの対策を求めている、ただ、そういうことを仮にやったとしても、これで絶対安全だと申し上げているわけではないと"
            ]
        },
        {
            "speech_id": "121004194X00320221208_171",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-12-08",
            "speech_text": "○笠井委員　できるだけ注意していたって、委員長自身がそういうことを言われたり、それを黙認しちゃったら、そういう形で理解されてしまうという、大変な遺憾な事態が広がってしまうんですよ。\r\n　東京電力福島第一原発事故後、国会事故調査報告書は、想定できたはずの事故がなぜ起こったのか、その根本的な原因は規制のとりこが生まれたことにあるとして、新しい規制組織の要件の第一に、高い独立性として、政府内の推進組織からの独立性などを挙げております。原子力規制委員会はこの提言に基づいて設置されたと。\r\n　山中委員長、規制委員会の場で、エネ庁という推進の側から運転期間延長の認定は直接こちらでやりますということを言われて、それに対して意見を述べる、コメントする立場にないとして黙認をされること自体が、結局、結構ですとコメントしていることになってしまう。これまで更田委員長は、規制当局が安全神話の普及に再び手をかしてはならないという強い思いを繰り返し述べられてきました。自ら戒められてきたわけですね。こうした立場こそ、委員長としては貫くべきじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00320221208/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうした立場こそ、委員長としては貫くべきじゃないんですか"
            ]
        },
        {
            "speech_id": "121004194X00320221208_173",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-12-08",
            "speech_text": "○笠井委員　今言われたこと自体が問題なんですよ。時の政権が、岸田首相のＧＸ実行会議での号令一下、原発回帰に大転換しようとしている今ほど、福島事故の教訓から、推進から分離した規制の存在意義が問われているときはありません。原発回帰とともに推進と規制が一体の保安院に回帰することになれば、福島事故の反省と教訓を投げ捨てることになってしまう。\r\n　国会事故調が求めた役割にふさわしい、本当に本来の役割発揮を規制委員会としてやることを強く求めて、今日の質問は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00320221208/173",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "時の政権が、岸田首相のＧＸ実行会議での号令一下、原発回帰に大転換しようとしている今ほど、福島事故の教訓から、推進から分離した規制の存在意義が問われているときはありません",
                "原発回帰とともに推進と規制が一体の保安院に回帰することになれば、福島事故の反省と教訓を投げ捨てることになってしまう"
            ]
        },
        {
            "speech_id": "121004194X00220221110_181",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○笠井委員　先ほど来委員長は二〇二〇年の見解のことを繰り返し挙げられて、原子力規制委員会が意見を述べる事柄ではないということを繰り返し言われていますが、資源エネ庁は規制委員会が二年前の見解で言っているからと、口を挟む根拠にしておりますけれども、私はその見解自体がおかしいと。\r\n　原子力産業の要求で、ＡＴＥＮＡに言われて、原発の寿命をタイミングにすり替えていたものであります。しかも、先ほど逢坂議員が指摘したように、誰が判断するとも言っていない、六項のところで。そんな見解を錦の御旗にしているのが経産省資源エネ庁でありまして、条文の話なのに勝手な解釈をやっている。利用政策の観点ということがしきりに言われるんだけれども、炉規法自体が平和的、安全に利用を規制するルール、法律だということであります。\r\n　そこで、山中委員長に伺いますけれども、委員長は利用政策側で判断していただければと答弁を繰り返しされておりますが、二〇二〇年七月二十九日にあの見解が出されました。ここに見解がありますけれども。出された後の同年十二月三日の当委員会で、我が党の藤野保史議員がこの問題を取り上げて質問しております。更田委員長はそれに対してこう答弁されています。四十年をどう考えるか、それは立法政策の場において決められるべきだということがあの見解の最大のメッセージでありますと。\r\n　立法政策の場において決められるべき、それが最大のメッセージ。つまり、あの見解の最大のメッセージは、推進側の経産省でも資源エネ庁でもなく、立法政策の場、国会の場で決めるということだったんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/181",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そんな見解を錦の御旗にしているのが経産省資源エネ庁でありまして、条文の話なのに勝手な解釈をやっている",
                "四十年をどう考えるか、それは立法政策の場において決められるべきだということがあの見解の最大のメッセージでありますと",
                "つまり、あの見解の最大のメッセージは、推進側の経産省でも資源エネ庁でもなく、立法政策の場、国会の場で決めるということだったんじゃないんですか"
            ]
        },
        {
            "speech_id": "121004194X00220221110_183",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○笠井委員　最終的にと言われますけれども、まだ決まっていないんです。先ほど委員長が言われたように、経産省資源エネ庁の方で議論が始まっている、それでＧＸ会議で始まっていると承知していると。始まっているので、こちらがどうするかというので、呼んでくれとも言われていないのに呼んで、そしてやっているということになるわけで、これ自体が本当に重大なことだと思うんですよ。あの見解は、最終的にはとかと書いていないです、立法政策の場においてということがはっきり書かれている、そこで決められるべきことだということを言っているわけであります。\r\n　委員長に伺いますが、今年三月三日の衆議院議院運営委員会でも原子力規制委員長の候補として聴聞を受けられました。そのときに、原発の運転期間について、私の質問に、政策的にお決めいただいた年限でございますと答弁をされました。原則四十年というのはそもそも、東京電力福島第一原発が運転期間四十年で事故を起こしたので、自民党や公明党両党も合意をして、老朽原発は危ない、しかも予期せぬ不具合のおそれもある、だからということで政策判断で四十年と決めて国会で立法化された、これは間違いありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/183",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "あの見解は、最終的にはとかと書いていないです、立法政策の場においてということがはっきり書かれている、そこで決められるべきことだということを言っているわけであります",
                "原則四十年というのはそもそも、東京電力福島第一原発が運転期間四十年で事故を起こしたので、自民党や公明党両党も合意をして、老朽原発は危ない、しかも予期せぬ不具合のおそれもある、だからということで政策判断で四十年と決めて国会で立法化された、これは間違いありませんね"
            ]
        },
        {
            "speech_id": "121004194X00220221110_193",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○笠井委員　原子力規制委員会の設置法の第一条は、設置の目的の中に、一の行政組織が原子力利用の推進及び規制の両方の機能を担うことにより生じる問題を解消するためということを明記しているわけでありまして、何か原発の賛成派、反対派みたいな話をされたけれども、そういう問題じゃないということだと思うんですよ。\r\n　それで、原発の運転期間原則四十年ルールというのは福島事故の大きな教訓の一つであります。原子力利用の在り方に関する政策判断ではなくて、明らかに規制の領域であります。経産省という原発推進官庁から規制の領域に乗り出してくるというのは越権行為であって、規制委員会の権限にのっとって、別の法律で原発の運転期間の規定を変えたいと言ってきたら、認める認めない以前に、そして事情を聞く聞かない以前に、そんなことははっきり拒絶すべきじゃないかと思うんだけれども。\r\n　規制委員会としての独立性と冒頭に言われた、しかも設置法の一条で書かれている、そういう立場からはっきりとそういうことについてはノーと言うべきじゃないんですか。立法政策で決まって、国会で決まった下で仕事をされているということですから。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原子力利用の在り方に関する政策判断ではなくて、明らかに規制の領域であります",
                "経産省という原発推進官庁から規制の領域に乗り出してくるというのは越権行為であって、規制委員会の権限にのっとって、別の法律で原発の運転期間の規定を変えたいと言ってきたら、認める認めない以前に、そして事情を聞く聞かない以前に、そんなことははっきり拒絶すべきじゃないかと思うんだけれども",
                "\r\n　規制委員会としての独立性と冒頭に言われた、しかも設置法の一条で書かれている、そういう立場からはっきりとそういうことについてはノーと言うべきじゃないんですか"
            ]
        },
        {
            "speech_id": "121004194X00220221110_199",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○笠井委員　規制に対する側が推進する側の意向を酌んで飛び込んでいく、まさに規制のとりこの再来そのものではないか。\r\n　東電の福島第一原発事故の最大の教訓は、規制と推進を分離したことであります。その最大の教訓を投げ捨てるのかということになってくる。そうでないなら原発運転期間の原則四十年ルールを原子炉等規制法から削除して電気事業法に移すことには断固ノーを貫くべきだ、このことを強く申し上げて、今日の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/199",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうでないなら原発運転期間の原則四十年ルールを原子炉等規制法から削除して電気事業法に移すことには断固ノーを貫くべきだ、このことを強く申し上げて、今日の質問を終わります"
            ]
        },
        {
            "speech_id": "121004080X00520221109_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　いろいろ言われたんですけれども、円安で海外に打って出る、輸出を始めとして挑戦していく事業者を応援していくということをよく言われますが、圧倒的多数の中小業者はそうした施策の対象にのってこないわけです。\r\n　今こそ、やはり賃上げを軸にして実体経済を立て直して、とりわけ内需を活発にすることに本腰を入れて、消費税の緊急減税などとともに、中小業者を一社も潰さないで支えるために、インボイスの中止と消費税の減免、あるいは過剰債務問題の解決に正面から取り組むべきだ、このことを強く改めて主張しておきたいと思います。\r\n　次に、ＧＸ実行会議で課題の一つに掲げた原発の運転期間の延長の在り方について、西村大臣に質問いたします。\r\n　原発の運転期間は、原子炉等規制法で、原則四十年、原子力規制委員会が認めれば、例外的に一回に限り最大二十年の延長が可能という定めがございます。\r\n　そこで、大臣に伺いますけれども、ＧＸ実行会議で示した運転期間の延長の在り方とは、具体的に何をどうしようというふうに考えていらっしゃるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今こそ、やはり賃上げを軸にして実体経済を立て直して、とりわけ内需を活発にすることに本腰を入れて、消費税の緊急減税などとともに、中小業者を一社も潰さないで支えるために、インボイスの中止と消費税の減免、あるいは過剰債務問題の解決に正面から取り組むべきだ、このことを強く改めて主張しておきたいと思います"
            ]
        },
        {
            "speech_id": "121004080X00520221109_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　原発の運転期間原則四十年ルールというのは、自民、公明両党も合意して立法化した原子力規制委員会設置法案の附則の原子炉等規制法の改正事項の一つだったわけであります。\r\n　これは、東京電力福島第一原発事故の被害の大きさを受け止めて改めたということで、原子炉等規制法の重要なポイントの一つだったわけでありますが、それを変えるということになってしまうということになりますと、福島の事故から何も学んでいないということか、あるいは、学んだけれども、もうこれは忘れてしまったということになってしまうんじゃないかと思うんですけれども、その点はいかがでしょうか。どうしてもそこのところは、延長ということになれば、そういうことがひっかかってくる。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/136",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、東京電力福島第一原発事故の被害の大きさを受け止めて改めたということで、原子炉等規制法の重要なポイントの一つだったわけでありますが、それを変えるということになってしまうということになりますと、福島の事故から何も学んでいないということか、あるいは、学んだけれども、もうこれは忘れてしまったということになってしまうんじゃないかと思うんですけれども、その点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "121004080X00520221109_146",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　さっき大臣は、規制と推進は分離が大事だ、独立したということで言われたわけですよね。その上で、今、利用政策の観点と繰り返し言われますけれども、利用政策の観点というのは原発推進の観点ということでありまして、今行っている検討というのは、原発の運転期間を、規制の観点から原子力規制委員会が所管している現行の原子炉等規制法から削除して、そして、推進の観点から運転期間の新たなルールを電気事業法の中に移してしまおうということだということになると思うんですよ。さっき、だって、それは資源エネ庁自身が、これは利用官庁が所管する法令で定める方が適切と、つまり電気事業法ですよね、そういうことになってくる。\r\n　大臣、福島第一原発事故の反省に立って、最も大きく政策を転換したのは、大臣もさっき認められた原子力の推進と規制の分離であります。その反省があるとおっしゃったのに、それから真っ向から反して、時計の針を逆に回すということになるじゃないか。運転期間の問題については、これは規制じゃなくて推進の方に回してもらうんですよ、そっちの法律で決めますよというのは、全くあの事故の前に戻してしまうことになるんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/146",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その上で、今、利用政策の観点と繰り返し言われますけれども、利用政策の観点というのは原発推進の観点ということでありまして、今行っている検討というのは、原発の運転期間を、規制の観点から原子力規制委員会が所管している現行の原子炉等規制法から削除して、そして、推進の観点から運転期間の新たなルールを電気事業法の中に移してしまおうということだということになると思うんですよ",
                "\r\n　大臣、福島第一原発事故の反省に立って、最も大きく政策を転換したのは、大臣もさっき認められた原子力の推進と規制の分離であります",
                "その反省があるとおっしゃったのに、それから真っ向から反して、時計の針を逆に回すということになるじゃないか",
                "運転期間の問題については、これは規制じゃなくて推進の方に回してもらうんですよ、そっちの法律で決めますよというのは、全くあの事故の前に戻してしまうことになるんじゃないんですか"
            ]
        },
        {
            "speech_id": "121004080X00520221109_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　そんなことをおっしゃっても、原子力規制委員会の場で、資源エネルギー庁の松山電力・ガス事業部長ですよね、そういう見解を述べたわけですよ。だって、現行の原子炉等規制法ではなくて、運転期間は、原子力利用省庁が所管する法令で定める方が適切であるとの見解と。現時点で決まっていないじゃなくて、それが適切だという見解まで正式に規制委員会で述べているわけですよね。もう具体的なそういう方向で投げているじゃないかという話じゃないですか。規制委員会の方は、利用政策については、それはうちじゃありませんよという話だけれども、実際には、この運転期間について、だけれども規制委員会じゃなくて、その所管である炉規法じゃなくて電事法でやろう、これが適切だという見解を述べているわけですよ、正式な会議で。\r\n　福島第一原発事故の反省と教訓に反することを絶対やってはならないし、今検討しているのは、再び推進と規制を一体にするという立法政策ではないかということになると思うんですよ。そんなこと絶対にしないというふうに明言しなきゃいけないのが大臣じゃないんですか。\r\n　事故の教訓、反省だと繰り返し言われるけれども、結局、今やろうとしていることは、いろいろなことをおっしゃりながらも、今まで、あの福島の原発事故、東京電力の事故を踏まえて、もうこんなこと駄目だよねということで、ちゃんと分離しよう、規制と推進をといったことをまたくっつけて、そして総理の下で政治決断だといって、そして運転期間についても延長と。昨日の原子力小委員会では、その期間についてもいろいろな議論まで更に投げてやっているということで、何が何でも延ばしていこうという話になっている。それを、結局、今までの規制の法律、これを規制側から推進側に移して、そしてやっていこうという議論をやっている。\r\n　こんなこと、絶対やっちゃいけないんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だって、現行の原子炉等規制法ではなくて、運転期間は、原子力利用省庁が所管する法令で定める方が適切であるとの見解と",
                "\r\n　福島第一原発事故の反省と教訓に反することを絶対やってはならないし、今検討しているのは、再び推進と規制を一体にするという立法政策ではないかということになると思うんですよ",
                "そんなこと絶対にしないというふうに明言しなきゃいけないのが大臣じゃないんですか",
                "\r\n　事故の教訓、反省だと繰り返し言われるけれども、結局、今やろうとしていることは、いろいろなことをおっしゃりながらも、今まで、あの福島の原発事故、東京電力の事故を踏まえて、もうこんなこと駄目だよねということで、ちゃんと分離しよう、規制と推進をといったことをまたくっつけて、そして総理の下で政治決断だといって、そして運転期間についても延長と",
                "\r\n　こんなこと、絶対やっちゃいけないんじゃないんですか"
            ]
        },
        {
            "speech_id": "121004080X00520221109_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　今日、質疑の中でも、安全性、安全性ということで、確保と大臣はおっしゃるんだけれども、安全性じゃないですよ。規制基準で、今まで言ってきたのはそういう話ですからね。安全性なんて言っていること自身が、もうこれは安全神話の話になっちゃうんですよ。そのことは言っておきたいと思います。今おっしゃったようなことで、国民には通用しないですよ。\r\n　八月二十四日のＧＸ実行会議での岸田首相の指示を受けて、経産省の審議会で、その下の分科会、ワーキンググループで個別の議論が今行われています。十月二十六日の当委員会で、その議論について、大臣は、国民の皆さんにもいろいろ理解をしていただきながら議論を進めているというふうに答弁されました。\r\n　その原子力小委員会と革新炉ワーキンググループの委員である松久保肇さんは、こう指摘されています。審議会の事務局は経済産業省資源エネルギー庁原子力政策課が担当しており、多くの審議会同様、委員長や委員の選任、議題選定、ほとんどの資料作成まで事務局が一手に握っている、その結果、脱原発の観点から発言しているのは、原子力小委員会では二名、革新炉ワーキンググループに至っては私一人のみという委員構成で議論が進んでいる、国民世論を二分するどころか、圧倒的多数が将来の脱原発を望む中で、原子力推進派ばかりで議論を進めていることに大きな違和感を覚えながら議論に参加している、総じて国民不在のまま議論が展開されている、ゆゆしき事態だと言われております。\r\n　大臣がおっしゃる、国民の皆さんにもいろいろ理解をしていただきながら議論を進めているという実態とはほど遠いではないか。こんな形で、利用政策の観点だ、規制委員会もいろいろ言っているみたいな話で法律を変えて、原発の運転期間原則四十年ルールを転換して、原発推進を続けてよいというふうにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今おっしゃったようなことで、国民には通用しないですよ",
                "審議会の事務局は経済産業省資源エネルギー庁原子力政策課が担当しており、多くの審議会同様、委員長や委員の選任、議題選定、ほとんどの資料作成まで事務局が一手に握っている、その結果、脱原発の観点から発言しているのは、原子力小委員会では二名、革新炉ワーキンググループに至っては私一人のみという委員構成で議論が進んでいる、国民世論を二分するどころか、圧倒的多数が将来の脱原発を望む中で、原子力推進派ばかりで議論を進めていることに大きな違和感を覚えながら議論に参加している、総じて国民不在のまま議論が展開されている、ゆゆしき事態だと言われております",
                "\r\n　大臣がおっしゃる、国民の皆さんにもいろいろ理解をしていただきながら議論を進めているという実態とはほど遠いではないか"
            ]
        },
        {
            "speech_id": "121004080X00520221109_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○笠井委員　終わりますけれども、実際に議論しているという審議会メンバーからも意見が出ているんです。昨日の十一月八日の原子力小委員会でも、もう一人の委員である村上千里さんからも、国会の議論、国民の議論もなく、年末までに結論を出すことは問題だ、拙速な進め方は行政の信頼を損ねるという厳しい意見まで出されているわけです。\r\n　そういう点では、総理が指示した、政治決断項目で並べたＧＸ実行会議の方針で、福島事故の教訓をいとも簡単に捨て去って、規制と推進の分離を否定して、原子力規制委員会の独立を侵害しようとしている、実際には。このような原発回帰、復権のＧＸは即刻やめるべきだ、このことを強く申し上げて、今日は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点では、総理が指示した、政治決断項目で並べたＧＸ実行会議の方針で、福島事故の教訓をいとも簡単に捨て去って、規制と推進の分離を否定して、原子力規制委員会の独立を侵害しようとしている、実際には",
                "このような原発回帰、復権のＧＸは即刻やめるべきだ、このことを強く申し上げて、今日は終わります"
            ]
        },
        {
            "speech_id": "121004080X00420221102_206",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○笠井委員　要するに、リスクは国全体でカバーする、これを本当にＪＯＧＭＥＣでそういう形で調達をさせるという流れのことではないか。\r\n　元々、事業者は十五年から二十年という長期契約でＬＮＧを調達しているわけですよね。ところが、この間、需要が全体として減ってきた上に、今後も脱炭素化を迫られると冒頭にありました、そういう状況の中でスポット取引を拡大してきた。\r\n　ＪＥＲＡが二〇一六年に発表した二〇三〇年度の事業計画で、ＬＮＧの長期契約率九〇％、それを二〇三〇年度に約四〇％までに引き下げて、短期、スポットの割合を増やして、より環境変化に強い体制を構築するとしていました。そのスポット価格が上昇したから税金で面倒を見てくれというのは虫がよ過ぎる話になってくると、私は強く指摘をしたいと思います。\r\n　そこで、西村大臣に伺いますけれども、原発一基動けばＬＮＧ輸入が百万トン減るということで、参議院予算委員会を始めとして、国会でも何度も答弁をされていますが、結局、ＬＮＧと都市ガスの危機をあおりながら原発再稼働を推し進めようということだけではないのかと思うんですが、その点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/206",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのスポット価格が上昇したから税金で面倒を見てくれというのは虫がよ過ぎる話になってくると、私は強く指摘をしたいと思います",
                "\r\n　そこで、西村大臣に伺いますけれども、原発一基動けばＬＮＧ輸入が百万トン減るということで、参議院予算委員会を始めとして、国会でも何度も答弁をされていますが、結局、ＬＮＧと都市ガスの危機をあおりながら原発再稼働を推し進めようということだけではないのかと思うんですが、その点はいかがですか"
            ]
        },
        {
            "speech_id": "121004080X00420221102_210",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○笠井委員　東京電力福島第一原発事故から十一年半たった中で、やはり事故は終わっていない状況で、収束だってままならないということで、そして、被災者の皆さん、大変困難な状況が引き続き続いているというわけですよね。二度とああいうことを繰り返しちゃいけないというところから、やはり原発依存そのものをやめて、原発ゼロの決断が必要だという世論も大きく広がっている、そういう中でのやはり政治の判断、決断というのが求められていると思うんですよ。\r\n　大臣、ＬＮＧの輸入量を減らすということであれば、私は、再エネこそ本当にもっと進めるべきだと。再エネこそ、純国産で、燃料費がゼロ。そして、円安にもびくともせず、スポット市場の上昇にも左右されない。そして、世界のＬＮＧ市場にも貢献できるし、よく国富の流出ということを言われたりするけれども、国富流出とは逆に、貿易収支の改善にもつながる。地域にも金が回ってくる。まさに、それこそ、本当にかじを切って進めるのが一番今必要じゃないかと思うんだけれども。\r\n　いろいろあります、あらゆる選択肢よりも、本当にそこに力を注ぐ。省エネとともに再エネを本当に思い切って進める。ここに総力を集中することが、今議論しているような、本当にいろいろなエネルギー問題を解決する上でも必要じゃないかと思うんだけれども、その点はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/210",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "二度とああいうことを繰り返しちゃいけないというところから、やはり原発依存そのものをやめて、原発ゼロの決断が必要だという世論も大きく広がっている、そういう中でのやはり政治の判断、決断というのが求められていると思うんですよ",
                "\r\n　大臣、ＬＮＧの輸入量を減らすということであれば、私は、再エネこそ本当にもっと進めるべきだと",
                "再エネこそ、純国産で、燃料費がゼロ",
                "省エネとともに再エネを本当に思い切って進める",
                "ここに総力を集中することが、今議論しているような、本当にいろいろなエネルギー問題を解決する上でも必要じゃないかと思うんだけれども、その点はどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121004080X00420221102_212",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○笠井委員　再エネが重要ということを言われた、そのことは重要だと思うんですけれども、しかし、二〇三〇年の再エネ目標というのは、これは野心的でも何でもない、もっとやらなきゃいけないということは言わなきゃいけないと思うんですよ。\r\n　そして、不安定だとか、再エネがヨーロッパでもなかなかと言われるけれども、そこで本当に苦労しながらも、ヨーロッパではどんどん進めている。おとといと昨日は日・ＥＵの議員会議が衆参の正式の行事として開かれて、そして私も参加して、この問題も議論してきました。\r\n　そういう点では、エネルギー問題は本当に大事なんだけれども、やはり原発こそ、むしろ再エネを阻害している。原発二基稼働の九州電力は、この十月だけでも二十一回も再エネの出力調整で抑制を行っているわけです。出力の抑制を行っている、その指示をしている。\r\n　世界は、出力が変動する再エネを含めてどうやって系統全体をマネージするかという考え方にとっくに変わっていて、世界が急速に脱化石燃料に移行する中で、日本も整合性の取れた再エネ中心のエネルギー政策に抜本的に転換すべきだ、こういう時期に来ているということを強く思うんです。\r\n　時間が来ましたので終わりますけれども、そういうことをしっかりと政府も経産省も受け止めて、やはりエネルギー政策全体を見直して転換するということを求めたいと思いますし、本案の質疑終局には反対であり、更なる徹底審議を求めて、今日の質問は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう点では、エネルギー問題は本当に大事なんだけれども、やはり原発こそ、むしろ再エネを阻害している",
                "\r\n　世界は、出力が変動する再エネを含めてどうやって系統全体をマネージするかという考え方にとっくに変わっていて、世界が急速に脱化石燃料に移行する中で、日本も整合性の取れた再エネ中心のエネルギー政策に抜本的に転換すべきだ、こういう時期に来ているということを強く思うんです",
                "\r\n　時間が来ましたので終わりますけれども、そういうことをしっかりと政府も経産省も受け止めて、やはりエネルギー政策全体を見直して転換するということを求めたいと思いますし、本案の質疑終局には反対であり、更なる徹底審議を求めて、今日の質問は終わります"
            ]
        },
        {
            "speech_id": "121004080X00420221102_215",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○笠井委員　私は、日本共産党を代表して、ガス事業法等の一部を改正する法律案に反対の討論を行います。\r\n　気候危機という非常事態で、二〇三〇年までに温室効果ガスをいかに削減するかが問われています。一刻の猶予もありません。\r\n　一・五度目標の達成のためにこれまで以上の排出削減が求められる中、本法案は世界の流れに逆行するものとなっており、容認できません。\r\n　反対理由の第一は、ＬＮＧを輸入する電力や都市ガス、商社などの大企業が負うべき取引のリスクを、ＪＯＧＭＥＣを通じ、国民に肩代わりさせるものだからです。\r\n　ＪＯＧＭＥＣがこれまで投入した八千三百億円を超えるリスクマネーによって、大企業には巨額の利益がもたらされました。その一方、事業終結、失敗のツケによる繰越欠損金が三千億円近くにまで積み上がっています。出資案件に対して経産大臣、エネ庁が監督責任を果たしているのかすら明らかにせず、ＪＯＧＭＥＣに新たな任務を付与することは、一兆円を超える欠損金を出して解体された石油公団の二の舞になりかねません。\r\n　第二は、政府自身が都市ガスの逼迫は生じていないと認めながら、殊更エネルギーの争奪戦、需給逼迫による万一の危機をあおることで、原発再稼働を推し進める口実にしているからです。\r\n　我が国に輸入されるＬＮＧの六割が電力、三割が都市ガスに利用されています。万一のＬＮＧ不足の際には、既にある電気事業法の規定で対応可能です。ガス事業法にまで同様の規定を盛り込む必要性は認められません。\r\n　西村大臣自身が、原発が一基動けばＬＮＧ輸入が百万トン減ると答弁を繰り返していることは看過できません。東京電力福島第一原発事故から十一年半たってもなお、事故は続いている現実を直視すべきです。\r\n　純国産のエネルギー源で、燃料費ゼロの再生可能エネルギー中心のエネルギー政策に転換することを強く求めて、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/215",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　一・五度目標の達成のためにこれまで以上の排出削減が求められる中、本法案は世界の流れに逆行するものとなっており、容認できません",
                "出資案件に対して経産大臣、エネ庁が監督責任を果たしているのかすら明らかにせず、ＪＯＧＭＥＣに新たな任務を付与することは、一兆円を超える欠損金を出して解体された石油公団の二の舞になりかねません",
                "ガス事業法にまで同様の規定を盛り込む必要性は認められません",
                "\r\n　西村大臣自身が、原発が一基動けばＬＮＧ輸入が百万トン減ると答弁を繰り返していることは看過できません",
                "東京電力福島第一原発事故から十一年半たってもなお、事故は続いている現実を直視すべきです",
                "\r\n　純国産のエネルギー源で、燃料費ゼロの再生可能エネルギー中心のエネルギー政策に転換することを強く求めて、反対討論といたします"
            ]
        },
        {
            "speech_id": "121004080X00220221026_254",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○笠井委員　いや、今回表明されている方針というのは、明らかにエネルギー基本計画と矛盾していますよ。だって、依存度低減とは逆行する方の話で、どんどん進めましょうという話になっているということだ。それを政治判断でやろうというわけですよね。明らかな転換ではないか。\r\n　しかも、ウクライナ危機とかエネルギーの逼迫ということを今強調されましたけれども、これは、短期、中長期で、ちゃんとした全体としての議論が要ると思うんですよね。短期でいうと、やはり原発は役立たないということも明らかになっているわけで、そういう意味では、やはり、安定供給ということでいろいろ言うわけだけれども、実際に、じゃ、現実どうなのかという議論が必要だし、それから、じゃ、大臣所信の中であらゆる方策をというふうにおっしゃりながら、実際に大臣所信の中では原子力をどうやって進めるという話しかないんですよ。再エネなんて相当課題がいっぱいあって、先ほど来質疑がありましたけれども、今朝のＮＨＫでも、朝、ニュースでやっていましたよね、いろいろな課題があると。むしろ難しいんだみたいな話をしきりにキャンペーンしていたけれども、それだって、どうやって再エネを広げるかということについての所信だってあってよかったはずだけれども、大臣の今回の委員会に当たっての所信では一切ないわけですよ。\r\n　だから、やはり、国民世論を恐れてごまかしてきたのか。それで、ここに来て、ウクライナ危機などに乗じて本心を現したのかと言われても仕方がないような状況になっていると言わなきゃいけないと思います。\r\n　じゃ、伺いますけれども、大臣、この文書の、原子力政策の今後の進め方、お手元の配付資料の上の段でありますが、そこには、設置許可審査、申請済み十基の次に、未申請九基とあります。原子力規制委員会に設置変更許可申請をしていないものと考えられますけれども、この未申請九基というのはどの原発で、これらをどうしようというふうに考えられて、ここにそういうふうに書いてあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/254",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかも、ウクライナ危機とかエネルギーの逼迫ということを今強調されましたけれども、これは、短期、中長期で、ちゃんとした全体としての議論が要ると思うんですよね",
                "それで、ここに来て、ウクライナ危機などに乗じて本心を現したのかと言われても仕方がないような状況になっていると言わなきゃいけないと思います"
            ]
        },
        {
            "speech_id": "121004080X00220221026_275",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-26",
            "speech_text": "○笠井委員　安全神話につながりかねないということを言いましたけれども、まさにこれこそ一番の安全神話です。\r\n　東電福島事故の教訓を投げ捨てる原発推進はきっぱりやめて、原発ゼロの決断をして、大臣所信には一言も具体論はなかった省エネ、再エネに転換すべきだと強く求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/275",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　東電福島事故の教訓を投げ捨てる原発推進はきっぱりやめて、原発ゼロの決断をして、大臣所信には一言も具体論はなかった省エネ、再エネに転換すべきだと強く求めて、終わります"
            ]
        },
        {
            "speech_id": "120904080X00220220930_157",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-09-30",
            "speech_text": "○笠井委員　是非やっていただきたいと思います。\r\n　担当部門は、大臣おっしゃったみたいに、具体的にどうするということでの再発防止策を取っているということで、指示に基づいてという話があるけれども、省全体、組織全体で、ほかの部門もそれぞれ自分たちに引き寄せて、こういう事態がないように、じゃ、自分たちのところはどうするかということで、こういうことが起きないような防止策をちゃんと立てなきゃいけないわけですね。そのためには、全省的な通達なり指示がなければいけない、文書が必要だということだと思います。\r\n　正確な資料は、電力の今後の需給力確保策を議論する大前提であります。岸田首相は、電力需給の逼迫を理由にして原発の再稼働とか新増設の方針を表明されましたけれども、経産省が肝腎なところでこんないいかげんな姿勢では、まともなエネルギー政策の議論などできない、国会でも国民的にも。しっかりとそこのところはやり直すということでやってほしい。しかも、そうやってどんどん前のめりに進めたことについては全部やり直すということが必要だと思います。\r\n　最後になりますが、中小企業支援策について伺います。\r\n　コロナ危機の下で、中小企業、小規模事業者、フリーランスの命綱だったのが、持続化給付金、家賃支援給付金、それから、一時、月次、事業復活支援金と、累次措置されてきた直接支援であります。給付総額は八・六兆円にも及んで、それは、ある意味で、本当に助かった、そして、一息つけたと喜ばれたという面があると思うんです。\r\n　ところが、今年四月以降は何の直接支援策もないままに必死に耐えている、それが中小業者であって、コロナ危機と物価高騰によるダブルパンチという状況になっております。コロナ関連の経営破綻は二十か月連続百件を超えているというのが直近の東京商工リサーチの調査結果。先日、私も新宿の歌舞伎町からも直接話を聞きましたが、飲食店も、お客が戻らずに、家賃は一方でぐんと上がる、一番今逼迫している、店が生きるか死ぬかだということで悲鳴を上げておられました、共通して。\r\n　西村大臣は、就任会見で、万全の対応を行うように職責を果たしていきたいというふうに述べられました。今こそ、そういう点では、中小企業あるいは小規模事業者、フリーランスの方々に対する直接支援ということについて、しっかりと再開すべきではないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120904080X00220220930/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのためには、全省的な通達なり指示がなければいけない、文書が必要だということだと思います",
                "岸田首相は、電力需給の逼迫を理由にして原発の再稼働とか新増設の方針を表明されましたけれども、経産省が肝腎なところでこんないいかげんな姿勢では、まともなエネルギー政策の議論などできない、国会でも国民的にも",
                "しかも、そうやってどんどん前のめりに進めたことについては全部やり直すということが必要だと思います",
                "給付総額は八・六兆円にも及んで、それは、ある意味で、本当に助かった、そして、一息つけたと喜ばれたという面があると思うんです",
                "今こそ、そういう点では、中小企業あるいは小規模事業者、フリーランスの方々に対する直接支援ということについて、しっかりと再開すべきではないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120805254X03220220609_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-06-09",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、岸田内閣不信任決議案に賛成の討論を行います。（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります。\r\n　岸田総理は、さきの日米首脳会談で、敵基地攻撃能力の保有検討に言及し、防衛費の大幅な増額を約束しました。力対力では平和はつくれません。それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません。\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです。歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります。\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません。\r\n　しかも、一昨日閣議決定した骨太方針には、自民党の軍事費ＧＤＰ二％提言を取り込み、五年以内に防衛力の抜本的強化を盛り込んだのであります。軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です。こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります。こんな平和も暮らしも破壊する道を決して進んではなりません。\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません。今大事なのは、国際世論によるロシア包囲です。侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです。\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています。こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません。\r\n　政府の役割は、紛争を絶対に戦争にしないことです。憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです。東アジアの全ての国を包み込む包摂的な枠組みをつくり、対抗ではなく対話と協力の地域にすることです。その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません。\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです。在日米軍の横暴がエスカレートし、沖縄はもちろん、全国各地でも、オスプレイなど米軍機による低空飛行訓練やパラシュート降下訓練の被害が激増しています。ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません。\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です。締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません。\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです。\r\n　今年四月の消費者物価は二・五％の上昇で、水光熱費や食料品などの生活必需品は四・八％と更に値上がりしています。何もかも値上げラッシュは、家計を直撃し、中小企業、個人事業主、農林漁業者の経営を脅かしています。\r\n　今、政治がなすべきは、物価を引き下げ、賃金を上げることです。そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません。\r\n　それどころか、また六月から年金が削減されました。どこが百年安心か。十月からは、七十五歳以上の医療費窓口負担を二倍化しようとしています。こんな冷たい政治など、断じて認めるわけにはいきません。\r\n　国民生活を苦しめている元凶は、アベノミクスと弱肉強食の新自由主義にあります。総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります。所得倍増も、資産所得倍増にすり替わりました。貯蓄や投資に回すお金のない庶民には全く無縁です。これでは、賃金は上がらず、大資産家だけが富を増やすだけです。\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです。\r\n　この内閣をこれ以上存続させるわけにはいきません。\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です。日本の食料自給率は三七％と、先進国でも異常な水準にまで下がっています。ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません。\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません。骨太方針は、原発の最大限活用までぶち上げたのであります。東京電力福島第一原発事故から十一年。被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません。純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります。\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません。\r\n　目前の参議院選挙で岸田内閣に厳しい審判を下し、国民が安心して希望を持って暮らせる政治への転換を図るために全力を尽くす、その決意を表明して、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03220220609/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります",
                "力対力では平和はつくれません",
                "それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません",
                "\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです",
                "歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります",
                "\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません",
                "軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です",
                "こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります",
                "こんな平和も暮らしも破壊する道を決して進んではなりません",
                "\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません",
                "侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです",
                "\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています",
                "こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません",
                "\r\n　政府の役割は、紛争を絶対に戦争にしないことです",
                "憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです",
                "その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません",
                "\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです",
                "ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません",
                "\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です",
                "締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません",
                "\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです",
                "そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません",
                "こんな冷たい政治など、断じて認めるわけにはいきません",
                "総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります",
                "貯蓄や投資に回すお金のない庶民には全く無縁です",
                "\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです",
                "\r\n　この内閣をこれ以上存続させるわけにはいきません",
                "\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です",
                "ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません",
                "\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません",
                "骨太方針は、原発の最大限活用までぶち上げたのであります",
                "被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません",
                "純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります",
                "\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません"
            ]
        },
        {
            "speech_id": "120804194X00620220608_084",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　今日は、山口彰参考人、竹内純子参考人、木村真三参考人、そして大島堅一参考人、お忙しいところ、御意見ありがとうございました。\r\n　まず、木村参考人、大島参考人に伺います。\r\n　この間、原油価格の高騰やロシアのウクライナ侵略などによって、エネルギーは外国頼みということの危うさが浮き彫りになっております。自給率を高めて気候危機を打開する上でも、私は、省エネと一体に、一〇〇％国産の再エネ大普及が重要になっていると思うんですが、ところが、政府の方は、昨日、岸田政権が閣議決定しました今年の骨太方針で、原子力を最大限活用するとして、効率的な審査を掲げるなど、規制を緩めて、そして再稼働を推進して、運転期間まで延長しようとしている。東京電力福島第一原発事故の教訓を踏まえずに、あの事故がなかったかのような対応だ、あるいは政策だと言わなきゃいけないと思っているんです。\r\n　そこで、伺うんですけれども、三・一一から十一年、いまだに福島の放射能汚染は除去されずに、事故処理のコストは莫大で、今後の見通しもついていない中で、こうした今の政府の対応についてどのように感じておられるか、端的に一言ずつ、お二人に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "東京電力福島第一原発事故の教訓を踏まえずに、あの事故がなかったかのような対応だ、あるいは政策だと言わなきゃいけないと思っているんです"
            ]
        },
        {
            "speech_id": "120804194X00620220608_087",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○笠井委員　実態と、やはり被災者の、被害者の声をしっかりと受け止めるということが大事だというのは、私もそのとおりだと思います。\r\n　そこで、木村参考人に更に伺いますが、去る六月一日に島根県知事は、全国で唯一県庁所在地にある松江市の島根原発二号機について、再稼働に同意すると表明いたしました。三十キロ圏内の人口が四十五万人余りということで、全国の原発でいうと三番目に多くて、過酷事故が起きた場合の避難計画の実効性がその中で問われると思います。\r\n　木村参考人は意見陳述の最後に、原子力規制委員会は避難計画を適合性審査の対象に組み入れていないことを厳しく指摘をされました。そんな新基準に適合していることをもって、私も、再稼働させてはならないと思います。\r\n　そこで、伺うんですけれども、東京電力の福島第一原発事故では、要介護者の避難が困難と。私も予算委員会で直接その問題も取り上げましたが、大熊町の双葉病院などから避難途中に病が悪化して亡くなる悲劇が相次ぎました。過酷事故が起こった際に、安全に、被曝させずに避難ということができるのかという問題について、木村参考人、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そんな新基準に適合していることをもって、私も、再稼働させてはならないと思います"
            ]
        },
        {
            "speech_id": "120804194X00620220608_089",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○笠井委員　更に木村参考人に伺いたいんですが、旧原子力安全委員会が定めた原子炉立地審査指針、そこでは、敷地境界での目安線量を定めておりました。ところが、東京電力福島第一原発事故を受けて、原子力規制委員会の新基準は、メルトダウンのようなシビアアクシデントが起こり得るという前提で作り直されたわけですが、目安線量を使った立地審査をやめてしまいました。\r\n　福島事故と同程度の事故が起きた場合、全ての原発で原発敷地境界での線量が立地審査指針での目安線量を超えて、原子炉を動かすことは困難になるからというのが、当時、説明だったわけですが、これが果たして世界最高水準の審査基準というふうに言えるというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/89",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　福島事故と同程度の事故が起きた場合、全ての原発で原発敷地境界での線量が立地審査指針での目安線量を超えて、原子炉を動かすことは困難になるからというのが、当時、説明だったわけですが、これが果たして世界最高水準の審査基準というふうに言えるというふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120804194X00620220608_093",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○笠井委員　大島参考人に伺います。\r\n　東京電力福島第一原発事故の廃炉、それからデブリの取り出しをめぐっても、実に莫大な費用、コストと年月がかかるという御指摘がありました。その中で、原子力規制委員会が中長期ロードマップに現実性があるかどうか評価する必要があるという御意見を表明されたので、私も全くそのとおりだと思うんです。\r\n　さらに、その点では、再稼働のために新基準に適合するには、いわゆる安全対策にも莫大な費用がかかってくる。これらは全て電気料金か税金、つまり国民負担ということになるわけですが、それが果たして見える化しているかどうかというのは重要なポイントではないか、国民との関係ですね、というふうに思うので、その点なんですけれども、今、物価高騰で電気料金も跳ね上がっております。\r\n　ところが、例えば、東京電力、ＴＥＰＣＯの電気の御使用量のお知らせというのが来るわけですよね。これを見ますと、請求金額の中に再エネ電力賦課金ということで、その金額が具体的に記載をされていると、なるほどとなるわけですが、原発のコストに幾ら払っているかについては、この料金の内訳欄には金額が出ていないということで、記載がなくて分からないということになっています。後ろの方にあれこれ説明書きみたいなのはありますけれども、ぱっと見て、ないということで、そういうことが実態だと思うんですが、こういう料金については、消費者、国民にどう示されるべきだというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その中で、原子力規制委員会が中長期ロードマップに現実性があるかどうか評価する必要があるという御意見を表明されたので、私も全くそのとおりだと思うんです",
                "後ろの方にあれこれ説明書きみたいなのはありますけれども、ぱっと見て、ないということで、そういうことが実態だと思うんですが、こういう料金については、消費者、国民にどう示されるべきだというふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120804194X00620220608_095",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-08",
            "speech_text": "○笠井委員　更に大島参考人に伺いますが、コスト・ベネフィットの問題なので関連してなんですけれども、今、政府は、昨日決めた骨太方針では、再エネと原発を最大限活用というふうに言っておりますが、これは果たして両立するのかということであります。\r\n　参考人は、今年三月二十八日の「論座」の中で、国際科学雑誌の研究成果を挙げられて、「原子力と再エネの普及には負の相関がある」「原子力を増やせば再エネが減ってしまう」「原発のような大規模集中型電源に最適化された電力系統（送電網）は小規模分散型の再エネ導入を妨げ、その結果、再エネ導入に時間と費用が一層かかるようになる可能性がある」というふうに紹介をされています。\r\n　この点でも、やはりエネルギー政策を根本的に見直すことが必要なんじゃないかと、この「論座」の論文を拝見して思ったんですけれども、参考人の御意見を更に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00620220608/95",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この点でも、やはりエネルギー政策を根本的に見直すことが必要なんじゃないかと、この「論座」の論文を拝見して思ったんですけれども、参考人の御意見を更に伺いたいと思います"
            ]
        },
        {
            "speech_id": "120804194X00520220603_102",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-03",
            "speech_text": "○笠井委員　米国では百年までの延長に向けて技術課題を議論しているということがありまして、経済産業省が第六次エネルギー基本計画に向けた原子力小委員会に提出した資料がここにありますけれども、これを見ますと、長期運転については、諸外国において、例えば米国では、運転中原子炉の半数が四十年を超える運転を行う中、さらに八十年運転の認可が行われるなど長期運転への動きが出ているということで、諸外国における長期運転の動きということでアメリカのことが紹介されて、今答弁された、若干数字が変わっていますけれども、アメリカの状況が言われ、そして二〇二一年一月には百年までの延長に向けて技術課題を議論する会合を開催していると。\r\n　まさにそういう、米国と協力して運転期間の長期化の情報あるいは知見を共有するというのは、日本でも米国のように運転期間を延長して八十年、百年の運転を目指そうということになってくるのではないかということだと思うんですよ。\r\n　そこで、更田委員長に伺いますけれども、これまで原発の運転期間をめぐって、私との間でも様々な議論をさせていただき重ねてまいりました。委員長は、いわゆる原子力発電所の運転期間については四十年で、一回に限り最大二十年延長、これが国会が原子炉等規制法改正で決めたルールだということを繰り返し強調されてこられました。これがまさに東京電力福島第一原発事故の教訓を踏まえたルールだと思うんです。もちろん、審査に当たって原発の技術課題を見るにしても、あくまでそれは運転期間ルールの枠内でのことだということだと思うんですけれども、委員長はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00520220603/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさにそういう、米国と協力して運転期間の長期化の情報あるいは知見を共有するというのは、日本でも米国のように運転期間を延長して八十年、百年の運転を目指そうということになってくるのではないかということだと思うんですよ"
            ]
        },
        {
            "speech_id": "120804194X00320220428_162",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○笠井委員　活断層の見極め、評価が進まないで、その先、津波、火山などについても、いかないということでありましたが、先回は、三月三十一日の審査会合で、北海道電力泊原発三号機を取り上げております。四月一日の電気新聞は、審査の効率化に向けてアイデアを出し合う場として会合が設けられたと報じておりますが、当日は、規制庁から、「北海道電力泊発電所三号炉の審査状況」ということで出されて、北海道電力からは、「残されている審査上の論点とその作業方針および作業状況について」という資料が出されております。\r\n　規制庁が三月二十二日の事業者面談で事前に示していた、残されている審査上の論点である、基準地震動の策定、基準津波の策定、火山影響評価、地盤斜面の安定性、敷地の地質・地質構造、プラント側の審査の論点という六つの課題について、北海道電力は、その回答と言える作業方針及び作業状況をまとめた対照表を提出しております。\r\n　規制庁が事前に示していた論点への北海道電力からの回答ですが、このように、規制側と事業者側との間で問題と答えをすり合わせるような審査を行ったのは何のためか。いわゆる、これは審査の効率化のためということなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　規制庁が事前に示していた論点への北海道電力からの回答ですが、このように、規制側と事業者側との間で問題と答えをすり合わせるような審査を行ったのは何のためか"
            ]
        },
        {
            "speech_id": "120804194X00320220428_174",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○笠井委員　北海道電力側の的確な対応がなくて意思疎通がなかなかうまくいかなかったという中で、経営層の意図というのを確認したいと。\r\n　まさに今言われたような、地震、津波とか火山について専門的議論に応じられる人材を抱えているのかどうかという問題とか、リソースの問題とか、かなりその点を指摘をされていますよね。\r\n　更田委員長は、その後の記者会見で、そうした、そこで言われた発言の趣旨を問われて、北海道電力に対する要請と呼ぶべきか、督促と呼ぶべきか、懇願と呼ぶべきか、そういう言い方もされて前置きをされて、泊の審査チームを延々と抱え続けるわけにいかないという説明をされて、北海道電力について、いつも、ええ、頑張りますと言われる、がっちりとした手応えはなかったというふうに不信感をあらわにされたという記者会見での模様が明らかになっております。\r\n　そこまで厳しい発言というのは、私、ある意味、規制委員長としては異例というふうにも思えるんですけれども、こうなると、北海道電力には原発を運転する資格があるのか、その適格性が、そこまで問われるという事態になっているんじゃないか。やり取りしてもそういうことになっておる、社長とやっても、そういうことをその後の記者会見でも委員長が言われる。\r\n　そういう適格性の問題が問われるんじゃないかと思うんだけれども、その点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこまで厳しい発言というのは、私、ある意味、規制委員長としては異例というふうにも思えるんですけれども、こうなると、北海道電力には原発を運転する資格があるのか、その適格性が、そこまで問われるという事態になっているんじゃないか"
            ]
        },
        {
            "speech_id": "120804194X00320220428_176",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○笠井委員　臨時会議の中で、更田委員長御自身が、社内の人的リソースの拡充に対する投資を惜しまないということを明確にしていただきたいと。そこまで強く言われたというのは、私は非常に印象に残っているので、だから、その辺のところが、本当に資格があるのかということにつながって、そして、一旦オーケーが出た後もそういうことが必要だという問題もあるということだと思うんですね。\r\n　最後に伺いますけれども、審査の効率化ということがよく言われますが、この問題をめぐって、自由民主党の電力安定推進議員連盟が三月十日に採択した原子力発電所の緊急的稼働についての緊急決議という中にある要求項目の一つにこの審査の効率化がなっております。\r\n　こう言っております。原子力規制委員会は、これまで以上に効率的な審査、検査に努めることに加え、停止中の原子力発電所を速やかに稼働させるため、安全の確保を優先しつつ、稼働に係る規制上の制約を一時的に除外する等の措置を講ずることということを求めているわけですが、四月二十一日の電気新聞は、その自民党の原子力規制に関する特別委員会の原子力規制をめぐる提案の素案の議論を報じております。\r\n　審査の効率化や事業者とのコミュニケーション強化による予見性向上を求める方針で、常態化している審査長期化の是正などについて踏み込んだ提言を求める声が上がった、規制委員会が泊原発の審査で実施した事業者と今後の論点を確認し合う取組はよい試み、そして、審査効率化へ更に努めてほしいという所感が示されたということであります。\r\n　委員長に伺いますけれども、今回の泊原発三号機の審査をめぐる一連の動きというのは、こうした議論と軌を一にしたものになっているんじゃないか、やはり、規制委員会による審査の効率化というのは、ここは確認したいんですけれども、停止中の原発を速やかに稼働させるためのものではない、そういうことはよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこまで強く言われたというのは、私は非常に印象に残っているので、だから、その辺のところが、本当に資格があるのかということにつながって、そして、一旦オーケーが出た後もそういうことが必要だという問題もあるということだと思うんですね",
                "\r\n　委員長に伺いますけれども、今回の泊原発三号機の審査をめぐる一連の動きというのは、こうした議論と軌を一にしたものになっているんじゃないか、やはり、規制委員会による審査の効率化というのは、ここは確認したいんですけれども、停止中の原発を速やかに稼働させるためのものではない、そういうことはよろしいですね"
            ]
        },
        {
            "speech_id": "120804194X00320220428_178",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○笠井委員　岸田総理は四月二十六日のテレビ東京の番組で、原子力発電所の再稼働をめぐって、原子力規制委員会の審査の合理化、効率化を図り、審査体制も強化しながら、できるだけ可能な原発は動かしていきたいというふうに述べて、総理としては、これまでになく踏み込んだ、再稼働に前のめりの考えを示されました。\r\n　規制委員会は、効率化をめぐってのいろいろ議論はあると思うんですが、結局、そうした政府、推進側の土俵に乗ってしまってはいけないと思うんですね。\r\n　前回の当委員会でも求めましたが、規制委員会は、設置法の第一条の「中立公正な立場で独立して職権を行使する」という目的規定に沿って、推進側の論理に影響されることなく、国民の安全の確保を第一とする運営を貫いて適合性の審査に当たるべきことを強く求めて、今日の質問は終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　規制委員会は、効率化をめぐってのいろいろ議論はあると思うんですが、結局、そうした政府、推進側の土俵に乗ってしまってはいけないと思うんですね"
            ]
        },
        {
            "speech_id": "120804080X01320220427_204",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○笠井委員　緊急対策を出されて、これから補正をということになっていくのであれば、今、これからも見ていきたいという話ですが、政府の総合緊急対策は、規模も内容も業者や国民の苦境に応えるものになっていない、ここはしっかり見る必要があると思うんです。\r\n　今緊急にやるべきは、中小企業への直接支援と、それから暮らしを直接支える消費税減税という本気の対策だ。そのことで、一千万者もの小規模事業者やフリーランスを廃業の危機に追い込むインボイス制度の導入も必要なくなるということも、重ねて、併せて申し上げておきたいと思います。\r\n　次に、原発問題です。\r\n　萩生田大臣は、去る三月九日の当委員会での私の質問に、こう答弁されました。「原子炉等規制法は、原子力発電所を運転することができる期間を四十年とし、一回に限り最大二十年の運転延長を可能としております。この法律において、運転期間に関して、原則ですとか例外といった規定はないものと認識しております。」と。\r\n　大臣、この運転期間に原則とか例外とかいった規定はない、これはどういう意味でおっしゃったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/204",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　緊急対策を出されて、これから補正をということになっていくのであれば、今、これからも見ていきたいという話ですが、政府の総合緊急対策は、規模も内容も業者や国民の苦境に応えるものになっていない、ここはしっかり見る必要があると思うんです",
                "\r\n　今緊急にやるべきは、中小企業への直接支援と、それから暮らしを直接支える消費税減税という本気の対策だ",
                "そのことで、一千万者もの小規模事業者やフリーランスを廃業の危機に追い込むインボイス制度の導入も必要なくなるということも、重ねて、併せて申し上げておきたいと思います",
                "この法律において、運転期間に関して、原則ですとか例外といった規定はないものと認識しております"
            ]
        },
        {
            "speech_id": "120804080X01320220427_206",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○笠井委員　原則とか例外とかいった規定はないというふうに国会で答弁されたことは、この法律を制定した立法府の意思がどうだったかとの関係で問題になってくるということなんですよね。\r\n　原子炉等規制法に原発の運転期間が定められたのは二〇一二年の法改正でありますが、当時の国会の議論はどうだったかと振り返ってみますと、炉規法の改正と原子力規制委員会設置法案をめぐって、当時、政府案とそれから自民、公明の提出法案の二案があって、修正協議の中で一本化されて、そしてこの法案が可決、成立したという経緯があります。\r\n　その可決、成立に至る中で、二〇一二年の六月十五日ですが、衆議院の環境委員会で、法案動議提出者の一人である公明党の江田康幸委員が、提出当時の、炉規法第四十三条の三の三十二について、「四十年運転制限規制の趣旨は、原則として四十年以上の原子炉の運転はしないこととするものでありまして、運転延長が認められるのは例外的なケースである」、このように明確に答弁しているわけですね。ですから、大臣、これが立法府の意思ということになります。\r\n　条文の解釈を否定するということになるんじゃないですか、大臣のああいう言い方をされると。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/206",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　条文の解釈を否定するということになるんじゃないですか、大臣のああいう言い方をされると"
            ]
        },
        {
            "speech_id": "120804080X01320220427_208",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-27",
            "speech_text": "○笠井委員　解釈や運用の在り方について大臣が発言したから問題になっているので、条文の意味について、こういう意味だということで、原則とか例外とかいった規定はないとはっきり言っちゃったことが本当に問題なんですね。\r\n　そういう行政府の答弁が独り歩きしますと、法律を決めた立法府の意思がなかったことになるじゃないかと。原発運転期間四十年は原則で、最大二十年延長は例外、これが原子炉等規制法の規定であります。\r\n　大臣、原発の運転期間に関して、原則ですとか例外とかいった規定はないものと認識している、大臣がそうやって言明したという三月の九日の答弁自身は、これは撤回すべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01320220427/208",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　解釈や運用の在り方について大臣が発言したから問題になっているので、条文の意味について、こういう意味だということで、原則とか例外とかいった規定はないとはっきり言っちゃったことが本当に問題なんですね",
                "\r\n　そういう行政府の答弁が独り歩きしますと、法律を決めた立法府の意思がなかったことになるじゃないかと",
                "\r\n　大臣、原発の運転期間に関して、原則ですとか例外とかいった規定はないものと認識している、大臣がそうやって言明したという三月の九日の答弁自身は、これは撤回すべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "120804080X01220220422_187",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-22",
            "speech_text": "○笠井委員　三十年も長期契約するという事業をやるわけですけれども、事業者からすると、グレーであっても非化石と国から認められて、しかも安いから投資判断したというふうになります。それ以上のコストや労力をかけてグリーンを利用するという必要はないということになってしまうじゃないか。この法律で定義づけをそういうふうにやっちゃうと、そういうことになるじゃないか。\r\n　大臣、経産省は、これまで非化石を原発推進の口実にしてきました。今度は、Ｇ７の国々で日本以外が期限を切って廃止しようという石炭火力発電も、非化石エネルギー利用を口実にして今後も推進していく、こういうことになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X01220220422/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それ以上のコストや労力をかけてグリーンを利用するという必要はないということになってしまうじゃないか",
                "この法律で定義づけをそういうふうにやっちゃうと、そういうことになるじゃないか"
            ]
        }
    ]
}