{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "119604080X01520180530_205",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　最後は使用前検査もあるんだという話ですが、東京電力による定期の自主点検でトラブルを発見できずに見逃した理由もまだわかっていないわけですね。\r\n　いまだに規制庁は、そういう中で、東電による点検結果報告は妥当と判断と言う。配管に穴があいていない前提で許可したのに、発見されたら、後でいわば実際動かすまでに修復されたら問題ないとの姿勢でありますけれども、やはり安全性向上を事業者任せにした結果がこれだということだと思うんです、大臣。\r\n　そこで、東電の場合、今に始まったことじゃないですね。二〇〇二年のトラブル隠し事件で福島第一と第二、柏崎刈羽原発の一九八〇年代後半から九〇年代の自主点検記録に部品のひび割れを隠すなどの改ざんが二十九件もあったと。記憶に新しいところであります。\r\n　その結果、東電の全原発十七基の停止、当時の社長、社長経験者五名が引責辞任するという事態となりました。\r\n　そして、再発防止策として東京電力は四つの約束を発表しましたけれども、その後も福島第一の六号機のデータ改ざん、柏崎刈羽の一号機で定期検査の不正の常態化、中越地震があって、そのときの六号機使用済み核燃料プールからの放射性物質の流出、そして、二〇一一年の福島第一原発事故でのメルトダウンの隠蔽などを繰り返しているのが東京電力であります。\r\n　一昨日、私、佐渡を訪れてまいりました。私は祖父母とも佐渡の出身なものですから、ルーツなんですけれども、柏崎刈羽原発から一番海岸に近いところで五十キロという対岸にある、そして海に囲まれた島でありますから、一たび原発事故が起きれば逃げ場がない。\r\n　そして、佐渡は米がおいしい、本当に自慢の米です。そして魚もうまい。それからトキが、絶滅という話になりましたけれども、これが寸前のところで、絶滅状態で中国からのあれもあって、また戻ってきて、そして自然に巣立っていくということで、行った日にちょうど、またことし巣立ちということがありました。それから、あそこは自然環境がいいところで、観光もというので、トレッキングが今すごく人気がありまして、割と低い山なんですけれども、そこで、低い山だから余り登山の事故もないところで、花がすごくやはりきれいな花が咲くので、中高年の方、関西や九州からも来られると。観光でもある。\r\n　しかし、そこで一たび原発事故が柏崎刈羽で起きれば、まさに逃げ場もない。そして全てが本当に台なしということになるということで、全てが成り立たなくなってしまうという状況で、本当に不安を感じていらっしゃる。そこに、またも今回、自主点検が不十分ということで腐食、穴があったということであります。\r\n　東電のたび重なるトラブルに、とりわけ新潟県民の怒りと不信、不安は頂点に達しているわけですが、世耕大臣、それでも、自主的な安全性向上の取組という事業者任せ、ある意味、それでいいのか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/205",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "配管に穴があいていない前提で許可したのに、発見されたら、後でいわば実際動かすまでに修復されたら問題ないとの姿勢でありますけれども、やはり安全性向上を事業者任せにした結果がこれだということだと思うんです、大臣",
                "\r\n　しかし、そこで一たび原発事故が柏崎刈羽で起きれば、まさに逃げ場もない",
                "\r\n　東電のたび重なるトラブルに、とりわけ新潟県民の怒りと不信、不安は頂点に達しているわけですが、世耕大臣、それでも、自主的な安全性向上の取組という事業者任せ、ある意味、それでいいのか"
            ]
        },
        {
            "speech_id": "119604080X01520180530_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　事業者の自主的な安全性向上というのが肝心だというお話でありましたけれども、しかし、東京電力は何度もトラブル、事故を繰り返している。だから、国民、新潟県民は怒っているわけであります。それでも稼働率を八〇％に上げるなどというのは、安全性を二の次にして再稼働ありきという姿勢そのものだと言わなければなりません。そんな基本計画を国民は断じて認めないと強く言っておきたいと思います。\r\n　そこで、次の問題ですが、政府の第五次エネルギー基本計画の案には、国内での原発再稼働とともに、海外への原発輸出を推進するという中身が盛り込まれております。\r\n　そこで、大臣に伺います。\r\n　日立製作所は、五月二十八日に臨時取締役会を開いて、英国での原子力発電所の建設計画を継続することを決めました。総事業費三兆円超のうち二兆円を英国政府が融資する案を日立に示したことで、収益確保のめどが立ったからだとされております。\r\n　現地の住民団体、イギリスですが、ウィルファＢ原発に反対する人々、ＰＡＷＢの代表の方々が来日中でありまして、福島第一原発の事故で悲惨な状況が続いているのに原発の輸出はあり得ない、放射性廃棄物問題の解決策がない中進めるのは無責任ということで、経産省に中止を要請している事実があるわけであります。\r\n　この問題について、私、二月六日の予算委員会、そして三月三十日の当委員会でただしてまいりましたが、世耕大臣、本日の報道では、日立と日英両国政府が、計画が予定どおり進まなかった場合のリスク対策費の拠出を検討していると言われております。今、どのような協議を日本政府もかかわってやっているのか、現時点でもなお日立の原発輸出計画を支援するおつもりなのか、政府の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、国民、新潟県民は怒っているわけであります",
                "それでも稼働率を八〇％に上げるなどというのは、安全性を二の次にして再稼働ありきという姿勢そのものだと言わなければなりません",
                "そんな基本計画を国民は断じて認めないと強く言っておきたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_209",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　前回のときにも、外交上のやりとりでお答えは控えるということも含めて、そういうことを言われた。また同じような答弁でありますが。\r\n　日立の中西会長は、あす五月三十一日に日本経団連の総会で会長に就任するわけでありますけれども、原発輸出について政府がコミットしないとできない、それが日英政府と我々の共通理解とまで言っているわけであります。日本政府は関与して、英国とも交渉してきたはずであります。国民と国会に秘密にするなど許されない、そんなことを前提にした計画というのはきっぱり中止されるべきだと強く申し上げておきます。\r\n　問題はそれだけではありません。秘密主義はインドへの原発輸出も同様であります。\r\n　二〇一七年七月の日印原子力協定発効、その後、私も外務委員会でこの審議に加わりましたが、その後、九月に発表された日印共同声明の二十五パラグラフにある原子力分野の二国間協力を強化するための作業部会、これを根拠にして、三月二十六日に第一回日印原子力作業部会がインドのムンバイで開催されました。\r\n　経産省に伺いますが、日本側からは経産省、外務省のほか産業関係者が出席しておりますけれども、どの企業、どの組織から何名参加したか、具体的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/209",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民と国会に秘密にするなど許されない、そんなことを前提にした計画というのはきっぱり中止されるべきだと強く申し上げておきます",
                "\r\n　問題はそれだけではありません"
            ]
        },
        {
            "speech_id": "119604080X01520180530_215",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　こうやって黒塗りで隠蔽するというのは、この間の政府のやり方の、安倍政権の常套手段でありますけれども。\r\n　原発には、黒塗りだけじゃなくて白抜きというのがある、これが特徴だと言われてまいりました。経産省からのものと外務省からのもの、両方来たので、僕は同じものが出たのかと思ったら微妙に違うんですね。それで、黒く塗ってあるので共通しているところはあるんですけれども、外務省から来たものの中で、総番号とかが書いてあって、その後、黒塗りになっているような部分があるんですけれども、経産省のところはそこがまるっと白く、何もないんですよ、同じ部分が。そういうところがあって、幾つかそういう箇所があります。\r\n　中身の上でも、全く黒塗りというところがあるわけですけれども、経産省は全部一ページ黒く塗っているんですけれども、ここは全部じゃなくて、その下にこういう形になっていて、経産省の方はこの部分が白くなっちゃっているんですよ。だから、何か書いてあるはずなんだけれども、何も書いていないことになっちゃっている。\r\n　こんなことをやられているということになりますと、やはり白抜きというのは、ある意味、隠すのではなくて改ざんであります。今、財務省がやって問題になっています。あるものをないことにして、見えないステルスにするというのはもっと悪質だと思うんですね。\r\n　分量の問題じゃありません。果ては、最後のページでありますけれども、これはどっちも共通していますが、全部、マル秘の秘と書いてあるんですけれども、外務省の報道発表のプレスリリースまでマル秘にしているんですよ、これは、どっちも。何でこんなことをしなきゃいけないのかということであります。とにかく秘密主義。\r\n　経産省に、では具体的に、さっき幾つか議題の中身だけ言われましたけれども、伺っていきます。\r\n　議題の中には、さっき言われた官民協議の中身として三つの項目があって、いずれも日本国民にとって重大なものでありますけれども、先ほど言われた第一項目の中で、「インド原子力賠償法に関する議論（インド総合保険公社からのプレゼンを含む）」では何を話し合ったんですか、では。製造者責任の問題などについて協議したんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/215",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こんなことをやられているということになりますと、やはり白抜きというのは、ある意味、隠すのではなくて改ざんであります",
                "あるものをないことにして、見えないステルスにするというのはもっと悪質だと思うんですね",
                "何でこんなことをしなきゃいけないのかということであります"
            ]
        },
        {
            "speech_id": "119604080X01520180530_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　これは、いずれも日本国民にとって、本当に重大な関心があるだけじゃなくて、かかわりがあります、影響が出てくる問題。しかも、インドのやはり国民にとったって重大な問題でありますけれども、全て、とにかく外交上の理由とかというようなことで答えを控えると。秘密裏に進める。そして、黒塗りだけじゃなくて白抜きしている。こんな形で進められているというのが実態ではないかというふうに思います。\r\n　全く説明になっていないと思います。何を聞いても、インド政府との信頼関係が損なわれるおそれ等があって明らかにできないと言うばかりの答弁。政府、経産省と。\r\n　世耕大臣、インドとの信頼関係を盾にとって言われるわけですけれども、では、日本国民との信頼関係は損なわれてもいいのか、こういう問題だと思うんですよ。大体、やはり、公的機関が出張をする、マンデートを受けて、出張に関しての決裁を受けて、そして、行ってきたら、ちゃんと、帰ってきたら、帰ってきましたよという報告をして、そして、中身はこうでした、誰と会って、どんな話をしましたとやりますよね。そういうのを本当に明らかにしていくというのは、これは本当に、行政の透明性からしたって当然のことだし、主人公は国民ですから、やらなきゃいけないと思うんです。\r\n　例えば、今度の加計問題だって、愛媛県の文書、これは、参議院が与野党一致して、国政調査権に基づいて、資料を出してくださいということをやりました。そして、中村知事のもとで愛媛県が、そういう依頼があり、督促をいただいたので、県庁を挙げて調査したので、下記文書を提出いたしますということで、あの官邸への出張をした記録について、ここに、旅行命令から始まってずっとあって、そして、帰ってきたら、復命書で、ちゃんと幹部の判こを押して確認して、柳瀬さんとも会ったと書いてあって、それで、ここには、新しい獣医大学の考えはいいねという首相の発言があったということです。これは出ているわけですよね。こうやって中身が全部明らかになる。\r\n　今、安倍政権による改ざん、隠蔽、捏造など、うそとごまかしが大問題になっていますけれども、経産省によると、白抜きと黒塗りは、まさに財務省による決裁文書や交渉記録の改ざんと防衛省の日報隠蔽の複合版ともいうべきことなのではないか。まさに脱落させているページもあるんじゃないか。\r\n　こんな発想で、白抜きで、あの福島の第一原発の事故もなかったことにしようとしているんじゃないか、こういう問題であります。東電の福島第一原発事故を起こした日本から原発輸出をするなどという大問題について、インド政府との間でどんな協議をしているのか。日本国民と国会への報告は必要ないとでも言うんですか。大臣、いかがですか。ちゃんと報告すべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんな形で進められているというのが実態ではないかというふうに思います",
                "何を聞いても、インド政府との信頼関係が損なわれるおそれ等があって明らかにできないと言うばかりの答弁",
                "\r\n　世耕大臣、インドとの信頼関係を盾にとって言われるわけですけれども、では、日本国民との信頼関係は損なわれてもいいのか、こういう問題だと思うんですよ",
                "そういうのを本当に明らかにしていくというのは、これは本当に、行政の透明性からしたって当然のことだし、主人公は国民ですから、やらなきゃいけないと思うんです",
                "\r\n　今、安倍政権による改ざん、隠蔽、捏造など、うそとごまかしが大問題になっていますけれども、経産省によると、白抜きと黒塗りは、まさに財務省による決裁文書や交渉記録の改ざんと防衛省の日報隠蔽の複合版ともいうべきことなのではないか",
                "\r\n　こんな発想で、白抜きで、あの福島の第一原発の事故もなかったことにしようとしているんじゃないか、こういう問題であります",
                "ちゃんと報告すべきじゃないですか"
            ]
        },
        {
            "speech_id": "119604080X01520180530_225",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　時間になりましたので、終わりますが、英国のケースと同様に、インドへの原発輸出に向けた秘密交渉など許されない。そして、国民に隠して秘密にしなければいけないような原発輸出などあってはならない。しかも、相手のインドという場合について言えば、核保有国です。ＮＰＴにもＣＴＢＴにも入っていない。そういう点では、原発輸出をきっぱり中止すべきだ。七年前のあの事故、日本と世界のどこでも二度と繰り返させてはならないということで、原発輸出を推進する政府のエネルギー基本計画、これを、この点でも福島県民も日本国民も断じて認めない、このことを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/225",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、国民に隠して秘密にしなければいけないような原発輸出などあってはならない",
                "そういう点では、原発輸出をきっぱり中止すべきだ"
            ]
        },
        {
            "speech_id": "119604080X01420180523_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　本法案の大前提として、今後の日本のエネルギー基本計画をめぐって質問をいたします。\r\n　まず、第五次エネルギー基本計画の政府の案が五月の十六日に取りまとめられて、今月十九日から、来月、六月十七日まで、約一カ月間、パブリックコメントということで、国民への意見募集が行われております。原発は、その中で、重要なベースロード電源と引き続きそういうふうに位置づけられて、二〇三〇年度の原発の電源構成比率も、これまでどおりの二〇％から二二％とされております。\r\n　そこで、まず世耕大臣に伺います。\r\n　五月十八日の当委員会でこの目標についてやりとりがありました。そして、原発の稼働率を八割程度まで向上させて、一部の炉については法令で認められた四十年を超える運転期間延長を行うことで、原発の新設やリプレースがなくても二〇から二二％の目標達成は可能と大臣は答弁をされましたが、これは、どうやれば稼働率八割が実現するというふうに考えていらっしゃるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、原発の稼働率を八割程度まで向上させて、一部の炉については法令で認められた四十年を超える運転期間延長を行うことで、原発の新設やリプレースがなくても二〇から二二％の目標達成は可能と大臣は答弁をされましたが、これは、どうやれば稼働率八割が実現するというふうに考えていらっしゃるのでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01420180523_109",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　機械的な試算といっても、二〇から二二％ということに見合って、八〇％の稼働という率に対して、機械的にやるとこうなるという中には、今、あくまでもと言われたけれども、結局、私もいろいろ調べてみましたよ、こうやって、大臣。日本の原発どうなっているか、何年運転していて、どうなるか、二〇三〇年どうなるかと調べましたよ、一覧表。そうしますと、今大臣は機械的と言われたけれども、あくまでと言われるけれども、福島第二も、それから柏崎刈羽もその中には含まれている。そして、それはもちろん、言われたのは、ちゃんと審査がどうかということをやってからだと言われたけれども、しかし、除外していないということであります。\r\n　福島第二の廃炉という点では、これは自民党を含めて福島県議会では全会一致の決議ということになって、県民の総意であります。柏崎刈羽についても、再稼働反対というのは、新潟県民の世論調査でも六四％が反対ということで、県民の願いは明確なわけですね。\r\n　そこまではっきりしているものを含めて、機械的と言われながらも、結局無視しながら、結局再稼働ありき。もちろんいろいろな手を打ちますよということを言うんだけれども、しかし、目標をそういうふうに設定したら、今度はそれに向かって、達成するためにしゃにむに一瀉千里ということになるということだと思うんです。\r\n　世耕大臣は、前回の委員会でも、答弁の中で、現時点では新設、リプレースは考えていないということを言われました。現時点ではということを、私も、ああ、なるほど、現時点という条件をつけたのかなと思ったんですが、こうやって二〇％から二二％、二〇三〇年にするためには、やはり原発を、もちろん手続を踏んでとか言われますが、どんどん再稼働ということに持っていって、四十年を超えた原発の運転期間を延長した上で、新設やリプレースも織り込んでいく、そういうことが前提になっているんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/109",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "現時点ではということを、私も、ああ、なるほど、現時点という条件をつけたのかなと思ったんですが、こうやって二〇％から二二％、二〇三〇年にするためには、やはり原発を、もちろん手続を踏んでとか言われますが、どんどん再稼働ということに持っていって、四十年を超えた原発の運転期間を延長した上で、新設やリプレースも織り込んでいく、そういうことが前提になっているんじゃないんですか"
            ]
        },
        {
            "speech_id": "119604080X01420180523_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　現時点では考えていない、エネルギーミックスは可能と言われましたが、実際、じゃ、当事者はどうかというと、電気事業連合会、電事連の勝野会長は、新増設やリプレースが将来にわたっておのずと必要になるということで、五月十八日にも記者会見で明言されています。\r\n　それから、日本原子力産業協会、原産協会の今井会長も、二〇三〇年に原子力で二〇から二二％を供給するという中期目標を達成するには三十基の稼働が必要となる、既存の原子力発電所の再稼働とともに運転期間の延長を最大限に進める以外に手段はないということを言われた上で、二〇五〇年にＣＯ2を八〇％削減するという目標を達成するためには原子力発電所の新増設が欠かせませんと、これも、四月九日、原産協会の年次大会でも言われる。\r\n　まさに、現時点ではと、大臣はそうやって条件をつけられて、現時点では考えていないと言われるんだけれども、当事者は、これはもう不可避だ、中長期やっていく上では不可避だ、二〇三〇年含めてということを言われているわけで、やはり大臣が言われる、原発は可能な限り低減すると繰り返し言われますが、それは、東電の福島第一原発事故前の電源比率が三割からすれば、二〇から二二になれば低減するとおっしゃりたいのかもしれないけれども、それにすぎない。足元でいえば原発の電源比率は二％に満たないわけで、結局、それを二割以上、二〇％から二二％にする。まさにそうなったときには、アメリカの例を言われたけれども、日本ではあの福島の大事故があって、いまだに、七年余りたって収束もしていない、そして、避難者の皆さん、大変な状況になっている、県民、苦しみにあるといっても、あの事故がなかったかと言わんばかりということになってくる。\r\n　しかも、エネルギー基本計画の案では、二〇五〇年に向けて、原発を実用段階にある脱炭素化の選択肢と位置づけて、次世代炉の開発を追求する戦略まで追加されているということで、依存度低減どころか、今より依存度を引き上げるための原発再稼働推進の計画ではないんですか、これは。そう言われても仕方がないと私は思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさに、現時点ではと、大臣はそうやって条件をつけられて、現時点では考えていないと言われるんだけれども、当事者は、これはもう不可避だ、中長期やっていく上では不可避だ、二〇三〇年含めてということを言われているわけで、やはり大臣が言われる、原発は可能な限り低減すると繰り返し言われますが、それは、東電の福島第一原発事故前の電源比率が三割からすれば、二〇から二二になれば低減するとおっしゃりたいのかもしれないけれども、それにすぎない",
                "\r\n　しかも、エネルギー基本計画の案では、二〇五〇年に向けて、原発を実用段階にある脱炭素化の選択肢と位置づけて、次世代炉の開発を追求する戦略まで追加されているということで、依存度低減どころか、今より依存度を引き上げるための原発再稼働推進の計画ではないんですか、これは"
            ]
        },
        {
            "speech_id": "119604080X01420180523_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-23",
            "speech_text": "○笠井委員　福島の今の現実を前にして、国民世論、そして避難計画の上でも、これでは本当に避難できないというのがあって周辺自治体の強い意見がある。そして、コストの点でも原発は本当に成り立たないということで、結局、輸出の問題だって行き詰まっている状況があります。\r\n　原発を動かしてはならないというのが国民の多数の思いです。その大きな世論に耳も傾けようともせずに、これまでやってきた意見聴取会とか、あるいは討論型世論調査ということもありましたが、そういうこともやらずに、中身も進め方も世論に背く、原発固執そのものだと言わなければなりません。\r\n　私たち野党四党、立憲民主党、日本共産党、自由党、社会民主党ですが、原発ゼロ基本法案を今国会に共同提出しておりますけれども、再稼働を認めず、原発ゼロの政治決断、そして再生エネルギーの飛躍的拡大ということで提案をしております。ぜひこれは国会で審議をしていただきたい。そして、そういう方向で英知を結集して、やはり政治の決断をするというときだと言いたいと思います。\r\n　国内では原発再稼働、海外には輸出、こんないわば原発固執宣言ともいうべきエネルギー基本計画見直しは認められないと強く申し上げておきます。\r\n　さて、次に、もう一つエネルギー基本計画にかかわって伺います。それは気候変動対策との関係であります。\r\n　大臣に基本認識で伺いますが、二〇一六年に発効したパリ協定には、歴史上初めて全ての国が参加をしているということで、地球温暖化の原因となる温室効果ガスの排出を削減することによって、平均気温の上昇を一・五度から二度未満に抑えることを目指す目標を掲げております。今世紀後半の早い段階で温室効果ガスの排出量を実質ゼロにすることを決めた歴史的な合意がなされた。\r\n　そこで、大臣に伺いますが、このパリ協定、これはもう本当にみんなで達成をするということで英知を結集するということが必要だと思うんですが、そのためには、今、国際的に、先進国でも途上国でもとにかく脱炭素の流れということで、それを加速する努力が続く中で、やはり、これまで多くの温室効果ガスを排出してきた我が国を含めた先進国が、そういう意味での歴史的責任も踏まえた対応を率先してとるという義務があると思うんですけれども、大きな意味での世耕大臣の認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01420180523/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、コストの点でも原発は本当に成り立たないということで、結局、輸出の問題だって行き詰まっている状況があります",
                "\r\n　原発を動かしてはならないというのが国民の多数の思いです",
                "その大きな世論に耳も傾けようともせずに、これまでやってきた意見聴取会とか、あるいは討論型世論調査ということもありましたが、そういうこともやらずに、中身も進め方も世論に背く、原発固執そのものだと言わなければなりません",
                "\r\n　私たち野党四党、立憲民主党、日本共産党、自由党、社会民主党ですが、原発ゼロ基本法案を今国会に共同提出しておりますけれども、再稼働を認めず、原発ゼロの政治決断、そして再生エネルギーの飛躍的拡大ということで提案をしております",
                "\r\n　国内では原発再稼働、海外には輸出、こんないわば原発固執宣言ともいうべきエネルギー基本計画見直しは認められないと強く申し上げておきます",
                "\r\n　そこで、大臣に伺いますが、このパリ協定、これはもう本当にみんなで達成をするということで英知を結集するということが必要だと思うんですが、そのためには、今、国際的に、先進国でも途上国でもとにかく脱炭素の流れということで、それを加速する努力が続く中で、やはり、これまで多くの温室効果ガスを排出してきた我が国を含めた先進国が、そういう意味での歴史的責任も踏まえた対応を率先してとるという義務があると思うんですけれども、大きな意味での世耕大臣の認識を伺います"
            ]
        },
        {
            "speech_id": "119604080X01320180522_091",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○笠井委員　ありがとうございました。\r\n　更に伺いたいと思うんですけれども、冒頭に桃井参考人が、現在パブコメ中のエネルギー基本計画について述べられました。\r\n　この見直しとの関係なんですけれども、世界は今、パリ協定のもとで脱炭素社会の早期実現に向けて、原発そして化石燃料から、省エネ、再エネということでダイナミックにシフトしている状況があると思います。ところが、日本ではそれに逆行してということで、脱炭素という名目で原発の再稼働あるいは高効率の石炭火力を進めるという方向が強まっているということでありますが、やはりこの点では、原発ゼロという問題そして省エネ、再エネへと抜本的転換が必要だと考えております。\r\n　そこで伺いたいんですが、エネルギー基本計画では、原発については四年前と同様にベースロード電源に位置づけられて、二〇三〇年の電源比率でいうと二〇％から二二％という目標が変わらないままになっている。そういう中で、いまだにＣＯ2削減のためにもベストミックスとして原発が必要という議論がございます。それに対して、いろいろな議論がありますが、原自連、原発ゼロ・自然エネルギー推進連盟の吉原会長などは、事故が起きれば国土消滅の危険があって、とてつもなく危険な発電装置であり、コストも極めて高い原発はベストミックスに入れるべきではないという見解も言われていますが、桃井参考人、この点での御意見、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、日本ではそれに逆行してということで、脱炭素という名目で原発の再稼働あるいは高効率の石炭火力を進めるという方向が強まっているということでありますが、やはりこの点では、原発ゼロという問題そして省エネ、再エネへと抜本的転換が必要だと考えております",
                "そういう中で、いまだにＣＯ2削減のためにもベストミックスとして原発が必要という議論がございます",
                "それに対して、いろいろな議論がありますが、原自連、原発ゼロ・自然エネルギー推進連盟の吉原会長などは、事故が起きれば国土消滅の危険があって、とてつもなく危険な発電装置であり、コストも極めて高い原発はベストミックスに入れるべきではないという見解も言われていますが、桃井参考人、この点での御意見、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01120180516_189",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　今も議論がありましたけれども、政府のエネルギー基本計画の見直しをめぐって、本日、審議会がこの時間帯に開催をされていると伺っております。\r\n　この間に示された第五次の計画の骨子案によれば、原発はベースロード電源の位置づけということで、そして、二〇三〇年度で電力に占める割合を二〇％から二二％とする目標も原発については書いていない。他方で、再生可能エネルギーは、「主力電源化に向けた取組」として、目標は二二％から二四％ということに据え置いているというのが骨子案と承知しております。\r\n　この骨子案に至る事務局による作成過程がわかる全文書ということで、ドラフトがあり、コメントがあり、そして修正の履歴があるなどの写しをぜひ提出していただきたいと資源エネルギー庁に求めたところ、開示は困難だという回答でありました。\r\n　世耕大臣に伺いますが、国政調査にかかわってやはり重要な問題、そして国民的にも大きな議論がある問題ですが、なぜ、こうしたドラフト、原案作成過程について開示ができないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/189",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "他方で、再生可能エネルギーは、「主力電源化に向けた取組」として、目標は二二％から二四％ということに据え置いているというのが骨子案と承知しております"
            ]
        },
        {
            "speech_id": "119604080X01120180516_193",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-16",
            "speech_text": "○笠井委員　片や、原子力委員会の方は内閣府の方でその管轄ですが、そうやって、結局のところ、政府内で原案をつくる過程のものについても出している、政府内で率直な意見交換をやっていることが出ているということですから、事は今後の日本のエネルギー政策を左右して国民の安全や生活に大きな影響を及ぼす問題であります。大問題。\r\n　東京電力の福島第一原発事故から七年余りで、国民の多数が原発再稼働反対と、原発ゼロの決断と一体に再生可能エネルギーの飛躍的普及を求めているときに、その声を無視して、あるいは、国会でも我が党を含む野党四党が衆議院に原発ゼロ基本法案を出していますけれども、共同提出していますが、こうした方向とも全く逆の方向で計画づくりなんてことをどんどん進める。断じて許されないと思います。\r\n　公文書の管理と情報公開というのは車の両輪であります。行政は、どう政策が決まったかを国民に説明できるように文書を作成する、国民はその情報にアクセスをして、そして内容をチェックして評価する、その積み重ねが、主権者国民の責任を果たして、民主主義の根幹を支えていく。これに逆行するような政府の姿勢というのは、根本から改めるべきだと強く申し上げておきます。\r\n　そこで、テーマはかわりますが、中小企業の問題で伺います。\r\n　中小企業の経営者の高齢化によって、事業承継が喫緊の課題となっておりますが、その際に大事な視点は何か。中小企業憲章では、「中小企業は、経済を牽引する力であり、社会の主役」、「国の総力を挙げて、中小企業の持つ個性や可能性を存分に伸ばし、自立する中小企業を励まし、困っている中小企業を支え、そして、どんな問題も中小企業の立場で考えていく。」と宣言をしております。また、小規模企業振興基本法は、従業員二十名以下の小規模事業者の持続的発展の重要性を高くうたっています。\r\n　大事だと思うんですが、これらの精神を政府の施策のど真ん中に据えることがやはり事業承継の問題をめぐっても何よりも必要だと考えるんですけれども、世耕大臣、同じ思いだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　東京電力の福島第一原発事故から七年余りで、国民の多数が原発再稼働反対と、原発ゼロの決断と一体に再生可能エネルギーの飛躍的普及を求めているときに、その声を無視して、あるいは、国会でも我が党を含む野党四党が衆議院に原発ゼロ基本法案を出していますけれども、共同提出していますが、こうした方向とも全く逆の方向で計画づくりなんてことをどんどん進める",
                "断じて許されないと思います",
                "行政は、どう政策が決まったかを国民に説明できるように文書を作成する、国民はその情報にアクセスをして、そして内容をチェックして評価する、その積み重ねが、主権者国民の責任を果たして、民主主義の根幹を支えていく",
                "これに逆行するような政府の姿勢というのは、根本から改めるべきだと強く申し上げておきます",
                "\r\n　大事だと思うんですが、これらの精神を政府の施策のど真ん中に据えることがやはり事業承継の問題をめぐっても何よりも必要だと考えるんですけれども、世耕大臣、同じ思いだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X00920180418_234",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　これは、高速炉開発会議ということで、会議で決めて、そしてまたそれを総理のもとのところに上げて決定をするという重大な中身で、方針変更にかかわることですが、それが今、大臣再三言われている、稟議書という形式がないと。そしてそれは、もうこれで出すから、この文書があればいいんだよと。それで、事務局というのがあって、そこで作成したものが、案が出ているということで高速炉開発会議の中でも出ているわけですけれども、議事録要旨の中には、それも結局いきなりばんと出てくると。\r\n　これでは本当に、今この国の行政がどんな形でその文書の案をつくって、そして省内で議論をし、それが結局大臣に至って、稟議書もなしにやって、ぼっと出てくるというふうになって、これは本当に経過がわからないということになると思うんですね。\r\n　加計疑惑では、愛媛県の文書と同じ内容の文書が農水省から出てきて、真相解明の上で重大な問題になっているわけでありますが、その問題でいえば、いまだに自公、与党は、柳瀬元首相補佐官、現経産省の審議官の証人喚問を拒否しているわけですけれども、まさに問題になっているのは記憶よりも記録であります。行政の意思決定に至る経過を明らかにしなければ、国会と国民への説明責任を果たせないし、そして、後々検証もできない。\r\n　それは、そのとき世耕大臣がいいよと言ったというのは、口頭で了解しても、それがどこにも残っていないということになるわけであります。まさに、そういう決定過程が残らない、国民主権と議会制民主主義の根幹にかかわる重大問題が経産省の中でも起こっていると言わざるを得ません。\r\n　そこで、次の問題に行きますが、佐賀県にある九州電力の玄海原発三号機で、三月三十日に配管からの蒸気漏れという重大な事態が発生をいたしました。再稼働からわずか七日後であります。しかも、地元の自治体などへの連絡という点でいいますと、佐賀県には二時間後、玄海町には二時間半後、そして唐津市には二時間四十分後、伊万里市には三時間十分後と、大きくおくれたわけであります。\r\n　世耕大臣に伺いますが、地元の住民の方々からは怒りと不安の声があふれております。ある方は、安全対策を尽くしたと言っていたのにこの結果、避難計画を実施する上で前提となる九電からの情報伝達の問題も示されたというふうに怒りを示されました。また、地元自治体の首長の方も、調査をした上での連絡だと思うけれども時間がたち過ぎている、こういう形でも厳しく批判をしております。\r\n　こうした地元の意見について、大臣はどう受けとめておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/234",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これでは本当に、今この国の行政がどんな形でその文書の案をつくって、そして省内で議論をし、それが結局大臣に至って、稟議書もなしにやって、ぼっと出てくるというふうになって、これは本当に経過がわからないということになると思うんですね",
                "\r\n　加計疑惑では、愛媛県の文書と同じ内容の文書が農水省から出てきて、真相解明の上で重大な問題になっているわけでありますが、その問題でいえば、いまだに自公、与党は、柳瀬元首相補佐官、現経産省の審議官の証人喚問を拒否しているわけですけれども、まさに問題になっているのは記憶よりも記録であります",
                "行政の意思決定に至る経過を明らかにしなければ、国会と国民への説明責任を果たせないし、そして、後々検証もできない",
                "\r\n　それは、そのとき世耕大臣がいいよと言ったというのは、口頭で了解しても、それがどこにも残っていないということになるわけであります",
                "まさに、そういう決定過程が残らない、国民主権と議会制民主主義の根幹にかかわる重大問題が経産省の中でも起こっていると言わざるを得ません",
                "また、地元自治体の首長の方も、調査をした上での連絡だと思うけれども時間がたち過ぎている、こういう形でも厳しく批判をしております"
            ]
        },
        {
            "speech_id": "119604080X00920180418_236",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　ちょっと他人事ですね。他人事のようだと思います。\r\n　九州電力というのは、いろいろいわくがあります。\r\n　この原発再稼働をめぐっても、二〇一一年のあの東京電力福島第一原発の事故の後、ちょうど六月、七月にかけてですけれども、私も国会で取り上げましたが、いわゆるやらせメール事件がありました。二〇一一年六月に、経産省主催の佐賀県民向けの説明会の際に、社員らに運転再開を支持するメールを投稿するように指示していたということで、こういう事件を起こして、大変に不信を買って、この電力会社、大丈夫か、まさにやらせでやっているじゃないかということで問題になりまして、社長が辞任する、しないという話になって、真部社長は、格好、退任とか辞任とかということになったわけです。そして、住民の方々は不信を強めてきました。そういう電力会社。\r\n　そういう中で、今回の事態に対しても怒りや不安を強めるのは当然ではないかと私は考えております。\r\n　今回の問題は、表面的な対応では済まされないと思うんです。原子力規制委員会の更田委員長にお越しいただいておりますが、具体的に、今回どういう事態が起きたのか、そして、どう見ておられるのか、事実関係について端的に説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/236",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう中で、今回の事態に対しても怒りや不安を強めるのは当然ではないかと私は考えております",
                "\r\n　今回の問題は、表面的な対応では済まされないと思うんです"
            ]
        },
        {
            "speech_id": "119604080X00920180418_246",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　委員長、先ほど、設計について、七年以上にわたってとまるということについては想定していなかったということを指摘されながら、今、結局、長期にわたって停止したものについて動かすという点での基準があるわけではないということと、現場の経験ということを言われました。\r\n　確認的なあれなんですけれども、七年三カ月も停止をしていた影響が、この二次系にとどまらず一次系も含めて、つまり原発全体、あるいはそれを動かしていく上でもどんな影響をもたらすのかということについて、影響が全くないというふうには言い切れませんよね、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/246",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　確認的なあれなんですけれども、七年三カ月も停止をしていた影響が、この二次系にとどまらず一次系も含めて、つまり原発全体、あるいはそれを動かしていく上でもどんな影響をもたらすのかということについて、影響が全くないというふうには言い切れませんよね、これは"
            ]
        },
        {
            "speech_id": "119604080X00920180418_248",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　何の確認もなしにですが、じゃ、長期間にわたった場合どういう確認をすればいいのかということについては、やはりこれは基準があるわけでもないし、どの点というところはあったと思うので、結局、七年以上も停止していた原発を動かすことを想定していないもとでこういうことが起こったという点でいうと、しかも、どういう確認かということについても、何の確認もなしにということでありますけれども、影響がなかったと言い切れないということであれば、やはりそれ相応の対応というのが必要だったのではないか、あるいは必要になってくるのではないかと思います。\r\n　今回は、蒸気漏れによって安全上の重大問題に至ることはなかったというのはある意味幸いだったわけですが、二次給水系の末端設備の軽微なトラブルでも、それが発端になって、あのアメリカのスリーマイル原発事故の例に見られるように、重大事故につながる、そういうきっかけになることがあったりした。当然、そういうきっかけになり得るおそれはある。しかも長期間にわたって動かさないものを動かすということになると、これまでのサイクルとも違うということになるので、原発の運用に際しては、当然、軽微な故障、トラブルも生じないように設備保全に努めなきゃいけないし、規制委員会もその点でも役割はあるはずだと思います。\r\n　そして、その中で、先ほど、これに先立つ質問の答弁の中で更田委員長が、安全神話の復活は許さない、そして、改善すべきものは直ちに改善するというふうにきっぱり言われて、私、それを伺って非常に心強かったんですが、そうであるならば、ある意味、原子力事業者が損になるか得になるか、損にならないように自分たちでちゃんとやるんだよという面だけじゃなくて、規制委員会としても、やはりこういう長期間にわたってとめたもとで動かした中でこういうことが、ある意味、第二次系で今回は起こったけれども、しかし、こういうことが一次系を含めてどこにどういう問題が起こるか、どんな基準でそのことについても加味する必要があるかということについては、やはり検討して新たに対処すべきことではないかと思うんですけれども、それはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/248",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　何の確認もなしにですが、じゃ、長期間にわたった場合どういう確認をすればいいのかということについては、やはりこれは基準があるわけでもないし、どの点というところはあったと思うので、結局、七年以上も停止していた原発を動かすことを想定していないもとでこういうことが起こったという点でいうと、しかも、どういう確認かということについても、何の確認もなしにということでありますけれども、影響がなかったと言い切れないということであれば、やはりそれ相応の対応というのが必要だったのではないか、あるいは必要になってくるのではないかと思います",
                "当然、そういうきっかけになり得るおそれはある",
                "しかも長期間にわたって動かさないものを動かすということになると、これまでのサイクルとも違うということになるので、原発の運用に際しては、当然、軽微な故障、トラブルも生じないように設備保全に努めなきゃいけないし、規制委員会もその点でも役割はあるはずだと思います",
                "\r\n　そして、その中で、先ほど、これに先立つ質問の答弁の中で更田委員長が、安全神話の復活は許さない、そして、改善すべきものは直ちに改善するというふうにきっぱり言われて、私、それを伺って非常に心強かったんですが、そうであるならば、ある意味、原子力事業者が損になるか得になるか、損にならないように自分たちでちゃんとやるんだよという面だけじゃなくて、規制委員会としても、やはりこういう長期間にわたってとめたもとで動かした中でこういうことが、ある意味、第二次系で今回は起こったけれども、しかし、こういうことが一次系を含めてどこにどういう問題が起こるか、どんな基準でそのことについても加味する必要があるかということについては、やはり検討して新たに対処すべきことではないかと思うんですけれども、それはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X00920180418_250",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　私は何か、ちゃんとやって原発を動かしてくれと言っているわけでは決してなくて、逆に、やはり利益を上げるということに重きを置きながらどうするかということで考える、事業者はそういうふうに考えたいんでしょうけれども、結局のところ、安全上重要なところということとの、やはりそこに重きを置くという規制委員会の対応ということをやってきたと言われるんだけれども、しかし、ある意味、何というか、イエロー信号、黄色信号を出したんだと思うんですよ。\r\n　長期間にわたってとめていたところが、動かしたときに、たまたま今回は蒸気漏れということで起こったけれども、しかし、それが一次系とかもっと核心部分というか、重要と今委員長が言われたようなところでも、結局、とめていたけれども動かしたことによって、やはり今までと違うことが起こっているおそれはないのか。そういうことをしっかりとやはり見ていかなかったら、大変な事故につながったら、それこそ国民の利益が損なわれる。当然、その中で原子力事業者だって東京電力みたいにやっていけなくなるという状況になるわけですから、そういう問題になってくるというふうに考えております。\r\n　世耕大臣に伺います。\r\n　今回の事故はやはり、私、そういう意味でも絶対に軽く見てはならないと思うんです。\r\n　ところが、九州電力は、事故後も、発電をとめただけで、臨界は維持していただけじゃなくて、昨日、四月十七日に、近く三号機の発送電を再開するという報告を県と規制庁と、それから三十キロ圏の自治体などに出しているということだと思いますが、報告書を出しました。その上、四号機については、四月二十一日にも核燃料装填を再開をして、五月下旬にも再稼働するというわけですね。\r\n　問題なのは、それだけじゃなくて、今回、蒸気漏れに対しては、配管をステンレス鋼に交換をして屋根も設置するなど、再発防止策をとるというんですけれども、それらも、営業運転再開後から、これから運転再開をしてから十三カ月後の定期検査以降になるということを言っているわけです。\r\n　原子力事業者に対する監督官庁の責任者として、こうした九電の対応をよしとするのか、このまま発送電再開じゃなくて、原子炉をとめて総点検すべきだと私は強く言いたいと思うんですが、大臣の所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/250",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　私は何か、ちゃんとやって原発を動かしてくれと言っているわけでは決してなくて、逆に、やはり利益を上げるということに重きを置きながらどうするかということで考える、事業者はそういうふうに考えたいんでしょうけれども、結局のところ、安全上重要なところということとの、やはりそこに重きを置くという規制委員会の対応ということをやってきたと言われるんだけれども、しかし、ある意味、何というか、イエロー信号、黄色信号を出したんだと思うんですよ",
                "\r\n　長期間にわたってとめていたところが、動かしたときに、たまたま今回は蒸気漏れということで起こったけれども、しかし、それが一次系とかもっと核心部分というか、重要と今委員長が言われたようなところでも、結局、とめていたけれども動かしたことによって、やはり今までと違うことが起こっているおそれはないのか",
                "そういうことをしっかりとやはり見ていかなかったら、大変な事故につながったら、それこそ国民の利益が損なわれる",
                "当然、その中で原子力事業者だって東京電力みたいにやっていけなくなるという状況になるわけですから、そういう問題になってくるというふうに考えております",
                "\r\n　今回の事故はやはり、私、そういう意味でも絶対に軽く見てはならないと思うんです"
            ]
        },
        {
            "speech_id": "119604080X00920180418_252",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-18",
            "speech_text": "○笠井委員　終わりますが、玄海だけじゃないんです。九州電力は、鹿児島県にある川内原発一号機でも、一年前の昨年三月から一次冷却水の放射性沃素濃度が上昇していたのに、ことし一月の定期検査まで運転を継続していて、ようやく今月五日になって、その原因について発表したありさまです。こんなことだから、九州各県の県民や住民の怒りと不安が高まっている。\r\n　安全神話は絶対だめと言うんだったら、本当に、今ここでしっかりと政治が決断しなきゃいけない。また福島第一原発事故のようなことが起こったらどうするのか。危険な原発再稼働はきっぱりやめて、原発ゼロを今こそ決断すべきだと重ねて申し上げて、質問を終わります。\r\n　　　　　――――◇―――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00920180418/252",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんなことだから、九州各県の県民や住民の怒りと不安が高まっている",
                "\r\n　安全神話は絶対だめと言うんだったら、本当に、今ここでしっかりと政治が決断しなきゃいけない"
            ]
        },
        {
            "speech_id": "119604080X00620180410_268",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　まず、本法案の大前提である行政のあり方にかかわって質問いたします。\r\n　先ほど菊田委員からも議論があって、質疑、やりとりがありましたが、前川前文科省事務次官の公開授業の不当介入事件に続いて、北海道の町立高校のエネルギーに関する公開授業に、経産省の北海道経済産業局が原発の資料を変更するように求めたという問題であります。\r\n　世耕大臣、昨年十月のニセコ高校のエネルギー授業の際に、道経済局幹部が事前に講師を務める北海道大学大学院の山形定助教を訪問した、そして、東京電力福島第一原発の水素爆発時の写真を添えて原発の危険性を示した、あるいはコストを説明した資料を、特定の見方だ、印象操作だと指摘をして、そして変更を求めたことが発覚したわけであります。\r\n　町民からは、国の不当介入だという怒りが広がっております。経産局は、公平に伝えるように求めただけというふうに言いわけしておりますが、明らかに、原発の広報、推進の立場から圧力をかけて介入した、こういうことじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "経産局は、公平に伝えるように求めただけというふうに言いわけしておりますが、明らかに、原発の広報、推進の立場から圧力をかけて介入した、こういうことじゃないんですか"
            ]
        },
        {
            "speech_id": "119604080X00620180410_270",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○笠井委員　国の支援事業だから中身に責任を持つのは当然というふうに言われましたが、それも問題だ。そして、誤解というふうに言われましたが、誤解などという問題ではないと言いたいと思うんです。\r\n　事業の募集要項を見ますと、エネルギーミックスで原発を位置づけながら、そして、現に山形助教は経産局から、原発を進めるという国の方針があるから指摘をしているというふうに言われたということであります。\r\n　ニセコ町は、北海道電力の泊原発から三十キロ圏内のＵＰＺにある。原発再稼働を進めたい国の意向が透けて見えるということであります。\r\n　この事業については、先ほどちょっと出ていましたが、二〇一四年以降、モデル校に指定、選定というのが、全国の都道府県で、数えてみますと、私も資料をいただきましたが、百二十の小中高に及んでおります。こんなような今回のケース自体を他のモデル校でもやっていないのか、やっているんじゃないかという問題について、しっかりやはり調査が必要だと思うんです。\r\n　先ほど経産省の方は、北海道にはないと言われましたが、全国でこういうモデル校の選定をしているわけですから、徹底してまず調査するのがしかるべきだと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/270",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、誤解というふうに言われましたが、誤解などという問題ではないと言いたいと思うんです",
                "こんなような今回のケース自体を他のモデル校でもやっていないのか、やっているんじゃないかという問題について、しっかりやはり調査が必要だと思うんです"
            ]
        },
        {
            "speech_id": "119604080X00620180410_272",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○笠井委員　今のところ承知していないがということですから、確認が必要だと。調査が必要です。\r\n　この事業の委託先である科学技術振興財団は、会長の三村新日鉄名誉会長のほか、評議員、理事のリストを見ますと、東京電力、日立、東芝、鹿島など、いわゆる原発利益共同体の役員と経産省関連団体の幹部がずらり並んでいて、これまでも、調べてみますと、国の補助金で原発の広報や核燃サイクル推進の活動を展開してきた。しかも、かつて、新聞、雑誌などの不適切、不正確な情報への対応と称して、全国紙、立地県地方紙、ネットへの監視というのをこの財団がやっていたことが大問題になったわけであります。\r\n　世耕大臣は、誤解だとおっしゃりつつ、広報活動でそれをやったと認めながら、学校現場に足を踏み入れたというふうに先ほど言われたんですが、それ自体がやはり重大な介入だと言わなきゃいけないと思うんです。\r\n　姉崎洋一北海道大学名誉教授がずばり指摘されているとおり、現在の原子力行政の推進を前提にした教育内容への不当な介入ではないか、しかも、大学の研究者には学問の自由があり、科学的な判断に基づいて講演内容を構成すると。事前に、しかも経産局の三名が訪れたのは夕方六時過ぎ。もう終わっている時間です、普通。その時間に、いかにも緊急で、もう慌ててという状況でしょうが、そんな時間に研究室を訪ねて講演内容の修正を迫るというのは、私は、誤解どころか大問題であって、余りに異常だと思うんです。\r\n　重大な介入、そして異常な事態、大臣にはそういう認識がないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/272",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　世耕大臣は、誤解だとおっしゃりつつ、広報活動でそれをやったと認めながら、学校現場に足を踏み入れたというふうに先ほど言われたんですが、それ自体がやはり重大な介入だと言わなきゃいけないと思うんです",
                "\r\n　姉崎洋一北海道大学名誉教授がずばり指摘されているとおり、現在の原子力行政の推進を前提にした教育内容への不当な介入ではないか、しかも、大学の研究者には学問の自由があり、科学的な判断に基づいて講演内容を構成すると",
                "その時間に、いかにも緊急で、もう慌ててという状況でしょうが、そんな時間に研究室を訪ねて講演内容の修正を迫るというのは、私は、誤解どころか大問題であって、余りに異常だと思うんです"
            ]
        },
        {
            "speech_id": "119604080X00320180330_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　当たり前と思っていたことが、そうじゃなくて、財務省で現に起こってこんな大問題になっている、そして日本の政治を揺るがしているという問題であります。\r\n　では伺いますけれども、安倍政権は、二〇一六年の十二月二十一日に、高速増殖炉「もんじゅ」を廃炉にして、そして、新たな高速炉開発の方針を決定しました。東京電力の福島第一原発事故の収束もできないまま、「もんじゅ」の破綻にも懲りずに、核燃サイクルに固執をして新たな原発開発に突き進むという、ある意味重大な政策転換でありますが、この方針を決める過程で高速炉開発会議という会議が行われましたが、世耕大臣、議長を務められたと。\r\n　何回、合計何時間何分、この会議は開かれたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/114",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　当たり前と思っていたことが、そうじゃなくて、財務省で現に起こってこんな大問題になっている、そして日本の政治を揺るがしているという問題であります"
            ]
        },
        {
            "speech_id": "119604080X00320180330_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　私、質問通告では、方針骨子案と方針についてどうやって決めたかということについて聞きますということはちゃんと述べてありますので、大臣にということを言ってあります。\r\n　しかも、私は、結局、今問題にしているのは、その表の会議に向けて出す資料、あるいは方針の骨子、あるいは方針案について、やはりそこについてもきちっと後で検証できるようにしなきゃいけないということが問題になって、公文書管理法になっているんですよ。\r\n　二〇一二年に大問題がありました。政府の原子力委員会が、東京電力福島第一原発事故後にですけれども、核燃サイクル政策の見直しをめぐって電力関係者などを集めた裏会合をたびたび開いていた、そして、報告書の書き直しまで行っていたことが大問題になりました。私もよく覚えています。その再発防止策ということで、あのとき議論になって、原子力委員会の方で決定されたのが、業務運営方針というのがありますけれども、そこでは、決定文書案のドラフトと、それに対するコメントなど、「修正履歴を明らかにした上で、委員長に確認を求める」と。だから、準備段階の文書だって大事なんだと。\r\n　つまり、高速炉開発会議に向けて、表に出す、その向けての方針骨子案、どうやって、稟議して、つくって、決裁したのか、そこだってきちっと残さなきゃいけないということが、問題になってきた大きな教訓だと思うんですよ。それにも反するということになる。\r\n　これは大臣、しっかりとこの問題、経過を調べていただきたい、まずはちゃんと、どうだったかと。それは確認できますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/122",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、高速炉開発会議に向けて、表に出す、その向けての方針骨子案、どうやって、稟議して、つくって、決裁したのか、そこだってきちっと残さなきゃいけないということが、問題になってきた大きな教訓だと思うんですよ"
            ]
        },
        {
            "speech_id": "119604080X00320180330_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　これは私は大問題だと思うんですよ。だって、表の会議に出すときに、事務局が文書を作成して出すわけですよ、案を。事務局案として出しているわけですから。この議事録にもあります。\r\n　事務局がどうやって出すかといったら、個人的に勝手に出すわけじゃなくて、表の会議をやりましたから、じゃ、それはこんな感じで骨子でというのを勝手に出すわけじゃなくて、それは、事務局として、省庁内で、省内で、こういう案を出します、よろしいですねと言って出すんですよ、判こを押して、こうやって。そうやって出さなかったら、そんなものは検証できないじゃないですか。\r\n　表で勝手に会議をやっているからそんなものはないんですなんて言ったら、これは、役所の仕事、その根本から問われますよ。表の会議で、大臣が議長をされていて、事務局が出すやつ、どんな文書が出てくるか、誰が確認して、どうやって議論してつくったかと、その骨子案だって決裁されなかったらだめなんですよ。\r\n　それを幾ら求めても、一年間出してこないわけですから。出してこないということは、ないと。今大臣もないと言われたけれども。なかったら、これは大変な問題ですよ。歴史に対して検証できないということになります。\r\n　今、調べると言われたから、きちっと調べていただきたい。\r\n　そして、このようにして決められた高速炉開発の方針というのは撤回をして、再処理と核燃サイクル政策をやめることはもちろんですが、公文書管理法の視点から経済産業行政の総点検を行うべきであるということを強く求めておきたいと思います。\r\n　次に、改ざんにとどまらずですけれども、日立と日本政府が一体となって英国への原発輸出を進めている問題でも、国会と国民に真実を語らず行政を進めることがあってはならないと私は強く言いたいと思います。\r\n　私、二月六日の衆議院予算委員会で質問いたしました、この問題。その一週間後の二月十三日に、日立の中西宏明会長は、日本経団連の次期会長としての記者会見で、この英国のウィルファ原発建設についてこう言われています。インベスタブルな、投資額を回収できる計画であることが全ての前提条件だ、建設中のリスクを誰が負うのか、政府がコミットしないと事業ができない、それが日英政府と我々の共通理解となった、こう述べておられます。\r\n　世耕大臣は、二月の六日の私との予算委員会質疑で、結局、そういうことについて示すような文書については答えを差し控えるということを言われましたけれども、やはり、この事業の当事者である中西会長が言われている、共通理解となるような日英政府間の文書というのが存在しているんじゃないんですか。\r\n　　　　〔委員長退席、富田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうやって出さなかったら、そんなものは検証できないじゃないですか",
                "なかったら、これは大変な問題ですよ",
                "歴史に対して検証できないということになります",
                "\r\n　そして、このようにして決められた高速炉開発の方針というのは撤回をして、再処理と核燃サイクル政策をやめることはもちろんですが、公文書管理法の視点から経済産業行政の総点検を行うべきであるということを強く求めておきたいと思います",
                "\r\n　次に、改ざんにとどまらずですけれども、日立と日本政府が一体となって英国への原発輸出を進めている問題でも、国会と国民に真実を語らず行政を進めることがあってはならないと私は強く言いたいと思います"
            ]
        },
        {
            "speech_id": "119604080X00320180330_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　この件について聞いているんですが、このプロジェクトについて、日立は、建設を推進する全額出資子会社のホライズンが英国政府から出資を受けること、それから、日本貿易保険、ＮＥＸＩの債務保証、日本政策投資銀行や国際協力銀行等の政府系金融機関から投融資を受けられるよう日英両国政府に相談中であるということを日立の側は明らかにしております。明らかにしているのに、政府側は、個別企業ですから言えません、こういうふうになっている。いかにもおかしいと思います。\r\n　日立による英国政府との原発交渉は、難航して、支援の確約が先方からはなく、日立の最終投資決定は二〇一九年、来年ということであります。それまでに必要な出資、融資が集まらなければ、このウィルファ原発建設計画そのものを撤回するか継続するか最終判断しなければならない。英国からの支援がなくてもあくまで計画を推進するなら、さらなる日本政府による支援は避けられないということになってきます。\r\n　事業費三兆円規模の巨大プロジェクトであり、一〇〇％の政府保証をつければ、ツケは国民に回ることになる。それを、現時点では決まったことはありませんと、一切国会にも国民にも明らかにしない。そして、このような政府支援のあり方について、日本の国会と国民に秘密裏に進めるということは絶対に許されてはならないと思うんですけれども、その点はいかがですか、秘密裏に進める。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/132",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それまでに必要な出資、融資が集まらなければ、このウィルファ原発建設計画そのものを撤回するか継続するか最終判断しなければならない",
                "そして、このような政府支援のあり方について、日本の国会と国民に秘密裏に進めるということは絶対に許されてはならないと思うんですけれども、その点はいかがですか、秘密裏に進める"
            ]
        },
        {
            "speech_id": "119604080X00320180330_134",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　結局、大臣は、個社の問題だ、外交上のやりとりだと言われながら、一切明らかにしない。そして、決まったらいずれ歴史には残るように公文書館にみたいな話になりますが、結局、決まった時点ではもうツケは国民に回ることになっちゃっていたら大変なことになるわけですよ。どうやって責任をとるのか。ただ歴史に残せばいいという話じゃないでしょう。やっちゃいけないことは絶対にやめなきゃいけない、やっちゃいけないんですよという問題ではないかと思います。\r\n　日立の中西会長は、政府保証が必要なほど高リスクの事業を進めるべきかという記者会見での、先ほどの記者会見ですが、質問に対して、投資可能だと説明することが難しくなったのは事実と述べて、純粋な民間事業として推進するのは困難だと認めました。その上で、投資家に保証として日本政府が保険も考えようと言っている段階だ、しっかり物をつくって不信感をはね返す、こう答えているわけですね。\r\n　一方、事業を進める主体である日立は、そうやってどんどんどんどん具体的に日本政府に要請していますよ、支援もと。そして、今、日本政府はこうやって保険も考えると言っていますよと。\r\n　片っ方では個社の問題と言いながら、個社の方はどんどんどんどん世間に向かって公表しているわけですよね。投資家に向かっても説明しているわけですよね。政府が黙り続けるというのは余りにおかしいんじゃないですか。\r\n　それだけじゃありません。\r\n　大体、この日立と経産省との本当に濃密な関係というのは、私も先日も指摘をさせていただきました。次期日本経団連会長でもある中西日立会長は、安倍首相が議長を務める未来投資会議のメンバーで、その中でインフラ輸出、原発の問題も議論になっている。そして、現在、日立の社員が経産省通商金融課に出向していて、日立の経営陣には、元経産省の事務次官、資源エネルギー庁の長官を歴任して、メーカーと一体に原発輸出を推進してきた望月晴文社外取締役がおります。このことを予算委員会で明らかにしましたが、それだけじゃなかったんですね。\r\n　質問直前のことし一月末ですが、日立の執行役常務に伊藤仁元特許庁長官が就任をして、渉外担当と東原社長付ということになっております。資源エネルギー庁で総合政策課長も経験した専門家でありますけれども、こうやって全部固めて一体になって原発推進、輸出推進をやっている、これが実態じゃないですか。\r\n　世耕大臣は、個人の就職先については関与しないと先日も答弁されましたけれども、ここまで濃い日立との関係について、一体どう国民に説明責任を果たすんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/134",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、決まったらいずれ歴史には残るように公文書館にみたいな話になりますが、結局、決まった時点ではもうツケは国民に回ることになっちゃっていたら大変なことになるわけですよ",
                "ただ歴史に残せばいいという話じゃないでしょう",
                "やっちゃいけないことは絶対にやめなきゃいけない、やっちゃいけないんですよという問題ではないかと思います",
                "\r\n　日立の中西会長は、政府保証が必要なほど高リスクの事業を進めるべきかという記者会見での、先ほどの記者会見ですが、質問に対して、投資可能だと説明することが難しくなったのは事実と述べて、純粋な民間事業として推進するのは困難だと認めました",
                "政府が黙り続けるというのは余りにおかしいんじゃないですか",
                "資源エネルギー庁で総合政策課長も経験した専門家でありますけれども、こうやって全部固めて一体になって原発推進、輸出推進をやっている、これが実態じゃないですか"
            ]
        },
        {
            "speech_id": "119604080X00320180330_136",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　そう言われますけれども、先ほど紹介した望月晴文氏は今、社外取締役ですが、この三月二十八日、つい先日の指名委員会で、六月の株主総会でも引き続き社外取締役の候補ということで決定されている方ですが、それだけではなくて、この指名委員会では、次期の株主総会の中で望月氏は指名委員長にも推薦をされ、そして報酬委員長にも推挙される。\r\n　文字どおり、ぐっと経営の中心に深くかかわっていくという社外取締役の位置づけが高まってきているという状況があって、今、特定の社のために働くんじゃないというふうに言われましたけれども、ここまでやったら国民はそんな説明に納得しませんよ。ますますこの関係が疑われるということになってまいります。\r\n　私は、こういう関係についてもしっかりと説明して、納得いかないんだったらそういうことも全部改めるべきだということでやる必要があると思います。得られませんから、国民の納得が。\r\n　原発建設というのは大体ハイリスク、ハイコストで、イギリスでも、欧州企業がこの事業を請け負うかというと、もうどんどん手を引くという状況で、アメリカの原発で失敗した東芝も諦めて、結局、今、日立だけが残っているという状況であります。\r\n　しかし、日本のメガバンクは、政府保証がなければ怖くて原発に融資ができない、だから日立を一生懸命政府は応援するんですよとこうやってアピールしているんだけれども、政府は表立ってはそのことも明らかにしない。\r\n　融資に政府保証をつければ、事故が起こったりあるいはイギリスで政策が変わるということがあり得る、そこで原発をつくったけれども損害が出るということになったら、全て日本国民にツケが回るということになってくる。こういう性格を持つ大問題であります。\r\n　加えて、日本の官民が進めてきたトルコへの原発輸出ですが、私もこの協定については外務委員会で質疑もさんざんやってきましたけれども、結局のところ、押し切ってこの協定を強行したということでありますけれども、このトルコへのシノップの原発輸出でも、総事業費は当初の、二兆円超と言われたのが今五兆円というふうに言われていて、二倍以上に膨らんでいる。いわゆる括弧つき安全対策で金がかかるとかいろいろなことを言われていますが、そういう形で、原発建設はハイリスク、ハイコストだから世界じゅうがどんどん手を引くという状況になっている。\r\n　そういう中で日立が輸出をする、そういうことに対してきょう質疑してきましたが、大臣は、いや、外交上の理由だ、個社のことだと言いながら、結局のところ、国会にも国民にも明らかにしないままに、秘密なだけでこうやって原発輸出の支援をする。こんなことはきっぱりやめるべきだと思うんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/136",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　文字どおり、ぐっと経営の中心に深くかかわっていくという社外取締役の位置づけが高まってきているという状況があって、今、特定の社のために働くんじゃないというふうに言われましたけれども、ここまでやったら国民はそんな説明に納得しませんよ",
                "\r\n　私は、こういう関係についてもしっかりと説明して、納得いかないんだったらそういうことも全部改めるべきだということでやる必要があると思います",
                "得られませんから、国民の納得が",
                "こういう性格を持つ大問題であります"
            ]
        },
        {
            "speech_id": "119604080X00320180330_138",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○笠井委員　時間になったので終わりますが、世界銀行のキム総裁も、難しい問題だが、原発はリスクが未知数なため世銀は投資の対象にはしないと絶縁状を突きつけております。また、福島の技術は最先端ではなかった、新しい技術で本当に安全な原発ができるのか、核廃棄物の貯蔵や取扱いを安全にできるのか、その証拠を示せなければ国民の納得は難しいと厳しく批判しております。\r\n　一言ですが、今こそやはり原発ゼロを決断して自然エネルギーに転換するときだと、前回の委員会で立憲民主党の山崎委員から報告、提起がありましたけれども、立憲民主党、日本共産党、自由党、社民党の野党四党が共同提案している、いわゆる原発ゼロ基本法案を速やかに審議し、成立させるように委員の皆さんに強く呼びかけて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "また、福島の技術は最先端ではなかった、新しい技術で本当に安全な原発ができるのか、核廃棄物の貯蔵や取扱いを安全にできるのか、その証拠を示せなければ国民の納得は難しいと厳しく批判しております"
            ]
        },
        {
            "speech_id": "119605261X00620180206_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　現実に民家に墜落をして、そして自衛隊員が亡くなられ、住民の方々が避難する事態になっている。けがもされている。同型機だけではなくて、全ての自衛隊ヘリの飛行を停止して、そして運用、訓練のあり方も含めて全て見直すべきだ、このことは強く強調もし、問題提起しておきたいと思います。\r\n　次に、原発問題でありますが、東京電力福島第一原発事故から間もなく七年。安倍政権は、再稼働と輸出を含む原発政策を推進しております。\r\n　安倍総理は、二〇一七年八月三十一日、イギリスのメイ首相との日英首脳会談の共同宣言で、先進国イギリスでの新たな原発建設の協力推進を確認しております。\r\n　そして、イギリスでは現在、日立製作所の一〇〇％子会社のホライズン・ニュークリア・パワー社を使って、ウィルファ原発建設事業の計画を進めている。このことは、総理、承知されていますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/304",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "同型機だけではなくて、全ての自衛隊ヘリの飛行を停止して、そして運用、訓練のあり方も含めて全て見直すべきだ、このことは強く強調もし、問題提起しておきたいと思います"
            ]
        },
        {
            "speech_id": "119605261X00620180206_308",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　東電の福島原発事故を起こして、世界は高コストな原発撤退の流れです。温暖化対策でも、今どき石炭火力の輸出までして化石賞を受ける日本政府がそんな役割を口にするということも、本当に笑止千万。そもそも、原発輸出を後押しして推進するなど、あってはならないと思うんです。\r\n　そこで、今紹介をされたプロジェクト名がある両大臣の協力の覚書には、ウィルファとムアサイドの二原発の名前が挙がっているわけですが、ムアサイドの方は、事実上、頓挫をいたしております。\r\n　現在、日本企業が英国で進める原発プロジェクトは、ウィルファにホライズン社が、東電の柏崎刈羽六、七号機と同じ改良型沸騰水型、ＡＢＷＲの原発を建設するという計画だけになっているということだと思うんですけれども、その事業費と進捗状況についてはどのように承知しているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/308",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "温暖化対策でも、今どき石炭火力の輸出までして化石賞を受ける日本政府がそんな役割を口にするということも、本当に笑止千万",
                "そもそも、原発輸出を後押しして推進するなど、あってはならないと思うんです"
            ]
        },
        {
            "speech_id": "119605261X00620180206_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　対話と言われましたけれども、もともと首脳間で、とにかく原発推進で、とにかく英国にやるために一緒にやろうということを話している話を、対話という程度の話で、ずっとそれからやっているなんということはあり得ないわけです。\r\n　日立は、二〇一九年、先ほどあった投資決定、ＦＩＤまでに出資者が想定どおり集まらずオフバランス化できない場合は事業を中止する方針だと言っている。中止したら、両国首脳でやっている協力という話は、政府にとってみれば、なくなっちゃうという話であります。\r\n　総理、あなたはメイ首相と英国での新たな原発建設の協力推進を約束された当事者でありますが、日英政府で協議を重ねて、そして対話もやって、原子力対話をやりながら、お墨つきを与えてきて、日立の具体的な要請に応えて資金面の支援も含めて一体になって推進している、そうなっているんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/316",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "中止したら、両国首脳でやっている協力という話は、政府にとってみれば、なくなっちゃうという話であります"
            ]
        },
        {
            "speech_id": "119605261X00620180206_328",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　これだけ問題になっても、存否について、ないとも言わない。こういう態度を経産大臣はとり続けるわけであります。\r\n　板東社長に伺います。\r\n　日本貿易保険、ＮＥＸＩは、昨年十二月に日立の求めに応じて提出されたとされる資金支援の意思を示す趣意書、この中には、ウィルファの原発建設計画に関する出資と融資について保証を承諾するということが明記されているんじゃないか。報じられているようなそういう趣意書があって、そして保証を承諾することが明記されているのではないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/328",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう態度を経産大臣はとり続けるわけであります"
            ]
        },
        {
            "speech_id": "119605261X00620180206_330",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　日立自身は、二〇一九年までにこの投資の決定の期限を切って、そして、それまでに集まらなかったらやめますよ、プロジェクトもやめなきゃいけなくなるよというふうに言っている。一方では、政府間では、原発の建設、イギリスでやるのを協力し合ってやりましょうねという約束をし、毎年毎年会合まで重ねてやってきているという状況があるのに、何も決まっていないとか、そして、具体的な話というのについても、一切、あるかないかも言わない。これは余りに異常ではないでしょうか。国民は絶対納得しないと思います。\r\n　総理、原発は安いとしきりにメーカーも言ったり、そして電力会社も言います、政府も言ったりする。そう言いながら、メーカーの方は、リスクが高いからということで、政府保証、政府の支援、資金支援を求める。そして、一〇〇％の政府保証をつければ、ツケが出たら、それは全て国民に回ることになります。\r\n　ところが、経産省やＮＥＸＩは、相手国もあるとか、あるいは、今もありましたが、当該企業のビジネス上の利害に影響するなどといって、あると言われている書簡や趣意書の存否さえ明らかにしない。あるかないか、ないとも言わない。こんなことは許されないと思います。国民に知らせずに大被害が出たらどうするのかと総理大臣に問いたい。\r\n　英国での原発建設の推進を約束されたトップですから、総理、トップとして、書簡や趣意書の存否あるいは内容を明らかにする。そして、日本とイギリスの政府間では、あるいはＮＥＸＩと日立は、これは民間の話ですが、ＮＥＸＩは国が一〇〇％ですから、そういう中身で、どんな協議があって、どんな話になっていて、そして、政府保証にかかわるどういう文書があるのか、これぐらいはしっかりと国会と国民に明らかにするというのが総理の最低限の責任ではないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/330",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは余りに異常ではないでしょうか",
                "国民は絶対納得しないと思います",
                "こんなことは許されないと思います",
                "国民に知らせずに大被害が出たらどうするのかと総理大臣に問いたい",
                "そして、日本とイギリスの政府間では、あるいはＮＥＸＩと日立は、これは民間の話ですが、ＮＥＸＩは国が一〇〇％ですから、そういう中身で、どんな協議があって、どんな話になっていて、そして、政府保証にかかわるどういう文書があるのか、これぐらいはしっかりと国会と国民に明らかにするというのが総理の最低限の責任ではないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119605261X00620180206_332",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　二〇一六年の七月に、イギリスの下院のウェールズ問題特別委員会も、この問題に関連して、経費節減と日程どおりの計画推進が必要だ、余りに高額になる場合、政府はプロジェクトを継続すべきではない、そういう報告書も出しております。\r\n　イギリスの原発はドイツやスペインなどが建設することになっていたけれども、東京電力福島第一原発の事故を受けて撤退をしました。日立が乗り込んで受注はしたものの、みずから、採算がとれないからと政府に支援を要請している。それに応えて政府保証をすれば、結局税金で穴埋めすることになります。国会と国民に事実を示すべきだと強く言いたいと思うんです。\r\n　委員長、英国での原発建設に対する政府保証にかかわる日英間及び日立、ＮＥＸＩ間の文書、これを当委員会に提出するように求めたいと思います。理事会で協議をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/332",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国会と国民に事実を示すべきだと強く言いたいと思うんです"
            ]
        },
        {
            "speech_id": "119605261X00620180206_334",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○笠井委員　日立の原発建設で採算がとれないからと、途上国向けが原則だった政府保証を、先進国イギリス向けにまで適用して日立のために使おうとしている。他方で、東京電力福島第一原発事故の被災者は切り捨てる。こんな筋の通らない話はありません。\r\n　もうけの方は日立と原発利益共同体へ、そして損失は国民へ、そういう原発輸出は再稼働とともに直ちにきっぱりやめるべきだとはっきり強く言いたいと思います。\r\n　そして、福島ではいまだに六万を超える方々が避難生活をしていて、事故も収束していない。そういう中で、そうした方々に対する、避難者の皆さんに対する賠償、そして本当に支援が大事なときに、今やろうとしているのは、イギリス、先進国に対して、そうしたプロジェクトに対する政府の資金支援まで含めてやろうという方向で、そんなことをやっている。私は、本当に、やるべき方向と仕事、そして、政府の大事なお金あるいは保険の使い方についても違っているんじゃないかと言いたいと思います。\r\n　今、日本で、被災者の皆さんを始めとして、支援の手、あるいは本当に政治がちゃんとやってほしいと思っている方がたくさんいらっしゃる。そういう点では、今こそ政治をはっきり切りかえるべきだ。\r\n　そして、原発問題でいえば、原発を推進し、再稼働、輸出を進めるのではなくて、即時に原発ゼロを決断して、そして、本当に、将来性といっても、展望のある再生可能エネルギーの飛躍的普及の方向に根本的にかじを切りかえるべきだということを強く申し上げて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/334",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　日立の原発建設で採算がとれないからと、途上国向けが原則だった政府保証を、先進国イギリス向けにまで適用して日立のために使おうとしている",
                "他方で、東京電力福島第一原発事故の被災者は切り捨てる",
                "\r\n　もうけの方は日立と原発利益共同体へ、そして損失は国民へ、そういう原発輸出は再稼働とともに直ちにきっぱりやめるべきだとはっきり強く言いたいと思います",
                "私は、本当に、やるべき方向と仕事、そして、政府の大事なお金あるいは保険の使い方についても違っているんじゃないかと言いたいと思います",
                "\r\n　今、日本で、被災者の皆さんを始めとして、支援の手、あるいは本当に政治がちゃんとやってほしいと思っている方がたくさんいらっしゃる",
                "そういう点では、今こそ政治をはっきり切りかえるべきだ"
            ]
        },
        {
            "speech_id": "119504080X00220171201_173",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○笠井委員　今おっしゃったような対応では、本当に製造業に対する国民の信頼も取り戻せないし、不正も正せない。労働者や下請中小企業、あるいは消費者も守れないと思います。外部調査委員会についても、当該企業が依頼したものであって、国民から見たら内部でありますから、外部と言うなら、監督官庁こそ正面から乗り出すべきだと強く言いたいと思います。\r\n　そこで、神戸製鋼はオンリーワンの技術で原子力産業に貢献してきたとＰＲをしております。ホームページにも大きく出ています、全国の原発の重要な部材の供給を長年担ってきたと。その原発を動かして大丈夫かと、国民からの信頼は根本から揺らいでいる状況だと思います。\r\n　そこで、原子力規制庁に確認をいたします。\r\n　一つは、神戸製鋼のパンフレットで、原子炉中心部で使用され、その安全性と性能を支えている、国内トップのシェアを誇っている燃料被覆管というのがありますが、この全国の原発での使用状況というのは、神戸製鋼のものについてはどうなっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/173",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　今おっしゃったような対応では、本当に製造業に対する国民の信頼も取り戻せないし、不正も正せない",
                "労働者や下請中小企業、あるいは消費者も守れないと思います",
                "外部調査委員会についても、当該企業が依頼したものであって、国民から見たら内部でありますから、外部と言うなら、監督官庁こそ正面から乗り出すべきだと強く言いたいと思います",
                "その原発を動かして大丈夫かと、国民からの信頼は根本から揺らいでいる状況だと思います"
            ]
        }
    ]
}