{
    "repr_name": "大西健介",
    "speeches": [
        {
            "speech_id": "121104260X01220230510_122",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-10",
            "speech_text": "○大西（健）委員　立憲民主党の大西健介です。\r\n　まず、少子化対策の財源について週末のフジテレビの番組で加藤大臣が発言をされたことについてお伺いをしたいというふうに思います。\r\n　自民党の茂木幹事長が、増税や国債発行を想定しないとした上で、社会保険料の引上げではなくて既存の保険料の活用で財源確保を検討するという趣旨の発言をしたことについて、既存の社会保険料をそのまま子育てに流用することはないということかというふうに問われて、加藤大臣は、余地はない、今目いっぱいと答えられました。\r\n　改めて、この発言の真意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01220230510/122",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　自民党の茂木幹事長が、増税や国債発行を想定しないとした上で、社会保険料の引上げではなくて既存の保険料の活用で財源確保を検討するという趣旨の発言をしたことについて、既存の社会保険料をそのまま子育てに流用することはないということかというふうに問われて、加藤大臣は、余地はない、今目いっぱいと答えられました"
            ]
        },
        {
            "speech_id": "121104260X01220230510_128",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-10",
            "speech_text": "○大西（健）委員　大臣自身の御発言でありましたから、まさにここで聞かせていただいたわけですけれども、茂木幹事長は増税や国債発行は想定していないと言っておられるわけですから、仮に特別会計のような別の基金を設けるにしても、そこに、じゃ、何からお金を入れるのかというのを、これはまさに一番重要なところでありますから、しっかりこれは国民にちゃんと説明をして、そして納得をしてもらうということが必要だというふうに思います。\r\n　次に、いわゆる天下りの問題について質問したいんですけれども、厚労省の本省課長相当以上の再就職状況に関する資料というのが提出されております。これを見せていただいて、幾つか気になったことがあるのでお聞きをしたいというふうに思うんですが、皆さんの元に配付資料をお配りしました。\r\n　これは、その資料から、私の方で再就職先が労働安全衛生に関すると思われるものを抜き出してみました。私が見て、これは労働安全衛生関係じゃないかなと思ったのを抜いてみたんですけれども、こうやって見てみると、労災とか安全衛生とか、こういう名前を冠した団体とか、あるいは港湾とか建設のような労働災害が起きやすい、こういう職場に関係ある団体が多いのがよく分かります。\r\n　例えばボイラー、クレーンなどは、公益社団のボイラ・クレーン安全協会に厚労省ＯＢが再就職していて、さらに、クレーン協会、ボイラ協会、それぞれにやはり厚労省ＯＢが再就職をしています。\r\n　これを見ると、旧労働省系の職員を中心にして、労働安全衛生に関する行政権限をバックに再就職先を開拓しているんじゃないかというふうに思えてしまうんですけれども、加藤大臣、これを御覧いただいて、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01220230510/128",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○大西（健）委員　大臣自身の御発言でありましたから、まさにここで聞かせていただいたわけですけれども、茂木幹事長は増税や国債発行は想定していないと言っておられるわけですから、仮に特別会計のような別の基金を設けるにしても、そこに、じゃ、何からお金を入れるのかというのを、これはまさに一番重要なところでありますから、しっかりこれは国民にちゃんと説明をして、そして納得をしてもらうということが必要だというふうに思います"
            ]
        },
        {
            "speech_id": "121104260X00720230405_072",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-05",
            "speech_text": "○大西（健）委員　全く答えていなくてですね。\r\n　さっき言ったように、消費税は、岸田総理は十年上げないと言っている。子供国債みたいな話もあるかもしれませんけれども、社会保険というのは有力な選択肢だと私は思います。ただ、私が言ったように、社会保険原理、いわゆるリスクをヘッジするとか、受益と負担という関係からの社会保険原理に照らすと、八兆とか九兆とか言われているたたき台のメニューをこなすには、それだけの財源が必要なんです。これを全面的に社会保険に求めていくのは無理があると私は考えますけれども、大臣はどう思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "子供国債みたいな話もあるかもしれませんけれども、社会保険というのは有力な選択肢だと私は思います"
            ]
        },
        {
            "speech_id": "121005261X00620221125_167",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-25",
            "speech_text": "○大西（健）委員　今総理が言われたように、本来は、裁判を通じて何が起こったのかというのを私も明らかにすべきだったんじゃないかと思います。しかし、昨年の十二月に、国は、認諾という形で、全て認めますということで裁判を終わらせてしまったんです。ですから、裁判を通して、総理が言われたみたいに、事実を明らかにするということができなかったんです。\r\n　まさに、本当に我々も、真面目に、国を思い、国民を思い仕事をしてきた人が命を奪われるということはあってはならないことだというふうに思いますので、総理が言われたように、これで裁判という手段ではその道が断たれたことになっていますけれども、やはり引き続き真実を明らかにすることが必要ではないかというふうに思います。\r\n　それでは、補正予算に戻りたいと思いますけれども、今回の補正予算、物価高克服・経済再生実現のための総合経済対策の財政的な裏づけになる、こういう補正予算であります。\r\n　ところが、編成に当たった財務省の責任者である鈴木財務大臣は、財政出動により需要が喚起され物価を押し上げるのではないかと心配する向きもあると述べられましたけれども、先ほど泉代表とのやり取りの中でも問題になっていたこの総額二十九兆円という大型の財政支出、これは物価抑制ではなくてむしろ物価上昇につながるのではないかという疑問を持っています。\r\n　こちらを御覧いただきたいんですけれども、まず、多額の財政出動、これは当然のことながら需要を喚起をいたします。そして、それによって景気が浮揚すれば物価も上がります。ここはまさに、先ほどの鈴木財務大臣のコメントのとおりだというふうに思います。\r\n　次に、この真ん中の部分ですけれども、電気料金やガソリン代への補助、その分は確かに物価上昇を抑制する効果はあると思います。ただ、電気やガソリンの消費抑制にはつながりませんので、燃料の輸入コストは増えて、そして貿易赤字が膨らんで円安を招いて、そして円安は輸入物価の上昇につながる。これも実は物価上昇につながるおそれがある。\r\n　そして、一番端の部分ですけれども、先ほども話が出ていましたけれども、今回の補正の財源というのは、二十二兆八千億円は国債で賄われているということでありますから、本年度の新規国債発行額は六十二兆円を超えている。財政悪化は通貨の信認を低下させて、やはり円安を加速させるおそれがある。そうすると、また輸入物価の上昇につながる。\r\n　こうやって見ていくと、この二十九兆円という巨額の財政支出というのはやはり物価を上げちゃうんじゃないか。\r\n　岸田総理は総合経済対策をまとめたときの記者会見で、物価を来年にかけて一・二％引き下げると胸を張られましたけれども、それは電気、ガスの一部分だけを切り取った話であって、全体としては、この大型補正というのは景気刺激や円安効果で物価高には逆効果になるというふうに思いますけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/167",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○大西（健）委員　今総理が言われたように、本来は、裁判を通じて何が起こったのかというのを私も明らかにすべきだったんじゃないかと思います",
                "ですから、裁判を通して、総理が言われたみたいに、事実を明らかにするということができなかったんです",
                "\r\n　まさに、本当に我々も、真面目に、国を思い、国民を思い仕事をしてきた人が命を奪われるということはあってはならないことだというふうに思いますので、総理が言われたように、これで裁判という手段ではその道が断たれたことになっていますけれども、やはり引き続き真実を明らかにすることが必要ではないかというふうに思います",
                "\r\n　それでは、補正予算に戻りたいと思いますけれども、今回の補正予算、物価高克服・経済再生実現のための総合経済対策の財政的な裏づけになる、こういう補正予算であります",
                "\r\n　こうやって見ていくと、この二十九兆円という巨額の財政支出というのはやはり物価を上げちゃうんじゃないか",
                "\r\n　岸田総理は総合経済対策をまとめたときの記者会見で、物価を来年にかけて一・二％引き下げると胸を張られましたけれども、それは電気、ガスの一部分だけを切り取った話であって、全体としては、この大型補正というのは景気刺激や円安効果で物価高には逆効果になるというふうに思いますけれども、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119205261X00420161004_275",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○大西（健）委員　民進党の大西健介でございます。\r\n　ちょっと盛り上がった後なので、少しクールダウンしてやりたいと思います。\r\n　締めくくり質疑ということでありますけれども、このたびの補正予算は、三年半に及ぶアベノミクスの成果が十分に上がらない中で、安易な国債発行による財源調達や公共事業中心の内容になっておりまして、かつての失敗の構図を繰り返すかのような内容になっております。私どもとしては、とても賛成できるような内容ではないなというふうに思っております。\r\n　また、先ほどもお話が出ていましたけれども、緊要性を要すると思われる、北海道、東北に甚大な被害をもたらした台風被害の対策、これも補正予算の内容としては含まれておりません。\r\n　さらには、審議を通して、補正予算の重要な柱である東京オリンピック・パラリンピックの関連予算や、今もまさに議論になっていましたけれども、ＴＰＰ対策予算に関連して、東京オリンピックの開催総費用であったりとか、あるいはＳＢＳの調整金の問題、そして今もＴＰＰの影響試算、こういった問題について国民に説明がまだまだ不足をしているなということを感じております。\r\n　補正予算は、八月に閣議決定した未来への投資を実現する経済対策、これに基づいて編成されたものでありますけれども、安倍総理は内閣改造に際して、この内閣はいわば未来チャレンジ内閣だ、そして最大のチャレンジは働き方改革であるというふうに言われました。\r\n　しかし、安倍政権はこれまでも、振り返ってみると、女性活躍とか地方創生とか一億総活躍とか、そういうスローガンをばんばん打ち上げて、その実績が十分に出ないうちに矢継ぎ早にまた新しいスローガンを、耳に心地のよいスローガンを取りかえていく、そして国民の目をくらませるということが続いているんじゃないかというふうに私は思います。私は、実は今回の働き方改革も同じようなことではないのかなというふうに思っているんです。\r\n　アベノミクスがなかなか成果が上がっていかない、それを、国民の目をそらすためにこういう働き方改革というのを急に言い出した。それから、我々民進党が中心になって、これまで同一労働同一賃金であったりとか長時間労働の是正ということを言ってきたわけですけれども、その争点潰し、同じようなことを言って抱きついてきているということではないかなというふうに思っています。\r\n　そして、働き方改革と聞いて、多くの国民はいいことだなと思って期待を抱くかもしれないんですけれども、私は、実際は、この働き方改革の正体というのは、働かせ方改革じゃないかというふうに考えているんです。\r\n　実は、このことは私だけが言っているわけではなくて、複数の有識者の方も同じようなことを言っておられます。\r\n　例えば、同志社大学大学院の浜矩子教授はこう言っています。労働法制は労働者の権利擁護のためにある、そこに生産性向上とか競争力強化というような観点から規制緩和のなたを振りおろすと働かせ方改革に変貌しかねない、こういうふうに言っています。\r\n　それからもう一つは、この方は、千葉商科大学の専任講師それから働き方等の評論家としても活躍をされている常見陽平さんという方ですけれども、次のように述べておられます。政府は働き方改革として多様な人材の活用や柔軟な働き方の推進を掲げていますが、働き手側に立った改革ではなく、企業や国の側に立った働かせ方改革になっているように思えます、人口が減少し、高齢化が進む中で労働力を確保しなければならないとというふうに言っておられます。\r\n　安倍総理、働き方改革の正体は働かせ方改革ではないか、これは私が言っているだけじゃなくて、今御紹介したように複数の有識者の方も同じようなことを言っているわけですけれども、この働かせ方改革ではないかということに関してどう思われますでしょうか。\r\n　　　　〔委員長退席、宮下委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/275",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　締めくくり質疑ということでありますけれども、このたびの補正予算は、三年半に及ぶアベノミクスの成果が十分に上がらない中で、安易な国債発行による財源調達や公共事業中心の内容になっておりまして、かつての失敗の構図を繰り返すかのような内容になっております",
                "私どもとしては、とても賛成できるような内容ではないなというふうに思っております",
                "\r\n　さらには、審議を通して、補正予算の重要な柱である東京オリンピック・パラリンピックの関連予算や、今もまさに議論になっていましたけれども、ＴＰＰ対策予算に関連して、東京オリンピックの開催総費用であったりとか、あるいはＳＢＳの調整金の問題、そして今もＴＰＰの影響試算、こういった問題について国民に説明がまだまだ不足をしているなということを感じております",
                "\r\n　しかし、安倍政権はこれまでも、振り返ってみると、女性活躍とか地方創生とか一億総活躍とか、そういうスローガンをばんばん打ち上げて、その実績が十分に出ないうちに矢継ぎ早にまた新しいスローガンを、耳に心地のよいスローガンを取りかえていく、そして国民の目をくらませるということが続いているんじゃないかというふうに私は思います",
                "私は、実は今回の働き方改革も同じようなことではないのかなというふうに思っているんです",
                "\r\n　アベノミクスがなかなか成果が上がっていかない、それを、国民の目をそらすためにこういう働き方改革というのを急に言い出した",
                "それから、我々民進党が中心になって、これまで同一労働同一賃金であったりとか長時間労働の是正ということを言ってきたわけですけれども、その争点潰し、同じようなことを言って抱きついてきているということではないかなというふうに思っています",
                "\r\n　そして、働き方改革と聞いて、多くの国民はいいことだなと思って期待を抱くかもしれないんですけれども、私は、実際は、この働き方改革の正体というのは、働かせ方改革じゃないかというふうに考えているんです",
                "労働法制は労働者の権利擁護のためにある、そこに生産性向上とか競争力強化というような観点から規制緩和のなたを振りおろすと働かせ方改革に変貌しかねない、こういうふうに言っています",
                "政府は働き方改革として多様な人材の活用や柔軟な働き方の推進を掲げていますが、働き手側に立った改革ではなく、企業や国の側に立った働かせ方改革になっているように思えます、人口が減少し、高齢化が進む中で労働力を確保しなければならないとというふうに言っておられます"
            ]
        },
        {
            "speech_id": "118504260X00420131108_048",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-08",
            "speech_text": "○大西（健）委員　本当に、答弁を長くして、質問時間を浪費するのはやめていただきたいんですけれども。\r\n　私は、国民の皆さんは鋭いと思うんですよ。要は、社会保障に充てる、これ自体はうそじゃないんだと思うんです。\r\n　皆さんのお手元に、これは私の方でちょっとつくってみたんですが、余りうまくつくれている自信はないんですけれども、消費税は全額社会保障に使われるのかという資料をお配りいたしました。\r\n　消費税は社会保障に充てる、これはうそじゃないかもしれませんけれども、ただ、お金に色がついていないんです。だから、つまり、消費税収を社会保障に充てれば、今まで社会保障に充てていた分の経費が浮くわけですよね。それを別の用途に流用しなければ、単純に言えば、財政赤字が縮小しなきゃいけない。\r\n　ところが、来年度の概算要求というのは過去最大の九十九・二兆円になっている、国債も最大の百七十兆円後半になる見込みだ。しかも、この概算要求時点では、八％、増税分というのは考慮されていませんから。されていなくて過去最大なんです。その中身を見ると、公共事業が一七％ふえているんです。それから、先ほどお話もありましたけれども、増収は来年度で五・一兆円なのに、五兆円景気対策をやると言っているんです。\r\n　それを見ていくと、社会保障に充てていた分で浮いた分はどこに行っちゃったんだろうと思うのが、これが普通じゃないかというふうに思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00420131108/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "要は、社会保障に充てる、これ自体はうそじゃないんだと思うんです",
                "\r\n　消費税は社会保障に充てる、これはうそじゃないかもしれませんけれども、ただ、お金に色がついていないんです",
                "それを別の用途に流用しなければ、単純に言えば、財政赤字が縮小しなきゃいけない",
                "\r\n　それを見ていくと、社会保障に充てていた分で浮いた分はどこに行っちゃったんだろうと思うのが、これが普通じゃないかというふうに思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118305254X01720130416_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-04-16",
            "speech_text": "○大西健介君（続）　今からでも遅くありません。与党は、与野党が円満に議論できる環境を整えることを強く求めます。\r\n　さて、安倍政権の発足から三カ月余りが過ぎました。この間、アベノミクスと呼ばれる経済政策、あるいは日銀による異次元緩和などにより、急激に円安、株高が進み、デフレ脱却、景気回復に向けた期待が高まっております。\r\n　我々民主党も、かねてより、大胆な金融緩和と早期のデフレ脱却を主張してまいりました。したがって、今日の状況が、雇用拡大、賃金アップを含む健全な経済成長へつながるのであれば、我々としてもこれを評価いたします。\r\n　しかしながら、現状は、期待が先行しているだけで、実体として景気が回復したわけではありません。アベノミクスならぬ、アベノバブルだという指摘さえあります。\r\n　だからこそ、我々は、これが真に景気回復に向かうものなのかどうなのか、より冷静、慎重に見きわめなければなりません。\r\n　そうした視点で改めて今年度予算を見たとき、やはりそこには大きな懸念があると言わざるを得ません。\r\n　アベノミクスの三本の矢は、大胆な金融緩和、機動的な財政政策、民間投資を喚起する成長戦略の三つです。\r\n　今年度予算は、このうち、機動的な財政出動という方針のもとで、昨年度の補正予算と合わせた十五カ月予算として編成をされております。\r\n　そもそも、こうした予算編成のあり方自体が極めて問題のある手法であることは、補正予算審議の際にも指摘をしてきたところであります。\r\n　財政規律の甘くなりがちな補正予算において五兆円もの建設公債を発行していながら、今年度予算において新規国債発行額を圧縮したことをもって、財政規律を守ったかのような喧伝をするのは、国民を愚弄するものであります。\r\n　その上、この予算の目玉政策は、過大な公共事業であります。十五カ月予算における公共事業は、七・七兆円と、二十四年度当初比では一・七倍に膨れ上がっております。\r\n　確かに、防災対策やインフラの老朽化対策は必要です。しかしながら、それが真に必要なものであるかどうか、あるいは適正な規模かどうか、本来ならば、しっかりとした評価を行った上で予算づけを行うべきであって、公共事業ありきで予算をばらまくような余裕はこの国にはありません。\r\n　公共事業に依存した景気回復、経済成長は、時代おくれです。\r\n　かつての自民党政権では、バブル崩壊以降、二百兆円もの予算を公共事業に投じて、経済を再生するどころか巨額の財政赤字を生み、将来世代に過大なツケを押しつける結果を招きました。ここにいる我々全員が、もっと謙虚になり、この歴史に学ぶべきであります。\r\n　国民の中には、アベノミクスは、小泉・竹中路線で格差が拡大したように、大企業や富裕層には恩恵があっても、庶民の生活は、インフレで、より苦しくなるのではないかという懸念があります。\r\n　そうした中、社会保障政策に関しては生活扶助基準の見直しが進められておりますが、現政権は、生活保護制度が住民税の非課税限度額やさまざまな福祉制度など他の制度と連動していることへの認識が甘く、我が党議員の指摘によって初めて問題の重大さに気づくといったありさまであります。\r\n　現状の生活保護制度に問題があることは我々も認識を共有しておりますが、まずは、不正受給対策や生活保護以外のセーフティーネットの構築が急務だと考えます。\r\n　また、我々は、昨年の社会保障と税に関する三党合意に基づき、社会保障改革に関する議論を進めるべきと、一貫して自民党、公明党両党に訴え続けております。しかし、両党には、議論を進めようという姿勢が全く見受けられません。\r\n　その一方で、政府においては、雇用の金銭解決や、高額療養費の自己負担上限の引き上げに関する議論が進められております。\r\n　これは、自助を基本とする自民党あるいは安倍内閣においては、社会保障制度改革に取り組むつもりはなく、社会保障の切り下げを行うというメッセージなのでしょうか。\r\n　我々民主党は、これからの人口減少社会にあって、社会保障改革、そして社会保障制度を支える税制改革が不可避であると考え、現役世代も高齢者も、国民がみんなで負担を分かち合うと同時に、誰もがその受益者となる社会保障制度改革のあり方を模索してまいりました。\r\n　しかし、安倍内閣において、こうした我々の取り組みがほごにされつつあります。かつて、格差拡大、医療崩壊をもたらした小泉内閣と同じく、安倍内閣において、再び弱者切り捨てが行われかねないことに強い危機感を覚えます。\r\n　さらに、今年度予算では、地域主権改革への取り組みも大きく後退をしています。\r\n　民主党政権下では、地方が自分のことは自分で決定する仕組みを目指し、一括交付金を創設しました。しかし、安倍内閣では、これを廃止し、中央省庁の権限である、ひもつき補助金を復活しました。また、地方の反発に耳をかさず、強引に地方交付税を削減し、その代替措置として全国防災事業を講じてきたと強弁をしています。\r\n　こうした対応に、安倍内閣が地方に対してどのような認識を持っているのかがはっきりとあらわれていると思います。つまり、旧来の中央集権型の政府の姿に逆戻りをしているのです。\r\n　民主党が進めた地方主権改革とは、地方の自主性を高め、国から地方へ権限と財源を移すことによって活力ある地域社会を実現し、それが結果として日本の国力を高めることになるという考え方に基づいています。\r\n　しかし、安倍内閣では、こうした地方主権改革への取り組みは何もなく、むしろ、地方は国に従属するのが当然であるかのような感じさえ受けます。\r\n　次に、安倍内閣の金融政策と成長戦略に関して申し上げます。\r\n　先般、日銀は、量的・質的金融緩和として、市場に供給する資金量を二年で二倍にすること、国債発行額の七割に相当する巨額な国債を買い入れること、日銀券ルールを一時停止することなどの方針を決定しました。こうした日銀の政策決定を市場は歓迎して、急激に円安、株高が進みました。\r\n　しかし、一方で、供給された資金が土地や株に向かい、資産バブルを生じるのではないか、あるいは、巨額な国債購入が事実上の財政ファイナンスと受けとめられるのではないかといった懸念も強まっております。\r\n　黒田日銀総裁は、これが日銀の独立した政策決定である以上、財政ファイナンスには当たらないと主張しております。しかし、果たして今後、市場にどのように受けとめられるかはわかりません。\r\n　そこで必要となるのが、政府の財政健全化に対する取り組みと成長戦略であります。\r\n　政府が財政健全化に向けて着実な努力を重ね、同時に成長戦略を示して資金需要を喚起することがなければ、市場の信頼をつなぎとめることも、実体経済への波及効果も期待はできません。\r\n　しかし、残念ながら、この予算には、そうした取り組みは全く盛り込まれておりません。また、政府が年央までに策定するとしている中期財政計画も成長戦略も、いまだその影さえ見ることができません。さらに、ＴＰＰ交渉参加に向けた事前交渉では、自動車など大幅な譲歩をし、今後の交渉で本当に国益を守れるのか不安が高まっています。\r\n　それにもかかわらず、政府においては公共事業に対する財政出動が行われ、日銀にあっては国債の大量購入と資金供給量の倍増を図ろうというのであります。それでは余りにも無責任であり、私たちは、ギャンブルのような政策に国民の生活を委ねることはできません。\r\n　これまで述べてきたように、今年度予算には、安倍内閣の財政政策の本質が何であるか、見事に示されています。財政規律を軽んじ、金融政策と公共事業に頼り、低所得者層や地方の生活実態を顧みるところがなく、極めて傲慢かつ粗雑と言わざるを得ません。\r\n　そこで、我々は、今年度予算を撤回し、編成替えを行うべきとの動議を提出いたしました。\r\n　その内容は、第一に、公共事業予算を一兆円程度削減し、建設公債発行総額を減額すること。\r\n　第二に、一括交付金を復活させ、社会資本整備総合交付金等の補助金を削減すること。\r\n　第三に、地方公務員の給与の強制削減を取りやめ、地方交付税総額を増額すること。\r\n　第四に、介護労働者の処遇改善や少人数学級の推進など、人への投資に係る予算を拡充すること。\r\n　第五に、エネルギー特別会計の電源開発促進勘定を再エネ、省エネにかかわる技術開発や普及に活用すること。\r\n　以上、五点であります。\r\n　どうか、ここに盛り込まれた内容を、いま一度じっくりと考えていただきたいというふうに思います。\r\n　財政規律やエネルギーの問題は、我々が将来世代のために負うべき責任なのです。そして、額に汗して働く人々のために予算を使う、人材の育成に投資をする、これこそが、今、本当に必要な予算なのではないでしょうか。\r\n　なお、日本維新の会及びみんなの党が共同で提出をされた修正案については、その目指すところは理解しつつも、大幅な制度改革を伴うなど、今年度予算では対応し切れない内容も含むことから、反対いたします。\r\n　今週末に映画「リンカーン」が封切りになります。第十六代アメリカ合衆国大統領アブラハム・リンカーンはこのように述べています。きょうの責任から逃れることができたとしても、あすの責任から逃れることはできない。\r\n　アベノミクスが今うまくいっているのだから水を差すなという声があることも確かです。しかし、私たちは、あすへの責任を忘れてはならないと思います。\r\n　本日、議場におられる皆様のあすへの責任に対する良心に期待して、私の討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "与党は、与野党が円満に議論できる環境を整えることを強く求めます",
                "したがって、今日の状況が、雇用拡大、賃金アップを含む健全な経済成長へつながるのであれば、我々としてもこれを評価いたします",
                "\r\n　しかしながら、現状は、期待が先行しているだけで、実体として景気が回復したわけではありません",
                "\r\n　だからこそ、我々は、これが真に景気回復に向かうものなのかどうなのか、より冷静、慎重に見きわめなければなりません",
                "\r\n　そうした視点で改めて今年度予算を見たとき、やはりそこには大きな懸念があると言わざるを得ません",
                "\r\n　そもそも、こうした予算編成のあり方自体が極めて問題のある手法であることは、補正予算審議の際にも指摘をしてきたところであります",
                "\r\n　財政規律の甘くなりがちな補正予算において五兆円もの建設公債を発行していながら、今年度予算において新規国債発行額を圧縮したことをもって、財政規律を守ったかのような喧伝をするのは、国民を愚弄するものであります",
                "\r\n　その上、この予算の目玉政策は、過大な公共事業であります",
                "\r\n　確かに、防災対策やインフラの老朽化対策は必要です",
                "しかしながら、それが真に必要なものであるかどうか、あるいは適正な規模かどうか、本来ならば、しっかりとした評価を行った上で予算づけを行うべきであって、公共事業ありきで予算をばらまくような余裕はこの国にはありません",
                "\r\n　公共事業に依存した景気回復、経済成長は、時代おくれです",
                "ここにいる我々全員が、もっと謙虚になり、この歴史に学ぶべきであります",
                "\r\n　国民の中には、アベノミクスは、小泉・竹中路線で格差が拡大したように、大企業や富裕層には恩恵があっても、庶民の生活は、インフレで、より苦しくなるのではないかという懸念があります",
                "\r\n　現状の生活保護制度に問題があることは我々も認識を共有しておりますが、まずは、不正受給対策や生活保護以外のセーフティーネットの構築が急務だと考えます",
                "\r\n　また、我々は、昨年の社会保障と税に関する三党合意に基づき、社会保障改革に関する議論を進めるべきと、一貫して自民党、公明党両党に訴え続けております",
                "しかし、両党には、議論を進めようという姿勢が全く見受けられません",
                "\r\n　これは、自助を基本とする自民党あるいは安倍内閣においては、社会保障制度改革に取り組むつもりはなく、社会保障の切り下げを行うというメッセージなのでしょうか",
                "\r\n　我々民主党は、これからの人口減少社会にあって、社会保障改革、そして社会保障制度を支える税制改革が不可避であると考え、現役世代も高齢者も、国民がみんなで負担を分かち合うと同時に、誰もがその受益者となる社会保障制度改革のあり方を模索してまいりました",
                "かつて、格差拡大、医療崩壊をもたらした小泉内閣と同じく、安倍内閣において、再び弱者切り捨てが行われかねないことに強い危機感を覚えます",
                "\r\n　こうした対応に、安倍内閣が地方に対してどのような認識を持っているのかがはっきりとあらわれていると思います",
                "つまり、旧来の中央集権型の政府の姿に逆戻りをしているのです",
                "\r\n　しかし、安倍内閣では、こうした地方主権改革への取り組みは何もなく、むしろ、地方は国に従属するのが当然であるかのような感じさえ受けます",
                "\r\n　黒田日銀総裁は、これが日銀の独立した政策決定である以上、財政ファイナンスには当たらないと主張しております",
                "しかし、果たして今後、市場にどのように受けとめられるかはわかりません",
                "\r\n　政府が財政健全化に向けて着実な努力を重ね、同時に成長戦略を示して資金需要を喚起することがなければ、市場の信頼をつなぎとめることも、実体経済への波及効果も期待はできません",
                "それでは余りにも無責任であり、私たちは、ギャンブルのような政策に国民の生活を委ねることはできません",
                "財政規律を軽んじ、金融政策と公共事業に頼り、低所得者層や地方の生活実態を顧みるところがなく、極めて傲慢かつ粗雑と言わざるを得ません",
                "そして、額に汗して働く人々のために予算を使う、人材の育成に投資をする、これこそが、今、本当に必要な予算なのではないでしょうか",
                "\r\n　なお、日本維新の会及びみんなの党が共同で提出をされた修正案については、その目指すところは理解しつつも、大幅な制度改革を伴うなど、今年度予算では対応し切れない内容も含むことから、反対いたします",
                "きょうの責任から逃れることができたとしても、あすの責任から逃れることはできない",
                "\r\n　アベノミクスが今うまくいっているのだから水を差すなという声があることも確かです",
                "しかし、私たちは、あすへの責任を忘れてはならないと思います"
            ]
        }
    ]
}