{
    "repr_name": "葉梨康弘",
    "speeches": [
        {
            "speech_id": "120314858X00320201202_024",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-12-02",
            "speech_text": "○副大臣（葉梨康弘君）　お答えいたします。\r\n　私も福島の隣県の茨城県の選出でございまして、福島県の農林水産業再生のためには、この原発事故、処理水を始めとした原発事故の風評被害の払拭、これは本当に喫緊の課題であるというふうに考えています。\r\n　令和三年度の予算におきまして、福島県農林水産業再生総合事業、これを四十七億円予算要求しております。この中で、農林水産物の放射性物質検査の推進、あるいは第三者認証ＧＡＰや水産エコラベルの取得促進など、生産から流通、販売に至るまでの総合的な支援を行って風評被害の払拭に当たりたいというふうに思っております。\r\n　また、流通事業者や消費者に対して、食品の安全性や魅力に関する情報を幅広く発信してまいりたいと考えています。\r\n　いずれにせよ、今後とも、風評被害払拭に向けて、復興庁を始めとした関係省庁と連携をして全力で取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314858X00320201202/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も福島の隣県の茨城県の選出でございまして、福島県の農林水産業再生のためには、この原発事故、処理水を始めとした原発事故の風評被害の払拭、これは本当に喫緊の課題であるというふうに考えています",
                "この中で、農林水産物の放射性物質検査の推進、あるいは第三者認証ＧＡＰや水産エコラベルの取得促進など、生産から流通、販売に至るまでの総合的な支援を行って風評被害の払拭に当たりたいというふうに思っております",
                "\r\n　また、流通事業者や消費者に対して、食品の安全性や魅力に関する情報を幅広く発信してまいりたいと考えています",
                "\r\n　いずれにせよ、今後とも、風評被害払拭に向けて、復興庁を始めとした関係省庁と連携をして全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118505124X00620131127_071",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-27",
            "speech_text": "○葉梨大臣政務官　先生御指摘のとおり、東電の賠償、大半は非課税でございますけれども、今ありました営業損害などのうち減収分に対して支払いを受けるものなどについては課税となっておる。\r\n　ここのところは非常に難しいところなんですが、税の世界というのは、やはり他との均衡を非常に重視するものですから、例えば、ほかの民間企業が支払う損害賠償金の課税関係との均衡ですとか、あるいは、被災者であっても事業継続や転業、転職による収入を得ている方との均衡、そういったものを考えますと、そこまで非課税としてしまうのは、税の世界ではなかなか難しいのかな。\r\n　ただ、しかしながら、やはり東電の原発の被害者の方々に対しては十分な配慮をしていかなければいけないことはそのとおりでございまして、雑損控除、住宅ローン控除等々の各種の税制上の特例措置によってまた税負担を軽減しておるところでございますけれども、今後の被災者に対する税制上の支援についても、その実態を十分に踏まえて、引き続き検討をしていかなければならないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ここのところは非常に難しいところなんですが、税の世界というのは、やはり他との均衡を非常に重視するものですから、例えば、ほかの民間企業が支払う損害賠償金の課税関係との均衡ですとか、あるいは、被災者であっても事業継続や転業、転職による収入を得ている方との均衡、そういったものを考えますと、そこまで非課税としてしまうのは、税の世界ではなかなか難しいのかな",
                "\r\n　ただ、しかしながら、やはり東電の原発の被害者の方々に対しては十分な配慮をしていかなければいけないことはそのとおりでございまして、雑損控除、住宅ローン控除等々の各種の税制上の特例措置によってまた税負担を軽減しておるところでございますけれども、今後の被災者に対する税制上の支援についても、その実態を十分に踏まえて、引き続き検討をしていかなければならないものと考えております"
            ]
        }
    ]
}