{
    "repr_name": "中谷一馬",
    "speeches": [
        {
            "speech_id": "121104889X00920230329_022",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-29",
            "speech_text": "○中谷（一）委員　御答弁をいただきました。\r\n　公開されている情報であれば、そもそもチャットＧＰＴのような外部サービスを使って安価にこうした対話型ＡＩを作ることもできると思いますし、仮に政府自身が大規模な言語モデルを自ら開発したとしても、これは数百億円程度でできますから、その費用は、これから来るＡＩ革命時代にとっては、私は、その波に乗っていくということを考えれば安価な投資だと思いますので、是非、自前のＡＩを開発することも含めて御検討をいただきたいということを思っております。\r\n　それでは、次に、今国会での諸課題について総理はどのように考えているかということを伺いたいと思うんですが、今国会では、現在六十二本の閣法が審議されており、十四本が衆議院を通過し、四十八本が審議中、未付託となっています。\r\n　そうした中、報道等では、岸田政権の支持率が回復をして、岸田総理も自信を深めていることから、早期に衆議院を解散しようという自己都合の解散論がささやかれていると報じられています。その点、先ほど青柳委員からも質問させていただきましたが、明確に否定されておりません。\r\n　その中で、総理、あなたは、総裁選で掲げられていた令和版所得倍増も子供関連予算も、まだまだ倍増の実現はなされておりません。そうした中で、防衛増税の負担だけ押しつけての解散、こういったものは国民の理解が到底得られるとは思えません。その中で、もし仮にそんな暴挙が行われたならば、もちろん私たち野党は、きっちりと政権を交代させていただき、真に国民のための政治をやっていく覚悟を持っております。\r\n　総理、確認をさせていただきたいと思いますが、あなたは今、衆議院の解散を考えていますか、いませんか。イエスかノーかで明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00920230329/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　公開されている情報であれば、そもそもチャットＧＰＴのような外部サービスを使って安価にこうした対話型ＡＩを作ることもできると思いますし、仮に政府自身が大規模な言語モデルを自ら開発したとしても、これは数百億円程度でできますから、その費用は、これから来るＡＩ革命時代にとっては、私は、その波に乗っていくということを考えれば安価な投資だと思いますので、是非、自前のＡＩを開発することも含めて御検討をいただきたいということを思っております",
                "\r\n　その中で、総理、あなたは、総裁選で掲げられていた令和版所得倍増も子供関連予算も、まだまだ倍増の実現はなされておりません",
                "そうした中で、防衛増税の負担だけ押しつけての解散、こういったものは国民の理解が到底得られるとは思えません",
                "その中で、もし仮にそんな暴挙が行われたならば、もちろん私たち野党は、きっちりと政権を交代させていただき、真に国民のための政治をやっていく覚悟を持っております"
            ]
        },
        {
            "speech_id": "121105254X00820230307_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-07",
            "speech_text": "○中谷一馬君　立憲民主党・無所属の中谷一馬です。\r\n　会派を代表して質問します。（拍手）\r\n　まず、放送法の政治的公平について伺います。\r\n　小西洋之議員が入手した内部文書が全て総務省の行政文書であると、今朝、松本大臣が認めました。本件を総理主導で即時に徹底調査し、結果を全て公表すると約束していただけませんか。\r\n　そして、全くの捏造文書だと断言した高市大臣は、大臣はもちろん、衆議院議員も辞めるべきではありませんか。\r\n　平成二十七年の高市大臣答弁以降、テレビ局は、一つの番組が放送法四条違反とみなされれば停波のおそれがあるため、政権の意向を気にする必要が生じています。安倍政権時代の放送法の解釈変更は、戦前の検閲制度と同じではありませんか。総務省官僚の説明を無視して、安倍総理の意向を体した礒崎元総理補佐官が、一方的に解釈変更を迫ったのではないですか。礒崎氏は、補充的説明をしてはどうかと意見したと言い訳していますが、これが解釈変更でなければ、一体何なのでしょうか。\r\n　礒崎氏が総務省に働きかける前までは、一つの番組ではなく放送事業者の番組全体を見て判断するとの解釈だったのではないですか。現時点でも同じ解釈ですか。それとも、一つの番組でも放送法四条に反すると判断できるとの解釈ですか。総理は、放送法の従来の解釈は変わっていないと答弁していますが、なぜそのように断言できるのですか。明確に答弁願います。\r\n　総理、国民は真実が知りたいのです。真実を伝えているテレビ局への政治介入は真っ平御免です。そうではないと言うなら、放送法の解釈を変更しようとした事実があったのかなかったのか、客観、中立な第三者委員会を立ち上げ、公正公平に調査していただけませんか。総理の決意を伺います。\r\n　次に、法案に関連して、新型コロナウイルス感染症の政府対応について伺います。\r\n　政府のコロナ対応については、衆参の附帯決議において、第三者的立場から、客観的、科学的に検証し、結果を公表することが求められています。\r\n　そうした中、政府は、新型コロナウイルス感染症対応に関する有識者会議を設置し、報告書をまとめ、それを踏まえる形で内閣感染症危機管理統括庁の創設を決定しました。報告書において、今後とも多面的に検証が行われ、的確に政策が進められることを求めたいと締めくくられていることを踏まえ、更なる検証と是正について、順次、総理に提言します。\r\n　まず伺いますが、有識者会議では、経済界、首長会、医療関係団体などを中心にヒアリングが行われましたが、一か月という短期間で報告書がまとめられ、期限ありきの突貫工事で十分な検証ができていないと懸念する声が数多く上がっていることを踏まえ、これで終わりではなく、更に時間をかけてしっかりと検証すべきと考えますが、いかがですか。\r\n　また、構成員の日本プライマリ・ケア連合学会の理事長から、子育て中の方の声も聞き報告書に盛り込みたかったとの指摘がありましたが、そもそも、子育て中の方の意見を聞かなかったのはなぜですか。理由を教えてください。\r\n　なお、子育て世代の声をないがしろにすることはあってはなりません。\r\n　防衛予算はＧＤＰ比二％という数字ありきで決めておいて、子供予算の倍増に関しては数字ありきではないと逃げるのは、ひきょうではありませんか。\r\n　今必要なことは、増税ではなく、人への投資です。総理が、子供を含む家族を支援する政府予算の倍増を総裁選で表明されてから約一年半の月日が経過していますので、中身が決まっていないは言い訳になりません。\r\n　子ども・子育て予算は、何をベースに倍増させ、年に何兆円の予算増がいつ実現されるかは、三月中に示されるたたき台、若しくは六月までに示される財源を含めた大枠で明らかになりますか。それとも、六月時点でも明らかにならない可能性もあるのですか。また、いつになれば、年に何兆円の子ども・子育て予算が増えることが明らかになるのか。国民に分かりやすく、明快に御答弁ください。\r\n　次に、アベノマスクについて伺います。\r\n　安倍元首相が全戸配布した布マスク、いわゆるアベノマスクについて、大阪地裁が、単価や発注枚数などの黒塗り文書の情報を開示するよう、国に命じました。\r\n　そこで伺いますが、一般配布事業を含んだアベノマスク事業の費用総額について、精査中と逃げ続けず、速やかに明示していただけませんか。また、そもそも、国で購入した物品の説明を国民に行うことは当たり前だと考えますが、総理は、国民へアベノマスクの単価や発注枚数などを正確に教えなくてもよいとお考えですか。所見を伺います。\r\n　さらに、司法から、不開示情報を公にすることで国の財産上の利益又は当事者としての地位を不当に害するものとは言えないと判決文ではっきりと言い渡されている現状を踏まえれば、担当省庁任せではなく、総理がリーダーシップを発揮して、各所へ情報公開するように指示をしていただくことが国民に対する真摯な対応であると考えますので、この場で逃げずに公開すると明言をしていただけませんか。英断を求めます。\r\n　次に、新型コロナワクチンについて伺います。\r\n　これまで、合計八億八千二百万回分の新型コロナワクチンの購入、流通などに際して、二兆四千三十六億円の予算を計上しており、総予算措置額を総契約数量で割った単価が二千七百二十五円となります。\r\n　そうした中、モデルナの従来株ワクチンについては、本年二月をもって全て有効期限切れとなり、約四千六百十万回分を廃棄し、各地に残った一千七百八十万回分も廃棄の見通しで、合計廃棄見通しは六千三百九十万回分となります。また、アストラゼネカの従来株ワクチンは、昨年九月に既に約一千三百五十万回分廃棄され、約十万回分の廃棄見通しがありますので、合計廃棄見通しは約七千七百五十万回分となります。これを二千七百二十五円の単価で仮に計算すると、二千百十二億円程度の損失となります。\r\n　そこで伺いますが、ワクチンを購入した当初は何人の方に何回の接種を行う想定で、結果として八億八千二百万回分のワクチンを購入することになったのですか。また、当初の計画時には廃棄数、割合などはどの程度の想定であり、今回の約七千七百五十万回分の廃棄見通しは想定の範囲内であるのか、甘かったと考えているのか、教えてください。\r\n　そして、このワクチンの大量廃棄と損失について、総理はどのように受け止めているのか、所見を伺います。\r\n　さらに、情報がまだまだ開示されていない中において、令和四年度補正予算で九千万回分のワクチン予算として四千七百五十億円が計上されており、単価は五千二百七十八円程度となりますが、この数量と予算感がどういった積算根拠を持って妥当であると考えているのか、各メーカーからの仕入れ想定や流通などの詳細も踏まえながら明示してください。\r\n　次に、新型コロナワクチンの後遺症について伺います。\r\n　ワクチン後遺症と疑われる症状に苦しんでいる方々は、原因不明の頭痛や倦怠感などに見舞われ、治療のすべもないまま、不安を抱えておられます。\r\n　ワクチン接種を国策として推進してきたことを踏まえ、総理に伺いますが、接種により多くの方が重症化を回避できた一方、その犠牲となられた後遺症に苦しむ方に対して、発生メカニズムや治療方法の研究開発などを政府が国策として対応する責任があると考えますが、いかがですか。\r\n　その上で、短期、長期の副反応に関して、国としてデータを早急かつ積極的に収集、分析、公開すべきであり、後遺症などの健康被害とワクチン接種との因果関係の究明を国が責任を持って実施すべきと考えますが、ワクチン後遺症を含む副反応や健康被害の救済の実効性確保に対する総理の覚悟を伺います。\r\n　次に、新型コロナワクチン予約システムの過大請求事案について伺います。\r\n　ワクチン接種予約のコールセンター業務において、パソナが大阪府枚方市、吹田市及び兵庫県西宮市に合計約十億八千万円を過大請求していた問題を受け、厚労省は、本年二月十日、全国の自治体に対し、ワクチン接種に係る全ての業務委託が適切に実施されているかを速やかに確認し、情報提供するように依頼しています。\r\n　そこで伺いますが、この過大請求事案について、総理は問題をどのように受け止めているか、教えてください。\r\n　また、厚労省の事務連絡を踏まえて複数の自治体から報告を受けていると伺っていますが、事務連絡から約一か月が経過した本日時点で、何件の自治体から報告を受け、実際には不適正と疑われる事案は幾つあるのか、現状について教えてください。\r\n　さらに、国が財源を支出する事業に関して業務委託が行われる際、管理が甘くならぬよう、政府が主導し、委託先の検査体制や再委託に関する要件定義の在り方を自治体にアナウンスするなどして、不正が起こりにくい環境を整える考えはありませんか。所見を伺います。\r\n　次に、内閣感染症危機管理統括庁について伺います。\r\n　現在、新型コロナウイルス等感染症対策推進室において感染症対応に関する事務が行われていますが、現体制にどのような問題があると認識し、統括庁を新設することで具体的にどんな改善が見込まれると考えているのか。また、新設に当たり、どのような統廃合を行うことで行政改革を進める想定であるのか。そして、本来的には局レベルの部門に対して、あえて庁とつける理由は何ですか。教えてください。\r\n　さらに、統括庁のトップとなる内閣感染症危機管理監は、本来、省益にとらわれず、専門家の意見を軽視しない、状況変化に対応できる人材が望ましいと考えますが、内閣官房副長官の充て職にされた理由は何ですか。\r\n　また、現在、新型コロナウイルス感染症対策分科会、アドバイザリーボード、厚生科学審議会感染症部会など複数の専門家会議がありますが、これらの役割を再定義する必要性をどのように考えていますか。所見を伺います。\r\n　そして、感染症危機管理統括庁は、総理が総裁選当時に創設するとしていた健康危機管理庁とは異なるように感じます。バイオテロや災害全般などオールハザード型の一元的危機管理組織ではなく、感染症に限定した組織をなぜ内閣官房に設置するのですか。感染症のみならず健康危機全般に対応する健康危機管理庁の創設は諦めたのでしょうか。所見を伺います。\r\n　次に、政府対策本部長の指示権について伺います。\r\n　法案では、本部長である総理は、対策本部の設置時から、都道府県知事等に対し、必要な指示を行うことができるとされています。\r\n　しかし、コロナ禍において、一部の自治体の長が政府の要請を拒否した事例がありましたが、都道府県知事が総合調整に基づく所要の措置を実施しない場合、本部長の指示はどの程度強い効力を持つのでしょうか。また、指示に従わない場合、具体的にどのような対応を行うことで実効性を確保しますか。併せて所見を伺います。\r\n　最後に、内閣法の一部改正について指摘しますが、内閣官房のつかさどる事務に、「法律（法律に基づく命令を含む。）に基づき、内閣官房に属させられた事務」という包括条項を追加していますが、何でもありで際限をなくすような改正ではなく、統括庁運営に必要最小限度の所掌事務の記載を検討すべきではありませんか。所見を伺います。\r\n　以上で質問を終わらせていただきます。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00820230307/11",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本件を総理主導で即時に徹底調査し、結果を全て公表すると約束していただけませんか",
                "\r\n　そして、全くの捏造文書だと断言した高市大臣は、大臣はもちろん、衆議院議員も辞めるべきではありませんか",
                "安倍政権時代の放送法の解釈変更は、戦前の検閲制度と同じではありませんか",
                "総務省官僚の説明を無視して、安倍総理の意向を体した礒崎元総理補佐官が、一方的に解釈変更を迫ったのではないですか",
                "礒崎氏は、補充的説明をしてはどうかと意見したと言い訳していますが、これが解釈変更でなければ、一体何なのでしょうか",
                "\r\n　礒崎氏が総務省に働きかける前までは、一つの番組ではなく放送事業者の番組全体を見て判断するとの解釈だったのではないですか",
                "それとも、一つの番組でも放送法四条に反すると判断できるとの解釈ですか",
                "総理は、放送法の従来の解釈は変わっていないと答弁していますが、なぜそのように断言できるのですか",
                "真実を伝えているテレビ局への政治介入は真っ平御免です",
                "\r\n　まず伺いますが、有識者会議では、経済界、首長会、医療関係団体などを中心にヒアリングが行われましたが、一か月という短期間で報告書がまとめられ、期限ありきの突貫工事で十分な検証ができていないと懸念する声が数多く上がっていることを踏まえ、これで終わりではなく、更に時間をかけてしっかりと検証すべきと考えますが、いかがですか",
                "\r\n　また、構成員の日本プライマリ・ケア連合学会の理事長から、子育て中の方の声も聞き報告書に盛り込みたかったとの指摘がありましたが、そもそも、子育て中の方の意見を聞かなかったのはなぜですか",
                "\r\n　なお、子育て世代の声をないがしろにすることはあってはなりません",
                "\r\n　防衛予算はＧＤＰ比二％という数字ありきで決めておいて、子供予算の倍増に関しては数字ありきではないと逃げるのは、ひきょうではありませんか",
                "総理が、子供を含む家族を支援する政府予算の倍増を総裁選で表明されてから約一年半の月日が経過していますので、中身が決まっていないは言い訳になりません",
                "また、そもそも、国で購入した物品の説明を国民に行うことは当たり前だと考えますが、総理は、国民へアベノマスクの単価や発注枚数などを正確に教えなくてもよいとお考えですか",
                "\r\n　さらに、司法から、不開示情報を公にすることで国の財産上の利益又は当事者としての地位を不当に害するものとは言えないと判決文ではっきりと言い渡されている現状を踏まえれば、担当省庁任せではなく、総理がリーダーシップを発揮して、各所へ情報公開するように指示をしていただくことが国民に対する真摯な対応であると考えますので、この場で逃げずに公開すると明言をしていただけませんか",
                "\r\n　ワクチン接種を国策として推進してきたことを踏まえ、総理に伺いますが、接種により多くの方が重症化を回避できた一方、その犠牲となられた後遺症に苦しむ方に対して、発生メカニズムや治療方法の研究開発などを政府が国策として対応する責任があると考えますが、いかがですか",
                "\r\n　その上で、短期、長期の副反応に関して、国としてデータを早急かつ積極的に収集、分析、公開すべきであり、後遺症などの健康被害とワクチン接種との因果関係の究明を国が責任を持って実施すべきと考えますが、ワクチン後遺症を含む副反応や健康被害の救済の実効性確保に対する総理の覚悟を伺います",
                "\r\n　さらに、国が財源を支出する事業に関して業務委託が行われる際、管理が甘くならぬよう、政府が主導し、委託先の検査体制や再委託に関する要件定義の在り方を自治体にアナウンスするなどして、不正が起こりにくい環境を整える考えはありませんか",
                "\r\n　さらに、統括庁のトップとなる内閣感染症危機管理監は、本来、省益にとらわれず、専門家の意見を軽視しない、状況変化に対応できる人材が望ましいと考えますが、内閣官房副長官の充て職にされた理由は何ですか",
                "\r\n　そして、感染症危機管理統括庁は、総理が総裁選当時に創設するとしていた健康危機管理庁とは異なるように感じます",
                "バイオテロや災害全般などオールハザード型の一元的危機管理組織ではなく、感染症に限定した組織をなぜ内閣官房に設置するのですか",
                "感染症のみならず健康危機全般に対応する健康危機管理庁の創設は諦めたのでしょうか",
                "）に基づき、内閣官房に属させられた事務」という包括条項を追加していますが、何でもありで際限をなくすような改正ではなく、統括庁運営に必要最小限度の所掌事務の記載を検討すべきではありませんか"
            ]
        },
        {
            "speech_id": "120804889X02120220422_130",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-22",
            "speech_text": "○中谷（一）委員　私は今、今年三十九歳になる年なんですけれども、できたらあと三十年、四十年、五十年と長く生きられたらうれしいなと自分的には望んでいるんですけれども、やはり子供のいない国や地域に未来を感じることというのは、皆さん、難しいと思うんですね。なので、子供を産み育てやすい環境をつくってほしいということを自分自身はベースとして思っておりまして、それがやはり未来をつないでいくことにつながるんじゃないかと。\r\n　その中で、この数値というものが非常に多くのところで議論があり、やはり国際比較の中でも日本は低いよということが非常に、極めて指摘がある中で、例えば、今回、自民党さんも、防衛費に関して、五年以内にＧＤＰ比で二％以上にするという御提言をまとめられたと思うんですけれども、立憲民主党においても、やはり家族関係社会支出をＧＤＰ比で三％まで上げていきたいという、目指す社会ビジョンだったり、今重点で思っている政策は何だという、もちろん各党のいろいろな思いがあっていいと思っているんですけれども、是非、私たちの提言も真摯に受け止めていただいて、政府として目標に掲げていただきたいと個人的には強く思っているんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/130",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なので、子供を産み育てやすい環境をつくってほしいということを自分自身はベースとして思っておりまして、それがやはり未来をつないでいくことにつながるんじゃないかと",
                "\r\n　その中で、この数値というものが非常に多くのところで議論があり、やはり国際比較の中でも日本は低いよということが非常に、極めて指摘がある中で、例えば、今回、自民党さんも、防衛費に関して、五年以内にＧＤＰ比で二％以上にするという御提言をまとめられたと思うんですけれども、立憲民主党においても、やはり家族関係社会支出をＧＤＰ比で三％まで上げていきたいという、目指す社会ビジョンだったり、今重点で思っている政策は何だという、もちろん各党のいろいろな思いがあっていいと思っているんですけれども、是非、私たちの提言も真摯に受け止めていただいて、政府として目標に掲げていただきたいと個人的には強く思っているんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120405272X00220210226_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2021-02-26",
            "speech_text": "○中谷（一）分科員　大臣にちょっと伺いたいんですけれども、一九九八年に発覚した大蔵省の接待汚職事件、この事件では、大蔵省職員らが歌舞伎町のノーパンしゃぶしゃぶ店で金融機関から頻繁に接待を受けていたことが発覚をして、官僚七人が逮捕、起訴されて有罪となって、そして、三塚博大蔵大臣、小村武事務次官が監督責任を取って引責辞任をしました。\r\n　そのほかにも、これらの要するに組織的に行われた事案というものは、例えば防衛庁でも、一九九八年、額賀福志郎長官と秋山昌広事務次官が証拠隠滅の疑惑で辞任をされたりとか、あとは自衛隊の日報問題、こういったものについても、二〇一七年、稲田朋美防衛大臣と黒江哲郎事務次官が組織的隠蔽を疑われた事実で辞任をしています。\r\n　今回の事件においても、計十一人の総務省職員が国家公務員倫理規程上の利害関係者からの接待に該当する会食を繰り返し行っていた組織的大問題であり、総務大臣、総務事務次官の責任は免れないんじゃないかなということを僕は思っているんですけれども、大臣は、潔く一連の騒動の責任を取って総務大臣の職を辞任するお考えはありませんか。大臣の御見解を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405272X00220210226/200",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回の事件においても、計十一人の総務省職員が国家公務員倫理規程上の利害関係者からの接待に該当する会食を繰り返し行っていた組織的大問題であり、総務大臣、総務事務次官の責任は免れないんじゃないかなということを僕は思っているんですけれども、大臣は、潔く一連の騒動の責任を取って総務大臣の職を辞任するお考えはありませんか"
            ]
        },
        {
            "speech_id": "120004889X00420191106_080",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-11-06",
            "speech_text": "○中谷（一）委員　上限を超えて業務を行わなければならない、そうしたものが発生することは当然理解をします。\r\n　しかしながら、妊婦の方であったりとか、非常に体調的に困難な状態である方というのは一方で存在をします。こうしたところにしっかり人員が配置をされ、その業務が分散化されることというのをしっかり指導するということは非常に重要なことだと思いますので、そうした観点で、人事院としてもしっかりとした対応をしていただくことを要望させていただきたいと思います。\r\n　次に、育児休業の取得について伺わせていただきます。\r\n　人事院が発表した仕事と家庭の両立支援関係の制度の利用状況調査、平成三十年度の結果によると、二〇一八年度に育児休業をとった男性一般常勤の国家公務員は、取得可能職員の二一・六％に当たる千三百五十人であったとのことです。\r\n　また、内閣人事局が発表した国家公務員の育児休業等の取得状況のフォローアップの資料によれば、人事院発表の一般職国家公務員から行政執行法人職員を除き、自衛隊員を含む防衛省の特別職国家公務員を含めた国家公務員の二〇一八年度の育休取得率が一二・四％だったことを鑑みると、ことしも男性の取得率は低水準であると想定がされます。\r\n　さらに、育児休業をとった男性一般職常勤国家公務員の育児休暇取得期間は、一カ月以下が七二％、一カ月を超えて取得したのは二八％にとどまっています。\r\n　そうした中、男性の国家公務員の育児休業に関し、原則として一カ月以上の取得を促すという方針が報じられ、令和元年十一月一日に武田大臣が発表をされた談話の中には、子供が生まれた全ての男性職員が一カ月以上を目途に育児に伴う休暇、休業を取得できることを目指すということが述べられています。\r\n　私はこれはすばらしいなと率直に思ったんですけれども、確認のため伺わせていただきますが、これは、子供が生まれた全ての国家公務員の男性職員が希望をすれば、一カ月以上を目途に育休や産休など育児に伴う休暇、休業の取得をできる状況を一〇〇％にすることを目指すという大目標、ＫＧＩを政府として示されたという認識でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004889X00420191106/80",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こうしたところにしっかり人員が配置をされ、その業務が分散化されることというのをしっかり指導するということは非常に重要なことだと思いますので、そうした観点で、人事院としてもしっかりとした対応をしていただくことを要望させていただきたいと思います",
                "\r\n　私はこれはすばらしいなと率直に思ったんですけれども、確認のため伺わせていただきますが、これは、子供が生まれた全ての国家公務員の男性職員が希望をすれば、一カ月以上を目途に育休や産休など育児に伴う休暇、休業の取得をできる状況を一〇〇％にすることを目指すという大目標、ＫＧＩを政府として示されたという認識でよろしいでしょうか"
            ]
        }
    ]
}