{
    "repr_name": "寺田稔",
    "speeches": [
        {
            "speech_id": "116503815X00320061101_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　ぜひともそういう観点から行っていただきたいと思いますし、また、施設庁調達についても、そういう効率的な調達というふうな目で全体を見直していただくことが必要になってこようかと思います。\r\n　次に、自衛官による薬物事案というのも大変残念ですが発生をしております。昨年も、八名もの自衛官が大麻取締法違反で逮捕される、大変憂慮すべき事態が発生をしました。\r\n　これは、ただ単にたまたま吸飲をしてしまったという偶発的吸飲ではなくして、自宅のベランダで栽培して、しかもそれをインターネットを通じて不特定多数の一般人に販売するという、極めて常習性、悪質性のある事案ということで、当委員会でも大変大きな問題として審議をされたわけですが、その後、防衛庁として対応策を策定されたやにお伺いしたわけですが、その対応策の具体的な中身、一体どういうふうな対応策を策定され実行されているのか、大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○寺田（稔）委員　ぜひともそういう観点から行っていただきたいと思いますし、また、施設庁調達についても、そういう効率的な調達というふうな目で全体を見直していただくことが必要になってこようかと思います"
            ]
        },
        {
            "speech_id": "116403815X00920060615_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　確かに、これらの近代化を中国は急ピッチで進めている。大臣が言われたとおり、なかなかその点の透明性がないので、我々としては今客観的な傍証から推しはかっているわけでありますけれども、とりわけ注目したいのは、シーレーン防衛の強化、すなわち海軍力の強化、これをかなり急ピッチで進めているのではないかというふうに私は見ております。\r\n　中国は、実は、国是として海洋国家、海洋大国を目指している。すなわち、これは上海新港、洋山の港湾開発もありますし、また中国フラッグの商船隊、これを急速に今育成しつつあります。その防衛のためのシーレーン防衛もある。さらには、潜水艦の強化によりまして、特に島嶼部防衛、台湾海峡の問題。またさらには、春暁油田を中心といたします海底資源開発の問題がありますね。ここらの防衛も今急速に築いておりまして、海において中華思想を、すなわち拡大志向を極めて猛烈に強めてきている。したがって、この点はやはり最重要の課題として我々も認識をしたいし、ぜひともそういった年内の防衛対話でそこらの透明性も明らかにしていただきたいというふうに思うわけでございます。\r\n　したがって、そういうふうな情勢を十分に踏まえて、これからは日中間の、まさにお互いがお互いを律するような関係に持っていっていただきたいというふうに思います。\r\n　次に、額賀長官の方から、私の抑止力の問いに対しまして御答弁がございました。これは、どういうふうにして抑止力が維持されるかというふうな問いに対しまして、大臣の方から、日米間の緊密な協力、共同訓練、また情報の共有等によって維持される、維持が図られるという御答弁だったわけでございます。\r\n　これはもう釈迦に説法でございますが、抑止力とは、他国が攻めてきたときに、こっちがやられても相手をやり返す、したがって相手もダメージを受ける、これが抑止力でございます。すなわち、攻める側から見ると、日本を仮に攻める、攻めることができても日本の方から非常に有効な反撃を食らう、したがって攻めること自体をためらう、これがディターランス、抑止力の本来の意味合いであります。\r\n　したがって、抑止力の重要な部分というのは、敵地攻撃能力、すなわち敵基地攻撃能力ですね、これが実は抑止力の重要な構成要素になっているわけでありますが、我が国の自衛隊は、これは御承知のように専守防衛を旨としておりますから、その部分では力を発揮できません。トマホークも持てません。したがって、専らその部分は米軍に頼ることになるわけですけれども、まずこの点について、認識が共有できるか、お伺いをいたしたいと思います。（額賀国務大臣「日米間の共有ですか」と呼ぶ）抑止力の概念について、今私の考えに共有できるかなと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "大臣が言われたとおり、なかなかその点の透明性がないので、我々としては今客観的な傍証から推しはかっているわけでありますけれども、とりわけ注目したいのは、シーレーン防衛の強化、すなわち海軍力の強化、これをかなり急ピッチで進めているのではないかというふうに私は見ております",
                "またさらには、春暁油田を中心といたします海底資源開発の問題がありますね",
                "したがって、この点はやはり最重要の課題として我々も認識をしたいし、ぜひともそういった年内の防衛対話でそこらの透明性も明らかにしていただきたいというふうに思うわけでございます",
                "トマホークも持てません"
            ]
        },
        {
            "speech_id": "116403815X00920060615_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　今防衛庁長官、ミサイル防衛を例示で出されましたけれども、ミサイル防衛は、これは抑止力とは全く関係ないんです。\r\n　というのは、抑止力というのは、相手が攻めてきたときに攻め返す、そのことによるいわゆる相互拒否体系という今抑止の体系がありますけれども、それが抑止力の構成要因。ミサイル防衛というのは、相手が攻めてきたときにその相手の攻めてきたものを無力化するのがミサイル防衛ですから、国際的な軍事の世界でも、これは決して抑止力とは言わないんですね。したがって、もちろんミサイル防衛で協力を強化してＸバンドレーダーを据えるとか、その機能を高めることはもちろん重要ですから、これは専守防衛の世界の一環であります。\r\n　したがって、この抑止力という意味では、やはり専ら米軍が行使をすべきものであることは、これは私は明らかだと思うんですよ。そのときに、抑止力を発揮し得る、今不安定の弧の東側にある重要拠点基地が四つあるわけですね、ディエゴガルシアとアプラとアンダーセンと嘉手納です。この四つなんですね。\r\n　実は、今回の２プラス２の合意の一つの重要な要素が、八千人の在沖海兵隊のグアムへの移転なんですね。グアムという地は、仮に仮想敵を中国に置くにせよ北朝鮮に置くにせよ、ロケーション的に、非常に精度の高い短距離、中距離ミサイルのターゲットを避けつつ、しかし相手に対して効果的な反撃を出すことができる非常に重要な拠点基地であることは、これはもう軍事の専門家の常識になっております。\r\n　その際、重要な点は、岩国にＫＣが行くわけです。岩国にＫＣが行きますね。これは、戦闘機のレッグを伸ばす効果があるわけです。したがって、ワンレッグで嘉手納から、あるいはまたアンダーセンから有効な抑止としての敵地攻撃能力を発揮できる。そういう意味合いを私は今回のこの在沖海兵隊の移転は持っている。すなわち、抑止力をその点については増すんだという説明が可能かと思いますが、この点について大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この抑止力という意味では、やはり専ら米軍が行使をすべきものであることは、これは私は明らかだと思うんですよ",
                "そういう意味合いを私は今回のこの在沖海兵隊の移転は持っている"
            ]
        },
        {
            "speech_id": "116403815X00920060615_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　ＫＣの具体的な機能については後ほど政府委員からということでしたけれども、きょうはちょっと時間の関係もありますので、このＫＣの機能については後ほどまた別の機会に検証したいと思います。\r\n　今申し上げましたように、相手に対する有効な打撃という意味では、グアムは極めて軍事的な位置づけが高い、ディエゴガルシアもそうであります。したがって、我が国としては、この在沖海兵隊のグアムへの移転を一層早い段階で促進してあげる。これは二重の効果があるわけです。一つはグアムにおけます機能強化、もう一つは沖縄の地元基地負担の軽減という意味で、これは極めて重要です。\r\n　でき得ればこの八千名を、七千から千名上積みをされた、これはもう高く評価をするものでございますけれども、さらに上積みをする、さらに上積みをする。あるいは、より一層、その時期を明示して、前倒してグアムへの移設を促進してあげる、こういう努力が必要かと思いますが、防衛庁長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、我が国としては、この在沖海兵隊のグアムへの移転を一層早い段階で促進してあげる"
            ]
        },
        {
            "speech_id": "116403815X00920060615_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　したがって、そこはもちろん相互運用性が高まることによって、いわゆる相互の運用についての信頼性がより一層高まる、あるいは、日米安保条約の実際の運用面における信頼、メンタルなものも含めてですけれども、それは確かにおっしゃるとおりであって、もちろんいいことであります。それは、我が国の防衛にとっていいことでありますけれども、相手に対する攻撃能力に対する支援でないということは、くどいようですけれども、よろしいですね。（額賀国務大臣「はい」と呼ぶ）はい、わかりました。\r\n　したがって、そういう意味で、我が国としてもそういうグアムの移設を一層促進する、そしてまた地元基地負担の軽減を全力を挙げて取り組むべきであるというふうに考えますが、最後にこの点についての御決意を、麻生大臣とそして額賀防衛庁長官、それぞれに一言ずつお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、我が国の防衛にとっていいことでありますけれども、相手に対する攻撃能力に対する支援でないということは、くどいようですけれども、よろしいですね",
                "\r\n　したがって、そういう意味で、我が国としてもそういうグアムの移設を一層促進する、そしてまた地元基地負担の軽減を全力を挙げて取り組むべきであるというふうに考えますが、最後にこの点についての御決意を、麻生大臣とそして額賀防衛庁長官、それぞれに一言ずつお伺いをいたしたいと思います"
            ]
        },
        {
            "speech_id": "116405254X02920060511_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-05-11",
            "speech_text": "○寺田稔君　自由民主党の寺田稔でございます。\r\n　私は、自民党を代表いたしまして、ただいま議題になりました日米安全保障協議委員会、２プラス２の報告につきまして、総理大臣、外務大臣、そしてまた防衛庁長官に対して質問をさせていただきます。（拍手）\r\n　さて、我が国は、時あたかも、今から五十五年前の昭和二十六年にサンフランシスコ講和条約に調印をいたしますとともに、同時に日米安全保障条約に署名をし、我が国におきます米軍の駐留を前提といたしました日米同盟関係を我が国の安全保障政策の柱として選択いたしました。私は、その選択は極めて正しいものであったし、現在においてもその妥当性を有しているものと確信いたしております。（拍手）\r\n　それ以降、我が国は、我が国の平和と安全を確保しますため、自衛のために必要な最小限度において節度ある防衛力の整備に努めますとともに、自由を尊重し、そして民主主義を愛する自由主義国家として発展をしてまいりました。そして、今日に至りますまで、米軍は、安保条約第六条に基づきまして我が国に駐留をし、我が国の安全及び極東地域の平和の維持のために貢献をいたしております。\r\n　そこで、まず冒頭、総理にお伺いをいたしますが、米軍が我が国に駐留をいたします意義、そしてまた在日米軍の役割、そしてまたさらに、ＲＭＡと呼ばれます、軍事におけます技術革命を経た後のトランスフォーメーションを経た米国の軍事変革につき、どのように御認識をされているのか、総理の基本認識をお伺いいたします。\r\n　さて、冷戦の終結とベルリンの壁の崩壊後におきましても、地域紛争が多発をいたしております。またさらに、五年前の九・一一テロ以降、テロとのグローバルな闘いが国際社会の大きな重要課題となっております。そうした点に加えまして、我々日本が属しておりますアジア地域においては、北朝鮮の核の問題、そしてまたミサイルの問題、さらには中国の軍備増強の問題、これらの問題が存在をいたしております。\r\n　このような近時の情勢を踏まえまして、昨年の二月、２プラス２が開催をされまして、大量破壊兵器の拡散の防止と、そしてアジア地域におけます平和と安定への取り組みが共通戦略目標として日米間で合意をされたわけでございます。そして、それを受けまして、昨年の十月の２プラス２におきましては、共同文書が発出をされまして、弾道ミサイル防衛、そして国際平和協力活動といった分野で日米間の安全保障協力の実効性を強化する必要性につきまして合意がなされました。そうした合意を踏まえまして、半年間、米軍再編の協議が精力的になされ、今回の合意に立ち至ったわけでございます。\r\n　今回の合意は、抑止力の維持と地元負担の軽減という、一見相反する二つの命題を見事に克服したものでございます。\r\n　そこで、まず、第一の命題の抑止力の維持につきましてお伺いをいたします。\r\n　世界におけます紛争多発地帯として認識をされておりますのが、中東からアジアに至りますまでのいわゆる不安定の弧と言われているエリアでございます。そして、この不安定の弧の、我が国が属します東半分に属している地域、ここに着目をいたしますと、相手からの着上陸侵攻を阻止して、そして相手の第一撃をかわし、有効な抑止力と反撃能力を発揮し得る重要拠点基地、これが、インド洋のディエゴガルシアと、そしてまた、アンダーセン基地を中心といたします、グアムに存在をしております米軍基地であることは論をまたないわけでございます。\r\n　そして、今回の合意では、七千名と言われました在沖海兵隊のグアム移転人員をさらに千名上積みいたしまして、八千名の海兵隊の削減、そして、家族も含めますと一万七千人の人員の移転が実現をすることになります。\r\n　今回の米軍再編の目的の一つである抑止力の維持、これは、日米安保体制を効果的に機能させるためには必要不可欠であります。私としては、このような取り組みを高く評価いたしております。この日米安全保障体制によります抑止力は、これまで我が国の安全保障のために有効に機能をしてまいりました。仮にこれが万々が一損なわれるようなことがございますれば、我が国の安全、そしてアジア太平洋地域の安定を確保することは到底困難になるでありましょう。\r\n　そこで、防衛庁長官にお伺いをいたしますが、今回の米軍再編に伴い、どのように抑止力が維持をされ、そして今後、抑止力維持のためいかなる施策を行っていかれるおつもりか、お伺いをいたします。\r\n　また、今般の米軍再編は、朝鮮半島の情勢あるいは中国の軍備強化などの地域の安全保障環境を考えれば、その実現が極めて重要であります。米軍再編は、当然これらの地域情勢も踏まえた上で議論をされるべきものと考えますが、外務大臣は、現在の朝鮮半島におけます安全保障情勢、そして中国の情勢を一体どのように御認識をされておられるのか、お伺いをいたします。\r\n　次に、もう一つの大きな命題であります地元負担の軽減についてお伺いをいたします。\r\n　米軍の駐留は、基地の存在そのものやあるいは騒音等によりまして、基地周辺の住民の生活環境、自然環境に影響を与えております。特に沖縄におきましては、在日米軍基地の約七五％が集中をすることで、在日米軍基地によります負担が過重になっております。今後も日米安全保障体制を堅持し、安定的な米軍基地の使用を確保していきますためには、地元の負担をなるだけ軽減していくことが必要不可欠であるというふうに考えております。\r\n　今回の米軍再編におきましては、地元負担軽減についていかなる基本方針のもとで検討がなされ、今後、具体的にいかなる関連諸事業が行われるのか、額賀防衛庁長官にお伺いをいたします。\r\n　次に、米軍再編と関係地方公共団体との関係についてお伺いをいたします。\r\n　関係地方公共団体の中には、これまでの政府の精力的な説明により、理解を示している自治体もあるのも事実でございますが、残念ながら、一部団体はまだ反対をしていることも事実であります。\r\n　これまで政府は、米軍再編について、地元を初め国民の理解なくして実現をすることは困難であるというふうにしており、国民の理解と協力が得られるように誠心誠意説明をし続けるとしてきました。そして総理も、米軍再編について、地元の理解を得ながらその実現を図りたい旨発言をされておられます。政府においては、今後とも引き続き、関係いたします自治体へ十二分の説明を行っていくことが、今回の２プラス２の最終取りまとめの内容の実現のために重要であるというふうに考えております。\r\n　今後、いかにして関係自治体を初めといたします国民の理解を得て基地再編を実現させていくお考えなのか、総理、外務大臣、そして防衛庁長官、それぞれの御決意のほどをお伺いいたします。\r\n　最後に、経費負担についてお伺いをいたします。\r\n　グアムへの海兵隊の移転経費を含めまして、今後の再編案の実施には相当額の経費を要するものと考えられます。特に、厳しい財政事情の中、また、二〇一〇年代初頭のプライマリーバランスの回復を目指し財政構造改革を強力に進めます中で、納税者たる国民に説明責任を果たしていかなければ再編が実現しないものと思料をいたしますが、どのように説明責任を果たしていくお考えなのか額賀防衛庁長官にお伺いをいたしまして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X02920060511/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、その選択は極めて正しいものであったし、現在においてもその妥当性を有しているものと確信いたしております",
                "（拍手）\r\n　それ以降、我が国は、我が国の平和と安全を確保しますため、自衛のために必要な最小限度において節度ある防衛力の整備に努めますとともに、自由を尊重し、そして民主主義を愛する自由主義国家として発展をしてまいりました",
                "\r\n　今回の合意は、抑止力の維持と地元負担の軽減という、一見相反する二つの命題を見事に克服したものでございます",
                "私としては、このような取り組みを高く評価いたしております",
                "仮にこれが万々が一損なわれるようなことがございますれば、我が国の安全、そしてアジア太平洋地域の安定を確保することは到底困難になるでありましょう",
                "\r\n　また、今般の米軍再編は、朝鮮半島の情勢あるいは中国の軍備強化などの地域の安全保障環境を考えれば、その実現が極めて重要であります",
                "今後も日米安全保障体制を堅持し、安定的な米軍基地の使用を確保していきますためには、地元の負担をなるだけ軽減していくことが必要不可欠であるというふうに考えております",
                "\r\n　関係地方公共団体の中には、これまでの政府の精力的な説明により、理解を示している自治体もあるのも事実でございますが、残念ながら、一部団体はまだ反対をしていることも事実であります",
                "政府においては、今後とも引き続き、関係いたします自治体へ十二分の説明を行っていくことが、今回の２プラス２の最終取りまとめの内容の実現のために重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "116403815X00620060420_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　ぜひともこの特殊作戦群と特警隊との有機的な連携に努めていただき、そうした離島防衛体制の確立も努めていただきたいと思います。\r\n　次に、今回、防衛施設庁の入札談合事件が起きたわけでございますが、防衛庁から三つの抜本的対策としての項目が発表され、その中で、いわゆる総合評価落札方式の導入とその拡大が提言をされております。この総合評価方式については、これは価格入札と違いまして、価格要因以外の、実績でありますとか技術力でありますとか、あるいは人的体制、あるいは当該会社の財務状況等を総合的に点数評価して落札を決める方式であることは御高承のとおりでございますが、かえって、そのことによって、官の裁量性と恣意性が増すというふうな問題も指摘をされております。\r\n　すなわち、一定の資格要件さえ整えば低い価格をとるというのが、価格の透明性が確保されて談合が排除できるのであれば、これは財政の見地からも一等ふさわしいわけですが、そういう意味で、この総合評価方式というのは一種の妥協の産物であるというふうに私は見ております。現に訴訟も多発をしているわけですね、先発をしております国交省の事例を見ましても。\r\n　そういったようなリスク、特に、官の裁量性と意思決定自体のブラックボックス性、これに対していかに対処され、チェック機能を発揮されていかれるのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　すなわち、一定の資格要件さえ整えば低い価格をとるというのが、価格の透明性が確保されて談合が排除できるのであれば、これは財政の見地からも一等ふさわしいわけですが、そういう意味で、この総合評価方式というのは一種の妥協の産物であるというふうに私は見ております"
            ]
        },
        {
            "speech_id": "116403815X00620060420_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　ぜひとも、その具体の中身、客観性、透明性のある中身についてきちっと確立しないと、訴訟が起きる、そのときに対抗できないわけです。それで実際の結果が覆る例が多発をしておりますので、十分その点は御留意をいただきたいと思います。\r\n　次に、情報流出事案についてでございます。\r\n　今回、秘密電子計算機情報流出等事案が発生をし、その再発防止に係る抜本策が先週発表になりました。高木政務官が御尽力をされたわけでございますが。その具体的措置を見ますと、データの暗号化、あるいは防衛秘密への移行と抑止力の強化、さらには処分基準の明確化が打ち出されております。やはり一番大事なことは、防衛秘密の厳格な管理と職員の意識、すなわち秘密保持に対する職員の周知徹底こそが真に必要な措置であるというふうに思うわけです。\r\n　と申しますのも、過去も、ＩＰアドレスの流出事案でありますとかあるいはＳＡＭの流出案件等々、非常に憂慮すべき幾多の情報流出が多発をしております現状にかんがみますと、来年の四月というふうな悠長なことを言わずに、ぜひとも本年中のなるだけ早い時期にこれらの措置を実施、実行に移すべきであるというふうに考えますが、政務官の御所見をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり一番大事なことは、防衛秘密の厳格な管理と職員の意識、すなわち秘密保持に対する職員の周知徹底こそが真に必要な措置であるというふうに思うわけです"
            ]
        },
        {
            "speech_id": "116403815X00620060420_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　そこのところがなかなか現場まで徹底しておりません。私も地元の第一三旅団のメンバーとも、そもそも今回統合運用が始まること自体知らない隊員がいたことも驚きであったわけでございますけれども。\r\n　そういうふうな実際の連携がどうなっていくか、あるいは、いわゆる合同運用のときに、だれがどういうふうに動くか、どういうふうな指揮命令系統かというふうなこともきちんとしておかないと、多機能弾力的な防衛力の発揮と安全保障環境に対する実効的な対応ができないことは論をまたないわけでございますので、そこらの体制構築についてもなるだけ早期に取り組んで、この実効運用の実を上げるように努めていただきたいというふうに切望するものでございます。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうふうな実際の連携がどうなっていくか、あるいは、いわゆる合同運用のときに、だれがどういうふうに動くか、どういうふうな指揮命令系統かというふうなこともきちんとしておかないと、多機能弾力的な防衛力の発揮と安全保障環境に対する実効的な対応ができないことは論をまたないわけでございますので、そこらの体制構築についてもなるだけ早期に取り組んで、この実効運用の実を上げるように努めていただきたいというふうに切望するものでございます"
            ]
        },
        {
            "speech_id": "116303815X00420051021_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　今、今津副長官の方から、対策会議を立ち上げた、これから本格的な検討に入り、かつ現地調査も行うということでございました。実は、話がわかればわかるほどあきれるほどの実態でありまして、乗船直前にも吸飲をしていたとか、あるいは、仲間同士で話をして次はどういうふうな形でもって入手をしようとか、本当に自衛隊にあるまじき行為をしていたということであります。\r\n　自衛隊員が高いモラルを求められるべきことは当然のことでございます。これは、当然、自衛隊という精強性が要求をされる部隊である、かつ、有事には武器使用という本当に国民の生命財産に直結をする行為を許されているのが自衛隊でございます。\r\n　当然のことながら、高いモラルそして士気を要することは、これはもう自衛隊法にも明記をされているわけでございますので、ぜひこの点は厳正に、しかも徹底的にうみを出し切っていただきたい。しかも、本当に危惧すべきことは、これが氷山の一角であって、まだまだこういうふうな事案が蔓延をしているという情報もあるわけでございますので、ぜひともこの際うみを出し切っていただきたい、そのことを強くお願いするものでございます。\r\n　次に、二点目といたしまして、十月八日に発生をいたしましたパキスタンでの大規模震災に対します自衛隊の対応の問題でございます。\r\n　十月八日に発生をいたしまして、防衛庁は、国際緊急援助活動の一環といたしまして、多用途輸送ヘリ、ＵＨ１でございます、この三機の派遣をまずもって決定をされました。\r\n　実は、三日前、私も外交ルートを通じまして、これはインド大使館の担当公使でございますけれども、現地の状況につきまして意見交換をさせていただきました。ちょうど本年の五月に、実はインドで、ＰＳＩの問題、すなわち大量破壊兵器の拡散防止とか、あるいは核軍縮に向けた平和円卓会議が開催をされまして、私も参加をして、その際、もちろん兵器の拡散防止の問題に加えまして、大規模震災のときの迅速な対応というふうなことについても意見交換を行ったわけです。\r\n　実際、担当公使に聞きますと、まだまだそんな機数では到底足りない、すなわち、現地ニーズとしては、特に、パキスタン側のカシミール地区を中心に、輸送路の寸断を中心といたします膨大なる輸送ニーズが存在をしているというふうなことを言っておりました。\r\n　したがって、当然、今回自衛隊がまず三機を派遣したことは多とするけれども、それは存在するニーズに対しますと全く極小のニーズに対するこたえ方でしかない。昨日、また三機の追加派遣の決定を命令されたというふうにお伺いをしておりますが、これは早急に派遣すべきことは当たり前でございますけれども、これで果たして十分である、国際緊急援助活動として我が国が行う貢献として十分であるとお考えなのかどうか、防衛庁長官の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊員が高いモラルを求められるべきことは当然のことでございます",
                "これは、当然、自衛隊という精強性が要求をされる部隊である、かつ、有事には武器使用という本当に国民の生命財産に直結をする行為を許されているのが自衛隊でございます",
                "\r\n　当然のことながら、高いモラルそして士気を要することは、これはもう自衛隊法にも明記をされているわけでございますので、ぜひこの点は厳正に、しかも徹底的にうみを出し切っていただきたい",
                "しかも、本当に危惧すべきことは、これが氷山の一角であって、まだまだこういうふうな事案が蔓延をしているという情報もあるわけでございますので、ぜひともこの際うみを出し切っていただきたい、そのことを強くお願いするものでございます",
                "\r\n　したがって、当然、今回自衛隊がまず三機を派遣したことは多とするけれども、それは存在するニーズに対しますと全く極小のニーズに対するこたえ方でしかない"
            ]
        },
        {
            "speech_id": "116303815X00420051021_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　今、防衛庁長官の方から、本来かかるべき日数も短縮をして早期に派遣をしたという話がありました。\r\n　本来であれば、ＵＨヘリでなくして、その三倍の輸送能力を持っておりますＣＨ47の派遣というのが当然理想なわけでございます。今、輸送機の方の制約を大臣が言われましたが、これはチャーターをする手もあるわけでございます。いろいろな可能性があるわけです。もちろん、数年後にはＣＸが本格的に、今現在開発中の次期輸送機が稼働可能な状態になればより大きな輸送能力を発揮できることになるわけですが、この点についても、我が国の支援がこれまで余りにツースローである、あるいはツーリトルであるというふうな批判が多々あったわけで、ちょうど湾岸戦争が勃発をしました一九九〇年のときも、私、ワシントンの駐在官といたしまして、日本の支援が余りに遅く、しかも余りに小出しであるというふうな批判をさんざん浴びたことを記憶いたしております。\r\n　当時はまだ人的貢献ができない体制の中で、金銭面での一兆三千億円の支援だったわけでございますけれども、これについてもさまざまな批判があった。今回、やはりこの人的貢献、自衛隊としての国際貢献活動ができる以上、十分にそこらも勘案をしていただきまして、迅速な対応をお願いいたしたいというふうに思います。\r\n　さて次に、本題の給与法の問題でございますが、今回の人事院勧告を受けまして、月例給が〇・三％の引き下げ勧告になっております。〇・三％の引き下げ、これはもちろん対応します民間給与の下げに合わせたわけでございます。この勧告自体も私は是とするものでございますが、これによって、防衛庁の所管の人件費、一体どのような額的な影響を受けるのか、まず数字をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、数年後にはＣＸが本格的に、今現在開発中の次期輸送機が稼働可能な状態になればより大きな輸送能力を発揮できることになるわけですが、この点についても、我が国の支援がこれまで余りにツースローである、あるいはツーリトルであるというふうな批判が多々あったわけで、ちょうど湾岸戦争が勃発をしました一九九〇年のときも、私、ワシントンの駐在官といたしまして、日本の支援が余りに遅く、しかも余りに小出しであるというふうな批判をさんざん浴びたことを記憶いたしております"
            ]
        },
        {
            "speech_id": "116303815X00420051021_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　これは六十億の減額ということでございます。これは非常にやはり、年間の額でいうと四千円を超える額、決して安くない減額になるわけですね。\r\n　そういったような状況下で、さらにそれに追い打ちをかけるような形でもって、実は今回、いわゆる調整手当の廃止、それにかわります地域手当の導入という措置が人勧の中に盛り込まれているわけでございます。これ自体、一体どれだけの財政効果が出るかというのは、五年間にわたる措置でございますから、単年度の額的な影響というのは直ちに出しづらいわけでございますけれども、実は、自衛官についてはかなりの程度に減額の方に働くことは論をまたないわけです。\r\n　すなわち、全国の駐屯地あるいは地方総監部、これはほとんどが、地域手当に該当しない地域が多いということでございまして、これまで物価調整の考え方でもって調整手当があったわけですが、今回はそうじゃなくて地域給与に合わせるという考え方でもって地域手当が導入をされた。しかもそれは、主として東京などに対します一八％の引き上げという措置は、一応東京居住の職員にとってはほぼイーブンであるというふうなことですけれども、明らかに地方では減額効果の方が大きい。\r\n　しかも、防衛庁というのは、よく考えてみますと全国異動職員でありまして、しかも隊員の一体性を維持していく、どの地域であっても国防の任務という重さは変わらないわけでございます。本当にこれがいわゆる一般職と同様の地域手当に合わせて地域別の給与にするのがいいのかどうかというのは、十分な検討が必要でございます。\r\n　実は、昭和四十二年にこの調整手当が導入されましたときも、そのような考え方から防衛庁については調整手当の導入を見送ったわけでございます。そして、しかも二十年かけまして段階的に導入をしていって、平成四年に初めてこの調整手当についての給与の組み入れということを決定したという経緯もあります。当然この俸給体系も一般職と異なる俸給体系をとっていることは、これはもう釈迦に説法だと思いますが、防衛庁について、やはり職員の士気を維持する、あるいは地方におけます人材確保を維持する観点からも、この地域手当分を直ちに反映させるのでなく、いわばモデレートに分配をするというふうなことは十分考慮に値をする。しかも、防衛庁職員給与法という別建ての体系になっている中での話でございます。この点についての防衛庁の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当にこれがいわゆる一般職と同様の地域手当に合わせて地域別の給与にするのがいいのかどうかというのは、十分な検討が必要でございます",
                "当然この俸給体系も一般職と異なる俸給体系をとっていることは、これはもう釈迦に説法だと思いますが、防衛庁について、やはり職員の士気を維持する、あるいは地方におけます人材確保を維持する観点からも、この地域手当分を直ちに反映させるのでなく、いわばモデレートに分配をするというふうなことは十分考慮に値をする"
            ]
        },
        {
            "speech_id": "116303815X00420051021_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　これは、私は何もべたで全国全く同じ額を支給しろと言っているのではなくして、いわばこの地域手当分の財源をいかに防衛庁の中で配分するかの問題。それはやはり、士気の確保、あるいは一体性の確保、あるいは国防の任務の重さ、すべてを総合勘案すべきことは当然のことでございます。各地域ごとの、ブロックの対応します民間給与も、当然その考慮要因の一つにすぎない。だからこそ防衛庁の職員の給与は全く別体系になっているわけです。\r\n　現に、例えば残業手当についても、これはもう二十四時間勤務の重要性から見て一部本俸に組み込んでいるとか、先ほどまさに局長が言われたように、調整手当についても、その組み込み率も一般職員とは全く違うわけです。あるいは、医療費の控除率等を見ましても、一般と全く異なる体系をとっている。\r\n　このことは当然に十分に考えるべきであって、今後、十分地域手当の配分についてはお考えをいただきたいと思いますし、その調整方法についても、もちろん都市部を高くする、そして地方を低くすること自体は、それはある程度の調整は要ると思います。ただ私は、すべてそういった地域要因のみで決めてしまうのではなく、防衛庁職員の特殊性を十分に勘案して今後検討していただきたいということで、再度、このことについても検討するというお答えがほしいわけでございますけれども、局長の方よりその答えをお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはやはり、士気の確保、あるいは一体性の確保、あるいは国防の任務の重さ、すべてを総合勘案すべきことは当然のことでございます",
                "\r\n　このことは当然に十分に考えるべきであって、今後、十分地域手当の配分についてはお考えをいただきたいと思いますし、その調整方法についても、もちろん都市部を高くする、そして地方を低くすること自体は、それはある程度の調整は要ると思います",
                "ただ私は、すべてそういった地域要因のみで決めてしまうのではなく、防衛庁職員の特殊性を十分に勘案して今後検討していただきたいということで、再度、このことについても検討するというお答えがほしいわけでございますけれども、局長の方よりその答えをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "116303815X00420051021_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　ここはやはり真摯に検討していただきたいと思います。これはいろいろな手があるわけですよ。例えば給閣に防衛庁長官が入ってもいいわけですよ。これだけ特殊性のある、しかも国防の任務、まさに国の根幹を担っているこの自衛官について、全く一般職と同じでいいという発想は既に今までもとっていないわけですし、これからますます国防の任務は重くなってくる。そうした中で、あるいは別建てにすることだって、準じて行っているから、今、一応人勧の考え方自体は是としても、実際の執行方法については防衛庁の裁量が認められているわけですから、だから法律も別建てになっている。裁判官もそうです。裁判官だって、みずからの職務の特殊性に照らして独自の体系をとっているわけです。そこは十分に考慮に値すると思いますので、ぜひとも大臣のリーダーシップのもとに、この問題を検討していただきたいというふうにお願いをいたしておきます。\r\n　次に、防衛医官の問題、いわゆる自衛隊医官の問題でございますが、充足率が急激に下がってきております。そうした中で、自衛隊の隊員の精強性を支えます根幹の部分にかかるところが私は揺らいできているというふうに考えております。\r\n　この医官の確保策というのは、これは極めて重要な問題でございます。それは自衛隊員にとっても重要だし、いざ有事になれば、防衛庁の医官は国民保護を行うまさに緊急の医療隊に変身をするわけです。そのようなときにはまさに国民の生命財産に直結をする重要な任務を担っているのがこの医官でございます。\r\n　その医官が足りないということは、これは重大な問題であります。十四年たつと半分に減ってしまう。これもやはりきちんとした医官の確保策、そして処遇策を検討しなければ、私は、この問題は決してないがしろにできない重大な問題を国民保護上もはらんでいる。特に、緊急搬送時には緊急搬送飛行機の中でもって救急医療を行わなければならない。そして、炭疽菌がまかれたら直ちにそれへの対応もとらなければいけない。十分な専門性を養っていく中でそういったようなこの医官の処遇も考えていただきたいわけですが、ぜひともこの医官の確保策、そして今後の処遇策のあり方について見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これだけ特殊性のある、しかも国防の任務、まさに国の根幹を担っているこの自衛官について、全く一般職と同じでいいという発想は既に今までもとっていないわけですし、これからますます国防の任務は重くなってくる",
                "そうした中で、自衛隊の隊員の精強性を支えます根幹の部分にかかるところが私は揺らいできているというふうに考えております",
                "\r\n　その医官が足りないということは、これは重大な問題であります",
                "これもやはりきちんとした医官の確保策、そして処遇策を検討しなければ、私は、この問題は決してないがしろにできない重大な問題を国民保護上もはらんでいる"
            ]
        },
        {
            "speech_id": "116203815X00620050408_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　本日は、弾道ミサイルの部分以外ということで御質問をさせていただきたいと思います。\r\n　まず、昨年の十月の安保委員会、大臣も御記憶かと思いますけれども、私の方より給与法の問題について若干御指摘をさせていただきましたので、実はその宿題がまだ残っているわけでございます。\r\n　つまり、簡単におさらいをしますと、八月の人勧を受けまして、この人勧は据え置きということで、給与変動は一切なしというふうなことでございましたが、その際、一般職で、教育職の俸給表が廃止になったわけです。これは、国立大学の法人化に伴いまして、この一般職の方の教育職がなくなった。しかし、防衛庁においては、教育職の適用対象者がいたわけですね。したがって、そこは防衛庁の職員給与法で手当てをいたしまして、経過措置としてとりあえず据え置きの水準で置いたと。\r\n　今回それが行（一）、行政職の第一の俸給表に振りかわるわけでございますけれども、この振りかえ措置によってなるだけ給与変動が出ないようにしてほしい。これはもう、人勧は当然据え置きでございますから、その趣旨からいっても、変動を少なくするということで、前回西川局長の方からも、そのときの御答弁で、俸給月額の改定は行わないという確固たる方針がある、若干でも俸給月額が上昇するということは本年の人勧の趣旨にそぐわない、したがって、そういう趣旨を踏まえて対応していくというふうな御答弁もいただいているところでございますけれども、今回の俸給変動は一体どういうふうになったのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回それが行（一）、行政職の第一の俸給表に振りかわるわけでございますけれども、この振りかえ措置によってなるだけ給与変動が出ないようにしてほしい"
            ]
        },
        {
            "speech_id": "116203815X00620050408_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　ひとつよろしくお願いしたいと思います。\r\n　これはまさに意図せざるいわば給与アップに当たるわけでして、これは本来の趣旨からいっても当然おかしいわけですから、やはりそこはきちっと考えていくというのが、人事教育局長としては、その任務としてお願いをしたいというふうに思います。\r\n　それでは、本題の、今回の防衛庁設置法、自衛隊法の改正でございます。\r\n　今回は、この新大綱に基づきまして、多機能弾力的な防衛力を効率的かつ重点的に整備をしていくということで、大々的な部隊改編も盛り込まれているところでございます。特に、伊丹に本部があります第三師団、あと山形にありますところの第六師団、さらには第一四旅団の新編というふうな非常に大きな部隊改編を伴っているわけでございますけれども、それによって当然自衛官の定数も変わってくるわけでございます。\r\n　今回、陸上自衛隊の定数については、十五万七千八百二十八名から十五万六千百二十二人に削減をされるわけでございますけれども、今回改編になります第三、第六師団の定数が一体どういうふうになっていくか、あるいは第二混成団を廃止して新たに新編されますところの四国の部隊、一四旅団の新編の定数についてはどういうふうになっていくのか。まず、この定数について御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはまさに意図せざるいわば給与アップに当たるわけでして、これは本来の趣旨からいっても当然おかしいわけですから、やはりそこはきちっと考えていくというのが、人事教育局長としては、その任務としてお願いをしたいというふうに思います",
                "\r\n　今回、陸上自衛隊の定数については、十五万七千八百二十八名から十五万六千百二十二人に削減をされるわけでございますけれども、今回改編になります第三、第六師団の定数が一体どういうふうになっていくか、あるいは第二混成団を廃止して新たに新編されますところの四国の部隊、一四旅団の新編の定数についてはどういうふうになっていくのか"
            ]
        },
        {
            "speech_id": "116203815X00620050408_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　今それぞれ定数のお答えがございました。三、六両師団については、スリム化、コンパクト化、かつ、いわゆる従来型の、冷戦型の装備をなくしていって機動性を高めていく、コア化を進めていく中で、軽装甲機動車でありますとかあるいはＵＨヘリの配備等で人員も減っていく、これは十分是認をされるところでございます。\r\n　ここで今回、非常に大きな目玉となってきますのが、逆にふえていく、まさに大臣の地元中の地元、善通寺に司令部がありますところの一四旅団の新編になろうかと思います。\r\n　実は私も、数年前、四国に財務省時代勤務をした経験がありまして、四国四県つぶさに回らせていただきました。四国の特徴としては、非常に海岸線が長い、しかも島嶼部が多いわけでございます。離島振興法上の離島も多々ございます。そしてまた非常に大きな災害の多発地帯でございます。昨年も非常に大きな水害、集中豪雨がございましたし、また阪神・淡路のときも、香川県や徳島県の活断層、実際かなり動いております。また、古くは南海大地震もございました。\r\n　ということで、ここに部隊を拡充することは、災害出動が本来任務となった今や、非常に重要なことだというふうに思うわけでございます。かつて徳島の勝浦町でも、善通寺の部隊がなかなか来なくて三時間も山火事が延焼してしまったということで、被害が拡大をした非常に苦い経験もあるわけでございます。さらに、それに加えまして、戦略上も非常に重要な位置づけになってきつつあるわけですね。\r\n　といいますのは、旧ソ連の脅威が消滅をして、今我が国の周辺事態の脅威として、現実的に考えますと、やはり朝鮮半島の有事、あるいはまた台湾海峡の有事というのが想定をされ得るわけでございますけれども、そうしたときに、この四国の部隊というのは非常に重要な後方支援、かつ兵たん部隊として重要な位置づけがさらに高まってくるということになろうかと思います。現に、米軍もそうした重要性に着目をして、四国をオレンジルートに設定をしまして、かなり現実的なオペレーションを四国の地においてやっております。地形が非常に朝鮮半島に似ているというふうな地政学上の特徴もありまして、米軍の低空飛行の問題も起きてきているわけでございますけれども、そうした中での四国の部隊の改編、新編でございます。\r\n　実は、防衛庁資料によりますと、新たに新編をされます一四旅団の部隊編成というものが示されているわけでございます。この防衛庁の資料によりますと、まず善通寺にあります司令部、次に普通科連隊、特科隊、高射隊、戦車隊、偵察隊、施設隊、通信隊、そして最後に、ロジスティックを担当します後方支援連隊、こういうふうな九つの隊の編成になっておりますが、大臣も御承知のとおり、非常に重要な一つの隊が欠落をいたしております。つまり、四国の部隊というのは戦略機動隊なわけですね。より機動性を高めるための飛行隊という非常に重要な部隊がこの防衛庁資料では欠落をしております。\r\n　しかしながら、当然、飛行隊は整備をしていかなければならない。しかも、今回新たな駐屯地の新設ということが徳島の那賀川町において行われる、こういう新たな駐屯地の新設もございます。\r\n　ぜひこの具体のスケジュールを示していただかないと、やはりこの戦略機動隊としての一四旅団の新編を考えますときに、かつ、先ほど言いましたような戦略的な重要性を考えますと、早期に飛行隊と那賀川の駐屯地の部隊整備の具体のスケジュールを示していただく必要があろうかというふうに思うわけでございますけれども、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ということで、ここに部隊を拡充することは、災害出動が本来任務となった今や、非常に重要なことだというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "116205266X00220050228_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○寺田（稔）分科員　私は、ターミナル防衛が要らないというふうに言っているわけではありません。あくまで二層を維持すべきだ。しかし、そうした中で、財政資金の優先順位として、やはりこのイージス艦発射のスタンダードミサイル。それは、コスト面からいいましても、三十ユニット全部整備しますと七千億かかるわけですよね。これはもう到底たえられない負担になると思いますので、ぜひ、そこの優先順位、よろしくお願いしたいと思います。\r\n　それで、時間の関係で、次に取得改革のお話に移らせていただきます。\r\n　これは、調本の不祥事を受けまして、平成八年から取得改革を進めておりました。その過程では、コストの一〇％削減という具体の数値目標も示されたわけでございますけれども、現在、この総合取得改革ということを行っておられます。そうした中では、ＣＡＬＳ・ＥＣの問題でありますとか、ＲアンドＤデュレーションの問題でありますとか、あるいは民生品、汎用品の拡大の問題、いろいろな非常に興味深い論点もあるわけでございますけれども、現在、一体どういうふうな進捗状況になって、どういうふうな成果なのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/312",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あくまで二層を維持すべきだ"
            ]
        },
        {
            "speech_id": "116205266X00220050228_324",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○寺田（稔）分科員　メーンはこのＦＩＰの減ということですね。これは歳出化経費なわけですけれども、くれぐれも、先送りとかあるいは歳国回しとかしないようによろしくお願いしたいと思います。特に、来年は協定の見直しですよね。十分ここらも、ゼロベースで見直していただきたいというふうに思うわけでございます。\r\n　次に、平成十四年に起きましたＩＰアドレス漏えい事件、これは非常にショッキングな事件でございまして、まさにクローズドシステムにかかわらず、この防衛庁の端末のＩＰアドレスが外に出てしまうというふうな、もう考えられない事件であったと思います。当然、これに対しては、その後適切な是正策、改善策が施されたものと期待をしているわけでございますけれども、一体どのような改善策を施したのか。そしてまた、当然のことながら、富士通に対しては損害賠償の求償をされたと思いますけれども、一体その状況はどうだったのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは歳出化経費なわけですけれども、くれぐれも、先送りとかあるいは歳国回しとかしないようによろしくお願いしたいと思います",
                "十分ここらも、ゼロベースで見直していただきたいというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "116205261X01020050210_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-10",
            "speech_text": "○寺田（稔）委員　まさに今おっしゃるとおりでして、後年度負担額推計を見ましても、社会保障関係費が毎年一兆円ふえていくわけです。それを今回約五千八百億の増に抑制したというのは非常な努力だと思いますので、ぜひそこら辺も大いにＰＲをしていただきたい。\r\n　また、ちょっと時間の関係で詳細な質問をするのは割愛いたしますけれども、防衛関係費についても、あるいは公共事業関係費についても、あるいはまた文教関係費等についても、それぞれやはり血のにじむような合理化努力がなされていると思います。特に防衛関係費、今回一％減と、全体の見直しの中で、正面装備の抑制を図る中で、新たな脅威に対応するという意味で非常にめり張りがついております。しかも、削減が実現している。公共についても三・六％減と、シーリングを上回る、さらに深掘りする仕上がりになっております。また、文教につきまして、これは三位一体の部分が非常に大きいわけですけれども、それ以外も、予算執行調査の反映でありますとか、いろいろな意味でこの合理化努力はなされていると思いますので、ぜひそこらも大いに、細かい話とはいえ、国民は非常によく見ておりますので、ＰＲをしていただければと思います。\r\n　あともう一点、今回避けて通れないのがニュー・パブリック・マネジメント、ＮＰＭの取り組みとしてなされました政策群というのがあるわけです。これは、横割り連携で各省間連携をとることによって重点化措置として行っていく。重点化措置ですから、予算額がふえていくこと自体、これは是認をされると思いますが、そうした中で府省間の重複の排除というのが非常に大きな要素としてあるわけですね。ここらの府省間の重複の排除については一体どういうふうな成果があるのか、お示しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01020050210/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを今回約五千八百億の増に抑制したというのは非常な努力だと思いますので、ぜひそこら辺も大いにＰＲをしていただきたい",
                "また、文教につきまして、これは三位一体の部分が非常に大きいわけですけれども、それ以外も、予算執行調査の反映でありますとか、いろいろな意味でこの合理化努力はなされていると思いますので、ぜひそこらも大いに、細かい話とはいえ、国民は非常によく見ておりますので、ＰＲをしていただければと思います"
            ]
        },
        {
            "speech_id": "116103815X00220041022_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま局長の方より答弁がございましたが、それは確かに人勧自体、横ばいなわけでして、今のお答えですと十七年度から、来年の四月から、行（一）への移行に伴い適切な調整を行いたいという御答弁でございました。\r\n　ここは、当然ほかの、教務職員以外の、全く据え置く職員とのバランス、均衡ということもございます。また、予算措置とはいえ給与水準が動くこと自体については、人勧の趣旨を踏まえますと、やはりなるたけ最小限にとどめるというふうなことが適正かと思いますので、適切な調整及び運用をぜひともお願いいたしたいというふうに思います。\r\n　次に、自衛官俸給表作成の際、非常に毎回予算編成のときも大きな論点になるわけでございますが、その算定の基礎となります医療費の控除率というふうな問題があるわけでございます。これは、当然、自衛官の適正な処遇あるいはまた福利厚生とも絡む非常に大きな論点になってこようかと思います。\r\n　この医療費控除率については、現在千分の十六の水準であるというふうに承知をしておりますが、この千分の十六でいいかどうか。そしてまた、自衛隊の自衛官の処遇改善のために、控除率はもっと引き下げて、実質的な水準としては福利厚生の向上を図るというふうなことが必要かと思うわけでございますが、防衛庁の御見解をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、予算措置とはいえ給与水準が動くこと自体については、人勧の趣旨を踏まえますと、やはりなるたけ最小限にとどめるというふうなことが適正かと思いますので、適切な調整及び運用をぜひともお願いいたしたいというふうに思います",
                "これは、当然、自衛官の適正な処遇あるいはまた福利厚生とも絡む非常に大きな論点になってこようかと思います",
                "\r\n　この医療費控除率については、現在千分の十六の水準であるというふうに承知をしておりますが、この千分の十六でいいかどうか"
            ]
        },
        {
            "speech_id": "116103815X00220041022_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま、引き続き適正な水準、引き下げを考えたいという御答弁でございましたが、実態調査自体がもう相当古いわけですよね。昭和六十年から六十二年、今からもう十九年前の調査でございますので、この実態をより適正に把握していただきまして、自衛官の適正な処遇をやっていただきたいと思うわけでございます。特に自衛官というのは、みずからの身の危険を顧みずに国防のために業務に従事をしておる者でございまして、国家公務員の中でもそういう特殊性がある。かつ、常日ごろの訓練によって精強性を維持している。医療費はその精強性の代償でございますから、ぜひとも適正な御配慮をお願いいたしたいというふうに思う次第でございます。\r\n　次に、この点とも多少関連するわけでございますが、近時の軍事技術の進展というものは本当に目覚ましいものがあります。ＲＭＡ後にさまざまな新技術が出て、もう本当に日進月歩の状況でございます。八〇年代前半にレーガン大統領がＳＤＩ構想を打ち上げたわけでございますけれども、当時はまさにスターウオーズ計画ということで、本当に夢物語だったわけでございますけれども、今やそれが現実の配備がなされようとしているという、本当にすごい技術の進展がある。\r\n　そうした中においては、我が国においても、ＰＡＣ３の配備でございますとか、あるいはスタンダードミサイル、ＳＭ３発射によりますイージス艦によりますミッドコース防衛、この二層のミサイル防衛をやっていこうということで、まさにこれから予算化がなされ、配備がなされんとしているわけでございますが、そういうふうな状況を踏まえますと、特にミサイル防衛のように、最先端の、高度な任務につく自衛官というのがこれから出てくる。しかも、それは非常に高度のエキスパーティーズを要する、専門性を要する分野でございます。そういった職員については、一般の自衛官とはやはり異なる処遇が要るのではないかというふうに思うのでございますが、そのあたりの御見解を大臣にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "医療費はその精強性の代償でございますから、ぜひとも適正な御配慮をお願いいたしたいというふうに思う次第でございます"
            ]
        },
        {
            "speech_id": "116103815X00220041022_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま大臣より、それが現実化されて職務内容が明らかになる時点で適正な対応をするという御答弁でございましたので、ぜひともそのような対応をいただきたいというふうに思います。特に、これだけ業務が高度化、専門化してまいりますと、やはり場合によっては、今、手当の対応という点も言われましたけれども、例えば情報本部でもそうでございますけれども、かつて情報職という新たな職種の御要求もあったわけでございまして、そういう業務の専門性に対応した新たな措置をぜひとも御検討いただきたいと思うわけでございます。\r\n　あと、そういった意味で処遇のめり張りをつけるというのは非常に重要でございますけれども、当然のことながら、装備体系全体の配備についてもめり張りをつけていくことは、これはもう処遇と一体する問題でございます。\r\n　特に、我が国が現在導入をしようとしておりますミサイル防衛につきましては、イージスＢＭＤとペトリオットのＰＡＣ３、この二つの組み合わせで行われるわけでございますけれども、予算面におきましても、あるいは技術的安定性、確率性におきましても、やはりイージス艦発射のＳＭ３を使ったところの防衛の方が多々すぐれている面はあるわけでございまして、現に来年度の概算要求、防衛庁のＢＭＤシステムの整備の要求の数字を見ましても、イージス艦配備はこれが約三百十五億ということでございます。これは、現在のイージスのベースライン７の技術水準を前提にして、それにイージスシステムを付加する、一艦八発体制という前提の予算かと思います。片や、ペトリオットのＰＡＣ３の方は八百四十八億でございます。しかも、これは極めて限定的、局部的な配備でございまして、現在あります十六ユニットのうちのわずか四分の一でございます。\r\n　したがいまして、御承知のように、ペトリオットのＰＡＣ３というのは中枢防衛でございます。それに対しまして、海上のミッドターム防衛というのはかなり広域防衛でございますし、成層圏飛行の安定飛行のところを撃つわけでございますから当たる確率も高いということでございますが、当然、そういうふうなことを総合的に勘案しますと、このイージス発射のＢＭＤというものを中心に据えるべきであるというふうに思うわけでございますが、御見解をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、現在のイージスのベースライン７の技術水準を前提にして、それにイージスシステムを付加する、一艦八発体制という前提の予算かと思います",
                "それに対しまして、海上のミッドターム防衛というのはかなり広域防衛でございますし、成層圏飛行の安定飛行のところを撃つわけでございますから当たる確率も高いということでございますが、当然、そういうふうなことを総合的に勘案しますと、このイージス発射のＢＭＤというものを中心に据えるべきであるというふうに思うわけでございますが、御見解をお伺いいたしたいと思います"
            ]
        },
        {
            "speech_id": "115904319X02220040519_018",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-05-19",
            "speech_text": "○寺田（稔）委員　確かに、ファイアウオールを立てたりとか暗証化したりするというのは有効な施策でしょう。\r\n　しかし、一昨年、防衛庁で起きました情報漏えい事件、御記憶に新しいと思います。これはまさに、システムを構築化した者、システム構築者みずからが漏えいをしてしまったわけですね。\r\n　防衛庁の場合だと、富士通及びその子会社でございまして、幾ら厳格にファイアウオールを立てても、パスワードをつくっても、システムを構築した者、すなわち手のうちを知っている者が、その手のうちをばらしてしまう、ＩＰアドレスをばらしてしまう、あるいはさまざまなファイアウオールの立て方もばらしてしまう。そのことに対して本当に十分な対応をお考えなのでしょうか。つまり、そのことが起きないという保証が本当にあるかどうか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904319X02220040519/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、一昨年、防衛庁で起きました情報漏えい事件、御記憶に新しいと思います"
            ]
        }
    ]
}