{
    "repr_name": "塩川鉄也",
    "speeches": [
        {
            "speech_id": "116204080X02220050802_063",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-08-02",
            "speech_text": "○塩川委員　この漏水箇所の補修についての今後の原燃の対応についても、経緯を見ますと、非常にこの間、何かマスコミの批判を受けて対応が変わったかのような印象を受ける。原燃の方は、スタンスそのものは変わっていないんだということは言っておりましたけれども、これにつきまして、古川村長が、今後の対応ということでは一定の前進というふうに評価しながらも、「最初の説明では、安全と費用をはかりにかけているように受け取られる状況だった。」ということを述べておられるということを新聞報道で拝見いたしました。\r\n　これは、安全の問題とコストの問題というのはどこでも共通して出されている御意見だと思っております。関電の美浜事故の際にも、地元の大飯町長さんも、私どもが委員会としてお伺いした際にも、原子力にコスト意識は危険なものだ、原発は老朽化をしているのにその定検期間がどんどん短縮というのはおかしいと、こういったコストと安全の矛盾ということを指摘されておられます。\r\n　こういう原発関連の施設を立地している自治体の長として、コストと安全の矛盾、こういう問題が大きくなっているということについてはどのようにお考えか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X02220050802/63",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、安全の問題とコストの問題というのはどこでも共通して出されている御意見だと思っております"
            ]
        },
        {
            "speech_id": "116204080X01520050513_085",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-05-13",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　きょうは、自然エネルギーの普及促進にかかわって、ダムを伴わない小規模な水力発電の問題について、他の省庁も含めてお聞きをしたいと思っております。\r\n　日本のエネルギー政策ということでは、地球温暖化対策や自給率の向上や安全優先体制の確立などの課題がある中で、これらに対処する上で、私どもは、原発推進や石油大量輸入というエネルギー政策を転換して、エネルギーの利用効率の向上、化石燃料の中でも温暖化ガスの少ない天然ガスなどへの切りかえとともに、自然エネルギーの推進が重要だと考えております。この小規模分散の自然エネルギーは地域振興にもつながる、また新産業育成にもつながるという観点でも重要だと考えております。太陽光や風力やバイオマスなどの代表的な自然エネルギーとともに重要なのが、ダム建設を伴わない小規模な水力発電、仮に小水力発電と呼びますけれども、重要ではないかなと思っております。\r\n　ＮＥＤＯが発行しております「マイクロ水力発電導入ガイドブック」というのがありまして、ＮＥＤＯの補助金の問題はまたこれはこれで違う機会にもぜひやりたいと思っておりますけれども、推進ということではこういう取り組みもＮＥＤＯとしてもやっておるというのは、非常に重要に思っております。\r\n　その点で、政府として小水力発電をどのように位置づけておられるのか、まずその点を最初に確認をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01520050513/85",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本のエネルギー政策ということでは、地球温暖化対策や自給率の向上や安全優先体制の確立などの課題がある中で、これらに対処する上で、私どもは、原発推進や石油大量輸入というエネルギー政策を転換して、エネルギーの利用効率の向上、化石燃料の中でも温暖化ガスの少ない天然ガスなどへの切りかえとともに、自然エネルギーの推進が重要だと考えております",
                "この小規模分散の自然エネルギーは地域振興にもつながる、また新産業育成にもつながるという観点でも重要だと考えております",
                "太陽光や風力やバイオマスなどの代表的な自然エネルギーとともに重要なのが、ダム建設を伴わない小規模な水力発電、仮に小水力発電と呼びますけれども、重要ではないかなと思っております",
                "\r\n　ＮＥＤＯが発行しております「マイクロ水力発電導入ガイドブック」というのがありまして、ＮＥＤＯの補助金の問題はまたこれはこれで違う機会にもぜひやりたいと思っておりますけれども、推進ということではこういう取り組みもＮＥＤＯとしてもやっておるというのは、非常に重要に思っております",
                "\r\n　その点で、政府として小水力発電をどのように位置づけておられるのか、まずその点を最初に確認をしたいと思っております"
            ]
        },
        {
            "speech_id": "116204080X01320050422_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○塩川委員　もともと、国から公開について問題だと言われて、それで、当然のことながら事業者が対応したわけですよね、去年の六月以降の流れでいえば。そういう点では、これは保安院の関与というのはぬぐえない話であります。そういう意味でも、これは国や事業者の恣意的な運用の具体的な事例としてやはり問題になる、今後そういうことが起こりかねない、そういう懸念というのが大きく増大すると言わざるを得ません。\r\n　その上で、法改正と連動した省令改正で、設計基礎脅威を導入するということですけれども、内部従業員も脅威の対象となる、不満を持つ従業員まで想定をしていると。ここのワーキンググループで検討されている保安調査というのはどういうものなのか。\r\n　それから、そういう意味では、その中身として、毎日新聞などでも報道していますが、原発職員の素行調査ということが言われているわけですよ。そういう保安調査の内容に、従業員の借金状況や、アルコール・薬物依存性の調査、犯歴情報チェック、こういうことを行おうとしているのか。さらに、人権侵害につながるような思想調査、これは入っているのかどうか。思想調査は行わないということもはっきり約束していただきたいと思いますが、保安院と文科省と、それぞれお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/48",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点では、これは保安院の関与というのはぬぐえない話であります",
                "そういう意味でも、これは国や事業者の恣意的な運用の具体的な事例としてやはり問題になる、今後そういうことが起こりかねない、そういう懸念というのが大きく増大すると言わざるを得ません"
            ]
        },
        {
            "speech_id": "116204080X01320050422_212",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-22",
            "speech_text": "○塩川委員　私は、日本共産党を代表して、再処理積立金法案と原子炉等規制法改正案、両案への反対討論を行います。\r\n　これらは破綻した核燃料サイクル再処理路線を強引に進めるもので、我が国のエネルギー政策上、重大な禍根を残すものであります。\r\n　積立金法案反対の第一の理由は、この法案の前提となる再処理路線が、一連の原発事故、不祥事への真の反省もないまま、経済性、技術安全性などあらゆる面で国民の不安と疑問を解消するものとなっておらず、国民的合意形成に逆行するものだからであります。\r\n　第二は、核燃料サイクル処理費用の根拠はあいまいで、電力会社の経営リスクを国民に押しつけるものであるからです。再処理等総費用は根拠のない過小見積もりであり、電気料金を通じた国民の負担額については、法案で示すこともなく、電気事業法の省令だけで自由に値上げする仕掛けになっており、認められません。\r\n　続きまして、規制法改正案であります。\r\n　日本の原子力の研究、開発、利用は原子力基本法に基づき、平和目的に限り、自主、民主、公開の三原則に依拠し、行われてまいりました。核物質防護については当然厳格に実施すべきものでありますが、この大原則を堅持し、国民的監視によってこそその実を上げ得るものであります。ところが、本法案はそれを阻害しかねないものです。\r\n　第一に、罰則を伴う秘密保持義務を導入することです。法案には特定核燃料物質に関する防護に関する秘密の定義がなく、質疑で明らかになったように、恣意的に拡大運用されるおそれがあります。核物質防護を理由に安全にかかわる情報の公開が制限されるおそれがあり、重大です。\r\n　第二に、本法案と連動して、内部、従業員による脅威対策を理由に、従業員への犯罪歴、病歴の調査、公安情報の照会や素行調査などの導入が議論されていることです。こうしたやり方は、重大な人権侵害になりかねず、従業員の自覚的な対応が欠かせない核物質防護において、原子力の職場内で相互不信を招き、逆効果になりかねません。\r\n　次に、クリアランス制度の導入は、基準値を超えるものが一般の産業廃棄物に混入するおそれがあり、監視の仕組みなど、国民的理解を得られておりません。また、廃止措置の安全規制は、民間任せ、国の責任にあいまいさを残すもので、問題です。\r\n　最後に、危険でむだな核燃料サイクルへの固執ではなく、自然エネルギーの開発、利用を本格的に促進するようエネルギー政策を根本的に転換すべきことを求め、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01320050422/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これらは破綻した核燃料サイクル再処理路線を強引に進めるもので、我が国のエネルギー政策上、重大な禍根を残すものであります",
                "\r\n　積立金法案反対の第一の理由は、この法案の前提となる再処理路線が、一連の原発事故、不祥事への真の反省もないまま、経済性、技術安全性などあらゆる面で国民の不安と疑問を解消するものとなっておらず、国民的合意形成に逆行するものだからであります",
                "再処理等総費用は根拠のない過小見積もりであり、電気料金を通じた国民の負担額については、法案で示すこともなく、電気事業法の省令だけで自由に値上げする仕掛けになっており、認められません",
                "核物質防護については当然厳格に実施すべきものでありますが、この大原則を堅持し、国民的監視によってこそその実を上げ得るものであります",
                "ところが、本法案はそれを阻害しかねないものです",
                "核物質防護を理由に安全にかかわる情報の公開が制限されるおそれがあり、重大です",
                "こうしたやり方は、重大な人権侵害になりかねず、従業員の自覚的な対応が欠かせない核物質防護において、原子力の職場内で相互不信を招き、逆効果になりかねません",
                "また、廃止措置の安全規制は、民間任せ、国の責任にあいまいさを残すもので、問題です"
            ]
        },
        {
            "speech_id": "116204080X01120050415_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。関電美浜三号機事故の最終報告が出たことを踏まえた質問をさせていただきます。\r\n　四月の六日に、当委員会で関電美浜三号機の現地視察を行いました。現場で亡くなった方々への献花と黙祷を委員長を初め参加した委員で行い、改めてこういう事故を再び繰り返してはいけないという思いを、決意をいたしました。\r\n　この視察の際に、立地自治体、地元自治体の関係者の方にお集まりいただきまして、お話をお聞かせいただきました。大変、現地の方ならではの思いの込められたさまざまな御意見や要望をいただきました。そういう中で、寄せられた意見の中で、私、大変重要な指摘だと思うことを一つ感じました。\r\n　御紹介しますと、原子力にコスト意識は大変危険なものだ、原発は老朽化をしているのにその定期検査期間はどんどん短縮というのはおかしい、こういう指摘でありました。このコスト優先の問題、検証が本来必要なのに、残念ながら、この報告書にはそのことへの言及が欠けているのではないかということを私は感じた次第であります。\r\n　その具体的な事例として、不適切な配管減肉管理の常態化の問題についてお話をしたいと思います。\r\n　関電の報告書でも、「不適切な運用の背景」として「定期検査工程を遵守しようとする意識が強かったこと。」を挙げております。「定期検査期間短縮」の中で「決められた定期検査工程を守る意識が過剰になったことは否めない。とりわけ、配管については材料手配に数ヶ月かかる場合もあったことから、決められたルールに則らず」に対応した、このように述べております。\r\n　保安院の報告書では、関電においては、「配管減肉調査を行って技術基準を下回ることが判明した場合でも、材料手配に時間がかかり、発電所の運転再開が遅延するおそれがあることから、技術基準を独自に解釈して、補修を先送りするなど、技術基準不適合が常態化していた」、こうした状態が長年にわたり是正されずにいたことは、安全文化の劣化を具体的に示す問題として重大な問題だ、このように指摘をしております。\r\n　そこで、思うんですが、この不適切な配管減肉管理の常態化について、決められた定期検査工程を守る意識が過剰になったとか発電所の運転再開が遅延することを恐れたというわけですが、では、なぜ決められた定期検査工程を守る意識が過剰になったのか、また、なぜ発電所の運転再開が遅延することをおそれたのか、このことが問われるんだと思うんです。\r\n　私は、その背景に、地元自治体関係者の方が指摘をされたように、安全対策よりもコスト削減というのが優先をされていたのではないのか、このことが問われているのではないかなと思うんです。それを思うときに、この間の過去をさかのぼっての経過を考えたときに、平成七年というのが一つのターニングポイントではないかなというふうに思うわけです。\r\n　そこで、保安院に伺いますが、関西電力の不適切な配管減肉管理が常態化をしたのは、いつごろからと報告書で指摘しておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/31",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このコスト優先の問題、検証が本来必要なのに、残念ながら、この報告書にはそのことへの言及が欠けているのではないかということを私は感じた次第であります",
                "「定期検査期間短縮」の中で「決められた定期検査工程を守る意識が過剰になったことは否めない",
                "\r\n　そこで、思うんですが、この不適切な配管減肉管理の常態化について、決められた定期検査工程を守る意識が過剰になったとか発電所の運転再開が遅延することを恐れたというわけですが、では、なぜ決められた定期検査工程を守る意識が過剰になったのか、また、なぜ発電所の運転再開が遅延することをおそれたのか、このことが問われるんだと思うんです",
                "\r\n　私は、その背景に、地元自治体関係者の方が指摘をされたように、安全対策よりもコスト削減というのが優先をされていたのではないのか、このことが問われているのではないかなと思うんです"
            ]
        },
        {
            "speech_id": "116204080X01120050415_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-04-15",
            "speech_text": "○塩川委員　全然納得できませんね。\r\n　日本アームに引き継ぐことで技術者の単価が下がるんですか。だって、昨年、藤社長のお話でも、技術を習得するために三菱重工から日本アームに移行したんでしょう。\r\n　そういう中で、私がお聞きしたいのは、本来、きちんとした手間をかけなくちゃいけないわけですよ。技能を持っている人がやれば短時間で済むのが、技能がない者がやれば時間がかかるというのは当たり前じゃないですか。そういう点では、手間も暇もさらにかかる。私、単価が下がるというのはまるで納得できませんね。\r\n　実際、原発の二次系配管について日本アームは実績がなかったわけでしょう。実績のある、いわば原子力の玄人の三菱重工業から原発について全く素人の日本アームに移行することで、何でこんなふうに単価が下がるようなことが生まれるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204080X01120050415/39",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "技能を持っている人がやれば短時間で済むのが、技能がない者がやれば時間がかかるというのは当たり前じゃないですか",
                "私、単価が下がるというのはまるで納得できませんね"
            ]
        },
        {
            "speech_id": "116204184X00320050217_051",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2005-02-17",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　司法、憲法改正、最高法規等に関して発言をいたします。\r\n　まず、日本国憲法が定める違憲審査制度の意義について述べます。\r\n　憲法第八十一条は、「最高裁判所は、一切の法律、命令、規則又は処分が憲法に適合するかしないかを決定する権限を有する終審裁判所である。」と定め、裁判所による違憲審査を認めています。\r\n　違憲審査制は、人権保障と憲法保障の二つの目的がありますが、日本国憲法が世界でも比較的早く違憲審査制を採用したのは、明治憲法のもとで、侵略戦争と人権抑圧への反省からであります。\r\n　日本の違憲審査制は付随的審査制と呼ばれております。人権問題は具体的な事件として起こります。憲法は、その事件解決のための前提として、適用法令の違憲審査を下級審から最高裁に至るまで認め、具体的事件に即したきめ細かな憲法判断を可能にしています。そして、すべての裁判官が広く憲法について勉強し、具体的な事件に対して憲法適合性を判断する能力を求めているのであります。\r\n　戦後の裁判では、憲法秩序を守り、人権を保障する上で重要な判例も生まれてきました。生存権をめぐる朝日訴訟では、一九六〇年、東京地裁が、厚生大臣が生活保護法に基づき定めている保護基準は健康で文化的な生活を維持できない水準であるとして、当時の保護基準及びそれに基づく保護の変更を違法と判示しました。また一九七三年には、長沼ナイキ基地訴訟で札幌地裁が、平和的生存権の権利を認め、自衛隊を憲法九条違反とする極めて正当な判決を下しました。最近では、昨年四月、福岡地裁が小泉総理の靖国神社参拝を違憲としました。\r\n　下級審だけではなく、最高裁においても、一九九五年、定住外国人が地方自治体で選挙権を持つことは憲法上禁止されないとの判決があり、一九九七年には愛知県知事による靖国神社への公金支出を違憲としました。\r\n　同時に、最高裁での法令違憲判決は極めて少ないのが現状であります。司法消極主義とも言われております。その原因は、政権党が最高裁裁判官の任命制を政治的に利用するために、最高裁が憲法判断を回避する傾向を持つこと、また、最高裁が下級審の裁判官を厳しく統制する司法官僚制が影響しているとの指摘もあります。\r\n　今、一部に、司法消極主義を解消するために憲法裁判所を設置すべきとの主張があります。しかしながら、先ほど指摘した問題の解決を抜きにして憲法裁判所を設置したとしても、政府の違憲行為に対して合憲判決を重ねるだけであるとの指摘もあります。\r\n　仙台地方公聴会で小田中聰樹意見陳述人が、「憲法裁判所をつくれば違憲立法審査権が活性化するというのは幻想ではないか。」と述べたことを初め、本調査会の参考人も、多数が憲法裁判所の導入には消極的でありました。\r\n　違憲審査を活性化させるためには、憲法第七十六条第三項が定めるように、すべての裁判官が良心に従い独立してその職務を行い、憲法及び法律にのみ拘束されるということを名実ともに実行し、政権党の政治的利用や司法官僚制を排除することであると考えます。\r\n　次に、憲法改正条項と国民投票制度について述べます。\r\n　日本国憲法は、憲法改正について、各議院の総議員の三分の二以上の賛成で国会が発議し、国民投票の過半数の賛成によって承認を経るとしています。こうした厳格な規定を置いているのは、憲法の安定性と可変性の両方の要請にこたえようとするものであります。憲法改正が一般の法改正とは異なって国民投票を要請しているのは、憲法改正権が憲法以前の始原的な憲法制定権力に由来し、憲法前文が「この憲法を確定する。」と宣言しているように、主権者たる国民に留保せらるべき権限だからであります。\r\n　今、一部の改憲案に、この憲法改正条項の国民投票を削除するものがありますが、これは、主権者国民の憲法改正権を奪うものであり、本調査会でも小林武参考人から、改正限界に当たるとの指摘がなされたところであります。\r\n　憲法改正の手続をめぐって、その制度が整備されていないことをもって立法の不作為と主張されることがありますが、これについては、本調査会でも高見勝利参考人が述べたとおり、立法の不作為とは、国家賠償訴訟で用いられる用語であります。現に具体的な憲法改定案が国会に示されていないもとで、国民の憲法改正権は侵害されておらないのであり、立法の不作為は当たらないと考えます。\r\n　国民投票に関しては、日本国憲法は、憲法改正のほかに、地方自治特別法の制定に際しての住民投票、そして最高裁判所裁判官の国民審査を定めています。\r\n　憲法第九十五条に係る住民投票の現状については、昨年十月二十八日の当調査会で我が党の山口議員が詳しく述べたとおり、歴代政府によってこの条文がないがしろにされております。こうした憲法に反する政治こそ、改めることが必要であります。\r\n　一方、地方政治の分野では、住民投票は積極的な経験を積み上げてまいりました。一九九六年の新潟県巻町での原発建設の賛否を問う住民投票を初め、岐阜県御嵩町の産業廃棄物処理場問題、沖縄県名護市の米軍ヘリ基地の建設問題、徳島市の吉野川可動堰の建設問題、そして最近は市町村合併問題など、多彩に取り組まれてきました。こうした住民投票運動を敵視し、干渉を加えてきたのが、歴代政府であります。住民投票は、住民の意思を直接地方政治に反映する大きな意義を持つものとして、早急に法律の整備を図るべきと考えます。\r\n　最後に、日本国憲法の最高法規性について述べます。\r\n　憲法第九十八条第一項は、「この憲法は、国の最高法規であつて、その条規に反する法律、命令、詔勅及び国務に関するその他の行為の全部又は一部は、その効力を有しない。」と定め、憲法が国法秩序の中で最も強い形式的効力を持ち、最高法規性という特性を帯びていることを明らかにしています。同時に、第九十六条で憲法改正手続に国民投票制を導入し、硬性憲法とすることによってその最高法規性を担保しています。\r\n　そして、日本国憲法は、「最高法規」の章に人権の永久不可侵性をうたった第九十七条を置いていることから、憲法の最高法規性が人権保障という点に実質的な根拠を有していると考えられております。\r\n　昨年十一月の本調査会公聴会で村田尚紀公述人は、この最高法規性とともに、授権規範、制限規範を憲法の特質として挙げ、この憲法が民主的かつ立憲主義的な解釈と運用がなされているのかどうか、憲法は、寿命が尽きたわけではなく、使いこなされていないことが今日の憲法をめぐる最大の課題であることを述べられました。本調査会は、本来こうした問題に光を当てるべきであります。\r\n　我が党は、この点について繰り返し指摘をしてまいりましたが、特に憲法第九十九条の憲法尊重擁護義務の問題については、本調査会は調査らしい調査を行っておりません。\r\n　憲法制定後、この憲法尊重擁護義務に反する言動が追及されて大臣を辞任した者は少なくありません。今日では、小泉総理が、先ほど述べた靖国神社参拝に対する違憲判決が出ても参拝はやめないと公言をする、あるいは、自衛隊の多国籍軍参加は憲法上許されないという解釈を一夜にして覆すなど、憲法九十九条に反する実態がまかり通っています。その一方で、自民党からは、公権力に対して向けられた憲法尊重擁護の義務を国民に課す改憲構想が出されるなど、逆立ちした議論だと考えます。\r\n　本調査会で長谷川正安参考人が、憲法を守らない者が憲法を変えろと言うのは、税金を払わない者が税法を変えろと言っているのに等しいと述べましたが、憲法を語る資格が問われていることを指摘して、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204184X00320050217/51",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　違憲審査制は、人権保障と憲法保障の二つの目的がありますが、日本国憲法が世界でも比較的早く違憲審査制を採用したのは、明治憲法のもとで、侵略戦争と人権抑圧への反省からであります",
                "\r\n　今、一部に、司法消極主義を解消するために憲法裁判所を設置すべきとの主張があります",
                "しかしながら、先ほど指摘した問題の解決を抜きにして憲法裁判所を設置したとしても、政府の違憲行為に対して合憲判決を重ねるだけであるとの指摘もあります",
                "\r\n　仙台地方公聴会で小田中聰樹意見陳述人が、「憲法裁判所をつくれば違憲立法審査権が活性化するというのは幻想ではないか",
                "\r\n　違憲審査を活性化させるためには、憲法第七十六条第三項が定めるように、すべての裁判官が良心に従い独立してその職務を行い、憲法及び法律にのみ拘束されるということを名実ともに実行し、政権党の政治的利用や司法官僚制を排除することであると考えます",
                "憲法改正が一般の法改正とは異なって国民投票を要請しているのは、憲法改正権が憲法以前の始原的な憲法制定権力に由来し、憲法前文が「この憲法を確定する",
                "」と宣言しているように、主権者たる国民に留保せらるべき権限だからであります",
                "現に具体的な憲法改定案が国会に示されていないもとで、国民の憲法改正権は侵害されておらないのであり、立法の不作為は当たらないと考えます",
                "こうした憲法に反する政治こそ、改めることが必要であります",
                "住民投票は、住民の意思を直接地方政治に反映する大きな意義を持つものとして、早急に法律の整備を図るべきと考えます",
                "本調査会は、本来こうした問題に光を当てるべきであります",
                "今日では、小泉総理が、先ほど述べた靖国神社参拝に対する違憲判決が出ても参拝はやめないと公言をする、あるいは、自衛隊の多国籍軍参加は憲法上許されないという解釈を一夜にして覆すなど、憲法九十九条に反する実態がまかり通っています",
                "その一方で、自民党からは、公権力に対して向けられた憲法尊重擁護の義務を国民に課す改憲構想が出されるなど、逆立ちした議論だと考えます",
                "\r\n　本調査会で長谷川正安参考人が、憲法を守らない者が憲法を変えろと言うのは、税金を払わない者が税法を変えろと言っているのに等しいと述べましたが、憲法を語る資格が問われていることを指摘して、発言を終わります"
            ]
        },
        {
            "speech_id": "116004080X00420040929_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-09-29",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　美浜原発事故について質問をいたします。\r\n　今回の事故で亡くなられた方々の御冥福をお祈りするとともに、おけがをされた方々が一日も早く回復されることを願います。また、御家族の方や県民、国民の信頼にこたえるような事故原因の解明、対策が求められていると思います。\r\n　その点で、今回の中間とりまとめというのがそれにこたえ得るものかどうかという点について、お聞きいたします。特に、破損箇所の記載漏れの経緯が解明をされているのか、この点、最初にお聞きします。\r\n　特に、三菱重工業がプラントメーカーとしても点検管理の事業者としても重要な役割を果たしているわけで、三菱重工業の関与がどうだったか、この点についてお聞きします。\r\n　平成七年に三菱重工業が北海道電力の泊一号機で記載漏れを発見しました。それから、平成十年に三菱重工業がこの泊原発の減肉情報の水平展開を原電の敦賀二号機に対して実施し、平成十二年にこの原電敦賀二号機で記載漏れを発見しています。ですから、三菱重工業の記載漏れ自身は極めて重大ですけれども、同時に、二カ所でそれを発見しているという経過があるわけですね。\r\n　そこでお聞きしますが、三菱重工業は泊一号機でどのようなきっかけで記載漏れを発見したのか。つまり、記載漏れに気づく前に減肉検査は行っていたのかどうか、その辺の経過についてお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00420040929/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "また、御家族の方や県民、国民の信頼にこたえるような事故原因の解明、対策が求められていると思います"
            ]
        },
        {
            "speech_id": "116004080X00420040929_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-09-29",
            "speech_text": "○塩川委員　まあ、わかっていることだよということでわきに置いてしまったというような話として受けとめるわけですね。日本アームの認識不足のせいだという部分もあるのかもしれないですけれども、それにとどまらない問題だと思うんです。\r\n　私は、やはり三菱重工業がもともとこの発電所をつくったわけですし、配管点検管理業務自身も担当していたわけですし、一番情報が集中し、情報を集積している企業であるわけで、そういう意味での三菱重工業の責任が極めて重いと思うんです。管理指針についても、ＰＷＲのものについては、これは三菱重工業が主導で実際につくったわけですから、そういう点でも、三菱重工業の関与について、冒頭聞いたように不明確なままであるわけですよね。\r\n　それなのに、今回出された政府、経済産業省の文書を見ても、関電とか他の電力事業者に、電気事業者に対してはあっても、三菱重工業に対しては発出をされていないわけなんですよ。問題があると言われている三菱重工業に対して、何らの対応策なりの文書を今回出していないわけですよね。私、その点でやはり政府の責任も問われるんじゃないかなと思うんです。こういう事故原因についての核心部分が未解明のままでいいのかということが問われると思うんです。三菱重工業の関与が不明確であれば、これをきちっと明らかにする。\r\n　特にそこでお聞きしたいのが、報告徴収命令を発出しているというふうにおっしゃっておられますが、これをきちっとやるべきだと思うんですよね。上がってきているのが不十分なんですから、もう一回出し直せということを含めてやる必要があるんじゃないかと思うんです。\r\n　というのは、電気事業法の百六条の二項に、原発の「保守点検を行つた事業者に対し、必要な事項の報告又は資料の提出をさせることができる。」とあるわけです。求めた報告や資料を出さなければ、罰則の規定もあるわけですね。これは一昨年の東電不祥事をきっかけに、点検管理事業者に対してもきちんと報告徴収を求めることができるようにするという意味での強化を行ったわけですよね。まさに今回使うべきときに来ているわけで、不十分であればきちんと出させるということを三菱重工業に対して厳しく求めていく必要があるんじゃないでしょうか。この点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00420040929/42",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本アームの認識不足のせいだという部分もあるのかもしれないですけれども、それにとどまらない問題だと思うんです",
                "\r\n　私は、やはり三菱重工業がもともとこの発電所をつくったわけですし、配管点検管理業務自身も担当していたわけですし、一番情報が集中し、情報を集積している企業であるわけで、そういう意味での三菱重工業の責任が極めて重いと思うんです",
                "私、その点でやはり政府の責任も問われるんじゃないかなと思うんです",
                "こういう事故原因についての核心部分が未解明のままでいいのかということが問われると思うんです",
                "上がってきているのが不十分なんですから、もう一回出し直せということを含めてやる必要があるんじゃないかと思うんです",
                "まさに今回使うべきときに来ているわけで、不十分であればきちんと出させるということを三菱重工業に対して厳しく求めていく必要があるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116004080X00420040929_056",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-09-29",
            "speech_text": "○塩川委員　地元の福井新聞では、このコスト削減の問題での特集記事も組んでいまして、以前は関電の中では改善提案という形で、安全確保の提案なんかがあればそれを受け入れて、その提案をした事業者にその仕事を出すという形での取り組みなんかでやっていたというわけですよ。そういう意味では、マイプラント、自分たちの原発という自覚と誇りというのが事業者の方にはあったという話なんですね。それがコスト削減の中でどんどん削られて、こういう改善提案もないがしろにされる、予算がない、必要がないと次々却下をされる。\r\n　そういうことで、結果として、異常に気づいても見て見ぬふりをするような事態になったんだ、私、そういう現状というのが今率直に生まれていると思うんです。三十七日の四時間四十分という、時間短縮だけを競うような形で、結果として安全対策が軽視をされる、これが今起こっている事態の背景の大きな一つじゃないか。\r\n　資料としてお配りしたグラフにもありますように、私、今稼働率を上げるということが大きな命題となって、結果として定検の日数をどんどんどんどん短縮をする、この数年間大きく点検日数が短縮しているところに、そこに端的にあらわれていると思うんです。こういったコスト優先で安全軽視というやり方、そのままでは事故をなくすことはできない、克服することができない。\r\n　時間が参りましたので、この点、強く指摘をして、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00420040929/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう意味では、マイプラント、自分たちの原発という自覚と誇りというのが事業者の方にはあったという話なんですね",
                "\r\n　そういうことで、結果として、異常に気づいても見て見ぬふりをするような事態になったんだ、私、そういう現状というのが今率直に生まれていると思うんです",
                "三十七日の四時間四十分という、時間短縮だけを競うような形で、結果として安全対策が軽視をされる、これが今起こっている事態の背景の大きな一つじゃないか",
                "こういったコスト優先で安全軽視というやり方、そのままでは事故をなくすことはできない、克服することができない"
            ]
        },
        {
            "speech_id": "116004080X00320040831_099",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-08-31",
            "speech_text": "○塩川委員　日本共産党の塩川鉄也です。\r\n　今回の関電美浜三号機の配管破損事故について、私も翌日の八月の十日に現地に足を運んで現場も見てまいりましたし、関係者の方からもお話を伺ってまいりました。亡くなられた方々の御冥福をお祈りするとともに、おけがをされた方々の一刻も早い回復を心から願うものであります。\r\n　同時に、この事故についても、二十八年間一度も点検も補修もされていなかった、この問題についての真相究明、原因の解明ということが今一番問われている問題だと思うんです。私は、やはりこの根本問題に、運転開始から二十年、三十年たっている原発の老朽化問題があるんじゃないか。そういう点でも、そういう中で運転をしている電気事業者の関西電力、それからプラントメーカーであり、いわば製造者責任のある三菱重工業、そして国、この三者の責任というのが今大きく問われているときだと思います。\r\n　きょうは、出席しておられる関西電力と国についての問題についてお聞きしたいと思っております。\r\n　最初に保安院にお聞きしますが、第三回事故調査委員会に保安院から出された報告の中に「保守管理の適切性に対する評価」というのがあります。関西電力の「外部委託業務の管理が不十分」と指摘をしております。\r\n　各電力事業者から聴取をして保安院の方でまとめた「肉厚管理方法の比較」の一覧表があります。そこに、「点検体制」ということで、関連会社との責任関係、業務分担について各プラントごとでどうなっているかという一覧表があるわけです。これを見ておりますと、関電の場合は、肉厚管理についても検査会社に業務委託をしている。点検計画の策定まで検査会社に委託をしている。こういうふうに書いてあるのは、ほかのを見ても関電だけであるわけですね。いわば、検査の実施に加えてその管理業務も三菱重工業に委託をしていたのが関電だった、このように言えると思うんですが、この点、事実関係を確認したいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00320040831/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　同時に、この事故についても、二十八年間一度も点検も補修もされていなかった、この問題についての真相究明、原因の解明ということが今一番問われている問題だと思うんです",
                "私は、やはりこの根本問題に、運転開始から二十年、三十年たっている原発の老朽化問題があるんじゃないか",
                "そういう点でも、そういう中で運転をしている電気事業者の関西電力、それからプラントメーカーであり、いわば製造者責任のある三菱重工業、そして国、この三者の責任というのが今大きく問われているときだと思います"
            ]
        },
        {
            "speech_id": "116004080X00320040831_107",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-08-31",
            "speech_text": "○塩川委員　これは電柱の電線などを支えている腕金を意味している、いわば金属製の電柱、鋼管がもともとの日本アームの業務のスタートだと聞いています。\r\n　そういう点でも、原発の業務自身の蓄積がなかった関電の子会社だったわけで、同じように、保安院の方でまとめた各原発ごとの一覧表の中に、原電の敦賀二号機、それから北海道電力の泊一号機については、それぞれ二〇〇一年、一九九六年に三菱重工業が同様の配管の点検漏れを発見して、是正をしております。それが、関電の日本アームだけがその後も見逃したままだったというのが実態であります。そういう点でも、原発の管理業務の実績がないという点での問題点がここにあらわれているんじゃないか、このように率直に思うわけです。\r\n　ですから、関電が原発の管理責任者として当然やるべき検査の管理責任まで委託業者に丸投げしていたんじゃないか。それに加えて、三菱重工業から実績のない日本アームにまたそれを置きかえてしまった。私は、二重の意味で関電の管理責任が問われているんじゃないか、このように思いますが、藤参考人、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00320040831/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点でも、原発の管理業務の実績がないという点での問題点がここにあらわれているんじゃないか、このように率直に思うわけです",
                "\r\n　ですから、関電が原発の管理責任者として当然やるべき検査の管理責任まで委託業者に丸投げしていたんじゃないか"
            ]
        },
        {
            "speech_id": "116004080X00320040831_126",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2004-08-31",
            "speech_text": "○塩川委員　今、関電全体でもリストラ、人員削減が進んでいる中で、貴重な技術スタッフがいなくなっている、それが全体として安全対策の軽視にもなっているんじゃないか、こういう現場の声もあります。こういうやり方そのものを今見直していくときだ、このことを申し上げたいと思いますし、老朽化が進む原発で、定期検査期間の安易な短縮ですとか、運転中から準備作業に入るようなことは見直すべきだと思いますし、原発への国民の信頼が揺らいでいるときに、プルサーマルの実施や中間貯蔵施設の建設や「もんじゅ」の再稼働などはやるべきじゃない。このことを申し述べて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004080X00320040831/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川委員　今、関電全体でもリストラ、人員削減が進んでいる中で、貴重な技術スタッフがいなくなっている、それが全体として安全対策の軽視にもなっているんじゃないか、こういう現場の声もあります",
                "こういうやり方そのものを今見直していくときだ、このことを申し上げたいと思いますし、老朽化が進む原発で、定期検査期間の安易な短縮ですとか、運転中から準備作業に入るようなことは見直すべきだと思いますし、原発への国民の信頼が揺らいでいるときに、プルサーマルの実施や中間貯蔵施設の建設や「もんじゅ」の再稼働などはやるべきじゃない"
            ]
        },
        {
            "speech_id": "115604080X01620030514_231",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-14",
            "speech_text": "○塩川（鉄）委員　しかし、表に出して大きくアピールもして、取り組んでいる、必死なんだということが外に見えてこそ、多くの国民にとっても実感ができる話だと思うのですね。そういう点でも、対策本部という形でオープンな形で行った時期が五月だったというのが本当に適切だったのか、そのことが私は問われると思うのです。\r\n　逆に、勘ぐりたくなるのは、余りにも悠長な構えのように見えて、需給の問題、供給不足の問題について別なそろばん勘定が腹にあるんじゃないか、こんな思いさえ思わざるを得ないような、そういうことを感じざるを得ません。\r\n　この点では、原発立地自治体の住民の皆さんでも同じような声がある。東電が電力の不足幅を過大に見積もっているんじゃないか、こういうような不信感が根強いわけです。原子力以外での供給確保策、ここにやはりまともに取り組むことなしに、安易に原子力を動かせばよいというのでは、地元の理解が得られないのは当然のことであります。\r\n　そういう点で、大臣も、この対策本部の会議で原子力以外の供給力の確保に万全を期すと述べておられますけれども、こういう緊急時ですから、原子力以外の供給確保策についてどのような努力を尽くしているのか、その点、ぜひお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/231",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点でも、対策本部という形でオープンな形で行った時期が五月だったというのが本当に適切だったのか、そのことが私は問われると思うのです",
                "\r\n　逆に、勘ぐりたくなるのは、余りにも悠長な構えのように見えて、需給の問題、供給不足の問題について別なそろばん勘定が腹にあるんじゃないか、こんな思いさえ思わざるを得ないような、そういうことを感じざるを得ません",
                "原子力以外での供給確保策、ここにやはりまともに取り組むことなしに、安易に原子力を動かせばよいというのでは、地元の理解が得られないのは当然のことであります"
            ]
        },
        {
            "speech_id": "115604080X01620030514_233",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-14",
            "speech_text": "○塩川（鉄）委員　原子力以外での追加の供給力対策にどれだけ必死に取り組んでいるのか、こういうのがやはり目に見えていかなければ、これは原発立地自治体の住民の皆さんにとっても納得のいくものにならないというのは、当然のことだと思うんです。この点での追加の供給力対策、具体的に必死にやっているという事例としては、どういうものがあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/233",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川（鉄）委員　原子力以外での追加の供給力対策にどれだけ必死に取り組んでいるのか、こういうのがやはり目に見えていかなければ、これは原発立地自治体の住民の皆さんにとっても納得のいくものにならないというのは、当然のことだと思うんです"
            ]
        },
        {
            "speech_id": "115604080X01620030514_241",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-14",
            "speech_text": "○塩川（鉄）委員　いや、私は、そういうところにも姿勢があらわれるんじゃないかと思うんですけれども。例えば国会にもありますよ、そういう意味での非常用電源というのは。そういうところだってピークカットには対応できるわけでしょう、幾つだってあるわけですから。もちろん病院なんかは、当然そういうのは対象外にしますけれども、私、そういうところに必死さというのがあらわれるんじゃないかなんて率直に思うんですよね。\r\n　災害時に、電源車みたいなものも当然持ち出してやるわけですけれども、そういうことを含めて、ああ、ここまでの努力をしているのかというところが見てとれてこそ、本当の意味での、供給力確保策で努力を尽くしているということが見てとれると思いますし、そういう点でも、ふさわしい努力が十分行われないままにおいて原発の立地自治体の方にお願いをするということであれば、不信感というのも除去できないでしょうし、需要家の節電への協力も得られない、このように率直に思うわけです。\r\n　その上で、需要対策の面でも、私、この前の質疑でも行ったわけですが、一般家庭ですとかそれぞれ需要家群ごとの需要カーブ、実際どれだけ使っているのかといった点での情報公開というのをもう一歩進める必要があるんじゃないか。「電気予報」の話は先ほどもお聞きしましたけれども、それはそれで大いにやってもらうとして、それぞれの需要家の方が、自分たちがどのような電気の消費状況にあるのかということを、私は、それは出すのは難しいとかできないとかという話じゃなくて、これを機会に、それぞれの需要家群ごとの需要曲線、ロードカーブを出すということを、こういう機会ですから、ぜひ改めてお約束いただければと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01620030514/241",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "もちろん病院なんかは、当然そういうのは対象外にしますけれども、私、そういうところに必死さというのがあらわれるんじゃないかなんて率直に思うんですよね",
                "\r\n　災害時に、電源車みたいなものも当然持ち出してやるわけですけれども、そういうことを含めて、ああ、ここまでの努力をしているのかというところが見てとれてこそ、本当の意味での、供給力確保策で努力を尽くしているということが見てとれると思いますし、そういう点でも、ふさわしい努力が十分行われないままにおいて原発の立地自治体の方にお願いをするということであれば、不信感というのも除去できないでしょうし、需要家の節電への協力も得られない、このように率直に思うわけです",
                "\r\n　その上で、需要対策の面でも、私、この前の質疑でも行ったわけですが、一般家庭ですとかそれぞれ需要家群ごとの需要カーブ、実際どれだけ使っているのかといった点での情報公開というのをもう一歩進める必要があるんじゃないか",
                "「電気予報」の話は先ほどもお聞きしましたけれども、それはそれで大いにやってもらうとして、それぞれの需要家の方が、自分たちがどのような電気の消費状況にあるのかということを、私は、それは出すのは難しいとかできないとかという話じゃなくて、これを機会に、それぞれの需要家群ごとの需要曲線、ロードカーブを出すということを、こういう機会ですから、ぜひ改めてお約束いただければと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115604080X01420030509_233",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-05-09",
            "speech_text": "○塩川（鉄）委員　現場の方のお話を聞いた際に、一つの場所で故障が出る、部品やら部分が。その場合には、従来であれば同じようなところも故障が起こり得るかもしれないという形で事前にチェックして回る、そういう水平展開をするわけです。よく原発なんかでやりますね、同じような部位の点検というのを。それを行わなくする、とにかく事故が起こったら手をつけるんだという形に現場も変わってきているんだというんです。\r\n　私は、やはり修繕費の削減というのは、現場ではこんなふうになっているんじゃないかなと。事前の手をきちっと押さえるところから、事後の何か事が起こったときにという形でのしわ寄せにもなるでしょうし、実際の現場の熟練労働者の方がリストラでどんどん職場を離れてきている、技術の伝承などが問題になってきている、こういうことを率直に不安に思う声があります。そういう点でも、例えば早期退職でノウハウを持った人材が相当数現場を去っていくのは残念だ、しかし、残ったメンバーで頑張れというのが職場の上司の訓示になっているというところを見ても、そういう点を大きく懸念するものです。そういう点でも、今のコスト削減というのが、そういう形で安全、安定供給のしわ寄せになるのかということを強く懸念をするものです。\r\n　その上で、最後に一点大臣に、ガスの問題で、ＬＰＧの問題、次回につながる質問ということで、このガス体エネルギーについて、需要家の半分を占めるＬＰＧの問題について、エネルギー政策上の位置づけがどのようなものなのになっているのか、ぜひ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01420030509/233",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、やはり修繕費の削減というのは、現場ではこんなふうになっているんじゃないかなと",
                "事前の手をきちっと押さえるところから、事後の何か事が起こったときにという形でのしわ寄せにもなるでしょうし、実際の現場の熟練労働者の方がリストラでどんどん職場を離れてきている、技術の伝承などが問題になってきている、こういうことを率直に不安に思う声があります",
                "そういう点でも、例えば早期退職でノウハウを持った人材が相当数現場を去っていくのは残念だ、しかし、残ったメンバーで頑張れというのが職場の上司の訓示になっているというところを見ても、そういう点を大きく懸念するものです",
                "そういう点でも、今のコスト削減というのが、そういう形で安全、安定供給のしわ寄せになるのかということを強く懸念をするものです"
            ]
        },
        {
            "speech_id": "115604080X01020030402_210",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-04-02",
            "speech_text": "○塩川（鉄）委員　維持基準の導入の前提となる検査手法の信頼性が問われるという重大問題だという認識があるのかということが今問われているんじゃないんでしょうか。\r\n　この間、保安院が新潟やあるいは福島で説明会を行った際にも、例えば福島の会場などでは、この計測値と実測値の誤差の問題についてどうなのか、こういう質問も出る、そういう心配の声も実際にあるわけです。\r\n　保安院がずうっと説明会をやったのを踏まえても、例えば柏崎の西川市長さんは、保安院の説明を、これでおしまいというわけにいかないということをおっしゃっておられましたし、新潟県の平山知事も、争点が出尽くしていないということを言っておりましたし、福島の富岡町の遠藤町長も、国の説明は始まったばかりだ、まだ運転再開には言及できないと言う。\r\n　そういう意味では、住民の皆さんの不安の思いからこういう発言が自治体の首長さんから相次いでいるという状況、それはやはり保安院としてきちっと受けとめるべきだし、この間の経過というのは、残念ながら、そういう不安、不信を拡大するようなことになっているんじゃないか、そういう点でも、私は、やはり保安院の組織のあり方が前提としても問われていると思います。\r\n　そこで、そもそも電源特会の目的そのものが、発電所の設置、建設の円滑化にあるわけです。電源特会は原発などの電源開発の促進がその目的とされているものであるわけですけれども、この電源特会から保安院の人件費も支出をされているというふうに承知していますが、その点を確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01020030402/210",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　保安院がずうっと説明会をやったのを踏まえても、例えば柏崎の西川市長さんは、保安院の説明を、これでおしまいというわけにいかないということをおっしゃっておられましたし、新潟県の平山知事も、争点が出尽くしていないということを言っておりましたし、福島の富岡町の遠藤町長も、国の説明は始まったばかりだ、まだ運転再開には言及できないと言う",
                "\r\n　そういう意味では、住民の皆さんの不安の思いからこういう発言が自治体の首長さんから相次いでいるという状況、それはやはり保安院としてきちっと受けとめるべきだし、この間の経過というのは、残念ながら、そういう不安、不信を拡大するようなことになっているんじゃないか、そういう点でも、私は、やはり保安院の組織のあり方が前提としても問われていると思います",
                "電源特会は原発などの電源開発の促進がその目的とされているものであるわけですけれども、この電源特会から保安院の人件費も支出をされているというふうに承知していますが、その点を確認したいと思います"
            ]
        },
        {
            "speech_id": "115604080X01020030402_212",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-04-02",
            "speech_text": "○塩川（鉄）委員　配付いたしました資料にもありますとおり、「電源特会と原子力安全・保安院等の定員・人件費」の表ですけれども、これはこの電源特会の法改正が行われたという前提での〇三年度末の定員というふうになりますが、原子力安全・保安院についていえば、今、松永次長からのお話にあったように、鉱山保安監督官署などを除いた数字として、原子力安全・保安院の定員四百六人のうち三百十八人、約八割が電源特会の予算で計上されているわけであります。あわせて、安全確保策をとると言われている原子力安全基盤機構の運営交付金も、大半がこの電源特会から出されているということがここで言えるわけです。\r\n　原発推進の特別会計から、安全確保といって、利用勘定で保安院や機構の人件費の手当てをしようとしているわけです。\r\n　私は、そういう点では、この間もずっと、昨年の議論以来、推進と規制の分離の話があり、その点を求めてきたわけですけれども、残念ながら、財布の面でも、会計面でも、推進と規制が一体化をする。電源特会という原発の推進を図るという財布から、規制側の保安院の人件費も出ている、その大半が出ているという点での一体化の状況があるわけです。\r\n　現地の説明会でも、保安院は規制のためだけに存在をする、あるいは、我々は規制に特化した職だと思っているということが保安院長の方からもお話があったそうですけれども、実態は、自分の給料は原発推進のお金から出ているということで、本当の意味で規制に特化した職になり得るのかなということを率直に思わざるを得ません。\r\n　こういうことでは、安全、安心第一の願いを持つ立地自治体や国民の不信を払拭することができないんじゃないでしょうか。大臣、率直にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01020030402/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、そういう点では、この間もずっと、昨年の議論以来、推進と規制の分離の話があり、その点を求めてきたわけですけれども、残念ながら、財布の面でも、会計面でも、推進と規制が一体化をする",
                "\r\n　現地の説明会でも、保安院は規制のためだけに存在をする、あるいは、我々は規制に特化した職だと思っているということが保安院長の方からもお話があったそうですけれども、実態は、自分の給料は原発推進のお金から出ているということで、本当の意味で規制に特化した職になり得るのかなということを率直に思わざるを得ません",
                "\r\n　こういうことでは、安全、安心第一の願いを持つ立地自治体や国民の不信を払拭することができないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "115604080X01020030402_214",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-04-02",
            "speech_text": "○塩川（鉄）委員　電源三法の目的そのものが、原発などを含む発電所の設置、建設の促進にあるわけですから、原発推進に当たるのは当然なわけで、その中に幾ら仕切りをつくろうとも、その大もとの性格は変わるわけではない。\r\n　私は、そういう点でも、会計面、財布の面でも、自分の給料という面でも、規制と推進が一体となっているような状況、これが今の、率直に言って、不安、不信を拡大するその根っこにつながっているんじゃないでしょうか。\r\n　大臣、改めていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01020030402/214",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、そういう点でも、会計面、財布の面でも、自分の給料という面でも、規制と推進が一体となっているような状況、これが今の、率直に言って、不安、不信を拡大するその根っこにつながっているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "115604080X01020030402_216",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-04-02",
            "speech_text": "○塩川（鉄）委員　分けているといっても、子供のお小遣いと同じで、お父ちゃん、お母ちゃんの大きな財布の中からの一部である、そのお父ちゃん、お母ちゃんの制約を受ける。そういう意味合いとして、我々、この問題というのが、会計面でも分離していないという点で問われていると思うんです。\r\n　安全軽視の体質や隠ぺい体質が生まれるというのも、原発推進政策の枠内でしか安全規制の対策をとれないことに問題があり、この間主張してきましたように、推進から独立した規制機関の確立という国民の要求にこそこたえるべきだ、率直に要求しておくものであります。\r\n　その上で、次に、省エネ・リサイクル法にかかわっての質問ですけれども、京都議定書で、九〇年比温室効果ガス六％の削減義務がありますけれども、地球温暖化対策推進大綱では、足し算しましても、四・四％削減までにしかならないわけです。六％削減に届かないのはなぜか、残りの一・六％をどうするのか、お聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01020030402/216",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう意味合いとして、我々、この問題というのが、会計面でも分離していないという点で問われていると思うんです",
                "\r\n　安全軽視の体質や隠ぺい体質が生まれるというのも、原発推進政策の枠内でしか安全規制の対策をとれないことに問題があり、この間主張してきましたように、推進から独立した規制機関の確立という国民の要求にこそこたえるべきだ、率直に要求しておくものであります"
            ]
        },
        {
            "speech_id": "115604080X00920030326_273",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　日本共産党の塩川鉄也です。\r\n　エネルギー特会の議論をする前提問題として、昨年来大きな問題となってきました原発の安全確保の問題についてお聞きしたいと思っております。\r\n　きょう、保安院は、福島の浜通り、双葉郡の方に院長を先頭においでだそうで、私も、保安院に先立ちまして、おとといの二十四日に福島県の方に参りまして、双葉郡の富岡町の遠藤町長さんや双葉町の助役さん、それから県の方にも参りまして川手副知事さんにお会いして、実際の今の原発をめぐる立地自治体のいろいろな現状についてお伺いをしてきました。そのことなども踏まえて質問をしたいと思っております。\r\n　昨年発覚しました原発のトラブル隠しですけれども、国と電力会社が安全だ、安全だと言うのが実際はそうでなかった。ですから、立地自治体の方々にとっては大変なショックだったということは、昨年の秋の電気事業法改正の議論の中でもお話があったわけです。そういう点で、原子力安全行政の信頼性そのものが問われた大きな事件だったわけです。\r\n　今述べました秋の臨時国会で、維持基準を導入する法改正を行ったわけですけれども、この維持基準を導入する前提というのは、当然のことですけれども、ひび割れなどについて、それをきちんと検出する検査方法が信頼できるということが前提であるということは明らかであるわけですね。その点についてお聞きします。\r\n　東北電力の女川原発一号機の再循環系配管のひび割れについて、超音波探傷検査のデータと実測値との大きなずれが生じたと報道されておりますけれども、検査の数値では何ミリで、それが実測値では何ミリだったのか、その点について確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　昨年発覚しました原発のトラブル隠しですけれども、国と電力会社が安全だ、安全だと言うのが実際はそうでなかった",
                "\r\n　東北電力の女川原発一号機の再循環系配管のひび割れについて、超音波探傷検査のデータと実測値との大きなずれが生じたと報道されておりますけれども、検査の数値では何ミリで、それが実測値では何ミリだったのか、その点について確認をしたいと思います"
            ]
        },
        {
            "speech_id": "115604080X00920030326_295",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　川手副知事などが、検査方法の議論の根底がひっくり返ると言っているように、その前提の問題がこういうふうに覆るということに対して大変ショックを受けている、こういうことでこのままエネルギー政策を進めることでいいんだろうかという疑問を抱かざるを得ない、そこが、福島県全体としてのエネルギー政策検討会という中身も踏まえての議論になっているんだと思うんです。\r\n　そういう点では、原発の安全性に対する不信が高まり、原子力安全行政についての信頼性が問われているこういうときですから、傷ついた機器をそのまま使用してもいいという宣言を出すような維持基準の導入については、当初からやはり地元の立地自治体の方などについては、今まで、何か危ないと言ったら取りかえてくれたんだから、それは、とにかく多少でもひびが入っていれば、大丈夫なんだというのは非常に違和感があるという中にあるわけですね。そういう点でも、検査手法の信頼性も十分な検討がないままに、今のように維持基準を導入するというのは実態に合わないんじゃないかと率直に指摘をしたいと思います。\r\n　その上で、今回の周辺整備法、電源特会法の改正、特に立地交付金制度の問題を質問したいと思っています。\r\n　今回の電源特会の改正では、原発を中心とした長期固定電源の開発利用の促進策に歳出を重点化するという中身になっています。\r\n　そこで、大臣にお聞きしますが、そもそも立地交付金というのが、環境ですとか安全ですとか地元振興などの問題で地元の同意が進まない、あるいは住民の反対がある、だから立地を円滑化するために立地交付金制度をつくった、そういういきさつがあると思うんですね。\r\n　これまでも、交付金の算定で原発を優遇したり、原発だけを対象にした交付金をつくったりと重視をしてきたわけですが、この一連の交付金制度というのが原発の立地の円滑化にどう役立ったのか役立たなかったのか、その辺の総括をぜひお聞きしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/295",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川（鉄）委員　川手副知事などが、検査方法の議論の根底がひっくり返ると言っているように、その前提の問題がこういうふうに覆るということに対して大変ショックを受けている、こういうことでこのままエネルギー政策を進めることでいいんだろうかという疑問を抱かざるを得ない、そこが、福島県全体としてのエネルギー政策検討会という中身も踏まえての議論になっているんだと思うんです",
                "\r\n　そういう点では、原発の安全性に対する不信が高まり、原子力安全行政についての信頼性が問われているこういうときですから、傷ついた機器をそのまま使用してもいいという宣言を出すような維持基準の導入については、当初からやはり地元の立地自治体の方などについては、今まで、何か危ないと言ったら取りかえてくれたんだから、それは、とにかく多少でもひびが入っていれば、大丈夫なんだというのは非常に違和感があるという中にあるわけですね",
                "そういう点でも、検査手法の信頼性も十分な検討がないままに、今のように維持基準を導入するというのは実態に合わないんじゃないかと率直に指摘をしたいと思います"
            ]
        },
        {
            "speech_id": "115604080X00920030326_297",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　なぜ地元の同意がなかなか得にくいのか、なぜ地元で反対があるのか、これは、法をつくる段階の議論の際での問題提起にもあったわけですね。\r\n　こちらに、昭和四十九年四月二十六日付の衆議院商工委員会の会議録ですけれども、ちょうど中曽根通産大臣がこの法案の提案理由説明をされておられる、そういう審議の中でのことですけれども、当時の趣旨説明で、中曽根通産大臣は、「住民の反対の根底には、一つには環境保全の問題及び原子力発電所に関する安全問題がある」、そして「立地難のもう一つの理由として、発電所等の立地による雇用機会の増加等による地元の振興に対する寄与が他産業に比べて少ないということが大きな問題」と指摘をしている。\r\n　岡本長官がお話しになったように、企業の城下町という格好ではないですから、すそ野がなかなか広がらないという点で、原発について地域振興的な側面、これは当然あったと思うんですけれども、その評価はおいておくとして、そういう面というのは当然手当てをしてきた、成果があったという話なんですが、もう一つの反対の根底にあるという環境保全の問題及び安全問題ですね。安全問題を解消するために立地交付金制度をつくったんだということがそもそもの趣旨説明にあるわけですけれども、この交付金制度で安全、安心は買うことができたんでしょうか。率直に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/297",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　岡本長官がお話しになったように、企業の城下町という格好ではないですから、すそ野がなかなか広がらないという点で、原発について地域振興的な側面、これは当然あったと思うんですけれども、その評価はおいておくとして、そういう面というのは当然手当てをしてきた、成果があったという話なんですが、もう一つの反対の根底にあるという環境保全の問題及び安全問題ですね"
            ]
        },
        {
            "speech_id": "115604080X00920030326_301",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　国民的な理解がどう深まったのか、あるいは地元立地自治体の安全問題についての不安が払拭されたのかというのは、率直に言って、そういう状況じゃない。原発の危険性という問題は立地交付金では解決されない問題だ、原発の新設、増設が思うように進まなくなっているというところにその結果があらわれているわけで、お金を積むだけじゃ解決にならないということをこのことは物語っているんじゃないかと思うんですね。\r\n　その上で、今回の法改正で、発電所の建設だけでなく、運転の円滑化も立地交付金の目的とされております。これは立地交付金制度にどのように具体化されるのか。設備容量だけでなく、発電実績を考慮すると言われているんですけれども、簡単に説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/301",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原発の危険性という問題は立地交付金では解決されない問題だ、原発の新設、増設が思うように進まなくなっているというところにその結果があらわれているわけで、お金を積むだけじゃ解決にならないということをこのことは物語っているんじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "115604080X00920030326_303",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　福島県でも、我々、日々電気を送り出しているんだ、この点をぜひ評価してもらいたいということ、そう言われた趣旨でのこの仕組みということにつながってくるんだと思うんです。\r\n　その場合、原発がとまる、発電がとまるというような事故ですとか昨年の東電のような不正事件が起こったとき、現実生まれるわけですね。そうすると、実績が減るわけですよ、発電実績が。発電実績が低下したような場合は、この交付金というのは減額されるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/303",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○塩川（鉄）委員　福島県でも、我々、日々電気を送り出しているんだ、この点をぜひ評価してもらいたいということ、そう言われた趣旨でのこの仕組みということにつながってくるんだと思うんです"
            ]
        },
        {
            "speech_id": "115604080X00920030326_307",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-03-26",
            "speech_text": "○塩川（鉄）委員　今回の法改正全体でも、核燃サイクルやプルサーマルも同様の上乗せ、割り増しの措置がありますし、運転開始から三十年以上たった原発への優遇措置も新設をします。全体として、政府は原発立地のために金を出すことには努力を惜しまないとなっているわけですけれども、しかし、そもそも、電源三法制定のときに比べても、それ以降、スリーマイル島やチェルノブイリですとか「もんじゅ」やジェー・シー・オーや一連の事件、事故でますます原発の安全性の問題について厳しく国民が見ている状況です。\r\n　安全の問題は金では解決できないという問題について、そういう立場からエネルギー政策の見直しというのも大いに考えるべきだ、そのことを求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X00920030326/307",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　安全の問題は金では解決できないという問題について、そういう立場からエネルギー政策の見直しというのも大いに考えるべきだ、そのことを求めて、終わります"
            ]
        },
        {
            "speech_id": "115504080X00920021127_270",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-27",
            "speech_text": "○塩川（鉄）委員　私は、日本共産党を代表して、電気事業法及び原子炉等規制法一部改正案並びに独立行政法人原子力安全基盤機構法案に対する反対討論を行います。\r\n　東京電力などによる原発の自主点検記録の改ざん、原子炉格納容器の気密試験での国の定期検査の妨害などが発覚し、原子力に対する国民の不信が高まっています。この二法案は、国民の信頼を回復するためとして提出されたものです。しかし、一連の事件の全容解明も行わないで実効性ある再発防止策がとれるはずがありません。\r\n　電気事業法等改正案は、自主点検の法的位置づけや技術基準の適用が不明確だったことが不正事件の要因だとして、定期自主検査やいわゆる維持基準を導入するものです。これでは東京電力などによる不正事件を免罪することにもなりかねません。新潟県の平山知事が当委員会で発言された、なぜ、よりによってこの時期なのか、不正事件の全容が解明され、その原因が究明されることがまず第一であるという声を重く受けとめるべきであります。\r\n　原子力安全基盤機構法案は、国が行うべき検査の実務請負機関を創設するものであり、原発の安全確保に対する国の責任を後退させるものです。また、電力会社や原発メーカーからの在籍出向も受け入れるなど、検査等の業務とともに事業者とのなれ合いまでも引き継ぎかねないものです。\r\n　今求められているのは、事業者依存から脱却した検査行政であり、原発推進行政から独立した規制機関の確立です。そのため、日本共産党は、民主党、社民党とともに、三党共同で原子力安全規制委員会設置法案を提出しました。\r\n　最後に、電気事業法等改正案に対する修正案は、以上に指摘した原案の問題点を改めるものではないため、賛成できないことを表明して、討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00920021127/270",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、一連の事件の全容解明も行わないで実効性ある再発防止策がとれるはずがありません",
                "これでは東京電力などによる不正事件を免罪することにもなりかねません",
                "新潟県の平山知事が当委員会で発言された、なぜ、よりによってこの時期なのか、不正事件の全容が解明され、その原因が究明されることがまず第一であるという声を重く受けとめるべきであります",
                "また、電力会社や原発メーカーからの在籍出向も受け入れるなど、検査等の業務とともに事業者とのなれ合いまでも引き継ぎかねないものです",
                "\r\n　今求められているのは、事業者依存から脱却した検査行政であり、原発推進行政から独立した規制機関の確立です"
            ]
        },
        {
            "speech_id": "115504080X00720021120_138",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　日本共産党の塩川鉄也です。\r\n　午前中の参考人質疑におきましても、一連の不正事件の全容解明を求める声が寄せられました。新潟県の平山知事も、今回の一連の事件で安全神話は崩れた、信頼が崩れた、真相究明がなければ真の信頼回復はない、このように強く述べておられたわけです。私はその点で、まずこの大前提として、真相解明が行われたのか、その努力を経済産業省、国としてしっかりやったのかどうかということを問いたいわけです。\r\n　九月七日付の朝日新聞に、国の検査官がトラブル隠ぺいに関与したという証言が出されていました。紹介しますと、笛木さんという東電の原子力管理部門に所属していた方が、七〇年代の話として、原発の再循環ポンプの配管でインディケーション、兆候が見つかった、これくらいなら大丈夫と評価をして、国から次の一年間の運転許可を得ようとした。その際、インディケーションありと報告書を出そうとしたら、国の検査官からこれでは受けられないと突っ返された、こういう話ですね。このため、笛木氏らは報告書を異常なしと書きかえた。検査官は、運転はいいが、インディケーションはだめだ、この話がもし表に出たら、こっちは知らない、こんなことも言ったということが報道されているわけです。\r\n　この件について、これを受けた九月十日の記者会見の場で、平沼大臣御自身が、記者から、七〇年代、通産省の検査官が隠ぺいにかかわっていたのではないかと問われて、今事実関係を調査することにいたしておりますと述べていたわけですけれども、調査の結果はいかがでしょうか。\r\n　　　　〔谷畑委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私はその点で、まずこの大前提として、真相解明が行われたのか、その努力を経済産業省、国としてしっかりやったのかどうかということを問いたいわけです"
            ]
        },
        {
            "speech_id": "115504080X00720021120_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　きちんと報告、文書という形で国民の皆さんにわかるような形でやってもらわなければ納得ができないということだと思うんですね。この一つをとっても、真相解明という形で保安院がどういう努力をしたのか、国民の皆さんは納得できないままにある、そのことは率直にこの機会に改めてお話をし、訴えておきたいと思っています。\r\n　その上で、この間の不正事件というのは、電力会社だけではなくて、日立や東芝など、原発メーカーも不正に関与していたということが明らかとなりました。電力会社と原発メーカーのもたれ合い、真相隠しの実態が浮き彫りとなったわけです。例の東電の格納容器の密閉性試験につきましても、東電だけではなくて、保守点検をしている原発メーカーでもある日立が関与をしているということもはっきりしているわけです。\r\n　また、先週の十一月十五日の各電力会社の中間報告でも、東京電力が一九八九年に福島第二原発三号機で行った補修工事について国に報告せず、昨年になって初めて工事をしたという虚偽の説明をしていたことが明らかになりましたが、これについて、工事を請け負った東芝に対しても、つじつま合わせのための事実と異なる報告書を作成するよう指示していた。それを受けて、東芝はうその工事報告書を作成したわけです。\r\n　こういったように、電力会社に対する不正をきちんと正すと同時に、原発メーカーの不正に対してもきちんと対処する必要がある。今回の法改正というのは原発メーカーの不正にはどのように対処するのか、この点をひとつ確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この一つをとっても、真相解明という形で保安院がどういう努力をしたのか、国民の皆さんは納得できないままにある、そのことは率直にこの機会に改めてお話をし、訴えておきたいと思っています",
                "\r\n　こういったように、電力会社に対する不正をきちんと正すと同時に、原発メーカーの不正に対してもきちんと対処する必要がある",
                "今回の法改正というのは原発メーカーの不正にはどのように対処するのか、この点をひとつ確認したいと思います"
            ]
        },
        {
            "speech_id": "115504080X00720021120_162",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　一部出向という点でも大問題だと思いますね。当然のことながら、規制される側の人間が規制する組織の一員となるわけですから、そんなことを認めるわけにいかない、それが国民の皆さんの思いじゃないでしょうか。\r\n　同時に、個々の技術者の方につきましては、今回の事件の発端の内部告発にありますように、良心を持って仕事をされている方もいらっしゃる。それは当然のことだと思うんです。でも、問われるのは、やはり会社、組織として不正を行っていた、この体質の問題が問われているわけですね。こういった原発メーカーの不正問題に対して是正をする体質というのは、これは是正をされたのか、このことが問われているんじゃないですか。\r\n　日立の関与した格納容器の密閉性試験の不正事件についても、まだ真相解明というふうになっていないですよね。保安院としても、あるいは東電としても、まだきちんとした報告書が出ていないものですし、先週明らかとなった東芝の不正事件についても、いよいよこれから本格的に解明をしようという段階だと思うんです。\r\n　原発メーカーの不正の関与について、まともな是正措置もとっていない段階で、新しくできます新機構におきましては、こういった原発メーカーの中からたくさんの方に協力をしてもらいますというのでは、どう考えても国民の皆さんの思いにしっくりこたえるような中身に到底行かないような実態じゃないですか。独立性、中立性を確保するものにならない。これじゃ、国民は納得できない。\r\n　私は、独自に専門家を養成するようなことを国としてきちっと行う、国が専門家を養成する、こういうことが必要なんじゃないかと思うんですが、その点、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "当然のことながら、規制される側の人間が規制する組織の一員となるわけですから、そんなことを認めるわけにいかない、それが国民の皆さんの思いじゃないでしょうか",
                "こういった原発メーカーの不正問題に対して是正をする体質というのは、これは是正をされたのか、このことが問われているんじゃないですか",
                "\r\n　原発メーカーの不正の関与について、まともな是正措置もとっていない段階で、新しくできます新機構におきましては、こういった原発メーカーの中からたくさんの方に協力をしてもらいますというのでは、どう考えても国民の皆さんの思いにしっくりこたえるような中身に到底行かないような実態じゃないですか",
                "独立性、中立性を確保するものにならない",
                "これじゃ、国民は納得できない",
                "\r\n　私は、独自に専門家を養成するようなことを国としてきちっと行う、国が専門家を養成する、こういうことが必要なんじゃないかと思うんですが、その点、どうですか"
            ]
        },
        {
            "speech_id": "115504080X00720021120_164",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　防災業務などは、新しい機構がやらずに、原子力研究所などほかの機関できちっとやればいいじゃないですか。規制する機関の中に規制される側の人間がいるということ自身が大問題だ、そのことを指摘したいと思います。今まで専門家を養成してこなかった責任も問われているということをつけ加えたいと思います。\r\n　その上で、発電設備技術検査協会、発電技検の関係ですが、定期検査の検査記録確認については、第三者機関の立ち会いと称して、一九八〇年から発電技検が立ち会ってきました。この発電技検というのが、電力会社、原発メーカーがスポンサーの組織になっているわけですけれども、こういう発電技検の立ち会いがどうして第三者機関の立ち会いなのかということについて、先ほど大臣から先駆的に御答弁をいただきまして、電気事業者と同協会の任意の契約によるものだ、国が義務づけているものではないけれども、一定の中立性の確保というところで努力をしているという趣旨でのお話がありました。\r\n　その上で重ねてお聞きしたいわけですけれども、これは資源エネルギー庁からいただいたリーフレットで、「原子力発電所の定期検査」というものです。これは、中を開きますと、定期検査項目がこういうふうに紹介されています。ここに「立会検査」「記録確認検査」「事業者点検結果確認」とありまして、わざわざ括弧して、第三者機関立ち会いというのも入っているわけですね。このリーフレットの別な部分には「定期点検における第三者機関の活用」と書いてありまして、そこにもわざわざ、その第三者機関というのは発電技検ですよということが資源エネルギー庁のパンフレットにきちんと書いてあるわけです。\r\n　わざわざ、第三者機関の立ち会いとして発電技検を御指名でやっているわけですよね。任意の契約とはいいながら、実際上は通産省がお墨つきを与えてやっているんじゃないですか。その点はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "規制する機関の中に規制される側の人間がいるということ自身が大問題だ、そのことを指摘したいと思います",
                "今まで専門家を養成してこなかった責任も問われているということをつけ加えたいと思います"
            ]
        },
        {
            "speech_id": "115504080X00720021120_166",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　いや、問題は、資源エネルギー庁のリーフレットに、わざわざ御丁寧に、第三者機関の立ち会いは発電技検ですよと書いてあるわけでしょう。法的にあればなおさら問題ですけれども。要は、民民の任意の契約といいながら、実際には特定した業者を指定しているわけじゃないですか。これはおかしいと思わないんですか。\r\n　今、資料をお配りしましたけれども、Ａ３の資料で、左側が今私が示したリーフレットの定期検査項目です。Ａ、Ｂ、Ｃ、Ｄとありますように、ＢとＣのところに、小さく括弧して「第三者機関立会」とあります。これに加えて、右側の表ですけれども、これは原発の定期検査の際の標準要領書と言われているものです。ここにも、見てほしいんですが、国の定期検査にかかわるこの用紙に、表の一番上、「適用区分」とあります。Ｃ、これは左側のＣと対応するわけですけれども、「事業者の自主点検項目」、括弧して「発電技検立会」とはっきり書いてあるじゃないですか。\r\n　国の定期検査の検査項目の用紙に、任意の契約と言われている発電技検の名前がわざわざ書き込まれている。おかしいじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/166",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "要は、民民の任意の契約といいながら、実際には特定した業者を指定しているわけじゃないですか"
            ]
        },
        {
            "speech_id": "115504080X00720021120_170",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-20",
            "speech_text": "○塩川（鉄）委員　私、最後に一言申し上げて終わりにしたいんですが、一九八〇年に、定期検査の立ち会いについて一部第三者機関の立ち会いということがありました。その前の七七年の八月二十四日付の日経産業新聞にこういうふうに書いてあります。通産省資源エネルギー庁は、原子力発電所の定期検査期間を短縮するため、政府による検査業務の一部を委託する方向で検討を始めた。これは、原発が増加している一方、政府側検査官の大幅増員は今後望めず、検査業務も停滞するとの考え方によるもので、具体的には、発電用熱機関協会への業務委託が有力視されている。\r\n　この機関協会は今の発電技検協会のことですが、定期検査期間の短縮を図るために、いわば電力会社サイドに立って国が定期検査の手抜きを図るために、第三者機関と称して発電技検を使ったんじゃないか。これでは、定期検査をいわば民間に丸投げするような実態で、国民の皆さんが望む規制強化の方にもつながらない、そのことをはっきり述べて質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00720021120/170",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは、定期検査をいわば民間に丸投げするような実態で、国民の皆さんが望む規制強化の方にもつながらない、そのことをはっきり述べて質問を終わります"
            ]
        },
        {
            "speech_id": "115505254X00920021112_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-11-12",
            "speech_text": "○塩川鉄也君　私は、日本共産党を代表して、内閣提出、電気事業法等改正案及び独立行政法人原子力安全基盤機構法案に関して、平沼経済産業大臣並びに細田科学技術担当大臣に質問します。（拍手）\r\n　第一に、東京電力などによる原発検査の不正事件とそれを容認した国に対する怒りの声にどうこたえるのかという問題です。\r\n　この原発関連法案は、不正事件が原子力そのものに対する国民の信頼を大きく損なったため、国民の信頼回復及び再発防止を図る必要があるとして出されたものです。一連の不正事件は、電力会社が原発という危険な施設の安全にかかわる検査をごまかしてきた、許すことのできないものであり、国民的な怒り、原子力に対する不信を改めて呼び起こしました。\r\n　国民の怒りは、原発は安全だと宣伝しながら検査をごまかしてきた電力会社だけに向けられているのではありません。その後ろ盾となって、ともに安全宣伝を展開し、しかも、電力会社の不正を許してきた国の原子力行政の責任をも問うているのです。\r\n　特に、長年、原発との共存を強いられてきた立地自治体の怒りは、大変大きなものがあります。福島第一原発の地元、双葉町の岩本町長は、「町長になって十七年たつが、その間ずっと東電にだまされてきたことになる。裏切られた思いだ。国は安全だと言うが、住民の声がわかっていない。」と、痛烈に東電と国を批判しています。原発立地自治体初め各地の地方議会からも、多数の意見書が出されています。\r\n　ところが、平沼大臣は、東電の二十九件の不正に対して、厳重注意しかしませんでした。うそをついてもおとがめなし、こんなことでいいのでしょうか。立地自治体首長からも、生ぬるいとの批判が出ています。\r\n　そもそも、安全にかかわる検査をごまかす者、安全に関して国民をだます者に危険な原発を扱う資格はない、これが国民の声ではありませんか。平沼大臣、細田大臣、この声をどう受けとめているのですか。答弁を求めます。（拍手）\r\n　第二に、不正事件の真相は解明されたのかという問題です。\r\n　なぜ、トラブル隠しが行われたのか。なぜ、政府は見過ごしたのか。これらの解明なしには、有効な再発防止策をとることも、国民の信頼を得ることもできません。\r\n　東電による二十九件のトラブル隠しが公表されたとき、平沼大臣は、「徹底的かつ厳正に調査を行って全容の解明をする」と約束していました。しかし、保安院が十月一日に公表した中間報告は、原子力部門がテリトリーを築いていたとか、点検結果の記録の軽視を許容する組織風土とか、病んだ組織の現状を指摘するだけで、全容が解明されたとはとても言えません。\r\n　松浦祥次郎原子力安全委員長も、「個人個人がその場でどう考え、どう判断したか、それが組織の中でどう扱われたか、」「そういう個人と組織とのありようについて、かなりはっきりしたことを調べ上げないと、本質的な回答を出すには足りない」と指摘しているように、保安院の調査は不十分なものと言わざるを得ません。\r\n　二十九件一つ一つについて、だれが、どんな理由で、どういう判断のもとに不正行為を指示し、行ったのか、こうした個々の事実関係は解明できたのですか。また、そのために関係者全員を個別に調査したのですか。平沼大臣の明確な答弁を求めます。（拍手）\r\n　トラブル隠しの背景の解明も不十分です。\r\n　平沼大臣は、東電不正事件について、「本質的には同社の安全に対する姿勢が問われている」と指摘していますが、保安院の中間報告は、トラブル隠しの背景について、原子力部門の独善的な判断や品質保証機能の麻痺、説明責任への認識不足を指摘するにとどまっています。\r\n　東京電力が九月二十日に公表した調査報告が、「原子力のことは自分たちが一番わかっている」という過信、「原子力の安全性に対するイメージを落としたくない」という心理を指摘しているように、事件の背景には、原発の安全性に対する過信、安全神話があるのではありませんか。見解を求めます。\r\n　そもそも、内部告発者を危険人物として東電側に情報を流した経済産業省では、徹底した調査ができないことは明らかです。事件の全容解明のためには、経済産業省ではなく、中立公正な第三者機関による徹底した調査が必要ではありませんか。アメリカでは、二十三年前のスリーマイル島原発事故のとき、事故関係者を排除した大統領直属の調査委員会を設置し、行政に対しても、事業者に対しても忌憚のない率直な調査結果を公表しています。なぜ、第三者機関による調査をしないのですか。答弁を求めます。（拍手）\r\n　第三に、国の検査体制のあり方についてです。\r\n　原発の安全規制の土台である技術基準の遵守は、事業者任せとなっています。保安院中間報告も「事業者の自主点検が適正に行われることを確保するための仕組みが十分に整備されてなかった」と指摘しているとおりです。このような、事実上、事業者の善意にのみ依拠したシステムでは、安全も安心も得られないことは、三年前のジェー・シー・オー臨界事故でも、今回の不正事件でも明らかではありませんか。\r\n　今回、政府は、電気事業法改正案で定期自主検査を導入するとしていますが、事業者任せの安全確保という基本姿勢を改めることなしの制度いじりでは、問題の解決にならないのではありませんか。答弁を求めます。\r\n　国が行う定期検査でも、原子炉格納容器漏えい率検査で不正が発覚し、国の検査のずさんさが明らかになりました。定期検査約九十項目のうち、実際に国の検査官が立ち会うのは、わずか二十項目程度でしかありません。残りは検査記録の確認だけ、実際の検査のときには、第三者機関の立ち会いと称して、財団法人発電設備技術検査協会を立ち会わせていました。この協会の基本財産への民間寄附者は、一連の不正が明らかになった東京電力や日立製作所など、電力業界と原発メーカーではありませんか。監視する機関のスポンサーはだれかと見れば監視される側の企業、まさになれ合いであります。これでどうして公正な検査が担保できるというのでしょうか。答弁を求めます。（拍手）\r\n　第四に、再発防止策についてです。\r\n　今回の電気事業法改正案では、健全性評価、いわゆる維持基準を導入するとしています。保安院中間報告は、原発の運転開始後の技術基準の適用ルールが不明確だったとしていますが、平沼大臣は、東電の南前社長の、「維持基準があれば伸び伸び仕事ができ、隠し立てしないで済む」という、維持基準がないことが事件の原因であるかのような主張を容認するのですか。明確な答弁を求めます。\r\n　原発の事故隠しは、今に始まったことではありません。だからこそ、関西電力美浜原発での事故隠しをきっかけに、七七年に通産大臣通達が出され、法律上の報告対象以外の軽微な故障についても国に報告されることになっていたはずです。\r\n　政府は、不正事件を踏まえた対応の一環として、説明責任の確実な実行を掲げていますが、これは、原発にかかわるトラブル等をすべて公表し、その危険性を説明するということですか。また、それはどんな制度で担保するのでしょうか。七七年の大臣通達の原則に立ち返り、軽微な故障でもすべて報告対象とし、それを公表すべきではありませんか。答弁を求めます。\r\n　不正の再発防止のためには、国の検査機能と体制の強化が求められています。\r\n　政府は、独立行政法人原子力安全基盤機構を新設し、国の原子力安全行政部門の事務の一部を移管し、国は検査の申請受け付けと合否判定のみを行うとしています。これでは、国の検査部門と現場との距離を一層遠ざけ、国の検査機能と体制の強化に逆行するのではありませんか。答弁を求めます。\r\n　再発防止のための体制として今求められているのは、立地自治体からも指摘されているように、原発推進の経済産業省から独立した規制機関を確立することです。経済産業省の資源エネルギー庁に置かれた原子力安全・保安院では、独立の規制機関とは言えないだけでなく、規制機関として十分機能しないことは、今回の経験でも明らかです。\r\n　経済産業省など原子力の推進行政から明確に独立した規制機関を確立すべきではありませんか。独立した規制機関の確立は、我が党が七〇年代から主張してきただけでなく、原子力安全条約にも定められた国際常識であります。答弁を求めます。（拍手）\r\n　最後に、原子力行政の根本的な見直しについてです。\r\n　今、原発立地自治体を含め多くの国民は、プルサーマル計画に対して疑問を持っています。これを無視して、プルサーマル計画は既定の路線だと強弁するのでは、国民の信頼は得られません。プルサーマル計画は根本的に見直すべきであります。答弁を求めます。\r\n　情報公開、説明責任を言うなら、原発の危険性こそ率直に語るべきです。科学的で正直な行政への転換なくして、国民の信頼を得ることはできません。\r\n　原発大増設とプルトニウム循環方式という危険きわまりない政策を中止し、低エネルギー社会の実現、再生可能エネルギーの開発を進めながら、原発からの段階的撤退を目指すべきであることを改めて強調して、質問を終わります。（拍手）\r\n　　　　〔国務大臣平沼赳夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505254X00920021112/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　第一に、東京電力などによる原発検査の不正事件とそれを容認した国に対する怒りの声にどうこたえるのかという問題です",
                "一連の不正事件は、電力会社が原発という危険な施設の安全にかかわる検査をごまかしてきた、許すことのできないものであり、国民的な怒り、原子力に対する不信を改めて呼び起こしました",
                "\r\n　国民の怒りは、原発は安全だと宣伝しながら検査をごまかしてきた電力会社だけに向けられているのではありません",
                "その後ろ盾となって、ともに安全宣伝を展開し、しかも、電力会社の不正を許してきた国の原子力行政の責任をも問うているのです",
                "\r\n　特に、長年、原発との共存を強いられてきた立地自治体の怒りは、大変大きなものがあります",
                "\r\n　そもそも、安全にかかわる検査をごまかす者、安全に関して国民をだます者に危険な原発を扱う資格はない、これが国民の声ではありませんか",
                "なぜ、政府は見過ごしたのか",
                "これらの解明なしには、有効な再発防止策をとることも、国民の信頼を得ることもできません",
                "しかし、保安院が十月一日に公表した中間報告は、原子力部門がテリトリーを築いていたとか、点検結果の記録の軽視を許容する組織風土とか、病んだ組織の現状を指摘するだけで、全容が解明されたとはとても言えません",
                "\r\n　松浦祥次郎原子力安全委員長も、「個人個人がその場でどう考え、どう判断したか、それが組織の中でどう扱われたか、」「そういう個人と組織とのありようについて、かなりはっきりしたことを調べ上げないと、本質的な回答を出すには足りない」と指摘しているように、保安院の調査は不十分なものと言わざるを得ません",
                "（拍手）\r\n　トラブル隠しの背景の解明も不十分です",
                "\r\n　東京電力が九月二十日に公表した調査報告が、「原子力のことは自分たちが一番わかっている」という過信、「原子力の安全性に対するイメージを落としたくない」という心理を指摘しているように、事件の背景には、原発の安全性に対する過信、安全神話があるのではありませんか",
                "\r\n　そもそも、内部告発者を危険人物として東電側に情報を流した経済産業省では、徹底した調査ができないことは明らかです",
                "事件の全容解明のためには、経済産業省ではなく、中立公正な第三者機関による徹底した調査が必要ではありませんか",
                "このような、事実上、事業者の善意にのみ依拠したシステムでは、安全も安心も得られないことは、三年前のジェー・シー・オー臨界事故でも、今回の不正事件でも明らかではありませんか",
                "\r\n　今回、政府は、電気事業法改正案で定期自主検査を導入するとしていますが、事業者任せの安全確保という基本姿勢を改めることなしの制度いじりでは、問題の解決にならないのではありませんか",
                "保安院中間報告は、原発の運転開始後の技術基準の適用ルールが不明確だったとしていますが、平沼大臣は、東電の南前社長の、「維持基準があれば伸び伸び仕事ができ、隠し立てしないで済む」という、維持基準がないことが事件の原因であるかのような主張を容認するのですか",
                "\r\n　原発の事故隠しは、今に始まったことではありません",
                "七七年の大臣通達の原則に立ち返り、軽微な故障でもすべて報告対象とし、それを公表すべきではありませんか",
                "これでは、国の検査部門と現場との距離を一層遠ざけ、国の検査機能と体制の強化に逆行するのではありませんか",
                "経済産業省の資源エネルギー庁に置かれた原子力安全・保安院では、独立の規制機関とは言えないだけでなく、規制機関として十分機能しないことは、今回の経験でも明らかです",
                "\r\n　経済産業省など原子力の推進行政から明確に独立した規制機関を確立すべきではありませんか",
                "独立した規制機関の確立は、我が党が七〇年代から主張してきただけでなく、原子力安全条約にも定められた国際常識であります",
                "\r\n　今、原発立地自治体を含め多くの国民は、プルサーマル計画に対して疑問を持っています",
                "これを無視して、プルサーマル計画は既定の路線だと強弁するのでは、国民の信頼は得られません",
                "プルサーマル計画は根本的に見直すべきであります",
                "\r\n　情報公開、説明責任を言うなら、原発の危険性こそ率直に語るべきです",
                "科学的で正直な行政への転換なくして、国民の信頼を得ることはできません"
            ]
        },
        {
            "speech_id": "115404080X03120021011_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-10-11",
            "speech_text": "○塩川（鉄）委員　日本共産党の塩川鉄也です。\r\n　我が党は、この東電不正事件にかかわり、東電だけではなく、一連のトラブル隠しのある電力会社の調査を行ってまいりました。福島第一、福島第二、柏崎刈羽、それから、日本原電の敦賀、東北電力の女川、中部電力の浜岡、これに加えて、関電の高浜の調査なども行ってまいりました。\r\n　私自身も、福島の第二原発とそれから東北電力の女川に足を運んで、原発立地自治体の首長さんの話も伺ってまいりました。厳しい批判の声が寄せられたわけです。\r\n　福島第一の立地地に当たります岩本双葉町長さんも、町長になって十七年たつけれども、十七年のそのときからずっと東電にだまされ続けてきた、裏切られた思いだ、国は安全だと言うが、住民の気持ちがわかっていない、こういうことをおっしゃっておられました。福島第二の立地自治体であります草野楢葉町長さんも、今まで東電との信頼関係は厚かったし、国もきちんとしていると思っていたのに、国は一体何をやっていたのか、国のチェックが甘過ぎるのではないかと、ここでは、東電の不正とともに、国の対応に対し厳しい意見が寄せられてきているわけです。\r\n　平沼大臣は、八月三十日の記者会見でも、今回の事件について、「全く言語道断だ」、経済産業省として「徹底的かつ厳正に調査を行って、全容の解明をしてまいりたい」と。この決意は変わっておられないと思うわけです。\r\n　そこで大臣にお聞きしますが、十月一日、大臣から東電に対し厳重注意の指示文書を出されました。これに対し、原発立地自治体の首長さんから厳しい意見が出ています。この処分が発表された翌日に、私は女川原発に行きました。そこで、安住女川町長さんは、大臣は東電に厳重注意だけなのか、体質をがらりと変える、けじめと言うが、これでいいのかと思う、それぐらい大きい問題ではないか、こういう声や、木村牡鹿町長さんは、東電に注意のみというのは生ぬるい、もっと厳しくやってこそ住民は安心をする、こういうふうに述べておられたわけですね。\r\n　この十月一日の東電あて文書にも、記録の改ざんや隠ぺい、虚偽報告の事実がある、つまりうそやごまかしがあるのに、何で刑事告発や行政処分もなく、厳重注意といういわばおとがめなしなのか不思議でならない。この点について大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404080X03120021011/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が党は、この東電不正事件にかかわり、東電だけではなく、一連のトラブル隠しのある電力会社の調査を行ってまいりました",
                "福島第二の立地自治体であります草野楢葉町長さんも、今まで東電との信頼関係は厚かったし、国もきちんとしていると思っていたのに、国は一体何をやっていたのか、国のチェックが甘過ぎるのではないかと、ここでは、東電の不正とともに、国の対応に対し厳しい意見が寄せられてきているわけです"
            ]
        }
    ]
}