{
    "repr_name": "馬淵澄夫",
    "speeches": [
        {
            "speech_id": "121105266X00220230221_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○馬淵分科員　ということで、恐らくは今後検討していかなければならない課題についてこの有識者会議が機能していくんだと思いますが、少なくとも、防衛三文書における人的基盤強化、ここは打ち出しているわけですから、単に委ねるではなくて、現段階で計画がしっかりとできていなければならないと思います。\r\n　今日は、それについてお尋ねをしたいと思います。\r\n　今回の防衛三文書の中での、先ほど来申し上げている人的基盤強化の中で、やはりしっかりと人的な体制を充足させ、かつ機能を持って動かしていかなければならないということだと思います。そして、今回の計画の中で、政府三文書の中でも重要視されているのが、サイバー部隊の強化というふうに私は認識をしております。\r\n　このサイバー部隊の強化は、整備計画の中では、二〇二七年度に現状の八百九十人から四千人に増強する、このように記されています。また、関連業務を含めると二万人が従事するということで、これはざっと二個師団レベルだというぐらいの規模だと思いますが、こうした中で、我が国は、これを五年かけてそこまでしっかりと人材確保するのだということでありますが、一方で、よく言われる、防大も含めた教育機関というのがありますが、この防衛大学などは文科省の定める大学設置基準に準拠した教育施設でありますから、一般大学と同じように教育を行うという場であります。\r\n　したがって、サイバー専門隊員の強化、あるいはサイバー要員の強化ということでありますと、ここは相当程度取り組んでいかなければならないということになります。今後五年程度で、今八百九十人ということですから、四千人となりますと三千人以上の新規のサイバー部隊を養成することになるわけですが、これは、先ほども櫻井議員の質問にも答えられておりましたが、具体的にどのように養成するのか、大臣、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/199",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○馬淵分科員　ということで、恐らくは今後検討していかなければならない課題についてこの有識者会議が機能していくんだと思いますが、少なくとも、防衛三文書における人的基盤強化、ここは打ち出しているわけですから、単に委ねるではなくて、現段階で計画がしっかりとできていなければならないと思います",
                "\r\n　今回の防衛三文書の中での、先ほど来申し上げている人的基盤強化の中で、やはりしっかりと人的な体制を充足させ、かつ機能を持って動かしていかなければならないということだと思います",
                "そして、今回の計画の中で、政府三文書の中でも重要視されているのが、サイバー部隊の強化というふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "121105266X00220230221_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○馬淵分科員　繰り返しになりますが、部隊内ではレベル一から三までなんです。だから、学校も改編してやろうと言っているんですけれども、それでも、繰り返しになりますが、この百名という要員の数では到底この計画を達成できないわけですから、大変なことだと思いますが、少なくとも、今表に出ている計画をはるかに超えるような具体策を講じなければ、大臣は恐らく幅広く防衛政策を見ておられますから、細かなこのサイバー要員の養成のところというのは十分に聞かれていないところもあるかもしれませんが、これは重大な問題ですよ。\r\n　私は、武器のことよりも人的な問題は極めて重要だということを感じておりますから、ここは重ねて指摘をしておきたいと思いますが、このままでは本当に大変なことになります。絵に描いた餅にしないように、そこはよく考えて取り組んでいただきたいというふうに思います。\r\n　その上で、今申し上げたようなサイバー人材の育成についての予算でありますが、ここは、サイバー要員の育成、研究基盤の強化で、予算は三百億円が示されています。そこで、この計画と予算のアンバランスということで私はちょっとお尋ねをしたいんです。\r\n　これも防衛省から示された資料では、この三百億の内訳は、いわゆる陸自のシステム通信・サイバー学校（仮称）関連経費と書いてありますので、これはサイバー要員の育成そのものの費用、二十億円。そして、国内外への教育機関への留学や資格取得等に係る経費、六十億円。これは、先ほど申し上げたように、レベル四、レベル五に相当するスキルレベルの方々を生み出すためのお金です。そして三番目が、サイバー関連研究の推進に係る経費、約二百二十億円。このように計上されているわけでありますが、先ほど申し上げたように、百名の養成で、結局これは二十億円しかないんです。私から見ると極めて少ない。\r\n　これは来年度の予算ですから、一気に二万人養成のためにお金を用意したわけじゃないというのは分かっていますが、これは二十億円しかないわけですよ。このレベルで、要は、結局は、元々の計画が極めて私から見るとずさんで、非常に僅かな人員しか養成できないような計画で、それに合わせた予算を組むとこうなってしまう。\r\n　このような形で、計画と予算がそもそも実行できない形になっていませんかということなんですが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/207",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、学校も改編してやろうと言っているんですけれども、それでも、繰り返しになりますが、この百名という要員の数では到底この計画を達成できないわけですから、大変なことだと思いますが、少なくとも、今表に出ている計画をはるかに超えるような具体策を講じなければ、大臣は恐らく幅広く防衛政策を見ておられますから、細かなこのサイバー要員の養成のところというのは十分に聞かれていないところもあるかもしれませんが、これは重大な問題ですよ",
                "\r\n　私は、武器のことよりも人的な問題は極めて重要だということを感じておりますから、ここは重ねて指摘をしておきたいと思いますが、このままでは本当に大変なことになります"
            ]
        },
        {
            "speech_id": "121105266X00220230221_215",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○馬淵分科員　そうなんですね。六〇％台の部隊が現実にあるんですよ。こうしたところでは大変な努力を現場でされている。ローテーションもさることながら、かなり超過勤務も含めて。それはそうですよね、六〇％台ですから。現実にあるんです。\r\n　そして、この状況はどういう状況かということです。これも、大臣も防衛の専門家でいらっしゃるからよく御存じだと思いますが、実戦では三〇％人員が減耗すると、損耗すると、もうもはや充実した部隊としての武器の展開ということが困難になる。つまり、予定能力が三分の一欠如となって、タクティカルな運用が不可能になると言われています。つまり、六〇％台の部隊が存在するということは、我が国の部隊の中で戦えない部隊が存在するということになってしまう。これは、私はゆゆしき問題だと思っているんです。私は、だからこそ、繰り返し申し上げているように、いかに実員を上げていくか。見かけの充足率を上げたってしようがないんですよ。現場が本当に疲弊する。\r\n　そこで、私自身は、今申し上げたような観点から、大臣、このことも重く受け止めて、現場がどれほど大変な状況かはよく御存じだと思いますので、改めて、こういう形で定数削減、実員増として充足率を上げるなどという、本当に小手先のことはやめて、本来の在り方、しっかりと部隊が能力を全発揮できるような、そういう部隊の編成が可能な人的強化というのに取り組むべきだと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/215",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、私はゆゆしき問題だと思っているんです",
                "\r\n　そこで、私自身は、今申し上げたような観点から、大臣、このことも重く受け止めて、現場がどれほど大変な状況かはよく御存じだと思いますので、改めて、こういう形で定数削減、実員増として充足率を上げるなどという、本当に小手先のことはやめて、本来の在り方、しっかりと部隊が能力を全発揮できるような、そういう部隊の編成が可能な人的強化というのに取り組むべきだと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "121105266X00220230221_217",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○馬淵分科員　あと、もう一つ加えて聞きたいのは、部隊で今お話ししましたが、じゃ、基地、駐屯地はどうかということです。\r\n　これも防衛省からいただいた資料を見ますと、例えば、年がちょっとずれているのがあったんですが、仕方ありません、お出しいただいたものはこれだけだったんですが、北海道の上富良野駐屯地。こちらは、定員が二千五百九十に対して、現員は千六百五十人、これは充足率六四％なんですね。つまり、やはり、あらゆるところで部隊が七割を切ってしまっている。先ほど申し上げたように、タクティカルな運用が不可能な部隊が存在してしまっているという現実が推認されます。\r\n　さて、こういう状況の中で、このような陸自の基地、駐屯地に対して、定員に対して現員が少ない地区、これはどういう地域があるかということを大臣は御認識されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/217",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほど申し上げたように、タクティカルな運用が不可能な部隊が存在してしまっているという現実が推認されます"
            ]
        },
        {
            "speech_id": "121105266X00220230221_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-21",
            "speech_text": "○馬淵分科員　つまり、この任期制自衛官、特に士、全体で一万八千人で、これは八十名弱ですよ。〇・四％でしかないんですね。これだけしかなくて、任期満了の退職者が年間で二千九百人です。つまりは、この任期制自衛官の士自衛官がもう一度戻ってくるような環境をつくらないと、先ほど申し上げたように、既に応募者数は三割減ですよ。更に、人口、この先、三割、どんどん減っていく可能性がある中で、少なくとも自衛官として、防衛省・自衛隊として働いたこの方々が、〇・四％しか再雇用ができていないんです。ここは根本的な問題がやはりあると思います。\r\n　もちろん、条件面だとか、あるいは、広く一般にインセンティブをどのようにつけるか。これが実は、私は、決定的に欠けているんじゃないか、そう思っています。大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/225",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ここは根本的な問題がやはりあると思います",
                "これが実は、私は、決定的に欠けているんじゃないか、そう思っています"
            ]
        },
        {
            "speech_id": "118905261X00920150225_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-25",
            "speech_text": "○馬淵委員　みずからだけではなく、それこそ内閣を総理する総理大臣が率先してリーダーシップを持ってその説明責任を果たせよと指示するのは当然だと思うんです。\r\n　そこで、今のお話を伺うと、やはり政治と金の問題に対して真剣に目を向けようとされていないということが私は明らかだと感じるんですが、総理は、このような今私がお尋ねをした答弁、これを繰り返しいろいろなところでお話をされている。そのことについて一つ一つ確認をしていきたいと思います。\r\n　そこで、安倍政権における歴代閣僚の政治と金の問題についてということで整理をしてみたいと思いますが、お手元の配付した資料の中、三をごらんください。これは、国立国会図書館にて調査し、作成いただいたものです。一九八五年、すなわち直近の三十年間、この間における内閣での、いわゆる政治と金の問題で辞任した閣僚のリストであります。\r\n　一九八五年の中曽根内閣から二〇一五年までの、今日のこの安倍内閣までの三十年間、これをごらんいただきますと、一々読み上げませんが、十七名の方が政治と金で辞任をされています。もちろん、辞任の理由はさまざま複合する場合があります。定義はないでしょう。したがって、今回、国立国会図書館におかれては、外形的にも客観性を担保するために、新聞各紙の報道ベースとして作成されたものであります。\r\n　これをごらんいただきますと、まず安倍内閣、安倍政権は二〇〇六年九月二十六日に発足をしました。二〇〇七年八月二十七日までの第一次安倍内閣、二〇〇七年八月二十七日から九月二十六日までの第一次安倍内閣改造内閣。さらに、二〇一二年十二月二十六日から二〇一四年、昨年の九月三日までの第二次安倍内閣、昨年九月三日から十二月二十四日、これは選挙後ですね、までの第二次安倍内閣改造内閣、これは改造した後の、選挙後までの内閣。そして、昨年総選挙後の十二月二十四日から今日までの第三次安倍内閣。三つの内閣というふうにこれはカテゴリーされるんだと思います。\r\n　そして、これを見ますと、二〇〇六年からの第一次で安倍内閣は丸一年ですね。そして今、第二次と第三次、二〇一二年から二年二カ月。安倍内閣は、三年二カ月で合計七人の閣僚が政治と金で辞任をされています。\r\n　とりわけ、第一次の一年で四名、昨年秋の改造後から年末の選挙を挟んで一昨日までの実質四カ月、三人の辞任です。この三十年間で計十七名の閣僚が政治と金で辞任をされている。そのうち七名、十七分の七、実に四一％が安倍内閣なんです。歴代八人の総理の内閣でも、これは突出した数字です。\r\n　こうした状況の中で、さらに、昨年九月の改造で大臣となった後、政治と金の疑惑が指摘され、第三次内閣での再任は固辞したとされる江渡聡徳防衛大臣、これも含めれば、事実上は八名。その場合は、十八分の八で四四％になります。\r\n　これは、いずれにしても、私は異常な数字だとしか言いようがないんですね。総理は、安倍政権、未来に向けて前へ進む、改革断行とおっしゃいますが、この数値、客観的なデータから見れば、実は歴代内閣の中でも、いや、日本の政治史上でも、最も政治と金にまみれた内閣ですよ。\r\n　総理、このようにデータが物語っているんです。そして、その状況の中で、総理が今まで何とおっしゃってきたのか。一つ一つ確認をさせていただきます。\r\n　第一次安倍内閣、二〇〇六年の十二月二十七日、平成十八年の十二月二十八日、ここに辞任と書いてありますが、このときには佐田玄一郎行革担当大臣が、事務所費問題、政治資金収支報告書の虚偽記載で辞任をされました。\r\n　佐田行革担当大臣が辞任した当時、総理は任命責任についてどのように発言をされておられましたですか。また、その責任をどう果たすと述べられましたですか。お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00920150225/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　みずからだけではなく、それこそ内閣を総理する総理大臣が率先してリーダーシップを持ってその説明責任を果たせよと指示するのは当然だと思うんです",
                "三つの内閣というふうにこれはカテゴリーされるんだと思います",
                "\r\n　これは、いずれにしても、私は異常な数字だとしか言いようがないんですね"
            ]
        },
        {
            "speech_id": "118905254X00320150130_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-01-30",
            "speech_text": "○馬淵澄夫君　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十六年度政府関係補正予算三案に対し、反対の立場から討論を行います。（拍手）\r\n　安倍総理は年頭会見で、全国津々浦々、一人でも多くの皆さんにアベノミクスの果実の味を味わっていただきたい、こう述べられました。\r\n　しかし、現実はどうでしょうか。確かに株価は上がりました。一方で、実質経済成長率は二期連続のマイナスとなり、二十六年度は、政府経済見通しではマイナス〇・五％と、リーマン・ショック以来の年度でのマイナス成長になるとのことです。家計を見ても、昨年十一月の実質賃金はマイナス二・七％と、十七カ月連続のマイナスを記録しました。\r\n　総理の言うアベノミクスの果実はどこにあり、誰が味わっているのでしょうか。一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか。経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります。\r\n　以下、本補正予算の構造的な問題点を具体的に指摘いたします。\r\n　第一に、本補正予算案に、本来当初予算に計上すべき項目を多々計上している点です。\r\n　本補正予算は、緊急経済対策が名目とされていますが、政府が掲げた経済対策の定義が極めて曖昧なため、本来緊急性を要するために編成される補正に、当初予算で計上すべき日常的な政策経費が多く計上されています。\r\n　典型は防衛費です。例えば、沖縄県に駐留する米海兵隊のグアムへの移転費など、二千百十億円もの額を計上していますが、これらは防衛政策にかかわる費用として当初予算で計上すべきものです。\r\n　また、燃料電池車用水素ステーションやＥＶ用充電ステーションの整備に三百九十六億円も計上していますが、これは本来、中長期的な計画に基づき、毎年度予算計上して着実に進めていくべき課題でもあります。補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です。\r\n　このようなことがまかり通る最大の要因は、二十七年度に基礎的財政収支赤字を半減するという目標を見かけ上達成するためです。二十七年度予算をできる限り少なく見せるため、二十六年度内に執行してしまおうと無理やり事業を前倒しした結果が、このようないびつな粉飾予算を生んだのです。\r\n　第二に、経済対策としての効果がはっきりしない項目を計上している点です。\r\n　例えば、経済対策の目玉として、地方自治体が実施する、地域における消費喚起策などを支援する交付金に、二千五百億円もの予算を計上しました。メニュー例として商品券の発行などが掲げられていますが、具体的な乗数効果はわからないとのことです。地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです。\r\n　地域少子化対策強化交付金もしかりです。結婚、妊娠、出産についての情報提供を行うということですが、効果が全く不明です。平成二十五年度補正予算に盛り込まれていたものと同趣旨のものと理解していますが、二十五年度の取り組みの効果について十分な検証はなされていません。そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません。\r\n　第三に、現在の情勢に即しているとは思えない項目を計上している点です。\r\n　去年の夏の価格から半分にまで原油価格が急落する中、もはや緊急性は低くなっているエネルギーコスト対策として三千六百一億円もの予算を計上しています。昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります。さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません。\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません。\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする。財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる。縄張り争いをやめ、情勢の変化に応じた予算を組む。安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです。\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です。この国は、富める者のみによって成り立っているわけではありません。\r\n　民主党は、政権の足らざる部分を厳しく指摘し、所得再分配を通じて格差を是正する政策の実現に全力を尽くすことを国民の皆様にお約束して、私からの反対討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00320150130/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか",
                "経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります",
                "補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です",
                "地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです",
                "そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません",
                "昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります",
                "さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません",
                "\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません",
                "\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする",
                "財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる",
                "安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです",
                "\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です",
                "この国は、富める者のみによって成り立っているわけではありません"
            ]
        },
        {
            "speech_id": "118304080X00720130410_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-10",
            "speech_text": "○馬淵委員　大分踏み込んで発言をいただけたと思います。抜本的な解決策を講じなければならないという御認識をお持ちだ。そして、現状やろうとしていることについては、抜本的な解決策ではないという御認識を示していただけたと受けとめます。\r\n　おっしゃるとおりです。私も再三指摘をさせていただいているように、現状は、一日四百立米の地下水が流れ込むわけです。そして、その地下水がどのような形で海洋に流れ出るか、これは全く誰も見えない状況にあるということでありますから、モニタリングを強化するということだけではなく、まずは事実として地下水が流れ込んでいるのをとめなければなりません。\r\n　そして、今大臣も、抜本ではないというお話がありましたが、地下水のバイパス計画です。\r\n　これは、資料１をごらんいただくと、この平面図の海側に原子炉建屋がありまして、原子炉建屋に流れ込むところを、井戸を掘って、水をそのままモニタリングしながら流すということでこのバイパス計画が現時点で進められているわけでありますが、地下貯水槽からの汚染水の流出の可能性が十分あるということが出ております。至急な移送であっても流れ込む可能性は十分あるわけでありまして、このバイパス計画の水そのものの汚染も十分に考えられるということでありますから、やはり私はこれは何ら抜本的な解決策にならない、大臣の御認識もそのようだというふうに受けとめました。\r\n　であるならば、繰り返し申し上げますが、地下水の流入をとめる以外にないんです。地下水の流入をとめるのは、当然ながら、壁をつくってその流入をとめるしかありません。私は、海側に出るのをとめるということについて先行していただいたことは否定はしませんが、地下水の流入をとめない限りは、永遠に移送などが繰り返されることになるんですよ。\r\n　そして、今回も、このような地下貯水槽という、ある意味漏れてもおかしくないと考えられる、その構造で進めようとしたことに対して私は強い憤りを感じます。ここはやはり、本来ならば、鋼製タンクでためるだけではなくて、まず抜本的に流入をとめる以外にないんです。これは前回も申し上げました。\r\n　私がそのことを東電の経営者の方々にも御認識いただいて、進めるというところまで踏み込んだんです。当時、決算を控えているという状況の中で、東電側が大変渋ったのを私は記憶しております。しかし、それでも判断をいただいたものが、結果、残念ながら覆されることになりました。私は補佐官退任後でした。これは民主党政権下でありますから、私自身は民主党の一員としてそれを重く受けとめなければならないと思っていますが、私は東電が悪いとかいうことを言っているのではありません。\r\n　事ほどさように、組織というのは自己防衛本能が働きます。莫大な費用をかけて遮水壁をつくるということに対して気おくれするのは、私は、まだ民間の会社として、これはもちろん国が支援をしたということでありますが、少なくとも会社としての組織であれば、これを考えられるのはよくわかります。だからこそ、政治のリーダーシップによって、国民の安全、そして生命、さらには対外的な国際社会の名誉ある地位を保つためにも、海洋汚染の可能性があるものはとめなければならないんです。\r\n　大臣、先ほど踏み込んだ発言をいただきました。再度確認させていただきたい。抜本的にとめるのは遮水壁しかないと私は思っていますが、方法論はいろいろあるかもしれませんが、その抜本的な解決策を、大臣に就任されたわけでありますから、それに向けて取り組むということを改めて発言いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00720130410/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、現状やろうとしていることについては、抜本的な解決策ではないという御認識を示していただけたと受けとめます",
                "そして、その地下水がどのような形で海洋に流れ出るか、これは全く誰も見えない状況にあるということでありますから、モニタリングを強化するということだけではなく、まずは事実として地下水が流れ込んでいるのをとめなければなりません",
                "至急な移送であっても流れ込む可能性は十分あるわけでありまして、このバイパス計画の水そのものの汚染も十分に考えられるということでありますから、やはり私はこれは何ら抜本的な解決策にならない、大臣の御認識もそのようだというふうに受けとめました",
                "\r\n　であるならば、繰り返し申し上げますが、地下水の流入をとめる以外にないんです",
                "\r\n　そして、今回も、このような地下貯水槽という、ある意味漏れてもおかしくないと考えられる、その構造で進めようとしたことに対して私は強い憤りを感じます",
                "当時、決算を控えているという状況の中で、東電側が大変渋ったのを私は記憶しております",
                "これは民主党政権下でありますから、私自身は民主党の一員としてそれを重く受けとめなければならないと思っていますが、私は東電が悪いとかいうことを言っているのではありません",
                "莫大な費用をかけて遮水壁をつくるということに対して気おくれするのは、私は、まだ民間の会社として、これはもちろん国が支援をしたということでありますが、少なくとも会社としての組織であれば、これを考えられるのはよくわかります",
                "だからこそ、政治のリーダーシップによって、国民の安全、そして生命、さらには対外的な国際社会の名誉ある地位を保つためにも、海洋汚染の可能性があるものはとめなければならないんです"
            ]
        },
        {
            "speech_id": "117705261X00220110131_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-01-31",
            "speech_text": "○馬淵委員　まず、予算審議の冒頭でありますから、これから社会保障と税の一体改革や、あるいは、先ほど野田財務大臣御指摘あった、まさに元気な日本復活、めり張りのついた予算編成の中身についての議論をしていただきたいと思います。\r\n　ただ、私は、この国会で審議されるべき予算については、今、目の前にどういう課題があるかということは国民の皆さん方に明らかにしなければならない責務があるということで、今この特例公債法案の成立の是非について、どのようなことが起きるかということをお尋ねしたわけであります。この長丁場となる予算審議の中で、しっかりとした議論をして、国民の皆様方にお伝えをしていただきたいというふうに思います。\r\n　さて、もう時間も余りありません。先日、二十八日の日付になりますが、池上彰さん、朝日新聞で「なぜ明るい面を見ないのか」との表題でコラムを書かれていました。ここでは、メディアについて、どうして明るい面を見ないで、暗い部分にスポットを当てるのか、そんな不満を持ってしまったのでしたと語られております。\r\n　今、日本は元気をなくしていると言われています。競争力が低下しているとも言われている。しかし、本当にそんなに私たち日本が、この国が力を失ってしまっているのか。暗い部分ばかりにスポットを当てずに、明るい面も見ようというこの池上彰さんの言をかりれば、過去を振り返っても、この十年間でも、我が国では八人ものノーベル賞の受賞者を出しています。さらには、世界で成果を認められている日本人の方も多数いらっしゃる。\r\n　また、つい先日は、アジアカップサッカーでは、大変厳しい中で、日がわりでヒーローが出てくる。まさに私たちは元気づけられた思いであります。あきらめないでしっかりと戦いを挑んでいく、その姿に多くの国民が勇気づけられたというふうに私は思っています。粘り強く戦って勝利をする、まさに日本人のよいところが出た、そんな試合だったというふうに思います。\r\n　日本のここがすごい、こんなすごい才能もあらわれているぞという気持ちで見てみると、まだまだやるぞという勇気がわいてくるのではないかというふうに思います。\r\n　私は、そこで、昨年大きな感動を呼んだニュースとして、皆さんの記憶にもある小惑星探査機「はやぶさ」の帰還があったと思っています。この小惑星探査機「はやぶさ」、昨年の一年間の明るいニュースの第二位でありました。「はやぶさ」は、皆さん御案内のように、打ち上げられた後、その使命を果たすことなく失敗に終わったと言われました。多くの日本人が失望し、また怒りすら買った時期もあったと言われています。\r\n　しかし、昨年六月、年月を費やしましたが、地球までの帰還を果たして、そして微量ながらも地球外物質を持ち帰り、世界に大きな衝撃と夢をもたらす偉業をなし遂げることができました。まさに、この「はやぶさ」プロジェクトにかける希望あるいはチームワーク、そして、成功を信じてあきらめず、前進する強さがあったからこその偉業であると私は思っています。\r\n　菅総理にも、ぜひ私は語っていただきたい。日本を元気にするために、日本を再構築するために、努力が必要だというポジティブなメッセージを国民の皆さんに語っていただきたいと私は思っています。\r\n　先週の二十五日、アメリカのオバマ大統領は、一般教書演説で、世界は変わったと述べられました。我々のスプートニクのときだと語られました。これはどういうことか。スプートニクとは、冷戦時代の一九五七年にソ連が打ち上げた世界初の人工衛星です。アメリカが他国に先を越されたことを示す象徴的な出来事であります。その後、アメリカはアポロ計画で月への一番乗りを果たす。巻き返しをいたしました。現在、技術革新で後塵を拝しているアメリカの、その苦しさをあらわすオバマ大統領の一言だったと思います。\r\n　ニューズウィーク誌ではこのような記事が載っていました。オバマは最近、この国はスプートニク的な瞬間であると語った。ソ連が人工衛星スプートニクの打ち上げに世界で初めて成功し、アメリカに衝撃が走った一九五七年十月の四日のこと。スプートニク・ショックは、現在の世界をつくり出すのに重要な役割を果たし、二つの結果をもたらした。一つ目は、五八年にＮＡＳＡ、米航空宇宙局が設立されたこと。人間を月に送っただけでなく、コンピューターや新素材の分野で幾つもの大きな発展をなし遂げた。二つ目は、同じ年に国家防衛教育法が成立した。政府の教育投資が六倍近くにふえ、経済的におくれたソ連に数学と科学で出し抜かれたアメリカにとって、技術革新と教育は安全保障の問題にもなった。\r\n　このように、スプートニクというキーワードが、アメリカが今後新たな成長戦略へのかじを切ろうというその一つとなっているとうかがわれます。\r\n　国民は、かつて、この国におきましても、自民党政権に厳しい批判を続けていた。そして、そのときと同じように、政権与党となった私たち民主党にも手厳しく活を入れています。民主党はだらしない、期待外れだとおしかりをいただく。期待が高かった人ほど、より手厳しい声を発されます。\r\n　総理も大変日々苦労されていると思います。国民になかなか理解されない、その言葉を伝えたくてもなかなかに伝わらない、苦しまれているのではないかとも思います。まさに総理大臣はつらいよというお気持ちかもしれませんが、しかし、前向きに、何とか変えていこう、その意思を先ほど来御答弁の中からいただいたというふうに私は思っています。\r\n　では一方で、国民の多くの方々が、あるいはマスメディアも含め、昔に戻ればいいとお考えでしょうか。私はそんなことはないと思っています。テレビや新聞では十分に報じられることはありませんが、改革はじわじわと進んでいます。\r\n　自信を持って、ぜひ総理を中心に閣僚の皆さん方には進んでいただきたい。確かに、改革は我々の想像を超える部分もあるかもしれない。困難が立ちはだかることもあるかもしれません。国民の皆さんに納得いただけない部分が多くあることも事実です。しかし、厳しい国民やマスコミの声に耳を傾けて、政治家としては、当然ながら、どんなに耳が痛くとも、胸が張り裂けそうになっても立ち向かっていただかなければならないと思っています。\r\n　総理、理想を掲げて、鳩山由紀夫氏やあるいは小沢一郎氏らとともにあなた方が大きな勇気を持ってつくり上げたこの民主党は、今、政権与党にまでなりました。そして、その代表として、この国の総理として、国民に未来への希望を抱かせる国に変えていくために、リーダーとしてより一層私は頑張っていただきたいと思っています。\r\n　そして、まさに「はやぶさ」です。スプートニク・ショックではなく、今私たちに必要なことは「はやぶさ」。目標は遠くに、急ぎ過ぎず、着実に、「はやぶさ」のように、頑張っていただきたいというエールを最後に、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00220110131/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、本当にそんなに私たち日本が、この国が力を失ってしまっているのか",
                "あきらめないでしっかりと戦いを挑んでいく、その姿に多くの国民が勇気づけられたというふうに私は思っています",
                "\r\n　日本のここがすごい、こんなすごい才能もあらわれているぞという気持ちで見てみると、まだまだやるぞという勇気がわいてくるのではないかというふうに思います",
                "\r\n　私は、そこで、昨年大きな感動を呼んだニュースとして、皆さんの記憶にもある小惑星探査機「はやぶさ」の帰還があったと思っています",
                "まさに、この「はやぶさ」プロジェクトにかける希望あるいはチームワーク、そして、成功を信じてあきらめず、前進する強さがあったからこその偉業であると私は思っています",
                "日本を元気にするために、日本を再構築するために、努力が必要だというポジティブなメッセージを国民の皆さんに語っていただきたいと私は思っています",
                "アメリカが他国に先を越されたことを示す象徴的な出来事であります",
                "現在、技術革新で後塵を拝しているアメリカの、その苦しさをあらわすオバマ大統領の一言だったと思います",
                "そして、そのときと同じように、政権与党となった私たち民主党にも手厳しく活を入れています",
                "民主党はだらしない、期待外れだとおしかりをいただく",
                "国民になかなか理解されない、その言葉を伝えたくてもなかなかに伝わらない、苦しまれているのではないかとも思います",
                "まさに総理大臣はつらいよというお気持ちかもしれませんが、しかし、前向きに、何とか変えていこう、その意思を先ほど来御答弁の中からいただいたというふうに私は思っています",
                "私はそんなことはないと思っています",
                "確かに、改革は我々の想像を超える部分もあるかもしれない",
                "困難が立ちはだかることもあるかもしれません",
                "国民の皆さんに納得いただけない部分が多くあることも事実です",
                "しかし、厳しい国民やマスコミの声に耳を傾けて、政治家としては、当然ながら、どんなに耳が痛くとも、胸が張り裂けそうになっても立ち向かっていただかなければならないと思っています",
                "\r\n　総理、理想を掲げて、鳩山由紀夫氏やあるいは小沢一郎氏らとともにあなた方が大きな勇気を持ってつくり上げたこの民主党は、今、政権与党にまでなりました",
                "そして、その代表として、この国の総理として、国民に未来への希望を抱かせる国に変えていくために、リーダーとしてより一層私は頑張っていただきたいと思っています",
                "スプートニク・ショックではなく、今私たちに必要なことは「はやぶさ」"
            ]
        },
        {
            "speech_id": "117604319X00520101112_031",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-11-12",
            "speech_text": "○馬淵国務大臣　まず、国家管理という御指摘がありましたが、当然ながら、国家公務員の守秘義務というものは、これは相当に重く課せられるものであります。一方で、捜査機関でありますから、捜査情報の秘匿ということに対しても大変重い責務があると考えております。\r\n　したがいまして、私は先ほども申し上げたように、政府全体としての情報保全システムの構築というものは極めて重要であり、さらには国土交通省、さまざまな行政庁における情報保全、これもしっかり考えなければならない。\r\n　一方で、捜査機関、これは、海上警察、陸上警察、さらには国家の安全保障上の立場に携わる防衛省、あるいは外務省、それぞれ危機管理レベルに応じた情報保全システムをしっかり構築していかねばならない、このように思います。\r\n　したがって、私どもは、まずは国土交通省としての情報保全システムのあり方というものを見直す。そして、捜査機関としての海上保安庁、どのような原因があったのか、どのような問題点があったのか、このことを明らかにせずして、今、繰り返しになりますが、その再発防止というものはつくることができません。\r\n　私どもとしては、まず、事実の徹底究明と、そしてその事実に基づいた再発防止策、人的なものなのか、あるいは組織的な問題があったのか、あるいはそれこそ技術的な問題があったのか、こうした観点から防止策を設けることが私どもの責務である、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604319X00520101112/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一方で、捜査機関でありますから、捜査情報の秘匿ということに対しても大変重い責務があると考えております",
                "\r\n　したがいまして、私は先ほども申し上げたように、政府全体としての情報保全システムの構築というものは極めて重要であり、さらには国土交通省、さまざまな行政庁における情報保全、これもしっかり考えなければならない",
                "\r\n　一方で、捜査機関、これは、海上警察、陸上警察、さらには国家の安全保障上の立場に携わる防衛省、あるいは外務省、それぞれ危機管理レベルに応じた情報保全システムをしっかり構築していかねばならない、このように思います",
                "\r\n　したがって、私どもは、まずは国土交通省としての情報保全システムのあり方というものを見直す",
                "そして、捜査機関としての海上保安庁、どのような原因があったのか、どのような問題点があったのか、このことを明らかにせずして、今、繰り返しになりますが、その再発防止というものはつくることができません",
                "\r\n　私どもとしては、まず、事実の徹底究明と、そしてその事実に基づいた再発防止策、人的なものなのか、あるいは組織的な問題があったのか、あるいはそれこそ技術的な問題があったのか、こうした観点から防止策を設けることが私どもの責務である、こう考えております"
            ]
        },
        {
            "speech_id": "117614319X00520101111_118",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-11-11",
            "speech_text": "○国務大臣（馬淵澄夫君）　平成十九年の海洋基本法はよく承知しております。議員立法という形で提出をされて、制定をされました。\r\n　極めて重要な法案が、また必要とされるべき法案がようやくできたということで、私も野党の一員でありましたが、大変喜んでおりましたが、ただ一方で、まだまだ十分ではない。大変僣越な言い方を申し上げれば、海に関連する分野を個別にバンドルしているだけだということで、モザイク的になっているという点、さらには所管するその責任というものが明確にし切れていない、そしていわゆる具体的な規制活動を明記するような作用規定、いわゆる作用法の規定というものが盛り込むことができなかった等、法案のまだまだ足りない部分というものもあると承知をしております。\r\n　ただ、これは一つ、一歩踏み出したわけでありますし、この海洋基本法によって海洋基本計画が策定をされ、それに基づいた施策を今日実施をしておりますので、私はこの海洋基本法というものの強化というものも当然ながらに必要だと思います。\r\n　先ほど、複数にまたがり、更に慎重な議論が必要だと申し上げたのは、こうした海洋基本法というものを強化していくというアプローチもあると思いますし、国家の安全保障という概念からの、防衛という概念からの見直し、領海警備ということも出てくるでしょうし、行政法の在り方ということでの海上警察権の見直しということも出てくるということで、相当に私はこれは議論深めていかなければならない難しい課題だと思うんですが、もう避けて通るわけにはいかない、むしろこれを機に、まさに国家の主権というものを国民の皆さん方と共通したコンセンサスを持ちながら進めていく私は奇貨としたいという、そんな思いでおりますので、またその意味では御指導をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117614319X00520101111/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　極めて重要な法案が、また必要とされるべき法案がようやくできたということで、私も野党の一員でありましたが、大変喜んでおりましたが、ただ一方で、まだまだ十分ではない",
                "大変僣越な言い方を申し上げれば、海に関連する分野を個別にバンドルしているだけだということで、モザイク的になっているという点、さらには所管するその責任というものが明確にし切れていない、そしていわゆる具体的な規制活動を明記するような作用規定、いわゆる作用法の規定というものが盛り込むことができなかった等、法案のまだまだ足りない部分というものもあると承知をしております",
                "\r\n　ただ、これは一つ、一歩踏み出したわけでありますし、この海洋基本法によって海洋基本計画が策定をされ、それに基づいた施策を今日実施をしておりますので、私はこの海洋基本法というものの強化というものも当然ながらに必要だと思います",
                "\r\n　先ほど、複数にまたがり、更に慎重な議論が必要だと申し上げたのは、こうした海洋基本法というものを強化していくというアプローチもあると思いますし、国家の安全保障という概念からの、防衛という概念からの見直し、領海警備ということも出てくるでしょうし、行政法の在り方ということでの海上警察権の見直しということも出てくるということで、相当に私はこれは議論深めていかなければならない難しい課題だと思うんですが、もう避けて通るわけにはいかない、むしろこれを機に、まさに国家の主権というものを国民の皆さん方と共通したコンセンサスを持ちながら進めていく私は奇貨としたいという、そんな思いでおりますので、またその意味では御指導をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117103815X00420090409_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　一般質疑の機会をいただきました。きょうは、冒頭に、防衛大臣からも、また外務大臣からも、北朝鮮のミサイル発射に対する報告をいただきました。この時間を使いまして、ミサイル発射当日、そしてその事前、事後と、この三つの観点から、事実関係の確認ということも含めて質疑をさせていただきたいと思います。\r\n　まず、当日でございます。四月四日の誤報について、これにつきましては、防衛省から飛翔体が発射されたとの誤った情報が流されたことにつきまして、七日の参議院の外交防衛委員会で、我が党の浅尾議員の質疑に対しまして、大臣からは詳細に説明をいただいております。私も議事録を拝見させていただきまして、ここで大臣は、ヒューマンエラーだった、このようにお認めになられております。\r\n　また、本日の新聞などの報道にも、大臣はその場で極めて抑制的にその事態の収拾を図られたということを報じられておりまして、私も、大臣の御判断、これは賢明な御判断だったというふうに思っております。\r\n　事実関係として確認をさせていただきたいんですが、ヒューマンエラーであった、これはもうお認めいただいていますから、その方に対しては、そこで防衛省としての判断を今後またされるかと思うんですが、多くの国民の皆さん方は、どこでどう間違うのか、どのように情報が伝達されるのかというのは余りよくわからないのではないかと思います。\r\n　私は、防衛省からいただきました「誤報事案の経緯について」というこの紙を見ましたところ、ここでは、防衛省が、府中の航空総隊、ここから「「飯岡探知」「ＳＥＷ入感」との連絡を中央指揮所にて受け、担当官が「飯岡探知」「ＳＥＷ入感」と繰り返した。別の担当官がマイクで「発射」をアナウンスするとともに、第一省議室に連絡」。防衛省の「第一省議室にて連絡を受け大臣へ報告」。一方、官邸では、同時刻に、「中央指揮所の音声を官邸でモニターし、防衛省連絡官がマイクで「発射」をアナウンスし、官邸危機管理センターへ伝達」、こう出ております。\r\n　これが防衛省が正式にお出しいただいた時系列での対応でございますが、大臣の説明を見ますと、七日の議事録でこのようにおっしゃっています。\r\n　防衛省からの誤報につきましてはということで、飯岡のレーダー、ＦＰＳ５の探知情報について、航空総隊司令部の担当者が、スパークインフォメーション、飯岡探知という連絡を部隊から受けたということで、まず、ここでは府中の航空総隊司令部担当者が、部隊から、スパークインフォメーション、飯岡探知、この情報の連絡を受けた。そしてそのときに、府中の航空総隊司令部の方が、これを、飯岡探知、ＳＥＷ入感と、ここを誤って司令部内で連絡をした。仮にＡさんとしましょう。Ａさんが、スパークインフォメーションをＳＥＷ入感と取り違えた。そして、そこでこの司令部内で連絡をした、このようにおっしゃっておられます。これを受けたのがもう一人の方ですね。\r\n　そこで、ＳＥＷ入感、飯岡探知と、これはＢさんとしましょう、同司令部内で連絡を受けたＢさん。また、同司令部の別の担当官から同内容の連絡を受けた中央指揮所の担当官、これは市谷の中央指揮所、ここで、ＳＥＷ入感、飯岡探知を受けられました。そして、これを繰り返し、別の担当官が発射をアナウンスした。これがＤさんになるんでしょうか。この方が、七日の答弁では、発射とアナウンスした者は運用企画局の管理職クラスの者ということをおっしゃっておられます。\r\n　そして、これを受けて、官邸でモニターしていた防衛省連絡官、ここで、発射というその情報を危機管理センターに伝達した、こういう流れですね。\r\n　府中航空総隊司令部で、部隊から、スパークインフォメーション、飯岡探知を受けた。そして、それを今度はそこで取り違えて、スパークインフォメーションというのをＳＥＷ入感と発した、飯岡探知と発した。これをさらには市谷にそのまま伝えた。市谷ではこれを、ＳＥＷ入感、飯岡探知ということで、発射とアナウンスした。モニターをしていた、モニターというのは、これは音声で通信をされている、カンファレンスと防衛省の方はおっしゃっていますが、モニターというと何やら画面を見ているように見えますが、そうではない。おっしゃっているのはモニターしていたということですから、監視をしていたという意味ですね。そこで、音声を同時に聞いておられて、発射という言葉が出たので、それをすぐに危機管理センターにつないだ。\r\n　こういう流れだと思いますが、ここで言うと、ヒューマンエラーは、これは発射ということがそもそもヒューマンエラーのように聞こえてしまいがちですが、大臣がおっしゃった運用企画局管理職クラスの方の言葉がヒューマンエラーそのものではなくて、この府中の航空総隊司令部で、スパークインフォメーション、これを受けたところがＳＥＷ入感と発してしまった、ここの一点がヒューマンエラーだという認識でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう流れだと思いますが、ここで言うと、ヒューマンエラーは、これは発射ということがそもそもヒューマンエラーのように聞こえてしまいがちですが、大臣がおっしゃった運用企画局管理職クラスの方の言葉がヒューマンエラーそのものではなくて、この府中の航空総隊司令部で、スパークインフォメーション、これを受けたところがＳＥＷ入感と発してしまった、ここの一点がヒューマンエラーだという認識でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "117103815X00420090409_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　ここは省内でよく検討されるということでございます。\r\n　情報の伝達というのは最も重要なものであり、今回の大変緊張感が高まる中でヒューマンエラーと、もちろん、私はこれはよく理解できますよ。強度の緊張感の中で、ついうっかりというのはあります。しかし、それを防ぐフェールセーフをつくっていくのが防衛としての最も重要なところではないかと思います。ここは、ヒューマンエラーだからということではなく、いかにそこを防ぐかということで、事後の策ということを十分にしていただきたいと思います。\r\n　そこで、音声のモニタリングであったということであります。この発射とアナウンスした運用企画局の方、ここについてはまだ、いわゆるミスがあったかどうか、エラーがあったかどうかは今後だということでありますが、確認なんですが、いわゆるこの音声モニタリングという形で、カンファレンスと称されるところで、中央指揮所と官邸、同時に発射という言葉を確認していく方々、これは防衛省の方でありますが、ここにはいわゆる制服組、軍事専門家という方々が介在しているのかどうか、あるいは直接にそのことを伝達する立場におられるのか、これについて、事実関係の方をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　情報の伝達というのは最も重要なものであり、今回の大変緊張感が高まる中でヒューマンエラーと、もちろん、私はこれはよく理解できますよ",
                "しかし、それを防ぐフェールセーフをつくっていくのが防衛としての最も重要なところではないかと思います",
                "ここは、ヒューマンエラーだからということではなく、いかにそこを防ぐかということで、事後の策ということを十分にしていただきたいと思います"
            ]
        },
        {
            "speech_id": "117103815X00420090409_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　もちろん、内局の方も同様にその任務は遂行しなければならないのは当然なんですが、現在、内閣府の担当として十四名の陸海空の制服組の自衛官が配置されているそうです。昨日、そのようにお聞きしました。\r\n　こうした方々がいらっしゃいますが、昨年の七月の十五日、防衛省改革会議報告書、これが出されております。そこでは、いわゆる官邸の危機管理機能、これを万全なものにしなければならないとして、いわゆる総理の補佐機能、ここは強化すべきだ、官邸機能強化については、補佐体制強化を図っていく必要がある、このように述べられております。\r\n　この報告書を見ますと、この報告書には「内閣総理大臣の補佐体制強化」という項目がございます。これはもちろん、官邸機能強化は内閣総理大臣の補佐体制強化のみではなく、それ以外にも、安保戦略の策定、三大臣会合、あるいは政府方針策定のための仕組み等々ございますが、重要なことは総理大臣の補佐機能体制の強化でございまして、ここでは、「軍事専門家である自衛官の更なる活用を図る。」このように書いております。\r\n　私は、ここで軍事専門家のさらなる活用ということであれば、現在、その十四名、一佐クラスの方を筆頭にというふうにお聞きをしておるんです。陸海空三自衛隊から出向されているということでありますが、やはりこれは、本当に専門家として総理を補佐するということであれば、今どのように進捗しているかもお聞きしたいところですが、私は、将補のクラスの方々ということが望ましいのではないかというふうに思っております。\r\n　諸外国においてもそうした補佐機能を図っておられますので、これについては、現状で、この改革会議の報告書の補佐機能の進捗状況と、また大臣御自身が、今一佐クラスの方ということであります、もちろん、部隊の責任者になられる将官を出すということは、これは大変、定員等も含めてつらいところがあるのかもしれません。しかし、ならばなおのこと、いわゆる将補クラスをということをむしろ全面的に打ち出されるのであれば、それは総枠として見直すべきであると私は思っております。\r\n　大臣、ここに関しては、進捗状況とお考えをお聞かせいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "陸海空三自衛隊から出向されているということでありますが、やはりこれは、本当に専門家として総理を補佐するということであれば、今どのように進捗しているかもお聞きしたいところですが、私は、将補のクラスの方々ということが望ましいのではないかというふうに思っております",
                "しかし、ならばなおのこと、いわゆる将補クラスをということをむしろ全面的に打ち出されるのであれば、それは総枠として見直すべきであると私は思っております"
            ]
        },
        {
            "speech_id": "117103815X00420090409_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　私の方からも提言という形で、今回の誤報に関しては十分に検証していただく、そして官邸機能強化ということをやはり大枠として十分見据えていただいて、防衛省として、今大臣からもそのような考え方については同意の御発言をいただきました。私自身も機能強化のためには必要ではないかと思っておりますので、部隊の責任者が穴があくというようなことにならないようにむしろ考えていただくべきではないかというふうに思っております。\r\n　さて、これは当日のお話に絡めての危機管理能力の十分な発揮ということについて指摘をさせていただきましたが、一方、前日といいますか、その前の段階でのお話でございます。これはお手元に、委員長のお許しをいただきまして資料として配らせていただきましたが、いわゆる破壊措置命令の展開の中で、ＰＡＣ３を載せた車両が物損事故を起こしたということで立ち往生になってしまったという、これは読売新聞の記事でございます。\r\n　写真にありますように、これは秋田市のこまちスタジアムのコンクリートの架台のところですか、そこにちょうど挟まったような形になってしまったということで、この記事を見ますと、車両は約三時間にわたって立ち往生し、午前一時五十分ごろ、演習場に到着したということでありました。航空幕僚監部によると、車両は、信号で停止したときに隊列からはぐれ、車両をバックさせた際、車体右後方が接触、発射機への影響はないということであります。\r\n　この記事は本当に小さな記事ではありましたが、私は非常に重要なものではないかなというふうに思っております。といいますのは、今回、大変高い緊張感を強いられる状況に国民が置かれたわけですね。政府も、破壊措置命令ということで部隊の展開を図る。ある意味、我が国においては本当に久々に緊張感というか物々しさがあったのではないかと思います。もちろん、一方で、余りそれを大げさにやるべきではないという意見もあるかもしれませんが、私自身は、このような場面でこうした車両の隊列がはぐれてしまうというのは、これは表現が悪いかもしれませんが、情けないというか、本当にこれは何とも言えない気持ちになります。\r\n　ここは確認をさせていただいたんです、どういう状況でしたかと。六十両ほどに及ぶ車列が浜松から秋田ということで、地の利がないのもよくわかります。ナビもついておりませんという説明でありました。しかし、これは当然ながら部隊の展開でありますから、大変緊張感を持ってＰＡＣ３を移動させねばならない状況の中でなぜこのようなことが起きたかというと、赤信号によって車列が途切れてしまった。所轄の警察署は先頭と後尾にパトカーがついている。しかし、六十両の長い車列ですから、信号で車列が途切れたときに迷ってしまったというお話ですね。\r\n　これは子供の遠足じゃないんですよね。こうした場面で、誤報も大きな問題ではありますが、展開の中でこうしたことが起きていること自体に、これは私は大変大きな問題だなというふうに思っております。\r\n　そこでお尋ねをしていきたいのは、これがなぜ、いわゆる所轄の警察等も含めて、例えばそこまでする必要はないという御意見を私は担当の方から聞きましたよ。つまり、信号規制を含め、これは道路の使用規制も含め、行うべきではなかったのか。もちろん、それに対する法制というのはこれは別な話です。しかし、今回のこの問題は、いざというときの展開に、自衛隊という我が国の防衛をつかさどる大事な部隊が迷ってしまうようなことが起きているということを知らしめているんですね。これは、それこそ、我が国の装備がどの程度あるかということよりも私はゆゆしき問題だと思っているんですよ。極めて緊張感の欠如した結果である、こう言わざるを得ない。もちろん、現場の部隊の方々、自衛官の方々、私もよく存じ上げている、大変苦労されているのもわかっています。しかし、結果としてこのようなことが起きている。\r\n　大臣、私は、ここは、十分な県警との連携も含めた実は交通規制も図るべきではなかったかというふうに思っておるんですが、もちろん現行の法制の中でさまざまな問題があるのはわかっております。これについて、まず先に、一点、このような場面においては、私は規制も含めた行動をとるべきではなかったかと思っておりますが、これについて、大臣、御所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私自身も機能強化のためには必要ではないかと思っておりますので、部隊の責任者が穴があくというようなことにならないようにむしろ考えていただくべきではないかというふうに思っております",
                "\r\n　この記事は本当に小さな記事ではありましたが、私は非常に重要なものではないかなというふうに思っております",
                "といいますのは、今回、大変高い緊張感を強いられる状況に国民が置かれたわけですね",
                "ある意味、我が国においては本当に久々に緊張感というか物々しさがあったのではないかと思います",
                "もちろん、一方で、余りそれを大げさにやるべきではないという意見もあるかもしれませんが、私自身は、このような場面でこうした車両の隊列がはぐれてしまうというのは、これは表現が悪いかもしれませんが、情けないというか、本当にこれは何とも言えない気持ちになります",
                "こうした場面で、誤報も大きな問題ではありますが、展開の中でこうしたことが起きていること自体に、これは私は大変大きな問題だなというふうに思っております",
                "つまり、信号規制を含め、これは道路の使用規制も含め、行うべきではなかったのか",
                "しかし、今回のこの問題は、いざというときの展開に、自衛隊という我が国の防衛をつかさどる大事な部隊が迷ってしまうようなことが起きているということを知らしめているんですね",
                "これは、それこそ、我が国の装備がどの程度あるかということよりも私はゆゆしき問題だと思っているんですよ",
                "\r\n　大臣、私は、ここは、十分な県警との連携も含めた実は交通規制も図るべきではなかったかというふうに思っておるんですが、もちろん現行の法制の中でさまざまな問題があるのはわかっております"
            ]
        },
        {
            "speech_id": "117103815X00420090409_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　私に説明に来られた担当の方も、日ごろの演習の中ではこういうことは余り起きないんですとおっしゃっていました。しかし、一番肝心なときに起きているんですよね。\r\n　私が申し上げているのは、それは、日々の演習の中でこういうことが起きないようにというのはよくわかりますが、むしろ、極めて重要な局面なんだ、そのことを政府が認識をされているわけですから、ある意味、踏み込んだ措置というのも実は行ってもよかったのではないか、このように申し上げているんです。\r\n　もちろん、現行の枠組みでは難しいこともよくわかりますが、しかしながら、例えばこうした場面で関係府省間の枠組みを構築する法律としては、武力攻撃事態等における特定公共施設利用法がございます。これはもう皆さんがよく御存じでありますが、ここでは、港湾、飛行場あるいは道路、海域、空域、電波、それぞれの利用について規定をしているわけですね。この立法趣旨というのは、とにかく迅速な実施を図るということです。対処措置の的確かつ迅速な実施。今回も同様じゃないですか。私は、こうした法律をつくってきた立法趣旨にのっとれば、今回の展開というのも、十分にこれは対応すべきではなかったかと思います。\r\n　ここは、大臣、いや、これはこういうことがあってはならぬからしっかりもう一回演習をやれという御下命よりも、我々が取り組むべき措置はどうだったのかということをもっと大きな観点から、防衛省内部あるいは閣議の中で議論していただかねばならないと思います。\r\n　もう細々とは申し上げませんが、具体的なマニュアルも含め、これは整備されるべきじゃないでしょうか。今後このようなことが起きないように頑張っていただきたいと思いますが、少なくとも、現実には、部隊の展開ではぐれるという、これは三時間ロスした。これは緊急の場面でないのはわかっていますよ、三十日ですから。しかし、もし喫緊の場面でこのようなことが起きてしまっては話にならぬわけですから、これはぜひ、十分措置を検討していただくことをここで発言いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げているのは、それは、日々の演習の中でこういうことが起きないようにというのはよくわかりますが、むしろ、極めて重要な局面なんだ、そのことを政府が認識をされているわけですから、ある意味、踏み込んだ措置というのも実は行ってもよかったのではないか、このように申し上げているんです",
                "私は、こうした法律をつくってきた立法趣旨にのっとれば、今回の展開というのも、十分にこれは対応すべきではなかったかと思います",
                "\r\n　ここは、大臣、いや、これはこういうことがあってはならぬからしっかりもう一回演習をやれという御下命よりも、我々が取り組むべき措置はどうだったのかということをもっと大きな観点から、防衛省内部あるいは閣議の中で議論していただかねばならないと思います",
                "\r\n　もう細々とは申し上げませんが、具体的なマニュアルも含め、これは整備されるべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117103815X00420090409_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　あと、その後についてでございますが、もう時間が余りなくなりましたので、端的に質問させていただきます。\r\n　その後ということで、今回は太平洋上に飛んでいったということでありますが、今後、こうした北朝鮮の脅威、他国の脅威ということも含め、テロの脅威も含めて、我が国においてはＢＭＤシステムで防衛を図ろうということでありますが、今回、三千二百キロに及ぶとされているこうしたもの、あるいは、我が国を射程におさめているノドンを含め相当数のミサイルが配備されている、特に北朝鮮に配備されていると言われております。\r\n　これについては、保有の数については確認した数字がないのはよく存じ上げておりますが、ミリタリー・バランスでは九十基、あるいは在韓米軍司令官バーウェル・ベル陸軍大将の発言では、これは〇六年の発言でありますが、二百基、あるいはインターナショナル・クライシス・グループの報告では三百二十基。これは聞いても、数字は確認しておりませんというお答えになると思うんですが、少なくとも、二、三ではなく、あるいは二千、三千ではない、つまり、一けたではなく四けたでもないミサイルが配備されているであろうという可能性は排除できないということだと思います。\r\n　この情報に関しては承知されているか。これは情報を承知されているかどうかだけ、イエス、ノーで結構ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは聞いても、数字は確認しておりませんというお答えになると思うんですが、少なくとも、二、三ではなく、あるいは二千、三千ではない、つまり、一けたではなく四けたでもないミサイルが配備されているであろうという可能性は排除できないということだと思います"
            ]
        },
        {
            "speech_id": "117103815X00420090409_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○馬淵委員　そのような脅威の中で、我が国の配備でありますが、今回はもちろん、人工衛星だと言った飛翔体でありますから、その対応ということでいうと、イージス艦二隻、ＰＡＣ３の九高射隊相当対処ということでありますが、正直申し上げて、万全とは到底言いがたい。このような、百基なのか二百基なのか三百基なのかわかりませんが、これだけのものが飛来することを考えれば、恐らく十分ではないだろうということは想像にかたくありません。\r\n　もちろん、これについてもお答えできないということはよくわかっておりますが、こうした状況の中で大臣は、我が国のミサイル防衛システムのみで完全に対処することは難しいというのは、これは考えればわかることであり、七日の外防では、大臣が、現時点においては敵基地攻撃を目的とした装備体系は保有しておりません、日米間の適切な役割分担のもとで我が国の平和と安全を期する、敵基地攻撃能力を目的とした装備体系を保有するか否かは政治的な判断が必要である、国会等において幅広い議論が行われることが重要、こう答弁されています。\r\n　これは、現行のミサイル防衛システムではとてもじゃないが対応できない。ならば、では可能性は何かといえば、敵基地攻撃あるいは敵地攻撃の装備を我が国が持つことによる抑止力というような観点に対して、我が国は保有していないという御答弁であり、また、役割分担のもとでアメリカとの協力ということをおっしゃっているというふうに理解をいたします。この日米間の適切な役割分担のもとで我が国の平和と安全を期するということにおいては、いわゆる米軍が矛、日本が盾ですか、こうした見解も何度も聞いておりますが、敵基地攻撃能力を目的とした装備体系を保有するか否かは政治的な判断が必要だという御答弁であります。\r\n　逆に言えば、これは大きな議論になりますので、ここで簡単にお答えできることではないのはわかっておりますが、ミサイル防衛システムについて不十分だ、現行の厳しい財政状況の中で予算措置も難しい、しかし、政治的な判断によれば、もちろん、敵基地攻撃能力を装備することによる抑止力で相手を封殺するということも十分可能であり、また政治判断で可能だというふうにこれは読み取れる御答弁と私は受けとめるんですが、これについては、大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　そのような脅威の中で、我が国の配備でありますが、今回はもちろん、人工衛星だと言った飛翔体でありますから、その対応ということでいうと、イージス艦二隻、ＰＡＣ３の九高射隊相当対処ということでありますが、正直申し上げて、万全とは到底言いがたい",
                "このような、百基なのか二百基なのか三百基なのかわかりませんが、これだけのものが飛来することを考えれば、恐らく十分ではないだろうということは想像にかたくありません",
                "ならば、では可能性は何かといえば、敵基地攻撃あるいは敵地攻撃の装備を我が国が持つことによる抑止力というような観点に対して、我が国は保有していないという御答弁であり、また、役割分担のもとでアメリカとの協力ということをおっしゃっているというふうに理解をいたします",
                "\r\n　逆に言えば、これは大きな議論になりますので、ここで簡単にお答えできることではないのはわかっておりますが、ミサイル防衛システムについて不十分だ、現行の厳しい財政状況の中で予算措置も難しい、しかし、政治的な判断によれば、もちろん、敵基地攻撃能力を装備することによる抑止力で相手を封殺するということも十分可能であり、また政治判断で可能だというふうにこれは読み取れる御答弁と私は受けとめるんですが、これについては、大臣はどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "117003815X00320081212_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○馬淵委員　馬淵でございます。\r\n　本日、防衛省の給与法の質疑の機会をいただきました。この法案は、一般職の給与改定に準じまして防衛省職員の皆さんの給与改定等を行うということで、大変重要な法案の審議だと認識しております。日ごろ、我が国の防衛という大変重要な任務を担ってくださっている皆さん方の身分を規定する大切な法案ですので、慎重かつ速やかな議論をこの委員会でも行わねばならないと理解をしております。\r\n　この法案の審議の中で、しかし私は、その大前提となる、防衛省の職員の皆さん方が国防のかなめを担っている現状並びに課題について、この給与法の法案の直接の中身ではないかもしれませんが、その大前提となります重要な任務の課題について議論をさせていただきたいというふうに思っております。\r\n　そこで、私の方からは、きょう、委員長のお許しをいただきまして資料を配らせていただきましたが、先般発生をいたしました尖閣諸島周辺の我が国領海への中国の海洋調査船の領海侵犯についてお尋ねをさせていただきたいというふうに思います。\r\n　お手元には資料をお配りしました。これは新聞各紙で報道がなされました。尖閣領海に中国船、十二月の八日午前八時十分ごろということで、新聞をこちらに示してありますように報道に上がっておりますが、政府からの正式な事実関係の確認をまずさせていただきたいと思います。\r\n　これは海上保安庁、事務方にいらしていただいていると思いますので、まず、この状況の把握というのを端的に御説明いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この法案は、一般職の給与改定に準じまして防衛省職員の皆さんの給与改定等を行うということで、大変重要な法案の審議だと認識しております",
                "日ごろ、我が国の防衛という大変重要な任務を担ってくださっている皆さん方の身分を規定する大切な法案ですので、慎重かつ速やかな議論をこの委員会でも行わねばならないと理解をしております",
                "\r\n　この法案の審議の中で、しかし私は、その大前提となる、防衛省の職員の皆さん方が国防のかなめを担っている現状並びに課題について、この給与法の法案の直接の中身ではないかもしれませんが、その大前提となります重要な任務の課題について議論をさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117003815X00320081212_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○馬淵委員　今回の問題は、私は非常に大きな意味があるというふうに思っております。\r\n　今回、公船、調査船ということでありますが、何を調査しているか。一般的に考えれば、それこそ潜水艦の航行のための海底地形の探査等々、さまざまな調査の意図ということがあり得るのではないかと思われるわけでありますが、平成十六年に中国の原潜による領海の侵犯事件がございました。このときには海上警備行動が発出されたということでございますが、このＥＥＺ及び領海内の調査ということが行われること自体が我が国の安全保障に影響があるのではないか、このように私は考えるわけであります。\r\n　さて、防衛大臣にお尋ねしたいんですが、このような、領海の中、領海侵犯が一つの契機でありましたが、調査船が今回の場合は徘回、漂泊ということでありますが、調査船がそれこそ海底内の地形の探査も含めて行っている可能性もあるわけですから、安全保障に影響があるとの認識はお持ちでいらっしゃるでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このときには海上警備行動が発出されたということでございますが、このＥＥＺ及び領海内の調査ということが行われること自体が我が国の安全保障に影響があるのではないか、このように私は考えるわけであります"
            ]
        },
        {
            "speech_id": "117003815X00320081212_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○馬淵委員　問題認識を受けとめていただくということでございますから、私は、これは非常に重要な問題だということを改めてお伝えしたいと思います。\r\n　そこで今回は、先ほども答弁の中にございました、この調査船は国際法に違反する航行であるということで、国連海洋法条約に違反ということであり、また、漂泊、徘回を行っているということで無害通航ではないということでございます。\r\n　ただ、このような船舶に対して、領海侵犯に対しての国内法というのは現行ではないということでございます。こうした国内法がない状況の中で、国連海洋法条約三十条、これは軍艦の退去を要求することができるという規定、これを類推適用して、公船等、調査船も含めて退去の要求を行う。また、海上保安庁におきましては、海上保安庁法二条に基づいて、海上の安全の確保に関する事務並びに海上の安全及び治安の確保を図ることを任務とするといった、こうした二条に定められた法制によって今回の行動を行ったということでございます。\r\n　外務省が外交ルートで抗議をし、そして海上保安庁からはこうした海保法の二条等々から退去要求をしたということでありますが、ならば一方で、では防衛省はどのような対応だったということでしょうか。お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、このような船舶に対して、領海侵犯に対しての国内法というのは現行ではないということでございます"
            ]
        },
        {
            "speech_id": "117003815X00320081212_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○馬淵委員　当然ながら、こうした自衛艦、こうした艦が存在することの抑止力というのは、これは私は大きいと思っておりますし、また、この安保委員会、またさらには昨年のテロ特でも、高村外務大臣あるいは石破防衛両大臣がプレゼンスと抑止力について答弁されておられます。\r\n　高村外務大臣は、抑止活動として大変な成果を上げているということ、これは参加して存在することという意味でございます。また石破防衛大臣も、これもマラッカ海峡における冷戦時代の海賊の問題についてということでありますが、冷戦が終わって、海域における軍艦のプレゼンスがなくなると海賊行為がわっとふえ、エリツィン大統領がそこへロシアの巡洋艦を出すと言ったらば、またがたんと減った、そういうものでありますと。すなわち、存在そのものが抑止力を発揮するということであります。\r\n　こうした抑止力を発揮するということであるならば、今現時点においては、沿岸警備は海上保安庁が一義的に背負っているわけでありますが、海上警備行動の発令ということではなく、その調査、まさに防衛省の所掌事務の中にありますように、防衛省設置法の中には所掌事務として、「十八　所掌事務の遂行に必要な調査及び研究を行うこと。」とございます。調査活動という形でその存在を示していく、こうしたことも極めて有効な手だてではないか。\r\n　防衛省としては通常任務を行っているとおっしゃいましたが、情報収集、共有をするだけではなくて、まさに一義的に、海上保安庁の警備等が行っておられることとは別に、国防の観点から存在を示していく、調査研究活動を所掌事務の範囲の中で行っていくということ、これを主体的に行おうというお考えはお持ちにはならないでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛省としては通常任務を行っているとおっしゃいましたが、情報収集、共有をするだけではなくて、まさに一義的に、海上保安庁の警備等が行っておられることとは別に、国防の観点から存在を示していく、調査研究活動を所掌事務の範囲の中で行っていくということ、これを主体的に行おうというお考えはお持ちにはならないでしょうか"
            ]
        },
        {
            "speech_id": "117003815X00320081212_056",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○馬淵委員　委員長にお許しをいただいてお配りした資料の二、三をごらんください。\r\n　これは、中国並びに韓国が同様に、こうした外国船籍の海洋調査活動に対して政府の許可を得なければならないという内国法なんですね。このように、他国、中国ではこのような、中国政府からの許可によらなければならないという内国法を持っている。韓国も同様なんです。ところが、我が国においては、これは法制が整備されず、さらには相互事前通報の枠組みが存在するだけ、外務省の外交ルートでただ単に強く抗議をするといいながらも、平成十六年の状況も全く何ら変わっていない。\r\n　今、浜田大臣は、主体的に防衛省の活動を発令できる、海上警備行動ではない形で動かすことができるとおっしゃいました。しかし、こうした法整備も、今十カ月たって何のゴールも示されていない。目標年次も目標の期日も示されない状況の中で、果たして本当に、我が国が領海に対しての真摯な取り組みをしていると言えるんでしょうか。私は、今答弁いただいて大変驚きですが、目標設定もしない、ロードマップやゴールを設定しない、こうした取り組みが現実のものとして成果を生み出すのかということ、これを強く私は申し上げたいというふうに思います。\r\n　時間も参りましたが、このように、中国の、尖閣諸島は自国の領土と言ってはばからない状況の中で、我が国がとり得るべき方法は何かということを、関係大臣の方々には強く私は申し入れをさせていただき、また、国防のかなめになっている皆さん方の給与法の審議を当委員会の中でしっかりとしていただくことを重ねて申し上げて、私の質疑を終わらせていただきます。\r\n　ありがとうございました。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "目標年次も目標の期日も示されない状況の中で、果たして本当に、我が国が領海に対しての真摯な取り組みをしていると言えるんでしょうか",
                "私は、今答弁いただいて大変驚きですが、目標設定もしない、ロードマップやゴールを設定しない、こうした取り組みが現実のものとして成果を生み出すのかということ、これを強く私は申し上げたいというふうに思います"
            ]
        },
        {
            "speech_id": "116903815X00320080226_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　当安全保障委員会、実は初めて質問をさせていただきます。\r\n　きょうは防衛省改革ということで、組織あるいは制度といったもの、これも十分に見直さねばならないということ、これについては質疑をさせていただきたいと思っておりますが、まず冒頭、渡辺委員が質疑をさせていただきましたイージス艦の問題については、一点、触れなければならないと思っております。\r\n　きょうも赤松委員が指摘をされておられまして、また大臣の御答弁もいただいておりますが、先週二月二十二日の当委員会で渡辺委員が大臣に、連絡が、イージス艦の衝突から大臣への一報、九十分もかかったということも含めて、これについては、九十分の間に口裏合わせでもするために時間稼ぎをしていたんじゃないかと思われるところです、このように渡辺委員が質疑をされましたが、大臣は、普通そう思いますよと答弁された上で、先ほどもおっしゃっておられましたが、これも調査中、あれも調査中と言うのはやめろということを私は申し上げました、こういうふうにおっしゃっております。しかし、まだ確認中ですがという注釈をつけた上で出せるものは出したい、このように述べられました。このお考えというのは変わりはないでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうは防衛省改革ということで、組織あるいは制度といったもの、これも十分に見直さねばならないということ、これについては質疑をさせていただきたいと思っておりますが、まず冒頭、渡辺委員が質疑をさせていただきましたイージス艦の問題については、一点、触れなければならないと思っております"
            ]
        },
        {
            "speech_id": "116903815X00320080226_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　答弁が若干、悩みを持っておられるということでありますが、変わったということなんでしょうか。\r\n　二十二日の段階では、少なくとも確認中ですがという注釈をつけた上で出せるものは出したいとおっしゃっているわけですね。つまり、とにかく調査中だから出せないんだという話はしたくない、先ほどもおっしゃっていました、そういう答弁はしたくないんだと。国民の皆さん方に説明責任を果たしていきたいんだ、だからできる限り出していきたい。つまり、確認ができていなくても、注釈をつけた上では出せるものは出したいんだとおっしゃっておられた。これは二十二日、先週の金曜日の段階です。\r\n　しかし、今の御答弁を伺いますと、そういう注釈をつけたとしても、それが流布されてしまうかもしれない、だから、少なくともみずからが知ったところでは、これはあくまでそれを知り得たという状況でしかないけれども、それについては不正確かもしれないので出せないんだと今お答えをいただいたと思います。\r\n　大臣、この二十二日からなぜ変わってきたんでしょうか。けさ、先ほど渡辺委員も指摘をされました、このように報道に上がっている、三時五十五分に知り得ていた、三時五十五分だということを知り得ておられたと。しかし、少なくとも二月の二十二日、当委員会での質疑の段階では、これは四時五分だということを前提におっしゃっていた。昨晩、このことを防衛省として公に発表した段階で、大臣は御答弁を変えておられますよ。\r\n　大臣の考え方は、悩んでおられることは、私は、人間ですから、これはわかります。人として悩まれるのはよくわかりますが、責任あるお立場で、出せるものは出したい、注釈つきでとおっしゃっているのが、いや、それも流布されるのであるかもしれないから出せない、このように変わっておられるわけです。これは時系列で考えれば、少なくとも笠委員の質疑に対して、大臣が認識をされたという事実を公にしなければならないということを、昨晩、未明ですね、決まった段階で御答弁を変えられているんじゃないですか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、とにかく調査中だから出せないんだという話はしたくない、先ほどもおっしゃっていました、そういう答弁はしたくないんだと",
                "国民の皆さん方に説明責任を果たしていきたいんだ、だからできる限り出していきたい",
                "\r\n　しかし、今の御答弁を伺いますと、そういう注釈をつけたとしても、それが流布されてしまうかもしれない、だから、少なくともみずからが知ったところでは、これはあくまでそれを知り得たという状況でしかないけれども、それについては不正確かもしれないので出せないんだと今お答えをいただいたと思います",
                "\r\n　大臣の考え方は、悩んでおられることは、私は、人間ですから、これはわかります",
                "人として悩まれるのはよくわかりますが、責任あるお立場で、出せるものは出したい、注釈つきでとおっしゃっているのが、いや、それも流布されるのであるかもしれないから出せない、このように変わっておられるわけです"
            ]
        },
        {
            "speech_id": "116903815X00320080226_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　大臣、私の質問の論点をずらされていませんか。調整するというのは私は認めているじゃないですか。この審判を踏まえた上で判断するのは大臣なんですよ。だから、大臣が国民に向かって、いや、これは今、先ほど私は確認しているんですよ、答弁が変わりましたねと。不正確なもの、出せない情報、この二つについて、不正確なものでもできるだけ注釈をつけて出したいとおっしゃっていたのが、いや、これは出せないと答弁が変わってきたんです、未明の発表を受けて。\r\n　その上で、私は再度、では、どういう形で、どなたが判断して国民の皆さん方に知らしめるんですかとお尋ねしたところ、いや、最終的には、局長だ何だかんだ言われるけれども、やはり大臣が責任を持つんだとおっしゃった。だから、大臣、それを明確にこの委員会の中で確認させてくださいとお尋ねをしているにもかかわらず、いや、ある意味司法の判断があるんだ。そんなことはわかっていますよ。\r\n　今、私どもが国民の代表としてこの立場でお尋ねをしているのは、大臣がそこで明確なリーダーシップを示しているということを、これをこの委員会の中ではっきりと言っていただかねば、それこそ防衛省改革など実現できるんですかという本論の話につながっていくんです。\r\n　大臣、防衛省改革に私は残り時間を使いたいので、大事な部分なんですが、大臣がそれこそ司法の判断にまで何かみずからの考えを入れるなんということを私は一言も申し上げていません。調整後に、まさに調整した後の判断は大臣がされるんですよ。リーダーシップを持って国民に発表していくということじゃないんですか。その一点、確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "調整するというのは私は認めているじゃないですか",
                "\r\n　今、私どもが国民の代表としてこの立場でお尋ねをしているのは、大臣がそこで明確なリーダーシップを示しているということを、これをこの委員会の中ではっきりと言っていただかねば、それこそ防衛省改革など実現できるんですかという本論の話につながっていくんです",
                "\r\n　大臣、防衛省改革に私は残り時間を使いたいので、大事な部分なんですが、大臣がそれこそ司法の判断にまで何かみずからの考えを入れるなんということを私は一言も申し上げていません"
            ]
        },
        {
            "speech_id": "116903815X00320080226_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　日ごろ、歯切れのいい石破大臣、私はそのように思っているんですが、非常に、今回のこの問題に関する御答弁は、ちょっと歯切れが悪いんじゃないかなと思っておったのですが、今明確にいただきました。\r\n　その上で、このように連絡の早い遅いという問題だけでなく、やはり、今まで防衛省をめぐるさまざまな事件、事故がございました。だからこそ防衛省改革が叫ばれてきたわけであります。\r\n　さて、本論に入らせていただきますが、その中で大臣は、今回のこの問題に絡んでこういった答弁もされていますね。いわゆる無責任の、なれ合いの構図というんですか、無責任体制を生んでしまってはいないか、これは大臣が今回の問題に関して答弁をされています。この事故が起こる前から、私は、制服と背広の連携というものがどうなのだと、これは二十二日の鳩山委員に対する答弁でありましたが、車の両輪ということにはなっているけれども、無責任体制を生んではいないか、このように大臣はおっしゃられています。まさに背広と制服、この問題を私は防衛省改革の中心の議論だというふうに理解をしております。\r\n　そこでお尋ねをしますが、今回も報告のおくれとかさまざまな問題が、これから先にわかることでありますが、予見される部分としてあるんですが、こうした背景には、背広組、いわゆる内局と制服組の方々、このあつれきというものが関係しているのではないかということについてはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ防衛省改革が叫ばれてきたわけであります",
                "いわゆる無責任の、なれ合いの構図というんですか、無責任体制を生んでしまってはいないか、これは大臣が今回の問題に関して答弁をされています",
                "この事故が起こる前から、私は、制服と背広の連携というものがどうなのだと、これは二十二日の鳩山委員に対する答弁でありましたが、車の両輪ということにはなっているけれども、無責任体制を生んではいないか、このように大臣はおっしゃられています",
                "まさに背広と制服、この問題を私は防衛省改革の中心の議論だというふうに理解をしております"
            ]
        },
        {
            "speech_id": "116903815X00320080226_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　あつれきというよりも、なれ合いの中でお見合いをしてしまっている、まさにそこは組織の緩みであり、問題点だと私は思います。\r\n　そもそも、防衛省、少なくとも文民統制、シビリアンコントロールという課題の中で、いわゆる文官と武官との対立とまで言うと言い過ぎなのかもしれませんが、見合ってしまっている状況、無責任体制を生んでしまっているということは、大臣はたびたび指摘をされますし、この当委員会の中でも議論に上がっていることだと思います。\r\n　この安全保障委員会の中のメンバーの皆さん方は、もうこれはよく承知のことかもしれませんが、いわゆる日本のシビリアンコントロールというのは大変いびつな形になってしまったのではないかということがたびたび言われている。戦後、政治に介入して軍が戦争に突入した轍を踏まないために、いわゆる米国主導で導入されたこの文民統制という仕組み、しかし、日本では本来の文民統制とは異なる形が育ってしまったのではないか。\r\n　同じ自衛隊の隊員でありながら、背広組による制服組の支配が連綿と続いている。あるいは、いびつな姿の中で、背広組による非常に厳しい統制を、いわゆる武官を統制するという仕組みができ上がってしまっている。背広組による制服組の支配ということが起きてしまっているという問題意識を、私自身は、今回の防衛省改革の中で大臣も非常に持っておられるのではないかということを感じているわけでありますが、大臣、こういう理解でよろしいんでしょうか。いかがでしょうか。\r\n　　　　〔北村（誠）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そもそも、防衛省、少なくとも文民統制、シビリアンコントロールという課題の中で、いわゆる文官と武官との対立とまで言うと言い過ぎなのかもしれませんが、見合ってしまっている状況、無責任体制を生んでしまっているということは、大臣はたびたび指摘をされますし、この当委員会の中でも議論に上がっていることだと思います",
                "\r\n　この安全保障委員会の中のメンバーの皆さん方は、もうこれはよく承知のことかもしれませんが、いわゆる日本のシビリアンコントロールというのは大変いびつな形になってしまったのではないかということがたびたび言われている",
                "戦後、政治に介入して軍が戦争に突入した轍を踏まないために、いわゆる米国主導で導入されたこの文民統制という仕組み、しかし、日本では本来の文民統制とは異なる形が育ってしまったのではないか",
                "背広組による制服組の支配ということが起きてしまっているという問題意識を、私自身は、今回の防衛省改革の中で大臣も非常に持っておられるのではないかということを感じているわけでありますが、大臣、こういう理解でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "116903815X00320080226_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　大臣の方から、現状のこの二月十九日の通達は、これは全く変えなければならないという認識をいただきました。私もまさにそう思います。\r\n　何が軽微で何が重大なのか、この中に書かれているのは、直接に連絡をするということは確かに経路として書かれましたが、それでも一方で、大臣の御答弁にありました、参議院の元自衛官の方が、なかなか直接に言いにくいという現状があるんだとおっしゃっている。それを通達によって一つの経路を明確にしたことの意味はあるかもしれないが、重大、軽微という分け方であれば、これはまたそこでボトルネックになりかねないわけでありますから、この問題については今週中にということを、明確な御答弁をいただいていますので、またそれは当委員会の中でも精査をさせていただきたいと思いますが、非常に重要な問題であると思います。\r\n　そして、そうした制度を整理する中で、通達でさまざま連絡のそのレポーティングストラクチャーと呼ばれるものを整理しながら、さらに、背広組、制服組の関係性ということについて確認をしていきたいと思うわけであります。\r\n　大臣、先ほど、防衛参事官のお話をされました。また、これは当委員会の中でもたびたび議論に上がっております。この防衛参事官という方々の存在、そして、そもそも文民統制というものが文官統制に陥ってはいないかという議論、これは大臣の私案もございまして、これはまた後ほど聞かせていただきますが、これについては、平成十八年の十一月三十日の当委員会の中でも、同僚の長島議員が当時の久間長官にお尋ねをさせていただいております。\r\n　当時の議事録を見ますと、長島議員が、防衛参事官の位置づけにこれは矛盾があるのではないかということを問いただしております。\r\n　いわゆるドイツ等では、内局、幕僚、これは一体という形になっています、しかし、内幕一体が本来の制服とシビリアンの、文民のまさにベストミックスなんだという指摘をしながら、一方、日本ではどうかというと、防衛参事官というのが、内局と統幕、車の両輪というその上にもう一つ、防衛参事官という三極になっていないか、こういう指摘をされました。\r\n　そこで、設置法、これは現行では七条ですか、当時この議事録では九条と書いていますが、先ほど大臣のお話にもありました、「防衛庁に、防衛参事官を置く。」というこの位置づけと、そして、これはつまり内局の上に置くということなんですが、内局に超然するという形で防衛参事官というのを想定しながら、現行は九条の二で、「官房長及び局長は、防衛参事官をもつて充てる。」こうなっている。\r\n　これについて、当時の官房長が、これはフリーな職掌だ、このようにお答えをされていますが、長島委員の指摘としては、いや、もともと官房長、局長と充て職なんだからこれは矛盾しているんじゃないかということの指摘をした。久間長官はこれに対して、検討しなきゃならぬのだ、いろいろ検討しなきゃならぬし、まさに、これから先やはり議論を本当にしていただきたい、変えていかなきゃならぬ課題だ、私は、このように当時の長官が述べられたというふうに理解をしております。\r\n　この段階で、問題意識は少なくとも政府もこの当委員会も持っていた。しかし、今日においてこの改革の議論というのがどういう方向になっているかというのは、これはまだ二月の中間報告が出ておりませんが、現状でのその考え方について、これは端的にお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを通達によって一つの経路を明確にしたことの意味はあるかもしれないが、重大、軽微という分け方であれば、これはまたそこでボトルネックになりかねないわけでありますから、この問題については今週中にということを、明確な御答弁をいただいていますので、またそれは当委員会の中でも精査をさせていただきたいと思いますが、非常に重要な問題であると思います",
                "久間長官はこれに対して、検討しなきゃならぬのだ、いろいろ検討しなきゃならぬし、まさに、これから先やはり議論を本当にしていただきたい、変えていかなきゃならぬ課題だ、私は、このように当時の長官が述べられたというふうに理解をしております"
            ]
        },
        {
            "speech_id": "116903815X00320080226_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　今御説明をいただきました。そこで、では、これから改革、今三案あるというお話がございました。方向性としてはあるということでありますが、今、現行の設置法並びに自衛隊法、この法的な根拠、この位置づけの根拠というところを確認していきたいんです。\r\n　少なくとも参事官については、設置法で「基本的方針の策定について防衛大臣を補佐する。」このように定められていますが、これもたびたびの議論で上がっていることかと思いますが、軍事事項についての基本的方針の策定については果たして背広組に補佐が可能なのかということ、これは制服組が適任ではないのかということは、当然今までもさんざん議論されてきたはずです。\r\n　しかし、これについては、今日までに制服組が着任されたことはないという、この中での法的な位置づけとして、制服組はつけないということになっていますか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/120",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "方向性としてはあるということでありますが、今、現行の設置法並びに自衛隊法、この法的な根拠、この位置づけの根拠というところを確認していきたいんです"
            ]
        },
        {
            "speech_id": "116903815X00320080226_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　十一条でということでございました。\r\n　しかし、久間長官は、少なくとも平成十八年の議論の中で、これはやはり議論をしていかなきゃならないと、問題であるという認識を示されていると、私はこの長島委員の指摘の中から読み取れます。\r\n　今大臣は、防衛省改革の中で確かに今三案が議論されている最中だということでありましたが、このような問題意識を持ちながら法律を変えていくということは、まさにこの国会の場でやれることですから、これについて、余りにも時間がかかり過ぎている、遅きに失している。\r\n　その中で今回のイージス艦の問題、これは直接関係するとは私は言いませんが、しかし、防衛省の中での風通しのよさ、あるいは連携の緊密さというものが十分に図られない、その一つの大きなポイントになり得るのではないかということを指摘させていただいているわけであります。\r\n　これはもう既に二年近くたっているわけですね。大臣、やはり内部での今の制度を維持しようというまさに抵抗勢力というような強い反対の意思が働いているのではないかと思われるわけですが、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今大臣は、防衛省改革の中で確かに今三案が議論されている最中だということでありましたが、このような問題意識を持ちながら法律を変えていくということは、まさにこの国会の場でやれることですから、これについて、余りにも時間がかかり過ぎている、遅きに失している",
                "\r\n　その中で今回のイージス艦の問題、これは直接関係するとは私は言いませんが、しかし、防衛省の中での風通しのよさ、あるいは連携の緊密さというものが十分に図られない、その一つの大きなポイントになり得るのではないかということを指摘させていただいているわけであります"
            ]
        },
        {
            "speech_id": "116903815X00320080226_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　今大臣は、大変な、いろいろな意見もあるだろうけれども、国会で決めていくべきことであり、これはまさに国を守る安全保障の上では重要な課題だ、そういった御答弁をいただきましたが、一方、大臣、先ほどの三案に加えて、石破私案というのを発表されておられる。発表というか、公の場で語られています。\r\n　ただ、この石破私案、これはかなり改革が進むというか、随分ラジカルな案であるというふうに言われているかと思いますが、ここでは、内局が大臣官房、五部局の現体制を半減させて、防衛力整備、部隊運用、国会、国民への説明責任、この三部局に再編するんだ、いわゆる制服組、背広組のミクスチャー、これを大臣は私案としてお持ちである、このように報道されています。\r\n　これについて、齋藤統合幕僚長は、これは簡単にできる話じゃないと、もちろんそうです、組織を大きく変えるなら時間がかかると述べられている。\r\n　大臣が、今のお話であれば、今のままでいいわけではない、そういうお考えをお持ちだ。そして、今まさに官邸を中心に防衛省改革、組織の部分も見直しを図られている。三案も出ている中で、その上でさらに石破私案というのを御提示されている。\r\n　しかし一方で、統合幕僚長が、いや、これは簡単にできない、組織を大きく変えるなら時間がかかるとおっしゃっている。先ほどおっしゃったように、十年かけてやる話じゃないんだというそのお考えの中で、やはりこれは大臣の進もうという方向性に対して、私は、防衛省の内部でちょっと待てよとストップをかけるそうした意思が働いているような声に聞こえるんですが、いかがでしょうか。\r\n　なぜこの石破私案をあえて出して、内局も含めあるいは制服組も含め、防衛省組織の改革を推進させようとしているかということについて、私は、大臣のある意味とんがった意見を出すことによって加速させようというそういう意思がおありだというふうに感じるんですが、一方で、それに対しては全く反対の意見が出ている。\r\n　この状況で果たして本当にリーダーシップを持って進められるのでしょうか。私は、むしろ逆に、孤立化されていく中で、これはまたうやむやにされてしまわないのか。結果的には、だれに迷惑がかかるか、だれにその被害がかかるかというと国民なんですよ。イージス艦の問題も含めてそうなんです。\r\n　大臣、いかがでしょう、この私案を含めて内部では大変な反発を生みそうだということがあります。これに対して大臣は、ではどのような意思で、これは国会がお決めになること、あるいは官邸で議論している最中だという御答弁が出てくるのは暗に想像できますが、そうではなくて、石破私案も持った上で、こうした反対のある中でどの程度の今お考えをお持ちなのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほどおっしゃったように、十年かけてやる話じゃないんだというそのお考えの中で、やはりこれは大臣の進もうという方向性に対して、私は、防衛省の内部でちょっと待てよとストップをかけるそうした意思が働いているような声に聞こえるんですが、いかがでしょうか",
                "\r\n　なぜこの石破私案をあえて出して、内局も含めあるいは制服組も含め、防衛省組織の改革を推進させようとしているかということについて、私は、大臣のある意味とんがった意見を出すことによって加速させようというそういう意思がおありだというふうに感じるんですが、一方で、それに対しては全く反対の意見が出ている",
                "私は、むしろ逆に、孤立化されていく中で、これはまたうやむやにされてしまわないのか"
            ]
        },
        {
            "speech_id": "116903815X00320080226_128",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-26",
            "speech_text": "○馬淵委員　この話は、私は一方で公務員制度改革の問題にも取り組んでおりますが、まさに同じ構図なんですね。大臣がどんなに発信をしようとも、古い体質の中で引きとめようとする勢力がある。幾らカンフル剤的な議論を出したとしても、そこで現実問題として動かなくなってしまう。だからこそ、政治家のリーダーシップが必要だと私は申し上げています。\r\n　先ほどのイージス艦の報告の話の中で、リーダーシップを持ってまさに国民に説明をしてください、こう申し上げた。そうした意思がなければこれは進まないんですね。\r\n　このことをしっかりと大臣には認識をいただいて、この防衛省改革については、中間報告がこの二月にまた出るということでありますから、これは三月に入ってしまうのかもしれませんが、この中間報告をもってどのような方向に進んでいくのかということを再度この当委員会の中でも指摘をさせていただいて、決して後戻りすることのなきように、また、現状維持でとどまることのなきようにしていただきたいということを指摘させていただきまして、私の質疑を終わらせていただきます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "幾らカンフル剤的な議論を出したとしても、そこで現実問題として動かなくなってしまう",
                "だからこそ、政治家のリーダーシップが必要だと私は申し上げています"
            ]
        },
        {
            "speech_id": "116805261X00320071010_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-10-10",
            "speech_text": "○馬淵委員　ずさんな管理をされてこられた。そして、領収書のつけかえをしているということについては、今までそれで通ってきた、このようにおっしゃいますが、今まで通ってきた、だったら、それで直せばいいんだというのは、先ほど来の総理のその政治姿勢と私は随分異なるのではないかなと思うわけであります。御自身が、それこそみずからを厳しく戒める、このようにおっしゃっている。\r\n　総理は、鳴り物入りで、この内閣の中で信頼回復を訴えておられるわけであります。\r\n　総理は、九月二十五日の就任の記者会見でこのようにおっしゃいました。「政治家一人一人がこの問題の重要さを感じ取って、そして間違いない報告を常に示すことができるようにしなければいけないと思います。」このように語り、さらに、問題が起きたとき、事情を勘案し対処するが、故意にやったようなことについては問題があると語っておられます。\r\n　この故意にやったようなことについては問題があるというのは、これは記者会見の質問で、まさに、私、先ほどお尋ねしましたが、安倍前総理が、疑惑が指摘された場合に説明できない場合、閣僚は内閣を去ってもらうと言われたけれども、その方針を継続されるんですかという質問に対するお答えとして、故意にやったようなことについては問題がある、このように語られました。\r\n　そして、翌二十六日の初閣議、閣僚は政治資金の透明性を確保する責任が格段に大きい、万が一疑念を持たれる状況が生じた場合には、説明責任を十分果たせるようにしてほしいとの指示を出されています。\r\n　さらに、二十七日には、国の補助金を受けている企業や公共事業を受注している企業から衆院選時に寄附を受けていた石破防衛大臣、渡海文科大臣のお二人からの報告に対して、とにかくきちんと正直に説明しなさいなどと指示をしたと報道されています。十月一日の所信表明では、「特に、みずからについては厳しく戒めてまいります。」このように演説をされています。\r\n　つまり、故意にやったことについては問題であり、正直に説明責任を果たすことが重要であり、さらに、みずからに対しては厳しく戒める、こう見解を示されたわけでありますが、今私が申し上げたこの解釈に相違ありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805261X00320071010/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、領収書のつけかえをしているということについては、今までそれで通ってきた、このようにおっしゃいますが、今まで通ってきた、だったら、それで直せばいいんだというのは、先ほど来の総理のその政治姿勢と私は随分異なるのではないかなと思うわけであります",
                "「政治家一人一人がこの問題の重要さを感じ取って、そして間違いない報告を常に示すことができるようにしなければいけないと思います",
                "\r\n　この故意にやったようなことについては問題があるというのは、これは記者会見の質問で、まさに、私、先ほどお尋ねしましたが、安倍前総理が、疑惑が指摘された場合に説明できない場合、閣僚は内閣を去ってもらうと言われたけれども、その方針を継続されるんですかという質問に対するお答えとして、故意にやったようなことについては問題がある、このように語られました"
            ]
        },
        {
            "speech_id": "116604889X02520070601_094",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-06-01",
            "speech_text": "○馬淵委員　全くお答えいただいていないようでありますが、数字のことについて説明しますと、確かに退職者は一万四千名。しかし、それに対しての援護希望者がおられる中で、任期制の自衛官、これは二十代でやめていかれます。こうした方々は、これは今回、私は、天下りバンクの設計を、大臣が防衛省の援護事業のイメージと明確におっしゃっているから、これに今重ねてお聞きをしているわけです。\r\n　その中で見ますと、援護希望者が四千四百七十九名、これは平成十七年度です。このお示しの資料と若干数字が違うんですが、恐らく大臣は、私がもう一方で持っている数字をごらんになったんでしょう。今御提示したのは防衛省の数字ですから、これを見ますと、援護希望者が四千四百五十一、そして就職決定者が四千三百三十、ほぼ一〇〇％に近い形で就職されるわけですね。\r\n　この規模でほぼ一〇〇％就職させるには、つまり、八百名そして全国に二百数十カ所といった大きなネットワークを張らないと、これはなかなか実現しない。試行人材バンクでは、明らかにミスマッチが起きて、条件の不一致があって、また求人数が集まらない。現行の試行人材バンクで十分そのことはわかっていた。つまり、構造的に無理があるんだと。そして、その構造を解決するためには、自衛隊のこの援護事業のような形でやっていくということがそもそもイメージとしてあると大臣はおっしゃっているわけです。\r\n　さて、お尋ねします。大臣は、この委員会の質疑の中でも繰り返し、この人材バンク、いわゆる天下りバンクの規模については有識者懇とおっしゃいましたが、その中でも数字は若干述べておられます。そして、その再就職あっせんの規模については、約一万人の退職者の中で、四千人、これらが勧奨退職である、そのうち半分の二千人ぐらいが恐らく勧奨退職の中でさらにはあっせんをすることになるだろう、このようにおっしゃっていました。\r\n　お配りをした資料の２をごらんください。お渡ししておりますのは、これは人事院の方の、平成十七年度における一般職の国家公務員の任用状況調査報告というものであります。\r\n　この２の資料は、人事院がいわゆる給与法によって把握しているものでありますから、大臣がお話しになられた数字とは大きく異なっています。しかしながら、この数字を今ごらんいただいている表の中で見ますと、辞職と呼ばれる方々、二万五千七百九十四名いらっしゃいますが、ここから、例えば郵政公社あるいは独立行政法人や検察官等々、こうした方々を除くと、非現業の職員として一万六百八十、約一万七百名近い方々になります。この一万七百名というのが、恐らく大臣がおっしゃっている退職者の数、一万人という数字だと私は推定をしております。これはまた、この委員会の中での田端委員の質問の中にも同じ数字が出ておりました。平成十七年度で一万一千人、そしてそのうち三千六百人という数字が出ておりました。\r\n　この一万七百何がしという数字が離職者数、いわゆる定年退職ではない、また、これは自己都合も含めてということになるんですが。この一万七百人何がし、これらの方々のうち、今申し上げたように、一万七百人のうち約半分近く、勧奨退職が大体五十歳以上の人のところから始まると推定いたしますと、この２の表で、五十歳以上の方々の人数、これは人事院の把握している人数ですから、ほぼ五十歳以上の方々がいわゆる肩たたきでやめていかれるであろうと推計をすると、勧奨退職の数は約三千七百人ほどになります。一万七百人のうち勧奨退職数は約三千七百人、これも田端委員が御指摘をした数字と同じであります。\r\n　三千七百人の勧奨退職の方々、そこに加えて、大臣は、希望すればあっせんをするとおっしゃいました。つまり、このバンクの中では、五十よりも手前のさらに若年の方までも含めて、希望すればあっせんをしていく形になる。また、退職後の方々もあっせんをしていく形になる。このバンクの抱える、対象とする人数はどうなるんですか。少なくとも、現行ある数値から推計しても、三千数百名以上の方々を、年間に全国でこれらの方々を再就職させるという事業を行うんですよ。大臣はこの委員会の中では、例えば二千人で、一人当たり百人やれば二十人、そんな数字をおっしゃいました。とんでもない。もっともっと大きな組織が必要になる。\r\n　援護事業で、先ほどお示しをした四千三百、四千四百といった方々を再就職させるために八百二十名ほどの組織を抱えて、そしてこれは予算は十八億ほどかかっていますが、この組織が、就職させていくのに、求人の件数は一万二千三百件、そして二万六千七百人の求人数を集めてきているんですよ。四千人の方々を再就職させるのに二万数千人の求人数を集めねばならない。それには千名近い陣容が必要になるんですね。\r\n　大臣、まさに税金で天下りをさせていく組織をつくるということじゃないですか。大臣、あなたは今まで規模も有識者懇、有識者懇とおっしゃっていましたが、これを見れば明らかに推計できる。あなたははっきりと、イメージしているとおっしゃった。その中で、数千名をあっせんするとなれば、再就職させるとすれば、これは千名規模になるんですよ。今、援護事業だけでも十八億の予算がかかっている。つまり、税金を使って天下りをさせていくということをこれから公然とやっていくという仕組みじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X02520070601/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、まさに税金で天下りをさせていく組織をつくるということじゃないですか"
            ]
        },
        {
            "speech_id": "116604889X01920070516_095",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-16",
            "speech_text": "○馬淵議員　私は、民主党・無所属クラブを代表し、ただいま議題となりました民主党提出の国家公務員の離職後の就職に係る制限の強化その他退職管理の適正化等のための国家公務員法等の一部を改正する法律案、特殊法人等の役職員の関係営利企業への就職の制限等に関する法律案、独立行政法人通則法の一部を改正する法律案の天下り根絶関連法案の提案の理由を説明いたします。\r\n　民主党が行った予備的調査によれば、公益法人など四千五百七十六法人に二万七千八百八十二人もの国家公務員が天下り、公務員が天下った団体に対して平成十八年度の上半期だけで約五兆九千二百億円もの税金が流れています。\r\n　また、防衛施設庁や道路公団の談合事件など、天下りに起因する悪質な事件も後を絶ちません。\r\n　私たち民主党は、政官業の癒着や談合の温床となっている天下りを根絶して、税金の無駄遣いをなくすため、天下り根絶関連法案を提出いたしました。\r\n　以下、その内容につきまして御説明申し上げます。\r\n　まず、国家公務員法改正案では、天下りを生み出す原因である、中央官庁の早期退職勧奨、すなわち、肩たたきと再就職のあっせんを禁止します。\r\n　そして、抜け穴だらけの現行の天下り規制を大幅に強化します。すなわち、天下りを原則禁止とする期間を現行の二年間から五年間とするとともに、規制の対象となる天下り先も、特殊法人、独立行政法人、公益法人等に拡大します。\r\n　また、中央省庁からの天下り規制に加えて、特殊法人等の役職員の天下りについても、国家公務員と基本的には同様の規制を課すこととします。\r\n　さらに、営利企業や団体等に天下った元公務員が、現職の公務員に契約や許認可等について働きかけるといった行為を規制します。\r\n　公務員制度改革の目的は、公務の公正を確保し、公務への国民の信頼を回復するとともに、公務員がやりがいを持って公務に従事する環境を整備することで、公共サービスの質を高め、国民の生活をよりよいものにすることにあります。\r\n　そこで、国家公務員法改正案では、政府が平成二十年中に抜本的な公務員制度改革実行計画を策定するよう規定しています。\r\n　実行計画の中では、公務員に労働基本権を回復するほか、能力及び実績に応じた処遇を可能とする人事管理制度を導入し、政治任用制度を大幅に取り入れ、現在のキャリア制度は廃止します。\r\n　次に、独立行政法人通則法改正案について御説明します。\r\n　独立行政法人は、国からの運営費交付金を使って非効率的な事業運営を行い、所管省庁から天下りを受け入れるなど、税金の無駄遣いの温床となっています。\r\n　独立行政法人の体質を改めるため、独立行政法人の長の公募、各府省の独立行政法人評価委員会委員や各独立行政法人の監事の独立性向上等の改正を行います。\r\n　最後に、肩たたきを温存し、天下りバンクで公然とあっせんを行う内容の政府案は羊頭狗肉の改革案であることを強く申し上げ、私ども民主党の天下りの根絶関連法案に御賛同を賜らんことをお願い申し上げ、趣旨説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X01920070516/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たち民主党は、政官業の癒着や談合の温床となっている天下りを根絶して、税金の無駄遣いをなくすため、天下り根絶関連法案を提出いたしました",
                "\r\n　そして、抜け穴だらけの現行の天下り規制を大幅に強化します"
            ]
        },
        {
            "speech_id": "116605254X03020070515_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-05-15",
            "speech_text": "○馬淵澄夫君　細野議員からは、計五問、質問をいただきましたが、三問については私から、残余の質問については担当法案提出者から答弁させていただきます。\r\n　まず最初に、民主党案の再就職を制限する期間や再就職先の規制対象の拡充について質問をいただきました。\r\n　現行規制下においても、防衛施設庁や道路公団の談合事件など、天下りに起因する悪質な事件は後を絶たず、天下りが政官業の癒着、談合等の温床となり、税金の無駄遣いにつながっている状況は一向に改善が見られません。\r\n　このような状況のもと、政府提出のいわゆる天下りバンク法案のように事前規制を撤廃して行為規制のみに頼れば、天下りバンクによっておてんとうさまの下で堂々と天下りのあっせんが行われ、そして官民の癒着が現在よりも深刻になることは火を見るよりも明らかであります。事前規制を撤廃して、天下りバンク内にて世間の批判をかわすため他省庁の所管法人に天下る、いわゆるたすきがけ天下りを可能とする政府案は論外であり、事前規制を強化する民主党案こそが今求められている天下り根絶の処方せんでもあります。\r\n　現行の二年の事前規制も抜け道が多く、その実効性には疑問が残ります。さらに、先日、現行のこの規制に違反する事実が判明いたしました。金融庁の元局長が、国家公務員法上必要な人事院の承認を受けることなく、株式会社証券保管振替機構の取締役に就任していたのであります。言語道断であり、現行規制のざる法ぶりを示すものでもあります。\r\n　そのような観点から、民主党案では、行為規制の導入にあわせ、事前規制についても離職後二年の規制を五年間へと延長することにより、官民癒着の阻止により実効性を持たせることとしました。まず五年間再就職できないとすることで、相当の影響力を排除することができるものと思われます。\r\n　また、現行規制では、特殊法人や公益法人等への天下りについては事前規制さえ行われていないために、中央省庁から特殊法人、公益法人等に一度天下って、その後に営利企業に天下りをする、いわゆる迂回天下りが横行しています。これについては、ほかならぬ渡辺行革担当大臣御自身が、内閣府での四月三日の記者会見において次のように述べられております。「天下りの実態として、いきなり民間企業、営利企業に行く割合というのは一割そこそこなんですね。一三、四％ぐらいでしょうか。したがって、非営利法人、公益法人、認可法人、最近ほとんどありませんが特殊法人、政府系金融機関、非公務員型独立行政法人、こういったものを除いてしまったら、九割近くが規制対象でなくなってしまうということであります」と語っておられるんです。\r\n　大臣御自身が九割が規制対象でなくなってしまうざる法と認められた政府案に対し、民主党案では、規制の対象となる天下り先を営利企業以外に拡大することにより、天下りの根絶を目指します。すなわち、事前規制を撤廃して、天下りバンクでたすきがけ天下りのあっせんまで行う政府案と、事前規制を強化し、加えて行為規制もしっかりと行っていく民主党案では、どちらがより天下りを根絶し、税金の無駄遣いを絶つことができるか、その実効性を持つ案であるかは、だれの目から見ても明らかであります。\r\n　次に、民主党案では早期勧奨退職制度はどのように扱われているのかとの質問をいただきました。\r\n　早期勧奨退職制度、いわゆる肩たたきは、国家公務員法で定められたものではなく、あくまで慣行として行われているものであります。各省の課長、審議官、局長、これらのポストが限られているために、同期の中でポストにつけなかった者は、各省から公益法人や民間企業といった再就職先を用意してもらい、肩たたきされて退職、転職していきます。そして、最後には同期入省組から事務次官一人だけが本省に残るというピラミッド形の人事制度は、世界的にも独特の慣例と人事院が評する特異な制度でもあります。\r\n　この肩たたきがあるがために、役所は組織的に再就職先をあっせん、準備することが求められ、また、民間企業は各省庁の権限のもとに天下り官僚を受け入れざるを得ない状況が生まれます。営利を追求する企業は、受け入れ天下り官僚のコストに見合う公共事業の受注や権益を求めます。また、天下りを受け入れる法人においても、運営費交付金の名のもとに、見合いのコスト負担を政府が受け持つことが公然と行われています。\r\n　さらに、そのような官業癒着にメスを入れるべく毅然たる指導力を発揮しなければならない政治が、これも、関係省庁の省益あるいは政治家みずからの利益のために行動しているという実態と疑惑が再三再四報道されております。まさに、政官業の癒着の温床を生み出す根本原因がこの肩たたきにあると断言できるのです。\r\n　したがって、天下りに起因する数々の諸問題の抜本的解決を図るには、この肩たたきの禁止が不可欠であります。民主党では、我々の案では、特定の事由が生じた場合を除き、職員に対し、定年退職日前に退職することを勧奨してはならない旨、法案中に明記いたしました。これにより、公務員は、希望すれば定年まで公務員として勤めることができます。\r\n　民間では、社長と現場の社員が同期入社で、長年の結果として立場は違えども、何十年も会社のためにともに汗を流してきた、組織のために生きてきたとの誇りを持って仕事をしてきた事例は枚挙にいとまがありません。官の世界だけがこれを認めず、希望すれば定年まで勤めることができるという当たり前の仕組みを実現しようとしない。これは全く与党の的外れな制度と言っても過言ではありません。\r\n　肩たたきの禁止に伴って職員の在職期間が長期化することが想定されますが、これに対応するためには、ライン職をベースにした従来の人事管理に加えて、長年培ってきた知識、経験、スキル、こうしたものを専門職として活用できるようにする複線型の人事管理制度を導入することが必要です。そのため、法案の附則第二条において、職員の多様な知識及び経験を長期にわたり活用する人事制度を導入するために必要な措置を講ずる旨、明記をしたところであります。\r\n　肩たたきがなくなると組織の活性化が維持できないなどとするのは、組織みずからが自己変革のマネジメントを放棄しているのに等しいものではありませんか。国民の理解を到底得るものではありません。\r\n　一方、政府案は、こうした問題の本質には触れずに、根本原因である肩たたきを前提とした極めていびつな制度の上に、屋上屋を重ねて天下りバンクを創設するものであります。政府案は、肩たたきによって新陳代謝を高めて組織の活性化を図るなどという何の合理性も持たない理由で、法的に定められなかった慣行である肩たたきを温存させるものであり、かつ、肩たたきをしてやめさせるにもかかわらず、まだ働き盛りの退職職員を路頭に迷わせてはならないなどと、本末転倒、民間からすれば見当違いも甚だしい理由を持ち出して、天下りバンクを公につくるものであります。\r\n　みずからの人生はみずからが開く、自己決定をしていく、この当たり前の人生観すら持ち合わすことができなくなってしまうようなひ弱な官僚を生み出す制度、政府は、このような制度を改革の柱と掲げることに何のためらいもないんでしょうか。\r\n　結局は、天下りバンク構想は、安倍政権が勢いよく掲げた天下り禁止を、官僚や族議員に抵抗され、骨抜きにされたと国民から見限られてもいたし方ないものであります。\r\n　最後に、独立行政法人や特殊法人からの天下りに対する規制について質問をいただきました。\r\n　現行法では、非公務員型の独立行政法人や特殊法人の役職員が営利企業や公益法人等に天下ることを規制する法律は存在しません。政府案でも、この点については手当てしていません。例えば、現在、国会で民営化に向けた法案が審議されている日本政策投資銀行においても、関連する営利企業や公益法人等への再就職が多数見られます。\r\n　独立行政法人や特殊法人から営利企業や公益法人等への天下りを背景として、随意契約などの税金の無駄遣いが行われていることから、非公務員型の独立行政法人や特殊法人の役職員に対しても、現行の国家公務員と同様の天下り規制を課すことが必要であります。\r\n　さもなければ、独立行政法人や特殊法人のもとに連なるファミリー企業や独立行政法人化によって離れの地下室となって監視の目の届かないところで行われている税金の無駄遣いを食いとめることはできません。\r\n　また、中央官庁から特殊法人や公益法人等に一度天下り、一定期間過ぎた後に営利企業に天下りをするいわゆる迂回天下りについても、独立行政法人や特殊法人の役職員の天下りを規制することで防ぐことが可能となります。非公務員型の独立行政法人や特殊法人の役職員が営利企業や公益法人等に天下ることを規制していない政府案は、ざる法の批判を免れないと言わざるを得ません。\r\n　いずれの疑問にも、民主党案は、明確にその目的と理念によって問題の本質を明らかにし、解決を図るものであります。\r\n　生活を支えていくのが政治、そのために国民の税金を一円たりとも無駄遣いはさせないとの気概を持って法案、制度の策定を行っていかねばなりません。国会の不断の監視が必要であります。ごまかしなき天下りの根絶こそ、国民の生活を最優先させる対策であるということを申し述べ、賢明なる議員諸氏の御賛同を心からお願いする次第であります。\r\n　以上であります。（拍手）\r\n　　　　〔武正公一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X03020070515/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "事前規制を撤廃して、天下りバンク内にて世間の批判をかわすため他省庁の所管法人に天下る、いわゆるたすきがけ天下りを可能とする政府案は論外であり、事前規制を強化する民主党案こそが今求められている天下り根絶の処方せんでもあります",
                "言語道断であり、現行規制のざる法ぶりを示すものでもあります",
                "\r\n　大臣御自身が九割が規制対象でなくなってしまうざる法と認められた政府案に対し、民主党案では、規制の対象となる天下り先を営利企業以外に拡大することにより、天下りの根絶を目指します",
                "すなわち、事前規制を撤廃して、天下りバンクでたすきがけ天下りのあっせんまで行う政府案と、事前規制を強化し、加えて行為規制もしっかりと行っていく民主党案では、どちらがより天下りを根絶し、税金の無駄遣いを絶つことができるか、その実効性を持つ案であるかは、だれの目から見ても明らかであります",
                "まさに、政官業の癒着の温床を生み出す根本原因がこの肩たたきにあると断言できるのです",
                "\r\n　したがって、天下りに起因する数々の諸問題の抜本的解決を図るには、この肩たたきの禁止が不可欠であります",
                "官の世界だけがこれを認めず、希望すれば定年まで勤めることができるという当たり前の仕組みを実現しようとしない",
                "これは全く与党の的外れな制度と言っても過言ではありません",
                "\r\n　肩たたきがなくなると組織の活性化が維持できないなどとするのは、組織みずからが自己変革のマネジメントを放棄しているのに等しいものではありませんか",
                "国民の理解を到底得るものではありません",
                "\r\n　一方、政府案は、こうした問題の本質には触れずに、根本原因である肩たたきを前提とした極めていびつな制度の上に、屋上屋を重ねて天下りバンクを創設するものであります",
                "政府案は、肩たたきによって新陳代謝を高めて組織の活性化を図るなどという何の合理性も持たない理由で、法的に定められなかった慣行である肩たたきを温存させるものであり、かつ、肩たたきをしてやめさせるにもかかわらず、まだ働き盛りの退職職員を路頭に迷わせてはならないなどと、本末転倒、民間からすれば見当違いも甚だしい理由を持ち出して、天下りバンクを公につくるものであります",
                "\r\n　みずからの人生はみずからが開く、自己決定をしていく、この当たり前の人生観すら持ち合わすことができなくなってしまうようなひ弱な官僚を生み出す制度、政府は、このような制度を改革の柱と掲げることに何のためらいもないんでしょうか",
                "\r\n　結局は、天下りバンク構想は、安倍政権が勢いよく掲げた天下り禁止を、官僚や族議員に抵抗され、骨抜きにされたと国民から見限られてもいたし方ないものであります",
                "\r\n　さもなければ、独立行政法人や特殊法人のもとに連なるファミリー企業や独立行政法人化によって離れの地下室となって監視の目の届かないところで行われている税金の無駄遣いを食いとめることはできません",
                "非公務員型の独立行政法人や特殊法人の役職員が営利企業や公益法人等に天下ることを規制していない政府案は、ざる法の批判を免れないと言わざるを得ません",
                "\r\n　いずれの疑問にも、民主党案は、明確にその目的と理念によって問題の本質を明らかにし、解決を図るものであります",
                "\r\n　生活を支えていくのが政治、そのために国民の税金を一円たりとも無駄遣いはさせないとの気概を持って法案、制度の策定を行っていかねばなりません",
                "国会の不断の監視が必要であります"
            ]
        },
        {
            "speech_id": "116404127X00620060608_190",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2006-06-08",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　本日は、この決算行政監視委員会にて質疑の機会をいただきました。きょうは私、先ほど来同僚議員も指摘をさせていただいております年金の不正免除の問題、これにつきまして質疑をさせていただきたいというふうに思います。\r\n　この通常国会も間もなく会期末を迎える、会期も残すところあとわずかということであります。この国会を振り返りまして、私自身は、昨年の閉会中から耐震強度の偽装問題にかかわってまいりました。本国会でも、予算委員会ではたびたび、この耐震強度の偽装問題並びに四点セットと呼ばれるような防衛庁の談合問題あるいはＢＳＥ問題等々、まさに偽装、人を欺くというようなことが繰り返しなされているのではないか、これが今国会の冒頭からの議論の中心ではなかったかと思われます。そして、今回、この年金納付の不正免除、まさに年金偽装と呼ばれる問題。\r\n　偽装に始まり、偽装に終わるとなってしまっては、国会の機能を果たしていない、私はこのことを強く感じ、本日の質疑をさせていただきたいと思っております。\r\n　今回の年金の不正免除問題、これは、年金の納付率が極めて低いという状況から、村瀬長官が社会保険庁の新長官となられて、納付率を上げていくということで高く掲げられた目標に対して、職員の方々が努力をした結果、その納付率が上がるという結果に対して、成果に対して、ある一定の評価を与えなければならないといったときに発覚した問題でもあります。\r\n　これは、納付率を上げるというその数値を、ある意味、偽装、ごまかして結果をもたらそうとした。耐震強度偽装におきましても、さまざまな事情があるにせよ、極めて重要な構造計算の数値を差しかえ、そして、時にはそれがプレッシャーであったり、あるいは、時には早く工期に間に合わせるためにといった自己の欲求に見合うような方法で行った偽装。こうした両点は、ある意味、極めて自己中心的な利益を得るために行った行為、あるいは責任を回避する無責任の構造という部分においても酷似しているのではないかと私は思うわけであります。\r\n　こうした偽装の根底に流れているもの、それは、私はそもそもの制度の欠陥であると思っています。今日、耐震強度偽装問題におきましても、確認検査制度というものが極めて問題ある制度であるということは、担当主務大臣からも明確に御答弁をいただき、そして、早急なる基本法の改正、いわゆる建築基準法の改正なることがさきの委員会の中でも行われてまいりました。\r\n　しかし、本委員会、本院においては、この不正免除の問題、数値を改ざんした、あるいは差しかえた、あるいは見逃したということが、本質の議論に届くことなく、ただただ責任論に終始していることは、私はまことに残念でならないきわみであります。\r\n　数値を動かしていく、単に分母をいじる。本題である給付を高めるためにどのような取り組みをすればいいのか、あるいは、本題である給付を高めるためにどのように制度を変えていくべきかということの議論を、社会保険庁なりが、あるいは主務官庁である厚生労働省並びにその委員会なりで十分に議論が行われずに、二年前の年金改革で改革が終わったということで置き去りにされてしまったことが、私は最大の原因、要因ではないかと思っております。\r\n　国民の信頼を得るためにしっかりとした制度設計を行うためには、まず本質的な議論を行わねばならない。そのためにも、この偽装問題、不正な免除問題というものについては、徹底的にうみを出し切って、そして新たな制度の構築についての議論に踏み出さねばならないということを、私はこの耐震強度偽装問題と重ねて思うわけであります。\r\n　この私の意見に対しまして、きょうは、厚生労働大臣はお見えいただいておりませんが、副大臣にお越しいただいております。副大臣並びに長官から、端的にお答えを、御所感をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404127X00620060608/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　偽装に始まり、偽装に終わるとなってしまっては、国会の機能を果たしていない、私はこのことを強く感じ、本日の質疑をさせていただきたいと思っております",
                "こうした両点は、ある意味、極めて自己中心的な利益を得るために行った行為、あるいは責任を回避する無責任の構造という部分においても酷似しているのではないかと私は思うわけであります",
                "\r\n　こうした偽装の根底に流れているもの、それは、私はそもそもの制度の欠陥であると思っています",
                "\r\n　しかし、本委員会、本院においては、この不正免除の問題、数値を改ざんした、あるいは差しかえた、あるいは見逃したということが、本質の議論に届くことなく、ただただ責任論に終始していることは、私はまことに残念でならないきわみであります",
                "本題である給付を高めるためにどのような取り組みをすればいいのか、あるいは、本題である給付を高めるためにどのように制度を変えていくべきかということの議論を、社会保険庁なりが、あるいは主務官庁である厚生労働省並びにその委員会なりで十分に議論が行われずに、二年前の年金改革で改革が終わったということで置き去りにされてしまったことが、私は最大の原因、要因ではないかと思っております",
                "そのためにも、この偽装問題、不正な免除問題というものについては、徹底的にうみを出し切って、そして新たな制度の構築についての議論に踏み出さねばならないということを、私はこの耐震強度偽装問題と重ねて思うわけであります"
            ]
        },
        {
            "speech_id": "116205206X01520050426_223",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2005-04-26",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。きょうは、会社法の審議の中で質疑をさせていただくことになります。\r\n　私、この会社法、今回の審議の中でいろいろと思い浮かべることがございます。\r\n　今から十五年前、一九九〇年、当時、大阪の大証二部の会社、ゼネラル株式会社という会社がスイス・フラン建てＣＢを発行した。その大半がある企業に買い占められ、またそれと同時に兜町の証券金融からの買い占めに遭い、それこそ四七％という株式を取得され、直接ではありませんでしたが、高値買い取り要求というものに近い状況に陥りました。何やら私が五年前まで勤めておった会社であります。\r\n　この会社で、いわゆる敵対的買収、この企業防衛の法務というところに、私は当時まだ二十代でございましたが、直接かかわるという機会でございました。そのときには、今般の審議の中にあるようなさまざまな企業の敵対的買収防衛策というものは法整備はされておらず、第三者割り当て増資によってその買い占めの株式の比率を下げていくということ、これしか方法がなかったわけでありますが、当時、私どもの会社で行った買収防衛策については、発行価格が有利か否か、買い占めによって不当にその価格が高められていたという状況の中で有利発行か否かという問題が一番の注目点でありました。\r\n　当時は、いなげや、忠実屋あるいは宮入バルブ、タクマといったわずか数例の企業買収の例しかない中で、それこそアメリカにおけるさまざまな買収防衛策というものを、現地から書類を取り寄せ、あるいはさまざまなシンクタンクなどから資料を取り寄せてその方策を練ったものであります。\r\n　九〇年のその買収劇は、第一審においては差しとめ請求を受け、差しとめとなりました。しかし、株価を引き上げることによって、第二回目の第三者割り当て、連続して行ったその第三者割り当てによって、差しとめ請求はなされましたが、これを却下として、我々は企業の経営権あるいは企業価値そのものを守ることができたわけであります。\r\n　当時を振り返りますと、バブル真っ盛り、いわゆる企業の持っている時価総額というものがその資産価値よりも著しく低い状況の会社が幾つもありました。社会的に大変問題があるとされるようなグループからの買い占めに遭ったという例も多々報告されておりました。今思いますと、あの当時に今回この会社法で議論されているようなさまざまな敵対的買収防衛策というものがビルトインされていれば、もっと違った形だったのかもしれないと思います。\r\n　しかし、一方で、私たちは、企業防衛をする中では、本当に企業防衛という方法が株主に資するものであるかということを一生懸命に現場の中で考えさせていただいた。今回、私は、この企業買収防衛策について質問をさせていただくわけでありますが、当時のそんな思いをつい浮かべながら、法務省の中でどのような形でしっかりと議論がなされてきたかということを一つ一つ、時間は短いんですが、確認をさせていただきたいというふうに思います。\r\n　アメリカにおけるさまざまな敵対的買収防衛策、九〇年当時も幾つもありました。しかし、米国においては、ちょうどそのころが一つ目のピークであった。そして、その防衛策として、まず敵対的な買収のホスタイルの相手の株式の比率を希釈させるという形でライツプランというものが導入をされてまいりました。このライツプランは、敵対的買収の相手に対しての株式の比率を下げていくためのさまざまな権利行使ということを組み込んでいくわけであります。\r\n　ところが、御存じのように、アメリカにおいては商法というものは存在せず、州法によって会社のさまざまな法律は定義されています。そして、このライツプランがあっという間に広がって導入をされていったわけでありますが、一方で、州法によってさまざまな、取締役の余りに逸脱したような経営権、その支配権を維持するためだけの行動を規制するという方向に動いてまいりました。\r\n　経済産業省におかれましては、企業価値研究会の中で、この米国のライツプランというものについて研究をされています。そして、このライツプランがいっときはピークを迎えていったわけでありますが、徐々にこのライツプラン廃止の企業がふえてまいりました。ライツプランを導入するよりも廃止企業がふえていく、この傾向にある状況というのは、今申し上げたように、さまざまな州法の整備がなされていったということにあるわけであります。\r\n　ここで一つお伺いをしたいのは、この減少傾向にあった理由というものを、今企業価値研究会、経産省の方でもやっておられますが、アメリカの状況をどのように今評価されているかということを端的にお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205206X01520050426/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今思いますと、あの当時に今回この会社法で議論されているようなさまざまな敵対的買収防衛策というものがビルトインされていれば、もっと違った形だったのかもしれないと思います"
            ]
        },
        {
            "speech_id": "116205206X01520050426_225",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2005-04-26",
            "speech_text": "○馬淵委員　今御指摘がありましたように、株主が、そもそもそのようなライツプランというものが株主公平の原則を著しく害してはいないのかといった声が高まっていく中で、当然ながら、経営者というのは、敵対的買収に対抗するためにはそういった策があればこれをやりやすいんですけれども、一方で、本来ならば敵対的買収はなぜ起こり得るかというと、その株価価値、株価の総額が本来の持つ価値よりも著しく低いという状況にある、だからこそ買収というような形に遭ってしまう。\r\n　先ほどもお話がありました、時価総額が余りにも大きい規模になれば買収されない。十兆円を超えるような企業もアメリカにはあります。こうした企業は買収されない、当然です。それだけの資金量を持つところはなかなかありません。経営者が本来なすべきは企業価値を高めることであるということが、このアメリカの歴史を見ても明らかになっているのではないかと私は思うわけであります。\r\n　そして、先ほど、州レベルのさまざまな法律があると申し上げました。例えば事業結合規制法など、こうした法律は、買収者がある一定の株式の比率に達すれば、その段階で事業結合を規制するといった制限であります。このような形で、アメリカにおいては緩やかに、経営者がその支配権を維持するということに濫用されない形での新しい方向に向いた企業買収防衛策というものができつつあるというふうに私は感じています。\r\n　そこで、今回この会社法の中では、まさに企業の敵対的買収に対する防衛策として、ライツプランの一つでありますポイズンピルをより有効に活用しようという方向に向いています。\r\n　アメリカにおける環境というのは、先ほども申し上げたようにさまざまな州法もありますし、そして、過半数以上の独立した社外取締役がまさに会社の他の取締役の支配から離れた形でいる。そうした方々が、買収に遭った場合には独立の委員会を設置して、これらの対抗策に対しての適否というものを判断しようとする。つまり、すべてにおいてアメリカというのは、こうした買収の経緯の中で、資本市場の中で何を守るべきか、そしてどのような形で株主の利益を守るべきかという制度が整備されているんですね。\r\n　ところが、今般の日本はどうでしょうか。十五年前に比べれば、確かにＴＯＢの規制が入り、今般こうした形で新たにライツプランの充実というものが図られようとしています。しかし、社外取締役という立場、この方々が果たして会社の社内の取締役、例えば代表取締役の支配下にいないかといえば、これはなかなか難しいところがある。現状としては、日本の制度の整備の状況というのは十分に整備されていない状況であります。\r\n　このような状況の中で、日米間の環境の違いの中でポイズンピルというものがより一層使われていくような状況になる、これは言いかえれば濫用というものを招くことにならないかということについていかがお考えでしょうか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205206X01520050426/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こうした企業は買収されない、当然です",
                "それだけの資金量を持つところはなかなかありません",
                "経営者が本来なすべきは企業価値を高めることであるということが、このアメリカの歴史を見ても明らかになっているのではないかと私は思うわけであります",
                "このような形で、アメリカにおいては緩やかに、経営者がその支配権を維持するということに濫用されない形での新しい方向に向いた企業買収防衛策というものができつつあるというふうに私は感じています",
                "現状としては、日本の制度の整備の状況というのは十分に整備されていない状況であります"
            ]
        },
        {
            "speech_id": "116205206X01520050426_227",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2005-04-26",
            "speech_text": "○馬淵委員　そういう仕組みで今回の法のたてつけをされたと思うんですが、ただ、私が今申し上げているのは、余りにも日米の環境の差があり過ぎる。\r\n　アメリカにおいては、これだけの長い歴史、わずか二十年かもしれませんが、二十年、三十年といった歴史の中で、資本市場の中で、会社はだれのものなのか、そして経営とはだれのために資することを行うべきなのか、このことが企業買収、企業結合という荒波の中で培われてきたんです。\r\n　ところが、この日本においては、本当に昨今やっとそうした事例が生まれつつある中で、私から見れば、買収ということに対して本当に経営者自身が理解をし、株主の価値を高めるということに対して、どういう方向で行動することが、自分たちが判断することが株主の利益に資するのかということを十分理解できているのかということについては、私は甚だ疑問を持っているわけであります。株主が本当に求めている価値を経営者がそこで判断できるのかということを、私は唯一、今回の導入の中では心配をしているわけであります。\r\n　そこで、今大臣の方は、これは取締役が十分な責任を持って判断をしなきゃならぬ、こうお答えいただきました。確かに、ここでは善管注意義務、忠実義務というものが発生しますから、取締役がそれに反するということは代表訴訟のおそれを持つわけです。本当にそこまで取締役が十分な注意を払ってこうした方法をとるというような状況が今あるんだろうか。私は、その点について一つの、これもこちらの場ではお話があったのかもしれませんが、東証から出ました文書についてお尋ねをしたいと思っております。\r\n　去る二十一日、東京証券取引所から上場会社代表者各位という形で、「敵対的買収防衛策の導入に際しての投資者保護上の留意事項について」という文書が発出されました。これは、今般の会社法の改正の中で、ポイズンピルが、いわゆる取締役がみずからの判断で、もちろんそれは代表訴訟のリスクを負いながらも判断で行うことができるかもしれないが、しかし、そこで過剰防衛とならないようにという形で、上場会社の経営者に対して自粛の要請をされていると報道もされています。\r\n　まず私、第一点お聞きしたいのは、東証の発出したこの文書についての今政府の御見解というものはどういうものなのかということをお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205206X01520050426/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　そういう仕組みで今回の法のたてつけをされたと思うんですが、ただ、私が今申し上げているのは、余りにも日米の環境の差があり過ぎる",
                "\r\n　ところが、この日本においては、本当に昨今やっとそうした事例が生まれつつある中で、私から見れば、買収ということに対して本当に経営者自身が理解をし、株主の価値を高めるということに対して、どういう方向で行動することが、自分たちが判断することが株主の利益に資するのかということを十分理解できているのかということについては、私は甚だ疑問を持っているわけであります",
                "株主が本当に求めている価値を経営者がそこで判断できるのかということを、私は唯一、今回の導入の中では心配をしているわけであります"
            ]
        }
    ]
}