{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "120804080X00220220304_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-04",
            "speech_text": "○稲田委員　今日は環境副大臣にもお見えいただいております。\r\n　これまで環境省は、どちらかというと脱原発に走っていたか、そういう印象を受けております。エネルギー基本計画では、先ほど申しましたように、可能な限り原発の依存度を低減するということなんですけれども、一体どこまでこれが実現することができるのか。カーボンニュートラルと可能な限り原発依存度低減というのは、私は両立しないと思うんですけれども、大岡環境副大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00220220304/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで環境省は、どちらかというと脱原発に走っていたか、そういう印象を受けております",
                "エネルギー基本計画では、先ほど申しましたように、可能な限り原発の依存度を低減するということなんですけれども、一体どこまでこれが実現することができるのか"
            ]
        },
        {
            "speech_id": "120804080X00220220304_012",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-04",
            "speech_text": "○稲田委員　ありがとうございます。\r\n　カーボンニュートラルの実現についても、また、エネルギー安全保障、経済安全保障の観点からしても、革新原子力、また国産の脱炭素エネルギーを育てることが重要だと思います。旗振り役の環境省としても、このような安全保障の視点をしっかりと持って取り組んでいただきたいと思います。\r\n　一方で、再生可能エネルギーの最大限導入は、エネルギーの安全保障、そして地域の活性化のために重要でございます。原発か再エネかではなくて、原発も再エネも必要ということでございます。\r\n　中でも洋上風力発電の導入拡大、これはカーボンニュートラルの実現の切り札だと思っております。福井県でも、あわら市沖で準備区域指定等、地域調整が進んでおります。送電網等の福井県にあるインフラ、これを最大限に活用して福井県をクリーンエネルギーの拠点にしていくべきだと考えますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00220220304/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　カーボンニュートラルの実現についても、また、エネルギー安全保障、経済安全保障の観点からしても、革新原子力、また国産の脱炭素エネルギーを育てることが重要だと思います",
                "旗振り役の環境省としても、このような安全保障の視点をしっかりと持って取り組んでいただきたいと思います",
                "\r\n　一方で、再生可能エネルギーの最大限導入は、エネルギーの安全保障、そして地域の活性化のために重要でございます",
                "原発か再エネかではなくて、原発も再エネも必要ということでございます",
                "\r\n　中でも洋上風力発電の導入拡大、これはカーボンニュートラルの実現の切り札だと思っております"
            ]
        },
        {
            "speech_id": "119005261X00620160203_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○稲田委員　単に経済政策というよりも、次世代のための日本の変革に向けて、産業政策、雇用政策、そして人材育成を一体として進めていく、その上で、セーフティーネットとしての教育と社会保障を次世代のためにという視点で再構築をしていく、そういった時代認識のもとで、大胆に改革を進めていただきたいと思います。\r\n　次に、エネルギー政策ですけれども、競争的で強靱なエネルギー基盤をつくることは、日本の経済再生にとって不可欠であります。さらに、エネルギー政策は国家の安全保障に直結をする基本戦略であることは、近代の日本の歴史がそれを示しているところであります。\r\n　しかしながら、東京電力福島第一原発の歴史的な大事故において、原子力のみならず、エネルギー政策全体に対する国民の信頼が地に落ちているというふうに思います。まずは国民の信頼を取り戻す骨太の政策を打ち出すことが必要だと思います。そのためにも、将来のエネルギーミックスの考え方をしっかりと示す必要があると思います。\r\n　要素は四つあります。一つは、一番重要な安全性です。この安全性という観点からは、原子力への依存はなるべく低減をしなければなりません。さらに、国家安全保障につながる自給率。自給率は高めなければならない。さらに、先進国として恥ずかしくない温室効果ガス排出量の目標を掲げて、達成しなければならない。そして、電力コストは、日本の経済という意味から、これ以上高くなることは避けなければならない。\r\n　この四つをうまくきちんとクリアするようなエネルギーミックスを導き出していかなければなりませんが、政府が目標として定めた二〇三〇年のエネルギーミックスの基本的な考え方について、わかりやすく、総理、御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○稲田委員　単に経済政策というよりも、次世代のための日本の変革に向けて、産業政策、雇用政策、そして人材育成を一体として進めていく、その上で、セーフティーネットとしての教育と社会保障を次世代のためにという視点で再構築をしていく、そういった時代認識のもとで、大胆に改革を進めていただきたいと思います",
                "\r\n　次に、エネルギー政策ですけれども、競争的で強靱なエネルギー基盤をつくることは、日本の経済再生にとって不可欠であります",
                "\r\n　しかしながら、東京電力福島第一原発の歴史的な大事故において、原子力のみならず、エネルギー政策全体に対する国民の信頼が地に落ちているというふうに思います",
                "まずは国民の信頼を取り戻す骨太の政策を打ち出すことが必要だと思います",
                "そのためにも、将来のエネルギーミックスの考え方をしっかりと示す必要があると思います",
                "この安全性という観点からは、原子力への依存はなるべく低減をしなければなりません",
                "さらに、先進国として恥ずかしくない温室効果ガス排出量の目標を掲げて、達成しなければならない",
                "そして、電力コストは、日本の経済という意味から、これ以上高くなることは避けなければならない"
            ]
        },
        {
            "speech_id": "119005261X00620160203_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○稲田委員　福島第一事故のピンチをチャンスに変えて、国民の信頼を取り戻しつつ、自由化を通じてエネルギー産業の活性化と国民生活に利益がもたらせられるように、エネルギー政策、ぜひ進めていただきたいと思います。\r\n　先週、福井県の高浜原発が再稼働いたしました。福井県は国策である原子力政策を長年にわたり担ってきたわけでありますが、そうした地元にとって、国家のエネルギー政策が長期的な視点から国民的なコンセンサスの中で行われるということが重要だと感じております。\r\n　総理は、原子力政策全般についての考え方を昨年十二月の原子力防災会議において述べられたと承知いたしておりますが、改めて、国民に対し、原発への理解をどのように求めていかれるのか、御説明お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "福井県は国策である原子力政策を長年にわたり担ってきたわけでありますが、そうした地元にとって、国家のエネルギー政策が長期的な視点から国民的なコンセンサスの中で行われるということが重要だと感じております"
            ]
        },
        {
            "speech_id": "118005261X02520120612_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○稲田委員　自由民主党の稲田朋美です。\r\n　六月六日、寛仁親王殿下が御薨去されました。謹んで心より哀悼の意を表します。\r\n　総理、大飯原発の再稼働について、総理は国民の生活を守るために必要であるとおっしゃいました。福井県では、国策を担って、原子力政策を担って今までやってきましたが、原発事故以来、政府の対応のぶれや遅さで大混乱に陥っております。例えば、菅総理の突然の浜岡原発の停止、ストレステストの導入、脱原発宣言。また、原子炉の寿命について四十年と決めたかと思えば、六十年、そして四十年に戻す、再稼働についても一夜にしてその方向を転換されるなど、本当に翻弄されていると言っても過言ではないと思います。\r\n　そんな中で、福井県、特に原発立地地の経済、雇用は大きな打撃を受けております。総理、国民の生活を守るとおっしゃるのであれば、その観点をそういった地元の経済、雇用についてもお示しいただくべきではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/129",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、原子炉の寿命について四十年と決めたかと思えば、六十年、そして四十年に戻す、再稼働についても一夜にしてその方向を転換されるなど、本当に翻弄されていると言っても過言ではないと思います",
                "総理、国民の生活を守るとおっしゃるのであれば、その観点をそういった地元の経済、雇用についてもお示しいただくべきではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02520120612_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-06-12",
            "speech_text": "○稲田委員　これは福井県だけでなくて原発立地県全ての問題だと思います。そして、単に経済と雇用の問題だけでなくて、現地で原子力の安全性を担ってきた多くの企業があって、その技術が今、維持できなくなる、そんな危機にも陥っております。これは政府の責任として支援いただくことをお願いして、次の質問に移ります。\r\n　ＴＰＰについてですけれども、郡司農水大臣、大臣は一貫してこのＴＰＰについて反対の立場から発言をし、活動をし続けてこられました。民主党のＴＰＰを慎重に考える会の副会長でもあられましたし、また、大臣になられてからも、ＴＰＰが国益に合致すると判断するのは難しい、また、来週からのＧ20までの参加の是非を判断するのは時期尚早であるというふうに述べておられます。\r\n　農水大臣にお伺いをいたします。\r\n　現時点で大臣のお考えは、ＴＰＰ参加に賛成できない、そしてＧ20で参加表明すべきでないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02520120612/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "民主党のＴＰＰを慎重に考える会の副会長でもあられましたし、また、大臣になられてからも、ＴＰＰが国益に合致すると判断するのは難しい、また、来週からのＧ20までの参加の是非を判断するのは時期尚早であるというふうに述べておられます"
            ]
        },
        {
            "speech_id": "117705124X01820110826_077",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-08-26",
            "speech_text": "○稲田委員　笹木副大臣も同じ地元なので。やはり浜岡をとめて福井の原発をとめない、その理由は何なのかということが本当に県民の疑問なんです。やはりそれは、私は、浜岡をとめたことが思いつきだったんじゃないかな、そしてそれによって余計に不安をあおっているということになるんじゃないかなと思います。\r\n　先ほど、原子力政策の行方によってこの「もんじゅ」も決まるというのは、そのとおりだと思います。ただ、脱原発、原発をやめるんだと言うんだったら、多分この「もんじゅ」もやらないということになると思うんですけれども、軽水炉はやるんだ、でも「もんじゅ」はやらない、そういう選択肢が果たしてあるのかどうかを大臣にお伺いしたいんです。\r\n　なぜそういう御質問をするかといいますと、文部科学省の出している資料で、ウランだけ燃やしていたらあと百年で枯渇するんだ、プルサーマルでも百三十年だ、高速増殖炉技術をやると三千年持続なんだ、だから、エネルギーの自給率四％の我が国にとって、安全保障としてこの高速増殖炉技術は必要なんだ、そういう資料を配って説明をされております。現状維持で軽水炉は続ける、でも高速増殖炉はやめる、そういう選択肢もあるんでしょうか。大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01820110826/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり浜岡をとめて福井の原発をとめない、その理由は何なのかということが本当に県民の疑問なんです",
                "やはりそれは、私は、浜岡をとめたことが思いつきだったんじゃないかな、そしてそれによって余計に不安をあおっているということになるんじゃないかなと思います",
                "\r\n　先ほど、原子力政策の行方によってこの「もんじゅ」も決まるというのは、そのとおりだと思います"
            ]
        },
        {
            "speech_id": "117705124X01820110826_081",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-08-26",
            "speech_text": "○稲田委員　お答えになっていないんですよね。福島のような事故があったらどうなるんですか、そして福井や周辺の都市にどんな被害が起きるんですかということについては、今お答えになっていないんです。\r\n　ストレステストのことをおっしゃいますけれども、ストレステスト、結局は基準がないんですよ。こんなストレステストみたいなものに時間をかけているよりも、徹底的に福島の事故の原因が何であったかという究明を先にやっていただきたいなと私は思います。\r\n　また、この「もんじゅ」については、一次評価はやらずに二次評価をやるんだ、ストレステストの二次評価をやって、再開をするときに、結局は、総理と官房長官、経産大臣、原発担当大臣。何で文部科学大臣がそこに入らないんですか。「もんじゅ」を所管している文部科学大臣も、最終的に、そのストレステスト、私は意味ないと思いますけれども、それを踏まえて決断するときに文部科学大臣が入るべきだと思います。なぜ入らないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X01820110826/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こんなストレステストみたいなものに時間をかけているよりも、徹底的に福島の事故の原因が何であったかという究明を先にやっていただきたいなと私は思います",
                "「もんじゅ」を所管している文部科学大臣も、最終的に、そのストレステスト、私は意味ないと思いますけれども、それを踏まえて決断するときに文部科学大臣が入るべきだと思います"
            ]
        },
        {
            "speech_id": "117704376X02620110712_006",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-07-12",
            "speech_text": "○稲田委員　おはようございます。自由民主党の稲田朋美です。\r\n　まず冒頭、野田大臣に、現在の政治状況について、その御認識をお伺いいたしたいと思います。\r\n　六月二日に内閣不信任案が否決されました。その前の民主党代議士会のテレビ中継を私も見ておりましたけれども、大変不思議な光景でした。なぜ菅内閣の不信任案が圧倒的多数で否決をされたのか。菅さんがやめるとおっしゃったからであります。やめるとは明言をされませんでしたけれども、お遍路で余生を送ると発言をされ、大臣を含め、あの場にいた民主党の議員、菅さんを除く全員が、菅さんはやめると思って信任をされたのです。やめる総理を信任した、総理がやめると言ったから信任した、前代未聞の不信任案の否決でした。\r\n　ところが、菅さんはやめるおつもりがない。前総理の鳩山さんは、やめる気のない菅さんのことをペテン師とおっしゃいました。だとすると、やめると信じて反対票を投じた、本当は不信任案に賛成しようと思っておられた多くの民主党議員は、錯誤に陥って反対票を投じたのです。\r\n　御承知のとおり、錯誤の意思表示は無効です。意思表示の重要な要素に錯誤があれば無効になります。もちろん不信任案否決は法律行為ではありませんけれども、少なくとも六月二日の不信任案否決は重大な瑕疵があったことは明らか。その意味でも一事不再議は適用されません。\r\n　その後の混乱ぶりは目を覆うばかりです。今、菅総理は、再生エネルギー法案が成立しなければやめないと言い出し、野党第一党の我が党に協力を呼びかけながら、我が党の懐に手を突っ込んで参議院議員を一本釣りされました。重大な信義則違反ですよ。\r\n　そして、原発は安全確認できたから、経産大臣は再稼働を玄海原発に要請しておきながら、総理が唐突に、ストレステストをしないと再稼働できない。そのストレステストは、ＥＵのものではなくて日本版のストレステスト。新しい基準ですか、一体何ですか、これは。総理がいいかげんな思いつきを言って後からそれを正当化する、その連続じゃありませんか、ＴＰＰも、浜岡も、脱原発も、ストレステストも。\r\n　福井には十四基原発があります。事故直後から幾度となく福井県知事からも国に対し安全性についての質問をしておりますけれども、まともなお答えがありません。高経年化が今回の事故に与えた影響は、その安全性の確認をしたのか、そして浜岡が危険で福井が安全だという根拠は何か。基本的な問いについてまともな答えもせず、日本版ストレステストって一体何なんですか。私を含め国民は、怒りを持って今の政治状況を見ております。\r\n　大臣、今の混乱、そして復旧復興が全く進んでいない現状は総理みずからが招いたもので、国政を混乱させ、本来取り組むべきことに取り組めていないのは菅内閣に大きな責任があると思いますが、大臣の御認識をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X02620110712/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜ菅内閣の不信任案が圧倒的多数で否決をされたのか",
                "やめるとは明言をされませんでしたけれども、お遍路で余生を送ると発言をされ、大臣を含め、あの場にいた民主党の議員、菅さんを除く全員が、菅さんはやめると思って信任をされたのです",
                "やめる総理を信任した、総理がやめると言ったから信任した、前代未聞の不信任案の否決でした",
                "\r\n　ところが、菅さんはやめるおつもりがない",
                "だとすると、やめると信じて反対票を投じた、本当は不信任案に賛成しようと思っておられた多くの民主党議員は、錯誤に陥って反対票を投じたのです",
                "もちろん不信任案否決は法律行為ではありませんけれども、少なくとも六月二日の不信任案否決は重大な瑕疵があったことは明らか",
                "その意味でも一事不再議は適用されません",
                "今、菅総理は、再生エネルギー法案が成立しなければやめないと言い出し、野党第一党の我が党に協力を呼びかけながら、我が党の懐に手を突っ込んで参議院議員を一本釣りされました",
                "総理がいいかげんな思いつきを言って後からそれを正当化する、その連続じゃありませんか、ＴＰＰも、浜岡も、脱原発も、ストレステストも",
                "私を含め国民は、怒りを持って今の政治状況を見ております",
                "\r\n　大臣、今の混乱、そして復旧復興が全く進んでいない現状は総理みずからが招いたもので、国政を混乱させ、本来取り組むべきことに取り組めていないのは菅内閣に大きな責任があると思いますが、大臣の御認識をお伺いいたします"
            ]
        },
        {
            "speech_id": "117705206X01420110527_064",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-27",
            "speech_text": "○稲田委員　先ほど平沢委員が御指摘になったように、原発に対するテロなどのことを考えますと、必要性はなくなるどころかますます必要になっていると私は思いますので、刑事局長もお答えにくいかもわかりませんけれども、その点はきちんと認識をいただきたいと思います。\r\n　それから、外務省にお伺いをいたしますけれども、条約には「締約国は、この条約に定める義務の履行を確保するため、自国の国内法の基本原則に従って、必要な措置をとる。」とされています。\r\n　ここに言う基本原則というのは、憲法上の原則等、国内法制において容易に変更することができない根本的な法的原則を示す、罪刑法定主義や適正手続の保障などがこれに当たると思うんですけれども、それでよろしいかどうか。そしてまた、共謀罪を新たに定めることは国内法の基本原則には反しないと思いますけれども、その点について、御答弁をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01420110527/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ここに言う基本原則というのは、憲法上の原則等、国内法制において容易に変更することができない根本的な法的原則を示す、罪刑法定主義や適正手続の保障などがこれに当たると思うんですけれども、それでよろしいかどうか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_177",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　自由民主党の稲田朋美です。\r\n　ただいまの河井委員の質疑を聞いておりまして、私は、やはり法務省というのは普通の役所とは違うと思うんです。霞が関の一丁目一番地、やはり法治国家において、法の支配を日本じゅうに行き渡らせて、そして日本の治安を守るという大変重大な役所の政務官の思想、信条や背景やその政治活動について、きちんと説明責任があると私は思いますので、この点については我が党としてもこれからも追及をいたしたいし、また、法務大臣も、先ほどのような御答弁ではなくて、きちんと調査もしていただきたいと私は思います。\r\n　まず、浜岡原発の停止について質問をいたします。\r\n　私は、今回の浜岡原発の停止というその結論自体については、国民が不安に思っていたことでもあり、理解ができます。ただ、その決め方について大きな問題があったと思います。またしても、菅政権の特徴という、本当に思いつき、唐突、法律無視、民主主義の過程を踏みにじったものだと思っております。民主主義国家にとって、このような超法規的な、恣意的な判断を時の総理がするとすれば、法治国家ではなくて人治国家、民主主義ではなくて独裁国家になってしまう。ここに最大の問題点があると私は思っております。\r\n　まず、法務大臣にお伺いをいたしますけれども、大臣は、この浜岡原発停止の要請について、いつ、どこで、どんな状況で、だれから、どのようにお聞きになったのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただいまの河井委員の質疑を聞いておりまして、私は、やはり法務省というのは普通の役所とは違うと思うんです",
                "霞が関の一丁目一番地、やはり法治国家において、法の支配を日本じゅうに行き渡らせて、そして日本の治安を守るという大変重大な役所の政務官の思想、信条や背景やその政治活動について、きちんと説明責任があると私は思いますので、この点については我が党としてもこれからも追及をいたしたいし、また、法務大臣も、先ほどのような御答弁ではなくて、きちんと調査もしていただきたいと私は思います",
                "\r\n　私は、今回の浜岡原発の停止というその結論自体については、国民が不安に思っていたことでもあり、理解ができます",
                "またしても、菅政権の特徴という、本当に思いつき、唐突、法律無視、民主主義の過程を踏みにじったものだと思っております",
                "民主主義国家にとって、このような超法規的な、恣意的な判断を時の総理がするとすれば、法治国家ではなくて人治国家、民主主義ではなくて独裁国家になってしまう",
                "ここに最大の問題点があると私は思っております"
            ]
        },
        {
            "speech_id": "117705206X01020110511_181",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　認識がおかしいんですよ。大変な問題なんですよ。\r\n　なぜなら、過去も現在も、また未来にわたって、この原発の問題については訴訟が起きておりますし、これからも起きる可能性があります。そして、今までの政府の訴訟の代理人を務めておられたのは法務省の訟務検事なんです。そして、その訴訟の方針は大臣が決めておられるわけですから、原発の訴訟の政府の対応について変わるかもわからない、こんな重要な要請について、何の相談も受けず、そして事前に聞きもせず、それで何の問題もないと言うこと自体が私は法務大臣としての資格を疑いますね。\r\n　大臣は、今回の総理の判断についてどのように評価をされているか。先ほどは英断だと評価をされているようですけれども、なぜ浜岡原発をとめたのか。これは危険だ、安全確認のため一時停止しなければならないからだというふうにお答えになりましたけれども、間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/181",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なぜなら、過去も現在も、また未来にわたって、この原発の問題については訴訟が起きておりますし、これからも起きる可能性があります",
                "そして、その訴訟の方針は大臣が決めておられるわけですから、原発の訴訟の政府の対応について変わるかもわからない、こんな重要な要請について、何の相談も受けず、そして事前に聞きもせず、それで何の問題もないと言うこと自体が私は法務大臣としての資格を疑いますね",
                "先ほどは英断だと評価をされているようですけれども、なぜ浜岡原発をとめたのか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_187",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　では、なぜ浜岡原発が危険で、私の地元の敦賀は危険ではないのかというのが、やはり国民の素朴な疑問なんです。\r\n　今回の行政指導ですか、こういったことがあれば、その他の原発立地県の原発についても停止を要請する行政訴訟等が起こることが考えられますけれども、そういった事態について、どのように予測をし、どのように対応されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/187",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田委員　では、なぜ浜岡原発が危険で、私の地元の敦賀は危険ではないのかというのが、やはり国民の素朴な疑問なんです"
            ]
        },
        {
            "speech_id": "117705206X01020110511_189",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　そういう態度が全く危機管理がなっていないと思うんです。\r\n　そして、浜岡原発をとめて敦賀をとめなかった理由については、明確にはわからない、所管じゃないと。そういうことではなくて、原発に関する訴訟の方針についても、また今回の要請についても、その法的根拠は何かということがこれからは本当に問題になるときに、法務大臣がこれは所管じゃないからわかりませんなどという答えでは、全く法務大臣としての役目を果たしておられないと私は思いますよ。\r\n　経産省にお伺いをいたします。\r\n　浜岡原発については、二〇〇七年に静岡地裁の判決で、耐震安全は確保されており、原告らの生命身体が侵害される具体的危険は認められないとして、運転差しどめを認めず、現在高裁で審理中です。今回の総理の要請は、この一審判決に対しては真っ向から反対の立場をとられたことになるわけです。\r\n　原子力基本法で、浜岡原発を動かすときには、保安院、原子力安全委員会が安全性のチェックをしているのに、今回の停止要請に関して、保安院、原子力安全委員会で検討した形跡は全くないのですけれども、一体どのような議論をなされていたのか。保安院と原子力安全委員会にそれぞれお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/189",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、浜岡原発をとめて敦賀をとめなかった理由については、明確にはわからない、所管じゃないと",
                "そういうことではなくて、原発に関する訴訟の方針についても、また今回の要請についても、その法的根拠は何かということがこれからは本当に問題になるときに、法務大臣がこれは所管じゃないからわかりませんなどという答えでは、全く法務大臣としての役目を果たしておられないと私は思いますよ",
                "今回の総理の要請は、この一審判決に対しては真っ向から反対の立場をとられたことになるわけです",
                "\r\n　原子力基本法で、浜岡原発を動かすときには、保安院、原子力安全委員会が安全性のチェックをしているのに、今回の停止要請に関して、保安院、原子力安全委員会で検討した形跡は全くないのですけれども、一体どのような議論をなされていたのか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_192",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　今の保安院のお答えですと、一応、今回の福島原発の事故に対応した地震、津波についての措置はとって、それは視察できちんとなされているということは確認をした、しかし、巨大な津波が来るかもしれないということで、大臣と総理がお話し合いになって苦渋の決断をしたと。\r\n　今回の苦渋の決断については、保安院は別に、結論を出すことについては協議もしていないし、今、安全委員会のお答えでは、事後に報告を受けて、事前には全くそのことについては協議をしていないというお答えなんですけれども、私は、これが原子力基本法の趣旨からして非常におかしいんじゃないか。やはり、稼働するときにきちんと安全チェックをした保安院、原子力安全委員会が協議もし、今回の停止の要請をするということについても検討するのが法の趣旨から筋だと思うんです。\r\n　なぜなら、どのような情報をどのように検討して、どのような判断のもとに停止すべきだと総理が考え、そしてそれを要請したのかということを、きちんと科学的な根拠に基づいて国民に見せないと、かえって不安が生じているんです。特に原発立地県は、なぜ浜岡が危険で、ほかの原子力が危険でないのか、まさしく疑心暗鬼の状況になっております。\r\n　重ねて経産省にお伺いをいたします。\r\n　浜岡原発を停止すれば、中部電力管内や送電を受ける予定であった東京電力管内で、電力不足による経済活動の減退や、電力需要の想定外な増大による大停電などのデメリットが生じるおそれがありますけれども、先ほどのお答えでは、事前にそういう影響については検討をしておられないということだと思いますけれども、それでよろしいのでしょうか。\r\n　また、大停電になった場合の責任は国がとるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/192",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の苦渋の決断については、保安院は別に、結論を出すことについては協議もしていないし、今、安全委員会のお答えでは、事後に報告を受けて、事前には全くそのことについては協議をしていないというお答えなんですけれども、私は、これが原子力基本法の趣旨からして非常におかしいんじゃないか",
                "やはり、稼働するときにきちんと安全チェックをした保安院、原子力安全委員会が協議もし、今回の停止の要請をするということについても検討するのが法の趣旨から筋だと思うんです",
                "\r\n　なぜなら、どのような情報をどのように検討して、どのような判断のもとに停止すべきだと総理が考え、そしてそれを要請したのかということを、きちんと科学的な根拠に基づいて国民に見せないと、かえって不安が生じているんです",
                "\r\n　浜岡原発を停止すれば、中部電力管内や送電を受ける予定であった東京電力管内で、電力不足による経済活動の減退や、電力需要の想定外な増大による大停電などのデメリットが生じるおそれがありますけれども、先ほどのお答えでは、事前にそういう影響については検討をしておられないということだと思いますけれども、それでよろしいのでしょうか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_194",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　先ほどの保安院のお答えでは、視察に行った後に、大臣と総理がお話しになって苦渋の決断をしたと。経産省の中で、電力不足の影響などを、一般的には計算しているかわかりませんけれども、緻密に計算した跡というのは全くないわけです。本当に行き当たりばったり。最悪の事態を想定するというのは、地震だとか津波だけじゃなくて、原発停止のデメリットが最悪の事態に陥った場合についても検討して、対策を講じるということだと思います。そのような検討もせずに停止をしたということは、まさしく、選挙のときの民主党のマニフェストやら普天間と同じなんですよ。本当にパフォーマンス以外の何物でもないと思っております。\r\n　それでは、今回停止をしたということは、浜岡原発に関しては、原子力基本法十六条の、国の認可は間違っていたということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "最悪の事態を想定するというのは、地震だとか津波だけじゃなくて、原発停止のデメリットが最悪の事態に陥った場合についても検討して、対策を講じるということだと思います",
                "そのような検討もせずに停止をしたということは、まさしく、選挙のときの民主党のマニフェストやら普天間と同じなんですよ",
                "本当にパフォーマンス以外の何物でもないと思っております",
                "\r\n　それでは、今回停止をしたということは、浜岡原発に関しては、原子力基本法十六条の、国の認可は間違っていたということになるんでしょうか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_200",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　ということは、とめるときは総理が勝手に超法規的に判断してよくて、再稼働するときには保安院や安全委員会がチェックしなきゃいけない、これは私はやはりおかしいと思うんです。やはり法の趣旨からすると、とめる要請をするときも、きちんと保安院、安全委員会で協議をして、そういう手続を踏んでから要請をされるべき、その方が私は国民に不安を与えないと思います。\r\n　資料でお配りをしております、五月九日の大臣談話では、想定東海地震が発生する可能性八七％、三十年以内に震度六強の可能性八四％ということが大きな根拠となっております。ところが、談話についていた参考資料、表がありますけれども、ことしの一月一日現在の震度六強以上の地震が起きる確率が書かれているんですが、なぜこの中に福島第一原発、第二原発の確率が入っていないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田委員　ということは、とめるときは総理が勝手に超法規的に判断してよくて、再稼働するときには保安院や安全委員会がチェックしなきゃいけない、これは私はやはりおかしいと思うんです",
                "やはり法の趣旨からすると、とめる要請をするときも、きちんと保安院、安全委員会で協議をして、そういう手続を踏んでから要請をされるべき、その方が私は国民に不安を与えないと思います"
            ]
        },
        {
            "speech_id": "117705206X01020110511_202",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　殊さら福島原発の確率を外したものをわざわざ大臣談話につけているんですよ。私はこのことをきのう経産省に言いましたら、浅はかでしたと言われましたけれども、浅はかで済まないですよ。\r\n　福島第一原発の地震の可能性は何％だったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私はこのことをきのう経産省に言いましたら、浅はかでしたと言われましたけれども、浅はかで済まないですよ"
            ]
        },
        {
            "speech_id": "117705206X01020110511_204",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　そうなんですよ。〇・〇％の確率だった。それが、三月十一日にあの大地震なんです。この表は、ゼロ％であろうが八四％であろうが、本当に地震というのはいつ起こるかわからないというような、そういうことを実証しているような表なんですね。それをわざわざ、大臣談話につけるのに、福島第一原発の可能性がゼロ％だったということを隠すために、故意にそこを外して出すということ自体が、私は、そういう政治姿勢自体が信頼性を失わせることだと思いますので、強く抗議をしたいと思います。\r\n　次に、私の地元には高速増殖炉の研究炉である「もんじゅ」があります。\r\n　「もんじゅ」の設置許可の無効確認訴訟が提起されて、福井地裁では設置許可に違法はないとしました。ところが、名古屋高裁金沢支部では、事故防止策に係る安全性の審査については見過ごしがたい過誤、欠落があって、原子炉格納容器内の放射性物質の外部環境への放散の具体的危険性を否定できないとして、設置許可を無効としたんです。これを受けた最高裁は、控訴審を破棄して、設置許可に違法はなかったとしたわけです。\r\n　浜岡原発では、一審は安全だという判決だったんです。「もんじゅ」は、高裁で、具体的な危険性を否定できない、そういう判決があった、そういう研究炉なんですけれども、文科省にお伺いいたします。\r\n　今回の浜岡原発の停止が、高速増殖炉技術という、今まで国家基幹技術として推進をしてきた「もんじゅ」の研究炉の稼働に影響があるのかないのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それをわざわざ、大臣談話につけるのに、福島第一原発の可能性がゼロ％だったということを隠すために、故意にそこを外して出すということ自体が、私は、そういう政治姿勢自体が信頼性を失わせることだと思いますので、強く抗議をしたいと思います"
            ]
        },
        {
            "speech_id": "117705206X01020110511_212",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○稲田委員　それは法務大臣として全くおかしな答弁ですね。「もんじゅ」だって、高裁では危険だといって、最高裁でひっくり返っているんですよ。最高裁で判断を仰ぐのが当然のことであって、このときも総理は自分の思いでもって、地元に何の説明もなく、いきなり一方的に上告断念をして、それに対して開門を差しどめる訴訟が起きたり、開門せよという訴訟が起きたり、新たな紛争を結局はつくっていることになっているんです。\r\n　今回の原発の停止がそういった事態にならないことを私は祈りますけれども、やはりそれには民主主義の手続を踏んで、きちんと国民に見える形でやることが必要で、法治国家の法治国家たるゆえんというのは予測可能性にあるわけであります。私は、今回の結論自体については評価をいたしますけれども、結論さえよければ法や手続を無視してもいいというのは、もはや民主主義国家でも法治国家でもありません。しかも、今回の原発の問題は、菅内閣の人気取りのために一般国民の注目が集まる浜岡原発だけを停止して、そのことによって他の原発の周辺住民を不安に陥れる、そういった大変不当な手続によるというか、手続なしの判断であったと私は思います。\r\n　私はやはり、この問題、先ほどの諫早湾の問題もそうですけれども、こういった恣意的な、法治国家、民主主義を否定するような判断をされる菅政権に、原子力政策だとか、この国を運営していく資格はないと思っておりますので。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "最高裁で判断を仰ぐのが当然のことであって、このときも総理は自分の思いでもって、地元に何の説明もなく、いきなり一方的に上告断念をして、それに対して開門を差しどめる訴訟が起きたり、開門せよという訴訟が起きたり、新たな紛争を結局はつくっていることになっているんです",
                "\r\n　今回の原発の停止がそういった事態にならないことを私は祈りますけれども、やはりそれには民主主義の手続を踏んで、きちんと国民に見える形でやることが必要で、法治国家の法治国家たるゆえんというのは予測可能性にあるわけであります",
                "私は、今回の結論自体については評価をいたしますけれども、結論さえよければ法や手続を無視してもいいというのは、もはや民主主義国家でも法治国家でもありません",
                "しかも、今回の原発の問題は、菅内閣の人気取りのために一般国民の注目が集まる浜岡原発だけを停止して、そのことによって他の原発の周辺住民を不安に陥れる、そういった大変不当な手続によるというか、手続なしの判断であったと私は思います",
                "\r\n　私はやはり、この問題、先ほどの諫早湾の問題もそうですけれども、こういった恣意的な、法治国家、民主主義を否定するような判断をされる菅政権に、原子力政策だとか、この国を運営していく資格はないと思っておりますので"
            ]
        },
        {
            "speech_id": "117705206X00920110426_090",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-04-26",
            "speech_text": "○稲田委員　自由民主党の稲田朋美です。\r\n　大臣、今回の統一地方選の結果、また愛知六区の補選の結果を見ますと、菅内閣、菅政権に果たして政権運営能力があるのかと疑問を持っております。また、地震や原発の対応については、政府の中からも、また民主党の中からも批判が相次いでおります。\r\n　私は、今、菅総理のもとで果たして国民が一体となって復興に臨めるのか、むしろ菅総理が退陣をされることが復興にとって一番いいのではないかと思うのですけれども、大臣は、参議院議長から異例の転身で大臣になられ、菅内閣を支えられる、まさしく総理の盟友とも言われる立場ですけれども、どのようにお感じか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00920110426/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大臣、今回の統一地方選の結果、また愛知六区の補選の結果を見ますと、菅内閣、菅政権に果たして政権運営能力があるのかと疑問を持っております"
            ]
        },
        {
            "speech_id": "117705206X00920110426_092",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-04-26",
            "speech_text": "○稲田委員　大臣の認識は甘いんじゃないでしょうか。やはり政治は結果責任なんですね、原発もおさまっていないし。私は、この間、岩手の視察に行ってまいりましたけれども、地方公共団体の首長さん方が、今の政府が全く見通しについて語ってくれない、それで非常に不安に思っているという不満を漏らされておりました。ぜひ大臣、客観的に情勢を判断いただきたいと思います。\r\n　法案に入る前に一問質問をいたしたいのが、日韓図書協定に基づく朝鮮儀軌の引き渡しのことです。\r\n　今週中にも国会で、衆議院で採択をされるということですけれども、八月十日の総理の談話では、この文書をお渡しすると。そして、協定では「引き渡す」という表現になっておりますけれども、法的には一体どういうものなのか。返還なのか、贈与なのか、賃貸借なのか、使用貸借なのか。法的には、このお渡しする、引き渡しする、何なのかについて御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00920110426/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田委員　大臣の認識は甘いんじゃないでしょうか",
                "やはり政治は結果責任なんですね、原発もおさまっていないし",
                "そして、協定では「引き渡す」という表現になっておりますけれども、法的には一体どういうものなのか"
            ]
        },
        {
            "speech_id": "117704080X00420110413_026",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-13",
            "speech_text": "○稲田委員　結局、私の質問に対してはお答えにならないわけです。\r\n　私は、ＴＰＰには反対です。毎週開国フォーラムをやっておられましたけれども、会場からの日本農業はどうなるんだという質問に対して、農業が打撃を受けないようにするという抽象的な回答に終始をされていたわけであります。また、民主党が選挙前に自民党の規模拡大農政を批判して、民主党は零細農家を救うんだ、すべて救うんだ、だから戸別補償をやるんだ、小泉構造改革の市場原理主義に反対するんだとおっしゃっていたことと真逆なことがこのＴＰＰなんです。そして、食料というのは、原発と同じ危機管理なのです。ＴＰＰはお金さえあれば世界の食料が集まるという前提でないと成り立たない。そして、民主党の党内もまとまらない。結局収拾がつかなくなっちゃったんですね。\r\n　ですから、震災は免罪符になりませんよ。先ほど質問のあったＣＯ2もそうです。それから、財源がなくて実現不可能なマニフェストもそうです。このＴＰＰもそうなんですよ。震災を民主党のいいかげんな政策の免罪符にはしていただきたくないと思います。\r\n　本題に入ります。\r\n　我が福井県には十五基の原子力発電所がございます。福島原発と同じＢＷＲ、今稼働しているのはすべて加圧式のＰＷＲ、それから「もんじゅ」もございます。すべての原子炉がそろっているわけですが、今回の福島第一原発のような事故が我が県で起こりますと、二十キロ圏内で越前市など、三十キロ圏内で鯖江市と県都福井の一部も入ります。五十キロ圏内といいますと、県都福井はすっぽりと入ってしまって、機能不全になってしまいます。\r\n　また、我が福井県で関西の電力の約半分をつくっております。したがいまして、今回のような事故が福井県でありますと、その影響は、我が県のみならず日本経済にとっても大変重要な問題になります。\r\n　そこで、今回の事故を踏まえた安全確認について伺ってまいりたいと思います。\r\n　福島の原発はＢＷＲですけれども、現在、福井で稼働中の原子炉はＰＷＲ、つまり加圧式なんです。今回出された政府の指針で、ＰＷＲについても、つまり加圧式の原子力発電所についても十分なのでしょうか。その点についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00420110413/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、ＴＰＰには反対です",
                "また、民主党が選挙前に自民党の規模拡大農政を批判して、民主党は零細農家を救うんだ、すべて救うんだ、だから戸別補償をやるんだ、小泉構造改革の市場原理主義に反対するんだとおっしゃっていたことと真逆なことがこのＴＰＰなんです",
                "\r\n　ですから、震災は免罪符になりませんよ",
                "震災を民主党のいいかげんな政策の免罪符にはしていただきたくないと思います",
                "したがいまして、今回のような事故が福井県でありますと、その影響は、我が県のみならず日本経済にとっても大変重要な問題になります"
            ]
        },
        {
            "speech_id": "117704080X00420110413_032",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-13",
            "speech_text": "○稲田委員　改めてでは困るんですよ。今現在、福井には、点検中で、そして本来ならもう既に稼働していなきゃいけない原子力発電所もあります。夏までにどんどん点検中に入っていくんですよ。夏までずっとこの点検中のが動かないと、福井の原発の半分は稼働できないんですよ。それを、今の、非常に懸念をしております硼酸水注入についての安全確認、これをまだこれからやるなんということをおっしゃると非常に不安になりますので、この点はぜひ早急にお願いをいたしたい、大臣にもお願いをいたしたいと思います。\r\n　では、次に、「もんじゅ」のことについてお伺いをいたします。\r\n　「もんじゅ」は昨年再開をいたしましたけれども、今とまっております。この「もんじゅ」はナトリウムで冷やしておりますから、今回のように冷やすために消防車から水をかけられないんですよ、水をかけたりしたら大爆発になりますから。この「もんじゅ」について、今回の事故を契機としてどういう安全対策を考えておられますか。今回の指針には入っていないと思うので、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00420110413/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それを、今の、非常に懸念をしております硼酸水注入についての安全確認、これをまだこれからやるなんということをおっしゃると非常に不安になりますので、この点はぜひ早急にお願いをいたしたい、大臣にもお願いをいたしたいと思います"
            ]
        },
        {
            "speech_id": "117704080X00420110413_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-13",
            "speech_text": "○稲田委員　ぜひ大臣、電源だけの問題じゃなくて、想定外ということをつくらずに、さまざまな場合を考えて対策をしていただきたいし、そういう体制もつくっていただきたいと思います。\r\n　大臣にお伺いをいたします。\r\n　そもそも、今の原子力の安全対策、安全審査のあり方を根本的に見直す必要というのがどうなのかなということをお伺いいたします。\r\n　今回の福島原発の対応を見ておりましても、安全委員会と保安院、東電が何かばらばらという印象も受けます。今までも安全審査にはかなり時間をかけてきたんです。屋上屋を重ねるような安全審査をしながら、しかし、今回の重大な事故が発生をしております。結局、ポイントがずれているんじゃないかなという気がするんです。\r\n　例えばアメリカでは、ＧＥが、ＢＷＲの改良型として、冷却材が自然循環するようなＥＳＢＷＲを設計しております。世界は技術革新をどんどんしているのに、日本はそういう新技術を取り入れるということができていない、むしろ後ろ向きな審査に終始していたのではないかなというような印象を受けるんですが、その点についての大臣の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00420110413/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の福島原発の対応を見ておりましても、安全委員会と保安院、東電が何かばらばらという印象も受けます"
            ]
        },
        {
            "speech_id": "117704080X00420110413_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-04-13",
            "speech_text": "○稲田委員　もちろん、パチンコとかゲームセンターとか、そういうところをねらい撃ちにするということは、営業権の問題だとか公平性の問題だとか、そういうことも考えなきゃいけないと私も思います。\r\n　しかし、やはり、今回の原発事故で、私たちが余りにも豊かさというものを貪欲に求め過ぎてきたんじゃないか、今までの私たちの生活様式だとか価値観の転換ということも必要になってくるんじゃないかなということを思っております。\r\n　そうだとすれば、やはり政府としても、そういうメッセージを発信するためにも、ぜいたく品だとか、遊興施設については電気代を高くするとか、自家発電とか自己調達を原則義務づけるというような、そういう発想に基づいた思い切った政策も必要ではないかなと思いますので、ぜひ御検討をいただきたいと思います。\r\n　私の質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00420110413/52",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○稲田委員　もちろん、パチンコとかゲームセンターとか、そういうところをねらい撃ちにするということは、営業権の問題だとか公平性の問題だとか、そういうことも考えなきゃいけないと私も思います",
                "\r\n　しかし、やはり、今回の原発事故で、私たちが余りにも豊かさというものを貪欲に求め過ぎてきたんじゃないか、今までの私たちの生活様式だとか価値観の転換ということも必要になってくるんじゃないかなということを思っております",
                "\r\n　そうだとすれば、やはり政府としても、そういうメッセージを発信するためにも、ぜいたく品だとか、遊興施設については電気代を高くするとか、自家発電とか自己調達を原則義務づけるというような、そういう発想に基づいた思い切った政策も必要ではないかなと思いますので、ぜひ御検討をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117705206X00420110330_202",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-03-30",
            "speech_text": "○稲田委員　今大臣がおっしゃったように、瓦れきの処理もそうですけれども、思い切って、今の法制度の中でやれることは政治主導でやっていくということでないと解決しない。\r\n　午前中の話を聞いていて、私人の土地の中に入ってきたものが価値があるものであるなら、それをどうするかとか、いろいろな議論をなされておりますけれども、やはり最終的には、正当な国民の利益はきちんと国が保護するんだ、だから心配せずに復興や救援にとって必要なものはどんとやってくれというような、そういうメッセージも必要なんじゃないかなと私は思います。\r\n　その意味から、今の災害緊急事態の布告についても、大臣がおっしゃったように、確かに国会開会中は意味がないにしても、そういうメッセージ性として、こんな事態に布告を出さないでいつ出すのかという点も含めて、ぜひ検討いただきたいと思います。\r\n　次に、先ほど、午前中も平沢委員から質問がありました、被災地の犯罪が多発しているという問題についてでございます。\r\n　結局、お答えでは、多発しているんじゃなくて、平時とそう変わらないのだというようなお答えだったわけですが、例えば原発の避難命令が出ている二十キロ圏内で空き巣が頻発しているというような報道もありましたし、また一方で、例えば外国人の犯罪集団が乗り込んでいるというような根拠の薄い風評のようなものがあり、国民の不安をあおっているという状況もあります。\r\n　実際のところ、どういう状況であり、特に原発の二十キロ、三十キロ圏内の治安についてどのように警備をされているか。先ほど局長もお答えになったように、国民の不安というものを取り除くためのメッセージということも必要だと思いますので、お答えをください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00420110330/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　午前中の話を聞いていて、私人の土地の中に入ってきたものが価値があるものであるなら、それをどうするかとか、いろいろな議論をなされておりますけれども、やはり最終的には、正当な国民の利益はきちんと国が保護するんだ、だから心配せずに復興や救援にとって必要なものはどんとやってくれというような、そういうメッセージも必要なんじゃないかなと私は思います",
                "\r\n　その意味から、今の災害緊急事態の布告についても、大臣がおっしゃったように、確かに国会開会中は意味がないにしても、そういうメッセージ性として、こんな事態に布告を出さないでいつ出すのかという点も含めて、ぜひ検討いただきたいと思います"
            ]
        },
        {
            "speech_id": "117705206X00420110330_204",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-03-30",
            "speech_text": "○稲田委員　ぜひよろしくお願いをしたいのと、平時と違いまして、国民の不安という意味からは、パトロールをぜひ多くしていただきたいと思います。\r\n　次に、原子力発電の事故のことについてお伺いをいたします。\r\n　私の地元福井は、原子力発電所が十五基あり、関西圏の半分を我が県の若狭湾の原子力発電所で賄っております。ですから、今回の原発事故については決して人ごとではございません。\r\n　そして、政府の答弁では、想定外の事故だった、想定外が連なってということをおっしゃるわけですけれども、でも、国会の委員会で共産党の先生が、今回の事故と全く同じような、すべての電源が使えないというような場合はどうするのかという質問を数回にわたってやっておられたということも事実でございます。こういったものを想定外と言えるのか。そのときの政府の御答弁は、理論上はあり得ても、通常は起こり得ない事態だというような御回答だったわけですけれども、それで済まされるものなのかなということを思っております。\r\n　この事故が起きましても、今現在の福井県を含む原子力立地県では原子力が稼働をしております。点検中のものもあります。この事故の後に、福井県から要請をいたしまして、事業者では消防車や電源車の配備などをやっておりますけれども、早急に安全に関する措置をやっていただきたいと思うんですけれども、現在どのような対策を講じておられるのか、経産省にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00420110330/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、今回の原発事故については決して人ごとではございません",
                "そのときの政府の御答弁は、理論上はあり得ても、通常は起こり得ない事態だというような御回答だったわけですけれども、それで済まされるものなのかなということを思っております"
            ]
        },
        {
            "speech_id": "117705206X00420110330_210",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-03-30",
            "speech_text": "○稲田委員　ということは、例外規定には当たらないというお答えだと思います。\r\n　最後に、もう時間がなくなりましたので、大臣にちょっとお伺いをいたしたいんですけれども、この問題はもちろん文科省の所管なんですけれども、その損害の範囲、これが絶対に問題になります。相当因果関係にある損害は何なのかというところで、例えば、今回のこの原発の事故を原因に出荷停止が決まったキャベツ農家が自殺をされたり、また、計画停電が理由で交通事故に遭い、また運ばれた病院が停電で十分な検査が受けられずに重体になったりとか、相当因果関係の範囲がどこまでかということが問題になります。\r\n　そうした場合に、やはり法律の専門家の集団である法務省でこの問題についても検討をされているのかどうか、そして、されるつもりがあるのかどうか、最後にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00420110330/210",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　最後に、もう時間がなくなりましたので、大臣にちょっとお伺いをいたしたいんですけれども、この問題はもちろん文科省の所管なんですけれども、その損害の範囲、これが絶対に問題になります"
            ]
        }
    ]
}