{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "121104376X02220230609_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○野田（佳）委員　小泉政権のときに、社会保障費を二千二百億、五年間続けて削減をするということをやったときに医療崩壊という言葉が出てきたように、二千二百億削ることによっても大きな混乱がありましたよね。それ以上の、社会保障分野における、まさに歳出改革になるわけでしょう。それは相当の覚悟を持っていなきゃいけないのに、まだ余り具体的なイメージを持っていないというようなお話でしたけれども、果たしてそれでいいのかどうか。\r\n　私は、全世代型の社会保障という考え方は賛成です。人生後半の社会保障だけではなくて、人生前半の社会保障も大事だという認識は大事だと私は思っていますよ。それを実現するには、私は、基本的には、社会保障全部、ほとんどをベーシックサービスとして位置づけて、そして消費税を充てていくということが基本だと思います。財源の手当てを明確にするということ、それがなかったら、全世代に対するばらまきになると思うんです。\r\n　全世代へのばらまきをしないならば、社会保障分野の中で自賄いをするということでしょう。それは、これまでの世代間での公平から見ると、受益と負担で受益の方の恩恵が多かった世代に泣いてもらって、これからの世代に対してサービスを充実していこうという方針にならざるを得ないんですね。今回は、それを選択したんだろうと思いますよ。それは物すごい大変なことだと思いますよ、政治的に。イメージがないというのはちょっと心配になりました。\r\n　心配になったということだけ申し上げて、退室して結構でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、全世代型の社会保障という考え方は賛成です",
                "人生後半の社会保障だけではなくて、人生前半の社会保障も大事だという認識は大事だと私は思っていますよ",
                "それを実現するには、私は、基本的には、社会保障全部、ほとんどをベーシックサービスとして位置づけて、そして消費税を充てていくということが基本だと思います",
                "財源の手当てを明確にするということ、それがなかったら、全世代に対するばらまきになると思うんです"
            ]
        },
        {
            "speech_id": "121104376X01620230425_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○野田（佳）委員　例えば、法人税を充てようというのは分からなくはないんです、分からなくはない。今までは、法人税はどちらかというと減税をやってきたけれども、結局、内部留保ばかりたまって、好循環につながってこなかったということなども考えると、法人税を上げてもいいのではないかという気持ちにはなります。ただ、景気にやはり左右される税目を防衛費の増額の財源に充てて、本当に安定した財源になるのかという議論などもよくやった方がいいと思うんですね。\r\n　所得税についてはこの後少し触れますけれども、たばこ税は、またこんなときにやはりたばこ税を使ってしまうのかなと。税制のおやじ狩りみたいになってしまっていて、困ったときのたばこ税というやり方を安直にやり過ぎているように思うなど、なぜこの三つかということの説明が、私は、十分にできていないし、現実に、生煮えの議論だから、いつから増税するかというのは決めていないんでしょう、決められないんでしょう。\r\n　本来は、こういうのはきちっとパッケージで、いつからお願いしますよと。例えば、社会保障と税の一体改革でも、消費税の引上げの時期は二段階で明記していましたよね。時期も明記しないでやるなんというのは、生煮えの議論を象徴しているんじゃないですか。\r\n　総理がいつも答えるのは、答弁はもっともらしく言うんだけれども、柔軟に判断していくと硬直的に答えているんです、ずっと。柔軟に判断していく、それしか答えられないんです、逆に。これは本当に生煮えの議論だと私は思っているんですね。私は、負担をする人たちに失礼だと思いますよ、この種のお願いの仕方というのは。\r\n　その点について、財務大臣、いかがですか。政府税調じゃなくて、党税調からの議論の積み重ねだということは分かりますけれども。この種のお願いの仕方、国民へのお願いの仕方は、私は、そう簡単に国民がすとんと心に落ちる話にならないと思いますよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今までは、法人税はどちらかというと減税をやってきたけれども、結局、内部留保ばかりたまって、好循環につながってこなかったということなども考えると、法人税を上げてもいいのではないかという気持ちにはなります",
                "ただ、景気にやはり左右される税目を防衛費の増額の財源に充てて、本当に安定した財源になるのかという議論などもよくやった方がいいと思うんですね",
                "税制のおやじ狩りみたいになってしまっていて、困ったときのたばこ税というやり方を安直にやり過ぎているように思うなど、なぜこの三つかということの説明が、私は、十分にできていないし、現実に、生煮えの議論だから、いつから増税するかというのは決めていないんでしょう、決められないんでしょう",
                "時期も明記しないでやるなんというのは、生煮えの議論を象徴しているんじゃないですか",
                "政府税調じゃなくて、党税調からの議論の積み重ねだということは分かりますけれども",
                "この種のお願いの仕方、国民へのお願いの仕方は、私は、そう簡単に国民がすとんと心に落ちる話にならないと思いますよ"
            ]
        },
        {
            "speech_id": "121104376X00920230315_131",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-15",
            "speech_text": "○野田（佳）委員　消費税の影響については、冷静な、バランスの取れた分析だと私は思います。\r\n　そうじゃない人も結構今いますよね。かつてはデフレは貨幣的な現象だと言っていた人たちが、金融政策の一本足打法だけでは駄目だったということに気づき、その言い訳として消費税を取り上げるケースがあるし。かつての副総裁もそうじゃないですか。私は、あれは見苦しいと思っていますよ。言い訳しないと言った人が、見事に言い訳でこれを使っている。突発的な事項があって言い訳せざるを得ないということはあるかもしれないけれども、これは法律で決まっていた所与の条件でしょう。その所与の条件の上で副総裁を引き受けた人がこんな言い訳をすべきではないと思っていまして、その意味ではまだ、まだと言っちゃ失礼ですけれども、バランスの取れたお考えだというふうに思います。\r\n　デフレは貨幣的な現象とか、一時ははやった議論でありますけれども、二％の物価目標とか異次元の金融緩和の依拠した理論というのは、いわゆる期待理論じゃないですか。期待に働きかけるって、これはどう思いますか。結局駄目だったわけじゃないですか、この理論が、この立論が。これについてどう総括されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00920230315/131",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、あれは見苦しいと思っていますよ",
                "その所与の条件の上で副総裁を引き受けた人がこんな言い訳をすべきではないと思っていまして、その意味ではまだ、まだと言っちゃ失礼ですけれども、バランスの取れたお考えだというふうに思います",
                "\r\n　デフレは貨幣的な現象とか、一時ははやった議論でありますけれども、二％の物価目標とか異次元の金融緩和の依拠した理論というのは、いわゆる期待理論じゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00820230208_081",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○野田（佳）委員　私はどうしても、有識者会議の議論から含めて、背広組の意見はあっても、やはり制服組の観点が足りないし、しかも、サーベルをぶら下げた士官ばかりじゃなくて、地をはう兵隊たちの声が届いていない。もっと隊友会とかＯＢ組織なども含めてよく意見を聞いた方がいいと思いますよということを、これはアドバイスというか、進言とさせていただきたいというふうに思います。\r\n　少し、今度、じゃ、金目の話なんですけれども。防衛費の増額、借金か増税か、この話はいろいろ出ていると思います。私が一言だけ言いたいのは、これは突然、復興所得税の話が財源として出てきました。私は復興増税をやったときの総理大臣なんですよ。被災地の復興のためにと一生懸命国民に御理解をお願いをして、そして御理解いただいたと思いました。強い反対があったとは思いません。被災地のためならばということで御理解をいただいたというふうに踏まえているんですが。\r\n　丁寧な議論をやったつもりで、二〇一一年の九月に、法人税と所得税を増税するという形で復興に資するいわゆる財源手当てをしようとしたときに、野党の声もよく聞いて、例えば、所得税については、十年間、震災のために率を付加していただくという構想だったのを、自民党や公明党さんから二十五年の方がいいというお話があって、それを踏まえてつくったんです、枠組みを。\r\n　苦労して震災復興のための財源手当てをしましたけれども、防衛でどうしても国民の負担はお願いするというんだったら、何かこういう人のふんどしを使うようなやり方じゃなくて、正々堂々と、防衛のためにこれだけお金が必要だと、足りないんだったら増税というやり方をすべきだと思うんです。\r\n　その前に、しかも、自民党が増税の話を言うのならば、私はやってほしいことがある。\r\n　二〇一一年の党首討論で、私は、消費税の引上げ、社会保障と税の一体改革を推進するために、身を切る覚悟が必要だ、議員定数の削減を約束しましょうと当時の安倍さんと約束をして、その後、文書も交わして、翌年の通常国会では議員定数削減をするということになっていました。そして、安住淳君ほかの連名で四十五人の定数削減の法案も提出をして構えていましたけれども、一顧だにされずに、二〇一六年に、私が予算委員会で安倍さんにどうなっているんだという質問をする直前に、多少衆議院の定数を減らしたんですよ。でも、その後は参議院を増やしたから、結局、全く、議員定数削減の魂は、全然、何となく守られていないまま来ちゃったなと。\r\n　せめて、国民にお願いしようというんだったら、今度こそ身を切る覚悟で、議員定数削減ぐらい言ったらどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/81",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "防衛費の増額、借金か増税か、この話はいろいろ出ていると思います",
                "強い反対があったとは思いません",
                "\r\n　苦労して震災復興のための財源手当てをしましたけれども、防衛でどうしても国民の負担はお願いするというんだったら、何かこういう人のふんどしを使うようなやり方じゃなくて、正々堂々と、防衛のためにこれだけお金が必要だと、足りないんだったら増税というやり方をすべきだと思うんです",
                "\r\n　その前に、しかも、自民党が増税の話を言うのならば、私はやってほしいことがある",
                "でも、その後は参議院を増やしたから、結局、全く、議員定数削減の魂は、全然、何となく守られていないまま来ちゃったなと"
            ]
        },
        {
            "speech_id": "120404376X00620210224_014",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○野田（佳）委員　確かに、前回の二〇一六年の特例法改正のときまでには、二〇一五年度までに、特例公債というか、プライマリーバランスの赤字を半減するという目標は達成をしていました。前半の部分は当たっているんです、今の御説明は、いろいろな意味で。\r\n　ただ、その後をたどると、結局、二〇二〇年度までにＰＢの黒字化を図るということは先送りされましたよね。ここは決定的にちょっと違いがあって、それの総括をちゃんとしていただかなければ私はいけないと思うんです。\r\n　先般、これは階さんが本会議で質問していました。私、がっかりしたのは、何でＰＢの黒字化ができなかったかというのは一点だけしか答えていないんですよ、大臣。それは、消費税の引上げ分の使い道の見直しにより困難になった、この一点しか言っていないんです。もうちょっと、歳入においても歳出においても厳しい総括が私は必要だと思います。\r\n　ＰＢの黒字化というのは、これは財政健全化のまさに入口じゃないですか。出発点です。それも国際公約でしょう。それができなかったことは、消費税の使途変更だけではないですよ。これは厳しい総括をしなければいけないんですが、その話をやっているとちょっと時間がなくなってしまいますので、これは飛ばします。きちっと総括ができていないなと思うんです。\r\n　総括ができていない上に、今提出している法案には財政の健全化の目標を具体的に書いてないですね、今までの、ＰＢの黒字化とか。本来ならば、政府がちゃんと方針で掲げているんだったら、公的債務残高対ＧＤＰ比を減らすとか、そういうことを併せて書くべきだと思います。書いてないというのは、私は、これは財政の健全化を事実上棚上げしているんじゃないかと。\r\n　骨太の方針二〇二〇でもこれはスルーしていますね、同じです。コロナ禍だから多分立ち止まってしまっていると思うんですよ。私は、コロナ禍でも財政規律は必要だと思います。可能な限り計画を立てて、明記して、国民とその目標を共有する努力をするのが政治のあるべき姿だと思います。\r\n　これは、よく似ているなと思うのは、日銀の物価目標二％と同じですよ。言ってはいるけれども本気じゃない、これが一番よくないと思いますよ、財政を考える上で。\r\n　その点についてのお考えがあれば、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ここは決定的にちょっと違いがあって、それの総括をちゃんとしていただかなければ私はいけないと思うんです",
                "私、がっかりしたのは、何でＰＢの黒字化ができなかったかというのは一点だけしか答えていないんですよ、大臣",
                "それは、消費税の引上げ分の使い道の見直しにより困難になった、この一点しか言っていないんです",
                "もうちょっと、歳入においても歳出においても厳しい総括が私は必要だと思います",
                "\r\n　ＰＢの黒字化というのは、これは財政健全化のまさに入口じゃないですか",
                "それができなかったことは、消費税の使途変更だけではないですよ",
                "きちっと総括ができていないなと思うんです",
                "\r\n　総括ができていない上に、今提出している法案には財政の健全化の目標を具体的に書いてないですね、今までの、ＰＢの黒字化とか",
                "本来ならば、政府がちゃんと方針で掲げているんだったら、公的債務残高対ＧＤＰ比を減らすとか、そういうことを併せて書くべきだと思います",
                "書いてないというのは、私は、これは財政の健全化を事実上棚上げしているんじゃないかと",
                "私は、コロナ禍でも財政規律は必要だと思います",
                "可能な限り計画を立てて、明記して、国民とその目標を共有する努力をするのが政治のあるべき姿だと思います",
                "言ってはいるけれども本気じゃない、これが一番よくないと思いますよ、財政を考える上で"
            ]
        },
        {
            "speech_id": "120405261X01020210215_099",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○野田（佳）委員　経緯の御説明はそのとおりだと思うんです。\r\n　私の意見としては、顧問会議の議長であり最高顧問であるから、まさに大所高所でメッセージをもっと早く森会長に出されるということもあってしかるべきではなかったのかという趣旨でお尋ねしたんですね。\r\n　今、とても大事な時期だと思うんです。オリンピック、本当に開催できるのかどうか。コロナの感染状況を踏まえての、いよいよ最終判断が近づいているんだろうと思います。\r\n　私は、オリンピックをずっと見たかったんですよ。あの一九六四年の東京オリンピック、私は小学校一年生でした。総理は中学ぐらいでしょうか。あのときに、私は本当に多様性というのを学んだ気持ちがしました。アベベを通じてエチオピアを知り、ヘーシンクを通じてオランダという国を知り、チャスラフスカを通じてチェコという国を知り、様々な肌の色の人がいる、民族がいるんだなと本当に学びました。それを生涯で二度も自国開催できるなんということは幸せなことだと思いました。\r\n　また、去年の暮れの、あの阿部対丸山の柔道の二十四時間の、二十四分の激闘を見て、二十四時間は無理ですよね、二十四分間のあの激しい戦いを見て、苦労して日本代表になった人はライバルの分も背負って活躍してほしい、それも是非見たいと思っていました。\r\n　だけれども、そういう単純な気持ちだけではなくて、森、元、元じゃない、まだ会長なんですよね、森会長は「いだてん」を見ていなかったのかなと思ったんですよ。「麒麟がくる」は評判がよかったけれども、その前の「いだてん」、視聴率は物すごい低かったですけれども、私はすばらしい大河ドラマだったと思っているのは、日本の女子スポーツの黎明期が描かれていて、女の人は素足で走っちゃいけないとか、女の人はスポーツ、体育なんかやるもんじゃないという時代から始まって、人見絹枝さんが日本で初めて、たった一人、女子選手でアムステルダムに行って、それから、前畑さんが金メダルを取り、東洋の魔女が大活躍する、そういうのをずっと描かれていました、その歴史が。\r\n　そして、今度の東京の大会は女性の参加者が約半分。男女平等という意味においては到達点に達しつつあるときでしたから、そのことが分かっていない、本当に残念な発言だと思います。\r\n　この残念な発言の、さっき申し上げたとおり、今はもう危機管理の問題になっていると思いますので、私は、これからも、まだどういう曲折をたどるか分かりませんが、やはり顧問会議の議長として、きちっと大所高所に、適時適切なアドバイスはすべきだということは申し上げておきたいと思います。これも同僚議員が午後から様々な観点から質問すると思いますので、よろしくお願い申し上げたいと思います。\r\n　危機管理だけで大半の時間を使ってしまっていますが、本当は、宰相としての財政論と外交論、ここまで持っていきたいんですよね。ちょっと、少しテンポを上げていきたいというふうに思います。\r\n　次、財政の御認識をお尋ねしたいと思います。\r\n　パネルを用意してまいりました。総理のところにはお手元に資料が配られているかというふうに思います。\r\n　まず、この図ですが、これはもう政治家の皆さんも御覧になったことがいっぱいあるかと思いますけれども、この折れ線グラフの赤、これは、国の一般会計の歳出、社会保障や防衛や教育や、様々な政策経費がありますけれども、歳出の推移をたどっています。青い折れ線グラフは歳入の方、税収の方ですね。消費税、所得税、法人税、様々な税金がありますが、税収、どれだけ国に入ってくるか、その推移をたどっているのがこの青い線です。そして、この隙間の分、歳出に比べて税収が足りない分は国債発行せざるを得ない、その分をこの棒線グラフ、国債発行額を描いているという図です。これは総理もよく御存じだと思いますけれども。\r\n　御注目いただきたいのが、一番日本の財政状況がよかったというのは、平成二年、一九九〇年です。一九九〇年が一番財政均衡に近づいてきたというときですね。このとき、歳出七十兆円、歳入約六十兆円です。十年ずつたどっていきますと、平成十二年、二〇〇〇年が、これは歳出約八十兆になるんですね。そして、平成二十二年が、これが九十兆になるんですね。歳出は、平成二年から平成二十二年まで、二十年間で七十、八十、九十と右肩上がり。歳入の方は、六十兆だったものが、十年後には五十兆に、そして平成二十二年には四十兆と、六十、五十、四十と右肩下がり。これはワニの口とよく言われますね。ワニの口のように、歳出と税収の差が広がってきた。\r\n　その後、ちょうど今言った平成二十二年の頃に、私が総理を務めた頃です、社会保障と税の一体改革があり、その後、消費税も二回上がり、この下の方の青線グラフの方は少し上がってきますね。そして、この令和二年、一般会計の当初の予算では税収六十三兆を見込んでいました。六十、五十、四十と下がってきたのが、六十まで盛り返してきたんですね。だけれども、残念ながら、コロナ禍によって、三回にわたって補正予算を組まざるを得ない。これは、財政出動はやむを得ないと思います、やむを得ない。\r\n　それは、医療機関や医療従事者を支援しなければいけない、持続化給付金が必要だ、十万円の給付が必要だ、家賃の支援も必要だ、いろいろなことが大事です。皆さんが生活に困窮しないように、事業を継続できるように、大盤振る舞いと言われても、将来の世代に申し訳ないと言って借金してでもやっていかなきゃいけない対策はいっぱいあります。\r\n　その結果が、この令和二年の赤線の跳ね上がり方、百七十五・七兆ですね。そして、税収は五十五兆へと下がりましたから青線は下がってきた。だから、ワニの口が開くというよりも、今の状況、直近の状況は、ワニの下顎がちょっと外れかかった、そして上顎は、これは何と言ったらいいんでしょうね、めくれ上がったというような状況ですね。へし曲がったというか、という状況。\r\n　だから、コロナ禍で、コロナの感染状況を踏まえて、今緊急事態です、宣言をして、多くの皆さんに自粛していただいたり御協力をいただいているけれども、併せて、財政出動は、これはやむを得ないんだけれども、財政も私は緊急事態であるということは強く認識した上で、そのことは国民の皆様に御説明をすることも必要ではないかと思いますが、総理の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/99",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それを生涯で二度も自国開催できるなんということは幸せなことだと思いました",
                "\r\n　また、去年の暮れの、あの阿部対丸山の柔道の二十四時間の、二十四分の激闘を見て、二十四時間は無理ですよね、二十四分間のあの激しい戦いを見て、苦労して日本代表になった人はライバルの分も背負って活躍してほしい、それも是非見たいと思っていました",
                "\r\n　だけれども、そういう単純な気持ちだけではなくて、森、元、元じゃない、まだ会長なんですよね、森会長は「いだてん」を見ていなかったのかなと思ったんですよ",
                "男女平等という意味においては到達点に達しつつあるときでしたから、そのことが分かっていない、本当に残念な発言だと思います",
                "\r\n　この残念な発言の、さっき申し上げたとおり、今はもう危機管理の問題になっていると思いますので、私は、これからも、まだどういう曲折をたどるか分かりませんが、やはり顧問会議の議長として、きちっと大所高所に、適時適切なアドバイスはすべきだということは申し上げておきたいと思います",
                "だけれども、残念ながら、コロナ禍によって、三回にわたって補正予算を組まざるを得ない",
                "これは、財政出動はやむを得ないと思います、やむを得ない",
                "\r\n　それは、医療機関や医療従事者を支援しなければいけない、持続化給付金が必要だ、十万円の給付が必要だ、家賃の支援も必要だ、いろいろなことが大事です",
                "皆さんが生活に困窮しないように、事業を継続できるように、大盤振る舞いと言われても、将来の世代に申し訳ないと言って借金してでもやっていかなきゃいけない対策はいっぱいあります",
                "\r\n　だから、コロナ禍で、コロナの感染状況を踏まえて、今緊急事態です、宣言をして、多くの皆さんに自粛していただいたり御協力をいただいているけれども、併せて、財政出動は、これはやむを得ないんだけれども、財政も私は緊急事態であるということは強く認識した上で、そのことは国民の皆様に御説明をすることも必要ではないかと思いますが、総理の御認識をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "120104376X00320200214_132",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○野田（佳）委員　共同会派、立国社の野田佳彦でございます。\r\n　まずは、新型肺炎で国内初の犠牲者が出ました。心からお悔やみを申し上げたいと思います。\r\n　また、予備費を充当して、百三億円ですか、緊急対策を講じることが決まりました。これからも財源が制約となることのないように、国民の命と健康を守るために一層の御努力をいただきたいと、まずは要請をさせていただきたいというふうに思います。\r\n　さて、順次これから質問をいたしますけれども、お配りをしています資料、これは先週、大臣所信で配られた資料です。そこに赤線を引いています。この赤線に基づいて順次質問をさせていただきたいというふうに思います。\r\n　まずは、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります、このフレーズについてお尋ねをいたします。\r\n　この表現は、もう何年も何年も聞いてきています。だけれども、ことしほどこのフレーズがうつろに、むなしく聞こえたことはありません。これは、政府の財政健全化目標、今も旗をおろしていないということなんでしょう。けれども、旗はおろしていないけれども、足元、必死に努力をしているかというと、とても私はそうは思えないんですね。\r\n　その観点からまずお話をさせていただきたいと思いますけれども、まず、これからのことを言う前に、足元の努力の問題ですけれども、きょう午前中、海江田さんも触れておりましたけれども、減額修正の問題であります。\r\n　税収の見通しを六十二兆五千億と見ていたけれども、米中の摩擦等などあり、法人税が思ったほど入らずに、結果的には二兆三千億円の下方修正をせざるを得なくなり、結果二・二兆円の新たな赤字国債を発行するという事態に陥った。その補正は先般成立をしたところでございますが、これはめったにあることではありませんですよね、大臣。めったにないことが、残念ながら安倍政権下では二回目です。平成二十八年度は一・七兆円、追加で赤字国債を発行しました。ことしの場合は十月一日に消費税を引き上げているんです。消費税を引き上げて増税をしたにもかかわらず、やはり財源が足りませんでした、申しわけありませんでは私は済む話ではないというふうに思います。\r\n　やはり、国民にとっては、増税を受け入れた、増税したならば、社会保障の充実と安定化と、そして財政健全化を目標としていたわけでありますから、財政健全化から遠ざかるなんということは想像していないはずであります。そんなことが起こったということは、猛省してもらわなければいけないと思いますけれども、まずは大臣のお話をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/132",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これからも財源が制約となることのないように、国民の命と健康を守るために一層の御努力をいただきたいと、まずは要請をさせていただきたいというふうに思います",
                "これは、政府の財政健全化目標、今も旗をおろしていないということなんでしょう",
                "けれども、旗はおろしていないけれども、足元、必死に努力をしているかというと、とても私はそうは思えないんですね",
                "\r\n　その観点からまずお話をさせていただきたいと思いますけれども、まず、これからのことを言う前に、足元の努力の問題ですけれども、きょう午前中、海江田さんも触れておりましたけれども、減額修正の問題であります",
                "めったにないことが、残念ながら安倍政権下では二回目です",
                "消費税を引き上げて増税をしたにもかかわらず、やはり財源が足りませんでした、申しわけありませんでは私は済む話ではないというふうに思います",
                "\r\n　やはり、国民にとっては、増税を受け入れた、増税したならば、社会保障の充実と安定化と、そして財政健全化を目標としていたわけでありますから、財政健全化から遠ざかるなんということは想像していないはずであります"
            ]
        },
        {
            "speech_id": "120104376X00320200214_138",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○野田（佳）委員　旗はおろさないということでしょうけれども、本当にできるかなと思っている人はたくさんいる、その空気を重く受けとめてほしいんですね。\r\n　私は、今の財政状況は、井の中のカワズじゃなくて、湯の中のカワズだと思っているんです。ゆでガエルですよ。熱湯にカエルを入れればその危機がわかって飛び出すけれども、常温の水にカエルを入れてどんどん温めていくとゆで上がって死んでしまうという議論があるじゃないですか。これは、湯の中のカワズだと思うんです。\r\n　私は、今の日本は湯の中のカワズで、いっときは金融政策に頼れば何とか大丈夫だろうといって、結局財政規律が緩むことになり、今度は何か過度なインフレにならない限りは幾ら借金してもいいという話もあり、いろんなのに飛びつきたくなるけれども、やはり正攻法で、財政再建の努力をしているということはまさに王道で、王道を外れて安易な道に行かない方がいいと思いますので。これは多分、問題意識は共有できると思いますので、その点をぜひお願いをしたいというふうに思います。\r\n　この後はちょっと、次の、一問目で随分時間をとってしまいましたので、二つ目の質問に行きたいと思いますけれども。\r\n　幼児教育、保育の無償化や高等教育の無償化を着実に実施するという文章がございました。\r\n　これは大臣は結構でございまして、若干細かな話になりますので文科省から御説明をいただきたいというふうに思います。大臣、よろしかったら今のうちにトイレ休憩などを。二、三問、ちょっと文科省に質問させていただきたいというふうに思います。\r\n　まず、幼児教育、保育の無償化にかかわることでありますけれども、これは、認可外の保育施設は無償化の対象です。幼稚園、保育園、そして認定こども園、三歳から五歳児を持つ御家庭については無償化の恩恵が受けられるけれども、その例外があって、それは幼児教育類似施設でございます。要は、敷地面積などが足りなくて、幼児教育をちゃんとやっていて歴史もあるんだけれども、認可を受けていないところは無償化の対象外ということです。同じ消費税を払って、同じく子供を育てるのに苦労をして、そして幼児教育を受けているのに、対象から漏れちゃっているところがあります。\r\n　これに対する議論は去年の文科委員会でも出ていたと承知をしています。これに対する救済というか支援を、昨年の文科委員会では萩生田大臣は比較的前向きに答えていて、おおらかに対応するという、おおらかという言葉も使っていました。\r\n　その後、検討されて、どうなっているのか。この幼児教育類似施設についての支援について、文科省から御説明をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/138",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、今の財政状況は、井の中のカワズじゃなくて、湯の中のカワズだと思っているんです",
                "熱湯にカエルを入れればその危機がわかって飛び出すけれども、常温の水にカエルを入れてどんどん温めていくとゆで上がって死んでしまうという議論があるじゃないですか",
                "\r\n　私は、今の日本は湯の中のカワズで、いっときは金融政策に頼れば何とか大丈夫だろうといって、結局財政規律が緩むことになり、今度は何か過度なインフレにならない限りは幾ら借金してもいいという話もあり、いろんなのに飛びつきたくなるけれども、やはり正攻法で、財政再建の努力をしているということはまさに王道で、王道を外れて安易な道に行かない方がいいと思いますので"
            ]
        },
        {
            "speech_id": "120104376X00320200214_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○野田（佳）委員　それにしても限度がありまして、二倍近いんじゃないですか、だって、これ。\r\n　これは、だから、余りにも大ざっぱにやり過ぎだと思いますよ。そこは率直に認めてもらわないと。こういうことをやっているから放漫財政になっちゃうと思いますよ、こういうことの積み重ねで。これは厳しく指摘させていただきたいと思います。\r\n　問題は、このポイント還元は六月三十日までですね、本来。オリンピックが始まる前までです。私は、だから、前もこれは申し上げたんですが、オリンピックの崖を、逆に、オリンピックの前にとめるというやり方は、崖を急傾斜にする可能性があるんじゃないか、設定の仕方もおかしいねということを申し上げましたが、これは予定どおり六月三十日までとしか多分答えようがないと思うんですけれども、私は延ばそうとする動きが出るんじゃないかと思うんですね。経済が思ったよりよくならない、コロナウイルスの影響もありと。\r\n　本来は、これは消費税の反動減対策で位置づけられているものなのに、これが漫然と延ばされていく可能性が私は怖いと思います。そうしちゃいけないと思います。キャッシュレスを進めるんだったら、消費税に絡めないで本当はやるべきだと思います。消費税に絡めるから、軽減税率と相まって税制の簡素という理念からかけ離れていっているんです。これは余り長引かせてはいけない問題だと思うんですが、その辺の御覚悟をお知らせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/146",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "私は、だから、前もこれは申し上げたんですが、オリンピックの崖を、逆に、オリンピックの前にとめるというやり方は、崖を急傾斜にする可能性があるんじゃないか、設定の仕方もおかしいねということを申し上げましたが、これは予定どおり六月三十日までとしか多分答えようがないと思うんですけれども、私は延ばそうとする動きが出るんじゃないかと思うんですね",
                "経済が思ったよりよくならない、コロナウイルスの影響もありと",
                "\r\n　本来は、これは消費税の反動減対策で位置づけられているものなのに、これが漫然と延ばされていく可能性が私は怖いと思います",
                "そうしちゃいけないと思います",
                "キャッシュレスを進めるんだったら、消費税に絡めないで本当はやるべきだと思います"
            ]
        },
        {
            "speech_id": "119805254X03220190625_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-25",
            "speech_text": "○野田佳彦君　社会保障を立て直す国民会議を代表して、安倍内閣不信任決議案に賛成の立場から討論いたします。（拍手）\r\n　不信任の理由は五つです。\r\n　第一は、アベノミクスの失敗です。\r\n　デフレからの脱却を目標としたアベノミクスが実施されてから六年半。物価の上昇も経済の成長も鈍いままです。実質賃金は上がっていませんので、家計に恩恵は届いていません。トリクルダウンは起きていません。まだ道半ばと言い張っていますけれども、随分と長くて曲がりくねった道だなと思います。マッカートニーのザ・ロング・アンド・ワインディング・ロードが聞こえてきそうです。アベノミクスを実行した期間を考えてみると、その長さを考えると、明らかに失敗だったと総括すべきであります。\r\n　二〇一三年二月の衆院委員会で、総理は、デフレは貨幣現象だとしたり顔で学者のように言い、金融政策で変えられると明言いたしました。この思い込みこそ、アベノミクスの失敗の最大の原因です。本年三月の衆院財務金融委員会においても、この考えに変わりはないと、私の質問に対して頑固に自説を曲げませんでした。全く反省がありません。\r\n　異次元の金融緩和は異次元の副作用をもたらします。その副作用は、日本経済を停滞から衰退へ、そして転落へとたどらせかねません。\r\n　内閣不信任の第二の理由は、財政再建を遠のかせたことです。\r\n　日銀による財政ファイナンスは、金融一辺倒の限界を感じ、財政出動にシフトせざるを得なくなった安倍政権に打ち出の小づちを与えたも同然です。\r\n　財政規律が緩んだ結果、基礎的財政収支の黒字化目標は、二〇二五年度まで五年も先延ばしされました。フローの指標であるプライマリーバランスが黒字化されて初めて、ストックの指標である公的債務残高が安定いたします。まず止血しなければ、血をとめなければ、日本財政の容体は悪化するのみであります。財政赤字という船底の穴を塞がなければ、日本丸は航海を進めることはできません。\r\n　昨年十一月、財政制度等審議会は、平成という時代における過ちを二度と繰り返してはならないと指摘した上で、平成三十一年度予算は新時代の幕あけにふさわしいものになることを期待したいと建議しました。\r\n　にもかかわらず、今年度予算は昨年度よりも三兆七千億円も増加し、史上初めて百兆円の大台を超えてしまいました。安倍政権は、何ら反省することもなく、未来を搾取し続けています。\r\n　金融緩和の出口は見つからず、財政再建の入り口にも立てないという先には、かつて我が国が経験したことのない大きなリスクが口をあけて待ち受けていることでしょう。\r\n　不信任の第三の理由は、社会保障と税の一体改革における三党合意の精神を踏みにじったことであります。\r\n　まず、急務である社会保障改革がおくれにおくれていることを厳しく指摘しなければなりません。社会保障の国家百年の計がなければ、人生百年時代の人生設計をつくれません。その不安は、総理が金融庁は大ばか者と激怒した老後資産二千万円問題の背景にあると認識すべきであります。\r\n　また、十月一日に消費税を引き上げる予定ですが、軽減税率という天下の愚策を導入するため、今年度の税収増は約二兆円にとどまります。一方、ポイント還元など消費増税対策と称するばらまきは約二・三兆円にも上ります。そろばん勘定が合いません。\r\n　加えて、七年前の党首討論で約束したように、本来ならば身を切る覚悟を示すべきなのに、党利党略によって参院定数の六増が強引に決められたことは、国民感情を逆なでする暴挙であります。歳費の自主返納など、へ理屈で国民を欺くことはできません。\r\n　そろばん勘定からも国民感情からも到底理解できないやり方の消費税引上げは、社会保障と税の一体改革の精神を台なしにするものであります。怒りを通り越して悲しくなります。\r\n　不信任の第四の理由は、場当たり外交の行き詰まりであります。\r\n　一昨年秋の国難突破解散の際に、総理は、対話のための対話では意味がないと語り、北朝鮮に対する圧力路線を加速するために国民の信を問うたはずです。\r\n　ところが、本年五月初め、北朝鮮がミサイルを発射したにもかかわらず、総理は日朝首脳会談を無条件で開催する意向を明らかにしました。大きな路線変更ですが、明確な説明は全くありません。しかも、北のその後の反応は冷淡きわまりません。\r\n　日ロ平和条約交渉においても、北方四島の帰属を明確にした上で平和条約を締結するという従来の方針から、二島返還へと大きく軸足を後退させました。二島どころか石ころ一つ返ってくる兆しもありません。\r\n　我が国の固有の領土とか、ロシアによる不法占拠といった言葉を使えなくすることが、ミサイルをミサイルと呼ばず飛翔体と呼ぶことが、戦後日本外交の総決算だったんでしょうか。\r\n　領土問題で進展がないのみならず、領海は狭くなろうとしています。北海道の猿払村沖のエサンベ鼻北小島が海上から姿を消しました。領海や排他的経済水域の基点となる島の保全を怠り、水没するまで放置してきた責任は重大です。怠慢のそしりを免れることはできません。\r\n　不信任の第五の理由は、不都合な真実の隠蔽が目に余ることであります。\r\n　公文書の改ざんや隠蔽、統計不正などを常套手段として、安倍政権は情報公開と説明責任に背を向け続けてきました。\r\n　年金の財政検証も、今国会中に公表されていれば、百年安心かどうか、冷静かつ客観的な議論ができたはずです。公表を参院選挙後に先送りをするということは、年金を争点化させないためでしょう。トランプ大統領の、日米貿易交渉について、八月にいい内容を発表できるとの発言は、密約の存在を疑わざるを得ません。\r\n　日本の参議院選挙の後でアメリカの大統領選挙の前に妥結ということは、これは、日本にとってはマイナスで、アメリカにとってはプラスになるだろうということを想像するにかたくありません。これまた露骨な選挙の争点隠しではないでしょうか。\r\n　世界で一番ビジネスをしやすい環境をつくるための国家戦略特区は、権力の私物化や利権あさりの温床になっています。加計学園の獣医学部設置や真珠養殖の規制緩和に至る不透明かつ不公正なプロセスは、特定の人を念頭に置いて岩盤に穴をあけたとしか思えません。\r\n　渋沢栄一の「論語と算盤」の中に次のような一文があります。個人の利益になる仕事よりも、多くの人や社会全体の利益になる仕事をすべきだ。国家戦略特区諮問会議の議長である総理と国家戦略特区諮問会議ワーキンググループの皆さんに真摯に受けとめてほしい言葉であります。\r\n　安倍内閣は、憲政史上最長記録を狙う長期政権ですが、見るべき成果は何もありません。慌ててレガシー探しをされても、負の遺産がふえるだけで、迷惑千万です。\r\n　長きをもってとうとしとせず。安倍内閣の即刻退陣を求めて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/32",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　第一は、アベノミクスの失敗です",
                "アベノミクスを実行した期間を考えてみると、その長さを考えると、明らかに失敗だったと総括すべきであります",
                "この思い込みこそ、アベノミクスの失敗の最大の原因です",
                "その副作用は、日本経済を停滞から衰退へ、そして転落へとたどらせかねません",
                "\r\n　内閣不信任の第二の理由は、財政再建を遠のかせたことです",
                "\r\n　日銀による財政ファイナンスは、金融一辺倒の限界を感じ、財政出動にシフトせざるを得なくなった安倍政権に打ち出の小づちを与えたも同然です",
                "まず止血しなければ、血をとめなければ、日本財政の容体は悪化するのみであります",
                "財政赤字という船底の穴を塞がなければ、日本丸は航海を進めることはできません",
                "安倍政権は、何ら反省することもなく、未来を搾取し続けています",
                "\r\n　金融緩和の出口は見つからず、財政再建の入り口にも立てないという先には、かつて我が国が経験したことのない大きなリスクが口をあけて待ち受けていることでしょう",
                "\r\n　不信任の第三の理由は、社会保障と税の一体改革における三党合意の精神を踏みにじったことであります",
                "\r\n　まず、急務である社会保障改革がおくれにおくれていることを厳しく指摘しなければなりません",
                "社会保障の国家百年の計がなければ、人生百年時代の人生設計をつくれません",
                "その不安は、総理が金融庁は大ばか者と激怒した老後資産二千万円問題の背景にあると認識すべきであります",
                "\r\n　加えて、七年前の党首討論で約束したように、本来ならば身を切る覚悟を示すべきなのに、党利党略によって参院定数の六増が強引に決められたことは、国民感情を逆なでする暴挙であります",
                "歳費の自主返納など、へ理屈で国民を欺くことはできません",
                "\r\n　そろばん勘定からも国民感情からも到底理解できないやり方の消費税引上げは、社会保障と税の一体改革の精神を台なしにするものであります",
                "\r\n　不信任の第四の理由は、場当たり外交の行き詰まりであります",
                "\r\n　我が国の固有の領土とか、ロシアによる不法占拠といった言葉を使えなくすることが、ミサイルをミサイルと呼ばず飛翔体と呼ぶことが、戦後日本外交の総決算だったんでしょうか",
                "領海や排他的経済水域の基点となる島の保全を怠り、水没するまで放置してきた責任は重大です",
                "怠慢のそしりを免れることはできません",
                "\r\n　不信任の第五の理由は、不都合な真実の隠蔽が目に余ることであります",
                "\r\n　公文書の改ざんや隠蔽、統計不正などを常套手段として、安倍政権は情報公開と説明責任に背を向け続けてきました",
                "\r\n　年金の財政検証も、今国会中に公表されていれば、百年安心かどうか、冷静かつ客観的な議論ができたはずです",
                "トランプ大統領の、日米貿易交渉について、八月にいい内容を発表できるとの発言は、密約の存在を疑わざるを得ません",
                "\r\n　日本の参議院選挙の後でアメリカの大統領選挙の前に妥結ということは、これは、日本にとってはマイナスで、アメリカにとってはプラスになるだろうということを想像するにかたくありません",
                "これまた露骨な選挙の争点隠しではないでしょうか",
                "加計学園の獣医学部設置や真珠養殖の規制緩和に至る不透明かつ不公正なプロセスは、特定の人を念頭に置いて岩盤に穴をあけたとしか思えません",
                "個人の利益になる仕事よりも、多くの人や社会全体の利益になる仕事をすべきだ",
                "\r\n　安倍内閣は、憲政史上最長記録を狙う長期政権ですが、見るべき成果は何もありません",
                "慌ててレガシー探しをされても、負の遺産がふえるだけで、迷惑千万です"
            ]
        },
        {
            "speech_id": "119804577X00220190402_134",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2019-04-02",
            "speech_text": "○野田（佳）委員　そっけない御答弁の中に苦しい胸のうちを感じたいというふうに思いますが。\r\n　このことは、きょうは財金の寺田筆頭もいらっしゃるんですけれども、十月一日に消費税を引き上げるじゃないですか。まあ、引き上げないかもしれませんね、まだ、三度目の引き延ばしがあるかもしれませんけれども。一応引き上げるという今前提で進んでいますけれども、私は、消費税を引き上げる前の国民感情を考えたときに、この六増というのは到底国民の理解を得られないというふうに思います。\r\n　消費税を引き上げるには、きちんとしたそろばん勘定がなきゃだめです。入ってくる税収に対して、よりばらまきをいっぱいやるなんというのは、そろばん勘定を外れている。\r\n　もう一つ大事なカンジョウは国民感情であって、国民の理解が得られなければいけないんですね。その国民感情からすれば、今回到底得られないようなことを、去年の通常国会で、残念ながら与党が押し切る形で進めてしまいました。私は猛省をしてほしいと思っているんです。\r\n　この後の各論は、また次の機会があれば、もうちょっと質問の時間をいただきながら議論をさせていただきたいと思いますが、定数をふやした上で、今度は何か歳費を削る動きが出てきていますけれども、あれも私は物すごい問題だと思っていまして、失敗の上塗りだと思います。その上塗りにかかわることは次回具体的に質問をさせていただくという予告を申し上げて、質問を終わりたいと思います。\r\n　ありがとうございました。\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804577X00220190402/134",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　このことは、きょうは財金の寺田筆頭もいらっしゃるんですけれども、十月一日に消費税を引き上げるじゃないですか",
                "一応引き上げるという今前提で進んでいますけれども、私は、消費税を引き上げる前の国民感情を考えたときに、この六増というのは到底国民の理解を得られないというふうに思います",
                "\r\n　消費税を引き上げるには、きちんとしたそろばん勘定がなきゃだめです",
                "入ってくる税収に対して、よりばらまきをいっぱいやるなんというのは、そろばん勘定を外れている",
                "\r\n　もう一つ大事なカンジョウは国民感情であって、国民の理解が得られなければいけないんですね",
                "その国民感情からすれば、今回到底得られないようなことを、去年の通常国会で、残念ながら与党が押し切る形で進めてしまいました",
                "\r\n　この後の各論は、また次の機会があれば、もうちょっと質問の時間をいただきながら議論をさせていただきたいと思いますが、定数をふやした上で、今度は何か歳費を削る動きが出てきていますけれども、あれも私は物すごい問題だと思っていまして、失敗の上塗りだと思います"
            ]
        },
        {
            "speech_id": "119804376X00720190312_092",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○野田（佳）委員　社会保障を立て直す国民会議の野田佳彦でございます。\r\n　きょうは、ちょっと午前中の審議、私、所用がございまして、会派のかわりの者に代理で出席をさせていただきましたので、午前中の審議をちょっと聞いていませんものですから、もしかするともう既に議論があったのかもしれないテーマもあるかもしれません。重複があったらば、お許しをいただきたいというふうに思います。\r\n　まずは、消費税と景気の関係で大臣にお尋ねをしたいんですけれども、社会保障と税の一体改革を推進をする際に党内でさまざまな議論がございました。一番骨を折っていただいたのは、ここにいらっしゃる前原政調会長でございまして、二〇一一年の暮れだとか二〇一二年の三月、長時間にわたる党内のさまざまな議論がありましたが、その中で、一つの党内議論の争点になったのが景気条項にかかわるところだったんですね。\r\n　名目とか実質の成長率の数字を入れた方がいいという意見があったり、定性的に表現した方がいいという意見があったり、などなどありながらの、いろいろ意見調整をやった記憶があるんです。問題意識としては、どなたにも共通しているのは、やはり景気が悪いときは消費税を上げることはできないだろう、中止したり先送りしなければいけないだろう、そういう問題意識があったからなんですね。\r\n　ところが、安倍政権においては、この景気条項というのを撤廃しましたですよね。退路を断ち切って消費税の引上げをやっていこうという姿勢なのか、これはよくわかりませんけれども、一応撤廃しました。とすると、消費税と景気の関係について、どういう基本的な見解を持っているのか。リーマン・ショックみたいな大きな激震が走ったらこれは上げられないということは、これは再々いろいろなところで答弁があったり議論があったりしているとは思います。\r\n　私は、やはり一つ、一般論としてでありますけれども、景気後退局面なのか景気拡大期間なのかというのは、一つの大きな分岐点のような気がするんですね。その点についての大臣の基本的な御認識をお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/92",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "問題意識としては、どなたにも共通しているのは、やはり景気が悪いときは消費税を上げることはできないだろう、中止したり先送りしなければいけないだろう、そういう問題意識があったからなんですね",
                "退路を断ち切って消費税の引上げをやっていこうという姿勢なのか、これはよくわかりませんけれども、一応撤廃しました",
                "リーマン・ショックみたいな大きな激震が走ったらこれは上げられないということは、これは再々いろいろなところで答弁があったり議論があったりしているとは思います",
                "\r\n　私は、やはり一つ、一般論としてでありますけれども、景気後退局面なのか景気拡大期間なのかというのは、一つの大きな分岐点のような気がするんですね"
            ]
        },
        {
            "speech_id": "119804376X00520190301_059",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○野田（佳）委員　よろしくお願いいたします。\r\n　一番小さな会派でありますけれども、他の党の御配慮をいただいて、均等割の十二分をいただきました。\r\n　限られた時間ですので、早速質問いたしますが、平成という時代を税財政の面で振り返ったときに、私は、消費税の呪縛との戦いだったというふうに思います。\r\n　昭和においても、大平内閣、中曽根内閣、それぞれ一般消費税、売上税、構想はありましたけれども、頓挫をしました。\r\n　平成元年の一月八日、曲折を経ながら、竹下内閣で消費税三％が導入され実施をされました。その後、八％まで上げるまでに三十年かかったわけであります。\r\n　歴代政権それぞれの立場で御苦労があったと思いますけれども、私は、どうしても、消費税は政権の倒れることにつながりかねない、そういうおびえが常にあったんだろうというふうに思います。それが先送りを続けてきた一番の要因だというふうに思うんですね。\r\n　私は、社会保障と税の一体改革を通じて、三党合意で与野党が未来の世代に責任を持つために、ネクストエレクションよりもネクストジェネレーション、そういう合い言葉のもとで、お互いに責任を持ち合うことによってその呪縛を解こうとしましたが、残念ながら、また呪縛が出てきているように思えてなりません。\r\n　安倍総理は、八％実現までは実施をされました。今度、十月一日の一〇％引上げに際しては、残念ながら呪縛にとらわれていると思うんですね。それは、堂々と、国民の皆さんに何のために御負担をお願いをするかという王道からそれて、むしろ、ばらまきをたくさんやってごまかすことによって、私はその呪縛に取りつかれているというふうに思っています。私は、これは将来にわたって大変悪い癖を残すことになると思うんですね。\r\n　平成三十一年度で、消費税の引上げで増収の見込みが約二兆円、一方で、先ほど話題になっていたポイント還元であるとか、あるいは住宅ローンの減税の拡充であるとか、国土強靱化とか、さまざまな対策が講じられますが、これを全部合わせると二兆三千億円。私は、過剰なばらまきだというふうに思います。\r\n　これによって、社会保障の充実、安定と財政健全化のためなら増税もやむを得ないと思っていた人たちのその気持ちを裏切ることになり、何のための増税か、政策に対する根源的な不信が生まれると思いますが、総理の御見解をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/59",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　歴代政権それぞれの立場で御苦労があったと思いますけれども、私は、どうしても、消費税は政権の倒れることにつながりかねない、そういうおびえが常にあったんだろうというふうに思います",
                "\r\n　私は、社会保障と税の一体改革を通じて、三党合意で与野党が未来の世代に責任を持つために、ネクストエレクションよりもネクストジェネレーション、そういう合い言葉のもとで、お互いに責任を持ち合うことによってその呪縛を解こうとしましたが、残念ながら、また呪縛が出てきているように思えてなりません",
                "それは、堂々と、国民の皆さんに何のために御負担をお願いをするかという王道からそれて、むしろ、ばらまきをたくさんやってごまかすことによって、私はその呪縛に取りつかれているというふうに思っています",
                "私は、過剰なばらまきだというふうに思います",
                "\r\n　これによって、社会保障の充実、安定と財政健全化のためなら増税もやむを得ないと思っていた人たちのその気持ちを裏切ることになり、何のための増税か、政策に対する根源的な不信が生まれると思いますが、総理の御見解をお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "119804376X00420190227_200",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○野田（佳）委員　きのうは、主に消費税の軽減税率やポイント還元の私の持っている懸念を質問を通じてお伝えをさせていただき、かなり大臣とは問題意識を共有していただいたような思いがいたしました。\r\n　きょうは三十分間でありますけれども、消費税も後で少し触れますが、今の丸山委員の問題意識に私も共通しているものがございまして、どんどんどんどん税が、さまざまな要請に応えて複雑になっていきますよね。このことについて、やはり住宅ローン減税も含めてお尋ねをしたいと思うんですけれども。\r\n　今月のたしか十八日だったと思うんですけれども、地元の船橋市の市役所の確定申告の相談をする場に見学に行ってまいりました。本当にあふれ返るほど大勢の皆さんが来ていらっしゃって、そして、いわゆる専門家の御指導をいただいたり、電卓で計算したりとか、御苦労されている、御奮闘されている様子を見学をしてきたんですけれども。\r\n　先ほど、事例として、去年の、いわゆる、控除を多目にとって申告を間違えてしまって、後から追加課税されるかもしれないという、一万四千五百人とかとおっしゃっていましたか、そんな事例も出たそうですけれども、複雑になればなるほど、一生懸命、真面目に申告しようとしても、やはりミスをしてしまうということがあると思うし、プロですらわかりにくくなってきているという状況だというふうに思います。\r\n　本来は、税制というのは、やはり限りなく簡素であるということが理想であって、税率も限りなくフラットに近く、各種控除もあるいは租税特別措置も整理をされて、こんなことを言うと税理士の友人がいっぱいいて恐縮なんですけれども、税理士さんの仕事がなくなるぐらい、自分で計算できて、はがき一枚送ればできるぐらいのものになるのが本当は理想だとは思うんですが、ただ、さまざまな要請を受けていくと複雑になっていく。\r\n　ただ、複雑になったものも、時折は整理をしていくということをやはりやることによって、税制というのは構築されていくべきものではないのかなというふうに思います。\r\n　その中で、今の丸山さんの御指摘のあった、住宅ローンの減税の拡充でございます。\r\n　今回は、期間を三年延長している。また、控除の仕方がより複雑にまたなるんですよね。これは、マイホームを購入しようという人がいるとすると、逆に、複雑がゆえに迷いが出るぐらいになってくるんじゃないかと思います。\r\n　というのは、本来は、消費税率八％が適用されるのは増税の半年前という経過措置があるじゃないですか、家については。そうすると、三月三十一日までに契約を結べば、仮に十月一日以降に物件を引き渡される、そういうことになっても税率は八パー、そういう経過措置だったと思うんです。普通だったらそれを選びますよね。八パーの方がいいんですよ。人生で一番大きな買物をするときに、それは一〇パーより八パーの方がいいと思います。\r\n　でも、今度は、住宅ローン控除を拡充をするということに加えて、すまいの給付金であるとか、あるいは、例えば、省エネとか耐震とかを考えたものだとまた更に優遇があるということで、いや、もしかすると、十月一日以降で消費税率一〇％でも、そっちの方が得かもしれないと考えるぐらいの、私は今回の支援策になっているのではないかと思うんですよ。どっちを選ぼうかなというぐらい。だから、それが消費の需要の平準化ということなんだと思います。平準化としては、私はそれは、迷うぐらいの平準化になっているのかもしれません。\r\n　ただ、問題は、それが残っていくと、複雑なまま残っていくわけですね、複雑なことが。そうすると、さっきの、例えば申告のときにミスが出るとか、そちらの副作用もまた出てくる。非常にやはり税制というのは難しいんだというふうに思います。\r\n　この点について、大臣、どういうふうにお考えでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/200",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "このことについて、やはり住宅ローン減税も含めてお尋ねをしたいと思うんですけれども",
                "\r\n　ただ、複雑になったものも、時折は整理をしていくということをやはりやることによって、税制というのは構築されていくべきものではないのかなというふうに思います",
                "\r\n　でも、今度は、住宅ローン控除を拡充をするということに加えて、すまいの給付金であるとか、あるいは、例えば、省エネとか耐震とかを考えたものだとまた更に優遇があるということで、いや、もしかすると、十月一日以降で消費税率一〇％でも、そっちの方が得かもしれないと考えるぐらいの、私は今回の支援策になっているのではないかと思うんですよ",
                "だから、それが消費の需要の平準化ということなんだと思います",
                "平準化としては、私はそれは、迷うぐらいの平準化になっているのかもしれません",
                "非常にやはり税制というのは難しいんだというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00420190227_202",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○野田（佳）委員　一度何かの優遇策をやると、途中で手を引くというのはなかなか難しくなるんですよね。今回の住宅ローンの減税の拡充ということも、今お話しのとおり、平準化するという意味ではよく理解できるやり方だと思います。\r\n　問題は、これは新たにマイホームをつくろうという人にとってはプラスじゃないですか。考えてみれば、大体、住宅取得の促進税制というのは住宅不足の時代につくられた。大変その意味では多くの人が恩恵を受けた税制だと思います。\r\n　私自身も、十年ほど前に、おやじが脳梗塞で倒れて、急遽バリアフリーの家をつくらなければならなくなってしまって、住宅ローンで今も助けてもらっています。恩恵を受けている一人なんですね。\r\n　ただ、これからは、もう家が余ってしようがない。これからはというか、現に空き家がどんどんふえてきて、そして、いずれは三分の一ぐらいは空き家になっちゃうんじゃないかと言われているときに、住宅取得を促進をするやり方がいいのかどうか。これは根本的な問題です。\r\n　今、自分が住宅ローンの恩恵を受けていてこんなことを言うのも申しわけないし、これからの世代が夢を持つためには、やはり人生で一番大きな買物のときに手助けしてあげることも大事なんですけれども、一方で、やはり中古の住宅の取引が活発に行われることの方が重要な時代になってきていると思うんです。そのバランスをよく考えた政策をとっていかなければいけないだろうと思うんですね。\r\n　今回の一連の措置が、住宅ローンの減税拡充だとか、すまい給付金だとか、次世代何とかポイントとか、いろいろな政策をやりますけれども、これは新たにマイホームを購入する人にとってはプラス。一方で、中古のいわゆる市場にとっては、これまでは消費税はかからなかったですからね、個人の売るものは。消費税がかからなかったものが、優位性はあったと思うんですよ。\r\n　だけれども、いわゆる自分でマイホームをつくる側にどんどんとプラスになっていくと、中古の方の優位性がどんどんなくなっていってしまうという意味において、さまざまな影響が出るのではないかというふうに思いますけれども、大臣の御所見をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/202",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "今回の住宅ローンの減税の拡充ということも、今お話しのとおり、平準化するという意味ではよく理解できるやり方だと思います",
                "\r\n　問題は、これは新たにマイホームをつくろうという人にとってはプラスじゃないですか",
                "大変その意味では多くの人が恩恵を受けた税制だと思います",
                "これからはというか、現に空き家がどんどんふえてきて、そして、いずれは三分の一ぐらいは空き家になっちゃうんじゃないかと言われているときに、住宅取得を促進をするやり方がいいのかどうか",
                "これは根本的な問題です",
                "そのバランスをよく考えた政策をとっていかなければいけないだろうと思うんですね"
            ]
        },
        {
            "speech_id": "119804376X00420190227_204",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○野田（佳）委員　ありがとうございます。\r\n　非常に、問題意識、これまた共有できましたので、今度ゆっくり一杯飲みながらでも二人でと思ったところでございますが、大臣、まだ私質問はほかにもありますので、御協力をお願いしたいというふうに思いますが。\r\n　私は、きょう住宅から入りましたのは、住宅も車もそうですけれども、消費需要の平準化ということで、優遇策としてまた新たな措置をとるわけですね。これまでもずっとそれを繰り返してきました。私は、時限的だと区切った優遇策も、さっきちょろっと言いましたけれども、途中でやめるということは物すごく困難になるんですよね。\r\n　結局、きのうもちょっと申し上げましたけれども、暫定とか特別な枠だといっても、それが続いていくというのが常であった。この業界にいると、例えば暫定税率、暫定とつくけれどもずっと続いてきたり、当分の間という言葉は使うけれども何十年と続く当分の間であったり、臨時とか何とかと使ったって限りなく恒久的になってくる。繰り返しじゃないですか。\r\n　ですから、私、何が言いたいかというと、これはまた消費税のトラウマにとらわれていると、過剰に対策をつくり過ぎて、それがまた特別な政策をつくって、これをなかなかのけることができなくなっていくんですよ。のけた場合は、またそれこそ消費の崖みたいになるわけですね、きのうオリンピックの崖を言いましたけれども。\r\n　そこが本当に難しいところだと思いますが、知恵を出して、非常に優秀な人たちがいますから知恵は出しますね、出したものをどこかでとめるルールとかいうこともよく考えていかなければいけないと思うし、それから、やめたときに妙に大きな崖にならないようにするという、物すごい、難しい知恵かもしれませんが、非常に私、大臣の問題意識、きょうも含めてよくわかりますので、私の問題意識も今御理解いただけるんじゃないかと思いますので、コメントがあればお聞かせいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/204",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　ですから、私、何が言いたいかというと、これはまた消費税のトラウマにとらわれていると、過剰に対策をつくり過ぎて、それがまた特別な政策をつくって、これをなかなかのけることができなくなっていくんですよ",
                "\r\n　そこが本当に難しいところだと思いますが、知恵を出して、非常に優秀な人たちがいますから知恵は出しますね、出したものをどこかでとめるルールとかいうこともよく考えていかなければいけないと思うし、それから、やめたときに妙に大きな崖にならないようにするという、物すごい、難しい知恵かもしれませんが、非常に私、大臣の問題意識、きょうも含めてよくわかりますので、私の問題意識も今御理解いただけるんじゃないかと思いますので、コメントがあればお聞かせいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00420190227_208",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-27",
            "speech_text": "○野田（佳）委員　どうもありがとうございました。\r\n　いや、だからといって、ポイント還元は、私、今回は賛成じゃありませんからね。これこそ撤回すべきだと。きのう申し上げたような懸念がたくさんあるということは、重ねて申し上げたいというふうに思います。\r\n　あと、もう時間がなくなってしまったんで、大ぐくりの話だけさせていただきたいというふうに思います。\r\n　私は、国民に負担を求めるときに、大事なカンジョウが二つあると思うんです。一つはそろばん勘定、もう一つは国民感情です。\r\n　そろばん勘定が、まず間違っていますね、今回、あの消費税。経済への影響が二兆円と言うけれども、講ずる平準化の対策は二兆三千億でしょう。十二分の対策と言うけれども、そろばん勘定として、事実上の、本当は増税をお願いするものが、逆に対策が大き過ぎる。きのうもおっしゃったとおり、何のために税金を上げるのかということがわからなくなるという意味において、そろばん勘定で間違っていると思います、一つは。\r\n　もう一つは、御負担をお願いするんだから、負担をされる人たちの国民感情ということもよく考えなければいけないと思うんですが、国民感情を損ねているものが二つあるんです。\r\n　一つは、参議院で定数を六つふやすことです、六つふやすこと。\r\n　これは、党首討論では、衆議院の議員定数で二〇一二年の十一月に安倍、当時の総裁とやりましたけれども、消費税を引き上げる前に、参議院とはいえ定数をふやすということは、身を切る覚悟を示さないで負担をお願いするという意味で、国民感情として受け入れられない。\r\n　加えて、最近の統計不正があるんです。負担をお願いするということは、やはり政府が信頼されているのが前提ですよ。北欧で、消費税など、はるかに日本より高いけれども、政府への信頼があって、受益と負担の相関関係がわかっているから、痛税感にはつながっていないじゃないですか。その意味からも、国民感情からも、私は今、今回非常に上げにくい状況になってきてしまっていると思うんですね。\r\n　そろばん勘定においても国民感情においても、非常に今厳しい状況だと私は思っていますけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/208",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　いや、だからといって、ポイント還元は、私、今回は賛成じゃありませんからね",
                "これこそ撤回すべきだと",
                "きのう申し上げたような懸念がたくさんあるということは、重ねて申し上げたいというふうに思います",
                "\r\n　私は、国民に負担を求めるときに、大事なカンジョウが二つあると思うんです",
                "\r\n　そろばん勘定が、まず間違っていますね、今回、あの消費税",
                "十二分の対策と言うけれども、そろばん勘定として、事実上の、本当は増税をお願いするものが、逆に対策が大き過ぎる",
                "きのうもおっしゃったとおり、何のために税金を上げるのかということがわからなくなるという意味において、そろばん勘定で間違っていると思います、一つは",
                "\r\n　もう一つは、御負担をお願いするんだから、負担をされる人たちの国民感情ということもよく考えなければいけないと思うんですが、国民感情を損ねているものが二つあるんです",
                "\r\n　これは、党首討論では、衆議院の議員定数で二〇一二年の十一月に安倍、当時の総裁とやりましたけれども、消費税を引き上げる前に、参議院とはいえ定数をふやすということは、身を切る覚悟を示さないで負担をお願いするという意味で、国民感情として受け入れられない",
                "負担をお願いするということは、やはり政府が信頼されているのが前提ですよ",
                "北欧で、消費税など、はるかに日本より高いけれども、政府への信頼があって、受益と負担の相関関係がわかっているから、痛税感にはつながっていないじゃないですか",
                "その意味からも、国民感情からも、私は今、今回非常に上げにくい状況になってきてしまっていると思うんですね"
            ]
        },
        {
            "speech_id": "119804376X00320190226_366",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　最後の一時間、よろしくお願いいたします。\r\n　もう既に八人の方が質問をされましたので、私が用意していた項目も既に質疑が終わって、それなりの答弁もあったようでございますが、私なりの観点から、確認も含めて質問を続けさせていただきたいというふうに思います。\r\n　今回の税法改正は、去年は給与所得控除見直しなどを中心とした、主に所得税の改革が中心だったですよね。いつも、法人税であったり所得税中心で、さまざまな大きな改革が行われることはありますけれども、今回は、やはり柱になるのは、十月一日の消費税の一〇％への引上げに伴い、消費需要の平準化をどう図っていくかというところに心を砕いているというか、苦労しながら何かやろうとしている、そういう内容だというふうに思いますので、きょうは、消費税を中心とした質問をさせていただきたいというふうに思います。\r\n　まず最初の質問は、これはもう既に、軽減税率、何人かの委員の方が触れられておりますけれども、私自身も、消費税については逆進性があるということは事実でありますし、その対策は講じなければいけないという認識は共有をしますが、三党合意にもありますとおり、軽減税率も検討項目で一番最後に入ってきましたけれども、その前には給付つき税額控除が位置づけられており、やはり基本的には、今の丸山さんの議論じゃありませんが、低所得者に絞って、的を当てた対策を講じるならば、マイナンバー制度の定着を待って給付つき税額控除を導入するというのが、私は一番効果があるというふうに思うんですね。\r\n　あえて言うならば、個人的な意見を言うならば、一〇％までだったら、私は、それもまだ早くて、簡素な給付措置で拡充をするという対応が本来は望ましい。その間に、軽減税率論者の方もいらっしゃいますので、給付つき税額控除とどっちがいいのかをよく時間をかけて検証した方がいいという立場なんですけれども、この際、もう軽減税率ありきで進んでいますので、その軽減税率について、これは百歩、二百歩、千歩ぐらい譲りながら、どうするのかという観点で、まず質問をしたいというふうに思います。\r\n　本来は、やはり税制改正というのは、税額控除に入る前に、まず所得控除、これは今現状ですけれども、税額控除に持っていって、そして給付つき税額控除に持っていくのが基本だと私は思います。今もそれが理想だと思っていますけれども、今回は軽減税率で対応しようということですが、問題は、きょうの、これは青山さんだったかな、軽減税率の財源の話がありましたね、財源をどうするか。これを改めて確認をしたいと思います。\r\n　歳出の部分と歳入の部分で一・一兆円を充てていく、ざくっとしたお話がありましたけれども、その内訳をちょっと正確に御説明をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/366",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "いつも、法人税であったり所得税中心で、さまざまな大きな改革が行われることはありますけれども、今回は、やはり柱になるのは、十月一日の消費税の一〇％への引上げに伴い、消費需要の平準化をどう図っていくかというところに心を砕いているというか、苦労しながら何かやろうとしている、そういう内容だというふうに思いますので、きょうは、消費税を中心とした質問をさせていただきたいというふうに思います",
                "\r\n　まず最初の質問は、これはもう既に、軽減税率、何人かの委員の方が触れられておりますけれども、私自身も、消費税については逆進性があるということは事実でありますし、その対策は講じなければいけないという認識は共有をしますが、三党合意にもありますとおり、軽減税率も検討項目で一番最後に入ってきましたけれども、その前には給付つき税額控除が位置づけられており、やはり基本的には、今の丸山さんの議論じゃありませんが、低所得者に絞って、的を当てた対策を講じるならば、マイナンバー制度の定着を待って給付つき税額控除を導入するというのが、私は一番効果があるというふうに思うんですね",
                "\r\n　あえて言うならば、個人的な意見を言うならば、一〇％までだったら、私は、それもまだ早くて、簡素な給付措置で拡充をするという対応が本来は望ましい",
                "その間に、軽減税率論者の方もいらっしゃいますので、給付つき税額控除とどっちがいいのかをよく時間をかけて検証した方がいいという立場なんですけれども、この際、もう軽減税率ありきで進んでいますので、その軽減税率について、これは百歩、二百歩、千歩ぐらい譲りながら、どうするのかという観点で、まず質問をしたいというふうに思います",
                "\r\n　本来は、やはり税制改正というのは、税額控除に入る前に、まず所得控除、これは今現状ですけれども、税額控除に持っていって、そして給付つき税額控除に持っていくのが基本だと私は思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_368",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　どうもありがとうございました。\r\n　まず、この財源の中に、これはもう何回もこの委員会で取り上げましたけれども、総合合算制度が見送りになったということは、まことに私は残念だと思っています。どなたでも、事故に遭ったり、病気になったり、突然そうなったときに、医療もかかる、介護もかかるときに、一定の自己負担がそれぞれありますけれども、そこで全部合わせると低所得者にとっては大変な額になるからキャップをつけていこうというのは、まさに私はあるべき社会保障制度だと思うんですが、それを四千億円見送ってしまったということは残念ですね。\r\n　これに加えて、今度、社会保障の見直しで一部活用して、また一千億円程度加えている。五千億ですね、大体これで。今、お話の中では、所得課税の見直し、たばこ税の見直し、これは、平成三十年度の税制改正での項目だというふうに思いますが、そこにインボイスで二千四百八十億円が加わってきているということでございましたけれども、このインボイスについて、これは、先ほど、インボイスについての質問もたくさん出ていましたけれども、インボイスで、これは全く同じ数字が出てくるかもしれませんが、免税業者から課税事業者にどれくらい変わるのかというお話なんです。\r\n　大議論が、本当はインボイスの導入についてはありましたですよね。消費税は益税が出てくるとか、あるいは転嫁の不透明性がある、それを解消するにはインボイスがいいという意見もあった。私もどちらかというとそういう方向なんですけれども、でも、商工会議所であるとか税理士会であるとか、それは免税事業者いじめになって、これもよく考えなければいけない、そういう議論があった中で、平成二十八年度改正でインボイス導入に踏み切ったわけです。\r\n　そのインボイス導入によってどれだけ免税事業者から課税事業者になるのか、これは改めてもう一回数字をお示しいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/368",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　まず、この財源の中に、これはもう何回もこの委員会で取り上げましたけれども、総合合算制度が見送りになったということは、まことに私は残念だと思っています",
                "どなたでも、事故に遭ったり、病気になったり、突然そうなったときに、医療もかかる、介護もかかるときに、一定の自己負担がそれぞれありますけれども、そこで全部合わせると低所得者にとっては大変な額になるからキャップをつけていこうというのは、まさに私はあるべき社会保障制度だと思うんですが、それを四千億円見送ってしまったということは残念ですね",
                "\r\n　そのインボイス導入によってどれだけ免税事業者から課税事業者になるのか、これは改めてもう一回数字をお示しいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_372",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　もともと、軽減税率は再考すべきであるという立場でありますけれども、今の財源の話を聞いていても、すとんと納得のできる話では、私はないということでございます。\r\n　次に、その軽減税率。\r\n　軽減税率というけれども、要は八％に据え置くということですね、酒類と外食を除く飲食料品とそして定期購読の新聞代については。一〇パーと八パー。それに加えて、二ポイントの還元と五ポイントの還元という、チェーン店を使ってカードで買う場合と、いわゆる個人経営のような中小の小売店でカードを使って買う場合、二ポイント、五ポイントという還元が出てくると、結果的に、これは本会議でも申し上げましたけれども、実態として、実質の消費税率は、一〇パーと八パーと六パーと五パーと三％というふうになる。まさにそれが併存するんですよ。\r\n　突然にこんなにわけのわからない複数税率が登場する。事業者も大変だと思うけれども、消費者も、私は大変だというふうに思います。この混乱をどう回避するのか。\r\n　この間、本会議の質問では、総理は、何かポスター張ったり何とかと言っていましたけれども、きょうも何かそういう答弁が出ていましたよね。ポスターぐらいでこの五段階の複数税率の混乱を避けることは、私はできないというふうに思いますが、改めて、この五段階の税率が併存することによって店頭が混乱する可能性について、どういう御認識を持っていらっしゃるか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/372",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "事業者も大変だと思うけれども、消費者も、私は大変だというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_374",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　冒頭の大臣の、異なる目的が云々という、いろいろ入っているというお話から入ったでしょう、御説明が。私、そこに全て尽きると思うんですね。\r\n　軽減税率は低所得者対策、逆進性対策じゃないですか。それに加えて、キャッシュレスの推進、それからいわゆる需要の平準化、中小企業対策、いろいろな政策目的が一つのいわゆるポイント還元という政策の中に盛り込まれ過ぎちゃっているから、こんなに複雑で、混乱を呼びかねないような状況を生み出しているんだと思うんです。\r\n　私は、キャッシュレスだったら推進で、あるいは中小企業対策は中小企業対策で、別建てで予算を組んで政策をつくるべきであるのに、消費税に絡めてやってしまうから、こんなに混乱を招きかねないような、大臣も御心配の様子でございましたけれども、五段階の複数税率が併存するという状況を惹起してしまうと思うんです。だから、私はこれは愚策だと思うんですね。そういうことは、多分、本音の部分では共有できるのではないのかと思います、恐らく。ですから、本当に、混乱回避のためには相当な努力をしないと困るなというふうに思います。\r\n　このポイント還元で、私はこれは本会議でも申し上げましたけれども、逆進性を助長するだろうということを申し上げました。\r\n　というのは、子供や年金暮らしのお年寄りは、普通、カードを持っていないですよ。持っていない人たちが、学用品を子供が買いに行く、お年寄りが介護用品とか日用品を買いに行く。税率は一〇％じゃないですか、現金ですから。一方で、例えば、カードをふだん使いなれているお金持ちが、個人営業のお店、個人のお店でキャビアを買う、高級和牛を買う、高級マグロを買う。軽減税率八％とポイント還元五ポイントだから、三％じゃないですか。この不公平は何だろうかと思いますね。ひどい不公平じゃないですか。逆進性を助長すると思いますよ。\r\n　私は、五段階の複数税率で、もう税制の簡素という理念が壊れている、加えて、公平公正というその理念も、税制であるべき姿を壊していると私は思いますけれども、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/374",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　軽減税率は低所得者対策、逆進性対策じゃないですか",
                "それに加えて、キャッシュレスの推進、それからいわゆる需要の平準化、中小企業対策、いろいろな政策目的が一つのいわゆるポイント還元という政策の中に盛り込まれ過ぎちゃっているから、こんなに複雑で、混乱を呼びかねないような状況を生み出しているんだと思うんです",
                "\r\n　私は、キャッシュレスだったら推進で、あるいは中小企業対策は中小企業対策で、別建てで予算を組んで政策をつくるべきであるのに、消費税に絡めてやってしまうから、こんなに混乱を招きかねないような、大臣も御心配の様子でございましたけれども、五段階の複数税率が併存するという状況を惹起してしまうと思うんです",
                "だから、私はこれは愚策だと思うんですね",
                "ですから、本当に、混乱回避のためには相当な努力をしないと困るなというふうに思います",
                "軽減税率八％とポイント還元五ポイントだから、三％じゃないですか",
                "ひどい不公平じゃないですか"
            ]
        },
        {
            "speech_id": "119804376X00320190226_378",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　でも、子供だろうが若者だろうがお年寄りだろうが、プリペイドカードが欲しいと言ったら、それは用意するわけでしょう。それがどんどん使われるようになったら、キャッシュレス化は進むんじゃないですか。そうすると、これは後で聞こうと思ったけれども、予算が足りなくなるんじゃないですか。その辺、よく考えているんですか。\r\n　安易に、何か困ったことを突きつけられると答弁するけれども、全体としての整合性は全くないじゃないですか。キャッシュレスと消費税は絡めるべきじゃないと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/378",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "それがどんどん使われるようになったら、キャッシュレス化は進むんじゃないですか",
                "そうすると、これは後で聞こうと思ったけれども、予算が足りなくなるんじゃないですか",
                "\r\n　安易に、何か困ったことを突きつけられると答弁するけれども、全体としての整合性は全くないじゃないですか",
                "キャッシュレスと消費税は絡めるべきじゃないと思いますよ"
            ]
        },
        {
            "speech_id": "119804376X00320190226_380",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　とても矛盾することになるんです。私は、逆進性を助長するんではないかと。逆進性を助長しないというんだったら、キャッシュレスを思い切って進めるしかないんですよ。子供もお年寄りもカードを持って買物できるようになるということにするということですよ、カードを持っているお金持ちと同じように。それが逆進性の解消ですよね。\r\n　だけれども、そこまでいかない話でしたね。それ以上いくことはないみたいな話を、一〇〇パーはないと。まあ、一〇〇パーはないでしょう。そこまではいかないということを言っているということは、逆進性は残るということじゃないですか、逆に言うと。だから、その意味で、中途半端な施策を織り込んでいるから本当にわけのわからないことになってくると私は思います。\r\n　大臣が来られたので次の質問に入りますけれども、これも本会議で安倍総理に聞いた話です。\r\n　今回、九カ月間ですよね、ポイント還元の実施期間が。オリンピックの前までということでした。オリンピックの後には必ず、残念ながら不景気になるというのが世界どこでもあるし、昭和三十九年の後も、山陽特殊鋼とか山一証券の経営破綻が起こったり、全体としては高度経済成長だったんだけれども、我が国も不況に陥りましたですよね。オリンピックの崖というのは、残念ながら避けて通れないというふうに思うんです。やはり、景気を先食いして先行投資をいっぱいする分、崖が生じるんですね。\r\n　今回は、五ポイント還元もその前に廃止するということは、今までの消費税というのは、ゼロから三、三から五、五から八、最大で三％の引上げなんですよね。今回は、五ポイント還元の恩恵を受けている人がいっぱいいるとするならば、事実上五％増税じゃないですか、そのポイント還元策をやめると。ということは、オリンピックの崖の上に、更にポイント還元を外すことによって相当傾斜の激しい崖ができるんではないのかと私は思うんです。それについて、ぜひ説得力のある御説明をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/380",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "私は、逆進性を助長するんではないかと",
                "そこまではいかないということを言っているということは、逆進性は残るということじゃないですか、逆に言うと",
                "だから、その意味で、中途半端な施策を織り込んでいるから本当にわけのわからないことになってくると私は思います",
                "オリンピックの崖というのは、残念ながら避けて通れないというふうに思うんです",
                "今回は、五ポイント還元の恩恵を受けている人がいっぱいいるとするならば、事実上五％増税じゃないですか、そのポイント還元策をやめると"
            ]
        },
        {
            "speech_id": "119804376X00320190226_394",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　聞いていて大臣がだんだん心配になってくるということは、やはり私は愚策だと思いますよ、これは。再考した方がいいですよ。一回踏み出しちゃったら本当にえらいことになるんじゃないかなと思います。本当に強く思いますね。ましてや、だらだらだらだら追加予算が必要になっていくなんということは、私は許されることではないと思っていますね。\r\n　そもそも、消費税を引き上げることによって上がってくる税収増よりも、平準化と称する対策の方がお金がかかっていくという、十二分の対策をやってきている中ですよ。その十二分の対策の中に更にまだ追加予算が必要になるかもしれない項目が盛り込まれているということは、私は許されることではないというふうに思いますね。ということを強く強く申し上げたいというふうに思います。\r\n　でありますが、そもそも、要は、だから、大臣も、変なの認めちゃったなと本当は思っているんだと思います、このポイント還元については。もともと二ポイント還元では出ていましたね、話が。二ポイント還元は長らく。五ポイントというのは突然出てきたように思うんですよ、突然、びっくりするように。どういう政策決定プロセスの中でこの五ポイント還元というのが出てきたのか。その他の平準化策も、どこかの政党から上がってきたなとか、そのほかの政策も、どこかの役所から上がってきたなというのはありますよ。でも、二から五と上げたのは一体どういう政策決定プロセスだったのか、これをお尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/394",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "ましてや、だらだらだらだら追加予算が必要になっていくなんということは、私は許されることではないと思っていますね",
                "その十二分の対策の中に更にまだ追加予算が必要になるかもしれない項目が盛り込まれているということは、私は許されることではないというふうに思いますね"
            ]
        },
        {
            "speech_id": "119804376X00320190226_396",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　十二月七日という、本当にもう年も押し迫った大詰めのときに突然出てきたんですよね。\r\n　二ポイントというのはそれまでの間に話としては流布していましたから、そういうことを考えているんだなと。二ポイント還元だったら、要は、オリンピックが始まるまでの間は消費税を据え置くということじゃないですか、二ポイント。だけれども、五ポイントというのは減税するということになるわけですよね、実質。大きく減税をする。全くこれは意味合いが違うと思うんです。だから、減税から、次、増税だったら、さっき言ったように崖も大きくなって、影響が大きくなるんです。いろいろな意味で、二から五へと上げる意味というのが本当にわかりにくいんです。わけがわからないことの一番混乱要因だと思うんです。\r\n　そんなものが、なぜ政府内でも与党内でも簡単にスルーしちゃったのか。ここが、まあそれは想像がつきますけれども、それはやっちゃいけないだろうと思いますね。やはり国民の負担にかかわることです。多くの皆さんがきちっと理解をするというものじゃなければいけないので、これだけいろいろな複雑な悪影響を及ぼすようなものがすとんと決まってしまうところに対して、私は今物すごい違和感を感じています。大臣もいろいろ思いがあるんでしょうけれども、そこは武士の情けで聞きませんけれども、ここが一番私は問題だと思うんです。\r\n　その結果がどうなるかというと、いろいろポイント還元の弊害についてはるる申し上げてきましたけれども、私は、社会保障と税の一体改革、今も重要であり、必要であると思うんです。そのことについて理解をされる方も一定程度はふえてきたと思っていましたし、そう信じていますけれども、そうやって社会保障の充実、安定や財政健全化のための増税ならやむを得ないなと思っていた人たちを、私は裏切ることにならないかと心配をしています。過剰なばらまきにお金が使われる、税収よりもばらまき対策の方がお金が使われる、それに対して、心ある、これまでの理解者が不信を持つんじゃないでしょうか。根源的な政策不信に陥るのではないか、ここが私は一番懸念しているポイントなんです。\r\n　仮に、これからも、社会保障の充実のために、財政健全化のために次の段階で消費税を引き上げますよと言っても、またこれだけ過剰なばらまきをやらなければいけない。癖もついてしまいますね。ここは、苦しくても、何のために国民の皆さんに負担をしていただかなければいけないかということをきちっと丁寧に説明する政府でなくてはいけないはずなのに、私は、そこから残念ながら逃げる余りこういう政策に陥ってしまって、さっき申し上げたように、良識的な、本来は理解をしている人たちを裏切ることになりかねない、これが一番大きなマイナスだと思います。大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/396",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "わけがわからないことの一番混乱要因だと思うんです",
                "\r\n　そんなものが、なぜ政府内でも与党内でも簡単にスルーしちゃったのか",
                "やはり国民の負担にかかわることです",
                "多くの皆さんがきちっと理解をするというものじゃなければいけないので、これだけいろいろな複雑な悪影響を及ぼすようなものがすとんと決まってしまうところに対して、私は今物すごい違和感を感じています",
                "大臣もいろいろ思いがあるんでしょうけれども、そこは武士の情けで聞きませんけれども、ここが一番私は問題だと思うんです",
                "\r\n　その結果がどうなるかというと、いろいろポイント還元の弊害についてはるる申し上げてきましたけれども、私は、社会保障と税の一体改革、今も重要であり、必要であると思うんです",
                "そのことについて理解をされる方も一定程度はふえてきたと思っていましたし、そう信じていますけれども、そうやって社会保障の充実、安定や財政健全化のための増税ならやむを得ないなと思っていた人たちを、私は裏切ることにならないかと心配をしています",
                "過剰なばらまきにお金が使われる、税収よりもばらまき対策の方がお金が使われる、それに対して、心ある、これまでの理解者が不信を持つんじゃないでしょうか",
                "根源的な政策不信に陥るのではないか、ここが私は一番懸念しているポイントなんです",
                "\r\n　仮に、これからも、社会保障の充実のために、財政健全化のために次の段階で消費税を引き上げますよと言っても、またこれだけ過剰なばらまきをやらなければいけない",
                "ここは、苦しくても、何のために国民の皆さんに負担をしていただかなければいけないかということをきちっと丁寧に説明する政府でなくてはいけないはずなのに、私は、そこから残念ながら逃げる余りこういう政策に陥ってしまって、さっき申し上げたように、良識的な、本来は理解をしている人たちを裏切ることになりかねない、これが一番大きなマイナスだと思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_398",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○野田（佳）委員　去年の財政審の建議で、平成の税財政運営を振り返って厳しい総括をしていました。受益の拡大と負担の軽減、先送りを求めるフリーライダーの圧力に抗し切れなかった税財政運営の時代だった、二度と同じ過ちを犯してはならないという厳しい総括だったんですね。\r\n　私はあれを見ていて、一方で思い浮かんだのは、やはり消費税との戦いなんです。その厳しい総括をせざるを得なかったというのは、消費税の呪縛との戦い、これがまだ断ち切れなかった。平成元年の一月八日じゃないですか。三％に、消費税導入されたのは、竹下内閣で。そこから平成はスタートしているんです。三から五も大変だった。その前に、国民福祉税は頓挫をする。そして、やっと三党の合意でこの呪縛を断ち切るための枠組みをつくりましたけれども、残念ながらまたこの呪縛に陥っていると思います。新しい時代もこの消費税の呪縛との戦いなんだなということを思います。極めて私は残念に思うんですね。\r\n　これは質問じゃありません。私の個人的な思いでございますが、この新しい時代もしっかり財政と向き合って、消費税からもやはり逃げないで、真っ正面から向き合った、そういう議論をこれからもやっていきたいというふうに思います。\r\n　ほぼ六時になりました。あしたも私は三十分あるんですね、質問が。この後やっていっちゃうと、あしたやることがなくなっちゃうかなというふうに思いますので、若干早いですが、質問を終わりたいというふうに思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/398",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "受益の拡大と負担の軽減、先送りを求めるフリーライダーの圧力に抗し切れなかった税財政運営の時代だった、二度と同じ過ちを犯してはならないという厳しい総括だったんですね",
                "その厳しい総括をせざるを得なかったというのは、消費税の呪縛との戦い、これがまだ断ち切れなかった",
                "そして、やっと三党の合意でこの呪縛を断ち切るための枠組みをつくりましたけれども、残念ながらまたこの呪縛に陥っていると思います",
                "新しい時代もこの消費税の呪縛との戦いなんだなということを思います",
                "私の個人的な思いでございますが、この新しい時代もしっかり財政と向き合って、消費税からもやはり逃げないで、真っ正面から向き合った、そういう議論をこれからもやっていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_261",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○野田（佳）委員　そのすぐ後に、需要変動を平準化するための十分な支援策と書いてあるんですね。\r\n　要は、ポイント還元とか住宅ローン減税であるとかいろいろやりますね、国土強靱化とか。これは、十分という言葉じゃなくて、総理は十二分と言っていますよね、総理は。私は、正しい表現としては、今回、十二分だと思いますね、十二分。\r\n　というのは、入ってくる税収は、平成三十一年、消費税を上げても二兆円弱じゃないですか。あれもこれも、今回は、消費税増税対策と称するもの、全部合わせると二兆円を超えるじゃないですか。十分というのは、まさに、条件を満たして不足がないことですよ。水がめにちょうど水がいっぱいたまったということ。今回は、たっぷんたっぷんで、あふれるんです。これはやはり、十二分という総理の表現の方が私は正しいと思います。表現はね。\r\n　表現は正しいけれども、十二分というのは、やはりばらまきなんですよ。そこをちゃんと精査をするのが私は財務大臣のお仕事だったと思うし、去年の臨時国会の十一月に私はこの質問をしていまして、やはり大臣所信に十分という言葉が書いてあったので、十分な支援じゃなくて、必要な支援にした方がいいという趣旨のお話をして、よく精査をした方がいいというお話をしたんですよ。プレミアム何とかとか出てくるし、またポイント還元がいっぱい出てくる。そのとき大臣はどうお答えになったかというと、いろいろな人がいろいろなことを言っているようだ、特に経産省の関係みたいだとおっしゃった上で、しっかりと対応していくというお答えをされたんですよね。\r\n　それは、あれもこれも認めるんじゃなくて、まさに、十分じゃなくて、必要な支援策。平準化は、私は必要だと思うんですよ。でも、本当に有効な施策に絞ってやるんだろうと思ったら、全部めちゃったんじゃないですか、あれもこれも言ったやつを。結局、十二分になっちゃったんじゃないですか。ばらまきになってしまっているように私は思いますけれども、大臣のお考えをお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/261",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "あれもこれも、今回は、消費税増税対策と称するもの、全部合わせると二兆円を超えるじゃないですか",
                "これはやはり、十二分という総理の表現の方が私は正しいと思います",
                "\r\n　それは、あれもこれも認めるんじゃなくて、まさに、十分じゃなくて、必要な支援策",
                "平準化は、私は必要だと思うんですよ",
                "でも、本当に有効な施策に絞ってやるんだろうと思ったら、全部めちゃったんじゃないですか、あれもこれも言ったやつを"
            ]
        },
        {
            "speech_id": "119805254X00320190131_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-31",
            "speech_text": "○野田佳彦君　社会保障を立て直す国民会議を代表して質問いたします。（拍手）\r\n　社会保障と税の一体改革が決まったのは二〇一二年ですが、今後三年間で社会保障改革をなし遂げると今になって総理が発言するほど、社会保障改革はおくれています。この現状に危機感を持ち、医療制度を始めとする社会保障制度を立て直そうという点で考えが一致した同志が集まり、新しい会派の結成に至りました。\r\n　国民会議と名にあるとおり、医療や介護の現場で国民との対話を重ね、政策を練り上げることを会派運営の基本としてまいります。\r\n　社会保障に対する将来不安が大きくなっている今日、社会保障の立て直しを野党結集のための政策の旗印として掲げる決意です。\r\n　国会においても、党派を超えて御理解を得られるよう、これからの日本の有力な選択肢となる社会保障政策を提案してまいる覚悟ですので、高い壇上から恐縮でございますが、皆様の御指導、御理解を賜るよう、心からお願いを申し上げます。\r\n　それでは、順次質問に入ります。\r\n　社会保障の将来に不安を抱く国民が多い中、セーフティーネットへの不信を募らせる問題も発覚しました。賃金や労働時間の動向を示す毎月勤労統計の不正調査です。\r\n　この不正が十五年間も続いていたということは、民主党政権下でも見過ごしていたということであります。猛省しなければなりません。その上で、しっかりと襟を正し、他の野党とも連携して、不正調査問題の全容解明に取り組む決意です。\r\n　平成の、その先の時代に向かう前に、与党の皆さん、さほど大きな問題はないとうやむやにせず、ともに全容を解明しようではありませんか。\r\n　毎月勤労統計の手抜き調査と、手抜き調査の長年の引継ぎは、統計法六十条二号に該当し、刑事罰に問われる行為ではないでしょうか。政府の見解を求めます。\r\n　今回の事案が統計法違反、刑事罰に当たるという見解であれば、刑事訴訟法二百三十九条第二項、公務員の告発義務に沿って刑事告発する意思、告発義務を履行する意思が政府にあるか、見解を求めます。\r\n　逆に、今回の事案が統計法違反、刑事罰に当たらないという見解であれば、その理由と、では一体、統計法違反の刑事罰に当たるような事例はどのようなものなのか、具体的に挙げてください。\r\n　政府が五十六の基幹統計を点検したところ、全体の四割に当たる二十三統計に問題があったことも明らかになりました。信用できない政府統計を基礎に、政策立案も国会審議もできません。市場調査も学術研究もできません。\r\n　二〇一〇年一月、欧州委員会がギリシャの統計上の不備を指摘したことが報道され、ギリシャの財政状況の悪化が表面化しました。それが南欧に飛び火し、欧州全体に債務危機を連鎖したことは記憶に新しいところです。\r\n　政府統計への不信は亡国への道につながりかねません。総理には、もっと強い危機感を持って、統計の信頼回復に向け全力を尽くすよう要請をいたします。\r\n　計算ずくで法外な要求を突きつけてくる国もあれば、ポピュリズムにあおられ道理が通じない国もあります。二国間外交は本当に難しいと思いますが、総理は戦後日本外交の総決算を高らかに宣言されました。その一つが日ロ平和条約交渉です。\r\n　領土問題の解決に向けて意欲的であることは結構なことですが、基本姿勢に疑問がありますのでお尋ねいたします。\r\n　総理は、昨年十一月の日ロ首脳会談後、平和条約の締結後に歯舞、色丹の引渡しを明記した一九五六年の日ソ共同宣言を今後の交渉の基本とすると明言しました。これは、歴代政権が粘り強く交渉してやっとかち得た、北方四島を明記して帰属の交渉を継続するとした一九九三年の東京宣言から後退したスタンスです。\r\n　総理、なぜ、四島返還からわざわざ二島返還へと軸足を移したのですか。明確に御説明ください。\r\n　歯舞、色丹の二島先行返還なら理解できますが、二島で最終決着という可能性もあります。全面積の七％の返還で妥協し、残り九三％を断念すれば、先人の苦労が全て無駄になります。\r\n　総理は、過去の交渉を振り返り、昨年十一月二十六日の衆議院予算委員会で、七十年間全く変わらなかったと言い切りました。一ミリも動かなかったと表現したこともあります。歴代政権の粘り強い努力に対して、敬意を欠いているのではないでしょうか。御説明ください。\r\n　日本側が二島返還へと大きくかじを切っても、ロシア側に変化の兆しは見られません。交渉責任者であるラブロフ外相は、第二次大戦の結果、ロシア領になったと、相変わらず我が国が到底受け入れることのできない歴史観を主張しています。\r\n　一方、河野外相は、国会審議においても記者会見においても、日本側の交渉に臨む基本的な立場を明確にしていません。この彼我の差を見ると、二島返還どころか、石ころ一つ返ってこないかもしれません。ラブロフ外相については、北方領土という呼称も使うなと言っているそうなので、あえて総理にお尋ねいたします。\r\n　北方領土は我が国の固有の領土であるが、現時点ではロシアによる不法占拠が続いているという法的立場に変わりはありませんね。昨日は小さな声でごそごそ言っていましたのでわかりませんでした。不法に占拠し続けていればいつか日本は諦めるという誤ったメッセージを周辺国に与え、竹島問題で韓国にエールを送りかねませんので、明確な答弁を求めます。\r\n　さて、施政方針演説で総理は全く言及しませんでしたが、日韓関係は過去最悪です。特に、哨戒機へのレーダー照射はあってはならないことであり、明らかに非は韓国にあるはずですが、我が国の抗議に対して、韓国内の反日感情が高まっています。双方の言い分が真っ向からぶつかっているとき、日本は大人の対応と称して協議を打ち切ることにしました。私は、この対応に疑問を持っています。\r\n　外交の本質は、国益をかけた戦いです。武力という手段を用いることなく、知識、情報、説得力、発信力など、総力を結集して、国益をかけて戦う真剣勝負です。厳しい東アジア情勢を鑑み、我が国が大人の対応で自己抑制しようということでしょうが、途中で投げ出すことは外交敗北です。\r\n　何事につけ、日韓の最大の問題は事実の認識ができないことです。ですから、今回、日本は、けんかではありませんから、冷静かつ明晰にファクトを示し続け、みずからの正当性を明らかにしていくべきです。理不尽な主張にはきちっと反論することも肝要です。そして、しっかりと国際社会にアピールしていくべきです。総理の御所見をお聞かせください。\r\n　元徴用工問題における韓国の対応も常軌を逸しています。同じ内容で日本と請求権協定を結んだアジアの国はほかに四カ国ありますが、条約を覆しているのは韓国だけです。\r\n　この元徴用工問題についても、法と正義にのっとり、日韓請求権協定に基づき、粛々と政府間協議の受入れを求め続けるべきだと思いますが、総理のお考えをお聞かせください。\r\n　昨年十一月二十日、財政制度等審議会が麻生財務大臣に対して、平成三十一年度予算の編成等に関する建議を提出しました。その中で、平成を、常に受益拡大と負担軽減、先送りを求めるフリーライダーのゆがんだ圧力に税財政運営があらがい切れなかった時代と厳しく総括しています。先人たちや、新たな時代そして更にその先の時代の子供たちに、平成時代の財政運営をどのように申し開くことができるであろうかと政策の失敗まで認めています。そして、平成という時代における過ちを二度と繰り返してはならないと指摘した上で、平成三十一年度予算は新時代の幕あけにふさわしいものになることを期待したいと結んでいます。\r\n　ところが、国会に提出をされた平成三十一年度予算案は、一般会計総額が百一兆四千五百七十一億円、昨年度よりも三兆七千億円も増加し、当初予算として初めて百兆円の大台を超えました。\r\n　総理、この過去最大規模予算案は、財政審の期待に沿ったものであると胸を張って言えますか。御答弁ください。私には、財政審の建議を黙殺してしまったように思えます。\r\n　前年度に比べて歳出総額が大幅に膨らんだ主な理由は、手厚い消費増税対策です。総理は、いただいた消費税を全て還元する規模の十二分な対策をと語られました。しかし、余りにもあれもこれも盛り込んだばらまき対策になっていないでしょうか。\r\n　軽減税率はポピュリズムの極致であり、逆進性対策として効果がありません。プレミアム商品券も効果がないことは実証済みです。そのほか指摘したいことは山ほどある消費税対策でありますけれども、キャッシュレス決済でのポイント還元策にポイントを絞って質問いたします。\r\n　税率一〇％の商品を大手フランチャイズチェーンでクレジットカードなど現金以外で購入すると、二ポイント還元ですから税率は実質八％になります。中小小売店でキャッシュレスで購入すると、五ポイント還元ですから税率は実質五％です。軽減税率対象の食品を現金で買えば税率は八％ですが、カードで買えば、大手チェーン店なら税率は六％、中小小売店なら税率は三％になります。十月から、実質的に消費税率が三、五、六、八、一〇パーと複数税率が併存することになりますが、総理は店頭で大混乱が起こると思いませんか。\r\n　就学援助を受けている子供が学用品を買ったり、お年寄りが日用品を買う場合、カードを持っていないので現金払いでしょうから、税率は一〇％です。一方、お金持ちが個人経営の店で高級和牛やキャビアを買っても、支払いがカードなら税率は三％です。現金で買物をする子供や高齢者は増税、カードを利用する富裕層は減税です。総理、キャッシュレス決済でのポイント還元策は逆進性を助長するのではないでしょうか。\r\n　ポイント還元策は、本年十月から来夏の東京オリンピック前まで九カ月間実施されます。五ポイント還元の恩恵を受けてきた人たちは、廃止後は実質的に五％増税になります。我が国で経験したことのない大幅な引上げです。\r\n　ポイント還元策は消費税引上げ前後の消費の変動を平準化する目的であったはずですが、東京オリンピック前後に大きな駆け込み需要と大きな反動減を惹起するのではないでしょうか。景気の先食いによって起こるオリンピック後の不景気をオリンピックの崖といいますが、ポイント還元策により相当に急傾斜な崖になるのではないでしょうか。総理の御所見をお伺いいたします。\r\n　最後に、私が最も憂慮していることを質問いたします。\r\n　過剰なばらまき対策に予算を使うことは、社会保障の充実、安定と財政健全化のためなら増税もやむを得ないと考えていた国民を裏切る行為です。何のための増税かという根源的な政策不信を招きます。少なくとも、究極の愚策ともいうべきポイント還元策は撤回すべきではないですか。答弁を求めます。\r\n　還元率五％というアイデアは総理じきじきのものだと仄聞しています。さまざまな弊害をもたらすような思いつきを、政府も与党もなぜ黙認してしまったのでしょうか。\r\n　絶対権力は絶対に腐敗します。そして、絶対権力は絶対に独善に陥ります。私たちは少数精鋭の七人の侍ですが、独善と断固戦っていくことをここに宣言して、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00320190131/13",
            "speaker_group": "社会保障を立て直す国民会議",
            "extracted_opinions": [
                "\r\n　社会保障に対する将来不安が大きくなっている今日、社会保障の立て直しを野党結集のための政策の旗印として掲げる決意です",
                "\r\n　この不正が十五年間も続いていたということは、民主党政権下でも見過ごしていたということであります",
                "その上で、しっかりと襟を正し、他の野党とも連携して、不正調査問題の全容解明に取り組む決意です",
                "\r\n　平成の、その先の時代に向かう前に、与党の皆さん、さほど大きな問題はないとうやむやにせず、ともに全容を解明しようではありませんか",
                "\r\n　今回の事案が統計法違反、刑事罰に当たるという見解であれば、刑事訴訟法二百三十九条第二項、公務員の告発義務に沿って刑事告発する意思、告発義務を履行する意思が政府にあるか、見解を求めます",
                "信用できない政府統計を基礎に、政策立案も国会審議もできません",
                "\r\n　政府統計への不信は亡国への道につながりかねません",
                "\r\n　領土問題の解決に向けて意欲的であることは結構なことですが、基本姿勢に疑問がありますのでお尋ねいたします",
                "これは、歴代政権が粘り強く交渉してやっとかち得た、北方四島を明記して帰属の交渉を継続するとした一九九三年の東京宣言から後退したスタンスです",
                "\r\n　総理、なぜ、四島返還からわざわざ二島返還へと軸足を移したのですか",
                "\r\n　歯舞、色丹の二島先行返還なら理解できますが、二島で最終決着という可能性もあります",
                "全面積の七％の返還で妥協し、残り九三％を断念すれば、先人の苦労が全て無駄になります",
                "歴代政権の粘り強い努力に対して、敬意を欠いているのではないでしょうか",
                "\r\n　日本側が二島返還へと大きくかじを切っても、ロシア側に変化の兆しは見られません",
                "\r\n　一方、河野外相は、国会審議においても記者会見においても、日本側の交渉に臨む基本的な立場を明確にしていません",
                "この彼我の差を見ると、二島返還どころか、石ころ一つ返ってこないかもしれません",
                "\r\n　北方領土は我が国の固有の領土であるが、現時点ではロシアによる不法占拠が続いているという法的立場に変わりはありませんね",
                "不法に占拠し続けていればいつか日本は諦めるという誤ったメッセージを周辺国に与え、竹島問題で韓国にエールを送りかねませんので、明確な答弁を求めます",
                "私は、この対応に疑問を持っています",
                "\r\n　外交の本質は、国益をかけた戦いです",
                "武力という手段を用いることなく、知識、情報、説得力、発信力など、総力を結集して、国益をかけて戦う真剣勝負です",
                "厳しい東アジア情勢を鑑み、我が国が大人の対応で自己抑制しようということでしょうが、途中で投げ出すことは外交敗北です",
                "\r\n　何事につけ、日韓の最大の問題は事実の認識ができないことです",
                "ですから、今回、日本は、けんかではありませんから、冷静かつ明晰にファクトを示し続け、みずからの正当性を明らかにしていくべきです",
                "理不尽な主張にはきちっと反論することも肝要です",
                "そして、しっかりと国際社会にアピールしていくべきです",
                "\r\n　元徴用工問題における韓国の対応も常軌を逸しています",
                "その中で、平成を、常に受益拡大と負担軽減、先送りを求めるフリーライダーのゆがんだ圧力に税財政運営があらがい切れなかった時代と厳しく総括しています",
                "先人たちや、新たな時代そして更にその先の時代の子供たちに、平成時代の財政運営をどのように申し開くことができるであろうかと政策の失敗まで認めています",
                "私には、財政審の建議を黙殺してしまったように思えます",
                "\r\n　軽減税率はポピュリズムの極致であり、逆進性対策として効果がありません",
                "総理、キャッシュレス決済でのポイント還元策は逆進性を助長するのではないでしょうか",
                "\r\n　ポイント還元策は消費税引上げ前後の消費の変動を平準化する目的であったはずですが、東京オリンピック前後に大きな駆け込み需要と大きな反動減を惹起するのではないでしょうか",
                "\r\n　過剰なばらまき対策に予算を使うことは、社会保障の充実、安定と財政健全化のためなら増税もやむを得ないと考えていた国民を裏切る行為です",
                "何のための増税かという根源的な政策不信を招きます",
                "少なくとも、究極の愚策ともいうべきポイント還元策は撤回すべきではないですか",
                "さまざまな弊害をもたらすような思いつきを、政府も与党もなぜ黙認してしまったのでしょうか",
                "\r\n　絶対権力は絶対に腐敗します",
                "そして、絶対権力は絶対に独善に陥ります"
            ]
        },
        {
            "speech_id": "119704376X00220181120_141",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○野田（佳）委員　今までよりは私は前進だと思うんですね。\r\n　今までは、例えば去年あたりは、消費税の使途変更によりというお話だったんです。総理もそういう言い方だったんですよね、プライマリーバランスのまさに黒字化の達成時期がおくれた理由を。それは何度も私も指摘してきましたとおり、使途変更というのはマイナス一・七兆なんですね。実際、二〇二〇年度にはマイナス八・九兆になる予定じゃないですか、赤字が。全然、だからそれを理由にするというのはおかしいということをこれまで何回か言ってきました。\r\n　きょうは少しいろいろお話を膨らませましたけれども、もう少し精緻な分析が私は必要だと思っていまして、使途変更の一・七兆よりももっと大きな比重を占めているのは、世界経済の落ち込みという表現をされましたが、それも一つの影響はあると思います。それから、消費税二度の延期もありますよね。もう一つは累次の補正予算なんです。累次の補正予算を、第二次安倍政権になってから過去九回組んで、三十兆ぐらいつくっていますよね。こういうことも影響してきていると私は思います。それは消費税の使途変更などよりも要因としては大きいんですが、きょうも第二次補正予算の指示を安倍総理が出されたということでございました。これは十分気をつけなければいけないと私は思います。その点についてはいかがですか。\r\n　これは、もちろん緊急性があった場合の補正というのは、それは必要ですよ。それはよくあった、これまでも。だけれども、景気の回復過程にあるとずっと言い続けて、経済対策を中心にこれまで補正予算をいっぱいやってきている。まだそれが足りないのかという疑問を持たざるを得ないし、私は、これは放漫財政になりかねないという懸念を持ちますので、十分御注意を、これから予算編成だと思いますけれども、いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/141",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "全然、だからそれを理由にするというのはおかしいということをこれまで何回か言ってきました",
                "\r\n　きょうは少しいろいろお話を膨らませましたけれども、もう少し精緻な分析が私は必要だと思っていまして、使途変更の一・七兆よりももっと大きな比重を占めているのは、世界経済の落ち込みという表現をされましたが、それも一つの影響はあると思います",
                "これは十分気をつけなければいけないと私は思います",
                "まだそれが足りないのかという疑問を持たざるを得ないし、私は、これは放漫財政になりかねないという懸念を持ちますので、十分御注意を、これから予算編成だと思いますけれども、いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_143",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○野田（佳）委員　茂木大臣も、だってこれは認めていらっしゃいますね、補正の影響は。今回の赤字の要因の中の、マイナスの〇・四％、二・五兆円分は累次の補正によるものと言っているわけですから、それは消費税の使途変更への影響は大きかったということですよね。ということを私は御指摘をしたわけでございますので、その点を踏まえて、よく御対応いただきたいというふうに思います。\r\n　そして、今ちょっと補正に入っちゃいましたけれども、その前の、来年度の予算編成というのも、これは本当は正念場だと私思います。きちっと財政健全化の道筋をたどっていくスタートとなるのか、そうではない放漫財政に陥るのかという、まさに正念場に私はなると思うんですけれども。\r\n　ただし、これは歳出拡大の要因というか、圧力が今回いっぱいありますよね。\r\n　例えば安保情勢を考えると、やはり防衛費、これは六年間ふやしてきましたけれども、恐らくそういう今予算要求の流れだというふうに思います。何度も自然災害、大きな被害が出ていますから、防災、減災のこの対策も、これはやらなければいけない。これも歳出を拡大をする大きな要因になってくると思いますし、なお一番大きいのは、やはり社会保障費ですよね。この社会保障費についても、二〇一六から二〇一八年というのは、一応目安があったじゃないですか、自然増を一兆五千億円で抑える、年で数えると五千億と。今回、目安もないですよね。\r\n　という歳出拡大圧力がたくさんある中で、二〇二五年度のプライマリーバランス黒字化に向けての動きを確かに歩んでいくというのは、物すごい大変なことだと思います。\r\n　加えて、この後時間があれば議論したいと思いますが、消費税引上げにかかわる対策として、私は、ばらまきになるんじゃないかという物すごい心配をしているんですけれども、それは、駆け込み需要とそしてその後の反動減というのはつきものでありますが、その平準化については精査をしていかないと、各省から上がってくるものをどんどんどんどんうのみにしていくと、これも歳出を膨張させていく圧力になるというふうに思います。\r\n　そのほかに、予算の立て方はちょっとよくわかりませんが、今回の消費税の使途変更にかかわる新しい政策がありますね、幼児教育の無償化など。これは従来と別枠でまたつくっていくという話も聞きます。などすると、もう間違いなく史上最高の百兆円台の当初予算になることは明らかだというふうに思います。\r\n　それで本当に二〇二五年度のＰＢの黒字化なんということが現実的に考えられるかどうか。非常に難しい私は予算編成だと思いますけれども、御決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/143",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　そして、今ちょっと補正に入っちゃいましたけれども、その前の、来年度の予算編成というのも、これは本当は正念場だと私思います",
                "\r\n　ただし、これは歳出拡大の要因というか、圧力が今回いっぱいありますよね",
                "\r\n　例えば安保情勢を考えると、やはり防衛費、これは六年間ふやしてきましたけれども、恐らくそういう今予算要求の流れだというふうに思います",
                "何度も自然災害、大きな被害が出ていますから、防災、減災のこの対策も、これはやらなければいけない",
                "\r\n　という歳出拡大圧力がたくさんある中で、二〇二五年度のプライマリーバランス黒字化に向けての動きを確かに歩んでいくというのは、物すごい大変なことだと思います",
                "\r\n　加えて、この後時間があれば議論したいと思いますが、消費税引上げにかかわる対策として、私は、ばらまきになるんじゃないかという物すごい心配をしているんですけれども、それは、駆け込み需要とそしてその後の反動減というのはつきものでありますが、その平準化については精査をしていかないと、各省から上がってくるものをどんどんどんどんうのみにしていくと、これも歳出を膨張させていく圧力になるというふうに思います",
                "などすると、もう間違いなく史上最高の百兆円台の当初予算になることは明らかだというふうに思います"
            ]
        },
        {
            "speech_id": "119705254X00320181030_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-30",
            "speech_text": "○野田佳彦君　無所属の会を代表して質問いたします。（拍手）\r\n　まずは、七月豪雨、北海道胆振東部地震、台風第二十一号、大阪北部地震などの災害によってとうとい命を失われた皆様に、心からお悔やみを申し上げます。そして、被災をされた皆様に心からお見舞いを申し上げます。\r\n　歴代内閣総理大臣は、総理になった暁には後世のために何か一つは仕事をなし遂げようと懸命に頑張ったと思います。（発言する者あり）難しいんです。\r\n　そして、振り返ってみると、佐藤政権は沖縄返還、中曽根政権は国鉄民営化、そして小泉政権は郵政民営化でありました。\r\n　来年の十一月には桂太郎政権を超えて憲政史上最長記録を更新するかもしれない安倍政権は、これまで、地方創生、女性活躍、一億総活躍など次々とスローガンを打ち立ててきましたが、みんな尻すぼみです。アベノミクスに至っては、永遠に道半ばであります。政治は結果であると口癖のようにおっしゃる総理でありますが、御自身は特筆すべき結果を何か残しているんでしょうか。\r\n　長さこそが、継続こそが力であるとおっしゃいました。本人が言うべきことではありません。長さをもってとうとしとせず。この言葉を肝に銘じるべきではないですか。総理の御所見をお伺いいたします。\r\n　困難な課題に立ち向かわないのが安倍総理ですが、その最たるものが財政再建の先送りです。\r\n　政府は、基礎的財政収支の黒字化の達成時期を五年間延期いたしました。政権の在任期間分、財政健全化が遅延したことになります。消費税の使途変更がなくても、プライマリーバランスの黒字化の達成はできなかったでしょう。\r\n　財政健全化になぜ失敗したのか、明確な答弁を求めます。\r\n　六月十五日に閣議決定をされた骨太の方針は、骨抜きの方針でした。二〇二五年度までの中間年である二〇二一年度に三つの中間指標を設定し、財政健全化の進捗を管理するということになっていますが、数字のそんたくがあったのでしょうか、この指標が大甘であり、安倍総理在職中は痛みを伴う改革は先送りをされ続けるでしょう。その後を引き継ぐ後継首相は七転八倒です。\r\n　財政健全化がおくれればおくれるほど、大きなツケが将来世代に回ります。安倍総理は未来への責任をどのように感じておられるのか、お答えください。\r\n　異次元の金融緩和による財政ファイナンスが財政規律を緩めています。その金融緩和の出口について、さきの自民党総裁選挙中、何とか私の任期中にやり遂げたいと総理は驚くべき発言をされました。\r\n　出口とは、金利を引き上げて金融政策を正常化することです。長期金利が上昇すれば、政府債務の利払い費は急増し、日本財政は立ち行かなくなります。\r\n　今の財政状況で金利を引き上げることが可能だとお考えなのでしょうか。具体的に、出口について、その時期や手法をどのように考えているのか、明確にお答えください。黒田総裁に任せているという答弁であるならば、総理発言は余りにも軽過ぎます。\r\n　終戦時、政府債務残高対ＧＤＰ比は二〇〇％を超えていました。今、日本の財政は、七十三年前よりも悪化しています。今年度の債務残高対ＧＤＰ比は二四〇％を超えるでしょう。戦艦大和のような巨艦をつくるわけでもなく、ゼロ戦や戦車をたくさんつくっているわけでもありませんが、今日の財政赤字の最大の要因は、急増する社会保障関係費であります。\r\n　したがって、社会保障の充実、安定化を図り、将来世代に借金を押しつけないために、消費税の一〇％引上げを含む社会保障と税の一体改革を推進することの重要性、必要性は変わりありません。\r\n　ただし、この一体改革をめぐる三党合意の精神は与野党が責任を持ち合うということでありますが、この精神を全くわかっていない人が総理大臣に就任をいたしました。\r\n　本年二月二十八日、衆院財務金融委員会において、私は、消費税を政争の具にしないという三党合意の精神を御理解いただいているでしょうかと総理にただしました。すると、総理は、私は消費税を政争の具にしたことはございませんが、私は選挙の争点にはいたしましたと答えました。この答弁を聞いて、議席に座りながら、立ちくらみがしました。ネクストエレクションよりもネクストジェネレーション、次の選挙よりも次の世代を、これが三党合意の精神ではないんですか。全くわかっていないと思いました。\r\n　選挙こそ、政党間の最大の政争ではありませんか。消費税引上げの先送りや使途の変更を突然選挙の争点にするということは、まさに政争の具にしたと同じではありませんか。改めて答弁を求めます。\r\n　消費税引上げ先延ばしは究極のポピュリズムでありますが、軽減税率の導入もしかりであります。公明党の斉藤さんは、御人格は本当にすばらしい、尊敬をしていますが、これについては私は真逆な考え方でございます。\r\n　消費税には確かに逆進性が存在をし、その影響を除去することは重要な課題でありますが、最も効果的な対策は給付つき税額控除であると確信をしています。軽減税率で恩恵を受ける八七・五％は低所得者以外であり、格差是正効果はありません。事業者にはコストばかりがかかり、現場は混乱をするでしょう。その上に、軽減税率の導入による減収分を補うために、あの大事な総合合算制度を見送るに至っては、本末転倒と言わざるを得ません。\r\n　総理、軽減税率の導入は再考すべきではないですか。お考えをお聞かせください。\r\n　六年前の党首討論で、あなたと私は、消費税を引き上げる前に、国会が身を切る覚悟を示すため、議員定数削減をする、この約束をしたはずであります。\r\n　しかし、衆院における削減数は少な過ぎる上に、参院においては、信じられないことに、六つもふやすことになりました。私は、約束をした一方の当事者でありますが、誠意を持って約束を果たそうとする姿勢を総理に感じることはできません。言語道断だと思います。\r\n　なぜ、本気で身を切る改革を進めないのか、明確な答弁を求めます。\r\n　消費税は毎日が納税日となり、国民生活には直接影響があります。税率引上げの際には、駆け込み需要と反動減を平準化する取組をしなければなりません。\r\n　総理は、あらゆる施策を総動員すると語りましたが、中小小売店のポイント還元策やプレミアム商品券など、あの手この手を検討されているようであります。景気への目配りは大事でありますが、選挙対策を意識した過剰なばらまきは、財政圧迫になり、御法度だと思います。総理の御所見をお伺いいたします。\r\n　以上の分野を所掌する麻生大臣の留任は、全く理解できません。不祥事続きの組織のトップがけじめをつけなければ、組織の再生などできるはずがありません。\r\n　大臣としての在職期間は、戦後最長記録を更新中です。それを上回るのは、あの松方正義と高橋是清だけです。両先達と比肩するような、麻生財政と呼ばれる実績は全く思いつきません。\r\n　安倍総理は、なぜ、放漫財政を改めない放言大臣を続投させるのですか。明確な説明を願います。\r\n　日本外交の基軸は日米同盟です。だから、安倍総理は、トランプ大統領との個人的な信頼関係の構築に努め、ドナルド、シンゾウと呼び合う蜜月関係を強調してきました。\r\n　しかし、首脳同士の距離の近さが国益実現に直結するとは限りません。むしろ、米国にひたすら追随をし、日本の外交の独自性を失ってしまったような気がしてなりません。アメリカ・ファーストというよりも、アメリカ・アローンという状況に陥りかねないだけに、同盟国として、毅然として、言うべきことは言った方がいいのではないかと思います。\r\n　以下、具体的にお尋ねをいたします。\r\n　人類が直面している地球温暖化という大きな危機を、この夏の猛暑で誰もが経験しました。この地球温暖化防止のパリ協定から温室効果ガス排出量世界第二位のアメリカが脱退しようとしたときに、翻意を促すような努力を総理はされましたか。お聞かせください。\r\n　トランプ大統領は、中距離核戦力、ＩＮＦ全廃条約を破棄する方針を固めました。極めて遺憾なことです。ロシアに違反があれば、それを追及するのが筋です。中国が枠外にあるならば、ＩＮＦに取り込む努力をすべきでしょう。条約がなくなれば、中距離核ミサイルの配備競争が始まります。当然のことながら、アメリカは同盟国の日本、ＮＡＴＯ諸国と協議をする、相談をする、こういう段取りがあってしかるべきですが、日本には事前に報告や相談はあったのか、率直にお答えをいただきたいと思います。\r\n　トランプ大統領は、エルサレムをイスラエルの首都として認定をし、米国大使館をエルサレムに移すことにしました。この決定によって利益を得る者は誰もいません。イラン核合意からの離脱も賛成できません。これら米国の中東情勢を混迷させるような愚行を、同盟国として戒めるべきではないですか。\r\n　アメリカとの二国間交渉には応じない、ＴＰＰに引き込むと豪語してきた安倍総理ですが、先月、二国間ＦＴＡ交渉をすることに合意をいたしました。協議が行われている間は日本の自動車に追加関税が課せられることはないと確認をしましたと強調していますが、交渉中に関税引上げしないのは当たり前ではないですか。ぜひお答えください。\r\n　自動車産業は、我が国産業の四番バッターです。自動車及び自動車部品に、鉄、アルミニウムのような高関税が課税をされることのない、賦課されることのないように、断固阻止しなければなりません。総理の決意と覚悟を問います。\r\n　総理は、戦後日本外交の総決算と高らかに宣言をしています。念頭にあるのは、北方領土問題と拉致問題でしょう。国民の関心の高い外交課題を政権浮揚の道具にしたいのでしょうが、いずれも前進しているとは言えません。\r\n　九月十二日、ロシアで開かれた東方経済フォーラムにおいて、プーチン大統領は、平和条約を結ぼう、年末までに、前提条件なしでと突然提案しました。北方四島の帰属問題の解決を前提とする日本の方針と真逆です。引き分け狙いだった柔道家プーチン大統領と二十二回も会談を重ねて、効果はなかったようです。習近平主席らの面前で、意表をつく提案でわざありをとられ、直ちに反論できずに更にわざありをとられ、合わせて一本負けではないですか。反論があればお伺いをいたします。\r\n　北朝鮮をめぐる問題においても、アメリカ、韓国と北との協議が活発に行われている中、日本だけが孤立しているように映ります。蚊帳の外ではないと叫びながら、蚊帳の外で飛び回っている一匹の蚊のようにも見えます。総理は、私自身が金正恩委員長と向き合わなければならないと重大な発言をされましたが、首脳会談開催の確たる見通しがあるのですか。拉致問題には具体的にどう対応するのでしょう。お答えください。\r\n　最後に、女性宮家の創設についてお伺いをいたします。\r\n　私は、天皇陛下の退位について、衆参正副議長のもとで立法府の総意がまとめられて皇室典範特例法が成立したことは、憲政史上に残る成果だったと思います。この法律によって、約二百年ぶりに天皇陛下の退位がなされます。政府には、皇太子殿下の即位も含めて、準備に万全を期すよう要請をいたします。\r\n　退位特例法の附帯決議には、法施行後速やかに女性宮家の創設を検討するよう政府に求めると明記をしています。天皇陛下の退位が半年後に迫る中、女性宮家の検討も急務です。どのような組織で、いつごろから検討を始め、いつごろまでに結論を出すのか、具体的な検討を明らかにしてください。\r\n　議場整理係の皆さん、済みません。\r\n　終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/7",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　来年の十一月には桂太郎政権を超えて憲政史上最長記録を更新するかもしれない安倍政権は、これまで、地方創生、女性活躍、一億総活躍など次々とスローガンを打ち立ててきましたが、みんな尻すぼみです",
                "アベノミクスに至っては、永遠に道半ばであります",
                "この言葉を肝に銘じるべきではないですか",
                "\r\n　困難な課題に立ち向かわないのが安倍総理ですが、その最たるものが財政再建の先送りです",
                "消費税の使途変更がなくても、プライマリーバランスの黒字化の達成はできなかったでしょう",
                "\r\n　財政健全化になぜ失敗したのか、明確な答弁を求めます",
                "二〇二五年度までの中間年である二〇二一年度に三つの中間指標を設定し、財政健全化の進捗を管理するということになっていますが、数字のそんたくがあったのでしょうか、この指標が大甘であり、安倍総理在職中は痛みを伴う改革は先送りをされ続けるでしょう",
                "黒田総裁に任せているという答弁であるならば、総理発言は余りにも軽過ぎます",
                "\r\n　したがって、社会保障の充実、安定化を図り、将来世代に借金を押しつけないために、消費税の一〇％引上げを含む社会保障と税の一体改革を推進することの重要性、必要性は変わりありません",
                "ネクストエレクションよりもネクストジェネレーション、次の選挙よりも次の世代を、これが三党合意の精神ではないんですか",
                "\r\n　選挙こそ、政党間の最大の政争ではありませんか",
                "消費税引上げの先送りや使途の変更を突然選挙の争点にするということは、まさに政争の具にしたと同じではありませんか",
                "\r\n　消費税引上げ先延ばしは究極のポピュリズムでありますが、軽減税率の導入もしかりであります",
                "公明党の斉藤さんは、御人格は本当にすばらしい、尊敬をしていますが、これについては私は真逆な考え方でございます",
                "\r\n　消費税には確かに逆進性が存在をし、その影響を除去することは重要な課題でありますが、最も効果的な対策は給付つき税額控除であると確信をしています",
                "事業者にはコストばかりがかかり、現場は混乱をするでしょう",
                "その上に、軽減税率の導入による減収分を補うために、あの大事な総合合算制度を見送るに至っては、本末転倒と言わざるを得ません",
                "\r\n　総理、軽減税率の導入は再考すべきではないですか",
                "\r\n　六年前の党首討論で、あなたと私は、消費税を引き上げる前に、国会が身を切る覚悟を示すため、議員定数削減をする、この約束をしたはずであります",
                "\r\n　しかし、衆院における削減数は少な過ぎる上に、参院においては、信じられないことに、六つもふやすことになりました",
                "私は、約束をした一方の当事者でありますが、誠意を持って約束を果たそうとする姿勢を総理に感じることはできません",
                "\r\n　なぜ、本気で身を切る改革を進めないのか、明確な答弁を求めます",
                "税率引上げの際には、駆け込み需要と反動減を平準化する取組をしなければなりません",
                "景気への目配りは大事でありますが、選挙対策を意識した過剰なばらまきは、財政圧迫になり、御法度だと思います",
                "\r\n　以上の分野を所掌する麻生大臣の留任は、全く理解できません",
                "不祥事続きの組織のトップがけじめをつけなければ、組織の再生などできるはずがありません",
                "両先達と比肩するような、麻生財政と呼ばれる実績は全く思いつきません",
                "\r\n　安倍総理は、なぜ、放漫財政を改めない放言大臣を続投させるのですか",
                "\r\n　しかし、首脳同士の距離の近さが国益実現に直結するとは限りません",
                "むしろ、米国にひたすら追随をし、日本の外交の独自性を失ってしまったような気がしてなりません",
                "アメリカ・ファーストというよりも、アメリカ・アローンという状況に陥りかねないだけに、同盟国として、毅然として、言うべきことは言った方がいいのではないかと思います",
                "中国が枠外にあるならば、ＩＮＦに取り込む努力をすべきでしょう",
                "この決定によって利益を得る者は誰もいません",
                "イラン核合意からの離脱も賛成できません",
                "これら米国の中東情勢を混迷させるような愚行を、同盟国として戒めるべきではないですか",
                "協議が行われている間は日本の自動車に追加関税が課せられることはないと確認をしましたと強調していますが、交渉中に関税引上げしないのは当たり前ではないですか",
                "自動車及び自動車部品に、鉄、アルミニウムのような高関税が課税をされることのない、賦課されることのないように、断固阻止しなければなりません",
                "国民の関心の高い外交課題を政権浮揚の道具にしたいのでしょうが、いずれも前進しているとは言えません",
                "北方四島の帰属問題の解決を前提とする日本の方針と真逆です",
                "習近平主席らの面前で、意表をつく提案でわざありをとられ、直ちに反論できずに更にわざありをとられ、合わせて一本負けではないですか",
                "\r\n　北朝鮮をめぐる問題においても、アメリカ、韓国と北との協議が活発に行われている中、日本だけが孤立しているように映ります",
                "\r\n　私は、天皇陛下の退位について、衆参正副議長のもとで立法府の総意がまとめられて皇室典範特例法が成立したことは、憲政史上に残る成果だったと思います",
                "天皇陛下の退位が半年後に迫る中、女性宮家の検討も急務です"
            ]
        },
        {
            "speech_id": "119604376X01120180403_223",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○野田（佳）委員　一緒に共同声明に責任を負う立場としては、非常に慎重というか、遠慮がちの物の言い方に過ぎませんか。\r\n　だって、消費税を二回先送りしたでしょう。プライマリーバランス、改善されてきたと言いましたけれども、今総裁がおっしゃったとおり、新しく計画をつくり直さなきゃいけないんです。ＰＢの黒字化二〇二〇年まで、これを先送りしたじゃないですか。着実に取り組んできたとはとても言えないと思いますね、とても言えない。\r\n　政府がきちんと財政健全化に取り組んでいない限りは、日銀が財政のファイナンスをしているという指摘がずっとありますけれども、それはもう認めざるを得ないことに私はなると思いますよ。だとするならば、財政規律についてもっと明快に、私は、言うべきことは言ってもいいのではないかと思います。\r\n　そうじゃないと、これは一番最後の方に触れようと思いますが、日銀は政府の附属機関じゃないんですから。新日銀法の二十周年じゃないですか。日銀の独立性ということは、言うべきことはもっと言っていいことだ、この基本を押さえなければいけないと思いますよ。\r\n　かつて、三年ほど前は、消費税が一回先送りされそうになったときには、黒田総裁ももうちょっと財政に対するメッセージを出していましたよね。最近はちょっと奥歯に物が挟まったような言い方が多過ぎますよ。そういっても言いにくいのかもしれないけれども。\r\n　ですから、共同声明は生きているというお立場ですよね。安倍総理は、これは改定する必要はないと言っていますよね。日銀は二％できていない、政府はこの財政に対する取組をやっていない、お互いにやっていないじゃないかということも含めて、もう一回この共同声明の再確認をしたらどうでしょうか。いかがでしょうか。これは更問いです、答弁要領にないかもしれませんが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/223",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　だって、消費税を二回先送りしたでしょう",
                "ＰＢの黒字化二〇二〇年まで、これを先送りしたじゃないですか",
                "着実に取り組んできたとはとても言えないと思いますね、とても言えない",
                "\r\n　政府がきちんと財政健全化に取り組んでいない限りは、日銀が財政のファイナンスをしているという指摘がずっとありますけれども、それはもう認めざるを得ないことに私はなると思いますよ",
                "だとするならば、財政規律についてもっと明快に、私は、言うべきことは言ってもいいのではないかと思います",
                "\r\n　そうじゃないと、これは一番最後の方に触れようと思いますが、日銀は政府の附属機関じゃないんですから",
                "日銀の独立性ということは、言うべきことはもっと言っていいことだ、この基本を押さえなければいけないと思いますよ",
                "日銀は二％できていない、政府はこの財政に対する取組をやっていない、お互いにやっていないじゃないかということも含めて、もう一回この共同声明の再確認をしたらどうでしょうか"
            ]
        },
        {
            "speech_id": "119604376X01120180403_227",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○野田（佳）委員　今、出口をめぐるマーケットとの対話みたいなお話まで行ってしまいましたけれども、もうちょっと、一つ前に、景気後退リスクというものが出口論を先送りさせるんじゃないかという質問をしました。それに対するお答えがありましたけれども。もう一つ、先送りさせる要因というのがあって、それは政治リスクだと思います。\r\n　多分、もっと言いにくいことなのかもしれませんけれども、秋に自民党の総裁選挙がございますよね。来年は、四月、統一地方選挙、夏には参議院選挙、そしてその後、十月には消費税の引上げが予定をされています、本当にやるかどうかわかりませんが。ところが、いわゆる政治的な節目に当たって、私は、安倍政権というのは、基本的には財政拡大志向によりなっていくのではないか。\r\n　とすると、日銀が国債を増発しても引き受けていく、あるいは長期金利で操作してくれるということを期待をして、まさに財政ファイナンスをしていくことを期待をして歳出拡大に入っていく、そういう状況になっていくということは、もう出口なんか言っている場合じゃないよという政治リスクがしばらくの間働くのではないかという懸念を持っています。どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/227",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "もう一つ、先送りさせる要因というのがあって、それは政治リスクだと思います",
                "ところが、いわゆる政治的な節目に当たって、私は、安倍政権というのは、基本的には財政拡大志向によりなっていくのではないか",
                "\r\n　とすると、日銀が国債を増発しても引き受けていく、あるいは長期金利で操作してくれるということを期待をして、まさに財政ファイナンスをしていくことを期待をして歳出拡大に入っていく、そういう状況になっていくということは、もう出口なんか言っている場合じゃないよという政治リスクがしばらくの間働くのではないかという懸念を持っています"
            ]
        },
        {
            "speech_id": "119604376X00820180320_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-20",
            "speech_text": "○野田（佳）委員　ということは、税関の御努力によって、二十三億円分の消費税に当たるものについては摘発できているということだと思うんですよね。\r\n　こういうお尋ねの仕方をしましたのは、この金の密輸がふえている背景には、いろいろな理由を先ほど別の方の答弁の中で局長はお答えになっていましたけれども、消費税が非課税の地域などから買った金を税関で申告しないで、そして日本に持ち込んで、日本国内で売って、消費税分の利益を得るというような手法が横行してきているというのが一つの大きな要因だというふうに思いますし、現実に、消費税率が五％から八％に上がった、二〇一四年だったですか、あれ以降、急増しているんですよね。\r\n　ということで、消費税に絡めてお尋ねをいたしますけれども、今、二十三億円分、消費税分取り返しているということは、これは一つの努力だと思いますが、まだこれは氷山の一角ですよね、金密輸の。税関は頑張っているけれども、氷山の一角ですね。その氷山がどれぐらい大きいのか、これはなかなか推計するのは難しいと思うんです、難しい。正確に把握することは難しいんですが、ちょっと私の推論の計算で尋ねていきたいと思うんですね。\r\n　一つは、貴金属流通統計、これは全部把握していないようですね。貴金属の統計って全体を把握していないので、一角の中の一角かもしれませんけれども、二〇一六年における金地金の国内生産量九十六トン、国内消費量五十八トンとなっていますので、その差、余剰分三十八トンは、これは輸出されていると理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00820180320/69",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　ということで、消費税に絡めてお尋ねをいたしますけれども、今、二十三億円分、消費税分取り返しているということは、これは一つの努力だと思いますが、まだこれは氷山の一角ですよね、金密輸の",
                "貴金属の統計って全体を把握していないので、一角の中の一角かもしれませんけれども、二〇一六年における金地金の国内生産量九十六トン、国内消費量五十八トンとなっていますので、その差、余剰分三十八トンは、これは輸出されていると理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119604376X00820180320_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-03-20",
            "speech_text": "○野田（佳）委員　極めて粗っぽい話でありましたけれども、二十三億円分の消費税は摘発している。でも、もしかすると、何百億単位の消費税の課税漏れがある。まさに氷山の一角ですよね。\r\n　というところまでで、ちょっともう時間が来ちゃいまして、その対策をどうするかというところまで届きませんでしたけれども、まだ氷山の一角でありますので、今回の罰則引上げも含めて、全力で対策を講じていただきますように要請をして、終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00820180320/75",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　というところまでで、ちょっともう時間が来ちゃいまして、その対策をどうするかというところまで届きませんでしたけれども、まだ氷山の一角でありますので、今回の罰則引上げも含めて、全力で対策を講じていただきますように要請をして、終わりたいと思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　今総理から御指摘があったとおり、海江田さん、前原さん、そして私と、くしくも歴代の民主党の代表経験者でございますが、私は今、会派の代表でも何でもございません。平の委員としてお尋ねしていますが、でも、党首討論のつもりで私は今やらせていただいております。\r\n　今の御答弁は、直接の答弁じゃないんですよね。三党合意の意義について触れていただきました。その精神が生きているかどうかを私はお尋ねをしたんですね。\r\n　私は、残念ながら、三党合意で合意をした社会保障の充実と安定に向けた社会保障改革も、そして先ほど来議論になっている財政健全化も、残念ながら、その歩みは遅いというふうに思っています。\r\n　加えて、あえて三党合意の精神という言葉を使わせていただきましたけれども、その中身、コンテンツよりも、消費税を政争の具にしないというのが、これが最大の私は三党合意の精神だったと思います。しかし、二〇一四年の総選挙の際には消費税の先送りが突然争点になり、そして今、先ほど来ずっと御説明があった消費税の使途変更、これは去年の十月、突然争点になりました。\r\n　私は、ネクストエレクションよりもネクストジェネレーションを考えたならば、消費税については、国会審議は政党間の協議を通じてまず合意形成を図っていくというのが三党合意の精神でありますが、それをなくして政争の具にし始めているということは、私は、その精神というのは、残念ながら、もはや風前のともしびから、ともしびが消えるような状況になっていると大変残念に思っています。\r\n　それは、旧我が党の仲間で、落選をしたり勇退した人もいます。御党においても、例えば谷垣先生は御勇退されました。実務にかかわった町村先生は天上の人となりましたけれども、この三党合意の精神をよくわかっている方がだんだん減ってきていますが、今の御答弁を聞いている限り、私は、総理は本当に御理解いただいていないように思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/53",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、残念ながら、三党合意で合意をした社会保障の充実と安定に向けた社会保障改革も、そして先ほど来議論になっている財政健全化も、残念ながら、その歩みは遅いというふうに思っています",
                "\r\n　加えて、あえて三党合意の精神という言葉を使わせていただきましたけれども、その中身、コンテンツよりも、消費税を政争の具にしないというのが、これが最大の私は三党合意の精神だったと思います",
                "\r\n　私は、ネクストエレクションよりもネクストジェネレーションを考えたならば、消費税については、国会審議は政党間の協議を通じてまず合意形成を図っていくというのが三党合意の精神でありますが、それをなくして政争の具にし始めているということは、私は、その精神というのは、残念ながら、もはや風前のともしびから、ともしびが消えるような状況になっていると大変残念に思っています",
                "実務にかかわった町村先生は天上の人となりましたけれども、この三党合意の精神をよくわかっている方がだんだん減ってきていますが、今の御答弁を聞いている限り、私は、総理は本当に御理解いただいていないように思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119604376X00520180228_055",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　選挙こそ、政党間における最大の政争じゃありませんか。それを、先延ばしをするとか、あるいは人への投資に一部使うとか、聞こえのいいことを言って戦うというのは、まさに私は政争の具だと思います。認識が全く違いますね。\r\n　この種の、消費税を扱うことでポピュリズムに陥っているのではないかということが多過ぎるんですが、その代表的な事例が軽減税率であります。\r\n　消費税の欠点は逆進性があるということです。逆進性対策は考えなければなりませんが、あの政府で決められた軽減税率というのは、逆進性対策として私は効果がないと思います。八七・五％、逆進性対策として講じた軽減税率で恩恵を受ける八七・五％は低所得者以外であります。中小企業を始めとした事業者の事務負担は相当煩雑になります。メリットがないですね。有効ではないですね。\r\n　この軽減税率を導入することが原因で、結局、国は約一兆円の減収じゃありませんか。その減収の財源として、総合合算制度という大切な制度が見送りになり、四千億円の多分財源捻出になったんだろうと思いますね。まだ六千億円ほど足りません。その六千億円足りない分を、今回の平成三十年度の税制改正で取りやすいところから取る。年収八百五十万円以上のサラリーマン、出国をする人、あるいは喫煙者、取りやすいところから取るというような税制の改悪をもって増収を図る。元凶となっている諸悪の根源は、私は軽減税率だと思います。軽減税率の再考を……（発言する者あり）入っています。でも、給付つき税額控除も入っています。その十分な、慎重な検討が行われておりません。まあ、やじには答えませんが。\r\n　この軽減税率の天下の愚策は、私は再考すべきだと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/55",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "それを、先延ばしをするとか、あるいは人への投資に一部使うとか、聞こえのいいことを言って戦うというのは、まさに私は政争の具だと思います",
                "逆進性対策は考えなければなりませんが、あの政府で決められた軽減税率というのは、逆進性対策として私は効果がないと思います",
                "\r\n　この軽減税率を導入することが原因で、結局、国は約一兆円の減収じゃありませんか",
                "その減収の財源として、総合合算制度という大切な制度が見送りになり、四千億円の多分財源捻出になったんだろうと思いますね",
                "まだ六千億円ほど足りません",
                "元凶となっている諸悪の根源は、私は軽減税率だと思います",
                "\r\n　この軽減税率の天下の愚策は、私は再考すべきだと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "119604376X00520180228_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　私は、再考すべきという立場であることを重ねて申し上げたいと思いますけれども、そのことが原因であると同時に、もう一つは、所得の再分配機能を回復するという美名のもとに、今回の税制改正、所得税のさまざまな改正が行われようとしているんですね。給与所得控除のお話などは先ほど海江田委員が触れられましたけれども、この方式について少しお尋ねしたいと思うんです。\r\n　これは、この委員会でも私指摘させていただきましたけれども、現行の所得控除方式というこの方式のメリットは簡便さにあります。簡単であり便利であるということ。その簡便さというメリットをどんどん失わせて複雑化させていくことによって、所得再分配機能を強化したり回復しようとするのが今の動きなんですね。\r\n　これはおかしいんですよ。本当に所得再分配機能を回復したり、格差是正を本当に図っていこうとするならば、この所得税の所得控除方式を改めて、税額控除方式に転換をしていくことの方が私は正しい改革の方向だというふうに思いますし、その税額控除方式の行き着く先は、先ほど消費税の逆進性対策でも触れましたけれども、給付つき税額控除につながっていくというふうに思います。\r\n　これは、私の税制改正のあるべき姿、描いているものでありますが、総理の御認識を問いたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/57",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "本当に所得再分配機能を回復したり、格差是正を本当に図っていこうとするならば、この所得税の所得控除方式を改めて、税額控除方式に転換をしていくことの方が私は正しい改革の方向だというふうに思いますし、その税額控除方式の行き着く先は、先ほど消費税の逆進性対策でも触れましたけれども、給付つき税額控除につながっていくというふうに思います",
                "\r\n　これは、私の税制改正のあるべき姿、描いているものでありますが、総理の御認識を問いたいというふうに思います"
            ]
        },
        {
            "speech_id": "119604376X00520180228_061",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　今のは誠実な答弁ではありません。というか、プライマリーバランスの黒字化を先送りをするという真の総括ができていないと受けとめました。\r\n　これは財務大臣も同じようなお答えをされたんですね。消費税の使途の一部変更があったから、だから二〇二〇年のプライマリーバランスの黒字化ができなくなった、先送りをするというお答えですが、この消費税の使途の一部変更による影響というのは一・七兆程度ですね。先ほど、私は資料を出していませんけれども、政府の見通しだと、二〇二〇年には約八・三兆円の赤字が出るということになっているじゃないですか。一・七兆と八・三兆、全然違いますよ。\r\n　消費税の一部変更だけをこのＰＢの先送りの原因とするということは、全く間違った認識だと思います。だから財政再建の一里塚にも立てないのではないですか。どうですか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/61",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "というか、プライマリーバランスの黒字化を先送りをするという真の総括ができていないと受けとめました",
                "\r\n　消費税の一部変更だけをこのＰＢの先送りの原因とするということは、全く間違った認識だと思います",
                "だから財政再建の一里塚にも立てないのではないですか"
            ]
        },
        {
            "speech_id": "119604376X00520180228_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　八・二兆円の赤字が出そうだというのを、二〇一九年でどういう努力をして解消しようというんですか。そういう明快な道筋もない中に、消費税の一部変更だけを理由に挙げるというのは、私はフェアな議論じゃないと思いますね。それじゃＰＢの黒字化なんかできませんよ、そんな認識じゃ。もともと、プライマリーバランスの黒字化を本気でやろうというお気持ちがないんじゃないですか。\r\n　私は、去年の十月二十二日、総選挙の投開票日、これは目立たない配信記事でしたけれども、記者とのやりとりの中で総理がお答えになっているある記事を見たんですね。アルゼンチンについてお話しされているんです。アルゼンチンはプライマリーバランスの黒字化を目指して債務不履行に陥ったというような表現をされているんですね。全く事実認識は違うと思いましたよね。\r\n　アルゼンチンがデフォルトに陥ったのは、通貨危機に陥って対応を間違ったから財政がひどい目に遭った、だから、慌ててプライマリーバランスの黒字化というある種のお題目を掲げて改革しようとしたのであって、事実認識が違うんですよ。プライマリーバランスの黒字化を目指したからアルゼンチンはデフォルトに陥ったんじゃありません。何でこんなことを言うのかと思ったんです。プライマリーバランスの黒字化なんというのはその程度だと総理は思っているのかなと私は思ったんですね。\r\n　ＰＢの黒字化、これからもこれは一里塚として、財政再建の旗をおろさないとおっしゃっておりますが、これは本当に本気で取り組んでいくおつもりなんですか。改めてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/63",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "そういう明快な道筋もない中に、消費税の一部変更だけを理由に挙げるというのは、私はフェアな議論じゃないと思いますね",
                "それじゃＰＢの黒字化なんかできませんよ、そんな認識じゃ",
                "もともと、プライマリーバランスの黒字化を本気でやろうというお気持ちがないんじゃないですか",
                "\r\n　アルゼンチンがデフォルトに陥ったのは、通貨危機に陥って対応を間違ったから財政がひどい目に遭った、だから、慌ててプライマリーバランスの黒字化というある種のお題目を掲げて改革しようとしたのであって、事実認識が違うんですよ",
                "プライマリーバランスの黒字化を目指したからアルゼンチンはデフォルトに陥ったんじゃありません",
                "プライマリーバランスの黒字化なんというのはその程度だと総理は思っているのかなと私は思ったんですね",
                "\r\n　ＰＢの黒字化、これからもこれは一里塚として、財政再建の旗をおろさないとおっしゃっておりますが、これは本当に本気で取り組んでいくおつもりなんですか"
            ]
        },
        {
            "speech_id": "119604376X00520180228_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○野田（佳）委員　無所属の会の野田佳彦でございます。\r\n　私は、民進党と無所属の衆議院議員十四名から成る会派、無所属の会を代表して、政府提出の所得税法等一部改正案に反対の立場から討論を行います。\r\n　今回の見直しは、所得税制をいたずらに複雑化し、公平、中立、簡素という租税の大原則からかけ離れた姿にするものです。\r\n　また、年収八百五十万円超のサラリーマン、約二百三十万人もの方が増税となります。個人消費を支える中核への増税により、景気への悪影響は必至です。\r\n　一方で、自営業者やフリーランスの方は多少減税されます。その根拠は、取ってつけたように働き方改革というだけで、およそ租税理論に基づいたものとは言えません。\r\n　これまで、サラリーマンの収入がガラス張りである一方、自営業者の収入は捕捉率が低い、いわゆるクロヨン問題の解消が課題とされ続けてきました。それがいつ、サラリーマンの税負担が軽いとなったのでしょうか。経費の概算控除の観点から給与所得控除が議論になったことはありますが、自営業者の経費との比較ではありません。そもそも、両者は経費の認められる範囲が全く異なっています。このような筋悪の改正は、サラリーマン層の不公平感を一層助長するだけであります。\r\n　諸悪の根源は消費税の軽減税率です。逆進性を緩和する効果がないにもかかわらず、痛税感の緩和という情緒的な言葉を根拠に、政府・与党は軽減税率導入を決めました。\r\n　しかし、約一兆円もの巨額に及ぶ財源がない。だから、その穴埋めをするため、サラリーマンや喫煙者など取りやすいところから取る個人増税路線になったのであります。この天下の愚策を再考しない限り、びほう策で取り繕おうとする悪循環を断ち切れません。\r\n　賃上げ及び投資の促進に係る税制改正については、政策効果は限定的と言わざるを得ません。中小企業の六割から七割は赤字企業であり、そもそも法人税の負担が生じていません。減税の恩恵を受けられるのは大企業中心になります。\r\n　以上のように、今回の税制改正は、働き方改革、賃上げなど、看板だけは立派ですが、内実はびほう策にすぎません。国民生活を重視し、所得控除から税額控除へ、税額控除から給付つき税額控除へと所得税制の抜本改革を行うよう強く求め、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/116",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　今回の見直しは、所得税制をいたずらに複雑化し、公平、中立、簡素という租税の大原則からかけ離れた姿にするものです",
                "個人消費を支える中核への増税により、景気への悪影響は必至です",
                "その根拠は、取ってつけたように働き方改革というだけで、およそ租税理論に基づいたものとは言えません",
                "このような筋悪の改正は、サラリーマン層の不公平感を一層助長するだけであります",
                "\r\n　諸悪の根源は消費税の軽減税率です",
                "この天下の愚策を再考しない限り、びほう策で取り繕おうとする悪循環を断ち切れません",
                "\r\n　賃上げ及び投資の促進に係る税制改正については、政策効果は限定的と言わざるを得ません",
                "\r\n　以上のように、今回の税制改正は、働き方改革、賃上げなど、看板だけは立派ですが、内実はびほう策にすぎません"
            ]
        },
        {
            "speech_id": "119604376X00420180223_081",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○野田（佳）委員　おはようございます。\r\n　水曜日に引き続きまして、無所属の会、野田佳彦でございますが、質問させていただきたいというふうに思います。\r\n　私は、今、日本の抱える最も大きな課題というのは、まさに財務委員会のテーマだというふうに思います。\r\n　一つは、大胆な金融緩和の出口をどう探していくかということだと思います。これはどんどん先延ばしするほど、見つけるのが難しいと思いますね。異次元の金融緩和には異次元の副作用があると思います。その副作用を最小限にとどめるにはどうしたらいいかということを、もうそろそろしっかりと議論していかなければいけないということ、これが一つの課題であります。\r\n　もう一つは、金融は出口でありますけれども、財政はどうやって入り口に立つかだと思います。\r\n　残念ながら、プライマリーバランスの黒字化、二〇二〇年、この目標というものを先送りをすることになりましたので、財政再建の入り口にもまだ立てない状況、一里塚にもたどり着いていないという状況でございますので、この入り口にどのように具体的に早く立っていくかということも考えること。\r\n　この二つが、私は、日本の最も今深刻な大きな課題だと受けとめております。\r\n　その財政の入り口に立つ前提となるのが、二〇一九年の十月に消費税率の引上げを予定どおり一〇％に引き上げるということ。私は、これは不可避であるというふうに思います。野党の中にもいろいろな意見があるかもしれませんが、私は、必ず上げなければいけないだろうと思いますし、それをやらなかったらば財政再建の一里塚にたどり着くことはもっと遠のくというふうに思います。\r\n　その意味からすると、ちょっと今、気になる動きがございました。それは、三日前ですけれども、安倍総理が二十日に開かれた経済財政諮問会議で、二〇一九年十月の消費増税や二〇年の東京五輪・パラリンピックの後の景気後退をにらんだ対策づくりを指示をした、こういう報道がございました。\r\n　この経済財政諮問会議には、当然ながら関係閣僚として麻生大臣も御出席だというふうに思いますけれども、この総理の指示の真意なども含めてどのように受けとめていらっしゃるのかを、まずお尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/81",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、今、日本の抱える最も大きな課題というのは、まさに財務委員会のテーマだというふうに思います",
                "\r\n　一つは、大胆な金融緩和の出口をどう探していくかということだと思います",
                "異次元の金融緩和には異次元の副作用があると思います",
                "その副作用を最小限にとどめるにはどうしたらいいかということを、もうそろそろしっかりと議論していかなければいけないということ、これが一つの課題であります",
                "\r\n　もう一つは、金融は出口でありますけれども、財政はどうやって入り口に立つかだと思います",
                "\r\n　残念ながら、プライマリーバランスの黒字化、二〇二〇年、この目標というものを先送りをすることになりましたので、財政再建の入り口にもまだ立てない状況、一里塚にもたどり着いていないという状況でございますので、この入り口にどのように具体的に早く立っていくかということも考えること",
                "\r\n　この二つが、私は、日本の最も今深刻な大きな課題だと受けとめております",
                "私は、これは不可避であるというふうに思います",
                "野党の中にもいろいろな意見があるかもしれませんが、私は、必ず上げなければいけないだろうと思いますし、それをやらなかったらば財政再建の一里塚にたどり着くことはもっと遠のくというふうに思います"
            ]
        },
        {
            "speech_id": "119604376X00420180223_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○野田（佳）委員　今、麻生大臣の御答弁にあったように、消費税を具体的に引き上げる、その前には駆け込みの需要がある、そして引き上げた後には、逆に今度は反動で減に転ずると。これはもう過去にも傾向がございました。それをなるべく、そのでことぼこをならしていく、平準化をしていこうという考え方は、私もそれは必要な考え方だと思いますし、その有効な対策があるならば講ずるべきだろうというふうに思うんですけれども、それ以上に、消費税の引上げを、景気に対する悪影響が強過ぎると思って、過大な財政出動に転ずる、財政の肥大化につながるようなことまでやっては、やり過ぎだと私は思うんです。その懸念を持ったものですから、大臣に今お尋ねをしたんですね。\r\n　というのは、具体的にイメージを考えてしまいますと、やはり、この世界にいるとだんだん疑り深い性格になってきたんですが、大体来年あたりに、来年度にまた大型の補正を組むとかやるんじゃないのかな、補正予算のあり方については過去にもこの委員会でもいろいろな議論がございましたけれども、そういうことをやるんじゃないかなと。\r\n　加えて、来年四月、地方選がありますよね。そして七月、参議院選挙がありますね。政局的な対応も含めて、財政の肥大化につながるようなことを、必要以上な対策を講じる可能性を私は感じてしまうので、そういうことのないように、やはり財政は財務大臣がしっかりとコントロールするものだと思いますので、その点については、懸念だけはお伝えをさせていただきたいというふうに思います。\r\n　こういう心配をせざるを得ないのは、どうしても、消費税悪玉論というのが日本社会で根強いですよね。消費税を引き上げたことが景気低迷の主因であると、毎回、消費税を上げるたびに言われますよね。それはもう竹下内閣の導入のとき、三％引き上げたときもそうだったし、過去、いろいろなそういう節目節目で、消費税悪玉論、必要以上に景気の足を引っ張るという話が私は強過ぎるというふうに思っています。\r\n　何だってそうです。所得税だって、増税すれば、それは景気に悪影響しますよ。ネット増税だったら、それは景気の足を引っ張るのは間違いないことだというふうに思いますけれども、でも、消費税に限っては、それが余りにも私は必要以上に語られ過ぎているという印象を持っているんです。\r\n　そこで、ちょっとさかのぼった議論をさせていただきたいと思いますけれども、九七年の四月に、橋本内閣のときに、消費税の税率が三％から五％に引き上げられました。その後の景気低迷の原因になったということを言うエコノミストが、学者が、政治家がたくさんいますね、今もね。本当にそうなんでしょうか。麻生大臣の御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/83",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "それをなるべく、そのでことぼこをならしていく、平準化をしていこうという考え方は、私もそれは必要な考え方だと思いますし、その有効な対策があるならば講ずるべきだろうというふうに思うんですけれども、それ以上に、消費税の引上げを、景気に対する悪影響が強過ぎると思って、過大な財政出動に転ずる、財政の肥大化につながるようなことまでやっては、やり過ぎだと私は思うんです",
                "\r\n　というのは、具体的にイメージを考えてしまいますと、やはり、この世界にいるとだんだん疑り深い性格になってきたんですが、大体来年あたりに、来年度にまた大型の補正を組むとかやるんじゃないのかな、補正予算のあり方については過去にもこの委員会でもいろいろな議論がございましたけれども、そういうことをやるんじゃないかなと",
                "政局的な対応も含めて、財政の肥大化につながるようなことを、必要以上な対策を講じる可能性を私は感じてしまうので、そういうことのないように、やはり財政は財務大臣がしっかりとコントロールするものだと思いますので、その点については、懸念だけはお伝えをさせていただきたいというふうに思います",
                "\r\n　こういう心配をせざるを得ないのは、どうしても、消費税悪玉論というのが日本社会で根強いですよね",
                "それはもう竹下内閣の導入のとき、三％引き上げたときもそうだったし、過去、いろいろなそういう節目節目で、消費税悪玉論、必要以上に景気の足を引っ張るという話が私は強過ぎるというふうに思っています",
                "ネット増税だったら、それは景気の足を引っ張るのは間違いないことだというふうに思いますけれども、でも、消費税に限っては、それが余りにも私は必要以上に語られ過ぎているという印象を持っているんです"
            ]
        },
        {
            "speech_id": "119604376X00420180223_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○野田（佳）委員　全くそのとおりだと、私も認識は同じです。消費税が影響しなかったとは言いません。けれども、風邪から肺炎になってしまったというのは、これは間違いなくアジアの通貨危機とそれに伴う金融不安でしたよね。ということをやはり冷静に我々は語り続けていかないと、消費税の議論はいつもタブー視されてしまうと思います。\r\n　そこで、また同じようなことが今、現状起こっているんですよ。今、九七年のお話をしましたけれども、二〇一四年に、これは安倍政権で八％に引き上げましたよね、これについても似たような議論が今また起こっていますね。\r\n　例えば、日銀の岩田規久男副総裁、一月三十一日に大分市内の記者会見で、金融政策は一生懸命やったが、他の政策が逆風でははねのけることができないと述べて、今申し上げたような、二〇一四年の消費税増税が二％の物価上昇目標未達の主因だったと強調をしているわけですよね。これは変じゃないですか。\r\n　この日銀副総裁の意見、見解については、麻生大臣、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/85",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "消費税が影響しなかったとは言いません",
                "ということをやはり冷静に我々は語り続けていかないと、消費税の議論はいつもタブー視されてしまうと思います"
            ]
        },
        {
            "speech_id": "119604376X00420180223_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○野田（佳）委員　大臣の立場で日銀の副総裁の意見に対してはストレートには物が言いにくいお立場だったんだろうとは思いますけれども、この岩田さんという副総裁は、就任の前に何と言っていたかというと、二％未達の最高の責任のとり方は辞任だと言って、達成できないときは自分のせいではないと言いわけしないと豪語していた人が、言いわけに消費税を使っているんですよね。\r\n　金融政策一辺倒ではデフレから脱却できない、その限界を感じているということは感じているんでしょう。でも、それを素直に認めないで、突然消費税を言い出したり、この種のものが私は多過ぎると思います。これが、先ほどから、過去からたどってきた消費税悪玉論の今も現存している一つのエピソードだと思うんですね。\r\n　私は、官邸のブレーンの中には、金融政策一辺倒で何でもやろうとしたという人が結構いて、その人たちが限界に気づき始めたんだけれども、その動きの右往左往がみっともないですね。一人は、今申し上げたように消費税のせいにする。もう一人は、シムズの理論を聞いて目からうろこが落ちたと。シムズの理論なんてずっと前からありますよ。ノーベル賞を狙っているかもしれないという学者がシムズの理論で今から目からうろこ、こんなことが多過ぎますね。\r\n　そういう周辺がいるがゆえに、私は総理までも消費税悪玉論に陥ってしまってはいけないと思っています。やるべきことはやらなきゃいけないと思います。日本の改革、改革ということは私は先送りをしないことだと思いますので、そこはしっかりと、私は財務大臣がむしろリーダーシップを振るっていただかなければいけない局面に来ていると思います。\r\n　そこでお尋ねしますけれども、二〇一九年十月に消費税を一〇％に引き上げるということについての、改めて財務大臣の決意をお尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/87",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　金融政策一辺倒ではデフレから脱却できない、その限界を感じているということは感じているんでしょう",
                "でも、それを素直に認めないで、突然消費税を言い出したり、この種のものが私は多過ぎると思います",
                "これが、先ほどから、過去からたどってきた消費税悪玉論の今も現存している一つのエピソードだと思うんですね",
                "\r\n　私は、官邸のブレーンの中には、金融政策一辺倒で何でもやろうとしたという人が結構いて、その人たちが限界に気づき始めたんだけれども、その動きの右往左往がみっともないですね",
                "\r\n　そういう周辺がいるがゆえに、私は総理までも消費税悪玉論に陥ってしまってはいけないと思っています",
                "やるべきことはやらなきゃいけないと思います",
                "日本の改革、改革ということは私は先送りをしないことだと思いますので、そこはしっかりと、私は財務大臣がむしろリーダーシップを振るっていただかなければいけない局面に来ていると思います"
            ]
        },
        {
            "speech_id": "119604376X00420180223_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○野田（佳）委員　過去にさかのぼって消費税引上げにかかわった総理の運命、宿命のお話をされましたけれども、私も二回上げるという法律をつくった本人でございまして、ある種その宿命の中で今闘っております。\r\n　無所属の会という、この委員会では一人ですので、質問の機会をいただけることは大変ありがたいんですが、もう、一人パシュートのようにずっと質問に立ち続けるという、こういう宿命になるとは全く思っていませんでしたけれども、でも、こういう機会をいただいて、大臣とちょうちょうはっしの議論ができるということは、私にとっては今大変生きがいになっておりますので、引き続きまたおつき合いをいただければというふうに思います。\r\n　水曜日にも、所得税法等、いわゆる今回の改正項目については網羅的にいろいろと質問をさせていただきましたけれども、法案の中で、たばこ税について言及しようとしたところで前回は時間がなくなってしまいましたので、残りの時間はちょっとたばこ税についての議論をさせていただきたいというふうに思います。\r\n　私自身は、もう御案内の方がたくさんいらっしゃいますけれども、愛煙家でございまして、前に理事会の中で、かつてのエピソードを雑談としてお話しをしたことがありますが、総理のときに、参議院の予算委員会で、公明党のある議員さんから、いきなりテレビ中継が入っての中で、総理、たばこをやめなさいと忠告をされてしまったときに、何を言っているんですか、私は十八歳からやめたことがありませんと言ってしまって物議を醸したぐらいの筋金入りの愛煙家でございます。\r\n　その筋金入りの愛煙家の私が、実は平成二十二年の、あの一本三・五円の大幅な引上げをしたときの財務大臣だったんですよね。じくじたる思いがありました。もう、愛煙家の仲間たちからは総スカンだったですよ。財務の仕事をするということは友達を減らすことだなということをつくづく思いましたけれども。\r\n　その三・五円引き上げたときに、たばこ税の増収がどれぐらいになるかというのを、多分千二百億ぐらい国税ベースで増収になるんじゃないかなと見込んだ記憶があります。だけれども、その後もっと入ったんですよね、税収として、数年間は。その後、恐らく、この後ちょっと議論をさせていただきますけれども、加熱式たばこなどが普及をしてきたことによって、いわゆる紙たばこ、紙巻きたばこの需要が減って消費が落ち込んで、税収も落ち込んできたんだと思うんですが、これは物すごく、たばこの消費との関連で増収、減収を見込むというのは、たばこ税って物すごく難しかったなという記憶があるんです。\r\n　今回のたばこ税の増税において、税収はどういう見通しになるのか、これは主税局長でしょうか、お答えをいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/89",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　無所属の会という、この委員会では一人ですので、質問の機会をいただけることは大変ありがたいんですが、もう、一人パシュートのようにずっと質問に立ち続けるという、こういう宿命になるとは全く思っていませんでしたけれども、でも、こういう機会をいただいて、大臣とちょうちょうはっしの議論ができるということは、私にとっては今大変生きがいになっておりますので、引き続きまたおつき合いをいただければというふうに思います"
            ]
        }
    ]
}