{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "119604376X00320180221_302",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○野田（佳）委員　今、所得の捕捉の話などがございましたけれども、そういうことをするためにマイナンバー制度を導入をしたわけですよ。マイナンバー制度、いろいろその効果はあるし期待するところはありますけれども、一番大事なことはやはり消費税の逆進性対策で、軽減税率ではなくて給付つき税額控除を実現をしたいという思いと実はセットでやっていたはずなんですね。だから、所得の捕捉は努めなきゃいけないんです。\r\n　そういうことを前提として、私は、やはりあるべき姿は税額控除への転換を図っていくことであるということを重ねて強く申し上げておきたいというふうに思いますので、政府も、もう少しというかかなり前向きにこれから御検討いただけるようにお願いをしたいというふうに思います。\r\n　真の格差是正、今この所得控除方式で動いてしまっていますけれども、真に格差是正をするとするならば、所得税の最高税率は今四五パーじゃないですか。それよりも優遇されているものがありますね。金融所得ですよ。金融所得は結局、要は二〇パーですよ。\r\n　どの辺から富裕層かを見るのはこれはなかなか難しいかもしれないけれども、いわゆる億単位の年収のある人のほとんどの、主要な所得源というのは金融所得ですからね。その人たちにもっと御負担をお願いをすることの方が真に格差是正であって、この後触れる給与所得控除で八百五十万円を一つのラインに置くとかというよりは、二〇％にとどまっている金融所得課税を例えば五％上げていくなどの検討をする方が、むしろ真の格差是正につながると私は思うんです。\r\n　私自身も財務大臣だったときに、ちょうどいろいろ事情があって一〇％に据え置いていて、本則に、二〇％に戻す議論をして、それを平成二十六年からやろうと決めたときの財務大臣なんですね。実際やられたのは麻生大臣のときでございますので、金融所得課税についていろいろ意見があるんですけれども。\r\n　私は、やはり今の二〇パーよりは引き上げることを検討するという時期が来ているのではないかと思いますが、大臣の御所見はいかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/302",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　そういうことを前提として、私は、やはりあるべき姿は税額控除への転換を図っていくことであるということを重ねて強く申し上げておきたいというふうに思いますので、政府も、もう少しというかかなり前向きにこれから御検討いただけるようにお願いをしたいというふうに思います",
                "\r\n　真の格差是正、今この所得控除方式で動いてしまっていますけれども、真に格差是正をするとするならば、所得税の最高税率は今四五パーじゃないですか",
                "その人たちにもっと御負担をお願いをすることの方が真に格差是正であって、この後触れる給与所得控除で八百五十万円を一つのラインに置くとかというよりは、二〇％にとどまっている金融所得課税を例えば五％上げていくなどの検討をする方が、むしろ真の格差是正につながると私は思うんです"
            ]
        },
        {
            "speech_id": "119604376X00220180216_141",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○野田（佳）委員　ちなみに、有効求人倍率も完全失業率も、安倍政権の前の旧民主党政権のときも改善なんですよ。だから、この問題というのは、構造的な問題が一番大きいということをまず私は理解をしなければいけないのではないかと。安倍政権の成果を全否定するものではありませんけれども、やはり、客観的な数字を押さえたきちっとした分析をされるべきではないかということを指摘しておきたいというふうに思います。\r\n　二つ目ですけれども、これはもっと気になっちゃったんですけれども、大臣所信でお話しされたことであります。人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用しますと。これは事実ですよね。問題は、この後の表現の五文字なんですよ。「これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、」とお話をされています。\r\n　すなわち、プライマリーバランスの黒字化、いわゆる財政再建目標の先送りというのは、消費税の使途変更が原因であると言っているのと同じでしょう。そうじゃないでしょう。全然違うんじゃないですか。「これにより、」という表現は私はおかしいと思いますよ。\r\n　大臣の改めての説明をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/141",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "だから、この問題というのは、構造的な問題が一番大きいということをまず私は理解をしなければいけないのではないかと",
                "安倍政権の成果を全否定するものではありませんけれども、やはり、客観的な数字を押さえたきちっとした分析をされるべきではないかということを指摘しておきたいというふうに思います",
                "\r\n　すなわち、プライマリーバランスの黒字化、いわゆる財政再建目標の先送りというのは、消費税の使途変更が原因であると言っているのと同じでしょう"
            ]
        },
        {
            "speech_id": "119604376X00220180216_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○野田（佳）委員　まあ、多少微妙に、抽象的なお話だったと思うんですけれども。いずれにしても、やはり先送りをしたということは物すごく、この国の将来を考えたときに、大きなマイナスなんですよ。\r\n　ですから、厳しい総括をした上で、この夏に向けた作業に私は取り組んでほしいという思いがあるんです。これは与党や野党関係ありません。財政再建は避けて通れないですよね。いつも目標を設けるけれども先送りをする、今回もそれに至った。それに至った理由を、単にもう消費税の一部変更とかという一部のことの言いわけで取り繕わないで、本当に真剣に、なぜ先送りせざるを得なくなったのかということを厳しく総括することは大事だと思うんです。\r\n　その意味では、この財政再建目標を先送りせざる得なくなった、言葉を選んで言いますけれども、まあ、選ばないで言った方がいいですね、失敗したわけですね、要は。目標達成に失敗をした。その理由は何だとお考えですか。端的にお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/145",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "いずれにしても、やはり先送りをしたということは物すごく、この国の将来を考えたときに、大きなマイナスなんですよ",
                "それに至った理由を、単にもう消費税の一部変更とかという一部のことの言いわけで取り繕わないで、本当に真剣に、なぜ先送りせざるを得なくなったのかということを厳しく総括することは大事だと思うんです",
                "\r\n　その意味では、この財政再建目標を先送りせざる得なくなった、言葉を選んで言いますけれども、まあ、選ばないで言った方がいいですね、失敗したわけですね、要は"
            ]
        },
        {
            "speech_id": "119504376X00220171201_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　質問があれば答えていくということでございました。まさにそれはしていただきたいと思いますが、先ほど申し上げたとおり、今は決意でお話をされましたけれども、今お話しされたようなことを本来は一言力強く入れるべきだったなというふうに感想を持ったということだけは改めて指摘をさせていただきたいというふうに思います。\r\n　その上で、きょう私はどうしても大臣にお伺いしたかったことは、さかのぼりますけれども、二〇一二年の六月に、当時の民主党と自民党と公明党で社会保障と税の一体改革について三党の合意を行い、それを踏まえて法案を、我々がつくっていた案を修正しながら、関連法案を成立させました。\r\n　この意味は、多くの国民が不安を持っている、その分野はほとんどが社会保障ではありませんか。老後の不安、子育ての不安、その不安を解消していくということは、これは大きな内政における政治課題であります。\r\n　ただ、これはただではできないし、赤字国債に頼ったやり方をするならば、将来の世代が弱者になることは間違いありませんから、きちっと財源手当てをしていこうと。その財源についてはいろいろ議論はありましたけれども、オール・ジャパンで支えるという意味においては消費税がふさわしいということで実現をしたわけですよね。\r\n　社会保障の充実、安定とともに、財政健全化の両立を図る。この精神を私はこれからも本当は守っていかなければいけないものだと思うんですが、その原点となる三党合意についての大臣の評価をぜひお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/110",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　この意味は、多くの国民が不安を持っている、その分野はほとんどが社会保障ではありませんか",
                "\r\n　ただ、これはただではできないし、赤字国債に頼ったやり方をするならば、将来の世代が弱者になることは間違いありませんから、きちっと財源手当てをしていこうと"
            ]
        },
        {
            "speech_id": "119504376X00220171201_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　後世に高く評価されてしかるべきという高い御評価をいただいたということでございます。当事者の一人として大変心強いお言葉だというふうに思いますけれども。\r\n　ただ、では、その三党合意が、今高い評価をいただきましたけれども、その精神が現時点において生きているかどうか、私はここをきょうは一番問いたいところなんですね。\r\n　というのは、これは与党と野党で、この国の根幹にかかわるテーマを同じ土俵に上って一つの成案を得たわけです。だけれども、私は残念ながら、これは壊れてきていると思うんですね。\r\n　中身で言うならば、先ほど軽減税率のお話が出ていました、午前中に。軽減税率は、一つの逆進性対策の方策としては、三党合意でまとめた法律の中にも検討項目で入っていますね。これを全部否定するつもりではありません。\r\n　でも、一方で、給付つき税額控除というもう一つの有効な方法もありました。それに対する比較というものが本当に精緻に丁寧に行われたのかというと、残念ながら、議論は拙速に進んで決まってしまったし、その代償として、総合合算制度という、社会保障でも年金でも介護でも、あるいは児童福祉でも、これはばらばらですよね、縦割りの、そしてそれぞれ自己負担がある。一つの家族で自己負担、自己負担、全部合わせると相当な負担になってしまうということが、これは非常に大きな問題になっているので、キャップをはめて、国が後押しをするために総合合算制度をつくるなどというのは、私は三党合意の社会保障改革の中でも肝だったと思うんです。\r\n　その肝の部分が簡単に断念されて、軽減税率が導入される。それは一〇％に上げた後のその先で軽減税率をどうするかという議論があっても私は一つの方向だとは思いますが、一〇％の段階で軽減税率を導入するのは私は早過ぎると思うし、方法として妥当ではないと思う。\r\n　ということなどが丁寧な公党間の議論もないままに進んでいったことに、私はおかしいなと思ったんです。\r\n　加えて、景気条項もありました。景気条項も外されました。\r\n　いろいろな三党合意の根幹に係る部分が、十分な議論が、与党内の中ではあったのかもしれません、でも、野党を巻き込んでの議論は余りないままに進んでいったということは、もう三党合意の精神を逸脱していると思ったんですね。\r\n　でも、それでも当事者だから、詳しいから、風前のともしびという言い方をずっとしてきました。風前のともしびが一番苦しいともしびになったのは、二〇一四年に消費税の引き上げの先送りを安倍総理が争点にしようとして解散・総選挙に臨んだことであります。\r\n　三党合意の魂というのは、国民に御負担をお願いすることを政争の具にしないということだったはずなんです。それを、残念ながら、選挙の争点にしようとした。その後の参議院では、今度は野党の方から先に折れた。政争の具になってきちゃったんですね。\r\n　今回も、解釈の仕方によりますけれども、消費税の引き上げ分の使途変更を選挙前に打ち出して争点化しましたよね。政争の具じゃありませんか。中身の大事な議論を、公党間で丁寧な議論をする、国会の中で議論をする、その作業をしないままに、どんどんいきなり国民に向ける。それでは、私はもう風前のともしびじゃなくて、ともしびが消えてしまったような気がして残念でならないんです。\r\n　という意味で、現時点における大臣の三党合意、私は生かされていない残念な気持ちですが、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/112",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これを全部否定するつもりではありません",
                "一つの家族で自己負担、自己負担、全部合わせると相当な負担になってしまうということが、これは非常に大きな問題になっているので、キャップをはめて、国が後押しをするために総合合算制度をつくるなどというのは、私は三党合意の社会保障改革の中でも肝だったと思うんです",
                "それは一〇％に上げた後のその先で軽減税率をどうするかという議論があっても私は一つの方向だとは思いますが、一〇％の段階で軽減税率を導入するのは私は早過ぎると思うし、方法として妥当ではないと思う",
                "\r\n　ということなどが丁寧な公党間の議論もないままに進んでいったことに、私はおかしいなと思ったんです",
                "\r\n　いろいろな三党合意の根幹に係る部分が、十分な議論が、与党内の中ではあったのかもしれません、でも、野党を巻き込んでの議論は余りないままに進んでいったということは、もう三党合意の精神を逸脱していると思ったんですね",
                "その後の参議院では、今度は野党の方から先に折れた",
                "それでは、私はもう風前のともしびじゃなくて、ともしびが消えてしまったような気がして残念でならないんです"
            ]
        },
        {
            "speech_id": "119504376X00220171201_114",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　いや、そこは、私はやはり解釈が大きく違うんですよね。\r\n　いきなり、例えば消費税は先送りしますよということを、その前の与野党間での議論もなく、唐突に解散でやってしまうと、では、逆に、例えば野党の側が強い地域の中で連合軍を組んだ自民党と公明党と戦うときに、何を言っているんですか、消費税を上げましょうなんていう、そういう争点化というのはできないんですよ、現実。だから、政争の具にはしないで、国民に御負担をお願いする際には、きちっとお互いに合意して、責任を持ち合っていこうというのが本来の趣旨じゃありませんか。\r\n　それがやはり崩れたんですよ。その大事な部分、根幹を変えるから争点にするという、選挙で問うというのは、それは表面的な話であって、魂の部分は、誰だって国民に御負担をお願いすることは、選挙前は怖いじゃないですか。それを払拭するために、ネクストエレクションよりもネクストジェネレーションを考えたときには、お互いに責任を持ち合って議論をしていって、少なくとも政党が違うわけだから完全に一致することはないかもしれないけれども、問題意識は共有してこの問題は扱っていかなければいけないと私は思っているんですね。そこにちょっと見解の違いがあることは残念に私は思います。\r\n　その上で、直近のテーマというと、これは大臣所信でも触れられていましたけれども、消費税の使途変更の問題ですね。人づくり革命ということで、そして、我々も人への投資は基本的には賛成でありますし、あるいは教育の無償化も個別の政策では訴えてきています。どうやっていくかについては丁寧な議論が必要だと思うんですけれども、これも、その辺の議論を十分に尽くさないでいきなり争点化をされたじゃないですか。\r\n　だから、これは、私は、三党合意といったって、私どもの党は今はばらけちゃったから、そもそもちょっと言いにくいですよ。しかも、二〇一九年の十月に消費税引き上げ、賛成ですか、反対ですかという世論調査がありました、読売新聞か何かで。賛成ですと答えた野党の議員は私ぐらいしかいませんでしたから、いろいろな意味で壊れちゃいましたよ。壊れちゃったけれども、私は諦めないで、今申し上げたような精神というのはもう一回共有できるような努力をしていくために、この財務金融委員会で私は議論をしていきたいというふうに思います。\r\n　その一環で、今申し上げた消費税の使途変更の問題です。\r\n　これは、公明党の斉藤さんが解散の直前のＮＨＫの討論番組でおっしゃっているんですね。消費税の使途変更は三党合意の基本的な考え方から大きくずれているわけではなく延長線上にある、三党合意の範囲だと思うとおっしゃっているんです。私は、今申し上げた文脈でいうと、そうした議論を突っ込んでやっていないことを選挙にすることは、延長線上にもないし、その精神は違うと思っているんですね。\r\n　この点については、麻生大臣、延長線上にあるとお考えでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/114",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　いきなり、例えば消費税は先送りしますよということを、その前の与野党間での議論もなく、唐突に解散でやってしまうと、では、逆に、例えば野党の側が強い地域の中で連合軍を組んだ自民党と公明党と戦うときに、何を言っているんですか、消費税を上げましょうなんていう、そういう争点化というのはできないんですよ、現実",
                "だから、政争の具にはしないで、国民に御負担をお願いする際には、きちっとお互いに合意して、責任を持ち合っていこうというのが本来の趣旨じゃありませんか",
                "その大事な部分、根幹を変えるから争点にするという、選挙で問うというのは、それは表面的な話であって、魂の部分は、誰だって国民に御負担をお願いすることは、選挙前は怖いじゃないですか",
                "それを払拭するために、ネクストエレクションよりもネクストジェネレーションを考えたときには、お互いに責任を持ち合って議論をしていって、少なくとも政党が違うわけだから完全に一致することはないかもしれないけれども、問題意識は共有してこの問題は扱っていかなければいけないと私は思っているんですね",
                "そこにちょっと見解の違いがあることは残念に私は思います",
                "人づくり革命ということで、そして、我々も人への投資は基本的には賛成でありますし、あるいは教育の無償化も個別の政策では訴えてきています",
                "どうやっていくかについては丁寧な議論が必要だと思うんですけれども、これも、その辺の議論を十分に尽くさないでいきなり争点化をされたじゃないですか",
                "\r\n　だから、これは、私は、三党合意といったって、私どもの党は今はばらけちゃったから、そもそもちょっと言いにくいですよ",
                "賛成ですと答えた野党の議員は私ぐらいしかいませんでしたから、いろいろな意味で壊れちゃいましたよ",
                "壊れちゃったけれども、私は諦めないで、今申し上げたような精神というのはもう一回共有できるような努力をしていくために、この財務金融委員会で私は議論をしていきたいというふうに思います",
                "\r\n　その一環で、今申し上げた消費税の使途変更の問題です",
                "消費税の使途変更は三党合意の基本的な考え方から大きくずれているわけではなく延長線上にある、三党合意の範囲だと思うとおっしゃっているんです",
                "私は、今申し上げた文脈でいうと、そうした議論を突っ込んでやっていないことを選挙にすることは、延長線上にもないし、その精神は違うと思っているんですね"
            ]
        },
        {
            "speech_id": "119504376X00220171201_118",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○野田（佳）委員　時間が本当にいつの間にかなくなってしまったので、用意した質問は全部できませんので、ちょっと総括的に今のお話を踏まえて私の感想を申し上げますので、それに対して、最後、お答えいただければというふうに思うんですね。\r\n　今、ちょっと気になりましたのは、来年度予算編成をした後に云々というお話がありました。でも、事実上、二〇二〇年度の黒字化が無理という、いわゆる財政再建の中期目標、道筋がなくなった中で予算編成をするリスク、これはとても大きいと思いますね。私は規律が緩んじゃうと思います。補正予算も予定をされている。そして、来年度の予算も、これをつくってから考えるというのは本当は逆であって、きちっとした財政再建の道筋の中で、補正を組むなり、来年度の予算編成を組むというのが私は筋だと本来は思います。それがないままというのは非常にリスクを感じているということでありますね。\r\n　それから、事実上困難であることは今大臣もお認めになりましたけれども、それはもっと猛省してもらわなければいけないと思うんです。めぐり合わせですけれども、小泉内閣のときに、最初にプライマリーバランスの黒字化の目標を打ち立てましたよね。二〇〇二年ぐらい。できなかったのは、麻生総理のときですよね、断念したのは。それは金融危機があったから。私はあのときの説明はつくと思うんです。今回は、だって、戦後二番目に長い景気拡大の局面とかいって、あれだけアベノミクスを宣伝してきたじゃありませんか。にもかかわらず、できなかったということならば、日本の財政公約というのは、こんなうさん臭いものはないと国際社会が厳しく見るんじゃありませんか。\r\n　しかも、二〇二〇年の後、大変ですよ。団塊の世代が後期高齢者になる。東京オリンピックの後には、オリンピックの崖があるかもしれない、反動不況があるかもしれない。この次の黒字化の目標達成はもっと困難です。それは、そのときは安倍総理のときじゃないですね、さすがに、わかりませんけれども。でも、任期は延長しましたよね。そうすると、最大限でも二〇二一年の九月までが安倍さんの任期ですよね。その任期の間には黒字化できないんです。次のリーダーが黒字化の目標を立てて、消費税を次に引き上げる話まで、次はやらなきゃいけない。こんなに後世に宿題を残すような政権運営は私は猛省すべきだと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/118",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "でも、事実上、二〇二〇年度の黒字化が無理という、いわゆる財政再建の中期目標、道筋がなくなった中で予算編成をするリスク、これはとても大きいと思いますね",
                "私は規律が緩んじゃうと思います",
                "そして、来年度の予算も、これをつくってから考えるというのは本当は逆であって、きちっとした財政再建の道筋の中で、補正を組むなり、来年度の予算編成を組むというのが私は筋だと本来は思います",
                "それがないままというのは非常にリスクを感じているということでありますね",
                "\r\n　それから、事実上困難であることは今大臣もお認めになりましたけれども、それはもっと猛省してもらわなければいけないと思うんです",
                "今回は、だって、戦後二番目に長い景気拡大の局面とかいって、あれだけアベノミクスを宣伝してきたじゃありませんか",
                "にもかかわらず、できなかったということならば、日本の財政公約というのは、こんなうさん臭いものはないと国際社会が厳しく見るんじゃありませんか",
                "東京オリンピックの後には、オリンピックの崖があるかもしれない、反動不況があるかもしれない",
                "この次の黒字化の目標達成はもっと困難です",
                "次のリーダーが黒字化の目標を立てて、消費税を次に引き上げる話まで、次はやらなきゃいけない",
                "こんなに後世に宿題を残すような政権運営は私は猛省すべきだと思います"
            ]
        },
        {
            "speech_id": "119305254X00220170123_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-23",
            "speech_text": "○野田佳彦君　民進党の野田佳彦です。（拍手）\r\n　質問に先立ち、昨年は、熊本地震や相次ぐ台風を初めとする自然災害、新潟県糸魚川市での大火など、大きな被害を受けた方々がたくさんいらっしゃいました。被害に遭われた方々に、心からお見舞いを申し上げます。東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です。また、政府には、復旧復興へ着実な後押しをお願いいたします。\r\n　では、民進党・無所属クラブを代表して、政府四演説に対し、大局的な視野から質問をいたします。\r\n　内外の情勢を見ると、グローバリズムと排外主義との相克、あるいは国家間の緊張の増大、多発するテロなど、私たちは、今、かつてないような複雑で変化の激しい時代に直面しています。この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます。\r\n　以下、私は、三つの英知の観点から質問いたします。\r\n　人類が獲得した第一の英知、それは、今だけでなく未来をおもんぱかる能力です。\r\n　人類が新たな地平を開くこととなった農耕社会の成立は、目の前の今ではなく収穫のときを待つという、未来を見る視点を人類が獲得してきたからこそもたらされました。それは、自分だけでなく、将来の世代の利益も思い行動する力となります。今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません。\r\n　しかし、安倍政権は、この英知を持ち続けているでしょうか。\r\n　財政には、出るをはかって入るを制すという原則があります。人々や社会のニーズをきちんと把握し、歳出を確定し、それに見合う歳入をきちんと用意するという当たり前の原則です。\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です。しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません。\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています。経済成長さえすれば税収は後からついてくると言わんばかりに、甘い経済見通しに基づく財政健全化計画を策定したり、消費税引き上げを二度も先送りしたりするなど、今だけよければいいという姿勢が目立ちます。\r\n　内閣府の中長期の経済財政に関する試算は、今後の経済財政の姿について、バブル期並みの生産性上昇率を前提としたケースを基本としています。報道によれば、二〇二〇年の国、地方の基礎的財政収支は八兆円程度の赤字となり、昨年七月に試算された五・五兆円よりもさらに悪化する見通しです。\r\n　もう安倍政権の経済財政政策では二〇二〇年の基礎的財政収支の黒字化は達成不可能と考えますが、総理の御所見をお伺いいたします。\r\n　安倍政権は、平成二十八年度、名目三・一％、実質一・七％という経済成長を前提として税収を見積もりました。現時点での成長率見込みは、名目一・五％、実質一・三％にすぎません。このため、今回の第三次補正予算案では、税収が当初の見込みを大幅に下回り、この不足分を補うために、約一・七兆円もの赤字国債を追加で発行することとしています。リーマン・ショック以来七年ぶりに、年度途中に新たに国債を追加発行する事態が生じたのです。\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか。アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています。\r\n　経済成長率を高く見積もった理由と、それが大きく外れた原因について、総理の所見を伺います。\r\n　これだけ見積もりを外したにもかかわらず、平成二十九年度予算案も、名目二・五％、実質一・五％と、極めて甘く危うい経済成長見通しに基づいて税収見積もりを出しています。個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません。\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです。そして、未来を見据えた人への投資に重点的に予算をつけ直すことを提案しますが、総理の御所見をお伺いいたします。\r\n　人類が獲得した第二の英知、それは、私たちが住む地球を俯瞰する視点です。\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました。私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません。\r\n　しかし、安倍政権は、この英知を駆使しているでしょうか。\r\n　安倍総理も地球儀を俯瞰する外交を標榜されています。その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません。\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です。国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました。京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です。\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか。主要各国の対応を読み違えるなど、あってはならないことです。地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか。改めて総理に問います。\r\n　また、安倍総理は、就任以来、延べ百十カ国を訪問し、数々の経済協力の約束も行ってきました。先日もフィリピンで一兆円に及ぶ協力を約束したと報じられています。\r\n　安倍総理就任以来の経済支援の表明総額は、官民合わせて、およそ五十四兆円に及ぶと聞きます。積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです。\r\n　この巨額の経済支援に対し、どれほど日本の国益にかなったと具体的に認識しているでしょうか。安倍総理の地球儀を俯瞰する外交の自己検証について、安倍総理に問います。\r\n　人類が獲得した第三の英知、それは、お互いの間の紛争をルールに基づいて理性的に処理するという作法です。\r\n　言葉を得て、知恵を育んできた人類でさえ、近代に至ってもなお、お互いのいさかいをおさめられず、最終的には力で解決するという誘惑にさいなまれました。一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました。それが法の支配です。\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です。一方、国際社会が直面する問題は複雑化しており、国家間の緊張が高まる事態も生じているのも現実です。そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです。法の支配にのっとって、平和的に解決していくことを実践していかなければなりません。\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか。総理も常々、法の支配の重要性を強調されます。しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません。\r\n　そこで、日米関係についてお聞きします。\r\n　米国時間の二十日、トランプ新大統領が正式に就任しました。就任演説でトランプ新大統領は、アメリカ・ファースト、米国第一主義を全面的に押し出してくる姿勢を明確にし、今後さまざまな分野で大きな政策転換が行われると思われます。\r\n　米国の政策の変化は、世界の政治経済情勢に確実に大きな影響を与えます。我が国は、このトランプ新政権にどう向き合っていくべきか、就任演説やその後の新政権の動きについて、総理の御所感をまずお聞かせください。\r\n　特に就任演説では、アメリカのものを買い、アメリカ人を雇用すると、まさにアメリカ・ファーストの言葉は繰り返されましたが、これまで我々が共有してきた自由、民主主義、人権、法の支配などの言葉は聞かれませんでした。この点を総理はどう受けとめたでしょうか。御所感を伺います。\r\n　また、ＴＰＰからの撤退も発表されました。トランプ新政権の具体的な政策が、いよいよ実施に移されようとしています。\r\n　米国抜きのＴＰＰは意味がないとまで述べた総理は、この状況をどう受けとめ、今後どのように対応されるお考えでしょうか。あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください。\r\n　また、トランプ新大統領は就任前に、我が国のトヨタという特定の企業を名指しした上で、本来自由であるべき企業の経済活動について厳しく批判しました。しかも、その手段はツイッターという非公式なものです。\r\n　このわずか百四十字で重要事項を伝達するような乱暴なやり方に対して、日本政府としてきちんと物を言うべきであると思いますが、総理はどのようにお考えでしょうか。\r\n　また、就任前のトランプ氏は記者会見で、米国の貿易赤字の問題を取り上げ、中国やメキシコと並べて同盟国の日本を名指しし、批判しました。\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか。\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします。\r\n　時間をさかのぼると、昨年十一月、安倍総理は、大統領選に当選して間もないトランプ氏と会談しましたが、まだ権限を持たない次期大統領との会談の後、総理は、私はトランプ次期大統領はまさに信頼できる指導者であると確信しましたと述べました。その言葉は今も変わっていないのでしょうか。安倍総理にお聞きをいたします。\r\n　日ロ関係についてお聞きします。\r\n　昨年十二月、日ロ首脳会談がありました。総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか。首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です。\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます。\r\n　総理は新しいアプローチへの転換と言いますが、これまでの歴史的、法的事実に立脚し、両国の間で合意の上作成された諸文書及び法と正義の原則を基礎として北方四島の帰属問題を解決するとしてきた基本方針について、いささかも変更はないのか、明確にお答えください。\r\n　また、今後の北方領土問題の解決と平和条約の締結に向けての道筋について、改めて総理のお考えをお聞かせください。まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか。万が一にもその可能性はないと明確に御答弁ください。\r\n　さらにお尋ねします。\r\n　ロシアは、首脳会談直前の昨年十一月までに、国後、択捉両島に地対艦ミサイルを配備しました。その射程は北海道にも届きます。翻って、一九七九年、北方領土のソ連軍の軍備強化が行われた際には、日本政府は厳重にこれに抗議し、軍事基地の撤去を求めました。今回の日ロ首脳会談では、経済協力を進める前提として、この件について総理として強く抗議をした上で交渉に臨んだのでしょうか。明確にお答えください。\r\n　日中関係の先行きについても心配です。\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです。決して容認できるものではありません。南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です。この仲裁判決に従った行動をとるよう、粘り強く、我が国や国際社会が中国に対して一層働きかけをしていく必要があると考えますが、総理の決意を伺います。\r\n　尖閣諸島周辺での中国公船の活動に対しても厳しく対応する必要があります。昨年の中国公船の領海侵入は延べ百二十一隻にも及んでおり、過去二番目の多さです。総理は、この傍若無人な行動に対して、今後どのように対応していくお考えでしょうか。\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません。一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません。この日中関係の現状認識と関係改善に向けた方針をお聞かせください。\r\n　日韓関係も暗雲が立ち込めています。\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです。\r\n　二〇一二年六月、私が総理のときにも、合意していた日韓軍事情報包括保護協定、日韓ＧＳＯＭＩＡの締結が、署名セレモニーの一時間前にキャンセルになるということがありました。相手のゴールポストが勝手に動くようなもので、あってはならないことです。\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません。日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です。両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません。\r\n　政府はこの問題について今後どのように対応していく方針か、総理にお聞きをいたします。\r\n　あわせて、南スーダンＰＫＯについてお聞きします。\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます。現時点においてＰＫＯ五原則に抵触しないとしても、内紛状態に陥る可能性、自衛隊が安全に意義のある活動が継続できるかなど、治安状況への判断も求められます。\r\n　私が総理のとき、現地の自衛隊員に危険が及ぶおそれがあることから、要員の安全確保のため、ゴラン高原ＰＫＯの撤退を決めました。シリアがイスラエル軍による空爆を発表したのは、その撤退完了直後でありました。\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです。現時点、そして今後、いかなる事態を想定し、どういった対応を考えておられるか、改めてお答えください。\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています。今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません。\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです。総理の決意をお述べください。\r\n　最後に、皇位継承を含む皇室のあり方についてお聞きをいたします。\r\n　昨年八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについてのお言葉が表明され、真摯な問いかけがなされました。このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません。\r\n　一方、最近では、まことしやかにか、ひそかにか、政府が二〇一九年一月一日を新天皇即位と新元号開始日とすることを検討しているとの報道があり、これに対して宮内庁の次長が、元日が宮中祭祀や新年祝賀行事が続くことを背景に、譲位、即位に関する行事を設定するのは難しいとの見解を述べていました。皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます。\r\n　安倍総理、今回の陛下のお言葉を受けて、政府、とりわけ総理官邸側と皇室、宮内庁側とはしっかりと意思疎通ができているのでしょうか。率直に総理にお聞きをいたします。\r\n　陛下のお言葉を受け、政府が設置した天皇の公務の負担軽減等に関する有識者会議の論点整理が本日中にも明らかにされるところですが、その有識者会議の座長代理は、昨年十二月、新聞社のインタビューで、十月の会議発足の前後で、政府から特別法でという方針は出ていたと答えています。有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います。\r\n　各種の世論調査では、圧倒的多数が退位を容認し、さらに国民の多くが特例法よりも典範改正による退位の恒久制度化を求めています。これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします。\r\n　思い起こしたのは、昨年のＮＨＫ紅白歌合戦の審査結果です。視聴者と会場のお客さんの投票ではいずれも白組が大きく支持されていたのに、十人そこそこの審査員の投票で、なぜか紅組が優勝しました。これには壇上の歌手たちも戸惑い、紅組司会の女優さんも何が起きたのかわからない様子でした。恐らくテレビで見た人も違和感を持ったのではないかと思います。国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います。\r\n　総理も各種世論調査の結果は御承知と思いますが、総理は民意と有識者会議の方向性に距離があることをどう受けとめておられるでしょうか。御所見をお伺いいたします。\r\n　民進党は、陛下のお言葉を重く真摯に受けとめ、党の考え方を明らかにするため、皇位検討委員会を設置し、有識者からのヒアリングや所属メンバーによる内部検討を通じ、論点整理を行いました。その要点を申し上げます。\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています。\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません。ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります。\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます。\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています。\r\n　国民を代表しているのは国会議員、その集団が政党です。陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く。」とある以上、基本的な方向性を定めることは立法府の責務です。\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません。私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます。\r\n　政府においては、立法府で得られた結論を尊重し、これに沿った具体的な対応を行うべきと考えますが、総理の御所見をお伺いいたします。\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました。さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります。\r\n　総理の真意がどこにあるのか不明ですが、次の七十年を見据えるのであれば、都合のいい数字ばかりをかき集めて自画自賛するのではなく、長時間労働など過酷な労働条件に苦しむ働く人の声、災害に見舞われ、今もあすが見えない被災者の声、基地に苦しむ沖縄の声など、心が痛む声にしっかりと耳を傾けること、そして何より、総理の最大の公約でありながら、四年が経過してもいまだ実現できていないデフレ脱却を一刻も早く実現することが前提になると御進言申し上げて、私の代表質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00220170123/3",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "東日本大震災を含む、被災からの復旧復興に向かう皆様と、民進党は常に寄り添ってまいる所存です",
                "この不透明感を増す世界を生き抜いていくために、今こそ人類が培ってきた英知の真価が問われていると私は考えます",
                "それは、自分だけでなく、将来の世代の利益も思い行動する力となります",
                "今こそこの英知を発揮し、将来世代をおもんぱかり、まさに民進党結党の理念でもある未来への責任を持ち、持続可能な未来を構想しなければなりません",
                "\r\n　日本社会も、今だけを見ると、景気や世代内格差だけに目が行きがちですが、未来をおもんぱかれば、少子化対策、人材育成、世代間格差への対応も喫緊の課題です",
                "しかし、安倍政権は、従来型公共事業ばかりを乱発し、今だけに終始しているとしか思えません",
                "\r\n　そして、安倍政権には、歳出に見合った税収をきちんと用意する姿勢が欠けています",
                "\r\n　大きな外的ショックなくして、これだけ税収見積もりと乖離した予算がかつてあったでしょうか",
                "アベノミクスが行き詰まり、カジノミクスに走らざるを得なくなったことを証明しています",
                "個別の歳出分野では、防衛費と社会保障関係費以外、対前年度の増減はゼロとめり張りに欠け、ニーズに的確に対応した予算とは言えません",
                "\r\n　発効見込みのなくなったＴＰＰ関連予算も含まれており、提出された平成二十九年度予算案は撤回すべきです",
                "\r\n　地球を外から眺めるとの新しい視点を手に入れたからこそ、地球環境を守り、世界を安定へ導くという崇高な使命が人類全体に共有されました",
                "私たちは、常にこの視点に立ち返り、その英知を引き出し、国境を越えた持続可能な取り組みを行い、未来を想起しなければなりません",
                "その言葉やよしですが、実際の行動にはさまざまな疑問を呈さなければなりません",
                "\r\n　パリ協定の安倍政権の怠慢による批准のおくれは、未来への責任を果たし切れていない典型例です",
                "国会審議ではＴＰＰを最優先にして、その成立に血道を上げる一方で、パリ協定に対する米国、中国、ＥＵ、インドなどの対応を完全に見誤りました",
                "京都議定書など、これまで環境問題で世界をリードしてきた日本外交の、まさに大失態です",
                "\r\n　なぜこのような失態に至ったのか、政府として、つぶさに検証したのでしょうか",
                "主要各国の対応を読み違えるなど、あってはならないことです",
                "地球儀をぽかんと眺めるだけで、真に地球を俯瞰していなかったのではないでしょうか",
                "積極的な首脳外交を否定はしませんが、問題は、安倍総理のこうした外交による経済協力について、どのような理念を持って行い、どのような成果が上がっているかです",
                "一方で、それを乗り越え、理性によって冷静に紛争解決するすべも育みました",
                "\r\n　国民と国家の平和と安全を守ること、国の主権、領土、領海、領空を守ることは、国家としての当然の責務です",
                "そうしたときこそ、世界の平和と安定、繁栄の基礎となる法の支配はさらに確立すべきです",
                "法の支配にのっとって、平和的に解決していくことを実践していかなければなりません",
                "\r\n　しかし、安倍総理は、この英知を十分に理解し、果たしているでしょうか",
                "しかし、我が国を取り巻く状況を考えると、事態は深刻と言わざるを得ません",
                "あくまでトランプ新大統領を説得するというのであれば、この状況下でまだ説得できると考える根拠もあわせてお示しください",
                "\r\n　これもまた本来は、ＷＴＯのルールなど、法の支配に基づいてきたことをきちんと説明し、改めて理性的に日本政府や安倍総理が物申すべきではないかと考えますが、総理はどのような御見解をお持ちでしょうか",
                "\r\n　こうした損得外交に対しては、基本的な価値観をお互いに共有しながら話し合っていくべきであると思いますが、今後の安倍総理のトランプ氏との話し合いの姿勢についてお伺いをいたします",
                "総理は、昨年秋までは、停滞を打破する突破口を開く手応えを得たと国民の期待をあおり立てていましたが、会談の結果は、何もなかったというのが国民の実感ではないでしょうか",
                "首脳会談で合意された経済協力や共同経済活動が、どのように北方領土の解決、平和条約締結に結びつくか、全く不明確です",
                "\r\n　安倍総理、我々の大先輩たちの努力を、一ミリも動いてこなかったと切って捨て、未来志向の発想という言葉だけが躍るのは、違和感を覚えます",
                "まさか領土問題の明確な進展と国民への説明もないままに、北方領土における共同経済活動に国民の税金が投入されることはないとは思いますが、本当にそうでしょうか",
                "\r\n　日中関係の先行きについても心配です",
                "\r\n　中国は南シナ海での力による現状変更を進めており、法の支配とは真逆の行いです",
                "決して容認できるものではありません",
                "南シナ海での中国の主権、主張を否定した、昨年七月に出された仲裁裁判所の判決は極めて重要です",
                "\r\n　安倍外交の限界は、こうした日中関係にも色濃くあらわれていると言っても過言ではありません",
                "一方で、日中関係は我が国にとって重要な二国間関係の一つであることも論をまちません",
                "\r\n　日韓合意の精神を踏みにじる今回の釜山総領事館前の少女像設置は極めて遺憾であり、韓国政府の真摯な対応を求めるものです",
                "相手のゴールポストが勝手に動くようなもので、あってはならないことです",
                "\r\n　そして、今回の少女像設置は、ウィーン条約に規定する領事機関の威厳等を侵害するもので、看過しがたい行為であることは間違いありません",
                "日韓両国が慰安婦問題について最終的かつ不可逆的に解決するために合意したことを受け、その内容について着実に履行するという共通のゴールを目指して努力を続けることこそが肝要です",
                "両国政府、国民の冷静な対応が今ほど求められているときはないかもしれません",
                "\r\n　安倍総理はさきの施政方針演説でほのぼのとした現地のエピソードを紹介していましたが、今後、現地情勢が急変することが十分に考えられます",
                "\r\n　総理も既に言及し始めていますが、政府は、現地を厳しく認識してＰＫＯ五原則を厳格に適用し、撤収も含めた慎重な判断をすべきです",
                "\r\n　同時に、我が党は、自衛隊の行動に際しての救命救急体制が諸外国と比較して脆弱な現状を踏まえ、少なくとも第一線救急救命体制の充実については可及的速やかに取り組むべきであると考えています",
                "今回の南スーダンに派遣された部隊に関しては、若干の人員、装備等の改善を行ったようですが、政府全体の対応は依然不十分であると言わざるを得ません",
                "\r\n　総理、我が党提出の自衛隊員救急救命法案の審議、成立への協力を強く求めるとともに、自衛隊の救急救命体制の充実に向け、抜本的な対応をとるべきです",
                "このような異例の展開となったのは、私たち政治家の不作為も大きな要因の一つでもあり、省みなければなりません",
                "皇位継承のあり方についての静かな協議をよそに、新天皇即位と新元号がいつになるかといった話だけが先走って流れてしまう今の政府の姿勢には、いささか疑問を覚えます",
                "有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だと、座長代理みずから認めて進めてきたというようなもので、それはおかしいと思います",
                "これを見ても、有識者会議の議論の方向性は民意から離れているのではないかと危惧いたします",
                "恐らくテレビで見た人も違和感を持ったのではないかと思います",
                "国民の多くは、有識者会議での議論の方向性に同じような違和感を感じているのではないかと思います",
                "\r\n　退位については、天皇の退位を認めるべきであり、法案の形態については、皇室典範の改正によるべきであること、皇室典範改正の基礎的論点として、皇嗣が成年、天皇の意思、皇室会議の議決の三点による退位規定の新設、これを提唱しています",
                "\r\n　皇室典範の改正を求めていることについて、私たちは高いハードルを掲げ、特例法が違憲と決めつけているわけではありません",
                "ただ、天皇の退位、即位、天皇の国事行為の正当性などにかかわるだけに、ほんの少しでも違憲の疑いがあることは問題だと、それは避けたいという思いが私たちにはあります",
                "\r\n　また、退位を認める三つの要件は、皇嗣が成年に達していれば、即位と同時に摂政を設ける不合理を避けることができる、強制退位の可能性を退けるために、天皇御自身の御意思に基づくことを要する、皇室会議の議決によることで、十分な理由のない退位を防ぎ、退位の客観性を担保できるとの論拠を持ち合わせていると考えます",
                "\r\n　また、皇室の御活動をどう安定的に維持していくかも現実に差し迫った課題と考え、女性宮家の創設が可能となるよう皇室典範を改正することなども提言をしています",
                "陛下のお言葉については、内閣が責任を負っており、具体的な対応は政府の責務だとは考えますが、天皇の地位は、「主権の存する日本国民の総意に基く",
                "\r\n　事柄の性格に鑑み、決して政争の具にされるようなことがあってはなりませんが、政争の具にしないということは、議論しないということと同義ではありません",
                "私どもも議論に積極的に参加し、立法府として主体的な議論を行った上で、民意を反映した責任ある結論を得たいと考えます",
                "\r\n　総理は、昨年の年頭会見で、憲法改正は参院選でしっかり訴えていくと明言しましたが、参院選では、憲法審査会の議論が収れんしていないと、正面から議論することを避けました",
                "さきの施政方針演説では、具体的な議論を深めようと呼びかけましたが、これまで国会で具体的な議論を避けてきたのは、紛れもなく総理であります"
            ]
        },
        {
            "speech_id": "119205254X00220160927_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-09-27",
            "speech_text": "○野田佳彦君　民進党の野田佳彦です。\r\n　私は、民進党・無所属クラブを代表して、安倍総理の所信表明演説並びに麻生財務大臣の財政演説について質問いたします。（拍手）\r\n　野党第一党として、国民目線で安倍政権を厳しくチェックするとともに、蓮舫代表が提案型の論戦を掲げておりますので、地に足のついた提案もいたします。\r\n　本年は、熊本地震の発生を初め、北海道や東北にまで何度も台風が上陸するなど、自然災害による甚大な被害が生じています。犠牲となられた方々に謹んで御冥福をお祈り申し上げるとともに、被災者の皆様に心からお見舞いを申し上げます。\r\n　民進党の要求に応え、台風十号を初めとする四つの台風などによる被害の激甚災害指定を決定したことは率直に評価いたします。引き続き地元自治体や住民に寄り添って、十分な対策を迅速に講じるべきです。\r\n　熊本地震についても、公共事業等のハード面のみならずソフト面も含め、被災者に寄り添ったきめ細かな対策を講じるべきと考えますが、総理の答弁を求めます。\r\n　近年、高齢者ら災害弱者が犠牲となる事例が後を絶たず、対策が求められてきました。国、地方の緊密な連携による情報発信、早期の避難を可能にする体制を確立し、十月にかけても発生し得る台風に対しても万全の体制で臨むべきだと考えますが、安倍総理の答弁を求めます。\r\n　この際、災害対策関連法の体系、運用の全面的見直しが必要と考えます。この間の政府の災害対策の取り組み状況等を検証しつつ、我が国の法体系を見直すとともに、災害時における万全な避難計画を定め、計画を住民に周知徹底する仕組みを確立すること、ボランティアの活動支援などによる地域防災力を強化することに取り組むべきと考えますが、安倍総理より明快なる御所見をお伺いいたします。\r\n　多くの命が失われ、未曽有の被害をもたらした東日本大震災から五年以上がたちました。しかし、発災から五年がたっても復興は思うように進んでおらず、被災地の方々は風化を最も恐れています。にもかかわらず、所信表明演説における震災への安倍総理の言及は余りに淡泊でした。民進党の東日本大震災復興本部長経験者として、まことに残念です。\r\n　民進党は、住宅再建等加速化のための被災者生活支援金増額、用地問題解決の迅速化などを含む復興加速四法案を国会に提出しています。自民党総裁として賛成していただけませんか。安倍総理の御見解を伺います。\r\n　福島の原子力災害について、国の社会的責任を認め、汚染水漏れなど廃炉の課題に主導的に取り組むとともに、風評被害対策、除染の徹底、速やかな賠償などを通じ、生活再建、安定化に取り組み、被災者支援法に基づき、健康調査の強化、母子、父子避難者への支援、帰還支援などを進めるべきであると考えますが、政府の見解を求めます。\r\n　私たちは、与党の皆さんに比べ、より真摯に被災者の皆様の心に寄り添ってきたと自負しています。少なくともおんぶをされて視察するような政務三役はいませんでした。民進党は、福島の再生なくして日本の再生なしという気持ちを今後も変わらず持ち続け、一日も早い震災復興、福島再生が実現されるよう全力を尽くしてまいります。\r\n　今回の補正予算では、再び大規模財政出動頼みの経済対策路線に戻り、二・七五兆円も国債を発行して、公共事業を乱発することになっています。財政規律は緩み、今年度予算は百兆円を突破しました。建設国債だから赤字国債よりよいなどということはありません。借金は借金です。収穫のときを待つ英知を忘れ、今さえよければいいという、将来世代から前借りばかりしていて、プライマリーバランス黒字化はいつ達成できるのですか。実現への道筋を総理に示していただきたい。\r\n　我々は、財政健全化目標を堅持すべきという立場であり、目標や計画の策定、手段を法定化する財政健全化推進法を提案しておりますが、賛成していただけませんか。自民党総裁として、安倍総理の御見解を伺います。\r\n　アベノミクスの失敗により、消費税引き上げ再延期はやむを得ない状況になってしまいました。それだけではありません。私が政治生命をかけて取り組んできた三党合意も風前のともしびとなってしまいました。まことに残念です。\r\n　その発端は、安倍総理が二〇一四年秋に一回目の延期を決めて衆議院を解散したことです。消費税を政争の具にしないという魂が失われてしまいました。この再延期で、財政健全化への道のりは、より険しいものとなってしまいました。\r\n　次の世代より次の選挙を重視する姿勢は、後世で厳しく糾弾されることになるでしょう。そのことを警告しておきます。\r\n　平成三十一年十月に一〇％引き上げを延期したものの、変わらず軽減税率への準備を進めると総理はおっしゃいました。既に、我が党からだけではなく、多くの有識者から、軽減税率は高所得者優遇である、対象品目の線引きが難しく、利権発生の源になりかねない、中小企業、小規模事業者に大きな負担を与えるなど、逆進性対策にはふさわしくないとの指摘がなされています。\r\n　民進党は、消費増税分を中低所得者に払い戻す給付つき税額控除導入に係る法案を国会に提出しています。自民党総裁として賛成していただきたいと思いますが、安倍総理の御見解を伺います。\r\n　消費税引き上げについて国民の理解を得るためには、行革努力は不可欠です。しかし、安倍政権はこの間一体何をやってきたのかと言わざるを得ません。民進党は、行革をさらに進めていくため、行政事業レビューの法定化をすべきと考えますが、安倍総理の御見解を伺います。\r\n　身を切る改革、政治改革も不徹底です。二月の予算委員会でも指摘したとおり、二〇二〇年国勢調査に基づいた議員定数削減、十削減は、ツーリトル・ツーレート、少な過ぎます、遅過ぎです。スタートにしかすぎないと私は理解しています。さらなる削減を協議しませんか。自民党総裁としての御見解を伺います。\r\n　アベノミクスとは何なのかがわからなくなるほど、安倍総理はイリュージョンのように矢を繰り出してきました。三本の矢、新三本の矢、一億総活躍、地方創生、輝く女性、どれも名前は立派です。残念ながら、矢のほとんどは放たれないか、放つ力が弱過ぎて的に届いていません。\r\n　ただ、見当違いのところに突き刺さった矢が二本だけあります。\r\n　一つは、先ほど触れた大規模財政出動です。この矢は国家財政に突き刺さり、深いダメージを与えています。\r\n　もう一つは、異次元の金融緩和です。この矢は金融市場に深々と突き刺さり、深刻な影響をもたらしています。\r\n　金融緩和さえすれば物価が上がるはず、物価が上がりさえすれば人々は早目に物を買うはず、物が売れれば企業は投資するはず、企業がもうかれば賃金は上がり、もっと人々は物を買うはず。こんな安倍政権の描いたシナリオどおりに進んでいないのは、金融緩和が足りないからでしょうか。第一の矢が間違っていたのではないですか。日銀による大量の国債引き受けの結果、二〇一八年には保有残高がＧＤＰを上回る見通しです。株式市場は、日銀のＥＴＦ購入とＧＰＩＦの株購入により官製市場と化し、ゆがみまくっています。\r\n　誰の目から見ても、もう限界です。だから、今回の金融政策決定会合で、日本銀行は総括的検証なるものを行い、二年で二％としていた物価安定目標を放棄したのでしょう。もはやアベノミクス第一の矢の手詰まりは明らかです。\r\n　特に、マイナス金利は金融機関に深々と突き刺さり、経営に悪影響を与えています。地域金融機関においては、より深刻です。日本銀行にマイナス金利を撤回させることを政府として要請することを提案いたしますが、安倍総理の御見解を伺います。\r\n　また、所信の中でたびたび触れられた二〇二〇年のオリンピック・パラリンピックを安心して迎えるためにも、出口戦略を真剣に考えるべきと考えますが、安倍総理の御所見を伺います。\r\n　政府税制調査会で、配偶者控除の廃止を含む所得税改革の議論が進んでいます。働き方、ライフスタイルに中立な税制にし、再分配により若年層を支援していくという理念自体は、民進党としても賛同いたします。\r\n　しかし、現在の議論は増税が先行している感が拭えません。配偶者控除廃止により得られる財源は、何に使うことを念頭に置いているのですか。財務大臣の明確な答弁を求めます。\r\n　いわゆる移転的基礎控除及び夫婦控除が有力案として俎上に上っていますが、いずれの案にしろ、働きたくても働けない配偶者を抱える世帯にとっては、単なる増税となる案ではありませんか。また、保育園に子供を預けて働きたくても預けられない世帯にとっても、単なる増税となる案ではありませんか。財務大臣の明確な答弁を求めます。\r\n　また、夫婦控除は夫婦を選択しなければ適用されないとなれば、ライフスタイルに中立な税制とは言えないと思いますが、財務大臣の明確な答弁を求めます。\r\n　私が内閣総理大臣のとき、自由貿易、ＦＴＡＡＰ推進の基本的な立場から、交渉参加に向けて協議に入りましたが、ハードルが高く、国益を考えるとＴＰＰ交渉参加に踏み切れずにいました。そのとき、二〇一二年暮れの総選挙で、ＴＰＰ断固反対、ぶれないと約束したのは、ほかならぬ安倍総裁です。\r\n　政権をとったら、その舌の根も乾かぬうち、交渉参加するなど、国民にうそを平然とつく姿勢は言語道断です。しかも、五項目の聖域は守られていない、自動車分野のメリットも少ない結果に終わりました。交渉力のある自民党などというのは手前みそにすぎず、我々が参加をちゅうちょしていたものをのみ込んだとしか思えません。\r\n　民進党は、攻めるものを攻め切れず、守るものを守り切れていない現在の協定案には反対せざるを得ません。\r\n　しかも、現在の協定案には米国議会もネガティブで、きょうテレビ討論で論戦を交わした米国大統領候補は二人とも反対しており、早期発効を進める理由がありません。\r\n　ＴＰＰ関連法案については、しっかり情報開示すること、拙速な審議にしないこと、強引な採決は決してしないことを提案いたしますが、自民党総裁として、安倍総理の明確な答弁を求めます。\r\n　自民党と民進党の経済に対する考え方の大きな違いは、中小企業政策において顕著と私は考えます。\r\n　安倍政権は、既存の大企業重視で、大企業のおこぼれが中小企業に回ることを好循環と呼んでいると理解しています。そうした発想だから、中小企業政策というと、飛び抜けた中小企業を大企業にすることがメーンにならざるを得ないのではないでしょうか。\r\n　安倍総理は、所信表明演説で、百年前に誕生し、大きく成長したかまぼこ店の例を取り上げられました。\r\n　世界で創業百年以上の法人は四万社あると言われていますが、日本にはその約七割の二万七千社があることを御存じでしょうか。その多くが中小企業です。そして、この国の九九・七％は中小企業であり、七割以上の雇用を支えています。まさしく、中小企業が日本経済を支え、牽引してきたのです。\r\n　一方、民進党は、旧民主党政権下で、中小企業政策に係る政府の行動指針を定めた中小企業憲章を制定するなど、中小企業を日本経済の原動力と捉え、中小企業の活力強化に焦点を当ててきました。\r\n　その中小企業の現在の景況感はというと、円安による生産コスト上昇も消費税も価格転嫁できず、資金繰りに影響が出るなど、大変苦しい状況に置かれています。\r\n　総理は中小企業の景況感は好転しつつあると言いますが、果たして現場の感覚はそうでしょうか。中小企業の関係者の皆さんや国民が実際に景気がよくなっているのを実感できるのは一体いつになるのですか。安倍総理の御見解を伺います。\r\n　安倍政権は、マイナス金利、外形標準課税など、中小企業の足を引っ張るばかりではありませんか。中小企業への外形標準課税について引き続き慎重に検討することとしておりますが、この際、外形標準課税の中小企業への適用拡大はしないと安倍総理にははっきりと明言していただきたい。\r\n　また、民進党は、中小企業社会保険料事業主負担軽減法案を国会に提出しております。自民党総裁として賛成していただきたいと思いますが、安倍総理の御見解をお伺いいたします。\r\n　公的年金の積立金を運用しているＧＰＩＦは、本年七月二十九日に二〇一五年度の運用損は五兆三千九十八億円であったことを発表しました。この赤字額はリーマン・ショック以降では最大です。この背景には、二〇一四年十月にＧＰＩＦが運用の割合を変更し、国内外の株式の割合を倍増させ、積立金の五〇％に引き上げたことがあります。このことについて、私は三つのことを厳しく指摘したいと思います。\r\n　第一は、発表の時期です。\r\n　ＧＰＩＦは、例年七月上旬までに前年度の運用結果を公表してきました。しかし、本年の公表が参院選後となったことは、明らかに選挙への影響を考慮した損失隠しだったと言わざるを得ません。\r\n　民は知らなくていい、政府に全て任せていればよいのだという、知らしむべからず、よらしむべしは封建時代の統治原理です。\r\n　今後は、民主主義の鉄則である情報公開を徹底し、このようなことは二度と行わないと約束していただけませんか。安倍総理の明確な答弁を求めます。\r\n　第二は、市場のあり方です。\r\n　本来、株価は経済の実勢、今後の先行きを反映する体温計でなければなりません。体温計が適切に機能していなければ処方箋も適切に出せません。支持率維持のために株価をつり上げようと官製相場を演出するような異常なやり方は、いずれ市場の手痛い反撃を受けることは必定です。\r\n　第三は、そもそも論です。\r\n　株価は上がるときも下がるときもあります。バブルが発生するときもはじけるときもあります。そんなハイリスクの資産に国民の老後の生活資金を半分もかけていいのでしょうか。\r\n　民進党は、株への投資を減らし、安全な運用に切りかえることを提案いたしますが、安倍総理の答弁を求めます。\r\n　旧民主党政権下の法改正で決まった、年金受給に必要な保険料支払い期間を二十五年から十年に短縮する措置が、消費税の引き上げ再延期により平成三十一年十月に先送りされることが懸念されていました。\r\n　民進党が来年四月実施を強く主張したことで、結局、政府は、来年八月には施行し、短縮措置を九月分の年金を十月に支給するときから適用する法案を提出したとのことですが、なぜ施行をおくらせるのか、安倍総理の明快な答弁を求めます。\r\n　生活保護を受給する高齢者は増加し続け、受給者全体の半数を超えています。低所得者の高齢者の暮らしを支えるため、年金の最低保障機能強化が喫緊の課題となっています。\r\n　旧民主党政権下の法改正で、消費税の一〇％への引き上げの際に、約七百九十万人の低所得者の年金を最大年六万円かさ上げすることを決めました。しかし、消費税引き上げ再延期に伴い、このかさ上げまでもが先送りされることが懸念されています。\r\n　安倍政権は参院選挙前に急遽一回だけ三万円の給付金を配りましたが、そのような、選挙対策としか思えない、財源的にも制度的にも裏づけのないばらまきでは、国民の不安感は増すばかりです。\r\n　民進党は、国民に約束していた社会保障の充実は、予定どおり来年四月から実施することを提案いたしますが、安倍総理の御見解を伺います。\r\n　二〇一三年十一月、赤ちゃん取り違え事件をめぐる判決が大きな話題になりました。六十年前、都内の病院で同じ日に生まれた二人の男児が取り違えられた事件であり、病院側に賠償を命じた判決でした。\r\n　本来なら裕福な家庭の長男として生まれたはずのＡさんは、生活保護を受けながら暮らす母親のもとで、六畳一間のアパートで兄二人とともに育てられました。中学を卒業後、町工場に就職。働きながら定時制の工業高校を卒業しましたが、大学進学の夢は果たせませんでした。判決当時は、血のつながっていない兄の介護をしながらトラック運転手をしていました。\r\n　一方、Ａさんの十三分後に生まれたＢさんは、何らかの理由で取り違えられ、経済的に恵まれた家庭で育ちます。子供のころから家庭教師がつき、私立高校を経て大学にも進学。後に生まれた弟たちとともに、既に亡くなった両親の遺産も相続し、現在も安定した人生を歩んでいるそうであります。\r\n　この事件は、運、不運で片づけてしまう問題でしょうか。裕福な家庭で育てば、学ぶ機会にも恵まれ、豊かな人生を送れる。片や、極貧家庭に生まれれば、学ぶチャンスを奪われ、辛苦の一生を送る。生まれた環境に格差があった場合、映画やドラマのようにその差を逆転することは困難であり、個人や家庭の努力だけでは格差はなくならないのが現実なのではないでしょうか。\r\n　子供は親を選べません。ならば、どんな家庭に生まれようと、子供の育ちや学びを社会がしっかりと後押しをして、機会の均等を実現していかなければなりません。\r\n　子供の貧困解消に向けた第一歩として、民進党は、児童扶養手当の支給年齢の引き上げ、多子加算の増額を提案していますが、安倍総理の御見解を伺います。\r\n　若者の可能性の芽を摘むような国家に未来はありません。そうした観点から、民進党としては、来年度に給付型奨学金を創設することを提案いたしますが、安倍総理のお考えを伺います。\r\n　また、安倍政権の教育再生は、国の都合を押しつける政策ばかりです。これで本当に子供たちの可能性を伸ばすことができるでしょうか。まず、教職員が児童生徒一人一人に向き合い、見守ることのできる体制づくりを進めることが急務であり、三十五人以下学級を小学校から中学まで実現することを提案いたしますが、安倍総理の御見解を求めます。\r\n　北朝鮮は、九月九日、五度目となる核実験を行いました。ことしだけで二回目です。また、核を搭載するための弾道ミサイルも、ことし既に十三回、二十一発を発射しました。これは許しがたい暴挙であって、我が国のみならず、東アジアの平和、ひいては国際社会の安全を損なう重大な脅威であり、断じて容認できません。\r\n　北朝鮮の核・ミサイル開発の脅威については、最近、核兵器の小型化、弾道ミサイルの発射技術が格段に向上し、北朝鮮が目指す核弾頭ミサイルの実戦配備が近づいていると言って過言ではないと考えます。つまり、我が国の安全保障にとって、今までとは全く異なる新たな脅威の段階に入ったと言わざるを得ませんが、政府の認識を伺います。\r\n　これら北朝鮮の一連の行為について、米国、韓国、中国、ロシアを初めとする関係諸国は、国連安保理決議に違反しており容認できないとの立場で一致してはいますが、その認識には温度差もあり、北朝鮮の挑発行為をとめさせるには至っていません。\r\n　我が国は、これら国際社会と連携し、安保理での新たな制裁決議を目指すなど、北朝鮮の挑発行為が繰り返されることがないよう、リーダーシップを発揮するべきです。このことについて、安倍総理の認識と具体的な方針についてお尋ねをいたします。\r\n　尖閣諸島が我が国の固有の領土であることは、歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています。したがって、尖閣諸島をめぐって解決すべき領有権問題は存在しません。このような基本認識のもと、尖閣諸島を長期にわたり平穏かつ安定的に維持管理するために、私は国有化を決定いたしました。\r\n　しかしながら、尖閣諸島周辺における中国当局及び中国漁船の活動状況は、最近ますます活発化しているように見受けられます。これらの活動は我が国に対する重大な挑発行為であり、我が国の主権を保全する観点から、決して看過することはできません。\r\n　民進党は、我が国の領域に対する不法行為に適切かつ迅速に対応し、領土、領海を守るための領域警備法案を既に国会に提出しております。\r\n　一方で、安倍政権は、口先では我が国の領土、領海、領空は断固として守り抜くと言いながらも、これらグレーゾーン事態に対する法整備については依然として放置したままです。これを怠慢と言わずして何と言えばよいのでしょうか。\r\n　そこで、総理にお尋ねします。\r\n　これら尖閣諸島をめぐる情勢に総理はどのように対応されるおつもりなのか、御説明ください。また、この臨時国会において、グレーゾーン事態に対する法整備を行う必要性を総理は全く感じておられないのか、あわせて御認識をお伺いいたします。\r\n　安倍総理は、本年五月のソチにおける首脳会談において、北方領土問題について新しいアプローチを提案しました。私たちも北方領土問題の解決を願いますが、総理の方針を手放しで評価するわけにもいきません。\r\n　過去の交渉経緯もあり、経済分野における協力拡大を求めるロシア側と、北方領土問題の解決を求める我が国との間では、微妙なすれ違いがあるとの見方もあります。領土問題の解決に向けて進展が期待できるのか、経済協力だけロシアにいいとこ取りされるのではないかと心配されるところです。\r\n　新しいアプローチとは何か、これまでと何が違うのか、何を最終的な獲得目標とするのか、安倍総理の御見解を伺います。\r\n　なお、安倍総理は、所信表明演説において、世界じゅうどこであろうとも、一方的な現状変更の試みは認められません、いかなる問題も、力ではなく、国際法に基づいて、平和的、外交的に解決すべきと述べられました。私もこの考え方には全面的に同意しますが、同時に、総理の言葉は二重基準、ダブルスタンダードではないかと危惧せざるを得ません。\r\n　近年、力による現状変更の試みの最たるものといえば、ロシアによるクリミア併合です。総理は、ロシアがウクライナで力による現状変更を試み、また、南シナ海の仲裁判決に対する中国の姿勢を支持していることなどについて十分に検討、認識しておられるのでしょうか。\r\n　欧米諸国等が経済制裁を継続している中で、ロシアとの経済協力に前のめりになっている総理の姿勢は、総理自身の言葉と矛盾していないでしょうか。北朝鮮や中国が挑発行為を繰り返す中での日米同盟への影響を含め、国益上マイナスになっていないのか、総理の御認識を伺います。\r\n　総理は、所信で、与野党の立場を超え、憲法審査会での議論を深めていこうではありませんかと呼びかけられました。\r\n　そこで、お伺いいたします。\r\n　自民党は、国民の権利を軽んじ、天賦人権説を否定して国中心に組み立てを変える自民党憲法草案の実現を目指して議論に臨むのですか。本気で議論する気があるなら、まずは自民党総裁として草案を撤回していただきたいと思いますが、総理の御所見を伺います。\r\n　民進党は、現行憲法に足りないところがあるならば憲法を改正しようという立場であり、子供たちの未来のために現行憲法自体が障害となるようなことがあるならば改正に取り組む考えであることをここで明確にしておきます。\r\n　去る八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについてお言葉の表明がなされました。（発言する者あり）恐縮ですが、事柄の関係から、ぜひこの議論は静かに聞いていただけませんか。\r\n　去る八月八日、ビデオを通じて、天皇陛下から象徴としてのお務めについて……（発言する者あり）議長、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00220160927/3",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　野党第一党として、国民目線で安倍政権を厳しくチェックするとともに、蓮舫代表が提案型の論戦を掲げておりますので、地に足のついた提案もいたします",
                "\r\n　民進党の要求に応え、台風十号を初めとする四つの台風などによる被害の激甚災害指定を決定したことは率直に評価いたします",
                "引き続き地元自治体や住民に寄り添って、十分な対策を迅速に講じるべきです",
                "\r\n　熊本地震についても、公共事業等のハード面のみならずソフト面も含め、被災者に寄り添ったきめ細かな対策を講じるべきと考えますが、総理の答弁を求めます",
                "国、地方の緊密な連携による情報発信、早期の避難を可能にする体制を確立し、十月にかけても発生し得る台風に対しても万全の体制で臨むべきだと考えますが、安倍総理の答弁を求めます",
                "\r\n　この際、災害対策関連法の体系、運用の全面的見直しが必要と考えます",
                "この間の政府の災害対策の取り組み状況等を検証しつつ、我が国の法体系を見直すとともに、災害時における万全な避難計画を定め、計画を住民に周知徹底する仕組みを確立すること、ボランティアの活動支援などによる地域防災力を強化することに取り組むべきと考えますが、安倍総理より明快なる御所見をお伺いいたします",
                "にもかかわらず、所信表明演説における震災への安倍総理の言及は余りに淡泊でした",
                "民進党の東日本大震災復興本部長経験者として、まことに残念です",
                "自民党総裁として賛成していただけませんか",
                "\r\n　福島の原子力災害について、国の社会的責任を認め、汚染水漏れなど廃炉の課題に主導的に取り組むとともに、風評被害対策、除染の徹底、速やかな賠償などを通じ、生活再建、安定化に取り組み、被災者支援法に基づき、健康調査の強化、母子、父子避難者への支援、帰還支援などを進めるべきであると考えますが、政府の見解を求めます",
                "\r\n　私たちは、与党の皆さんに比べ、より真摯に被災者の皆様の心に寄り添ってきたと自負しています",
                "民進党は、福島の再生なくして日本の再生なしという気持ちを今後も変わらず持ち続け、一日も早い震災復興、福島再生が実現されるよう全力を尽くしてまいります",
                "建設国債だから赤字国債よりよいなどということはありません",
                "収穫のときを待つ英知を忘れ、今さえよければいいという、将来世代から前借りばかりしていて、プライマリーバランス黒字化はいつ達成できるのですか",
                "実現への道筋を総理に示していただきたい",
                "\r\n　我々は、財政健全化目標を堅持すべきという立場であり、目標や計画の策定、手段を法定化する財政健全化推進法を提案しておりますが、賛成していただけませんか",
                "\r\n　アベノミクスの失敗により、消費税引き上げ再延期はやむを得ない状況になってしまいました",
                "私が政治生命をかけて取り組んできた三党合意も風前のともしびとなってしまいました",
                "消費税を政争の具にしないという魂が失われてしまいました",
                "\r\n　次の世代より次の選挙を重視する姿勢は、後世で厳しく糾弾されることになるでしょう",
                "\r\n　消費税引き上げについて国民の理解を得るためには、行革努力は不可欠です",
                "しかし、安倍政権はこの間一体何をやってきたのかと言わざるを得ません",
                "民進党は、行革をさらに進めていくため、行政事業レビューの法定化をすべきと考えますが、安倍総理の御見解を伺います",
                "\r\n　身を切る改革、政治改革も不徹底です",
                "二月の予算委員会でも指摘したとおり、二〇二〇年国勢調査に基づいた議員定数削減、十削減は、ツーリトル・ツーレート、少な過ぎます、遅過ぎです",
                "スタートにしかすぎないと私は理解しています",
                "こんな安倍政権の描いたシナリオどおりに進んでいないのは、金融緩和が足りないからでしょうか",
                "もはやアベノミクス第一の矢の手詰まりは明らかです",
                "日本銀行にマイナス金利を撤回させることを政府として要請することを提案いたしますが、安倍総理の御見解を伺います",
                "\r\n　また、所信の中でたびたび触れられた二〇二〇年のオリンピック・パラリンピックを安心して迎えるためにも、出口戦略を真剣に考えるべきと考えますが、安倍総理の御所見を伺います",
                "働き方、ライフスタイルに中立な税制にし、再分配により若年層を支援していくという理念自体は、民進党としても賛同いたします",
                "\r\n　しかし、現在の議論は増税が先行している感が拭えません",
                "\r\n　いわゆる移転的基礎控除及び夫婦控除が有力案として俎上に上っていますが、いずれの案にしろ、働きたくても働けない配偶者を抱える世帯にとっては、単なる増税となる案ではありませんか",
                "また、保育園に子供を預けて働きたくても預けられない世帯にとっても、単なる増税となる案ではありませんか",
                "\r\n　また、夫婦控除は夫婦を選択しなければ適用されないとなれば、ライフスタイルに中立な税制とは言えないと思いますが、財務大臣の明確な答弁を求めます",
                "\r\n　私が内閣総理大臣のとき、自由貿易、ＦＴＡＡＰ推進の基本的な立場から、交渉参加に向けて協議に入りましたが、ハードルが高く、国益を考えるとＴＰＰ交渉参加に踏み切れずにいました",
                "\r\n　政権をとったら、その舌の根も乾かぬうち、交渉参加するなど、国民にうそを平然とつく姿勢は言語道断です",
                "交渉力のある自民党などというのは手前みそにすぎず、我々が参加をちゅうちょしていたものをのみ込んだとしか思えません",
                "\r\n　民進党は、攻めるものを攻め切れず、守るものを守り切れていない現在の協定案には反対せざるを得ません",
                "\r\n　しかも、現在の協定案には米国議会もネガティブで、きょうテレビ討論で論戦を交わした米国大統領候補は二人とも反対しており、早期発効を進める理由がありません",
                "\r\n　ＴＰＰ関連法案については、しっかり情報開示すること、拙速な審議にしないこと、強引な採決は決してしないことを提案いたしますが、自民党総裁として、安倍総理の明確な答弁を求めます",
                "\r\n　自民党と民進党の経済に対する考え方の大きな違いは、中小企業政策において顕著と私は考えます",
                "\r\n　安倍政権は、既存の大企業重視で、大企業のおこぼれが中小企業に回ることを好循環と呼んでいると理解しています",
                "そうした発想だから、中小企業政策というと、飛び抜けた中小企業を大企業にすることがメーンにならざるを得ないのではないでしょうか",
                "\r\n　一方、民進党は、旧民主党政権下で、中小企業政策に係る政府の行動指針を定めた中小企業憲章を制定するなど、中小企業を日本経済の原動力と捉え、中小企業の活力強化に焦点を当ててきました",
                "\r\n　安倍政権は、マイナス金利、外形標準課税など、中小企業の足を引っ張るばかりではありませんか",
                "中小企業への外形標準課税について引き続き慎重に検討することとしておりますが、この際、外形標準課税の中小企業への適用拡大はしないと安倍総理にははっきりと明言していただきたい",
                "しかし、本年の公表が参院選後となったことは、明らかに選挙への影響を考慮した損失隠しだったと言わざるを得ません",
                "\r\n　民は知らなくていい、政府に全て任せていればよいのだという、知らしむべからず、よらしむべしは封建時代の統治原理です",
                "\r\n　今後は、民主主義の鉄則である情報公開を徹底し、このようなことは二度と行わないと約束していただけませんか",
                "支持率維持のために株価をつり上げようと官製相場を演出するような異常なやり方は、いずれ市場の手痛い反撃を受けることは必定です",
                "\r\n　民進党は、株への投資を減らし、安全な運用に切りかえることを提案いたしますが、安倍総理の答弁を求めます",
                "\r\n　民進党が来年四月実施を強く主張したことで、結局、政府は、来年八月には施行し、短縮措置を九月分の年金を十月に支給するときから適用する法案を提出したとのことですが、なぜ施行をおくらせるのか、安倍総理の明快な答弁を求めます",
                "\r\n　安倍政権は参院選挙前に急遽一回だけ三万円の給付金を配りましたが、そのような、選挙対策としか思えない、財源的にも制度的にも裏づけのないばらまきでは、国民の不安感は増すばかりです",
                "生まれた環境に格差があった場合、映画やドラマのようにその差を逆転することは困難であり、個人や家庭の努力だけでは格差はなくならないのが現実なのではないでしょうか",
                "ならば、どんな家庭に生まれようと、子供の育ちや学びを社会がしっかりと後押しをして、機会の均等を実現していかなければなりません",
                "\r\n　若者の可能性の芽を摘むような国家に未来はありません",
                "そうした観点から、民進党としては、来年度に給付型奨学金を創設することを提案いたしますが、安倍総理のお考えを伺います",
                "\r\n　また、安倍政権の教育再生は、国の都合を押しつける政策ばかりです",
                "これは許しがたい暴挙であって、我が国のみならず、東アジアの平和、ひいては国際社会の安全を損なう重大な脅威であり、断じて容認できません",
                "\r\n　北朝鮮の核・ミサイル開発の脅威については、最近、核兵器の小型化、弾道ミサイルの発射技術が格段に向上し、北朝鮮が目指す核弾頭ミサイルの実戦配備が近づいていると言って過言ではないと考えます",
                "つまり、我が国の安全保障にとって、今までとは全く異なる新たな脅威の段階に入ったと言わざるを得ませんが、政府の認識を伺います",
                "\r\n　これら北朝鮮の一連の行為について、米国、韓国、中国、ロシアを初めとする関係諸国は、国連安保理決議に違反しており容認できないとの立場で一致してはいますが、その認識には温度差もあり、北朝鮮の挑発行為をとめさせるには至っていません",
                "\r\n　我が国は、これら国際社会と連携し、安保理での新たな制裁決議を目指すなど、北朝鮮の挑発行為が繰り返されることがないよう、リーダーシップを発揮するべきです",
                "\r\n　尖閣諸島が我が国の固有の領土であることは、歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています",
                "したがって、尖閣諸島をめぐって解決すべき領有権問題は存在しません",
                "これらの活動は我が国に対する重大な挑発行為であり、我が国の主権を保全する観点から、決して看過することはできません",
                "\r\n　一方で、安倍政権は、口先では我が国の領土、領海、領空は断固として守り抜くと言いながらも、これらグレーゾーン事態に対する法整備については依然として放置したままです",
                "私たちも北方領土問題の解決を願いますが、総理の方針を手放しで評価するわけにもいきません",
                "\r\n　なお、安倍総理は、所信表明演説において、世界じゅうどこであろうとも、一方的な現状変更の試みは認められません、いかなる問題も、力ではなく、国際法に基づいて、平和的、外交的に解決すべきと述べられました",
                "私もこの考え方には全面的に同意しますが、同時に、総理の言葉は二重基準、ダブルスタンダードではないかと危惧せざるを得ません",
                "\r\n　欧米諸国等が経済制裁を継続している中で、ロシアとの経済協力に前のめりになっている総理の姿勢は、総理自身の言葉と矛盾していないでしょうか",
                "\r\n　自民党は、国民の権利を軽んじ、天賦人権説を否定して国中心に組み立てを変える自民党憲法草案の実現を目指して議論に臨むのですか",
                "本気で議論する気があるなら、まずは自民党総裁として草案を撤回していただきたいと思いますが、総理の御所見を伺います",
                "\r\n　民進党は、現行憲法に足りないところがあるならば憲法を改正しようという立場であり、子供たちの未来のために現行憲法自体が障害となるようなことがあるならば改正に取り組む考えであることをここで明確にしておきます"
            ]
        },
        {
            "speech_id": "119005261X01520160219_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○野田（佳）委員　安倍総理、お久しぶりです。覚えていますか。野田佳彦でございます。\r\n　実は、総理経験者がこういう形で現職の総理に質問をするというのは、異例の話らしいですね。私も、実際ちゅうちょしました。というのは、会社でいうと、立場は違いますけれども前社長と現社長ですから、対立的に論争する姿が国際社会から見てどう映るかなと思うときに、どうかなという気持ちが率直に言ってありました。\r\n　ただ、最近、私が解散をして、落選をしてしまってまだ戻れない同志たちからさまざまな声を聞いているんですが、あのとき、民主党は大敗をし、同志をいっぱい失いました。彼らの中には、消費税を堂々と語り、ネクストエレクションよりネクストジェネレーションだと言って、そして定数削減を確約してあるからと主張して散っていった仲間がたくさんいました。定数削減が残念ながらいまだに実現をされていないことは、敗北をしたことは悔しいけれども名誉ある戦死だと思っていた我々にとって、その名誉すらなくなりつつあるという声を聞かせていただきました。私は、その意味からも、四年前のやり残したことに決着をつけなければいけない、きょうはそういう思いでバッターに立たせていただいたわけであります。\r\n　まず、あの二〇一二年の十一月十四日、当時内閣総理大臣の私と当時野党第一党自民党総裁であった安倍総理との間で約束を交わしました。その約束の中身を覚えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/122",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、最近、私が解散をして、落選をしてしまってまだ戻れない同志たちからさまざまな声を聞いているんですが、あのとき、民主党は大敗をし、同志をいっぱい失いました",
                "定数削減が残念ながらいまだに実現をされていないことは、敗北をしたことは悔しいけれども名誉ある戦死だと思っていた我々にとって、その名誉すらなくなりつつあるという声を聞かせていただきました"
            ]
        },
        {
            "speech_id": "119005261X01520160219_124",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○野田（佳）委員　いつもこんな感じなんですか。私は、約束を覚えていますかという質問をしたんです。今、何か第三者機関の答申とか、いろいろなお話をされました、〇増五減とか。私が聞きたかったのは、約束の本質的な中身なんです。よく聞いていただきたいと思います。これからちょっと御注意いただかないと、限られた時間ですので、お願いしたいと思います。\r\n　約束の中身は、かいつまんで言うと、我々は、社会保障と税の一体改革という形で国民の皆様に消費税を負担していただく、国民の皆様に御負担をお願いする以上は、まずは我々が身を切る覚悟を示さなければいけない、だから定数削減を実現しましょうと。\r\n　〇増五減とか過去の話をされていましたけれども、いろいろな経緯がありました。水かけ論を今からしたくありませんよ。それは、もうさかのぼっては言いません。\r\n　約束をしました。約束しようと言いました。提案をしました。安倍さんは、やりましょうと言いましたよね。やりましょうと言ったんです。次の通常国会、二〇一三年の通常国会で、定数削減を含む選挙制度改革をしっかりやりますよと言ったんです。その約束を受けて、私は、あなたから要請のあった衆議院を解散するという約束を果たしたんです。十一月十四日の党首討論、そして、十一月十六日に解散をしたんですね。私は約束を果たしたつもりです。\r\n　ところが、約束したはずの、次の国会で定数削減を含む選挙制度改革を果たすということは、残念ながら実現できませんでした。できないまま今日に至っているわけですね。ということをまず確認させていただきたいというふうに思うんです。ここからが議論のスタートなんですね。\r\n　これは口約束ではないんですよ。テレビの前で、国民の前で約束をしたことだから、国民の皆さんも覚えているんですね。それにもかかわらず、約束を果たしましたかということを聞いても、今、違う話ばかりおっしゃった。私は、一言ぐらい、結果をいまだに出し切れないことに対して、国民の皆様におわびの言葉ぐらいはあるのかと思ったら、驚きました、今の答弁。\r\n　そこで、こういう形で、十一月十六日に合意書をまとめています。\r\n　　民主党、自由民主党及び公明党は、衆議院選挙制度に関し次のとおり合意する。\r\n　　　　　　記\r\n　　衆議院議員の定数削減については、選挙制度の抜本的な見直しについて検討を行い、次期通常国会終了までに結論を得た上で必要な法改正を行うものとする。\r\n　努力規定ではありません。きっぱり書いています。二〇一二年十一月十六日、民主党国会対策委員長、先ほど質問されていた山井和則さん、自民党は浜田さん、公明党は漆原さん、それぞれがしっかり署名をされています。\r\n　改めてこの合意書を交わしたことを思い出していただき、これは知らないとは言えないと思いますよ。お互いの党の国会対策責任者がまとめたんです。本来ならば、かつての細川さんと河野さんのように、あなたと私でこういう合意文書を交わしたかったと思うんですが、解散を決めたときでしたので、国会対策責任者にお任せをし、その上で解散をしているわけであります。改めてこの合意書を確認した上で、残念ながらこのとおりにできていないことについて、改めて御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/124",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　約束の中身は、かいつまんで言うと、我々は、社会保障と税の一体改革という形で国民の皆様に消費税を負担していただく、国民の皆様に御負担をお願いする以上は、まずは我々が身を切る覚悟を示さなければいけない、だから定数削減を実現しましょうと",
                "水かけ論を今からしたくありませんよ",
                "\r\n　ところが、約束したはずの、次の国会で定数削減を含む選挙制度改革を果たすということは、残念ながら実現できませんでした",
                "\r\n　　　　　　記\r\n　　衆議院議員の定数削減については、選挙制度の抜本的な見直しについて検討を行い、次期通常国会終了までに結論を得た上で必要な法改正を行うものとする",
                "本来ならば、かつての細川さんと河野さんのように、あなたと私でこういう合意文書を交わしたかったと思うんですが、解散を決めたときでしたので、国会対策責任者にお任せをし、その上で解散をしているわけであります"
            ]
        },
        {
            "speech_id": "119005261X01520160219_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-19",
            "speech_text": "○野田（佳）委員　細部にこだわりそうな方のお顔が思い浮かんだものですから、私も要注意だというふうに思います。\r\n　ずっと、どうやという感じで御説明をされていました。一定の前進だとは思いますよ。ただ、率直な私の感想を、ちょっと厳しく聞こえるかもしれませんが、申し上げたいと思うんです。\r\n　ここまでようやく来た、やっとここまで来た。でも、まだ一里塚だと思うんです。私は、ツーリトル・ツーレートだと思うんです。\r\n　まず、ツーレートから。遅きに失したな、ここまで来るのは。\r\n　本来ならば、さっき合意書をお示ししましたけれども、やはり、二〇一四年の四月に消費税率を八％に引き上げる前までに実現をしておくべきだった。そして、解散時期は総理が決めることでありますが、先般の総選挙の前に実現をし、一票の格差を是正しておくべきだった。これはもう取り返しがつきません。その意味では、私はツーレートだったと思います。\r\n　そして、ツーリトルなんですよ、やはり十は。\r\n　これはせっかくの答申ですから、まず十削減ということをお互いに努力し合って実現する、この国会で法改正を行う、ここまでは何としても持っていかなければいけないと思いますが、それでとどまっては私はいけないと思うんです。私はさっき、たまたま、二〇一二年の通常国会では四十法案を出したけれどもだめだったという昔の話をしましたけれども、十で終わるのではなくて、引き続き、定数削減も含めた選挙制度改革についてはお互いに協議していこう、そこの確約までいただきたいと思うんですが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01520160219/130",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本来ならば、さっき合意書をお示ししましたけれども、やはり、二〇一四年の四月に消費税率を八％に引き上げる前までに実現をしておくべきだった",
                "そして、解散時期は総理が決めることでありますが、先般の総選挙の前に実現をし、一票の格差を是正しておくべきだった",
                "その意味では、私はツーレートだったと思います",
                "\r\n　これはせっかくの答申ですから、まず十削減ということをお互いに努力し合って実現する、この国会で法改正を行う、ここまでは何としても持っていかなければいけないと思いますが、それでとどまっては私はいけないと思うんです",
                "私はさっき、たまたま、二〇一二年の通常国会では四十法案を出したけれどもだめだったという昔の話をしましたけれども、十で終わるのではなくて、引き続き、定数削減も含めた選挙制度改革についてはお互いに協議していこう、そこの確約までいただきたいと思うんですが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118104376X00420121114_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　特例公債については三党合意がございまして、それを踏まえてのこの衆議院の御審議、参議院での対応があるかと思いますが、一票の格差と定数是正については、きょう法案を提出させていただいております。\r\n　それを踏まえて御審議をいただく中で、一票の格差については、一日も早く違憲解消しなければなりません。これはもう最優先であります。一方で、定数削減も、消費税の御負担を国民の皆様にお願いをする以上、その強い要請に応えるのは立法府の役割だと思いますし、各党は公約をしてまいりました。そのための結論を得る。\r\n　この私どもの提案に御賛同をいただくことが一番望ましい。だけれども、それでどうしても間に合わないというときには、先ほど申し上げたとおり、定数削減を次の通常国会で必ずやるという約束、そして、その間には議員歳費の削減を含めて国民の皆様に納得していただける状況をつくるということを踏まえての対応、そういうことに結論を出すということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/10",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　特例公債については三党合意がございまして、それを踏まえてのこの衆議院の御審議、参議院での対応があるかと思いますが、一票の格差と定数是正については、きょう法案を提出させていただいております",
                "\r\n　それを踏まえて御審議をいただく中で、一票の格差については、一日も早く違憲解消しなければなりません",
                "一方で、定数削減も、消費税の御負担を国民の皆様にお願いをする以上、その強い要請に応えるのは立法府の役割だと思いますし、各党は公約をしてまいりました"
            ]
        },
        {
            "speech_id": "118104376X00420121114_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　先ほどの党首討論でも申し上げたとおり、一票の格差是正は、これはもう急がなければなりません。違憲であり、違法状態が続いているということであります。これは問題認識は共有させていただいておりますし、〇増五減については私どもは賛成なんです。\r\n　その上で、消費税率の引き上げを、二〇一四年から上げるということを法律では決めています。もちろん、経済の好転等々、そのときの政権が判断しなければなりませんけれども、その前提として、やはり身を切る改革をきちっとやらなければいけない。それぞれ各党が公約で掲げてきたことでありますから、これは何としても結論を出しましょうというのが、さっきの党首討論での一番の私の本心。きょうその法案を出しておりますので、それを踏まえて国会での御審議をやっていただきながら、ぜひその成立に御協力をいただきたいというのが私の本心です。\r\n　そうはいいながらも、最悪なんですよ、最悪、こんなことは想像したくない中で、条件として申し上げたのが先ほどのお話でございますので、あくまで私どもは定数削減をこの国会中にやり遂げたい、思いを持っているということは改めて強調しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/36",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　先ほどの党首討論でも申し上げたとおり、一票の格差是正は、これはもう急がなければなりません",
                "違憲であり、違法状態が続いているということであります",
                "これは問題認識は共有させていただいておりますし、〇増五減については私どもは賛成なんです",
                "もちろん、経済の好転等々、そのときの政権が判断しなければなりませんけれども、その前提として、やはり身を切る改革をきちっとやらなければいけない",
                "\r\n　そうはいいながらも、最悪なんですよ、最悪、こんなことは想像したくない中で、条件として申し上げたのが先ほどのお話でございますので、あくまで私どもは定数削減をこの国会中にやり遂げたい、思いを持っているということは改めて強調しておきたいと思います"
            ]
        },
        {
            "speech_id": "118104376X00420121114_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　月例のお話をされていましたけれども、私はまだ月例報告を聞いていないというか、先週の金曜日だと思いますので、そこは事実関係として申し上げさせていただきたいというふうに思います。\r\n　その上で、今の景気認識のお話でございますが、確かに、この間の七—九のＱＥを見ますと、年率で実質ＧＤＰのマイナス三・五という大変厳しい数字が出たというふうに思っております。\r\n　こうした状況を踏まえまして、政府としては、切れ目のない経済対策として、先月末に、予備費を活用して、これは、予算規模では四千億円、事業規模では七千数百億円、そういうものでございましたが、そのほかに、今月中をめどに、もっとパッケージとしての経済対策をまとめさせていただきたいというふうに思っております。\r\n　そうしたことを通じて切れ目のない経済対策を行っていきたいと思いますが、景気が冷え込んでいる状況の中で消費税を上げた場合というのは、もちろん、さらに景気を冷え込ませる状況を生み出しかねないというふうに思いますので、まさに今の景気動向を注視しながら切れ目のない対策を講じていかないと、もちろん日本の経済の再生は私どもの責任でありますけれども、特に、消費税を引き上げて国民の御負担をお願いする前に、経済が好転していくという状況を何としてもつくり出していかなければならない、そういうふうに思っている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/69",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　こうした状況を踏まえまして、政府としては、切れ目のない経済対策として、先月末に、予備費を活用して、これは、予算規模では四千億円、事業規模では七千数百億円、そういうものでございましたが、そのほかに、今月中をめどに、もっとパッケージとしての経済対策をまとめさせていただきたいというふうに思っております",
                "\r\n　そうしたことを通じて切れ目のない経済対策を行っていきたいと思いますが、景気が冷え込んでいる状況の中で消費税を上げた場合というのは、もちろん、さらに景気を冷え込ませる状況を生み出しかねないというふうに思いますので、まさに今の景気動向を注視しながら切れ目のない対策を講じていかないと、もちろん日本の経済の再生は私どもの責任でありますけれども、特に、消費税を引き上げて国民の御負担をお願いする前に、経済が好転していくという状況を何としてもつくり出していかなければならない、そういうふうに思っている次第であります"
            ]
        },
        {
            "speech_id": "118104376X00420121114_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　何としても、経済の好転を図ることによって、その環境整備をする、そのために全力を尽くすということが前提だと思うんです。\r\n　その上で、これは仮の話でありますけれども、まさに消費税を引き上げるかどうかというのは、さまざまな指標を見ながら、経済情勢を総合的に勘案しながら、そのときの政権が判断をするんですが、では、このいわゆる年金特例公債の償還を含めて社会保障の充実強化のための財源をどうするか。まさにそのときの政権の厳しい検証、検討の中で選ぶしかないと思うんですが、でも、御指摘があったとおり、安易に赤字国債でそれを賄うという将来世代にツケを残すようなやり方というのは好ましくないと思うんです。その中でどういう判断をするかということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/71",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　何としても、経済の好転を図ることによって、その環境整備をする、そのために全力を尽くすということが前提だと思うんです",
                "まさにそのときの政権の厳しい検証、検討の中で選ぶしかないと思うんですが、でも、御指摘があったとおり、安易に赤字国債でそれを賄うという将来世代にツケを残すようなやり方というのは好ましくないと思うんです"
            ]
        },
        {
            "speech_id": "118104376X00420121114_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　何とかなりますというか、何とかしなきゃいけないわけでございまして、昨年の九月に政権を預かることによって、それから、大きな三つの命題として、震災からの復興、原発事故との戦い、日本経済の再生と言ってまいりました。\r\n　その後、三四半期はプラス成長だったんですが、ここへ来て今御指摘のようなちょっと心配される状況がありましたので、緊張感を持って、切れ目のない経済対策を講じながら、経済が好転したという状況を実感できるような状況をつくりながら、消費税を引き上げさせていただいて、社会保障の安定財源として充てていく、そういうシナリオのもとに着実な政策を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/75",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　その後、三四半期はプラス成長だったんですが、ここへ来て今御指摘のようなちょっと心配される状況がありましたので、緊張感を持って、切れ目のない経済対策を講じながら、経済が好転したという状況を実感できるような状況をつくりながら、消費税を引き上げさせていただいて、社会保障の安定財源として充てていく、そういうシナリオのもとに着実な政策を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118104376X00420121114_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2012-11-14",
            "speech_text": "○野田内閣総理大臣　大谷委員におかれましては、私は、大変フェアな議論をしていただいていると思います。景気と財政の関係、これは、どの論が一番正しいのかというのはなかなかわからないというのは、まさにフェアな議論だと思います。\r\n　その中でも、やはり国際社会で、いろいろな会議に出ている中で、純債務も総債務も日本は対ＧＤＰ比では非常に高いレベルにあって、日本の財政がどうなるかという国際社会の厳しい目があります。そういうものに対して、やはり日本は財政規律を守る国であるという一定のメッセージは、どうしてもほかの国以上に出さざるを得ないと思っています。その上で、きちっと成長戦略に基づいて、日本再生戦略に基づいて成長政策をとっていくというのが日本のかじ取りだろうと私は思っております。\r\n　その中で、党内でいろいろと議論がございました。一定の、どこかで区切って議論を終結しなければならなかったんですが、消費税の引き上げを段階的にどうやっていくのか、二段階なのかどうなのか、二段階だったらいつといつなのか、間隔はどれぐらいあけるのか、さまざまな御議論をいただいた中での意見集約だったというふうに私は思っておりますので、ここは決して、えいやではなく、さまざまな御意見を拝聴しながらの結論だったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104376X00420121114/79",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "景気と財政の関係、これは、どの論が一番正しいのかというのはなかなかわからないというのは、まさにフェアな議論だと思います",
                "そういうものに対して、やはり日本は財政規律を守る国であるという一定のメッセージは、どうしてもほかの国以上に出さざるを得ないと思っています",
                "その上で、きちっと成長戦略に基づいて、日本再生戦略に基づいて成長政策をとっていくというのが日本のかじ取りだろうと私は思っております",
                "一定の、どこかで区切って議論を終結しなければならなかったんですが、消費税の引き上げを段階的にどうやっていくのか、二段階なのかどうなのか、二段階だったらいつといつなのか、間隔はどれぐらいあけるのか、さまざまな御議論をいただいた中での意見集約だったというふうに私は思っておりますので、ここは決して、えいやではなく、さまざまな御意見を拝聴しながらの結論だったというふうに思っております"
            ]
        },
        {
            "speech_id": "118124293X00120121114_007",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-11-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　谷垣総裁をだまそうなどという気持ちは全くありません。近いうちに国民の皆様の信を問うと言ったことにはうそはありませんでした。\r\n　先輩方から、内閣総理大臣は公定歩合と解散はうそをついてもいいということを自民党政権時代には言っていた人もいるというお話もありましたが、うそをつくつもりは私はありませんでした。\r\n　私は、小学校のときに、家に通知表を持って帰ったときに、とても成績が下がっていたので、おやじに怒られると思いました。でも、おやじは、なぜか頭をなでてくれたんです。五や四や三、そんなの気にしなくて、生活態度と書いた講評のところに、野田君は正直の上にばかがつくと書いてありました。それを見て、おやじは喜んでくれました。\r\n　安倍総裁の教育論は傾聴に値するものがたくさんあります、歴史観、国家観から。私の教育論は、そこから始まるんです。偏差値や百点や五段階じゃなくて、数字にあらわせない大切なものがあるんだということをおやじは教えてくれました。だから、もともとうそをつくつもりはありません。\r\n　近いうちに解散をするということに、先般の十月十九日、党首会談をやったときにもお話をしました、ぜひ信じてくださいと。残念ながら、トラスト・ミーという言葉が軽くなってしまったのか、信じていただいておりません。\r\n　定性的にぎりぎりの表現をいたしました。でも、この近いうちにという言葉の解釈をめぐって、太陽作戦やら、北風作戦やら、今のこの党首討論の冒頭もここからのお尋ねです。この問題を解決しないと、私は、政治は前進しないと思っております。近いうちに、この討論の中で明らかにしたいと思います。\r\n　そのためには、どうしても、とりわけ越えなければいけない環境整備として申し上げた特例公債法案、そして一票の格差と定数是正、このことについて早期に成立をさせる安倍総裁の確約をいただきたいんです。\r\n　特例公債については三党合意ができました。党首会談で私が御提案申し上げたことを踏まえて、三党の御協力をいただいて、特例公債は予算とセットで対応できるようになりました。これは前進だと思います。\r\n　ぜひ、これは、きょうこの後も衆議院の御審議ございますけれども、参議院においても責任を持って、早期に、今週中に成立できるように御尽力をいただければと思います。\r\n　もう一つは、一票の格差と定数是正の問題です。\r\n　一票の格差の問題は、これは違憲状態です。最優先で解決しなければなりません。一方で、定数削減は、二〇一四年に消費税を引き上げる前に、まず、我々が身を切る覚悟で、具体的に定数削減を実現しなければいけないと思っております。\r\n　我々は、四十五削減をする、〇増五減を含めて四十五減の法案をきょう提出いたしました。\r\n　ぜひ、御党におかれても、もともとマニフェストで国会議員の一割削減と訴えていたはずじゃありませんか。衆議院議員は四百八十です。一割削減だったら四十八。細田私案だって三十削減を言ってきた。\r\n　何としても、一票の格差と定数削減、これも今国会中に実現をする、それをぜひお約束していただければ、きょう、近い将来を具体的に提示させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118124293X00120121114/7",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　先輩方から、内閣総理大臣は公定歩合と解散はうそをついてもいいということを自民党政権時代には言っていた人もいるというお話もありましたが、うそをつくつもりは私はありませんでした",
                "残念ながら、トラスト・ミーという言葉が軽くなってしまったのか、信じていただいておりません",
                "この問題を解決しないと、私は、政治は前進しないと思っております",
                "\r\n　そのためには、どうしても、とりわけ越えなければいけない環境整備として申し上げた特例公債法案、そして一票の格差と定数是正、このことについて早期に成立をさせる安倍総裁の確約をいただきたいんです",
                "\r\n　一票の格差の問題は、これは違憲状態です",
                "最優先で解決しなければなりません",
                "一方で、定数削減は、二〇一四年に消費税を引き上げる前に、まず、我々が身を切る覚悟で、具体的に定数削減を実現しなければいけないと思っております",
                "\r\n　ぜひ、御党におかれても、もともとマニフェストで国会議員の一割削減と訴えていたはずじゃありませんか",
                "\r\n　何としても、一票の格差と定数削減、これも今国会中に実現をする、それをぜひお約束していただければ、きょう、近い将来を具体的に提示させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118124293X00120121114_010",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-11-14",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私は、安倍総裁にお尋ねしたのは、特例公債、これは今週中に決着をつけましょうという話をしました。それが一つ。これは前向きにお答えをいただいたものと受けとめさせていただきます。\r\n　それから、一票の格差と定数是正の問題は、もともと民主党は一票の格差先行で話をしていました。\r\n　確認をしたいと思います。与野党協議を通じて定数削減や選挙制度とセットとしようとしたのは、御党を含めて、ほかの野党の皆さんです。事実関係から申し上げたいと思います。それを踏まえていて、二月の党首討論において谷垣総裁から一票の格差が最優先というお話がありましたので、それは憲法の問題にかかわりますから最優先という認識は一致をいたしました。これは順序を追っての御説明でございます。\r\n　その上で、もう過去の話ではありません。定数削減はやらなければいけないんです。消費税を引き上げる前に、お互いに国民の皆様に約束したことを、この国会で結論を出そうじゃありませんか。ぜひ、これは法案を提出いたしましたから、御党におかれても御決断をいただきますように強く期待をいたします。\r\n　その一方で、どうしても……（発言する者あり）聞いてください。どうしても定数削減で賛同していただけない、あってはならないことだと思いますが、そういうことがあった場合に、最悪のケースですよ、ここで国民の皆さんの前に約束をしてほしいんです。定数削減は来年の通常国会で必ずやり遂げる。それまでの間は議員歳費を削減する。\r\n　国民の皆様に消費税を引き上げるという御負担をお願いしている以上、定数削減をする道筋をつくらなければなりません。我々は、自分たちが出している法案に御賛同をいただきたい。諦めずにそれは粘り強く主張してまいります。\r\n　でも、ここで何も結果が出ないというわけにはいかないと思っているんです。そのためにも、ぜひ協議をしていただき、これについても、これはお尻を決めなかったら決まりません。この御決断をいただくならば、私は今週末の十六日に解散をしてもいいと思っております。ぜひ国民の前に約束してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118124293X00120121114/10",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　それから、一票の格差と定数是正の問題は、もともと民主党は一票の格差先行で話をしていました",
                "それを踏まえていて、二月の党首討論において谷垣総裁から一票の格差が最優先というお話がありましたので、それは憲法の問題にかかわりますから最優先という認識は一致をいたしました",
                "定数削減はやらなければいけないんです",
                "消費税を引き上げる前に、お互いに国民の皆様に約束したことを、この国会で結論を出そうじゃありませんか",
                "ぜひ、これは法案を提出いたしましたから、御党におかれても御決断をいただきますように強く期待をいたします",
                "どうしても定数削減で賛同していただけない、あってはならないことだと思いますが、そういうことがあった場合に、最悪のケースですよ、ここで国民の皆さんの前に約束をしてほしいんです",
                "定数削減は来年の通常国会で必ずやり遂げる",
                "\r\n　国民の皆様に消費税を引き上げるという御負担をお願いしている以上、定数削減をする道筋をつくらなければなりません",
                "我々は、自分たちが出している法案に御賛同をいただきたい",
                "\r\n　でも、ここで何も結果が出ないというわけにはいかないと思っているんです"
            ]
        },
        {
            "speech_id": "118105261X00120121112_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　先般、一体改革の法律を成立させていただいておりますので、これはもちろん経済等々を勘案しながらの判断ですけれども、二〇一四年に最初に消費税を引き上げる前に、まず身を切る改革の一つである定数削減を実現する、しておくということが大事だと思います。それは民主党内で共有をしているというふうに思うんです。\r\n　もともと我々はマニフェストで、比例区八十、定数の削減を掲げておりましたけれども、これは少数野党等のいろいろな御意見もあって、最終的には、〇増五減をのむのと同時に、比例区四十削減、合わせて四十五の削減という形で前国会では法案を提出させていただきました。残念ながら各党の御賛同を得ることができなくて成立はしていませんけれども、ただ、定数削減は、ほかの党においてもマニフェストに掲げたり、お約束をした経緯があると思うので、何としても知恵を出して、〇増五減、プラスして定数削減ができるかどうかということの成案を目指して、最後の協力、知恵の出し合いをこの国会でぜひやりたいと思うんですね。\r\n　比例の部分では、我々、八十から四十までおりましたけれども、例えば自民党でも、細田私案だと三十削減だったじゃないですか。近いじゃないですか。もうちょっとなんですよ。そこは何としても、〇増五減は、これは当然、違憲、違法状態ですから、立法府の不作為が続いてはいけないと思います。一方で、定数削減も国民の強い要請だと受けとめながら、何とか知恵を出していきたい、成案を得たい、結論を出したいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/52",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　先般、一体改革の法律を成立させていただいておりますので、これはもちろん経済等々を勘案しながらの判断ですけれども、二〇一四年に最初に消費税を引き上げる前に、まず身を切る改革の一つである定数削減を実現する、しておくということが大事だと思います",
                "それは民主党内で共有をしているというふうに思うんです",
                "残念ながら各党の御賛同を得ることができなくて成立はしていませんけれども、ただ、定数削減は、ほかの党においてもマニフェストに掲げたり、お約束をした経緯があると思うので、何としても知恵を出して、〇増五減、プラスして定数削減ができるかどうかということの成案を目指して、最後の協力、知恵の出し合いをこの国会でぜひやりたいと思うんですね",
                "そこは何としても、〇増五減は、これは当然、違憲、違法状態ですから、立法府の不作為が続いてはいけないと思います",
                "一方で、定数削減も国民の強い要請だと受けとめながら、何とか知恵を出していきたい、成案を得たい、結論を出したいというふうに思っております"
            ]
        },
        {
            "speech_id": "118105261X00120121112_147",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　一票の格差の問題、まさに違憲状態であり違法状態であるという指摘がある中で、立法府がずっと放置していくということは、やはり立法府の不作為という厳しい御批判を現に受けている状況でありますので、一日も早く一票の格差を是正するということ、これは国会として全員が心して努めていかなければいけないと思います。\r\n　政治改革の中でも、だからこの一票の格差というのは最優先だと思いますが、一方で、午前中の答弁でも申し上げましたとおり、二〇一四年から消費税の引き上げを行って国民の御負担をお願いするときに、まずは隗より始めよで、身を切る改革は、では立法府はやっているのか、そういう国民の厳しい御指摘もあるんです。これは国民の強い御要請だと受けとめなければなりません。\r\n　しかも、これは民主党だけではなくて、御党も含めて、定数削減についてはこれまで国民の皆様に何らかのお約束をしてきたわけです。我々は最初、八十削減を言っておりましたけれども、今回、〇増五減の小選挙区の五と、加えて比例区の四十、四十五の削減を前国会で法案として提出しました。残念ながら御理解はいただけませんでした。自民党も、〇増五減の小選挙区の五削減のほかに、三十削減という御提案もあったと思います。\r\n　三十と四十、もちろんこれはバナナのたたき売りではありませんけれども、そこまで数は数値が出てきている中で、定数削減の思いがあるならば、この国会で何とか最後の知恵を出せないのか、振り絞って結論を出せないのかということは、これはトライをしなければいけないと思います。（発言する者あり）\r\n　中小政党に配慮したのが我々の今回の四十減なんです。我々は、今回の自分たちが出している法案で、民主党にプラスにはなりません。中小政党に配慮した削減案を出したんですね。そういうことも勘案をして、ぜひ御協力をいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/147",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　一票の格差の問題、まさに違憲状態であり違法状態であるという指摘がある中で、立法府がずっと放置していくということは、やはり立法府の不作為という厳しい御批判を現に受けている状況でありますので、一日も早く一票の格差を是正するということ、これは国会として全員が心して努めていかなければいけないと思います",
                "\r\n　政治改革の中でも、だからこの一票の格差というのは最優先だと思いますが、一方で、午前中の答弁でも申し上げましたとおり、二〇一四年から消費税の引き上げを行って国民の御負担をお願いするときに、まずは隗より始めよで、身を切る改革は、では立法府はやっているのか、そういう国民の厳しい御指摘もあるんです",
                "これは国民の強い御要請だと受けとめなければなりません",
                "\r\n　三十と四十、もちろんこれはバナナのたたき売りではありませんけれども、そこまで数は数値が出てきている中で、定数削減の思いがあるならば、この国会で何とか最後の知恵を出せないのか、振り絞って結論を出せないのかということは、これはトライをしなければいけないと思います",
                "（発言する者あり）\r\n　中小政党に配慮したのが我々の今回の四十減なんです",
                "我々は、今回の自分たちが出している法案で、民主党にプラスにはなりません"
            ]
        },
        {
            "speech_id": "118105261X00120121112_169",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　マニフェストに、社会保障のために消費税を引き上げるということは書いていませんでした。ただし、その後、政権をお預かりする中で、社会保障を持続可能なものにしていくために、そして、特にこれから力を入れなければいけない子ども・子育て等にお金を充てていくためには、安定財源で消費税を充てるしかない、そういう政治判断をさせていただきました。そのことは書いていなかったことであります。\r\n　だからこそ、きちっと国民の皆様に御説明をする責任があるし、御党もいろいろ御苦労されて御協力をいただきましたけれども、我が党もさまざまな党内議論を経て、残念ながら、全員一致で対応できずに、離党される方も出てしまいました。そういう責任もありましたので、単なる解散とか総辞職じゃなくて、そこまでの決断をして多くの人たちに御迷惑をかけながら前へ進んできた以上、そこで最終的にゴールに達せられなかったら、私の責任が一番重たいわけですから、だから、一番の責任のとり方は何かということは、単に総辞職だけではなくて自分がバッジを外すと。\r\n　そういう覚悟で、逆に責任を果たしたいと思って、谷垣総裁と会談をさせていただいて御協力をいただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/169",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　マニフェストに、社会保障のために消費税を引き上げるということは書いていませんでした",
                "ただし、その後、政権をお預かりする中で、社会保障を持続可能なものにしていくために、そして、特にこれから力を入れなければいけない子ども・子育て等にお金を充てていくためには、安定財源で消費税を充てるしかない、そういう政治判断をさせていただきました",
                "そういう責任もありましたので、単なる解散とか総辞職じゃなくて、そこまでの決断をして多くの人たちに御迷惑をかけながら前へ進んできた以上、そこで最終的にゴールに達せられなかったら、私の責任が一番重たいわけですから、だから、一番の責任のとり方は何かということは、単に総辞職だけではなくて自分がバッジを外すと"
            ]
        },
        {
            "speech_id": "118105261X00120121112_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○野田内閣総理大臣　ですから、最優先という言葉で表現をさせていただいたのは一票の格差なんです。これは違憲状態という指摘を受けている。やはり国民の権利を回復した上で信を問うというのが本当はあるべき姿であり、筋だと思います。ということが、だから最優先という表現をさせていただいております。\r\n　一方で、定数削減については、その二月の状況よりも、私はより国民の要請が強くなっていると思うんです。それは、御党とも協力をしながら三党合意を結んで、一体改革をやり遂げて、消費税を引き上げるという国民の負担をお願いすることがもう確定をしております。だから、なおさら身を切る改革についての国民の要請は強まっていると思いますので、何とかこれは一緒の解決ができないものか、ぜひ知恵を出したいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/198",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "○野田内閣総理大臣　ですから、最優先という言葉で表現をさせていただいたのは一票の格差なんです",
                "これは違憲状態という指摘を受けている",
                "やはり国民の権利を回復した上で信を問うというのが本当はあるべき姿であり、筋だと思います",
                "\r\n　一方で、定数削減については、その二月の状況よりも、私はより国民の要請が強くなっていると思うんです",
                "それは、御党とも協力をしながら三党合意を結んで、一体改革をやり遂げて、消費税を引き上げるという国民の負担をお願いすることがもう確定をしております",
                "だから、なおさら身を切る改革についての国民の要請は強まっていると思いますので、何とかこれは一緒の解決ができないものか、ぜひ知恵を出したいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "118105254X00420121108_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　牧議員の御質問にお答えをしてまいります。\r\n　まず最初に、今国会の状況に関するお尋ねがございました。\r\n　今国会が始まるに当たり、私が所信で申し上げたことは、党派対立が繰り返され、大局よりも政局ばかりを優先してしまう政治をやめ、あすへの責任を果たすための建設的な議論の場にしようということでございました。ぜひとも、与野党が一致協力して国民の期待に応えていただきたいと考えております。\r\n　なお、委員会の開催など国会の運営につきましては、各党各会派で御議論の上、お決めいただきたいと考えます。\r\n　閣僚人事については、任命した閣僚が職務を全うできない例があったことは遺憾であり、内閣全体としてその職務を果たすことにより、政権としての責任を果たしてまいりたいと考えます。\r\n　特例公債法案の一日も早い成立、一票の格差是正と定数削減の実現など、ぜひとも、実りある国会としていただきたいと考えております。\r\n　次に、年金特例公債についての御質問をいただきました。\r\n　年金財政の安定のため、基礎年金の国庫負担割合を二分の一に引き上げる必要がありますが、その財源を赤字国債に依存し、将来世代に負担を先送りすることは適当でなく、消費税率引き上げにより安定財源を確保した上で対応することとしております。\r\n　また、消費税率引き上げまでの平成二十四年度及び平成二十五年度においても、基礎年金の国庫負担割合を二分の一とする必要があります。\r\n　このため、今回の特例公債法案では、さきの通常国会における野党の御提案も踏まえ、消費税率引き上げ分を償還財源とする年金特例公債を発行することとしているものであり、これは必要な規定であると考えております。\r\n　政府としては、社会保障のための安定財源である消費税率の引き上げを行うためにも、経済の再生に全力を尽くしてまいります。\r\n　ただし、仮に消費税率引き上げを停止することとなる場合は、年金特例公債の償還を含めた社会保障の充実、安定化の財源をどのように確保するかについて、その時点において厳しい検討、判断が必要になると考えております。\r\n　財務省証券の発行についてのお尋ねがございました。\r\n　特例公債法案の成立が見込めない場合に、特例公債金を償還財源とする財務省証券を発行することは、財政法上、許容されないものと考えております。それにもかかわらず、政府独自の判断により特例公債法案の成立を前提として財務省証券を発行することは、むしろ、立法府を軽視するものであり、行政府ののりを越えるものと考えております。\r\n　いかなる政権であっても、特例公債なしで今の財政を運営することはできず、既に地方予算などで執行抑制が余儀なくされております。特例公債法案を一刻も早く成立させることが政治の責任であると考えており、引き続き全力で取り組んでまいります。\r\n　次に、地方交付税の執行抑制についての御質問をいただきました。\r\n　九月七日に予算執行抑制の方針を決定した際に、十一月末には支出累計額が歳出上限に近づき、一般会計の歳出に充てられる財源がほぼ枯渇するとの見込みを公表しましたが、現時点でも、同様に見込んでおります。\r\n　なお、その際、地方交付税の九月交付分のうち、道府県分について九月から十一月の月払いとしましたが、十一月交付分の扱いは決めておりませんでした。\r\n　政府は、特例公債法案の早期成立に向けて全力で取り組んでおりますが、十一月に入っても法案が成立していない現状では、予算執行を慎重に行っていかざるを得ません。\r\n　この一環として、法律において十一月中に交付するとされている地方交付税についても、日付までは決まっていないことから、当面は、十一月という月内において暫定的に交付を見合わせているところであり、執行抑制については、特例公債法案の帰趨を踏まえつつ対応することとしております。\r\n　次に、執行抑制の影響についてのお尋ねがございました。\r\n　道府県分の九月交付分については月割り交付としたところですが、各地方団体においては、基本的に、行政サービスに支障が生じないよう、一時借り入れなどの資金繰り対策を講じることにより、適切に対応いただいているものと承知をしています。\r\n　十一月分については、当面交付を見合わせていますが、地方団体からは、交付の遅滞が国民生活に影響を及ぼしかねないことを懸念する意見も寄せられており、政府としては、特例公債法案を一日でも早く成立していただくよう最大限努力をしてまいります。\r\n　次に、執行抑制に伴う地方団体の借り入れ等についてお尋ねがございました。\r\n　地方交付税については、道府県の九月交付分を九月から十一月にかけて月割りの交付としましたが、これに伴い、その間に道府県が行った一時借り入れによる金利負担は、現時点で把握している限りでは、約五千七百万円と承知をしています。\r\n　また、月割り交付としたことに伴う一時借り入れ等に係る金利負担については、道府県の財政運営に支障が生じないよう、国において必要な配慮を行うこととしております。\r\n　十一月交付分については、当面交付を見合わせているところですが、引き続き、各地方団体の資金繰りの状況に留意をしてまいります。\r\n　次に、一体改革の目的等についてのお尋ねがございました。\r\n　今回の一体改革は、子ども・子育て支援の充実や、現行の年金制度の改善といった社会保障改革を行うとともに、社会保障の安定財源確保と財政健全化の同時達成のための第一歩を踏み出すものであり、一体改革の名に値するものと考えております。\r\n　社会保障に対する揺るぎない安心感を示すためにも、早急に国民会議を立ち上げるなど、三党合意を基礎に、残された課題について、さらに議論を進め、一つ一つ道筋をつけてまいります。\r\n　次に、消費税率の引き上げと財政収支の改善に関するお尋ねがございました。\r\n　今回引き上げられる五％分の消費税収十三・五兆円は、国、地方における社会保障の充実や、消費税率引き上げに伴う社会保障支出の増などにも向けられるため、国の財政収支が十三・五兆円分改善するわけではありません。\r\n　先日の代表質問において申し上げたとおり、今回の一体改革では、引き上げ分の消費税収十三・五兆円については、その全額を社会保障財源化し、全て国民に還元することとしております。\r\n　次に、我が国の財政状況についてのお尋ねがございました。\r\n　我が国の財政は、債務残高対ＧＤＰ比が、総債務ベースで見ても、金融資産を控除した純債務ベースで見ても、主要先進国中最悪であるなど、国際的に見ても厳しい状況になっております。\r\n　また、平成二十二年度の国の財務書類によれば、国には六百二十五兆円の資産がありますが、それでも四百十八兆円もの負債超過となっており、しかも、この資産には、直ちに売却して債務の償還や利払いに充てることができないものも多いことに留意する必要があります。\r\n　これらを踏まえれば、我が国財政は決して楽観視できる状況になく、国債市場の環境が安定している今のうちに、財政健全化に一刻も早く取り組むことが必要と考えております。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00420121108/15",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "ぜひとも、与野党が一致協力して国民の期待に応えていただきたいと考えております",
                "\r\n　閣僚人事については、任命した閣僚が職務を全うできない例があったことは遺憾であり、内閣全体としてその職務を果たすことにより、政権としての責任を果たしてまいりたいと考えます",
                "\r\n　特例公債法案の一日も早い成立、一票の格差是正と定数削減の実現など、ぜひとも、実りある国会としていただきたいと考えております",
                "\r\n　年金財政の安定のため、基礎年金の国庫負担割合を二分の一に引き上げる必要がありますが、その財源を赤字国債に依存し、将来世代に負担を先送りすることは適当でなく、消費税率引き上げにより安定財源を確保した上で対応することとしております",
                "\r\n　このため、今回の特例公債法案では、さきの通常国会における野党の御提案も踏まえ、消費税率引き上げ分を償還財源とする年金特例公債を発行することとしているものであり、これは必要な規定であると考えております",
                "\r\n　政府としては、社会保障のための安定財源である消費税率の引き上げを行うためにも、経済の再生に全力を尽くしてまいります",
                "\r\n　ただし、仮に消費税率引き上げを停止することとなる場合は、年金特例公債の償還を含めた社会保障の充実、安定化の財源をどのように確保するかについて、その時点において厳しい検討、判断が必要になると考えております",
                "\r\n　特例公債法案の成立が見込めない場合に、特例公債金を償還財源とする財務省証券を発行することは、財政法上、許容されないものと考えております",
                "それにもかかわらず、政府独自の判断により特例公債法案の成立を前提として財務省証券を発行することは、むしろ、立法府を軽視するものであり、行政府ののりを越えるものと考えております",
                "特例公債法案を一刻も早く成立させることが政治の責任であると考えており、引き続き全力で取り組んでまいります",
                "\r\n　十一月分については、当面交付を見合わせていますが、地方団体からは、交付の遅滞が国民生活に影響を及ぼしかねないことを懸念する意見も寄せられており、政府としては、特例公債法案を一日でも早く成立していただくよう最大限努力をしてまいります",
                "\r\n　今回の一体改革は、子ども・子育て支援の充実や、現行の年金制度の改善といった社会保障改革を行うとともに、社会保障の安定財源確保と財政健全化の同時達成のための第一歩を踏み出すものであり、一体改革の名に値するものと考えております",
                "\r\n　社会保障に対する揺るぎない安心感を示すためにも、早急に国民会議を立ち上げるなど、三党合意を基礎に、残された課題について、さらに議論を進め、一つ一つ道筋をつけてまいります",
                "\r\n　今回引き上げられる五％分の消費税収十三・五兆円は、国、地方における社会保障の充実や、消費税率引き上げに伴う社会保障支出の増などにも向けられるため、国の財政収支が十三・五兆円分改善するわけではありません",
                "\r\n　これらを踏まえれば、我が国財政は決して楽観視できる状況になく、国債市場の環境が安定している今のうちに、財政健全化に一刻も早く取り組むことが必要と考えております"
            ]
        },
        {
            "speech_id": "118105254X00420121108_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党佐々木議員の御質問にお答えをしてまいります。\r\n　まず、特例公債法案の取り扱いについてのお尋ねがございました。\r\n　さきの通常国会においては、特例公債法案の会期内の成立を期すとの国会運営上の判断により、八月下旬に衆議院において採決が行われたものと承知しておりますが、結果的に法案が廃案となったことは大変残念であったと受けとめております。\r\n　今国会で速やかに法案を成立させることが政治の責任であると考えており、政府としても全力で取り組んでまいります。\r\n　続いて、国会の状況に関するお尋ねがございました。\r\n　今臨時国会の意義については、さきの共産党志位委員長との党首会談でも明確に申し上げております。そして、喫緊の課題解決の重要性に鑑みても、与野党で成案を得ることができるものと確信をしています。\r\n　民意を問うことについての私の発言は一貫しており、いささかのぶれもありません。\r\n　そして、さきの通常国会における民主、自民、公明による三党合意は、現在と将来の社会保障に関する国民への約束であり、大変重いものであると受けとめており、政府としても誠実に対応してまいりたいと存じます。\r\n　また、御指摘の特例公債法案については、政局の駆け引きに使うなどということがあってはならないことは言うまでもありません。\r\n　党首会談において、志位委員長からは、共産党は審議拒否をすることなく積極的に議論に参加する旨のお話もいただいております。\r\n　今臨時国会のテーマに基づき、建設的な御議論をお願いしたいと考えます。\r\n　次に、富裕層への増税と低所得者対策についてのお尋ねがございました。\r\n　さきの通常国会においては、三党協議の結果、所得税、資産税について、具体案についてさらに議論を尽くす必要があることから、税制抜本改革法案の規定を修正したものの、見直しの方向性については三党で合意に至り、格差の是正などの観点から、所得税の最高税率の引き上げや相続税の税率構造の見直しなどについて規定しております。\r\n　政府としては、これらに基づき、来年度税制改正においてしっかり検討してまいります。\r\n　また、証券優遇税制についても、税制抜本改革法の規定を踏まえ、平成二十六年一月から確実に二〇％の本則税率とする方針です。\r\n　他方、法人税については、平成二十三年度税制改正において実効税率を引き下げましたが、これは、我が国企業の国際競争力の向上や雇用と国内投資の拡大を図るため必要な措置と考えております。\r\n　今回の一体改革は、社会保障の安定財源確保のため、待ったなしの課題です。所得の低い方々への配慮について、三党での議論も踏まえて検討しつつ、一体改革をしっかりと前に進めてまいります。\r\n　次に、経済政策についてのお尋ねがございました。\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題です。\r\n　その際、企業活力は経済成長のエンジンであります。とりわけ、中小企業の活性化は特に重要であり、本年七月に閣議決定した日本再生戦略においても、中小企業の活用を大きな柱として位置づけているところです。\r\n　また、経済の成長のためには、世界の需要を取り込むことが重要であります。ＦＴＡＡＰを実現するため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します。\r\n　同時に、消費の活性化も重要であり、日本再生戦略においても、若者雇用戦略の推進や女性の活躍促進を通じた分厚い中間層の復活を目指すとともに、観光需要の喚起や消費者の安心確保といった取り組みを推し進めているところであります。\r\n　次に、被災地の復旧復興のための施策とその財源のための税制措置についてのお尋ねがございました。\r\n　被災地の復旧復興は内閣の最重要課題であり、被災された中小企業を支援するグループ補助金等に五千億円程度措置するなど、中小企業向けの支援策も積極的に講じております。\r\n　こうした施策に加え、サプライチェーンの維持強化を通じて被災地の復興を進めていくため、国内立地補助金を措置してきたところであり、あわせて、各種の雇用創出事業も進めています。\r\n　また、復旧復興のための税制措置については、個人のみならず企業にも、復興特別法人税として三年間で約二・四兆円の御負担をいただくこととしています。\r\n　次に、復興予算における原発輸出の調査に関する御質問をいただきました。\r\n　復興の基本方針において、政府は、被災地域の企業に経済効果が及ぶインフラシステムの輸出促進を推進することとしており、原発輸出は、関連機器等の被災地域からの調達割合が高いことから、被災地域の企業に高い経済効果が及ぶものと認識をし、平成二十三年度第三次補正予算に計上しています。\r\n　また、昨年の原発事故の経験と教訓を世界と共有することにより世界の原子力安全の向上に貢献していくことは、我が国が果たすべき責務であると考えています。\r\n　なお、原発事故の被害者に対する賠償に万全を期すことは当然のことであり、今後とも、迅速、公正、適正な賠償がなされるよう、政府として必要な取り組みを進めてまいります。\r\n　次に、年金特例公債についてのお尋ねがございました。\r\n　今回の法案では、さきの通常国会における野党の御提案も踏まえ、年金交付国債にかえて年金特例公債を発行することとしておりますが、消費税率引き上げ分を償還財源とする点に変わりがないことは、御指摘のとおりであります。\r\n　年金財政の安定のためには、基礎年金の国庫負担割合を二分の一に引き上げる必要がありますが、その財源を赤字国債に依存し、将来世代に負担を先送りすることは適当ではなく、消費税率引き上げにより確保される財源を活用して対応することが必要だと考えております。\r\n　最後に、基礎年金国庫負担と消費増税についてのお尋ねがございました。\r\n　御指摘の定率減税廃止や年金課税見直しによる増収分は、各年度の予算編成過程において、当時の与党における議論も経て、しかるべく基礎年金国庫負担割合の引き上げに充てられ、結果として、基礎年金国庫負担割合は、従前の三分の一から、平成十九年度までに三六・五％まで引き上げられたものと承知をしています。\r\n　今回の一体改革においては、消費税率の引き上げによる増収分を財源として、国庫負担割合を三六・五％から二分の一に引き上げるものであり、二重取りとの御批判は当たらないものと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00420121108/21",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　さきの通常国会においては、特例公債法案の会期内の成立を期すとの国会運営上の判断により、八月下旬に衆議院において採決が行われたものと承知しておりますが、結果的に法案が廃案となったことは大変残念であったと受けとめております",
                "\r\n　今国会で速やかに法案を成立させることが政治の責任であると考えており、政府としても全力で取り組んでまいります",
                "そして、喫緊の課題解決の重要性に鑑みても、与野党で成案を得ることができるものと確信をしています",
                "\r\n　そして、さきの通常国会における民主、自民、公明による三党合意は、現在と将来の社会保障に関する国民への約束であり、大変重いものであると受けとめており、政府としても誠実に対応してまいりたいと存じます",
                "\r\n　また、御指摘の特例公債法案については、政局の駆け引きに使うなどということがあってはならないことは言うまでもありません",
                "\r\n　他方、法人税については、平成二十三年度税制改正において実効税率を引き下げましたが、これは、我が国企業の国際競争力の向上や雇用と国内投資の拡大を図るため必要な措置と考えております",
                "\r\n　今回の一体改革は、社会保障の安定財源確保のため、待ったなしの課題です",
                "所得の低い方々への配慮について、三党での議論も踏まえて検討しつつ、一体改革をしっかりと前に進めてまいります",
                "\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題です",
                "ＦＴＡＡＰを実現するため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します",
                "\r\n　また、昨年の原発事故の経験と教訓を世界と共有することにより世界の原子力安全の向上に貢献していくことは、我が国が果たすべき責務であると考えています",
                "\r\n　なお、原発事故の被害者に対する賠償に万全を期すことは当然のことであり、今後とも、迅速、公正、適正な賠償がなされるよう、政府として必要な取り組みを進めてまいります",
                "\r\n　今回の法案では、さきの通常国会における野党の御提案も踏まえ、年金交付国債にかえて年金特例公債を発行することとしておりますが、消費税率引き上げ分を償還財源とする点に変わりがないことは、御指摘のとおりであります",
                "\r\n　年金財政の安定のためには、基礎年金の国庫負担割合を二分の一に引き上げる必要がありますが、その財源を赤字国債に依存し、将来世代に負担を先送りすることは適当ではなく、消費税率引き上げにより確保される財源を活用して対応することが必要だと考えております",
                "\r\n　今回の一体改革においては、消費税率の引き上げによる増収分を財源として、国庫負担割合を三六・五％から二分の一に引き上げるものであり、二重取りとの御批判は当たらないものと考えております"
            ]
        },
        {
            "speech_id": "118115254X00220121102_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　広野議員の御質問にお答えをしてまいります。\r\n　まず最初、参議院問責の受け止めと対応についての質問でございました。\r\n　今までと違う答弁をということですが、中身が同じですので、相手によって変えるというわけにもいきません。基本的なところはお許しいただきたいと思います。\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております。反省すべきはしっかりと反省し、国政の諸課題に取り組んでまいりますので、参議院における審議をお願いを申し上げます。\r\n　平田参議院議長に表明した私の気持ちは、真摯に心から申し上げたものであります。まさに一院の意思として問責を受けましたことを深く肝に銘じ、重く受け止め、反省をしております。今後は、このような問責をいただかないように正心誠意職務に努めてまいる所存であります。\r\n　本日は、緊急質問という形で御審議をいただき、この演壇に立たせていただいておりますが、引き続き喫緊の課題につきまして御審議を賜りたいと存じます。\r\n　民主党代表選挙についての御主張は、御意見として承りました。\r\n　次は、内閣改造に関する御質問をいただきました。\r\n　内閣改造につきましては、内外に山積する諸課題に対応するために内閣の機能強化を目的として行ったものであります。個々の閣僚の任命に関しては、人事でありますので、総合的に検討し、判断した結果であると申し上げます。\r\n　国民会議の議論に付すべき諸課題等につきましては、後任の閣僚を含めまして、野田内閣として責任を持って対応をしてまいります。\r\n　続いて、閣僚の任命、拉致担当大臣の交代及び前原大臣に関する御質問をいただきました。\r\n　閣僚の任命等に関しましては、関連する複数の御質問をいただきました。まとめてお答えをさせていただきます。\r\n　まず、閣僚任命とその任命に至るプロセスについては、人事でありますので、様々な総合的な検討と判断の結果であると申し上げます。\r\n　閣僚交代人事によって任命した閣僚が職務を全うできない例があったことは遺憾であり、また、拉致事件が解決に至っていないことは政府として真摯におわびを申し上げます。任命権者としての責任を自覚しつつ、後任の閣僚を含め、内閣全体としてその職務を果たすことにより政権としての責任を果たしてまいりたいと考えております。\r\n　また、お尋ねの前原大臣の件につきましては、政治家個人の政治資金の問題であり、必要な説明責任は御本人が果たされているものと理解をしております。\r\n　次に、田中前法務大臣の委員会欠席についてのお尋ねがございました。\r\n　憲法六十三条において、国務大臣は、議院から答弁又は説明のため出席を求められたときは出席しなければならないとありますが、病気その他出席しない正当な理由がある場合は出席しないことも認められると解されています。\r\n　去る十月十八日の参議院決算委員会においては、財務大臣及び復興大臣以外の国務大臣については質疑通告があった場合のみの出席対応とされたところであり、その際、与党からは、財務大臣及び復興大臣以外の大臣に対する質疑通告については、重要な公務がある場合には副大臣対応としていただきたい旨、申入れを行っていたと承知をしております。そうした中で、同日、田中前法務大臣については、質疑通告のあった時間帯に重要な公務が予定されており、出席できない旨、理事会にお伝えをしていたところであり、田中前法務大臣において正当な理由がある場合として認識したものであると承知をしています。\r\n　いずれにしましても、国会の運営については各党会派で御協議をいただくべき問題と受け止めておりますが、その上で、政府としては、国会からの御要請には今後とも真摯に対応してまいりたいと考えております。\r\n　次に、東京電力福島第一原発の処理についての御質問がございました。\r\n　東京電力福島第一原発の廃止措置については、中長期ロードマップに従って、まず、来年中に四号機の使用済燃料プール内の燃料取り出しを開始することを第一期の目標と設定をしており、これまでに四号機原子炉建屋の上部瓦れき撤去を完了するなど、作業は着実に進捗をしています。また、第二期として、ロードマップ策定時から十年以内の溶融した燃料の取り出し開始、第三期として、ロードマップ策定時から三十年から四十年での廃止措置終了を主要な時期的目標としています。\r\n　廃炉に向けた取組は、これまでに経験のない困難を伴うことから、国が主導的な役割を果たし、内外の英知を結集して進めていきます。政府と東京電力が一体となって、廃炉に至る最後の最後まで全力を挙げて取り組んでまいります。\r\n　次に、被災地における消費税率の引上げについてのお尋ねがございました。\r\n　被災地の復興と社会保障・税一体改革は、いずれも進めなければならない課題であります。一体改革関連法案提出時に決定した復興に関する方針、例えば、住宅を失った被災者の方々が恒久的な住まいを確保する際の負担緩和への配慮等に沿って、消費税率引上げに当たっても、被災地の皆様の生活再建に支障が生じることがないよう、必要な支援を実施してまいります。\r\n　復興予算の流用という問題についてのお尋ねがございました。\r\n　復興予算は、復興基本法などの趣旨に沿って措置してきたものと認識をしておりますが、個別の事業につきましては、国会等の場で種々の御指摘、御批判を受けていることも事実であります。今後、そうした御指摘、御批判を真摯に受け止め、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　最後に、経済対策についてのお尋ねがございました。\r\n　政府としては、現下の経済情勢を踏まえ、デフレからの早期脱却に向け、金融政策を行う日銀と緊密に連携を取りつつ、切れ目のない経済対策を講じることとしております。先日、その第一弾として、緊要性の高い施策について予備費の使用を決定しましたが、これに続き、遅くとも今月中を目途に経済対策を決定することとしています。\r\n　以上でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118115254X00220121102/10",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　今までと違う答弁をということですが、中身が同じですので、相手によって変えるというわけにもいきません",
                "\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております",
                "\r\n　閣僚交代人事によって任命した閣僚が職務を全うできない例があったことは遺憾であり、また、拉致事件が解決に至っていないことは政府として真摯におわびを申し上げます",
                "任命権者としての責任を自覚しつつ、後任の閣僚を含め、内閣全体としてその職務を果たすことにより政権としての責任を果たしてまいりたいと考えております",
                "\r\n　また、お尋ねの前原大臣の件につきましては、政治家個人の政治資金の問題であり、必要な説明責任は御本人が果たされているものと理解をしております",
                "\r\n　いずれにしましても、国会の運営については各党会派で御協議をいただくべき問題と受け止めておりますが、その上で、政府としては、国会からの御要請には今後とも真摯に対応してまいりたいと考えております",
                "\r\n　廃炉に向けた取組は、これまでに経験のない困難を伴うことから、国が主導的な役割を果たし、内外の英知を結集して進めていきます",
                "\r\n　被災地の復興と社会保障・税一体改革は、いずれも進めなければならない課題であります",
                "\r\n　復興予算は、復興基本法などの趣旨に沿って措置してきたものと認識をしておりますが、個別の事業につきましては、国会等の場で種々の御指摘、御批判を受けていることも事実であります",
                "今後、そうした御指摘、御批判を真摯に受け止め、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります"
            ]
        },
        {
            "speech_id": "118115254X00220121102_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　川田議員の御質問にお答えをしてまいります。\r\n　最初に、参議院問責決議についてのお尋ねがございました。\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております。反省すべきはしっかりと反省し、国政の諸課題に取り組んでまいりますので、参議院における御審議をお願いを申し上げます。\r\n　平田参議院議長に表明した私の気持ちは、真摯に心から申し上げたものであります。まさに一院の意思として問責を受けましたことを深く肝に銘じ、重く受け止め、反省をしております。今後は、このような問責をいただかないように正心誠意職務に努めてまいる所存であります。\r\n　本日は、緊急質問という形で御審議をいただき、この演壇に立たせていただいておりますが、引き続き喫緊の課題につきまして御審議を賜りたいと存じます。\r\n　なお、問責決議につきまして、自民党、公明党を除く各党の、党首会談にかかわり、七会派に対して責任を取れとの御意見は御意見として承りますが、私としては参議院の意思としての問責と認識をしております。\r\n　また、社会保障と税の一体改革では、消費税増税は社会保障のために行うこととしており、社会保障に係る法律案も併せて成立しています。社会保障棚上げとの御批判は全く当たらないと考えております。\r\n　次に、復興予算の流用という問題についてのお尋ねがございました。\r\n　復興基本法は、国会において各党が議論を尽くされ、多くの政党に御尽力をいただいて成立をしたものであります。平成二十三年度第三次補正予算や平成二十四年度予算の復興関連予算は、その基本理念に沿った施策に対して予算措置を講じたものでありますが、個別の事業につきましては、種々の御指摘、御批判を受けていることも事実であります。\r\n　今後、この国会での議論や行政刷新会議の新仕分における議論等を踏まえつつ、それらの執行は国民に誤解を招くことのないよう慎重に対応すべきものと考えておりますし、また、平成二十五年度予算の編成に当たっては、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　次に、子ども・被災者支援法に基づく施策の実施についてのお尋ねがございました。\r\n　政府としては、子ども・被災者支援法の基本理念にのっとり、具体的な対象地域や施策を含む基本方針の策定に向けた検討を進めているところであり、必要な予算の確保についても予算編成過程の中で検討してまいります。\r\n　次に、母子避難や保養のための高速道路の無料化検討についてお尋ねがございました。\r\n　原発事故の被害者に対する支援を検討するに当たっては、未来を担う子供たちの安心、安全をしっかりと守っていくという観点が大変重要と考えております。\r\n　母子避難者を始めとする自主避難者への高速道路の支援措置については、子ども・被災者支援法に基づく、家族と離れて暮らすことになった子供に対する支援等の具体的な方策と考えておりますが、対象となる自主避難者の特定方法など様々な課題もあることから、他の施策との整合性等も踏まえ、検討を進めてまいりたいと考えております。\r\n　次に、移動教室についてお尋ねがございました。\r\n　政府としては、被災地の復興とともに、先進的なモデルとなる教育活動を推進する復興教育支援事業の一つとして、伊達市がＮＰＯと連携して行う移動教室を支援をしております。復興教育支援事業については、来年度以降も引き続き実施できるよう努めてまいります。\r\n　次に、被災者支援施策のきめ細やかな実施についてのお尋ねがございました。\r\n　子ども・被災者支援法に基づく施策の実施に当たっては、被災者の方々の置かれた状況が多岐にわたることも踏まえて、様々な施策をきめ細かく講じていく必要がございます。\r\n　政府としては、被災者支援に取り組んでいただいているＮＰＯ等の団体とも連携しながら、真に支援を必要とされる方に適切な支援措置が講じられるよう、施策の実施方法についてもしっかり検討してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣平野達男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118115254X00220121102/13",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております",
                "\r\n　なお、問責決議につきまして、自民党、公明党を除く各党の、党首会談にかかわり、七会派に対して責任を取れとの御意見は御意見として承りますが、私としては参議院の意思としての問責と認識をしております",
                "社会保障棚上げとの御批判は全く当たらないと考えております",
                "\r\n　今後、この国会での議論や行政刷新会議の新仕分における議論等を踏まえつつ、それらの執行は国民に誤解を招くことのないよう慎重に対応すべきものと考えておりますし、また、平成二十五年度予算の編成に当たっては、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　原発事故の被害者に対する支援を検討するに当たっては、未来を担う子供たちの安心、安全をしっかりと守っていくという観点が大変重要と考えております",
                "\r\n　母子避難者を始めとする自主避難者への高速道路の支援措置については、子ども・被災者支援法に基づく、家族と離れて暮らすことになった子供に対する支援等の具体的な方策と考えておりますが、対象となる自主避難者の特定方法など様々な課題もあることから、他の施策との整合性等も踏まえ、検討を進めてまいりたいと考えております",
                "\r\n　政府としては、被災者支援に取り組んでいただいているＮＰＯ等の団体とも連携しながら、真に支援を必要とされる方に適切な支援措置が講じられるよう、施策の実施方法についてもしっかり検討してまいります"
            ]
        },
        {
            "speech_id": "118115254X00220121102_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党の井上議員の御質問にお答えをしてまいります。\r\n　最初に、参議院問責の受け止めについてのお尋ねがございました。\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております。反省すべきはしっかりと反省し、国政の諸課題に取り組んでまいりますので、参議院における御審議をお願いを申し上げます。\r\n　平田参議院議長に表明した私の気持ちは、真摯に心から申し上げたものでございます。まさに一院の意思として問責を受けましたことを深く肝に銘じ、重く受け止め、反省をしてまいります。今後は、このような問責をいただかないように正心誠意職務に努めてまいる所存です。\r\n　本日は、緊急質問という形で御審議をいただき、この演壇に立たせていただいておりますが、引き続き喫緊の課題につきまして御審議を賜りたいと存じます。\r\n　なお、野党時代の民主党輿石参議院議員会長の演説内容につきましては、総理として今日この場に立たせていただいており、私から何かこの場で御答弁をすることは適当ではないと考えております。\r\n　次に、消費税率引上げの生活や景気への影響等についてのお尋ねがございました。\r\n　一体改革により社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築く意義を有すると考えております。\r\n　他方で、消費税率引上げの意義は理解できても、生活への影響に不安を感じるという国民の声にしっかりと耳を傾け、低所得者対策や価格転嫁対策などの課題に一つ一つ道筋を付けてまいりますし、日本経済の再生について私の内閣の最重要課題として取り組んでまいります。\r\n　なお、消費税率の引上げ分は、全額社会保障財源化し、全て国民に還元することとしており、無駄な公共事業に充てることはないことを明確に申し上げておきます。また、復興予算についても、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　次に、原発政策についてのお尋ねがございました。\r\n　原発事故を経験し、国民の多くが原発に依存しない社会の実現を望むようになりました。一方で、その実現に向けたスピード感については意見が分かれております。\r\n　こうした国民の声を踏まえ、原発の再稼働については、革新的エネルギー・環境戦略において、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入する、その過程において安全性が確認された原発は、これを重要電源として活用することとしています。\r\n　また、既に原子炉の設置許可及び工事計画認可が行われている大間原発については、それを前提に事業者が建設再開を判断したものであります。今後は、原子力規制委員会が独立の立場から安全性を確認していくことになります。\r\n　長年続けられてきた原発推進政策を変えることは決して容易なことではありません。それでも、困難な課題から逃げずに、原発に依存しない社会の実現に向けて大きく政策を転換し、果敢に挑戦をしてまいります。\r\n　次に、オスプレイの配備及び地元の懸念にどうこたえるかについてのお尋ねがございました。\r\n　オスプレイの配備、訓練について沖縄や本土の地元自治体の皆様に御懸念、御不安があることは十分認識をしております。オスプレイの日本への配備は我が国の安全保障にとって大変大きな意味がありますが、その運用に際しては、安全性はもとより、地域住民の皆様の生活への最大限の配慮が大前提であります。そのために、米国はオスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識をしていますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き米側との間で必要な協議を行ってまいります。\r\n　今後とも、地元の皆様の御懸念、御不安が払拭できるよう、丁寧に説明をしていく考えであります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118115254X00220121102/18",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております",
                "\r\n　なお、野党時代の民主党輿石参議院議員会長の演説内容につきましては、総理として今日この場に立たせていただいており、私から何かこの場で御答弁をすることは適当ではないと考えております",
                "\r\n　一体改革により社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築く意義を有すると考えております",
                "\r\n　他方で、消費税率引上げの意義は理解できても、生活への影響に不安を感じるという国民の声にしっかりと耳を傾け、低所得者対策や価格転嫁対策などの課題に一つ一つ道筋を付けてまいりますし、日本経済の再生について私の内閣の最重要課題として取り組んでまいります",
                "\r\n　なお、消費税率の引上げ分は、全額社会保障財源化し、全て国民に還元することとしており、無駄な公共事業に充てることはないことを明確に申し上げておきます",
                "また、復興予算についても、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　長年続けられてきた原発推進政策を変えることは決して容易なことではありません",
                "それでも、困難な課題から逃げずに、原発に依存しない社会の実現に向けて大きく政策を転換し、果敢に挑戦をしてまいります",
                "そのために、米国はオスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識をしていますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き米側との間で必要な協議を行ってまいります"
            ]
        },
        {
            "speech_id": "118115254X00220121102_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-11-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党、福島議員の御質問にお答えをしてまいります。\r\n　まず、参議院問責決議についての御質問をいただきました。\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております。反省すべきはしっかりと反省し、国政の諸課題に取り組んでまいりますので、参議院における御審議をお願いを申し上げます。\r\n　平田参議院議長に表明した私の気持ちは、真摯に心から申し上げたものであります。まさに一院の意思として問責を受けましたことを深く肝に銘じ、重く受け止め、反省をしております。今後は、このような問責をいただかないように正心誠意職務に努めてまいる所存です。\r\n　本日は、緊急質問という形で御審議をいただき、この演壇に立たせていただいておりますが、引き続き喫緊の課題につきまして御審議を賜りたいと存じます。\r\n　一体改革の撤回か解散かの二者択一との御主張でございますが、一方は、本院におきまして多数をもちまして成立した法律事項であり、撤回はできかねます。また、解散につきましては、近いうちに民意を問うことにつきまして、これまでの答弁、また党首会談においても御説明したとおり、近いうちにと申し上げております。\r\n　次に、消費税率引上げの撤回についての御質問がありました。\r\n　前国会で成立した税制抜本改革法は、消費税に係る規定のみならず、格差是正等の観点から、所得税、資産課税の税率構造の見直しなどについても規定をしており、これに基づき、来年度税制改正においてしっかりと検討してまいります。\r\n　あわせて、消費税率の引上げに当たっての所得の低い方々への配慮についても、三党における議論も踏まえ、検討をしてまいります。\r\n　今回の一体改革は、貧困、格差の解消を図るためのきめ細やかな施策を講じるとともに、社会保障の持続可能性を確保するものであり、しっかりと前に進めてまいります。\r\n　次に、原発再稼働の判断についての御質問をいただきました。\r\n　大飯原発の安全性については、一年以上の時間を掛け、専門家による四十回以上にわたる公開の議論を経て、今回の事故のような地震、津波に襲われても炉心損傷に至らない十分な安全性が確保されていることを確認をいたしました。\r\n　今夏の電力需給については、需要面では、家庭や企業の皆様の思い切った節電努力などにより、事前の想定よりも需要が抑制されたほか、供給面では、大飯原発の再稼働があったことや火力発電所等のトラブルが少なかったことなどにより、事前の想定よりも供給力が確保されるなど、需給両面による最大限の努力により、今年の夏の厳しい電力需給を乗り切ることができました。\r\n　御指摘のように、本日、原子力規制委員会の有識者会合が大飯発電所の破砕帯の現地調査を行っておりますが、今後は、原子力規制委員会が、専門的な知見に基づき、中立公正な立場から、大飯原発も含め、原発の安全性について評価及び判断を行うものと考えており、政府としてはその判断を尊重してまいります。\r\n　次に、脱原発基本法についてのお尋ねがございました。\r\n　革新的エネルギー・環境戦略では、二〇三〇年代に原発稼働ゼロを可能とするよう、グリーンエネルギー拡大等に向けてあらゆる政策資源を投入することといたしました。\r\n　この戦略は、一日も早く原発に依存しない社会を目指しながら、再生可能エネルギーの導入と省エネルギーの推進のために現実的に必要な時間を勘案し、また、その間の国民生活や産業への負担を可能な限り抑制するという観点を踏まえて示したものであります。\r\n　これに対して、脱原発基本法では、基本理念として、遅くとも二〇二五年までのできる限り早い三月三十一日までに脱原発を実現することが掲げられていますが、現実的には十分な時間が必要ではないかと考えております。\r\n　また、エネルギー情勢の変化を踏まえれば、政策の不断の検証と見直しを行うことが必要であり、いかなる変化が生じても柔軟に対応できるようにすることが我が国のエネルギー政策を進めていく上で重要であると考えております。\r\n　いずれにせよ、政府としては、革新的エネルギー・環境戦略を踏まえ、原発の安全管理や廃炉技術の向上等に欠かせない人材や技術の維持強化のための方策を年内に取りまとめるとともに、国の新たな要請によって影響を受ける立地地域対策等を講じることとしております。\r\n　次に、復興予算における原発輸出の調査に関するお尋ねがございました。\r\n　復興予算の在り方について様々な御批判があることについては、真摯に受け止めたいと思います。\r\n　復興の基本方針において、政府は、被災地域の企業に経済効果が及ぶインフラシステムの輸出促進を推進することとしており、原発輸出は、関連機器等の被災地域からの調達割合が高いことから、被災地域の企業に高い経済効果が及ぶものと認識をし、平成二十三年度第三次補正予算に計上しています。\r\n　調査の対象となるベトナムの原子力協力についても、日本が建設パートナーに選定され、昨年十月の首脳会談でも日本企業による協力の大枠が合意されるなど、被災地域の企業を含む我が国企業の参画が強く期待をされるものであります。昨年の原発事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上に貢献していくことは我が国が果たすべき責務であります。本調査は、最新の知見を反映した地震及び地質構造等に関する技術的調査及び評価を実施するものであり、ベトナムにおける原子力発電所の高い安全性を確保するためにも意義があるものと考えております。\r\n　次に、オスプレイの配備及び沖縄の負担軽減についてのお尋ねがございました。\r\n　オスプレイの日本への配備は我が国の安全保障にとって大変大きな意味がありますが、その運用に際しては、安全性はもとより、地域住民の皆様の生活への最大限の配慮が大前提であります。米国はオスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識していますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き米側との間で必要な協議を行ってまいります。\r\n　一方、国土面積の〇・六％しかない沖縄県内に全国の七四％の在日米軍専用施設・区域が集中していることから、沖縄の基地負担を少しでも軽減することが最優先で取り組むべき課題でもあると認識をしています。政府としては、今後とも、沖縄の基地負担の軽減に向け、全力で取り組んでまいります。\r\n　最後に、ＴＰＰへの参加についてのお尋ねがございました。\r\n　ＦＴＡＡＰの実現は既に内外で共有された目標であり、政府としては、高いレベルの経済連携を引き続き推進し、貿易・投資に関する新たなルール作りを主導する方針です。このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携、ＲＣＥＰを同時並行的に推進をいたします。\r\n　ＴＰＰについては、関係国との協議を通じ情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていくこととしています。我が国のＴＰＰ交渉への参加については、我が国国内における議論や関係国との協議が煮詰まっていく段階で判断をしてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118115254X00220121102/21",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　参議院において問責決議が可決されたことにつきましては、深く肝に銘じ、重く受け止めております",
                "\r\n　一体改革の撤回か解散かの二者択一との御主張でございますが、一方は、本院におきまして多数をもちまして成立した法律事項であり、撤回はできかねます",
                "\r\n　前国会で成立した税制抜本改革法は、消費税に係る規定のみならず、格差是正等の観点から、所得税、資産課税の税率構造の見直しなどについても規定をしており、これに基づき、来年度税制改正においてしっかりと検討してまいります",
                "\r\n　あわせて、消費税率の引上げに当たっての所得の低い方々への配慮についても、三党における議論も踏まえ、検討をしてまいります",
                "\r\n　今回の一体改革は、貧困、格差の解消を図るためのきめ細やかな施策を講じるとともに、社会保障の持続可能性を確保するものであり、しっかりと前に進めてまいります",
                "\r\n　御指摘のように、本日、原子力規制委員会の有識者会合が大飯発電所の破砕帯の現地調査を行っておりますが、今後は、原子力規制委員会が、専門的な知見に基づき、中立公正な立場から、大飯原発も含め、原発の安全性について評価及び判断を行うものと考えており、政府としてはその判断を尊重してまいります",
                "\r\n　これに対して、脱原発基本法では、基本理念として、遅くとも二〇二五年までのできる限り早い三月三十一日までに脱原発を実現することが掲げられていますが、現実的には十分な時間が必要ではないかと考えております",
                "\r\n　また、エネルギー情勢の変化を踏まえれば、政策の不断の検証と見直しを行うことが必要であり、いかなる変化が生じても柔軟に対応できるようにすることが我が国のエネルギー政策を進めていく上で重要であると考えております",
                "\r\n　復興予算の在り方について様々な御批判があることについては、真摯に受け止めたいと思います",
                "昨年の原発事故の経験と教訓を世界と共有することにより、世界の原子力安全の向上に貢献していくことは我が国が果たすべき責務であります",
                "本調査は、最新の知見を反映した地震及び地質構造等に関する技術的調査及び評価を実施するものであり、ベトナムにおける原子力発電所の高い安全性を確保するためにも意義があるものと考えております",
                "米国はオスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識していますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き米側との間で必要な協議を行ってまいります",
                "\r\n　一方、国土面積の〇・六％しかない沖縄県内に全国の七四％の在日米軍専用施設・区域が集中していることから、沖縄の基地負担を少しでも軽減することが最優先で取り組むべき課題でもあると認識をしています",
                "政府としては、今後とも、沖縄の基地負担の軽減に向け、全力で取り組んでまいります",
                "このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携、ＲＣＥＰを同時並行的に推進をいたします"
            ]
        },
        {
            "speech_id": "118105254X00320121101_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の井上議員の御質問にお答えをしてまいります。\r\n　まず最初に、閣僚の任命に関するお尋ねがございました。\r\n　今回の内閣改造における閣僚任命とその任命に至るプロセスについては、人事でありますので、さまざまな総合的な検討と判断の結果であると申し上げます。\r\n　これまでの閣僚交代人事において、任命した閣僚が職務を全うできない例があったことは遺憾であり、また、拉致事件が解決に至っていないことは、政府として真摯におわびを申し上げます。\r\n　任命権者としての責任を自覚しつつ、後任の閣僚を含め、内閣全体としてその職務を果たすことにより、政権としての責任を果たしてまいりたいと考えております。\r\n　続いて、三党党首会談での環境整備についての御質問をいただきました。\r\n　十月十九日の三党党首会談において、近いうちに国民の信を問うと申し上げた意味は大きい、自分も責任を重く受けとめておりますし、それを踏まえて環境整備をした上で判断をしたい、そこは自分を信じてほしいというお話をさせていただきました。これは、特定の時期を明示しない中でのぎりぎりの言及だと思っております。\r\n　そして、環境整備の中でもとりわけ急がなければいけないテーマとして、特例公債法案、一票の格差、定数削減の問題、社会保障国民会議のことを挙げさせていただいております。条件が整えば、きちっと自分で判断をしていきたいと考えております。\r\n　続いて、政治資金規正法改正についてのお尋ねがございました。\r\n　政治改革、政治資金規制の問題については、井上議員が御指摘のとおり、民主、公明のみならず、各政党の主張が必ずしも一致しておらず、結果として何も議論が進まずという膠着状態が続いていることは残念であります。\r\n　この、議論ができず決められずという状況を打開するためには、まず、さきの国会で決めることができず、今回の臨時国会喫緊の課題となっております一票の格差是正、議員定数削減を実現させ、政治改革の議論が進むきっかけをつくることが大事だと考えます。お互いに、まず、一つのことを解決する努力を行うことを提案いたします。\r\n　次に、復興に向けた課題の変化に対する対応及びその一つでもある住宅再建についての御質問をいただきました。\r\n　被災地の復興を加速するためには、広範で多岐にわたる被災地のニーズを的確に把握し、きめ細やかに対応していくことが極めて重要であると考えております。そのため、復興庁や復興局の職員は現場主義で復興施策の推進に取り組んでおり、私自身も、被災地を幾度も訪問して、被災者の声に耳を傾けてまいりました。\r\n　こうした中、被災地においては、復旧から本格的な復興の段階に移りつつあり、本格的な生活再建に向け、御指摘の住宅の再建が重要な課題となってきております。\r\n　このため、災害公営住宅の供給を進めるとともに、二重ローン問題への対応について、私的整理による債務免除が可能となるようガイドラインを策定し、その運営を支援してまいります。\r\n　今後とも、被災自治体の要望には丁寧に対応するなど、被災地に寄り添いながら、政府一丸となって取り組んでまいります。\r\n　次に、復興予算の流用という問題についてのお尋ねがございました。\r\n　平成二十三年度第三次補正予算や平成二十四年度予算に計上された復興関連予算は、復興基本法に定められた復興の基本理念に沿った施策に対して予算措置を講じたものであり、現在、各事業の所管大臣が責任を持って執行に当たっておりますが、個別の事業につきましては、種々の御指摘、御批判を受けていることも事実でございます。\r\n　今後、この国会での議論や行政刷新会議の新仕分けにおける議論などを踏まえつつ、それらの執行は国民に誤解を招くことのないよう慎重に対応すべきものと考えておりますし、また、平成二十五年度予算の編成に当たっては、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　次に、災害廃棄物処理の中間目標達成方策に関するお尋ねがございました。\r\n　災害廃棄物の処理は着実に進んでおりますが、平成二十四年度末の中間目標を達成するためには、さらに処理の取り組みをスピードアップする必要があります。\r\n　このため、被災地において、仮設焼却炉と破砕・選別施設の処理能力のさらなる増強、広域処理の受け入れの確定や、国の直轄工事における再生資材の活用に取り組んでまいります。\r\n　今後とも、災害廃棄物の一日も早い処理に向け、政府一丸となって全力で取り組んでまいります。\r\n　続いて、福島の除染における中間貯蔵施設等についての御質問をいただきました。\r\n　中間貯蔵施設は、福島県内の除染により発生する土壌等を安全に保管するために、必要不可欠な施設であります。中間貯蔵施設について、現地の実情を踏まえて議論を深めるため、八月十九日に開催された協議会で、事前の調査の実施についてお願いをし、双葉地方町村に個別に御説明を進めてきたところでございます。\r\n　今後とも、福島県を初めとする関係自治体とよく相談しつつ、地元の関係者の皆様に丁寧な説明を行って御理解をいただきながら、まずはできるだけ早く事前の調査に入らせていただきたいと考えております。\r\n　なお、最終処分場については、政府としては、中間貯蔵開始後三十年以内に福島県外で最終処分する方針であり、そのために必要な減容化技術や安全な運搬方法のあり方などについて、丁寧に検討を行っていく所存でございます。\r\n　続いて、復興事業の施工確保、実勢価格の予定価格への反映についての御質問がございました。\r\n　被災地では復興事業における入札不調が発生をしており、被災地の一日も早い復旧復興に向けて、復興事業の円滑な推進は重要な課題と認識をしています。\r\n　このため、国土交通省を中心に、関係省庁、自治体、業界団体による連絡協議会での情報共有や、需給が逼迫している建設資材について、地域ごとに、関係者による安定的な供給策の協議を進めております。\r\n　また、復興庁において、引き続き、関係省庁と連携しながら、公共インフラに係る地方自治体ごとの事業計画などを公表することで、計画的に復興に取り組んでまいります。\r\n　他方、工事価格については、労賃や資材の実勢価格の機動的な改定を行い、予定価格に反映させるとともに、契約後も必要に応じて契約変更を行うなど、市場の実勢が適切に反映されるよう努めてまいります。\r\n　続いて、中小企業支援及び金融円滑化法についての御質問をいただきました。\r\n　円高等の影響を受ける中小企業の資金繰りについては、全都道府県において相談窓口を設置してきめ細かく相談に応じるなど、対応に万全を期しております。引き続き、中小企業の資金繰りの安定化に向け、しっかりとした対応を行ってまいります。\r\n　また、金融機関における貸し付け条件の変更等の取り組みが定着している現状等に鑑み、中小企業金融円滑化法は予定どおり来年三月末に終了しますが、引き続き、貸し付け条件の変更等に努めるよう促してまいります。\r\n　さらに、中小企業金融円滑化法の終了を見据えた対応として、中小企業の経営改善、事業再生支援に向けた取り組みを徹底支援することが重要と認識しております。\r\n　現在、内閣府、金融庁、中小企業庁において、本年四月に策定した政策パッケージを実施に移し、中小企業再生支援協議会の機能強化等に取り組んでいるところであります。\r\n　さらに、先般私が行った経済対策の指示において、金融円滑化法の期限到来後を見据えた中小企業再生支援の強化という対応策を講じることとしており、今後とも、中小企業の経営改善、事業再生支援をより一層後押ししてまいります。\r\n　続いて、経済対策と補正予算の編成についてのお尋ねがございました。\r\n　井上議員御指摘のとおり、我が国経済の再生に向けて切れ目のない政策対応を行うことは喫緊の課題であります。\r\n　このため、十月二十六日に、経済対策の第一弾として、緊要性の高い施策について、経済危機対応・地域活性化予備費などの使用を閣議決定したところであり、引き続き、遅くとも今月中をめどに経済対策を決定することとしております。\r\n　御指摘の補正予算については、特例公債法案の審議状況や経済対策の内容を踏まえた上で、その時期や内容などについて検討してまいりますが、その実現のため、ぜひとも御党にもお知恵をおかりしたいと考えております。\r\n　デフレからの早期脱却と経済活性化に向け、特例公債法案を含む我が国の諸課題について、与野党間で胸襟を開いて議論を進めていただきたいと考えております。\r\n　経済対策、予算編成と解散についての御質問をいただきました。\r\n　我が国の経済は、欧州、新興国の減速などを背景に、状況が変化しつつあります。政府としても三カ月連続で景気認識を下方修正したことは、御承知のとおりであります。\r\n　このような事態に際して、先ほど申し上げたとおり、財政の活用を含めて適時適切に切れ目のない経済対策を講じることが必要と判断し、今般、予備費の活用を決定したところであり、引き続き、遅くとも今月中を目途に経済対策を策定することとしております。\r\n　予算編成については、内閣の責任として、年間のそれぞれの時期に必要な手順と準備を進めることが必要であり、これは、過去のどの政権、内閣においても同じことであります。\r\n　政治不況を起こさぬためにも、特例公債法の一日も早い成立、間断のない経済対策の実施、着実な予算編成準備が必要と考えます。\r\n　民意を問うということについては、これまで申し上げてきたとおりであります。\r\n　次に、臍帯血をｉＰＳ細胞の研究に利用することについての御質問をいただきました。\r\n　臍帯血はｉＰＳ細胞の作成に有用ですが、研究のために利用する際には、臍帯血の品質と提供者の同意を得ることが重要です。\r\n　このため、京都大学ｉＰＳ細胞研究所や臍帯血バンクなど、現在、関係機関と進めている調整を加速させ、御指摘のように、少しでも早期に適切な臍帯血の提供が行われるように、政府としても努力をいたします。\r\n　なお、明日、山中教授を総合科学技術会議にお招きし、教授の御意見をお聞きしつつ、研究環境の改善に向けた政府の取り組みを示す所存でございます。\r\n　続いて、尖閣諸島をめぐる警備、広報や日中関係についての御質問をいただきました。\r\n　尖閣諸島が我が国固有の領土であることは、歴史的にも国際法上も疑いのないところであり、現に我が国はこれを有効に支配しています。\r\n　このような尖閣諸島に関する我が国の一貫した立場については、国内外で正しい理解を得るべく、情報発信を強化しています。\r\n　また、尖閣諸島付近海域においては、従来から厳正かつ適切な警戒監視及び警備を実施してきています。\r\n　今般も、平成二十四年度予備費により、海上保安庁の巡視船艇七隻を緊急に整備するなどの対応をとったところですが、今後とも、さまざまな情勢を踏まえながら、海上保安体制の充実強化を図り、領海警備に万全を期してまいります。\r\n　同時に、日中関係は我が国にとって最も重要な二国間関係の一つであり、日中両国は、アジア太平洋地域及び世界の平和と発展に大きな責任を負っています。我が国としては、日中関係の大局を見失うことなく、冷静に対応していく考えであり、中国との間で、さまざまな形で意思疎通を維持強化してまいります。\r\n　竹島問題への取り組みについてのお尋ねがございました。\r\n　竹島は、歴史的にも国際法上も我が国固有の領土です。\r\n　政府は、竹島問題について、法にのっとり、冷静かつ平和的に紛争を解決する考えであり、国際司法裁判所への合意付託及び日韓紛争解決交換公文に基づく調停についての提案並びに国際的な広報の強化などの措置を講じてきているところであります。\r\n　今後とも、情勢を総合的に判断して、御指摘の単独提訴も含め、適切な措置を検討してまいります。\r\n　続いて、普天間移設問題、オスプレイの配備、沖縄県議会の抗議決議などについて御質問をいただきました。\r\n　普天間飛行場の固定化は絶対にあってはならず、日米両政府は、辺野古への移設が、引き続き、唯一有効な解決策であると考えています。\r\n　同時に、国土面積の〇・六％しかない沖縄県内に、全国の約七四％の在日米軍専用施設・区域が集中していることを踏まえ、沖縄の基地負担を少しでも軽減することが最優先の課題であると認識をしています。\r\n　また、オスプレイの配備は我が国の安全保障にとって大きな意味がありますが、その運用に際しては、安全性はもとより、地元の皆様の生活への最大限の配慮をすることが大前提であります。\r\n　今後とも、地元の方々の不安を払拭できるよう、丁寧に御説明をしていく考えです。\r\n　一方、先般沖縄で発生した許しがたい事件については、決してあってはならない極めて遺憾なものであり、米側も既に夜間外出禁止等の措置を講じています。\r\n　政府としては、引き続き、この種の事件の根絶をすべく、綱紀粛正と再発防止について、米側に強く申し入れてまいります。\r\n　政府としては、沖縄県議会の抗議決議を重く受けとめながら、今後とも、事件、不祥事の再発防止はもちろん、普天間飛行場の移設を初めとする沖縄の基地負担の軽減に向け、全力で取り組んでまいります。\r\n　続いて、経済政策についてのお尋ねがございました。\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題であります。\r\n　このため、フロンティアの開拓により力強い成長を導く日本再生戦略を、国家戦略会議において議論を重ねた上で、この七月に閣議決定をいたしました。戦略に描いた道筋を着実にたどっていけるよう、日本再生を担う人材の育成やイノベーションの創出に力を入れるとともに、グリーン、ライフ、農林漁業の重点三分野と中小企業の活用に政策資源を重点投入してまいります。\r\n　その先駆けとなる新たな経済対策の策定を指示し、先般、その第一弾として、緊要性の高い施策について、予備費の使用を決定いたしました。引き続き、遅くとも今月中をめどとして経済対策の決定に向けた作業を進め、デフレからの早期脱却と日本経済の活性化に向けた取り組みを加速させてまいります。\r\n　また、先日、政府と日本銀行で、デフレ脱却に向けた取り組みについて、共通理解という形で取りまとめ、共同して表明、発表いたしました。デフレからの早期脱却に向けた、さらに大きな一歩となるものであります。井上議員からも一定の評価をいただいたことは、感謝を申し上げます。\r\n　このように、経済再生への取り組みを進め、経済状況の好転に全力を挙げてまいります。\r\n　次に、国民会議の設置を含めた今後の社会保障改革についてのお尋ねがございました。\r\n　まず、御党がこれまで訴えてこられた幾つかの事項を挙げて、さらなる医療・介護制度の充実について御指摘をいただきました。\r\n　それら事項を含め、政府の社会保障・税一体改革大綱においても、医療・介護分野については、医療サービスの供給体制の機能強化、地域包括ケアシステムの構築、難病対策の検討など、改革の方向性を示しています。\r\n　いずれにせよ、御指摘のあった医療、介護、年金などを含めた社会保障制度の残された課題については、公明党も含めた三党の合意や、そのもとで成立した社会保障制度改革推進法に示された考え方に沿って議論を深め、取り組んでいく必要があります。\r\n　国民会議は来年八月二十一日までの期限となっており、既にカウントダウンは始まっています。与野党を問わず、政治の責任として、社会保障に対する揺るぎない安心感を示すためにも、国民会議を早急に立ち上げることが必要であり、委員の人選を含めて、重ねて御協力をお願いいたします。\r\n　最後に、消費税の低所得者対策についての御質問をいただきました。\r\n　消費税率の引き上げに当たっての所得の低い方々への配慮については、さまざまな角度から総合的に検討することが三党間で合意されており、税制抜本改革法に示された諸課題を含め、幅広い観点から、早急に三党間で議論を行ってまいりたいと考えております。\r\n　公党間で建設的な議論が行えるよう、政府・与党として最大限の努力をしてまいりますので、御党にも御協力を改めてよろしくお願いを申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/4",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　これまでの閣僚交代人事において、任命した閣僚が職務を全うできない例があったことは遺憾であり、また、拉致事件が解決に至っていないことは、政府として真摯におわびを申し上げます",
                "\r\n　任命権者としての責任を自覚しつつ、後任の閣僚を含め、内閣全体としてその職務を果たすことにより、政権としての責任を果たしてまいりたいと考えております",
                "\r\n　十月十九日の三党党首会談において、近いうちに国民の信を問うと申し上げた意味は大きい、自分も責任を重く受けとめておりますし、それを踏まえて環境整備をした上で判断をしたい、そこは自分を信じてほしいというお話をさせていただきました",
                "\r\n　そして、環境整備の中でもとりわけ急がなければいけないテーマとして、特例公債法案、一票の格差、定数削減の問題、社会保障国民会議のことを挙げさせていただいております",
                "\r\n　政治改革、政治資金規制の問題については、井上議員が御指摘のとおり、民主、公明のみならず、各政党の主張が必ずしも一致しておらず、結果として何も議論が進まずという膠着状態が続いていることは残念であります",
                "\r\n　この、議論ができず決められずという状況を打開するためには、まず、さきの国会で決めることができず、今回の臨時国会喫緊の課題となっております一票の格差是正、議員定数削減を実現させ、政治改革の議論が進むきっかけをつくることが大事だと考えます",
                "\r\n　被災地の復興を加速するためには、広範で多岐にわたる被災地のニーズを的確に把握し、きめ細やかに対応していくことが極めて重要であると考えております",
                "\r\n　今後とも、被災自治体の要望には丁寧に対応するなど、被災地に寄り添いながら、政府一丸となって取り組んでまいります",
                "\r\n　今後、この国会での議論や行政刷新会議の新仕分けにおける議論などを踏まえつつ、それらの執行は国民に誤解を招くことのないよう慎重に対応すべきものと考えておりますし、また、平成二十五年度予算の編成に当たっては、被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　被災地では復興事業における入札不調が発生をしており、被災地の一日も早い復旧復興に向けて、復興事業の円滑な推進は重要な課題と認識をしています",
                "\r\n　また、金融機関における貸し付け条件の変更等の取り組みが定着している現状等に鑑み、中小企業金融円滑化法は予定どおり来年三月末に終了しますが、引き続き、貸し付け条件の変更等に努めるよう促してまいります",
                "\r\n　さらに、中小企業金融円滑化法の終了を見据えた対応として、中小企業の経営改善、事業再生支援に向けた取り組みを徹底支援することが重要と認識しております",
                "\r\n　井上議員御指摘のとおり、我が国経済の再生に向けて切れ目のない政策対応を行うことは喫緊の課題であります",
                "\r\n　御指摘の補正予算については、特例公債法案の審議状況や経済対策の内容を踏まえた上で、その時期や内容などについて検討してまいりますが、その実現のため、ぜひとも御党にもお知恵をおかりしたいと考えております",
                "\r\n　デフレからの早期脱却と経済活性化に向け、特例公債法案を含む我が国の諸課題について、与野党間で胸襟を開いて議論を進めていただきたいと考えております",
                "政府としても三カ月連続で景気認識を下方修正したことは、御承知のとおりであります",
                "\r\n　政治不況を起こさぬためにも、特例公債法の一日も早い成立、間断のない経済対策の実施、着実な予算編成準備が必要と考えます",
                "\r\n　このため、京都大学ｉＰＳ細胞研究所や臍帯血バンクなど、現在、関係機関と進めている調整を加速させ、御指摘のように、少しでも早期に適切な臍帯血の提供が行われるように、政府としても努力をいたします",
                "\r\n　尖閣諸島が我が国固有の領土であることは、歴史的にも国際法上も疑いのないところであり、現に我が国はこれを有効に支配しています",
                "我が国としては、日中関係の大局を見失うことなく、冷静に対応していく考えであり、中国との間で、さまざまな形で意思疎通を維持強化してまいります",
                "\r\n　竹島は、歴史的にも国際法上も我が国固有の領土です",
                "\r\n　普天間飛行場の固定化は絶対にあってはならず、日米両政府は、辺野古への移設が、引き続き、唯一有効な解決策であると考えています",
                "\r\n　同時に、国土面積の〇・六％しかない沖縄県内に、全国の約七四％の在日米軍専用施設・区域が集中していることを踏まえ、沖縄の基地負担を少しでも軽減することが最優先の課題であると認識をしています",
                "\r\n　一方、先般沖縄で発生した許しがたい事件については、決してあってはならない極めて遺憾なものであり、米側も既に夜間外出禁止等の措置を講じています",
                "\r\n　政府としては、沖縄県議会の抗議決議を重く受けとめながら、今後とも、事件、不祥事の再発防止はもちろん、普天間飛行場の移設を初めとする沖縄の基地負担の軽減に向け、全力で取り組んでまいります",
                "\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題であります",
                "\r\n　このように、経済再生への取り組みを進め、経済状況の好転に全力を挙げてまいります",
                "\r\n　いずれにせよ、御指摘のあった医療、介護、年金などを含めた社会保障制度の残された課題については、公明党も含めた三党の合意や、そのもとで成立した社会保障制度改革推進法に示された考え方に沿って議論を深め、取り組んでいく必要があります",
                "与野党を問わず、政治の責任として、社会保障に対する揺るぎない安心感を示すためにも、国民会議を早急に立ち上げることが必要であり、委員の人選を含めて、重ねて御協力をお願いいたします",
                "\r\n　消費税率の引き上げに当たっての所得の低い方々への配慮については、さまざまな角度から総合的に検討することが三党間で合意されており、税制抜本改革法に示された諸課題を含め、幅広い観点から、早急に三党間で議論を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118105254X00320121101_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本共産党志位議員の御質問にお答えいたします。\r\n　まず、国内立地補助金、グループ補助金、医療、介護の負担減免措置についてのお尋ねがございました。\r\n　復興予算については、被災地の声をしっかり踏まえた上で、昨年、数度にわたり編成した補正予算等において必要な支援策を措置し、着実に成果も上げてきているところであります。\r\n　御指摘の被災地における企業向けの支援策としては、被災された中小企業を支援するグループ補助金や、福島県やその周辺地域に特化した立地補助金を合わせて五千億円程度措置することに加え、中小企業の資金繰り支援策等も措置し、活用していただいています。\r\n　特に、グループ補助金や福島立地補助金については、被災地の強い要望等を踏まえ、今般、予備費の使用を閣議決定し、約一千二百億円の追加措置を盛り込んだところであります。\r\n　こうした施策に加え、大震災を契機に、産業空洞化が復興の妨げになることに対する強い懸念が生じていたことから、日本経済の再生なくして被災地域の真の復興はないという復興基本方針の考え方に基づき、日本全体のサプライチェーンの維持強化を通じて被災地の復興を進めていくため、国内立地補助金を措置してきたところであります。\r\n　また、国民健康保険、介護保険等の保険料減免、窓口負担免除については、東京電力福島第一原子力発電所事故に伴う国による避難指示等が行われた区域以外の被災者は、本年、平成二十四年十月以降は被災後の所得に応じた窓口負担等を負担していただくこととし、これまでの国による全額の財政支援措置は延長しないことにしました。\r\n　しかしながら、保険者の判断により、引き続き窓口負担等の減免措置を行うことは可能であり、減免措置による財政負担が著しい場合には、減免額の十分の八以内の額を財政支援することにしています。\r\n　続いて、復興予算の使途を根本から改めるべきとの御質問をいただきました。\r\n　復興予算につきましては、種々の御指摘や御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません。被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　その上で、御指摘を受けている事業への対応については、多くの政党に御尽力をいただいて成立した復興基本法の改正というよりも、復興増税を含む財源の性格なども踏まえながら、これを使用することがふさわしい事業なのかなど、まずは各事業の内容や必要性を見て、個別に判断していくべきものと考えております。\r\n　また、復興に当たっては、暮らしや産業、雇用の再生が重要課題であり、引き続き、住宅再建のための合意形成の推進や中小企業グループ化補助金の拡充など、被災地のニーズにきめ細やかに対応してまいります。\r\n　続いて、デフレ不況下での消費税率引き上げについてのお尋ねがございました。\r\n　社会保障を持続可能なものとするためにも、社会保障・税一体改革を前に進めていかなければなりません。財政規律を守る国であることを行動で示すことが、財政に対する市場の信認を確保し、安定的な経済成長を実現する基礎になるものと考えています。\r\n　また、消費税の引き上げ分は全額社会保障財源として国民に還元することとしており、転嫁対策などの具体化も進めてまいります。\r\n　他方で、日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣の最重要課題であり、日本経済の失速を避けるため、切れ目ない経済対策を講じつつ、デフレからの早期脱却と日本経済の活性化に向けた取り組みを加速させてまいります。\r\n　次に、電機情報産業での退職勧奨等についての御質問をいただきました。\r\n　これまで、大規模な退職勧奨や解雇の動きに対しては、必要に応じて都道府県労働局が事実関係を確認した上で、企業に雇用の維持や再就職援助を要請し、関係法令や裁判例に基づく啓発指導などを実施しています。さらに、個別の労使紛争には、解決のためのあっせん等、紛争解決を援助しています。\r\n　もとより、企業は安易に雇用調整すべきではありませんが、政府としては、個別の事案に応じて離職者の受け皿確保に取り組むなど、地域経済、雇用への影響にも十分配慮し、雇用の維持や再就職援助に取り組んでまいります。\r\n　次に、無駄遣いの一掃及び富裕層と大企業に応分の負担を求める税制改革についてのお尋ねがございました。\r\n　政権交代以降、事業仕分けの活用などの取り組みを進めてきており、今後も、無駄遣いの根絶に不断に取り組んでまいります。\r\n　消費税率の引き上げによって国民全体に幅広く負担をお願いする中、格差是正の観点から、所得課税や資産課税において税率構造の見直し等を進めていかなければならないと考えており、税制抜本改革法附則の規定に基づき、平成二十五年度改正においてしっかりと検討してまいります。\r\n　また、御指摘の、所得一億円を超えると所得税の負担率が下がるという点については、証券優遇税制が原因の一つにあると考えています。これについても、税制抜本改革法の規定を踏まえ、平成二十六年一月から確実に二〇％の本則税率とする方針であります。\r\n　一方で、法人税の実質負担率が中小企業よりも大企業の方が低いとの御指摘については、二重課税回避のための措置などを大企業の税負担の減少のための措置と位置づけているのであれば、その論拠は妥当でないものと考えます。\r\n　なお、平成二十三年度改正における中小企業の軽減税率の引き下げなど、中小企業には特段の配慮をしているところであります。\r\n　次に、経済政策についての御質問をいただきました。\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題であります。\r\n　このため、フロンティアの開拓により力強い成長を導く日本再生戦略を、国家戦略会議において議論を重ねた上で、この七月に閣議決定をいたしました。\r\n　また、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会を取り戻すことが重要であります。\r\n　賃金等の労働条件については、各企業の労使関係において、経営状況や経済情勢等を踏まえて決定されるべきものであり、関係労使間において真摯な話し合いが行われることを期待します。\r\n　非正規雇用の労働者については、労働契約法、労働者派遣法の改正や助成金の支給などにより、雇用の安定や処遇の改善に取り組んでいるところであります。\r\n　大企業による中小企業に対する違法な行為の排除については、引き続き、独占禁止法や下請法の厳正な執行に取り組んでいきます。\r\n　こうした取り組みによって力強い成長と財政健全化を両立することが、社会保障制度の持続可能性を高めることになると考えます。\r\n　続いて、原発政策についてのお尋ねがございました。\r\n　原発事故を経験し、国民の多くが、原発に依存しない社会の実現を望むようになりました。一方で、その実現に向けたスピード感については意見が分かれています。\r\n　こうした国民の声を踏まえ、原発の再稼働については、革新的エネルギー・環境戦略において、二〇三〇年代に原発稼働ゼロを可能とするようあらゆる政策資源を投入する、その過程において安全性が確認された原発は、これを重要電源として活用することとしています。\r\n　また、再処理事業についても、国内外における取り決め等を踏まえ、従来の方針に従い取り組むこととしています。\r\n　大間原発については、既に原子炉の設置許可及び工事計画認可が行われており、それを前提に事業者が建設再開を判断したものであります。今後は、原子力規制委員会が独立の立場から安全性を確認していくことになります。\r\n　長年続けられてきた原発推進政策を変えることは、決して容易なことではありません。それでも、困難な課題から逃げずに、原発に依存しない社会の実現に向けて、大きく政策を転換し、果敢に挑戦をしてまいります。\r\n　こうした方針については、今後の政策の具体化のプロセスを含め、しっかりと閣議決定をされています。\r\n　次に、共産党の御提言についてのお尋ねがございました。\r\n　革新的エネルギー・環境戦略では、二〇三〇年代に原発稼働ゼロを可能とするよう、グリーンエネルギー拡大等に向けてあらゆる政策資源を投入することとしました。\r\n　この戦略は、一日も早く原発に依存しない社会を目指しながら、再生可能エネルギーの導入と省エネルギーの推進のために現実的に必要な時間を勘案し、また、その間の国民生活や産業への負担を可能な限り抑制するという観点を踏まえて示したものであります。\r\n　これに対して、御指摘の提言における即時原発ゼロについては、現実的には、十分な時間が必要ではないかと考えております。\r\n　東京電力福島第一原発においては、昨年十二月、専門家による緻密な検証作業を経て、原子力災害対策本部にて、事故対応における一つの区切りとして、冷温停止状態を達成し、ステップ２が完了したことを確認しています。\r\n　また、政府として、福島の復興再生に向けて、福島復興再生特別措置法や福島復興再生基本方針に基づき、政府を挙げて、各種の取り組みを幅広く実施しているところであります。\r\n　福島復興再生基本方針で掲げた、安全で安心して暮らすことのできる生活環境の実現、地域経済の再生、地域社会の再生に向けて、引き続き、責任を持って取り組んでまいります。\r\n　続いて、今夏の電力需給と電気料金の試算、即時原発ゼロへの見解について御質問をいただきました。\r\n　ことしの夏の電力需給については、需要面では、家庭や企業の皆様の思い切った節電努力等により、事前の想定よりも需要が抑制をされたほか、供給面では、大飯原発の再稼働があったことや火力発電所等のトラブルが少なかったことなどにより、事前の想定よりも供給力が確保されるなど、需給両面における最大限の努力により、今夏の厳しい電力需給を乗り切ることができました。\r\n　電気料金の試算については、本年六月に提示したエネルギー、環境に関する三つの選択肢について、原発依存度が低いシナリオになるほど電気料金が上昇する傾向が示されており、特定の試算結果のみを主張したものではありません。\r\n　一日も早く原発に依存しない社会を目指すという政策転換を実現するためにも、再生可能エネルギーの導入拡大を初めとするグリーン政策大綱を年末までに策定し、日本から世界へと広がるグリーンエネルギー革命を思い切って加速させてまいります。\r\n　再生可能エネルギーの導入や省エネルギーの推進のためには、コストや安定性の確保など、乗り越えるべき課題が多くあります。\r\n　こうした政策転換を行うためには、現実的に必要な時間を確保するとともに、その間の国民生活や産業への負担を可能な限り抑制することが必要です。\r\n　したがって、即時原発ゼロの政治判断を行うべきとの御指摘でありますが、現実的には十分な時間が必要ではないかと考えております。\r\n　次に、我が国の尖閣諸島の領有権の歴史的、国際法上の正当性についての御質問をいただきました。\r\n　尖閣諸島は、日本政府が再三にわたり現地調査を行い、尖閣諸島が、無人島であるだけではなくて、清国の支配が及んでいる痕跡がないことを慎重に確認した上で、一八九五年一月に、閣議決定により、正式に日本の領土に編入をいたしました。この行為は、先占の法理に基づくもので、国際法にも合致しています。\r\n　また、中国政府が尖閣諸島に関する独自の主張を始めたのは、東シナ海に石油埋蔵の可能性があるとして尖閣諸島に注目が集まった一九七〇年代以降からであり、それ以前に、中国側は何ら異議を唱えていません。\r\n　加えて、尖閣諸島は、一八九五年四月に締結された下関条約第二条に基づいて日本が清国から割譲を受けた台湾及び澎湖諸島には含まれておらず、日清戦争に乗じて尖閣諸島をかすめ取ったとの中国側の主張は当たりません。\r\n　以上のとおり、我が国が国際法に合致した正当な方法で尖閣諸島を領有し、これを有効に支配しているという点は、御指摘のとおりであります。\r\n　続いて、尖閣諸島をめぐる状況への対応及び過去の戦争に対する認識についてお尋ねがございました。\r\n　尖閣諸島が日本固有の領土であることは、歴史的にも国際法上も疑いなく、現に、我が国はこれを有効に支配しており、尖閣諸島をめぐって解決すべき領有権の問題は存在しません。\r\n　御指摘のように、これを領土問題として捉えることは、領土の帰属が今後の交渉や第三者の判断により現状と変わる可能性があることを認めることであり、我が国の立場とは相入れません。\r\n　ただし、我が国としては、日中関係の大局を見失うことなく冷静に対応していく考えであり、さまざまな形で緊密な意思疎通を行ってまいります。\r\n　また、現在の日中関係の厳しい局面が平和的に処理されるべきということは、言うまでもありません。\r\n　御指摘の、過去の戦争も含め歴史的な事象に関する評価については、専門家等により議論されるべきものと考えますが、いずれにせよ、さきの大戦に関する政府の認識は、平成七年の内閣総理大臣談話等により示されてきているとおりであります。\r\n　続いて、ＴＰＰ参加問題についてのお尋ねがございました。\r\n　ＦＴＡＡＰの実現は既に内外で共有された目標であり、政府としては、高いレベルの経済連携を引き続き推進し、貿易・投資に関する新たなルールづくりを主導する方針です。\r\n　このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します。\r\n　ＴＰＰについては、関係国との協議を通じ、情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていくことにしています。\r\n　私は、昨年十一月の記者会見において、世界に誇る日本の医療制度、日本の伝統文化、美しい農村、そうしたものは断固として守り抜く旨述べました。\r\n　いずれにせよ、仮にＴＰＰ協定交渉に参加する場合には、守るべきものは守り抜き、そして、かち取るものはかち取るべく、国益を最大限に実現するために全力を尽くします。\r\n　次に、沖縄県議会の抗議決議についてのお尋ねがございました。\r\n　先般沖縄で発生した許しがたい事件は、決してあってはならない極めて遺憾なものであり、米側も夜間外出禁止等の措置を講じていますが、政府としては、引き続き、この種の事件を根絶すべく、綱紀粛正と再発防止について米側に強く申し入れてまいります。\r\n　また、国土面積の〇・六％しかない沖縄県内に全国の約七四％の在日米軍専用施設・区域が集中しており、沖縄の基地負担を少しでも軽減することが、政府として最優先で取り組むべき課題であると認識をしています。\r\n　政府としては、沖縄県議会の抗議決議を重く受けとめながら、今後とも、事件、事故の再発防止はもちろん、普天間飛行場の移設を初めとする沖縄の基地負担の軽減に向け、全力で取り組んでまいります。\r\n　オスプレイの運用に関する日米合意、及び地元の懸念にどう応えるかについてのお尋ねがございました。\r\n　オスプレイの運用に際しては、安全性はもとより、地域住民の皆様の生活への最大限の配慮が大前提であります。\r\n　そのために、米国は、オスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識していますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き、米側との間で必要な協議を行ってまいります。\r\n　また、オスプレイの訓練等について、本土を含む地元自治体の皆様に御懸念、御不安があることは十分認識しております。\r\n　これまでも政府全体としてさまざまな努力をしてきたところですが、今後とも、地元の皆様の声に真摯に耳を傾けつつ、オスプレイの運用について御理解がいただけるよう、丁寧に御説明をしてまいります。\r\n　最後に、オスプレイ配備及び普天間飛行場を含む日米安保体制について御質問をいただきました。\r\n　我が国周辺地域の安全保障環境は厳しさを増しています。こうした中、日米安保条約のもと、米軍の前方展開を確保し、その抑止力をもって日本の安全を確保していくことが最も現実的かつ適切と考えています。\r\n　また、オスプレイは米海兵隊の能力の中核を担うすぐれた装備であり、その日本への配備は、我が国の安全保障にとって大変大きな意味があります。\r\n　同時に、先ほど申し上げたとおり、その運用に際しては、最大限の安全性を確保し、地元に与える影響を最小限にとどめる観点から、日米間の合意が遵守されるようフォローしてまいります。\r\n　普天間飛行場については、その固定化は絶対に避けなければならず、政府として、一日も早い移設、返還の実現に向け、全力で取り組んでまいる所存でございます。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/7",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　復興予算につきましては、種々の御指摘や御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません",
                "被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　その上で、御指摘を受けている事業への対応については、多くの政党に御尽力をいただいて成立した復興基本法の改正というよりも、復興増税を含む財源の性格なども踏まえながら、これを使用することがふさわしい事業なのかなど、まずは各事業の内容や必要性を見て、個別に判断していくべきものと考えております",
                "\r\n　また、復興に当たっては、暮らしや産業、雇用の再生が重要課題であり、引き続き、住宅再建のための合意形成の推進や中小企業グループ化補助金の拡充など、被災地のニーズにきめ細やかに対応してまいります",
                "\r\n　社会保障を持続可能なものとするためにも、社会保障・税一体改革を前に進めていかなければなりません",
                "財政規律を守る国であることを行動で示すことが、財政に対する市場の信認を確保し、安定的な経済成長を実現する基礎になるものと考えています",
                "\r\n　また、消費税の引き上げ分は全額社会保障財源として国民に還元することとしており、転嫁対策などの具体化も進めてまいります",
                "\r\n　他方で、日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣の最重要課題であり、日本経済の失速を避けるため、切れ目ない経済対策を講じつつ、デフレからの早期脱却と日本経済の活性化に向けた取り組みを加速させてまいります",
                "\r\n　もとより、企業は安易に雇用調整すべきではありませんが、政府としては、個別の事案に応じて離職者の受け皿確保に取り組むなど、地域経済、雇用への影響にも十分配慮し、雇用の維持や再就職援助に取り組んでまいります",
                "\r\n　政権交代以降、事業仕分けの活用などの取り組みを進めてきており、今後も、無駄遣いの根絶に不断に取り組んでまいります",
                "\r\n　消費税率の引き上げによって国民全体に幅広く負担をお願いする中、格差是正の観点から、所得課税や資産課税において税率構造の見直し等を進めていかなければならないと考えており、税制抜本改革法附則の規定に基づき、平成二十五年度改正においてしっかりと検討してまいります",
                "\r\n　また、御指摘の、所得一億円を超えると所得税の負担率が下がるという点については、証券優遇税制が原因の一つにあると考えています",
                "\r\n　一方で、法人税の実質負担率が中小企業よりも大企業の方が低いとの御指摘については、二重課税回避のための措置などを大企業の税負担の減少のための措置と位置づけているのであれば、その論拠は妥当でないものと考えます",
                "\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、私の内閣が取り組むべき現下の最大の課題であります",
                "\r\n　また、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会を取り戻すことが重要であります",
                "\r\n　賃金等の労働条件については、各企業の労使関係において、経営状況や経済情勢等を踏まえて決定されるべきものであり、関係労使間において真摯な話し合いが行われることを期待します",
                "\r\n　大企業による中小企業に対する違法な行為の排除については、引き続き、独占禁止法や下請法の厳正な執行に取り組んでいきます",
                "\r\n　こうした取り組みによって力強い成長と財政健全化を両立することが、社会保障制度の持続可能性を高めることになると考えます",
                "\r\n　長年続けられてきた原発推進政策を変えることは、決して容易なことではありません",
                "それでも、困難な課題から逃げずに、原発に依存しない社会の実現に向けて、大きく政策を転換し、果敢に挑戦をしてまいります",
                "\r\n　これに対して、御指摘の提言における即時原発ゼロについては、現実的には、十分な時間が必要ではないかと考えております",
                "\r\n　福島復興再生基本方針で掲げた、安全で安心して暮らすことのできる生活環境の実現、地域経済の再生、地域社会の再生に向けて、引き続き、責任を持って取り組んでまいります",
                "\r\n　一日も早く原発に依存しない社会を目指すという政策転換を実現するためにも、再生可能エネルギーの導入拡大を初めとするグリーン政策大綱を年末までに策定し、日本から世界へと広がるグリーンエネルギー革命を思い切って加速させてまいります",
                "\r\n　したがって、即時原発ゼロの政治判断を行うべきとの御指摘でありますが、現実的には十分な時間が必要ではないかと考えております",
                "\r\n　加えて、尖閣諸島は、一八九五年四月に締結された下関条約第二条に基づいて日本が清国から割譲を受けた台湾及び澎湖諸島には含まれておらず、日清戦争に乗じて尖閣諸島をかすめ取ったとの中国側の主張は当たりません",
                "\r\n　以上のとおり、我が国が国際法に合致した正当な方法で尖閣諸島を領有し、これを有効に支配しているという点は、御指摘のとおりであります",
                "\r\n　尖閣諸島が日本固有の領土であることは、歴史的にも国際法上も疑いなく、現に、我が国はこれを有効に支配しており、尖閣諸島をめぐって解決すべき領有権の問題は存在しません",
                "\r\n　御指摘のように、これを領土問題として捉えることは、領土の帰属が今後の交渉や第三者の判断により現状と変わる可能性があることを認めることであり、我が国の立場とは相入れません",
                "\r\n　ただし、我が国としては、日中関係の大局を見失うことなく冷静に対応していく考えであり、さまざまな形で緊密な意思疎通を行ってまいります",
                "\r\n　また、現在の日中関係の厳しい局面が平和的に処理されるべきということは、言うまでもありません",
                "\r\n　このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します",
                "\r\n　いずれにせよ、仮にＴＰＰ協定交渉に参加する場合には、守るべきものは守り抜き、そして、かち取るものはかち取るべく、国益を最大限に実現するために全力を尽くします",
                "\r\n　先般沖縄で発生した許しがたい事件は、決してあってはならない極めて遺憾なものであり、米側も夜間外出禁止等の措置を講じていますが、政府としては、引き続き、この種の事件を根絶すべく、綱紀粛正と再発防止について米側に強く申し入れてまいります",
                "\r\n　また、国土面積の〇・六％しかない沖縄県内に全国の約七四％の在日米軍専用施設・区域が集中しており、沖縄の基地負担を少しでも軽減することが、政府として最優先で取り組むべき課題であると認識をしています",
                "\r\n　政府としては、沖縄県議会の抗議決議を重く受けとめながら、今後とも、事件、事故の再発防止はもちろん、普天間飛行場の移設を初めとする沖縄の基地負担の軽減に向け、全力で取り組んでまいります",
                "\r\n　そのために、米国は、オスプレイに関する合同委員会合意を遵守し、安全性等に最大限配慮していると認識していますが、政府としても、この合意が遵守されるようフォローしていく考えであり、今後も引き続き、米側との間で必要な協議を行ってまいります",
                "こうした中、日米安保条約のもと、米軍の前方展開を確保し、その抑止力をもって日本の安全を確保していくことが最も現実的かつ適切と考えています",
                "\r\n　普天間飛行場については、その固定化は絶対に避けなければならず、政府として、一日も早い移設、返還の実現に向け、全力で取り組んでまいる所存でございます"
            ]
        },
        {
            "speech_id": "118105254X00320121101_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の阿部議員の御質問にお答えをしてまいります。\r\n　まず最初に、補正予算と経済対策についてのお尋ねがございました。\r\n　十月二十六日に閣議決定した予備費の使用については、現下の経済情勢を踏まえ、切れ目のない政策対応を行うため、経済対策の第一弾として緊要性の高い施策を措置したものでありますが、引き続き、遅くとも今月中をめどに経済対策を決定することとしています。\r\n　補正予算の編成については、特例公債法案の審議状況や経済対策の内容を踏まえた上で、その時期や内容について検討してまいりますが、デフレからの早期脱却と経済活性化に向け、特例公債法案を含む我が国の諸課題について、与野党間で胸襟を開いて議論を進めていただきたいと考えております。\r\n　次に、低炭素社会の実現と再生可能エネルギーの普及についてのお尋ねがございました。\r\n　徹底した省エネルギー社会の実現と再生可能エネルギーの導入拡大は、グリーンエネルギー革命の柱であり、あらゆる政策資源を投入して取り組んでまいります。\r\n　この取り組みの中で、家庭や地域が、受け身でエネルギーを消費する立場から転換し、省エネルギーの担い手となり、さらに、地域の分散型発電所になっていくことが重要です。\r\n　このため、電力消費の見える化やピーク時の消費コントロールなどを通じた省エネルギーを地域で行う仕組みの確立や、家庭の太陽光発電や燃料電池の導入促進、固定価格買い取り制度の着実な運用などを実行してまいります。\r\n　これらは、低炭素社会の実現に寄与するだけでなく、新しいビジネスや雇用の創出を通じた地域活性化にも大きく寄与するものと考えており、年末までに策定するグリーン政策大綱においてこうした政策を取りまとめ、グリーンエネルギー革命を加速させてまいる所存であります。\r\n　続いて、分厚い中間層に関して、雇用についての御質問がございました。\r\n　分厚い中間層を復活させるためには、女性、高齢者、若者、障害者、全てを念頭に全員参加型社会を目指すとともに、ディーセントワークを実現しなければなりません。\r\n　さきの国会では、労働者派遣法、労働契約法等を改正し、働く人を一層元気にする仕組みができつつあります。\r\n　今後とも、女性の活躍促進による経済活性化を図るため、働く「なでしこ」大作戦を実施するとともに、労働者派遣法については、必要な検討を進めてまいります。\r\n　また、非正規雇用で働く労働者の雇用の安定や処遇の改善に向けて、望ましい働き方ビジョンを踏まえて取り組んでまいります。\r\n　次は、一体改革の意義と分厚い中間層についてのお尋ねがございました。\r\n　消費税率の引き上げは、その負担の面だけを取り出して見るべきではありません。\r\n　今回の改革では、引き上げ分が全額社会保障財源として国民に還元されること、社会保障の所得再分配により低所得者には負担を上回る受益があることをあわせて考える必要があります。\r\n　また、一体改革は、社会保障の充実、安定化を図るものであり、貧困、格差の解消を図るためのきめ細やかな施策を講ずることとしています。\r\n　あわせて、消費税率の引き上げに伴う低所得者対策の具体化も検討してまいります。\r\n　分厚い中間層に支えられた公正な社会を取り戻すため、必要な人に必要なサービス、給付が適切に行われ、社会保障制度を持続可能なものとするための一体改革を前に進めてまいる決意でございます。\r\n　次に、復興の基本理念に関する御質問をいただきました。\r\n　政府としては、多くの政党の御尽力によって成立した復興基本法に定める基本理念、そして復興構想会議による提言を踏まえ、復興の全体像を明らかにする復興の基本方針を決定し、これに従って復興施策を進めてまいりました。\r\n　御指摘の中小企業等グループ補助金については、被災地の方々からの要望に対してきめ細かく支援や協力を行ってきたところですが、今般、共同事業の熟度が高まった案件が増してきたことから、予備費による増額も決めたところであります。\r\n　ただし、個別の事業については、種々の御指摘、御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けていかなければなりません。被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　続いて、原発再稼働の判断についてのお尋ねがございました。\r\n　大飯原発三、四号機の再起動に当たっては、安全性の確認を大前提として、今回の事故のような地震、津波に襲われても炉心損傷に至らない十分な安全性が確保されていることを確認いたしました。\r\n　今般設立された原子力規制委員会は、原子力利用の推進と規制を分離し、専門的な知見に基づき、中立公正な立場から原子力安全規制に関する職務を担うものであり、大飯原発も含め、原発の安全性については、同委員会が独立した立場から評価を行い、必要な判断を行うものと考えています。\r\n　その上で、原発の再稼働や新増設を含むエネルギー政策上の判断については、革新的エネルギー・環境戦略において、安全性が確認された原発は、これを重要電源として活用することを決定しています。\r\n　政府としては、革新的エネルギー・環境戦略の決定方針について、しっかりと責任を果たしてまいりたいと思います。\r\n　次に、国際的な原子力協力についてのお尋ねがございました。\r\n　昨年の原発事故を踏まえ、事故の経験と教訓を世界と共有することが重要であり、これにより国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えます。\r\n　この観点から、諸外国が希望する場合には、相手国の事情などを見きわめながら、高い水準の安全性を有する技術を提供し、原子力協力を行っていくことには、基本的な意義があるものと考えます。\r\n　御指摘のベトナムにおける事業化調査についても、そのような原子力協力の一環として実施するものであります。\r\n　なお、我が国が原子力協力を進めるに当たっては、相手国の事情等を踏まえて、それぞれのケースに応じて判断をしており、無制限に原発輸出を進めているわけではありません。\r\n　次に、東アジアにおける我が国の外交姿勢についてのお尋ねがございました。\r\n　東アジアの安全保障環境は厳しさを増しており、領土や主権をめぐるさまざまな出来事も生じています。\r\n　我が国の主権にかかわる問題については、国際法にのっとって、不退転の決意でしっかりと対応します。\r\n　同時に、我が国は、大局観を持って、中国、韓国、ロシアを初めとする周辺諸国と安定した信頼関係を取り結んでいくべきと考えます。\r\n　また、我が国外交の基軸となるのは日米同盟であり、その一層の深化、発展に努めながら、周辺諸国との互恵関係のさらなる充実に取り組んでまいります。\r\n　特に、御指摘の中国との関係は、我が国にとって最も重要な二国間関係の一つです。尖閣をめぐる事態が、日中関係の大局、ひいてはアジア太平洋地域の安定に影響を及ぼすことは望んでおらず、そのような状況とならないよう、中国とは引き続きさまざまな形で意思疎通を維持強化しながら、冷静に対応していく考えであります。\r\n　次に、日中韓ＦＴＡやＴＰＰへの参加についての御質問をいただきました。\r\n　ＦＴＡＡＰの実現は既に内外で共有された目標であり、政府としては、高いレベルの経済連携を引き続き推進し、貿易・投資に関する新たなルールづくりを主導する方針です。\r\n　このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します。\r\n　日中韓ＦＴＡについては、本年五月の日中韓サミットにおいて、年内に交渉を開始することで一致し、九月に実務的な協議を終えたところであります。\r\n　ＴＰＰについては、関係国との協議を通じ、情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得ていくこととしています。\r\n　我が国のＴＰＰ交渉への参加については、我が国国内における議論や関係国との協議が煮詰まっていく段階で判断をしてまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣玄葉光一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/10",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　補正予算の編成については、特例公債法案の審議状況や経済対策の内容を踏まえた上で、その時期や内容について検討してまいりますが、デフレからの早期脱却と経済活性化に向け、特例公債法案を含む我が国の諸課題について、与野党間で胸襟を開いて議論を進めていただきたいと考えております",
                "\r\n　この取り組みの中で、家庭や地域が、受け身でエネルギーを消費する立場から転換し、省エネルギーの担い手となり、さらに、地域の分散型発電所になっていくことが重要です",
                "\r\n　このため、電力消費の見える化やピーク時の消費コントロールなどを通じた省エネルギーを地域で行う仕組みの確立や、家庭の太陽光発電や燃料電池の導入促進、固定価格買い取り制度の着実な運用などを実行してまいります",
                "\r\n　これらは、低炭素社会の実現に寄与するだけでなく、新しいビジネスや雇用の創出を通じた地域活性化にも大きく寄与するものと考えており、年末までに策定するグリーン政策大綱においてこうした政策を取りまとめ、グリーンエネルギー革命を加速させてまいる所存であります",
                "\r\n　分厚い中間層を復活させるためには、女性、高齢者、若者、障害者、全てを念頭に全員参加型社会を目指すとともに、ディーセントワークを実現しなければなりません",
                "\r\n　今後とも、女性の活躍促進による経済活性化を図るため、働く「なでしこ」大作戦を実施するとともに、労働者派遣法については、必要な検討を進めてまいります",
                "\r\n　消費税率の引き上げは、その負担の面だけを取り出して見るべきではありません",
                "\r\n　あわせて、消費税率の引き上げに伴う低所得者対策の具体化も検討してまいります",
                "\r\n　分厚い中間層に支えられた公正な社会を取り戻すため、必要な人に必要なサービス、給付が適切に行われ、社会保障制度を持続可能なものとするための一体改革を前に進めてまいる決意でございます",
                "\r\n　ただし、個別の事業については、種々の御指摘、御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けていかなければなりません",
                "被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　今般設立された原子力規制委員会は、原子力利用の推進と規制を分離し、専門的な知見に基づき、中立公正な立場から原子力安全規制に関する職務を担うものであり、大飯原発も含め、原発の安全性については、同委員会が独立した立場から評価を行い、必要な判断を行うものと考えています",
                "\r\n　政府としては、革新的エネルギー・環境戦略の決定方針について、しっかりと責任を果たしてまいりたいと思います",
                "\r\n　昨年の原発事故を踏まえ、事故の経験と教訓を世界と共有することが重要であり、これにより国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えます",
                "\r\n　この観点から、諸外国が希望する場合には、相手国の事情などを見きわめながら、高い水準の安全性を有する技術を提供し、原子力協力を行っていくことには、基本的な意義があるものと考えます",
                "\r\n　なお、我が国が原子力協力を進めるに当たっては、相手国の事情等を踏まえて、それぞれのケースに応じて判断をしており、無制限に原発輸出を進めているわけではありません",
                "\r\n　我が国の主権にかかわる問題については、国際法にのっとって、不退転の決意でしっかりと対応します",
                "\r\n　同時に、我が国は、大局観を持って、中国、韓国、ロシアを初めとする周辺諸国と安定した信頼関係を取り結んでいくべきと考えます",
                "\r\n　また、我が国外交の基軸となるのは日米同盟であり、その一層の深化、発展に努めながら、周辺諸国との互恵関係のさらなる充実に取り組んでまいります",
                "尖閣をめぐる事態が、日中関係の大局、ひいてはアジア太平洋地域の安定に影響を及ぼすことは望んでおらず、そのような状況とならないよう、中国とは引き続きさまざまな形で意思疎通を維持強化しながら、冷静に対応していく考えであります",
                "\r\n　このため、国益の確保を大前提として、守るべきものは守りながら、ＴＰＰと日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します"
            ]
        },
        {
            "speech_id": "118105254X00320121101_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○内閣総理大臣（野田佳彦君）　松野議員の御質問にお答えをしてまいります。\r\n　まずは、特例公債法案への御協力の意思表明をしていただいたことを感謝申し上げます。\r\n　それから、私への質問は三問でございました。ありがとうございました。\r\n　まず、社会保障・税一体改革の意義などについての御質問をいただきました。\r\n　まず、今回の一体改革では、消費税率の引き上げ分は、全額社会保障財源化し、全て国民に還元することとしており、御指摘のような無駄な公共事業に充てることはないということは明確に申し上げておきます。\r\n　その上で、財政規律を堅持しつつ、真に必要な社会インフラの整備については効率的に資金を充てていくという考え方は、自民党を含む三党の実務者協議等において共有されているものと考えております。\r\n　今回の改革により、二〇一五年度における基礎的財政収支半減目標の達成が見込まれるなど、社会保障の安定財源の確保と財政健全化の同時達成に向けた第一歩を踏み出すことになると考えております。\r\n　次に、道州制及び地域主権改革に向けた取り組みについてのお尋ねがございました。\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり、市町村に権限と財源を集中するべきと考えます。その上で、基礎自治体だけでできない部分を広域自治体が補っていくこととし、広域自治体については、当分の間、現行の都道府県の枠組みを基本と考えています。\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えます。\r\n　地域主権改革は、地域のことは地域に住む住民みずからが責任を持って決められるようにするための重要な改革であり、義務づけ、枠づけの見直し、地域自主戦略交付金の創設、国と地方の協議の場の法制化など、これまで、着実にその推進に取り組んでまいりました。\r\n　今後とも、関係者の意見を踏まえながら、出先機関の原則廃止の取り組みも含め、改革を進めてまいりたいと考えております。\r\n　最後に、一票の格差是正と定数削減についてのお尋ねがございました。\r\n　選挙制度に関しては、国会において各党各会派で議論、成案を得るべき事項ではありますが、違憲、違法の状態にある一票の格差是正は喫緊の課題であり、また一方、議員、政治家の身を切るという意味で、定数削減も国民の強い要請と認識をしております。\r\n　松野議員が御指摘のとおり、この二つの課題のいずれもが、さきの国会で成案を得ることができなかったことはまことに残念であり、今臨時国会において法改正が実現することを強く期待をしています。\r\n　党利党略を超えて、違憲、違法状態からの脱却が最優先課題であることは言うまでもありませんが、政治改革の推進、議員定数削減という国民の要請にいかに応えるか、各党が真剣に議論し、今国会で結論を得ていただくように、切にお願いをいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/22",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　まず、今回の一体改革では、消費税率の引き上げ分は、全額社会保障財源化し、全て国民に還元することとしており、御指摘のような無駄な公共事業に充てることはないということは明確に申し上げておきます",
                "\r\n　その上で、財政規律を堅持しつつ、真に必要な社会インフラの整備については効率的に資金を充てていくという考え方は、自民党を含む三党の実務者協議等において共有されているものと考えております",
                "\r\n　今回の改革により、二〇一五年度における基礎的財政収支半減目標の達成が見込まれるなど、社会保障の安定財源の確保と財政健全化の同時達成に向けた第一歩を踏み出すことになると考えております",
                "\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり、市町村に権限と財源を集中するべきと考えます",
                "\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えます",
                "\r\n　今後とも、関係者の意見を踏まえながら、出先機関の原則廃止の取り組みも含め、改革を進めてまいりたいと考えております",
                "\r\n　選挙制度に関しては、国会において各党各会派で議論、成案を得るべき事項ではありますが、違憲、違法の状態にある一票の格差是正は喫緊の課題であり、また一方、議員、政治家の身を切るという意味で、定数削減も国民の強い要請と認識をしております",
                "\r\n　松野議員が御指摘のとおり、この二つの課題のいずれもが、さきの国会で成案を得ることができなかったことはまことに残念であり、今臨時国会において法改正が実現することを強く期待をしています",
                "\r\n　党利党略を超えて、違憲、違法状態からの脱却が最優先課題であることは言うまでもありませんが、政治改革の推進、議員定数削減という国民の要請にいかに応えるか、各党が真剣に議論し、今国会で結論を得ていただくように、切にお願いをいたします"
            ]
        },
        {
            "speech_id": "118105254X00220121031_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-10-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　東祥三議員の御質問にお答えをいたします。\r\n　まず、所信表明で申し上げた、あしたの安心、あすへの責任についての御質問をいただきました。\r\n　御指摘のように、私は、先日の所信表明において、今を生きる私たちにあしたの安心をもたらし、未来に生きる者たちに向けたあすへの責任を果たすことを訴えました。\r\n　その具体的な内容として、被災地の復興と福島の再生、日本経済の再生、社会保障、外交などについて所信を申し上げ、また、臨時国会で処理するべき喫緊の課題解決への御協力をお願いいたしました。\r\n　私の所信に対する東議員の御感想は謹んで承りましたが、きょうの責任を果たし、あしたの不安を解消するためにも、内閣はもちろんのこと、国会は、目の前の課題に向き合い、国民のために解決しなければなりません。\r\n　ぜひとも、各党、各議員の皆様の御協力を得て、国民に対する責任を果たしていきたいと考えております。\r\n　続いて、エネルギー・環境政策が合わせるべき現実についての質問がございました。\r\n　東日本大震災と東京電力福島第一原子力発電所の事故は、これまでのエネルギー政策のあり方に大きな疑問を投げかけ、その抜本的な変革を求めるものでありました。\r\n　まず何より、事故を経験し、国民の多くが原発に依存しない社会の実現を望むようになりました。一方で、その実現に向けたスピード感については意見が分かれています。\r\n　また、徹底した省エネルギー社会の実現と再生可能エネルギーの導入拡大を図るグリーンエネルギー革命に対し、かつてなく期待が高まっております。しかしながら、当面、火力発電に頼らざるを得ない状況にあることから、化石燃料等の安定的かつ安価な供給確保が重要となっております。\r\n　さらに、電力システムについては、分割された区域ごとに需給を調整したり、需要に応じて幾らでも供給するというこれまでの仕組みの限界が明らかになりました。全国規模で電力需給を最適化するとともに、需要抑制で需給を調整するといった新しい電力システムが求められております。\r\n　このような現実を踏まえ、先般、革新的エネルギー・環境戦略を決定した次第であります。\r\n　続いて、エネルギー政策見直しの基礎となる反省についての御質問をいただきました。\r\n　エネルギー政策の見直しに当たって、政府は、戦略策定に向けた中間整理を取りまとめた際に、東京電力福島第一原子力発電所の事故を受け、浮き彫りになった課題を挙げました。\r\n　具体的には、我が国のエネルギー構造がリスクに対して脆弱であることや、大規模集中を旨とした電力システムの有効性等をこれまで所与の前提としてきたことなどを挙げています。\r\n　また、国会事故調や政府事故調からも指摘されているとおり、複合災害という視点が欠如していたことや規制組織の独立性が十分でなかったことも、反省すべき点として挙げられます。\r\n　これらの反省を踏まえ、本年九月には、革新的エネルギー・環境戦略を取りまとめたほか、原子力規制委員会を新たに設置し、原子力安全規制の抜本的な見直しが進められているところであります。\r\n　なお、原子力発電については、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入する過程において、安全性が確認された原発はこれを重要電源として活用することとしており、原発の存在そのものを否定するものではありません。\r\n　次に、エネルギー・環境戦略と閣議決定についてのお尋ねがございました。\r\n　原発に依存しない社会を一日でも早く実現してほしいという多くの国民の声を踏まえ、エネルギー・環境会議において、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するとの方針を示した革新的エネルギー・環境戦略を決定いたしました。これは、政府として決めた、ぶれない基本的な方針です。九月十九日には、今後の政策の具体化のプロセスを含め、こうした方針を政府として閣議決定いたしました。\r\n　革新的エネルギー・環境戦略については、御指摘のような参考文書にとどまるものではなく、その方針がしっかりと閣議決定なされている、このように御理解をいただきたいというふうに思います。\r\n　次に、エネルギー・環境戦略についてのお尋ねがありました。\r\n　原発に依存しない社会の実現に向けた道筋は、必ずしも一本道ではなく、長い道のりでもあります。我が国のエネルギー構成に影響を与える内外の情勢を将来にわたって正確に見通すことは極めて困難であるとの現実を踏まえると、こうした道筋に関しても、国際的なエネルギー情勢や、国民生活、経済活動に与える影響などを常に注視しながら、検証を行い、不断に見直しをしていく必要があります。\r\n　また、二〇三〇年代に原発稼働ゼロを可能とするとは、一日も早く原発に依存しない社会を実現するため、あらゆる政策資源を投入するという考え方を示したものであり、御指摘の、稼働ゼロが可能になっても稼働させたままもあり得るという意味ではありません。\r\n　続いて、高効率な発電や電力システム改革についてのお尋ねがございました。\r\n　火力発電の中でもＣＯ2排出量が少ないＬＮＧ火力は、ベース電源として引き続き重要な役割を果たす高効率な石炭火力とともに重要な電源であり、導入を促進してまいります。\r\n　御指摘のあった電力系統の強化や安定化は、革新的エネルギー・環境戦略のグリーンエネルギー革命の実現のための具体的な取り組みとして例示をしたものであります。\r\n　同時に、エネルギー需給の仕組みを抜本的に改める電力システム改革も不可欠であり、小売の全面自由化による地域独占の撤廃や発送電の分離により、国民に開かれた電力システムを実現するため、改革を断行してまいります。\r\n　脱原発基本法案についてのお尋ねがございました。\r\n　革新的エネルギー・環境戦略では、二〇三〇年代に原発稼働ゼロを可能とするよう、グリーンエネルギー拡大等に向けてあらゆる政策資源を投入することとしました。\r\n　この戦略は、一日も早く原発に依存しない社会を目指しながら、再生可能エネルギーの導入と省エネルギーの推進のために現実的に必要な時間を勘案し、また、その間の国民生活や産業への負担を可能な限り抑制するという観点を踏まえて示したものであります。\r\n　これに対して、脱原発基本法案では、基本理念として、遅くとも二〇二五年までのできる限り早い三月十一日までに脱原発を実現することが掲げられておりますが、現実的には、十分な時間が必要ではないのかと考えております。\r\n　また、エネルギー情勢の変化を踏まえれば、政策の不断の検証と見直しを行うことが必要であり、いかなる変化が生じても柔軟に対応できるようにすることが、我が国のエネルギー政策を進めていく上で重要であると考えております。\r\n　次に、日本経済の先行きと消費税率の引き上げについてのお尋ねがございました。\r\n　日本経済の先行きについては、世界景気の減速等を背景として、当面は弱目の動きが続くと見込まれますが、その後、復興施策の着実な推進等が景気を下支えする中で、来年にかけて海外経済の状況が改善するにつれ、景気回復に向かうことが期待をされます。\r\n　ただし、対外経済環境をめぐる不確実性は高いと考えられることから、世界景気のさらなる下振れや金融資本市場の変動等のリスクに注意しつつ、内外の経済動向を注意してまいります。\r\n　その上で、消費税率引き上げの実施については、経済状況の好転について、種々の経済指標を確認し、諸要素を総合的に勘案した上で、最終的にはそのときの内閣が判断するものと考えております。\r\n　社会保障と税の一体改革は待ったなしの課題であり、しっかりと前に進めてまいりますが、同時に、野田内閣の最重要課題である日本経済の再生に向け、日本再生戦略を具体的に実行に移すなど、全力で取り組んでまいります。\r\n　次に、予備費の使用決定と経済対策についてのお尋ねがございました。\r\n　十月二十六日に閣議決定した経済危機対応・地域活性化予備費等の使用については、現下の経済情勢を踏まえ、切れ目ない政策対応を行うため、経済対策の第一弾として、今後需要や雇用の伸びが期待される分野における先導的な事業を後押しするものや、早期に需要、雇用の創出が見込まれるものについて、緊要性の高い施策を予備費により措置したものであり、実質ＧＤＰを押し上げる効果は〇・一％強と見込んでおります。\r\n　これに引き続き、デフレからの早期脱却と経済活性化に向け、さらに切れ目のない政策対応を講じるため、遅くとも来月中をめどに経済対策を決定し、速やかに実施に移すこととしております。\r\n　なお、御指摘の領海警備を強化するための予算百七十億円については、本年夏以降の我が国の領海警備に関する情勢の変化に鑑み、領海侵入等の事案に適切に対応するため、予備費の使用により海上保安庁の船艇や航空機等を緊急に整備することとしたものであり、何もこれはこそくな手段ではありません。\r\n　続いて、景気を下支えするための補正予算についてのお尋ねがございました。\r\n　我が国の景気下押しリスクに対応し、デフレからの早期脱却と経済活性化に向けた取り組みを加速させることは喫緊の課題であると考えております。\r\n　このため、日本再生戦略の施策の前倒し、東日本大震災からの早期の復旧復興及び大規模災害に備えた防災・減災対策、規制改革や民間の融資、出資の促進策などを柱立てとする経済対策を遅くとも来月中をめどとして決定し、速やかに実施に移すこととしております。\r\n　その上で、補正予算の編成については、年金特例公債に係る当初予算の補正を含めて年度内にいずれにせよ行う必要がありますが、その時期や具体的内容、規模については、特例公債法案の審議状況や経済対策の内容を踏まえた上で、財源を含めて検討してまいります。\r\n　続いて、経済再生のための税財政政策に関する御質問をいただきました。\r\n　過去の例を踏まえれば、財政出動の効果に過度の期待を寄せることについては慎重であるべきであり、また、極めて厳しい我が国の財政状況のもとで、仮に、財政健全化目標を放棄し、公債発行への依存をさらに拡大すれば、市場や国際社会の信認維持が困難になりかねません。\r\n　加えて、我が国の財政状況のもとでは、経済成長による増収等を期待するのみでは、財政の持続可能性を確保することは困難であります。\r\n　このため、社会保障と税の一体改革を前に進めていかなければなりません。財政規律を守る国であることを行動で示すことが、財政に対する市場の信認を確保し、安定的な経済成長を実現する基礎となると考えております。\r\n　あわせて、内閣の最重要課題である日本経済の再生に向け、日本再生戦略を具体的に実行に移すなど、全力で取り組んでまいります。\r\n　次に、復興予算の流用問題についてのお尋ねがございました。\r\n　復興事業は、全国防災事業等を含め、与野党協議を経て議員立法で制定された復興基本法及び復興構想会議の提言を踏まえ、与党プロセスを経て、全閣僚を構成員とする東日本大震災復興対策本部で決定された復興基本方針に沿って実施しているものであり、当時、防災の副大臣であられたので、事情はよく御存じではないかと思いますが、官僚任せとの御批判は当たらないものと考えております。\r\n　ただし、個別の事業につきましては、種々の御指摘、御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません。\r\n　被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでいくという方針のもと、外部有識者も参加する新仕分けも活用しつつ、政治のリーダーシップのもとで平成二十五年度予算編成に当たってまいりたいと考えております。\r\n　次に、特例公債法案における年金特例公債の規定に関する御質問をいただきました。\r\n　社会保障のための安定財源である消費税率の引き上げを行うためにも経済の再生に全力を尽くしてまいりますが、年金財政の安定のためには、消費税率引き上げにより財源が確保されるまでの間も、基礎年金国庫負担割合を二分の一とする必要があります。\r\n　一方で、その財源を赤字国債に依存し、将来世代に負担の先送りをすることはできません。\r\n　このため、さきの通常国会における野党の御提案も踏まえ、消費税率引き上げ分を償還財源とする年金特例公債を発行することとし、特例公債法案に所要の規定を整備しているものであります。\r\n　続いて、地域主権改革についてのお尋ねがありました。\r\n　地域主権改革は、地域のことは地域に住む住民みずからが責任を持って決められるようにするための重要な改革であり、これまで着実にその推進に取り組んでまいりました。\r\n　これにより、国と地方の関係を、上下の関係から対等なパートナーシップの関係へ転換させてまいりました。\r\n　具体的には、義務づけ、枠づけの見直しにより、道路の構造や公営住宅の入居基準等について、地域の特色を生かした基準を定める条例が全国各地で制定されてきています。また、地域自主戦略交付金の創設により、地方が、府省の枠を超えて、対象事業から自由に事業を選択できるようになりました。\r\n　このように、住民がより地域の実情に応じた行政サービスを受けることが可能となるよう、今後とも、私が議長を務める地域主権戦略会議を中心に、改革を着実に推進してまいります。\r\n　最後に、被災地主導で復興を進めるべきことに関する御質問がありました。\r\n　復興庁の本庁は、各府省に対する総合調整を強力に行うため東京に置きましたが、他方、被災地に三復興局、六支所、二事務所を設置し、被災地のニーズにワンストップで対応するとともに、地域が主体となった復興を強力に支援するため、復興交付金や復興特区の制度を積極的に活用しております。\r\n　また、各府省に対する総合調整機能を有し、復興事業予算を一括計上している復興庁が中心となって、各府省の縦割りを排し、被災地に寄り添いながら復興への取り組みを進めてきたところであります。\r\n　一方で、政府の取り組みについてさまざまな指摘や批判が寄せられているのも事実であります。\r\n　こうした声に真摯に耳を傾け、改善すべきは改善しながら、復興の加速に政府一丸となって取り組むとともに、先ほど申し上げたとおり、復興予算については、被災地が真に必要とする予算をしっかりと手当てしつつ、それ以外は厳しく絞り込んでまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣枝野幸男君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00220121031/20",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　私の所信に対する東議員の御感想は謹んで承りましたが、きょうの責任を果たし、あしたの不安を解消するためにも、内閣はもちろんのこと、国会は、目の前の課題に向き合い、国民のために解決しなければなりません",
                "\r\n　ぜひとも、各党、各議員の皆様の御協力を得て、国民に対する責任を果たしていきたいと考えております",
                "\r\n　東日本大震災と東京電力福島第一原子力発電所の事故は、これまでのエネルギー政策のあり方に大きな疑問を投げかけ、その抜本的な変革を求めるものでありました",
                "\r\n　また、国会事故調や政府事故調からも指摘されているとおり、複合災害という視点が欠如していたことや規制組織の独立性が十分でなかったことも、反省すべき点として挙げられます",
                "\r\n　なお、原子力発電については、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入する過程において、安全性が確認された原発はこれを重要電源として活用することとしており、原発の存在そのものを否定するものではありません",
                "\r\n　革新的エネルギー・環境戦略については、御指摘のような参考文書にとどまるものではなく、その方針がしっかりと閣議決定なされている、このように御理解をいただきたいというふうに思います",
                "\r\n　原発に依存しない社会の実現に向けた道筋は、必ずしも一本道ではなく、長い道のりでもあります",
                "我が国のエネルギー構成に影響を与える内外の情勢を将来にわたって正確に見通すことは極めて困難であるとの現実を踏まえると、こうした道筋に関しても、国際的なエネルギー情勢や、国民生活、経済活動に与える影響などを常に注視しながら、検証を行い、不断に見直しをしていく必要があります",
                "\r\n　また、二〇三〇年代に原発稼働ゼロを可能とするとは、一日も早く原発に依存しない社会を実現するため、あらゆる政策資源を投入するという考え方を示したものであり、御指摘の、稼働ゼロが可能になっても稼働させたままもあり得るという意味ではありません",
                "\r\n　同時に、エネルギー需給の仕組みを抜本的に改める電力システム改革も不可欠であり、小売の全面自由化による地域独占の撤廃や発送電の分離により、国民に開かれた電力システムを実現するため、改革を断行してまいります",
                "\r\n　これに対して、脱原発基本法案では、基本理念として、遅くとも二〇二五年までのできる限り早い三月十一日までに脱原発を実現することが掲げられておりますが、現実的には、十分な時間が必要ではないのかと考えております",
                "\r\n　また、エネルギー情勢の変化を踏まえれば、政策の不断の検証と見直しを行うことが必要であり、いかなる変化が生じても柔軟に対応できるようにすることが、我が国のエネルギー政策を進めていく上で重要であると考えております",
                "\r\n　その上で、消費税率引き上げの実施については、経済状況の好転について、種々の経済指標を確認し、諸要素を総合的に勘案した上で、最終的にはそのときの内閣が判断するものと考えております",
                "\r\n　社会保障と税の一体改革は待ったなしの課題であり、しっかりと前に進めてまいりますが、同時に、野田内閣の最重要課題である日本経済の再生に向け、日本再生戦略を具体的に実行に移すなど、全力で取り組んでまいります",
                "\r\n　なお、御指摘の領海警備を強化するための予算百七十億円については、本年夏以降の我が国の領海警備に関する情勢の変化に鑑み、領海侵入等の事案に適切に対応するため、予備費の使用により海上保安庁の船艇や航空機等を緊急に整備することとしたものであり、何もこれはこそくな手段ではありません",
                "\r\n　我が国の景気下押しリスクに対応し、デフレからの早期脱却と経済活性化に向けた取り組みを加速させることは喫緊の課題であると考えております",
                "\r\n　過去の例を踏まえれば、財政出動の効果に過度の期待を寄せることについては慎重であるべきであり、また、極めて厳しい我が国の財政状況のもとで、仮に、財政健全化目標を放棄し、公債発行への依存をさらに拡大すれば、市場や国際社会の信認維持が困難になりかねません",
                "\r\n　このため、社会保障と税の一体改革を前に進めていかなければなりません",
                "財政規律を守る国であることを行動で示すことが、財政に対する市場の信認を確保し、安定的な経済成長を実現する基礎となると考えております",
                "\r\n　あわせて、内閣の最重要課題である日本経済の再生に向け、日本再生戦略を具体的に実行に移すなど、全力で取り組んでまいります",
                "\r\n　復興事業は、全国防災事業等を含め、与野党協議を経て議員立法で制定された復興基本法及び復興構想会議の提言を踏まえ、与党プロセスを経て、全閣僚を構成員とする東日本大震災復興対策本部で決定された復興基本方針に沿って実施しているものであり、当時、防災の副大臣であられたので、事情はよく御存じではないかと思いますが、官僚任せとの御批判は当たらないものと考えております",
                "\r\n　ただし、個別の事業につきましては、種々の御指摘、御批判を受けていることも事実であり、被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません",
                "\r\n　被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでいくという方針のもと、外部有識者も参加する新仕分けも活用しつつ、政治のリーダーシップのもとで平成二十五年度予算編成に当たってまいりたいと考えております",
                "\r\n　社会保障のための安定財源である消費税率の引き上げを行うためにも経済の再生に全力を尽くしてまいりますが、年金財政の安定のためには、消費税率引き上げにより財源が確保されるまでの間も、基礎年金国庫負担割合を二分の一とする必要があります",
                "\r\n　一方で、その財源を赤字国債に依存し、将来世代に負担の先送りをすることはできません",
                "\r\n　地域主権改革は、地域のことは地域に住む住民みずからが責任を持って決められるようにするための重要な改革であり、これまで着実にその推進に取り組んでまいりました",
                "\r\n　このように、住民がより地域の実情に応じた行政サービスを受けることが可能となるよう、今後とも、私が議長を務める地域主権戦略会議を中心に、改革を着実に推進してまいります",
                "\r\n　こうした声に真摯に耳を傾け、改善すべきは改善しながら、復興の加速に政府一丸となって取り組むとともに、先ほど申し上げたとおり、復興予算については、被災地が真に必要とする予算をしっかりと手当てしつつ、それ以外は厳しく絞り込んでまいります"
            ]
        },
        {
            "speech_id": "118105254X00120121029_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-10-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　第百八十一回国会に当たり、謹んで所信を申し上げます。\r\n　内閣総理大臣を拝命してから一年余り、この間、私を突き動かしてきたものは、この国の将来を憂える危機感です。今何とかしなければならないという切迫した使命感です。\r\n　東日本大震災が我が国に突きつけた難題、そしてそれ以前から我が国が背負ってきた重荷の数々、いずれも、このまま放置すれば、五年後、十年後の将来に取り返しのつかない禍根を残してしまうでしょう。立ちどまっている時間はないのです。\r\n　二年目の厳しい冬を迎える被災地の復興、今も続く原発事故との戦い、事故に起因して再構築が求められるエネルギー・環境政策、不透明感を増す足元の経済情勢と安全保障環境、そして歴史に類を見ない超少子高齢化社会の到来、全ての課題は複雑に絡み合い、この国の将来を覆っています。\r\n　さきの国会で、私は、先送りを続ける決められない政治から脱却し、決断する政治の実現を訴えました。一体、何のための決断する政治なのか。今こそ、その原点を見定めなければなりません。\r\n　きょうよりあしたは必ずよくなる、私は、この国に生をうけ、目の前の今を懸命に生き抜こうとしている全ての日本人に、そう信じてもらえる社会をつくりたいのです。\r\n　年齢や男女の別、障害のあるなしなどにかかわらず、どこに住んでいようと、社会の中に自分の居場所と出番を見出して、ただ一度の人生をたくましく生きていってほしい。子供も、地方も、働く人も、元気を取り戻してほしいのです。\r\n　あしたの安心を生み出したい。\r\n　私は、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会を取り戻したいのです。原発に依存しない、安心できるエネルギー・環境政策を確立したいのです。\r\n　あすへの責任を果たしたい。\r\n　私は、子や孫たち、そしてまだ見ぬ将来世代のために、今を生きる世代としての責任を果たしたいのです。\r\n　決断する政治は、今を生きる私たちにあしたの安心をもたらし、未来を生きる者たちに向けたあすへの責任を果たすために存在しなければなりません。\r\n　さきの国会で、社会保障・税一体改革の関連法が成立しました。決断する政治への断固たる意思を示した画期的な成果です。ぬくもりあふれる社会を取り戻し、次の世代に引き継いでいくための大きな第一歩です。\r\n　しかし、まだ宿題が残ったままです。あすへの責任を果たすために、道半ばの仕事を投げ出すわけにはいきません。\r\n　誰もがやらなければならないことをいたずらに政局と結びつけ、権力闘争に果てしないエネルギーが注がれてしまうような政治を、いつまでも繰り返してよいはずがありません。やみくもに政治空白をつくって、政策に停滞をもたらすようなことがあってはなりません。\r\n　将来世代を含む全ての国民を代表する国会議員の皆さん、やるべきことをきちんとやり抜こうではありませんか。あすへの責任を堂々と果たすため、さきの国会で熟議の末に見出した初めの一歩の先に、確かな次の一歩をこの国会で力強く踏み出そうではありませんか。\r\n　あすへの責任を果たす。それは、将来不安の連鎖を招くデフレ経済と過度な円高から抜け出すことです。そして、日本経済の潜在力を覚醒させ、先行きに確かな自信を取り戻すことです。\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、野田内閣が取り組むべき現下の最大の課題です。\r\n　欧州の債務危機の余波や新興国経済の減速によって、世界経済の先行きは決して盤石とは言えません。かつてない規模での貿易赤字など、日本経済の足元にも不安は広がっています。\r\n　今、日本経済が失速してしまっては、雇用や暮らしに直結するだけではなく、将来に向けた改革の推進力までもが失われかねません。切れ目のない経済対策は、改革を断行するための将来投資でもあるのです。\r\n　内閣総理大臣に就任して以降、日本各地で、あすへの挑戦を続ける先駆者や、経済の現場を縁の下から支える偉人たちと出会いました。彼らの自信に満ちた笑顔を思い出すとき、私は、日本の潜在力に確信を持つことができます。\r\n　大田区の小さな町工場でミクロン単位の切削を難なく手作業でやり遂げる現代の名工、消費者とのきずなづくりに農業再生とふるさと群馬のあすを見出す若き農業者、万国津梁、世界のかけ橋とならんとの使命をみずから体現すべく、沖縄でソフトウエア開発にいそしむ起業家たち、そして、挫折を繰り返しながらも挑戦を続け、感謝と責任感を胸に、知のフロンティアを切り開いた山中伸弥教授、こうした姿は、私たち日本人の底力を示すほんの一端にすぎません。\r\n　経済再生を推し進める第一の原動力は、フロンティアの開拓により力強い成長を目指す日本再生戦略にあります。これは、疲弊する地域経済の現場であすのために戦う人たちへの応援歌でもあります。戦略に描いた道筋を着実にたどっていけるよう、日本再生を担う人材の育成やイノベーションの創出に力を入れるとともに、グリーン、ライフ、農林漁業の重点三分野と中小企業の活用に政策資源を重点投入します。\r\n　その先駆けとなる新たな経済対策の策定を指示し、先般、その第一弾をまとめました。新たな成長のエンジンとなるグリーンエネルギー革命、画期的な治療法を待ち望んでいる人たちの心に光をともす再生医療の推進、情熱ある若者を担い手として呼び込む農林漁業の六次産業化、今般の経済対策によって、これらを初めとする将来への投資を前倒しして実施します。また、金融政策を行う日本銀行とは、さらに一層の緊密な連携を図ってまいります。\r\n　国民生活と経済の根幹を支えるエネルギー・環境政策は、大震災後の日本の現実に合わせて再構築しなければなりません。\r\n　東京電力福島第一原発の事故は、これまで進めてきたエネルギー政策のあり方に無数の反省をもたらしました。あたかも事故がなかったかのように原発推進を続けようという姿勢も、国民生活へのさまざまな影響を度外視して即座に原発をなくそうという主張も、あすへの責任を果たすことにはなりません。\r\n　今後のエネルギー・環境政策については、二〇三〇年代に原発稼働ゼロを可能とするよう、あらゆる政策資源を投入するとした革新的エネルギー・環境戦略を踏まえて遂行してまいります。その際、立地自治体との約束を守り、国際社会と責任ある議論を行うとともに、国民生活への深刻な打撃が生じないよう、柔軟性を持って、不断の検証と見直しを行いながら対処します。\r\n　戦後早くから長年続けられてきた原発推進政策を変えることは、決して容易なことではありません。それでも、困難な課題から目をそらしたり、逃げたり、諦めたりするのではなく、原発に依存しない社会の実現に向けて大きく政策を転換し、果敢に挑戦をしていこうとするものであります。\r\n　そして、この新たな挑戦は、経済再生を推し進める第二の原動力ともなります。原子力に依存しない社会を一日でも早く実現するためにはもちろんのこと、日本経済が元気を取り戻すためにも、徹底した省エネ社会の実現と再生可能エネルギーの導入拡大が鍵を握っています。\r\n　そのためには、市民の主体的な参画も欠かせません。グリーン政策大綱を年末までに策定し、経済対策とあわせて、日本から世界へと広がるグリーンエネルギー革命を思い切って加速させます。再生可能エネルギーの導入拡大に不可欠な電力系統の強化や安定化にも取り組みます。オール・ジャパンの力で、ともにこの革命をなし遂げようではありませんか。\r\n　世界の歴史の流れの大局を見据えたとき、通商国家たる日本がその繁栄を託すべきすべは、思慮深い経済外交にあります。経済外交は、中長期的な我が国の立ち位置を示すだけでなく、経済再生の第三の原動力ともなるものです。\r\n　約半世紀ぶりに東京で開催したＩＭＦ・世界銀行総会は、戦後も今も、世界とともにあってこそ日本の繁栄があることを再確認する機会でもありました。\r\n　通商国家の要諦は、国際環境の変化への即応です。アジアの片隅に浮かぶ、老いていく内向きな島国として衰退の道へと向かってしまうのか。それとも、世界の発展の中心にあるアジア太平洋地域の核として、二十一世紀の新たな繁栄の秩序づくりを主導し、活力に満ちた開かれた国を目指すのか。後者の道を果敢に選ばなければ、あすへの責任は果たせません。\r\n　アジア太平洋自由貿易圏（ＦＴＡＡＰ）の実現という目標は、既に内外で共有されています。高いレベルの経済連携を引き続き推進し、自由な貿易・投資が各国に豊かさをもたらし、地域の互恵関係を強化する新たなルールづくりを主導します。\r\n　そのため、国益の確保を大前提として、守るべきものは守りながら、環太平洋パートナーシップ（ＴＰＰ）協定と、日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します。あわせて、日豪ＥＰＡなどの交渉を推進し、日・ＥＵの早期交渉開始を目指します。\r\n　また、アジア太平洋地域の玄関口として大きな潜在力を持つ沖縄については、その自立的な発展を引き続き力強く支援します。\r\n　さらに、エネルギー・環境政策の革新を図る過程において、資源国との関係を強化する資源外交を展開し、エネルギー安全保障に万全を期してまいります。\r\n　あすへの責任を果たす。それは、大震災のもたらした試練を乗り越えるための支援を一刻たりとも滞らせることなく、被災地の復興への歩みを確実に前へ進めることです。\r\n　発災から一年半以上の歳月が流れました。ふるさとを愛する住民たちの不屈の精神に支えられ、被災地の町の再生にさまざまな進捗が見られる一方で、政府の取り組みには、まだまだ不十分な点、至らぬ点があることも事実です。\r\n　私は、これまで何度も被災地を訪れ、仮設住宅で暮らされている方々の切実な声に接してきました。そうした声に応え、厳しい冬を乗り切るため、お風呂に追いだき機能をつけるなど、寒さへの備えに万全を期してきました。被災された方々のお住まいがなくなるとの懸念に応え、仮設住宅の二年の入居期限を延長しましたが、さらに災害公営住宅の整備や住宅の高台移転を精力的に進めます。\r\n　また、被災地からの御要望が特に強い中小企業グループ化補助金の拡充を初めとする予備費の機動的な投入も決めたところです。\r\n　これからも、復興庁が司令塔となり、改善すべきは改善しながら、継続的な人的支援、復興特区、復興交付金などの支援を進めます。瓦れきを処理し、活力あるふるさとをよみがえらせるために奮闘する住民と自治体の努力を、企業やＮＰＯなどとも連携しながら、政府一丸となって支えてまいります。\r\n　復興予算の使途にさまざまな批判が寄せられています。被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません。被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります。\r\n　原発事故との戦いは、今もまだ続いています。私が先日訪問した福島第一原発の構内では、過酷な作業を続ける現場の作業員に向けて全国から送り届けられた応援と感謝の言葉が壁を埋め尽くしていました。風評被害を払拭しようとする地元の人たちの懸命な努力に応え、被災地の産品を食べて応援しようという動きも広がっています。福島を愛し、福島の再生に格闘する人たちの不屈の精神は、それを支えようとする心ある全国の人々とつながり、確かに響き合っているのです。\r\n　福島の再生なくして日本の再生なし。政府全体で共有しているこの強い決意が揺らぐことはありません。内外から寄せられる支援や励ましがやむこともありません。事故原発の廃炉に向けた作業を着実に進めるとともに、除染、賠償、インフラの復旧、産業の再建など、福島再生を具体化していくために、予備費による福島企業立地補助金の拡充を初めとする最大限の政策を実施してまいります。\r\n　さきの大震災は、国全体の防災対策にも大きな警鐘を鳴らしました。これまでに得た教訓を将来発生が懸念されている南海トラフの巨大地震や首都直下地震などの対策に生かしていくことも、私たちに託された、あすへの責任です。\r\n　平素から、大規模自然災害だけでなく、テロやサイバー攻撃なども含め、国民の生命財産を脅かすような事態への備えを徹底し、常に緊張感を持って危機管理に万全を期します。\r\n　あすへの責任を果たす。それは、私たちが日々の生活を送る上で感じている将来への不安を少しでも取り除いていくことであります。\r\n　あすに希望を持てない若者たちが数多くいます。あすを担う子供たちを育てる喜びを実感するよりも、その負担に押し潰されそうになっている親たちがいます。貧困や孤独にあえぎ、あるいはその瀬戸際にあって、あしたの生活さえ思い描けない人や、いじめにおびえる子供たちもいます。\r\n　そうした現実から目をそらさず、社会全体として手を差し伸べなければなりません。一人でも多くの人が、働くことを通じて社会とつながる実感を抱くことができるよう、経済全体の再生やミスマッチの解消を通じて、雇用への安心感を育みます。行政の手が行き届かないところにも社会のぬくもりを届ける新しい公共が社会に根づくための環境整備にも努めます。\r\n　国民生活の将来に不安が残るのは、年金、医療、介護といった社会保障の道行きに依然として不確かさがあるからです。\r\n　チルドレンファーストの理念に立脚した子ども・子育て支援については、歴史的な拡充に向けて、既に新たな扉が開かれています。\r\n　公党間の約束である三党合意を基礎に、社会保障の残された課題について、さらに議論を進めなければなりません。早急に国民会議を立ち上げ、年金や高齢者医療など、そのあるべき姿を見定め、社会保障の将来に、揺るぎない安心感を示していこうではありませんか。\r\n　消費税率引き上げの意義は理解できても、生活への影響に不安を感じるという声も聞こえます。\r\n　低所得者対策や価格転嫁対策を具体化するとともに、きめ細やかな社会保障や税制の基盤となるマイナンバー制度を実現しなければなりません。また、所得税や相続税の累進構造を高めるなど、税制面から格差是正を推し進めなければなりません。積み残しとなっている関連法案の早期成立も含め、こうした社会保障・税一体改革の残された課題に、一つ一つ道筋をつけていこうではありませんか。\r\n　あすへの責任を果たす。それは、国家としての矜持を保ち、アジア太平洋地域の平和と安定に力を尽くしていくことです。\r\n　我が国をめぐる安全保障環境は、かつてなく厳しさを増していることは間違いありません。領土や主権をめぐるさまざまな出来事も生じています。\r\n　我が国の平和と安全を守り、領土、領海を守るという国家としての当然の責務を、国際法に従って、不退転の決意で果たします。さきの国連総会において、私は、こうした我が国の立場を明快に申し述べました。憲法の基本理念である平和主義を堅持しながら、今後とも国際社会への発信を続けるとともに、周辺海域の警備体制の強化に努めます。\r\n　同時に、人と人との国境を越える交流は、かつてない深まりを見せています。大局観を持って、中国、韓国、ロシアを初めとする周辺諸国と安定した信頼関係を取り結ぶことは、我が国と地域全体が平和と繁栄を享受するための礎であり、国が果たすべき重大な責務の一つです。\r\n　あくまで基軸となるのは、日米同盟です。その基盤をより強固なものにしなければなりません。\r\n　そうであればこそ、先般沖縄で発生した許しがたい事件は、日本国民、特に沖縄県民の心を深く傷つける事件であり、決してあってはならないものです。事件、事故の再発防止はもちろん、普天間飛行場の移設を初めとする沖縄の基地負担の軽減に向け、全力で取り組んでいくことを改めて誓います。\r\n　北朝鮮との関係では、四年ぶりとなる政府間協議を再開すべく調整しています。日朝平壌宣言にのっとって、拉致、核、ミサイルの諸懸案を解決し、不幸な過去を清算して国交正常化を図る方針を堅持しつつ、拉致問題の全面的な解決に全力を尽くします。\r\n　さきの国会で述べたとおり、首脳間の信頼関係の強化に努め、周辺諸国との友好、互恵関係のさらなる充実に努めてまいります。\r\n　あすへの責任を果たす。それは、政治と行政への信頼を取り戻すことです。\r\n　最高裁判所から違憲状態との警告がなされている衆参両院における一票の格差の是正と、定数削減を含む選挙制度改革は、もはや一刻の猶予も許されません。必ず、この国会中に結論を見出してまいります。\r\n　いかなる政権であっても、特例公債なしで今の財政を運営することはできません。既に地方予算など、執行抑制が余儀なくされており、このままでは、身近な行政サービスなどが滞って、国民生活にも重大な支障が生じ、経済再生の足を引っ張りかねません。\r\n　ねじれ国会の制約のもとで、政局第一の不毛な党派対立の政治に逆戻りしてしまうのか。それとも、政策本位で論戦を闘わせ、やらなければならないことにきちんと結論を出すことができるのか。その最大の試金石となるのが、特例公債法案です。\r\n　一刻も早い法案の成立を図るとともに、予算の裏づけとなる法案のあり方に関して、与野党が胸襟を開いて議論を進め、解決策を見出さなければなりません。毎年の特例公債法案を政治的な駆け引きの材料にしてしまう悪弊をここで断ち切ろうではありませんか。\r\n　行政改革の歩みも、とめてはなりません。\r\n　地域主権改革は、民主党を中心とする政権にとって、改革の一丁目一番地です。関係者の意見を踏まえながら、義務づけ、枠づけのさらなる見直しや出先機関の原則廃止などを引き続き進めます。\r\n　また、独立行政法人・特別会計改革、国家公務員の総人件費の抑制、公務員制度改革を引き続き推進するとともに、退職給付の官民格差解消を図ります。\r\n　さらに、復興に向けた国民負担を軽減できるよう日本郵政の株式売却の準備を進めるとともに、郵政三事業の一体的な運営とユニバーサルサービスの義務づけを基本とする郵政事業改革も着実に進めます。\r\n　誰しも、十代さかのぼれば、そこには千二十四人の祖先がいます。私たちは、遠い昔から祖先たちが引き継いできた長い歴史のたすきを受け継ぎ、この国に生をうけました。戦乱や飢饉のさなかにも、明治の変革期や戦後の焼け野原においても、祖先たちが未来の世代を思い、額に汗して努力を重ね、将来への投資を怠らなかったからこそ、今の私たちの平和と繁栄があるのです。\r\n　子や孫たち、そして十代先のまだ見ぬ未来を生きる世代のために、私たちは何を残していけるのでしょうか。\r\n　夕暮れどき、一日の仕事を終え、仰ぐ夕日の美しさに感動し、汗を流した充足感に包まれて、あしたを生きていく力が再び満ちていく瞬間です。十年先も、百年先も、夕日の美しさに素直に感動できる勤勉な日本人でありたい。社会にぬくもりがあふれる、平和で豊かな日本を次の世代に引き継いでいきたいのです。\r\n　私たちの目の前には、国論を二分するような、複雑で困難な課題が山積しています。余りに先行きが不透明で、閉塞感に包まれているがゆえに、ややもすると、単純明快でわかりやすい解決策にすがりたいという衝動に駆られてしまうかもしれません。しかし、極論の先に、真の解決はありません。\r\n　複雑に絡み合った糸を一つ一つ解きほぐし、今と未来、どちらにも誠実であるために、言葉を尽くして、進むべき道を見出していく。ともに見出した進むべき道を、一歩一歩、粘り強く、着実に進んでいく。私たちの背負うあすへの責任を果たす道は、中庸を旨として、意見や利害の対立を乗り越えていく先にしか見出せません。\r\n　国会議員の皆さん、まずは、目の前にある課題に向き合わなければなりません。あくまで政策本位で、未来をおもんぱかり、あすへの責任をひたすらに果たしていく政治文化を確立しようではありませんか。\r\n　そして、この演説をお茶の間や職場でお聞きいただいている主権者たる一人一人の皆さん、今がよければそれでいいという発想では、国としてのあすへの責任は果たせません。主権者たる皆さんの力が必要です。\r\n　日本経済の再生の先頭に立つのも、グリーンエネルギー革命を担うのも、活力あるふるさとの町をよみがえらせるのも、皆さんです。国を守る姿勢を貫くのも、日本の将来への危機感を共有して負担を分かち合っていくのも、全て皆さんです。\r\n　皆さんが願うのは、党派対立が繰り返され、大局よりも政局ばかりを優先してしまう政治なのでしょうか。それとも、やるべきことを最後までやり抜き、あすへの責任を着実に果たしていく政治なのでしょうか。主権者たる皆さんには、政治の営みを厳しく監視し、あすへの責任を果たす方向へと政治の背中を押してほしいのです。\r\n　政権交代以降、民主党を中心とする政権のこれまでの取り組みは、皆さんの大きな期待に応える上ではいまだ道半ばでありますが、目指してきた社会の方向性は決して間違っていないと私は信じます。\r\n　それは、今を生きる仲間とあしたの安心を分かち合い、これからを生きていく子や孫たちにあすへの責任を果たしていくという強い意思です。中間層の厚みを取り戻し、格差のない公正な社会を取り戻していこうとする断固たる姿勢です。\r\n　暮らしや雇用の不安におびえる人たちは、今この瞬間にも、社会のぬくもりが届けられるのを待っています。未来を生きる声なき弱者たちは、常に私たちの責任ある行動を待っています。あしたの安心をもたらし、あすへの責任を果たすのは、今です。\r\n　今こそ、全ての日本人が手を携えて、分厚い中間層に支えられた、ぬくもりあふれる社会の実現に向けて、さらなる一歩を踏み出そうではありませんか。あらん限りの底力を発揮し、将来への自信を確かなものへと変えていこうではありませんか。そして、未来に向かって永遠の時間を生きていく将来の国民たちの声なき期待に応えていこうではありませんか。\r\n　この国会が、あしたの安心をもたらし、あすへの責任を果たす建設的な議論の場となることを強く期待して、私のこの国会に臨んでの所信といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00120121029/18",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　内閣総理大臣を拝命してから一年余り、この間、私を突き動かしてきたものは、この国の将来を憂える危機感です",
                "\r\n　東日本大震災が我が国に突きつけた難題、そしてそれ以前から我が国が背負ってきた重荷の数々、いずれも、このまま放置すれば、五年後、十年後の将来に取り返しのつかない禍根を残してしまうでしょう",
                "\r\n　二年目の厳しい冬を迎える被災地の復興、今も続く原発事故との戦い、事故に起因して再構築が求められるエネルギー・環境政策、不透明感を増す足元の経済情勢と安全保障環境、そして歴史に類を見ない超少子高齢化社会の到来、全ての課題は複雑に絡み合い、この国の将来を覆っています",
                "\r\n　さきの国会で、私は、先送りを続ける決められない政治から脱却し、決断する政治の実現を訴えました",
                "\r\n　きょうよりあしたは必ずよくなる、私は、この国に生をうけ、目の前の今を懸命に生き抜こうとしている全ての日本人に、そう信じてもらえる社会をつくりたいのです",
                "\r\n　年齢や男女の別、障害のあるなしなどにかかわらず、どこに住んでいようと、社会の中に自分の居場所と出番を見出して、ただ一度の人生をたくましく生きていってほしい",
                "子供も、地方も、働く人も、元気を取り戻してほしいのです",
                "\r\n　私は、雇用を守り、格差をなくし、分厚い中間層に支えられた公正な社会を取り戻したいのです",
                "原発に依存しない、安心できるエネルギー・環境政策を確立したいのです",
                "\r\n　私は、子や孫たち、そしてまだ見ぬ将来世代のために、今を生きる世代としての責任を果たしたいのです",
                "\r\n　決断する政治は、今を生きる私たちにあしたの安心をもたらし、未来を生きる者たちに向けたあすへの責任を果たすために存在しなければなりません",
                "決断する政治への断固たる意思を示した画期的な成果です",
                "あすへの責任を果たすために、道半ばの仕事を投げ出すわけにはいきません",
                "\r\n　誰もがやらなければならないことをいたずらに政局と結びつけ、権力闘争に果てしないエネルギーが注がれてしまうような政治を、いつまでも繰り返してよいはずがありません",
                "やみくもに政治空白をつくって、政策に停滞をもたらすようなことがあってはなりません",
                "\r\n　将来世代を含む全ての国民を代表する国会議員の皆さん、やるべきことをきちんとやり抜こうではありませんか",
                "あすへの責任を堂々と果たすため、さきの国会で熟議の末に見出した初めの一歩の先に、確かな次の一歩をこの国会で力強く踏み出そうではありませんか",
                "そして、日本経済の潜在力を覚醒させ、先行きに確かな自信を取り戻すことです",
                "\r\n　日本経済の再生に道筋をつけ、雇用と暮らしに安心感をもたらすことは、野田内閣が取り組むべき現下の最大の課題です",
                "\r\n　欧州の債務危機の余波や新興国経済の減速によって、世界経済の先行きは決して盤石とは言えません",
                "\r\n　今、日本経済が失速してしまっては、雇用や暮らしに直結するだけではなく、将来に向けた改革の推進力までもが失われかねません",
                "彼らの自信に満ちた笑顔を思い出すとき、私は、日本の潜在力に確信を持つことができます",
                "\r\n　大田区の小さな町工場でミクロン単位の切削を難なく手作業でやり遂げる現代の名工、消費者とのきずなづくりに農業再生とふるさと群馬のあすを見出す若き農業者、万国津梁、世界のかけ橋とならんとの使命をみずから体現すべく、沖縄でソフトウエア開発にいそしむ起業家たち、そして、挫折を繰り返しながらも挑戦を続け、感謝と責任感を胸に、知のフロンティアを切り開いた山中伸弥教授、こうした姿は、私たち日本人の底力を示すほんの一端にすぎません",
                "これは、疲弊する地域経済の現場であすのために戦う人たちへの応援歌でもあります",
                "\r\n　国民生活と経済の根幹を支えるエネルギー・環境政策は、大震災後の日本の現実に合わせて再構築しなければなりません",
                "\r\n　東京電力福島第一原発の事故は、これまで進めてきたエネルギー政策のあり方に無数の反省をもたらしました",
                "あたかも事故がなかったかのように原発推進を続けようという姿勢も、国民生活へのさまざまな影響を度外視して即座に原発をなくそうという主張も、あすへの責任を果たすことにはなりません",
                "\r\n　戦後早くから長年続けられてきた原発推進政策を変えることは、決して容易なことではありません",
                "それでも、困難な課題から目をそらしたり、逃げたり、諦めたりするのではなく、原発に依存しない社会の実現に向けて大きく政策を転換し、果敢に挑戦をしていこうとするものであります",
                "\r\n　そして、この新たな挑戦は、経済再生を推し進める第二の原動力ともなります",
                "\r\n　そのためには、市民の主体的な参画も欠かせません",
                "オール・ジャパンの力で、ともにこの革命をなし遂げようではありませんか",
                "\r\n　世界の歴史の流れの大局を見据えたとき、通商国家たる日本がその繁栄を託すべきすべは、思慮深い経済外交にあります",
                "\r\n　約半世紀ぶりに東京で開催したＩＭＦ・世界銀行総会は、戦後も今も、世界とともにあってこそ日本の繁栄があることを再確認する機会でもありました",
                "アジアの片隅に浮かぶ、老いていく内向きな島国として衰退の道へと向かってしまうのか",
                "後者の道を果敢に選ばなければ、あすへの責任は果たせません",
                "\r\n　そのため、国益の確保を大前提として、守るべきものは守りながら、環太平洋パートナーシップ（ＴＰＰ）協定と、日中韓ＦＴＡ、東アジア地域包括的経済連携（ＲＣＥＰ）を同時並行的に推進します",
                "\r\n　また、アジア太平洋地域の玄関口として大きな潜在力を持つ沖縄については、その自立的な発展を引き続き力強く支援します",
                "\r\n　さらに、エネルギー・環境政策の革新を図る過程において、資源国との関係を強化する資源外交を展開し、エネルギー安全保障に万全を期してまいります",
                "それは、大震災のもたらした試練を乗り越えるための支援を一刻たりとも滞らせることなく、被災地の復興への歩みを確実に前へ進めることです",
                "被災地の復興に最優先で使ってほしいという声に真摯に耳を傾けなければなりません",
                "被災地が真に必要とする予算はしっかりと手当てしつつ、それ以外については厳しく絞り込んでまいります",
                "\r\n　原発事故との戦いは、今もまだ続いています",
                "福島を愛し、福島の再生に格闘する人たちの不屈の精神は、それを支えようとする心ある全国の人々とつながり、確かに響き合っているのです",
                "政府全体で共有しているこの強い決意が揺らぐことはありません",
                "これまでに得た教訓を将来発生が懸念されている南海トラフの巨大地震や首都直下地震などの対策に生かしていくことも、私たちに託された、あすへの責任です",
                "あすを担う子供たちを育てる喜びを実感するよりも、その負担に押し潰されそうになっている親たちがいます",
                "\r\n　そうした現実から目をそらさず、社会全体として手を差し伸べなければなりません",
                "\r\n　公党間の約束である三党合意を基礎に、社会保障の残された課題について、さらに議論を進めなければなりません",
                "早急に国民会議を立ち上げ、年金や高齢者医療など、そのあるべき姿を見定め、社会保障の将来に、揺るぎない安心感を示していこうではありませんか",
                "\r\n　低所得者対策や価格転嫁対策を具体化するとともに、きめ細やかな社会保障や税制の基盤となるマイナンバー制度を実現しなければなりません",
                "また、所得税や相続税の累進構造を高めるなど、税制面から格差是正を推し進めなければなりません",
                "積み残しとなっている関連法案の早期成立も含め、こうした社会保障・税一体改革の残された課題に、一つ一つ道筋をつけていこうではありませんか",
                "それは、国家としての矜持を保ち、アジア太平洋地域の平和と安定に力を尽くしていくことです",
                "\r\n　我が国をめぐる安全保障環境は、かつてなく厳しさを増していることは間違いありません",
                "\r\n　我が国の平和と安全を守り、領土、領海を守るという国家としての当然の責務を、国際法に従って、不退転の決意で果たします",
                "大局観を持って、中国、韓国、ロシアを初めとする周辺諸国と安定した信頼関係を取り結ぶことは、我が国と地域全体が平和と繁栄を享受するための礎であり、国が果たすべき重大な責務の一つです",
                "その基盤をより強固なものにしなければなりません",
                "\r\n　そうであればこそ、先般沖縄で発生した許しがたい事件は、日本国民、特に沖縄県民の心を深く傷つける事件であり、決してあってはならないものです",
                "日朝平壌宣言にのっとって、拉致、核、ミサイルの諸懸案を解決し、不幸な過去を清算して国交正常化を図る方針を堅持しつつ、拉致問題の全面的な解決に全力を尽くします",
                "\r\n　最高裁判所から違憲状態との警告がなされている衆参両院における一票の格差の是正と、定数削減を含む選挙制度改革は、もはや一刻の猶予も許されません",
                "\r\n　いかなる政権であっても、特例公債なしで今の財政を運営することはできません",
                "既に地方予算など、執行抑制が余儀なくされており、このままでは、身近な行政サービスなどが滞って、国民生活にも重大な支障が生じ、経済再生の足を引っ張りかねません",
                "\r\n　ねじれ国会の制約のもとで、政局第一の不毛な党派対立の政治に逆戻りしてしまうのか",
                "それとも、政策本位で論戦を闘わせ、やらなければならないことにきちんと結論を出すことができるのか",
                "\r\n　一刻も早い法案の成立を図るとともに、予算の裏づけとなる法案のあり方に関して、与野党が胸襟を開いて議論を進め、解決策を見出さなければなりません",
                "毎年の特例公債法案を政治的な駆け引きの材料にしてしまう悪弊をここで断ち切ろうではありませんか",
                "\r\n　行政改革の歩みも、とめてはなりません",
                "\r\n　また、独立行政法人・特別会計改革、国家公務員の総人件費の抑制、公務員制度改革を引き続き推進するとともに、退職給付の官民格差解消を図ります",
                "\r\n　さらに、復興に向けた国民負担を軽減できるよう日本郵政の株式売却の準備を進めるとともに、郵政三事業の一体的な運営とユニバーサルサービスの義務づけを基本とする郵政事業改革も着実に進めます",
                "戦乱や飢饉のさなかにも、明治の変革期や戦後の焼け野原においても、祖先たちが未来の世代を思い、額に汗して努力を重ね、将来への投資を怠らなかったからこそ、今の私たちの平和と繁栄があるのです",
                "十年先も、百年先も、夕日の美しさに素直に感動できる勤勉な日本人でありたい",
                "社会にぬくもりがあふれる、平和で豊かな日本を次の世代に引き継いでいきたいのです",
                "\r\n　私たちの目の前には、国論を二分するような、複雑で困難な課題が山積しています",
                "余りに先行きが不透明で、閉塞感に包まれているがゆえに、ややもすると、単純明快でわかりやすい解決策にすがりたいという衝動に駆られてしまうかもしれません",
                "私たちの背負うあすへの責任を果たす道は、中庸を旨として、意見や利害の対立を乗り越えていく先にしか見出せません",
                "\r\n　国会議員の皆さん、まずは、目の前にある課題に向き合わなければなりません",
                "あくまで政策本位で、未来をおもんぱかり、あすへの責任をひたすらに果たしていく政治文化を確立しようではありませんか",
                "\r\n　そして、この演説をお茶の間や職場でお聞きいただいている主権者たる一人一人の皆さん、今がよければそれでいいという発想では、国としてのあすへの責任は果たせません",
                "主権者たる皆さんの力が必要です",
                "\r\n　皆さんが願うのは、党派対立が繰り返され、大局よりも政局ばかりを優先してしまう政治なのでしょうか",
                "それとも、やるべきことを最後までやり抜き、あすへの責任を着実に果たしていく政治なのでしょうか",
                "主権者たる皆さんには、政治の営みを厳しく監視し、あすへの責任を果たす方向へと政治の背中を押してほしいのです",
                "\r\n　政権交代以降、民主党を中心とする政権のこれまでの取り組みは、皆さんの大きな期待に応える上ではいまだ道半ばでありますが、目指してきた社会の方向性は決して間違っていないと私は信じます",
                "\r\n　それは、今を生きる仲間とあしたの安心を分かち合い、これからを生きていく子や孫たちにあすへの責任を果たしていくという強い意思です",
                "中間層の厚みを取り戻し、格差のない公正な社会を取り戻していこうとする断固たる姿勢です",
                "未来を生きる声なき弱者たちは、常に私たちの責任ある行動を待っています",
                "\r\n　今こそ、全ての日本人が手を携えて、分厚い中間層に支えられた、ぬくもりあふれる社会の実現に向けて、さらなる一歩を踏み出そうではありませんか",
                "そして、未来に向かって永遠の時間を生きていく将来の国民たちの声なき期待に応えていこうではありませんか"
            ]
        },
        {
            "speech_id": "118014401X01420120810_013",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の一体改革関連法案の目的は、社会保障の安定財源、これを確保することと財政健全化の同時達成ということでございます。その意味では、当然のことながらこれは財政健全化に向けての大変大きな、一里塚に向けての大きな一歩だというふうに思うんですが、一体改革で国民の皆様に消費税の御負担をお願いをする、そして、そこで出てくる増収分については、社会保障の充実に一％、安定化に四％ということでございます。そのことによって社会保障制度の持続可能性が確保されることになりますが、同時に、子や孫の世代への負担の先送りを小さくするということになりますので、基礎的財政収支の改善なども当然のことながら行われることになります。\r\n　その意味で、さっき申し上げたとおり、社会保障の安定財源確保と同時に、財政健全化に向けても大きな一歩を踏み出すと、そういう位置付けだと認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その意味で、さっき申し上げたとおり、社会保障の安定財源確保と同時に、財政健全化に向けても大きな一歩を踏み出すと、そういう位置付けだと認識をしています"
            ]
        },
        {
            "speech_id": "118014401X01420120810_039",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　新卒者の就職が難しいということであるとか非正規雇用が増大をしているということ、これまさに若者の生活を厳しくしているということだというふうに思います。それが、ひいては結婚、子育てを厳しくしているということにつながっていますので、これはまさに社会全体で対応すべき大変重要な問題だと認識をしています。\r\n　今回の一体改革の意義は、先ほど申し上げたとおり、給付は高齢者に、そして負担は現役中心に、場合によっては将来世代にツケ回しということを改めていくという、その世代間の公平を期していくということによってこれが変わっていくんだということ、特に子育て支援はまさに充実の部分の柱になっています。そのことと、今回の消費税の引上げの直接的な対象ではなっていませんが若者の雇用ということ、これは財政の機動性回復する中でしっかり対応していかなければいけませんが、そういうことをやっぱり若者にきちっとメッセージで伝わるようにすることが今回の一体改革の私は重要な意義であるというふうに思います。すなわち、これからまさに社会を支える人たち、支える側もケアをするんだということの方向性をこれから我々政府は責任を持ってたどっていくということをメッセージとしてお伝えをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　新卒者の就職が難しいということであるとか非正規雇用が増大をしているということ、これまさに若者の生活を厳しくしているということだというふうに思います",
                "それが、ひいては結婚、子育てを厳しくしているということにつながっていますので、これはまさに社会全体で対応すべき大変重要な問題だと認識をしています",
                "そのことと、今回の消費税の引上げの直接的な対象ではなっていませんが若者の雇用ということ、これは財政の機動性回復する中でしっかり対応していかなければいけませんが、そういうことをやっぱり若者にきちっとメッセージで伝わるようにすることが今回の一体改革の私は重要な意義であるというふうに思います",
                "すなわち、これからまさに社会を支える人たち、支える側もケアをするんだということの方向性をこれから我々政府は責任を持ってたどっていくということをメッセージとしてお伝えをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X01420120810_041",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　地域主権改革、まさに私も掲げる一丁目一番地だというふうに思います。そのためには、地方が役割を十分果たせるためには、地方税を充実をさせて、そして税源の偏在が小さくて、税収がしかも安定的であるという地方税の体系を構築することが重要であります。このような観点から、これまでも地域間の税源の偏在性の小さい地方消費税を導入をしたりとか個人住民税における比例税率の採用などを行ってきたところでございます。\r\n　今回の税制の抜本改革では、地方法人特別税及び地方法人特別譲与税は税制の抜本的な改革において偏在性の小さい地方税体系の構築が行われるまでの間の措置であることを踏まえまして、地方消費税の引上げの時期を目途に見直しを行うとともに、地方法人課税の在り方を見直すことにより税源の偏在性を是正する方策を講ずることとしております。\r\n　今後とも、地方法人課税のみならず、地方税全般、税制全般について税源の偏在が小さくなる努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのためには、地方が役割を十分果たせるためには、地方税を充実をさせて、そして税源の偏在が小さくて、税収がしかも安定的であるという地方税の体系を構築することが重要であります",
                "\r\n　今後とも、地方法人課税のみならず、地方税全般、税制全般について税源の偏在が小さくなる努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118014401X01420120810_055",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　二月に政府として大綱を閣議決定をさせていただきました。その大綱は、社会保障の全体像と、そしてその後の工程をまとめたものでございましたので、社会保障のあるべき姿、全体像が我々も全く念頭になかったのかというと、そうではありません。全体像があって、その上で今回、年金であるとか子育て等々について法案を提出をさせていくと、そういう位置付けの中で財源は消費税ということでございましたので、元々全体像がなかったわけではありませんが、今回、三党間の合意によって生まれた推進法、今、野田毅先生お話があったとおり、これは御党の基本法骨子を土台にして議論をさせていただきました。その基本法骨子を踏まえて議論をさせていただきながら、今申し上げた私どもが掲げているこれからの社会保障の姿についても、推進法に記載をされているような国民会議等々においてこれから議論の俎上に上ることができると思っております。\r\n　その意味では、単なる、よく言われている増税先行ではなくて、きちっと社会保障を裏付ける、支えるための安定財源確保であると、そういう位置付けのもので私は各党が認識を一致できたのではないか、その意味では大変意義があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その大綱は、社会保障の全体像と、そしてその後の工程をまとめたものでございましたので、社会保障のあるべき姿、全体像が我々も全く念頭になかったのかというと、そうではありません",
                "その基本法骨子を踏まえて議論をさせていただきながら、今申し上げた私どもが掲げているこれからの社会保障の姿についても、推進法に記載をされているような国民会議等々においてこれから議論の俎上に上ることができると思っております",
                "\r\n　その意味では、単なる、よく言われている増税先行ではなくて、きちっと社会保障を裏付ける、支えるための安定財源確保であると、そういう位置付けのもので私は各党が認識を一致できたのではないか、その意味では大変意義があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X01420120810_066",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　これまで、自民党政権というか自公政権の時代に社会保障の財源確保をするために、様々な歳出削減も含めて御苦労をされてきたということは私も事実だというふうに思います。実際、社会保障、毎年自然増で一兆円伸びるという中で、それを支えるためにほかの政策分野を削らざるを得ないということがあったと思います。あるいはそれでは足りないから将来世代の負担に付け回すと、そういう状況が続いてきたと思います。\r\n　政権を引き継いだ後に我々はそれ何もやっていないのかというと、そうではありません。事業仕分を含めて、政権交代があったがゆえに、違う観点から歳出削減がどういう形でできるかということを我々もこれ全力を挙げて取り組んでまいりました。これはこれからも続けなければいけないと思います。\r\n　効率化、重点化のお話ございましたけれども、やっぱり雑巾はきちっと絞っていくという努力は、これは不断の努力だと思います。どの政権でもやらなければいけません。でも、それだけで、それだけの努力によって毎年一兆円も自然増が増えていくような社会保障をきちっと支えていけるかというと、やっぱり困難です。困難であるがゆえに、したがって、今回のように安定財源をきちっと確保して社会保障に対する将来の不安をなくすという意味、歳出削減もやらなければいけないけれども、消費税という、国民の全ての皆さんが、将来世代に負担を負わせないでみんなで今支えていくために税負担しようと、そういう改革はやらなければいけないということでございますので、その点は御党とも認識、危機感が一致したのではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　これまで、自民党政権というか自公政権の時代に社会保障の財源確保をするために、様々な歳出削減も含めて御苦労をされてきたということは私も事実だというふうに思います",
                "実際、社会保障、毎年自然増で一兆円伸びるという中で、それを支えるためにほかの政策分野を削らざるを得ないということがあったと思います",
                "\r\n　政権を引き継いだ後に我々はそれ何もやっていないのかというと、そうではありません",
                "\r\n　効率化、重点化のお話ございましたけれども、やっぱり雑巾はきちっと絞っていくという努力は、これは不断の努力だと思います",
                "どの政権でもやらなければいけません",
                "でも、それだけで、それだけの努力によって毎年一兆円も自然増が増えていくような社会保障をきちっと支えていけるかというと、やっぱり困難です",
                "困難であるがゆえに、したがって、今回のように安定財源をきちっと確保して社会保障に対する将来の不安をなくすという意味、歳出削減もやらなければいけないけれども、消費税という、国民の全ての皆さんが、将来世代に負担を負わせないでみんなで今支えていくために税負担しようと、そういう改革はやらなければいけないということでございますので、その点は御党とも認識、危機感が一致したのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X01420120810_102",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　結城准教授は、七月二十六日の参考人質疑におきまして、認知症等の方を例に挙げて、家族力や地域力の減退により、年金などにより給付された現金を自分の必要とするサービスに転換することが難しくなってきている、また、社会保障サービスについては、契約に基づくことになるため、利用者と事業主の契約関係をより円滑にするため公的な役割が必要である、こういった主張をされたと承知をしております。\r\n　今般の一体改革におきましては、今後高齢化が進展する中で大きな課題となる認知症の方に対する支援を含め、医療・介護サービスの充実を図る施策も盛り込んでおり、高齢者に対しても適切な社会保障サービスが受けられるようにしていくということになっております。\r\n　福祉の現場の方々の声も受け止めながら改革を進めてまいりたいと思いますが、御指摘の複数税率につきましては、三党合意に基づく修正後の法案も踏まえ、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め、様々な角度から総合的に検討することとしております。\r\n　また、三党合意に基づく修正案においては、消費税率が八％に引き上げられる段階からの複数税率の導入が排除されているものではありませんが、その時期も含めまして、今後、三党合意の内容を踏まえ、給付付き税額控除や簡素な給付措置の在り方と併せまして幅広く検討する中で検討させていただきたい、その必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　福祉の現場の方々の声も受け止めながら改革を進めてまいりたいと思いますが、御指摘の複数税率につきましては、三党合意に基づく修正後の法案も踏まえ、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め、様々な角度から総合的に検討することとしております",
                "\r\n　また、三党合意に基づく修正案においては、消費税率が八％に引き上げられる段階からの複数税率の導入が排除されているものではありませんが、その時期も含めまして、今後、三党合意の内容を踏まえ、給付付き税額控除や簡素な給付措置の在り方と併せまして幅広く検討する中で検討させていただきたい、その必要があると考えております"
            ]
        },
        {
            "speech_id": "118014401X01420120810_196",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回引き上げていただく消費税について御負担をいただく分については全額これを社会保障に充てるということ、社会保障の充実に一％、安定化に四％充てる、これが今回の改革案の趣旨であります。\r\n　予算を重点的に、効率的に配分をする中で、例えばこれは今回のこの法案の一つのテーマでありましたけれども、経済と両立させなければなりません。経済の好転をさせるときに、あの十八条の中で、成長戦略であるとか事前防災とか減災とかそういうものに資するということでありますので、今回引き上げる分については社会保障に全額充てるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　予算を重点的に、効率的に配分をする中で、例えばこれは今回のこの法案の一つのテーマでありましたけれども、経済と両立させなければなりません"
            ]
        },
        {
            "speech_id": "118014401X01420120810_227",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　中小零細企業者の皆さんが一番御心配をされている転嫁については、これは転嫁対策をしっかりと講じていかなければいけないというふうに思います。これは大きな課題だというふうに思いますし、下請等々、こうした法改正も含めて対応しなければいけない、これまでの消費税の導入時や前回の引上げ時以上に徹底した対策を行っていきたいというふうに思います。\r\n　逆に、消費税の負担のお話だけでありますけれども、負担をしていただくことは全部社会保障に回すということであって、これは国民生活を守るためであります。この財源が今しっかり確保されていないことが問題であって、それを将来の世代に御負担をお願いをするような形、そういう財政規律のない形でこのまま日本が続くかという問題であって、逆にその決断をしなかったときの責任の方が私は大きいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　中小零細企業者の皆さんが一番御心配をされている転嫁については、これは転嫁対策をしっかりと講じていかなければいけないというふうに思います",
                "これは大きな課題だというふうに思いますし、下請等々、こうした法改正も含めて対応しなければいけない、これまでの消費税の導入時や前回の引上げ時以上に徹底した対策を行っていきたいというふうに思います",
                "\r\n　逆に、消費税の負担のお話だけでありますけれども、負担をしていただくことは全部社会保障に回すということであって、これは国民生活を守るためであります",
                "この財源が今しっかり確保されていないことが問題であって、それを将来の世代に御負担をお願いをするような形、そういう財政規律のない形でこのまま日本が続くかという問題であって、逆にその決断をしなかったときの責任の方が私は大きいと思っています"
            ]
        },
        {
            "speech_id": "118014401X01420120810_229",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税の最初の引上げ時期は二〇一四年のこれは四月であります。それまでに当然のことながら軽減税率かあるいは給付付き税額控除か、もちろんそれまでに簡素な給付措置やりますけれども……（発言する者あり）いや、低所得者対策をやるんです。いや、それをやらないで実施、引上げをするということはあり得ません。間違いなくそういう対策を講じるということ、この順番はあるということは是非、それを逆にするなんていうことはあり得ないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いや、それをやらないで実施、引上げをするということはあり得ません",
                "間違いなくそういう対策を講じるということ、この順番はあるということは是非、それを逆にするなんていうことはあり得ないということであります"
            ]
        },
        {
            "speech_id": "118014401X01120120731_006",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　川合委員御指摘のとおり、歳出の総額が約九十兆円であります。ただし、この内訳を見てみますと、いわゆる年金、医療、介護など国民の皆様に還元をされる社会保障関係費が二十六兆円であります。それから、地方公共団体に交付される地方交付税交付金が十七兆円です。また、国の借金の元本返済や利子の支払である義務的な国債費が二十二兆円。ということは、二十六兆、十七兆、二十二兆、合わせますと約六十五兆なんですが、ということはこの三つだけで七割以上を占めるという状況です。そのほか、防衛であるとか公共事業とかいろいろあります、教育であるとか。\r\n　というやりくりをしているわけですので、当然のことながら、私どもも事業仕分等々歳出削減、全力で取り組んでまいりましたけれども、国民生活に例えば社会保障なんかは大きな影響があります。地方交付税もあります。国債費削るといっても限界があります。というように、大なたを振るいたいんですけれども、国民生活に大きな影響が出るようなこともできないということがある中でぎりぎりの歳出削減をこれまでやってきているということでございます。\r\n　特に、さっき社会保障二十六兆円と申し上げましたけれども、これは高齢化がずっと進んでおりますので、当然のことながら自然増という形で制度を維持している中でもどんどん増えていくと、これが毎年一兆円ということでございます。だから、そのためにも、特にこの社会保障という国民の生活に直結する部分についてはきちっとした安定財源を確保しなければいけない、それは全ての世代で助け合うという意味からも消費税が妥当ではないか、そういう意味合いから今回の一体改革の御審議をお願いをしているということでございますが、行革、歳出削減は、これは終わりのない事業だと思っています。そのこともこれからもしっかりやっていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国債費削るといっても限界があります",
                "だから、そのためにも、特にこの社会保障という国民の生活に直結する部分についてはきちっとした安定財源を確保しなければいけない、それは全ての世代で助け合うという意味からも消費税が妥当ではないか、そういう意味合いから今回の一体改革の御審議をお願いをしているということでございますが、行革、歳出削減は、これは終わりのない事業だと思っています"
            ]
        },
        {
            "speech_id": "118014401X01120120731_072",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　被災地の住宅や自動車等に係る生活再建策については、野田毅先生からもお話がありましたとおり、これまでも様々な所要の措置は講じてきていますが、その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体のまちづくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う。また、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧復興の状況や被災地の要望も踏まえ、今後とも、必要な税制上その他の支援を実施する、こういう方針を決定をさせていただいておりますので、こうした方針に基づいて、岩手に訪問をした際にも、消費税率の具体的な実施の段階と住宅再建のときとがかぶる場合には、こうした方針に基づいて具体的な検討を、引上げ前までに考えていくと、こういう趣旨のお話をさせていただきましたので、その検討を進めさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧復興の状況や被災地の要望も踏まえ、今後とも、必要な税制上その他の支援を実施する、こういう方針を決定をさせていただいておりますので、こうした方針に基づいて、岩手に訪問をした際にも、消費税率の具体的な実施の段階と住宅再建のときとがかぶる場合には、こうした方針に基づいて具体的な検討を、引上げ前までに考えていくと、こういう趣旨のお話をさせていただきましたので、その検討を進めさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X01120120731_176",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の一体改革は、社会保障の充実、安定化と財政健全化の同時達成、これを目指すものでございます。具体的には、現役世代の子育て支援を中心に、社会保障を全世代対応型にするため、充実として二・七兆円程度を図ると同時に、国民皆保険、国民皆年金あるいは介護保険といった制度を持続可能なものとするため、安定化として十・八兆円程度を図る、実現をするということ、そして、五％の消費税率引上げによって得られた財源十三・五兆円は全て社会保障の財源として充てて、官の肥大化には使わないということが原則となっています。\r\n　その上で、これまでも社会保障全般にわたる改革の全体像と実施時期などを示してまいりましたけれども、ただいま委員が詳細に御説明をいただきましたが、今ここで、この委員会で御審議いただいているのは、税法だけではなくて、年金や子育て支援に関する、これは相当前進するものが多いと思います、そういう御審議を今お願いをしているということでございますし、三党合意に基づく改革推進法案においては、年金、医療、介護、子育て支援の更なる議論の枠組みも盛り込まれておりますので、増税先行との批判は当たらないものと考えております。\r\n　こうした、きちっと社会保障を充実、安定化させるという具体的なお話を政府としてもこれまでもやってきたつもりでございますが、御党も大変この暑い中頑張っていらっしゃるということ、高く評価をさせていただきたいと思います。我々も対話集会を含めしっかりと国民の皆様に御説明をしてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、これまでも社会保障全般にわたる改革の全体像と実施時期などを示してまいりましたけれども、ただいま委員が詳細に御説明をいただきましたが、今ここで、この委員会で御審議いただいているのは、税法だけではなくて、年金や子育て支援に関する、これは相当前進するものが多いと思います、そういう御審議を今お願いをしているということでございますし、三党合意に基づく改革推進法案においては、年金、医療、介護、子育て支援の更なる議論の枠組みも盛り込まれておりますので、増税先行との批判は当たらないものと考えております",
                "\r\n　こうした、きちっと社会保障を充実、安定化させるという具体的なお話を政府としてもこれまでもやってきたつもりでございますが、御党も大変この暑い中頑張っていらっしゃるということ、高く評価をさせていただきたいと思います"
            ]
        }
    ]
}