{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118014401X01120120731_203",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　現時点においてデフレから脱却できていませんけれども、先ほど申し上げたような経済的な見通し等々も含めて、こうした見通しを前提にして消費税率の引上げを国、地方合わせてやった場合に、平年度増収見込額は二〇一五年度時点で五％相当額は十三・五兆円となりますので、税収確保につながると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/203",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　現時点においてデフレから脱却できていませんけれども、先ほど申し上げたような経済的な見通し等々も含めて、こうした見通しを前提にして消費税率の引上げを国、地方合わせてやった場合に、平年度増収見込額は二〇一五年度時点で五％相当額は十三・五兆円となりますので、税収確保につながると考えております"
            ]
        },
        {
            "speech_id": "118014401X01120120731_212",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、現状においてもデフレから脱却しておりませんけれども、いっとき三十七兆円に落ち込んでいた税収は今四十四兆円台まで回復をしています。一方で、消費税の引上げ、それは国民の皆さんにとっては御負担をお願いする話でありますけれども、社会保障に全て充てる話であって、将来に対する安心というものを確保することができるならば、それは安心して消費に回る、経済活動にお金が回っていくという可能性も十分期待できると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一方で、消費税の引上げ、それは国民の皆さんにとっては御負担をお願いする話でありますけれども、社会保障に全て充てる話であって、将来に対する安心というものを確保することができるならば、それは安心して消費に回る、経済活動にお金が回っていくという可能性も十分期待できると思っております"
            ]
        },
        {
            "speech_id": "118014401X01120120731_260",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　中小企業が転嫁しやすい環境を整備していくということは極めて重要な課題だと思います。\r\n　今回の税率引上げが二段階にわたるものであることも踏まえまして、政府としては、独占禁止法や下請法の特例に係る必要な法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け、具体策の検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　中小企業が転嫁しやすい環境を整備していくということは極めて重要な課題だと思います",
                "\r\n　今回の税率引上げが二段階にわたるものであることも踏まえまして、政府としては、独占禁止法や下請法の特例に係る必要な法制上の措置も含め、これまでの消費税の導入時、引上げ時を上回る十分な転嫁対策の実施に向け、具体策の検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X01120120731_278",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○内閣総理大臣（野田佳彦君）　これは、消費税の引上げをもって個人消費がずっと下落傾向にあるということでは必ずしもないんではないか。その後の経済情勢等々の厳しさ、先行きに対する不安、そういうものがあって、残念ながらここ十数年こういう傾向が続いているということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　これは、消費税の引上げをもって個人消費がずっと下落傾向にあるということでは必ずしもないんではないか",
                "その後の経済情勢等々の厳しさ、先行きに対する不安、そういうものがあって、残念ながらここ十数年こういう傾向が続いているということだと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_034",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、今回の一体改革によって社会保障を充実化、安定化させていく、そしてその消費税の引上げ分は全て社会保障財源化すると、消費税による税収はばらまきに充てることは一切しない、これはもう全ての党というか、皆さんが共通理解であるというふうに思います。\r\n　その上で、附則十八条第二項では、財政による機動的な対応は可能となるとされておりますけれども、これは、財政規律を堅持しつつ、その中で財政の機動性を可能にする必要があるということであり、そのためにも日本再生戦略、今まとめている途中でありますけれども、これをまとめ上げて力強い経済成長を実現をさせていくということ、さらには、予算全体の重点化、効率化、そのことによって真に必要な防災であるとか減災等の施策に優先順位を付けていくと、こういった取組が必要であるというふうに思います。\r\n　なお、これは条文にも書いてありますけれども、「資金を重点的に配分する」とあります。これは、必ずしも税財源に限らず、財投資金であるとか、公明党の竹内さんがおっしゃったような民間資金、こういう活用も含めて対応していくものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　まず、今回の一体改革によって社会保障を充実化、安定化させていく、そしてその消費税の引上げ分は全て社会保障財源化すると、消費税による税収はばらまきに充てることは一切しない、これはもう全ての党というか、皆さんが共通理解であるというふうに思います",
                "\r\n　その上で、附則十八条第二項では、財政による機動的な対応は可能となるとされておりますけれども、これは、財政規律を堅持しつつ、その中で財政の機動性を可能にする必要があるということであり、そのためにも日本再生戦略、今まとめている途中でありますけれども、これをまとめ上げて力強い経済成長を実現をさせていくということ、さらには、予算全体の重点化、効率化、そのことによって真に必要な防災であるとか減災等の施策に優先順位を付けていくと、こういった取組が必要であるというふうに思います",
                "これは、必ずしも税財源に限らず、財投資金であるとか、公明党の竹内さんがおっしゃったような民間資金、こういう活用も含めて対応していくものと考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_036",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　平成二十二年度以降の税制改正大綱においては、税制改革の視点として、御指摘がありましたとおり、公平、透明、納得の三原則を掲げているところであります。その際、納得の原則については、公平で分かりやすい制度に基づいて、納税することについて納得できるものである必要があるとの観点から掲げているということでございます。\r\n　今回の法案には、消費税率の引上げに加えまして、消費課税、個人所得課税、法人課税、資産課税その他の国と地方を通じた税制に関する抜本的な改革及び関連する諸施策について、法の第七条において基本的方向性が盛り込まれ、それらの具体化に向けてそれぞれ検討することとされました。法附則二十条及び二十一条において、例えば、所得税については、最高税率の引上げなど累進性の強化に係る具体的な措置、資産税については、相続税の課税ベース、税率構造等の見直し及び贈与税の見直しについて検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずる旨の規定が設けられているところでございます。\r\n　こうした基本的方向性を踏まえ、速やかに具体化を図っていくことで、今御指摘いただいたような税体系の理念や姿を更に一層明らかにしていくことによって、国民の皆様が納税することについて納得できる税制となるように全力で取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした基本的方向性を踏まえ、速やかに具体化を図っていくことで、今御指摘いただいたような税体系の理念や姿を更に一層明らかにしていくことによって、国民の皆様が納税することについて納得できる税制となるように全力で取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_046",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　地域主権改革を推進する中で地方がその役割を十分に果たしていくためには、地方税を充実をさせて、そして税源の偏在が小さく、しかも税収が安定的な地方税体系を構築することが重要であるというふうに思います。\r\n　今御指摘があった地方法人特別税及び地方法人特別譲与税は、税制の抜本的な改革において偏在性の小さい地方税体系の構築が行われるまでの間の措置であることを踏まえまして、今回の消費税法改正法案における地方消費税の引上げの時期を目途に見直しを行うこととしております。\r\n　今後、各種審議会からの御提言なども参考にしながら、地方団体の意見なども踏まえつつ、国、地方の税制全体を通じた幅広い検討を行い、税源の偏在が小さく税収が安定的な地方税財政体系の構築に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　地域主権改革を推進する中で地方がその役割を十分に果たしていくためには、地方税を充実をさせて、そして税源の偏在が小さく、しかも税収が安定的な地方税体系を構築することが重要であるというふうに思います",
                "\r\n　今後、各種審議会からの御提言なども参考にしながら、地方団体の意見なども踏まえつつ、国、地方の税制全体を通じた幅広い検討を行い、税源の偏在が小さく税収が安定的な地方税財政体系の構築に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_066",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税中心の御議論がずっと委員会で行われていますが、今御指摘いただいた所得税であるとか資産課税全体を見渡せば、やっぱり一つの理念としては、従来がどちらかというと自由主義的な発想で来たこれまでの税制の体系を、格差是正であるとかあるいは再分配機能を強化をしていくと、そういう視点での理念というのがにじみ出てくるものだというふうに思いますので、それを踏まえてこの年末の改正を実行していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　消費税中心の御議論がずっと委員会で行われていますが、今御指摘いただいた所得税であるとか資産課税全体を見渡せば、やっぱり一つの理念としては、従来がどちらかというと自由主義的な発想で来たこれまでの税制の体系を、格差是正であるとかあるいは再分配機能を強化をしていくと、そういう視点での理念というのがにじみ出てくるものだというふうに思いますので、それを踏まえてこの年末の改正を実行していきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_069",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　本当に広く国民の皆様に御負担をお願いをする中で、日々の資金繰り等で御苦労されている中小零細企業の皆様に対してはしっかりと対策講じていかなければいけないと思いますし、その前提となるのはやっぱり経済の好転だというふうに思います。御負担をお願いをする前に、デフレ脱却、あるいは経済の活性化に向けて全力を尽くしていきたいと思いますが、特に税率の引上げによる景気への影響や価格への転嫁について、中小零細企業者の中には懸念の声が強いということも、私も承知をしています。\r\n　我が国経済の屋台骨を支えている中小企業の活性化には、さっき申し上げた日本経済全体の活性化というものが必要だろうというふうに思いますが、新成長戦略の加速、そして今党内でも御議論いただいている日本再生戦略の策定、こういうものを踏まえながらの経済活性化に向けた努力をしていきたいと思います。\r\n　その上で、中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題でありまして、政府としては、これまでの消費税を導入したとき、あるいは三％から五％に引き上げたとき、そのとき以上に十分な転嫁対策の実施を行ってその具体策を進めさせていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　本当に広く国民の皆様に御負担をお願いをする中で、日々の資金繰り等で御苦労されている中小零細企業の皆様に対してはしっかりと対策講じていかなければいけないと思いますし、その前提となるのはやっぱり経済の好転だというふうに思います",
                "御負担をお願いをする前に、デフレ脱却、あるいは経済の活性化に向けて全力を尽くしていきたいと思いますが、特に税率の引上げによる景気への影響や価格への転嫁について、中小零細企業者の中には懸念の声が強いということも、私も承知をしています",
                "\r\n　我が国経済の屋台骨を支えている中小企業の活性化には、さっき申し上げた日本経済全体の活性化というものが必要だろうというふうに思いますが、新成長戦略の加速、そして今党内でも御議論いただいている日本再生戦略の策定、こういうものを踏まえながらの経済活性化に向けた努力をしていきたいと思います",
                "\r\n　その上で、中小事業者が消費税分を価格に転嫁しやすい環境を整備していくことは極めて重要な課題でありまして、政府としては、これまでの消費税を導入したとき、あるいは三％から五％に引き上げたとき、そのとき以上に十分な転嫁対策の実施を行ってその具体策を進めさせていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_073",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　価格転嫁が事実上、引上げのとき、それから今、三％から五％、上げたときのお話がございましたけれども、実態としては難しいというお話で、御指摘でございました。\r\n　難しいんですが、これはやっぱり最終的には消費者が負担をするというこの消費税の性格からすると、やっぱり周知徹底して、そして、難しいかもしれないけれども、例えば下請の皆さんが困るような状況をなくすとか等々の努力は最大限努力していきたいと思います。\r\n　その上で、何よりも、中小企業の皆さんが見通しを持って経営をしていけるような経済の好転を図っていくということが、これは委員の御指摘のとおりだと思います。そうしたことを念頭の経済対策を講じていかなければいけないという問題意識は共有をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　難しいんですが、これはやっぱり最終的には消費者が負担をするというこの消費税の性格からすると、やっぱり周知徹底して、そして、難しいかもしれないけれども、例えば下請の皆さんが困るような状況をなくすとか等々の努力は最大限努力していきたいと思います",
                "そうしたことを念頭の経済対策を講じていかなければいけないという問題意識は共有をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_075",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本の経済を本当に支えている中小零細企業はたくさんあります。そういう皆さんがきちっと仕事をし続けていけるという環境をつくること、これが国民の皆様に、これは中小企業だけじゃなくて全ての国民の皆様に御負担をお願いするわけでありますけれども、そうした環境を全力でつくっていくと。つくっていくことによって、一方で、今回、社会保障に充てる消費税でございますので、社会保障についても不安をなくしていくという、だから、これはいつも申し上げる成長と財政再建の両立という大きな命題に向かっての果敢な取組をしていかなければなりません。\r\n　御負担はお願いする、成長はないという状況があってはこれはいけないと思いますので、両立をさせるために全力を尽くしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう皆さんがきちっと仕事をし続けていけるという環境をつくること、これが国民の皆様に、これは中小企業だけじゃなくて全ての国民の皆様に御負担をお願いするわけでありますけれども、そうした環境を全力でつくっていくと",
                "つくっていくことによって、一方で、今回、社会保障に充てる消費税でございますので、社会保障についても不安をなくしていくという、だから、これはいつも申し上げる成長と財政再建の両立という大きな命題に向かっての果敢な取組をしていかなければなりません",
                "\r\n　御負担はお願いする、成長はないという状況があってはこれはいけないと思いますので、両立をさせるために全力を尽くしていきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_302",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　三党においてその合意に向けて協議をする、そしてその上で、国民会議等での御議論も経て、それで進んでいくということでありますけれども、新しい年金制度が、これはもう何回もこれまでもお話をしているとおり、一定の移行期間があります。だから、どこからその消費税と連動させるかという話は、それはちょっとまた別途よく考えなければいけないんで、あらかじめきちっとセットという話ではないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/302",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、どこからその消費税と連動させるかという話は、それはちょっとまた別途よく考えなければいけないんで、あらかじめきちっとセットという話ではないというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_332",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　学生の皆さん、若い人たちにこの社会保障と税の一体改革の意義を御説明をするためにお話をした中で、どうしてもこの逆進性の対策というのが大事であると。そういう中で、三党間で合意したことについては、給付付き税額控除、そして軽減税率、簡素な給付措置、こういうお話をさせていただく中で、特に軽減税率については具体的にこういうイメージがあって、メリット、デメリットはあるんですよと、それぞれ総合的な検討しますけれどもという例えで申し上げました。\r\n　ただ、中身をこれ予断を持って言っているわけじゃなくて、ゼロと使ったのは、逆に、例えば、学校だったものですから、授業料を含めて教育サービス等の一定のものについては非課税ですよね、消費税。そういうことも含めて、非課税の措置もあるのかもしれません。基本的には、従来から導入したものが基本だと思いますが、そういう意味でちょっとゼロとあえて使ったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/332",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことも含めて、非課税の措置もあるのかもしれません"
            ]
        },
        {
            "speech_id": "118014401X00920120727_346",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　やっぱり中小零細企業の皆様がこの転嫁の問題に大変高い関心を持っていらっしゃること、これは重く受け止めなければいけないというふうに思いますし、あの三党合意をする際にも、やっぱりこの議論はしっかり行われたというふうに思います。消費税を引き上げたとき、あるいは前回の引上げ時以上にしっかりとした転嫁対策をやらなければいけないと思います。\r\n　今、政府を挙げてやれということでございましたが、政府を挙げて取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/346",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　やっぱり中小零細企業の皆様がこの転嫁の問題に大変高い関心を持っていらっしゃること、これは重く受け止めなければいけないというふうに思いますし、あの三党合意をする際にも、やっぱりこの議論はしっかり行われたというふうに思います",
                "消費税を引き上げたとき、あるいは前回の引上げ時以上にしっかりとした転嫁対策をやらなければいけないと思います",
                "\r\n　今、政府を挙げてやれということでございましたが、政府を挙げて取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_436",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、整備新幹線の着工の話がございましたけれども、公共事業関係費に過度に依存しないことを前提に、自主財源を活用した上で時間を掛けて整備するものであって、これは財政規律に配慮しながらの対応であります。ちなみに、政権交代以来、公共事業関係費については、一貫して縮減をさせてきているということはよく踏まえて御発言をいただければというふうに思います。\r\n　その上で、今の条文の意味合いでありますけれども、これはもう委員お分かりのとおりであると思いますけれども、今回、国民の皆様に御負担をお願いする消費税は全て全額社会保障財源化し、消費税による税収をばらまきに充てるということは一切ございません。\r\n　一方で、今回御指摘がありました附則十八条二項についてでありますが、財政による機動的な対応が可能となる中でとされております。財政規律を堅持しつつ、その中で財政の機動性を可能にする必要があると思います。そのためにも、日本再生戦略を策定をして経済成長を実現をしたり、あるいは、予算全体の重点化、効率化によって真に必要な防災、減災等の政策にプライオリティーを高めていくといった取組が必要でございます。\r\n　なお、条文にも、資金を重点的に配分する、資金というのは、これはいわゆる国の資金だけではなくて民間資金も活用すると、そういう意味合いであるということでございますので、消費税を上げた分をそれをどこか違うところに持っていくということは全く考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/436",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　まず、整備新幹線の着工の話がございましたけれども、公共事業関係費に過度に依存しないことを前提に、自主財源を活用した上で時間を掛けて整備するものであって、これは財政規律に配慮しながらの対応であります",
                "ちなみに、政権交代以来、公共事業関係費については、一貫して縮減をさせてきているということはよく踏まえて御発言をいただければというふうに思います",
                "\r\n　その上で、今の条文の意味合いでありますけれども、これはもう委員お分かりのとおりであると思いますけれども、今回、国民の皆様に御負担をお願いする消費税は全て全額社会保障財源化し、消費税による税収をばらまきに充てるということは一切ございません",
                "財政規律を堅持しつつ、その中で財政の機動性を可能にする必要があると思います",
                "そのためにも、日本再生戦略を策定をして経済成長を実現をしたり、あるいは、予算全体の重点化、効率化によって真に必要な防災、減災等の政策にプライオリティーを高めていくといった取組が必要でございます",
                "\r\n　なお、条文にも、資金を重点的に配分する、資金というのは、これはいわゆる国の資金だけではなくて民間資金も活用すると、そういう意味合いであるということでございますので、消費税を上げた分をそれをどこか違うところに持っていくということは全く考えておりません"
            ]
        },
        {
            "speech_id": "118014401X00920120727_454",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　全く違います。あくまで今回の一体改革の意義は、社会保障の安定化と充実、そのために国民の皆様に御負担をお願いをする、全て全額社会保障に充てる、官の肥大化には使わないというのが、これ大原則であります。それを踏まえて三党で協議をしてまいりました。したがって、あそこに掲げている図は、茶色から緑へ行くというのは、私はあれは非常に違和感があります。そうではありません。\r\n　一方で、十八条の附則のところについては、これはやっぱり経済の再生、経済の好転をしなくてはいけない、そのための考え方を網羅しているわけであって、国民の御負担をお願いするときには経済の再生不可欠であります。そのためにみんなで知恵を出し合って出てきたのが附則の話であって、その中の一部分をもって全部消費税がそちらに行くというのは余りにも暴論だと私は思います。今までの議論を聞いていただければよく分かることだと思います。\r\n　したがって、今回、ちょっとやっぱり言葉遣い気を付けなきゃいけないのは、消費税を国民の皆様にお願いをすれば余裕ができるという、余り余裕論を言うべきではなくて、社会保障だけでもやっぱり足りないんです。一方で、経済の再生をしなければいけないし、国民の命を守るためのインフラも必要だという中で、見事な言葉なのは、あそこは資金と書いてあるんですね。予算じゃなくて、資金の重点化と書いてあります。もちろん公的な部分で賄うのもあるかもしれませんけれども、財投資金とか民間資金とか投入しながらそういうものをつくっていこうというのが今回の、私は別にその強靱化論の、何というか、つくった側ではありせんが、そういう趣旨だと思っております。\r\n　ただ、自民党のその動きがどうのというのは、これは私、関知する話ではありませんけれども、そこでお互いの立場がありますけれども、その中でお互い知恵を出し合ってあの十八条の附則が出てきていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/454",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あくまで今回の一体改革の意義は、社会保障の安定化と充実、そのために国民の皆様に御負担をお願いをする、全て全額社会保障に充てる、官の肥大化には使わないというのが、これ大原則であります",
                "したがって、あそこに掲げている図は、茶色から緑へ行くというのは、私はあれは非常に違和感があります",
                "そのためにみんなで知恵を出し合って出てきたのが附則の話であって、その中の一部分をもって全部消費税がそちらに行くというのは余りにも暴論だと私は思います",
                "\r\n　したがって、今回、ちょっとやっぱり言葉遣い気を付けなきゃいけないのは、消費税を国民の皆様にお願いをすれば余裕ができるという、余り余裕論を言うべきではなくて、社会保障だけでもやっぱり足りないんです",
                "もちろん公的な部分で賄うのもあるかもしれませんけれども、財投資金とか民間資金とか投入しながらそういうものをつくっていこうというのが今回の、私は別にその強靱化論の、何というか、つくった側ではありせんが、そういう趣旨だと思っております",
                "\r\n　ただ、自民党のその動きがどうのというのは、これは私、関知する話ではありませんけれども、そこでお互いの立場がありますけれども、その中でお互い知恵を出し合ってあの十八条の附則が出てきていると思っております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_461",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　吉田委員御指摘のとおり、そういう方向でいきたいと思います。三党の合意によって、所得税については、累進性の強化の具体化に当たって、私どもの政府案も元々ありましたけれども、先ほどの公明党案というものもございます、そうしたものを踏まえて検討させていただきます。それから、資産課税については、見直しの具体化に当たって、バブル後の地価の大幅下落等に対応して基礎控除の水準を引き下げる等としている、これは今回の政府案を踏まえつつ検討を進めるということになっております。\r\n　方向性については各党もうそれぞれ確認をしておりますので、具体的な協議を通じてしっかりとまとめていきたいというふうに思います。そのことによって、再分配機能の強化、格差是正に向かった私は一定の前進につながると思います。\r\n　金融関係では、これ、証券優遇税制は、これは平成二十六年の一月から本則の二〇％へ戻すことになっておりますので、具体的に消費税を引き上げる前にその実施は十分可能というか、当然それは前提として進んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/461",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "三党の合意によって、所得税については、累進性の強化の具体化に当たって、私どもの政府案も元々ありましたけれども、先ほどの公明党案というものもございます、そうしたものを踏まえて検討させていただきます",
                "そのことによって、再分配機能の強化、格差是正に向かった私は一定の前進につながると思います",
                "\r\n　金融関係では、これ、証券優遇税制は、これは平成二十六年の一月から本則の二〇％へ戻すことになっておりますので、具体的に消費税を引き上げる前にその実施は十分可能というか、当然それは前提として進んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00720120725_247",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　先ほど来のそれぞれの担当大臣のお話で抜けていたことは、私どもも、例えば自公政権からやってきた安心こども基金、二十三年度の補正で千数百積み増したりとか等々、子ども・子育ての部分については、これはずっと力を入れてまいりました。\r\n　特に、今回の一体改革はまさに全世代対応型であって、委員のような世代の皆さんが、やっぱり、受益と負担というお話ございましたけれども、これまでは給付は高齢者中心だった、でも給付も働き盛り、子育て世代にも光を当てていこうという話、負担においては、消費税という、特定の世代だけが重たい荷物をしょうという構図ではなくて、全てで助け合っていこうと、そういう精神の、まさに全世代対応型ということは、委員やそしてここのフェイスブックに出てくるような世代の皆さんのことを十分に念頭に入れた改革であるということを是非国民の皆様に御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/247",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、今回の一体改革はまさに全世代対応型であって、委員のような世代の皆さんが、やっぱり、受益と負担というお話ございましたけれども、これまでは給付は高齢者中心だった、でも給付も働き盛り、子育て世代にも光を当てていこうという話、負担においては、消費税という、特定の世代だけが重たい荷物をしょうという構図ではなくて、全てで助け合っていこうと、そういう精神の、まさに全世代対応型ということは、委員やそしてここのフェイスブックに出てくるような世代の皆さんのことを十分に念頭に入れた改革であるということを是非国民の皆様に御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00720120725_278",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　子育てに今御奮闘されている、そういう世代の声を御紹介をいただきました。\r\n　これからまたその議論詰めていくかというふうに思いますけれども、今回の社会保障の改革というのは、そうした世代の皆様にも光が当たるようにこの社会保障に全てこの消費税を充てていくということで、特に子ども・子育ての部分について、従来に比して相当前進をさせる内容の様々な事業が伸展するようにしているということ、それから、御負担をいただくものと給付として社会保障として還元されるものがあるということの御説明をしっかりしていかなければいけないと思いますし、年少扶養控除の廃止に当たりましては、これは税額に基づいて負担額などを設定しているほかの制度、幼稚園の就園奨励費補助であるとか保育所保育料など、子育て家庭の負担増が生じ得る、そういうことによってその影響をできるだけ少なくするための他の制度と、それから、徴収主体が適切な調整方式を採用していけるような様々な選択肢や留意事項も国として示してまいりました。\r\n　さっき、八丈島の三人以上お子さんがいらっしゃるという御家庭もこれ対象になると思いますけれども、今、例えば幼稚園就園奨励費補助についても、負担増となるような三人以上のお子さんがいらっしゃる世帯を引き続き国庫補助対象とする方向でも検討しておりますので、そうしたきめ細やかな対応をこれからもしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さっき、八丈島の三人以上お子さんがいらっしゃるという御家庭もこれ対象になると思いますけれども、今、例えば幼稚園就園奨励費補助についても、負担増となるような三人以上のお子さんがいらっしゃる世帯を引き続き国庫補助対象とする方向でも検討しておりますので、そうしたきめ細やかな対応をこれからもしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00720120725_379",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-25",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、国民の皆様にお願いする今回消費税の御負担は、十三・五兆という今数字が出ておりましたけれども、社会保障の充実とそして社会保障の安定化ということで、全て社会保障に充てていくということであります。\r\n　その中で、今ずっと御議論をいただいております介護に関して言うならば、これは利用料負担の軽減という、そういう措置は入っておりませんけれども、在宅サービスの拡充であるとか介護職員の処遇改善であるとか低所得者の保険料軽減等々、介護保険制度の充実体制をつくっていくという項目は入っているし、地域包括ケアの実現を目指していきたいというふうに考えております。\r\n　基本的には、社会保障全てに言えることだと思いますが、これは負担なくして給付なしだと思うんです。その分の消費税を充てる部分もあります。消費税を充てないで対応するものもあります。そういう整理をして考えていかなければいけないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/379",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、今ずっと御議論をいただいております介護に関して言うならば、これは利用料負担の軽減という、そういう措置は入っておりませんけれども、在宅サービスの拡充であるとか介護職員の処遇改善であるとか低所得者の保険料軽減等々、介護保険制度の充実体制をつくっていくという項目は入っているし、地域包括ケアの実現を目指していきたいというふうに考えております",
                "\r\n　基本的には、社会保障全てに言えることだと思いますが、これは負担なくして給付なしだと思うんです"
            ]
        },
        {
            "speech_id": "118015261X02320120724_027",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　国を成長させなければいけない、これはまさに委員と思いは共有です。一方で、諸外国の事例を見ても、財政再建だけやっていたらこれはやっぱり国としては縮んでいくんですね。多くの国が今直面している命題というのは、成長と財政再建をどう両立させるかだと思います。ここが私は基本に置かなければいけないと思うんです。\r\n　成長については、この経済再生は我々も消費税引上げの前までに懸命に取り組んでいきたいというふうに思います。デフレ脱却とそして経済の活性化に向けてしっかりとこれは対応しなければいけないと思います。一方で、例えばそういう経済が再生できる前に増税を、済みません、経済を再生しなきゃ当然その増税する環境できないんですけれども、できないんですけれども、だからといって経済の再生の前、経済再生策として減税だけやっていいのかどうかですね。それはやっぱり財政再建からすると、規律を守っていない国に私は見えかねないというふうに思います。\r\n　もちろん、その経済状況を見ながらどういう判断をするかというのはこれからの話だと思いますけれども、まず成長させるために財政出動をばんばんやろうとか、あるいは減税がんがんやろうというだけでは、財政規律を守らない国として見られてしまう。財政に対する規律がないというメッセージが海外、内外に出たときには、私は経済への影響も出てくると思いますので、そのバランスをどう取るかが大事だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多くの国が今直面している命題というのは、成長と財政再建をどう両立させるかだと思います",
                "ここが私は基本に置かなければいけないと思うんです",
                "\r\n　成長については、この経済再生は我々も消費税引上げの前までに懸命に取り組んでいきたいというふうに思います",
                "デフレ脱却とそして経済の活性化に向けてしっかりとこれは対応しなければいけないと思います",
                "一方で、例えばそういう経済が再生できる前に増税を、済みません、経済を再生しなきゃ当然その増税する環境できないんですけれども、できないんですけれども、だからといって経済の再生の前、経済再生策として減税だけやっていいのかどうかですね",
                "それはやっぱり財政再建からすると、規律を守っていない国に私は見えかねないというふうに思います",
                "\r\n　もちろん、その経済状況を見ながらどういう判断をするかというのはこれからの話だと思いますけれども、まず成長させるために財政出動をばんばんやろうとか、あるいは減税がんがんやろうというだけでは、財政規律を守らない国として見られてしまう",
                "財政に対する規律がないというメッセージが海外、内外に出たときには、私は経済への影響も出てくると思いますので、そのバランスをどう取るかが大事だというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X02320120724_084",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私、財政だけを待ったなしと言っているわけじゃなくて、御指摘のとおり一体改革が待ったなしと申し上げています。まず、前提となるのはやっぱり社会保障なんです。社会保障というのは、やっぱりどなたも、どこかの人生の段階で困ったとき、弱ったときにその恩恵を受ける、社会保障の出番があるというふうに思います。老後であるとか病気やけがをしたときなどなどです。\r\n　この社会保障については、私は基本的には日本の今の制度というのはすばらしい制度としてスタートしたと思います。国民皆年金、国民皆保険、これはやっぱり世界に冠たる制度であって、そして二〇〇〇年から始まった介護保険も、これは間違いなく今定着をしてきていると思います。これらの制度を持続可能なものにしていかなければならないんですが、問題は、この社会保障をめぐるその基盤というものが足下からやっぱり揺らいできている。一つは、世界最速の高齢化であるということ。そして、一方で少子化に歯止めが掛かっていないということ。その結果、支え手が少なくなってきている一方で、二〇一四年までにはいわゆる団塊の世代が年金受給世代に全部入ってしまうという、そういう劇的な変化が今起こっているということであります。\r\n　それから、これは何回もこのいわゆる特別委員会でも議論になりましたけれども、核家族化が進んできている中で、いわゆる自助は大事なんですが、自助を支えるための共助、公助ということも考えなければいけない、そのバランスを取っていかなければいけないという状況も生まれている等々、様々な大きな変化がある中で、このまま放置していたならば持続可能性に対する疑いが出てくると思います。その意味で、特にこの改革の切り札というのは、支える側が減って支えられる人が多くなっていくという構造ですので、給付においても負担においても世代間あるいは世代内の公平を担保するということが大事だということです。\r\n　給付は高齢者中心でした。負担はいわゆる現役世代が中心でした。それではもう社会保障はもたないだろうと。給付についても現役世代、子育て世代が恩恵を受けられるように、そして、負担においてもあらゆる世代がお互いに助け合うという精神からこれは消費税が必要ではないか、その意味から待ったなしと申し上げました。\r\n　あえて言うと、今回は財政健全化も同時達成するということであります。やっぱり社会保障の大事なお金を将来の世代のポケットからお金を借りてくるというやり方では、これはもうもたない。だとすると、さっき言った、安定財源として消費税をお願いをする。それは、中小企業、零細企業、苦しんでいらっしゃる皆さんにお願いすることは切ないことです。家計を預かる皆さんにお願いすることは切ないことでありますが、全てこれは社会保障として還元をされる、使途は社会保障であるということを御理解をいただくために懸命に御説明をしていきたいというふうに思います。\r\n　欧州の債務危機があるように、社会保障を支える財源もきちっと財政規律を考えたものであるということ、これは財政におけるやっぱり待ったなしだというふうに思います。そういう意味で待ったなしという言葉を使わさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　私、財政だけを待ったなしと言っているわけじゃなくて、御指摘のとおり一体改革が待ったなしと申し上げています",
                "社会保障というのは、やっぱりどなたも、どこかの人生の段階で困ったとき、弱ったときにその恩恵を受ける、社会保障の出番があるというふうに思います",
                "\r\n　この社会保障については、私は基本的には日本の今の制度というのはすばらしい制度としてスタートしたと思います",
                "これらの制度を持続可能なものにしていかなければならないんですが、問題は、この社会保障をめぐるその基盤というものが足下からやっぱり揺らいできている",
                "\r\n　それから、これは何回もこのいわゆる特別委員会でも議論になりましたけれども、核家族化が進んできている中で、いわゆる自助は大事なんですが、自助を支えるための共助、公助ということも考えなければいけない、そのバランスを取っていかなければいけないという状況も生まれている等々、様々な大きな変化がある中で、このまま放置していたならば持続可能性に対する疑いが出てくると思います",
                "それではもう社会保障はもたないだろうと",
                "給付についても現役世代、子育て世代が恩恵を受けられるように、そして、負担においてもあらゆる世代がお互いに助け合うという精神からこれは消費税が必要ではないか、その意味から待ったなしと申し上げました",
                "やっぱり社会保障の大事なお金を将来の世代のポケットからお金を借りてくるというやり方では、これはもうもたない",
                "家計を預かる皆さんにお願いすることは切ないことでありますが、全てこれは社会保障として還元をされる、使途は社会保障であるということを御理解をいただくために懸命に御説明をしていきたいというふうに思います",
                "\r\n　欧州の債務危機があるように、社会保障を支える財源もきちっと財政規律を考えたものであるということ、これは財政におけるやっぱり待ったなしだというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X02320120724_090",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　先ほどもちょっと御説明したことと重なるかもしれません。負担だけで見るとこういう数字が出てくると思います。ただし、先ほど申し上げたとおり、今回国民の皆様にお願いをする消費税というのは、これは全て使途は社会保障に充てるということであります。社会保障として最終的には国民の皆様に還元をされて、官の肥大化には使わないということです。\r\n　その社会保障というのは、元々その機能が再分配機能を有しています。そういうものに使っていくんだということがまず前提にあります。その上で、特にいわゆる中所得者、低所得者については負担よりもむしろ受益の方が多くなるという傾向が私は間違いなく出てくると思いますし、特に子育て世代を後押しをしていこうということが今回の社会保障の充実に入っておりますので、そうしたプラス面も総合的にお考えをいただく。負担だけ見るんではなくて、その給付のところ、受益との相関関係というものもよく見ていただければ大変有り難いと思いますし、そのことの説明をしていきたいと思います。\r\n　これは、今、消費税でのお話でありました。もし消費税で、トータルでこれは十三兆五千億の御負担をお願いするんです。じゃ、消費税以外に、もし社会保障に穴が空かないように何らかの基幹税で充てるとすると、じゃ、所得税だったらこれ全部二倍になってしまいます。そういうことも考えると、広く薄くの消費税で御負担をしながら、むしろ子育て世代等については受益がきちっとあるという、そういう御理解をいただかなければいけないと思いますし、これは世帯年収五百万で出ていますけれども、より低所得者の皆さんに対する配慮というか措置も必ずしっかりやっていくと、そういうことも含めて御説明をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、特にいわゆる中所得者、低所得者については負担よりもむしろ受益の方が多くなるという傾向が私は間違いなく出てくると思いますし、特に子育て世代を後押しをしていこうということが今回の社会保障の充実に入っておりますので、そうしたプラス面も総合的にお考えをいただく",
                "負担だけ見るんではなくて、その給付のところ、受益との相関関係というものもよく見ていただければ大変有り難いと思いますし、そのことの説明をしていきたいと思います",
                "そういうことも考えると、広く薄くの消費税で御負担をしながら、むしろ子育て世代等については受益がきちっとあるという、そういう御理解をいただかなければいけないと思いますし、これは世帯年収五百万で出ていますけれども、より低所得者の皆さんに対する配慮というか措置も必ずしっかりやっていくと、そういうことも含めて御説明をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X02320120724_412",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、消費税引上げと真珠湾攻撃とは全く違うと私は思います。全く例えとして納得ができません。\r\n　消費税の引上げは、社会保障、これを支えるためにやろうとしていることなんです、何回も申し上げているとおり。そのことがなぜ敗戦への道、亡国の道になるか分かりません。逆に、やるべきことをやらなかったときに、むしろ江口委員が御心配をされている経済にも逆に影響が出てくると思います。そこはちゃんと踏まえていかなければいけないと思いますので、認識が全く違うということです。\r\n　で、まだ答えていません。ＴＰＰのお話があったので、答弁漏れはいけないと思いますからお答えいたしますけれども、ＴＰＰについては、現在、交渉参加に向けて協議をするという段階で、今その協議が、六か国の協議が終わっているということで、まだ決め打ちをして、いつまでに何かしゃにむに決めて入っていくということ、そういう姿勢ではありません。あくまで国益の視点に立って最終的な結論を得ていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/412",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことがなぜ敗戦への道、亡国の道になるか分かりません",
                "逆に、やるべきことをやらなかったときに、むしろ江口委員が御心配をされている経済にも逆に影響が出てくると思います",
                "そこはちゃんと踏まえていかなければいけないと思いますので、認識が全く違うということです",
                "ＴＰＰのお話があったので、答弁漏れはいけないと思いますからお答えいたしますけれども、ＴＰＰについては、現在、交渉参加に向けて協議をするという段階で、今その協議が、六か国の協議が終わっているということで、まだ決め打ちをして、いつまでに何かしゃにむに決めて入っていくということ、そういう姿勢ではありません",
                "あくまで国益の視点に立って最終的な結論を得ていきたいと考えています"
            ]
        },
        {
            "speech_id": "118014401X00420120719_014",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　取消しはしません。茂木政調会長とのやり取りは確かに言葉足らずのところがありましたけれども、自分の本意を、そのことを後で両院総会等で説明をいたしましたが、そこに決して私はそごがあるとは思っておりません。\r\n　私が代表であったときにマニフェストを作っているとするならば、当然のことながら、この法案が、関連法案八本がこの参議院で御審議をいただいて採決で結果が出たならば、そのことを踏まえて二〇一四年に最初に消費税を引き上げる。それまでにやることもあります。幾つかの課題があります。例えば、経済再生しなければいけないとか、確かに関連する課題があるんですね。低所得者対策であるとか、そういうことも含めて、これは国民の皆様にきちっとお約束するのが筋だと私は思っております。\r\n　そのことを踏まえて、ただし、これは一方で、自分一人で作るわけではないと。これは丁寧に、どういう書きぶりをするかということは、全議員が入りながら議論をしながらまとめていくんだと、丁寧に言えばそういうことだったんだろうと思いますが、でも、そこは本質的には変わらないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "茂木政調会長とのやり取りは確かに言葉足らずのところがありましたけれども、自分の本意を、そのことを後で両院総会等で説明をいたしましたが、そこに決して私はそごがあるとは思っておりません",
                "\r\n　私が代表であったときにマニフェストを作っているとするならば、当然のことながら、この法案が、関連法案八本がこの参議院で御審議をいただいて採決で結果が出たならば、そのことを踏まえて二〇一四年に最初に消費税を引き上げる",
                "低所得者対策であるとか、そういうことも含めて、これは国民の皆様にきちっとお約束するのが筋だと私は思っております",
                "これは丁寧に、どういう書きぶりをするかということは、全議員が入りながら議論をしながらまとめていくんだと、丁寧に言えばそういうことだったんだろうと思いますが、でも、そこは本質的には変わらないというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_211",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　東日本大震災の教訓を踏まえまして、災害に強い国づくりを行っていくために防災・減災対策を強力に進めていくことが必要であるということは、これは認識として共有をさせていただきたいというふうに思いますし、御党から御提案のあった防災・減災ニューディール推進基本法案の骨子に盛り込まれております学校や病院などの耐震化については、私どももそうした御提言を踏まえながら一生懸命取り組んできたつもりでございます。\r\n　社会インフラの整備についても、真に命にかかわるインフラ整備を重点的に進めるとともに、既存のインフラの計画的な長寿命化に取り組み、防災・減災対策を推進をする必要があると考えております。\r\n　また、今回、三党合意に基づく消費税法等の改正法案においても、「事前防災及び減災等に資する分野に資金を重点的に配分することなど、我が国経済の成長等に向けた施策を検討する。」こととされております。\r\n　政府としては、こうした御党の御提案であるとか三党合意などを踏まえまして、社会全体の経済活動に裨益する部分もあると思いますので、そういうことも踏まえまして災害に強い国づくりを進めていきたいと思います。\r\n　法案については、これは政府としても真摯に吟味をさせていただきまして、国会に提出をされた暁には国会において十分に御議論いただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　東日本大震災の教訓を踏まえまして、災害に強い国づくりを行っていくために防災・減災対策を強力に進めていくことが必要であるということは、これは認識として共有をさせていただきたいというふうに思いますし、御党から御提案のあった防災・減災ニューディール推進基本法案の骨子に盛り込まれております学校や病院などの耐震化については、私どももそうした御提言を踏まえながら一生懸命取り組んできたつもりでございます",
                "\r\n　社会インフラの整備についても、真に命にかかわるインフラ整備を重点的に進めるとともに、既存のインフラの計画的な長寿命化に取り組み、防災・減災対策を推進をする必要があると考えております",
                "\r\n　政府としては、こうした御党の御提案であるとか三党合意などを踏まえまして、社会全体の経済活動に裨益する部分もあると思いますので、そういうことも踏まえまして災害に強い国づくりを進めていきたいと思います",
                "\r\n　法案については、これは政府としても真摯に吟味をさせていただきまして、国会に提出をされた暁には国会において十分に御議論いただきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_217",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税引上げをお願いをする際には、どうしてもこれは、低所得者対策というのはこれ大変重要な課題であります。三党間でも合意がされたように、まずは簡素な給付措置を行わなければいけませんが、その上で、今御指摘いただいた複数税率の問題とそれから給付付き税額控除、これらを様々な観点から今後検討をすることになっています。\r\n　軽減税率については、今、一つの参考事例としてイギリスの仕組みのお話なんかがございましたけれども、よく外国の事例などもどうなっているかということを検討することも大事な要素ではないかと思います。\r\n　ただ、例えばドイツでは、分類コードを利用しているわけでありますけれども、軽減税率の適用の判断は個別の品目ごとに行われており、分類コードがあるからといって機械的に軽減税率の適用が行えるというわけでもないようでありますし、ＰＯＳシステムのお話もございましたけれども、例えば中小企業者の中にはＰＯＳシステムを利用していない事業者も多いと。ＰＯＳシステムについて、例えばＨＳコードを活用する場合には事業者にシステム改修等の負担が生じるなど、いろいろとちょっと勉強、留意しなければいけない点もあると思いますので、そういうことも含めて、様々な検討の中にはそういうことも含まれていると思いますので、勉強をしていかなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　軽減税率については、今、一つの参考事例としてイギリスの仕組みのお話なんかがございましたけれども、よく外国の事例などもどうなっているかということを検討することも大事な要素ではないかと思います",
                "ＰＯＳシステムについて、例えばＨＳコードを活用する場合には事業者にシステム改修等の負担が生じるなど、いろいろとちょっと勉強、留意しなければいけない点もあると思いますので、そういうことも含めて、様々な検討の中にはそういうことも含まれていると思いますので、勉強をしていかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00420120719_227",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、被災地の生活再建策等に関しては、これまでも住宅の被災に関しては被災者生活再建支援金の給付や住宅金融支援機構による災害復興住宅融資、また住宅を再建する際の住宅ローン控除の控除可能限度額の引上げ、被災自動車に係る自動車重量税の特例還付や被災者の買換え車両に係る自動車重量税の免税措置、被災した家財等に係る損失の雑損控除について二十二年分所得での適用など、様々な予算上、税制上の措置をやってまいりました。\r\n　その上で、今委員御指摘のとおり、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には、地域全体のまちづくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧復興の状況や被災地の要望も踏まえ、今後とも、必要な税制上その他の支援を実施するという方針を決定をしております。\r\n　私も最近、福島、宮城、岩手と、被災三県に行って仮設住宅にお住まいの皆様などの声も聞かせていただきましたけれども、やっぱり御自身たちの住宅再建のときとこの消費税の引上げがかぶるんではないかと、そこに対しては特段の配慮をしてほしいという声をたくさん聞かせていただきました。\r\n　そういうことも踏まえまして、具体的な支援策について、今、三党の合意で結ばれたこの方針に沿ってきちっと対応していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうことも踏まえまして、具体的な支援策について、今、三党の合意で結ばれたこの方針に沿ってきちっと対応していきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_434",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　確かに、〇九年のマニフェストに消費税あるいはこの社会保障の一体改革という記載は書いてございませんでした。そういうことで、マニフェストの中のものは守らなければいけない。一方で、書いていなかったことをこうやってやろうとしているわけでございますので、その説明責任はしっかり果たしていかなければいけません。また、その説明を果たす前に、書いていなかったことについてはこれは率直におわびをしなければいけないというふうに思います。対話集会等も含めて、まずその点からスタートするようにしておりますが、そうはいいながらも、昨日今日の議論もありましたとおり、社会保障の改革は待ったなしであり、それを支える財源として、消費税の引上げを国民の皆様にお願いをしっかりと説明をしながらやっていきたいと思います。\r\n　余りこんなことを言うとまた怒られちゃうかもしれませんけれども、前回の消費税の引上げの際、三パーから五％に引き上げるときも、引き上げることを決めて、その後に選挙があって、実施はその後なんです。特に、今までだって、導入と一回の引上げと、二回目ですから、前例がそんないっぱいあるわけではありませんが、過去にもそういうことはあったということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/434",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことで、マニフェストの中のものは守らなければいけない",
                "一方で、書いていなかったことをこうやってやろうとしているわけでございますので、その説明責任はしっかり果たしていかなければいけません",
                "また、その説明を果たす前に、書いていなかったことについてはこれは率直におわびをしなければいけないというふうに思います",
                "対話集会等も含めて、まずその点からスタートするようにしておりますが、そうはいいながらも、昨日今日の議論もありましたとおり、社会保障の改革は待ったなしであり、それを支える財源として、消費税の引上げを国民の皆様にお願いをしっかりと説明をしながらやっていきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00420120719_446",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　被災地の支援はこれまでも、生活再建支援金であるとか、税制上様々な特例措置を設けたり、車とか住宅をやってまいりました。\r\n　今回、三党合意においても、この被災地に対する配慮をしっかりやるようにということもございますので、それを踏まえて対応したいと思いますが、被災地の声には様々な声があると思います。大門委員が御指摘いただいたような、そういう声も数多くあると思います。一方で、私、仮設住宅に入っていらっしゃる皆さんとの意見交換なんかもやりましたけれども、その中には、総論としては賛成であると、ただし、自分たちの住宅再建のころと消費税の引上げが重なってくること、そこについては格別の配慮をしてほしいとか個別の問題で、総論では賛成だけどという、そういう声もたくさんいただきました。\r\n　様々な声をしっかり受け止めながら丁寧な対応をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/446",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、三党合意においても、この被災地に対する配慮をしっかりやるようにということもございますので、それを踏まえて対応したいと思いますが、被災地の声には様々な声があると思います",
                "一方で、私、仮設住宅に入っていらっしゃる皆さんとの意見交換なんかもやりましたけれども、その中には、総論としては賛成であると、ただし、自分たちの住宅再建のころと消費税の引上げが重なってくること、そこについては格別の配慮をしてほしいとか個別の問題で、総論では賛成だけどという、そういう声もたくさんいただきました"
            ]
        },
        {
            "speech_id": "118014401X00420120719_455",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　構成比として前もちょっとこういう感じのものを見た記憶はありますけれども、それぞれの国の事情があるかと思います。ただ、日本の場合は、やっぱり社会保障費が毎年一兆円ずつ増えていて、一般歳出の半分以上が社会保障関係費となってきた。その傾向がある中で、何をもって安定財源にするかという議論をそれぞれの党内でしっかりやってきた中での今回の合意形成だったというふうに思います。\r\n　安住大臣がお話しされましたとおり、じゃ、消費税でないならば、例えば今回、社会保障の安定化と充実のために十三・五兆円新たに御負担をお願いするんです。その十三・五兆円というと、所得税に置き換えると、構図はいろいろありますよ、でも全体では二倍になるんですよね。法人税だったら二・五倍になるんです。それはちょっとやっぱり違うんではないかと。\r\n　おっしゃりたいことは応能原則ということで、垂直的公平感に立つお話だと思います。だけれども、私どもの考え方としては、所得税が二倍あるいは法人税で二・五倍という中で、余りにもそれは現役世代に、それは若年層かどうかは別として、現実に所得税や保険料を納めているような人たちにこれ以上の過重負担がいいのかどうか。それは、社会保障の給付と負担、世代間の公平という視点からすると、やっぱりお互いに助け合うという消費税が必要ではないか。もちろん、逆進性の対策や低所得者対策はしっかりやっていく。加えて、所得税や資産課税の見直しは、これは年度末における税制改正、年内における税制改正で対応するという手当ても併せてやりながら、国民の皆様の御理解をいただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/455",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その傾向がある中で、何をもって安定財源にするかという議論をそれぞれの党内でしっかりやってきた中での今回の合意形成だったというふうに思います",
                "だけれども、私どもの考え方としては、所得税が二倍あるいは法人税で二・五倍という中で、余りにもそれは現役世代に、それは若年層かどうかは別として、現実に所得税や保険料を納めているような人たちにこれ以上の過重負担がいいのかどうか",
                "それは、社会保障の給付と負担、世代間の公平という視点からすると、やっぱりお互いに助け合うという消費税が必要ではないか",
                "加えて、所得税や資産課税の見直しは、これは年度末における税制改正、年内における税制改正で対応するという手当ても併せてやりながら、国民の皆様の御理解をいただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_460",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　〇九年のマニフェストに一体改革、消費税、これ明記しておりませんでした。そして、当時の民主党、そして社民党、国民新党間の三党合意についても任期中には引き上げないということを確認をしておりますので、その意味ではマニフェストに明確に書いていなかったこと、これ公約違反という厳しい御指摘がございますが、書いてなかったことについてはこれは深くおわびしなければいけないと思いますし、今日大きなこういう議論になっているわけでございますので、その意義というものはきちっと説明していかなければいけないと思います。\r\n　三党合意については、これは任期中に引き上げないということは、これは岡田副総理の私は答弁で是非これは御理解をいただかなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/460",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、当時の民主党、そして社民党、国民新党間の三党合意についても任期中には引き上げないということを確認をしておりますので、その意味ではマニフェストに明確に書いていなかったこと、これ公約違反という厳しい御指摘がございますが、書いてなかったことについてはこれは深くおわびしなければいけないと思いますし、今日大きなこういう議論になっているわけでございますので、その意義というものはきちっと説明していかなければいけないと思います",
                "\r\n　三党合意については、これは任期中に引き上げないということは、これは岡田副総理の私は答弁で是非これは御理解をいただかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00420120719_466",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　これは又市委員御指摘のとおり、例えば最近の傾向だと生活保護受給者が増えている、あるいは非正規雇用の割合が増加をしている等々ありまして、生活困窮者への対策が大きな課題になっています。今、時系列で所得のお話もございましたけれども、そういう数値もあると思います。\r\n　貧困格差を、したがって強化をするために、医療保険制度や年金制度といったいわゆる第一のセーフティーネットの充実強化に併せまして、生活保護制度の見直しと、生活困窮者が直ちに生活保護に頼ることのないように、そのための支援をする第二のセーフティーネットの強化を一体的、総合的に進めることとし、今年の秋に、これをめどに生活支援戦略を策定することとしています。\r\n　このような重層的なセーフティーネットを構築する作業をしっかりやっていくと同時に、デフレ脱却のお話ございました。二〇一四年の四月に消費税を引き上げる際には、デフレ脱却、経済の活性化を実現できるように経済の好転というのが附則の十八条に入っておりますので、そういうことが実現できる環境整備のためにも経済再生に向けての力を尽くしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/466",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二〇一四年の四月に消費税を引き上げる際には、デフレ脱却、経済の活性化を実現できるように経済の好転というのが附則の十八条に入っておりますので、そういうことが実現できる環境整備のためにも経済再生に向けての力を尽くしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_481",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の消費税の引上げというのは、全てその使途は社会保障ということでございます。高齢者三経費に加えて少子化対策、いわゆる子ども・子育ての部分、そういうところを賄っていくための財源でありますので、これ全てまさに国民生活に直結する社会保障として還元をされるお金でございます。そうすることでいわゆる社会保障で不安定だったその財政の問題が安定化をしていくということは、これは将来に対する不安をなくしていくという意味で、是非、これはプラスの面も大変あるということを是非御理解をいただかなければいけないだろうというふうに思います。\r\n　その財源構成として、じゃ基幹税は何があるかというと、消費税と所得税と法人税であります。今回の社会保障改革の大きな理念というのは、やっぱり世代間の公平、給付も負担もこれ世代間の公平を図っていくという意味において、所得税に偏重するというのは、これは現役世代に過重な負担になるのではないか。そして、法人税については今議論がありましたけれども、産業の空洞化を含めてどうかという議論があるんです。\r\n　そうしますと、社会保障という、不安定にはあってはならない、老後の生活とか病気したときの、そのときのお金が景気の動向であるとか人口構成によって不安定になってはいけないと思います。その意味での高い財源調達能力からすると消費税というのが一番安定をしているし、どなたでも社会保障のサービスを受けなければならない局面が人生のどこかの段階にはありますので、全ての世代で負担をするという消費税というのが一番かなった税金ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/481",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすることでいわゆる社会保障で不安定だったその財政の問題が安定化をしていくということは、これは将来に対する不安をなくしていくという意味で、是非、これはプラスの面も大変あるということを是非御理解をいただかなければいけないだろうというふうに思います",
                "今回の社会保障改革の大きな理念というのは、やっぱり世代間の公平、給付も負担もこれ世代間の公平を図っていくという意味において、所得税に偏重するというのは、これは現役世代に過重な負担になるのではないか",
                "\r\n　そうしますと、社会保障という、不安定にはあってはならない、老後の生活とか病気したときの、そのときのお金が景気の動向であるとか人口構成によって不安定になってはいけないと思います",
                "その意味での高い財源調達能力からすると消費税というのが一番安定をしているし、どなたでも社会保障のサービスを受けなければならない局面が人生のどこかの段階にはありますので、全ての世代で負担をするという消費税というのが一番かなった税金ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_483",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社会保障として国民の皆様に、これ全て高齢者三経費プラス子育て等とでやるんですね。ということは、これ社会保障というのは、社会保障そのものが再分配機能を持っているんです、ということがまず前提であります。\r\n　加えて、消費税という性格からすると逆進性もあります。それを是正をするために、特に低所得者対策はしっかり力を入れていかなければいけないと思います。税率を引き上げるまでに簡素な給付措置やります。加えて、その後、給付付き税額控除なのかあるいは複数税率なのか、いろいろ議論はありますが、様々な角度からそういうものをしっかりと行っていくということ。\r\n　どう見ても、これ、受益と負担という関係で見るならば、御負担はそれぞれの段階でお願いをしますけれども、特にその給付の部分、受益の部分については低所得者の方々の方が多くなる構図になるわけですから、そういうことをちゃんと説明をしていかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/483",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを是正をするために、特に低所得者対策はしっかり力を入れていかなければいけないと思います",
                "\r\n　どう見ても、これ、受益と負担という関係で見るならば、御負担はそれぞれの段階でお願いをしますけれども、特にその給付の部分、受益の部分については低所得者の方々の方が多くなる構図になるわけですから、そういうことをちゃんと説明をしていかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "118014401X00320120718_020",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本の社会保障の根幹というのは半世紀前にスタートしたと思います。国民皆年金、国民皆保険、私はこれらの制度は世界に冠たる本来は制度だと思います。そのことが老後の生活であるとか、あるいは病気になったとき、けがになったときの安心につながってまいりました。一方で、急激なやっぱり人口構成の変化等もあって、それが持続可能なものにすることがまず第一であります。\r\n　それからもう一つは、残念ながら、社会保障、介護、医療、年金、どちらかというと、高齢者三経費、給付は、どちらかというと社会保障の給付は高齢者中心でありました。だけれども、支える人たちが今少なくなってきているときに、働き盛りの世代、子育ての世代についても社会保障の恩恵が感じられるようにするということ、世代間の公平を図っていくこと、これは負担においても世代間の公平が必要でありますが、そういう全世代対応型にしていくということが今求められているという状況で、社会保障の改革は待ったなしだと思います。そのための安定財源として消費税を国民の皆様にお願いをするというのが今回の社会保障改革の意義だというふうに承知をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民皆年金、国民皆保険、私はこれらの制度は世界に冠たる本来は制度だと思います",
                "だけれども、支える人たちが今少なくなってきているときに、働き盛りの世代、子育ての世代についても社会保障の恩恵が感じられるようにするということ、世代間の公平を図っていくこと、これは負担においても世代間の公平が必要でありますが、そういう全世代対応型にしていくということが今求められているという状況で、社会保障の改革は待ったなしだと思います",
                "そのための安定財源として消費税を国民の皆様にお願いをするというのが今回の社会保障改革の意義だというふうに承知をしています"
            ]
        },
        {
            "speech_id": "118014401X00320120718_044",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税を引き上げる際には、今回のこの法案の中でも附則の十八条一項から三項に経済の関連で様々な知恵を入れていただきました。それを踏まえて、やっぱり経済が好転をすること、デフレを脱却し経済を活性化させて好転をさせるということがやっぱり基本だというふうに思っていますので、そのためのやっぱり政策の総動員をしていくということだと思います。\r\n　そうでないと、社会保障と税の一体改革で、まさに安定財源を確保するだけではなくて、財政健全化も同時達成となっているわけです。消費税導入することによって景気が落ち込んでほかの諸税が落ち込むようなことがあるならば、財政健全化の同時達成もできないわけでございますので、当然のことながら、経済のことをしっかりと念頭に置いた対策をしなければいけないと思いますし、先ほど冒頭の答弁にもありましたとおり、将来に対する安心を確保することによって、しかもこれ全て社会保障に充てるわけですので、その不安をなくすことによって、負担だけではなくて社会保障という再分配機能があって、特に低所得者の皆さんの方にいわゆる給付は増えると、受益と負担の面においてはそういうことも併せて説明しなければなりません。\r\n　それから、消費税の導入時、それから前回の引上げ時以上にしっかり低所得者対策と転嫁対策は講じていくことはしっかりお約束をしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを踏まえて、やっぱり経済が好転をすること、デフレを脱却し経済を活性化させて好転をさせるということがやっぱり基本だというふうに思っていますので、そのためのやっぱり政策の総動員をしていくということだと思います",
                "消費税導入することによって景気が落ち込んでほかの諸税が落ち込むようなことがあるならば、財政健全化の同時達成もできないわけでございますので、当然のことながら、経済のことをしっかりと念頭に置いた対策をしなければいけないと思いますし、先ほど冒頭の答弁にもありましたとおり、将来に対する安心を確保することによって、しかもこれ全て社会保障に充てるわけですので、その不安をなくすことによって、負担だけではなくて社会保障という再分配機能があって、特に低所得者の皆さんの方にいわゆる給付は増えると、受益と負担の面においてはそういうことも併せて説明しなければなりません",
                "\r\n　それから、消費税の導入時、それから前回の引上げ時以上にしっかり低所得者対策と転嫁対策は講じていくことはしっかりお約束をしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00320120718_072",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今回の一体改革の意義はまさにそこにあるというふうに思うんです。社会保障はどうしても給付は高齢者中心、負担は現役世代中心という構図でございました。\r\n　そこで、まず給付の面では、現役世代、子育て世代にもきちっと恩恵が感じられるような全世代対応型にしようということ、それから負担の面においても、これは世代間の公平で、これはどうしても所得税あるいは保険料中心で現役世代が支えているという構図には限界があるということで、幅広く全ての世代で助け合うために消費税を安定財源として入れると。\r\n　特に、将来世代のポケットに手を突っ込むようなことはやめようということが基本的な考え方にあるというふうに思いますので、まさにこの世代間の公平を確保するための今回の社会保障と税の一体改革であるという、その意義を国民の皆様にしっかりお伝えをしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、将来世代のポケットに手を突っ込むようなことはやめようということが基本的な考え方にあるというふうに思いますので、まさにこの世代間の公平を確保するための今回の社会保障と税の一体改革であるという、その意義を国民の皆様にしっかりお伝えをしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118014401X00320120718_116",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　我が国の消費税制度におきましては、これは導入当初よりでありますが、一定の学校の授業料等は政策的配慮により非課税とされております。これはイギリス、ドイツ、フランス等の欧州各国においても同様でございます。教育サービスを非課税としている意義は、そのサービスを提供する事業者が生み出す付加価値部分に対しては税負担を求めないことにより、できる限り低価格でサービスを提供することにあります。\r\n　その上で、仕入れに係る消費税の負担相当分については、サービスの提供価格に転嫁されることが基本的な考え方であり、これは他の非課税取引である住宅家賃や保育サービスなどの社会福祉事業においても同様の考え方を取っております。\r\n　いずれにしましても、政府としては、今般の消費税率の引上げの意義に加えまして、非課税の分野を含め、消費税は価格への転嫁を通じて最終的には国民に御負担をいただくものであることについても十分に御説明をさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/116",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしましても、政府としては、今般の消費税率の引上げの意義に加えまして、非課税の分野を含め、消費税は価格への転嫁を通じて最終的には国民に御負担をいただくものであることについても十分に御説明をさせていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00320120718_274",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　財政に対する危機意識は共有するものですが、ちょっと先ほどの表現で、自民党政権下では税収五十兆あって国債発行二十数兆円だったと、我々からそれが逆転したというお話があって、様々な事情があってというお話ございましたが、もう事情は一つであって、リーマン・ショック後の減収が最大の原因です。平成二十一年度のもう決算ベースで明らかに税収よりも借金の方が多くなる。しかも、戦後、昭和二十一年みたいな危機的な状況になったということが最大の原因ですので、それをやっぱり政権の前と後の区別する際にはちょっと正確な議論をしなければいけないというふうに思います。\r\n　その上で、今回、社会保障の安定財源とそして財政健全化の同時達成、これが目的なんですけれども、社会保障の分野は、もう人口構成も大きく変わった中で、国民皆年金、国民皆保険等々世界に冠たる制度を持続可能なものにして安定化させるのと同時に、これまで光の当たっていなかった子ども・子育ての部分についてもしっかりと財源を充てていくことが社会保障の持続可能性になるという社会保障改革が前面にあります。\r\n　全て今回の消費税は社会保障改革に充てるわけでございまして、なぜ消費税かというと、これまでは負担はどうしても現役世代中心で所得税や保険料中心だった、足りない分は将来の世代のポケットに手を突っ込んできた、それはやめなければいけない。世代間の公平を担保すると同時に、大きな意味のチルドレンファーストだと私は思います。そのための改正をするためには、お互いに助け合うという消費税が必要であるということが今回の改革の最大のポイントであり、当然のことながら、欧州の債務危機などもありますので、財政の問題もこれ待ったなしでございます。したがって、同時達成という言い方をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/274",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、戦後、昭和二十一年みたいな危機的な状況になったということが最大の原因ですので、それをやっぱり政権の前と後の区別する際にはちょっと正確な議論をしなければいけないというふうに思います",
                "\r\n　その上で、今回、社会保障の安定財源とそして財政健全化の同時達成、これが目的なんですけれども、社会保障の分野は、もう人口構成も大きく変わった中で、国民皆年金、国民皆保険等々世界に冠たる制度を持続可能なものにして安定化させるのと同時に、これまで光の当たっていなかった子ども・子育ての部分についてもしっかりと財源を充てていくことが社会保障の持続可能性になるという社会保障改革が前面にあります",
                "\r\n　全て今回の消費税は社会保障改革に充てるわけでございまして、なぜ消費税かというと、これまでは負担はどうしても現役世代中心で所得税や保険料中心だった、足りない分は将来の世代のポケットに手を突っ込んできた、それはやめなければいけない",
                "世代間の公平を担保すると同時に、大きな意味のチルドレンファーストだと私は思います",
                "そのための改正をするためには、お互いに助け合うという消費税が必要であるということが今回の改革の最大のポイントであり、当然のことながら、欧州の債務危機などもありますので、財政の問題もこれ待ったなしでございます"
            ]
        },
        {
            "speech_id": "118014401X00320120718_280",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、ワンショットのお金が入っていることが分かりにくくなっていることは間違いありません。ただ、税の無駄遣いというのは、恒久財源の確保と併せてこういうワンショットのお金の見直しもしていくということは、これは一つの姿勢だと思いますので、そこは是非御理解をいただきたいと思うんです。\r\n　その上で、その上でですよ、マニフェストの主要事項は恒久財源を確保した上でやっています。これまでもやってきました。これからもそうします。マニフェストの財源確保ができなかった分を消費税を上げてお願いするのとは、これは筋が違いますので、そこは是非、ちょっと誤解をされてはいけないと思いますので、あくまで社会保障の充実、安定化のために消費税を引き上げるという話なので、これは整理をさせていただきたいと思います。\r\n　その上で、今お尋ねがございました、このときにマニフェストの中身を知っていたかと。これはやっぱり候補者の一人として、また党の幹事長代理としてマニフェストができた後にこういうものを見て、そしてこれを踏まえて私がお話をしたということは事実でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/280",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、税の無駄遣いというのは、恒久財源の確保と併せてこういうワンショットのお金の見直しもしていくということは、これは一つの姿勢だと思いますので、そこは是非御理解をいただきたいと思うんです",
                "マニフェストの財源確保ができなかった分を消費税を上げてお願いするのとは、これは筋が違いますので、そこは是非、ちょっと誤解をされてはいけないと思いますので、あくまで社会保障の充実、安定化のために消費税を引き上げるという話なので、これは整理をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118014401X00320120718_321",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○内閣総理大臣（野田佳彦君）　三党合意によりますと、幼児教育、保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含めて一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨盛り込まれたことは、これは大きな意義があると思います。その三党合意を踏まえまして、子ども・子育て支援法案の附則に、幼児教育、保育、子育て支援の質、量の充実を図るため、安定財源確保に努めるとの規定が追加をされました。\r\n　財源については、今回のこの三党合意と法案の附則に基づきまして、その確保のため政府全体の予算の中で最大限努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/321",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　三党合意によりますと、幼児教育、保育、子育て支援の質、量の充実を図るため、今回の消費税率の引上げによる財源を含めて一兆円超程度の財源が必要であり、政府はその確保に最大限努力するものとする旨盛り込まれたことは、これは大きな意義があると思います",
                "\r\n　財源については、今回のこの三党合意と法案の附則に基づきまして、その確保のため政府全体の予算の中で最大限努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118015254X02020120713_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党、水戸将史議員の御質問にお答えをいたします。\r\n　まず、税体系の在り方や控除から手当への転換についてのお尋ねがございました。\r\n　所得、消費、資産等の各税目にわたる税制改革を行うに当たっては、社会経済情勢の変化に応じ、各税目の特徴を踏まえつつ、全体として整合性の取れた税体系の構築を図ることが重要であると考えております。\r\n　こうした考えに基づき、政権交代後の平成二十二年度税制改正大綱において、所得課税、消費課税、資産課税全般についての改革の方向性を示すとともに、既に二十四年度までの税制改正において、法人実効税率五％引下げ、給与所得控除の見直し、地球温暖化対策税の導入等の改革に取り組んでまいりました。また、控除から手当への取組については、これまでに、子ども手当、現在は新しい児童手当でございますが、その創設に合わせた年少扶養控除の廃止、高校の実質無償化に合わせて十六歳から十八歳に係る特定扶養控除の縮減などの改革が実現されていると認識をしております。\r\n　こうした中で、御指摘の所得税、資産課税については、見直しの方向性については三党とも合意に至ったものの、具体案については更に議論を尽くす必要があるとの認識であったものと承知をしており、その結果、改正規定は原案から削除することとされましたが、その一方で、所得税の最高税率の引上げなど累進性の強化に係る具体的な措置、相続税の課税ベース、税率構造等の見直し及び贈与税の見直しについて検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずる旨の規定が設けられております。\r\n　今後、この規定に基づき改革を実行していくこととなりますが、三党合意において、所得税については、累進性の強化の具体化に当たって、今回の政府案及び公明党からの御提案も踏まえつつ検討を進めることとされ、資産課税については、見直しの具体化に当たって、バブル後の地価の大幅下落等に対応して基礎控除の水準を引き下げるなどとしている今回の政府案を踏まえつつ検討を進めることとされており、こうした三党合意の方向性を踏まえ、二十五年度税制改正に向けて検討をしてまいります。\r\n　続いて、マニフェストの財源についてお尋ねがございました。\r\n　マニフェストに掲げた税金の無駄遣い根絶については、政権交代直後から事業仕分などにより全力を挙げて取り組んできており、また、公共事業関係費については、三年連続で減額を実現するなど、一定の成果は上げてきたところであり、それにより、新しい児童手当、農家戸別所得補償、高校無償化等のマニフェスト施策を実現をしてまいりました。\r\n　また、特別会計等からの不要資産の返納等についても一定の成果を上げてきましたが、ただ一方で、補助金や人件費の削減、租特の見直しなどによる財源確保については、マニフェストで予定した金額に及ばず、その結果として、ガソリン税の暫定税率廃止など、マニフェスト施策で実現できなかったものもありました。昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しの甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております。\r\n　同時に、リーマン・ショックに伴う経済状況の悪化により、税収が不可避的に九兆円程度落ち込んだところから政権を引き継ぐことになったことに加え、政権二年目に東日本大震災が発災し、復旧・復興に向けて政策の優先順位を抜本的に変更する必要が生じたことも事実でございます。\r\n　無駄遣いの根絶に向けた努力は不断の取組が必要であり、今後も引き続き全力で取り組み、成果を上げていきたいと考えております。\r\n　次に、日本再生戦略と消費、雇用の拡大についてのお尋ねがございました。\r\n　先日の国家戦略会議において原案を示した日本再生戦略は、東日本大震災、原発事故、円高の進行等の新たな危機を乗り越えて、日本再生への道筋を示すものであります。我が国の新たな成長戦略として、これまでの新成長戦略の強化、再設計を行います。例えば、エネルギー・環境分野でのグリーンイノベーションや医療・介護分野でのライフイノベーションなどについて、新たな施策の導入、強化を図るとともに、若者の雇用や女性の活躍を促進するなど、御指摘の消費や雇用の拡大を目指してまいります。\r\n　また、今回の社会保障と税の一体改革は、社会保障の安定財源を確保し、安心できる社会保障制度を確立していくことによって、人々の将来への不安を減らし、消費を促す面もあると考えております。いずれにせよ、消費税率引上げ前後の消費動向を始め、経済動向について注視し、必要に応じて適切な対応を図る必要があると考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　所得、消費、資産等の各税目にわたる税制改革を行うに当たっては、社会経済情勢の変化に応じ、各税目の特徴を踏まえつつ、全体として整合性の取れた税体系の構築を図ることが重要であると考えております",
                "また、控除から手当への取組については、これまでに、子ども手当、現在は新しい児童手当でございますが、その創設に合わせた年少扶養控除の廃止、高校の実質無償化に合わせて十六歳から十八歳に係る特定扶養控除の縮減などの改革が実現されていると認識をしております",
                "\r\n　今後、この規定に基づき改革を実行していくこととなりますが、三党合意において、所得税については、累進性の強化の具体化に当たって、今回の政府案及び公明党からの御提案も踏まえつつ検討を進めることとされ、資産課税については、見直しの具体化に当たって、バブル後の地価の大幅下落等に対応して基礎控除の水準を引き下げるなどとしている今回の政府案を踏まえつつ検討を進めることとされており、こうした三党合意の方向性を踏まえ、二十五年度税制改正に向けて検討をしてまいります",
                "昨年夏の中間検証でも認めたように、財源確保の実現可能性についての見通しの甘さがあったことは事実であり、この点については率直に国民の皆様におわびをしております",
                "\r\n　同時に、リーマン・ショックに伴う経済状況の悪化により、税収が不可避的に九兆円程度落ち込んだところから政権を引き継ぐことになったことに加え、政権二年目に東日本大震災が発災し、復旧・復興に向けて政策の優先順位を抜本的に変更する必要が生じたことも事実でございます",
                "\r\n　無駄遣いの根絶に向けた努力は不断の取組が必要であり、今後も引き続き全力で取り組み、成果を上げていきたいと考えております",
                "\r\n　先日の国家戦略会議において原案を示した日本再生戦略は、東日本大震災、原発事故、円高の進行等の新たな危機を乗り越えて、日本再生への道筋を示すものであります",
                "\r\n　また、今回の社会保障と税の一体改革は、社会保障の安定財源を確保し、安心できる社会保障制度を確立していくことによって、人々の将来への不安を減らし、消費を促す面もあると考えております",
                "いずれにせよ、消費税率引上げ前後の消費動向を始め、経済動向について注視し、必要に応じて適切な対応を図る必要があると考えております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、愛知治郎議員の御質問にお答えをいたします。\r\n　まず、震災復興が最大、最優先の課題ではないかとのお尋ねでございました。\r\n　内閣発足当初から繰り返し申し上げてまいりましたように、大震災からの復旧・復興はこの内閣の最優先課題であり、これまで復興庁を中心に内閣を挙げて全力で取り組んでまいりました。現在も、インフラの本格復旧を加速させるとともに、住宅再建や産業等の本格復興の促進に努めているところでありますが、被災地にはまだ解決されていない諸課題が山積をしていることは議員御指摘のとおりでございます。\r\n　先週、宮城県、そして福島県をお訪ねさせていただきましたけれども、復興に向けた取組が進んでいる部分もある一方で、被災者の生活再建や町の再建などが進んでいない地域もまだまだ多く残されていると実感をしております。\r\n　御指摘の除染や賠償も道半ばですし、復興予算の早急な執行も不可欠であります。引き続き、被災地に寄り添いつつ、復興特区や復興交付金などの枠組みを最大限活用しながら、内閣を挙げて被災地を支援をしていく方針であり、大震災からの復旧・復興を果たすということに対する強い思いは所信表明演説を行った当初から全く変わっておりません。ただ、社会保障と税の一体改革も待ったなしの課題となっており、一体改革の実現にも併せて努力していかなければならないことも御理解いただければと思います。\r\n　次に、消費税増税の必要性についてのお尋ねがございました。\r\n　いわゆる団塊の世代が六十五歳以上の高齢者世代に移行しているなどの急速な少子高齢化や社会経済状況の変化の中で、世界に誇る我が国の社会保障制度を持続可能なものとし、将来世代に確実に引き継いでいくためには、従来のような、給付は高齢者に、負担は現役世代にという仕組みを改め、給付、負担両面で、世代間、世代内の公平が確保された制度とする必要があります。さらには、現在は将来世代のポケットに手を突っ込んで社会保障制度を維持している状況にあり、これを早急に改める必要があります。\r\n　また、我が国の財政状況は欧州各国と比べても極めて厳しい状況にあり、欧州債務危機は対岸の火事ではありません。最近の欧州債務危機をめぐる市場の動向を見れば、国の財政の持続可能性に対する市場の警戒感は高まっており、我が国の財政規律に対する市場の信認を確保し、財政規律を守る国であることを行動で示すことが重要であります。\r\n　こうした状況を勘案すれば、社会保障の安定財源確保と財政健全化を同時に達成するため、社会保障と税の一体改革は、どの政権であっても先送りすることのできない、待ったなしの課題であります。国民が安心で希望と誇りが持てる社会の実現を目指し、全力を尽くして取り組んでまいります。\r\n　続いて、昨日の予算委員会での答弁についてのお尋ねもございました。\r\n　昨日の予算委員会におきましては、マニフェストは所属議員の議論を集約して作成され、したがって、所属議員、候補者は政党本位、政策本位の選挙において、そのマニフェストを掲げて選挙を戦うのが自然な姿である旨、一般論として答弁したつもりでございましたが、若干、党の集会においては補足をしなければいけない、説明をしなければいけないと思い、両院総会でお話をいたしました。\r\n　両院議員総会においては、次期総選挙におけるマニフェストについては、今後党内で幅広く議論を積み上げていただくべきものであり、国民がいま一度民主党に信頼を託し、全党が一丸となって戦うことのできる政権公約づくりに努めていかなければならないと考えております。\r\n　なお、候補者の公認については、代表である私だけではなく、幹事長、選対委員長も含めた執行部として、各都道府県連の意見も含め判断すべきである、こういう問題であるという補足的な説明をさせていただきました。\r\n　続いて、一体改革法案採決と処分に関する御質問をいただきました。\r\n　民主党内の問題で御心配をお掛けし、御迷惑をお掛けしたことについては、国民の皆様に、そして野党の皆様に心からのおわびを申し上げました。\r\n　党議決定違反者に対しては、党のルールに基づき、厳正に処分をいたしました。処分が甘いとの御指摘でございましたけれども、例えば、除籍処分あるいは党員権停止処分が政党人にとりまして決して軽いものではないことは御理解をいただきたいと思います。\r\n　民主党は、処分者、離党者を出しましたが、公党間の確認、合意については参議院においても遵守をしてまいります。政府・与党として意思統一を固め、一致結束して、衆議院における修正可決を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていくことを表明をいたします。\r\n　次に、被災地の方々への負担軽減についてのお尋ねがございました。\r\n　被災地の生活再建策等に関しては、これまでも住宅の被災に関して、被災者生活再建支援金の給付や住宅金融支援機構による災害復興住宅融資、住宅を再建する際の住宅ローン控除の控除可能限度額の引上げ、被災自動車に係る自動車重量税の特例還付や被災者の買換え車両に係る自動車重量税の免税措置、被災した家財等に係る損失の雑損控除について二十二年分所得での適用など、様々な支援措置を講じています。\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望も踏まえ、今後とも必要な税制上その他の支援を実施するという方針を決定をしており、具体的な支援策については、この方針に沿って税率引上げ時期を見据えて検討してまいります。\r\n　次に、介護職員の処遇改善についてのお尋ねがございました。\r\n　介護職員の処遇改善については、これまで処遇改善交付金などにより効果を上げてきました。平成二十四年度の介護報酬改定では、大変厳しい財政状況の中、一・二％のプラス改定を行い、同様の取組を介護報酬の中で行っています。\r\n　今後、一体改革の中で、サービス提供体制の重点化、効率化と消費税率の引上げを通じて必要な財源を確保し、介護職員の更なる処遇改善に取り組みます。\r\n　続いて、将来の消費税率の水準についてのお尋ねがございました。\r\n　今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、二〇一五年度段階での基礎的財政収支赤字の対ＧＤＰ比半減目標に向けて全力を挙げてまいります。その後については、国内社会や経済財政の状況、また、国際的な経済社会状況等、その見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って、更なる検討、議論を行っていく必要があると考えております。\r\n　次に、解散についてのお尋ねがございました。\r\n　今、政治に求められている解決するべき喫緊の課題について、国民に対する責任を果たすことが内閣の使命であります。大震災からの復興、原発事故との戦い、経済再生、デフレ脱却への取組は手を抜くことはできません。御審議をお願いをしている重要案件も多々あります。繰り返し申し上げていることでありますが、やらなければいけないことをやり抜いた後に、適切な時期に民意を問います。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　内閣発足当初から繰り返し申し上げてまいりましたように、大震災からの復旧・復興はこの内閣の最優先課題であり、これまで復興庁を中心に内閣を挙げて全力で取り組んでまいりました",
                "\r\n　御指摘の除染や賠償も道半ばですし、復興予算の早急な執行も不可欠であります",
                "引き続き、被災地に寄り添いつつ、復興特区や復興交付金などの枠組みを最大限活用しながら、内閣を挙げて被災地を支援をしていく方針であり、大震災からの復旧・復興を果たすということに対する強い思いは所信表明演説を行った当初から全く変わっておりません",
                "ただ、社会保障と税の一体改革も待ったなしの課題となっており、一体改革の実現にも併せて努力していかなければならないことも御理解いただければと思います",
                "さらには、現在は将来世代のポケットに手を突っ込んで社会保障制度を維持している状況にあり、これを早急に改める必要があります",
                "\r\n　また、我が国の財政状況は欧州各国と比べても極めて厳しい状況にあり、欧州債務危機は対岸の火事ではありません",
                "最近の欧州債務危機をめぐる市場の動向を見れば、国の財政の持続可能性に対する市場の警戒感は高まっており、我が国の財政規律に対する市場の信認を確保し、財政規律を守る国であることを行動で示すことが重要であります",
                "\r\n　こうした状況を勘案すれば、社会保障の安定財源確保と財政健全化を同時に達成するため、社会保障と税の一体改革は、どの政権であっても先送りすることのできない、待ったなしの課題であります",
                "\r\n　両院議員総会においては、次期総選挙におけるマニフェストについては、今後党内で幅広く議論を積み上げていただくべきものであり、国民がいま一度民主党に信頼を託し、全党が一丸となって戦うことのできる政権公約づくりに努めていかなければならないと考えております",
                "\r\n　民主党内の問題で御心配をお掛けし、御迷惑をお掛けしたことについては、国民の皆様に、そして野党の皆様に心からのおわびを申し上げました",
                "処分が甘いとの御指摘でございましたけれども、例えば、除籍処分あるいは党員権停止処分が政党人にとりまして決して軽いものではないことは御理解をいただきたいと思います",
                "\r\n　民主党は、処分者、離党者を出しましたが、公党間の確認、合意については参議院においても遵守をしてまいります",
                "\r\n　その上で、今回の一体改革との関係では、法案の提出時に、消費税の税率の引上げに当たっても、住宅を失った被災者の方々が恒久的な住まいを確保する際には地域全体の町づくりを進める中で支援を行うなど、被災者の方々の負担緩和への配慮を行う、中長期的な視野を持って復興に取り組むため、福島県等における原子力災害や農産品等に対する風評被害を含め、復旧・復興の状況や被災地の要望も踏まえ、今後とも必要な税制上その他の支援を実施するという方針を決定をしており、具体的な支援策については、この方針に沿って税率引上げ時期を見据えて検討してまいります",
                "その後については、国内社会や経済財政の状況、また、国際的な経済社会状況等、その見通しを踏まえた上で、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化する等の財政健全化目標を達成するという観点に立って、更なる検討、議論を行っていく必要があると考えております",
                "\r\n　今、政治に求められている解決するべき喫緊の課題について、国民に対する責任を果たすことが内閣の使命であります",
                "大震災からの復興、原発事故との戦い、経済再生、デフレ脱却への取組は手を抜くことはできません"
            ]
        },
        {
            "speech_id": "118015254X02020120713_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党、浜田昌良議員の御質問にお答えをいたします。\r\n　まず、一体改革法案採決と国会日程に関するお尋ねがございました。\r\n　六月二十六日の一体改革関連法案衆議院採決の際に、民主党から多くの反対者、棄権者、欠席者が出て、そして、さらに離党を表明する議員が出ました。除籍処分をするように至りました。このような事態に至ったこと、極めて残念かつ遺憾であります。党の代表として責任を重く受け止め、国民の皆様に深くおわびを申し上げたいと思います。また、そのことによって国会日程等への影響も出ました。御迷惑をお掛けしたこと、公明党も含め、各党会派の皆様におわびを申し上げたいと思います。\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、衆議院における修正可決を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意であります。\r\n　次に、税制抜本改革法案附則第十八条についてのお尋ねがございました。\r\n　法案附則第十八条第三項の規定は、三党合意の結果も踏まえ、消費税率の引上げに当たって、経済状況の好転について、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認し、第一項に規定される経済活性化等に向けた各般の措置を踏まえると同時に、新たに追加された第二項に規定される資金の重点配分等の措置が消費税率引上げ後に実施される可能性があることをも踏まえつつ、経済状況等を総合的に勘案した上で、引上げの停止を含め所要の措置を講ずることとされております。\r\n　このように、消費税率の引上げに当たっては経済状況を好転させることを条件とされており、一体改革とともに、政策を総動員をして、デフレ脱却や経済活性化に向けた取組を全力で進めていく決意でございます。\r\n　次に、二十五年度予算の概算要求に関するお尋ねがございました。\r\n　税制改正法案附則第十八条第二項は、税制抜本改革の実施等により、財政による機動的な対応が可能となる中で、消費税引上げによる経済への影響等を踏まえなどとされており、消費税引上げ後の措置を念頭に置いたものでありますが、税率の引上げ前にしっかりとした検討が行われることになるものと考えております。\r\n　こうした状況を勘案しつつ、東日本大震災の教訓を踏まえ、また経済再生を図るため、現在、策定作業中の日本再生戦略の取りまとめ状況等も踏まえながら、平成二十五年度予算に係る概算要求組替え基準について今後検討させていただきたいと考えております。\r\n　次に、防災・減災ニューディール推進基本法案についてお尋ねがございました。\r\n　東日本大震災の教訓を踏まえ、防災・減災対策に強力に取り組む必要があるという認識は共通をしており、これまでも御党の防災・減災ニューディール推進基本法案の骨子に盛り込まれている学校や病院などの耐震化を進めてまいりました。また、インフラ整備についても、真に命にかかわるインフラ整備を重点的に進めるとともに、既存のインフラの計画的な長寿命化に取り組み、防災・減災対策を推進することにしております。\r\n　その際、議員がまさに御指摘をされたように、ばらまきにならないことが肝要であるということ、また、例えば既存の施設において、補修するもの、建て替えるもの、廃止するものをしっかり精査した上で資金を重点投入するという考え方は、私もそのとおりだと思います。\r\n　防災・減災ニューディール推進基本法案は、こうしたばらまきの排除や資金の重点投入といった考え方を踏まえた法案ということでございましたが、御提起いただいたならば真摯に吟味をさせていただきたいと思いますし、国会に提出されたならば国会において十分議論していただきたいと考えております。\r\n　次に、複数税率とインボイス制度についてのお尋ねがございました。\r\n　複数税率の下で仕入れに係る消費税額を適正に計算し控除するためには、いわゆるＥＵ型のインボイス制度の導入が必要であるものと承知をしています。いずれにせよ、複数税率については、先般の三党合意に基づく修正案で、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め様々な角度から総合的に検討するとの規定が盛り込まれたところであり、インボイス制度の問題を含め、今後、この規定に沿って検討を行っていく必要があると考えております。\r\n　次に、消費税の価格転嫁対策についてのお尋ねがございました。\r\n　中小事業者の皆様が消費税分を円滑に転嫁していただくためには、今般の一体改革の意義を国民の皆様に分かりやすく説明することが重要であると考えております。このため、消費税収は現行の地方消費税を除き社会保障財源化して国民に還元されることや、消費税は転嫁を通じて最終的に消費者に負担を求める税であることを広く国民に理解していただけるよう、十分な広報活動に努めてまいりたいと思います。\r\n　次に、税制抜本改革についてのお尋ねがございました。\r\n　御指摘の所得税、資産課税については、見直しの方向性については三党とも合意に至ったものの、具体案については更に議論を尽くす必要があるとの考え方を踏まえ、原案から削除することとされましたが、その一方で、所得税の最高税率の引上げなど累進性の強化に係る具体的な措置、相続税の課税ベース、税率構造等の見直し及び贈与税の見直しについて検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずる旨の規定が設けられております。\r\n　今後、この規定に基づき改革を実行していくこととなりますが、三党合意において、所得税については、累進性の強化の具体化に当たって、今回の政府案及び公明党からの御提案も踏まえつつ検討を進めることとされ、資産課税については、見直しの具体化に当たって、バブル後の地価の大幅下落等に対応して基礎控除の水準を引き下げるなどとしている今回の政府案を踏まえつつ検討を進めることとされており、こうした三党合意の方向性を踏まえて、二十五年度税制改正に向けて検討してまいります。\r\n　また、その他の課題についても、法案の第七条に盛り込んだ基本的方向性に沿って、具体化に向けた検討に取り組むこととしております。\r\n　こうした方針に沿って、税制全体の抜本改革の実現に向けてしっかり取り組んでまいります。\r\n　次に、車体課税の抜本的な見直しについてのお尋ねがございました。\r\n　車体課税については、三党合意において、税制抜本改革法案第七条の規定に沿って抜本的な見直しを行うこととし、消費税率の八％への引上げ時までに結論を得るとされております。\r\n　これを踏まえ、同法案第七条の規定にもあるとおり、国、地方を通じた関連税制の在り方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減、グリーン化の観点から抜本的な見直しを行ってまいります。\r\n　次に、行財政改革の今後の方向性に関するお尋ねがございました。\r\n　一体改革も含め、行財政改革はいずれも重要な課題であり、まさに同時並行でできるだけ多くの項目をやり遂げる所存でございます。水膨れとの御批判ではありますが、民主党政権は、政権交代直後から、事業仕分などにより税金の無駄遣い根絶に全力を挙げてまいりました。今後も歳出の見直しに全力を挙げます。また、国会議員関係経費の削減は、議員定数削減を含めて、消費税率の引上げ実施前までに必ず実現をしなければなりません。行財政改革は不断の取組が必要であり、全閣僚をメンバーとする行政改革実行本部を中心に、行政の無駄や非効率を排除し、総人件費改革を始めとする諸課題に邁進をいたします。\r\n　社会保障・税一体改革、行政改革、政治改革などの包括的な改革に取り組み、財政運営戦略に沿って財政健全化目標の遵守を目指します。\r\n　続いて、民主党政権の実績と解散に関するお尋ねがございました。\r\n　政権交代以来、社会保障予算、教育予算の充実、高校の無償化、農業の戸別所得補償、ＮＰＯ支援や雇用対策などが具体的に進んでいます。事業仕分の実施などによる歳出の見直し、一括交付金に象徴される地方財政改革も前進していると考えております。公明党や自民党の御協力もいただき、新しい児童手当も以前に倍する恒久制度となり、派遣法改正、郵政改革法案成立なども実現をすることができました。大震災からの復旧・復興、原発事故との戦い、累次の景気対策、そして社会保障と税の一体改革も与野党の協力の下で進んでおります。\r\n　確かに、マニフェストで実現できていないものもあり、それは率直に認め、おわびをしております。しかし、民主党の力だけではなく、野党の御理解もいただき、与野党が協力して政治が果たすべきこと、決められる政治が現実に進んできていることを実感もしております。\r\n　こうしたことを積み重ね、やるべきことをやり抜いた後で適切な時期に国民に信を問いたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このような事態に至ったこと、極めて残念かつ遺憾であります",
                "党の代表として責任を重く受け止め、国民の皆様に深くおわびを申し上げたいと思います",
                "\r\n　御批判については真摯に受け止め、政府・与党として意思統一を固め、一致結束して、衆議院における修正可決を踏まえつつ、参議院での一体改革関連法案の成立を期すことで私の責任を果たしていく決意であります",
                "\r\n　このように、消費税率の引上げに当たっては経済状況を好転させることを条件とされており、一体改革とともに、政策を総動員をして、デフレ脱却や経済活性化に向けた取組を全力で進めていく決意でございます",
                "\r\n　税制改正法案附則第十八条第二項は、税制抜本改革の実施等により、財政による機動的な対応が可能となる中で、消費税引上げによる経済への影響等を踏まえなどとされており、消費税引上げ後の措置を念頭に置いたものでありますが、税率の引上げ前にしっかりとした検討が行われることになるものと考えております",
                "\r\n　こうした状況を勘案しつつ、東日本大震災の教訓を踏まえ、また経済再生を図るため、現在、策定作業中の日本再生戦略の取りまとめ状況等も踏まえながら、平成二十五年度予算に係る概算要求組替え基準について今後検討させていただきたいと考えております",
                "\r\n　東日本大震災の教訓を踏まえ、防災・減災対策に強力に取り組む必要があるという認識は共通をしており、これまでも御党の防災・減災ニューディール推進基本法案の骨子に盛り込まれている学校や病院などの耐震化を進めてまいりました",
                "\r\n　その際、議員がまさに御指摘をされたように、ばらまきにならないことが肝要であるということ、また、例えば既存の施設において、補修するもの、建て替えるもの、廃止するものをしっかり精査した上で資金を重点投入するという考え方は、私もそのとおりだと思います",
                "\r\n　防災・減災ニューディール推進基本法案は、こうしたばらまきの排除や資金の重点投入といった考え方を踏まえた法案ということでございましたが、御提起いただいたならば真摯に吟味をさせていただきたいと思いますし、国会に提出されたならば国会において十分議論していただきたいと考えております",
                "\r\n　複数税率の下で仕入れに係る消費税額を適正に計算し控除するためには、いわゆるＥＵ型のインボイス制度の導入が必要であるものと承知をしています",
                "いずれにせよ、複数税率については、先般の三党合意に基づく修正案で、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め様々な角度から総合的に検討するとの規定が盛り込まれたところであり、インボイス制度の問題を含め、今後、この規定に沿って検討を行っていく必要があると考えております",
                "\r\n　中小事業者の皆様が消費税分を円滑に転嫁していただくためには、今般の一体改革の意義を国民の皆様に分かりやすく説明することが重要であると考えております",
                "このため、消費税収は現行の地方消費税を除き社会保障財源化して国民に還元されることや、消費税は転嫁を通じて最終的に消費者に負担を求める税であることを広く国民に理解していただけるよう、十分な広報活動に努めてまいりたいと思います",
                "\r\n　今後、この規定に基づき改革を実行していくこととなりますが、三党合意において、所得税については、累進性の強化の具体化に当たって、今回の政府案及び公明党からの御提案も踏まえつつ検討を進めることとされ、資産課税については、見直しの具体化に当たって、バブル後の地価の大幅下落等に対応して基礎控除の水準を引き下げるなどとしている今回の政府案を踏まえつつ検討を進めることとされており、こうした三党合意の方向性を踏まえて、二十五年度税制改正に向けて検討してまいります",
                "\r\n　こうした方針に沿って、税制全体の抜本改革の実現に向けてしっかり取り組んでまいります",
                "\r\n　一体改革も含め、行財政改革はいずれも重要な課題であり、まさに同時並行でできるだけ多くの項目をやり遂げる所存でございます",
                "今後も歳出の見直しに全力を挙げます",
                "また、国会議員関係経費の削減は、議員定数削減を含めて、消費税率の引上げ実施前までに必ず実現をしなければなりません",
                "行財政改革は不断の取組が必要であり、全閣僚をメンバーとする行政改革実行本部を中心に、行政の無駄や非効率を排除し、総人件費改革を始めとする諸課題に邁進をいたします",
                "事業仕分の実施などによる歳出の見直し、一括交付金に象徴される地方財政改革も前進していると考えております",
                "\r\n　確かに、マニフェストで実現できていないものもあり、それは率直に認め、おわびをしております",
                "しかし、民主党の力だけではなく、野党の御理解もいただき、与野党が協力して政治が果たすべきこと、決められる政治が現実に進んできていることを実感もしております",
                "\r\n　こうしたことを積み重ね、やるべきことをやり抜いた後で適切な時期に国民に信を問いたいと考えております"
            ]
        },
        {
            "speech_id": "118015254X02020120713_027",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-07-13",
            "speech_text": "○内閣総理大臣（野田佳彦君）　中村哲治議員から六つの御質問をいただきました。\r\n　まず最初に、一体改革を行う理由等についてのお尋ねでございます。\r\n　急速な少子高齢化や社会経済状況の変化の中で、世界に誇る我が国の社会保障制度を持続可能なものとし、将来世代に確実に引き継いでいくためには、従来のように、給付は高齢者に、負担は現役世代にという仕組みを改め、給付、負担両面で世代間、世代内の公平が確保された制度とする必要があります。今回の一体改革では、このような観点から、社会保障の充実、安定化のため、消費税率を引き上げることとしております。\r\n　衆議院総選挙の時点で消費税率引上げについて約束していなかったとの御指摘でございますが、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました。\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意であります。\r\n　また、簡素な給付措置などの低所得者に対する配慮等の消費税引上げに伴う様々な課題については、法案及び民自公の三党合意に基づく修正案等で示されている検討の基本的方向性やスケジュールに沿って実際の税率引上げまでに具体化すべく検討に取り組むこととしており、問題の解決を後回しにしているとの御指摘は当たらないと考えております。\r\n　続いて、我が国の財政状況に対する認識についての御質問をいただきました。\r\n　我が国の対外純資産や経常収支黒字は、あくまで民間部門を含む我が国の居住者と海外との関係を取り出した評価であり、我が国政府が民間部門に対して負っている債務を考慮していないなど、政府の信用という観点からの評価ではないことから、これをもって財政状況を楽観視することは適当でないと考えております。\r\n　我が国の財政は、ストック面では債務残高対ＧＤＰ比が主要先進国中最悪であり、フロー面でも国の一般会計で税収が歳出の半分も賄えないなど、国際的に見ても極めて厳しい状況となっております。\r\n　また、我が国の国債の国内消化を支えてきた国内貯蓄が伸び悩む一方、政府の債務残高は増加の一途をたどっており、国債をめぐる状況は変化をしてきております。\r\n　これらの状況を踏まえ、国債市場の環境が安定している今のうちに、社会保障と税の一体改革などを通じ、社会保障の安定財源確保とともに、財政健全化に一刻も早く取り組むことが必要と考えております。\r\n　次に、竹下総理がおっしゃった六つの懸念についての認識と評価に関する御質問をいただきました。\r\n　六つの懸念とは、消費税を導入する前年の昭和六十三年三月に、当時の竹下総理がいわゆる大型間接税について国民一般に懸念を呼んでいる点として示されたものと承知をしております。\r\n　竹下総理は、あえて踏み込んでこれらの懸念を示した上で、できる限り多くの国民が納得し得る税制を確立するため、こうした懸念に対し、十分配慮していきたいと述べられておりました。私は、政策の問題点をあえて明らかにし、オープンな議論の中で国民にきちんと説明をしていくことが重要であるとの竹下総理の考え方に共感をしております。\r\n　今回の一体改革についても、国民の皆様に御負担をお願いするに当たっては、一体改革の意義を分かりやすく丁寧に説明し、国会でのオープンな議論はもちろんのこと、対話集会やテレビ等への出演なども通じて国民の疑問にきめ細やかに答えていくことで、国民の理解を深めていただくことが何よりも重要であると考えており、そのように努力をしてきたつもりであります。\r\n　参議院での御審議も始まりましたが、引き続き、国民の皆様の御理解が深まるよう、一体改革の必要性や意義、内容などを分かりやすく丁寧に説明をしてまいります。\r\n　続いて、所得税や相続税の改正等に関するお尋ねがございました。\r\n　御指摘の所得税、資産課税については、見直しの方向性については民自公の三党とも合意に至ったものの、具体案については更に議論を尽くす必要があるとの考え方も踏まえ、原案から削除することとされましたが、その一方で、所得税の最高税率の引上げなど累進性の強化に係る具体的な措置、相続税の課税ベース、税率構造等の見直し及び贈与税の見直しについて検討を加え、その結果に基づき、平成二十四年度中に必要な法制上の措置を講ずる旨の規定が設けられており、この方針に沿って具体化に向けた検討にしっかり取り組んでまいります。\r\n　なお、社会保障の財源となる税収については、高い財源調達能力を有し、経済の動向や人口構成の変化に左右されにくく安定していることが求められます。また、高齢化が進む中で、保険料や所得税など、勤労世代など特定の者への負担が集中しないものである必要があると考えます。消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源として適切であると考えております。\r\n　続いて、中間層に対する対策についてのお尋ねがございました。\r\n　今回の一体改革においては、社会保障の安定財源を勤労世代に集中させることなく国民の皆様に幅広く御負担いただくとともに、社会保障の充実策として、保育の量的拡充、質の改善等による子育て世帯に対する支援や、働く希望を持つ全ての人に対する就労促進策の強化、短時間労働者に対する厚生年金及び健康保険の適用拡大などを盛り込んでおり、勤労世代を中心にいわゆる中間層の方々にも配慮した施策を講ずることとなっております。\r\n　最後に、一体改革と若年世代についてのお尋ねがございました。\r\n　急速な少子高齢化や経済成長の停滞など、社会経済状況が大きく変化する中で、若い世代から将来に対する不安の声があることは私も実感をしています。こうした状況の中で、社会保障制度については、従来のような、給付は高齢者に、負担は現役世代にという仕組みのままではいられず、給付、負担両面で世代間の公平を確保することで、私たちの世代の責任として若者に安心のメッセージを発することが必要であります。\r\n　このため、今回の一体改革において、給付面では子ども・子育て支援や若者の就職支援を充実させるなど、人生前半の社会保障を手厚くし、全世代型の社会保障制度へと転換することとしています。また、負担面では、先ほども申し上げましたとおり、保険料や所得税など、若者を始めとする勤労世代など特定の者への負担が集中しないものとするとともに、国債発行により社会保障関係費の相当部分を将来世代の負担にツケ回ししている現状を改善することとしています。\r\n　こうした改革により、高齢化が一層進んだ社会においても、現役世代の方々にもメリットを感じていただけて、納得感のある社会保障制度を実現をすることとなると考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X02020120713/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　急速な少子高齢化や社会経済状況の変化の中で、世界に誇る我が国の社会保障制度を持続可能なものとし、将来世代に確実に引き継いでいくためには、従来のように、給付は高齢者に、負担は現役世代にという仕組みを改め、給付、負担両面で世代間、世代内の公平が確保された制度とする必要があります",
                "\r\n　衆議院総選挙の時点で消費税率引上げについて約束していなかったとの御指摘でございますが、税収の大幅減、東日本大震災の発生、毎年度一兆円単位で増加していく社会保障の財源問題、さらには欧州におけるソブリンリスクの顕在化などを踏まえ、もはや先送りできないと判断をいたしました",
                "\r\n　消費税について衆議院選挙の時点で明確に方向性を示していなかったことについては、真摯に反省し、おわびをしながら、国民の皆様に御理解いただけるよう努力を重ねていく決意であります",
                "\r\n　また、簡素な給付措置などの低所得者に対する配慮等の消費税引上げに伴う様々な課題については、法案及び民自公の三党合意に基づく修正案等で示されている検討の基本的方向性やスケジュールに沿って実際の税率引上げまでに具体化すべく検討に取り組むこととしており、問題の解決を後回しにしているとの御指摘は当たらないと考えております",
                "\r\n　我が国の対外純資産や経常収支黒字は、あくまで民間部門を含む我が国の居住者と海外との関係を取り出した評価であり、我が国政府が民間部門に対して負っている債務を考慮していないなど、政府の信用という観点からの評価ではないことから、これをもって財政状況を楽観視することは適当でないと考えております",
                "\r\n　これらの状況を踏まえ、国債市場の環境が安定している今のうちに、社会保障と税の一体改革などを通じ、社会保障の安定財源確保とともに、財政健全化に一刻も早く取り組むことが必要と考えております",
                "私は、政策の問題点をあえて明らかにし、オープンな議論の中で国民にきちんと説明をしていくことが重要であるとの竹下総理の考え方に共感をしております",
                "\r\n　今回の一体改革についても、国民の皆様に御負担をお願いするに当たっては、一体改革の意義を分かりやすく丁寧に説明し、国会でのオープンな議論はもちろんのこと、対話集会やテレビ等への出演なども通じて国民の疑問にきめ細やかに答えていくことで、国民の理解を深めていただくことが何よりも重要であると考えており、そのように努力をしてきたつもりであります",
                "また、高齢化が進む中で、保険料や所得税など、勤労世代など特定の者への負担が集中しないものである必要があると考えます",
                "消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源として適切であると考えております",
                "\r\n　急速な少子高齢化や経済成長の停滞など、社会経済状況が大きく変化する中で、若い世代から将来に対する不安の声があることは私も実感をしています",
                "こうした状況の中で、社会保障制度については、従来のような、給付は高齢者に、負担は現役世代にという仕組みのままではいられず、給付、負担両面で世代間の公平を確保することで、私たちの世代の責任として若者に安心のメッセージを発することが必要であります",
                "\r\n　こうした改革により、高齢化が一層進んだ社会においても、現役世代の方々にもメリットを感じていただけて、納得感のある社会保障制度を実現をすることとなると考えております"
            ]
        }
    ]
}