{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118004401X00320120517_082",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-17",
            "speech_text": "○野田内閣総理大臣　社会保障と税の一体改革でございますので、社会保障を充実、そして安定化させること自体、これが、再分配機能があると思っているんです。もともと再分配機能があるんですね。その上で、逆進性が消費税ですとあるということですので、その上で低所得者対策もあわせて講ずる、そういうきめ細やかな対応をしていこうということが基本であります。\r\n　その中で、今、経済対策にもお金を使ったらどうかという御指摘ございましたけれども、今回はあくまで、消費税の使途については全て社会保障に充てる、官の肥大化に還元をしない、充てないということにしていることがこの法律の骨格でございますので、その骨格はぜひ御理解をいただいて、後押しをしていただきたいと思います。\r\n　その上で、経済対策が必要なことは、これはもう間違いなくそうであります。名目成長率を、平成二十三年度から三十二年度まで、この十年間に平均して名目三％、そして実質二％、これをあえて法文の中、附則の中に入れております。前提条件ではございませんけれども、これは政策目標として政府として掲げたものでございますので、いわゆる法案の性格を変えることではなくて、経済を好転させなければいけないということは間違いございませんので、その点については全力を尽くしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00320120517/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　社会保障と税の一体改革でございますので、社会保障を充実、そして安定化させること自体、これが、再分配機能があると思っているんです",
                "\r\n　その中で、今、経済対策にもお金を使ったらどうかという御指摘ございましたけれども、今回はあくまで、消費税の使途については全て社会保障に充てる、官の肥大化に還元をしない、充てないということにしていることがこの法律の骨格でございますので、その骨格はぜひ御理解をいただいて、後押しをしていただきたいと思います",
                "前提条件ではございませんけれども、これは政策目標として政府として掲げたものでございますので、いわゆる法案の性格を変えることではなくて、経済を好転させなければいけないということは間違いございませんので、その点については全力を尽くしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005254X02020120511_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表しての古本伸一郎議員の御質問にお答えをしてまいります。\r\n　まず、社会保障の安定財源確保と財政健全化についての御質問をいただきました。\r\n　国の税収が歳出の半分すら賄えていない状況に照らせば、社会保障関係費は、その相当部分を将来世代の負担にツケ回ししているのが現状であり、さらに、毎年一兆円規模の自然増が不可避となっております。また、社会保障費の増加に伴う歳出の増加に対して、これまで十分な税収を確保してこなかった結果、公債残高は著しく増加し、その元利払いのための国債費に税収の半分以上が充てられている状況であります。\r\n　議員御指摘のとおり、この自転車操業のような状況をこれ以上続けるべきではありません。これからの日本の社会保障、そして、日本の財政が持続可能となるかどうかという、まさに正念場だと思います。\r\n　社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出す社会保障と税の一体改革は、まさに逃げることのできない課題であり、国家国民のため、与野党が建設的な議論を行い、改革を実行していくことが必要であると考えます。\r\n　次に、消費税増税と政権交代に関するお尋ねがございました。\r\n　今般の法案は、自公政権時代に成立した平成二十一年度税制改正法附則百四条の規定に従って提出したものであり、自公政権時代の問題提起も踏まえながら、政権交代によって政策運営に責任を負う与党となった民主党として、一昨年十月以来、党内の政治家同士による熟議に熟議を重ねてまとめたものであります。\r\n　一体改革は、先送りすることのできない、与野党共通の課題であります。この改革は国民に御負担をお願いするものであり、自民党、公明党も、与党時代の経験から、その難しさをよく御認識されているものと思います。政治が、この困難な課題から逃げることなく、与野党が互いに胸襟を開いて大いに議論し、決められない政治からの脱却を目指したいと考えます。\r\n　次に、年金国庫負担二分の一の財源をめぐる経緯と、消費税増税の必要性についてのお尋ねがございました。\r\n　自公政権下の平成十六年の年金改正において、税制抜本改革で安定財源を確保した上で基礎年金国庫負担を二分の一に引き上げることを決めましたが、税制抜本改革を実現できないまま平成二十一年度から国庫負担二分の一への引き上げを実施したことから、毎年度の予算編成において、三六・五％との差額を賄うための財源確保に苦心してきている状況であります。\r\n　年金法本来の考え方に立ち戻り、消費税率引き上げにより基礎年金国庫負担の引き上げ財源を確保する必要性については、例えば野党第一党の自民党とも認識を共有しているところであり、党派を超えて、力を合わせて取り組むことをお願いしたいと考えております。\r\n　また、議員御指摘のとおり、二〇一四年には団塊世代の全員が年金受給者となり、年金、医療などの社会保障費の一層の増加が見込まれることからも、社会保障の負担を先送りせず、消費税引き上げを決断しなければならない、極めて切迫した時期であると考えております。\r\n　次に、社会保障と税の一体改革が目指す社会についてのお尋ねがございました。\r\n　私は、きょうよりもあしたがより豊かで幸せになるという希望を誰もが持つことができる社会をつくることが、国づくりの基本であると考えております。少子高齢化という避けられない社会環境の変化や、現代という新しい時代の文脈に即した形で、誰もが希望を持てる社会をつくり上げ、それを将来の世代に引き継いでいくことこそが政治の使命であると考えております。\r\n　我が国では、家族や社会のあり方が過去の時代と大きく変わっていると思います。高齢者の介護や子育てなど、かつては家族で担ってきた役割を社会全体で担うことが求められているのだと思います。\r\n　このため、今回の一体改革においては、給付面で、子ども・子育て支援などを中心に未来への投資という性格を強め、社会保障制度を全世代対応型に転換するとともに、負担面でも、従来は所得税や保険料の形で現役世代が中心となって負担してきた費用を、国民全体が皆で分かち合うという考え方のもと、世代を通じて幅広い国民が負担する消費税率の引き上げに取り組んでいくこととしております。\r\n　次に、軽減税率の導入についてのお尋ねがございました。\r\n　食料品等に軽減税率を導入することについては、合理的な線引きが困難であり、商品、サービス間で不公平感が生じ得ること、適用税率ごとの区分経理やインボイス制度の導入が必要となり、事業者の事務負担が増加することなどを踏まえ、今回の改革においては単一税率を維持することとしたところであります。\r\n　所得の低い方々への対応については、二〇一五年度以降の番号制度の本格稼働、定着後の実施を念頭に、給付つき税額控除等の施策を導入するほか、その実現までの間の暫定的、臨時的措置として簡素な給付措置を実施することとし、現在検討を進めております。\r\n　次に、消費税の全額社会保障財源化についてのお尋ねがございました。\r\n　今回の一体改革は、さきにも申し上げたとおり、給付面で社会保障制度を全世代対応型に転換するとともに、負担面でも、現役世代中心の負担から、世代を通じて幅広い国民が負担することにするものであります。\r\n　こうした基本的な考え方に立って、社会保障の充実、安定化を図るために、消費税率の引き上げにより得られた安定財源は、全額社会保障財源化し、国民に還元をいたします。官の肥大化には一切使いません。\r\n　このような一体改革の意義や内容について、これまでも、私や関係閣僚が全国で対話集会を行うなど、積極的に発信をしてまいりましたが、政府として、引き続き、国民の御理解が得られるよう工夫、努力をしてまいります。\r\n　次に、一体改革に関する基本認識についてのお尋ねがございました。\r\n　社会保障の立て直し、そのための安定財源の確保、この国民的、国家的な課題を何とかしたいという思いは、前の政権でも同じであったと私は思っております。\r\n　我々民主党が政権を担っている今日、いろいろな条件も重なり、いよいよ待ったなしの状況になった。与党である以上、人のせいにはできない、責任を持って現実の課題に対する回答を示し、相互理解のもとで、お互いの違いを乗り越えていかなければならないと決意をしている次第であります。\r\n　最後に、一体改革の実現に向けた決意についてのお尋ねがございました。\r\n　未来を担う子供たちが、そして今を生きる現役世代が、将来、この国に生まれてよかったと思える国にするためにも、持続可能な社会保障制度をしっかりと構築していかなければなりません。私は、子育て世帯を中心とする現役世代への支援を広げ、働く世代や子供の貧困への対応などによって、ぬくもりのある社会を取り戻したいと思います。\r\n　団塊世代が支える側から支えられる側に移ることにより加速する社会保障費の自然増、さらには、欧州の経済状況などを踏まえれば、改革は待ったなしであります。また、将来世代のポケットに手を突っ込んで制度を維持する今の姿は、我々世代の責任をもって改めなければなりません。\r\n　改革の必要性は、与野党ともに一致し、共有をしています。政府・与党として、建設的かつ実りある審議を進めて一致点を見出し、国民と日本の将来を切り開くためにお互いに努力をしたい、不退転の決意を持って臨みたいと思います。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、この自転車操業のような状況をこれ以上続けるべきではありません",
                "これからの日本の社会保障、そして、日本の財政が持続可能となるかどうかという、まさに正念場だと思います",
                "\r\n　社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出す社会保障と税の一体改革は、まさに逃げることのできない課題であり、国家国民のため、与野党が建設的な議論を行い、改革を実行していくことが必要であると考えます",
                "\r\n　一体改革は、先送りすることのできない、与野党共通の課題であります",
                "この改革は国民に御負担をお願いするものであり、自民党、公明党も、与党時代の経験から、その難しさをよく御認識されているものと思います",
                "政治が、この困難な課題から逃げることなく、与野党が互いに胸襟を開いて大いに議論し、決められない政治からの脱却を目指したいと考えます",
                "\r\n　年金法本来の考え方に立ち戻り、消費税率引き上げにより基礎年金国庫負担の引き上げ財源を確保する必要性については、例えば野党第一党の自民党とも認識を共有しているところであり、党派を超えて、力を合わせて取り組むことをお願いしたいと考えております",
                "\r\n　また、議員御指摘のとおり、二〇一四年には団塊世代の全員が年金受給者となり、年金、医療などの社会保障費の一層の増加が見込まれることからも、社会保障の負担を先送りせず、消費税引き上げを決断しなければならない、極めて切迫した時期であると考えております",
                "\r\n　私は、きょうよりもあしたがより豊かで幸せになるという希望を誰もが持つことができる社会をつくることが、国づくりの基本であると考えております",
                "少子高齢化という避けられない社会環境の変化や、現代という新しい時代の文脈に即した形で、誰もが希望を持てる社会をつくり上げ、それを将来の世代に引き継いでいくことこそが政治の使命であると考えております",
                "\r\n　我が国では、家族や社会のあり方が過去の時代と大きく変わっていると思います",
                "高齢者の介護や子育てなど、かつては家族で担ってきた役割を社会全体で担うことが求められているのだと思います",
                "\r\n　今回の一体改革は、さきにも申し上げたとおり、給付面で社会保障制度を全世代対応型に転換するとともに、負担面でも、現役世代中心の負担から、世代を通じて幅広い国民が負担することにするものであります",
                "官の肥大化には一切使いません",
                "\r\n　このような一体改革の意義や内容について、これまでも、私や関係閣僚が全国で対話集会を行うなど、積極的に発信をしてまいりましたが、政府として、引き続き、国民の御理解が得られるよう工夫、努力をしてまいります",
                "\r\n　社会保障の立て直し、そのための安定財源の確保、この国民的、国家的な課題を何とかしたいという思いは、前の政権でも同じであったと私は思っております",
                "与党である以上、人のせいにはできない、責任を持って現実の課題に対する回答を示し、相互理解のもとで、お互いの違いを乗り越えていかなければならないと決意をしている次第であります",
                "\r\n　未来を担う子供たちが、そして今を生きる現役世代が、将来、この国に生まれてよかったと思える国にするためにも、持続可能な社会保障制度をしっかりと構築していかなければなりません",
                "私は、子育て世帯を中心とする現役世代への支援を広げ、働く世代や子供の貧困への対応などによって、ぬくもりのある社会を取り戻したいと思います",
                "\r\n　団塊世代が支える側から支えられる側に移ることにより加速する社会保障費の自然増、さらには、欧州の経済状況などを踏まえれば、改革は待ったなしであります",
                "また、将来世代のポケットに手を突っ込んで制度を維持する今の姿は、我々世代の責任をもって改めなければなりません",
                "\r\n　改革の必要性は、与野党ともに一致し、共有をしています",
                "政府・与党として、建設的かつ実りある審議を進めて一致点を見出し、国民と日本の将来を切り開くためにお互いに努力をしたい、不退転の決意を持って臨みたいと思います"
            ]
        },
        {
            "speech_id": "118005254X02020120511_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党野田毅議員の御質問にお答えをいたします。\r\n　まず、国民の理解、民主党内、政策理念と、私のリーダーシップに関する御質問をいただきました。\r\n　野田議員から、消費税を含む社会保障と税の一体改革に関する自由民主党の基本的なスタンスを御説明いただきましたことに対し、まず、感謝申し上げ、敬意を表します。\r\n　大平総理時代の一般消費税議論に始まり、野田議員が日本国を思いながら汗と涙を流されたお話についても、尊敬の念を持って伺わせていただきました。野田議員から頂戴した教訓と叱咤を胸に刻み、御指摘の、壁を乗り越えて一体改革をなし遂げる決意、政治生命をかけてやり抜く覚悟を貫いてまいります。\r\n　税制改革の推進勢力であるという力強い御主張を伺って改めて思ったことは、与党と野党という立場の違いこそあれ、我々は、国民のため、この国のために共通の問題意識を持ち、同じ方向性の解決方法を志向している、そして、今なさなければ、改革の実現はこの先もないということであります。\r\n　協力は無条件ではない、三つの壁を私のリーダーシップで乗り越えよという議員の御忠告について、確かに、国民の理解、政策理念、そして民主党内のことは、私自身、内閣全体、与党として乗り越えていかなければならないことであり、全力を傾注してまいりたいと思います。\r\n　同時に、民主党と自民党の前には大河が横たわっているように見えますが、国民は、橋をかけ、双方が歩み寄って胸襟を開いて話し合い、握手することを求めております。我々が改革の大義を同じくする限り、渡るべき川は、広くなく、深いものではありません。必ず乗り越えられると確信をしております。\r\n　虚心坦懐、正心誠意をもって、これからの国会審議の中で私の決意を体現させてまいります。大局に立って建設的かつ実りある審議を進めていただき、改革を必ず実現させるために、必ず一致点を見出してまいりたいと存じます。\r\n　次に、消費税とマニフェスト等との関係についてのお尋ねがございました。\r\n　民主党は、総選挙の際に、今回の任期中に消費税引き上げはしない、税率引き上げを実施する際には国民に信を問いますと主張いたしました。今回の提案がこのお約束自体に反するものではないとしても、野田議員のおっしゃることを全く否定するつもりはありません。\r\n　さきの総選挙における私たちの発言の中に舌足らずや行き過ぎた点があったこと、そして、マニフェストを含めて、野党時代の私たちに甘さや検討の不十分さがあったことについては、真摯に反省し、おわびをいたします。そして、今日、待ったなしの改革の必要性について国民の皆様の御理解を十分にいただいていない点については、今後、乗り越えるべく全力を挙げてまいりたいと思います。\r\n　改革の必要性について、過去一貫して改革を目指してこられた野田議員にここで改めて御説明するつもりはございませんが、国会審議を通じて国民の皆様にも十分に説明を尽くし、また、自由民主党の御批判と御提案をお伺いしながら一致点を見出し、共通の課題である改革実現を何としても今国会において実現したいと考えております。何とぞ御協力をお願いいたします。\r\n　次に、民主党内と会期内成立についてのお尋ねがございました。先ほどの三つの壁という御指摘に関連する御質問かとは存じます。\r\n　まず、民主党内にさまざまな意見があることは否定をいたしません。しかし、民主党にも、自由民主党と同様、自由な議論という党風と、党の意思決定のルールがございます。\r\n　確かに、民主党は、一昨年の参議院選挙で敗北を喫し、消費税の議論において慎重な意見があります。しかし、昨年の六月の一体改革成案、ことし一月の素案と大綱、そして三月の法案閣議決定、国会提出に至る議論と決定という積み重ねがございます。まさに丁寧な議論と決定を積み重ねてまいりました。国民に責任を持ち、政権を担う与党として、大変重い党議の決定であります。\r\n　したがって、所属議員全員がこの決定を尊重する義務を国民に対して負っており、党議拘束は、党所属議員である限り、処分云々にかかわらず、全員にかかっております。\r\n　そして、幹事長を先頭に、執行部全体が今国会での一体改革実現にかたい決意と意思統一を行っており、会期延長に言及した党幹部はおりません。今国会における成立へ向けて、意見があれば説得をし、党が一致結束して対応することを確信し、また、全力を挙げていく決意であります。\r\n　次に、社会保障・税一体改革の理念についてのお尋ねがございました。\r\n　社会保障と税の一体改革とは、社会保障の充実、安定化と、財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障制度を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものであります。\r\n　こういった理念に基づく一体改革は、自公政権下での社会保障国民会議や安心社会実現会議などにおける議論も踏まえ、民主党政権下では菅内閣において初めて取り上げられ、政府・与党として取り組みを進めてきたものでございます。\r\n　私は、民主党代表選挙においてもその必要性を掲げ、政権発足後においても、最重要課題の一つとして、持続可能な社会保障と財政健全化を一体のものとして取り組んでいるところでございます。\r\n　次に、給付つき税額控除及びそれを実施する際の所得捕捉等についてのお尋ねがございました。\r\n　消費税に係るいわゆる逆進性の問題を踏まえ低所得者対策を考える必要があり、その一つとして、給付つき税額控除の導入を検討しております。\r\n　この給付つき税額控除制度について、その適正かつ効率的な運用を確保するためには、諸外国の例も踏まえれば、番号制度を用いた所得把握のための仕組みが整えられている必要があると考えています。\r\n　給付つき税額控除の制度設計に当たっては、御指摘のように、所得把握のあり方などの執行面での対応可能性を含めさまざまな論点がありますので、総合的な検討を行っていく必要があると考えております。\r\n　潔く、誠実に、正直に、素直に語るべきとの御提案がございました。\r\n　野田議員から懇切丁寧なアドバイスをいただき、本当に感謝をしております。\r\n　確かに、内外ともに難題が山積しており、初めて政権を担っている民主党にとっては反省と教訓の毎日であることを率直に申し上げます。しかし、自由民主党は、何十年もその重荷を背負い、責任を果たされてこられました。民主党もまた、国民の負託を受けた以上、政権任期内において責任を全うしない限り、健全な議会制民主主義のあかしでもある、選挙による国民の政権選択というシステムは確立しないと確信をしております。\r\n　脱イデオロギー、政策連合という考え方は、政党間の垣根を低くして、国会におけるねじれ現象も今だけのものではありません、新しい政治の構図の中で、問責の問題も改めて考えていく必要性は与野党共通のものであり、大きな改革に当たっての政党内の議論、政党と所属議員のあり方も問われていると考えます。\r\n　現在の年金制度も、五十年も経ており、改革は不可避です。経済や社会の変化の中で、国民全体が時代の変化への対応と新しい展望を求め、決断する政治、実行する政治を求めております。\r\n　今問われているものは、政党の存在意義と政治家のあり方であるとも思っております。その意義を示すためにも、一体改革をなし遂げ、そして政治生命をかけることは、今、民主党代表にある者の責任と考えております。\r\n　最後に、消費税の地方への移管及び所得税率のフラット税率化についてのお尋ねがございました。\r\n　人口構成が大きく変わっている状況下で社会保障を持続可能なものにしていくためには、高い財源調達力を有し、勤労世代など特定の国民に負担が集中しない消費税を社会保障の安定財源として確保することが重要と考えます。\r\n　その消費税を全額地方に移管するのであれば、年金、医療、介護、子育てといった社会保障について地方に大きな責任を担っていただく必要がありますが、これは結果的に大きな地域間格差を生じさせることにもなりかねず、果たしてそれで国民の理解が得られるかどうか、疑問であります。\r\n　また、仮に、消費税を地方に移管する一方で、社会保障の根幹は国が担うとするならば、その財源は現役世代に負担が集中する所得税や保険料などで確保することとなり、世代間の公平の観点から問題があると考えております。\r\n　次に、消費税とともに車の両輪をなす所得税は、累進的な税率構造による所得再分配機能を特徴としておりますけれども、所得税による所得再分配機能は近年低下をしてきており、今後、消費税率の引き上げにより税制全体としての累進性がさらに低下することも踏まえれば、所得税についてはむしろ累進性を高めるための改革を進める必要があると考えております。\r\n　以上、答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大平総理時代の一般消費税議論に始まり、野田議員が日本国を思いながら汗と涙を流されたお話についても、尊敬の念を持って伺わせていただきました",
                "\r\n　税制改革の推進勢力であるという力強い御主張を伺って改めて思ったことは、与党と野党という立場の違いこそあれ、我々は、国民のため、この国のために共通の問題意識を持ち、同じ方向性の解決方法を志向している、そして、今なさなければ、改革の実現はこの先もないということであります",
                "\r\n　協力は無条件ではない、三つの壁を私のリーダーシップで乗り越えよという議員の御忠告について、確かに、国民の理解、政策理念、そして民主党内のことは、私自身、内閣全体、与党として乗り越えていかなければならないことであり、全力を傾注してまいりたいと思います",
                "\r\n　同時に、民主党と自民党の前には大河が横たわっているように見えますが、国民は、橋をかけ、双方が歩み寄って胸襟を開いて話し合い、握手することを求めております",
                "我々が改革の大義を同じくする限り、渡るべき川は、広くなく、深いものではありません",
                "\r\n　民主党は、総選挙の際に、今回の任期中に消費税引き上げはしない、税率引き上げを実施する際には国民に信を問いますと主張いたしました",
                "今回の提案がこのお約束自体に反するものではないとしても、野田議員のおっしゃることを全く否定するつもりはありません",
                "\r\n　さきの総選挙における私たちの発言の中に舌足らずや行き過ぎた点があったこと、そして、マニフェストを含めて、野党時代の私たちに甘さや検討の不十分さがあったことについては、真摯に反省し、おわびをいたします",
                "そして、今日、待ったなしの改革の必要性について国民の皆様の御理解を十分にいただいていない点については、今後、乗り越えるべく全力を挙げてまいりたいと思います",
                "\r\n　改革の必要性について、過去一貫して改革を目指してこられた野田議員にここで改めて御説明するつもりはございませんが、国会審議を通じて国民の皆様にも十分に説明を尽くし、また、自由民主党の御批判と御提案をお伺いしながら一致点を見出し、共通の課題である改革実現を何としても今国会において実現したいと考えております",
                "\r\n　まず、民主党内にさまざまな意見があることは否定をいたしません",
                "しかし、民主党にも、自由民主党と同様、自由な議論という党風と、党の意思決定のルールがございます",
                "\r\n　確かに、民主党は、一昨年の参議院選挙で敗北を喫し、消費税の議論において慎重な意見があります",
                "国民に責任を持ち、政権を担う与党として、大変重い党議の決定であります",
                "\r\n　そして、幹事長を先頭に、執行部全体が今国会での一体改革実現にかたい決意と意思統一を行っており、会期延長に言及した党幹部はおりません",
                "今国会における成立へ向けて、意見があれば説得をし、党が一致結束して対応することを確信し、また、全力を挙げていく決意であります",
                "\r\n　社会保障と税の一体改革とは、社会保障の充実、安定化と、財政健全化を同時に達成することにより、少子高齢化が進む中、社会保障制度を持続可能なものとし、若い世代を含め、国民が安心で希望と誇りが持てる社会の実現を目指すものであります",
                "\r\n　私は、民主党代表選挙においてもその必要性を掲げ、政権発足後においても、最重要課題の一つとして、持続可能な社会保障と財政健全化を一体のものとして取り組んでいるところでございます",
                "\r\n　この給付つき税額控除制度について、その適正かつ効率的な運用を確保するためには、諸外国の例も踏まえれば、番号制度を用いた所得把握のための仕組みが整えられている必要があると考えています",
                "\r\n　給付つき税額控除の制度設計に当たっては、御指摘のように、所得把握のあり方などの執行面での対応可能性を含めさまざまな論点がありますので、総合的な検討を行っていく必要があると考えております",
                "\r\n　確かに、内外ともに難題が山積しており、初めて政権を担っている民主党にとっては反省と教訓の毎日であることを率直に申し上げます",
                "しかし、自由民主党は、何十年もその重荷を背負い、責任を果たされてこられました",
                "民主党もまた、国民の負託を受けた以上、政権任期内において責任を全うしない限り、健全な議会制民主主義のあかしでもある、選挙による国民の政権選択というシステムは確立しないと確信をしております",
                "\r\n　脱イデオロギー、政策連合という考え方は、政党間の垣根を低くして、国会におけるねじれ現象も今だけのものではありません、新しい政治の構図の中で、問責の問題も改めて考えていく必要性は与野党共通のものであり、大きな改革に当たっての政党内の議論、政党と所属議員のあり方も問われていると考えます",
                "\r\n　現在の年金制度も、五十年も経ており、改革は不可避です",
                "経済や社会の変化の中で、国民全体が時代の変化への対応と新しい展望を求め、決断する政治、実行する政治を求めております",
                "\r\n　今問われているものは、政党の存在意義と政治家のあり方であるとも思っております",
                "その意義を示すためにも、一体改革をなし遂げ、そして政治生命をかけることは、今、民主党代表にある者の責任と考えております",
                "\r\n　人口構成が大きく変わっている状況下で社会保障を持続可能なものにしていくためには、高い財源調達力を有し、勤労世代など特定の国民に負担が集中しない消費税を社会保障の安定財源として確保することが重要と考えます",
                "\r\n　その消費税を全額地方に移管するのであれば、年金、医療、介護、子育てといった社会保障について地方に大きな責任を担っていただく必要がありますが、これは結果的に大きな地域間格差を生じさせることにもなりかねず、果たしてそれで国民の理解が得られるかどうか、疑問であります",
                "\r\n　また、仮に、消費税を地方に移管する一方で、社会保障の根幹は国が担うとするならば、その財源は現役世代に負担が集中する所得税や保険料などで確保することとなり、世代間の公平の観点から問題があると考えております",
                "\r\n　次に、消費税とともに車の両輪をなす所得税は、累進的な税率構造による所得再分配機能を特徴としておりますけれども、所得税による所得再分配機能は近年低下をしてきており、今後、消費税率の引き上げにより税制全体としての累進性がさらに低下することも踏まえれば、所得税についてはむしろ累進性を高めるための改革を進める必要があると考えております"
            ]
        },
        {
            "speech_id": "118005254X02020120511_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　野田議員の二番目の御質問の中で、リーマン・ショックや大震災がなければ消費税増税は喫緊の政策課題ではなかったのかという、そこについてきちっと正面からお答えをしていないのではないかということでございましたので、あえてつけ加えさせていただきたいというふうに思います。\r\n　リーマン・ショックや大震災も、これは一つの要因ではあります。でも、その震災の前から、やはり社会保障の持続可能性あるいは財政再建を考えたときに、消費税はいずれにしてもその前から大きな政策課題であったことは間違いございませんが、それにプラスの要因になっているということも事実だということで、答弁とさせていただきたいというふうに思います。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、その震災の前から、やはり社会保障の持続可能性あるいは財政再建を考えたときに、消費税はいずれにしてもその前から大きな政策課題であったことは間違いございませんが、それにプラスの要因になっているということも事実だということで、答弁とさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005254X02020120511_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党金子一義議員の御質問にお答えいたします。\r\n　まず、小沢議員が消費税の議論で反対をしているけれどもということについてのお尋ねだと思います。\r\n　これは、先ほど野田議員の御質問にも包括的にお答えしたつもりなんですが、長い間時間をかけて、そして民主的なプロセスを経て結論を得てきているわけでございますので、小沢議員に限らず、民主党の議員はこの結論を十分尊重しなければいけないというふうに考えております。\r\n　それから、二大臣の問責決議に対しての対応についてのお尋ねでございます。\r\n　問責を一つのハウスの中で受けたということは、これは真摯に厳しく受けとめなければいけないと思います。指摘をされることを踏まえて、反省すべき点は反省をしながら、この二大臣だけではなくて、全ての閣僚が緊張感を持って職責を果たしていただきたいと考えているし、そのような指示をしているところでございます。\r\n　次に、消費税率引き上げの景気弾力条項についての御質問をいただきました。\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと一体改革は同時に進めていかなければなりません。\r\n　このため、法案では、平成二十三年度から三十二年度までの十年間の平均において、名目三％、実質二％程度の経済成長を目指すという政策努力の目標を示し、こうした望ましい経済成長のあり方に早期に近づけるため、デフレ脱却や経済活性化に向けて必要な施策を講じていく責務を課しています。ただ、これは、消費税率引き上げの前提条件として規定をしているものではございません。\r\n　次に、成長戦略の施策とデフレ脱却についての御質問をいただきました。\r\n　日本経済を再生させ、その活力を高めていくことは、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組んでいるところであります。\r\n　グリーンイノベーションでは、国の戦略目標を設定して、規制、制度や予算の改革等に取り組みます。まずは、七月一日に再生可能エネルギーの固定価格買い取り制度を実施し、さらに、夏までに大胆な政策パッケージをグリーン成長戦略としてまとめます。\r\n　ライフイノベーションにおいては、臨床試験体制の強化、医療機器と再生医療に係る規制の見直し、研究開発の一元的な支援等は、重要課題として取り組んでまいります。\r\n　また、資金を必要とする主体に対して、より円滑に成長マネーが供給されるための仕組みづくりの具体化を速やかに行ってまいります。\r\n　さらに、女性の活躍を推進するため、関係閣僚による会議を設けて、重点課題を整理し、女性登用の見える化などの取り組みを強化してまいります。\r\n　こうした具体的な施策を日本再生戦略に盛り込み、財政規律を守りつつ、必要な財源を確保し、着実に実行してまいります。\r\n　また、政府としては、景気の持ち直し傾向を確かなものとするとともに、長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目のない経済財政運営を行っております。新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却に向けた取り組みを全力で進めてまいります。\r\n　次に、消費税とマクロ経済についてのお尋ねがございました。\r\n　財政赤字や債務残高の増大は、将来の社会保障などへの不安を通じて、家計の消費を抑制し、国内の実体経済や国民生活にも好ましくない影響を与えていると考えております。\r\n　社会保障と税の一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、こうした将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　財政再建により消費などが増加する場合は非ケインズ効果と呼ばれますが、この効果が発現する前提は、かつての経済財政白書でも述べているとおり、政府の財政構造改革へのコミットメントに対する国民の信頼が重要であります。\r\n　そうであるからこそ、この一体改革の実現について、私の内閣において全力を挙げて取り組んでいるところでありますので、ぜひとも、国会、そして国民の皆様の御理解を賜りたいと思います。\r\n　次に、今後の改革についての大綱と法案の関係についてのお尋ねがございました。\r\n　大綱においては、今後の改革の検討に関して今回の法案の附則に明記するとしておりましたが、民主党における法案の議論も踏まえて、まずは、今回の一体改革の実現に向けて政府・与党一丸となって全力で取り組んでいくべきであると判断をし、今回の法案の附則に明記しないこととなったものであります。\r\n　今後、高齢化のピークを迎えることを考慮すれば、今後も改革を進める必要があることに変わりはなく、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化するなどの財政健全化目標を達成するという観点に立って、さらなる検討、議論を行っていくべきと考えております。\r\n　次に、消費税率引き上げを契機として財政の対応力の回復を図るべきとの御質問をいただきました。\r\n　今回の社会保障と税の一体改革は、社会保障の充実、安定化のための安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであります。\r\n　ただ、先ほども申し上げましたように、基礎的財政収支の黒字化、さらに言えば、金子議員のお父上が御尽力された、赤字国債脱却による財政の対応力の回復には、さらなる努力が必要であります。\r\n　他方、議員御指摘のデフレ脱却や経済活性化に向けた取り組みが重要であることは言うまでもなく、これらと社会保障と税の一体改革は同時に進めていかなければなりません。\r\n　一体改革とともに、新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却や経済活性化に向けた取り組みを全力で進め、財政健全化と経済成長の両立を図ってまいります。\r\n　中間層への対策についての御質問をいただきました。\r\n　私が掲げる分厚い中間層の復活のためには、まずは、長引くデフレ経済からの脱却を図り、日本経済の再生を通じて国民生活全体の水準を向上させることが重要であります。同時に、低所得者や非正規労働者が増加する中で、消費税など、広く国民に御負担いただきながら、低年金受給者に対する年金額の加算など、低所得者に対するセーフティーネットを強化し、あわせて、働きがいのある人間らしい仕事の実現に向け、非正規労働者の雇用の安定、処遇の改善なども行います。\r\n　このように、成長戦略や一体改革など、さまざまな政策を総合的に展開することにより、中間層の厚みを増していきたいと考えております。\r\n　中間層の活性化について御質問をいただきました。\r\n　中間層の活性化を図るためには、中小企業を初めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻すことが必要です。\r\n　そのため、企業の国内投資や雇用創出の足かせとなってきた障害を取り除き、産業と雇用の基盤を死守いたします。同時に、新たな付加価値を生み出す成長の種をまき、新産業の芽を育てていくための環境整備をしてまいります。\r\n　これらを実現するため、国家戦略会議において、新成長戦略の実行を加速するとともに、新たな成長に向けた具体的な工程表を伴う日本再生戦略を年央までに策定し、官民が一体となって着実に実行してまいります。\r\n　以上、答弁を終わらせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、先ほど野田議員の御質問にも包括的にお答えしたつもりなんですが、長い間時間をかけて、そして民主的なプロセスを経て結論を得てきているわけでございますので、小沢議員に限らず、民主党の議員はこの結論を十分尊重しなければいけないというふうに考えております",
                "\r\n　問責を一つのハウスの中で受けたということは、これは真摯に厳しく受けとめなければいけないと思います",
                "\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと一体改革は同時に進めていかなければなりません",
                "\r\n　日本経済を再生させ、その活力を高めていくことは、将来に繁栄を引き継いでいくために不可欠であり、全力で取り組んでいるところであります",
                "新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却に向けた取り組みを全力で進めてまいります",
                "\r\n　財政赤字や債務残高の増大は、将来の社会保障などへの不安を通じて、家計の消費を抑制し、国内の実体経済や国民生活にも好ましくない影響を与えていると考えております",
                "\r\n　社会保障と税の一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、こうした将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　そうであるからこそ、この一体改革の実現について、私の内閣において全力を挙げて取り組んでいるところでありますので、ぜひとも、国会、そして国民の皆様の御理解を賜りたいと思います",
                "\r\n　大綱においては、今後の改革の検討に関して今回の法案の附則に明記するとしておりましたが、民主党における法案の議論も踏まえて、まずは、今回の一体改革の実現に向けて政府・与党一丸となって全力で取り組んでいくべきであると判断をし、今回の法案の附則に明記しないこととなったものであります",
                "\r\n　今後、高齢化のピークを迎えることを考慮すれば、今後も改革を進める必要があることに変わりはなく、社会保障制度の持続可能性を確保するとともに、二〇二〇年度までに基礎的財政収支を黒字化するなどの財政健全化目標を達成するという観点に立って、さらなる検討、議論を行っていくべきと考えております",
                "\r\n　今回の社会保障と税の一体改革は、社会保障の充実、安定化のための安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであります",
                "\r\n　ただ、先ほども申し上げましたように、基礎的財政収支の黒字化、さらに言えば、金子議員のお父上が御尽力された、赤字国債脱却による財政の対応力の回復には、さらなる努力が必要であります",
                "\r\n　他方、議員御指摘のデフレ脱却や経済活性化に向けた取り組みが重要であることは言うまでもなく、これらと社会保障と税の一体改革は同時に進めていかなければなりません",
                "\r\n　一体改革とともに、新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却や経済活性化に向けた取り組みを全力で進め、財政健全化と経済成長の両立を図ってまいります",
                "\r\n　私が掲げる分厚い中間層の復活のためには、まずは、長引くデフレ経済からの脱却を図り、日本経済の再生を通じて国民生活全体の水準を向上させることが重要であります",
                "\r\n　このように、成長戦略や一体改革など、さまざまな政策を総合的に展開することにより、中間層の厚みを増していきたいと考えております",
                "\r\n　中間層の活性化を図るためには、中小企業を初めとする企業の競争力と雇用の創出を両立させ、日本経済全体が元気を取り戻すことが必要です",
                "\r\n　そのため、企業の国内投資や雇用創出の足かせとなってきた障害を取り除き、産業と雇用の基盤を死守いたします"
            ]
        },
        {
            "speech_id": "118005254X02020120511_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党竹内議員の御質問にお答えをしてまいります。\r\n　まず、総選挙時の消費税に関する訴えについての御質問をいただきました。\r\n　前回の総選挙はいわゆるリーマン・ショック後に行われており、その時点で経済状況が厳しいことは十分に認識をしていましたが、それでも、九兆円もの急激な税収減が生じることまでは想定できませんでした。この点も含めまして、マニフェストの財源確保について、実現可能性の見通しが甘かったこと、検討が不十分だったことは事実であり、この点については、昨年の中間検証でも率直に認め、おわびをしておりますが、改めておわびを申し上げたいと思います。\r\n　〇九年の総選挙時点で、任期中に消費税率引き上げは行わない、税率引き上げ実施の際には国民に信を問うと申し上げておりました。さきの総選挙における私たちの発言に舌足らずや行き過ぎた点があったこと、そして、マニフェストを含めて、野党時代の私たちに甘さや検討の不十分さがあったことについては、真摯に反省し、おわびをいたします。\r\n　これまでの説明不足を踏まえ、今回の改革の意義と必要性を丁寧に国民に説明し、御理解いただくことに全力を挙げるとともに、公明党の御批判と御提案を真摯に伺い、一致点を見出して、何としても改革を実現したいと考えております。\r\n　次に、総選挙時の消費税に関する私の発言についてお尋ねがございました。\r\n　御指摘のとおり、〇九年総選挙マニフェストでは、消費税には触れておりません。一方で、インデックスには、「消費税改革の推進」という項目の中で、税率について、「引き上げ幅や使途を明らかにして国民の審判を受け、具体化します」と書いてあります。\r\n　総選挙時の私の発言については、先ほど申し上げたとおり、舌足らずや行き過ぎた部分があり、この点は、率直に反省をしておりますし、おわびを申し上げたいと思います。御批判は真摯に承ります。\r\n　同時に、改革に待ったなしの今日、国会審議の中で、御党の建設的な御提案も誠実に受けとめさせていただきます。社会保障の改革と安定財源の確保という共通目的のために、御協力を切にお願いいたします。\r\n　解散についてのお尋ねがございました。\r\n　消費税率の引き上げについては、マニフェストには記載をしておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なって、その早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました。\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります。したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません。当然、引き上げの前には総選挙で民意を問うことになります。\r\n　反省するべきは真摯に反省し、そして、内閣の使命、やるべきことをなし遂げた後には、しかるべき適切な時期に、民主党の政策判断の是非について民意を問います。\r\n　次に、目指すべき社会保障改革と年金抜本改革と高齢者医療制度の見直しについてのお尋ねがございました。\r\n　一体改革大綱では、子ども・子育て、医療、介護、年金など社会保障制度全般にわたり、改革の項目や実施時期、手法など、改革の全体像を既にお示ししております。さらに、社会保障の費用と負担について、一定の前提を置いた上で、公費と保険料の負担の内訳を含めた将来の見通しも示しております。\r\n　また、年金抜本改革と高齢者医療制度の見直しは直ちに撤回すべきとの御指摘をいただきました。\r\n　しかし、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は、与野党で共有されていると承知をしています。また、高齢者医療についても、支える国民健康保険など現行制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております。\r\n　ぜひ、各制度の向かうべき方向について、それぞれの認識、提案を持って、胸襟を開き、国民の立場に立って御協議に応じていただくよう、重ねてお願いをいたします。\r\n　社会保障改革についての御質問がございました。\r\n　今般提案をしている社会保障改革のうち、子ども・子育て新システムなどにつきましては自公政権時代の取り組みを尊重しつつ議論を進ませたところもありますが、その他の部分では、自民、公明両党のお考えに共通する部分も多々あるものと考えております。\r\n　その意味で、おっしゃるとおり、民主党が政権を担う中で、改めて、具体的な改革の手法、内容において取り入れさせていただいた点も多く、御検討の御労苦に感謝も申し上げたいと考えております。同時に、それゆえに、民主党としても反省すべきは反省した上で、一体改革の議論については、お互いに胸襟を開き、率直な議論を行う中で、一致点は必ず見出せるものと考えております。\r\n　なお、今回の提案において、過去において民主党が問題点を指摘した内容と部分的に同じ点や類似の点、違う点、その理由などについては、今後の審議、質疑の中で具体的にお答えをしていきたいと考えております。\r\n　経済状況と消費税率引き上げの関係についてのお尋ねがございました。\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと一体改革は同時に進めていかなければなりません。\r\n　このため、法案では、平成二十三年度から三十二年度までの十年間の平均において、名目三％程度、実質二％程度の経済成長を目指すという政策努力の目標を示し、こうした望ましい経済成長のあり方に早期に近づけるため、デフレ脱却や経済活性化に向けて必要な施策を講じていく責務を課していますが、これは、消費税率引き上げの前提条件として規定しているものではございません。\r\n　また、経済財政状況の激変にも柔軟に対応する観点から、税率の引き上げに当たっては、経済状況の好転について種々の経済指標を確認し、デフレ脱却や経済活性化に向けた総合的な施策等を踏まえつつ、経済状況等を総合的に勘案した上で、必要と認められる場合に、引き上げの停止を含め、所要の措置を講ずることとしております。\r\n　財源確保の状況についての御質問がございました。\r\n　〇九マニフェストでうたった財源確保については、政権交代後、全力で取り組んでまいりました。この結果、二十四年度予算までに確保した恒久財源については、歳出削減について、事業仕分けの結果なども活用し、対二十一年度比で二・九兆円程度、税制改正について一・一兆円程度となっております。また、このほか、税外収入について、二十二年度予算で十・六兆円程度、二十三年度予算で七・二兆円程度、二十四年度で三・七兆円程度を確保しております。\r\n　ただ、〇九マニフェストどおりの数字となっていない点については、昨年夏に取りまとめたマニフェストの中間検証において、リーマン・ショック後の大幅な税収の落ち込みなどとともに、マニフェスト作成時に検討、検証が不十分な部分があったことも率直に認め、真摯に反省しなければならないとしているところであります。\r\n　天下り法人への補助金や天下りの根絶についての御質問をいただきました。\r\n　国家公務員の再就職者が在籍している公的法人向けの財政支出について、例えば独立行政法人向け財政支出は、対二十一年度比で約三千億円の削減を行っております。\r\n　補助金の見直しに伴う事務費、人件費の削減については、その効果を定量的にお示しすることは困難ですが、公的法人向け支出の削減と合わせ、二十四年度予算までに確保した歳出削減による恒久財源二・九兆円の財源の一部に寄与しているものと考えております。\r\n　また、これら公的法人の見直しについては、独立行政法人の大胆な統廃合等により、法人数を四割弱削減するといった改革を行うこととしております。\r\n　天下りの根絶については、政権交代直後、府省庁による天下りあっせんを全面禁止するとともに、独立行政法人の役員公募の実施などに取り組んできたところであります。\r\n　さらに、今国会に提出している公務員制度改革関連法案においては、先般立ち上がった再就職等監視委員会の監視機能を強化することにしております。\r\n　特別会計改革による財政効果に関するお尋ねがございました。\r\n　特別会計については、政権交代後、約十五兆円の剰余金、積立金を一般会計の財源及び復興財源に組み入れるなど、最大限に活用してまいりました。\r\n　今回の特別会計改革による予算の削減効果を定量的に示すことは難しいものの、会計数を十七から十一に減らし、全体の勘定の数をおおむね半減させることにより、一般会計による財政のチェック機能が高まり、さらなる無駄の排除や対象事業の柔軟な見直し等を徹底することにより、財政資金の効率的な活用が達成されるものと考えております。\r\n　予算の全面的組み替え、行政改革、無駄の削減に取り組むべきとの御質問をいただきました。\r\n　行政改革や無駄排除については、政権交代以降、行政刷新会議を中心に大いに取り組み、事業仕分けや提言型政策仕分け、さらには行政事業レビューを実施し、予算に反映させるとともに、独立行政法人改革や特別会計改革等の制度改革につなげるなど、成果を上げてまいりました。\r\n　また、予算の組み替えについても、このような成果も踏まえつつ、公共事業について政権交代以降三年連続で減額する一方、特別枠を活用して必要性や効果の高い政策に予算を重点配分するなど、大胆な組み替えを行ってまいりました。\r\n　なお、改革から抜け落ちていると御指摘のあった独立行政法人については、不要資産の国庫納付や国からの財政支出の削減を行ってきたほか、本日、制度面の抜本的な改革を行うための法律案について閣議決定したところであります。また、先ほど申し上げたとおり、法人数を四割弱削減するといった改革を行ってまいります。\r\n　同様に御指摘のあった天下りの根絶についても、先ほど申し上げたとおり、これまでさまざまな取り組みを行ってきたところであります。\r\n　引き続き、全閣僚をメンバーとする行政改革実行本部を中心に、また、先日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります。\r\n　最後に、低所得者対策についてのお尋ねがございました。\r\n　所得の低い方々への対応については、給付つき税額控除等の施策を導入、その実現までの間の簡素な給付措置の実施という方針を決定しております。\r\n　その具体的な内容は、今回の改革に盛り込まれた他の社会保障施策などを踏まえ検討していく必要があることから、今後、与野党の協議を踏まえ決定していくこととしております。\r\n　これらの措置に要する財源については、施策の内容の具体化を行う過程で、財政運営戦略等を踏まえ検討してまいります。\r\n　以上です。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　前回の総選挙はいわゆるリーマン・ショック後に行われており、その時点で経済状況が厳しいことは十分に認識をしていましたが、それでも、九兆円もの急激な税収減が生じることまでは想定できませんでした",
                "この点も含めまして、マニフェストの財源確保について、実現可能性の見通しが甘かったこと、検討が不十分だったことは事実であり、この点については、昨年の中間検証でも率直に認め、おわびをしておりますが、改めておわびを申し上げたいと思います",
                "さきの総選挙における私たちの発言に舌足らずや行き過ぎた点があったこと、そして、マニフェストを含めて、野党時代の私たちに甘さや検討の不十分さがあったことについては、真摯に反省し、おわびをいたします",
                "\r\n　これまでの説明不足を踏まえ、今回の改革の意義と必要性を丁寧に国民に説明し、御理解いただくことに全力を挙げるとともに、公明党の御批判と御提案を真摯に伺い、一致点を見出して、何としても改革を実現したいと考えております",
                "\r\n　総選挙時の私の発言については、先ほど申し上げたとおり、舌足らずや行き過ぎた部分があり、この点は、率直に反省をしておりますし、おわびを申し上げたいと思います",
                "\r\n　同時に、改革に待ったなしの今日、国会審議の中で、御党の建設的な御提案も誠実に受けとめさせていただきます",
                "\r\n　消費税率の引き上げについては、マニフェストには記載をしておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なって、その早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました",
                "\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります",
                "したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません",
                "\r\n　反省するべきは真摯に反省し、そして、内閣の使命、やるべきことをなし遂げた後には、しかるべき適切な時期に、民主党の政策判断の是非について民意を問います",
                "\r\n　また、年金抜本改革と高齢者医療制度の見直しは直ちに撤回すべきとの御指摘をいただきました",
                "\r\n　しかし、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は、与野党で共有されていると承知をしています",
                "また、高齢者医療についても、支える国民健康保険など現行制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております",
                "\r\n　今般提案をしている社会保障改革のうち、子ども・子育て新システムなどにつきましては自公政権時代の取り組みを尊重しつつ議論を進ませたところもありますが、その他の部分では、自民、公明両党のお考えに共通する部分も多々あるものと考えております",
                "\r\n　その意味で、おっしゃるとおり、民主党が政権を担う中で、改めて、具体的な改革の手法、内容において取り入れさせていただいた点も多く、御検討の御労苦に感謝も申し上げたいと考えております",
                "同時に、それゆえに、民主党としても反省すべきは反省した上で、一体改革の議論については、お互いに胸襟を開き、率直な議論を行う中で、一致点は必ず見出せるものと考えております",
                "\r\n　なお、今回の提案において、過去において民主党が問題点を指摘した内容と部分的に同じ点や類似の点、違う点、その理由などについては、今後の審議、質疑の中で具体的にお答えをしていきたいと考えております",
                "\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと一体改革は同時に進めていかなければなりません",
                "\r\n　ただ、〇九マニフェストどおりの数字となっていない点については、昨年夏に取りまとめたマニフェストの中間検証において、リーマン・ショック後の大幅な税収の落ち込みなどとともに、マニフェスト作成時に検討、検証が不十分な部分があったことも率直に認め、真摯に反省しなければならないとしているところであります",
                "\r\n　補助金の見直しに伴う事務費、人件費の削減については、その効果を定量的にお示しすることは困難ですが、公的法人向け支出の削減と合わせ、二十四年度予算までに確保した歳出削減による恒久財源二・九兆円の財源の一部に寄与しているものと考えております",
                "\r\n　今回の特別会計改革による予算の削減効果を定量的に示すことは難しいものの、会計数を十七から十一に減らし、全体の勘定の数をおおむね半減させることにより、一般会計による財政のチェック機能が高まり、さらなる無駄の排除や対象事業の柔軟な見直し等を徹底することにより、財政資金の効率的な活用が達成されるものと考えております",
                "\r\n　引き続き、全閣僚をメンバーとする行政改革実行本部を中心に、また、先日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります"
            ]
        },
        {
            "speech_id": "118005254X02020120511_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党佐々木憲昭議員の御質問にお答えをいたします。\r\n　まず、選挙公約と消費税についてのお尋ねがございました。\r\n　民主党は、総選挙の際に、今回の任期中に消費税引き上げはしない、税率引き上げを実施する際には国民に信を問いますと主張しました。今般の提案が、この約束自体に反するものではないとしても、待ったなしの改革の必要性について、国民の皆様の御理解を十分にいただいていない点については大いに反省し、今後乗り越えるべく全力を挙げたいと思います。\r\n　社会保障の機能強化やその財源の確保、欧州の金融危機などを鑑みるとき、社会保障と税の一体改革は、与野党ともに、もはや逃げられない課題であります。国民の皆様にも十分に説明を尽くし、理解を得る中で、法案の成立を何としても今国会において実現したいと考えております。\r\n　そして、内閣の使命、やるべきことをなし遂げた後には、しかるべき適切な時期に、民主党の政策判断の是非について民意を問いたいと考えております。\r\n　次に、低所得者対策についてのお尋ねがございました。\r\n　所得の低い方々への対応については、給付つき税額控除等の施策を導入、その実現までの間の簡素な給付措置の実施という方針を決定しております。\r\n　その具体的な内容は、今回の改革に盛り込まれた他の社会保障施策などを踏まえ検討していく必要があることから、今後、与野党の協議を踏まえ決定していくこととしております。\r\n　これらの措置に要する財源については、施策の内容の具体化を行う過程で、財政運営戦略等を踏まえ検討してまいります。\r\n　次は、中小企業の転嫁対策、公共交通への影響についてのお尋ねがございました。\r\n　中小企業の方々の転嫁対策については、先月、内閣に検討本部を設置したところであり、今後、事業者の方々の意見を把握した上で課題の整理等を行い、消費税率の八％への引き上げ時に先立って、速やかに総合的な対策を講ずることとしております。\r\n　与党のワーキングチームが実施した業界団体からのヒアリングにおいては、例えば、消費税は転嫁を通じ最終的に消費者に負担していただく税であることを国民に理解していただくよう強く発信すべき、中小事業者が大規模事業者の優越的地位の濫用を告発することは困難であることを踏まえ、実効性のある転嫁の仕組みや執行体制の強化を検討すべきといった意見があったと聞いており、今後、与党のワーキングチームとも緊密に連携しつつ、事業者の方々の実態を踏まえた方策について検討を進めてまいります。\r\n　公共交通への影響については、価格転嫁についてどのような問題があるのかなど、交通事業者の実態を十分に把握し、関係行政機関で緊密な連携をとりつつ、徹底した対策を講じてまいります。\r\n　社会保障と税の一体改革による負担増の経済や家計への影響についてのお尋ねがございました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります。また、一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　さらに、今回の改革において、消費税収は、現行分の地方消費税を除いて全額を社会保障財源化し、国民に還元するとともに、低所得者への年金加算や保険料の軽減など、きめ細かな低所得者対策を実施していくこととしています。\r\n　加えて、デフレ脱却や経済活性化に向けた取り組みは重要であると考えており、これらと一体改革は同時に進めていくこととしています。\r\n　なお、一九九七年の景気後退については、同年七月のアジア通貨危機、十一月の金融システムの不安定化という他の要因によるものも大きいと考えております。\r\n　法案を撤回すべきではないかというお尋ねがございました。\r\n　消費税率の引き上げに伴う、いわゆる逆進性対策や転嫁対策など御指摘の課題については、先ほどお答えしたとおり、さまざまな取り組みを行うこととしており、問題を放置しているとの御批判は当たらないものと考えております。\r\n　先ほど申し上げたとおり、一体改革は先送りすることのできない与野党共通の課題であり、責任ある政権党のなすべきことは、法案を撤回することではなく、この困難な課題から逃げることなく、改革を実現すべく法案の成立を図ることであります。\r\n　残余の質問については、関係大臣が答弁をいたします。（拍手）\r\n　　　　〔国務大臣自見庄三郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、総選挙の際に、今回の任期中に消費税引き上げはしない、税率引き上げを実施する際には国民に信を問いますと主張しました",
                "今般の提案が、この約束自体に反するものではないとしても、待ったなしの改革の必要性について、国民の皆様の御理解を十分にいただいていない点については大いに反省し、今後乗り越えるべく全力を挙げたいと思います",
                "\r\n　社会保障の機能強化やその財源の確保、欧州の金融危機などを鑑みるとき、社会保障と税の一体改革は、与野党ともに、もはや逃げられない課題であります",
                "国民の皆様にも十分に説明を尽くし、理解を得る中で、法案の成立を何としても今国会において実現したいと考えております",
                "\r\n　そして、内閣の使命、やるべきことをなし遂げた後には、しかるべき適切な時期に、民主党の政策判断の是非について民意を問いたいと考えております",
                "\r\n　与党のワーキングチームが実施した業界団体からのヒアリングにおいては、例えば、消費税は転嫁を通じ最終的に消費者に負担していただく税であることを国民に理解していただくよう強く発信すべき、中小事業者が大規模事業者の優越的地位の濫用を告発することは困難であることを踏まえ、実効性のある転嫁の仕組みや執行体制の強化を検討すべきといった意見があったと聞いており、今後、与党のワーキングチームとも緊密に連携しつつ、事業者の方々の実態を踏まえた方策について検討を進めてまいります",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります",
                "また、一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　加えて、デフレ脱却や経済活性化に向けた取り組みは重要であると考えており、これらと一体改革は同時に進めていくこととしています",
                "\r\n　法案を撤回すべきではないかというお尋ねがございました",
                "\r\n　消費税率の引き上げに伴う、いわゆる逆進性対策や転嫁対策など御指摘の課題については、先ほどお答えしたとおり、さまざまな取り組みを行うこととしており、問題を放置しているとの御批判は当たらないものと考えております",
                "\r\n　先ほど申し上げたとおり、一体改革は先送りすることのできない与野党共通の課題であり、責任ある政権党のなすべきことは、法案を撤回することではなく、この困難な課題から逃げることなく、改革を実現すべく法案の成立を図ることであります"
            ]
        },
        {
            "speech_id": "118005254X02020120511_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　豊田議員から、三問、御質問をいただきました。\r\n　最初は、消費税率の引き上げの前に徹底した行財政改革を実行すべきとのお尋ねでございます。\r\n　無駄や非効率の排除については、行政刷新会議を中心に、事業仕分けや提言型政策仕分けの成果を予算に反映させるなど、大いに取り組んできたところであります。\r\n　また、最近でも、国家公務員の給与引き下げの実施、新規採用抑制の決定などを行っておりますし、独法改革、特会改革なども進めてまいりました。\r\n　全閣僚をメンバーとする行政改革実行本部を中心に、また、先日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります。\r\n　しかしながら、こうした取り組みだけでは、必要な社会保障の充実や、毎年一兆円規模になる社会保障費の自然増への対応を図ることは困難であり、消費税率引き上げを含む社会保障・税一体改革に取り組むことが必要であると考えております。\r\n　社会保障の将来ビジョンについてのお尋ねがございました。\r\n　一体改革大綱では、社会保障全般にわたり、改革項目や実施時期、手法など改革の全体像を示した上で、医療、介護の効率化や生活保護制度の見直しを含めた、社会保障の充実と重点化、効率化をあわせて行うこととしております。\r\n　加えて、御指摘の年金交付国債による対応は、年金財政の安定を確保するため、消費税引き上げ前の二十四年度においても、基礎年金の国庫負担割合を二分の一としつつ、年金法本来の考え方を踏まえ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確化するものであり、赤字国債減らしの粉飾まがいとの批判は当たりません。\r\n　今回の一体改革は、基礎年金国庫負担の引き上げを初め、持続可能な社会保障のために必要な財源を消費税により確保しようとするものであり、その必要性について、国民の皆様に丁寧に説明し、理解を求めていきたいと考えております。\r\n　最後に、景気対策についてのお尋ねがございました。\r\n　政府としては、景気の持ち直し傾向を確かなものとするとともに、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目のない経済財政運営を行っております。\r\n　具体的には、引き続き、復興需要の早期顕在化に努めるとともに、新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却や経済活性化に向けた取り組みを全力で進めてまいります。\r\n　また、税制抜本改革法案においても、平成二十三年度から平成三十二年度までの十年間の平均において、名目成長率三％程度、実質成長率二％程度の経済成長を目指すという政策努力の目標を示し、デフレ脱却や経済活性化に向けて、こうした望ましい経済成長のあり方に早期に近づけるための総合的な施策を実施することを明記したところであります。\r\n　なお、金融政策を行う日本銀行に対しては、日銀がみずから設定した物価安定のめどの達成に向けてしっかりと努力を行うことが重要と考えており、引き続き、政府との緊密な連携のもと、果断な金融政策運営を期待しております。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　全閣僚をメンバーとする行政改革実行本部を中心に、また、先日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります",
                "\r\n　しかしながら、こうした取り組みだけでは、必要な社会保障の充実や、毎年一兆円規模になる社会保障費の自然増への対応を図ることは困難であり、消費税率引き上げを含む社会保障・税一体改革に取り組むことが必要であると考えております",
                "\r\n　加えて、御指摘の年金交付国債による対応は、年金財政の安定を確保するため、消費税引き上げ前の二十四年度においても、基礎年金の国庫負担割合を二分の一としつつ、年金法本来の考え方を踏まえ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確化するものであり、赤字国債減らしの粉飾まがいとの批判は当たりません",
                "\r\n　今回の一体改革は、基礎年金国庫負担の引き上げを初め、持続可能な社会保障のために必要な財源を消費税により確保しようとするものであり、その必要性について、国民の皆様に丁寧に説明し、理解を求めていきたいと考えております",
                "\r\n　具体的には、引き続き、復興需要の早期顕在化に努めるとともに、新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却や経済活性化に向けた取り組みを全力で進めてまいります",
                "\r\n　なお、金融政策を行う日本銀行に対しては、日銀がみずから設定した物価安定のめどの達成に向けてしっかりと努力を行うことが重要と考えており、引き続き、政府との緊密な連携のもと、果断な金融政策運営を期待しております"
            ]
        },
        {
            "speech_id": "118005254X02020120511_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党中島議員の御質問にお答えをいたします。\r\n　まず、デフレ不況やさまざまな負担増の中での増税についてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障と税の一体改革により、社会保障の充実、安定化を図ることは、待ったなしの課題であります。一方で、デフレ脱却や経済活性化に向けた取り組みも重要であり、これらと一体改革は同時に進めていかなければなりません。\r\n　このため、税制抜本改革法案では、平成二十三年度から平成三十二年度までの十年間の平均において、名目成長率三％程度、実質成長率二％程度の経済成長を目指すという政策努力の目標を示し、デフレ脱却や経済活性化に向けて、こうした望ましい経済成長のあり方に早期に近づけるための総合的な施策を実施することを明記したところであります。\r\n　また、今回の改革において、消費税収は、現行分の地方消費税を除いて全額を社会保障財源化し、国民に還元するとともに、低所得者への年金加算や保険料の軽減など、きめ細かな低所得者対策を実施していくこととしております。\r\n　次に、デフレ脱却についてのお尋ねがございました。\r\n　政府としては、景気の持ち直し傾向を確かなものとするとともに、長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目のない経済財政運営を行っております。\r\n　新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却や経済活性化に向けた取り組みを全力で進めてまいります。\r\n　将来の消費税率の水準についてのお尋ねがございました。\r\n　大綱で述べているとおり、今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向けて取り組んでいくことが重要であります。\r\n　一方で、我が国の高齢化のピークがまだ先であることを考慮すれば、社会保障の持続可能性を確保する観点から、さらなる検討、議論を行っていくべきと考えております。\r\n　次に、所得再分配に関する社会保険料、所得税、消費税についてのお尋ねがございました。\r\n　中島議員御指摘の社会保険料の見直しに関しては、国民年金について低所得者に対する免除の制度があるほか、介護保険、国民健康保険について、今回の一体改革で低所得者の保険料軽減の拡充を図ります。\r\n　所得税については、所得再分配機能が近年低下しており、これらを回復させるため、所得控除や税率構造の改革を進める必要があると考えております。\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等もあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとしています。\r\n　食料品等に軽減税率を導入することについては、合理的な線引きが困難であり、商品、サービス間で不公平感が生じ得ること、事業者の事務負担が増加することなどを踏まえ、今回の改革においては単一税率を維持することとしたところであります。\r\n　所得の低い方々への対応については、二〇一五年度以降の番号制度の本格稼働、定着後の実施を念頭に、給付つき税額控除等の施策を導入するほか、その実現までの間の暫定的、臨時的措置として簡素な給付措置を実施することとし、現在、検討を進めております。\r\n　最後に、中小企業の転嫁対策、インボイス制度の導入についてのお尋ねがございました。\r\n　中小企業の方々の転嫁対策については、先月、内閣に検討本部を設置したところであり、今後、事業者の方々の意見を把握した上で課題の整理等を行い、消費税率の八％への引き上げ時に先立って、速やかに総合的な対策を講ずることとしております。\r\n　与党のワーキングチームが実施した業界団体からのヒアリングにおいては、例えば、消費税は転嫁を通じ最終的に消費者に負担していただく税であることを国民に理解していただくよう強く発信すべき、中小事業者が大規模事業者の優越的地位の濫用を告発することは困難であることを踏まえ、実効性のある転嫁の仕組みや執行体制の強化を検討すべきといった意見があったと聞いており、今後、与党のワーキングチームとも緊密に連携をしつつ、事業者の方々の実態を踏まえた方策について検討を進めてまいります。\r\n　いわゆるインボイス制度については、今回の改革では、単一税率を維持することや、中小事業者の事務負担などを踏まえ、その導入は行わないこととしております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X02020120511/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障と税の一体改革により、社会保障の充実、安定化を図ることは、待ったなしの課題であります",
                "一方で、デフレ脱却や経済活性化に向けた取り組みも重要であり、これらと一体改革は同時に進めていかなければなりません",
                "\r\n　新成長戦略の加速や日本再生戦略の策定、実行など、デフレ脱却や経済活性化に向けた取り組みを全力で進めてまいります",
                "\r\n　大綱で述べているとおり、今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向けて取り組んでいくことが重要であります",
                "\r\n　一方で、我が国の高齢化のピークがまだ先であることを考慮すれば、社会保障の持続可能性を確保する観点から、さらなる検討、議論を行っていくべきと考えております",
                "\r\n　中島議員御指摘の社会保険料の見直しに関しては、国民年金について低所得者に対する免除の制度があるほか、介護保険、国民健康保険について、今回の一体改革で低所得者の保険料軽減の拡充を図ります",
                "\r\n　所得税については、所得再分配機能が近年低下しており、これらを回復させるため、所得控除や税率構造の改革を進める必要があると考えております",
                "\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等もあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとしています",
                "\r\n　与党のワーキングチームが実施した業界団体からのヒアリングにおいては、例えば、消費税は転嫁を通じ最終的に消費者に負担していただく税であることを国民に理解していただくよう強く発信すべき、中小事業者が大規模事業者の優越的地位の濫用を告発することは困難であることを踏まえ、実効性のある転嫁の仕組みや執行体制の強化を検討すべきといった意見があったと聞いており、今後、与党のワーキングチームとも緊密に連携をしつつ、事業者の方々の実態を踏まえた方策について検討を進めてまいります"
            ]
        },
        {
            "speech_id": "118005254X01920120510_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党泉健太議員の御質問にお答えをしてまいります。\r\n　まず最初に、社会保障に子育て支援を位置づけた意味、財源確保、法案成立に向けた決意についてのお尋ねがございました。\r\n　一体改革では、未来への投資を強化することにより全世代対応型の社会保障制度の実現を目指すこととしており、子ども・子育て支援に消費税財源を向けることは、人生前半の社会保障を強化する意味があると考えます。\r\n　子ども・子育て新システムには、税制抜本改革による財源により〇・七兆円程度を確保することとしており、今後、さまざまな政策の見直しを行う中で、さらなる財源確保ができないか検討を行うこととしていますが、政府として、財源確保のため、最大限努力を行っていきたいと考えております。\r\n　新システムの制度設計については、一昨年六月に子ども・子育て新システムの基本制度案要綱を策定した後、関係者が広く参画するワーキングチームを、約一年半、三十五回にわたって開催し、丁寧に議論を重ねた成果として取りまとめた、まさに、議員御指摘のとおり、英知の結晶と呼べるものであります。法案について国会での精力的な議論をお願いし、本法案の一刻も早い成立に全力を尽くす所存でございます。\r\n　続いて、認可外保育所などについて、質と量の底上げを図るべきとの御質問をいただきました。\r\n　新システムでは、自治体独自の認証保育所などの認可外保育施設も、客観的な指定基準を満たすことで国による財政支援を受けることができるようになります。また、小規模な保育や家庭的保育、居宅訪問型保育、事業所内保育については、従来、国の恒久的な財政保障の対象となっておりませんでしたが、今回、新たに地域型保育事業という仕組みを設け、基準を満たすことで国による財政支援を受けることができるようにしました。\r\n　こうした基準は、現在の基準を基礎に、今後策定してまいります。保育の質を確保することを前提に、可能な限り多くの施設が指定基準を満たすことができるよう、国としても支援をし、保育需要に応えてまいります。\r\n　次に、新システムにおける市町村による利用支援についてのお尋ねがございました。\r\n　新システムでは、市町村は、管内の施設や事業者の情報を整理し、子育て家庭に広く情報提供し、相談に対応することにしています。\r\n　その上で、待機児童が発生している場合には、保護者からの利用希望を受けて、市町村が利用可能な施設や事業者をあっせんするなどの利用調整を行うことにしています。\r\n　また、特別な支援が必要な障害を持つ子供など、必要な場合には、市町村が、施設や事業者のあっせんに加えて、施設等に受け入れていただくよう要請することにしています。\r\n　さらに、施設や事業者に対しては、応諾義務を課して、正当な理由なく入所を拒否することができない仕組みにしています。\r\n　こうした仕組みにより、市町村が確実に利用者を支援し保育の保障などに関する中心的な役割を果たし、すき間のない公的保育が提供されていくことになります。\r\n　次に、総合こども園についてのお尋ねがございました。\r\n　総合こども園は、人格形成の基礎を培う上で幼児期の教育及び保育が重要であることを踏まえ、これらを一体的に提供する施設として新たに創設するものであります。\r\n　法案では、保育所は原則として全て総合こども園に移行します。一方、幼稚園については、待機児童の状況が地域によってさまざまであるため、移行するかどうかは各市町村や各園で判断していただくことになります。その際、調理室の設置支援、ゼロ歳から二歳児の保育に関する経費を見込んだこども園給付の単価設定などのインセンティブを設け、円滑な移行を促進していく考えであります。\r\n　総合こども園により、質の高い幼児期の学校教育、保育の一体提供を図ってまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一体改革では、未来への投資を強化することにより全世代対応型の社会保障制度の実現を目指すこととしており、子ども・子育て支援に消費税財源を向けることは、人生前半の社会保障を強化する意味があると考えます",
                "\r\n　子ども・子育て新システムには、税制抜本改革による財源により〇・七兆円程度を確保することとしており、今後、さまざまな政策の見直しを行う中で、さらなる財源確保ができないか検討を行うこととしていますが、政府として、財源確保のため、最大限努力を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "118005254X01920120510_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党馳浩議員から、私には四問の御質問をいただきました。\r\n　まず、子ども・子育て新システムの原点についてのお尋ねがございました。\r\n　子ども・子育て支援については、これまで、平成十九年十二月、自公政権下での「子どもと家族を応援する日本」重点戦略で、次世代育成支援に関連する現物給付を体系的、普遍的に提供する包括的な支援の仕組みの構築がうたわれ、その後、平成二十年十一月の社会保障国民会議報告では、保育の質、量の抜本的拡充を図るための新たな体系の構築が必要不可欠とされておりました。\r\n　今般提案している子ども・子育て新システムは、民主党〇九マニフェスト以前からのこうした提言や、御指摘がございました小渕担当大臣のもとでの取り組みの方向性をも踏まえたものであります。\r\n　また、今回の一体改革では、未来への投資を強化することにより、全世代対応型の社会保障制度の実現を目指し、消費税の充当先をこれまでの高齢者三経費から子育ての分野にも広げ、社会保障四経費として消費税を社会保障財源化することにしています。\r\n　このように、新システムは、自公政権以来の議論を尊重しつつ、新たな視点からの検証を加えたものであり、政権や党派を超えて共有、御理解いただけるものと認識をしております。\r\n　続いて、処遇改善など、現場のニーズに応える制度論についてのお尋ねがございました。\r\n　新システムにおいては、質の高い幼児期の学校教育、保育を全ての子供に保障することを目指しており、質の向上の観点からも、保育等にかかわる職員の処遇の改善が必要だと考えております。\r\n　こうした質の改善については、国、地方を通じた恒久的な財源を確保しながら、優先順位をつけて実現を図っていきたいと考えており、その際には、子育て支援にかかわる当事者の声にしっかりと耳を傾け、現場のニーズにお応えをしていきたいと考えております。\r\n　続いて、働く親と子育てに専念する親の双方への支援についてのお尋ねがございました。\r\n　新システムは、チルドレンファーストの理念に立って、全ての子供が尊重され、その育ちがひとしく確実に保障されるよう、子ども・子育てに関連する制度、財源、給付についての包括的、一元的な制度の構築を目指すものでございます。\r\n　具体的には、地域の実情に合った支援の提供、総合こども園の創設などによる質の高い学校教育、保育の一体的提供、保育の量的拡充、地域の子育て支援の充実などの取り組みを盛り込んでおります。\r\n　これらを総合的に進めることで、働きながら子育てをされている保護者、御家庭で子育てに専念されている保護者のいずれについても適切な支援が行えるものと考えております。\r\n　次に、国家観と家族観についてのお尋ねがございました。\r\n　私が目指す国づくりの基本は、きょうよりもあしたがより豊かで幸せになれるという希望を誰もが持つことができる社会をつくることであります。高度経済成長期とその後の失われた二十年という停滞を経て、そのような希望を持ちにくい社会になってしまったというふうに思います。\r\n　少子高齢化という避けられない社会環境の変化や、現代という新しい時代の文脈に即した形で、誰もが希望を持てる社会をつくり上げ、それを将来の世代に引き継いでいくことこそ政治の使命であると考えております。\r\n　国づくりの根本にあるのは、人づくりであり、子育てや教育の問題であると考えています。教育のあり方や、公的セクターが家族をいかにサポートしていくかという問題は、政治における極めて重要な課題だと思います。\r\n　家族観について申し上げれば、家族や子育てのあり方が過去の時代と大きく変わっていると思います。かつては、家族で担ってきた役割を社会全体で担うことが求められている、あるいは、母親に求められてきた役割を行政が力を合わせて担うことが求められているのだというふうに思います。\r\n　それにもかかわらず、こうした変化への政策的な対応が後手後手に回ってきたのが近年の状況であります。待機児童の問題はまさにその象徴であり、今回提出した子ども・子育て三法案は、このような現在の家族のあり方に即した、新しい制度的な対応だと考えます。\r\n　馳議員が最後におっしゃいましたけれども、自由民主党の意見として、国民全体、とりわけ若い御両親や子供たちの視点となって実り多い法案審議をすべきという御指摘は、まさにそのとおりだと思います。\r\n　ぜひとも、我が国の将来のため、子ども・子育て三法案を含め、一体改革についての建設的な御議論をお願いして、答弁とさせていただきます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このように、新システムは、自公政権以来の議論を尊重しつつ、新たな視点からの検証を加えたものであり、政権や党派を超えて共有、御理解いただけるものと認識をしております",
                "\r\n　新システムにおいては、質の高い幼児期の学校教育、保育を全ての子供に保障することを目指しており、質の向上の観点からも、保育等にかかわる職員の処遇の改善が必要だと考えております",
                "\r\n　こうした質の改善については、国、地方を通じた恒久的な財源を確保しながら、優先順位をつけて実現を図っていきたいと考えており、その際には、子育て支援にかかわる当事者の声にしっかりと耳を傾け、現場のニーズにお応えをしていきたいと考えております",
                "\r\n　これらを総合的に進めることで、働きながら子育てをされている保護者、御家庭で子育てに専念されている保護者のいずれについても適切な支援が行えるものと考えております",
                "\r\n　私が目指す国づくりの基本は、きょうよりもあしたがより豊かで幸せになれるという希望を誰もが持つことができる社会をつくることであります",
                "高度経済成長期とその後の失われた二十年という停滞を経て、そのような希望を持ちにくい社会になってしまったというふうに思います",
                "\r\n　少子高齢化という避けられない社会環境の変化や、現代という新しい時代の文脈に即した形で、誰もが希望を持てる社会をつくり上げ、それを将来の世代に引き継いでいくことこそ政治の使命であると考えております",
                "\r\n　国づくりの根本にあるのは、人づくりであり、子育てや教育の問題であると考えています",
                "教育のあり方や、公的セクターが家族をいかにサポートしていくかという問題は、政治における極めて重要な課題だと思います",
                "\r\n　家族観について申し上げれば、家族や子育てのあり方が過去の時代と大きく変わっていると思います",
                "かつては、家族で担ってきた役割を社会全体で担うことが求められている、あるいは、母親に求められてきた役割を行政が力を合わせて担うことが求められているのだというふうに思います",
                "待機児童の問題はまさにその象徴であり、今回提出した子ども・子育て三法案は、このような現在の家族のあり方に即した、新しい制度的な対応だと考えます",
                "\r\n　馳議員が最後におっしゃいましたけれども、自由民主党の意見として、国民全体、とりわけ若い御両親や子供たちの視点となって実り多い法案審議をすべきという御指摘は、まさにそのとおりだと思います"
            ]
        },
        {
            "speech_id": "118005254X01920120510_033",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-10",
            "speech_text": "○内閣総理大臣（野田佳彦君）　渡辺議員からいろいろ御指摘いただきましたけれども、質問は、私に二つでございました。\r\n　まず、子ども・子育て支援法と消費税増税についてお尋ねがございました。\r\n　一体改革では、少子高齢化などの社会状況の変化を踏まえ、社会保障制度について、給付面で子ども・子育て支援などを中心に未来への投資という性格を強めることで、全世代対応型に改革することを目指しています。このため、消費税の充当先をこれまでの高齢者三経費から子育ての分野にも広げ、社会保障四経費として消費税を社会保障財源化することにしています。\r\n　子ども・子育て新システムに消費税財源を向けることは、社会保障の安定財源を確保する中にあって、人生前半の社会保障を強化するものであり、社会全体で子供と子育てを応援していく、子供を大切にする社会をつくることであります。御指摘のような政府の背信行為では全くありません。\r\n　次に、子供を育てることに関する御質問をいただきました。\r\n　子供は、親、保護者が育むということが基本だと思います。その子育てに関して、社会が応援をすることと、議員御指摘の他人に育てられるとおっしゃる概念は、どうしてそう短絡的に結びつくかわかりません。全く異なるものでございます。\r\n　近年の家族構成の変化、地域のつながりの希薄化、あるいは雇用が不安定な中で推移してきているなど、社会情勢の変化において、社会全体で子育てをしっかりと支えていくシステムを構築していくことも、時代の要請、社会の役割であります。\r\n　したがって、子供は親が育てるのか、社会が育てるのかという二者択一で捉えるのではなく、家庭を中心に、子供たちが安定して成長できるよう、次の世代を担う子供たちを社会全体で全面的に支える環境を整えることが重要であると考えます。\r\n　残余の質問については、関係大臣が答弁をいたします。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01920120510/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　子ども・子育て新システムに消費税財源を向けることは、社会保障の安定財源を確保する中にあって、人生前半の社会保障を強化するものであり、社会全体で子供と子育てを応援していく、子供を大切にする社会をつくることであります",
                "御指摘のような政府の背信行為では全くありません",
                "\r\n　子供は、親、保護者が育むということが基本だと思います",
                "その子育てに関して、社会が応援をすることと、議員御指摘の他人に育てられるとおっしゃる概念は、どうしてそう短絡的に結びつくかわかりません",
                "\r\n　したがって、子供は親が育てるのか、社会が育てるのかという二者択一で捉えるのではなく、家庭を中心に、子供たちが安定して成長できるよう、次の世代を担う子供たちを社会全体で全面的に支える環境を整えることが重要であると考えます"
            ]
        },
        {
            "speech_id": "118005254X01820120508_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党を代表しての長妻昭議員の御質問にお答えをいたします。\r\n　まずは、少子高齢社会の日本モデルについてのお尋ねがございました。\r\n　世界最速の超高齢化に対応した新たな社会保障制度に変えていくため、一体改革では、全世代対応型の社会保障制度としていくことや、地域での医療、介護、子育てなどの支援を充実していくことを大きな柱にしています。\r\n　具体的には、医療、介護、生活や住まいの支援などが一体的に提供される地域包括ケアシステムを、おおむね人口一万人程度の中学校区を単位として実現し、介護や医療が必要となっても、住みなれた地域で自分らしい暮らしを続けることができるようにすることとしています。\r\n　さらに、ＮＰＯなど社会的企業については、地域の身近な問題に市民の目線で取り組むという強みを生かし、子育て支援、障害者福祉、介護や、貧困、格差対策など多様な分野で大きな役割を果たしていただくとともに、こうした社会的企業自体が地域における新たな雇用の担い手になっていただくことを期待しています。\r\n　このため、多様な主体が参入できる仕組みとするなど、今後とも、新しい公共の考え方に立って、ＮＰＯなどと協働した社会保障施策を推進し、少子高齢化時代における新たな社会システムを構築していきたいと考えております。\r\n　次に、社会保障と経済成長の関係についての御質問をいただきました。\r\n　長妻議員御指摘のとおり、社会保障の充実と安定化を図り、全世代を通じた国民生活の安心を確保する今回の一体改革を通じて、社会保障が需要、供給両面で経済成長に寄与していくことが期待されます。\r\n　具体的には、医療、介護、保育サービスの充実により、大きな潜在需要に応えていくことで雇用が創出されるとともに、社会保障の充実、制度の持続性確保により、老後の安心が確保されて過剰貯蓄が消費に回るなど経済活動を拡大させることができ、さらに、ライフイノベーションを通じて健康分野を成長産業として位置づけることで経済成長に結びつくといった効果が見込まれるところであります。\r\n　次に、新しい年金制度への決意と、年金二法案との関係についての御質問をいただきました。\r\n　新しい年金制度は、我が国の人口構成や産業構造が大きく変化する中で、現行制度が抱える課題に対応するため、全ての者が同じ年金制度に加入する所得比例年金を創設し、制度を一元化するとともに、消費税を財源とする最低保障年金を創設し、高齢期に少なくともこれ以上は受給できるという年金額を明示することで、国民が高齢期の生活設計を立てられるようにすることなどを提案しているものです。\r\n　また、新たな制度の創設までに一定の時間を要することや、制度発足後も当分の間は現行制度からも年金が支給されることになるため、年金制度の目指す方向性に沿って、できる限り早期に現行制度の改善を図るべく、所要の法案を提出いたしました。\r\n　今回の法案では、働き方やライフコースの選択に影響を与えないような制度とする観点から、短時間労働者への厚生年金の適用拡大や被用者年金制度の一元化などの対策を、また、ひとり暮らしや低所得の高齢者の増加に対応して年金の最低保障機能を強化する観点から、低所得者への年金額加算や受給資格期間の短縮などの対策を、さらに、国民から信頼され、財政的にも安定した制度とする観点から、基礎年金国庫負担二分の一の恒久化を、それぞれ講じることにしています。\r\n　政府としては、まず、これらの法案の早期成立のために全力を尽くすとともに、新しい年金制度に関する法案を平成二十五年に提出することを目指し、党とともに検討を深めてまいります。\r\n　次に、与野党の年金協議会についてのお尋ねがございました。\r\n　長妻議員御指摘のとおり、年金制度は、長期にわたり多くの国民の生活にかかわる制度であり、政権交代のたびに変更されるべきものではありません。国民的な合意、与野党の多数の合意を得て、制度をどのようなものにしていくのかを決めていくことが不可欠であります。\r\n　したがって、現行の年金制度の改善と新しい年金制度の創設の双方について与野党が議論していく中で、国民が信頼できる持続可能な年金制度を確立していくべきと考えております。\r\n　年金協議会という御提案も一方策かと思いますが、与野党による議論の場をどのようにしていくかを含め、国民の立場に立って、ぜひ野党の皆さんに協議に応じていただくよう、重ねてお願いをいたします。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣岡田克也君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　さらに、ＮＰＯなど社会的企業については、地域の身近な問題に市民の目線で取り組むという強みを生かし、子育て支援、障害者福祉、介護や、貧困、格差対策など多様な分野で大きな役割を果たしていただくとともに、こうした社会的企業自体が地域における新たな雇用の担い手になっていただくことを期待しています",
                "\r\n　このため、多様な主体が参入できる仕組みとするなど、今後とも、新しい公共の考え方に立って、ＮＰＯなどと協働した社会保障施策を推進し、少子高齢化時代における新たな社会システムを構築していきたいと考えております",
                "\r\n　長妻議員御指摘のとおり、社会保障の充実と安定化を図り、全世代を通じた国民生活の安心を確保する今回の一体改革を通じて、社会保障が需要、供給両面で経済成長に寄与していくことが期待されます",
                "\r\n　長妻議員御指摘のとおり、年金制度は、長期にわたり多くの国民の生活にかかわる制度であり、政権交代のたびに変更されるべきものではありません",
                "国民的な合意、与野党の多数の合意を得て、制度をどのようなものにしていくのかを決めていくことが不可欠であります",
                "\r\n　したがって、現行の年金制度の改善と新しい年金制度の創設の双方について与野党が議論していく中で、国民が信頼できる持続可能な年金制度を確立していくべきと考えております",
                "\r\n　年金協議会という御提案も一方策かと思いますが、与野党による議論の場をどのようにしていくかを含め、国民の立場に立って、ぜひ野党の皆さんに協議に応じていただくよう、重ねてお願いをいたします"
            ]
        },
        {
            "speech_id": "118005254X01820120508_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党を代表しての大島副総裁の御質問にお答えをしてまいります。\r\n　まず第一問は、国民との約束についてのお尋ねがございました。\r\n　消費税率の引き上げについては、マニフェストには記載しておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なってその早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました。\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります。したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません。当然、引き上げの前には総選挙で民意を問うことになります。\r\n　参議院選挙における反省と教訓を踏まえつつ今回の社会保障・税一体改革を御提案しており、やり抜くべきことをやり抜いた上で、しかるべきときに国民の判断を仰ぎたいと考えております。\r\n　次に、一体改革における新年金制度や高齢者医療制度の取り扱い、ばらまき、増税のみとの批判についての御質問をいただきました。\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするものであります。これまでも種々の課題を指摘されておりますが、平成二十五年の法案提出に向けて党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております。\r\n　政府としては、まずは最低保障機能の強化など現行年金制度の改善を図ることとし、これに必要な費用を消費税引き上げにより得られる財源の用途に含めるとともに、所要の法案を提出したところであります。\r\n　また、高齢者医療制度の見直しについては、一体改革大綱では、関係者の理解を得た上で平成二十四年通常国会に法案を提出するとしており、地方団体を初めとする関係者の理解を得られるよう、引き続き検討、調整を行っているところであります。\r\n　新年金制度、高齢者医療制度の見直しのいずれも、一体改革大綱の中で示した社会保障制度全般にわたる改革項目であり、政府・与党としては、工程表に沿って取り組んでまいります。\r\n　一方、この二項目に対して実現不可能との御主張でございますが、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は与野党で共有されていると承知をしており、また、高齢者医療についても、支える国民健康保険など現役制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております。\r\n　ぜひ、各制度の向かうべき方向について、それぞれの認識、提案を持って、胸襟を開き、国民の立場に立って御協議に応じていただくよう、重ねてお願いをいたします。\r\n　なお、一体改革における社会保障改革は、大綱において全体像をお示しした上で、三・八兆円程度の充実を行う一方で、一・二兆円程度の重点化、効率化を行うことにしています。消費税引き上げによる財源確保と密接にかかわる社会保障の改革法案については、税制抜本改革関連法案とあわせ、国会に提出しておりますので、ばらまき、かつ増税のみとの御指摘は当たらないと考えております。\r\n　次に、国土交通大臣、防衛大臣についての御質問をいただきました。\r\n　二閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております。\r\n　しかし、全ての閣僚が緊張感を持って職責を果たすことが責任の果たし方であり、総理として、全閣僚にそのように指示をしております。国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております。\r\n　同時に、この問題と、社会保障・税一体改革、あるいは経済や国民生活にとって必要な法案の審議は切り離して考えることが国民利益につながると考えております。どうか大局的視点に立っていただき、法案の審議において建設的な御提案をいただき、物事を決める政治をともに実現させていきたいと考えております。\r\n　次に、小沢議員の説明責任についての御質問をいただきました。\r\n　小沢議員については、一審裁判においてさまざまな観点から審理が行われ、また、代理人も小沢議員みずからも法廷において説明を行ってきたと考えています。\r\n　また、小沢議員の今後の説明責任の果たし方は、政治家としてみずから判断して行うべきものであると考えております。\r\n　さらに、私が小沢議員の立場であったならとのことでありますが、国会招致に関しては各党各会派で御議論されるべき問題という基本原則に立ちつつ、私個人の考えをあえて問われれば、やはり政治家本人がその状況においてみずから判断する問題であり、仮定の議論は成り立たないと考えております。\r\n　次に、法案の今国会での成立についてのお尋ねがございました。\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければならないとの決意を申し上げました。特別委員会で御審議いただく関連法案はまさに一体のものであるとの認識に立ち、いずれの法案も御可決いただくことを前提として考えております。\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても御無礼かと存じます。\r\n　与野党ともに改革の必要性は一致していると認識をしております。政府・与党として、建設的かつ実りある審議を進めていただくよう努力をいたします。ぜひ御協力をお願いいたします。\r\n　次に、一票の格差是正についてのお尋ねがございました。\r\n　衆議院の選挙制度については各党協議会において議論されてきており、一票の格差是正、定数削減、選挙制度改革の三つの課題について同時決着することを課題としていると承知しています。\r\n　同時に、さきに各党協議会において、樽床座長から第二次の座長取りまとめ私案が提示されるも、各党の賛同が得られず、各党幹事長会談に対して状況報告が行われることで各党が合意したとも聞いております。\r\n　私としては、違憲、違法状態からの一刻も早い脱却が最優先ということを念頭に置きつつ、国民の要請にいかに応えるかを各党幹事長間で協議し、三つの事項について成案を得られるよう努力していただくことを強く期待しております。\r\n　最後に、民主党のマニフェスト、意思決定に関する御質問をいただきました。\r\n　昨年の夏、民主党においてマニフェストの中間検証を実施いたしました。政権交代の結果、高校授業料無償化や農家戸別所得補償などが実現をしています。一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています。\r\n　消費税についても、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますというお約束を守り、野田内閣は、現在の政権任期中において消費税率の引き上げは行いません。また、行政改革、政治改革など身を切る改革もあわせて包括的に実施をしてまいります。\r\n　与党内の意見に関しては、昨年来、丁寧な議論を重ね、党のルールに従った決定をしてまいりました。最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております。\r\n　きょうから始まる御審議において、自由民主党からも建設的な対案の御提示があると伺っております。審議を通じて、建設的な立場で物事を決める政治の実現に協力いただけるものと確信をしておりますし、そうしたお互いの努力こそが、一貫して大島先生からは責任というキーワードのもとで御質問をいただきましたが、お互いに国民のために、特に未来の世代のために責任を果たしてまいりましょう。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税率の引き上げについては、マニフェストには記載しておりませんが、政権交代後に税収の大幅な落ち込みが明らかになり、東日本大震災などが重なってその早急な回復が見込めないこと、社会保障費の自然増や基礎年金国庫負担問題、欧州の金融危機が波及しかねないことなどから、消費税の問題をもはや先送りする時間はないと判断をいたしました",
                "\r\n　民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります",
                "したがって、提出法案に明記してあるとおり、現在の政権任期中において消費税率の引き上げは行いません",
                "\r\n　参議院選挙における反省と教訓を踏まえつつ今回の社会保障・税一体改革を御提案しており、やり抜くべきことをやり抜いた上で、しかるべきときに国民の判断を仰ぎたいと考えております",
                "これまでも種々の課題を指摘されておりますが、平成二十五年の法案提出に向けて党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております",
                "\r\n　新年金制度、高齢者医療制度の見直しのいずれも、一体改革大綱の中で示した社会保障制度全般にわたる改革項目であり、政府・与党としては、工程表に沿って取り組んでまいります",
                "\r\n　一方、この二項目に対して実現不可能との御主張でございますが、年金制度については、最低保障機能の強化など現行制度の改善が必要であるとの問題意識は与野党で共有されていると承知をしており、また、高齢者医療についても、支える国民健康保険など現役制度も大変厳しい状況にあることについては認識を一致できるのではないかと考えております",
                "消費税引き上げによる財源確保と密接にかかわる社会保障の改革法案については、税制抜本改革関連法案とあわせ、国会に提出しておりますので、ばらまき、かつ増税のみとの御指摘は当たらないと考えております",
                "\r\n　二閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております",
                "国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております",
                "\r\n　同時に、この問題と、社会保障・税一体改革、あるいは経済や国民生活にとって必要な法案の審議は切り離して考えることが国民利益につながると考えております",
                "どうか大局的視点に立っていただき、法案の審議において建設的な御提案をいただき、物事を決める政治をともに実現させていきたいと考えております",
                "\r\n　小沢議員については、一審裁判においてさまざまな観点から審理が行われ、また、代理人も小沢議員みずからも法廷において説明を行ってきたと考えています",
                "\r\n　また、小沢議員の今後の説明責任の果たし方は、政治家としてみずから判断して行うべきものであると考えております",
                "\r\n　さらに、私が小沢議員の立場であったならとのことでありますが、国会招致に関しては各党各会派で御議論されるべき問題という基本原則に立ちつつ、私個人の考えをあえて問われれば、やはり政治家本人がその状況においてみずから判断する問題であり、仮定の議論は成り立たないと考えております",
                "\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければならないとの決意を申し上げました",
                "特別委員会で御審議いただく関連法案はまさに一体のものであるとの認識に立ち、いずれの法案も御可決いただくことを前提として考えております",
                "\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても御無礼かと存じます",
                "\r\n　与野党ともに改革の必要性は一致していると認識をしております",
                "\r\n　衆議院の選挙制度については各党協議会において議論されてきており、一票の格差是正、定数削減、選挙制度改革の三つの課題について同時決着することを課題としていると承知しています",
                "\r\n　私としては、違憲、違法状態からの一刻も早い脱却が最優先ということを念頭に置きつつ、国民の要請にいかに応えるかを各党幹事長間で協議し、三つの事項について成案を得られるよう努力していただくことを強く期待しております",
                "一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しています",
                "\r\n　消費税についても、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますというお約束を守り、野田内閣は、現在の政権任期中において消費税率の引き上げは行いません",
                "最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております",
                "審議を通じて、建設的な立場で物事を決める政治の実現に協力いただけるものと確信をしておりますし、そうしたお互いの努力こそが、一貫して大島先生からは責任というキーワードのもとで御質問をいただきましたが、お互いに国民のために、特に未来の世代のために責任を果たしてまいりましょう"
            ]
        },
        {
            "speech_id": "118005254X01820120508_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　大島副総裁の再質問にお答えをいたします。\r\n　私は両方とも第一問でお答えをしたつもりなんですが、あえて御質問ですので、お答えいたします。\r\n　まず、消費税のことについてだと思いますけれども、マニフェスト違反ではないかという御指摘であります。\r\n　確かに、マニフェストに書いてあること、書いていないこと、できたこと、できないこと、ありますけれども、消費税については記載をしていないと申し上げました。その上で、任期中には引き上げをしないということ、そして、引き上げを実施する際には国民に信を問うということを申し上げました。それを副総裁は詭弁と言っていますけれども、これは私どもの立場であって、これは答弁をしているということであります。\r\n　それからもう一つは、この会期中に法案が通らなかったらというお話なんですね。\r\n　これは、きょうから本格審議が始まったところで、会期の中で議論がおさまるのか、おさまらないのか等々を含めて、これから真摯な議論が始まる前に、極めて悲観的な、たらればのお話をする立場ではないと私は思っています。\r\n　政治生命をかけると言った言葉には掛け値はありません。そのことは重ねて申し上げておきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、消費税のことについてだと思いますけれども、マニフェスト違反ではないかという御指摘であります",
                "\r\n　確かに、マニフェストに書いてあること、書いていないこと、できたこと、できないこと、ありますけれども、消費税については記載をしていないと申し上げました",
                "\r\n　これは、きょうから本格審議が始まったところで、会期の中で議論がおさまるのか、おさまらないのか等々を含めて、これから真摯な議論が始まる前に、極めて悲観的な、たらればのお話をする立場ではないと私は思っています",
                "\r\n　政治生命をかけると言った言葉には掛け値はありません"
            ]
        },
        {
            "speech_id": "118005254X01820120508_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党鴨下議員の御質問にお答えをしたいと思います。\r\n　まず最初に、社会保障における自立についてのお尋ねがございました。\r\n　議員御指摘のとおり、国民の安心や生活の安定を支えていくためには、国民一人一人がみずからの努力によって営む自助、自助では対応できないリスクに相互に連帯して生活を保障する共助、公的扶助など必要な生活保障を実施する公助をバランスよく適切に組み合わせていくことが必要であると考えております。\r\n　今回の一体改革においても、就労や生活支援などによる自立支援といった自助を念頭に置いた上で、年金や医療保険、介護保険など、共助によるセーフティーネット機能の強化を提案しているところであります。\r\n　次に、現行年金制度に対する認識についてのお尋ねがございました。\r\n　現行の年金制度については、自公政権のもとで、基礎年金の国庫負担割合の二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私も否定しているわけではありません。\r\n　また、現在の年金制度は、平成二十一年の財政検証でも、将来にわたり年金財政の給付と負担の均衡が図られていることが確認をされているところでございます。\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられていること、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなってきていることなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えません。\r\n　こうした認識に基づき、新しい年金制度を提案するとともに、新たな年金制度が創設、実施されるまでの間においても、最低保障機能の強化など現行制度を改善するために関係法案を提出したところであります。\r\n　次に、社会保障改革の全体像や高齢者医療制度改革、社会保障の効率化策についてのお尋ねがございました。\r\n　一体改革大綱では、医療、介護、年金、子ども・子育てなど社会保障制度全般にわたり、改革の項目や実施時期などを含め改革の全体像を示しており、その上で、必要な法案も順次国会に提出し、御審議いただくこととしております。\r\n　このうち高齢者医療制度の見直しについては、大綱では、関係者の理解を得た上で平成二十四年通常国会に法案を提出するとされており、地方団体を初めとする関係者の御理解を得られるよう、引き続き検討、調整を行っているところであります。\r\n　また、一体改革では、社会保障について、三・八兆円程度の充実を行う一方で、一・二兆円程度の重点化、効率化をあわせて行うことにしております。医療、介護分野においても、サービス提供体制の効率化、重点化や、七十歳以上七十五歳未満の医療保険の患者負担の平成二十五年度予算編成過程での見直し、介護保険の給付の重点化、効率化、自立支援型のケアマネジメントの実現などを検討します。\r\n　議員が御提案をされている年金、医療、介護を総合調整する仕組みにつきましては、高齢者が自分に合ったメニューを選択でき、多様なニーズに応えられることや、自助努力を促すことができるといった利点が挙げられる一方で、個々の高齢者の医療や介護の必要性に応じた給付を行うという公的社会保障の考え方とどう整合させるかなどの論点があると思われます。\r\n　社会保障の重点化、効率化を進めることは重要な課題であり、ぜひ、与野党での協議を通じて、さまざまな御提言をいただきながら議論を深めていきたいと考えております。\r\n　次に、新しい年金制度に関し、その財源を含む制度設計や今後のスケジュールなどについて、数点のお尋ねがございました。\r\n　民主党の新しい年金制度では、社会保険方式の所得比例年金を基本として、所得比例年金の受給額が少ない方に対して補足的に税を財源とする最低保障年金を給付することを提案しております。最低保障年金に必要な財源については、支給範囲や支給額といった具体的な制度設計によってその規模が変わり得るものであり、財源をどのように手当てするかについてとあわせて、今後の重要な検討課題であると認識をしています。\r\n　また、所得比例年金における具体的な保険料負担については、一体改革大綱では、老齢年金に関する部分の保険料率として一五％程度とお示しをしています。自営業者の方々の保険料負担の具体的なあり方などについては、今後検討を進めていくべき事項であると認識をしております。\r\n　なお、新制度への移行には一定の時間を要することから、新制度発足後も、当分の間は、新制度だけではなく現行制度からも年金が支給されることになるものと考えております。\r\n　こうした最低保障年金や全ての年金一元化などの給付、負担関係を含め、新年金制度の具体的な姿や実施スケジュールは、まずは民主党において検討されるものでありますが、与野党間でも真摯に議論をいただき、平成二十五年の法案提出を目指してまいります。\r\n　民主党が掲げる新しい年金制度は、高齢期に少なくともこれ以上は受給できるという年金額を明らかにすることで、国民が高齢期の生活設計を立てられるようにするものであります。新制度では、保険料を支払えるのに支払わなかった方にまで最低保障年金を支給することは想定しておらず、ばらまきとの御批判は当たらないものと考えております。\r\n　次に、被用者年金一元化法案についてのお尋ねがございました。\r\n　今回の被用者年金一元化については、平成十九年当時とは異なり、一体改革大綱において、新しい年金制度の創設を掲げた上で、新制度の創設までには一定の時間を要することから、その方向性に沿って、被用者年金一元化も含めた現行制度の改善にも取り組むという改革の全体像をお示しした上で提案しているものであります。\r\n　その意味で、被用者年金一元化法案は、全国民が一つの年金制度に加入する形が完成するまでの間にも、できるだけ早く働き方に中立的な制度となるよう、この国会に提出したものであります。\r\n　また、平成十九年の法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではございません。\r\n　なお、国民年金との一元化時期については、先ほど答弁したとおりであり、新年金制度の実施スケジュールとして、まずは党において検討を行うべきものであります。\r\n　次に、国民年金法等改正案のうち、適用拡大、受給資格期間短縮、年金額加算の三点についての御質問をいただきました。\r\n　今回の法案における社会保険の適用拡大は、非正規労働者へのセーフティーネットの拡充などの観点から、適用範囲をできる限り広く設定すべきという要請とともに、現下の厳しい経済情勢の中で、中小企業に負担を求めることによる企業経営への影響に配慮する意見の両方の立場を踏まえて、従業員数が五百一人以上の企業から適用を拡大するとともに、施行を二十八年四月として十分な準備期間を設けるなど、総合的な観点から、現実的なスタートラインとして設定をしたものであります。\r\n　また、受給資格期間の短縮については、現に生じている無年金者をできるだけ救済すると同時に、納付した保険料をできるだけ給付に結びつける観点から実施するものであります。\r\n　一方で、年金制度は、四十年間保険料を納付することを前提に設計しており、法律上の義務ともなっているところであります。この点については十分周知をしていくことが重要と考えております。\r\n　第三に、低所得者への年金額の加算については、低所得者に対する加算の効果を出すことが必要である一方で、御指摘のとおり、保険料の納付意欲をできるだけ損なわない仕組みとすることが必要であります。\r\n　このような観点から、法案では、加算の対象者を限定した上で、加算の仕組みについて、真面目に納付している人の納付意欲にできるだけ悪い影響を与えることのないように配慮しています。\r\n　最後に、民主党案の旗をおろすべきではないかというお尋ねがございました。\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするためのものであります。新制度に対しては、これまでも種々の課題を指摘はされておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております。\r\n　また、政府としては、まずは最低保障機能の強化など現行制度の改善を図ることとし、これに必要な費用を消費税引き上げにより得られる財源の用途に含めるとともに、所要の法案を提出したところであります。\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、民主党案の旗をおろす、おろさないの議論ではなく、胸襟を開いて、国民の立場に立って協議をしていくことが重要と考えております。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、国民の安心や生活の安定を支えていくためには、国民一人一人がみずからの努力によって営む自助、自助では対応できないリスクに相互に連帯して生活を保障する共助、公的扶助など必要な生活保障を実施する公助をバランスよく適切に組み合わせていくことが必要であると考えております",
                "\r\n　現行の年金制度については、自公政権のもとで、基礎年金の国庫負担割合の二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私も否定しているわけではありません",
                "\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられていること、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなってきていることなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えません",
                "\r\n　社会保障の重点化、効率化を進めることは重要な課題であり、ぜひ、与野党での協議を通じて、さまざまな御提言をいただきながら議論を深めていきたいと考えております",
                "最低保障年金に必要な財源については、支給範囲や支給額といった具体的な制度設計によってその規模が変わり得るものであり、財源をどのように手当てするかについてとあわせて、今後の重要な検討課題であると認識をしています",
                "自営業者の方々の保険料負担の具体的なあり方などについては、今後検討を進めていくべき事項であると認識をしております",
                "\r\n　なお、新制度への移行には一定の時間を要することから、新制度発足後も、当分の間は、新制度だけではなく現行制度からも年金が支給されることになるものと考えております",
                "新制度では、保険料を支払えるのに支払わなかった方にまで最低保障年金を支給することは想定しておらず、ばらまきとの御批判は当たらないものと考えております",
                "\r\n　その意味で、被用者年金一元化法案は、全国民が一つの年金制度に加入する形が完成するまでの間にも、できるだけ早く働き方に中立的な制度となるよう、この国会に提出したものであります",
                "\r\n　また、平成十九年の法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではございません",
                "この点については十分周知をしていくことが重要と考えております",
                "\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするためのものであります",
                "新制度に対しては、これまでも種々の課題を指摘はされておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えております",
                "\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、民主党案の旗をおろす、おろさないの議論ではなく、胸襟を開いて、国民の立場に立って協議をしていくことが重要と考えております"
            ]
        },
        {
            "speech_id": "118005254X01820120508_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の石井政調会長の御質問に順次お答えをしてまいります。\r\n　まず、国土交通大臣、防衛大臣についての御質問をいただきました。\r\n　二人の閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております。\r\n　しかし、全ての閣僚が緊張感を持って職責を果たすことが責任の果たし方であり、総理として、全閣僚にそのように指示をしております。国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております。\r\n　次に、消費税引き上げについてのお尋ねがございました。\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります。\r\n　一方で、民主党政権として、消費税の議論まで否定してきたわけではありません。〇九年の総選挙の際にも、当時の鳩山代表は、消費税に関する議論の必要性は指摘をされております。同時に、政権交代以降の税収の落ち込みや大震災の発生、欧州を中心とした金融危機などの状況も勘案して判断をいたしました。\r\n　この間の経過の中で、私たちの真意が国民の皆様に十分に御理解いただいていない点については、真摯に受けとめ、反省をいたします。社会保障と税の一体改革の意義、必要性をこれまで以上に丁寧に国民に御説明し理解を得ていくとともに、何としても今国会での関連法案の成立をお願いしたいと考えております。\r\n　附則第百四条についての御質問をいただきました。\r\n　人口構造の急速な少子高齢化の中で、社会保障の持続可能性をしっかり担保することが基本でありますが、加えて、リーマン・ショック後の我が国を取り巻く社会経済財政状況の大きな変化、さらには、最近の欧州の政府債務危機問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、どの政権であっても先送りできない、待ったなしの課題であると認識をしております。\r\n　一体改革については、一昨年十月に政府・与党社会保障改革検討本部を設置して検討を開始して以来、政府・与党内における丁寧な議論の積み重ねを経て、昨年六月に成案、本年一月に素案を取りまとめ、二月に大綱を閣議決定したところであります。\r\n　これらの成案、素案、大綱のいずれにおいても、附則第百四条に従って、平成二十三年度中に税制抜本改革法案を国会に提出する旨を盛り込んでおります。\r\n　政府としては、法律を尊重する義務を負っており、これらの大綱等に示されたとおり、税制抜本改革法案を三月三十日に閣議決定し、国会に提出したものであります。\r\n　法案の今国会での成立についてのお尋ねがございました。\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければいけないとの決意を申し上げました。\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても失礼かと存じます。\r\n　また、与党内の意見に関しては、昨年来、丁寧な議論を重ね、党のルールに従った決定をしてまいりました。最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております。\r\n　与野党ともに改革の必要性については一致していると認識をしており、建設的かつ実りある審議を進めていただき、ぜひ改革を実現させるよう御協力をお願いいたします。\r\n　次に、消費税率引き上げを含めた一体改革を国民に求める前提が整っていないとの御質問をいただきました。\r\n　本年二月の社会保障・税一体改革大綱では、新しい年金制度の創設や高齢者医療制度の見直しを含め、社会保障制度全般にわたり改革の項目や実施時期などを示しており、三月三十日には工程表を閣議決定しております。\r\n　このように、社会保障改革の全体像をお示しするとともに、消費税引き上げによる財源確保と密接にかかわる法案については、税制抜本改革関連法案とあわせ、国会に提出しており、増税先行との御指摘は当たらないと考えております。\r\n　経済状況については、景気の持ち直し傾向が確かなものとなるよう、日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってきております。\r\n　新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却と経済活性化に向けた取り組みを全力で進めてまいります。\r\n　行政改革や無駄排除については、政権交代以降、行政刷新会議を中心に大いに取り組んできたところであり、最近でも、国家公務員の給与引き下げの実施、新規採用抑制の決定などを行っておりますし、独法改革、特会改革なども進めております。全閣僚をメンバーとする行政改革実行本部を中心に、また、昨日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります。\r\n　税制改革については、今回提出している法案において、所得税について、特に高い所得階層に一定の負担増を求めることによりその累進性を高めるとともに、資産課税についても相続税の基礎控除の見直しなどを行うこととしており、税制全体としての再分配機能の回復を図っております。\r\n　なお、消費税収については、現行分の地方消費税を除き、全額社会保障財源化することとしております。\r\n　このように、御党が一体改革の条件とされている諸課題については、政府としても全力で取り組んでおります。\r\n　一体改革は、どの内閣であっても先送りできない課題でありますので、建設的な御議論を改めてよろしくお願いいたします。\r\n　次に、現行年金制度に対する認識についての御質問をいただきました。\r\n　現行の年金制度について、自公政権のもとで、基礎年金の国庫負担割合二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私は正当に評価しなければならないと考えております。\r\n　また、平成二十一年の財政検証でも、将来にわたり年金財政の給付と負担の均衡が図られていることが確認をされているところであります。\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられている、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなっているなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えないところもございます。私のこの認識は、総理になる前からも変わっておりません。\r\n　次に、被用者年金一元化法案についてのお尋ねがございました。\r\n　平成十九年の被用者年金一元化法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではありません。\r\n　今回の被用者年金一元化については、平成十九年当時とは異なり、一体改革大綱において、新しい年金制度の創設を掲げた上で、新制度の創設までには一定の時間を要することから、その方向性に沿って、被用者年金一元化も含めた現行制度の改善にも取り組むという、改革の全体像をお示しした上で提案しているものであります。\r\n　被用者年金制度の一元化が必要であるとの問題意識は与野党で共有をされており、その先の抜本改革のあり方も含めまして、与野党間の協議の中で、胸襟を開いて、国民の立場に立って議論をしていくことが重要と考えております。\r\n　新制度の創設を断念すべきとの指摘への見解についての御質問をいただきました。\r\n　民主党の新しい年金制度の提案は、年金一元化や最低保障年金の創設を通じ、現行制度が抱えるさまざまな課題に応えようとするものであります。新制度に対しては、これまでも種々の問題を御指摘いただいておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えます。\r\n　また、政府としては、まずは最低保障機能の強化など現行制度の改善を図ることとし、これらに必要な費用を消費税引き上げにより得られる財源の用途に含めるとともに、所要の法案を提出したところであります。\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、新年金制度の提案を撤回する、しないの議論ではなくて、胸襟を開いて、国民の立場に立って協議をしていくことが重要であると考えております。\r\n　残余の質問については、関係大臣から答弁をさせていただきます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二人の閣僚に対する問責決議が参議院で多数で可決されたことは、事実として受けとめており、残念なことだと考えております",
                "国土交通大臣、防衛大臣とも、大いに反省すべき点は反省し、かつ、職務を全うすることが国民に対する責任であると考えております",
                "\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、税率引き上げを実施する際には国民に信を問いますということであります",
                "\r\n　一方で、民主党政権として、消費税の議論まで否定してきたわけではありません",
                "社会保障と税の一体改革の意義、必要性をこれまで以上に丁寧に国民に御説明し理解を得ていくとともに、何としても今国会での関連法案の成立をお願いしたいと考えております",
                "\r\n　人口構造の急速な少子高齢化の中で、社会保障の持続可能性をしっかり担保することが基本でありますが、加えて、リーマン・ショック後の我が国を取り巻く社会経済財政状況の大きな変化、さらには、最近の欧州の政府債務危機問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、どの政権であっても先送りできない、待ったなしの課題であると認識をしております",
                "\r\n　御指摘の発言は、不退転の決意で社会保障・税一体改革関連法案を今国会中に成立させなければいけないとの決意を申し上げました",
                "\r\n　政治家が政治生命をかけるとは、文字どおりの意味であり、その解説は行いませんし、これから国会で本格的に御審議いただくに際して、あらかじめ成案を得られない場合のことを申し上げるのは、国会に対しても失礼かと存じます",
                "最終的には、所属議員一人一人が与党としての責任を自覚し、政府・与党一致結束して改革の実現に邁進すると確信をしております",
                "\r\n　与野党ともに改革の必要性については一致していると認識をしており、建設的かつ実りある審議を進めていただき、ぜひ改革を実現させるよう御協力をお願いいたします",
                "\r\n　このように、社会保障改革の全体像をお示しするとともに、消費税引き上げによる財源確保と密接にかかわる法案については、税制抜本改革関連法案とあわせ、国会に提出しており、増税先行との御指摘は当たらないと考えております",
                "\r\n　新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却と経済活性化に向けた取り組みを全力で進めてまいります",
                "全閣僚をメンバーとする行政改革実行本部を中心に、また、昨日初会合を開催した、民間有識者を集めた行政改革に関する懇談会の議論の成果も反映させて、引き続き、行政の無駄や非効率を排除し、総人件費改革を初めとする行政改革を推進してまいります",
                "\r\n　このように、御党が一体改革の条件とされている諸課題については、政府としても全力で取り組んでおります",
                "\r\n　現行の年金制度について、自公政権のもとで、基礎年金の国庫負担割合二分の一への引き上げやマクロ経済スライド導入といった、制度の持続可能性を高めるための御努力をされてきたことについては、私は正当に評価しなければならないと考えております",
                "\r\n　しかし、現行制度は、終身雇用や専業主婦というモデルを前提につくられている、国民年金において非正規雇用の増大や未納・未加入者の問題が大きくなっているなどの問題を抱えており、将来の見通しについて国民の信頼が得られているとは必ずしも言えないところもございます",
                "私のこの認識は、総理になる前からも変わっておりません",
                "\r\n　平成十九年の被用者年金一元化法案については、我が党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として反対していたということではありません",
                "\r\n　被用者年金制度の一元化が必要であるとの問題意識は与野党で共有をされており、その先の抜本改革のあり方も含めまして、与野党間の協議の中で、胸襟を開いて、国民の立場に立って議論をしていくことが重要と考えております",
                "\r\n　新制度の創設を断念すべきとの指摘への見解についての御質問をいただきました",
                "新制度に対しては、これまでも種々の問題を御指摘いただいておりますが、平成二十五年の法案提出に向けて民主党内で具体的な制度設計を検討する中で対応の可否を判断していくべきと考えます",
                "\r\n　最低保障機能の強化などの改善が必要であるとの問題意識は与野党で共有されていることを踏まえれば、新年金制度の提案を撤回する、しないの議論ではなくて、胸襟を開いて、国民の立場に立って協議をしていくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118005254X01820120508_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党の高橋議員の御質問に順次お答えをしてまいります。\r\n　まず最初に、消費税増税と被災地の復興についてのお尋ねがございました。\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁が中心となって、復興交付金、復興特区制度の活用などを通じて、被災地の復興を加速してまいります。\r\n　一方で、人口構造の急速な少子高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、国民の皆様に御負担をお願いするものではありますが、先送りのできない課題であると考えております。\r\n　また、今回の一体改革では、消費税収については、現行分の地方消費税を除いて全額を社会保障財源化し、国民に還元するとともに、きめ細かな低所得者対策を実施していくこととしております。\r\n　次に、高齢者の労働意欲と労働力人口の見通しについてのお尋ねがございました。\r\n　少子高齢化の進展による労働力人口の減少が見込まれる中、今後とも、経済社会の活力を維持し、その持続可能性を高めていくためには、高い就業意欲を持つ高齢者が可能な限り社会の支え手として活躍できるよう、年齢にかかわりなく働ける全員参加型社会を実現するための環境整備を進めることが必要であります。\r\n　一方、高齢者は、一般的に、年金の給付対象となり、医療費の負担も高くなる一方で、多くの高齢者が定年を迎え退職することから、社会保障で支える必要がある者として捉えて、その現役世代に対する割合を騎馬戦型から肩車型と表現をしているところであります。\r\n　今後の人口構成が騎馬戦型から肩車型となる見通しがある中で、御指摘のような高齢者雇用対策等の社会の支え手をふやす取り組みの重要性は十分認識しており、引き続き、取り組みを着実に実施してまいります。\r\n　社会保障四経費と社会保険制度についてのお尋ねがございました。\r\n　一体改革大綱では、子ども・子育て、医療、介護、年金など社会保障四経費分野だけでなく、雇用や障害者施策等社会保障全般にわたり、改革の項目や実施時期など改革の全体像を示しており、四経費分野に限った議論をしているわけではありません。\r\n　また、国民の安心や生活の安定を支えていくため、社会保障制度は自助、共助、公助を適切に組み合わせていくことが必要であると考えており、今回の改革でも、年金の低所得者への加算や国民健康保険の保険料軽減の拡充など、社会保険の仕組みの中でも税財源による支援を強化する仕組みを盛り込んでいるところであります。\r\n　したがって、御指摘のような、払わない人には給付がない、単なる保険制度にしてしまうことを考えているわけではありません。\r\n　次に、社会保険料の事業主負担についてのお尋ねがございました。\r\n　我が国では、年金、医療、介護などの社会保障については、共助の考え方を基本に、国民の参加意識、権利意識を確保する観点から、給付に応じた保険料負担を行う社会保険方式を基本としています。このため、事業主に対しても、厚生年金や健康保険などの被用者保険については、雇い主の責任として、一定のルールのもと、被用者の保険料負担をお願いしています。\r\n　なお、現在の事業主の社会保険料負担の国際水準については、対ＧＤＰ比で見た場合、おおむね、アメリカより高く、英、独、仏よりも低い水準ですが、法人税などの他の企業負担なども含めて判断する必要があると考えます。\r\n　今回の一体改革は、少子高齢化が進展する中で、個人負担、事業主負担、公費を適切に組み合わせることによって社会保障制度の持続可能性を確保しようとするものであり、企業にも、今後の負担も含め理解を得ていきたいと考えております。\r\n　次に、共産党提案の最低保障年金に関する御質問をいただきました。\r\n　御提案のように、所得が高く、保険料負担能力があるにもかかわらず、保険料を納付しなくても税金で基礎年金の半分を保障する仕組みは、税金の公平な配分や保険料納付意欲の観点から問題があると考えます。\r\n　なお、現行においても、所得が低く、国民年金保険料を支払えない方が保険料免除を受ければ、免除期間中については国庫負担分相当分である二分の一相当の基礎年金を受けることができる制度になっております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣小宮山洋子君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一方で、人口構造の急速な少子高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障と税の一体改革は、国民の皆様に御負担をお願いするものではありますが、先送りのできない課題であると考えております",
                "\r\n　少子高齢化の進展による労働力人口の減少が見込まれる中、今後とも、経済社会の活力を維持し、その持続可能性を高めていくためには、高い就業意欲を持つ高齢者が可能な限り社会の支え手として活躍できるよう、年齢にかかわりなく働ける全員参加型社会を実現するための環境整備を進めることが必要であります",
                "\r\n　今後の人口構成が騎馬戦型から肩車型となる見通しがある中で、御指摘のような高齢者雇用対策等の社会の支え手をふやす取り組みの重要性は十分認識しており、引き続き、取り組みを着実に実施してまいります",
                "\r\n　また、国民の安心や生活の安定を支えていくため、社会保障制度は自助、共助、公助を適切に組み合わせていくことが必要であると考えており、今回の改革でも、年金の低所得者への加算や国民健康保険の保険料軽減の拡充など、社会保険の仕組みの中でも税財源による支援を強化する仕組みを盛り込んでいるところであります",
                "\r\n　したがって、御指摘のような、払わない人には給付がない、単なる保険制度にしてしまうことを考えているわけではありません",
                "\r\n　今回の一体改革は、少子高齢化が進展する中で、個人負担、事業主負担、公費を適切に組み合わせることによって社会保障制度の持続可能性を確保しようとするものであり、企業にも、今後の負担も含め理解を得ていきたいと考えております",
                "\r\n　御提案のように、所得が高く、保険料負担能力があるにもかかわらず、保険料を納付しなくても税金で基礎年金の半分を保障する仕組みは、税金の公平な配分や保険料納付意欲の観点から問題があると考えます"
            ]
        },
        {
            "speech_id": "118005254X01820120508_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　斎藤議員から、五問の御質問をいただきました。\r\n　まず最初に、今後の再増税についてのお尋ねがございました。\r\n　大綱で述べているとおり、今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向けて取り組んでいくことが重要であります。\r\n　一方で、我が国の高齢化のピークがまだ先であることを考慮すれば、社会保障の持続可能性を確保する観点から、さらなる検討、議論を行っていくべきと考えております。\r\n　財源確保のため、予算の無駄の徹底的な切り込みをすべきであるという御質問をいただきました。\r\n　御指摘の歳出削減については、政権交代以降、事業仕分けも活用し、公共事業関係費の大幅な削減など、大いに取り組みを進めてまいりました。平成二十四年度予算においても、無駄や非効率を徹底して排除するため、提言型政策仕分けの提言を適切に反映させ、既存予算を見直すとともに、公務部門における定員や庁舎建てかえなどには特に厳しく対応しているところであります。\r\n　また、事業仕分けの考え方を各府省の予算編成プロセスにビルトインする観点から、原則全ての事業について、各府省みずからが自律的に事業の内容や効果の点検を行い、その結果を概算要求や執行等に反映させる、行政事業レビューの取り組みを推進しているところであります。\r\n　今後も、無駄遣いの根絶、歳出削減に不断に取り組むとともに、公務員人件費削減、独法改革、特会改革などのみずから身を切る行政改革を進めることにより、国民の皆様の納得と信頼を得るよう、全力で取り組んでまいります。\r\n　しかしながら、こうした取り組みだけでは、必要な社会保障の充実や、毎年一兆円規模になる社会保障費の自然増への対応を図ることは困難であり、消費税率引き上げを含む社会保障・税一体改革に取り組むことが必要であると考えております。\r\n　次に、歳入庁の設置についての御質問をいただきました。\r\n　歳入庁については、副総理のもとに立ち上げた作業チームにおいて、先般、中間報告を取りまとめたところであります。この中間報告において示されている徴収体制のイメージについては、何らかの結論を先取りするものではなく、今後具体的な検討を深めていくために示したものと承知をしています。\r\n　引き続き、国民の視点に立った徴収体制を構築する観点から、精力的に検討を進めてまいります。\r\n　次に、職域加算廃止後の新たな年金への税の投入についてのお尋ねがございました。\r\n　被用者年金一元化法案において、公的年金としての職域部分廃止後の新たな年金のあり方については、別に法律を定め、必要な措置を講ずるものとされています。一方で、三月に公表された官民の退職給付に関する人事院の調査結果及び見解では、官民格差が約四百万円あり、官民均衡の観点から、この格差を調整する措置が必要とされているところであります。\r\n　この官民格差の調整に当たっては、国家公務員の退職手当の見直しと、職域部分廃止後の新たな年金のあり方とをあわせて検討する必要があることから、副総理のもとに有識者会議を設け、議論を進めているところであります。\r\n　有識者会議では、職域部分廃止後の新たな年金について、事業主である国の負担をどうすべきかなどの点も含めて議論されるものと考えており、今後の議論を踏まえて、そのあり方を検討してまいります。\r\n　最後に、年金積立金についてのお尋ねがございました。\r\n　年金積立金の残高については、平成十七年度末が約百五十兆円、平成二十二年度末が百二十二兆円となっております。この差額は、この間の運用損一兆円を除き、当該年度の給付費が保険料収入を超えたため、年金積立金を給付に充てたことによるものであり、これは、年金財政上予定をされていたものであります。\r\n　議員御指摘の八百兆円あるいは六百五十兆円という金額については承知しておりませんが、過去に納付された保険料は、おおむね高齢者の給付に充てられております。\r\n　グリーンピア事業については、過去に約三千七百億円の費用がかかっていますが、厚生労働省に設置された検証会議の報告を踏まえ、グリーンピア等の施設はつくらないことを法律上も明らかにし、無駄遣いの排除を徹底いたしました。\r\n　さらに、年金積立金は国民の皆様からお預かりした大切な預かり金であることから、年金制度に対する国民の安心を確保するため、長期的な観点から安全かつ効率的な運用をすることが重要と考えており、この方針に沿った運用が行われております。\r\n　その結果、厚生労働大臣による自主運用が行われた平成十三年度から平成二十二年度までの年金積立金全体の運用益は約二十三兆円であり、多額の損失を出しているとの御指摘は当たりません。\r\n　以上です。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大綱で述べているとおり、今回の一体改革は、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出すものであり、まずは、この実現に向けて取り組んでいくことが重要であります",
                "\r\n　一方で、我が国の高齢化のピークがまだ先であることを考慮すれば、社会保障の持続可能性を確保する観点から、さらなる検討、議論を行っていくべきと考えております",
                "\r\n　今後も、無駄遣いの根絶、歳出削減に不断に取り組むとともに、公務員人件費削減、独法改革、特会改革などのみずから身を切る行政改革を進めることにより、国民の皆様の納得と信頼を得るよう、全力で取り組んでまいります",
                "\r\n　しかしながら、こうした取り組みだけでは、必要な社会保障の充実や、毎年一兆円規模になる社会保障費の自然増への対応を図ることは困難であり、消費税率引き上げを含む社会保障・税一体改革に取り組むことが必要であると考えております",
                "この中間報告において示されている徴収体制のイメージについては、何らかの結論を先取りするものではなく、今後具体的な検討を深めていくために示したものと承知をしています",
                "\r\n　有識者会議では、職域部分廃止後の新たな年金について、事業主である国の負担をどうすべきかなどの点も含めて議論されるものと考えており、今後の議論を踏まえて、そのあり方を検討してまいります"
            ]
        },
        {
            "speech_id": "118005254X01820120508_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社民党の阿部議員の御質問にお答えいたします。\r\n　まず最初に、エネルギー政策及び原子力発電所の再稼働についてのお尋ねがございました。\r\n　中長期的には原子力への依存度を最大限引き下げていくという方向を目指すべきと考えており、これを実現するためには、徹底的な省エネに加えて、思い切った再生可能エネルギーの普及拡大が重要であります。\r\n　政府としては、今後、国民が安心できる中長期的なエネルギー構成を目指し、幅広く国民各層の御意見をお伺いしながら、ことしの夏をめどに、新しい戦略と計画を取りまとめてまいります。\r\n　また、大飯原子力発電所三、四号機の再起動については、事業者の実施したストレステストの結果を原子力安全・保安院が確認し、その妥当性を原子力安全委員会が確認いたしました。その上で、これまで約一年間で政府として積み重ねてきた対策や知見をわかりやすく整理した、原子力発電所の再起動に当たっての安全性の判断基準を、先般の四大臣会合で取りまとめた次第であります。\r\n　大飯原子力発電所三、四号機については、この判断基準に基づき、安全性を確認した上で、電力需給の見通しや電力コスト増の影響を検証した結果、再起動の必要があると判断したところであります。\r\n　こうした政府の判断について、立地自治体を初めとする国民の皆様の一定の理解が得られるよう、丁寧に説明を行ってまいります。\r\n　次に、消費税率引き上げが経済成長等に与える影響について御質問いただきました。\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと社会保障と税の一体改革は同時に進めていかなければなりません。\r\n　デフレから脱却すべきという認識のもと、税制抜本改革法案では、平成二十三年度から平成三十二年度までの十年間の平均において、名目成長率三％程度、実質成長率二％程度の経済成長を目指すという政策努力の目標を示し、デフレ脱却や経済活性化に向けて、こうした望ましい経済成長のあり方に早期に近づけるための総合的な施策を実施することを明記したところであります。\r\n　年金を初めとする社会保障の安定財源を確保し、その持続可能性を確保する観点からも、社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、それとともに、新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却や経済活性化に向けた取り組みを全力で進めていく決意であります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣岡田克也君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中長期的には原子力への依存度を最大限引き下げていくという方向を目指すべきと考えており、これを実現するためには、徹底的な省エネに加えて、思い切った再生可能エネルギーの普及拡大が重要であります",
                "\r\n　デフレ脱却や経済活性化に向けた取り組みは重要であり、これらと社会保障と税の一体改革は同時に進めていかなければなりません",
                "\r\n　年金を初めとする社会保障の安定財源を確保し、その持続可能性を確保する観点からも、社会保障と税の一体改革は待ったなしであり、不退転の決意で臨みますが、それとともに、新成長戦略の加速や日本再生戦略の策定、実行を初め、デフレ脱却や経済活性化に向けた取り組みを全力で進めていく決意であります"
            ]
        },
        {
            "speech_id": "118024293X00220120411_003",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-04-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、社会保障と税の一体改革は、これは待ったなしの改革だというふうに思っております。先般、法案を提出をいたしましたので、その成立を全力を尽くして目指していく、これは重大な決意を持って臨んでいくということは、これは変わりはありません。\r\n　その上で、民主党内においては、一昨年の秋から検討本部を設けて成案を作り、そして素案をまとめ、そして大綱として閣議決定をして、そして法案提出をしたわけでありまして、丁寧な議論を積み重ねてきたというふうに思います。引き続き、多くの皆様に御理解をいただけるような丁寧な説明は続けていきたいというふうに思います。\r\n　今お尋ねの四月六日に締結をした国民新党との連立の合意書についてでございますが、確かに消費税という文言は特出しには書いてございません。でも、そこにお示しをしている、第二項のところの幅広い意味での社会保障の改革の中に位置付けているというふうに思います。\r\n　だとすると、じゃ、自見大臣が、じゃ、ほかのメンバーがこの議論に参加をしないのかというと、決してそうではないと思います。三月三十日に税制改正の抜本改革法案は閣議決定をいたしました。そのときに自見大臣は署名をされています。その後の会見の後、会見のときにですね、連立与党の一員として、内閣の一員として署名をしたとおっしゃっております。ということは、あえて消費税という言葉を書かなくても、その方が、その方が新たな国民新党の代表になられたわけでございますので、谷垣総裁の御心配、御懸念というのは無用だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00220120411/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　まず、社会保障と税の一体改革は、これは待ったなしの改革だというふうに思っております",
                "先般、法案を提出をいたしましたので、その成立を全力を尽くして目指していく、これは重大な決意を持って臨んでいくということは、これは変わりはありません",
                "\r\n　その上で、民主党内においては、一昨年の秋から検討本部を設けて成案を作り、そして素案をまとめ、そして大綱として閣議決定をして、そして法案提出をしたわけでありまして、丁寧な議論を積み重ねてきたというふうに思います",
                "でも、そこにお示しをしている、第二項のところの幅広い意味での社会保障の改革の中に位置付けているというふうに思います",
                "\r\n　だとすると、じゃ、自見大臣が、じゃ、ほかのメンバーがこの議論に参加をしないのかというと、決してそうではないと思います",
                "ということは、あえて消費税という言葉を書かなくても、その方が、その方が新たな国民新党の代表になられたわけでございますので、谷垣総裁の御心配、御懸念というのは無用だというふうに思います"
            ]
        },
        {
            "speech_id": "118024293X00220120411_009",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-04-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　当然のことながら、これ、一体改革の関連する法案のみならず、政府として提出をさせていただいている法案については会期の中で議論をして、そして成案を得ると、成立を期すというのが政府の基本的な姿勢でございますし、特に重要と位置付けている一体改革法案については、私はこれまで何度も言ってきたとおりでございます。その姿勢は変わりません。\r\n　いや、だからこそ、円満な国会運営ももちろん必要です。だけれども、この大事なテーマについては、トップ同士の腹合わせというのは絶対必要だと思っているんです。だから、やらさせていただきたいと。\r\n　少なくとも、次の総選挙に向けての自民党のマニフェストの原案を拝見をさせていただきました。そこには消費税一〇％と書いてございます。そして、それは、消費税を含む税制の抜本改革、行政財政改革を推進し持続可能な安定した財政と社会保障制度を確立する、実現すると書いてありました。これ、全く問題意識は同じなんです。そのために、いろいろとそれぞれのセクションにお任せする部分はありますが、トップ同士で議論をし、理解できるところはどこなのか、できないところはどこなのかということを突っ込んだ議論を是非させていただきたいんです。\r\n　これまでは、谷垣総裁は、自分たちは土俵に上がっていると、早く土俵に上がってこいとおっしゃったじゃありませんか。我々は土俵に上がったのに何でまだ待ったをするんですか。おかしいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00220120411/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いや、だからこそ、円満な国会運営ももちろん必要です",
                "だけれども、この大事なテーマについては、トップ同士の腹合わせというのは絶対必要だと思っているんです"
            ]
        },
        {
            "speech_id": "118024293X00220120411_024",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-04-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　まず、社会保障の中で私どもが考えている新しい年金制度、これ、先ほど谷垣総裁にも御答弁させていただきましたけれども、来年に法案を提出をする、そのために制度設計の詰めをこれからやっていくということでございます。これは前からずっと工程表でお示しをしているところでございます。\r\n　そのほかの問題については、全て一緒に法案提出ではなかったんですが、事前に出したものと、税法と一緒に出したものと、若干遅れますけど今週出すものありまして、基本的には一体的に議論ができる環境は整えることができるというふうに思っておりますので、是非これは御審議に応じていただきたいと思いますし、これは例えば、私ども、新しい年金制度は最低保障年金という一つのゴールを持っていますけれども、最低保障機能強化等については御党ともこれは問題意識は一緒だと思いますので、これは一体で議論ができるだろうというふうに思っております。\r\n　それから、二つ目は何でしたっけね。（発言する者あり）あっ、逆進性。逆進性、これ大事な観点だというふうに思います。\r\n　私どもで考えているのは、今、複数税率というお話もちょっと御指摘の中では今ありましたけれども、複数税率というのは標準税率が相当高い場合に出てくるケースであって、どういう形で分けるのかとか事業者の負担であるとか等々で考えると、今回は複数税率は考えずに、御指摘のあったとおり、これは給付付き税額控除にしたいと思っているんです。その前提となるのは、番号制度を導入し、本格実施し、定着をした暁に給付付き税額控除を行って低所得者対策にすると。それまでの暫定的な措置として簡素な給付措置というものを考えているというのが現状でございます。\r\n　あと、もう余り、二分しかないので、逆に私も一点だけお尋ねしたいんです。\r\n　というのは、社会保障の改革でいつもいい御提言をいただいてまいりました。私ども、これを受け止めてまいりました。\r\n　じゃ、社会保障を支える安定財源をどう御党は考えていらっしゃるのか。財政健全化どうするのか。これ、二十一年の所得税法の百四条、附則を一緒に作ったということは、消費税の引上げ、念頭にあると思いますし、今回自民党がマニフェストの原案で一〇％と明記をされています。当然のことながら選挙協力などもされるんでありましょうから、この点については認識が自民党と一緒なのかどうか、お尋ねをさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00220120411/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのほかの問題については、全て一緒に法案提出ではなかったんですが、事前に出したものと、税法と一緒に出したものと、若干遅れますけど今週出すものありまして、基本的には一体的に議論ができる環境は整えることができるというふうに思っておりますので、是非これは御審議に応じていただきたいと思いますし、これは例えば、私ども、新しい年金制度は最低保障年金という一つのゴールを持っていますけれども、最低保障機能強化等については御党ともこれは問題意識は一緒だと思いますので、これは一体で議論ができるだろうというふうに思っております",
                "逆進性、これ大事な観点だというふうに思います",
                "\r\n　私どもで考えているのは、今、複数税率というお話もちょっと御指摘の中では今ありましたけれども、複数税率というのは標準税率が相当高い場合に出てくるケースであって、どういう形で分けるのかとか事業者の負担であるとか等々で考えると、今回は複数税率は考えずに、御指摘のあったとおり、これは給付付き税額控除にしたいと思っているんです",
                "それまでの暫定的な措置として簡素な給付措置というものを考えているというのが現状でございます"
            ]
        },
        {
            "speech_id": "118024293X00220120411_031",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-04-11",
            "speech_text": "○内閣総理大臣（野田佳彦君）　一番最後の御指摘ですね。消費税は地方に移管しろという御主張なんです。\r\n　そこで、私ちょっと疑問に思ったんですけれども、じゃ、消費税を地方に移管することによって、年金も医療も介護も子育ても地方にお任せするということをおっしゃりたいんですか。年金なんかできませんよ、そんなこと。（発言する者あり）じゃないんですか。じゃないとすると、消費税を地方に移管する、だけれども社会保障の根幹は国がやらなければいけないということでしょう。そうすると、消費税を除いちゃっていると、結局、じゃ現役世代の所得税とか保険料で社会保障をやろうという話じゃないですか。それが今問題なんじゃないですか、世代間の公平という視点から。\r\n　しかも、今の御提起というのは、地方交付税はその分なくすということが入っているはずですよね。地方交付税なくすなんてことは、富裕自治体はそれはのむかもしれないけれども、地方交付税の財源調整機能というのは大事です。多くの首長さんはそんなの反対じゃないでしょうか。\r\n　是非、反論をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00220120411/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、私ちょっと疑問に思ったんですけれども、じゃ、消費税を地方に移管することによって、年金も医療も介護も子育ても地方にお任せするということをおっしゃりたいんですか",
                "じゃないとすると、消費税を地方に移管する、だけれども社会保障の根幹は国がやらなければいけないということでしょう",
                "そうすると、消費税を除いちゃっていると、結局、じゃ現役世代の所得税とか保険料で社会保障をやろうという話じゃないですか",
                "それが今問題なんじゃないですか、世代間の公平という視点から",
                "地方交付税なくすなんてことは、富裕自治体はそれはのむかもしれないけれども、地方交付税の財源調整機能というのは大事です",
                "多くの首長さんはそんなの反対じゃないでしょうか"
            ]
        },
        {
            "speech_id": "118015261X01920120405_019",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社会保障と税の一体改革は待ったなしだというふうに思っております。\r\n　国民皆年金、国民皆保険、これは世界に冠たる制度でございましたが、その持続可能性を担保するためにもそれを安定的なものにしていかなければいけないし、子育て支援など充実しなければいけない部分もあります。それを支えるための安定財源、消費税の引上げを国民の皆様にお願いをしていくこと、しっかり説明をしていきたいと思いますが、あわせて、これは包括的な改革でございまして、何よりも経済の再生、デフレ脱却、経済活性化、今回の数値の、附則に目標としても掲げさせていただきました。それらが達成できるように全力を尽くしていく決意でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　社会保障と税の一体改革は待ったなしだというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_324",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　その前の、こういう具体的な議論が始まる前の段階で消費税を引き上げるかどうかについての世論調査があったときには、割と理解をされた方が多かったと思うんですね。それが、いわゆるちょっとリアリティーが出てきているときに、やっぱり自分の懐のことを考えることもあると思いますし、何よりも、何のために引き上げるのか、我々は社会保障の安定化、充実のためという、使途を専ら社会保障に決めているわけでございますが、そういうことをきちっと御説明をしていかなければいけないなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/324",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それが、いわゆるちょっとリアリティーが出てきているときに、やっぱり自分の懐のことを考えることもあると思いますし、何よりも、何のために引き上げるのか、我々は社会保障の安定化、充実のためという、使途を専ら社会保障に決めているわけでございますが、そういうことをきちっと御説明をしていかなければいけないなというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_328",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今のデータでお示しされた平成九年、十年という、消費税引上げの後から増えたというか、消費税だけではなくて、これはもろもろの経済状況も含めての相対的な国民の意識だというふうに思いますので、消費税だけでこれは見るべきではないというふうに思いますし、いずれにしても、先ほどの副総理の答弁のように、きちっとした説明をこれからもやっていくことが大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/328",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今のデータでお示しされた平成九年、十年という、消費税引上げの後から増えたというか、消費税だけではなくて、これはもろもろの経済状況も含めての相対的な国民の意識だというふうに思いますので、消費税だけでこれは見るべきではないというふうに思いますし、いずれにしても、先ほどの副総理の答弁のように、きちっとした説明をこれからもやっていくことが大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_386",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　決して消費税の前提条件ではありません。ただ、これは国民との間で、それこそ先ほど来御議論いただいているマニフェストにも書いてきたことでございますし、一方で、こういう国民の御負担をお願いする際に、まずは隗より始めよという、そういう国民の多くの声もあるということも踏まえながら、定数削減は何としてもやらなければいけないと、そういう思いを持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/386",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、これは国民との間で、それこそ先ほど来御議論いただいているマニフェストにも書いてきたことでございますし、一方で、こういう国民の御負担をお願いする際に、まずは隗より始めよという、そういう国民の多くの声もあるということも踏まえながら、定数削減は何としてもやらなければいけないと、そういう思いを持っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_388",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税云々ではなくて、違憲であるという指摘がある、そして違法にもなっているんですね。違憲、違法という状態から早く脱却しなければいけないというのは、これはまさにそのとおりであって、そのために今与野党で協議をしていただいております。この一票の格差是正、違憲、違法を早く脱却する、これは、頭の中では最優先に入れておかなければ、スケジュール感としてはなければいけないというふうに思います。\r\n　その上で、定数の問題と選挙制度の問題を一括決着を付けるという協議をしているようでございますが、今、我が党の樽床座長が各党の御意見を今ヒアリングを全部一周して終わったと聞いておりますので、それを踏まえての対応はこれから進むというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/388",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "違憲、違法という状態から早く脱却しなければいけないというのは、これはまさにそのとおりであって、そのために今与野党で協議をしていただいております",
                "この一票の格差是正、違憲、違法を早く脱却する、これは、頭の中では最優先に入れておかなければ、スケジュール感としてはなければいけないというふうに思います",
                "\r\n　その上で、定数の問題と選挙制度の問題を一括決着を付けるという協議をしているようでございますが、今、我が党の樽床座長が各党の御意見を今ヒアリングを全部一周して終わったと聞いておりますので、それを踏まえての対応はこれから進むというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01920120405_394",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○内閣総理大臣（野田佳彦君）　社会保障改革の中身は言ってきたと思います。さっき副総理申し上げたとおり、充実の問題については子ども・子育てだとか、安定化のところは基礎年金の国庫負担の問題とか、きちっと制度については裏付けを持って言ってきたと思いますので、社会保障改悪というのは全く表現が違うし、消費税の増税だけを狙っているというのは全く見当違いだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/394",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さっき副総理申し上げたとおり、充実の問題については子ども・子育てだとか、安定化のところは基礎年金の国庫負担の問題とか、きちっと制度については裏付けを持って言ってきたと思いますので、社会保障改悪というのは全く表現が違うし、消費税の増税だけを狙っているというのは全く見当違いだと思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_008",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　おはようございます。\r\n　社会保障と税の一体改革の意義ということでございますけれども、私の目指している社会というのは、今日よりあしたは良くなるというような確信と実感の持てる社会をつくっていくことであります。残念ながら、バブル崩壊後、こうした意識がだんだんとなくなってきている状況でありますので、それを変えていくために、今日よりあしたは良くなるという中の究極の行き着く先に大きな不安があってはいけないと思います。\r\n　国民の皆様が一番不安に思っている将来に対する不安は、社会保障の持続可能性だというふうに思います。これは、人口構成の大きな変化等もございますけれども、例えばお正月になると、おじいちゃん、おばあちゃんがお孫さんにいわゆるお年玉をあげる。大変美しい、ほほ笑ましい光景ですが、実はそのおじいちゃん、おばあちゃんの年金は、基本的には、御自身のお金ではもちろんあるんですが、よって立つところが将来世代の今はポケットから手を突っ込んで財源を確保しているという状況があります。\r\n　実は、将来世代の所得からお金を先取りしているということでございますので、そういうことに皆様にお気付きをいただきながら、社会保障の持続可能性というのは、原則としてですよ、原則としてこれは負担なくして給付なしだと思うんです。負担は今現役世代中心、現役世代どころか将来世代の負担になっている。そして、給付については今高齢者中心。そういう社会保障を変えていかなければ持続可能性は担保できないというふうに思っておりますので、給付においても負担においても改革が必要だと思います。\r\n　給付の改革というのは、人生前半の社会保障、支える側も恩恵を感じられるように、子ども・子育て等にもっと光を当てていかなければいけない。負担の面においては、これは景気の動向に左右されない安定財源として、やはり全ての世代が分かち合う消費税がふさわしいのではないか。そういう思いの下でこの改革をお訴えをさせていただいておりますし、櫻井さんとは一緒に財務大臣、副大臣として予算編成、税制改正等を行いましたけれども、特に社会保障の自然増、毎年一兆円というのも、これもなかなか重たい現実で、そのやりくりに苦労をしてまいりました。基礎年金の国庫負担についても同様でございます。\r\n　社会保障のまさに安定性とそれから充実を図るために避けて通れない改革であるということをしっかりと国民の皆様にお訴えをしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　社会保障と税の一体改革の意義ということでございますけれども、私の目指している社会というのは、今日よりあしたは良くなるというような確信と実感の持てる社会をつくっていくことであります",
                "残念ながら、バブル崩壊後、こうした意識がだんだんとなくなってきている状況でありますので、それを変えていくために、今日よりあしたは良くなるという中の究極の行き着く先に大きな不安があってはいけないと思います",
                "\r\n　国民の皆様が一番不安に思っている将来に対する不安は、社会保障の持続可能性だというふうに思います",
                "\r\n　実は、将来世代の所得からお金を先取りしているということでございますので、そういうことに皆様にお気付きをいただきながら、社会保障の持続可能性というのは、原則としてですよ、原則としてこれは負担なくして給付なしだと思うんです",
                "そういう社会保障を変えていかなければ持続可能性は担保できないというふうに思っておりますので、給付においても負担においても改革が必要だと思います",
                "\r\n　給付の改革というのは、人生前半の社会保障、支える側も恩恵を感じられるように、子ども・子育て等にもっと光を当てていかなければいけない",
                "負担の面においては、これは景気の動向に左右されない安定財源として、やはり全ての世代が分かち合う消費税がふさわしいのではないか",
                "\r\n　社会保障のまさに安定性とそれから充実を図るために避けて通れない改革であるということをしっかりと国民の皆様にお訴えをしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118015261X01820120404_014",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　経済の好転ということがその消費税を引き上げるときの基本的な環境だというふうに思っております。そのためにデフレ脱却と経済の活性化にしっかりと取り組んでいくということをやり抜いていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　経済の好転ということがその消費税を引き上げるときの基本的な環境だというふうに思っております",
                "そのためにデフレ脱却と経済の活性化にしっかりと取り組んでいくということをやり抜いていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_071",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　別に消費税増税だけを考えているわけではありません。経済の再生は最重要課題ということを、位置付けであります。\r\n　今の医療のイノベーションの分野は、まさにちょっと今反省しなきゃいけないところは相当あると思いますね。イノベーションですから、前例はないはずです。そこの意識を変えていかないといけないと思います。私も、中村先生は総理に就任した直後に、三十分ほどでありますけどいろいろお話をお伺いしました。非常にパッションのある方でございました。そのパッションを受け止め切れなかったということは、これは本当に猛省しなければいけないというふうに思います。\r\n　なお、今オバマのお話がありました。じゃ、私自身がどういう分野、もちろん医療も大事だと思います。かつて宇宙基本法を起草をしたように、様々なフロンティアの開発には私自身も強い関心を持っておりますので、もっと主導性を高めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の医療のイノベーションの分野は、まさにちょっと今反省しなきゃいけないところは相当あると思いますね",
                "イノベーションですから、前例はないはずです",
                "そこの意識を変えていかないといけないと思います",
                "そのパッションを受け止め切れなかったということは、これは本当に猛省しなければいけないというふうに思います",
                "じゃ、私自身がどういう分野、もちろん医療も大事だと思います",
                "かつて宇宙基本法を起草をしたように、様々なフロンティアの開発には私自身も強い関心を持っておりますので、もっと主導性を高めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_174",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　ですから、今回は正式に閣議決定して法案を国会に提出をしているわけです。その法案に沿って今の状況をどうするかという判断をその後はすべきであるし、当然、将来消費税引き上げるときは、まさにこの法律に沿っての判断をすべきだと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その法案に沿って今の状況をどうするかという判断をその後はすべきであるし、当然、将来消費税引き上げるときは、まさにこの法律に沿っての判断をすべきだと思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_217",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　委員御指摘のとおり、いわゆる一般論として、頭の中では、社会保障を持続可能なものにしていくために何らかの安定財源が必要である、それについては消費税であるということについての御理解は根底にはあると思うんです。じゃ、そのための社会保障どうなっていくんだというところをしっかりやっぱり説明していかなければいけないというふうに思います。\r\n　先ほど冒頭に我が党の櫻井委員ともやり取りさせていただきましたけれども、例えば、年金、医療、我が国、冠たる国民皆保険、皆年金、いい制度なんですが、さっきもおっしゃったとおり、人口構成が大きく変わる中で受益と負担のところもそれはやっぱり公平という観点から見直しをしていかなければいけないし、その穴埋め、例えば基礎年金の国庫負担も今回つなぎ国債等でいろいろと御議論ありますが、それもやらなければいけない、自然増もあるということのまず安定化と、その先に、やっぱり人口構成変わった中で、支える側のところにももっと手当てをするという、子育てにも力を入れていくというようなことのイメージをちゃんとお伝えをしていかなければいけないと思いますので、私も今週末にはそういう対話集会に直接出向いて御説明しようと思います。政府を挙げて懸命に説明をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　委員御指摘のとおり、いわゆる一般論として、頭の中では、社会保障を持続可能なものにしていくために何らかの安定財源が必要である、それについては消費税であるということについての御理解は根底にはあると思うんです",
                "じゃ、そのための社会保障どうなっていくんだというところをしっかりやっぱり説明していかなければいけないというふうに思います",
                "政府を挙げて懸命に説明をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_341",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　今、草川先生から御指摘いただいた消費税の導入、引上げ、これまでの経緯を踏まえますと、歴代の総理始め政府の関係者が相当丁寧に議論をしながら、そして覚悟を持って対応されてきたことは、これは大いに教訓としなければいけないと思います。\r\n　当時以上に、例えば竹下内閣のときも村山内閣のときも、まだ人口構成は支える側がたくさんいるころなんですね。そのころに比べて社会保障の改革がより待ったなしになっていることと、財政状況はるかに厳しくなっていることで財政も待ったなしになっていること。今までの歴代の内閣のとき以上に待ったなしの状況だと私は思います。\r\n　それについては、党内では、昨年の成案を六月に得るまでに、スタートしたのは一昨年の暮れからでございますので、相当程度時間を掛けてまいりました。素案、大綱でも時間を掛けました。法案提出に向けての事前審査についても四十数時間掛けました。丁寧な時間を掛けた議論はやってきたつもりです。ただ、それはまだ党内に限られているんじゃないかというお話でございましたが、まず、政府・与党でしっかりとまとめた上で、もちろん途中の過程は公開をしておりますので、いろんな会見も通じて、あるいは国会での説明もしてまいりました。これからいよいよ本格的な国会の論議に当たっては、やっぱりきっちりと与野党が向き合って丁寧な議論を通じて成案を得ていきたいと思います。\r\n　その委員会の運び方は、これはさすがにちょっと国会の運びについては、これは与野党でしっかり御議論いただきたいと思いますが、法案はまとめさせていただいた以上、有効な議論をしたいと思いますので、その提案を今後国対とも詰めながら、いわゆる申出をさせていただきながら議論をさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　今、草川先生から御指摘いただいた消費税の導入、引上げ、これまでの経緯を踏まえますと、歴代の総理始め政府の関係者が相当丁寧に議論をしながら、そして覚悟を持って対応されてきたことは、これは大いに教訓としなければいけないと思います",
                "今までの歴代の内閣のとき以上に待ったなしの状況だと私は思います",
                "これからいよいよ本格的な国会の論議に当たっては、やっぱりきっちりと与野党が向き合って丁寧な議論を通じて成案を得ていきたいと思います",
                "\r\n　その委員会の運び方は、これはさすがにちょっと国会の運びについては、これは与野党でしっかり御議論いただきたいと思いますが、法案はまとめさせていただいた以上、有効な議論をしたいと思いますので、その提案を今後国対とも詰めながら、いわゆる申出をさせていただきながら議論をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01820120404_343",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-04",
            "speech_text": "○内閣総理大臣（野田佳彦君）　過去のその消費税の議論というのは臨時国会でやられたということはそのとおりだと思います。しかし、今回、いつまでに結論を出すのか、いつまでに法案を提出するかという今回のめどは、平成二十一年の税制改正法の附則百四条に基づいているんです。それは御党も作った法律です、自公両党がです。その百四条には、この法案、消費税を含む税制の抜本改革は平成二十三年度末までに提出するということになっていました。そのスケジュール感の中で議論を集約をしてきたということは、これは是非御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01820120404/343",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのスケジュール感の中で議論を集約をしてきたということは、これは是非御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01620120402_409",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　数字に基づいた議論は大いに結構だと思いますし、今回、大胆な御提起だと思いますが、例えば消費税の全部地方移管というと、医療も年金も介護も全部地方へ任せるのかも含めて、その妥当性とか実現可能性を含めて大いに議論したいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01620120402/409",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　数字に基づいた議論は大いに結構だと思いますし、今回、大胆な御提起だと思いますが、例えば消費税の全部地方移管というと、医療も年金も介護も全部地方へ任せるのかも含めて、その妥当性とか実現可能性を含めて大いに議論したいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01620120402_485",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-02",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私どもの民主党のマニフェストには記載をしていなかったわけですけれども、そのときに、基本的には歳出削減、全力で尽くすと、消費税を引き上げる際にはそれは国民の信を問うというのが、これは多くの私どもの議員の問題意識だったというふうに思います。\r\n　そのことも踏まえて、このいわゆる三党政策合意をやっているわけですが、文字どおり読んでいただくならば、これは任期中に引き上げるわけではございませんので、この三党の合意違反でもマニフェストの違反でもないというふうに思います。\r\n　ただし、そのことの説明はしっかり国民の皆さんにしなければいけないと思います。社会保障の改革の必要性であるとか、あるいは財政健全化も待ったなしであるということは国民の皆様に御説明をしなければいけないとは思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01620120402/485",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　私どもの民主党のマニフェストには記載をしていなかったわけですけれども、そのときに、基本的には歳出削減、全力で尽くすと、消費税を引き上げる際にはそれは国民の信を問うというのが、これは多くの私どもの議員の問題意識だったというふうに思います",
                "\r\n　そのことも踏まえて、このいわゆる三党政策合意をやっているわけですが、文字どおり読んでいただくならば、これは任期中に引き上げるわけではございませんので、この三党の合意違反でもマニフェストの違反でもないというふうに思います",
                "\r\n　ただし、そのことの説明はしっかり国民の皆さんにしなければいけないと思います",
                "社会保障の改革の必要性であるとか、あるいは財政健全化も待ったなしであるということは国民の皆様に御説明をしなければいけないとは思います"
            ]
        },
        {
            "speech_id": "118005261X02320120330_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○野田内閣総理大臣　まず、普天間の問題については、御指摘のとおり、消費税と同じように、マニフェストには書いてはいなかったんですが、沖縄政策ビジョンという一つの私どもの政策の到達点の中では記載をされておりました。したがって、一人の代表の単なる発言ではなかったということは、これは御指摘のとおりでございます。\r\n　その上で、県外移設の可能性についてさまざまな検証を行いましたけれども、いろいろ紆余曲折がありましたけれども、最終的には、今の日米合意を踏まえた対応をすることに決定させていただき、今、その努力をさせていただいていることでございます。\r\n　消費税についても、これは確かにマニフェストには記載をしておりませんでしたけれども、基本的には、任期中には、私どもが政権を預かっているときには徹底した歳出削減をやっていくんだというのが基本的な姿勢であって、仮に、消費税を引き上げなければいけない、そう判断したときには、その前に国民の信を問うというのが、これも大方のコンセンサスで、それに沿って私も発言をしていたというふうに思います。\r\n　その上で、普天間の問題についても、これはまさに外交、安全保障にかかわることです。そして、この消費税、社会保障とまさに税という、内政においては最大の、根幹にかかわるテーマであります。その根幹にかかわるテーマについて、曲折があったことは確かでございますけれども、しかし、まさに国民生活を守らなければいけないという視点に立ったときに、今、現時点のこういう姿勢になりました。党内に引き続きいろいろな議論があることは事実でございますけれども、いわゆる意思決定については、きちっとプロセスをたどってそれぞれやってきました。\r\n　そのことは、いろいろ傷を負うこともあります。特にこの社会保障と税の一体改革などは、国民の皆様には苦い薬を飲んでいただく、痛い注射を打っていただく話でございますので、むしろ、そのことに変更することによってのリスクは相当にあると思います。\r\n　しかし、まさに国民生活、国益を考えたときに、普天間の問題においても、あるいはこの財政の問題においても、そういう決断をしていく、そういう責任のある政権党でありたいと私は思っておりますし、そのことは、皆さんが前に言ったじゃないかという軽い気持ちでお願いしているわけではありません。そこは、石破筆頭理事も含めて、共有できる部分は相当あるというふうに思っておりますので、真摯にお願いをさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、県外移設の可能性についてさまざまな検証を行いましたけれども、いろいろ紆余曲折がありましたけれども、最終的には、今の日米合意を踏まえた対応をすることに決定させていただき、今、その努力をさせていただいていることでございます",
                "\r\n　消費税についても、これは確かにマニフェストには記載をしておりませんでしたけれども、基本的には、任期中には、私どもが政権を預かっているときには徹底した歳出削減をやっていくんだというのが基本的な姿勢であって、仮に、消費税を引き上げなければいけない、そう判断したときには、その前に国民の信を問うというのが、これも大方のコンセンサスで、それに沿って私も発言をしていたというふうに思います",
                "その根幹にかかわるテーマについて、曲折があったことは確かでございますけれども、しかし、まさに国民生活を守らなければいけないという視点に立ったときに、今、現時点のこういう姿勢になりました",
                "特にこの社会保障と税の一体改革などは、国民の皆様には苦い薬を飲んでいただく、痛い注射を打っていただく話でございますので、むしろ、そのことに変更することによってのリスクは相当にあると思います",
                "\r\n　しかし、まさに国民生活、国益を考えたときに、普天間の問題においても、あるいはこの財政の問題においても、そういう決断をしていく、そういう責任のある政権党でありたいと私は思っておりますし、そのことは、皆さんが前に言ったじゃないかという軽い気持ちでお願いしているわけではありません"
            ]
        },
        {
            "speech_id": "118005261X02320120330_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○野田内閣総理大臣　今回入っている景気への配慮をする条項ですけれども、経済の好転を条件というよりは、それを目指すということになっています。数値も入れましたけれども、それは、新成長戦略であるとか日本再生戦略を含めて、デフレを克服して、円高を阻止して、そして日本が安定した成長の軌道に乗っていくということに政府は全力を挙げていくということがいわゆる本意、意思であります。それをやらなければいけないというふうに思います。\r\n　一方で、消費税の性格ですけれども、これは、石破委員の言っているとおりだと思います。景気の動向によって所得税や法人税は大きな影響があります。だけれども、消費税はそことは関係なく安定しているということと、もう一つは、これは社会保障のための安定財源としての位置づけなんですね。\r\n　その意味でいうと、社会保障改革の大きな考え方でいうと、それは、負担のところと給付のところ、ここで世代間の公平を図るということです。給付の方は、高齢者向け中心だったものをもっと人生前半の社会保障に充てていこうということと、それから負担の面においても、所得税とかあるいは保険料とかというところに頼るのは現役世代中心じゃありませんか。そうではなくて、全ての世代において助け合い、支え合えるという仕組みからも消費税がふさわしい。そういう二重の意味から、安定財源に消費税を充てていこうということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "数値も入れましたけれども、それは、新成長戦略であるとか日本再生戦略を含めて、デフレを克服して、円高を阻止して、そして日本が安定した成長の軌道に乗っていくということに政府は全力を挙げていくということがいわゆる本意、意思であります",
                "\r\n　一方で、消費税の性格ですけれども、これは、石破委員の言っているとおりだと思います",
                "給付の方は、高齢者向け中心だったものをもっと人生前半の社会保障に充てていこうということと、それから負担の面においても、所得税とかあるいは保険料とかというところに頼るのは現役世代中心じゃありませんか",
                "そうではなくて、全ての世代において助け合い、支え合えるという仕組みからも消費税がふさわしい"
            ]
        },
        {
            "speech_id": "118005261X02320120330_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○野田内閣総理大臣　社会保障と税の一体改革は、これはもう待ったなしの状況でやらなければいけない大きな課題だというふうに思っています。\r\n　国民の皆様におかれましても、社会保障に対する将来の不安を持っている方が多いと思います。その不安を取り除くために、社会保障を安定化させること、充実させること、そのためのお金として、安定財源として消費税をお願いするということをきちっと何度でも何度でも御説明をしながら理解を求めていきたいというふうに思います。\r\n　世論の状況は、今、笠井委員の御指摘のとおりだと思いますが、むしろ、世論に従っておもねるのではなくて、世論を誘導して国民のための政治を実現するということを私は心がけていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　社会保障と税の一体改革は、これはもう待ったなしの状況でやらなければいけない大きな課題だというふうに思っています",
                "その不安を取り除くために、社会保障を安定化させること、充実させること、そのためのお金として、安定財源として消費税をお願いするということをきちっと何度でも何度でも御説明をしながら理解を求めていきたいというふうに思います",
                "\r\n　世論の状況は、今、笠井委員の御指摘のとおりだと思いますが、むしろ、世論に従っておもねるのではなくて、世論を誘導して国民のための政治を実現するということを私は心がけていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01520120330_099",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　資料で提示していただいたような様々な団体からそういう声があるということは承知をしております。\r\n　したがいまして、消費税の引上げの段階に当たりましては、中小企業の方々が消費税を円滑かつ適切に転嫁しやすい環境整備、過去のさっきの取組の事例もございましたけれども、更にどういうことができるかということをよく検討させていただきたいと思いますし、そのために内閣に早急に本部を設置して、消費税率の八％への引上げ時に先立ちまして速やかに総合的な対策を講ずることとしております。また、消費税の円滑かつ適正な転嫁対策等に関連して、中小事業者のために必要な財政上、税制上その他の支援措置を検討することとしておりますので、この方針に従って適切な支援措置も検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、消費税の円滑かつ適正な転嫁対策等に関連して、中小事業者のために必要な財政上、税制上その他の支援措置を検討することとしておりますので、この方針に従って適切な支援措置も検討してまいりたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01520120330_108",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　亀井代表とは、せんだってもお会いをしたときに、その消費税をめぐる議論もありました。昨日二時間のお話をしたときにも御意見はちょうだいをいたしました。残念ながら消費税については意見の一致を見ることはできなかったということでございます。大変残念に思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残念ながら消費税については意見の一致を見ることはできなかったということでございます"
            ]
        },
        {
            "speech_id": "118015261X01520120330_114",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　歳出削減に懸命に取り組むということは、それはまさにそのとおりで、今もやらなければいけないと思っています。これまでもやってまいりました。これからもやってまいります。一方で、消費税引き上げる際にはその前に国民に信を問うということでございますので、そういう理解を国民の皆様にいただけるように頑張っていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　歳出削減に懸命に取り組むということは、それはまさにそのとおりで、今もやらなければいけないと思っています",
                "一方で、消費税引き上げる際にはその前に国民に信を問うということでございますので、そういう理解を国民の皆様にいただけるように頑張っていきたいと思います"
            ]
        },
        {
            "speech_id": "118015261X01520120330_144",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　違う方針は取っていません。マニフェストには書いてございませんでした。\r\n　ただし、認識としては、歳出削減を徹底しながら、財源をつくりながら様々なことをやろうとしました。消費税には触れていませんでしたけれども、あえて言うならば……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、認識としては、歳出削減を徹底しながら、財源をつくりながら様々なことをやろうとしました"
            ]
        },
        {
            "speech_id": "118015261X01520120330_146",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　消費税を引き上げる前には国民の信を問う、これはコンセンサスだったと思います。したがって、次の、私どもはこれは選挙いつになるか分かりませんが、当然この消費税の問題については御説明をしながら納得をいただくように努力をするということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01520120330/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　消費税を引き上げる前には国民の信を問う、これはコンセンサスだったと思います"
            ]
        }
    ]
}