{
    "repr_name": "野田佳彦",
    "speeches": [
        {
            "speech_id": "118024293X00120120229_020",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-02-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　その上で赤字国債を発行するんですね。我々は交付国債です。国債の種類は違います。それは市場で調達するかどうかという違いはあります。四十四兆円、ここへ入るかどうかも違いますけれども、将来の償還財源は充てるということをおっしゃるならば、その前の書いてある文章をやめてほしいんです。それは、消費税の動向がこれはどうなるか分からない、不透明の中で云々と書いてあります。将来の償還財源を消費税に充てるということを今回の予算で対応しようとするならば、一緒に消費税引き上げるために、通すために努力しようじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00120120229/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々は交付国債です",
                "四十四兆円、ここへ入るかどうかも違いますけれども、将来の償還財源は充てるということをおっしゃるならば、その前の書いてある文章をやめてほしいんです",
                "将来の償還財源を消費税に充てるということを今回の予算で対応しようとするならば、一緒に消費税引き上げるために、通すために努力しようじゃありませんか"
            ]
        },
        {
            "speech_id": "118024293X00120120229_022",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-02-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　いろいろ御心配をいただいて恐縮でございますけれども、手順を踏んでというお話がございました。\r\n　手順は踏んできているんです。去年の六月に成案をまとめました。成案をまとめましたときには、これは政府と党が一体でまとめたんです。それを踏まえて八月の代表選で明確にそれを具体化していくと申し上げました。そして、素案として一月六日にまとめました。これも、多くの時間を掛けながら、多くの人が参加をして熟議を重ねながら、最後は、これは拍手で、そして握手で終わっています。深夜まで掛かりました。党内のプロセスは民主的な手続を踏んでしっかりやってまいりました。その素案を閣議決定したら、もしかすると与野党協議応じていただけるかもしれないというお話があったんで、閣議決定しました。大綱にしました。そのときもいろいろ議論がありましたけれども、きちっと手順を踏んで党議として今の方向を決めております。\r\n　そして、今度は年度内に法案を提出をする、これも与党の御了解を得ていきたいというふうに思います。五十一対四十九の党内世論でも、手続を踏んで決めたらみんなで頑張っていくということを是非皆様の前にお示しをしていきたいというふうに思っておりますし、今国民新党のお話もありましたけれども、これまでのまさにその手順の中では、党内で様々な意見がありましたけれども、御理解、御了承をいただきながらやってきておりますので、同じような方向をたどっていきたいと思います。\r\n　そこで、御党も二〇一〇年の参議院のマニフェストが一つの党議だったはずです。そして、先ほどのいわゆる三分の一から二分の一の償還の財源は明確に先ほど消費税とお話しされました。というお話の中であっても、ということは、党議は消費税を上げるということだと思うんです。そうはあっても、様々な委員会で質問があると、今すぐ上げるのはおかしいと、その議論をするのもおかしいと言う人もいるし、そうではなく、政局ではなくて、一緒に胸襟を開いて話して通しましょうと言う方もいらっしゃる。それを私はあえて、御党の誰がこう言った、こう言ったとは言いません。お互いに党内にはいろいろあると思いますが、五十一対四十九でも、党で決めたらしっかりと野党の皆さんと協議をする、皆さんも是非そうしていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00120120229/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、今度は年度内に法案を提出をする、これも与党の御了解を得ていきたいというふうに思います",
                "五十一対四十九の党内世論でも、手続を踏んで決めたらみんなで頑張っていくということを是非皆様の前にお示しをしていきたいというふうに思っておりますし、今国民新党のお話もありましたけれども、これまでのまさにその手順の中では、党内で様々な意見がありましたけれども、御理解、御了承をいただきながらやってきておりますので、同じような方向をたどっていきたいと思います",
                "というお話の中であっても、ということは、党議は消費税を上げるということだと思うんです",
                "そうはあっても、様々な委員会で質問があると、今すぐ上げるのはおかしいと、その議論をするのもおかしいと言う人もいるし、そうではなく、政局ではなくて、一緒に胸襟を開いて話して通しましょうと言う方もいらっしゃる"
            ]
        },
        {
            "speech_id": "118024293X00120120229_024",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2012-02-29",
            "speech_text": "○内閣総理大臣（野田佳彦君）　マニフェストについては、昨年の八月、当時の幹事長の、今の岡田副総理の下で検証しました。\r\n　マニフェストの中で実施していないのは六％です。その中でやってきたことは、特に政権交代したことによって大きく変わったことは、社会保障をしっかり維持していこうというところです。そこは初年度の予算編成でも、従来は、自公政権の時代には二千二百億円削ってきたものを九・八％増やしました。社会保障をしっかりしてほしいと思っている国民の声は多いんです。それを支えるためにどうしても安定財源が必要である、それが消費税であるということを御説明をしていくことによって国民の皆様に御理解をいただきたいというふうに考えておる次第であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118024293X00120120229/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを支えるためにどうしても安定財源が必要である、それが消費税であるということを御説明をしていくことによって国民の皆様に御理解をいただきたいというふうに考えておる次第であります"
            ]
        },
        {
            "speech_id": "118015254X00520120224_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-02-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　おはようございます。\r\n　民主党、川崎稔議員の御質問にお答えをいたします。\r\n　まず最初に、歳出改革についてのお尋ねがございました。\r\n　御指摘の歳出改革がまだ不十分ではないかという国民の皆様の思いは、しっかり受け止めなければならないと思います。政権交代以降、歳出削減については事業仕分の活用などにより大いに取組を進めてきており、平成二十四年度予算においても、提言型政策仕分の提言を適切に反映させ既存予算を見直すとともに、公務部門における定員や庁舎建て替えなどには特に厳しく対応しております。\r\n　無駄の根絶、歳出削減の努力に終わりはありません。今後とも不断に取り組む決意であります。\r\n　続いて、国の資金の有効活用についてのお尋ねがございました。\r\n　平成二十二年度決算検査報告において多くの指摘を受けたことは、政府としてこれを真摯に受け止めております。\r\n　エネルギー対策特別会計の周辺地域整備資金については、会計検査院の指摘を踏まえ、平成二十四年度予算において、東京電力福島第一原子力発電所一号機から四号機に係る交付金等に充当するため、四十九億円を取り崩すこととしたところであります。今後、エネルギー・環境会議における原子力政策見直しに係る議論等を踏まえつつ、引き続き周辺地域整備資金の見直しを検討してまいります。\r\n　また、平成二十年度及び平成二十一年度の補正予算により造成された基金については、震災後のニーズの高まり等に応じて引き続き活用することとしているものでありますが、会計検査院の指摘を踏まえた検証、見直しを徹底し、使用見込みのない基金については国庫返納させるなど、有効活用を図ってまいります。\r\n　政府としては、引き続き国の資金の有効活用に努めてまいります。\r\n　続いて、特別会計改革についての御質問をいただきました。\r\n　今回の特別会計改革は、全ての特別会計及び勘定についての見直しを行い、区分経理の必要性が乏しくなったものを廃止、統合し、国全体の財政状況の総覧性を高め、財政のチェック機能の強化、透明性の向上を図るものであります。会計数を十七から十一に減少させるとともに、全体の勘定の数もおおむね半減させます。\r\n　この改革の結果、一般会計による財政のチェック機能が高まり、川崎議員御指摘の帳簿の中身についても、更なる無駄の排除や対象事業の柔軟な見直し等を通じ、財政資金の効率的な活用が可能となるものと考えております。\r\n　また、特別会計の剰余金等については、これまでも毎年度の予算編成において最大限活用してまいりましたが、改革の方針に沿って、今後も可能な限り一般会計に繰り入れることとし、有効に活用してまいります。\r\n　続いて、税収が減少した理由及び所得税の税率構造についての御質問をいただきました。\r\n　税収の推移を申し上げますと、平成二年度は六十・一兆円でしたが、その後、バブル後の景気低迷により五十兆円前後で推移し、さらに、平成二十年度以降は世界同時不況の影響により大幅に減少し、平成二十二年度決算では四十一・五兆円となっております。また、累次の減税を含む制度改正を行っており、こうしたことも税収の減少に大きく影響しているものと考えております。\r\n　所得税については、税率構造の大幅な累進緩和を含む減税措置を行ってきた結果、所得再分配機能や所得税の負担水準が低下してきておりますが、今回の消費税率の引上げや復興特別所得税による負担増等をも併せ考えますと、幅広い所得層に対して負担増を求めることは慎重に考える必要があります。\r\n　このため、今般の社会保障・税一体改革大綱では、特に高い所得階層に絞って、格差の是正及び所得再分配機能の回復を図る観点から一定の負担増をお願いすることとし、課税所得五千万円超について最高税率を四五％に引き上げることとしております。\r\n　続いて、社会保障と税の一体改革の必要性等に関する御質問をいただきました。\r\n　民主党が前回総選挙時に国民に対して約束したことは、衆議院の任期中には消費税の引上げは行わないということでありました。この方針は今でも変わりありません。\r\n　その上で、社会保障と税の一体改革は、人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、どの政権であっても先送りできない待ったなしの課題であり、先般、社会保障・税一体改革大綱を閣議決定し、その決意を表明をしたところであります。\r\n　この一体改革の意義や内容を分かりやすく伝えていく努力を重ねつつ、日本という国は財政規律を守る国であるということを内外に行動で示してまいりたいと考えております。\r\n　最後に、政党間協議についてのお尋ねがございました。\r\n　まず、政党間協議については、昨年来、大震災、原発事故との戦いを始め、国家公務員給与臨時特例法案など、大きな成果を上げており、各党のこれまでの御協力に深く感謝を申し上げます。\r\n　また、政府として、協議の結論を尊重し、誠実に対応してまいったと考えております。この事実は、子どものための手当、農家戸別所得補償、高校無償化の問題、さらに郵政改革、政治改革など、国民が期待する課題について、実りある建設的な協議によって今後も合意を得ることが可能であることを示しております。\r\n　そして、既に社会保障・税一体改革についても、その内容について真剣な議論が重ねられ、議論がかみ合いつつあります。\r\n　与党も野党も、国民の皆様のために存在をしております。熟議によって必ず国民の皆様の期待にこたえられるよう、国会内外における与野党協議を追求し、必ずや改革を実現をさせていく決意であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00520120224/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘の歳出改革がまだ不十分ではないかという国民の皆様の思いは、しっかり受け止めなければならないと思います",
                "\r\n　無駄の根絶、歳出削減の努力に終わりはありません",
                "\r\n　平成二十二年度決算検査報告において多くの指摘を受けたことは、政府としてこれを真摯に受け止めております",
                "\r\n　政府としては、引き続き国の資金の有効活用に努めてまいります",
                "\r\n　この改革の結果、一般会計による財政のチェック機能が高まり、川崎議員御指摘の帳簿の中身についても、更なる無駄の排除や対象事業の柔軟な見直し等を通じ、財政資金の効率的な活用が可能となるものと考えております",
                "また、累次の減税を含む制度改正を行っており、こうしたことも税収の減少に大きく影響しているものと考えております",
                "\r\n　所得税については、税率構造の大幅な累進緩和を含む減税措置を行ってきた結果、所得再分配機能や所得税の負担水準が低下してきておりますが、今回の消費税率の引上げや復興特別所得税による負担増等をも併せ考えますと、幅広い所得層に対して負担増を求めることは慎重に考える必要があります",
                "\r\n　民主党が前回総選挙時に国民に対して約束したことは、衆議院の任期中には消費税の引上げは行わないということでありました",
                "\r\n　その上で、社会保障と税の一体改革は、人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、どの政権であっても先送りできない待ったなしの課題であり、先般、社会保障・税一体改革大綱を閣議決定し、その決意を表明をしたところであります",
                "\r\n　この一体改革の意義や内容を分かりやすく伝えていく努力を重ねつつ、日本という国は財政規律を守る国であるということを内外に行動で示してまいりたいと考えております",
                "\r\n　また、政府として、協議の結論を尊重し、誠実に対応してまいったと考えております",
                "\r\n　与党も野党も、国民の皆様のために存在をしております",
                "熟議によって必ず国民の皆様の期待にこたえられるよう、国会内外における与野党協議を追求し、必ずや改革を実現をさせていく決意であります"
            ]
        },
        {
            "speech_id": "118015254X00520120224_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-02-24",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、伊達議員の御質問にお答えいたしますが、まず最初に、細野大臣と黒川委員長を始め、国会事故調の皆さんとの接触についてお尋ねがございました。\r\n　細野大臣から、二十日に国会事故調の黒川委員長、ほかの方々に会って説明をしたと報告を受けております。これは、原子力組織制度改革法案の内容と趣旨を説明したものと聞いており、事故調の独立性に影響を及ぼす趣旨や内容ではなかったものと認識をしております。\r\n　いずれにしても、国会事故調の調査は非常に重要でありますので、その調査にしっかりと協力し、報告や提言等が出された際には、これをしっかり受け止めていきたいというふうに考えております。\r\n　続いて、支持率についてのお尋ねがございました。\r\n　世論調査における国民の声は叱咤激励として真摯に受け止め、身を引き締め、さらに、「正心誠意」なすべき課題に取り組んでいきたいと考えております。\r\n　野田内閣の使命は、大震災の復興、原発事故との戦い、日本経済の再生、そして社会保障と税一体改革と併せての行政改革と政治改革であります。国民の皆様の声を真摯に受け止め、被災者の皆様、また国民の皆様から御評価いただけるよう、初心を忘れず全力を尽くしてまいることが私の責任であると決意をしております。\r\n　次に、防衛大臣の任命責任についてのお尋ねがございました。\r\n　閣僚の任命に当たりましては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命してまいりましたことは、これまでも申し上げてきたとおりであります。その上で申し上げれば、田中大臣につきましても、外務政務次官、そして参議院の外交防衛委員長の経験を持ち、また、緊張して職務に邁進していると考えております。\r\n　そして、私自身も、国会のお許しをいただいて、二十六、七日に沖縄を訪問し、これまでの経緯についておわびを申し上げるとともに、日米間の協議による早期の負担軽減に向けた取組や沖縄の振興のための取組を御説明をしたいと考えております。\r\n　防衛大臣、私も含めまして、野田内閣一丸となって今後も全力を尽くしてまいることに御理解を賜りたいと思います。\r\n　次に、新規国債発行額と税収の関係についての御質問をいただきました。\r\n　政権交代直前の平成二十一年度一次補正予算後においては、既に公債発行額が四十四・一兆円程度となっておりました。\r\n　その後、リーマン・ショックに伴う経済状況の悪化により、税収が更に大幅に落ち込み、平成二十一年度の予算における税収見込額は、政権交代前には四十六兆円程度であったものが、同年度の最後の補正予算である二次補正予算後には三十七兆円程度と、九兆円程度落ち込むこととなりました。そして、平成二十一年度決算ベースでの公債発行額が税収の額と逆転する状況となりました。\r\n　民主党政権下では、中期財政フレームを定め、社会保障の自然増なども飲み込みつつ、公債発行額を四十四兆円台に抑制しているところであり、また、国債発行額が税収を上回っている額は、二十一年度決算では約十三・二兆円であったところ、二十四年度予算では約一・九兆円となっておりますが、いずれにせよ、歳出歳入両面にわたる努力等により、こうした異例の状況を速やかに改善していかなければなりません。\r\n　現在のような特に厳しい歳入状況は、リーマン・ショックを受けた自公政権末期から始まり、民主党政権でも継続しているのは事実であり、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進していくことが重要であると考えております。\r\n　次に、二十二年度決算の総括と二十四年度予算への反映についてのお尋ねがございました。\r\n　平成二十二年度決算の歳出額九十五・三兆円については、社会保障関係費の自然増や二十年度決算において生じた不足の補填の繰戻し分など、やむを得ない増加要因もありました。\r\n　平成二十二年度決算検査報告においては、前年度の件数、指摘金額を下回っているものの、なお多くの指摘を受けたことは、政府としてこれを真摯に受け止めております。\r\n　会計検査院報告を受け、個別の事務事業ごとに必要性や効率性を洗い直し、その結果を予算に適切に反映するよう取り組んだ結果、例えば、独立行政法人住宅金融支援機構に対する政府出資金の規模の見直しなどを行い、総額四百五十二億円を平成二十四年度予算に反映をさせたところであります。\r\n　続いて、財政再建と経済成長についてのお尋ねがございました。\r\n　財政健全化と経済成長は、車の両輪として同時に進めていかなければならない課題であると認識をしております。経済成長については、既に作成している新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定をし、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　他方で、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねないため、財政健全化も着実に進めていく必要があります。その際、経済成長や歳出削減のみでは毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引上げを含む社会保障と税の一体改革の実施により、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております。\r\n　続いて、決算の早期審査についてのお尋ねがございました。\r\n　財政状況が厳しい中、決算の重要性はますます高まっており、参議院が決算の審査に重点を置いていただいていることは心から敬意を表し、また、感謝を申し上げます。政府としては、参議院の決算重視の姿勢を重く受け止めており、決算をできる限り速やかに国会に提出することを含めまして、早期審査にできる限り協力をしてまいることを表明をいたします。\r\n　決算の国会提出の前倒しについて御質問をいただきました。\r\n　決算の国会への早期提出については、決算の十分な審議をお願いするため重要であると考えており、参議院からの御要請も踏まえ、平成十五年度決算から原則十一月二十日前後に国会に提出してきているところであります。\r\n　決算の早期提出については、決算事務の電子化を進め、会計検査院とも協力を行うなど取り組んできたところであり、引き続き努力をさせていただきたいと思います。\r\n　続いて、不適切な給与の国庫返納及び教職員の服務規律に関する全国調査についての御質問をいただきました。\r\n　義務教育費国庫負担金の不適切な給与支給分については、国庫返還を求めることは当然であり、現在、文部科学省において返還に向けた手続を進めているところであります。\r\n　公立学校の教職員の服務規律の確保については、各教育委員会の権限と責任において徹底すべきものであり、現時点で勤務実態に関する全国的な調査を行うことは考えておりませんが、今後とも、各教育委員会に対し、教職員の服務規律の確保を図るよう指導をしてまいります。\r\n　次に、与党内の意思統一についての御質問をいただきました。\r\n　社会保障・税一体改革につきましては、昨年六月の成案、今年一月の素案、そして先般の大綱の閣議決定まで政府・与党一体で熟議を尽くし、議論の手順を踏んできております。大きな改革を行うとき、議論があるのは当然でありますが、政府・与党において議論を尽くして決定したことについて、その責任をしっかり果たしてまいります。\r\n　社会保障・税の一体改革は、どの政権でも避けることのできない課題であります。補正予算、そして来年度の予算審議においても真剣かつ建設的な議論が重ねられつつあり、与野党の一致点は必ず見出せるものと確信をしております。与野党の議論を通じて、政府としての責任を持って法案を提出してまいる所存であり、国民の皆様の御期待にこたえる協議を改めてお願いをいたします。\r\n　次に、消費税率引上げと歳出削減、社会保障改革、成長戦略との関係についての御質問をいただきました。\r\n　施政方針演説を始め、国会において再三申し上げてきたとおり、消費税率の引上げを含む社会保障と税の一体改革は、経済再生、自ら身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております。歳出削減、無駄遣いの根絶については、国民の皆様に御負担をお願いをする以上、不断に取り組んでいかなければなりません。\r\n　社会保障改革の全体像については、一体改革大綱において、社会経済情勢の変化に対応した全世代対応型の社会保障制度の構築を目指し、子ども・子育て、年金、医療・介護など、その改革の全体像を示しております。\r\n　経済再生については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　一体改革の対話集会についてのお尋ねがございました。\r\n　御指摘の「明日の安心」対話集会は、一体改革についての政府の説明が不足しているという声を踏まえ、これに真摯に対応したいとの考えから、国民の皆様と副総理、総務大臣、財務大臣、厚生労働大臣を中心とした政務三役が直接向き合って対話をし、一体改革の意義について皆様の理解を深めていただくために開催をしております。\r\n　その運営方法については、実績等も踏まえ、改善の余地がないか、不断に検討してまいりますが、参加した関係閣僚からは、参加者の皆様から率直な御意見をいただき、双方向の対話を行うことができて大変有意義であったと聞いております。\r\n　今後も、一体改革の意義について国民の皆様の理解が深まるよう、国民の皆様の声に耳を傾けながら、政府一体となって様々な方法で積極的な情報発信に努めてまいります。\r\n　次に、年金支給に係るミスについての御質問をいただきました。\r\n　先日、二月十三日、日本年金機構より、委託業者のミスにより所得税を多く取り過ぎ、年金の二月定期支払に際し、本来よりも少ない年金額が支給されることになる旨の公表をしております。\r\n　公的年金に対する国民の信頼回復に努めている中、機構でこのような事務処理誤りが発生したことは大変遺憾であります。\r\n　年金額を誤って少なく支給した受給者にはおわび状をお送りし、本来額との差額を速やかにお支払いするよう機構に取り組ませております。機構内では、原因を究明するとともに、再発防止策を講じることとしており、二度とこのようなことが起こらないよう再発防止を徹底をさせてまいります。\r\n　日本年金機構としての管理監督責任についてもしっかり検証させ、対処させます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣安住淳君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00520120224/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、原子力組織制度改革法案の内容と趣旨を説明したものと聞いており、事故調の独立性に影響を及ぼす趣旨や内容ではなかったものと認識をしております",
                "\r\n　いずれにしても、国会事故調の調査は非常に重要でありますので、その調査にしっかりと協力し、報告や提言等が出された際には、これをしっかり受け止めていきたいというふうに考えております",
                "\r\n　世論調査における国民の声は叱咤激励として真摯に受け止め、身を引き締め、さらに、「正心誠意」なすべき課題に取り組んでいきたいと考えております",
                "\r\n　野田内閣の使命は、大震災の復興、原発事故との戦い、日本経済の再生、そして社会保障と税一体改革と併せての行政改革と政治改革であります",
                "その上で申し上げれば、田中大臣につきましても、外務政務次官、そして参議院の外交防衛委員長の経験を持ち、また、緊張して職務に邁進していると考えております",
                "\r\n　そして、私自身も、国会のお許しをいただいて、二十六、七日に沖縄を訪問し、これまでの経緯についておわびを申し上げるとともに、日米間の協議による早期の負担軽減に向けた取組や沖縄の振興のための取組を御説明をしたいと考えております",
                "\r\n　防衛大臣、私も含めまして、野田内閣一丸となって今後も全力を尽くしてまいることに御理解を賜りたいと思います",
                "\r\n　民主党政権下では、中期財政フレームを定め、社会保障の自然増なども飲み込みつつ、公債発行額を四十四兆円台に抑制しているところであり、また、国債発行額が税収を上回っている額は、二十一年度決算では約十三・二兆円であったところ、二十四年度予算では約一・九兆円となっておりますが、いずれにせよ、歳出歳入両面にわたる努力等により、こうした異例の状況を速やかに改善していかなければなりません",
                "\r\n　現在のような特に厳しい歳入状況は、リーマン・ショックを受けた自公政権末期から始まり、民主党政権でも継続しているのは事実であり、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進していくことが重要であると考えております",
                "\r\n　平成二十二年度決算検査報告においては、前年度の件数、指摘金額を下回っているものの、なお多くの指摘を受けたことは、政府としてこれを真摯に受け止めております",
                "\r\n　財政健全化と経済成長は、車の両輪として同時に進めていかなければならない課題であると認識をしております",
                "経済成長については、既に作成している新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定をし、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　他方で、欧州の政府債務問題を見ても明らかなように、悪化した財政を放置すれば、安定した経済成長を実現する上で大きなリスクになりかねないため、財政健全化も着実に進めていく必要があります",
                "その際、経済成長や歳出削減のみでは毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引上げを含む社会保障と税の一体改革の実施により、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております",
                "\r\n　財政状況が厳しい中、決算の重要性はますます高まっており、参議院が決算の審査に重点を置いていただいていることは心から敬意を表し、また、感謝を申し上げます",
                "政府としては、参議院の決算重視の姿勢を重く受け止めており、決算をできる限り速やかに国会に提出することを含めまして、早期審査にできる限り協力をしてまいることを表明をいたします",
                "\r\n　決算の早期提出については、決算事務の電子化を進め、会計検査院とも協力を行うなど取り組んできたところであり、引き続き努力をさせていただきたいと思います",
                "\r\n　公立学校の教職員の服務規律の確保については、各教育委員会の権限と責任において徹底すべきものであり、現時点で勤務実態に関する全国的な調査を行うことは考えておりませんが、今後とも、各教育委員会に対し、教職員の服務規律の確保を図るよう指導をしてまいります",
                "大きな改革を行うとき、議論があるのは当然でありますが、政府・与党において議論を尽くして決定したことについて、その責任をしっかり果たしてまいります",
                "\r\n　社会保障・税の一体改革は、どの政権でも避けることのできない課題であります",
                "補正予算、そして来年度の予算審議においても真剣かつ建設的な議論が重ねられつつあり、与野党の一致点は必ず見出せるものと確信をしております",
                "\r\n　施政方針演説を始め、国会において再三申し上げてきたとおり、消費税率の引上げを含む社会保障と税の一体改革は、経済再生、自ら身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております",
                "歳出削減、無駄遣いの根絶については、国民の皆様に御負担をお願いをする以上、不断に取り組んでいかなければなりません",
                "\r\n　経済再生については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　その運営方法については、実績等も踏まえ、改善の余地がないか、不断に検討してまいりますが、参加した関係閣僚からは、参加者の皆様から率直な御意見をいただき、双方向の対話を行うことができて大変有意義であったと聞いております",
                "\r\n　今後も、一体改革の意義について国民の皆様の理解が深まるよう、国民の皆様の声に耳を傾けながら、政府一体となって様々な方法で積極的な情報発信に努めてまいります",
                "\r\n　公的年金に対する国民の信頼回復に努めている中、機構でこのような事務処理誤りが発生したことは大変遺憾であります"
            ]
        },
        {
            "speech_id": "118005261X01520120223_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○野田内閣総理大臣　この資料は福田政権まで書いてあるんですけれども、その後どっと、いわゆる名目ＧＤＰが落ちて、税収も落ちていますが、麻生政権もあるんですよね。これは、落ちた理由はやはりリーマン・ショックの後の影響ですから、そこはちょっと正確に資料が読み取れるようにしていただければと思います。\r\n　その上でですが、では、消費税を上げて増税をして、その後、税収が落ち込んできているじゃないかというお話です。成長と税収との関連をお話しになりましたが、もちろん、成長すれば税収はふえていきます。でも、消費税を上げた後、こういう形で税収が落ち込んでいったというのは、これは累次の減税もあったからではないでしょうか。これだけで、相関関係を語れるとは思いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、落ちた理由はやはりリーマン・ショックの後の影響ですから、そこはちょっと正確に資料が読み取れるようにしていただければと思います",
                "でも、消費税を上げた後、こういう形で税収が落ち込んでいったというのは、これは累次の減税もあったからではないでしょうか",
                "これだけで、相関関係を語れるとは思いません"
            ]
        },
        {
            "speech_id": "118005261X01520120223_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○野田内閣総理大臣　多岐にわたる御指摘がありました。\r\n　まず申し上げたいのは、先般の日銀の二月十四日の金融政策決定会合、その後の総裁の説明、その後のマーケットの反応は、私は好感が生まれているというふうに思っています。これからも、私ども政府と日銀は緊密に連携をしながら、日銀においては適時果断に金融政策を講じていただきたいというふうに思います。\r\n　その上で、今、税と社会保障の一体改革の関係で経済再生こそまずやるべきだ、認識は同じです。円高、デフレ克服に向けて、委員からのお知恵もこれからもおかりしたいと思いますけれども、経済再生は当然やっていかなければなりません。その上で、消費税を引き上げる際には経済の好転、これは一つの条件になっています。さまざまな指標を総合的に勘案しながら判断をさせていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず申し上げたいのは、先般の日銀の二月十四日の金融政策決定会合、その後の総裁の説明、その後のマーケットの反応は、私は好感が生まれているというふうに思っています",
                "これからも、私ども政府と日銀は緊密に連携をしながら、日銀においては適時果断に金融政策を講じていただきたいというふうに思います",
                "\r\n　その上で、今、税と社会保障の一体改革の関係で経済再生こそまずやるべきだ、認識は同じです",
                "円高、デフレ克服に向けて、委員からのお知恵もこれからもおかりしたいと思いますけれども、経済再生は当然やっていかなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01520120223_168",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○野田内閣総理大臣　たしか大平正芳大蔵大臣が昭和四十九年に誕生したと思いますが、その後、残念ながら赤字国債に頼らざるを得ない状況に財政が陥ってきたときに、当時は我が国は物品税というのがありましたけれども、もっと大がかりに間接税、いわゆる一般消費税を導入して対応されようといたしました。\r\n　それは、世論も大変厳しい状況であったと思いますけれども、現状をしっかり説明し、その必要性を一生懸命お訴えされながら、昭和五十四年の選挙では厳しい結果となりましたけれども、たしか、金子先生の御尊父が大蔵大臣だったんじゃないでしょうか、私が語るよりよく御存じだと思いますが、そういう覚悟を持って、世論におもねるのではなくて世論を説得しようとされた、その姿勢は大いに学ぶべきだと思いますし、財政だけではなくて、環太平洋連携構想などはその後のＡＰＥＣにつながったものであります。あるいは、田園都市構想などは、私はやはり豊かな地方をつくることが日本の魅力につながると思いますが、その後の政策的な基盤をつくられたさまざまな構想も発表されました。\r\n　そういうものを含めて、私が尊敬をしている政治家の一人でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/168",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、世論も大変厳しい状況であったと思いますけれども、現状をしっかり説明し、その必要性を一生懸命お訴えされながら、昭和五十四年の選挙では厳しい結果となりましたけれども、たしか、金子先生の御尊父が大蔵大臣だったんじゃないでしょうか、私が語るよりよく御存じだと思いますが、そういう覚悟を持って、世論におもねるのではなくて世論を説得しようとされた、その姿勢は大いに学ぶべきだと思いますし、財政だけではなくて、環太平洋連携構想などはその後のＡＰＥＣにつながったものであります"
            ]
        },
        {
            "speech_id": "118005261X01520120223_290",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○野田内閣総理大臣　今回の国家公務員の給与削減というのは復興財源のための手当てなんですね。こういう大変厳しい状況の中で、被災地を支援するために、公的セクターにかかわる人たちにも、これはやはり臨時異例ではありますけれども、給与削減に御協力をいただいて、それを財源にしていくということが基本にあります。\r\n　その上で、二年の措置ということでありますけれども、だから必ずしも消費税の話と直結する話ではございません、ございませんけれども、その二年後に向けてやはりそれはいろいろな議論はあると思いますが、現段階で何か方向性を定めているということではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/290",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、二年の措置ということでありますけれども、だから必ずしも消費税の話と直結する話ではございません、ございませんけれども、その二年後に向けてやはりそれはいろいろな議論はあると思いますが、現段階で何か方向性を定めているということではありません"
            ]
        },
        {
            "speech_id": "118005261X01420120222_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　国家公務員の人件費の削減については、今、小川さんの御指摘のとおり、与野党間の実務者の協議を積み重ねまして、マイナス七・八％、減額することの合意を得ることができました。\r\n　この中には、昨年の大震災の際に粉骨砕身御努力いただいた自衛官や海保の皆さん、消防の皆さんを含めて、さまざまな現場で汗をかいていただいた皆さんも含まれます。でも、やはり公的部門で日本の財政を、特に復興財源をサポートしていこうという姿勢をぜひお示しいただきたいということで、こういう合意ができたというふうに思います。ぜひ、これは各党の御理解をいただいて、早期に成立をさせていただきたいと思います。\r\n　もう一つは、まずは隗より始めよで、では政治家はどうなっているんだという議論があると思います。社会保障と税の一体改革、頭の中では、方向性としては国民の皆様に御理解いただいても、まずはあなたたちの努力を見たいというのが多くの声だと思います。\r\n　その中で、今各党間で、一票の格差是正と選挙制度改革とあわせて、定数是正の御議論もいただいております。ぜひこれは早期に成案を得るように期待をすると同時に、党内議論においては私もしっかりリーダーシップを振るってまとめていきたいというふうに思いますが、もう一つ大事なことは、二〇一四年に初めて消費税の引き上げ、八％引き上げ、二〇一四年四月までです。それまでの間に、行政改革の、政治改革のきちっとした実績をつくらなければいけないというふうに私は思います。行政改革は公務員の人件費だけではありません。特会の改革であるとか独法の改革とか、もろもろあります。\r\n　恐らく、行革というのは、これは永遠に続くと思うんです。絶対的な評価、百点だねという評価は永遠に得られないと思います。でも、一定の評価は得られるように最善の努力をするのは我々の使命ではないかと思いますので、二〇一四年四月までに、今申し上げた政治改革と行政改革の成果を上げられるように、全力を尽くしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、やはり公的部門で日本の財政を、特に復興財源をサポートしていこうという姿勢をぜひお示しいただきたいということで、こういう合意ができたというふうに思います",
                "ぜひ、これは各党の御理解をいただいて、早期に成立をさせていただきたいと思います",
                "\r\n　もう一つは、まずは隗より始めよで、では政治家はどうなっているんだという議論があると思います",
                "社会保障と税の一体改革、頭の中では、方向性としては国民の皆様に御理解いただいても、まずはあなたたちの努力を見たいというのが多くの声だと思います",
                "ぜひこれは早期に成案を得るように期待をすると同時に、党内議論においては私もしっかりリーダーシップを振るってまとめていきたいというふうに思いますが、もう一つ大事なことは、二〇一四年に初めて消費税の引き上げ、八％引き上げ、二〇一四年四月までです",
                "それまでの間に、行政改革の、政治改革のきちっとした実績をつくらなければいけないというふうに私は思います",
                "行政改革は公務員の人件費だけではありません",
                "特会の改革であるとか独法の改革とか、もろもろあります",
                "\r\n　恐らく、行革というのは、これは永遠に続くと思うんです",
                "でも、一定の評価は得られるように最善の努力をするのは我々の使命ではないかと思いますので、二〇一四年四月までに、今申し上げた政治改革と行政改革の成果を上げられるように、全力を尽くしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01420120222_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　優先順位どうのというのはなかなか難しい話でありますけれども、少なくとも、今、一票の格差、これは違憲状態ではないかという御指摘をいただいている中で、やはりこの議論はきちっと整理しなければなりません。\r\n　あわせて、別にこの消費税との関係だけではなくて、国民の皆様は、政治そのものが身を切る努力の中の一つとして、重要な要素として、定数削減についても大変多くの関心を持っていらっしゃるというのを私は体感しています。\r\n　ということで、一票の格差と選挙制度改革とあわせて、この定数是正、与野党で今協議が真摯に行われておりますけれども、まずここできちっと結論を出していただくという意味で、身を切る部分においては、定数削減が今議論の俎上に上っているわけでありますから、まずはここでお互いに成案をまとめるということが何よりも必要ではないかと思います。\r\n　それから、議員歳費の問題は、この間も御党の山口代表から本会議で御提起ございましたけれども、今回、三党の実務者協議で、また、石井政調会長におかれましても合意の文書を交わしていただきましたが、国家公務員の人件費の削減で合意をいたしました。そうすると、今度は国会職員とかを含めていろいろと波及をさせていく議論になると思います。そのときに、国会議員の歳費はいいのかという議論もあると思います。そういう流れ、関連性のある中で議論することは大いに結構ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/254",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　優先順位どうのというのはなかなか難しい話でありますけれども、少なくとも、今、一票の格差、これは違憲状態ではないかという御指摘をいただいている中で、やはりこの議論はきちっと整理しなければなりません",
                "\r\n　あわせて、別にこの消費税との関係だけではなくて、国民の皆様は、政治そのものが身を切る努力の中の一つとして、重要な要素として、定数削減についても大変多くの関心を持っていらっしゃるというのを私は体感しています",
                "\r\n　ということで、一票の格差と選挙制度改革とあわせて、この定数是正、与野党で今協議が真摯に行われておりますけれども、まずここできちっと結論を出していただくという意味で、身を切る部分においては、定数削減が今議論の俎上に上っているわけでありますから、まずはここでお互いに成案をまとめるということが何よりも必要ではないかと思います",
                "そのときに、国会議員の歳費はいいのかという議論もあると思います"
            ]
        },
        {
            "speech_id": "118005261X01420120222_340",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　せめて答弁ぐらい聞いてもと思いますが。\r\n　消費税が全て悪という前提に立っていらっしゃいますけれども、世界の国々で百数十カ国が付加価値税、消費税を導入しています。五％というのは、まさに世界の中で三つぐらいしかありません。\r\n　転嫁の問題はあると思います。だけれども、それはあらゆる国が克服しているテーマであります。企業の力関係だとか、いろいろあるでしょう。そこは改善をしていかなければなりませんが、では社会保障をどうやっていくのか。これは、やはり現役世代の所得税や保険料に、過重に負担をしてやっていくわけにはいかないんです。そうすると、全ての世代が担い合うという消費税が一番正しいと私は思っております。見解の相違かもしれませんが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/340",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　転嫁の問題はあると思います",
                "だけれども、それはあらゆる国が克服しているテーマであります",
                "そこは改善をしていかなければなりませんが、では社会保障をどうやっていくのか",
                "これは、やはり現役世代の所得税や保険料に、過重に負担をしてやっていくわけにはいかないんです",
                "そうすると、全ての世代が担い合うという消費税が一番正しいと私は思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_405",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○野田内閣総理大臣　三つの質問にまとめてということでございますけれども、最初の質問は、昨年の末に公務員給与の引き下げ、削減の議論を行っている、与野党協議を行っているときに、審議もできない状況の中で、なぜ国会を閉じたのかという御質問だったというふうに思います。\r\n　幸いにして、最近、三党の実務者の協議を一生懸命積み重ねていただき、政調会長間で合意をしまして、いよいよ国会審議となりました。ようやくめどが立って、マイナス七・八％の減額を実行できることになりましたけれども、まだあの十二月の段階においては、人勧の扱いと我々が言っているマイナス七・八％の扱いの隔たりがありまして、それが協議が調う状況、展望がなかったということがあります。\r\n　その上に、もう御案内のとおり、十二月ですので予算編成も大詰めになっていく、税制改正も大詰めになっていく等々の、そういうやらなければいけない課題もありましたので、残念ながら十二月の段階では国会は閉じさせていただき、そして、引き続き政党間協議により、今回のようなチャンスができることを粘り強く待ちながらいたということでございます。\r\n　それから、二つ目は八ツ場についてでございますけれども、八ツ場については、政権交代以降四代の大臣が、予断を持って検証せずという立場でその検証を進めてまいりました。その検証を踏まえて事業再開という国交省の判断がありましたけれども、そのときには官房長官の裁定がございました。官房長官の裁定を踏まえて、国交大臣には適切に対応していただきたいと思います。事業再開、予算はつきましたけれども、これは、その二つの裁定をどうこなしていくのかを見ながら執行は判断をするということでございます。\r\n　それから、増税の前に歳出削減をする、それは当然だと思います。当然というか、それに対して私ががむしゃらに強引に消費税増税に走っているという御指摘が三番目の御質問だったというふうに思うんですが、これはちょっと、正確にこれまでの経緯をたどっていただきたいんです。\r\n　昨年の六月に、社会保障と税の一体改革の成案をまとめました。これは政府・与党でまとめました。それは、豊田先生もいろいろな議論で入っておられたと思います。約半年間かけて、この六月に成案をまとめたんです、政府・与党として。\r\n　その後に、菅さんがやめられた後の党代表選挙が八月末に行われました。私が公約をしたことは、先生は歳出と歳入の改革という路線で考えろというお話ですが、社会保障と税の一体改革の具体化をしていく、そのためにこれから詰めていく、そして法案をこの年度内に出すということをお約束しました。五人の候補者がいろいろいらっしゃったと思いますけれども、そこは明確に申し上げました。しかも、決選投票の場でも言いました。そこは御理解をいただいていたはずだと思います。その上で、広報でポスターづくり等で御尽力いただいたことは大変ありがたいと思いますけれども、明確に党代表選挙で私は申し上げたことです。そのことを着々と議論させていただきました。\r\n　そして、去年の暮れに党の議論の中で集約をされ、一月六日に素案となってまとめましたけれども、この間にも、強引という御指摘は当たらないと私は思います。本当に時間をかけて、皆様にかんかんがくがくの議論をしていただきました。時には激論にもなっておったというふうに思います。だけれども、その中でまとめたことは強引ではありません。あの十二月の二十九日に、深夜まで、最後まで残っていた方はおわかりだと思います。強引な意思決定はやっていません。握手と拍手で終わりました。\r\n　こういうプロセスをたどってきているということは、ぜひ御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/405",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上に、もう御案内のとおり、十二月ですので予算編成も大詰めになっていく、税制改正も大詰めになっていく等々の、そういうやらなければいけない課題もありましたので、残念ながら十二月の段階では国会は閉じさせていただき、そして、引き続き政党間協議により、今回のようなチャンスができることを粘り強く待ちながらいたということでございます",
                "\r\n　それから、増税の前に歳出削減をする、それは当然だと思います",
                "\r\n　そして、去年の暮れに党の議論の中で集約をされ、一月六日に素案となってまとめましたけれども、この間にも、強引という御指摘は当たらないと私は思います"
            ]
        },
        {
            "speech_id": "118005254X00520120221_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党野木実議員の御質問にお答えをしたいと思います。\r\n　まず最初に、避難指示の解除に向けた政府の取り組みに関する御質問をいただきました。\r\n　避難区域等の見直しについては、県や市町村などの関係者との綿密な協議、調整を行いながら、三月末を一つの目途に、新たな避難指示区域の設定を目指すこととしております。\r\n　住民の皆様の御帰還に向けては、野木議員御指摘の地方税法等改正案に盛り込まれた特例は重要な措置であると考えていますが、学校、病院を含む生活基盤の整備や除染も、復旧復興に必要な措置と認識をしております。\r\n　生活基盤等のインフラについては、県、市町村とも意見交換しつつ、帰還に向けて必要な整備を進めてまいります。\r\n　避難指示が出されている地域の除染については、除染ロードマップに基づき、市町村や関係機関と協議、調整を進め、三月末を目途として、各地域の具体的な除染実施計画を策定してまいります。\r\n　あわせて、健康管理への支援を初めとする住民の安全、安心の確保、雇用や産業振興など、今後とも、復興庁を中心に、政府が一体となってしっかりと対応してまいります。\r\n　続いて、経済対策の一環としての二十四年度予算案についてのお尋ねがございました。\r\n　平成二十四年度予算においては、歳出削減によって捻出した財源を用いて、日本再生重点化措置を一兆円規模に拡充し、宇宙、海洋関連事業など、我が国将来の経済成長に資する施策を盛り込んでおります。\r\n　また、これまでの四度にわたる補正予算を速やかに執行し、復興需要の早期顕在化を図るとともに、それに引き続き、三・八兆円規模の復興予算を確保し、来年度においても復興や除染などの事業が切れ目なく実施されるようにしております。\r\n　これらの観点から、平成二十四年度予算を日本再生元年予算と位置づけておりますが、我が国経済社会の再生に向けた諸施策を来年度当初から直ちに実施するために、本予算の年度内成立が重要であると考えております。\r\n　続いて、歳出削減についての御質問をいただきました。\r\n　歳出削減については、政権交代以降、事業仕分けの活用などにより大いに取り組みを進めてきており、平成二十四年度予算においても、無駄や非効率を徹底して排除するため、提言型政策仕分けの提言を適切に反映させ、既存予算を見直すとともに、公務部門における定員や庁舎建てかえなどには特に厳しく対応しております。\r\n　今後も、無駄の根絶、歳出削減に不断に取り組んでまいります。\r\n　社会保障・税一体改革の実現に向けた決意についてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化とを同時に達成するための一体改革は、どの内閣であっても先送りできない課題であります。\r\n　その中で、社会保障改革については、子育てや若者就労への支援を強化するなど、子供からお年寄りまで全ての国民をカバーする全世代対応型へと転換していくこと、人口構成が変化し、年一兆円の国費が増加する中、安定財源を確保することにより持続可能な仕組みをつくること、これらは待ったなしと考えております。\r\n　また、野木議員御指摘のとおり、無駄遣いの根絶に不断に取り組むとともに、議員定数削減や公務員総人件費削減など、みずから身を切る政治改革、行政改革と一体改革を包括的に進めることにより、国民の納得と信頼を得るよう全力で取り組んでまいります。\r\n　二〇一四年四月の消費税率八％引き上げまでの間に、このような政治改革、行政改革をやり遂げる決意でございます。\r\n　こうした改革の意義や、包括的に進める改革全体の内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と岡田副総理を初め関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　先週から、官邸ホームページに私のメッセージを掲載するとともに、「明日の安心」対話集会として、全国各地での対話も始めたところでございます。\r\n　今後、与野党でしっかり協議していく必要があり、改革の実現のために、合意に向けた努力を重ねてまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣川端達夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　住民の皆様の御帰還に向けては、野木議員御指摘の地方税法等改正案に盛り込まれた特例は重要な措置であると考えていますが、学校、病院を含む生活基盤の整備や除染も、復旧復興に必要な措置と認識をしております",
                "\r\n　これらの観点から、平成二十四年度予算を日本再生元年予算と位置づけておりますが、我が国経済社会の再生に向けた諸施策を来年度当初から直ちに実施するために、本予算の年度内成立が重要であると考えております",
                "\r\n　今後も、無駄の根絶、歳出削減に不断に取り組んでまいります",
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化とを同時に達成するための一体改革は、どの内閣であっても先送りできない課題であります",
                "\r\n　その中で、社会保障改革については、子育てや若者就労への支援を強化するなど、子供からお年寄りまで全ての国民をカバーする全世代対応型へと転換していくこと、人口構成が変化し、年一兆円の国費が増加する中、安定財源を確保することにより持続可能な仕組みをつくること、これらは待ったなしと考えております",
                "\r\n　また、野木議員御指摘のとおり、無駄遣いの根絶に不断に取り組むとともに、議員定数削減や公務員総人件費削減など、みずから身を切る政治改革、行政改革と一体改革を包括的に進めることにより、国民の納得と信頼を得るよう全力で取り組んでまいります",
                "\r\n　こうした改革の意義や、包括的に進める改革全体の内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と岡田副総理を初め関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります",
                "\r\n　今後、与野党でしっかり協議していく必要があり、改革の実現のために、合意に向けた努力を重ねてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118005254X00520120221_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党の松浪議員の御質問にお答えをいたします。\r\n　まず最初に、年金交付国債に関する御質問をいただきました。\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、一般会計から年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、御指摘のような損失隠しや飛ばしを行うものではございません。\r\n　また、年金交付国債は、財源確保を前提として、将来の一般会計からの歳出を約束するものであり、特例公債のように市場からの財源調達のために発行するものではないことから、今回の特例公債法案との関係が問題となるものでもないと考えております。\r\n　さらに、消費税引き上げのための法案成立が不確定であるとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております。\r\n　我が国財政に対する市場の信認を損なわないようにするためにも、今回の年金交付国債による対応の趣旨を御理解いただくよう努めるとともに、社会保障と税の一体改革の実現に向けて全力で取り組んでまいります。\r\n　続いて、中期財政フレームについてのお尋ねがございました。\r\n　平成二十四年度予算は、厳しい財政状況の中、一兆円規模の日本再生重点化措置など必要な予算については確保する一方で、中期財政フレームに定められた新規国債発行額四十四兆円や歳出の大枠六十八・四兆円を、社会保障の自然増等をのみ込みつつ遵守しております。\r\n　なお、年金差額分に交付国債を充てていることについては、先ほど申し上げたとおり、年金交付国債は、消費税引き上げによる財源を確保した上での将来の歳出を約束するものであり、財源調達のために発行するものではなく、また、市場から財源を調達するものでもないことから、四十四兆円枠との整合性に問題が生じるとは考えておりません。\r\n　続いて、債務不履行に伴う国民生活への影響についてのお尋ねがございました。\r\n　一般論として申し上げれば、財政が破綻状態に陥ると、いわば国として自主的な財政運営を行うことが困難となり、社会保障等の公共サービスの水準が大きく低下し、経済や国民生活に多大な悪影響が生じるものと考えております。\r\n　こうした事態に陥らないようにするために、社会保障と税の一体改革を推進することにより、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております。\r\n　続いて、特例公債法についての御質問をいただきました。\r\n　平成二十三年度の特例公債法については、昨年八月に、民主、自民、公明各党の幹事長レベルで交わした確認書に基づき、各党の理解を得て成立させることができましたことを感謝申し上げます。\r\n　平成二十四年度予算においても、今年度と同様、多額の特例公債を発行することが必要不可欠な情勢であり、一日も早い法案の成立が現下の経済運営と国民生活にとって不可欠であることは、政党、会派を超えて御理解いただけるものと存じます。\r\n　御指摘の高校無償化を初め、幾つかの政策課題については、昨年の成果を踏まえつつ政党間協議が行われており、合意が得られれば、政府としても誠実に対応してまいりたいと考えております。\r\n　財政健全化を目指しつつ、当面は特例公債の発行を必要とすることは、どの政党が政権を運営するにしても避けて通れないことと御理解をいただき、ぜひ、各党の御協力をお願いしたいと思います。\r\n　続いて、給付つき税額控除と歳入庁についての御質問をいただきました。\r\n　給付つき税額控除については、御指摘のとおり、より正確な所得把握が必要であり、番号制度の本格稼働、定着後の実施を念頭に、再分配に関する総合的な施策の一環として、その導入に向け、検討を進めることとしております。\r\n　歳入庁については、社会保障・税一体改革大綱において「直ちに本格的な作業に着手する」としており、副総理のもとの作業チームにおいて検討してまいりますが、新しい年金制度の内容や番号制度の導入状況などを踏まえて判断すべき課題であるため、時期については、今後、国民の皆様の視点に立った徴収体制を構築する観点から作業を進めた上で、判断をしてまいります。\r\n　道州制の行革効果及び出先機関の廃止についての御質問をいただきました。\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます。\r\n　その上で、基礎自治体だけでできない部分を広域自治体が補っていくこととし、広域自治体については、当分の間、現行の都道府県の枠組みを基本と考えております。\r\n　ただし、地域の自主的な判断として基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております。\r\n　したがって、現時点においては、道州制の行政効果を試算することは考えておりません。\r\n　また、出先機関の原則廃止については、アクション・プランに基づき、全国一律、一斉の実施にこだわらず、地方からの発意に応じて、できるところから実施する方針で進めており、既存の広域連合制度をベースに、当該制度を発展させるための検討を進め、必要な法案を今国会に提出すべく準備を進めているところでございます。\r\n　続いて、時代の岐路に立つ政治家の役割についての御質問をいただきました。\r\n　議員の御主張の内容が必ずしも明らかではございませんけれども、憲法のあり方については、まずは各党内でしっかり議論した上で、与野党間でしっかりと協議し、また、国民的な議論に基づき決していくべきものと考えます。\r\n　地方制度については、住民自治や大都市制度のあり方、大震災を踏まえた基礎自治体の担うべき役割や行政体制のあり方などについて、地方制度調査会に諮問をしているところでございます。今後とも、国会においても積極的な議論を進めていくべきと考えます。\r\n　また、外交においては、我が国は、平和憲法の理念に基づき、一貫して、アジアを初めとして世界の平和と安定を希求する立場を堅持しており、日米同盟を基軸とした確固たる外交方針をとっております。今後とも、この方針を貫いていくことが、我が国と国民の安全に不可欠と考えます。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣岡田克也君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、一般会計から年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、御指摘のような損失隠しや飛ばしを行うものではございません",
                "\r\n　また、年金交付国債は、財源確保を前提として、将来の一般会計からの歳出を約束するものであり、特例公債のように市場からの財源調達のために発行するものではないことから、今回の特例公債法案との関係が問題となるものでもないと考えております",
                "\r\n　さらに、消費税引き上げのための法案成立が不確定であるとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております",
                "\r\n　我が国財政に対する市場の信認を損なわないようにするためにも、今回の年金交付国債による対応の趣旨を御理解いただくよう努めるとともに、社会保障と税の一体改革の実現に向けて全力で取り組んでまいります",
                "\r\n　なお、年金差額分に交付国債を充てていることについては、先ほど申し上げたとおり、年金交付国債は、消費税引き上げによる財源を確保した上での将来の歳出を約束するものであり、財源調達のために発行するものではなく、また、市場から財源を調達するものでもないことから、四十四兆円枠との整合性に問題が生じるとは考えておりません",
                "\r\n　一般論として申し上げれば、財政が破綻状態に陥ると、いわば国として自主的な財政運営を行うことが困難となり、社会保障等の公共サービスの水準が大きく低下し、経済や国民生活に多大な悪影響が生じるものと考えております",
                "\r\n　こうした事態に陥らないようにするために、社会保障と税の一体改革を推進することにより、社会保障の安定財源確保と財政健全化の同時達成を図っていく必要があると考えております",
                "\r\n　平成二十三年度の特例公債法については、昨年八月に、民主、自民、公明各党の幹事長レベルで交わした確認書に基づき、各党の理解を得て成立させることができましたことを感謝申し上げます",
                "\r\n　平成二十四年度予算においても、今年度と同様、多額の特例公債を発行することが必要不可欠な情勢であり、一日も早い法案の成立が現下の経済運営と国民生活にとって不可欠であることは、政党、会派を超えて御理解いただけるものと存じます",
                "\r\n　御指摘の高校無償化を初め、幾つかの政策課題については、昨年の成果を踏まえつつ政党間協議が行われており、合意が得られれば、政府としても誠実に対応してまいりたいと考えております",
                "\r\n　財政健全化を目指しつつ、当面は特例公債の発行を必要とすることは、どの政党が政権を運営するにしても避けて通れないことと御理解をいただき、ぜひ、各党の御協力をお願いしたいと思います",
                "\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます",
                "\r\n　ただし、地域の自主的な判断として基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております",
                "\r\n　したがって、現時点においては、道州制の行政効果を試算することは考えておりません",
                "\r\n　議員の御主張の内容が必ずしも明らかではございませんけれども、憲法のあり方については、まずは各党内でしっかり議論した上で、与野党間でしっかりと協議し、また、国民的な議論に基づき決していくべきものと考えます",
                "今後とも、国会においても積極的な議論を進めていくべきと考えます",
                "\r\n　また、外交においては、我が国は、平和憲法の理念に基づき、一貫して、アジアを初めとして世界の平和と安定を希求する立場を堅持しており、日米同盟を基軸とした確固たる外交方針をとっております",
                "今後とも、この方針を貫いていくことが、我が国と国民の安全に不可欠と考えます"
            ]
        },
        {
            "speech_id": "118005254X00520120221_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自由民主党伊東議員の御質問にお答えをいたします。\r\n　まず、公務員の労働協約締結権に関し、基本法十二条、また、現行の人事院勧告制度の問題点、さらに、協約締結権付与の趣旨について御質問をいただきました。\r\n　自公政権下において成立した国家公務員制度改革基本法第十二条において、「政府は、協約締結権を付与する職員の範囲の拡大に伴う便益及び費用を含む全体像を国民に提示し、その理解のもとに、国民に開かれた自律的労使関係制度を措置するものとする」とされていることは十分承知をしております。\r\n　今回の改革は、国家公務員の勤務条件の決定を、民間準拠を基本とする人事院勧告制度に依存し内閣の使用者としての責任が明確でない現状を改め、国家公務員に協約締結権を付与し、労使交渉を通じて労使が勤務条件について自律的に決定し得る仕組みに改めるものでございます。\r\n　このような制度のもとで、使用者である内閣が、時代の変化に対応し、民間の給与や国の財政状況等も考慮しつつ、労使交渉を通じて人事給与制度の改革を進めていくことが重要と考えております。\r\n　今回の制度改革の立案に当たりましては、基本法十二条も踏まえ、自公政権下において設置された労使関係制度検討委員会における議論等も参考にしながら検討を重ね、自律的労使関係制度に関する改革素案を公表し、パブリックコメントを実施した上で、「国家公務員制度改革基本法等に基づく改革の「全体像」について」を決定し公表するなど、国民に開かれたプロセスを踏んだ上で昨年六月に国家公務員制度改革関連法案を国会に提出しているところであり、できるだけ早く御審議いただきたいと考えております。\r\n　続いて、政府税調における政策決定についてのお尋ねがございました。\r\n　民主党を中心とする政権では、従来の政権と異なり、政府税調のメンバーを政務で構成することといたしました。現在の政府税調は、会長は安住財務大臣が務め、それ以外のメンバーも各府省の政務三役を基幹としています。\r\n　旧政権時代においては、税制改正の内容が実質的には党税調で決定されるにもかかわらず、決定権限を持った党税調のメンバーが国会で野党に対して説明をしておりませんでした。\r\n　現政権としては、実質的な決定権者こそ、野党、ひいては国民に対して説明責任を負うべきと考え、国会において、決定した者が説明する仕組みを採用しております。この基本的な仕組みは現在でも維持されています。すなわち、税制に係る政策決定の権限は、政府税調に一元化されております。\r\n　一方で、税は政治の最も重要な課題の一つであり、そこに民意が反映されることは当然であり、その意味で、党が民意を集約し、これを政府に伝えるという役割分担になっております。\r\n　政権交代以降、党の組織整備の過程で形式的には若干の変更がありましたが、党が集約した民意を政府税調に伝え、これを受けて政府税調が税制の内容を最終決定するという仕組みに変更はございません。\r\n　続いて、社会保障・税一体改革及び二十四年度税制改正の審議に関するお尋ねがございました。\r\n　二十四年度税制改正については、昨年度までと同じように、各省庁からの要望項目等を検討対象として、十六回にわたる本体会合での審議や政務レベルの折衝を通じて整理を行ったものであり、拙速との御批判は当たらないものと考えております。\r\n　また、社会保障・税一体改革についても、一昨年十月に政府・与党社会保障改革検討本部を設置して検討を開始して以来、約一年二カ月に及ぶ政府・与党における議論の積み重ねを経て決定したものであり、これもまた、拙速との御批判は当たらないものと考えております。\r\n　いずれにせよ、これらの改正については、政治家が構成員となっている税制調査会等における議論を経て決定されたものであり、官僚主導が強まったとの御批判についても当たらないものと考えております。\r\n　続いて、地方に配分する消費税引き上げ分の使途についてのお尋ねがございました。\r\n　社会保障・税一体改革大綱においては、地方に配分する消費税引き上げ分についても、現行の基本的枠組みを変更しないことを前提として、社会保障財源化することとしています。\r\n　二月九日には、総務大臣と地方六団体の意見交換を行い、地方の社会保障に要する費用に充てるべき等の意見をいただいたところでございますが、こうした地方の意見等も踏まえ、官の肥大化に使われずに、全て国民に還元されることが国民にわかりやすい形で示すことができるよう、使途の明確化について検討を進めてまいります。\r\n　今後とも、地方の意見も十分お伺いしながら、社会保障・税一体改革を進めてまいる所存でございます。\r\n　残余の質問については、関係大臣が答弁をさせていただきます。（拍手）\r\n　　　　〔国務大臣川端達夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　自公政権下において成立した国家公務員制度改革基本法第十二条において、「政府は、協約締結権を付与する職員の範囲の拡大に伴う便益及び費用を含む全体像を国民に提示し、その理解のもとに、国民に開かれた自律的労使関係制度を措置するものとする」とされていることは十分承知をしております",
                "\r\n　今回の改革は、国家公務員の勤務条件の決定を、民間準拠を基本とする人事院勧告制度に依存し内閣の使用者としての責任が明確でない現状を改め、国家公務員に協約締結権を付与し、労使交渉を通じて労使が勤務条件について自律的に決定し得る仕組みに改めるものでございます",
                "\r\n　このような制度のもとで、使用者である内閣が、時代の変化に対応し、民間の給与や国の財政状況等も考慮しつつ、労使交渉を通じて人事給与制度の改革を進めていくことが重要と考えております",
                "\r\n　今回の制度改革の立案に当たりましては、基本法十二条も踏まえ、自公政権下において設置された労使関係制度検討委員会における議論等も参考にしながら検討を重ね、自律的労使関係制度に関する改革素案を公表し、パブリックコメントを実施した上で、「国家公務員制度改革基本法等に基づく改革の「全体像」について」を決定し公表するなど、国民に開かれたプロセスを踏んだ上で昨年六月に国家公務員制度改革関連法案を国会に提出しているところであり、できるだけ早く御審議いただきたいと考えております",
                "\r\n　二十四年度税制改正については、昨年度までと同じように、各省庁からの要望項目等を検討対象として、十六回にわたる本体会合での審議や政務レベルの折衝を通じて整理を行ったものであり、拙速との御批判は当たらないものと考えております",
                "\r\n　また、社会保障・税一体改革についても、一昨年十月に政府・与党社会保障改革検討本部を設置して検討を開始して以来、約一年二カ月に及ぶ政府・与党における議論の積み重ねを経て決定したものであり、これもまた、拙速との御批判は当たらないものと考えております",
                "\r\n　いずれにせよ、これらの改正については、政治家が構成員となっている税制調査会等における議論を経て決定されたものであり、官僚主導が強まったとの御批判についても当たらないものと考えております",
                "\r\n　二月九日には、総務大臣と地方六団体の意見交換を行い、地方の社会保障に要する費用に充てるべき等の意見をいただいたところでございますが、こうした地方の意見等も踏まえ、官の肥大化に使われずに、全て国民に還元されることが国民にわかりやすい形で示すことができるよう、使途の明確化について検討を進めてまいります",
                "\r\n　今後とも、地方の意見も十分お伺いしながら、社会保障・税一体改革を進めてまいる所存でございます"
            ]
        },
        {
            "speech_id": "118005254X00520120221_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の竹内議員の御質問にお答えをしていきます。十四問いただきました。\r\n　まず最初に、新たな年金制度に対するお尋ねがございました。\r\n　新しい年金制度の創設に関しては、一体改革大綱において、制度の骨格を示しつつ、「国民的な合意に向けた議論や環境整備を進め、平成二十五年の国会に法案を提出する」としております。今後、新たな年金制度の具体的な給付や負担の姿について、まずは民主党内で検討していき、その上で、野党の皆様にも案をお示しして、議論を重ねていきたいと考えております。\r\n　もとより年金制度は、政権交代のたびに変更されるべきものではなく、国民的な合意、与野党大多数の合意が不可欠でございます。したがって、まずは今回の一体改革を実現させ、それと同時に、現行制度、新しい制度の双方について与野党が議論を詰めていく中で、国民が信頼し、安心する、持続可能な年金制度の確立を実現させるべきと考えております。\r\n　そうした観点から、現時点において、新しい年金制度の創設について、撤回するしないではなく、まずは一体改革実現のための中身の協議をお願いしているところでございます。\r\n　続いて、大綱閣議決定に関する国民新党亀井政調会長の発言についての御質問をいただきました。\r\n　十七日に行った一体改革大綱の閣議決定については、国民新党の自見大臣も署名をして、民主党、国民新党の連立政権として決定したものでございます。また、昨日、国民新党の下地幹事長は、記者会見で、国民新党は社会保障・税の一体改革の閣議決定について了解している、与党は一致している旨の説明を改めて行っているものと承知しております。\r\n　社会保障・税の一体改革は、どの政権でも避けて通ることのできない課題であり、政府・与党一体となって、与野党の協議をお願いし、改革の実現に向けて全力で取り組んでいく決意でございます。\r\n　続いて、財政健全化に向けた取り組みについてのお尋ねがございました。\r\n　今回の社会保障・税一体改革においては、社会保障の充実だけではなく、効率化についてもあわせて実施することとしております。また、無駄遣いの根絶に不断に取り組むとともに、議員定数削減や公務員総人件費削減など、みずから身を切る政治改革、行政改革と一体改革を包括的に進めることにより、国民の納得と信頼を得るよう全力で取り組んでまいります。\r\n　二〇一四年四月の消費税率八％引き上げまでの間に、このような政治改革、行政改革をやり遂げていく決意でございます。\r\n　経済成長については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　しかしながら、これらの取り組みだけでは、毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引き上げを含む社会保障・税一体改革の実現により、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出す必要があると考えております。\r\n　次に、番号制度の制度設計及び国民的な合意についての御質問をいただきました。\r\n　番号制度は、より公平な社会保障制度の基盤となるものであるとともに、情報化社会のインフラとして国民の利便性の向上に資するものであり、可能な限り早期に、かつ確実に導入すべきものであります。\r\n　番号制度の導入に当たっては、国民の皆様の御理解が不可欠であることから、御指摘のような個人情報管理やプライバシーなどの懸念に適切に応えるとともに、昨年の五月から全国四十七都道府県でシンポジウムを開催するなど広報活動に取り組んでおり、今後とも、より一層広報活動に注力してまいります。\r\n　番号制度については、御党においてもその必要性についての認識を持たれているものと承知しており、野党の皆様の御意見も伺って、よりよい成案を得られるよう、国会においてぜひ御議論いただきたいと考えております。\r\n　次に、経済対策に関する御質問をいただきました。\r\n　公明党からは、かねてより、経済政策について多岐にわたる御提言をいただいてまいりました。政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。\r\n　具体的には、まず、これまでの四度にわたる補正予算を速やかに執行し、復興需要の早期顕在化を図るとともに、景気の下振れ回避に万全を期します。\r\n　また、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　二十四年度予算にも日本再生のためのプロジェクトを数多く盛り込んでおり、その早期成立を図ります。\r\n　今後とも、防災・減災ニューディールなどの御党の御提言も踏まえつつ、経済財政運営に万全を期してまいります。\r\n　電力供給状況について御質問をいただきました。\r\n　日本経済の成長のためには、電力の安定供給と電気料金の抑制が極めて重要な課題であり、また、電力供給不足や電力コストの上昇は、産業立地にとっても大きな支障となると認識をしております。\r\n　このため、昨年十一月にエネルギー・環境会議において取りまとめられたエネルギー需給安定行動計画に基づき、予算措置や規制・制度改革などあらゆる施策を総動員することでエネルギー需給の安定に万全を期すとともに、省エネ等による総需要の抑制と電力会社の経営効率化等によって電力コストの上昇を極力抑制してまいります。\r\n　なお、今夏の具体的な対策については、今春を目途に、電力需給の見通しについてレビューを行い、取りまとめる予定でございます。\r\n　歳出削減についての御質問をいただきました。\r\n　歳出削減については、政権交代以降、過去三回の予算編成で、事業仕分け等も活用しながら、徹底した予算の組み替えを行ってきたところであります。また、二十三年度及び二十四年度は、中期財政フレームにおいて、社会保障の自然増や地方交付税交付金も含めた歳出の大枠を実質前年度以下にすることとしており、聖域を設けず、規律ある予算編成を行ってまいりました。\r\n　これらの取り組みを通じて、例えば平成二十四年度予算においては、社会保障について、年金特例水準の解消や生活保護医療の適正化等の効率化策に取り組み、地方財政については、給与関係経費を初め経費全般について徹底した節減合理化に努めるなど、めり張りづけを行っております。\r\n　いずれにせよ、無駄の削減を含む歳出の見直しは、不断の取り組みが必要であり、引き続き真摯に努力をしてまいります。\r\n　年金交付国債に関するお尋ねがございました。\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、粉飾的な手法とは考えておりません。\r\n　また、消費税引き上げができなかった場合の財源を想定していないとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております。\r\n　戸別所得補償制度の見直しについてのお尋ねがございました。\r\n　戸別所得補償制度については、政策効果の検証をもとに、必要な見直しを検討するため、昨年十一月二十九日から四回にわたって三党実務者協議が開かれましたが、昨年八月九日の三党合意に基づく協議としては、十二月十二日に一旦打ち切ることになったものと承知をしています。\r\n　このため、二十四年度の戸別所得補償制度については、現行制度を前提に、必要な額を措置しております。\r\n　二月十七日に行われた三党政調会長会談において、民主党から、本制度についての実務者協議の再開を提案したものと承知しております。三党協議が早期に再開されることを期待するとともに、合意が得られれば、政府として誠実に対処していく所存でございます。\r\n　民主党の政権運営についての御質問をいただきました。\r\n　まず、政党間協議については、公明党を含めた各党のこれまでの御協力に深く感謝申し上げます。その上で申し上げれば、政府としてこれまでも政党間協議の結論を尊重して対応してきており、その場しのぎとの御批判は当たらないと考えております。\r\n　昨年来、政党間協議においては、大きな成果を上げております。また、先般の国家公務員給与臨時特例法案に関する三党政調会長合意も、大震災の復興、そして改革を進める上で、極めて大きな意義があると考えます。農家戸別所得補償の問題、さらに子どものための手当、高校無償化、郵政改革などに関しましても、実りある建設的な協議によって合意を得ることを期待しており、その結論については、政府としても、今後とも誠実に対処してまいる決意でございます。\r\n　施政方針演説では、社会保障・税一体改革の重要性を御説明するために、国家の信用に言及いたしました。与野党が協議に基づき成案を得ていくことが、国家の信用を築くことにつながるものと考えております。\r\n　三党合意と子どものための手当についての御質問をいただきました。\r\n　三党合意は、昨年夏に、自民党や公明党の御協力をいただき、公党間の合意としてまとめたものであり、引き続き、合意内容を尊重して対応していきたいとの気持ちは変わりありません。\r\n　一方で、二十四年度以降の子供のための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしています。このため、予算編成や法案の提出までの時間が限られる中で、三党合意の文言に即して、子どものための手当という名称とする児童手当法改正法案を先日提出いたしました。\r\n　いずれにしろ、法案の成立には与野党での協議が必要であると考えており、今後、速やかに協議を開始し、法案の成立に御協力をお願いしたいと思います。\r\n　成年扶養控除及び人的控除についての御質問をいただきました。\r\n　成年扶養控除については、平成二十三年度税制改正大綱において、本来、成年者は基本的に独立して生計を立てるべき存在であることなどを踏まえ、その対象を見直すこととしたものでありますが、その際、現行の社会保障制度も踏まえた上で、障害者、要介護認定者などについては控除を存続するなど、広範な方について負担増にならないよう配慮したところであります。\r\n　成年扶養控除を含む扶養控除のあり方については、今般の社会保障・税一体改革大綱において、「真に担税力の減殺に配慮が必要な方が対象となっているかとの観点や、課税ベースの拡大等の観点を踏まえるほか、今後さらに具体化される社会保障改革の内容や、給付付き税額控除の導入を巡る議論も踏まえた上で、検討する」こととしており、今後、これに沿って検討を進めてまいりたいと思います。\r\n　次に、地球温暖化対策のための税に関する御質問をいただきました。\r\n　地球温暖化対策のための税は、税制による地球温暖化対策を強化するとともに、エネルギー起源ＣＯ2排出抑制のための諸施策を実施していくためのものであります。\r\n　エネルギー基本計画は現在見直しが行われておりますが、省エネルギーの推進、再生可能エネルギーの拡大など、エネルギー起源ＣＯ2排出抑制対策の推進は、震災以前よりも一層重要となってきております。\r\n　また、地球温暖化対策のための税は、広く薄く負担を求めるものであり、急激な負担増とならないよう、税率を段階的に引き上げるほか、各種の負担軽減措置などを講じます。\r\n　地球温暖化対策のための税の導入については、地球規模の重要かつ喫緊の課題である地球温暖化対策を進める観点から、平成二十四年度税制改正においてぜひとも実現を図る必要があると考えております。\r\n　自動車関係諸税について御質問をいただきました。\r\n　車体課税については、自動車産業をめぐる状況、地球温暖化対策や国及び地方の財政状況などを踏まえて、平成二十四年度税制改正において、自動車重量税の当分の間税率に係る税負担の軽減とあわせて、エコカー減税の継続等の見直しを行ったところです。\r\n　今後、自動車取得税及び自動車重量税については、廃止、抜本的な見直しを強く求める等とした平成二十四年度税制改正における与党の重点要望に沿って、国、地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減、グリーン化の観点から見直しを行ってまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣自見庄三郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今後、新たな年金制度の具体的な給付や負担の姿について、まずは民主党内で検討していき、その上で、野党の皆様にも案をお示しして、議論を重ねていきたいと考えております",
                "\r\n　もとより年金制度は、政権交代のたびに変更されるべきものではなく、国民的な合意、与野党大多数の合意が不可欠でございます",
                "したがって、まずは今回の一体改革を実現させ、それと同時に、現行制度、新しい制度の双方について与野党が議論を詰めていく中で、国民が信頼し、安心する、持続可能な年金制度の確立を実現させるべきと考えております",
                "\r\n　そうした観点から、現時点において、新しい年金制度の創設について、撤回するしないではなく、まずは一体改革実現のための中身の協議をお願いしているところでございます",
                "\r\n　社会保障・税の一体改革は、どの政権でも避けて通ることのできない課題であり、政府・与党一体となって、与野党の協議をお願いし、改革の実現に向けて全力で取り組んでいく決意でございます",
                "また、無駄遣いの根絶に不断に取り組むとともに、議員定数削減や公務員総人件費削減など、みずから身を切る政治改革、行政改革と一体改革を包括的に進めることにより、国民の納得と信頼を得るよう全力で取り組んでまいります",
                "\r\n　経済成長については、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　しかしながら、これらの取り組みだけでは、毎年一兆円規模になる社会保障費の自然増などへの対応は困難であり、消費税率引き上げを含む社会保障・税一体改革の実現により、社会保障の安定財源確保と財政健全化の同時達成への第一歩を踏み出す必要があると考えております",
                "\r\n　番号制度は、より公平な社会保障制度の基盤となるものであるとともに、情報化社会のインフラとして国民の利便性の向上に資するものであり、可能な限り早期に、かつ確実に導入すべきものであります",
                "\r\n　番号制度については、御党においてもその必要性についての認識を持たれているものと承知しており、野党の皆様の御意見も伺って、よりよい成案を得られるよう、国会においてぜひ御議論いただきたいと考えております",
                "政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "\r\n　また、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "\r\n　日本経済の成長のためには、電力の安定供給と電気料金の抑制が極めて重要な課題であり、また、電力供給不足や電力コストの上昇は、産業立地にとっても大きな支障となると認識をしております",
                "\r\n　いずれにせよ、無駄の削減を含む歳出の見直しは、不断の取り組みが必要であり、引き続き真摯に努力をしてまいります",
                "\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、粉飾的な手法とは考えておりません",
                "\r\n　また、消費税引き上げができなかった場合の財源を想定していないとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております",
                "三党協議が早期に再開されることを期待するとともに、合意が得られれば、政府として誠実に対処していく所存でございます",
                "その上で申し上げれば、政府としてこれまでも政党間協議の結論を尊重して対応してきており、その場しのぎとの御批判は当たらないと考えております",
                "また、先般の国家公務員給与臨時特例法案に関する三党政調会長合意も、大震災の復興、そして改革を進める上で、極めて大きな意義があると考えます",
                "農家戸別所得補償の問題、さらに子どものための手当、高校無償化、郵政改革などに関しましても、実りある建設的な協議によって合意を得ることを期待しており、その結論については、政府としても、今後とも誠実に対処してまいる決意でございます",
                "与野党が協議に基づき成案を得ていくことが、国家の信用を築くことにつながるものと考えております",
                "\r\n　三党合意は、昨年夏に、自民党や公明党の御協力をいただき、公党間の合意としてまとめたものであり、引き続き、合意内容を尊重して対応していきたいとの気持ちは変わりありません",
                "\r\n　一方で、二十四年度以降の子供のための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしています",
                "\r\n　いずれにしろ、法案の成立には与野党での協議が必要であると考えており、今後、速やかに協議を開始し、法案の成立に御協力をお願いしたいと思います",
                "\r\n　成年扶養控除を含む扶養控除のあり方については、今般の社会保障・税一体改革大綱において、「真に担税力の減殺に配慮が必要な方が対象となっているかとの観点や、課税ベースの拡大等の観点を踏まえるほか、今後さらに具体化される社会保障改革の内容や、給付付き税額控除の導入を巡る議論も踏まえた上で、検討する」こととしており、今後、これに沿って検討を進めてまいりたいと思います",
                "\r\n　地球温暖化対策のための税の導入については、地球規模の重要かつ喫緊の課題である地球温暖化対策を進める観点から、平成二十四年度税制改正においてぜひとも実現を図る必要があると考えております"
            ]
        },
        {
            "speech_id": "118005254X00520120221_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本共産党佐々木憲昭議員の御質問にお答えいたします。\r\n　まず、一体改革に関し、大綱と素案の違いや改革の内容、国民への押しつけについての御質問をいただきました。\r\n　先般閣議決定した大綱は、素案から、一部、法案提出等に伴う時点修正など、形式的な修正は行っておりますが、基本的には素案と同様の内容となっております。\r\n　具体的には、子育てや若者就労への支援を強化するなど、子供からお年寄りまで全ての国民をカバーする全世代対応型へ転換していくこと、人口構成が変化し、年一兆円規模の国費が増加する中、安定財源を確保することにより持続可能な仕組みをつくることなどの内容を盛り込んでおります。\r\n　その中で、社会保障制度の改革に当たり、制度の持続可能性を維持しながら必要な機能の充実を行うためには、制度の重点化、効率化も行わなければなりません。このため、今回の一体改革では、全体では、公費負担ベースで三・八兆円程度の充実、一・二兆円程度の重点化、効率化を行い、ネットで二・七兆円程度の社会保障の充実を行うこととしております。\r\n　このネット充実額二・七兆円に対して、二・七兆円の社会保障の改悪メニューとの御指摘ではありますが、金額が基本的に給付費全体をベースとしており、比較のベースが一致していないこと、現時点で全く決定していない項目、今後の検討項目なども含めた試算であることに加え、世代間の公平や保険料負担の軽減に資する点も考慮に入れる必要があることなどを踏まえれば、両者を単純に比較することは適当ではありません。この旨、先般の予算委員会における志位議員の質疑においても、年金支給開始年齢の引き上げに関する部分も含め、私及び関係閣僚から答弁をしているところであります。\r\n　いずれにしても、若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題であり、国民のため、この国の将来のため、国民の皆様の御理解を得ながら、やり遂げなければならないと考えております。\r\n　続いて、選挙制度改革について、さらに、消費税率引き上げと議員定数削減の関係について御質問をいただきました。\r\n　社会保障と税の一体改革により国民負担をお願いする前に、政治、行政がまず身を切るべきというのが、多くの国民の皆様の思いだと思います。その思いを我々はしっかり受けとめなければいけないと考えております。\r\n　したがって、社会保障と税の一体改革は、政治・行政改革とも一体で包括的に進め、国民の皆様の納得と信頼を得ながら推進していくことが重要であると考えており、さきに閣議決定した大綱では、政府・与党が一致協力して改革を実現させるために、その決意を表明いたしました。\r\n　選挙制度に関しては、国会でお決めいただくことはもとよりのこととして、各党にそれぞれ御意見があることも承知しております。各党協議会において、与野党で胸襟を開いて議論し、早急に結論を得ることを強く期待しております。\r\n　定数削減と国民の声に関するお尋ねがございました。\r\n　国会議員が、国民から選ばれ、国民の声を代弁して議会活動を行うことは、御指摘のとおりと考えます。同時に、国民は、行政のみならず、議会、議員、政治家の別なく、聖域なき改革を求めていると理解をしております。したがって、政治改革の今日的な課題は、一票の格差是正はもとよりのこととして、議員定数の削減も避けては通れない課題と認識をしております。\r\n　議員、政党が国民の声を代弁することは当然のこととして、その機能は議員定数によって左右されるものではないと考えており、各党協議会におきまして成案が得られることを強く期待しております。\r\n　国家公務員給与削減について御質問をいただきました。\r\n　給与臨時特例法案は、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、臨時異例の措置として、平均約七・八％という厳しい給与減額支給措置を、平成二十五年度末までの間、講じようとするものであります。\r\n　先日、政党間協議で基本的な合意がなされたと承知しており、ぜひとも早期に成立させていただきたいと考えております。\r\n　公債依存度及び赤字公債発行が過去最大になったことについてのお尋ねがございました。\r\n　平成二十四年度予算については、公務部門を中心に徹底した無駄の排除に取り組み、中期財政フレームに定められた公債発行額の枠組みを遵守することができましたが、復興財源への活用などに伴い、一般会計における税外収入が大幅に減少したことなどから、公債発行額が四十四・二兆円、そのうち特例公債発行額が三十八・三兆円となり、当初予算ベースでの公債依存度及び特例公債発行額については過去最高の水準となりました。\r\n　公債金収入と税収が四年連続で逆転するなど、極めて厳しい財政状況が続いていますが、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進することにより、社会保障の安定財源確保と財政健全化の同時達成に向けて取り組んでいくことが重要であると考えております。\r\n　大型公共事業、思いやり予算、原発推進予算、政党助成金などの削減や、富裕層、大企業優遇税制の是正について御質問をいただきました。\r\n　大型公共事業については、予算編成過程で事業内容を精査し、設計、工事の段階でもコスト縮減を徹底することで効率化を図っています。\r\n　在日米軍関係経費については、在日米軍の運用を安定的に支えるために必要な経費と認識していますが、在日米軍駐留経費負担のあり方については包括的な見直しを行ったところであります。\r\n　原子力関係予算については、既存の経費を相当程度縮減する一方で、安全・事故対策等に必要な経費を重点的に計上しています。\r\n　このように、それぞれしっかり精査を行った上で必要な予算を措置しているところであります。\r\n　なお、政党助成制度は、民主主義の発展に重要な意義を持つものと考えていますが、各党各会派で御議論いただくべき問題と考えております。\r\n　富裕層、大企業優遇の不公正税制との御指摘についてでありますが、例えば、二十三年度税制改正における法人実効税率の五％引き下げについては、我が国企業の国際競争力強化などを通じて雇用や国内投資の拡大を図る観点から実施するものです。また、二十三年度税制改正において景気回復に万全を期すため二年延長した上場株式の配当、譲渡益等に係る軽減税率については、経済金融情勢が急変しない限り、二十六年一月から確実に二〇％の本則税率に戻すこととしております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣安住淳君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、社会保障制度の改革に当たり、制度の持続可能性を維持しながら必要な機能の充実を行うためには、制度の重点化、効率化も行わなければなりません",
                "\r\n　このネット充実額二・七兆円に対して、二・七兆円の社会保障の改悪メニューとの御指摘ではありますが、金額が基本的に給付費全体をベースとしており、比較のベースが一致していないこと、現時点で全く決定していない項目、今後の検討項目なども含めた試算であることに加え、世代間の公平や保険料負担の軽減に資する点も考慮に入れる必要があることなどを踏まえれば、両者を単純に比較することは適当ではありません",
                "\r\n　いずれにしても、若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題であり、国民のため、この国の将来のため、国民の皆様の御理解を得ながら、やり遂げなければならないと考えております",
                "\r\n　社会保障と税の一体改革により国民負担をお願いする前に、政治、行政がまず身を切るべきというのが、多くの国民の皆様の思いだと思います",
                "その思いを我々はしっかり受けとめなければいけないと考えております",
                "\r\n　したがって、社会保障と税の一体改革は、政治・行政改革とも一体で包括的に進め、国民の皆様の納得と信頼を得ながら推進していくことが重要であると考えており、さきに閣議決定した大綱では、政府・与党が一致協力して改革を実現させるために、その決意を表明いたしました",
                "\r\n　選挙制度に関しては、国会でお決めいただくことはもとよりのこととして、各党にそれぞれ御意見があることも承知しております",
                "各党協議会において、与野党で胸襟を開いて議論し、早急に結論を得ることを強く期待しております",
                "\r\n　国会議員が、国民から選ばれ、国民の声を代弁して議会活動を行うことは、御指摘のとおりと考えます",
                "同時に、国民は、行政のみならず、議会、議員、政治家の別なく、聖域なき改革を求めていると理解をしております",
                "したがって、政治改革の今日的な課題は、一票の格差是正はもとよりのこととして、議員定数の削減も避けては通れない課題と認識をしております",
                "\r\n　議員、政党が国民の声を代弁することは当然のこととして、その機能は議員定数によって左右されるものではないと考えており、各党協議会におきまして成案が得られることを強く期待しております",
                "\r\n　先日、政党間協議で基本的な合意がなされたと承知しており、ぜひとも早期に成立させていただきたいと考えております",
                "\r\n　公債金収入と税収が四年連続で逆転するなど、極めて厳しい財政状況が続いていますが、こうした構造からの転換を図る観点からも、社会保障と税の一体改革を推進することにより、社会保障の安定財源確保と財政健全化の同時達成に向けて取り組んでいくことが重要であると考えております",
                "\r\n　在日米軍関係経費については、在日米軍の運用を安定的に支えるために必要な経費と認識していますが、在日米軍駐留経費負担のあり方については包括的な見直しを行ったところであります",
                "\r\n　なお、政党助成制度は、民主主義の発展に重要な意義を持つものと考えていますが、各党各会派で御議論いただくべき問題と考えております"
            ]
        },
        {
            "speech_id": "118005254X00520120221_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○内閣総理大臣（野田佳彦君）　斎藤議員の御質問にお答えいたします。\r\n　まず、消費税率引き上げと行政改革の関係についてお尋ねがございました。\r\n　消費税率の引き上げを含む社会保障・税一体改革は、経済再生、みずから身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております。\r\n　歳出削減、行政改革については引き続き無駄遣いの根絶に不断に取り組むとともに、公務員人件費については、政党間協議の結果、国家公務員給与の平均約七・八％を削減することで合意に至ったところであり、関連する法律を早急に国会で成立させるべく努力し、御指摘の独立行政法人については、大胆な統廃合と機能の最適化により、法人数を四割弱削減するといった改革を進めていくこととしており、今後、行政改革実行本部において、政府一丸となって、改革を総合的かつ強力に推進していきたいというふうに思います。\r\n　増税をするためのアリバイづくりのような突貫工事という御指摘がございましたけれども、例えば公務員の人件費の削減については、大島さん、稲見さん、あるいは各党の実務者が、本当に血のにじむような努力をして今回合意したんです。\r\n　評論では政治は進みません。このように粘り強く行政改革、政治改革を進める同志の皆さんとともに、これからも改革の姿勢を堅持していきたいというふうに思います。\r\n　次に、年金交付国債に関する御質問をいただきました。\r\n　今回の年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであります。\r\n　消費税引き上げのための法案が成立しない場合の対応についてのお尋ねでありますが、政府としては、基礎年金国庫負担二分の一を実現するための財源は消費税を含む税制抜本改革に求めることが不可欠と考えており、これは現行年金法の本来の考え方にかなうものでありますので、年金財政の安定確保に向けて御理解をお願いしたいと思います。\r\n　グループ補助金の上乗せについての御質問をいただきました。\r\n　中小企業等グループ補助金については、これまで、百七十二グループ二千七百二十一社に対し、国費千三百七十六億円、県費と合わせて二千六十四億円の支援を実施しております。\r\n　グループ補助金については、地域の産業の振興や雇用の創出を促すものとして大きな意義があり、地元からの要望も強いと承知をしております。このため、平成二十四年度政府予算案においても五百億円を計上しており、この予算の実現のためにも、予算案の早期成立に御協力をいただきたいと思います。\r\n　東日本大震災復興特別会計における独立行政法人向け支出に関する御質問をいただきました。\r\n　政府としては、東日本大震災からの復旧復興に全力で対応するため、必要となる復旧復興事業には適切に予算措置を行い、これを東日本大震災復興特別会計に計上しておりますが、この中には独立行政法人向けの財政支出も含まれております。\r\n　東日本大震災復興特別会計に計上している独立行政法人による事業には、例えば住宅金融支援機構による災害復興住宅融資等の実施など、東日本大震災からの復旧復興の観点から、緊急性、重要性を有するとともに、独立行政法人を通じて実施されることが適当と判断されるものを計上しており、政府としては、これらの事業も活用しながら、速やかな復旧復興に向けて引き続き努力をしてまいります。\r\n　所得税の所得控除の考え方についてのお尋ねがございました。\r\n　超過累進税率を採用している現行所得税の所得控除制度では、控除による税負担の軽減効果が納税者に適用される限界税率に比例して大きくなるため、結果として高所得者に有利な制度となっていますが、これは、現行の所得税制上、課税所得を算出する段階で控除を行っていることによるものであり、高額所得者ほどお金がかかるという考え方によるものではありません。\r\n　控除から手当への改革と寄附金税制についての御質問をいただきました。\r\n　所得税の所得控除制度については、先ほど申し上げたとおり、結果として高所得者に有利な制度となっていることを踏まえ、これまで、所得控除から、税額控除、給付つき税額控除、手当へと改革を進めてまいりました。\r\n　具体的には、平成二十二年度税制改正において、子ども手当の創設と相まって年少扶養控除を廃止し、高校の実質無償化に伴い、十六歳から十八歳に係る特定扶養控除を縮減したところであります。\r\n　さらに、今後の扶養控除等のあり方については、社会保障改革の内容等を踏まえて、引き続き検討していくこととしております。\r\n　なお、寄附金税制については、平成二十三年度税制改正において、認定ＮＰＯ法人等に対する寄附に係る所得税の税額控除を導入したところであります。\r\n　最後に、ＴＰＰ交渉参加に向けた米国との協議についてのお尋ねがございました。\r\n　我が国のＴＰＰ交渉参加に関する米国政府の立場は、御指摘のパブリックコメント等を踏まえて検討されているところと理解しています。\r\n　今後、米国を含む関係国との協議を進めていく中で、自動車分野を含む個別の二国間懸案事項への対応を求められる可能性は否定できませんが、その場合でも、我が国としては、何が対応可能で何が対応困難かを明確にし、あくまでも個別に対応する考えです。\r\n　また、御指摘のＩＳＤＳ手続を含む投資関連協定は、締約国が必要かつ合理的な規制を行うことを妨げるものではありません。なお、我が国は、既に締結した十五の投資協定及び九つの経済連携協定においてＩＳＤＳ手続を確保してきており、何ら新しい制度ではなく、また、我が国がこれまで同手続で訴えられた例はありません。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税率の引き上げを含む社会保障・税一体改革は、経済再生、みずから身を切る政治・行政改革とも一体で、まさに包括的に進めていかなければならない大きな改革であると考えております",
                "\r\n　歳出削減、行政改革については引き続き無駄遣いの根絶に不断に取り組むとともに、公務員人件費については、政党間協議の結果、国家公務員給与の平均約七・八％を削減することで合意に至ったところであり、関連する法律を早急に国会で成立させるべく努力し、御指摘の独立行政法人については、大胆な統廃合と機能の最適化により、法人数を四割弱削減するといった改革を進めていくこととしており、今後、行政改革実行本部において、政府一丸となって、改革を総合的かつ強力に推進していきたいというふうに思います",
                "\r\n　消費税引き上げのための法案が成立しない場合の対応についてのお尋ねでありますが、政府としては、基礎年金国庫負担二分の一を実現するための財源は消費税を含む税制抜本改革に求めることが不可欠と考えており、これは現行年金法の本来の考え方にかなうものでありますので、年金財政の安定確保に向けて御理解をお願いしたいと思います",
                "\r\n　グループ補助金については、地域の産業の振興や雇用の創出を促すものとして大きな意義があり、地元からの要望も強いと承知をしております",
                "このため、平成二十四年度政府予算案においても五百億円を計上しており、この予算の実現のためにも、予算案の早期成立に御協力をいただきたいと思います",
                "\r\n　東日本大震災復興特別会計に計上している独立行政法人による事業には、例えば住宅金融支援機構による災害復興住宅融資等の実施など、東日本大震災からの復旧復興の観点から、緊急性、重要性を有するとともに、独立行政法人を通じて実施されることが適当と判断されるものを計上しており、政府としては、これらの事業も活用しながら、速やかな復旧復興に向けて引き続き努力をしてまいります",
                "\r\n　我が国のＴＰＰ交渉参加に関する米国政府の立場は、御指摘のパブリックコメント等を踏まえて検討されているところと理解しています",
                "\r\n　今後、米国を含む関係国との協議を進めていく中で、自動車分野を含む個別の二国間懸案事項への対応を求められる可能性は否定できませんが、その場合でも、我が国としては、何が対応可能で何が対応困難かを明確にし、あくまでも個別に対応する考えです",
                "\r\n　また、御指摘のＩＳＤＳ手続を含む投資関連協定は、締約国が必要かつ合理的な規制を行うことを妨げるものではありません"
            ]
        },
        {
            "speech_id": "118005261X00720120210_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○野田内閣総理大臣　基本的には、いわゆる財政健全化戦略にまとめております二〇一五年にプライマリーバランスの赤字を半減する、これは目標は堅持をしております。\r\n　その上で、ちょっと消費税の引き上げがおくれる分の御心配をいただいておりますけれども、財政収支への影響を平年度化すればその半減目標を満たした数値とはなっていますので、一応姿としては見えています。\r\n　それを具体的に裏づけるお話のお尋ねでございますけれども、これは、歳入の部分と、大臣が答弁したように、成長に資する施策を打っていくこととか、歳出削減を含めて毎年年央に中期財政フレームをまとめる。おっしゃるとおり、今は二〇一四年までの向こう三年間でありますけれども、これはいつもどおり、ローテーションどおりに、さっき六月という時期指定でおっしゃっていますが、ことし八月だったものですから、いわゆる年央にまさに二〇一五年までの見通しは明確に打ち出していきたいと思いますので、ぜひその点は御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "おっしゃるとおり、今は二〇一四年までの向こう三年間でありますけれども、これはいつもどおり、ローテーションどおりに、さっき六月という時期指定でおっしゃっていますが、ことし八月だったものですから、いわゆる年央にまさに二〇一五年までの見通しは明確に打ち出していきたいと思いますので、ぜひその点は御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○野田内閣総理大臣　その図の一ですけれども、まず、マニフェストの総崩れというのは、それは見方はいろいろあると思います。だけれども、去年中間検証したように、政策項目百八十のうち七割以上はもう着手をしてきていることもあるということでございますので、これは見方が違う。\r\n　問題先送りをする政治と決別したいというのが私どもの政治であるということ、これは問題認識、一致しています。\r\n　粉飾はありません。交付国債というのは一つのルールであります。交付国債を使うということは、それは消費税という将来の償還財源があって、それをもって歳出を行うということで、粉飾でも何でもないし、しかもマーケットの信用という意味は、これは市場に発注するわけじゃありません。そういうルールに基づいて、苦労はしています、でも粉飾ではありません。そのことは明確に申し上げたいと思います。\r\n　復興計画は、少なくとも十九兆円と言ってきました、少なくとも。当然、実態に合わせて、進捗状況を見て財源を確保して、まさに責任を持って復興を果たしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　その図の一ですけれども、まず、マニフェストの総崩れというのは、それは見方はいろいろあると思います",
                "だけれども、去年中間検証したように、政策項目百八十のうち七割以上はもう着手をしてきていることもあるということでございますので、これは見方が違う",
                "\r\n　問題先送りをする政治と決別したいというのが私どもの政治であるということ、これは問題認識、一致しています",
                "交付国債を使うということは、それは消費税という将来の償還財源があって、それをもって歳出を行うということで、粉飾でも何でもないし、しかもマーケットの信用という意味は、これは市場に発注するわけじゃありません",
                "そういうルールに基づいて、苦労はしています、でも粉飾ではありません",
                "当然、実態に合わせて、進捗状況を見て財源を確保して、まさに責任を持って復興を果たしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○野田内閣総理大臣　ちょうど、消費税を引き上げる時期、引き上げた後に、いわゆるアジア通貨危機だとか金融システムの問題で、金融破綻、いろいろありました、山一とか。そういうことも含めて、タイミングとしては極めて悪いタイミングに一緒にやってしまったということだと思います。\r\n　その意味では、事前にそれを想像できないものもありますけれども、今回この引き上げの中でお願いしていることは、経済条件の好転、それまでには、激変があるときには停止をするとかを含めてですが、事後のことはこれはなかなかわかりませんけれども、橋本さんがやったときには、消費税を上げる前には駆け込み需要がありました。その後に、またしばらく需要が回復しつつありました。その後に、いわゆるアジア通貨危機とか、あるいは国内における金融破綻等々が重なって、結果的にはそういう厳しい状況になったというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その後に、いわゆるアジア通貨危機とか、あるいは国内における金融破綻等々が重なって、結果的にはそういう厳しい状況になったというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_306",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○野田内閣総理大臣　今の御指摘の、特にこういう調査結果というのはしっかり受けとめなきゃいけないと思います。\r\n　消費税を引き上げる際というか、今の五％でもこれをきちっと転嫁できるようにするということは大事なことだというふうに思います。五％だろうが一〇％だろうが、円滑にきちっと転嫁できるようなそういう仕組みと努力をしていくということを、政府を挙げてやっていかなければいけないと思います。\r\n　なぜならば、こうした消費税は百数十カ国、世界でやっています。日本の五％というのは、世界の中で一番率は低いんです。三カ国ぐらいしかありません。その中でもきちっと転嫁できないとするなら、これは問題なんです。消費税そのものよりも、転嫁できなくなっているいろいろな文化を含めての仕組み、それは直していかなければいけないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/306",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　今の御指摘の、特にこういう調査結果というのはしっかり受けとめなきゃいけないと思います",
                "\r\n　消費税を引き上げる際というか、今の五％でもこれをきちっと転嫁できるようにするということは大事なことだというふうに思います",
                "五％だろうが一〇％だろうが、円滑にきちっと転嫁できるようなそういう仕組みと努力をしていくということを、政府を挙げてやっていかなければいけないと思います",
                "その中でもきちっと転嫁できないとするなら、これは問題なんです",
                "消費税そのものよりも、転嫁できなくなっているいろいろな文化を含めての仕組み、それは直していかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○野田内閣総理大臣　御指摘の半分は当たっているんです。復興をやらなければいけない、原発事故との戦いはある、日本経済の再生が必要だ、これは内閣をスタートしたときから申し上げています。ことしもそのために全力を尽くしていきたいと思います。\r\n　一方で、こういう当面の危機、この国難を乗り越えていかなければなりませんけれども、社会保障を持続可能なものにしていく、これは待ったなしの状況になってきました。\r\n　きょうも一日、議論がありましたけれども、基礎年金の国庫負担二分の一を実現するために、ここ三年間、本当に苦労してきました。そして自然増もずっと続いている。そして国民のまさに暮らしを守るのが社会保障ですから、それを支えるためにきちっとした安定財源を確保しなければいけないという状況は、ずうっと放ってきたんですけれども、だんだん借金はたまってきている、自然増はふえてくる、そして欧州のソブリンリスクのような問題もある、いろいろな問題を総合的に考えると、もはや先送りできない。それは私は共通認識として持っていただきたいというふうに思います。\r\n　消費税増税とだけおっしゃっていますけれども、社会保障の改革とあわせて税の一体改革をやるということであります。加えて、行政改革や政治改革や経済再生という包括的に一緒にともに取り組んでいかなければいけないテーマもあるということで、消費税増税だけ特出しするというのは私はおかしいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/368",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "復興をやらなければいけない、原発事故との戦いはある、日本経済の再生が必要だ、これは内閣をスタートしたときから申し上げています",
                "\r\n　一方で、こういう当面の危機、この国難を乗り越えていかなければなりませんけれども、社会保障を持続可能なものにしていく、これは待ったなしの状況になってきました",
                "そして国民のまさに暮らしを守るのが社会保障ですから、それを支えるためにきちっとした安定財源を確保しなければいけないという状況は、ずうっと放ってきたんですけれども、だんだん借金はたまってきている、自然増はふえてくる、そして欧州のソブリンリスクのような問題もある、いろいろな問題を総合的に考えると、もはや先送りできない",
                "加えて、行政改革や政治改革や経済再生という包括的に一緒にともに取り組んでいかなければいけないテーマもあるということで、消費税増税だけ特出しするというのは私はおかしいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_162",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○野田内閣総理大臣　今回、消費税の引き上げをお願いするに当たりまして、使途はどういうことかということは、これはもう社会保障であることを明確にしようと。そこは、社会保障の安定化のためのもの、充実をさせるものとありますが、内訳はさっきも石原幹事長からお示しをしていただいたとおりなんですが、あくまでその使途を明確にしていく。その際に、御負担をお願いする分を、例えば公務員の給料であるとか定数をふやすとか、そういうことには使わないという意思を述べたということで御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　今回、消費税の引き上げをお願いするに当たりまして、使途はどういうことかということは、これはもう社会保障であることを明確にしようと",
                "その際に、御負担をお願いする分を、例えば公務員の給料であるとか定数をふやすとか、そういうことには使わないという意思を述べたということで御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○野田内閣総理大臣　社会保障が、まさに国民生活の暮らしあるいは経済を守る上では欠かすことのできないということは間違いないと思うんです。それを支えていかなければなりませんけれども、いわゆる自然増だけでも、今の制度を維持する上でも、高齢化が進んでいって毎年一兆円の自然増が出る。その自然増を支えるために、では、科学技術をもっと伸ばしたいんだけれどもと言いながらも抑えたり、公共事業を抑えたり、結局、ほかの分野を抑えながら、私の実感としては予算編成をしてまいりました。\r\n　加えて、ますます窮屈な状況が今生まれているということであります。基礎年金の国庫負担も三分の一から二分の一へ上げることにはなっているんだけれども、これはいつもワンショットのお金、埋蔵金を集めて苦労しながらつくってきましたけれども、いよいよそういうことも困難になってきて、今回、交付国債の発行でありますけれども、まさに消費税を含む税制の抜本改革によって安定財源を確保していかないととか、予算編成をこの二年、そして今三年目を迎えましたけれども、多くの皆さんと一生懸命やってきている中で、社会保障は維持しなければいけない。\r\n　だけれども、維持するためにも、そうすると財政的な手当てをしなければいけないという意味、もうぎりぎり感が出ていることを待ったなしというふうに表現した次第で、もちろん、これは唐突に出したことではありません。あのマニフェストには書いていなかったんですが、一昨年の参議院選挙で菅さんが言い出し、そして、それを踏まえて社会保障と税の一体改革の議論をずっと政府・与党でやってきて、六月に成案を得て、さらに、私も代表選挙でその必要性を訴えて、素案をつくるというプロセスをやってきたわけで、そこは、国民の皆様にもその過程は御存じをいただいているというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　社会保障が、まさに国民生活の暮らしあるいは経済を守る上では欠かすことのできないということは間違いないと思うんです",
                "その自然増を支えるために、では、科学技術をもっと伸ばしたいんだけれどもと言いながらも抑えたり、公共事業を抑えたり、結局、ほかの分野を抑えながら、私の実感としては予算編成をしてまいりました",
                "\r\n　だけれども、維持するためにも、そうすると財政的な手当てをしなければいけないという意味、もうぎりぎり感が出ていることを待ったなしというふうに表現した次第で、もちろん、これは唐突に出したことではありません",
                "あのマニフェストには書いていなかったんですが、一昨年の参議院選挙で菅さんが言い出し、そして、それを踏まえて社会保障と税の一体改革の議論をずっと政府・与党でやってきて、六月に成案を得て、さらに、私も代表選挙でその必要性を訴えて、素案をつくるというプロセスをやってきたわけで、そこは、国民の皆様にもその過程は御存じをいただいているというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X00520120208_156",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○内閣総理大臣（野田佳彦君）　少なくとも、赤字国債のような財源調達手段としてではなくて、きちっと償還財源、将来は消費税でやるということを位置付けておりますので、そこは私は説明が付くと思いますし、交付国債というのはマーケットに出すものでもございませんので、その意味では、四十四兆以下に抑えているということは中期財政フレームに基づいた対応だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（野田佳彦君）　少なくとも、赤字国債のような財源調達手段としてではなくて、きちっと償還財源、将来は消費税でやるということを位置付けておりますので、そこは私は説明が付くと思いますし、交付国債というのはマーケットに出すものでもございませんので、その意味では、四十四兆以下に抑えているということは中期財政フレームに基づいた対応だというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X00420120207_161",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-07",
            "speech_text": "○内閣総理大臣（野田佳彦君）　私どもは、総選挙の前の〇九年のマニフェストについては、少なくとも消費税については何も書いていないんです。書いていませんけれども、こういう状況の中で待ったなしの判断をいたしまして法案の提出をしてその成立を期しておりますけれども、少なくとも、この任期中には少なくともいわゆる消費税を具体的に上げるということはないと、そしてそれを実施する前には国民の信を問うと。当時言っていたことと基本的には整合性はあるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00420120207/161",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "書いていませんけれども、こういう状況の中で待ったなしの判断をいたしまして法案の提出をしてその成立を期しておりますけれども、少なくとも、この任期中には少なくともいわゆる消費税を具体的に上げるということはないと、そしてそれを実施する前には国民の信を問うと"
            ]
        },
        {
            "speech_id": "118015261X00320120206_224",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　財政運営戦略をおととし閣議決定したときは副大臣でございましたから、当然かかわりは持っておりました。\r\n　その際で、消費税引上げによる財源を確保した上で将来の歳出を約束するということでございますので、赤字国債のような財源調達機能として考えているということではないという意味において交付国債は位置付けは別だというふうに認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その際で、消費税引上げによる財源を確保した上で将来の歳出を約束するということでございますので、赤字国債のような財源調達機能として考えているということではないという意味において交付国債は位置付けは別だというふうに認識をしています"
            ]
        },
        {
            "speech_id": "118015261X00320120206_292",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　二〇一五年までに国民の皆様にお願いして、国、地方の消費税率を段階的に引き上げていく。それによって、それだけじゃありません、いろんな努力をしなければなりませんが、そのことによって財政運営戦略に書いてあるいわゆるプライマリーバランスの赤字を半減をすると。そのゴールは、いろいろ御理解をいただければ、何とか道筋として立つと思うんです。\r\n　一方で、二〇二〇年には、これは黒にしていくんですね。プライマリーバランスをバランス取っていくということによって二〇二〇年以降は債務削減につながるというのが基本戦略でありますけれども、それはその後考えると言っている財務大臣の意味は、その二〇一五年までの道筋は今回お願いしますが、その都度、毎年中期財政フレームで年央にその都度目標達成をするための手段を考えていくんです。\r\n　ということは、二〇一五年以降も二〇二〇年までの目標を当然中期的に考えなければいけないんですけれども、中期財政フレームを回しながら、何としても二〇二〇年には、当然道としては、歳入改革の道もあります、無駄を削る行革の道もあります、成長にお金を使うという増収の道もあります、こういうあらゆる道をしっかりとたどりながら、検討しながら、二〇一五年まず目標達成、二〇二〇年目標達成という順路をたどっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということは、二〇一五年以降も二〇二〇年までの目標を当然中期的に考えなければいけないんですけれども、中期財政フレームを回しながら、何としても二〇二〇年には、当然道としては、歳入改革の道もあります、無駄を削る行革の道もあります、成長にお金を使うという増収の道もあります、こういうあらゆる道をしっかりとたどりながら、検討しながら、二〇一五年まず目標達成、二〇二〇年目標達成という順路をたどっていきたいと考えております"
            ]
        },
        {
            "speech_id": "118015261X00320120206_361",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-06",
            "speech_text": "○内閣総理大臣（野田佳彦君）　それは片山委員の御指摘のとおりだというふうに思います。行政改革をしっかり政府が取り組んでいるのか、そしてまずは隗より始めよで、定数削減を含めて政治改革やっているのか、そのことをよく今国民は注視をしていると思いますので、国民の皆様に社会保障を支えるための安定財源として御負担を、消費税をお願いをするとするならば、当然このようなこともしっかりと対応していく、この国会中に結論を出していくということは、これは必要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00320120206/361",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "行政改革をしっかり政府が取り組んでいるのか、そしてまずは隗より始めよで、定数削減を含めて政治改革やっているのか、そのことをよく今国民は注視をしていると思いますので、国民の皆様に社会保障を支えるための安定財源として御負担を、消費税をお願いをするとするならば、当然このようなこともしっかりと対応していく、この国会中に結論を出していくということは、これは必要だというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X00420120202_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-02",
            "speech_text": "○野田内閣総理大臣　消費税の問題も、これは基本的に、別に、詭弁という御指摘でございますけれども、総選挙のときにはマニフェストでは触れていなかった。そして、消費税については、議論することは封印をされていない中で、待ったなしの状況の中で法案を出して、そしてそれを御審議いただきたいというのが今の思いであります。それで、その思いについての経緯についての説明はしてきたつもりでございます。これは、任期中に上げない分、実際に法案を審議していただき、成立した暁には、当然のことながら実施時期の前には国民の信を問うということを、いわゆる時系列できちっと論理的に説明をしてきているというふうに思います。\r\n　その上での今の沖縄の問題でございますけれども、おわびについては、記者会見であるとか国会の場においても何回もしてまいりました。もちろん、現場に行って、そしてお話をするということが一番だという御指摘はわかりますけれども、決しておわびをしないで物事を進めようとしてきているわけではないということは、ぜひ御理解いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00420120202/197",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○野田内閣総理大臣　消費税の問題も、これは基本的に、別に、詭弁という御指摘でございますけれども、総選挙のときにはマニフェストでは触れていなかった",
                "そして、消費税については、議論することは封印をされていない中で、待ったなしの状況の中で法案を出して、そしてそれを御審議いただきたいというのが今の思いであります",
                "これは、任期中に上げない分、実際に法案を審議していただき、成立した暁には、当然のことながら実施時期の前には国民の信を問うということを、いわゆる時系列できちっと論理的に説明をしてきているというふうに思います",
                "もちろん、現場に行って、そしてお話をするということが一番だという御指摘はわかりますけれども、決しておわびをしないで物事を進めようとしてきているわけではないということは、ぜひ御理解いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X00320120201_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○野田内閣総理大臣　消費税増税という一言ではなくて、まさに社会保障と税の一体改革をやり遂げるということでございます。\r\n　社会保障の議論は、先ほど来もございましたけれども、従来の、高齢者に三経費充てるだけではなくて、人口構造の急変の中で、支える人たちのこともきちっとケアをするという、人生前半の社会保障もしっかりやらなければいけない。そういう転換期にある中で、その安定した財源を確保しなければいけないということは避けて通れない、これは御認識いただけるかと思います。\r\n　赤字国債で賄っていくというような、将来にツケを残すのではなくて、今を生きる世代で負担をし合いながら、安定した社会保障、あるいは維持強化していく、そういうものを考えていくときに、これはもう避けて通れないテーマである。社会保障に対する不安が、国民においては一番の大きな不安だと思います。その不安を取り除くということが何よりも大事であります。それにはどうしても財源が必要です。そのために公平な税制は何なのかという議論を今しているということ。\r\n　それから、ＴＰＰ含めて、我々は、ＦＴＡＡＰ、アジア太平洋における自由貿易圏を目指していくという中で、ＴＰＰという道筋、今、交渉参加に向けて協議をしています。\r\n　我が国は、戦後、自由貿易体制の中で最大の恩恵を受けてきた国の一つだと思います。こういう経験を踏まえながら、アジア太平洋諸国により開かれた体制をつくって貿易・投資のルールについて主導的な役割を果たしていくということは、我が国の国益にかなうと思います。\r\n　もちろん、相手国が何を求めるか、あるいは課題も出てくるかもしれません。そういうものもきちっと国民に情報提供しながら、国益の視点に立って結論を得る、そういう方向で今私どもは取り組んでいるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　社会保障の議論は、先ほど来もございましたけれども、従来の、高齢者に三経費充てるだけではなくて、人口構造の急変の中で、支える人たちのこともきちっとケアをするという、人生前半の社会保障もしっかりやらなければいけない",
                "そういう転換期にある中で、その安定した財源を確保しなければいけないということは避けて通れない、これは御認識いただけるかと思います",
                "\r\n　赤字国債で賄っていくというような、将来にツケを残すのではなくて、今を生きる世代で負担をし合いながら、安定した社会保障、あるいは維持強化していく、そういうものを考えていくときに、これはもう避けて通れないテーマである",
                "社会保障に対する不安が、国民においては一番の大きな不安だと思います",
                "その不安を取り除くということが何よりも大事であります",
                "それにはどうしても財源が必要です",
                "そのために公平な税制は何なのかという議論を今しているということ",
                "\r\n　我が国は、戦後、自由貿易体制の中で最大の恩恵を受けてきた国の一つだと思います",
                "こういう経験を踏まえながら、アジア太平洋諸国により開かれた体制をつくって貿易・投資のルールについて主導的な役割を果たしていくということは、我が国の国益にかなうと思います"
            ]
        },
        {
            "speech_id": "118005261X00320120201_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○野田内閣総理大臣　ちょっと、妊娠、出産の例えはすっと落ちてこないので、よくわかりません。よくわかりませんけれども、我々は、二年半前の選挙のときには我々の政権担当期間中、任期中には消費税は引き上げない、これはマニフェストに記載はしていませんけれども、当時の代表が申し上げました。\r\n　その後、いろいろ議論はすることはすることになりました。そして、議論をした末に、基本的には、お約束をしたように任期中には上げないけれども、でも、議論をして、これをやらなければいけないということは素案でまとめたわけですから、その実施時期については、その正確性を期すために、スタートを二〇一四年の四月にしたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "よくわかりませんけれども、我々は、二年半前の選挙のときには我々の政権担当期間中、任期中には消費税は引き上げない、これはマニフェストに記載はしていませんけれども、当時の代表が申し上げました"
            ]
        },
        {
            "speech_id": "118005261X00320120201_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○野田内閣総理大臣　結論から言うと、消費税についての言及はございません。\r\n　今、マニフェストについての私の街頭演説について触れていただきました。\r\n　マニフェストは、国民の皆様に、我々の政党は政権をとったらこういうことをやりたいんだとお示しをしていることでありますので、基本的には、それを実現するように全力を尽くすということが基本だというふうに思います。\r\n　おっしゃるとおり、いわゆる現実政治でありますので、何か起こったときに、例えば今回も、リーマン・ショック後の経済の変化であるとか、あるいは今回の大震災とかを含めて、書いてないことでもやらなければいけないことというのは間違いなく出てまいります。それは、まさに危機管理能力であるとか統治能力が問われる場面であります。それについてはきちっとやっていかなければいけないということ。\r\n　あるいは、状況状況によって、マニフェストには書いてないけれども、例えば地方交付税をふやさなければいけないとかという政策判断の積み重ねは、これまでもやってきたつもりです。\r\n　マニフェストで書いたことは、基本的には、自分たちの理念にかかわることでありますし、魂にかかわることなので、全力で最後まで諦めずに実現を目指しながらも、一方で、現実政治への対応もするということが政権の基本だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/184",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　マニフェストは、国民の皆様に、我々の政党は政権をとったらこういうことをやりたいんだとお示しをしていることでありますので、基本的には、それを実現するように全力を尽くすということが基本だというふうに思います",
                "\r\n　おっしゃるとおり、いわゆる現実政治でありますので、何か起こったときに、例えば今回も、リーマン・ショック後の経済の変化であるとか、あるいは今回の大震災とかを含めて、書いてないことでもやらなければいけないことというのは間違いなく出てまいります",
                "\r\n　あるいは、状況状況によって、マニフェストには書いてないけれども、例えば地方交付税をふやさなければいけないとかという政策判断の積み重ねは、これまでもやってきたつもりです",
                "\r\n　マニフェストで書いたことは、基本的には、自分たちの理念にかかわることでありますし、魂にかかわることなので、全力で最後まで諦めずに実現を目指しながらも、一方で、現実政治への対応もするということが政権の基本だというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00320120201_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○野田内閣総理大臣　本当に直球が多い御質問でしたが、最後はやはり高目の直球ですね。\r\n　いろいろと民主党の総括をされました。総括は我々もこれからしっかりしてまいります。マニフェストについても、この間、中間総括をしましたけれども、いろいろ我々ができなかったこと、今格闘していることを御指摘いただきました。それについては、これからも引き続き、結論を得るべく努力をしてまいります。\r\n　だけれども、ぜひ、齋藤さんだから申し上げますよ、あなたは本当にいろいろなことがよくわかっておっしゃっている方だから申し上げますが、逆に言うと、こういう国難みたいな時期に、ＴＰＰについては齋藤さんは御意見があると思います、消費税についても御意見があると思います、解散を今言ってくるんだったら、ＴＰＰをどうするんだ、消費税をどうするんだ、エネルギーをどうするんだ、そういう立ち位置をお互いはっきりしながら議論しなければいけないんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/206",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だけれども、ぜひ、齋藤さんだから申し上げますよ、あなたは本当にいろいろなことがよくわかっておっしゃっている方だから申し上げますが、逆に言うと、こういう国難みたいな時期に、ＴＰＰについては齋藤さんは御意見があると思います、消費税についても御意見があると思います、解散を今言ってくるんだったら、ＴＰＰをどうするんだ、消費税をどうするんだ、エネルギーをどうするんだ、そういう立ち位置をお互いはっきりしながら議論しなければいけないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X00320120201_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○野田内閣総理大臣　ちょっと多岐にわたる御指摘がありましたけれども、消費税についての国民の御理解が今得られていないという御指摘、これは数字としては、世論調査、そういう形で出てきています。\r\n　私は、平時において、賛成、反対が拮抗していた、それは委員御指摘のとおり、社会保障をきちっと立て直して維持していく、そのためには消費税を引き上げて安定財源にすることは避けられないという気持ちを覚悟として持っている人が多い、私も背景にそうあると思います。\r\n　現実問題として法案を出す、そして実行に移していくという段階において、やはりリアリティーが出てきている分、では、定数削減とか政治改革をやったのか、あるいは行政改革をきちっとやったのか、そういうものを総合判断しながら、待てよと今なっているんだろうと思います。\r\n　したがって、行政改革や政治改革等もあわせて包括的に改革を進めていくということをしっかり国民の皆様に御説明をし、特にこれは社会保障に充てる安定財源でございますから、どういう社会保障をつくるのかということも含めて、きちっと御説明をしながら御理解を得ていくように頑張っていきたいというふうに思います。\r\n　なお、鳩山さんと私が違うという話が出ましたけれども、鳩山さんは、総理になられた後、消費税についての議論をすることは封印をしていません。議論をした中で、しかも、最近のこういう状況の中で、待ったなしの状況になったから、この任期中には上げませんけれども、法案を出して、その方向性を決めるという政治判断をしたということも含めて、国民の皆様に御説明をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、平時において、賛成、反対が拮抗していた、それは委員御指摘のとおり、社会保障をきちっと立て直して維持していく、そのためには消費税を引き上げて安定財源にすることは避けられないという気持ちを覚悟として持っている人が多い、私も背景にそうあると思います",
                "\r\n　現実問題として法案を出す、そして実行に移していくという段階において、やはりリアリティーが出てきている分、では、定数削減とか政治改革をやったのか、あるいは行政改革をきちっとやったのか、そういうものを総合判断しながら、待てよと今なっているんだろうと思います",
                "\r\n　したがって、行政改革や政治改革等もあわせて包括的に改革を進めていくということをしっかり国民の皆様に御説明をし、特にこれは社会保障に充てる安定財源でございますから、どういう社会保障をつくるのかということも含めて、きちっと御説明をしながら御理解を得ていくように頑張っていきたいというふうに思います",
                "\r\n　なお、鳩山さんと私が違うという話が出ましたけれども、鳩山さんは、総理になられた後、消費税についての議論をすることは封印をしていません",
                "議論をした中で、しかも、最近のこういう状況の中で、待ったなしの状況になったから、この任期中には上げませんけれども、法案を出して、その方向性を決めるという政治判断をしたということも含めて、国民の皆様に御説明をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015254X00320120130_003",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の山口那津男代表の御質問にお答えをしてまいります。\r\n　まず最初に、復旧・復興に対する決意についてのお尋ねがございました。\r\n　大震災からの復旧・復興は、この内閣が全力で取り組むべき最優先課題でございます。御党の御協力もいただきまして、さきの国会で成立をした三次補正予算と関連法によって、復興庁、復興交付金、復興特区制度などの道具立てがそろいました。また、平成二十四年度予算にも、除染や瓦れき処理など、更なる復興の推進に欠くことのできない経費が多数盛り込まれております。これらを用いて復興事業をこれまで以上に加速化してまいります。\r\n　私自身、今年に入り、岩手、宮城、福島をお訪ねをいたしましたが、被災地では働く場の確保が特に重要な課題となっております。国としても、被災地の立場に立って、しっかりサポートし、復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めてまいります。\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります。総力を挙げて被災地の復興を進めてまいりたいと考えております。\r\n　続いて、原子力災害対策本部の議事録についてのお尋ねがございました。\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、震災直後の緊急事態にあったことや記録を残すことの認識が不十分であったこと等のために、各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります。\r\n　公文書管理法では、議事録の作成まで求めているものではありませんが、事後も含めて、行政組織の意思決定の過程や実績について文書作成が求められているところでございます。加えて、原子力災害対策本部における意思決定の過程や実績が把握できる文書の作成は、国民に説明する責務を果たすためにも極めて重要であります。\r\n　このため、一月二十四日に、原子力災害対策本部副本部長である枝野経済産業大臣から同本部の事務局長である原子力安全・保安院長に対して、関係省庁と協議しつつ、公文書管理法に基づき、意思決定の過程及び実績が把握できる資料の整備、公表を遅くとも二月中に行うよう指示をしたところでございます。\r\n　また、原子力災害対策本部も含め、東日本大震災に対応するために設置された会議等の議事内容の記録についても、一月二十七日朝の閣僚懇におきまして、岡田副総理から、可能な限り迅速な対応がなされるよう指示がなされたところでございます。これらの取組を通じて私も責任を果たしていきたいと考えております。\r\n　次に、国会事故調査委員会への協力についてのお尋ねがございました。\r\n　一月十二日、私は官邸で国会事故調査委員会の黒川委員長とお会いをいたしましたが、その際、黒川委員長から、国会事故調査委員会による調査について政府に対する協力依頼があったところでございます。これを受けて、一月二十日の各府省連絡会議において、竹歳官房副長官から各府省の事務次官等に対し、国会事故調査委員会への資料提出や聞き取り調査の要請等に対し、積極的に対応するよう指示をいたしました。今後、政府としても、国会事故調査委員会に対して積極的に協力をしていく所存でございます。\r\n　続いて、避難区域等の見直しに対する総理の見解についての御質問をいただきました。\r\n　避難区域等の見直しに当たっては、昨年十二月二十六日の原子力災害対策本部決定に基づき、県や市町村などの関係者との綿密な協議、調整を行いながら、三月末を一つの目途に新たな避難指示区域の設定を目指すこととしております。\r\n　除染については、その手順や事業の工程等について基本的な考え方を示す除染ロードマップ、これは一月二十六日に公表いたしましたが、これに基づき、市町村や関係機関と協議、調整を進め、同じく三月末を目途として各地域の具体的な除染実施計画を策定をしてまいります。\r\n　インフラの復旧についても、避難区域における被害状況を速やかに把握し、区域の見直しを踏まえて必要なインフラが整うよう進めてまいります。\r\n　あわせて、住民の安全、安心の確保、雇用対策、長期避難者の支援などに政府が一体的に取り組み、避難者の皆様が人生設計を描くことができ、地域再生の見通しが立てられるようしっかりと対応してまいります。\r\n　続いて、福島復興再生特別措置法案についてのお尋ねがございました。\r\n　福島の復興、再生を推進するため、現在、政府においては、福島復興再生特別措置法案を今国会に提出する予定で準備をしております。本法案は、福島県の要望を踏まえ、内容の検討を進めていますが、公明党による御提言についてもその内容を十分に検討させていただきたいと思います。\r\n　なお、御指摘のあった具体的事項につきましては、十八歳以下の医療費無料化に関して新たに国費を出すということについては、医療制度全体の根幹にかかわる問題であり、対応がなかなか困難であるところでありますが、福島県として子供の医療費無料化を前向きに検討すると伺っており、国としても福島の将来を担う子供の健康について最大限支援を行ってまいります。\r\n　福島県民の健康調査については、福島県が実施する県民健康管理調査を円滑に進めるための法的な手当てなど、必要となる措置について県からの要望を踏まえながら検討してまいります。\r\n　福島県民の放射能不安や風評被害への対応については、仮払い法に基づく基金を新たに創設することにより、農林水産物、食品等の安全、安心、子供の屋外活動支援、地域の福島ブランド価値の回復に向けた活動支援の三事業について支援させていただくことを福島県にお伝えをしたところでございます。\r\n　続いて、女性の視点を生かした災害対策についてのお尋ねがございました。\r\n　災害対策に女性の視点を取り入れることは大変重要であると認識をしており、東日本大震災の反省、教訓も踏まえつつ、更なる努力が必要と考えております。\r\n　昨年末に修正した防災基本計画においては、避難場所における女性や子育てニーズへの配慮や、応急仮設住宅の運営管理における女性の参画の推進など、男女共同参画の視点を充実させたところでございます。\r\n　また、昨年十月に設置した防災対策推進検討会議は、学識経験者十二名のうち四名が女性委員であります。この会議での議論も踏まえながら、御党からいただいた提言にもありました地方防災会議に女性の視点をより取り入れるための工夫等についても検討してまいる所存でございます。\r\n　今後とも、政府では、女性の視点を生かした災害対策の充実にしっかりと取り組んでまいりたいと思います。\r\n　続いて、予防接種についてのお尋ねがございました。\r\n　子宮頸がん予防、Ｈｉｂ、小児用肺炎球菌の三ワクチンについては、来年度も接種を行う市町村へ財政支援を続けるため、四次補正予算案に五百二十六億円を計上をしております。これら三ワクチンや高齢者向けの肺炎球菌ワクチンなどの予防接種法上の位置付けを含め、予防接種制度の見直しについて厚生労働省の審議会で精力的に議論が進められており、引き続き結論が得られるよう努力をしてまいります。\r\n　続いて、東日本大震災事業者再生支援機構についての御質問をいただきました。\r\n　支援機構は、各県に置かれた産業復興機構による支援が困難なものを対象とし、産業復興機構と相互補完しつつ、支援の拡充を図るため、三党合意を経て設立をされたものでございます。三月の業務開始に向けて準備を進めているところでありますが、被災した事業者の利便性を考慮し、本店を仙台市とするとともに、各県の産業復興相談センターが支援機構の相談業務を実施するなど、関係機関と密接に連携しつつ、被災事業者の事業再生を図るために十分な支援を行えるように対応をしてまいります。\r\n　続いて、年金交付国債に関するお尋ねがございました。\r\n　二十四年度に発行する年金交付国債については、消費税引上げ後に消費税収を充てて償還することとしております。来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、代わりに年金交付国債を組み入れることによって、積立金は目減りせず、年金財政の安定に支障は生じないものと考えております。\r\n　また、年金交付国債の償還は、消費税引上げ後に消費税収を充てて行うこととしておりますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております。\r\n　続いて、社会保障・税一体改革の意思決定についての御質問をいただきました。\r\n　大きな改革をめぐっての議論においては、常に様々な議論が行われることが自然であり、それは政党においても同じでございますが、目標を一つにする政治家の集まりであるなら、議論はやがて収れんをされてまいります。むしろ、一人一人の政治家が悩み、考えながら、政治家同士の議論の中から答えを一つにしていく、結論を導き出すことが自然であり、右向け右、上意下達、命令一下で動くという意思決定の基盤よりは強いと考えております。\r\n　社会保障・税一体改革は、政府・与党において、昨年の六月、成案に至るまで議論を重ね、さらに、本年一月の政府・与党の改革本部素案に収れんされる過程の中でも議論が積み重ねられてまいりました。そして今、この素案について、国民の負託を受けた国会議員、政党が議論を行い、一つの回答を導き出していくことをお願いをしております。政治の責任、政治家の存在意義が問われていると思います。\r\n　社会保障・税一体改革は、この政権で成し遂げなくてどの政権で成し遂げられるのかと思います。抜本改革は、自公政権から受け継がれているものであり、与野党が全ての世代の国民に果たすべき政治の責任であると確信をしております。私自身、野田内閣として、あらゆる困難を乗り越え、不退転の決意でやり抜くことを国民の皆様、与野党の皆様に改めて表明をさせていただきます。\r\n　続いて、社会保障改革の全体像、新しい年金制度の制度設計についてのお尋ねがございました。\r\n　一体改革素案では、子ども・子育て、医療・介護、年金など、社会保障制度全般にわたる改革の全体像をお示しをしております。この中では、新しい年金制度についても、所得比例年金と最低保障年金の組合せから成る一つの公的年金制度の創設という基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。\r\n　一方で、新しい年金制度は、その創設までに一定の時間を要することと、創設を行っても当分の間は新制度と旧制度の両方から年金が支給されることから、二〇一五年までの間においても、新しい年金制度の方向性に沿って現行制度の改善を図ることとし、本通常国会への必要な法案の提出に向けて検討を進めます。\r\n　最低保障年金や一元化、そして給付や負担といった新年金制度の具体的な制度設計は、平成二十五年の法案提出に向けて、まずは民主党内で検討をしていくことになりますが、その検討内容について、どのように議論を深め整理するか、党が判断した上で取り扱うことになります。\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識をしております。\r\n　このように、素案の中では、これまで民主党が主張してきた年金制度改革の検討について時間軸を示した上で一体改革の姿を描いております。是非、御理解をいただいた上で協議に応じていただくよう、重ねてお願いをいたします。\r\n　続いて、普天間飛行場の移設問題についてのお尋ねがございました。\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります。沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております。政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます。\r\n　昨年九月に私の内閣が発足して以降、関係閣僚が累次にわたって沖縄を訪問して説明を続けているほか、私自身も沖縄県知事を始め関係自治体の皆様とは東京において様々な機会に直接お会いし、意見交換をしております。私自身も適切な時期に沖縄を訪問したいと考えておりますが、具体的なタイミングについては諸事情を十分考慮して判断をしてまいります。\r\n　続いて、武器輸出三原則についてのお尋ねがございました。\r\n　武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本的な理念に基づくものであり、政府としては、この基本的な理念を引き続き堅持をしてまいります。\r\n　他方、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されているところ、今般の基準は、その指摘にこたえるものとなっており、内外に及ぼす影響などを総合的に勘案した結果、国益にかなっていると考えております。\r\n　また、今後、我が国の事前同意なく目的外使用や第三国移転がされないなどの厳格な管理が実効的に機能する枠組みをしっかりと整備しつつ、適切に運用してまいる所存であります。\r\n　本件については、一昨年末、新防衛大綱を取りまとめた際に、安全保障会議や国会、与党内等において活発な御議論をいただき、その後も関係省庁の副大臣会合や安全保障会議において幅広い視点から検討、審議を重ねてきた結果、取りまとめたものであり、拙速な政策変更との御指摘は当たらないものと考えております。\r\n　次に、金正日国防委員会委員長の死去報道に係る政府の対応についてのお尋ねがございました。\r\n　金正日国防委員会委員長の死去に関する報道が流れた昨年十二月十九日、官邸では、平壌放送等による特別放送がある旨の報告を受けていたため、正午前から関連情報の収集に当たってまいりました。そして、正午の報道を受け、すぐさま官邸対策室を設置するとともに、私から、北朝鮮の今後の動向について情報収集体制を強化すること、アメリカ、韓国、中国等関係国と緊密に情報共有すること、不測の事態に備え、万全の体制を取ることを指示をいたしました。その後、安全保障会議を開催し、関係閣僚に対して情報収集等に全力を挙げるよう指示するとともに、李明博韓国大統領と電話で会談し、緊密に連携することなどを確認をいたしました。\r\n　また、関係省庁においても、各閣僚のリーダーシップの下、それぞれ対策本部を設置するなどして情報収集や監視体制を強化してきたところであり、官邸を中心に政府一丸となって迅速かつ適切に対応してきたものと考えております。\r\n　次に、衆参における一票の格差是正と議員定数削減についての二つの御質問にお答えをいたします。\r\n　衆議院においては、各党協議会で、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしております。\r\n　また、参議院においても、一票の格差是正は御指摘のとおり喫緊の課題であり、議長のリーダーシップの下で各会派が協議のテーブルに着き、合意を目指しているものと承知をしております。山口代表の御意見も、参議院選挙制度改革の実現にとって大きな糧となると考えます。\r\n　衆議院においても参議院においても、今国会において速やかに成案を得られるよう、山口代表を始め各党各会派の皆様に御協力をお願いするとともに、そのために私もリーダーシップを発揮してまいる決意でございます。\r\n　続いて、国会議員歳費の削減についてお尋ねがございました。\r\n　行政の無駄を徹底排除することは当然の前提として、議員が自ら身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます。山口代表から議員歳費削減の御提案をいただきましたが、やはりまず第一に取り組まなくてはならないのは、一票の格差是正と議員定数の削減であると考えております。各党が、選挙制度やあるいは議員の処遇など、それぞれの考え方、提案を持ち寄って、是非、与野党協議で成案を得られるよう与野党がお互いに努力することを提案し、私も努力することをお約束をいたします。\r\n　続いて、独立行政法人改革についてのお尋ねがございました。\r\n　今回の改革は、法人の政策実施機能とガバナンスの強化を主な目的として、新たな制度、組織を構築しようとするものでございます。これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております。また、政策実施機能の強化等の観点から法人の在り方を見直したところであり、単なる類型化や数合わせの統廃合を行うものではございません。\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、民主党マニフェスト二〇〇九の考え方に沿ったものになっていると考えております。\r\n　続いて、道州制への移行、地域主権改革のスケジュールについての御質問をいただきました。\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます。その上で、基礎自治体だけでできない部分を広域自治体が補っていくこととし、広域自治体については、当分の間、現行の都道府県の枠組みを基本と考えております。\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております。\r\n　地域主権改革のスケジュールや方針については、地域主権戦略大綱や出先機関の原則廃止のアクションプランにも示しており、二十四年度予算では、一括交付金の一層の拡充を図ることとしているほか、現在、国の出先機関の原則廃止に向けて必要な法案を今国会に提出すべく準備を進めるなど、改革を着実に前進をさせているところであります。\r\n　今後とも、進展状況を踏まえながら、逐次、地域主権改革のスケジュール、方針を示し、実行に移してまいる所存でございます。\r\n　最後に、政治資金規正法改正についてのお尋ねがございました。\r\n　山口代表も十分御承知のとおり、政治資金規正法の改正については、公明党の御提案もあり、また民主党の提案もございます。御党の、政治家の監督責任強化も検討に値する御提案であり、内容を詰めるべきと考えますが、我が党が提唱している企業・団体献金廃止は、政治と金の問題の大本を断つ改革案として、御党におかれても賛成である旨を表明されておられると認識をしております。\r\n　前国会でも、御党から御質問をいただき、民主党の企業・団体献金禁止の提案と併せて具体的に協議に入るよう、責任者である党幹事長代行にその旨を指示をいたしました。\r\n　お互いの案だけを主張し合っていては、らちが明かないことは事実であります。両案が共に成立するための協議を行うよう、私も努力もいたしますが、山口代表におかれましても御努力をお願いをいたします。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大震災からの復旧・復興は、この内閣が全力で取り組むべき最優先課題でございます",
                "国としても、被災地の立場に立って、しっかりサポートし、復興特区制度などを活用して、被災地の産業復興と雇用の確保を進めてまいります",
                "\r\n　大震災からの復興は、全ての日本人にとっての挑戦であります",
                "総力を挙げて被災地の復興を進めてまいりたいと考えております",
                "\r\n　政府としては、原子力災害対策本部の議事内容や決定事項は基本的には記者会見や報道発表を通じて情報を発信してきたところでありますが、震災直後の緊急事態にあったことや記録を残すことの認識が不十分であったこと等のために、各本部の議事内容の一部又は全部が文書で随時記録されていなかったことは事実であり、誠に遺憾であります",
                "これらの取組を通じて私も責任を果たしていきたいと考えております",
                "本法案は、福島県の要望を踏まえ、内容の検討を進めていますが、公明党による御提言についてもその内容を十分に検討させていただきたいと思います",
                "\r\n　なお、御指摘のあった具体的事項につきましては、十八歳以下の医療費無料化に関して新たに国費を出すということについては、医療制度全体の根幹にかかわる問題であり、対応がなかなか困難であるところでありますが、福島県として子供の医療費無料化を前向きに検討すると伺っており、国としても福島の将来を担う子供の健康について最大限支援を行ってまいります",
                "\r\n　災害対策に女性の視点を取り入れることは大変重要であると認識をしており、東日本大震災の反省、教訓も踏まえつつ、更なる努力が必要と考えております",
                "この会議での議論も踏まえながら、御党からいただいた提言にもありました地方防災会議に女性の視点をより取り入れるための工夫等についても検討してまいる所存でございます",
                "\r\n　今後とも、政府では、女性の視点を生かした災害対策の充実にしっかりと取り組んでまいりたいと思います",
                "来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、代わりに年金交付国債を組み入れることによって、積立金は目減りせず、年金財政の安定に支障は生じないものと考えております",
                "\r\n　また、年金交付国債の償還は、消費税引上げ後に消費税収を充てて行うこととしておりますが、基礎年金国庫負担の二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも御党の御協力をお願いをしたいと考えております",
                "むしろ、一人一人の政治家が悩み、考えながら、政治家同士の議論の中から答えを一つにしていく、結論を導き出すことが自然であり、右向け右、上意下達、命令一下で動くという意思決定の基盤よりは強いと考えております",
                "\r\n　社会保障・税一体改革は、この政権で成し遂げなくてどの政権で成し遂げられるのかと思います",
                "抜本改革は、自公政権から受け継がれているものであり、与野党が全ての世代の国民に果たすべき政治の責任であると確信をしております",
                "私自身、野田内閣として、あらゆる困難を乗り越え、不退転の決意でやり抜くことを国民の皆様、与野党の皆様に改めて表明をさせていただきます",
                "\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識をしております",
                "\r\n　普天間飛行場の移設問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢であります",
                "沖縄において県外移設を求める声があることは承知をしておりますが、現在の日米合意は全体として、少なくとも現状に比べると沖縄の大きな負担軽減につながると考えております",
                "政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力で取り組みます",
                "\r\n　武器輸出三原則等については、国際紛争等を助長することを回避するという平和国家としての基本的な理念に基づくものであり、政府としては、この基本的な理念を引き続き堅持をしてまいります",
                "\r\n　他方、新防衛大綱においては、防衛装備品をめぐる国際的な環境変化に対する方策を検討する旨が明記されているところ、今般の基準は、その指摘にこたえるものとなっており、内外に及ぼす影響などを総合的に勘案した結果、国益にかなっていると考えております",
                "\r\n　本件については、一昨年末、新防衛大綱を取りまとめた際に、安全保障会議や国会、与党内等において活発な御議論をいただき、その後も関係省庁の副大臣会合や安全保障会議において幅広い視点から検討、審議を重ねてきた結果、取りまとめたものであり、拙速な政策変更との御指摘は当たらないものと考えております",
                "\r\n　また、関係省庁においても、各閣僚のリーダーシップの下、それぞれ対策本部を設置するなどして情報収集や監視体制を強化してきたところであり、官邸を中心に政府一丸となって迅速かつ適切に対応してきたものと考えております",
                "\r\n　衆議院においては、各党協議会で、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしております",
                "\r\n　また、参議院においても、一票の格差是正は御指摘のとおり喫緊の課題であり、議長のリーダーシップの下で各会派が協議のテーブルに着き、合意を目指しているものと承知をしております",
                "山口代表の御意見も、参議院選挙制度改革の実現にとって大きな糧となると考えます",
                "\r\n　行政の無駄を徹底排除することは当然の前提として、議員が自ら身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます",
                "山口代表から議員歳費削減の御提案をいただきましたが、やはりまず第一に取り組まなくてはならないのは、一票の格差是正と議員定数の削減であると考えております",
                "これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております",
                "また、政策実施機能の強化等の観点から法人の在り方を見直したところであり、単なる類型化や数合わせの統廃合を行うものではございません",
                "\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、民主党マニフェスト二〇〇九の考え方に沿ったものになっていると考えております",
                "\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます",
                "\r\n　ただし、地域の自主的な判断として、基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております",
                "御党の、政治家の監督責任強化も検討に値する御提案であり、内容を詰めるべきと考えますが、我が党が提唱している企業・団体献金廃止は、政治と金の問題の大本を断つ改革案として、御党におかれても賛成である旨を表明されておられると認識をしております",
                "\r\n　お互いの案だけを主張し合っていては、らちが明かないことは事実であります"
            ]
        },
        {
            "speech_id": "118015254X00320120130_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　みんなの党を代表しての水野賢一議員の御質問にお答えをいたします。\r\n　まず最初に、衆議院本会議における私の発言についてのお尋ねがございました。\r\n　みんなの党、渡辺代表に申し上げましたことは、決して腹いせでも皮肉でもなく、みんなの党、橋下市長の行政改革に対する提案と取組に対して敬意を表しつつ、税金の無駄遣い根絶への取組は不断の努力とチェックが必要であり、常に税金の無駄遣いが新たに発生する、あるいは、しがらみが発生するというおそれがあるということを申し上げたものでございます。\r\n　行政刷新、行政改革を追求し、税金の無駄遣いの根絶を目指すという目標を共有する者として、その決意に対してエールを送るとともに、お互いに切磋琢磨し合うことを表明したものであります。\r\n　また、橋下市長の御主張について一つ一つお尋ねがございましたが、それぞれの事柄については、御党の渡辺代表にもお答えしたとおりでありますけれども、よくその中身を検討し、勉強していく必要があると考えております。\r\n　続いて、消費税率の引上げと財政破綻についてのお尋ねがございました。\r\n　ギリシャの近年の二度の付加価値税率の引上げは、財政が危機に陥った後、厳しい財政健全化を強いられる中で行われたものであり、付加価値税率を引き上げたために財政危機に陥ったわけではないものと承知をしています。ギリシャが財政危機に陥ったのは、国債市場が安定をしていた時期に歳入と歳出の乖離を放置して、財政健全化への取組を怠ってきたことに根本的な原因があると考えており、我が国への教訓は、金利が低位安定している今の段階で財政健全化にしっかりと取り組むべき、そういうことではないかと私は理解をしております。\r\n　無駄削減や行政改革は今後とも不断に続けなければならない課題であり、今回の一体改革も、経済再生、身を切る政治改革、行政改革とも一体で包括的に進めていく所存でございます。しかしながら、歳出削減や経済成長だけでは、自然増だけで毎年一兆円規模で増加する社会保障の安定財源確保や財政健全化を行うことは困難なのではないかと認識をしています。\r\n　続いて、デフレ下での増税と景気弾力条項についての御質問をいただきました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務危機に見られるグローバルな市場動向を踏まえれば、社会保障の充実、安定化を図ることは先送りできない課題でございます。\r\n　一体改革素案では、経済状況の好転を条件として遅滞なく消費税を含む税制抜本改革を実施することとしておりますが、平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として、経済状況は好転していくとの見通しが立てられると考えております。\r\n　なお、素案では、経済財政状況の激変にも柔軟に対応できるよう、消費税率引上げ実施前に経済状況の好転について、名目・実質成長率、物価動向など、種々の経済指標を確認し、経済状況等を総合的に勘案した上で、引上げの停止を含め、所要の措置を講ずるものとする規定を法案に盛り込むこととしております。\r\n　続いて、マニフェストと議員定数削減問題についてのお尋ねがございました。\r\n　マニフェストに関しては、昨年の夏に民主党が中間検証を取りまとめたところでございますが、実現した政策がある一方で、実現できていない政策があることも率直に認めております。実現した政策の中には、財源を恒久的に、あるいは臨時的に生み出した政策もありますが、議員定数の削減と国家公務員の人件費に関しては、実現させるべく全力を挙げている最中であり、今国会中の大きな課題の一つと位置付けております。\r\n　みんなの党の衆参の議員定数削減のお考えはお伺いをいたしましたが、是非、各党各会派の協議に御提案をいただき、合意形成に御努力いただければと考えます。与野党が胸襟を開いて議論し、早急に結論を得ることを強く期待をしております。\r\n　続いて、国家公務員総人件費の二割削減についての御質問をいただきました。\r\n　国家公務員総人件費の削減については、地方分権推進に伴う地方移管、各種手当、退職金等の水準や定員の見直し、労使交渉を通じた給与改定など、様々な手法を組み合わせることにより、平成二十五年度までにめどを付けることとし、二割削減という目標の達成に向けて取り組んでいるところでございます。\r\n　給与臨時特例法案は、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、平均約八％という厳しい給与減額支給措置を平成二十六年三月末までに講じようとするものであります。同年四月以降の給与水準については、引き続き、総人件費削減という目標に向けて適切に対応してまいりたいと考えております。\r\n　続いて、天下りあっせんと早期退職勧奨についてのお尋ねがございました。\r\n　政権交代後、天下りの根絶のために、府省庁による再就職あっせんを内閣の方針として全面禁止するとともに、独立行政法人の役員人事において公募を実施するなど、大いに取組を進めてまいりました。\r\n　平成二十一年九月十六日から平成二十四年一月二十六日までに退職勧奨を行った人数は二千八百人、そのうち退職勧奨を拒否した人数は二人と承知をしております。また、同じ期間、本府省の課長・企画官相当職以上の職員に限れば、退職勧奨を行った人数は千八十四人、そのうち退職勧奨を拒否したのはゼロと承知をしております。\r\n　いわゆる天下りについての御質問を更にいただきました。\r\n　税金の無駄遣い根絶に向けた天下りの根絶は民主党政権の最大の課題であり、二〇〇九年の政権交代直後から真っ先に取り組んでまいりました。\r\n　すなわち、鳩山政権発足直後の九月二十九日の閣議において、鳩山総理から各閣僚に対して、国家公務員の天下りあっせんを直ちに禁止するよう各閣僚に指示を行いました。また、同日の閣議において、「独立行政法人等の役員人事に関する当面の対応方針について」を決定し、独立行政法人の役員任命に当たっては公募により選考を行うことを定めました。\r\n　その後も、二〇〇九年十二月には「政府関連公益法人の徹底的な見直しについて」を閣議決定し、国家公務員ＯＢの在籍する公益法人の徹底的な見直しを、翌一〇年五月には特殊会社の役員人事に関する当面の方針についてを閣議決定し、特殊会社の役員人事の公平性、透明性確保に努めているところでございます。\r\n　これらの結果、府省職員が業務として行う天下りあっせんは現時点では行われておらず、また、国家公務員の再就職件数や公務員ＯＢの独法役員は大幅に減少しています。\r\n　しかし、水面下で府省庁職員によるＯＢへの情報提供が行われている可能性や、公務員ＯＢによる現職職員へのいわゆる呼び寄せと言われる行為など、あっせんによらない隠れた天下りが完全に根絶されていない可能性は排除できず、また、現に、同じ法人の同じポストに特定の省庁出身の特定のキャリアを持つ人が歴代にわたって着任しているという事象が散見されます。国民の皆様から見ても、まだ天下りが横行しているのではないかという疑念が残っていると思われます。\r\n　このような疑念を解消するため、現在、国会に提出している国家公務員制度改革関連四法案の一刻も早い成立を図るとともに、今般立ち上げる行政改革実行本部において更なる取組を進めていく所存でございます。\r\n　続いて、独立行政法人と特別会計の統廃合による財源の捻出についての御質問をいただきました。\r\n　独立行政法人に係る予算の削減額等については、これまで約二兆円の不要資産が国庫納付されることとなったほか、国からの財政支出も政権交代前と比較して約一割の削減となっております。\r\n　今回の独立行政法人改革は、法人の政策実施機能とガバナンスの強化を主な目的として新たな制度、組織を構築しようとするものでございます。これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております。\r\n　また、今回の特別会計改革は、全ての特別会計及び勘定について見直しを行い、区分経理の必要性が乏しくなったものを廃止、統合し、国全体の財政状況の総覧性を高め、財政のチェック機能の強化、透明性の向上を図るものでございます。\r\n　これまでも、特別会計の剰余金等については、毎年度の予算編成において可能な限り活用してまいりましたが、先日、閣議決定した特別会計改革の基本方針に沿って、可能な限り一般会計に繰り入れることとし、今後も財政資金の効率的活用を進めてまいります。\r\n　続いて、天下り、独法・特会改革のスケジュール等についてのお尋ねがございました。\r\n　天下りの根絶については、これまで申し上げてきたとおり、政権交代以降、取組を深めてきたところであり、現在、既に国家公務員制度改革関連四法案を提出し、一刻も早い成立を図っているところでございます。また、独立行政法人改革、特別会計改革については、先般、基本方針を閣議決定をし、今国会での法案提出に向け、鋭意作業を行っているところでございます。\r\n　行政改革は、政治改革、経済再生とも一体で、社会保障と税の一体改革とまさに包括的に進めていかなければならない大きな課題でございます。聖域なき行政刷新の取組を引き続き進めてまいります。\r\n　次に、一院制についてのお尋ねがございました。\r\n　御党が衆参統合の一院制を提唱されているとのことでございますが、憲法にもかかわる問題であり、政府としてお答えをする立場にはございません。衆参の各党各会派で御議論を進めていただきたいと思います。\r\n　続いて、消費税と解散についての御質問をいただきました。\r\n　野田内閣としてなすべきことは、大震災からの復興、原発事故との戦いに勝ち抜くこと、経済の再生、そして行政改革、政治改革と一体・包括的に行う社会保障・税一体改革をやり抜くことでございます。これらの改革を成し遂げることなく解散を考えることはありません。\r\n　続いて、政党間協議と国会審議に関する御質問をいただきました。\r\n　政党は、国民の負託を受け、国会に議席を占めております。政党間協議は、議会制民主主義、議院内閣制の下での歴史に裏付けられた議論の形態であって、決して談合で片付けられるものではないと私は思います。議会の議場内、会議による審議、議場の外で行われる協議、いずれも重要かつ必要であり、国会は、異なる考え方を持つ会派が様々な形で議論を積み重ねることによって一つの結論を導き出す役割を果たさなくてはなりません。\r\n　政党間協議も国会における協議も様々な形態があり、あらかじめその方法を狭めたり制約したりすることは、かえって議会の機能を限定化する危惧があります。昨年の政党間協議又は国会審議の成果としての法案成立を踏まえるなら、反省ではなく、前進的側面を強化するべき点もあるかと思います。\r\n　次は、選挙制度改革についてのお尋ねがございました。\r\n　一票の格差の問題、選挙制度改革の問題については、各党それぞれの考え方があると思いますが、少なくとも、違憲状態とされている一票の格差是正は喫緊の課題であり、また、議員定数の削減も必要な措置であると考えております。\r\n　衆議院においては、各党協議会において、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしています。また、参議院におかれても、議長の下で各会派が協議のテーブルに着いていると承知をしております。\r\n　みんなの党、水野議員の御提案を含め、各党各会派が胸襟を開いて議論し、早急に結論を得ることを強く期待をしております。\r\n　続いて、首相公選制についてお尋ねがございました。\r\n　御党が首相公選制法案を御提案をされたいとのことでございますが、議院内閣制との相違点を含めて内容を十分に承知しておらず、また、憲法にもかかわる問題であり、御党の渡辺代表にもお答えをいたしましたが、内閣総理大臣の立場としてこの場で見解を述べることは差し控えたいというふうに思います。\r\n　残余の質問については、関係大臣から答弁をさせていただきます。（拍手）\r\n　　　〔国務大臣枝野幸男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　みんなの党、渡辺代表に申し上げましたことは、決して腹いせでも皮肉でもなく、みんなの党、橋下市長の行政改革に対する提案と取組に対して敬意を表しつつ、税金の無駄遣い根絶への取組は不断の努力とチェックが必要であり、常に税金の無駄遣いが新たに発生する、あるいは、しがらみが発生するというおそれがあるということを申し上げたものでございます",
                "\r\n　また、橋下市長の御主張について一つ一つお尋ねがございましたが、それぞれの事柄については、御党の渡辺代表にもお答えしたとおりでありますけれども、よくその中身を検討し、勉強していく必要があると考えております",
                "\r\n　ギリシャの近年の二度の付加価値税率の引上げは、財政が危機に陥った後、厳しい財政健全化を強いられる中で行われたものであり、付加価値税率を引き上げたために財政危機に陥ったわけではないものと承知をしています",
                "ギリシャが財政危機に陥ったのは、国債市場が安定をしていた時期に歳入と歳出の乖離を放置して、財政健全化への取組を怠ってきたことに根本的な原因があると考えており、我が国への教訓は、金利が低位安定している今の段階で財政健全化にしっかりと取り組むべき、そういうことではないかと私は理解をしております",
                "\r\n　無駄削減や行政改革は今後とも不断に続けなければならない課題であり、今回の一体改革も、経済再生、身を切る政治改革、行政改革とも一体で包括的に進めていく所存でございます",
                "しかしながら、歳出削減や経済成長だけでは、自然増だけで毎年一兆円規模で増加する社会保障の安定財源確保や財政健全化を行うことは困難なのではないかと認識をしています",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務危機に見られるグローバルな市場動向を踏まえれば、社会保障の充実、安定化を図ることは先送りできない課題でございます",
                "\r\n　一体改革素案では、経済状況の好転を条件として遅滞なく消費税を含む税制抜本改革を実施することとしておりますが、平成二十四年度には、復興需要の増加が着実な経済成長を支え、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられることなどから、総合的な判断として、経済状況は好転していくとの見通しが立てられると考えております",
                "\r\n　マニフェストに関しては、昨年の夏に民主党が中間検証を取りまとめたところでございますが、実現した政策がある一方で、実現できていない政策があることも率直に認めております",
                "実現した政策の中には、財源を恒久的に、あるいは臨時的に生み出した政策もありますが、議員定数の削減と国家公務員の人件費に関しては、実現させるべく全力を挙げている最中であり、今国会中の大きな課題の一つと位置付けております",
                "\r\n　みんなの党の衆参の議員定数削減のお考えはお伺いをいたしましたが、是非、各党各会派の協議に御提案をいただき、合意形成に御努力いただければと考えます",
                "与野党が胸襟を開いて議論し、早急に結論を得ることを強く期待をしております",
                "同年四月以降の給与水準については、引き続き、総人件費削減という目標に向けて適切に対応してまいりたいと考えております",
                "国民の皆様から見ても、まだ天下りが横行しているのではないかという疑念が残っていると思われます",
                "\r\n　このような疑念を解消するため、現在、国会に提出している国家公務員制度改革関連四法案の一刻も早い成立を図るとともに、今般立ち上げる行政改革実行本部において更なる取組を進めていく所存でございます",
                "これにより、一層効率的な業務運営が確保され、従来発生していた無駄を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております",
                "\r\n　天下りの根絶については、これまで申し上げてきたとおり、政権交代以降、取組を深めてきたところであり、現在、既に国家公務員制度改革関連四法案を提出し、一刻も早い成立を図っているところでございます",
                "聖域なき行政刷新の取組を引き続き進めてまいります",
                "\r\n　御党が衆参統合の一院制を提唱されているとのことでございますが、憲法にもかかわる問題であり、政府としてお答えをする立場にはございません",
                "\r\n　野田内閣としてなすべきことは、大震災からの復興、原発事故との戦いに勝ち抜くこと、経済の再生、そして行政改革、政治改革と一体・包括的に行う社会保障・税一体改革をやり抜くことでございます",
                "これらの改革を成し遂げることなく解散を考えることはありません",
                "政党間協議は、議会制民主主義、議院内閣制の下での歴史に裏付けられた議論の形態であって、決して談合で片付けられるものではないと私は思います",
                "議会の議場内、会議による審議、議場の外で行われる協議、いずれも重要かつ必要であり、国会は、異なる考え方を持つ会派が様々な形で議論を積み重ねることによって一つの結論を導き出す役割を果たさなくてはなりません",
                "昨年の政党間協議又は国会審議の成果としての法案成立を踏まえるなら、反省ではなく、前進的側面を強化するべき点もあるかと思います",
                "\r\n　一票の格差の問題、選挙制度改革の問題については、各党それぞれの考え方があると思いますが、少なくとも、違憲状態とされている一票の格差是正は喫緊の課題であり、また、議員定数の削減も必要な措置であると考えております",
                "\r\n　衆議院においては、各党協議会において、各党から提案されている一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知をしています",
                "\r\n　御党が首相公選制法案を御提案をされたいとのことでございますが、議院内閣制との相違点を含めて内容を十分に承知しておらず、また、憲法にもかかわる問題であり、御党の渡辺代表にもお答えをいたしましたが、内閣総理大臣の立場としてこの場で見解を述べることは差し控えたいというふうに思います"
            ]
        },
        {
            "speech_id": "118015254X00320120130_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　自民党、中村議員から社会保障を中心に御質問をいただきました。\r\n　まず最初に、社会保障改革の全体像についてのお尋ねがございました。\r\n　社会保障・税一体改革素案では、子ども・子育て、医療・介護、年金など、社会保障制度全般について充実と重点化、効率化を併せて行うこととし、その改革の全体像を具体的に示しています。この中で、重点化、効率化について、年金の物価スライド特例分の解消など、内容や時期を明確にしているものもあれば、七十歳以上七十五歳未満の方の患者負担の見直しなど、方向性と期限を明示して検討を進めるものもあります。また、新しい年金制度については、基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。\r\n　今後とも、社会保障改革の意義や全体像について、国民に分かりやすく丁寧に情報発信し、御理解が得られるよう努めてまいります。\r\n　続いて、生活保護の医療費の窓口負担導入についてのお尋ねがございました。\r\n　生活保護受給者に適正な受診を行っていただくことは重要であります。しかし、本人が負担する受診時窓口負担を導入することは、金銭的な理由により必要な受診を抑制してしまうおそれがある等の理由から、慎重な検討が必要と考えております。このため、二十四年度においては、電子レセプトの活用や後発医薬品の使用促進により、医療扶助の適正化への取組の更なる強化を図ってまいります。\r\n　続いて、生活保護制度の抜本改革についての御質問をいただきました。\r\n　生活保護受給者等を劣悪な施設に住まわせ、その意に反して保護費を搾取する、いわゆる貧困ビジネスについては正していくことが必要であります。また、年金制度と生活保護制度はその役割や仕組みが異なっており、御指摘のような単純な比較はすべきものではないと考えます。\r\n　しかしながら、生活保護受給者が現行制度下で最大である二百七万人を超えるといった状況を踏まえ、一体改革素案に示したとおり、重層的セーフティーネットの構築に向け、生活困窮者対策と生活保護制度の見直しについて総合的に取り組んでまいります。\r\n　次に、社会保障の自然増とそれを抑制するための構造改革についての御質問をいただきました。\r\n　我が国は、少子高齢化の急速な進行により、毎年一兆円規模の社会保障の自然増が不可避となっており、社会保障の持続可能性を確保するためには、給付の水準に見合った負担を国民全体で担っていかなければなりません。このため、今回の一体改革素案では、消費税率を段階的に一〇％引き上げ、その引上げ分を全額社会保障財源化し、社会保障の安定財源を確保することとしております。\r\n　具体的には、五％の引上げ分のうち、一％分に当たる二・七兆円程度で社会保障の充実を賄うこととするとともに、四％分に当たる十・八兆円程度で社会保障の自然増や安定財源が確保できていない既存の社会保障費などの社会保障の安定化を賄うことにしております。さらに、今回、年金の物価スライド特例分の見直しなど、社会保障の重点化、効率化にも取り組むことにしております。\r\n　しかしながら、毎年一兆円規模の社会保障の自然増への対応はこれらだけでは困難であり、一体改革をこれ以上先送りすることは許されないと考えております。\r\n　社会保障の世代間格差についての御質問をいただきました。\r\n　社会保障を持続可能なものとするため、給付は高齢世代が中心、負担は現役世代が中心という現在の社会保障制度を見直し、給付と負担の両面で世代間と世代内の公平が確保された制度へと改革することが必要であります。このような基本的な考え方に立って、少子高齢化が急速に進む中、子育てや若者就労への支援を強化するなど、全世代を通じた国民生活の安心を確保する全世代対応型の社会保障制度への転換を目指してまいります。\r\n　また、高齢化が進む中で、勤労世代など特定の人への負担が集中しないものであることが必要で、消費税は高齢化社会における社会保障の安定財源としてふさわしいと考えております。\r\n　医療・介護分野の成長についてのお尋ねがございました。\r\n　医療・介護分野は、雇用の創出という意味でも、国民経済を支えるサービス市場という意味でも、将来的に有望な分野でございます。日本経済の持続的な成長を維持するためには、長寿社会に資するイノベーションを起こすことで成長産業の発展を促していくことが重要でございます。このため、革新的な医薬品や医療機器の実用化などに向けて、規制・制度の改革や資源の集中投入を図ることで、成長産業としての医療・介護施策を推進をしてまいります。\r\n　デバイスラグやドラッグラグについてのお尋ねがございました。\r\n　欧米では使用が認められている医療機器や医薬品が国内では承認されていないため使用できない、いわゆるデバイスラグやドラッグラグの解消は喫緊の課題でございます。\r\n　現在、平成二十二年六月に閣議決定した新成長戦略に基づき、承認審査の迅速化のため、審査機関における人員増強等の審査体制の充実を図っております。さらに、比較的安全性の高い医療機器について、国による審査から民間の審査機関による認証制度への移行等の取組を行ってまいりました。\r\n　今後とも、優れた医療機器や医薬品がより早く患者に届くよう取り組んでまいります。\r\n　続いて、認知症の実態調査や医療体制についての御質問をいただきました。\r\n　認知症高齢者数については、平成二十四年度までの予定で、厚生労働省の補助金により専門家の研究班が調査、推計を行っているところでございます。いずれにしても、この結果なども踏まえながら、引き続き必要な対策を講じてまいります。\r\n　また、認知症に対して早い時期から適切な対応を行うためには、認知症に関する医療の質の向上を図ることが重要であり、地域医療体制構築の中核を担う認知症サポート医の養成や専門的な医療機関を充実させていく必要があります。\r\n　御指摘の認知症疾患医療センターは、現在、全国で百四十七か所設置されていますが、ニーズを十分充足しておらず、今後とも、地方自治体や医療機関の協力を得ながら整備を推進してまいりたいと思います。\r\n　続いて、地域包括ケアと介護サービスの質についてのお尋ねをいただきました。\r\n　認知症の方も含め、高齢者が住み慣れた地域で暮らし続けることができるよう、医療、介護、予防、住まい、生活支援サービスが包括的に提供されることが重要であります。このため、認知症の方を地域で見守る取組の推進や、グループホームや小規模多機能型サービス等の認知症に対応した在宅サービスの強化を進めております。\r\n　その際には、利用者にとって適切なサービスを提供するためにも、サービスの受け手を中心に据えて、引き続き各地域における地域包括ケアシステムの構築に取り組んでまいります。また、ケアの質についても、情報公表制度の活用などにより利用者の適切な選択を促すとともに、平成二十四年度介護報酬改定においてもリハビリテーションなどの自立支援型の取組を重点的に評価するなど、今後とも、質の高い介護サービスが提供されるよう必要な取組を行ってまいります。\r\n　続いて、経済連携協定による看護師、介護福祉士候補者の受入れ実績と制度の評価についての御質問をいただきました。\r\n　フィリピン、インドネシア両国からの看護師、介護福祉士候補者の実際の訪日人数は、現在の受入れ環境の下で、病院や介護施設の求人と求職者とのマッチングの結果により決まるものでございます。一方、国家試験の合格者については、介護福祉士候補者は昨日初めて受験が行われたところですが、看護師候補者については、昨年、三百九十八人の受験に対して合格者は十六人となっており、合格率が低迷していることは残念に思っております。\r\n　このため、政府はこれまで、協定で決まっている訪日後六か月間の日本語研修に加え、訪日前の日本語研修の実施、国家試験に向けた候補者の学習支援、国家試験での平易な日本語への置き換えなどの用語の見直し、特例的な滞在期間の延長など、様々な受入れ改善を図ってまいりました。\r\n　今後も、意欲と能力のある候補者が一人でも多く試験に合格できるよう取り組んでまいります。\r\n　最後に、私が政治家になった理由、総理としての提案、実行能力についてのお尋ねがございました。\r\n　私は、中村議員と違って小学生のころに政治家を志したわけではありませんが、青年の時代に、希望と誇りある日本を取り戻したい、そういう思いを抱き、政治家を目指しました。この原点をしっかり踏まえながら、分厚い中間層の復活を通じて、今日よりもあしたが豊かになるという、そういう日本をつくるために頑張っていきたいと思いますが、その前に立ちはだかっている大きな課題、これは再々申し上げておりますけれども、我が内閣の最大の課題は、震災からの復興と原発事故との戦い、そして日本の経済の再生、それから、経済再生とも一体となって行革、政治改革と包括的に進めていく社会保障と税の一体改革、こういう困難を皆様の御協力もいただきながら乗り越えながら、目指している社会の実現に一歩一歩前へ進めていきたいと考えております。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　生活保護受給者に適正な受診を行っていただくことは重要であります",
                "しかし、本人が負担する受診時窓口負担を導入することは、金銭的な理由により必要な受診を抑制してしまうおそれがある等の理由から、慎重な検討が必要と考えております",
                "\r\n　生活保護受給者等を劣悪な施設に住まわせ、その意に反して保護費を搾取する、いわゆる貧困ビジネスについては正していくことが必要であります",
                "また、年金制度と生活保護制度はその役割や仕組みが異なっており、御指摘のような単純な比較はすべきものではないと考えます",
                "\r\n　しかしながら、生活保護受給者が現行制度下で最大である二百七万人を超えるといった状況を踏まえ、一体改革素案に示したとおり、重層的セーフティーネットの構築に向け、生活困窮者対策と生活保護制度の見直しについて総合的に取り組んでまいります",
                "\r\n　我が国は、少子高齢化の急速な進行により、毎年一兆円規模の社会保障の自然増が不可避となっており、社会保障の持続可能性を確保するためには、給付の水準に見合った負担を国民全体で担っていかなければなりません",
                "\r\n　しかしながら、毎年一兆円規模の社会保障の自然増への対応はこれらだけでは困難であり、一体改革をこれ以上先送りすることは許されないと考えております",
                "\r\n　社会保障を持続可能なものとするため、給付は高齢世代が中心、負担は現役世代が中心という現在の社会保障制度を見直し、給付と負担の両面で世代間と世代内の公平が確保された制度へと改革することが必要であります",
                "このような基本的な考え方に立って、少子高齢化が急速に進む中、子育てや若者就労への支援を強化するなど、全世代を通じた国民生活の安心を確保する全世代対応型の社会保障制度への転換を目指してまいります",
                "\r\n　また、高齢化が進む中で、勤労世代など特定の人への負担が集中しないものであることが必要で、消費税は高齢化社会における社会保障の安定財源としてふさわしいと考えております",
                "このため、革新的な医薬品や医療機器の実用化などに向けて、規制・制度の改革や資源の集中投入を図ることで、成長産業としての医療・介護施策を推進をしてまいります",
                "\r\n　また、認知症に対して早い時期から適切な対応を行うためには、認知症に関する医療の質の向上を図ることが重要であり、地域医療体制構築の中核を担う認知症サポート医の養成や専門的な医療機関を充実させていく必要があります",
                "一方、国家試験の合格者については、介護福祉士候補者は昨日初めて受験が行われたところですが、看護師候補者については、昨年、三百九十八人の受験に対して合格者は十六人となっており、合格率が低迷していることは残念に思っております",
                "\r\n　私は、中村議員と違って小学生のころに政治家を志したわけではありませんが、青年の時代に、希望と誇りある日本を取り戻したい、そういう思いを抱き、政治家を目指しました",
                "この原点をしっかり踏まえながら、分厚い中間層の復活を通じて、今日よりもあしたが豊かになるという、そういう日本をつくるために頑張っていきたいと思いますが、その前に立ちはだかっている大きな課題、これは再々申し上げておりますけれども、我が内閣の最大の課題は、震災からの復興と原発事故との戦い、そして日本の経済の再生、それから、経済再生とも一体となって行革、政治改革と包括的に進めていく社会保障と税の一体改革、こういう困難を皆様の御協力もいただきながら乗り越えながら、目指している社会の実現に一歩一歩前へ進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "118015254X00320120130_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　民主党、藤原議員から、私には十問の御質問がございました。\r\n　まず第一に、現場作業員に関するお尋ねがございました。\r\n　私も、総理就任直後の昨年の九月、東電福島第一原発を訪問をさせていただきました。昼夜を問わず過酷な現場において作業を続けていただいている現場の作業員の皆様には頭の下がる思いであり、私も現場で激励と感謝の言葉を述べさせていただきました。\r\n　日本を原発事故から救うために行われたステップ２達成に至るまでの献身的な行為に、国民を代表して改めて感謝を申し上げます。ステップ２は完了したものの、原発事故との戦いは全て終わるわけではございません。今後も、安全、健康に留意しつつ、気を抜くことなく、忍耐強く作業に取り組んでいただきたく存じます。\r\n　政府としても、安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取組を進めてまいります。\r\n　第二に、二〇一三年以降の地球温暖化対策に関する御質問をいただきました。\r\n　昨年末のＣＯＰ17においては、我が国の目指す、全ての主要国が参加する公平かつ実効性のある国際枠組みの構築に向けた前進を得ることができました。引き続き、我が国としても、排出削減に向けた取組を進めるとともに、世界全体での低炭素成長の実現に貢献しつつ、全ての主要国が参加する枠組みの構築に向けて国際交渉に積極的に参画をしてまいります。\r\n　なお、その際、日本の優れた環境・エネルギー技術による削減が適切に評価される仕組みになるよう取り組んでまいりたいと考えております。\r\n　続いて、ＴＰＰ協定交渉への参加についてのお尋ねがございました。\r\n　世界の成長センターであるアジア太平洋地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらすものと考えております。このような観点から、我が国は、アジア太平洋自由貿易圏、ＦＴＡＡＰの実現を目指していますが、ＴＰＰはその実現に向けた重要な地域的取組の一つと考えております。\r\n　現在、ＴＰＰの交渉参加に向けて関係国との協議を進めておりますが、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得てまいります。\r\n　いずれにしても、ＴＰＰ協定交渉に参加する場合には、守るべきは守り抜き、勝ち取るものは勝ち取るべく、国益を最大限に実現をするために全力を尽くしてまいります。\r\n　次に、日本経済の現状認識についてのお尋ねがございました。\r\n　我が国の景気は、大震災の影響により大きく落ち込んだ後、サプライチェーンの立て直しなどにより持ち直してきておりますが、欧州政府債務危機の顕在化による世界経済の減速などから、そのテンポが緩やかになってきております。先行きについては、景気の緩やかな持ち直し傾向が続くと期待されますが、一方で、欧州債務危機の影響等により海外景気が下振れするリスクに十分留意する必要があると認識をしております。\r\n　続いて、デフレ脱却に関する御質問がありました。\r\n　政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります。具体的には、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　また、二十四年度予算にも、日本再生のためのプロジェクトを数多く盛り込んでおり、その早期成立を図ります。\r\n　続いて、産業空洞化対策について御質問をいただきました。\r\n　我が国は、歴史的な円高や産業の空洞化の危機に直面をしています。このため、産業空洞化を阻止する国の決意を行動で示すべく、昨年十月に円高への総合的対応策を閣議決定し、三次補正予算では、これまで措置した累計額の約三倍となる五千億円の立地補助金の拡充や住宅エコポイント制度の再開など、あらゆる政策手段を講じてきたところでございます。また、為替市場の過度な変動は経済、金融の安定に悪影響を及ぼすものであり、引き続き、市場を注視し、適切に対応してまいります。加えて、電力供給不足も産業立地にとっては大きな支障となります。このため、電力需給の安定に向けて万全の取組をしてまいります。\r\n　こうした産業や雇用の流出を防止する取組に加えて、新たな産業を生み出すことが極めて重要であります。このため、農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本の優れたコンテンツや地域資源を最大限生かすなど、新たな産業の芽を育てていくための環境を整備をしてまいります。\r\n　エネルギー政策についての御質問をいただきました。\r\n　エネルギー政策の再構築の検討においては、経済への影響、環境保護、安全保障などを複眼的に眺める視点が必要でございます。その際、御指摘のとおり、燃料調達における国際交渉力の維持という視点や、流動的な国際エネルギー情勢等を踏まえた柔軟な対応という視点も重要であると認識をしております。化石燃料が高騰する中で、足下の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません。\r\n　現在、国民が安心できる中長期的なエネルギー構成を目指してゼロベースでの見直し作業を進めているところであります。幅広く国民各層の御意見をお伺いをしながら、委員御指摘のとおり、冷静に検討を進め、今年の夏をめどに新しい戦略と計画を取りまとめてまいります。\r\n　続いて、今年の夏の電力需給対策についてのお尋ねがございました。\r\n　今年の夏のエネルギー需給の見通しについては、仮に原子力発電所の再起動がなく、二〇一〇年夏並みのピーク需要となり、有効な対策を講じなかった場合には、約一割の電力需給ギャップが生じる見通しとなっております。\r\n　このため、昨年十一月にエネルギー需給安定行動計画を決定をいたしました。この計画に沿って、予算措置や規制・制度改革など、あらゆる施策を総動員をし、供給力の積み増しと省エネの促進を図り、エネルギー需給の安定に万全を期してまいります。\r\n　なお、定期検査で停止中の原子力発電所の再稼働に当たりましては、ＩＡＥＡによるレビューを受けた上で、事業者が行ったストレステストを保安院が評価し、さらに、その妥当性を原子力安全委員会が確認した上で、地元の理解や国民の信頼が得られているかという点も含めて政治レベルで総合的な判断を行ってまいります。\r\n　続いて、消費税収の使途についてのお尋ねがございました。\r\n　今回の改革による消費税の増税分は、全額を社会保障財源化し、全ての国民の皆様に還元し、官の肥大化には決して使いません。これを具体化するため、国分の消費税収については全額社会保障四経費に充てることを消費税法に規定するとともに、会計上も毎年度の予算等において使途を明確化することとしております。地方分についても使途を明確化することとし、国、地方を通じて、現行の地方消費税を除く消費税収の全額が官の肥大化には使われず、国民に還元されることが国民に分かりやすい形で示せるよう検討を進めてまいります。\r\n　また、改革の意義や具体的な内容を分かりやすくお伝えをしていく努力が欠かせないと考えております。私と関係閣僚が先頭に立って国民の皆様への情報発信に全力を尽くしてまいります。\r\n　次に、特別会計改革と目的税や特定財源についての御質問をいただきました。\r\n　特別会計改革については、先週閣議決定した基本方針に沿って、恒久的な税収は一般会計に計上することにより、国全体の財政状況の総覧性を高めていくべきとの基本的な考え方の下、改革を進めてまいります。\r\n　このような観点から、目的税や特定財源については、現在の厳しい財政状況、社会経済情勢の変化、対象事業の範囲や受益と負担との関係などを踏まえつつ、不断の見直しを行ってまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣枝野幸男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本を原発事故から救うために行われたステップ２達成に至るまでの献身的な行為に、国民を代表して改めて感謝を申し上げます",
                "引き続き、我が国としても、排出削減に向けた取組を進めるとともに、世界全体での低炭素成長の実現に貢献しつつ、全ての主要国が参加する枠組みの構築に向けて国際交渉に積極的に参画をしてまいります",
                "\r\n　なお、その際、日本の優れた環境・エネルギー技術による削減が適切に評価される仕組みになるよう取り組んでまいりたいと考えております",
                "\r\n　世界の成長センターであるアジア太平洋地域の力強い成長を促し、膨大なインフラ需要や巨大な新中間層の購買力を取り込んでいくことは、我が国自体に豊かさと活力をもたらすものと考えております",
                "このような観点から、我が国は、アジア太平洋自由貿易圏、ＦＴＡＡＰの実現を目指していますが、ＴＰＰはその実現に向けた重要な地域的取組の一つと考えております",
                "\r\n　現在、ＴＰＰの交渉参加に向けて関係国との協議を進めておりますが、各国が我が国に求めるものについて更なる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って結論を得てまいります",
                "\r\n　いずれにしても、ＴＰＰ協定交渉に参加する場合には、守るべきは守り抜き、勝ち取るものは勝ち取るべく、国益を最大限に実現をするために全力を尽くしてまいります",
                "先行きについては、景気の緩やかな持ち直し傾向が続くと期待されますが、一方で、欧州債務危機の影響等により海外景気が下振れするリスクに十分留意する必要があると認識をしております",
                "\r\n　政府としては、歴史的な円高と長引くデフレを克服するため、金融政策を行う日本銀行との一層の連携強化を図り、切れ目ない経済財政運営を行ってまいります",
                "具体的には、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行するなど、日本経済の再生に全力で取り組み、中長期的に持続的な経済成長につなげてまいります",
                "また、為替市場の過度な変動は経済、金融の安定に悪影響を及ぼすものであり、引き続き、市場を注視し、適切に対応してまいります",
                "\r\n　こうした産業や雇用の流出を防止する取組に加えて、新たな産業を生み出すことが極めて重要であります",
                "このため、農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションを推進するとともに、日本の優れたコンテンツや地域資源を最大限生かすなど、新たな産業の芽を育てていくための環境を整備をしてまいります",
                "その際、御指摘のとおり、燃料調達における国際交渉力の維持という視点や、流動的な国際エネルギー情勢等を踏まえた柔軟な対応という視点も重要であると認識をしております",
                "化石燃料が高騰する中で、足下の電力需給の逼迫を回避しながら、温室効果ガスの排出を削減し、中長期的に原子力への依存度を最大限に低減させていかなければなりません",
                "\r\n　今回の改革による消費税の増税分は、全額を社会保障財源化し、全ての国民の皆様に還元し、官の肥大化には決して使いません",
                "\r\n　また、改革の意義や具体的な内容を分かりやすくお伝えをしていく努力が欠かせないと考えております",
                "\r\n　特別会計改革については、先週閣議決定した基本方針に沿って、恒久的な税収は一般会計に計上することにより、国全体の財政状況の総覧性を高めていくべきとの基本的な考え方の下、改革を進めてまいります",
                "\r\n　このような観点から、目的税や特定財源については、現在の厳しい財政状況、社会経済情勢の変化、対象事業の範囲や受益と負担との関係などを踏まえつつ、不断の見直しを行ってまいります"
            ]
        },
        {
            "speech_id": "118015254X00320120130_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-30",
            "speech_text": "○内閣総理大臣（野田佳彦君）　日本共産党、市田議員の御質問にお答えいたします。\r\n　まず、被災者の失業給付の延長、医療、介護の負担軽減についての御質問をいただきました。\r\n　被災者の方々が生活の再建を進める上で最大の不安は、働く場の確保であると認識をしております。これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧・復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には個別対応、職業訓練を行うなど、きめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して、産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります。\r\n　また、被災された方々の健康を守る観点から、福島原発事故による警戒区域等の住民の医療や介護の一部負担金の免除措置を最長一年間延長するとともに、その他の地域でも、無職や高齢者の方が加入する国民健康保険、後期高齢者医療制度や介護保険の一部負担金の免除措置を一定期間継続する方針としております。\r\n　十八歳以下の医療費無料化についてのお尋ねがございました。\r\n　子供の医療費無料化については福島県から要望をいただいており、関係閣僚の間でも熟慮を重ねてまいりました。しかし、国の医療保険制度の根幹に影響を与えるなどの課題もあり、対応が難しいとの結論に至りました。この旨を一昨日、福島県に対してお伝えをしたところでございます。\r\n　なお、福島県としては、子供たちを育てやすい環境を整備していく観点から、福島県民健康管理基金の活用を含め、子供の医療費無料化を前向きに検討すると伺っております。\r\n　政府としては、放射線被曝の低減や健康管理対策等を通じ、引き続き、福島の将来を担う子供の健康について最大限の支援を行ってまいりたいと考えております。\r\n　消費税増税と被災地や国民生活への影響についての御質問をいただきました。\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して被災地の復興を加速をしてまいります。\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります。全て国民に還元するものであり、消費税の引上げに当たっては低所得者等にも十分配慮をしてまいります。\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容を分かりやすくお伝えをしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って国民の皆様への情報発信に全力を尽くしてまいります。\r\n　一体改革における社会保障についてのお尋ねがございました。\r\n　今回の一体改革は、社会保障の充実を確実に実施するとともに、社会保障全体の持続可能性の確保を図ることにより、全世代を通じた国民生活の安心を確保する全世代対応型の社会保障制度の構築を目指すものであります。このため、全体で最大三・八兆円程度の充実を行う一方、最大一・二兆円程度の重点化、効率化も行い、併せて二・七兆円程度の充実を行うことにしています。\r\n　具体的には、保育などの子育て支援の量的拡充と質の向上、在宅医療・介護の充実、低所得者への加算など現行の年金制度の改善、低所得者の保険料の軽減、総合合算制度など、貧困・格差対策の強化を行うことにしています。このように、一体改革は社会保障の必要な機能の充実と重点化、効率化を併せて行うものであり、改悪と切捨てのオンパレードとの御指摘は当たらないと考えております。\r\n　消費税の適正転嫁についてお尋ねがございました。\r\n　消費税の適正転嫁については、弱い立場の事業者が不利益を被ることのないよう、事業者の実態を十分に把握し、関係府省が一丸となって対策を講じてまいります。\r\n　具体的には、今般の消費税率の引上げが段階的な引上げになることも踏まえ、消費税の転嫁・表示等に関するガイドラインの策定及びその周知徹底、中小事業者向けの相談窓口の設置、講習会の開催、取引上の優越的な地位を利用した不公正な取引の取締り、監視の強化、便乗値上げ防止のための調査、監督及び指導といった取組を行っていきたいと考えており、関係府省の緊密な連携を確保し、総合的に対策を推進するための本部を内閣に設置することとしております。\r\n　消費税増税の経済、財政への影響について御質問をいただきました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは先送りできない課題であります。また、一体改革により社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　なお、一九九七年の景気後退については、同年七月のアジア通貨危機、十一月の金融システムの不安定化という他の要因によるものが大きいと考えております。\r\n　日本経済再生のための方策についてのお尋ねがございました。\r\n　分厚い中間層を復活させるため、中小企業を始めとする企業の競争力と雇用の創出を両立させ、日本経済全体の元気を取り戻せるよう取り組んでまいります。\r\n　このため、農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションの推進等により、安定雇用を生み出すとともに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めてまいります。\r\n　さらに、最低賃金の引上げについては、新成長戦略でも掲げた目標の実現に向けて、中小企業団体とも連携しながら、中小企業に対する総合的な施策を講ずるなど、雇用、経済への影響も配慮し、労使関係者との調整を丁寧に行いながら、その引上げに取り組んでまいります。\r\n　最後に、大企業のリストラへの歯止めと正社員を原則とする雇用ルールの確立についての御質問をいただきました。\r\n　解雇、雇い止めは労働者の生活に大きな影響を与えるため、企業の方々の御理解をいただきながら、雇用の維持確保を図ることが重要であると考えます。\r\n　非正規労働者は、正規労働者と比べて雇用調整の対象となりやすいこと、相対的に低賃金であることなど、雇用や生活が不安定であるとの認識をしています。このため、ハローワークにおける就職支援や各種助成金の支給により、非正規労働者の正社員としての就職を支援をしてまいります。\r\n　また、派遣労働者の雇用の安定を図るため、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いをしたいと考えています。\r\n　さらに、有期労働契約を長期にわたり反復継続した場合に、労働者の申出により、期間の定めのない労働契約に転換させる仕組みを導入することなどを柱とする法案を今国会に提出する予定でございます。\r\n　これらの対応を通じて、働く方々の不安を取り除き、安心して働き続けられる社会の実現に努めてまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被災者の方々が生活の再建を進める上で最大の不安は、働く場の確保であると認識をしております",
                "これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧・復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には個別対応、職業訓練を行うなど、きめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して、産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります",
                "\r\n　政府としては、放射線被曝の低減や健康管理対策等を通じ、引き続き、福島の将来を担う子供の健康について最大限の支援を行ってまいりたいと考えております",
                "\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して被災地の復興を加速をしてまいります",
                "\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります",
                "全て国民に還元するものであり、消費税の引上げに当たっては低所得者等にも十分配慮をしてまいります",
                "\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容を分かりやすくお伝えをしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って国民の皆様への情報発信に全力を尽くしてまいります",
                "このように、一体改革は社会保障の必要な機能の充実と重点化、効率化を併せて行うものであり、改悪と切捨てのオンパレードとの御指摘は当たらないと考えております",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは先送りできない課題であります",
                "また、一体改革により社会保障の安定財源を確保し、財政健全化を進めることは、将来への不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　分厚い中間層を復活させるため、中小企業を始めとする企業の競争力と雇用の創出を両立させ、日本経済全体の元気を取り戻せるよう取り組んでまいります",
                "\r\n　このため、農業、エネルギー・環境、医療・介護といった新たな需要を生み出す分野でのイノベーションの推進等により、安定雇用を生み出すとともに、労働力人口の減少が見込まれる中で、若者、女性、高齢者、障害者の就業率の向上を図り、意欲ある全ての人が働くことのできる全員参加型社会の実現を進めてまいります",
                "\r\n　解雇、雇い止めは労働者の生活に大きな影響を与えるため、企業の方々の御理解をいただきながら、雇用の維持確保を図ることが重要であると考えます",
                "\r\n　また、派遣労働者の雇用の安定を図るため、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いをしたいと考えています"
            ]
        },
        {
            "speech_id": "118005254X00320120127_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　公明党の井上幹事長の御質問に順次お答えをしてまいりたいと思います。\r\n　まず最初に、仮設住宅の寒さ対策についてのお尋ねがございました。\r\n　本格的な冬の寒さを迎えている中で、応急仮設住宅の寒さ対策は重要であります。私自身、今月八日に福島を、十日には岩手、宮城を訪れ、仮設住宅にお住まいの皆様からお話をお伺いしてまいりました。\r\n　昨年九月からの、窓の二重サッシ化、断熱材の追加、暖房器具の設置などは、おおむね年末までに完了したところでございますが、引き続き、被災された方々の生活の負担を少しでも軽減できるよう取り組んでまいります。\r\n　続いて、被災者、被災自治体への支援についての御質問をいただきました。\r\n　被災地の早期の復興を図るため、被災者や被災自治体に支援を行うことは、国の重要な役割と認識しており、これまでも全力で取り組んできたところでございます。\r\n　御党におかれましては、これまでも、被災者や被災自治体と密接に接触され、地に足のついた御提言をいただきました。政府としては、それを踏まえて累次の予算措置等を講じさせていただいてまいりましたが、今後ともよろしくお願い申し上げます。\r\n　二月十日に設置する復興局は、従来の現地対策本部の人員を大幅に上回る体制を確保するとともに、合同支援チームを編成、派遣することなどにより、被災自治体の復興事業の実施等の支援を行うこととしております。\r\n　さらに、岩手県、宮城県、福島県にはそれぞれ二カ所の支所を、青森県、茨城県には事務所を設置し、現地のニーズに即応できる体制を整えます。こうした体制により、被災者や被災自治体に対し、より一層きめ細かな支援を行ってまいりたいと考えております。\r\n　東日本大震災に係る産業再生への取り組みについての御質問をいただきました。\r\n　被災地域の産業の復興は、被災者の方々の働く場の確保や地域経済の再建のために喫緊の課題であり、政府としてもさまざまな施策を講じてきております。\r\n　御指摘のあった漁業の補助事業については、被災地における漁業生産活動の一日も早い再開を図る観点から、極力事務手続の簡便化を図り、七道県において、十二月末現在で約千九百隻の復旧に活用されたところでございます。引き続き、漁業及び水産加工業など、被災地の産業の振興に全力を尽くしてまいります。\r\n　続いて、被災地の雇用問題、医療、介護負担の特例措置についてのお尋ねをいただきました。\r\n　被災者の方々が生活の再建を進める上で、最大の不安は、働く場の確保であると認識しております。\r\n　このため、「日本はひとつ」しごとプロジェクトに基づき、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保するとともに、個別の状況に応じてきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業などに対して産業政策と一体となって安定的な長期雇用を創出するなどの施策を強力に推進し、被災地の働く場の確保に全力を尽くしてまいります。\r\n　また、医療、介護負担の特例措置については、福島原発事故による警戒区域等の住民の一部負担金の免除措置を最長一年間延長するとともに、その他の地域でも、無職や高齢者の方が加入する国民健康保険、後期高齢者医療制度や介護保険の一部負担金の免除措置を一定期間継続する方針でございます。\r\n　被災地の新規需要や雇用創出の必要性についてのお尋ねがございました。\r\n　震災版ニューディール政策という御提案もございましたが、中長期的な視点から、被災地での戦略的な投資を行い、新産業及び雇用の創出を図ることは重要な課題と認識しております。\r\n　具体的には、企業立地や研究開発に係る予算措置、域内投資に対する思い切った税制上の特例措置を講じる復興特区制度等を活用することにより、再生可能エネルギーや医療などの新産業の創出を図り、被災地の復興を加速してまいります。\r\n　また、復興交付金や復興特区制度は、被災地方公共団体がこうした取り組みを進める上で有効な仕組みであるため、被災地域の創意工夫を生かした柔軟な運用が行われるよう配慮してまいりたいと考えております。\r\n　続いて、原発事故対応、事故収束についての御質問をいただきました。\r\n　今般の大震災に伴って、津波のために非常用電源が作動せず冷却機能が停止するという、我が国にとってこれまで経験したことのない重大な原子力事故が発生してしまいました。\r\n　その後、大変厳しい状況が続き、放射性物質の外部への放出が生じた結果、避難生活など、大変不便をおかけしております。改めて深くおわび申し上げるとともに、原子力事故の被害に遭われた皆様を最後までしっかりと支援していくことを、改めてお約束申し上げます。\r\n　また、事故収束に関しては、循環注水冷却システムの中期的安全の確保などに関する専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断いたしました。\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります。\r\n　他方、言うまでもなく、周辺地域の除染を初め、原発事故との戦いは決して終わっておりません。発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げていきたいというふうに思います。\r\n　続いて、自主的避難に関する原子力損害賠償についてのお尋ねがございました。\r\n　原子力損害賠償紛争審査会においては、法律家などの有識者が集まり、さまざまな要素を勘案、議論して、原子力事故との相当因果関係が住民に一律に認められる対象区域を指針で定めたものでございます。\r\n　また、指針は迅速な賠償のための目安を示すものであり、指針の対象区域外でも、個別具体的な事情に応じて事故との相当因果関係が認められれば賠償の対象となり得ることが指針にも明記をされております。\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の皆様に対して、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいりたいと思います。\r\n　続いて、十八歳以下の医療費無償化についての御質問をいただきました。\r\n　本件については、私が今月八日に福島県をお訪ねした際にも佐藤福島県知事などから改めて要請を受け、現在、政府内で検討しているところでございます。\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもございます。このことから、関係者間で慎重に検討を進めているところでございます。\r\n　長期的な健康調査及び被曝に起因する健康被害についての措置についての御質問をいただきました。\r\n　将来にわたって福島県の住民の方々の健康を守るため、福島県が実施する県民健康管理調査を円滑に進めるための法的な手当てなど、必要となる措置について、県からの要望を踏まえながら検討してまいります。\r\n　続いて、福島の復旧復興のための支援措置についてのお尋ねがございました。\r\n　原子力災害により深刻かつ多大な被害を受けた福島の復興再生には、安心して暮らすことのできる生活環境の実現や産業の復興再生、新産業の創出が必要でございます。\r\n　このため、今国会に福島復興再生特別措置法案を提出することとしており、福島の復興再生を促進するための規制や手続の特例、課税の特例などの支援措置を講じてまいりたいと考えております。\r\n　続いて、復興交付金、復興基金や原子力被害応急対策基金の積み増しなどについてのお尋ねがございました。\r\n　福島の復興に向けては、復興交付金のほか、福島県原子力災害等復興基金など必要な予算措置を講じてきたところであり、平成二十四年度予算にも必要な経費を盛り込んだところでございます。また、その運用については、被災地の復興に効果的に活用できるよう努力をしてまいります。\r\n　福島県から要望のあった原子力被害応急対策基金の創設については、現在、政府部内において検討をさせていただいているところでございます。\r\n　除染についての御質問をいただきました。\r\n　除染については、本年一月一日に全面施行となりました放射性物質汚染対処特措法に基づき、国が責任を持って、迅速かつ着実に、除染を確実に進めることが重要であると認識しております。\r\n　このため、国が直轄で除染を実施する地域については、役場周辺等の除染を先行的に実施するとともに、昨日公表した除染ロードマップに基づいて市町村等との協議を進め、年度末を目途として除染の実施計画を策定し、本格的な除染を実施してまいります。\r\n　市町村を中心に除染を実施いただく地域についても、迅速に進められるよう、国として必要な財政的な措置や技術的措置に万全を期すとともに、一月には福島県に福島環境再生事務所を開設、四月には本省等も含め四百人規模の体制を確立し、市町村の仮置き場の設置等の活動を強力に支援してまいります。\r\n　また、中間貯蔵施設については、平成二十四年度内に立地場所を決定し、平成二十七年度より供用を開始することが重要でありますので、御指摘のような対策も検討を進めさせていただきたいと思います。\r\n　福島県産米の信頼回復についての御質問をいただきました。\r\n　安全な米を安定的に供給し、消費者の信頼回復につなげていくためには、放射性セシウムの効果的かつ効率的な検査体制を整備することが重要であります。\r\n　こうした中で、福島県においては、一部の地域の米から暫定規制値を超える放射性セシウムが検出されたことを受け、二十四年産米については出荷される全ての袋の検査を実施することを検討していると承知しております。\r\n　政府としては、二十三年産米についても、検査の実施につき、測定機器の購入に対する助成、試料採取等に従事する職員の派遣等の支援を行ってきているところであり、二十四年産米についてもできる限りの支援を講じてまいりたいと考えています。\r\n　学校給食の安全、安心の確保についての御質問をいただきました。\r\n　御指摘の学校給食モニタリング事業は、福島県等の御要望を踏まえ、二十四年度予算案に計上したものであり、第三次補正予算で措置した給食用食材の検査機器の導入と相まって、学校給食のより一層の安全、安心の確保に資するものと考えております。\r\n　政府としては、これらの施策を着実に進め、学校給食の安全、安心の確保のための取り組みの充実に努めてまいりたいと思います。\r\n　食品の検査機器整備について御質問をいただきました。\r\n　御質問の放射能測定機器の整備事業に関しては、補助対象を、食品衛生法に基づき食品の検査を実施している都道府県、保健所設置市及び特別区としたものでございます。このほか、住民の不安払拭のため、全ての都道府県、市町村を対象に検査機器を貸与し、より消費者に身近なところで食品の放射性物質を検査する体制を整備しています。また、放射能測定機器の整備事業については、ベルトコンベヤー式測定機器などの簡易測定機器も対象にすることとしています。\r\n　今後とも、食品の安全と信頼を確保するため、政府と地方自治体がしっかりと連携して、適切に取り組んでまいります。\r\n　マニフェストについての御質問をいただきました。\r\n　八ツ場ダムについては、政権交代以降、四代にわたる国土交通大臣のもとで、予断を持たずに検証を行ってまいりました。国土交通大臣が、その結果に沿って、事業継続との判断を行ったものです。\r\n　また、予算執行に当たっては、利根川水系の河川整備計画、ダム事業中止に伴う生活再建支援法に関する官房長官裁定を踏まえることとしております。\r\n　マニフェストと異なる結論に至ったことは、真摯に反省いたし、おわびをしたいと考えます。\r\n　今後とも、マニフェストはできる限り実現する努力を行うとともに、できない場合は、国民の皆様に対して説明を尽くし、御理解いただけるよう努めてまいります。\r\n　平成二十四年度予算における年金交付国債による対応に対する御質問をいただきました。\r\n　年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、粉飾的な手法とは考えておりません。\r\n　償還財源の担保がないとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております。\r\n　なお、来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、かわりに年金交付国債を積立金に組み入れることにより、年金積立金は目減りせず、年金財政の安定に支障は生じないものと考えております。\r\n　続いて、子どものための手当についての御質問をいただきました。\r\n　二十四年度以降の子供のための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしております。\r\n　このため、予算編成や法案の提出までの時間が限られる中で、三党合意にある文言に即して、子どものための手当という名称とする児童手当法改正法案を本日閣議決定いたしました。今後、与野党で速やかに協議を開始し、法案の成立に御協力をお願いいたします。\r\n　続いて、戸別所得補償制度の見直しについての御質問がございました。\r\n　戸別所得補償制度に関する三党実務者による協議については、協議結果を二十四年度予算に反映させることが時期的に難しくなったことから、昨年八月九日の三党合意に基づく協議としては、一旦打ち切ることとなったものと承知をしています。本制度については、地方自治体や農業者の方々からも早期の法制化を求められているところであり、できるだけ早く法制化する必要があると考えております。\r\n　このため、今通常国会においては、検討中の法案として戸別所得補償法案を位置づけているところであり、御党からの御提案も参考にして検討を進め、準備が整った段階で国会に提出したいと考えております。法案の円滑な成立のためにも、二十五年度以降の本制度のあり方について、できるだけ早期に三党協議が再開され、検証も踏まえた合意に達していただくことを強く期待しております。\r\n　日本経済の厳しい現実への対応、経済の司令塔についての御質問をいただきました。\r\n　民主党政権は、政権発足以降、いわゆる失われた二十年がもたらした閉塞感を打破するため、新成長戦略を策定し速やかに実行に移すとともに、厳しい経済状況のもと、円高やデフレに対応した経済対策や補正予算の編成等を機動的に行い、金融政策を行う日本銀行と連携した経済財政運営に努めてまいりました。\r\n　さらに、日本再生のための数多くのプロジェクトを盛り込んだ平成二十四年度予算は、経済再生の次なる一歩であり、日本再生重点化措置を活用し、日本経済の成長と雇用の確保につながる施策を重点的に措置しております。\r\n　また、国家戦略会議は、これまで、国家の内外にわたる重要な政策を統括する司令塔として、日本再生の基本戦略のほか、予算編成の基本方針など、成長戦略や来年度予算に係る重要課題について精力的に取り組んでまいりました。\r\n　今後とも、力強い経済成長と雇用創出を実現するため、国家戦略会議において、新成長戦略の実行を加速するとともに、日本再生戦略を年央までに策定し、官民が一体となって着実に実行してまいります。\r\n　デフレ脱却の展望と財政健全化目標の達成についての御質問をいただきました。\r\n　来年度は、国内需要に主導された着実な成長が見込まれることから、消費者物価がプラスに転じ、ＧＤＰデフレーターは前年比でマイナス幅が縮小する見込みであります。政府としては、デフレ脱却に向け、日本銀行と一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでまいります。\r\n　また、経済財政の中長期試算によれば、慎重な経済前提のもとで、社会保障・税一体改革の実施により、二〇一五年度中に、財政構造としては基礎的財政収支赤字の対ＧＤＰ比半減目標の水準が達成される姿となることが見込まれますが、引き続き、二〇一五年度における財政健全化目標の達成に向けて、成長力の強化を初め、あらゆる政策努力に全力を挙げる方針でございます。\r\n　次に、災害に強い国づくりへの取り組みについての御質問をいただきました。\r\n　東日本大震災、そして、その後も相次いだ台風などの教訓をしっかりと生かし、今までの想定を大きく上回る規模の災害についても防災対策の充実を図ることが喫緊の課題でございます。\r\n　政府においては、昨年十月に中央防災会議の専門調査会として防災対策推進検討会議を設置し、全国の自治体の実情も踏まえながら、法制度や政府の体制を含め幅広く検討を進めており、本年春には中間報告を行う予定でございます。この検討会議を中心に、全国の自治体とも緊密に連携しながら、災害に強い国づくりを推進してまいります。\r\n　また、二十四年度予算においては、御党の御提案もあり、公共施設の耐震化、津波対策等の推進、激甚な水害、土砂災害が生じた地域等における災害対策、高速道路のミッシングリンクの解消など、国民生活の安全、安心の確保のための公共投資に関する経費を計上したところでございます。\r\n　東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識されたところであり、今後とも、真に必要な社会資本の整備を戦略的に実施してまいります。\r\n　中小企業の資金繰り及び中小企業円滑化法の期限延長についての御質問をいただきました。\r\n　我が国経済を支える中小企業を育成強化していくためには、資金繰り支援を初めとした総合的な中小企業支援策を講じていくことが重要であります。\r\n　特に資金繰り支援については、これまでの累次の補正予算に加え、第四次補正予算においても予算額七千四百十三億円を計上し、事業規模十六兆円程度の追加的な資金需要に対応することとしております。\r\n　さらに、平成二十四年度予算案では、復興枠で、予算額八百八十二億円、事業規模〇・七五兆円を計上しており、今後とも資金繰り支援に万全を期してまいります。\r\n　また、中小企業金融円滑化法の期限を一年間再延長するための改正法案を提出することとしており、その間に、中小企業に対する事業再生等の支援措置を集中的に講じることを考えております。同法案の早期の審議、成立をお願いいたします。\r\n　続いて、年金抜本改革についての御質問をいただきました。\r\n　一体改革素案では、新しい年金制度について、所得比例年金と最低保障年金の組み合わせから成る一つの公的年金制度の創設という基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することにしております。\r\n　一方で、新しい年金制度は、その創設までに一定の時間を要することと、創設を行っても当分の間は新制度と旧制度の両方から年金が支給されることから、二〇一五年までの間においても、新しい年金制度の方向性に沿って現行制度の改善を図ることとし、本通常国会への必要な法案の提出に向けて検討を進めます。\r\n　新年金制度の具体的な給付や負担の姿は、平成二十五年の法案提出に向けて、まずは民主党内で検討していくことになりますが、その検討内容については、どのように議論を深め整理するか、党が判断した上で取り扱うことになると承知しております。\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しております。\r\n　このように、素案の中では、これまで民主党が掲げてきた抜本改革も含め、年金制度改革の検討について、時間軸を示した上で、社会保障、税の一体改革の姿を描いております。ぜひ全体像を御理解いただいた上で協議に応じていただきますようにお願いを申し上げます。\r\n　一体改革素案に関し、高齢者医療制度の見直しについて御質問をいただきました。\r\n　高齢者医療制度の見直しについては、厚生労働大臣主宰の高齢者医療制度改革会議で検討が進められ、一昨年の十二月に最終的な取りまとめが行われております。\r\n　この取りまとめに対しては、地方自治体を初めとする関係者からさまざまな意見が出されていますが、一体改革素案にあるとおり、関係者の理解を得た上で今国会に法案を提出することとしており、関係者の理解を得られるよう、さらなる検討、調整を行ってまいります。\r\n　続いて、高額療養費の見直しの御質問をいただきました。\r\n　長期に高額な医療費がかかる患者の負担を軽減するため、高額療養費の見直しは重要な課題であります。\r\n　このため、平成二十四年度からの外来の現物給付化に引き続き、所要の財源を確保した上で、年間での負担上限等の導入を目指します。その際、年収三百万円以下程度の、所得が低い方に特に配慮いたします。その上で、抜本的な見直しに向けて、高額療養費を保険者が共同で支え合う仕組みや、給付の重点化を通じた取り組みをさらに検討いたします。\r\n　被用者年金一元化について御質問をいただきました。\r\n　平成十九年に自公政権が提出した被用者年金一元化法案については、民主党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として廃案に追い込んだということではございません。\r\n　今回の被用者年金一元化については、職種を問わず全ての人が同じ制度に加入するという民主党の新しい年金制度の方向性に沿って、まずは、被用者年金制度全体の公平性、安定性の確保の観点から、一体改革素案に盛り込まれたものでございます。今国会での法案提出に向けて検討を進めてまいりたいと思っております。\r\n　次に、年金額の特例水準をデフレ脱却により解消すべきとの御意見とその御質問についてお答えをいたします。\r\n　政府としては、デフレ脱却に断固として取り組み、日本銀行と一体となって速やかに安定的な物価上昇を実現することを目指していく方針であることは、言うまでもありません。しかしながら、年金等の物価が上昇しない状況が続き、特例水準が解消されていない結果、本来の給付水準に比べて毎年約一兆円の給付増となっております。\r\n　このため、年金財政の安定と世代間の公平を図る観点から、早急に特例水準の計画的な解消に取り組むこととしております。同様に、児童扶養手当等についても特例水準の解消を図ることとしています。\r\n　その際、年金額等を一度に引き下げたのでは、高齢者や一人親家庭の方々の生活への影響が大きいことから、三年間で徐々に解消することとしております。\r\n　特例水準の解消は、年金財政の安定的運営、世代間公平の実現の観点から、避けて通れない課題であり、何とぞ御理解を賜りたいと思っております。\r\n　次に、介護職員の処遇改善についてのお尋ねがございました。\r\n　サービス提供体制の機能強化を推進する観点から、処遇改善を通じたマンパワーの増強は非常に重要であり、平成二十四年度の介護報酬改定では、大変厳しい財政状況の中、一・二％のプラス改定を行うことにより、現行の処遇改善交付金により講じてきた処遇改善と同様の取り組みを介護報酬の中で行うこととしております。\r\n　今後とも、介護職員の処遇改善に取り組んでまいります。\r\n　麻生元総理の演説の引用についての御質問をいただきました。\r\n　私が施政方針演説で麻生元総理や福田元総理の発言を引用させていただきましたのは、これは逆手にとろうなどという発想からではございません。社会保障・税一体改革は、野田内閣のみならず、自公政権時代の内閣においても、避けては通れない重要な問題と認識されてきました。私は、歴代の総理の思いを引き継ぎ、共感を込めて引用させていただいたものでございます。\r\n　公明党は、一貫して福祉の党として政治を担ってこられたと考えます。今、待ったなしのときにおいて、ぜひ、各党各会派の皆様をリードし、改革に向けての協議に臨んでいただきますよう重ねてお願いを申し上げます。\r\n　続いて、がん対策の推進についての御質問をいただきました。\r\n　がん対策推進基本計画については、現在、がん対策推進協議会の御意見を聞きながら、本年六月を目途に見直しの作業を進めております。\r\n　御指摘の次期計画の重要課題については、認識を同じくするところも多く、引き続き、放射線療法や化学療法など、がん医療のさらなる充実、緩和ケアやがん登録の推進、検診受診率の向上を盛り込むとともに、働く世代や小児へのがん対策の充実を新しく追加することを検討しています。\r\n　がんは我が国の死亡原因の第一位であり、今後も、がん対策基本法の基本理念に基づき、がん患者を含めた国民の視点に立って、地方自治体や医療関係者等と連携し、がん対策の推進に全力で取り組んでまいります。\r\n　次に、我が国のＦＴＡ戦略の全体像についてのお尋ねがございました。\r\n　一昨年十一月に閣議決定した包括的経済連携に関する基本方針に基づき、より幅広い国々と高いレベルの経済連携を戦略的かつ多角的に進めていくことが基本であります。\r\n　御指摘のあった日中韓ＦＴＡ、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６、そしてＴＰＰは、いずれもアジア太平洋自由貿易圏、ＦＴＡＡＰの実現に寄与する地域的な取り組みであると認識をしています。\r\n　ＴＰＰ交渉参加に向けて関係国との協議を進めるとともに、日中韓やＡＳＥＡＮを中心とした広域経済連携の取り組みも積極的に推進し、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に向け、主導的役割を果たしていく考えでございます。\r\n　次に、脱原発依存についての御質問をいただきました。\r\n　これまで原子力発電に電力供給の過半を依存するとしてきた現行のエネルギー基本計画をゼロベースで見直し、中長期的には、原子力発電への依存度を最大限引き下げていくという方向を目指すべきと考えております。\r\n　今後のエネルギー政策については、国民が安心できる中長期的エネルギー構成のあり方について、幅広く国民各層の御意見をお伺いしながら、ことしの夏を目途に結論が得られるように、エネルギー・環境会議を中心に検討してまいります。\r\n　原子力安全規制組織の独立性についての御質問をいただきました。\r\n　井上議員御指摘のとおり、原子力の安全規制は、原子力を利用推進する組織はもとより、ほかのいかなる圧力によっても影響を受けることがあってはなりません。\r\n　このため、新しい原子力安全規制組織が独立して客観的、科学的な規制を行えるよう、その長の権限を明確化するなどの仕組みを整えるとともに、第三者機関である原子力安全調査委員会が規制組織による規制の内容をチェックすることにより、その独立性を担保していきたいと考えております。\r\n　再生可能エネルギーの利用拡大及び天然ガスの確保と利用の強化の方策についてのお尋ねがございました。\r\n　再生可能エネルギー特別措置法に基づき、本年七月からスタートする再生可能エネルギーの固定価格買い取り制度に加え、第三次補正予算において再生可能エネルギーの設備導入に対する補助や、平成二十四年度予算において研究開発支援の大幅な拡充を行っています。さらに、保安規制や立地規制の見直しといった規制・制度改革にも取り組むなど、政策を総動員して再生可能エネルギーの導入拡大を推進してまいります。\r\n　天然ガスの確保と利用については、まず、資源権益の獲得を平成二十四年度予算の重点事業の一つと位置づけ、天然ガスの確保を積極的に進めていく考えであります。また、天然ガスコンバインドサイクル発電についても導入支援を行っているところでございます。\r\n　石炭政策についてのお尋ねがございました。\r\n　石炭は、現在、我が国の一次エネルギーのうち二一％を占め、重要な役割を担っています。国内炭は、コスト面での競争力がないため、我が国における石炭消費量の〇・六％を占め、残りの九九・四％が海外炭となっています。こうした現実に即し、石炭の安定供給確保に万全を期してまいります。\r\n　また、我が国は世界一の高効率な石炭火力発電技術を有しており、石炭ガス化複合発電などの新たな技術開発を進めるとともに、途上国を含めた海外展開もあわせて進めてまいります。\r\n　今後とも、エネルギー源としての石炭の安定供給確保、石炭火力発電の高効率化に向けた技術開発及びインフラ・システム輸出を通じた国際貢献を進めていきたいと考えております。\r\n　京都議定書第二約束期間への参加に関するお尋ねがございました。\r\n　京都議定書第二約束期間の設定は、我が国の目指す、全ての主要国が参加する公平かつ実効性のある国際枠組みの構築に資さないため、我が国がこれに加わらないとの立場に変わりはございません。\r\n　引き続き、我が国として排出削減に向けた取り組みを進めるとともに、世界全体での低炭素成長の実現に貢献しつつ、将来の枠組みの構築に向けた交渉に積極的に参画をしてまいります。\r\n　国会議員歳費の削減についての御質問がございました。\r\n　行政の無駄を徹底排除することは、当然の前提として、議員がみずから身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます。各党がそれぞれの考え方、提案を持ち寄って、ぜひ、与野党協議で具体的に詰めていき、成案を得られるよう与野党がお互いに努力することを提案し、私も努力することをお約束いたします。\r\n　続いて、国家公務員給与の削減についてのお尋ねがございました。\r\n　給与臨時特例法案は、我が国の厳しい財政状況と東日本大震災という未曽有の国難に対処するため、平均約八％という厳しい給与減額支給措置を二〇一四年三月末まで講じようとするものでございます。\r\n　この法案については、昨年来、与野党間の協議が行われてきたところであり、さきの国会では合意に至ることができませんでしたが、今国会では、ぜひとも、早期に成案を得て、成立させていただきたいと考えております。\r\n　なお、昨年十二月期の期末・勤勉手当が前年比で増加したのは、期末・勤勉手当の年間支給月数は変更せずに、六月期の配分を減らし十二月期の配分を増加させたこと、平均年齢が上昇していることが主な要因でございます。\r\n　続いて、一票の格差の是正と議員定数削減についての御質問がございました。\r\n　違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております。\r\n　しかし、各党にそれぞれ御意見があり、各党協議会において、各党から提案されている、一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知しています。\r\n　各党協議会において、与野党が胸襟を開いて議論し、早急に結論を得ることを強く期待しております。\r\n　最後に、郵政改革についての御質問をいただきました。\r\n　現在、国会で継続審議中となっている郵政改革関連法案は、郵政民営化によって生じた諸問題を克服し、郵政事業サービスが、地域の利用者の立場に立って郵便局で一体的に提供され、将来にわたり、あまねく公平に利用できることを確保するためのものでございます。\r\n　郵政改革については、現在、法案の取り扱いも含め、全般的に与野党で精力的に協議を進めていただいているものと承知しており、一日も早く協議がまとまることを期待しております。\r\n　内閣を挙げて、郵政改革の今国会での実現に全力を尽くしていく決意でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本格的な冬の寒さを迎えている中で、応急仮設住宅の寒さ対策は重要であります",
                "\r\n　被災地の早期の復興を図るため、被災者や被災自治体に支援を行うことは、国の重要な役割と認識しており、これまでも全力で取り組んできたところでございます",
                "こうした体制により、被災者や被災自治体に対し、より一層きめ細かな支援を行ってまいりたいと考えております",
                "\r\n　被災者の方々が生活の再建を進める上で、最大の不安は、働く場の確保であると認識しております",
                "\r\n　このため、「日本はひとつ」しごとプロジェクトに基づき、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保するとともに、個別の状況に応じてきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業などに対して産業政策と一体となって安定的な長期雇用を創出するなどの施策を強力に推進し、被災地の働く場の確保に全力を尽くしてまいります",
                "\r\n　震災版ニューディール政策という御提案もございましたが、中長期的な視点から、被災地での戦略的な投資を行い、新産業及び雇用の創出を図ることは重要な課題と認識しております",
                "\r\n　また、復興交付金や復興特区制度は、被災地方公共団体がこうした取り組みを進める上で有効な仕組みであるため、被災地域の創意工夫を生かした柔軟な運用が行われるよう配慮してまいりたいと考えております",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の皆様に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります",
                "発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げていきたいというふうに思います",
                "\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の皆様に対して、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいりたいと思います",
                "\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもございます",
                "\r\n　将来にわたって福島県の住民の方々の健康を守るため、福島県が実施する県民健康管理調査を円滑に進めるための法的な手当てなど、必要となる措置について、県からの要望を踏まえながら検討してまいります",
                "\r\n　原子力災害により深刻かつ多大な被害を受けた福島の復興再生には、安心して暮らすことのできる生活環境の実現や産業の復興再生、新産業の創出が必要でございます",
                "\r\n　このため、今国会に福島復興再生特別措置法案を提出することとしており、福島の復興再生を促進するための規制や手続の特例、課税の特例などの支援措置を講じてまいりたいと考えております",
                "\r\n　除染については、本年一月一日に全面施行となりました放射性物質汚染対処特措法に基づき、国が責任を持って、迅速かつ着実に、除染を確実に進めることが重要であると認識しております",
                "\r\n　また、中間貯蔵施設については、平成二十四年度内に立地場所を決定し、平成二十七年度より供用を開始することが重要でありますので、御指摘のような対策も検討を進めさせていただきたいと思います",
                "\r\n　安全な米を安定的に供給し、消費者の信頼回復につなげていくためには、放射性セシウムの効果的かつ効率的な検査体制を整備することが重要であります",
                "\r\n　政府としては、二十三年産米についても、検査の実施につき、測定機器の購入に対する助成、試料採取等に従事する職員の派遣等の支援を行ってきているところであり、二十四年産米についてもできる限りの支援を講じてまいりたいと考えています",
                "\r\n　御指摘の学校給食モニタリング事業は、福島県等の御要望を踏まえ、二十四年度予算案に計上したものであり、第三次補正予算で措置した給食用食材の検査機器の導入と相まって、学校給食のより一層の安全、安心の確保に資するものと考えております",
                "\r\n　政府としては、これらの施策を着実に進め、学校給食の安全、安心の確保のための取り組みの充実に努めてまいりたいと思います",
                "\r\n　マニフェストと異なる結論に至ったことは、真摯に反省いたし、おわびをしたいと考えます",
                "\r\n　今後とも、マニフェストはできる限り実現する努力を行うとともに、できない場合は、国民の皆様に対して説明を尽くし、御理解いただけるよう努めてまいります",
                "\r\n　年金交付国債による対応は、二十四年度基礎年金給付費の二分の一と三六・五％の差額を国庫の負担としつつ、年金財政への国庫金の繰り入れは消費税引き上げ後に消費税収を充てて行うことを明確にするために行うものであり、粉飾的な手法とは考えておりません",
                "\r\n　償還財源の担保がないとの御指摘については、基礎年金国庫負担二分の一の財源を消費税を含む税制抜本改革に求めることは、自公政権から引き継いだ年金法本来の考え方にかなうものであり、年金財政の安定確保のためにも、御党の御協力をお願いしたいと考えております",
                "\r\n　なお、来年度の基礎年金給付費を賄うため、年金積立金の一部資産を現金化することとなりますが、かわりに年金交付国債を積立金に組み入れることにより、年金積立金は目減りせず、年金財政の安定に支障は生じないものと考えております",
                "\r\n　二十四年度以降の子供のための現金給付については、昨年八月に三党で合意して以降、与野党間での議論が進展しなかったと承知をしております",
                "本制度については、地方自治体や農業者の方々からも早期の法制化を求められているところであり、できるだけ早く法制化する必要があると考えております",
                "\r\n　このため、今通常国会においては、検討中の法案として戸別所得補償法案を位置づけているところであり、御党からの御提案も参考にして検討を進め、準備が整った段階で国会に提出したいと考えております",
                "法案の円滑な成立のためにも、二十五年度以降の本制度のあり方について、できるだけ早期に三党協議が再開され、検証も踏まえた合意に達していただくことを強く期待しております",
                "\r\n　東日本大震災、そして、その後も相次いだ台風などの教訓をしっかりと生かし、今までの想定を大きく上回る規模の災害についても防災対策の充実を図ることが喫緊の課題でございます",
                "\r\n　東日本大震災などを契機として、国民の安全、安心を守ることが社会資本整備の最も重要な使命であると再認識されたところであり、今後とも、真に必要な社会資本の整備を戦略的に実施してまいります",
                "\r\n　また、中小企業金融円滑化法の期限を一年間再延長するための改正法案を提出することとしており、その間に、中小企業に対する事業再生等の支援措置を集中的に講じることを考えております",
                "\r\n　新年金制度の具体的な給付や負担の姿は、平成二十五年の法案提出に向けて、まずは民主党内で検討していくことになりますが、その検討内容については、どのように議論を深め整理するか、党が判断した上で取り扱うことになると承知しております",
                "\r\n　なお、相当長期の移行期間を要する新年金制度については、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しております",
                "\r\n　長期に高額な医療費がかかる患者の負担を軽減するため、高額療養費の見直しは重要な課題であります",
                "\r\n　平成十九年に自公政権が提出した被用者年金一元化法案については、民主党所属の議員から個別の問題点を指摘したことはありますが、同法案は、衆議院の解散に伴い審議未了で廃案となったものであり、民主党として廃案に追い込んだということではございません",
                "今国会での法案提出に向けて検討を進めてまいりたいと思っております",
                "\r\n　政府としては、デフレ脱却に断固として取り組み、日本銀行と一体となって速やかに安定的な物価上昇を実現することを目指していく方針であることは、言うまでもありません",
                "\r\n　特例水準の解消は、年金財政の安定的運営、世代間公平の実現の観点から、避けて通れない課題であり、何とぞ御理解を賜りたいと思っております",
                "\r\n　私が施政方針演説で麻生元総理や福田元総理の発言を引用させていただきましたのは、これは逆手にとろうなどという発想からではございません",
                "\r\n　公明党は、一貫して福祉の党として政治を担ってこられたと考えます",
                "\r\n　がんは我が国の死亡原因の第一位であり、今後も、がん対策基本法の基本理念に基づき、がん患者を含めた国民の視点に立って、地方自治体や医療関係者等と連携し、がん対策の推進に全力で取り組んでまいります",
                "\r\n　ＴＰＰ交渉参加に向けて関係国との協議を進めるとともに、日中韓やＡＳＥＡＮを中心とした広域経済連携の取り組みも積極的に推進し、アジア太平洋地域における二十一世紀型の貿易・投資ルールの形成に向け、主導的役割を果たしていく考えでございます",
                "\r\n　これまで原子力発電に電力供給の過半を依存するとしてきた現行のエネルギー基本計画をゼロベースで見直し、中長期的には、原子力発電への依存度を最大限引き下げていくという方向を目指すべきと考えております",
                "\r\n　井上議員御指摘のとおり、原子力の安全規制は、原子力を利用推進する組織はもとより、ほかのいかなる圧力によっても影響を受けることがあってはなりません",
                "\r\n　このため、新しい原子力安全規制組織が独立して客観的、科学的な規制を行えるよう、その長の権限を明確化するなどの仕組みを整えるとともに、第三者機関である原子力安全調査委員会が規制組織による規制の内容をチェックすることにより、その独立性を担保していきたいと考えております",
                "さらに、保安規制や立地規制の見直しといった規制・制度改革にも取り組むなど、政策を総動員して再生可能エネルギーの導入拡大を推進してまいります",
                "こうした現実に即し、石炭の安定供給確保に万全を期してまいります",
                "\r\n　今後とも、エネルギー源としての石炭の安定供給確保、石炭火力発電の高効率化に向けた技術開発及びインフラ・システム輸出を通じた国際貢献を進めていきたいと考えております",
                "\r\n　京都議定書第二約束期間の設定は、我が国の目指す、全ての主要国が参加する公平かつ実効性のある国際枠組みの構築に資さないため、我が国がこれに加わらないとの立場に変わりはございません",
                "\r\n　引き続き、我が国として排出削減に向けた取り組みを進めるとともに、世界全体での低炭素成長の実現に貢献しつつ、将来の枠組みの構築に向けた交渉に積極的に参画をしてまいります",
                "\r\n　行政の無駄を徹底排除することは、当然の前提として、議員がみずから身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます",
                "\r\n　この法案については、昨年来、与野党間の協議が行われてきたところであり、さきの国会では合意に至ることができませんでしたが、今国会では、ぜひとも、早期に成案を得て、成立させていただきたいと考えております",
                "\r\n　違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております",
                "\r\n　しかし、各党にそれぞれ御意見があり、各党協議会において、各党から提案されている、一票の格差是正、定数削減、制度の抜本改革の三つの課題について、同時決着を目指して協議を行うこととされていると承知しています",
                "\r\n　各党協議会において、与野党が胸襟を開いて議論し、早急に結論を得ることを強く期待しております",
                "\r\n　郵政改革については、現在、法案の取り扱いも含め、全般的に与野党で精力的に協議を進めていただいているものと承知しており、一日も早く協議がまとまることを期待しております"
            ]
        },
        {
            "speech_id": "118005254X00320120127_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　共産党志位委員長の御質問にお答えをいたします。\r\n　まず第一に、公約の実現状況と、政権交代に託した国民の願いについてのお尋ねがございました。\r\n　昨年の夏、民主党において、マニフェストの中間検証を実施いたしました。政権交代の結果、高校授業料無償化や農家戸別所得補償などが実現をしています。一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しております。\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますということでございました。野田内閣は、現在の政権任期中において消費税率の引き上げは行いません。したがって、公約違反ではございません。行政改革、政治改革など、身を切る改革もあわせて包括的に実施してまいります。\r\n　普天間代替施設の建設については、〇九マニフェストで「米軍再編や在日米軍基地のあり方についても見直しの方向で臨む」と述べていました。政権交代後、鳩山内閣のもとで、県外移設を追求した後、二〇一〇年五月、米国との間で、訓練移転の促進や環境配慮などを新たに盛り込んだ合意に達しました。\r\n　その上で、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力を尽くしてまいります。\r\n　仮設住宅の寒さ対策、医療、介護の負担軽減、失業給付の延長についての御質問をいただきました。\r\n　本格的な冬の到来を迎えて、応急仮設住宅の寒さ対策は重要であると認識をしています。\r\n　このため、応急仮設住宅の寒さ対策として、窓の二重サッシ化、断熱材の追加、暖房器具の設置などをおおむね年末までに完了したところであり、引き続き、被災された皆様の生活の負担を軽減できるよう取り組んでまいります。\r\n　また、被災された方々の健康を守る観点から、福島原発事故による警戒区域等の住民の医療や介護の一部負担金の免除措置を最長一年間延長するとともに、その他の地域でも、無職や高齢者の方が加入する国民健康保険、後期高齢者医療制度や介護保険の一部負担金の免除措置を一定期間継続する方針としております。\r\n　さらに、これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には、個別対応、職業訓練などきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります。\r\n　被災した商工業者に対する支援についてのお尋ねがございました。\r\n　中小企業等グループ補助金については、これまで、百七十二グループ二千七百二十一社に対し、国費千三百七十六億円、県費と合わせて二千六十四億円の支援を実施しております。この事業は、厳しい財政制約の中で、被災地域の早期復興を最大限に図る観点から、小規模企業や商店街等も含め、国と県が連携して、復興のリード役となる中小企業等グループを支援しております。\r\n　平成二十四年度政府予算案においても五百億円を計上しており、引き続き、しっかりと事業を進めてまいります。\r\n　また、平成二十三年度第三次補正予算により、都道府県に造成している雇用創出のための基金を積み増し、被災地の本格的な雇用を創出するために、産業政策と一体となって、被災者を雇い入れた場合に助成する事業を創設しております。この事業は、自治体が地域の実情に応じて柔軟に制度設計できる事業であり、積極的に御活用いただきたいと考えております。\r\n　これらの事業が、御指摘のような自治体の独自の取り組みと相まって、被災地の早期の復旧復興に資するよう、しっかり取り組んでまいります。\r\n　原発事故収束のステップ２完了宣言に関するお尋ねがございました。\r\n　東京電力福島第一原発それ自体については、専門家による緻密な検証作業を経て、原子炉が冷温停止状態に達したことを確認したことから、発電所の事故そのものは収束に至ったと判断し、ステップ２が完了したことを宣言いたしました。\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の方々に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります。\r\n　他方、言うまでもなく、周辺地域の除染を初め、原発事故との戦いは決して終わってはおりません。発電所の安全維持に万全を期しながら、廃炉に至る最後の最後まで全力を挙げて取り組んでまいる所存でございます。\r\n　原子力損害賠償についてのお尋ねがございました。\r\n　原子力損害賠償紛争審査会においては、法律家などの有識者が集まり、さまざまな要素を勘案、議論して、原子力事故との相当因果関係が住民に一律に認められる対象区域を指針で定めたものでございます。指針は迅速な賠償のための目安を示すものであり、指針の対象区域外でも、個別具体的な事情に応じて事故との相当因果関係が認められれば賠償の対象となり得ることが指針にも明記をされております。\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいります。\r\n　除染や子供の医療費に関するお尋ねがございました。\r\n　除染については、放射性物質汚染対処特措法に基づき、国が責任を持って、迅速かつ着実に除染を進めてまいります。平成二十四年度予算に盛り込んだ約四千五百億円を含め、今後とも十分な予算を確保していくとともに、一月には福島県に福島環境再生事務所を開設し、四月には本省等も含め四百人規模の体制を確立し、市町村ごとに丁寧に対応してまいります。\r\n　子供の医療費の無料化については、私が今月八日に福島県を訪問した際に佐藤福島県知事などから改めて要請を受け、現在、政府部内で検討しているところでございます。\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方、課題の多い問題でもあります。このことから、関係者間で慎重に検討を進めているところであります。\r\n　今後とも、地元自治体の御要望をよく承りながら、被災地の皆様の立場に寄り添って、きめ細かく対応をしてまいります。\r\n　福島県議会で採択された廃炉を求める請願書についてのお尋ねがございました。\r\n　昨年十月、福島県議会において、福島第一、第二原発の廃炉を求める請願を採択するとともに、昨年十二月、福島県が、国及び原子力発電事業者に対し、県内の原子力発電所については全てを廃炉にすることを求める旨を示した復興計画を決定、公表していることは承知しております。\r\n　政府としては、地元の意向を重く受けとめる必要があると考えていますが、まずは、立地市町村も含めた地元のさまざまな意見や経営状況等も総合的に勘案しながら、原子炉設置者である東京電力において適切に判断を行っていくべきものと考えております。\r\n　次に、ストレステストと原発の再稼働についてのお尋ねがございました。\r\n　いわゆるやらせの問題については、経済産業省に設置した第三者調査委員会の報告書を踏まえて、原子力行政に対する国民の皆様からの信頼を一から築き上げるべく、再発防止策に取り組んでいます。また、電力会社に対しても、信頼回復、再発防止への取り組みを促しています。\r\n　また、事故原因の究明については、先月末に政府事故調査委員会で中間報告が取りまとめられるなど、さまざまな調査が進められており、事故原因は、これまでに一定程度は明らかになってきていると考えております。その上で、各原子力発電所において、事故の状況を踏まえ、緊急安全対策等の措置を講じてきています。\r\n　こうした対策等を踏まえ、現時点での安全上の余裕をチェックするストレステストについては、事業者による評価結果を保安院がＩＡＥＡのレビューも受けつつ確認したものを、さらに原子力安全委員会が確認いたします。その上で、再稼働については、最終的には、地元の理解や国民の信頼が得られているかどうかという点も含め、政治レベルでの総合的な判断を行ってまいります。\r\n　震災復興と消費税増税についてお尋ねがございました。\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して、被災地の復興を加速してまいります。\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります。全て国民に還元するものであり、消費税率の引き上げに当たっては、低所得者等にも十分配慮をしてまいります。\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　八ツ場ダムについてのお尋ねがございました。\r\n　八ツ場ダムについては、政権交代以降、四代にわたる国土交通大臣のもとで、予断を持たずに検証を行ってまいりました。国土交通大臣が、その結果に沿って、事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております。\r\n　原子力関係予算についてのお尋ねがございました。\r\n　平成二十四年度予算案における原子力関係予算については、既存の経費を大幅に縮減するとともに、安全・事故対策の強化や、除染などの原子力災害からの復興に向けた取り組み等に必要な経費を重点的に計上しているところでございます。\r\n　なお、「もんじゅ」については、安全性が確保されることを前提に、維持管理に最低限必要な経費を計上しているところでございます。\r\n　次期戦闘機の整備についてお尋ねがございました。\r\n　Ｆ４戦闘機の減勢に適切に対応し、我が国の防空体制に欠落が生じないよう、平成二十四年度以降、次期戦闘機Ｆ35Ａを着実に整備していくことが必要であります。\r\n　なお、Ｆ35Ａは開発中の機体でありますが、同機の提案者である米国政府は、防衛省の要求する期限までに防衛省の要求する性能を備えた機体を納入する旨、確約しているところでございます。\r\n　続いて、議員定数の削減と政党助成金についてのお尋ねがございました。\r\n　御質問の中で、二度にわたり政党助成金に関する御質問をいただき、また、比例定数削減に関しても御質問をいただきました。一括してお答えさせていただきたいと思います。\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠であります。各党にそれぞれ御意見があることは承知をしており、各党協議会において、与野党で胸襟を開いて議論し、早急に結論を得ることを強く期待しております。\r\n　もとより、私も、リーダーシップを発揮して、税金の無駄遣いの根絶、行政改革の推進につきまして全力を尽くす決意であります。\r\n　なお、比例定数の削減が民意を切り捨てるとの御指摘、政党助成金が憲法違反であるとの御指摘は、日本共産党の御主張として承りますが、そのような認識に立ってはいないことを申し添えさせていただきたいと思います。\r\n　政党助成金のあり方につきましては、各党各会派で十分御議論をいただきたいと存じます。\r\n　個人や企業の課税のあり方についてお尋ねがございました。\r\n　平成二十三年度税制改正における法人実効税率の五％引き下げについては、我が国企業の国際競争力強化等を通じて雇用や国内投資の拡大を図る観点から実施するものであります。\r\n　また、上場株式の配当、譲渡益等に係る軽減税率については、平成二十三年度税制改正において、景気回復に万全を期すため二年延長することとしたものでありますが、社会保障・税一体改革素案においても、経済金融情勢が急変しない限り、平成二十六年一月から確実に二〇％の本則税率に戻すということとしております。\r\n　一体改革における社会保障についてのお尋ねがございました。\r\n　今回の一体改革は、社会保障の機能強化を確実に実施するとともに、社会保障全体の持続可能性の確保を図ることにより、全世代を通じた国民生活の安心を確保する、全世代対応型の社会保障制度の構築を目指すものでございます。\r\n　このため、全体では最大三・八兆円程度の充実を行う一方、最大一・二兆円程度の重点化、効率化も行い、あわせて二・七兆円程度の機能強化を行うことにしています。\r\n　具体的には、保育などの子育て支援の量的拡充と質の向上、在宅医療・介護の充実、低所得者への加算など現行の年金制度の改善、低所得者の保険料の軽減、総合合算制度など貧困・格差対策の強化を行うこととしています。\r\n　このように、一体改革は、社会保障の必要な機能の充実と重点化、効率化をあわせて行うものであり、社会保障の切り捨てばかりとの御指摘は当たらないと考えております。\r\n　経済成長と消費増税についての御質問をいただきました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります。こうした一体改革を実施することは、先ほども申し上げましたが、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　なお、二〇一五年度以降については、素案において、「今回の改革に引き続き、少子高齢化の状況、財政の状況、経済の状況などを踏まえつつ、次の改革を実施する」とされており、新成長戦略、日本再生の基本戦略等を実施し、力強い経済成長を実現するとともに、歳出歳入両面から最大限の努力を行っていく必要があると考えております。\r\n　続いて、無駄遣いの一掃、富裕層・大企業優遇の不公平税制の見直し及び社会保障の財源確保に係る税制についてお尋ねがございました。\r\n　無駄の削減については、これまでも、事業仕分け等を通じ、最大限取り組んでまいりました。平成二十四年度予算においても、提言型政策仕分け等を予算に適切に反映させるとともに、公務部門において徹底した無駄を排除することとしております。\r\n　今後とも、不断の努力として無駄の削減に全力で取り組みつつ、真に必要な分野については予算を確保してまいります。\r\n　社会保障の財源となる税収については、高い財源調達力を有し、経済の動向や人口構成の変化に左右されにくく、安定していることが求められます。また、高齢化が進む中で、勤労世代など特定の者への負担が集中しないものであることが必要であります。消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源としてふさわしいと考えております。\r\n　なお、今回の税制抜本改革においては、所得税について、特に高い所得階層に一定の負担増を求めることによりその累進性を高めるとともに、資産課税についても相続税の基礎控除の見直し等を行い、税制全体としての再分配機能の回復を図ることとしています。\r\n　派遣法改正案、最低賃金、大企業・中小企業間の取引ルールについてのお尋ねがございました。\r\n　労働者の生活を安定させ、中小企業の活力を高めることは、分厚い中間層を復活させ、日本経済を再生させるために重要です。\r\n　このため、派遣労働者を保護するための労働者派遣法改正案の早期成立を目指します。また、最低賃金については、新成長戦略で掲げた目標の実現に向けて、雇用、経済への影響にも配慮し、労使関係者との調整を丁寧に行いながら、その引き上げに取り組んでまいります。\r\n　さらに、大企業による中小企業に対する違法な行為を排除するため、引き続き、独占禁止法や下請法の厳正な執行に取り組んでまいります。\r\n　消費税及び大企業、財界の税負担についてのお尋ねがございました。\r\n　社会保障制度は、現在でも全体として給付に見合う負担を確保できておらず、その機能を維持し、制度の持続可能性を確保するためには、受益も負担も特定の世代に過度に偏ることなく、将来世代に負担を先送りすることのない仕組みをつくらなければなりません。そのために消費税率を引き上げることとしております。\r\n　なお、これも先ほど申し上げましたが、平成二十三年度税制改正における法人実効税率の引き下げについては、我が国企業の国際競争力強化等を通じて雇用や国内投資の拡大を図る観点から実施するものであります。\r\n　ＴＰＰ交渉における文書や情報の取り扱いに関する御質問をいただきました。\r\n　ニュージーランド外務貿易省のホームページに、ＴＰＰ交渉中のテキスト及び交渉の過程で交換されるほかの文書を秘密扱いとする旨の記述が掲載されていることは承知しております。\r\n　一般に、外交交渉において、交渉相手国が非公開として提供する文書については、当該国の意向を尊重することは当然であると考えます。\r\n　実際、この記述においても、これは通常の交渉の慣行に沿った扱いであるとされております。その一方で、ＴＰＰ交渉参加国政府は一貫してＴＰＰ交渉に関する透明性の向上にともに尽力してきている旨、記載をされているところでございます。\r\n　いずれにせよ、我が国は交渉参加に向けた協議を行っている段階であり、協議を通じて得られた情報については、出せるものはきちんと出していくとの考えのもと、適切な情報提供や説明にしっかりと努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと思います。\r\n　普天間飛行場代替施設に係る環境影響評価書についての御質問をいただきました。\r\n　普天間飛行場代替施設に係る環境影響評価書については、昨年末の沖縄県庁舎の状況等を勘案し、評価書の提出に伴う混乱をできる限り避けるため、やむを得ず、課業時間外に県庁に搬入することとしたものでございます。\r\n　また、昨年六月、米国防省が普天間飛行場に配備されているＣＨ46をＭＶ22オスプレーに換装する旨の発表を行ったことを踏まえ、同評価書にはＭＶ22オスプレーについて適切に反映されており、関係法令等に基づき適切に対応しているものと考えております。\r\n　普天間飛行場の移設及びＴＰＰ協定交渉を含む日米関係についてのお尋ねがございました。\r\n　普天間飛行場の移設については、日米両政府間で、同飛行場の危険性を早期に除去するため、可能な限り早く移設、返還を進めていくとの共通認識のもと、日米合意を着実に実施していくことを確認しています。\r\n　普天間飛行場の移設を含む在日米軍再編に関する現在の日米合意は、在沖縄海兵隊のグアム移転や嘉手納以南の土地の返還も含み、全体として、沖縄の負担軽減につながると考えています。\r\n　政府としては、この点を含め、政府の考えを誠実に説明し、引き続き、沖縄の皆様の御理解を得るべく努力していくとともに、沖縄の負担軽減に全力を挙げて取り組んでいく考えであります。\r\n　また、ＴＰＰについては、さきに申し上げたとおり、あくまで国益の視点に立って結論を得ていくこととしており、在日米軍の再編の問題も含めて、アメリカの言いなりとの御指摘は当たりません。\r\n　解散について、最後にお尋ねがございました。\r\n　繰り返し申し上げておりますが、野田内閣の使命は、大震災復興、原発事故との戦い、経済再生、そして社会保障・税一体改革であり、何としても、行政改革、政治改革の推進とあわせてやり抜く決意でございます。\r\n　御指摘のそれぞれの政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一方で、約束実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しております",
                "\r\n　消費税について民主党が前回総選挙時に国民に約束したことは、衆議院の任期中には消費税の引き上げは行わない、引き上げを行う際には国民に信を問いますということでございました",
                "野田内閣は、現在の政権任期中において消費税率の引き上げは行いません",
                "したがって、公約違反ではございません",
                "\r\n　その上で、日米合意を踏まえ、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るために全力を尽くしてまいります",
                "\r\n　さらに、これまで特例として二百十日分の延長をしてきた失業給付の期限が到来する方が出始める中で、産業政策や復旧復興事業で生じる求人をハローワークで開拓、確保し、必要な求職者には、個別対応、職業訓練などきめ細かな就職支援を実施する、被災地の強みである農林漁業、水産加工業に対して産業政策と一体となって安定的な長期雇用を創出するなどにより、被災された方々が働くことで収入を得られるよう、被災地の雇用創造に全力を尽くしてまいります",
                "この事業は、自治体が地域の実情に応じて柔軟に制度設計できる事業であり、積極的に御活用いただきたいと考えております",
                "\r\n　このように、発電所の中の事故そのものについては一つの区切りがつき、周辺住民の方々に再び避難をお願いせざるを得なくなることはなくなったという意味において、発電所の事故そのものは収束に至った旨を申し上げましたが、このような区切りがついたことを踏まえ、警戒区域の解除や避難指示区域の見直しを検討する段階に移ってきているところであり、できるだけ早期に避難者が帰郷できる環境を整えてまいります",
                "\r\n　他方、言うまでもなく、周辺地域の除染を初め、原発事故との戦いは決して終わってはおりません",
                "\r\n　政府としては、原子力損害賠償紛争解決センターによる和解の仲介などの枠組みを活用しながら、被害者の方々に対し、迅速、公正、適正な賠償が実現するための取り組みを全力で進めてまいります",
                "\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方、課題の多い問題でもあります",
                "\r\n　政府としては、地元の意向を重く受けとめる必要があると考えていますが、まずは、立地市町村も含めた地元のさまざまな意見や経営状況等も総合的に勘案しながら、原子炉設置者である東京電力において適切に判断を行っていくべきものと考えております",
                "\r\n　また、事故原因の究明については、先月末に政府事故調査委員会で中間報告が取りまとめられるなど、さまざまな調査が進められており、事故原因は、これまでに一定程度は明らかになってきていると考えております",
                "\r\n　大震災からの復興はこの内閣の最優先課題であり、復興庁や復興交付金、復興特区制度などを活用して、被災地の復興を加速してまいります",
                "\r\n　一方で、社会保障・税一体改革は、社会保障の充実、安定化を図り、若い世代を含めた国民の不安を解消し、将来に希望を持てる社会を取り戻すための、どの内閣であっても先送りできない課題であります",
                "全て国民に還元するものであり、消費税率の引き上げに当たっては、低所得者等にも十分配慮をしてまいります",
                "\r\n　この改革の実施に当たっては、国民の皆様の御理解と御協力を得るために、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えており、私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります",
                "国土交通大臣が、その結果に沿って、事業継続との判断を行ったものであり、今後、官房長官裁定を踏まえ、国土交通大臣が適切に対処するものと考えております",
                "\r\n　改革実施には、誰よりも、政治家自身が身を切り、範を示す姿勢が不可欠であります",
                "\r\n　もとより、私も、リーダーシップを発揮して、税金の無駄遣いの根絶、行政改革の推進につきまして全力を尽くす決意であります",
                "\r\n　なお、比例定数の削減が民意を切り捨てるとの御指摘、政党助成金が憲法違反であるとの御指摘は、日本共産党の御主張として承りますが、そのような認識に立ってはいないことを申し添えさせていただきたいと思います",
                "\r\n　このように、一体改革は、社会保障の必要な機能の充実と重点化、効率化をあわせて行うものであり、社会保障の切り捨てばかりとの御指摘は当たらないと考えております",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは、先送りできない課題であります",
                "こうした一体改革を実施することは、先ほども申し上げましたが、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　なお、二〇一五年度以降については、素案において、「今回の改革に引き続き、少子高齢化の状況、財政の状況、経済の状況などを踏まえつつ、次の改革を実施する」とされており、新成長戦略、日本再生の基本戦略等を実施し、力強い経済成長を実現するとともに、歳出歳入両面から最大限の努力を行っていく必要があると考えております",
                "\r\n　今後とも、不断の努力として無駄の削減に全力で取り組みつつ、真に必要な分野については予算を確保してまいります",
                "また、高齢化が進む中で、勤労世代など特定の者への負担が集中しないものであることが必要であります",
                "消費税は、これらの特徴を有することから、高齢化社会における社会保障の安定財源としてふさわしいと考えております",
                "\r\n　労働者の生活を安定させ、中小企業の活力を高めることは、分厚い中間層を復活させ、日本経済を再生させるために重要です",
                "\r\n　このため、派遣労働者を保護するための労働者派遣法改正案の早期成立を目指します",
                "\r\n　さらに、大企業による中小企業に対する違法な行為を排除するため、引き続き、独占禁止法や下請法の厳正な執行に取り組んでまいります",
                "\r\n　社会保障制度は、現在でも全体として給付に見合う負担を確保できておらず、その機能を維持し、制度の持続可能性を確保するためには、受益も負担も特定の世代に過度に偏ることなく、将来世代に負担を先送りすることのない仕組みをつくらなければなりません",
                "\r\n　一般に、外交交渉において、交渉相手国が非公開として提供する文書については、当該国の意向を尊重することは当然であると考えます",
                "\r\n　いずれにせよ、我が国は交渉参加に向けた協議を行っている段階であり、協議を通じて得られた情報については、出せるものはきちんと出していくとの考えのもと、適切な情報提供や説明にしっかりと努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと思います",
                "\r\n　また、昨年六月、米国防省が普天間飛行場に配備されているＣＨ46をＭＶ22オスプレーに換装する旨の発表を行ったことを踏まえ、同評価書にはＭＶ22オスプレーについて適切に反映されており、関係法令等に基づき適切に対応しているものと考えております",
                "\r\n　普天間飛行場の移設を含む在日米軍再編に関する現在の日米合意は、在沖縄海兵隊のグアム移転や嘉手納以南の土地の返還も含み、全体として、沖縄の負担軽減につながると考えています",
                "\r\n　政府としては、この点を含め、政府の考えを誠実に説明し、引き続き、沖縄の皆様の御理解を得るべく努力していくとともに、沖縄の負担軽減に全力を挙げて取り組んでいく考えであります",
                "\r\n　また、ＴＰＰについては、さきに申し上げたとおり、あくまで国益の視点に立って結論を得ていくこととしており、在日米軍の再編の問題も含めて、アメリカの言いなりとの御指摘は当たりません",
                "\r\n　繰り返し申し上げておりますが、野田内閣の使命は、大震災復興、原発事故との戦い、経済再生、そして社会保障・税一体改革であり、何としても、行政改革、政治改革の推進とあわせてやり抜く決意でございます",
                "\r\n　御指摘のそれぞれの政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やり抜くべきことをやり抜いた上で御判断を仰ぎたいと考えております"
            ]
        },
        {
            "speech_id": "118005254X00320120127_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　内山議員の御質問にお答えをしたいと思います。\r\n　まず、八ツ場ダムについてお尋ねがございました。\r\n　八ツ場ダムについては、政権交代以降、四代にわたる国土交通大臣のもとで、予断を持たずに検証を行ってまいりました。国土交通大臣が、その結果に沿って、事業継続との判断を行ったものであります。\r\n　また、予算執行に当たっては、利根川水系の河川整備計画、ダム事業中止に伴う生活再建支援法に関する官房長官裁定を踏まえることとしております。\r\n　今後とも、マニフェストはできる限り実現する努力を行うとともに、できない場合は、国民の皆様に対して、説明を尽くして、御理解いただけるように努めてまいりたいと考えております。\r\n　マニフェストについて御質問をいただきました。\r\n　昨年の夏、民主党においてマニフェストの中間検証を実施いたしました。実現したものもある一方で、実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しているところであります。\r\n　その上で、マニフェストについては、経済財政状況の変化と三党合意を踏まえながら、政策の優先順位、政策選択に基づき、今後も一つでも多くの政策を実現できるように努力していきたいと考えております。\r\n　マニフェストに記載していない政策についても、政府としては、リーマン・ショック後の緊急景気経済対策の実施と新成長戦略の展開、地方交付税の増額、三十五人学級や学校耐震化の推進など、政権交代後の状況の変化に基づいて、さまざまな事業を、国民のためと思ったものはやってまいりました。\r\n　大震災からの復旧復興、原発事故との戦い、さらに、日本経済の再生にも取り組んでまいりました。\r\n　社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることができない、与野党共通の課題として実現を目指しております。\r\n　こうした政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やるべきことをやり抜いた上で御判断を仰ぎたいと考えております。\r\n　安心した社会保障制度についてのお尋ねがございました。\r\n　今回の一体改革では、消費税率を段階的に一〇％に引き上げ、その引き上げ分を全額社会保障財源化することとしています。\r\n　具体的には、五％の引き上げ分のうち、一％分に当たる二・七兆円程度で、子ども・子育て支援の強化など、社会保障の充実を賄うことにしています。また、四％分に当たる十・八兆円程度で、年金国庫負担の二分の一など、社会保障の安定化を賄うことにしています。\r\n　今後とも、税外収入の確保に努めるとともに、歳出削減や行政改革についても、国、地方を通じて不断に続けなければなりませんが、それだけでは、毎年一兆円規模に上る社会保障費の自然増などへの対応は困難であり、一体改革をこれ以上先送りすることは許されないと考えております。\r\n　消費税引き上げとシロアリ退治についての御質問をいただきました。\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります。\r\n　これまで、政権交代後、三度の当初予算編成において、独立行政法人に対する支出は約一割の削減、公益法人向け支出は約二五％削減など、大幅に削減をしてまいりました。\r\n　また、天下りの根絶のために、民主党政権発足後直ちに、府省庁による再就職あっせんを内閣の方針として全面禁止するとともに、独立行政法人の役員人事において公募を実施するなど、再就職の適正化について取り組んできたところでございます。\r\n　これに加え、再就職等規制の監視機能強化を目的の一つとする、国家公務員制度改革関連法案の早期成立を図ってまいります。\r\n　行政改革については、さまざまな制約、限界がありましたが、みんなで力を合わせてこれまでもやってまいりました。これからもやり抜いていく決意でございます。\r\n　競り下げ方式についてのお尋ねがございました。\r\n　競り下げ方式については、複数省庁で試行を実施しており、コスト削減や新規参入促進等の効果、中小企業の受注機会や事業活動への影響等について検証を行っているところであります。\r\n　今後とも、効率的な調達、契約のための改革を推進してまいります。\r\n　歳入庁の創設についてお尋ねがございました。\r\n　歳入庁については、社会保障・税一体改革素案において「直ちに本格的な作業に着手する」としており、新しい年金制度の内容や番号制度の導入状況などを踏まえつつ、国民の皆様の視点に立った徴収体制を構築する観点から、作業に着手してまいります。\r\n　番号制度の運用開始時期についてのお尋ねがございました。\r\n　社会保障・税番号は、より公平な社会保障制度の基盤となるものであり、確実に実現する必要があります。\r\n　このため、平成二十七年一月からいわゆるマイナンバーの利用開始を目指して、マイナンバー法案について、関係者との詰めの調整を行い、二月中旬にも閣議決定し、今国会に提出をしたいと考えております。\r\n　デフレ下での増税についてお尋ねがございました。\r\n　欧州政府債務危機や日本の財政事情を考えれば、財政健全化は待ったなしの課題であり、市場の信認が失われ、金利が上昇するようなことがあれば、経済にも大きな打撃を与えることとなります。\r\n　社会保障と税の一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　郵政改革とＴＰＰについてのお尋ねがございました。\r\n　現在、国会で継続審議中となっている郵政改革関連法案は、郵政民営化によって生じた諸問題を克服し、郵政事業サービスが、地域の利用者の立場に立って郵便局で一体的に提供され、将来にわたり、あまねく公平に利用できることを確保するためのものでございます。\r\n　郵政改革については、現在、与野党で精力的に協議を進めていただいているものと承知しており、一日も早く協議がまとまることを強く期待しております。内閣を挙げて、郵政改革の今国会での実現に全力を尽くしていく所存でございます。\r\n　また、今後、米国との間で我が国の交渉参加に向けた協議を進める中で、仮に米国が郵政改革法案について問題提起する場合には、我が国としては、法案は、郵政事業は同種の業務を行う事業者との競争条件の公平性に配慮して行われるものとすることを基本方針としており、ＷＴＯ協定を初めとする国際約束との整合性を確保していくとの従来からの我が国の考えを引き続き表明し、同国の理解を求めていく考えであります。\r\n　土地の買い上げ及び被災者の住宅確保についてのお尋ねがございました。\r\n　ふるさとへの帰還が困難な地域の不動産の取り扱いについては、損害賠償上の扱いなどを踏まえ、県、市町村等の意見を伺いつつ、当該地域の住民に対する支援パッケージ全体の中で対応を検討してまいります。\r\n　また、御指摘のありました二年で仮設住宅を出なければならないという点については、実際には、被災者の方々のニーズに応じて、延長して仮設住宅にとどまることができるようになっております。\r\n　他方、仮設住宅にとどまらず、東日本大震災により住宅を失われた被災者の方々が安心して長期にわたって居住できる住宅を確保することは、重要な課題であると認識しています。\r\n　このため、自力で住宅を確保することが困難な被災者に対しては災害公営住宅の供給を進めることとし、現在のところ、岩手県、宮城県において約一・七万戸の整備が計画されています。\r\n　一方、自力で住宅を再建しようとする方に対しては、住宅金融支援機構の災害復興住宅融資について、金利引き下げ等の措置を実施しています。\r\n　これらの措置を通じて、被災者が安心して居住できる住宅が確保されるよう支援をしてまいります。\r\n　東京電力の今後についての御質問をいただきました。\r\n　東京電力の中長期的な経営のあり方については、東京電力と原子力損害賠償支援機構が今春を目途に策定する総合特別事業計画に盛り込まれます。\r\n　計画の策定に際しては、あらゆる可能性を排除しない幅広い選択肢を検討するよう、東京電力及び原子力損害賠償支援機構に対して経済産業大臣から指示を行ったところであります。\r\n　現在、両者において引き続き検討が行われている途中段階であり、総合特別事業計画の認定の申請があった場合、賠償の迅速かつ適切な実施の確保や経営合理化が徹底されているかなどの観点から、政府として判断することとなります。\r\n　なお、規制部門の料金値上げについては、現在、制度、運用の見直しが行われている途中であり、こうした検討が行われた後、議論の俎上に上るべき話と認識をしています。\r\n　仮に規制部門の料金値上げ申請があった場合、電気事業法に基づき、料金が能率的な経営のもとにおける適正な原価に適正な利潤を加えたものとなっているか否か等を判断し認可することとなっており、政府としてしっかりと判断してまいります。\r\n　消費税率引き上げと他の政策課題の関係についての御質問をいただきました。\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは先送りのできない課題であり、一体改革はやり遂げなければなりません。\r\n　被災地の復興、原発事故との戦いに全力で取り組むことは言うまでもありませんが、一体改革についても、経済再生、身を切る政治、行政改革とも一体で包括的に進めてまいります。\r\n　最後に、政治主導、国民主導についての御質問をいただきました。\r\n　民主党は、国民の生活が第一を訴えて総選挙を戦い、政権交代後、国民の生活が第一という基本理念のもと、人と人とが支え合う社会をつくることを目指してまいりました。\r\n　この国難に立ち向かっていくために必要なのは、スピードであり、マンパワーであります。閣僚を含む政権与党が一丸となって職責を果たして、官僚は専門家として持てる力を最大限に発揮し、与野党は徹底的な議論と対話によって懸命に一致点を見出すこと、心を合わせて、力を合わせて国の危機に立ち向かうことが肝要だと考えております。\r\n　再三にわたり、民主党の原点、そして理念についての言及がありました。\r\n　国民の生活が第一という我々の原点は不変であります。これからも、これまでマニフェストに掲げてきた政策をできる限り実現できるように力を合わせて頑張っていくことをお誓い申し上げて、答弁を終わりたいと思います。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後とも、マニフェストはできる限り実現する努力を行うとともに、できない場合は、国民の皆様に対して、説明を尽くして、御理解いただけるように努めてまいりたいと考えております",
                "実現したものもある一方で、実現に至っていないものがあることも率直に認め、国民の皆様に反省とおわびを申し上げたと承知しているところであります",
                "\r\n　その上で、マニフェストについては、経済財政状況の変化と三党合意を踏まえながら、政策の優先順位、政策選択に基づき、今後も一つでも多くの政策を実現できるように努力していきたいと考えております",
                "\r\n　マニフェストに記載していない政策についても、政府としては、リーマン・ショック後の緊急景気経済対策の実施と新成長戦略の展開、地方交付税の増額、三十五人学級や学校耐震化の推進など、政権交代後の状況の変化に基づいて、さまざまな事業を、国民のためと思ったものはやってまいりました",
                "\r\n　社会保障・税一体改革も、前政権から引き継ぎ、避けては通れない、先送りすることができない、与野党共通の課題として実現を目指しております",
                "\r\n　こうした政策判断の是非については、次の選挙において国民に御判断いただくべきものであり、やるべきことをやり抜いた上で御判断を仰ぎたいと考えております",
                "\r\n　今後とも、税外収入の確保に努めるとともに、歳出削減や行政改革についても、国、地方を通じて不断に続けなければなりませんが、それだけでは、毎年一兆円規模に上る社会保障費の自然増などへの対応は困難であり、一体改革をこれ以上先送りすることは許されないと考えております",
                "\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります",
                "\r\n　これに加え、再就職等規制の監視機能強化を目的の一つとする、国家公務員制度改革関連法案の早期成立を図ってまいります",
                "\r\n　行政改革については、さまざまな制約、限界がありましたが、みんなで力を合わせてこれまでもやってまいりました",
                "\r\n　社会保障と税の一体改革により、社会保障の安定財源を確保し、財政健全化を進めることは、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　郵政改革については、現在、与野党で精力的に協議を進めていただいているものと承知しており、一日も早く協議がまとまることを強く期待しております",
                "\r\n　また、今後、米国との間で我が国の交渉参加に向けた協議を進める中で、仮に米国が郵政改革法案について問題提起する場合には、我が国としては、法案は、郵政事業は同種の業務を行う事業者との競争条件の公平性に配慮して行われるものとすることを基本方針としており、ＷＴＯ協定を初めとする国際約束との整合性を確保していくとの従来からの我が国の考えを引き続き表明し、同国の理解を求めていく考えであります",
                "\r\n　他方、仮設住宅にとどまらず、東日本大震災により住宅を失われた被災者の方々が安心して長期にわたって居住できる住宅を確保することは、重要な課題であると認識しています",
                "\r\n　なお、規制部門の料金値上げについては、現在、制度、運用の見直しが行われている途中であり、こうした検討が行われた後、議論の俎上に上るべき話と認識をしています",
                "\r\n　仮に規制部門の料金値上げ申請があった場合、電気事業法に基づき、料金が能率的な経営のもとにおける適正な原価に適正な利潤を加えたものとなっているか否か等を判断し認可することとなっており、政府としてしっかりと判断してまいります",
                "\r\n　人口構造の急速な高齢化、社会経済状況の変化、欧州の政府債務問題に見られるグローバルな市場の動向を踏まえれば、社会保障の充実、安定化を図ることは先送りのできない課題であり、一体改革はやり遂げなければなりません",
                "\r\n　被災地の復興、原発事故との戦いに全力で取り組むことは言うまでもありませんが、一体改革についても、経済再生、身を切る政治、行政改革とも一体で包括的に進めてまいります",
                "\r\n　民主党は、国民の生活が第一を訴えて総選挙を戦い、政権交代後、国民の生活が第一という基本理念のもと、人と人とが支え合う社会をつくることを目指してまいりました",
                "\r\n　この国難に立ち向かっていくために必要なのは、スピードであり、マンパワーであります",
                "閣僚を含む政権与党が一丸となって職責を果たして、官僚は専門家として持てる力を最大限に発揮し、与野党は徹底的な議論と対話によって懸命に一致点を見出すこと、心を合わせて、力を合わせて国の危機に立ち向かうことが肝要だと考えております",
                "\r\n　国民の生活が第一という我々の原点は不変であります"
            ]
        },
        {
            "speech_id": "118005254X00320120127_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　重野議員から、幾つか御質問をいただきました。\r\n　まず第一に、消費税率の引き上げについてのお尋ねがございました。\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます。\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労支援を強化するなど、全世代対応型へと社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えております。\r\n　私と関係閣僚が先頭に立って、国民の皆様への情報発信に全力を尽くしてまいります。\r\n　消費税増税を理解しない国民は敵なのかというお尋ねがございましたが、国民を敵視する政治はありません。国民のための政治を実現してまいりたいと思います。\r\n　消費税率引き上げの目的等についてのお尋ねがございました。\r\n　人口減少と少子化、高齢化の同時進行、格差の拡大といった社会の変化に対応するため、子供からお年寄りまで、全ての国民をカバーする全世代対応型へと社会保障制度を転換するとともに、その財源についても、幅広い国民が負担を分かち合う仕組みをつくる必要があります。\r\n　このため、今回の改革では、消費税率を段階的に一〇％まで引き上げるとともに、引き上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元し、官の肥大化には決して使わないこととしたところであります。\r\n　また、今回の税制抜本改革においては、低所得者や立場の弱い事業者への配慮、対策を行うとともに、特に、高い所得階層に一定の負担増を求める所得税の見直しや相続税の見直しを行い、税制全体としての再分配機能の回復を図ることとしております。\r\n　最低保障年金の実現と消費税率の引き上げについてお尋ねがございました。\r\n　社会保障・税一体改革素案では、子ども・子育て、医療、介護、年金など、社会保障制度全般にわたる改革の全体像を示しております。ここでは、最低保障年金を含む新しい年金制度についても、基本的な考え方を示し、国民的合意に向けた議論や環境整備を進めた上で、平成二十五年に法案を提出することとしています。\r\n　今後、民主党での議論を踏まえて、政府としても必要な検討を進めていきたいと考えております。\r\n　なお、新しい年金制度については、現行制度からの切りかえに相当長期の移行期間が必要であることから、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しています。\r\n　所得税の累進課税の強化についてお尋ねがございました。\r\n　所得税については、所得再分配機能が低下していることに加え、今後、消費税率の引き上げにより、税制全体としての累進性がさらに低下することも踏まえ、所得再分配機能の回復を図ることとしています。\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等をもあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとし、課税所得五千万円超について最高税率を四五％に引き上げることとしております。\r\n　社会保険の適用拡大、厚生、共済年金の一元化、労働法制の改善に関するお尋ねがございました。\r\n　被用者でありながら厚生年金、健康保険の適用を受けられない短時間労働者に、被用者にふさわしい年金、医療保障を実現していくことは、働き方に中立的な制度を目指し、かつ格差是正を図っていく観点から、喫緊かつ重要な課題であります。\r\n　一体改革素案に基づき、関係者の意見を聞きながら検討を進め、今通常国会に必要な法案を提出いたします。\r\n　また、被用者年金制度の公平性、安定性を確保する観点から、共済年金制度を厚生年金制度に合わせる方向を基本として、被用者年金を一元化するための法案提出に向けて検討を進めてまいります。\r\n　さらに、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いしたいと考えております。\r\n　選挙制度改革に関するお尋ねがございました。\r\n　民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております。\r\n　しかし、各党にそれぞれ御意見があることも承知しており、各党協議会において与野党で胸襟を開いて早急に結論を得ることを強く期待しております。\r\n　公務員の労働基本権について御質問をいただきました。\r\n　国家公務員の労働基本権については、国家公務員制度改革基本法を踏まえ、国家公務員制度改革関連法案を国会に提出しており、その早期成立に向け、最大限の努力を行ってまいります。\r\n　公共事業と被災地の復旧復興の事業の優先関係について御質問をいただきました。\r\n　大震災からの復旧復興は、我が内閣が全力を挙げて取り組むべき優先課題であります。このため、復興庁、復興交付金、復興特区制度や、これまでの三度にわたる補正予算や平成二十四年度予算に盛り込んだ経費を用いて、復興事業をこれまで以上に加速化してまいります。\r\n　同時に、持続可能で活力ある国土、地域づくりを進めるため、国民生活の安全、安心の確保はもとより、我が国の国際競争力や地域の産業、経済を支える都市・交通基盤等の形成など、真に必要な社会資本整備を着実に推進していくことも必要であると考えております。\r\n　ＴＰＰに関する米国内の意見の情報公開及び参加に向けた協議の方針についてお尋ねがございました。\r\n　ＴＰＰについては、交渉参加に向けて、関係国との協議を進めているところでございます。\r\n　米国内の意見については、さきに取りまとめられたパブリックコメントの結果について情報提供しておりますが、今後とも、国民の皆様への一層の説明や情報提供に適切な形でしっかりと努めていく考えであります。\r\n　また、ＴＰＰをめぐり、御指摘の、被災地の復旧復興、医療や郵政、保険などといった分野における国内への影響について、国民の間にさまざまな議論や御意見があることは承知をしております。\r\n　我が国としては、関係国との協議を進め、各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと考えております。\r\n　水俣病問題に関するお尋ねがございました。\r\n　水俣病については、その公式発見から既に五十年以上経過していることから、水俣病特措法においては、被害者のあとう限りの救済を一定の期間の間に早期に行うべき旨を規定しています。このため、今後、適切な時期に救済の期限を定め、周知、広報の徹底に努めることにより、可能な限りの救済を目指し、取り組んでいく考えでございます。\r\n　具体的には、平成二十五年四月末を目途に救済対象者を確定させることが法律で規定されており、救済対象者の確定の診断、審査に一定の期間を要することを考えますと、一定の時期に申請期限を設けることが必要でございます。\r\n　政府としては、被害者の方々が可能な限り救済されるよう、申請に関し、周知、広報に努めてまいる考えであります。\r\n　瓦れき処理や原発事故等に対する市民の声についての御質問をいただきました。\r\n　災害廃棄物の広域処理については、その安全性を確保するためのガイドラインを策定していますが、受け入れる自治体がより安全サイドに立って独自の基準を設けることは可能であり、一律に受け入れを強要しているものではございません。\r\n　また、ストレステストについては、透明性を確保しつつ、まずは、専門家に冷静な議論を行っていただきたいと考えております。\r\n　原子力の安全についてさまざまな御意見があるのは当然だと考えており、それらがルールにのっとった形で議論の俎上にのせられることが重要だと考えております。そうした中でいただくさまざまな御意見については、真摯に耳を傾け、判断してまいります。\r\n　なお、経済産業省前に設置されている市民の方のテントに関しては、現在、同省から市民側に対してテントの撤去を求めるなど、同省と市民側との間で話し合いが行われているものと承知をしています。\r\n　いずれにせよ、原子力は国民の関心の高いテーマであり、幅広いレベルでさまざまな御意見を伺ってまいります。\r\n　原発の運転期間についての御質問をいただきました。\r\n　お尋ねの原子力発電所の運転期間の制限については、これまで運転期間に制限がなかったものに四十年という制限を設けることに加え、さらに、重大事故への対策の義務づけや、既存の設備に対しても新たな知見を取り込んだ技術基準を適合させる措置など、大幅な規制強化を行います。\r\n　こうした厳格な規制を課すことで、四十年を超えて運転することは、結果として、極めて例外的なケースに限られるものと考えております。\r\n　子供の医療費無料化についての御質問をいただきました。\r\n　本件については、私が一月八日に福島県を訪問した際に佐藤福島県知事などから改めて要請を受け、現在、政府内で検討しているところでございます。\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもあります。このことから、関係者間で慎重に検討を進めているところでございます。\r\n　米の放射能汚染問題についての御質問をいただきました。\r\n　水田土壌や玄米の放射性物質汚染については、効果的、効率的な検査体制を整備して検査を進め、汚染の原因究明と消費者の皆様に対する的確な情報提供に努めるとともに、水田土壌中の濃度分布図の精緻化を進めてまいります。\r\n　また、二十四年産稲の作付について、福島県等関係自治体の意見を十分伺いながら、できるだけ早く方針を決めてまいりたいと考えています。\r\n　あわせて、農地の除染やカリ肥料の施用等に対する支援を行ってまいる考えであります。\r\n　なお、汚染稲わらについては、関係自治体と連携して保管や焼却などを進めており、この費用は、東日本大震災復旧・復興予備費により支援しております。\r\n　また、百ベクレルを超えた米については、生産者等に出荷代金相当額を支払い、市場流通から隔離する対策を実施することとしております。\r\n　続いて、森林・林業の再生についてのお尋ねがございました。\r\n　森林は、水源の涵養、地球温暖化防止などの公益的機能を有しており、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております。\r\n　このため、森林・林業基本計画に基づき、東日本大震災からの復興に必要な木材を安定供給するための全国的な対策を進める中で、現場技能者などの人材育成等の施策を講じ、新たな雇用や定住を促進しながら、森林・林業の再生に努めてまいります。\r\n　また、国有林野については、その組織、技術力、資源を活用して、民有林や地域振興も含めた森林・林業の再生に貢献できるよう、債務を区分経理した上で一般会計に移行することとし、関連法案を今国会に提出する考えであります。\r\n　森林吸収源対策については、平成二十四年度税制改正大綱を踏まえ、平成二十五年以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体としての財源確保を引き続き検討してまいります。\r\n　沖縄振興のあり方についての御質問をいただきました。\r\n　沖縄は、アジア太平洋への玄関口として大きな潜在力を持つ日本のフロンティアの一つであり、その振興は、私の内閣の最重要課題の一つでもあります。\r\n　そして、沖縄振興に関する施策は、新たな基地の受け入れと切り離して推進することとしており、基地を受け入れれば、それを条件に振興策を展開するという立場には立っておりません。\r\n　二十四年度予算においては、極めて厳しい財政状況のもとではありますが、使い道を限定しない、自由度の高い一括交付金千五百七十五億円を含め、前年度を大幅に上回る総額二千九百三十七億円の沖縄振興予算を計上いたしました。\r\n　今後とも、沖縄県の主体性を尊重し、地元の御意見もよくお伺いしながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、政府を挙げてしっかり取り組んでまいります。\r\n　米軍再編に関する日米合意の実現可能性についてのお尋ねがございました。\r\n　沖縄における基地問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます。\r\n　沖縄において普天間飛行場の県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、大きな沖縄の負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るため全力で取り組んでまいります。\r\n　女性の登用について御質問をいただきました。\r\n　施政方針演説で述べたとおり、社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵であります。日本再生の担い手たる女性が、社会の中でさらに輝いてほしいと思っております。\r\n　閣僚の任命に当たっては、政治家としての経験と蓄積、政策能力などを勘案し、それぞれ適格であるとの判断に基づき任命しています。\r\n　現内閣で、結果的に女性閣僚が一名となりましたけれども、政権交代以来、政務三役には相当数の女性が登用されていると認識をしており、今後も積極的にさまざまな分野で女性の登用に努めてまいりたいと考えております。\r\n　最後に、選択的夫婦別氏制度の導入などに関する民法改正についてのお尋ねがございました。\r\n　選択的夫婦別氏制度の導入などの民法改正については、平成八年に、法制審議会が民法改正案の要綱を決定し、法務大臣への答申が行われたところであります。\r\n　こうした、民法改正についてはさまざまな意見がありますが、この答申を踏まえ、引き続き、政府及び与党間において議論してまいりたいと考えております。\r\n　以上で答弁を終わります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　若い世代を含め、国民が将来に不安を持たないようにするため、社会保障の充実、安定化と財政健全化を同時に達成するための一体改革は、どの内閣であっても先送りできない課題でございます",
                "\r\n　この改革の実現に向けて、国民の御理解と御協力を得るために、少子高齢化が急速に進む中、子育てや若者就労支援を強化するなど、全世代対応型へと社会保障制度を転換することや、将来世代への負担のツケ回しを行うことなく社会保障のための安定財源を確保していくことなど、改革の意義や具体的な内容をわかりやすくお伝えしていく努力が欠かせないと考えております",
                "\r\n　消費税増税を理解しない国民は敵なのかというお尋ねがございましたが、国民を敵視する政治はありません",
                "国民のための政治を実現してまいりたいと思います",
                "\r\n　人口減少と少子化、高齢化の同時進行、格差の拡大といった社会の変化に対応するため、子供からお年寄りまで、全ての国民をカバーする全世代対応型へと社会保障制度を転換するとともに、その財源についても、幅広い国民が負担を分かち合う仕組みをつくる必要があります",
                "\r\n　今後、民主党での議論を踏まえて、政府としても必要な検討を進めていきたいと考えております",
                "\r\n　なお、新しい年金制度については、現行制度からの切りかえに相当長期の移行期間が必要であることから、二〇一五年の段階において、現行制度による場合と比較して、消費税率の引き上げ幅に影響を及ぼすほどの大きな追加財源が必要になるものではないと認識しています",
                "\r\n　一方で、今回の消費税率の引き上げや復興特別所得税による負担増等をもあわせ考えれば、幅広い所得層に対して負担増を求めることは慎重に考えるべきであり、今回の改革では、特に高い所得階層に絞って一定の負担増をお願いすることとし、課税所得五千万円超について最高税率を四五％に引き上げることとしております",
                "\r\n　被用者でありながら厚生年金、健康保険の適用を受けられない短時間労働者に、被用者にふさわしい年金、医療保障を実現していくことは、働き方に中立的な制度を目指し、かつ格差是正を図っていく観点から、喫緊かつ重要な課題であります",
                "\r\n　また、被用者年金制度の公平性、安定性を確保する観点から、共済年金制度を厚生年金制度に合わせる方向を基本として、被用者年金を一元化するための法案提出に向けて検討を進めてまいります",
                "\r\n　さらに、現在、国会で継続審議となっている労働者派遣法改正案については、与野党で精力的に議論いただき、速やかな成立をお願いしたいと考えております",
                "\r\n　民主党は、違憲状態とされている一票の格差を是正するための措置に加えて、衆議院議員の定数を削減する案を民主党として決めたと承知しております",
                "\r\n　国家公務員の労働基本権については、国家公務員制度改革基本法を踏まえ、国家公務員制度改革関連法案を国会に提出しており、その早期成立に向け、最大限の努力を行ってまいります",
                "\r\n　大震災からの復旧復興は、我が内閣が全力を挙げて取り組むべき優先課題であります",
                "\r\n　同時に、持続可能で活力ある国土、地域づくりを進めるため、国民生活の安全、安心の確保はもとより、我が国の国際競争力や地域の産業、経済を支える都市・交通基盤等の形成など、真に必要な社会資本整備を着実に推進していくことも必要であると考えております",
                "\r\n　米国内の意見については、さきに取りまとめられたパブリックコメントの結果について情報提供しておりますが、今後とも、国民の皆様への一層の説明や情報提供に適切な形でしっかりと努めていく考えであります",
                "\r\n　また、ＴＰＰをめぐり、御指摘の、被災地の復旧復興、医療や郵政、保険などといった分野における国内への影響について、国民の間にさまざまな議論や御意見があることは承知をしております",
                "\r\n　我が国としては、関係国との協議を進め、各国が我が国に求めるものについてさらなる情報収集に努め、十分な国民的な議論を経た上で、あくまで国益の視点に立って、ＴＰＰについての結論を得てまいりたいと考えております",
                "\r\n　また、ストレステストについては、透明性を確保しつつ、まずは、専門家に冷静な議論を行っていただきたいと考えております",
                "\r\n　原子力の安全についてさまざまな御意見があるのは当然だと考えており、それらがルールにのっとった形で議論の俎上にのせられることが重要だと考えております",
                "\r\n　なお、経済産業省前に設置されている市民の方のテントに関しては、現在、同省から市民側に対してテントの撤去を求めるなど、同省と市民側との間で話し合いが行われているものと承知をしています",
                "\r\n　こうした厳格な規制を課すことで、四十年を超えて運転することは、結果として、極めて例外的なケースに限られるものと考えております",
                "\r\n　この問題については、大変重要な課題であると受けとめさせていただく一方で、課題の多い問題でもあります",
                "\r\n　また、二十四年産稲の作付について、福島県等関係自治体の意見を十分伺いながら、できるだけ早く方針を決めてまいりたいと考えています",
                "\r\n　森林は、水源の涵養、地球温暖化防止などの公益的機能を有しており、緑豊かな国土を次世代に伝えていくことが政治の使命と考えております",
                "\r\n　このため、森林・林業基本計画に基づき、東日本大震災からの復興に必要な木材を安定供給するための全国的な対策を進める中で、現場技能者などの人材育成等の施策を講じ、新たな雇用や定住を促進しながら、森林・林業の再生に努めてまいります",
                "\r\n　森林吸収源対策については、平成二十四年度税制改正大綱を踏まえ、平成二十五年以降の地球温暖化対策の国内対策の策定に向けて検討する中で、国全体としての財源確保を引き続き検討してまいります",
                "\r\n　沖縄は、アジア太平洋への玄関口として大きな潜在力を持つ日本のフロンティアの一つであり、その振興は、私の内閣の最重要課題の一つでもあります",
                "\r\n　そして、沖縄振興に関する施策は、新たな基地の受け入れと切り離して推進することとしており、基地を受け入れれば、それを条件に振興策を展開するという立場には立っておりません",
                "\r\n　今後とも、沖縄県の主体性を尊重し、地元の御意見もよくお伺いしながら、沖縄の経済の真の自立と持続可能な発展を実現できるよう、政府を挙げてしっかり取り組んでまいります",
                "\r\n　沖縄における基地問題については、日米合意を踏まえつつ、普天間飛行場の危険性の一刻も早い除去を目指し、沖縄の負担軽減を図ることがこの内閣の基本的な姿勢でございます",
                "\r\n　沖縄において普天間飛行場の県外移設を求める声があることは承知していますが、現在の日米合意は、全体として、少なくとも現状に比べると、大きな沖縄の負担軽減につながると考えており、政府としては、引き続き、沖縄の皆様の声に真摯に耳を傾け、誠実に説明し、理解を求めながら、沖縄の負担軽減を図るため全力で取り組んでまいります",
                "\r\n　施政方針演説で述べたとおり、社会のあらゆる場面に女性が参加し、その能力を発揮していただくことは、社会全体の多様性を高め、元気な日本を取り戻す重要な鍵であります",
                "日本再生の担い手たる女性が、社会の中でさらに輝いてほしいと思っております",
                "\r\n　現内閣で、結果的に女性閣僚が一名となりましたけれども、政権交代以来、政務三役には相当数の女性が登用されていると認識をしており、今後も積極的にさまざまな分野で女性の登用に努めてまいりたいと考えております",
                "\r\n　こうした、民法改正についてはさまざまな意見がありますが、この答申を踏まえ、引き続き、政府及び与党間において議論してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118005254X00320120127_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○内閣総理大臣（野田佳彦君）　渡辺議員から、大都市制度の見直しについて、まず第一問いただきました。\r\n　大都市制度のあり方については、現在、第三十次地方制度調査会に諮問しているところであり、御党において検討されている地方自治法改正案については、政府としての賛否を申し上げる段階にはございません。\r\n　いずれにせよ、政府としては、第三十次地方制度調査会の審議の状況を踏まえ、各方面からの提言をお聞きしつつ、大都市制度の現状や課題、その解決方策について、さまざまな観点から検討してまいる所存でございます。\r\n　地方教育行政のあり方についてのお尋ねがございました。\r\n　地方公共団体における教育目標の設定については、法律上、その内容が首長の職務権限に属するとされた事項に関するものである場合を除いて、教育委員会の職務権限に属するものであり、首長にその職務権限はないと解されております。\r\n　議員立法につきましては、議員立法が提出され、与野党間で活発な議論が行われることは、国民の代表機関である国会がその機能を発揮するものとして期待されているものと考えています。\r\n　いずれにいたしましても、政府といたしましては、今後の地方教育行政のあり方について、地方の声も受けとめながら、しっかり検討してまいります。\r\n　道州制についてのお尋ねがございました。\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます。\r\n　その上で、基礎自治体だけでできない部分を広域自治体が補っていくこととし、広域自治体については、当分の間、現行の都道府県の枠組みを基本と考えております。\r\n　ただし、地域の自主的な判断として基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております。\r\n　消費税とマニフェストについてのお尋ねがございました。\r\n　まず、現在の政権任期中において消費税率の引き上げは行いません。したがって、公約違反ではございません。\r\n　また、行政改革、政治改革など、身を切る改革もあわせて包括的に実施をしてまいりたいと思います。\r\n　社会保障・税一体改革は、前政権から引き継ぎ、避けては通れない、先送りすることができない、与野党共通の課題として実現を目指しております。そして、消費税率引き上げの最終判断は、具体的に税率引き上げを実施する半年前に行うことを想定しており、現在の衆議院議員の任期中に民意を問い、新しい政権が引き上げの最終判断を行うことになります。\r\n　消費税引き上げと、シロアリ退治、天下りの放置、現役出向の拡大、再就職等監視委員会の立ち上げについての御質問をいただきました。\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります。これまで、政権交代後、独立行政法人に対する支出や公益法人向け支出については、大幅に削減してきております。\r\n　また、天下りの根絶のために、府省庁による再就職あっせんを内閣の方針として全面禁止するとともに、独立行政法人の役員人事において公募を実施するなど、大いに取り組みを進めてまいりました。\r\n　なお、現役出向、官民人事交流は従来の天下りとは性格の異なるものであり、また、再就職等監視委員会については、その人事案を第百七十七国会及び前国会に提出しましたが、残念なことに、採決に至らず会期末となったものでございます。\r\n　今後とも、行政改革については、不断の取り組みを続けていく決意でございます。\r\n　独立行政法人改革についてのお尋ねがございました。\r\n　民主党マニフェスト二〇〇九においては、独立行政法人の実施する事業について、不要な事業や民間で可能な事業は廃止し、国が責任を負うべき事業は国が直接実施することとしており、法人のあり方は、全廃を含めて抜本的な見直しを進めるとされていたところでございます。\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、マニフェストの考え方に沿ったものになっていると考えております。\r\n　なお、酒類総合研究所については、その中核的業務が、酒税の適正な課税に必要となる酒類の品目の特定のための高度な分析・鑑定業務という、酒税の賦課徴収に必要不可欠で、国税庁の酒税行政と一体的に実施している業務であるため、国に戻し、運営コストの削減を図ることとしたものでございます。\r\n　予算の削減額等については、これまで約二兆円の不要資産が国庫納付されることとなったほか、国からの財政支出も、政権交代前と比較して約一割の削減となっております。\r\n　今回の改革は、法人の政策実施機能とガバナンスの強化を主な目的として新たな制度、組織を構築しようとするものであり、これにより、一層効率的な業務運営が確保され、従来発生した無駄の発生を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております。\r\n　今回の独立行政法人改革における制度のあり方について、さらに御質問をいただきました。\r\n　今回の改革において、監事機能の強化を初めとする法人の内部ガバナンスの強化、一貫性、実効性のある目標、評価の仕組みの構築、役員任命に当たっての公募の活用、法人から関連会社等への再就職の規制等を行うこととしており、かつての改革案について、取り入れるべき部分は取り入れることとしております。\r\n　これらの取り組みを含め、今後、法制化に向けてさらなる検討を行い、国民から信頼される新たな法人制度を構築してまいります。\r\n　特別会計改革等についての御質問をいただきました。\r\n　今回の特別会計改革は、全ての特別会計及び勘定について見直しを行い、区分経理の必要性が乏しくなったものを廃止、統合し、国全体の財政状況の総覧性を向上させることを基本原則として行うものであり、数合わせといった御批判は当たりません。\r\n　なお、国債整理基金特会の基金残高は将来の国債の償還財源であり、労働保険特会の雇用勘定の積立金は失業給付等の支払いの財源とするため保険料を積み立てているものであり、他の財源として活用することはできないと考えております。\r\n　いずれにせよ、公務員制度改革や独立行政法人改革を含め、不退転の覚悟で、聖域なき行政改革の取り組みを進めてまいります。\r\n　金融政策と日銀法改正についての御質問をいただきました。\r\n　日本銀行は、消費者物価上昇率で二％以下のプラス、中心は一％程度とする中長期的な物価安定の理解に基づき、物価の安定が展望できる情勢になったと判断するまで実質ゼロ金利政策を継続するとの方針を明らかにしていると承知しております。\r\n　また、みんなの党提案の日銀法改正案については、政府の関与をこれまで以上に強めるものとなっており、中央銀行の独立性の観点等から、慎重に考える必要があります。\r\n　いずれにせよ、デフレ脱却に向け、日銀に対しては、内外経済の動向等を踏まえながら、政府とのさらなる緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を行っていただくことを期待しています。\r\n　消費税率の引き上げと家計への影響についてのお尋ねをいただきました。\r\n　デフレ脱却や経済活性化に向けた取り組みは重要でありますが、これらと、社会保障と税の一体改革は同時に進めていく必要があります。\r\n　一体改革により、社会保障の充実、安定化を図り、財政健全化を進めることは、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております。\r\n　なお、所得の低い方々に対する配慮については、低所得者への年金加算など、今般の一体改革に盛り込まれたきめ細かな施策を実施するとともに、二〇一五年度以降の番号制度の本格稼働、定着後の実施を念頭に、総合合算制度や給付つき税額控除の導入を検討いたします。また、そのような再分配に関する総合的な施策の実現までの間の暫定的、臨時的措置として、簡素な給付措置を実施することとしております。\r\n　歳入庁の創設についての御質問をいただきました。\r\n　民主党マニフェスト二〇〇九では、年金保険料の問題に取り組むとの観点から、社会保険庁と国税庁と統合して歳入庁を創設するとしておりましたが、二〇一〇年一月に社会保険庁を廃止して日本年金機構を設立し、同機構のもとで年金の信頼回復に取り組んできたところであります。\r\n　現在、歳入庁については、社会保障・税一体改革素案において「作業に着手する」としておりますが、新しい年金制度の内容や番号制度の導入状況などを踏まえて判断するべき課題であるため、時期については、今後、国民の皆様の視点に立った徴収体制を構築する観点から作業を進めた上で判断してまいります。\r\n　なお、厚生年金や健康保険の保険料に約十二兆円の未収があるとの御指摘は、全ての給与所得者が、厚生年金や健康保険に加入し、一定の仮定のもとに計算された保険料を支払うとの前提に立つ試算と承知しています。\r\n　しかしながら、現行制度は全ての給与所得者を厚生年金や健康保険の加入対象とするものではないため、歳入庁を創設しても、御指摘のような増収が実現されることはないと考えております。\r\n　国会議員歳費の削減についてお尋ねがございました。\r\n　行政の無駄を徹底排除することは当然の前提として、議員みずから身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます。その象徴が、議員定数削減という大きな課題であります。\r\n　みんなの党の御提案を含めて、ぜひ、与野党協議で具体案を議論し、成案を得るようお互いに努力することが、国民の期待に応える道だと確信しております。\r\n　国家公務員人件費の二割削減について御質問をいただきました。\r\n　国家公務員総人件費の削減については、地方分権推進に伴う地方移管、各種手当、退職金等の水準や定員の見直し、労使交渉を通じた給与改定など、さまざまな手法を組み合わせることにより平成二十五年度までにめどをつけることとし、二割削減という目標の達成に向けて取り組んでいるところでございます。\r\n　特に国家公務員の給与については、平均約八％を減額する法案を国会に提出しており、現在、政党間で協議が行われております。ぜひとも、早期に成案を得て、成立させていただきたいと考えています。\r\n　選挙制度改革について御質問をいただきました。\r\n　現状においては、衆参とも一票の格差は憲法上も看過できない状況となっており、国会の不作為が問われる事態となっております。この違憲とされる状態を一刻も早く脱却するために、各党が知恵を出し合っていると認識しております。\r\n　衆議院においても参議院においても、各政党がそれぞれの御主張と御提案を持ち寄り、最終的には、与野党が、お互いに党利党略を超えて、今国会において速やかに成案を得られることを強く期待しております。\r\n　最後に、首相公選制についての御質問をいただきました。\r\n　御党が首相公選制法案を提案されたいとのことでございますが、議院内閣制との相違点を含めて内容を十分に承知しておらず、また、憲法にもかかわる問題であり、内閣総理大臣の立場として、この場で見解を述べることは差し控えさせていただきたいというふうに思います。（拍手）\r\n　なお、大阪のさまざまな動き、橋下知事の動きについては、私は、改革者として注目するところ大でありますが、この動きにもシロアリがたかることがないことを祈ってやみません。\r\n　　　　〔国務大臣藤村修君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大都市制度のあり方については、現在、第三十次地方制度調査会に諮問しているところであり、御党において検討されている地方自治法改正案については、政府としての賛否を申し上げる段階にはございません",
                "\r\n　議員立法につきましては、議員立法が提出され、与野党間で活発な議論が行われることは、国民の代表機関である国会がその機能を発揮するものとして期待されているものと考えています",
                "\r\n　いずれにいたしましても、政府といたしましては、今後の地方教育行政のあり方について、地方の声も受けとめながら、しっかり検討してまいります",
                "\r\n　地域主権改革においては、まず、受益と負担の相関関係が一番見える基礎自治体、つまり市町村に権限と財源を集中するべきと考えます",
                "\r\n　ただし、地域の自主的な判断として基礎自治体の足りないところを補完するための道州制については、将来的に検討していくことはあり得ると考えております",
                "\r\n　まず、現在の政権任期中において消費税率の引き上げは行いません",
                "したがって、公約違反ではございません",
                "\r\n　また、行政改革、政治改革など、身を切る改革もあわせて包括的に実施をしてまいりたいと思います",
                "\r\n　社会保障・税一体改革は、前政権から引き継ぎ、避けては通れない、先送りすることができない、与野党共通の課題として実現を目指しております",
                "\r\n　一体改革を進めるに当たっては、みずから身を切る改革を実施し、国民の納得と信頼を得ることが必要であります",
                "\r\n　今回の改革は、現行の独立行政法人制度を廃止し、新たな法人制度を構築するものであり、マニフェストの考え方に沿ったものになっていると考えております",
                "\r\n　今回の改革は、法人の政策実施機能とガバナンスの強化を主な目的として新たな制度、組織を構築しようとするものであり、これにより、一層効率的な業務運営が確保され、従来発生した無駄の発生を未然に防止することを通じ、将来的に国の財政負担の軽減に寄与していくものと考えております",
                "\r\n　今回の特別会計改革は、全ての特別会計及び勘定について見直しを行い、区分経理の必要性が乏しくなったものを廃止、統合し、国全体の財政状況の総覧性を向上させることを基本原則として行うものであり、数合わせといった御批判は当たりません",
                "\r\n　なお、国債整理基金特会の基金残高は将来の国債の償還財源であり、労働保険特会の雇用勘定の積立金は失業給付等の支払いの財源とするため保険料を積み立てているものであり、他の財源として活用することはできないと考えております",
                "\r\n　いずれにせよ、公務員制度改革や独立行政法人改革を含め、不退転の覚悟で、聖域なき行政改革の取り組みを進めてまいります",
                "\r\n　また、みんなの党提案の日銀法改正案については、政府の関与をこれまで以上に強めるものとなっており、中央銀行の独立性の観点等から、慎重に考える必要があります",
                "\r\n　いずれにせよ、デフレ脱却に向け、日銀に対しては、内外経済の動向等を踏まえながら、政府とのさらなる緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を行っていただくことを期待しています",
                "\r\n　デフレ脱却や経済活性化に向けた取り組みは重要でありますが、これらと、社会保障と税の一体改革は同時に進めていく必要があります",
                "\r\n　一体改革により、社会保障の充実、安定化を図り、財政健全化を進めることは、将来の不安を取り除き、人々が安心して消費や経済活動を行う基礎を築くものと考えております",
                "\r\n　なお、厚生年金や健康保険の保険料に約十二兆円の未収があるとの御指摘は、全ての給与所得者が、厚生年金や健康保険に加入し、一定の仮定のもとに計算された保険料を支払うとの前提に立つ試算と承知しています",
                "\r\n　しかしながら、現行制度は全ての給与所得者を厚生年金や健康保険の加入対象とするものではないため、歳入庁を創設しても、御指摘のような増収が実現されることはないと考えております",
                "\r\n　行政の無駄を徹底排除することは当然の前提として、議員みずから身を切る覚悟なくしては、大きな改革、国民負担を語ることはできないと考えます",
                "その象徴が、議員定数削減という大きな課題であります",
                "\r\n　みんなの党の御提案を含めて、ぜひ、与野党協議で具体案を議論し、成案を得るようお互いに努力することが、国民の期待に応える道だと確信しております",
                "ぜひとも、早期に成案を得て、成立させていただきたいと考えています",
                "この違憲とされる状態を一刻も早く脱却するために、各党が知恵を出し合っていると認識しております",
                "\r\n　衆議院においても参議院においても、各政党がそれぞれの御主張と御提案を持ち寄り、最終的には、与野党が、お互いに党利党略を超えて、今国会において速やかに成案を得られることを強く期待しております",
                "\r\n　御党が首相公選制法案を提案されたいとのことでございますが、議院内閣制との相違点を含めて内容を十分に承知しておらず、また、憲法にもかかわる問題であり、内閣総理大臣の立場として、この場で見解を述べることは差し控えさせていただきたいというふうに思います",
                "（拍手）\r\n　なお、大阪のさまざまな動き、橋下知事の動きについては、私は、改革者として注目するところ大でありますが、この動きにもシロアリがたかることがないことを祈ってやみません"
            ]
        }
    ]
}