{
    "repr_name": "齋藤健",
    "speeches": [
        {
            "speech_id": "119605007X00720180405_043",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-05",
            "speech_text": "○齋藤国務大臣　内容にもよるんだろうと思うんですけれども、私も、自分で文書をつくる立場にかつていたときは、例えば、課長に説明するときは相当詳しいもので説明しなくちゃいけないな、だけれども、忙しい大臣にはやはり一枚の紙で説明はしなくちゃいけないなということはよくありまして、そのときの表題をどうしていたかよく覚えておりませんけれども、やはり相手によって分量とかを違えた文書をつくるというのは、これはよくあることで、実際の現場ではありましたね。\r\n　ただ、それを、どういうものかというのをきちんと管理していくということは重要だと思いますけれども、同じ案件でも、大臣にはそこまで詳細には必要ないだろうとかいうことはあったと思いますし、どの人にも同じ資料でなきゃいけないと言うと、これまたいかがなものかなという面もあろうかと思います。\r\n　ただ、防衛省の件については、私、詳細承知しておりませんので、その件についてはコメントは控えたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00720180405/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、それを、どういうものかというのをきちんと管理していくということは重要だと思いますけれども、同じ案件でも、大臣にはそこまで詳細には必要ないだろうとかいうことはあったと思いますし、どの人にも同じ資料でなきゃいけないと言うと、これまたいかがなものかなという面もあろうかと思います"
            ]
        },
        {
            "speech_id": "119615007X00820180403_005",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-03",
            "speech_text": "○国務大臣（齋藤健君）　防衛省の案件について、私はどういう経緯でこういうことが行われることになったか、つまびらかに承知しているわけではありませんので、ちょっとコメントがしにくいところではあるんですが、いずれにいたしましても、私は、政策がどういう経緯で決定されたか、それがその過程でどういう意見、反対意見があったかというものをきっちりと残しておいて、後世の検証に資するということは極めて大事だと思っております。それが途中で改ざんされるということになれば、後世の歴史の評価というものも的確にできなくなるということだろうと思います。\r\n　私も、アメリカで留学しているときに、いかに記録を残すということが大事かということで徹底されている光景もたくさん見てまいりまして、例えば、ケネディ大統領がキューバ危機のときにどういう対応をするかというのが何と録音をされておりまして、それが全部大学の授業で。一定期間が、だから、言えないものは言えない、出せないものは出せないでいいと思うんですけれども、ただそれはきちんと残しておくということが大事で、それが二十年、三十年のその秘密の期間が超えればそれをきちんと検証していくということは非常に重要だと思っていますので、こういうことが横行しているとは思いませんけれども、改めて襟を正していかなければいけないというふうに思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615007X00820180403/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（齋藤健君）　防衛省の案件について、私はどういう経緯でこういうことが行われることになったか、つまびらかに承知しているわけではありませんので、ちょっとコメントがしにくいところではあるんですが、いずれにいたしましても、私は、政策がどういう経緯で決定されたか、それがその過程でどういう意見、反対意見があったかというものをきっちりと残しておいて、後世の検証に資するということは極めて大事だと思っております",
                "それが途中で改ざんされるということになれば、後世の歴史の評価というものも的確にできなくなるということだろうと思います",
                "一定期間が、だから、言えないものは言えない、出せないものは出せないでいいと思うんですけれども、ただそれはきちんと残しておくということが大事で、それが二十年、三十年のその秘密の期間が超えればそれをきちんと検証していくということは非常に重要だと思っていますので、こういうことが横行しているとは思いませんけれども、改めて襟を正していかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00320120201_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○齋藤（健）委員　今のお話を伺っても、平成の開国という言葉を使わなくてはいけないということは、よく私にはわかりませんでした。\r\n　ただ、時間も限られておりますので、最後に、この二年五カ月の民主党政権の総括をさせていただきたいと思います。\r\n　八ツ場ダムの廃止、あれは何だったんでしょうか。普天間基地の移転先は最低でも県外、あれは何だったんでしょうか。年間三十一万二千円の子ども手当、あれは何だったんでしょうか。十六兆八千億円の財源は幾らでも出てくる、あれは何だったんでしょうか。国内法を適用すると言って船長を釈放した、あれは何だったんでしょうか。平成二十四年度には高速道路を無料化する、あれは何だったんでしょうか。ガソリン税などの暫定税率を廃止し、二・五兆円の減税を実現します、あれは何だったんでしょうか。納めた保険料、受け取る年金額をいつでも確認できる年金手帳を全ての加入者に交付します、あれは何だったんでしょうか。総理をやった人間は議員をやめるべきだ、あれは何だったんでしょうか。\r\n　つい最近でも、野党のときは文書管理、情報公開と叫び続けながら、与党になったら、未曽有の災害に直面しても、誰一人、議事録を残そうとしない。以前の叫びは、一体何だったんでしょうか、言ってみただけだったんでしょうか。\r\n　マニフェストはイギリスで始まりました、ルールがあるんです、書いてあることは命がけで実行する、書いてないことはやらないんです、それがルールですと演説しながら、実際は、書いてあることは実行せず、書いてないことを命がけで実行する。あの夏の日の演説は、一体何だったんでしょうか。\r\n　ＴＰＰ交渉に臨むに当たっては国益を守り切る、これも言ってみただけなんでしょうか。実際は、不安な発言の連発。\r\n　そして、きわめつけは、金正日総書記が亡くなり、北朝鮮情勢が不透明になっても、我が国の石油輸入の生命線であるホルムズ海峡が一触即発になっても、普天間問題が暗礁に乗り上げ、大事な日米関係が大きく傷ついても、防衛大臣に連続して素人大臣を任命。それだけでなく、よく見てみれば、失礼ながら、総理も、官房長官、外務大臣も、安全保障に関してさしたるバックグラウンドはありません。\r\n　こんなことで、一朝有事の場合に本当に国民の生命財産を守れるのでしょうか。それでいて、この内閣を最善最強内閣、適材適所と言い切る、これも言ってみただけなんでしょうか。聞いているこちらの方が赤面を感じます。\r\n　以上、この二年五カ月の民主党政権というものは、まず第一に、限度を超えた余りの言行不一致、第二に、余りの政権担当能力のなさと総括ができます。\r\n　今、日本は大きな手術をしなければ命を長らえることができない患者と一緒なんです。税と社会保障改革もその手術の一環です。その手術をするお医者の立場にある皆さんがこんなていたらくでは、患者はたまったものではありません。私は、一度もメスを握ったことのない人たちに、これ以上、この愛する日本の命がかかった大手術を委ねるわけには断じていきません。\r\n　皆さん方に、もしみずからを見詰める客観的な目とそして良心というものがあるのなら、直ちにメスを握るのをやめて、一旦国民の皆さんに政権を返上すべきだと思いますが、まだ少し時間が残っておりますので、反論があるならお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つい最近でも、野党のときは文書管理、情報公開と叫び続けながら、与党になったら、未曽有の災害に直面しても、誰一人、議事録を残そうとしない",
                "\r\n　ＴＰＰ交渉に臨むに当たっては国益を守り切る、これも言ってみただけなんでしょうか",
                "それだけでなく、よく見てみれば、失礼ながら、総理も、官房長官、外務大臣も、安全保障に関してさしたるバックグラウンドはありません",
                "\r\n　こんなことで、一朝有事の場合に本当に国民の生命財産を守れるのでしょうか",
                "それでいて、この内閣を最善最強内閣、適材適所と言い切る、これも言ってみただけなんでしょうか",
                "\r\n　以上、この二年五カ月の民主党政権というものは、まず第一に、限度を超えた余りの言行不一致、第二に、余りの政権担当能力のなさと総括ができます",
                "\r\n　今、日本は大きな手術をしなければ命を長らえることができない患者と一緒なんです",
                "その手術をするお医者の立場にある皆さんがこんなていたらくでは、患者はたまったものではありません",
                "私は、一度もメスを握ったことのない人たちに、これ以上、この愛する日本の命がかかった大手術を委ねるわけには断じていきません",
                "\r\n　皆さん方に、もしみずからを見詰める客観的な目とそして良心というものがあるのなら、直ちにメスを握るのをやめて、一旦国民の皆さんに政権を返上すべきだと思いますが、まだ少し時間が残っておりますので、反論があるならお願いします"
            ]
        }
    ]
}