[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121015254X00620221111_042",
                "issueID": "121015254X00620221111",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2022-11-11",
                "closing": null,
                "speechOrder": 42,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": "議長",
                "speakerRole": null,
                "speech": "○議長（尾辻秀久君）　日程第五　ガス事業法及び独立行政法人エネルギー・金属鉱物資源機構法の一部を改正する法律案（内閣提出、衆議院送付）を議題といたします。\r\n　まず、委員長の報告を求めます。経済産業委員長吉川沙織君。\r\n　　　　─────────────\r\n　　　〔審査報告書及び議案は本号末尾に掲載〕\r\n　　　　─────────────\r\n　　　〔吉川沙織君登壇、拍手〕",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00620221111/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00620221111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00620221111/22"
            },
            {
                "speechID": "121015254X00120221003_009",
                "issueID": "121015254X00120221003",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第1号",
                "date": "2022-10-03",
                "closing": null,
                "speechOrder": 9,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": "議長",
                "speakerRole": null,
                "speech": "○議長（尾辻秀久君）　この際、調査会の設置についてお諮りいたします。\r\n　外交・安全保障に関し、長期的かつ総合的な調査を行うため、委員二十五名から成る外交・安全保障に関する調査会を、\r\n　国民生活・経済及び地方に関し、長期的かつ総合的な調査を行うため、委員二十五名から成る国民生活・経済及び地方に関する調査会を、\r\n　また、原子力等エネルギー・資源、持続可能社会に関し、長期的かつ総合的な調査を行うため、委員二十五名から成る資源エネルギー・持続可能社会に関する調査会を、\r\nそれぞれ設置いたしたいと存じます。御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00120221003/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00120221003",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00120221003/2"
            },
            {
                "speechID": "116615254X01220070326_003",
                "issueID": "116615254X01220070326",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2007-03-26",
                "closing": null,
                "speechOrder": 3,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　ただいま議題となりました平成十九年度予算三案につきまして、予算委員会における審査の経過及び結果を御報告申し上げます。\r\n　平成十九年度予算の内容につきましては、既に尾身財務大臣の財政演説において説明されておりますので、これを省略させていただきます。\r\n　平成十九年度予算三案は、去る一月二十五日、国会に提出され、二月一日、財務大臣より趣旨説明を聴取した後、衆議院からの送付を待って、三月五日より審査に入りました。\r\n　以来、本日まで審査を行ってまいりましたが、この間、三月九日には外交・防衛等に関する集中審議を、十三日には農業・食の安全等に関する集中審議を、十九日には社会保障・雇用・格差等に関する集中審議を、そして本日は安全・安心等に関する集中審議を、また三月十五日には公聴会を、さらに二十日及び二十二日には各委員会に審査を委嘱するとともに、予備審査中の二月十五日及び十六日の二日間、青森県及び兵庫県にそれぞれ委員を派遣して現地調査を行うなど、本日に至るまで終始濃密かつ熱心な審査を行ってまいりました。\r\n　以下、質疑のうち若干につき、その要旨を御報告申し上げます。\r\n　まず、安倍内閣の政治姿勢について、「総理が掲げる美しい国の具体的なイメージは何か。また、今後はどのような姿勢で改革に取り組んでいくのか」との質疑があり、これに対し、安倍内閣総理大臣より、「明治、大正期に日本を訪れた多くの外国人は、日本人の立ち居振る舞いを美しいと感じて日本を賞賛した。美しい国とは、質素で、たとえ豊かでなくても、立ち居振る舞いが美しい人々が暮らす国である。そうあるためには人材育成が大切で、教育をしっかりやっていかなければならないと考えている。今後の改革については、戦後六十年が経過した今こそ、これまで後回しにされてきた諸改革に取り組んでいきたい。壊す改革はほぼ終わりつつあり、これからは石を一つずつ積み上げていく国づくりの改革を行っていく努力が必要であると決意している」旨の答弁がありました。\r\n　次に、財政問題について、「平成十九年度予算の特色は何か。一般歳出が増加しており、財政再建が後退しているのではないか。基礎的財政収支の均衡など、今後の財政再建にどう取り組んでいくのか」との質疑があり、これに対し、財務大臣及び経済財政政策担当大臣より、「十九年度予算では税収の大幅増加が見込まれているが、税収増加のほとんどを財政健全化に振り向け、歳出削減を徹底した予算となっている。他方、多くの経費を減額する中で、科学技術、中小企業対策といった成長力強化につながる取組や教育再生、地域活性化、少子化対策など、地域や国民に政治の温かみを及ぼす取組に重点的に対応したところである。一般歳出は見掛け上、〇・六兆円増加しているが、電源開発促進税の収入を特別会計から一般会計に繰り替えており、これを除けば〇・三兆円の増加にとどまり、財政緊縮路線を厳しく貫いた予算と考えている。基礎的財政収支については、将来展望を描いた進路と戦略において二つのシナリオが示されており、順調に経済が推移する新成長移行シナリオの場合に収支が黒字になると見込んでいる。しかし、今後、財政再建を進めていく上では、金利上昇による利払い費の増加や少子化対策といった財政負担については十分に配慮していかなければならない。基礎的財政収支の均衡は財政再建の第一ステップであり、その後は、債務残高の対ＧＤＰ比率を安定的に引き下げるなど、更なる財政再建に努めることが必要である。その前途は厳しいが、財政再建は我が国がどうしても解決していかなければならない課題であると考えている」旨の答弁がありました。\r\n　次に、経済問題について、「成長戦略では、人口減少の局面でも経済成長は可能としているが、その理由は何か。今後の我が国経済においては消費の拡大が重要ではないか。成長力底上げ戦略の具体的内容はどうか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「今後、人口減少により労働力人口が減少していくが、ＩＴ革命を生かし、新しい技術やアイデアを取り入れ、イノベーションを実現していくことによって生産性を高めていくことは可能である。また、中国やインドなどの成長を取り込んでいくオープンな姿勢が大切と考えており、こうしたイノベーションとオープンな姿勢で新成長戦略を前進させ、経済成長を確実なものにしていきたいと考えている。また、人口減少下では、消費者のニーズを掘り起こし、家計を起点とした成長を図っていくことが必要である。現在でも、健康、医療、保育サービス等に対する潜在的なニーズは強く、そのため規制改革を行い、新しい商品、サービスをつくることで消費を喚起し、成長を持続させることが何より重要と考えている。成長力底上げ戦略では、人材能力、就労支援、中小企業対策の三つを柱に、ジョブ・カード制度の導入、最低賃金の引上げなどにより、今後三年間に全体の底上げを集中的に実施していきたい」旨の答弁がありました。\r\n　次に、格差問題について、「総理は格差の現状をどう認識しているのか。地域間で景気、財政力など様々な格差が拡大しているが、こうした地域格差にどう対応していくのか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「格差はいつの時代にもあるが、格差が拡大したり固定化したり、また不公平な競争の結果、格差が生まれたりすることは問題である。汗を流し頑張り、一生懸命知恵を出した人たちが報われる社会をつくっていかなければならない。今回の景気回復は企業部門の強化によるもので、しかもデフレ下の回復であったために、家計部門への波及、地域全体への波及が遅れ、格差感が生じている。こうした状況を踏まえ、何回でもチャレンジできる社会にしていくため、再チャレンジ支援の総合プランを作成し、教育訓練などの施策を講じることとしたところである。景気回復が続く中で、各地域に生産、雇用など改善の動きが徐々に広がり始めており、現在の景気回復を全国に更に波及させていきたい」。また、地域間の格差については、「地方の活力なくして国の活力なしとの考え方を基本として、財政力の弱い地域であっても一定水準のサービスの供給ができるよう、地方税及び地方交付税の総額を確保するとともに、十九年度からは頑張る地方応援プログラムを作成し、交付税等により支援を行うこととしている。今国会に九本の地域活性化のための法案を提出しており、政府を挙げて地域の活性化に取り組んでいく考えである」旨の答弁がありました。\r\n　次に、少子化対策について、「未婚率が高まり、少子化が進んできた原因は何か。待機児童の解消など、子育て支援の強化にどう取り組んでいくのか。また、地域における産科、小児科の医師不足への対応はどうか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「出生率の低下傾向は第二次ベビーブーム以降続いているが、これは結婚観の変化や仕事と子育ての両立の難しさ、さらに、九〇年代に未曾有の不景気が続いたこと等により未婚化、晩婚化が進んだことに加え、夫婦の持つ子供の数が減少していることに起因している。今般、スタートした「子どもと家族を応援する日本」重点戦略検討会議では、働き方の改革を含めた幅広い分野での対策を再構築し、国民総参加の子育てに優しい社会づくりを目指すこととしている。最近の出生数や婚姻数に見られる明るい兆しを確かな流れにすることができるよう、内閣の総力を挙げて取り組んでまいりたい。保育所の待機児童の解消については、子ども・子育て応援プランに基づき待機児童ゼロ作戦を継続している。近年、待機児童は三年連続して減少しており改善傾向にあるが、依然として多数の待機児童が存在しており、引き続き都市部を中心に保育所の整備を進めていかなければならないと考えている」。また、医師不足への対応については、「医師全体の人数は増えているが、地域、科目によって偏在があり、特に産科、小児科の医師は不足している。その背景としては、厳しい勤務状況、訴訟増加の懸念、少子化による出生数の減少などがあり、地域によっては必要な医師を確保できない状況にある。このため、拠点病院の整備、医師派遣のネットワークの構築、女性医師の就労支援等を行うほか、平成二十年度に予定されている診療報酬改定においても、産科等への対応を含めた診療報酬の在り方を検討することとしている。都道府県と協力しながら、地域ごとに具体的かつ実効性のある医師確保対策を講じてまいりたい」旨の答弁がありました。\r\n　次に、地球温暖化対策について、「京都議定書で我が国が約束した温室効果ガスの排出量削減目標をどのようにして達成していくのか」との質疑があり、これに対し、安倍内閣総理大臣及び関係各大臣より、「京都議定書の目標達成計画では我が国は六％の削減を約束しており、これは国内の排出量の削減、森林吸収源、国際排出権取引など京都メカニズムによって達成することとしている。現状では対策の一層の加速化が必要だが、削減目標の達成は全力を挙げて取り組まなければならない課題である。このため、各省庁が一丸となり、再生可能エネルギーの導入拡大や徹底した省エネルギーの推進等を図っていかなければならないと考えている」旨の答弁がありました。\r\n　最後に、能登半島沖の地震について、「能登半島沖を震源とする大きな地震が起きたが、被害の状況、政府の対応はどうか」との質疑があり、これに対し、安倍内閣総理大臣より、「今回の地震の被害状況は、現在、死者一名、重軽傷者百九十三名、家屋の全壊六十八棟、半壊百六十四棟と確認している。地震の報告を受け、直ちに官邸に対策室を設置するとともに、政府調査団を現地に派遣するなど、被災者の救出、救助に全力を挙げている。今後とも、危機管理の十全を期して、被災者の支援、被災地の復旧、復興に全力を尽くしてまいりたい」旨の答弁がありました。\r\n　質疑はこのほか、アジア外交と北朝鮮問題、米軍再編、国民投票法案と憲法改正、政治と金の問題、金融所得課税の在り方、貿易自由化の我が国への影響、中小企業対策、運輸業の労働問題、年金問題と医療制度改革、高レベル放射性廃棄物の処理、ＯＤＡの在り方、臓器移植の在り方、難病対策、生活保護受給者等の就労支援、新型インフルエンザ対策、教育の再生、食料自給率向上と農業の活性化、給食費未納問題など、広範多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　かくて、本日をもって質疑を終局し、討論に入りましたところ、民主党・新緑風会を代表して下田委員が反対、自由民主党及び公明党を代表して澤理事が賛成の旨、それぞれ意見を述べられました。\r\n　討論を終局し、採決の結果、平成十九年度予算三案は賛成多数をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116615254X01220070326/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116615254X01220070326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116615254X01220070326/1"
            },
            {
                "speechID": "116205261X01520050218_268",
                "issueID": "116205261X01520050218",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2005-02-18",
                "closing": null,
                "speechOrder": 268,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働大臣",
                "speakerRole": null,
                "speech": "○尾辻国務大臣　これはもう御指摘のとおりでございまして、政府が率先して行動を起こす必要があります。政府全体でやらなきゃいけない。ところが、病院という今お話がございましたけれども、病院の方は、救急医療がございまして二十四時間体制で頑張らなきゃいけない、その中でどうするかという難しい問題がございます。\r\n　したがいまして、私どもとしては、民間の省エネルギー対策の活動を活用しながら、救急医療などの機能を損なうことなく省エネルギーを推進している例もないわけではございませんので、そういったような情報提供を皆さんにしながら、病院における省エネルギー対策の普及は努力をしてまいりたいと考えております。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01520050218/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01520050218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01520050218/39"
            },
            {
                "speechID": "115615254X00220030122_010",
                "issueID": "115615254X00220030122",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2003-01-22",
                "closing": null,
                "speechOrder": 10,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党・保守新党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　私は、自由民主党・保守新党を代表して、ただいま議題になりました十四年度補正予算案と関連法案について、総理と財務大臣に質問をいたします。\r\n　まず、総理のロシア訪問についてお伺いをいたします。\r\n　日本と旧ソ連邦は、一九五六年に国交が正常化して以来、五十年近くがたちました。その間、経済・文化交流等、幅広い分野にわたって関係を強化してまいりましたが、領土問題がネックになり、いまだに平和条約は締結されておりません。\r\n　今回の総理訪問の目的は、外務省の不祥事等により生じたきしみを修復することにあったと思いますが、ロシア側も日本との関係強化について大きな期待を寄せているのが分かります。プーチン大統領は拉致問題についても可能な限り協力するという意向を示されたと聞いております。閉塞感のある日朝間の諸問題の解決につながればと期待をいたします。\r\n　アジアの安定、平和のためにも日本とロシアの関係はますます重要になってまいります。領土問題の早期解決、日ロの平和条約締結等について総理はどのように取り組んでいかれるのか、基本的なお考えをお聞かせください。\r\n　次に、国民の今日の最大関心事であります景気・経済問題についてお尋ねをいたします。\r\n　企業倒産、失業率は依然高い水準にあります。雇用不安と所得の減少等が消費マインドを冷やし、それを受けて更に生産が縮小していくという悪循環を繰り返しています。資産デフレの加速もあります。産業空洞化、少子高齢化等、構造的なものも加わり、複合的不況から一向に回復の兆しを見せておりません。\r\n　一月の月例経済報告では、景気はこのところ弱含みという表現になっておりますが、分かりにくい言葉でありますので、現在の景気をどのように認識されているのか、分かりやすく総理に説明をしていただきたいと存じます。\r\n　また、アメリカによるイラク攻撃の動きがあります。それが現実となれば、原油価格の高騰、長期金利の上昇等が予想され、世界経済にもマイナスの影響を与えることは間違いがありません。その影響を大きく受けるのは、中東からの原油輸入に多くを依存している日本であります。\r\n　イラク情勢が及ぼす影響を含め、今後の日本経済の見通しと経済運営について総理のお考えをお伺いいたします。\r\n　改革加速プログラムや総理の年頭の記者会見においても、政府と日銀が一体となってデフレを克服することが重要との認識を示しておられますが、インフレ目標など意見が一致しているとは思えません。日銀の独立性が高まり、財政と金融が分離された今日、総理がリーダーシップを発揮されるべきと考えます。総理のお考えをお尋ねいたします。\r\n　次に、補正予算についてであります。\r\n　今、提案されている補正予算は、デフレ脱却の方策を熟慮した上で、その必要額を積み上げていった結果が三兆円になったのでありましょうか。まず三兆円という規模ありきだったのではないかという見方もあります。補正予算を編成するに当たってどのようなお考えで臨まれたのか、財務大臣にお尋ねをいたします。\r\n　景気対策にはタイミングがあります。機動的かつ弾力的な対応が必要であります。臨時国会ではなく通常国会の冒頭で補正予算の提出となったのはどのような理由なのか、併せて財務大臣にお尋ねをいたします。\r\n　この補正により、総理が言われた国債三十兆円の枠は崩れました。やむを得ない措置と理解いたします。\r\n　ただ、心配なのは将来のことであります。借金をまた借金して返しながら、その借金が雪だるま式に増えていくという、言わば無間地獄に入っていくのではないかと不安を感じます。\r\n　そこで、「改革と展望」の今回の改定では、二〇一〇年代初頭におけるプライマリーバランスの黒字化を目指すという考えを示しておられますので、大ざっぱな数字でいいのでありますが、そのときの歳入歳出の規模、公債費の額をどの程度と想定されているのか、総理にお尋ねをいたします。\r\n　次に、社会保障と財政についてお尋ねをいたします。\r\n　国民が現在消費に慎重になっているのは、年金、医療等について不安を持っていることにあると考えます。\r\n　総理は、聖域を設けることなくあらゆる改革を進めることが将来の日本には必要と、常日ごろ言っておられます。しかし、消費税については聖域化され、在任中は税率はいじらない。ただいまの民主党の代表質問に対する御答弁の中でも言明をされました。一方、消費税についての議論は解禁されたようでありますので、お伺いをいたします。\r\n　無駄な歳出の徹底的な洗い直しは当然のことではありますが、消費税を社会保障関係の財源の一つとして検討すべき時期ではないかと考えます。総理の基本的なお考えを改めてお示し願いたいと存じます。\r\n　日本は、技術立国として製造業を中心に経済が成り立ってきました。\r\n　日本企業は、昨年のアメリカの特許認定件数で十位以内にキャノンなど六社が入る健闘をしております。一方、技術の流出、模造品等による被害も深刻になっております。\r\n　知的財産保護や中国や東南アジア諸国の模造品に対する対応については、昨年秋の臨時国会において知的財産基本法が成立しており、また中国等においても国内法が整備されつつあると聞いており、一応の対応策は講じられつつあります。\r\n　いずれにいたしましても、中国がＷＴＯに加盟し一年が経過し、今後ますます日中の経済交流も進んでいくものと思われます。日本の高い技術力と中国の労働力の組合せ、お互いが補完し合いながら経済の結び付きを強化していくこと、いわゆる国際的な分業を進めることが重要となってまいります。このためにも、新しい企業の創出、産業の高付加価値化の推進、流通・エネルギー等の高コスト体質の改革を急がなければなりません。やる気のある企業の支援について、総理のお考えをお尋ねいたします。\r\n　我が国経済は今極めて厳しい状況にあります。\r\n　その中で、私たちは、過剰債務の解消、厳しいリストラ、企業再編等、日本経済再生への努力を続けております。規制改革による新たな分野での企業の誕生も期待されます。大学発のベンチャー企業も少しずつ芽を出してきています。\r\n　総理は、新年早々、靖国神社にお参りをされました。国のために散っていかれた方々に報いるためにも、私たちは一日も早く元気にならなければなりません。日本経済の底力はいまだ健在であります。私たちが自信を取り戻すべきときであります。\r\n　この点について総理のお考えをお尋ねして、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣小泉純一郎君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115615254X00220030122/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115615254X00220030122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115615254X00220030122/5"
            },
            {
                "speechID": "114615254X00919991201_047",
                "issueID": "114615254X00919991201",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 146,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "1999-12-01",
                "closing": null,
                "speechOrder": 47,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　私は、公明党、自由党及び自由民主党を代表して、宮澤大蔵大臣の財政演説に対し、総理及び関係閣僚に質問をいたします。\r\n　総理は、ＡＳＥＡＮ・日中韓首脳会議に参加され、息つく間もなく首脳外交を展開され、大変御苦労さまでありました。\r\n　我が国の経済は、株価の上昇に象徴されるように明るさが見えてまいりました。他方、今まで世界経済の牽引役であったアメリカ経済は、株価は依然高水準であるもののインフレの芽が出始めており、経済活動が曲がり角に来ているとの見方も出ております。ただ、幸いなことに、ここに来て欧州諸国の経済活動が活発になり始め、アジア経済も回復基調を強めています。\r\n　総じて言えば、アメリカ一極体制から日米欧の三極体制へと世界経済の展開軸が移行しつつあると言えます。すなわち、世界経済の安定的な体制が構築されつつあるということであります。\r\n　この三極体制をさらに万全ならしめるためには、二つのことが必要であります。\r\n　一つは、我が国自体が自助努力により経済活力、体力を一刻も早く正常な状態にまで回復することです。もう一つは、アジア諸国に対し、経済、金融面での貢献を強化拡充して、アジア経済の成長軸になることであります。\r\n　折しも、ＡＳＥＡＮ・日中韓首脳会議では、経済を中心とする協力が強く打ち出され、総理は、人材育成、中小企業の育成のための支援について積極的な提案をされました。\r\n　このような中で、今回の第二次補正予算は、我が国経済の新生はもちろんのこと、世界経済の安定基盤を確固たるものにするために重要なものと認識します。\r\n　そこで、まず総理に、今後の世界経済をどのように展望しておられるのか、その中で日本はいかに役割を果たしていくべきとお考えか、お尋ねをいたします。\r\n　経済新生対策と財政についてお伺いします。\r\n　我が国経済を公需から民需へのバトンタッチを図り、本格的な自律回復軌道に乗せるための経済新生対策が先月の十一日に決定されました。\r\n　私は、この対策が政治主導で策定され、質量ともに知恵の時代にふさわしい内容になっているものと高く評価します。総理が所信表明で言われたような「はっとする新しさ」を持つ対策を今回の補正予算でどのように打ち出されたのか、具体的にわかるようお話しください。その対策を実効あるものにするための取り組みについても、総理の御決意をお伺いします。\r\n　この経済新生対策を基本に編成された平成十一年度の第二次補正予算は、社会資本整備、中小企業等金融対策を初め、住宅金融、雇用対策等々、総事業費が十七兆円、さらに介護対策を含めば十八兆円程度にも及び、予想以上に大きな規模になりました。一方、歳入では、十一年度の国税収入の不足も含め、結局七兆五千億円以上の国債の追加発行ということになりました。財政の健全化も重要な課題ではありますが、今はまだアクセルを踏み続けなければならない経済状況にあります。今回の補正予算によって景気が反転軌道に乗り、力強い成長回復過程に入れるものと期待いたします。\r\n　景気回復のための積極的な財政出動は、この十五カ月予算をもって一応のめどがつくと判断しておられるのか、十二年度予算の編成方針とあわせ、財政運営の基本方針について大蔵大臣のお考えをお伺いします。\r\n　　　〔議長退席、副議長着席〕\r\n　補正予算に計上されている三兆五千億円の社会資本整備についてお伺いします。\r\n　経済新生対策は、社会資本整備などの発展基盤の整備は、新規性、期待性、訴求性を持つものを、施策の目標と全体像と目標年次の明示に極力努めることにしたと記しております。このような視点から、今回の補正予算に盛り込まれている社会資本整備が従来の概念や計画、省庁の枠組みをどのように打ち破ったものなのか、またどのような効果が期待できるのか、経済企画庁長官にお尋ねいたします。\r\n　公共事業は、事業の必要性から始まって、計画、環境影響調査、予算措置、用地買収等々、事業化までには相当の時間とエネルギーを必要とします。地方公共団体の財政は、国と同じように非常に厳しい状況にあります。\r\n　地方の時代にふさわしい公共事業や地方単独による景気対策事業を行うためには、地方財源問題が大きな障害となっております。速やかな事業執行と財源措置についてどのように考えておられるのか、自治大臣にお伺いします。\r\n　雇用対策についてお尋ねします。\r\n　完全失業率が四・六％とやや改善しましたが、景気回復のおくれや大企業のリストラによって雇用情勢は相変わらず厳しい状況にあります。\r\n　特に、新卒者の就職が最悪の状況にあるということは深刻な社会問題であります。日本の将来を担っていく若者が社会に巣立っていこうというときに、何十社回っても就職のめどがつかないということはまことにゆゆしき問題であります。\r\n　雇用関係指標は景気の遅行指数と言われますが、このような情勢が改善されなければ消費の本格的な回復は望めません。既に政府は六月に緊急雇用対策を決定し、計七十万人を上回る雇用創出策を打ち出しました。今回の補正予算には、中小企業の創業支援や雇用の受け皿としてモデルになる中小企業に対して積極的に支援する等、新たな対策が盛り込まれています。この際、全閣僚が横断的に協力し合い、地方公共団体や経済界も含めて総力を挙げて雇用創出に取り組むべきであります。その取り組みの体制について総理に伺います。経済界の雇用維持、就労機会の提供等について各方面にどのように要請されるのかお伺いします。\r\n　小渕第二次改造内閣が発足して約二カ月になります。この間、厳しい状況も重なりましたが、経済関係の各指標も明るい見通しを示すところまで参りました。\r\n　今こそ自自公連立政権が、この難しい歴史的大転換期に経済対策を初め危機管理や諸改革に政治主導により真剣に取り組み、実績を上げていく姿を国民に見てもらわなければなりません。総理の御決意をお聞かせいただき、私の質問を終わります。（拍手）\r\n　　　〔国務大臣小渕恵三君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114615254X00919991201/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114615254X00919991201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114615254X00919991201/16"
            },
            {
                "speechID": "112914379X00319940603_002",
                "issueID": "112914379X00319940603",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 129,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "産業・資源エネルギーに関する調査会",
                "issue": "第3号",
                "date": "1994-06-03",
                "closing": null,
                "speechOrder": 2,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　二十一世紀へ向けての企業行動のあり方につきまして、私の意見を申し上げます。\r\n　我が国の企業は、その持てる経営資源を競争力向上のために効率的に配分することにより、我が国の経済的地位の向上に寄与するとともに、国民に対し生活の安定と所得水準の向上をもたらしたと言えます。しかし、企業を取り巻く環境変化の中で、従来の生産者重視、シェア拡大第一主義、長期継続的取引等、企業の倫理や行動原理が国際的な競争条件や個人の生活面においてさまざまな問題を生じさせており、我が国の企業行動のあり方そのものが問われてきております。\r\n　今後は、従来の日本型経営システムが持つ長所を伸ばすと同時に、その短所を改善しながら個人の自己実現の機会が十分与えられ、かつ地域社会や国際社会の一員にふさわしい企業行動への変革が求められております。\r\n　このような基本的認識に基づき、以下数点につきまして問題点や意見を述べさせていただきます。\r\n　第一は、安定した雇用の確保と生活大国に向けた労働時間短縮の促進であります。\r\n　日本企業の強さは、質が高く忠誠心に富んだ労働力にあると言われております。その根本は、失業の不安がなく安心して働けることにあると言えます。しかし、現在、戦後最悪の経済情勢下にあり、景気回復の動きも見られるものの、中高年のホワイトカラーを中心として雇用情勢は依然厳しいものがあります。企業は安易な解雇を行うべきではないと考えます。政府は、企業の雇用維持努力を支援するなど雇用の安定に万全を期するとともに、景気回復のための機動的な需要喚起対策の一層の努力が必要となっております。\r\n　中長期的に見ますと、今後の産業経済の発展と国民生活の安定、充実が図られるよう、労働力の確保、雇用の安定と職業能力開発の促進、特に高齢者や女性が働きやすい環境の整備を推進する必要があります。\r\n　また、生活のゆとりを確保していくために労働時間の短縮が必要です。景気の低迷もあって平成五年は千九百十三時間となりましたが、完全週休二日制の普及促進、年次有給休暇の完全取得の促進、連続休暇の普及拡大、所定外労働の削減等により一層の労働時間の短縮を推進するとともに、週四十時間労働制の実現に向けて、中小企業においても労働時間の短縮が円滑に進められるよう積極的な援助施策を推進することが望まれます。\r\n　第二は、障害者雇用の促進と外国人労働者問題であります。\r\n　障害者が雇用の場においてその能力を十分に発揮しながら活躍できるような社会をつくることは極めて重大な課題です。このため、障害者の雇用が一層促進されるよう、障害者雇用対策を総合的に推進するとともに、重度障害者に重点を置いた職業リハビリテーションの充実や雇用のための援助措置の拡大、地域における福祉施策との連携等に努めることが期待されます。\r\n　また、国際社会における相互依存関係の深まりと我が国の国際的地位の向上に伴い、労働分野においても国際社会に対する積極的な貢献が求められております。特に、外国人労働者問題については、適正な就労の確保等合法的な外国人労働者の受け入れ体制を整備するとともに、不法就労問題に対しても適切な対策が必要であります。\r\n　第三は、長期継続的取引慣行の改善であります。\r\n　我が国の企業間取引を見ると、系列に代表されるような長期継続的取引のウエートが大きいところに特色があります。しかし、海外から、市場参入しようとする際には価格以外の制約要因となり、自由な競争が阻害されているという市場の閉鎖性が批判されております。このような疑念を解消し、自由で公正な競争秩序を確立するためには、従来に増して透明で開放的なものにしていくことが望まれます。このため、独占禁止法の厳正な運用による競争条件の整備と企業内容開示制度の強化による経営の明確化等を通じて、内外に対して公正で透明な取引環境を整備する必要があります。\r\n　第四は、企業の社会貢献活動の推進であります。\r\n　社会の一員としての企業像の確立を図るためには、企業活動の成果を社会に還元していくという視点が重要であります。このため、企業の福利厚生施設の地域住民への開放や企業自身の社会貢献活動への積極的参加、ボランティア休職・休暇制度の創設やボランティア活動のきっかけとなる情報、機会の提供等、従業員が自主的に多様な社会貢献活動に参加し得る環境整備を図る必要があります。また、今後の高齢化社会を迎えてボランティア活動が評価されるように、企業は従業員採用の際これを考慮することも考えるべきであります。\r\n　社会貢献活動促進のための税制上の問題としては、寄附金免税枠が不足していることがあります。企業の寄附金の平均値で見た場合、免税枠の不足はありませんが、社会貢献活動に熱心な企業では免税枠を使い切っていることから、その天井を高くすることによって全体の水準を引き上げていくことが政策課題であると言えます。\r\n　第五は、企業の海外進出と現地社会との融和であります。\r\n　企業の海外進出は、我が国の産業発展の大きな要因であるとともに、相互依存関係にある世界経済の繁栄と成長に不可欠なものとなっております。そこで、海外進出規模の拡大に伴い、経営幹部への現地人の登用、部品の現地調達の促進、社会貢献活動の推進、進出先での環境面の配慮等を通じて現地社会との融和を図っていく必要があります。\r\n　政府は、企業がより円滑な形で海外での企業活動を推進できるようガイドラインを提示するほか、海外諸制度の情報収集や提供に努めるなどの支援策を講じるべきであります。\r\n　また、企業の海外進出に伴う産業の空洞化問題については、企業は競争力のある高付加価値な製品や先端技術を導入した製品など新たな分野に進出していく必要があります。このため、企業は研究開発による技術革新を積極的に行うとともに、政府においても、将来の産業展望を踏まえつつ円滑な産業構造の調整に努めることも重要であります。\r\n　第六は、内外価格差の是正と充実した消費生活の確立てあります。\r\n　我が国の国民所得は名目上世界最高水準にあるとはいえ、内外価格差の存在により実質的な購買力は低くなっています。内外価格差は縮小傾向にありますが、なお欧米諸国に比較し依然割高となっており、これをさらに是正するため、経済的規制の緩和を推進するとともに、生活者、消費者の視点に立った透明な市場ルールの確立を図ることが必要であります。また、消費者と企業との間に情報収集能力等の格差が拡大しており、消費者の自律性を高めるためには規格表示を含む消費者への情報提供や消費者教育の一層の充実等、十分な環境整備を図る必要があります。\r\n　最後に、第二期調査会調査報告のフォローアップに関する物流問題であります。\r\n　物流問題をめぐっては、道路混雑の緩和、窒素酸化物等環境問題、労働力の不足問題、省エネルギー等が提起されております。したがいまして、従来の提言に加えて、弾力的、機動的な政策実施体制の整備と総合的な物流対策の策定、地域共同集配システム構築の推進、モーダルシフトの促進、低公害車の目標数値と達成年度を提示し、そのための金融税制上の優遇措置の一層の拡大などの施策を行う必要があります。\r\n　以上であります。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112914379X00319940603/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112914379X00319940603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112914379X00319940603/1"
            },
            {
                "speechID": "112914379X00319940603_026",
                "issueID": "112914379X00319940603",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 129,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "産業・資源エネルギーに関する調査会",
                "issue": "第3号",
                "date": "1994-06-03",
                "closing": null,
                "speechOrder": 26,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　我が国のエネルギー政策は、二度にわたる石油危機の発生を境に供給源の多角化を基本として考えられてきました。この結果、一時は全消費エネルギーの約八割近くを占めた石油も、昨今では二割程度の大幅低下を見ておりますし、産業界を中心とする省エネルギー化も成果を上げております。\r\n　しかし、今後の我が国を取り巻くエネルギー情勢を見通しますと、先延ばしできない重大な課題が随所に見られております。その中で待ったなしの課題は、温暖化等の地球環境問題であります。忍び寄る憂慮すべき事態に対する国民の関心が高まる中で、解決すべきは、この地球環境問題に配慮しつつ、我が国が抱える資源エネルギーの供給構造の脆弱性を克服して、いかにして国民生活の維持に必要なエネルギーの安定供給を確立するかに尽きるのであります。\r\n　現在、世界のエネルギー情勢は、共産圏の石油生産の減退に伴い再び石油供給の大半を中東地域への依存へと進みそうな気配を見せております。しかも、発展途上国のエネルギー消費の旺盛な急増傾向が続いており、今後ともその傾向が続くとなれば、遠からず世界のエネルギー需給は逼迫すると心配されております。\r\n　これらの事情を考慮し、我が国は従来よりエネルギー使用の効率化を高めることが急務とされてきました。それにもかかわらず、一貫して高い伸びを続ける民生、運輸の両部門については、今後相当のエネルギー使用の効率化が求められることになります。\r\n　このようなエネルギー情勢のもとで、最近注目を集めている大規模コージェネレーション等を活用した環境調和型エネルギーコミュニティーの形成は時宜にかなったものと言えます。したがって、省エネルギーに係る設備投資促進税制及び低利融資等の支援策の実施とともに、同関連技術の開発推進は強力に展開されなければなりません。\r\n　このように、国民挙げて省エネルギー努力をしなければならない我が国のエネルギー政策でありますが、需給構造の改善等、中長期的視点に立脚しつつ、その安定供給の確立を期すことが最も大切なことは初めに申しました。その具体的展開について以下四点について述べます。\r\n　第一は、依然として石油に多くを依存する我が国のエネルギー供給体制の改善強化を図るために、石油にかわるエネルギーの導入を促進することについてであります。そのために、太陽光発電、水素利用国際クリーンエネルギーシステム、石炭液化等ニューサンシャイン計画の研究推進が急務となります。その際、民間における技術開発促進のための助成措置の見直しとその抜本的強化策が求められます。また、これら石油代替エネルギー開発の成果をより国民に身近なものとするためには、ソーラーシステムの普及、地域エネルギーの開発利用等、新エネルギー技術の先行的導入の後押しか何よりも必要であります。\r\n　第二は、新たなエネルギー供給形態を可能とする技術動向、あるいは需要家のニーズの変化に対して柔軟に対応することについてであります。そのため、必要に応じて制度の見直しを行うとともに、エネルギー需給高度化の実現に必要となる大規模投資については、その持つ意義から重要な社会資本として推進する必要があります。当面急務とされる石油については、平常業務における生産、販売活動に対する規制の緩和により、強靭な石油産業の実現とともに、精製体制の合理化、高度化、石油関連技術開発、石油製品販売業の構造改善策を一体として展開する必要があります。\r\n　また電力については、大都市圏を中心とした需要の増大に適切に対処するために、電源立地施策として原子力等立地初期段階施策の抜本的拡充とともに、中小規模まで含めた水力、地熱の開発が急務とされます。このほか、需給調整に対応の幅を広げる広域運営の強化、分散型電源の導入と活用、負荷平準化に資する適切な料金水準の整備等の対策強化は言うまでもありません。\r\n　一方、近年、排出される二酸化炭素の少ないことからクリーンエネルギーの一つとされる天然ガスについて、その安全性の向上とともに料金の長期安定を図る観点から、地方都市ガス事業における天然ガス化への原料転換は不可欠となりましょう。対応が求められております。\r\n　第三は、石油、電力及びガスのいわゆる既存エネルギーについて、その安定供給に資する開発、備蓄についてであります。\r\n　具体的には、現在の我が国のエネルギー需給のうち最も重要な位置を占める石油の場合、産油国との関係強化にも資する石油の自主開発を積極化し、石油大消費国としての国際的責務にこたえることが必要であります。また、緊急時に備えた石油備蓄の一層の拡充を図るため、九〇年代半ばには国家備蓄五千万キロリットルの達成に向け毎年その積み増しを行うことが必要であります。あわせてＬＰＧについても、民間備蓄分として五十日分程度の備蓄水準を維持する必要もあります。\r\n　一方、石炭については、国内炭鉱の円滑な構造調整を図るとともに、確認埋蔵量が二百年を超え、地域の偏在も少なく、かつ経済的優位性を有するものだけにその活用には大いに意義があります。そのため、海外炭の中長期的な安定供給の強化を図るとともに、国際的な石炭の効果的な利用促進と化石燃料であるがゆえの地球環境問題誘発への対応を図るため、クリーンコールテクノロジーの開発普及は欠かせないところであります。\r\n　このほか、天然ガスの場合その特性から長期輸入契約等が基本となり、安定供給を確保する上での効用もあることから、その積極的な開発を推進すべきであります。\r\n　第四は、これら各種既存エネルギーの開発を進めるための国際協力の推進についてであります。特に、エネルギー消費が地球環境問題と密接に関与していることから、その解決には我が国単独での取り組みには限界もあり、各国間の協調体制は欠かせません。そのため、近年、エネルギー消費の伸びの大きい発展途上国に対するエネルギー関連技術の協力、あるいはエネルギー安定供給取得のための国際的システムの整備等が急がれています。\r\n　こうした流れの中で、我が国は一九九〇年十月に地球温暖化防止行動計画を定め、二〇〇〇年までに一人当たり二酸化炭素排出量をおおむね一九九〇年レベルの水準で安定化させるとの目標を設定したところであり、その達成へ向けた力強い取り組みが求められています。その際、水力、地熱及び太陽エネルギー等の再生エネルギーの活用とともに、二酸化炭素の発生の極めて少ない原子力を非化石エネルギーの中核と位置づけ、国民の理解を得て立地促進ができるように、原子力発電に係る情報の積極的な公開、広報の充実が求められています。こうした真摯な態度により国民からの信頼を得るとともに、国際的な合意を前提とした核燃料サイクルの確立等、原子力の開発利用を図る必要があります。\r\n　以上、四点について申しました。\r\n　このほか、未利用エネルギーの供給可能性を最大限に引き出すために、河川水、ごみ発電等を活用した地域熱供給システムの導入により目覚ましい効果を上げている事例等に留意すべきであることもつけ加えておきます。\r\n　いずれにしても、資源小国の我が国が、今後長期にわたり膨大なエネルギーを使用する現在の社会経済システムが果たして維持可能なものとなり得るか否か、官民一体の努力が必要であることを申して、私の意見を終わります。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112914379X00319940603/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112914379X00319940603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112914379X00319940603/12"
            },
            {
                "speechID": "112914379X00219940401_070",
                "issueID": "112914379X00219940401",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 129,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "産業・資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "1994-04-01",
                "closing": null,
                "speechOrder": 70,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　委員派遣の概要について御報告申し上げます。\r\n　櫻井会長、藁科理事、長谷川理事、山下理事、立木理事、合馬委員、関根委員、楢崎委員、佐藤委員、南野委員、瀬谷委員、森委員、星野委員、萩野委員と私、尾辻の十五名は、去る三月十五日から十七日までの三日間、静岡県、大阪府において産業・資源エネルギー問題に関する実情調査を行いました。また、その一環として、十五日の午後、浜松市において地方公聴会を開催いたしました。\r\n　一日目は、まず浜松市において、バスの中で関東通産局から管内の概況説明を聴取した後、財団法人浜松地域テクノポリス推進機構及びテクノポリス浜松市都田開発区を視察いたしました。\r\n　浜松地域テクノポリスは、昭和五十九年三月に通産省から地域指定を受け、既存の産業・技術集積を基盤として、音と光と色の未来都市をテーマに、産学官の調和を図りながら地域づくりが展開されておりました。視察しました推進機構は、その中核主体として技術情報の収集、提供、異業種交流の促進、人材の育成を図るとともに、地域産業の技術高度化の支援等を実施しておりました。\r\n　また、都田開発区は、浜松市の開発したテクノポリスの中核拠点であり、二百四十二ヘクタールに及ぶ六十八区画全域の分譲が終了しておりました。内発型開発と言われているとおり、これらの約七割は地元企業が占めており、また、六十四社は既に操業を開始しておりました。\r\n　午後は、ホテルコンコルド浜松におきまして、静岡県における企業行動を初め、従業員活動、消費者活動、社会貢献活動等について、地方公聴会を開催いたしました。\r\n　公述人は、石川嘉延静岡県知事、上島清介ヤマハ株式会社代表取締役社長、野口武利連合静岡会長、佐藤和子株式会社ソナティ・エイト代表取締役、鈴木晨夫財団法人静岡総合研究機構副理事長の五名で、意見陳述の後、質疑が交わされました。\r\n　まず、石川公述人からは、静岡県管内の景気動向について、輸送用機械、一般機械等の輸出比率の高い業種が集積しているため、昨今の円高の影響を強く受けており、雇用の減退と産業の空洞化等の懸念が示されました。そのような状況のもとで、静岡県は産業の高度化、地域の活性化へ向け、取り組みとして、社会資本の整備、産業集積の促進、技術開発、静岡ブランドの情報発進、学術、教育の振興、高齢化・少子化社会への対応等広範多岐にわたる施策を推進し、地域間競争に勝ち抜きたいとの表明がありました。\r\n　次に、上島公述人からは、現在、企業は価値観、戦略、マネージメント、労使関係などすべてにわたって変容を迫られており、企業と地域の関係についてもこのような変化の中でとらえることが必要と強調されました。その場合、産業経済の問題、地域コミュニティーの問題の二面から考えることができるが、前者については、需要構造、産業構造、円高等の一企業の枠を越えた変化が進み、人員削減や生産拠点の海外移転等も行われており、雇用による企業の地域貢献には限界があるとし、この問題についてはむしろ行政の果たすべき役割が大きく、テクノポリス構想のように、企業の持つ知恵、技術、人材などを生かせる施策が望まれること。後者については、企業のメセナやフィランソロピーは、景気や企業間の横並び意識によらず、企業哲学に基づく行動でなければならないとし、また企業は従業員を会社に縛りつけるべきではなく、地域コミュニティーや家庭に戻すことも必要であること等の見解が示されました。\r\n　次に、野口公述人からは、戦後約五十年を経過した我が国の経済はある意味で峠に差しかかっているのではないかとの懸念が表明され、その中で輸出関連産業については、工業製品の技術蓄積の薄さが表面化しているとの指摘がありました。その一方で、次世代産業をいかに構築していくか等についての国家戦略がないこと、また高齢化、少子化で必須となる外国人労働力の受け入れ体制が不備であること、個性を伸ばす教育がなく独特の技術が生まれにくいこと、国際化の中で英語教育も不十分であること等の指摘がありました。\r\n　次に、佐藤公述人からは、地域の暮らしの質を高め、地域社会をより豊かにするため、企業と消費者の協同が求められており、これにより地域で生産されるものの質の高さが暮らしに反映され、消費者主導の物づくり、市民的ネットワークによる流通も期待される等の見解が述べられました。そして、企業と消費者とが地域のアイデンティティーを共創できれば地域の活力が生まれることから、行政はこのような新しい発想が実践できるように情報提供、条件整備を進めてほしいとの意見が述べられました。\r\n　最後の鈴木公述人からは、企業の役割の中で今日メセナ、フィランソロピー等社会貢献活動に関心が高まっており、静岡県内の企業へのアンケート調査でも、八〇％以上の企業が企業市民との意識を持ち、これに取り組もうとしている等の実態が述べられました。そして、これらの企業の活動は地域社会の企業の信頼を高めるものであり、今後発展させていくため、行政に対しては税制上の優遇措置のほか、社会貢献活動の事例集、マニュアルによる情報提供等を要請しておりました。また、企業もリサイクルの推進等社会的要請にこたえていくほか、人材、技術、サービスといった経営資源を生かし、横並びでない各企業なりの特色を出して長期的視点からの社会貢献活動に取り組んでいくべきである等の意見が述べられました。\r\n　以上の公述人の意見聴取に対して、派遣委員からは静岡県における産業空洞化阻止に向けた施策、同県における中小企業の現状とその育成策、従業員のボランティア活動へ向けた環境整備、高齢化社会への対応等についてそれぞれ質疑が行われました。\r\n　二日目は、まずスズキ株式会社湖西工場を視察いたしました。\r\n　自動車産業は経済の低迷と円高により厳しい経営環境にあり、スズキも売上高、生産台数とも前年度に比ベマイナスとなっております。このため、設備投資も合理化、効率化、エネルギー対策などに重点を置くとともに、バブル時代に急激にふえた部品数の共通化を図りコストの削減に努めております。なお、当工場は軽・小型乗用車等の完成車組み立てを行っており、また夏祭、サマーフェスティバル等の地域交流、浜名湖クリーン作戦、乳児院慰問など地域活動。にも力を入れております。\r\n　午後、大阪府に入り、バスの中で近畿通産局から管内の概況説明を聴取した後、三洋電機株式会社ニューマテリアル研究所を視察いたしました。\r\n　当研究所では、太陽電池の高効率化、高信頼化及び太陽光発電システム技術を研究しており、単結晶及びアモルファスのシリコンを利用した製造プロセスを保有しております。ソーラーエアコン、スレート式太陽電池がわら、単結晶シリコン電池の製造システム等を視察しました。また、研究所側から、太陽電池モジュールコストは現在一ワット当たり千円であるが、二〇〇〇年には二百円を目標に取り組んでいる。今後の課題として、技術面では太陽電池の性能向上、インバーター、保護装置等システムコストの低減、需要の喚起面では個人住宅や公共施設への補助の拡大、ＯＤＡの活用が挙げられました。\r\n　三日目は、まず関西電力株式会社関西国際空港エネルギーセンター及び関西国際空港熱供給株式会社を視察しました。\r\n　我が国初めての二十四時間運用可能な関西国際空港が、本年九月開港予定となっております。当エネルギーセンターでは、大阪ガスより燃料の供給を受けてガスタービンにより四万キロワットの発電を行い、空港内に電気を供給するほか、その際発生する廃熱を関西国際空港熱供給株式会社に供給、空港内の地域冷暖房を実施することにしております。こうしたコージェネレーションシステムによって熱効率は七〇％と飛躍的に改善されることになります。なお、空港島の地盤沈下が課題となっておりますが、その対策としてくいにジャッキを採用し、沈下の修正を行っております。\r\n　次に、大阪ガス株式会社泉北製造所第二工場を視察いたしました。\r\n　大阪ガスは、近畿二府四県の約五百六十万戸を対象にクリーンエネルギーであるしＮＧを原料とした都市ガス等を供給しております。当施設は、インドネシア及びオーストラリア産のＬＮＧを受け入れ、同社生産量の五〇％に当たる年間四百四十万トンの都市ガスと発電所用ガスを製造しております。\r\n　以上でありますが、最後に、今回の調査に当たり御協力をいただいた関係各位に厚く御礼を申し上げ、報告を終わります。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112914379X00219940401/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112914379X00219940401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112914379X00219940401/39"
            },
            {
                "speechID": "112113939X00219910906_024",
                "issueID": "112113939X00219910906",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 121,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交・総合安全保障に関する調査会",
                "issue": "第2号",
                "date": "1991-09-06",
                "closing": null,
                "speechOrder": 24,
                "speaker": "尾辻秀久",
                "speakerYomi": "おつじひでひさ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○尾辻秀久君　最後にお尋ねいたします。\r\n　東南アジアの公害問題が深刻化していると聞いております。これらの諸国は極めて高い経済成長を遂げており、こうした急激な成長が環境に大きな負担となっていることは我が国の経験からも明らかであると思います。我が国が公害で苦しんだのと同じ道を途上国がたどることを避けるためにも、途上国への省エネルギー、クリーンエネルギー等の公害防止技術を移転することが期待されていると言えましょう。我が国からの技術移転により、世界の環境研究研修センターとして期待されている東南アジアの国々が環境的に健全な経済社会を建設することも可能となるのではないかと期待しておりますが、政府はこれらの途上国の要望をどのように把握しており、これにどう対応していこうとお考えなのか。環境庁にお尋ねいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112113939X00219910906/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112113939X00219910906",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112113939X00219910906/8"
            }
        ]
    }
]