[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115372X00120230530_185",
                "issueID": "121115372X00120230530",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会、外交防衛委員会連合審査会",
                "issue": "第1号",
                "date": "2023-05-30",
                "closing": null,
                "speechOrder": 185,
                "speaker": "神谷宗幣",
                "speakerYomi": "かみやそうへい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷宗幣君　よろしくお願いします。\r\n　法整備もお金が掛かることではありません。私も予備自衛官やっておりまして、自衛隊法の改正などはずっと課題に挙がっているんですけれども、せめてネガティブリストに変えていただければ大分やりやすくなると思うんですけれども、そういったところも検討してください。\r\n　最後に、継戦能力のところですけれども、いろいろ継戦能力ってあるんですよね。とにかく大事なことは、日本を攻めても日本人は抵抗するんだという姿勢を対外に、内外に示して、しっかりと抑止力を高めておくということだと思います。具体的には、そういった業務継続計画ですとか資源、エネルギー、それから食料の確保、生活インフラの体制の強化、国民経済の維持などが挙げられると思うんですが、特に心配なのが、日本の場合は食料ですね。幾ら武器や兵士をそろえても、食料がないと、兵糧がないと戦えないというのは、古今東西どこでも同じことだと思います。\r\n　本気で防衛のことを考えるのであれば、日本国内の食料生産体制をしっかりと構築していただきたいと思うんですが、有事における食料の確保について他の省庁と連携して対策など考えておられるか、お答えいただきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115372X00120230530",
                "pdfURL": null
            },
            {
                "speechID": "121114370X00920230406_089",
                "issueID": "121114370X00920230406",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第9号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 89,
                "speaker": "神谷宗幣",
                "speakerYomi": "かみやそうへい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷宗幣君　参政党の神谷宗幣です。よろしくお願いします。\r\n　最初に、拠出国債を活用したウクライナ支援ですが、まず事実関係を確認したいと思います。\r\n　アメリカの機関投資家や政治活動家の面々がゼレンスキー大統領を担いでＮＡＴＯの東進を進めようとし、ロシアの怒りを買って始まったロシアのウクライナ侵攻が泥沼化しています。アメリカの軍事産業や石油産業は莫大な利益を得たものの、ＥＵの国々はエネルギー不足や物価高騰などのとんでもない損害を受けて、もうこれ以上アメリカの戦争には付き合えないと悲鳴を上げています。\r\n　オーストリアなどでは、ゼレンスキー大統領が支援のお願いに行っても、三分の一ほどの国会議員が、我々は中立でいたいということで議会から退席してしまうような状態で、ハンガリーやブルガリアでも同じような姿勢になっているというふうに聞いています。\r\n　ウクライナの損害はざっと四千億ドル、日本円に換算して約五十兆円に上っていますが、今回はその長期的な復興支援ではなくて、短期的に二〇二三年分の四百億ドルが戦争継続のために足りないのでこれを支援したい。これまでにアメリカも二百三十億ドル、ＥＵも二百五十億ドル突っ込んで支援が難しくなっており、世界銀行もこれ以上リスクを取って支援できないということで、何とか各国から保証を集めたいが、なかなか協力が集まらないので、同盟国のアメリカに頼まれて呼び水となる五十億ドル分、約七千億円を世界銀行の基金に拠出国債という形で信用補完をしてあげたいと、こういった話の流れで大筋は間違いないでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X00920230406/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X00920230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114370X00920230406/11"
            },
            {
                "speechID": "121014370X00320221110_120",
                "issueID": "121014370X00320221110",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第3号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 120,
                "speaker": "神谷宗幣",
                "speakerYomi": "かみやそうへい",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○神谷宗幣君　世界の状況についての分析、理解しました。\r\n　我々参政党は、日本において、日本の現状においての金融緩和の日銀の政策には賛同をしたいと思います。しかし、過去十年の変遷を見ても分かるように、このまま金融緩和だけを続けても給与や賃金は一向に上がらないと思います。そして、ここに来てプッシュ、コストプッシュ型の悪いインフレですね、物価は上昇していて国民の生活が厳しくなっているという悪循環が起きているということですね。\r\n　国民が使えるお金が増えないと、結局、景気はもちろん国民の生活が改善されません。つまり、日銀が単独でお金の供給を増やす金融政策だけやっても何も解決できないということがもう分かってきたというふうに私も思っています。\r\n　今の状況を例えるなら、医者である政府が全く治療を施せず、血が流れ続けている患者に日銀がひたすら輸血を送り続けているような、そんな状況ではないかというふうにも思えます。そして、その日銀が輸血をしている相手が政権与党に票をくれるような企業なんかではないかというふうにも見えるわけですね、国民が直接もらってないわけですから。これは、日銀が超短期の国債以外に株の下支えをするＥＴＦや不動産投資信託、社債、コマーシャルペーパーを買い取ることで市中にお金を供給しているということでも分かってくると思います。\r\n　本来ならその企業を経由して国民の所得が上がらないといけないわけですけども、企業側はエネルギーの高騰や輸入コストの増大、円安といった将来の不安から、先ほどもお話ありました内部留保をどんどんと高めているというのが現状です。結局、日銀が異次元の金融緩和をしてアクセルを踏んでも、政府が緊縮財政というブレーキを掛けている状態なので日本の車が前に進まないという状況になっていると思います。\r\n　二〇一三年から現在の異次元緩和政策が取られた際には、総裁としては、金融緩和の政策だけで二％のインフレ目標が達成されるとお考えだったのか。市中マネーを増やせるのは、中央銀行ではなく民間銀行による信用創造ですが、特に現在のように金利水準が下限に張り付いている状態において、銀行の信用創造に依存する金融政策だけでは、中央銀行が思うように市中マネーを増やせるものではないというふうに考えられます。\r\n　そうであれば、日銀として二％のインフレ目標を掲げる以上、政府に対し国債発行増による財政支出の増及び減税といった積極財政でマネーの増大を求めるのが日銀の立場になるというふうに思うんですけれども、その辺の総裁のお考えをお聞かせください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014370X00320221110/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014370X00320221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014370X00320221110/17"
            }
        ]
    }
]