{
    "repr_name": "小泉進次郎",
    "speeches": [
        {
            "speech_id": "120404006X00220210309_124",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-03-09",
            "speech_text": "○小泉国務大臣　ＣＯＰ26に向けても、やはり、四月のアメリカのサミット、その後の会合の日本の臨み方というのは非常に重要だと思います。\r\n　特に、先ほどアメリカに触れましたが、やはり、イギリスも重要です。ＣＯＰ26の議長国に加え、Ｇ７の議長国でもあります。そして、様々な分野において、各国の政策というのは日本からすればかなり次元の違うものへと動いてきていて、イギリスなどは、例えば中央銀行が気候変動を責務に加えたり、若しくは個人向けの国債でグリーンボンドを発行する、こういったファイナンスの分野においての気候変動の取組。\r\n　これは、前中央銀行総裁、イギリスのカーニー氏がＴＣＦＤを相当国際的には盛り上げたように、こういった分野についても幅広い国際的な動きに対するアンテナを上げておかなければ、よくこの分野は、私もＣＯＰ25のときに様々国際社会と国内のギャップを感じましたが、国内でのコミュニケーションは国際的には通用しない部分が様々な面でありますので。先ほどのサーキュラーエコノミーからすれば、国内ではスリーＲかもしれないけれども、海外に行ったらもうサーキュラーエコノミーですから。海外でスリーＲを語っても、今はみんなサーキュラーエコノミーですから。\r\n　こういったことも含めて、国際的な動きをよく注視をして、カーボンプライシングについても、国境調整措置の動き、ＥＵとアメリカ、様々な動きがあります。幅広く関係省庁と連携をして、最善な形で、胸を張って臨めるように準備を進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00220210309/124",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　ＣＯＰ26に向けても、やはり、四月のアメリカのサミット、その後の会合の日本の臨み方というのは非常に重要だと思います"
            ]
        },
        {
            "speech_id": "117704889X00220110309_200",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-09",
            "speech_text": "○小泉（進）委員　自由民主党の小泉進次郎です。きょうは、一時間よろしくお願いします。\r\n　二月七日の予算委員会で与謝野大臣を要求大臣の一人としてお呼びしたまま、結局時間切れで質問ができなくなってしまいました。その節は本当に済みませんでした。ですので、きょうは、同じ過ちを繰り返さないように、まずは最初に与謝野大臣に質問をしたいと思います。\r\n　私も実は質問しにくい質問なんです。それはどういうことかというと、この前の予算委員会での質問でも同じようなことを申し上げたんですが、今、この政治不信、政党不信とも言ってもいいと思います。そういう中で、私は、その責任は与党、野党関係ないと思っています。民主党にももちろんある。でも、自民党にもある。その中でも特に、自民党自身が過去の反省をみずからの口で国民に対して説明をもっと大きな声でしなければいけない、そうしないと自民党に対する信頼は返ってこない、私はそう考えています。\r\n　そこで、今まで民主党政権に入る前に自民党政権の中枢におられた与謝野大臣に、幾つかお聞きをしたい質問があります。\r\n　きょうその質問をする前に、与謝野大臣の経歴を改めて拝見したんですが、九四年に文部大臣をお務めになって、自民党の政調会長代理、内閣官房副長官、通産大臣、自民党の政調会長、経済財政政策・金融担当大臣、自民党税調会長、内閣官房長官、拉致問題担当大臣も兼任、経済財政政策・規制改革担当大臣、経済財政政策担当大臣、財務・金融・経済財政政策担当大臣、そして今の民主党政権の役職につかれておられます。\r\n　私は、自民党政権の一つの反省は、本来であれば発行することが認められていない赤字国債を、麻痺状態とも言ってもいい、毎年発行し続けて、これだけの巨額の国と地方の借金を積み上げてしまった、そのことに対する反省を語らなければいけないと思っている中で、大臣御自身、当時の反省なり自責の念も込めて率直な認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00220110309/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですので、きょうは、同じ過ちを繰り返さないように、まずは最初に与謝野大臣に質問をしたいと思います",
                "それはどういうことかというと、この前の予算委員会での質問でも同じようなことを申し上げたんですが、今、この政治不信、政党不信とも言ってもいいと思います",
                "そういう中で、私は、その責任は与党、野党関係ないと思っています",
                "でも、自民党にもある",
                "その中でも特に、自民党自身が過去の反省をみずからの口で国民に対して説明をもっと大きな声でしなければいけない、そうしないと自民党に対する信頼は返ってこない、私はそう考えています",
                "\r\n　私は、自民党政権の一つの反省は、本来であれば発行することが認められていない赤字国債を、麻痺状態とも言ってもいい、毎年発行し続けて、これだけの巨額の国と地方の借金を積み上げてしまった、そのことに対する反省を語らなければいけないと思っている中で、大臣御自身、当時の反省なり自責の念も込めて率直な認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117404132X00220100518_093",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　今の大臣の発言の中で、非常に難しい党内議論の一端を、雰囲気を感じた気がします。大臣の財政再建に対する思いと、もともとのマニフェスト現行案といいますか、マニフェスト現行案をそのままやりたい人と、やはり財政を考えたら子ども手当をこのまま増額するわけにはいかない、そういう思いの方々。大臣は最近の発言ではやはり財政、財務大臣ですから、私は当然のことだと思います。\r\n　その中で、来年度の国債発行額、四十四・三兆円というその発行額以下に抑制をすべきだというお考えも大臣は既に発表されました。そのお考えは今でも変わりありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "大臣の財政再建に対する思いと、もともとのマニフェスト現行案といいますか、マニフェスト現行案をそのままやりたい人と、やはり財政を考えたら子ども手当をこのまま増額するわけにはいかない、そういう思いの方々",
                "大臣は最近の発言ではやはり財政、財務大臣ですから、私は当然のことだと思います"
            ]
        },
        {
            "speech_id": "117404132X00220100518_095",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません。そして、大臣は当初言っていました、自公政権よりも国債発行額は抑えると。しかし、自公政権のときの二十一年度の本予算、あれは三十三兆円。つまり、それと第一次の補正を合わせたのが四十四兆だったわけです。そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです。\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います。子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります。\r\n　その中で、きょうの新聞にもありますが、政府の税制調査会の専門委員会、これは今月をめどに論点整理をまとめるということになっていると思います。消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです。\r\n　よく、消費税を上げるには、まず無駄を削減しなければいけない、逆立ちしても鼻血が出なくなるまでという表現を大臣はお使いになりましたが、政権をとってから、事業仕分け、独法見直し、そして特別会計の見直し、いろいろな無駄の見直しをやりながら、結局、二百七兆円の純計の予算の組み替えということから一割は簡単に出ると言って、出なかった。事業仕分けも思ったほど出なかった。そういった中で、大臣も恐らく、いつまでも無駄の削減、無駄の削減と言っていては財政再建は追いつかない、そういう認識のもとで、この消費税の議論も大臣の中から出てきたと思うんです。\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります。大臣は現時点で、消費税の増税をする場合、その増収分は社会保障目的にすべきか、そうじゃないか、どちらの考えでいらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、大臣が緊縮財政と言いましたが、四十四・三兆円の国債発行が決して緊縮財政だとは思っておりません",
                "そういったことを考えると、私は、四十四・三兆円を抑えることが緊縮財政予算だというとらえ方は、スタート地点がちょっと違うと思うんです",
                "\r\n　この国債発行、そして日本がやらなきゃいけない、皆さんの中ではマニフェストの中身なんでしょう、そういう中身とあわせて考えなきゃいけないのは社会保障のことだと思います",
                "子ども手当も、社会保障を含めた少子化対策、そういったことについても重きを置きたい一つの政策だとは思いますが、本当にやろうとするのであれば、それを恒久的にやろうとするんですから、恒久財源が必要になります",
                "消費税と所得税の増税に論点を置いた論点整理になりそうだということですが、私は、この消費税について率直に大臣に今のお考えを聞きたいんです",
                "\r\n　消費税の議論の中では、上げるときに、社会保障に目的を限定したそういう使い道にするのか、それとも、いや、基幹税だからそういうふうにすべきでない、そういう議論もあります"
            ]
        },
        {
            "speech_id": "117404132X00220100518_097",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2010-05-18",
            "speech_text": "○小泉（進）分科員　ありがとうございます。\r\n　税収が九兆円落ち込んだんだからという話がありましたが、リーマン・ショックが起きたのは政権交代が起きる約一年前ですよ。そう考えれば、税収が落ち込むことは予測はできたわけですよ。そうしたら、税収が落ち込むんだったら、その分を単純に国債発行じゃなくて、子ども手当に二万六千円は、そこまではやはりこの税収を考えたらできないんだろうということで、マニフェストの項目の見直しの方が私はよっぽどわかりやすいと思うんです。\r\n　そして、前政権から財政悪化の引き継ぎという話がありましたが、確かにそうです。今まで自民党政権下が長く続いて、その間に積み上がった日本の財政の悪化、これは反省をし、どうやったら財政再建に向けるかを率直に見詰めなきゃいけないと思うんです。しかし、民主党の政権交代後の責任はそれを加速させることじゃないじゃないですか。今のマニフェストの項目にこだわったら、自民党政権下の毎年の財政悪化以上の速度を持って財政悪化は進みますよ。そういう認識を大臣がお持ちだと私は思っているから、きょう、こういう話を前向きにしたいと思ったんです。\r\n　それはなぜかといったら、今、私、二十九歳のこの世代、よく内向きだとか、草食系男子とか、最近の私を見ているとよっぽど草食には思えないと言われることもありますが、そういう中で日本が抱える大きな三つの問題、人口が減る、子供も減る、そして借金は世界一。大臣が右肩上がりの成長を人生の中で一時期謳歌された時期があると思いますが、私の世代はもしかしたらそういうときを味わうことなく人生を終えるかもしれないんです。しかし、人口の減少を食いとめ、子供の少子化も食いとめ、借金を返すのは私たちの世代なんだ、そういう前向きな思いを持てるような、そんなビジョンを財政再建にも、そして税制の抜本的な改革にも盛り込んでほしいと私は思っているから、きょう、こういう議論をさせていただきました。\r\n　大臣とはまた分科会以外でも、内閣委員会等、ゆっくりとお話をさせていただきたいと思います。きょうは最後まで本当にありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404132X00220100518/97",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうしたら、税収が落ち込むんだったら、その分を単純に国債発行じゃなくて、子ども手当に二万六千円は、そこまではやはりこの税収を考えたらできないんだろうということで、マニフェストの項目の見直しの方が私はよっぽどわかりやすいと思うんです",
                "今まで自民党政権下が長く続いて、その間に積み上がった日本の財政の悪化、これは反省をし、どうやったら財政再建に向けるかを率直に見詰めなきゃいけないと思うんです",
                "しかし、民主党の政権交代後の責任はそれを加速させることじゃないじゃないですか",
                "そういう認識を大臣がお持ちだと私は思っているから、きょう、こういう話を前向きにしたいと思ったんです",
                "しかし、人口の減少を食いとめ、子供の少子化も食いとめ、借金を返すのは私たちの世代なんだ、そういう前向きな思いを持てるような、そんなビジョンを財政再建にも、そして税制の抜本的な改革にも盛り込んでほしいと私は思っているから、きょう、こういう議論をさせていただきました"
            ]
        },
        {
            "speech_id": "117404376X01120100406_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2010-04-06",
            "speech_text": "○小泉（進）委員　ゆうちょが、限度額を上げて、その分集まった資金をどうやって運用しますか。運用するノウハウ。\r\n　大臣は、今まで地域の金融機関は貸すべきところに貸していなかったとおっしゃいました。では、今回、ゆうちょがその分の資金を、民間に回っていた資金を郵貯の方に引き揚げ、そしてそのお金を、本来であったら貸すべきところに貸すんですか。そのための審査、そして判断、ノウハウ、これをゆうちょは持っているんですか。それを持っていなかったら、集めたお金は結局国債に回すしかない、そういうことじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404376X01120100406/40",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "それを持っていなかったら、集めたお金は結局国債に回すしかない、そういうことじゃないんですか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_106",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　ありがとうございます。\r\n　いずれにしても、しばらくは、通常国会で戦略局という法案ができるまでは、明確な法的な裏づけがないまま国家戦略を立てるということだと思いますが、予算編成のあり方は国家戦略室が責任を持つということだと伺っております。\r\n　そして、先週の所信あいさつの中で菅大臣は、「平成二十三年度予算編成に向けて中期財政フレームを策定する」とおっしゃいました。鳩山政権は、三党連立合意の中では、消費税を政権担当中には引き上げないと明記しています。そして、国債発行額は今年度よりもふやさないとおっしゃっています。\r\n　ということは、鳩山政権は、自民党、公明党の連立政権よりも小さな政府を目指すということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/106",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　ということは、鳩山政権は、自民党、公明党の連立政権よりも小さな政府を目指すということでよろしいですか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_108",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　それでは、聞き方を変えさせていただきます。\r\n　消費税は上げない、国債発行額も抑える、しかしマニフェストに書いたことは全部やる。ということは、マニフェストに書いてあること以外は無駄として削り、そこで浮いた額を財源として回す、そういう考え方で予算を組んでいくことでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/108",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　消費税は上げない、国債発行額も抑える、しかしマニフェストに書いたことは全部やる",
                "ということは、マニフェストに書いてあること以外は無駄として削り、そこで浮いた額を財源として回す、そういう考え方で予算を組んでいくことでよろしいですか"
            ]
        },
        {
            "speech_id": "117304889X00220091118_110",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○小泉（進）委員　私は、これから鳩山政権はどんな方向性を持っていわゆる国づくりというものを行っていくのかと思ったわけですが、結局のところ、政権交代をしたその先がまだはっきりしていないんです。はっきりしていることは、消費税は上げない、国債発行は抑えるということです。ということは、小さな政府を目指して財政健全化を図るのかと思えば、そうではない。子ども手当に、高校教育の実質無償化、高速道路無料化に、農業の戸別所得補償と、政府の役割を大きく拡大するような政策をおっしゃっております。\r\n　そして、菅大臣は、たった今、マニフェストについてはしっかりやるという御答弁がありましたが、きょうの朝日新聞に、「揺らぐマニフェスト」という題で、こういう記事があります。いわゆる七・一兆円の新規施策の初年度分、これに関しても聖域なき見直しを行っていこうということです。そして、その中で、藤井財務大臣は、七・一兆円を減額する可能性をただされると、そう理解していただいていいと応じた、そういうふうにございます。\r\n　マニフェストの中で、七・一兆円、初年度の財源を挙げて、しかも、このマニフェストの二ページ目に、「民主党政権が政策を実行する手順をご説明します。」ということで、毎年の財源をしっかりと書かれているんです。つまり、国民は、このマニフェストを、菅大臣や鳩山総理に、あふれるように人がみんなとりに行った。そして、このマニフェストを読んで、民主党だったらこれからの日本を任せられる、そういうふうに思った多くの国民は、まさにこの明確な数字のもとに民主党政権はこれからの国づくりを行うんだと思ったわけです。\r\n　それが、今、この財源も含めて見直しをするということは、ちょっと一貫性がないんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/110",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "ということは、小さな政府を目指して財政健全化を図るのかと思えば、そうではない",
                "そして、このマニフェストを読んで、民主党だったらこれからの日本を任せられる、そういうふうに思った多くの国民は、まさにこの明確な数字のもとに民主党政権はこれからの国づくりを行うんだと思ったわけです",
                "\r\n　それが、今、この財源も含めて見直しをするということは、ちょっと一貫性がないんじゃないでしょうか"
            ]
        }
    ]
}