{
    "repr_name": "緑川貴士",
    "speeches": [
        {
            "speech_id": "120405254X02320210420_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-20",
            "speech_text": "○緑川貴士君　秋田県に住んでいる立憲民主党の緑川貴士です。\r\n　立憲民主党・無所属を代表して、質問させていただきます。（拍手）\r\n　菅総理の訪米中も深刻さを増している国内の感染状況について、まずは触れなければなりません。\r\n　従来株に加え、より感染力の強い変異株が猛威を振るい、蔓延防止等重点措置の適用エリアが広がっていたさなかの十四日、菅総理は、現時点で全国的に大きなうねりとまではなっていないと答えられました。外遊を前に、心ここにあらずであったのか、他人事のようでした。\r\n　今の感染状況は大きなうねりになっているのでしょうか。今なお、そうではないのでしょうか。御認識を伺います。\r\n　日米首脳会談は、アメリカの都合で先送りされて今回の日程となりました。そうであれば、日本としても、コロナの影響が国内で悪化している中、陣頭指揮を執るために、日を改めたいとバイデン大統領に申し入れるのが適切ではなかったでしょうか。リモートで行うことなどは検討されなかったのでしょうか。お答えください。\r\n　第三波を上回るペースで感染が広がる大阪、そして東京は、更に強い措置を取るために、緊急事態宣言の発出を国に要請するとしています。そもそも、先月の緊急事態宣言の解除時はリバウンドの兆候が既に見られ、解除するべきではないと強い世論の声があったにもかかわらず、解除されました。また宣言が再び出されるということになるのであれば、前回の宣言は延長するべきだったのではないでしょうか。御見解を伺います。\r\n　自ら先頭に立ち、国民の命と暮らしを守り抜く覚悟で取り組むと総理は繰り返しますが、緊急事態宣言は、出るたびにその効力が失われ、国民にその危機意識が届きにくくなっています。先の見えない戦いを強いられる国民のコロナ疲れもあり、宣言解除後はその反動による緩みも目立ちます。\r\n　飲食店以外も含めた休業要請など、より強い措置を検討することも必要ですが、懸念される緊急事態慣れに対して、政府は対策の効果をどう維持し、そのために総理としてどうメッセージを発信していかれるのか、伺います。\r\n　切り札であるコロナワクチンの供給は遅れ、国内の接種率は〇・九％と先進国では最低レベルで、大幅に遅れています。\r\n　菅総理は、訪米中、ファイザーに追加の供給を要請しましたが、違和感があるのは、ファイザーが交渉には首相を出してほしいと逆指名された経緯もある中で、総理がわざわざ訪米したのに、結局、電話での会談でした。単に電話で話すのであれば、訪米前でもよかったはずなんですが、なぜ電話会談だったんでしょうか。\r\n　また、ファイザーのブーラＣＥＯとの会談では、ワクチンの追加供給に向けた協議を進めることを合意したのであって、供給すること自体を確約したとは思えません。具体的にどこまで合意できたのか、お答えください。\r\n　ワクチンの効果的な使用頻度について、ブーラＣＥＯは、二回目の接種が終わっても、その後、半年から一年の間に三回目の接種を受け、それ以降は毎年接種を受けることを想定しているようですが、総理にはどんな説明があったんでしょうか。\r\n　主要国は、既にこの冬以降のワクチンの確保にも乗り出していますが、国内では、来年使うワクチンの確保の時期は更に不透明です。来年用のワクチンの確保、そのためのワクチンの国内でのライセンス生産を進めることも重要であると考えていますが、今の進捗状況はどうなっているんでしょうか。お答えください。\r\n　東京オリンピック・パラリンピックの開催について伺います。\r\n　人類がコロナに打ちかったあかしと総理が位置づけている大会の開催ですが、会談後の記者会見では、総理は、この表現を使わず、世界の団結の象徴と表現しました。団結と打ちかつとでは意味が異なります。打ちかったあかしにはできないと判断して、位置づけを変えたんでしょうか。御認識を伺います。\r\n　また、会見では、総理に対して、公衆衛生の専門家から開催の準備ができていないという指摘がある、無責任ではないかとアメリカメディアから質問がありましたが、総理、なぜ答えなかったんでしょうか。\r\n　また、大会の開催について、総理はバイデン大統領から支持を受けたと答えていましたが、日米共同声明には、大会を開催するための菅総理の努力を支持すると盛り込まれたのであって、正確な表現ではないと思います。バイデン大統領から、大会を開催すること自体の明確な支持の有無、また、選手団の派遣や大統領の開会式の出席予定なども含めて、具体的にどのような発言があったのか、正確な御答弁を求めます。\r\n　欧米メディアからは、選手一万一千人以上の安全を確保しながらイベントを成功させることは至難の業だと開催の懸念が伝えられ、各国の世論も不安視しています。変異株の感染も世界で拡大している中で、どのような条件が整えば大会の開催が可能であると考えているのか、具体的にお答えください。\r\n　共同声明で示されたように、我が国の領土、領海における中国による一方的な現状変更の試みや、南シナ海における中国の不法な海洋権益に関する主張や活動は、断じて容認できません。同盟国、関係国と連携して、毅然と対応していかなければならない問題であります。\r\n　他方、日本にとって、中国は隣国であり、経済的な結びつきも深く、日中関係を平和的に発展させていくことが日本の国益にかないます。\r\n　対中関係において、日米は、基本認識は共有しながらも、それぞれが中国に対して持つ関係性を生かしながら、日米が連携して外交を展開していくことが重要です。\r\n　バイデン大統領とは、そういった日米の対中関係の違いを踏まえ、連携を深めていくことについて議論はされたのか、また、会談の結果について、中国は激しく反発していますが、中国に対し、総理としてどのようなメッセージを発信していかれるのか、伺います。\r\n　会談で、総理は、日米のそれぞれが中国と率直な対話を行う必要もあると発言されました。対話によって、双方に横たわる課題を解決する外交姿勢、その枠組みづくりを日本として主導し、例えば日米中の三か国による会談を持ちかけることなども必要ではないでしょうか。御見解を伺います。\r\n　今後、日中関係が悪化した場合の経済、また、中国に軸足を置く日本企業への影響を不安視する声もあります。\r\n　ウイグルにおける人権侵害を厳しく非難しているアメリカは、中国当局へ制裁を科していますが、制裁に参加しない日本に対しては、例えばウイグルでの人権侵害に関連した製品や電気自動車の生産に不可欠なレアアースなどについて中国からの輸入を止めるようアメリカから要請される可能性、あるいは、行政命令が中国当局から出され、中国国内で日本企業が自由に活動できなくなるリスクも想定されますが、総理のお考え、今後の対応について伺います。\r\n　バイデン政権は、トランプ政権時代の対中強硬姿勢をむしろ更に強めることでアメリカ議会の協力を得やすくし、それによって国内対策も円滑に進められるなど、議会対策としても今回の会談を重視しています。初の対面での会談の相手に菅総理を選び、中国牽制の最前線に日本を位置づけ、その役割へのアメリカからの重い期待というものは、共同声明で実務事項が詳細に盛り込まれた二千五百字の長文にも見て取ることができます。\r\n　共同声明は、五十二年ぶりに台湾に言及し、日米両国は、台湾海峡の平和と安定の重要性を強調するとともに、両岸問題の平和的解決を促すとまで明記されましたが、これが日本にとってどのような意味を持ち、これまでと何が違ってくるのか、国民に向けて分かりやすく御説明ください。\r\n　中国の軍事行動が活発化する中、不測の事態が起こらないとも限りません。\r\n　例えば、台湾が侵攻され、武力攻撃を受けることで台湾の安全が脅かされる事態というのは、日本の平和や安全に重要な影響を与える事態、いわゆる重要影響事態と認定され得るのか、お答えください。\r\n　また、台湾が武力攻撃を受けている場合、米軍が台湾防衛のため武力を行使している一方、日本に対しては武力攻撃が行われていないという事態は、存立危機事態に該当し得るんでしょうか。\r\n　加えて、バイデン政権は、台湾有事に際して、自衛隊による米軍の後方支援などについて具体的な期待を抱いているのか、また、そのような事態を想定した日米共同での訓練を行っていく考えはあるのか、お答えください。\r\n　今回の会談では、尖閣諸島への日米安保条約第五条の適用も確認しています。これまでも何度か確認され、その都度確認をするというのは、いわゆる同盟のジレンマ、本当にアメリカは日本の防衛のために動いてくれるのかという心配があるからではないでしょうか。\r\n　日本が自国防衛を行うのは当然ですが、事態によっては米軍による来援が必要です。日米間で、どういった場合に米軍が出動するのかなど、そうしたシミュレーションを基にした共同作戦は想定されているのか。また、日本が要請すれば必ず米軍が出動するという確信を今回の会談を通じて持つことができたんでしょうか。お答え願います。\r\n　北朝鮮の核、ミサイル、拉致問題は、いずれも一歩も進展していないどころか、核、ミサイルについては、北朝鮮は更に能力を向上させる意思を明らかにしています。\r\n　バイデン政権は、現在、北朝鮮政策の見直しを行っているとされていますが、北朝鮮の非核化よりも、段階的な脅威を減少する合意を模索するとも報道されていました。核放棄が前提でなければ北朝鮮に対する合意はすべきではないと考えますが、そうした考えはアメリカには伝えているんでしょうか。お答えください。\r\n　北朝鮮がこれまで短距離弾道ミサイルを飛ばしても、トランプ政権では、ＩＣＢＭをレッドラインと設定していたため、我関せずというアメリカの姿勢でしたが、日本にとっては、短距離弾道ミサイルも深刻な脅威であり、在日米軍がその標的にもなり得ます。\r\n　バイデン大統領が前大統領より厳格な対応を取るという考えは見えるのか、そして、短距離弾道ミサイルの発射も国連決議違反の深刻な脅威であると認識をしているのか、総理のお考えを伺います。\r\n　拉致問題については、重大な人権侵害であるとして、日米が連携して北朝鮮に即時解決を求めていくことを再確認したとしていますが、拉致被害者の家族は、即時解決のために日本が何をやるのか、具体的なことははっきりしていない、アメリカがどういう支援や協力をしてくれるのかが見えないとお話しされています。いつまでに何をやるのか決めてもらいたいという声に、総理、どう応えていかれるんでしょうか。\r\n　平和と安定は防衛力のみによって達成されるものではなく、日米両国によるサプライチェーンの確保や、それに向けた技術開発力の強化など、経済安全保障の確立の重要性も確認されました。\r\n　一方、コロナ禍では、日本の様々な分野での技術の遅れや、サプライチェーン、医療提供体制などの脆弱さも浮き彫りになりました。\r\n　経済安全保障を確固たるものとするために、変化の時代に対応した人材育成や研究開発などへの投資をどのように進め、日本の技術力、産業競争力を高めていかれるお考えなのか、伺います。\r\n　最後に、気候変動対策は、必ずや成し遂げなければならない課題です。\r\n　日米気候パートナーシップでは、官民の資本の流れを、気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進することに取り組むとされています。\r\n　ただ、現状では、日本の金融機関が石炭産業への融資の総額で世界第一位になっています。一方、世界の流れに目を向ければ、海外の金融機関や機関投資家などによるダイベストメント、つまり投資撤退のターゲットは石炭関連企業から化石燃料関連企業にも広がっています。\r\n　総理は、こうした状況をどう捉えているのか、また、日本の現状を踏まえ、高炭素な投資から離れていくことをどのように促されていくのか、御答弁を求めます。\r\n　今回の会談は日米同盟の深化に資するものでありますが、日米の立ち位置の違い、そのずれを抱えていることを互いにこれまで以上に意識をしながら、共に日米が協力を進めていくことが何よりも重要であると思います。\r\n　日本の持続的な発展のために、今、日本が注力するべきことは何か、立憲民主党としても積極的に提案をし、政府・与党と議論を深めていくことをお誓い申し上げて、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X02320210420/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　菅総理の訪米中も深刻さを増している国内の感染状況について、まずは触れなければなりません",
                "そうであれば、日本としても、コロナの影響が国内で悪化している中、陣頭指揮を執るために、日を改めたいとバイデン大統領に申し入れるのが適切ではなかったでしょうか",
                "また宣言が再び出されるということになるのであれば、前回の宣言は延長するべきだったのではないでしょうか",
                "\r\n　また、ファイザーのブーラＣＥＯとの会談では、ワクチンの追加供給に向けた協議を進めることを合意したのであって、供給すること自体を確約したとは思えません",
                "\r\n　人類がコロナに打ちかったあかしと総理が位置づけている大会の開催ですが、会談後の記者会見では、総理は、この表現を使わず、世界の団結の象徴と表現しました",
                "\r\n　また、会見では、総理に対して、公衆衛生の専門家から開催の準備ができていないという指摘がある、無責任ではないかとアメリカメディアから質問がありましたが、総理、なぜ答えなかったんでしょうか",
                "\r\n　また、大会の開催について、総理はバイデン大統領から支持を受けたと答えていましたが、日米共同声明には、大会を開催するための菅総理の努力を支持すると盛り込まれたのであって、正確な表現ではないと思います",
                "\r\n　共同声明で示されたように、我が国の領土、領海における中国による一方的な現状変更の試みや、南シナ海における中国の不法な海洋権益に関する主張や活動は、断じて容認できません",
                "同盟国、関係国と連携して、毅然と対応していかなければならない問題であります",
                "\r\n　他方、日本にとって、中国は隣国であり、経済的な結びつきも深く、日中関係を平和的に発展させていくことが日本の国益にかないます",
                "\r\n　対中関係において、日米は、基本認識は共有しながらも、それぞれが中国に対して持つ関係性を生かしながら、日米が連携して外交を展開していくことが重要です",
                "対話によって、双方に横たわる課題を解決する外交姿勢、その枠組みづくりを日本として主導し、例えば日米中の三か国による会談を持ちかけることなども必要ではないでしょうか",
                "\r\n　ウイグルにおける人権侵害を厳しく非難しているアメリカは、中国当局へ制裁を科していますが、制裁に参加しない日本に対しては、例えばウイグルでの人権侵害に関連した製品や電気自動車の生産に不可欠なレアアースなどについて中国からの輸入を止めるようアメリカから要請される可能性、あるいは、行政命令が中国当局から出され、中国国内で日本企業が自由に活動できなくなるリスクも想定されますが、総理のお考え、今後の対応について伺います",
                "\r\n　共同声明は、五十二年ぶりに台湾に言及し、日米両国は、台湾海峡の平和と安定の重要性を強調するとともに、両岸問題の平和的解決を促すとまで明記されましたが、これが日本にとってどのような意味を持ち、これまでと何が違ってくるのか、国民に向けて分かりやすく御説明ください",
                "\r\n　中国の軍事行動が活発化する中、不測の事態が起こらないとも限りません",
                "\r\n　また、台湾が武力攻撃を受けている場合、米軍が台湾防衛のため武力を行使している一方、日本に対しては武力攻撃が行われていないという事態は、存立危機事態に該当し得るんでしょうか",
                "これまでも何度か確認され、その都度確認をするというのは、いわゆる同盟のジレンマ、本当にアメリカは日本の防衛のために動いてくれるのかという心配があるからではないでしょうか",
                "核放棄が前提でなければ北朝鮮に対する合意はすべきではないと考えますが、そうした考えはアメリカには伝えているんでしょうか",
                "\r\n　北朝鮮がこれまで短距離弾道ミサイルを飛ばしても、トランプ政権では、ＩＣＢＭをレッドラインと設定していたため、我関せずというアメリカの姿勢でしたが、日本にとっては、短距離弾道ミサイルも深刻な脅威であり、在日米軍がその標的にもなり得ます",
                "\r\n　拉致問題については、重大な人権侵害であるとして、日米が連携して北朝鮮に即時解決を求めていくことを再確認したとしていますが、拉致被害者の家族は、即時解決のために日本が何をやるのか、具体的なことははっきりしていない、アメリカがどういう支援や協力をしてくれるのかが見えないとお話しされています",
                "\r\n　平和と安定は防衛力のみによって達成されるものではなく、日米両国によるサプライチェーンの確保や、それに向けた技術開発力の強化など、経済安全保障の確立の重要性も確認されました",
                "\r\n　最後に、気候変動対策は、必ずや成し遂げなければならない課題です",
                "\r\n　今回の会談は日米同盟の深化に資するものでありますが、日米の立ち位置の違い、そのずれを抱えていることを互いにこれまで以上に意識をしながら、共に日米が協力を進めていくことが何よりも重要であると思います"
            ]
        },
        {
            "speech_id": "119803815X01020190618_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　皆様、午後の審議、大変お疲れさまでございます。国民民主党・無所属クラブの緑川貴士です。\r\n　岩屋大臣、きのうの秋田での御公務を終えられて戻られたということで、お疲れのところと思いますが、私の地元、秋田県でございます。そして、山口に配備される予定のイージス・アショアについて、最後まで質疑をいたしたいというふうに思います。\r\n　まず、これは日本を守るために必要不可欠であるというふうに大臣は強調されていらっしゃいますが、その割には、その重要な拠点を選ぶ際の調査の手法がずさんであったり、そしてまた、その調査の結果が間違っていたことがわかっても、その後直後は、結論が変わることはないというふうに即答をして、その上でまた、誠意を見せなきゃいけない説明の場で職員が堂々と居眠りをしている。これは、一連の取組、姿勢を見ても、私は防衛省からその真剣さを感じ取ることはできません。\r\n　そもそも、この配備先を選ぶということの防衛省の自覚、そして、地元に向き合うことの覚悟、また、配慮、懸念、謙虚さ、こういったものが足りない。地元からすると、防衛省がやっつけ仕事で取り組んでいるようにしか見えないんです。\r\n　この配備候補地の検討のステップとして、国有地を抽出をして、そこに遮蔽がないか、インフラ環境が大丈夫か、本多委員も尋ねました。その後に、住宅地からの距離が十分確保できるのかという、これは検討の順序が逆だと思うんです。これは、何で地域の安全の検討が最後の方なんですか。\r\n　大臣、これは、地域の安全性の確保がどこか人ごとで軽んじられている、そんな検討プロセスであるような気がしてなりません。だから、新屋ありきではないかというふうに勘ぐられるんじゃないでしょうか。\r\n　こういう検討項目の立て方をしている以上、今後、住民に、又は自治体に説明をするといっても、同じ結果の繰り返しになるんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/107",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、一連の取組、姿勢を見ても、私は防衛省からその真剣さを感じ取ることはできません",
                "\r\n　そもそも、この配備先を選ぶということの防衛省の自覚、そして、地元に向き合うことの覚悟、また、配慮、懸念、謙虚さ、こういったものが足りない",
                "\r\n　大臣、これは、地域の安全性の確保がどこか人ごとで軽んじられている、そんな検討プロセスであるような気がしてなりません",
                "\r\n　こういう検討項目の立て方をしている以上、今後、住民に、又は自治体に説明をするといっても、同じ結果の繰り返しになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119803815X01020190618_111",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　基礎となる情報が間違っていたじゃないですか。重大なミスがありましたよ。これに国自身が気づいたんじゃないんですよ。報道機関が気づいたんですからね。本質的な問題は、何より、国が気づけなかったことにあると思います。測量が、地形の断面図を得て正確なデータを得たい、グーグルアースを使った、しかし、高さと距離の縮尺に違いがあることに気づけずに計算をしていた。\r\n　お配りしている資料２をごらんいただきたいと思いますけれども、これは防衛省の資料です。やはり、これは報道でも皆さんごらんになっているように、数値に特に大きな誤りがあったのが秋田県の男鹿市、十五度ではなくて、資料の１、正誤表にあるように、実際には四度でありました。ほかの、由利本荘市、また山形県の遊佐町でも、鳥海山、二千二百メートル級の山です、に対しての仰角は十五度ではなくて十度でした。七百メートルの男鹿市の山と二千二百メートルの山、これは標高が全く違う二つの山があるのに、確かにそれぞれの立地点と山の距離は差はありますが、同じような仰角になるということはあり得ない。\r\n　十五度なんていう角度は実際には相当な角度であるということは、地域の未来を決めるための重要な調査にかかわる皆さんが立場としてわかっていかなければならないんじゃないんですか。日夜御公務に職員の皆さんは励まれている、心より敬意を表するものですが、事この件に関しては、適地調査にかかわる皆さん、この断面図を見て直観的に、これはおかしい、これは変だということを、現場レベルから組織の上層部まで全く気づくことができなかったじゃないですか。違和感を持てなかったということは非常に私は恐ろしいことだというふうに思います。\r\n　まことに申しわけない、深くおわびするというふうに、大臣、きのうも映像で拝見いたしました。しかし、その気持ちは十分に感じるところなんですが、問題は、防衛省に適地かを調査する技術力が結局足りなかったということじゃないですか。経験に裏打ちされていない浅はかな調査に基づく配備計画だったということが露呈したんですよ。政策を進める上での信用性も損なわれた。\r\n　配備計画も白紙に戻すというのが、大臣、これはトップとしての責任のとり方じゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/111",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これに国自身が気づいたんじゃないんですよ",
                "本質的な問題は、何より、国が気づけなかったことにあると思います",
                "\r\n　十五度なんていう角度は実際には相当な角度であるということは、地域の未来を決めるための重要な調査にかかわる皆さんが立場としてわかっていかなければならないんじゃないんですか",
                "日夜御公務に職員の皆さんは励まれている、心より敬意を表するものですが、事この件に関しては、適地調査にかかわる皆さん、この断面図を見て直観的に、これはおかしい、これは変だということを、現場レベルから組織の上層部まで全く気づくことができなかったじゃないですか",
                "違和感を持てなかったということは非常に私は恐ろしいことだというふうに思います",
                "しかし、その気持ちは十分に感じるところなんですが、問題は、防衛省に適地かを調査する技術力が結局足りなかったということじゃないですか",
                "政策を進める上での信用性も損なわれた",
                "\r\n　配備計画も白紙に戻すというのが、大臣、これはトップとしての責任のとり方じゃありませんか"
            ]
        },
        {
            "speech_id": "119803815X01020190618_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　やはりこの津波の影響を含め、国有地の機能や役割というのが最後のステップじゃないですか、検討プロセスの。そこの中に、ちょっと小さい字で、住宅地の距離の安全が図られるかどうかということが書いてある。これはやはり順序が違いますよ。検討プロセスをもやはり見直さなければ、この大ざっぱな検討結果は変わっていかないと思いますよ。条件にかなうのがこの二カ所ではなくなったわけですから、これまで以上の正確な説明というのが求められます。\r\n　候補地についても触れましたが、ちょっと時間が来ていますので、そもそもイージス・アショアの導入についても私は違和感を拭うことができないんです。\r\n　資料二枚目の資料５なんですが、ことしの三月の議事録、大臣の御発言を載せさせていただきました。大臣はアメリカを守るためではないというふうにおっしゃっています。太字の部分で、我が国の防衛のためにこのイージス・アショアというものを導入しているとか、今般のイージス・アショア導入の決定は米国を防護するためではなくて、あくまで我が国の防護のためでございますとお答えになっていらっしゃいます。\r\n　ところが、一枚目の資料の４、右下を見ていただきたいんですが、アメリカのシンクタンク、戦略国際問題研究所、ＣＳＩＳの上級研究員のトーマス・カラコ氏が発表したレポートであります。シールド・オブ・パシフィック、日本語で太平洋の盾というタイトルなんですが、この論文の四ページ目の下の方、赤い線で引っ張った英文があるんですけれども、これを訳すと、より強力な日本のイージス・アショアのレーダーも、アメリカを脅かすミサイルを前方から追跡するものとしてさらなる役割を果たし得ると書いてあるわけです。\r\n　この文章に従えば、大臣のこの議事録にあるような御発言とは真逆の、アメリカを守るためになっているではないですか。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/119",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "検討プロセスをもやはり見直さなければ、この大ざっぱな検討結果は変わっていかないと思いますよ",
                "\r\n　候補地についても触れましたが、ちょっと時間が来ていますので、そもそもイージス・アショアの導入についても私は違和感を拭うことができないんです",
                "\r\n　この文章に従えば、大臣のこの議事録にあるような御発言とは真逆の、アメリカを守るためになっているではないですか"
            ]
        },
        {
            "speech_id": "119803815X01020190618_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　ミサイル防衛を一体化なんて言っていないです、私は。\r\n　大臣が、このＣＳＩＳでのまず御発言があった。一シンクタンクというふうにおっしゃいますが、いずれにしても、国益にかかわる重大なメッセージがこのアメリカのシンクタンクから発信されています。アメリカのためにレーダーで追跡する目的があるかのように書かれていることに対して、これは誤っているんだと抗議するべきじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/125",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "アメリカのためにレーダーで追跡する目的があるかのように書かれていることに対して、これは誤っているんだと抗議するべきじゃないんですか"
            ]
        },
        {
            "speech_id": "119803815X01020190618_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　大臣にとっては一々なことかもしれませんが、地元にとっては、この一々の一が大きな懸念材料になっているんですよ、アメリカから発信されているメッセージが。\r\n　このイージス・アショアがたとえアメリカに向かう弾道ミサイルの追尾、探知を目的とするものでなくても、やはり日本が探知し得たものがあれば、協力体制のもとで共有するということはあり得る、ミサイルの迎撃という任務を負わないにしても。日本の本来の目的でなくても、アメリカの目としての役割を担い得るということは間違いないわけじゃないですか。\r\n　一方で、我が国を常時防護するということを言っていらっしゃいます。そういう視点に立っても、例えば東京のように、二カ所の間を通過する弾道ミサイルが発射されたとします、大都市東京に向けて。これを迎撃する場合には、しかしこの二カ所からでは角度がつき過ぎて側方からの迎撃になる、横からの迎撃になる、いわゆる側方迎撃になる。\r\n　それに対して大臣は、「実際の事態においては、それでも死角ができたりということは全くないとは言えない」というふうに安全保障委員会で大臣もこれはお認めになっています。側方迎撃で全てのポイントを迎撃することはできないんだということをお答えになっていらっしゃいます。そういう迎撃しにくい軌道上をミサイルが飛ぶときには、狙いにくい角度になるという場合が実際にあり得る。これは議事録、そのまま載せていますから。それは、結局、二カ所が常時日本列島全体を防護できると言っておきながら、二カ所からの迎撃が難しい、死角となるポイントが多分にある、そういうときにはイージス艦やＰＡＣ３で撃ち落とすということを書いていらっしゃいます。\r\n　初めから地上固定式のアショアは、そうであれば要らないんですよ。現状の調査結果に照らしても、北側の候補地として十九カ所の国有地を当たっても、適地と確認できたのは最初の調査では一カ所だけだった。逆に、適地がこれしか見つからない、それでも死角ができるというのであれば、イージス・アショアというのがこの日本という場所に適するアセットではない、イージス・アショアを組み合わせたミサイル防衛構想というのはそもそも日本には無理があるということになりませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/133",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "日本の本来の目的でなくても、アメリカの目としての役割を担い得るということは間違いないわけじゃないですか",
                "\r\n　それに対して大臣は、「実際の事態においては、それでも死角ができたりということは全くないとは言えない」というふうに安全保障委員会で大臣もこれはお認めになっています",
                "逆に、適地がこれしか見つからない、それでも死角ができるというのであれば、イージス・アショアというのがこの日本という場所に適するアセットではない、イージス・アショアを組み合わせたミサイル防衛構想というのはそもそも日本には無理があるということになりませんか、大臣"
            ]
        },
        {
            "speech_id": "119803815X01020190618_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-06-18",
            "speech_text": "○緑川委員　それは、イージス・アショア、追加の装備としてはあった方がいいかもしれませんよ。それは、防衛装備はあるにこしたことはありませんよ。でも、問題は費用対効果なんですよ、私が言っているのは。側方迎撃で一〇〇％迎撃できるというふうにはおっしゃっていない。補う必要があるとおっしゃっている。その上で、当初の、イージス艦よりもはるかに安いといううたい文句はどこに行ったんでしょうか。費用は恐ろしく膨らんでいますよ。\r\n　配備計画が進む中で、今後の迎撃ミサイルの発射実験、技術更新といった経費は全面的に日本負担。そして、未製造の最新レーダー、ＳＳＲの性能を確認するために、これも日本政府の負担でハワイにＳＳＲのテストサイトを建設するようにアメリカから求められている。レーダーの開発にかかわるはずだった国内産業には結局恩恵がなかった上に、膨大な追加費用がかかることになる。そしてもちろん、本体であるイージス・アショアを格納する建屋の建設費、土地の造成費、メンテナンスコストなどの経費も乗ってくるわけじゃないですか。\r\n　日本は自国を守るという理屈で、大臣何度もおっしゃいますが、これをかぶろうとしていますけれども、レーダーがアメリカの目としての役割を果たし得るということは、大臣は否定されません。先ほど確認をしました。\r\n　アメリカは、日本の近海に自分たちのイージス艦を展開する必要がなくなるわけですから、いつでも、アメリカを狙ったミサイル、この情報を入手できる、日本から取得できる、アメリカ軍のミサイルで迎撃して対処できることになります。事実上、アメリカには大きなメリットがある話であるのに、その費用負担については完全に他人事の姿勢じゃないですか。費用は全額あんたが持ってくれ、でも困ったときには、日本、助けてね。ここまで来ると、協力関係ではなくて、もう主従関係ですよ。\r\n　アメリカに負担を求めるべきじゃないんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、防衛装備はあるにこしたことはありませんよ",
                "\r\n　日本は自国を守るという理屈で、大臣何度もおっしゃいますが、これをかぶろうとしていますけれども、レーダーがアメリカの目としての役割を果たし得るということは、大臣は否定されません",
                "事実上、アメリカには大きなメリットがある話であるのに、その費用負担については完全に他人事の姿勢じゃないですか",
                "\r\n　アメリカに負担を求めるべきじゃないんですか、大臣"
            ]
        },
        {
            "speech_id": "119803968X01120190605_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-06-05",
            "speech_text": "○緑川委員　皆様、午前中の審議、大変お疲れさまでございます。国民民主党・無所属クラブの緑川貴士です。\r\n　先週、日本とロシアの外務・防衛閣僚協議、２プラス２が行われました。河野大臣、六月の日ロ首脳会談を念頭に、プロジェクトの実施に向けて、双方が柔軟性を発揮し、建設的に作業を進めていくということを確認したというふうにしていますけれども、北方領土でのミサイル訓練、そして戦闘機の配備、こうしたロシアによる軍備強化の動きに対して、大臣は受け入れられないというふうにお答えしましたけれども、ラブロフ外相は、ロシアの主権、領土の中での軍の活動であるというふうに反論をされています。\r\n　一方で、日本はイージス・アショアの配備についてロシア側から懸念されているところですが、岩屋防衛大臣は、これは純粋的に防御的なものですから、ロシアにとっての脅威ではないというふうに説明をしております。\r\n　いずれにしても、課題の輪郭が明確になったというふうに河野大臣はおっしゃっていますけれども、両国で結局接点を見出せたという内容ではないというふうに思います。\r\n　我が国としてはどのように今後柔軟性を発揮していくのか、伺います。\r\n　　　　〔委員長退席、小野寺委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01120190605/68",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、課題の輪郭が明確になったというふうに河野大臣はおっしゃっていますけれども、両国で結局接点を見出せたという内容ではないというふうに思います"
            ]
        },
        {
            "speech_id": "119803968X01120190605_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-06-05",
            "speech_text": "○緑川委員　それは外務大臣としての責任の御自覚というものに対する認識を疑ってしまいます。\r\n　安全保障というのは、やはりこれは外交の中においても重要な課題の一つであるはずです。\r\n　これはロシアも、中国もそうですけれども、音速の五倍以上のスピードで飛ぶと言われる、音速を超えるミサイルというものが開発されています。現状では、弾道ミサイル防衛を念頭に置いた装備にするというこのイージス・アショアですが、これは昨年の小野寺前防衛大臣も、巡航ミサイルそしてさまざまなミサイル防衛に総合的に役立つ基礎的なインフラに今後発展させたいと発言をしています。\r\n　これは外交の面でどうですか。互いにもう譲り合わないところですよ。折り合いを外交でつけていくという観点からは、平行線というよりは、これは交渉の回数を重ねていながらも、むしろ互いの距離はますます遠ざかっているというふうに思いますよ。\r\n　この観点から、大臣として、いかがごらんになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X01120190605/74",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "折り合いを外交でつけていくという観点からは、平行線というよりは、これは交渉の回数を重ねていながらも、むしろ互いの距離はますます遠ざかっているというふうに思いますよ"
            ]
        },
        {
            "speech_id": "119804376X01120190416_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○緑川委員　やはり、今の地域の人口減、これによって中長期的にもますます人の減少が加速をしていく、つまり、地域銀行に預けている預金も更に減少が加速をしていく。都心への集中化ということにもこの前触れさせていただきましたけれども、やはりさまざまな二重苦、三重苦で今地銀が経営難に追われている。\r\n　この認識をどうか持って、持続可能な収益モデル、収益構造というものも考え直す時期に来ているんじゃないかというふうに考えておりますので、金融庁に対しましても、そのことも含めて今後も質疑をしてまいりたいというふうに考えております。\r\n　黒田総裁に対しては、ここまでの質問とさせていただきます。ありがとうございました。\r\n　時間もなかなかちょっと足りなくなってきますけれども、原田防衛副大臣にお越しをいただきました。ありがとうございます。\r\n　ここで、アメリカのイージス・アショア、ＦＭＳで調達予定のこのイージス・アショアについて、何問か、できる限りお尋ねをしたいというふうに思います。\r\n　そもそも、価格や納期を、価格はアメリカの言い値で決まったり、納期はアメリカの自由に決めることができるこの武器輸出制度ですけれども、このＦＭＳ、やはり今計上されている予算以上に経費が膨らむおそれが指摘されているものがイージス・アショア、そして、それに係る、これに搭載する予定の最新鋭のレーダー、ＳＳＲ。\r\n　ロッキード・マーチン社のこのＳＳＲが、直接これはアメリカのこの社から購入をするということになっておりますけれども、このレーダーの選定、ロッキード社のＳＳＲなのかレイセオン社のＳＰＹ６か、どちらかを選ぶことになっていましたが、昨年の夏に防衛省がこれをＳＳＲに決めております。\r\n　選ばれた理由の一部が書かれたものが資料の３、防衛省の資料ですが、予算の計上が決まったレーダー、このＳＳＲ、そもそもこれは実物がありません。構想段階であり、今、開発するまさに途上にあるレーダーなんですが、資料３の一番下、赤線の部分ですけれども、３、ＦＭＳの契約締結後に、一基目の配備まで約六年間を要するとアメリカから提案をされているということが書かれています。\r\n　これを踏まえれば、まずお伺いをしますが、レーダーができるのに六年かかるということを想定すれば、イージス・アショア本体を含めて、まず、二〇二五年以降の配備の可能性が高いという認識でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/93",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この認識をどうか持って、持続可能な収益モデル、収益構造というものも考え直す時期に来ているんじゃないかというふうに考えておりますので、金融庁に対しましても、そのことも含めて今後も質疑をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○緑川委員　国民民主党・無所属クラブの緑川貴士と申します。\r\n　質疑の時間をいただきまして、ありがとうございます。\r\n　きょう、私からは、地元秋田、そして山口に配備が検討されているイージス・アショアについて伺いたいというふうに思います。\r\n　何といっても、限られた予算、厳しい財政状況のもとで、やはり国会内でも熟議、熟慮をして、その上で、効率的な、最大効率の財政運営、予算運営をしっかり確保していくことが大前提であるというふうに思います。有事の防衛を私は否定しているわけではございませんけれども、真摯な議論を進めてまいりたいというふうに思いますので、よろしくお願いいたします。\r\n　イージス・アショアの整備ですけれども、やはり、何度も済みません、お尋ねしているところもあるんですが、二〇一三年の防衛大綱、そして二〇一四年の中期防にもそもそも明記がされていなかったこのイージス・アショア、三つの自衛隊からの要望もやはりない、そういうものであります。安倍総理とトランプ大統領との間のやりとりで話が進んで、その中で、おととし、トランプ大統領が来日したときに、安倍総理は、今後、軍事装備を大量に購入することになるだろうということで話をした後のその翌月に、イージス・アショアが閣議決定されているという流れでございます。\r\n　そもそものこの防衛計画について少し説明の時間をいただきたいんですけれども、イージス艦は、現在、六隻あります。そのうちの四隻が弾道ミサイル防衛のＳＭ３を積んで、二隻は対空ミサイルを搭載していました。イージス艦は、一年のうちに数カ月、二、三カ月と言われていますけれども、点検、修理の期間を要することから、ミサイル防衛用のイージス艦で出動可能なのは三隻であるということであります。\r\n　近年は、このうち、常時二隻ずつを日本海などに出して北朝鮮のミサイルに対する警戒監視につけることで、イージス艦の乗組員の洋上勤務の負担も重いものになっている。年々負担が増しているというところですけれども、自衛官の方々の任務の遂行に対しては、心から敬意と、そして感謝の心を払いたいというふうに思います。\r\n　こうした安全保障環境が厳しさを増していることを受けての、そもそもの二〇一三年の防衛計画大綱と、そして二〇一四年の中期防衛力整備計画でありました。イージス艦を八隻にして、全てのイージス艦にＳＭ３を搭載することに決めたわけです。これが、これまでの大綱、中期防が目指していたイージス弾道ミサイル防衛のあり方であったというふうに私は認識をしております。\r\n　六隻までＳＭ３を搭載できるように、これは今改装中であるというふうに聞いていますし、七隻目の「まや」、そして、再来年度になるというふうに言われていますけれども、八隻目の新型イージス艦、これが就役する予定で、いよいよ八隻体制が完成するということです。そうなれば、稼働六隻のうち四隻を、これは二交代でミサイル防衛の配置につけられる、二隻は本来の任務である艦隊防空に回せるという計画です。\r\n　このイージス・アショアなどは、そもそも、やはり計画にはなく、本来、イージス艦八隻体制が目指してきた形であったことを、これは、私の地元の秋田も、そして山口に対しても、地元への説明が、これはほとんど聞いたことがないです。防衛白書にも触れられていない。この唐突感が否めないイージス・アショアの、改めて岩屋防衛大臣、御所感はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/48",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　何といっても、限られた予算、厳しい財政状況のもとで、やはり国会内でも熟議、熟慮をして、その上で、効率的な、最大効率の財政運営、予算運営をしっかり確保していくことが大前提であるというふうに思います",
                "年々負担が増しているというところですけれども、自衛官の方々の任務の遂行に対しては、心から敬意と、そして感謝の心を払いたいというふうに思います",
                "これが、これまでの大綱、中期防が目指していたイージス弾道ミサイル防衛のあり方であったというふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "119803815X00320190308_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○緑川委員　大臣、私は、やはり北朝鮮の脅威というものが言われ続けてきた中を踏まえての計画だったはずなんです。ですから、発射の兆候ということも含めてのやはり中期防であり、防衛大綱だと思うんです。ＳＬＢＭ、ＴＥＬ、やはりいろいろなことも、もちろんあります。それに対応していかなければならない上での私は計画だと思うんです。\r\n　突然のイージスという唐突感を私は払拭できないんですけれども、二層体制を、やはり急に、別に二層体制は変わりないんですけれども、何か余計なものを入れてきたみたいなところも、いろいろなトランプ大統領とのやりとりの中で、急に何か時系列に、今までの防衛計画のあり方に急な変更が私は生じたというふうに見るしかないと思うんです。そういう中での、やはりいろいろな理由づけの中でイージス・アショアを導入しようとしているというのが見えてしまうような気がしてなりません。\r\n　この配備候補地に秋田と山口が、これは報じられていたのが二〇一七年の冬です。おととしから大分時間がたって、政府も、配備候補地としてこの二カ所を検討しているというふうに発表した後、地元に対して、自治体、住民ともに本当に相当説明もしていただきましたけれども、しかしながら、まだまだ納得には至っていない、十分な説明が尽くされていないというのがやはり地元の実感であります。\r\n　今月、その地元住民に対して初めて公開された、レーダーによる電波の影響を調べる実測調査が行われました。この地上イージスに搭載する予定の最新レーダーの、ロッキード社のＳＳＲという新型のレーダーです。これは当然、開発中ですので、未完成のレーダーを持ち込むわけにはいきませんので、正確な調査はできない。とすれば、陸自の対空レーダーを使って影響を調査したということになるんですが、電波帯が似ているということで対空レーダーを使ったと聞いていますが、陸自の中ＳＡＭに対応する対空レーダーと、ＳＭ３ブロック２Ａに対応する地上イージスの新型レーダーでは、探知距離の性能が全然違います。\r\n　射程距離が、中ＳＡＭの場合には五十キロから七十キロ、ＳＭ３ブロック２Ａでは二千キロにもなるわけですから、この射程距離をカバーできるだけのレーダーの性能が全然違います。ですので、防衛の機密上、レーダーの出力が非公表であるのは理解しておりますが、イージス・アショアのレーダーは、ＳＭ３ブロック２Ａという、今まで保有したことがないような射程距離の、二千キロというこれをカバーできるような、やはり強い出力なんです。\r\n　これは、アメリカから入手したデータに基づいて机上でＳＳＲの電波の影響を調査するという方法は、地元の感覚になってみてください、皆さん。結局、机上計算で基準値内を下回るから安全ですといって、納得できるでしょうか。結論が導かれるまでの計算が、全くその過程が見えないんです。ブラックボックスです。\r\n　そういう意味では、住民は、調査のやり方自体にやはり納得ができていません。安心につながっていないとすれば、今後の検討が必要だと思うんですけれども、このあたり、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/50",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それに対応していかなければならない上での私は計画だと思うんです",
                "\r\n　突然のイージスという唐突感を私は払拭できないんですけれども、二層体制を、やはり急に、別に二層体制は変わりないんですけれども、何か余計なものを入れてきたみたいなところも、いろいろなトランプ大統領とのやりとりの中で、急に何か時系列に、今までの防衛計画のあり方に急な変更が私は生じたというふうに見るしかないと思うんです",
                "そういう中での、やはりいろいろな理由づけの中でイージス・アショアを導入しようとしているというのが見えてしまうような気がしてなりません",
                "\r\n　そういう意味では、住民は、調査のやり方自体にやはり納得ができていません"
            ]
        },
        {
            "speech_id": "119803815X00320190308_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○緑川委員　私は、あの延長線上というところ、そして、首都圏防衛という部分について、ミッドコースで、秋田、山口、まあ大分、その間を通ってくる例えば弾道ミサイルがあった場合に、やはり発射点と標的に対する軸線が離れ過ぎていると思うんです。角度がつき過ぎています。横からの迎撃、側方迎撃というところの命中率というのは著しく低下するというふうに言われています。それで日本全土を防衛できるというこの説明が、私はどうしても納得がいかないんです。\r\n　この点、御答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/71",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それで日本全土を防衛できるというこの説明が、私はどうしても納得がいかないんです"
            ]
        },
        {
            "speech_id": "119803815X00320190308_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○緑川委員　地上配備される、特に秋田、山口というのは、永続的なミサイル迎撃基地になるわけなんです。\r\n　その中で、やはりこの二カ所ということの説明、一キロ平方メートルの平たんな敷地を確保できたりとか、電力、水道が安定的に供給できるとか、山に遮蔽されないとか、いろんな理由をおっしゃいますけれども、横からの迎撃に対しての信憑性とか、迎撃実験がこれまで五回行われたと聞いていますけれども、どういう迎撃が成功したのかという情報がありませんし、横からの迎撃が本当に大丈夫なのかと。\r\n　もちろん、秋田、山口がレーダーの目の役割を果たしますから、破壊工作でテロ行為という危険はもちろんあると思います。でも、首都圏の防衛であったり、完全に二カ所に都合の悪いコースで飛んできたときにいかに防衛ができるのかというところの信憑性が、私はどうしても感じられないといいますか、今までのイージス艦のミサイルとＳＭ３ブロック２Ａがどういうふうに違うのかというところも、改めて御答弁いただいてもよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/73",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、首都圏の防衛であったり、完全に二カ所に都合の悪いコースで飛んできたときにいかに防衛ができるのかというところの信憑性が、私はどうしても感じられないといいますか、今までのイージス艦のミサイルとＳＭ３ブロック２Ａがどういうふうに違うのかというところも、改めて御答弁いただいてもよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119803815X00320190308_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-08",
            "speech_text": "○緑川委員　いや、片やＴＥＬ、ＳＬＢＭで、発射の兆候をつかまなきゃいけないと言いながら、連射は、そんなに連射してこないだろうとか、なぜそこで区分けするのかが私はわからなくて、やはり、ミサイルの数百発というのが確認されているのであれば、そこに対する戦略的な対策というのがまずあってしかるべきだというふうに思います。イージス艦八隻体制のもとでのミサイル防衛というところに随伴する船を建造することは、私はやはりフィットする防衛政策だなというふうには考えています。\r\n　その上で、結局、乗組員の負担軽減という理由から、今、イージス・アショアの設置という理由にもしていますけれども、確かにそれも一つ、乗組員のミサイル防衛の部分での、そこにやはりイージス・アショアに専念させることで、負担というのは軽くなるかもしれません。でも、一方でその負担というのは陸上に来たわけですよ。\r\n　陸上の警備要員、今、何人想定ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/83",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "イージス艦八隻体制のもとでのミサイル防衛というところに随伴する船を建造することは、私はやはりフィットする防衛政策だなというふうには考えています"
            ]
        },
        {
            "speech_id": "119804376X00520190301_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○緑川委員　生活の実感が感じていられない人もまだいるとか、どうもやはり、現場の感覚では、総理、余りお持ち合わせていないような気がしてなりません。家計調査、実質ＧＤＰの算出基準もやはり怪しくなっているところがございますので、引き続き追及をしていきたいと思うんですが、まず、私の地元秋田とそして山口に配備が予定されているイージス・アショアについて最後にお尋ねをしたいと思います。\r\n　あくまで、限られた予算の中で、熟議を尽くして、最大効率のもとで防衛体制を整備していくということが日本の防衛計画の大前提であるはずです。しかし、防衛大綱にも載っていない、二六中期防にも盛り込まれていない、総理、イージス・アショアの整備が定められていない中で、トランプ大統領と話だけ進んで、トランプ大統領がおととしの十一月に来日をしたときに、シンゾウ・アベが軍事装備を大量にこの後購入することになると述べて、その次の月にイージス・アショアの導入が突如として閣議決定されたわけです。\r\n　国民的な議論が全く進んでおりません。さまざまな理由を並べてイージス・アショアの導入を目指しているようですけれども、そもそも、日本の防衛計画に基づけば、イージス艦八隻体制での防衛弾道弾計画であったはずです。来年度には「まや」が就役をします。そして、再来年には新しいイージス艦がまた就役をして、八隻になります。この八隻体制のもとで常時二隻ずつ稼働する。そして、洋上監視、また艦隊防空、さらにはその上で迎撃ミサイル防衛を組む。さまざまな任務を乗組員が負担を軽減できるように分け合って八隻体制になる。そのための目的で八隻にしている。これが本来の防衛計画のあり方でした。\r\n　しかし、乗組員の負担軽減というのを理由にイージス・アショアを導入しようとしている、これは理由にはなりません。\r\n　総理、地元秋田そして山口に対して間違った説明をしているのではないですか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/18",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国民的な議論が全く進んでおりません",
                "これが本来の防衛計画のあり方でした",
                "\r\n　しかし、乗組員の負担軽減というのを理由にイージス・アショアを導入しようとしている、これは理由にはなりません",
                "\r\n　総理、地元秋田そして山口に対して間違った説明をしているのではないですか"
            ]
        },
        {
            "speech_id": "119804376X00520190301_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○緑川委員　だったら、なぜ、各国でまず議論する前にここで議論をしないんですか。計画の変更については、しっかりと議論していかなければならない。防衛計画の変更があるならば、ルールに基づいてしっかりとやっていただきたいというふうに思いますよ。ローテーションの乗組員の負担軽減は、あくまで、イージス艦の洋上勤務での乗組員の負担は、やはりイージス艦の増隻でしか防衛計画上はなし遂げられなかったはずなんです。その変更があるならば、しっかりと伝えなければならないというふうに思います。\r\n　地上のイージス・アショアは、秘匿性のある、機動性のあるイージス艦と比べて脆弱です。地上に露出をして、固定式で動かせません。\r\n　北朝鮮を想定すれば、ハワイ向けには秋田の上空をＩＣＢＭ、大陸間弾道ミサイルが通過する、そして山口の上空にはＩＲＢＭ、中距離弾道ミサイルがグアムに向けて発射される、そのちょうど迎撃ポイントがこの山口と秋田なんじゃないんですか。アメリカ本国にとっては、防衛するための早期警戒、追跡レーダーとしての役割を担わされる。そういう中で、北朝鮮の抑止力としては邪魔な存在なんですよ、イージス・アショアは。\r\n　そうなれば、この二カ所を狙ってくるそういうテロ行為、さらには、破壊工作、先制核攻撃のようなことに対して、そういう事態、地域にイージス・アショアを置かれることに対するリスク、一国の総理としてどのように認識されているでしょうか。最後にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/20",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "計画の変更については、しっかりと議論していかなければならない",
                "防衛計画の変更があるならば、ルールに基づいてしっかりとやっていただきたいというふうに思いますよ",
                "その変更があるならば、しっかりと伝えなければならないというふうに思います",
                "\r\n　そうなれば、この二カ所を狙ってくるそういうテロ行為、さらには、破壊工作、先制核攻撃のようなことに対して、そういう事態、地域にイージス・アショアを置かれることに対するリスク、一国の総理としてどのように認識されているでしょうか"
            ]
        },
        {
            "speech_id": "119804376X00220190219_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○緑川委員　皆様、お疲れさまでございます。国民民主党・無所属クラブの緑川貴士と申します。\r\n　質疑のお時間をいただきまして、ありがとうございます。\r\n　早速ですけれども、先月、安倍総理、施政方針演説の中で、負担を次の世代へと先送りすることのないように、二〇二五年度のプライマリーバランス黒字化に向けて財政再建を進めると。あれ、何か抜けているなと思ったら、やはり、そもそもの二〇二〇年度の黒字化達成の目標があたかもなかったかのような中身になっていたというのは、驚きとともに、大変残念であります。\r\n　来年度の予算案の総額、七年連続で過去最大です。当然のように最高額が年々更新され、そして、新たな国債発行額はおよそ三十二兆六千億円。予算の三割以上を借金に頼る状況は相変わらずであります。社会保障費は前年より一兆円多い三十四兆円、防衛費が何といっても過去最大のおよそ五兆二千億円にも上っています。\r\n　私の地元秋田は、配備を進めようとしているイージス・アショアの配備先候補として今進められておりますが、その整備を始め、日本の防衛力のあり方、そして整備目標の方針を定めた防衛計画の大綱、また中期防衛力整備計画にも定められていないようなものが次々に計上されていることもあわせて問題だというふうに考えております。\r\n　国債と借入金などを合計した国の借金、昨年末の時点でもう一千百兆五千億円余りです。国民一人当たりにこれを直しますと、八百八十五万円の借金になります。零歳の赤ん坊もこれを背負っていることも考えれば、安倍総理のこの施政方針演説、次の世代へ既に負担を先送りしているんですよ。\r\n　限りなく膨らみ続ける予算、そして、ことしの消費増税に伴っては、景気対策といいながら、結局は国民が負担することになる二兆円規模の景気対策、増税対策が行われることになります。三党合意の出発点であった、そもそもの、社会保障費を全員で分かち合う、そして財政の持続可能性を確保するという本来の道筋からはかけ離れていると言わざるを得ません。これでは何のための増税なのかもわかりません。\r\n　こうした道筋を歩むことが二〇二五年度の黒字化をやはり遠ざけて、また、国の借金のうち、普通国債の発行残高については、今年度で八百八十兆円に至っています。第二次安倍政権発足後、百七十五兆円もふえている計算になります。\r\n　財政再建から目に見えて遠ざかっている歳出改革への向き合い方、その姿勢がどうも無責任なものというふうに言わざるを得ませんが、麻生大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/135",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "あれ、何か抜けているなと思ったら、やはり、そもそもの二〇二〇年度の黒字化達成の目標があたかもなかったかのような中身になっていたというのは、驚きとともに、大変残念であります",
                "\r\n　私の地元秋田は、配備を進めようとしているイージス・アショアの配備先候補として今進められておりますが、その整備を始め、日本の防衛力のあり方、そして整備目標の方針を定めた防衛計画の大綱、また中期防衛力整備計画にも定められていないようなものが次々に計上されていることもあわせて問題だというふうに考えております",
                "零歳の赤ん坊もこれを背負っていることも考えれば、安倍総理のこの施政方針演説、次の世代へ既に負担を先送りしているんですよ",
                "三党合意の出発点であった、そもそもの、社会保障費を全員で分かち合う、そして財政の持続可能性を確保するという本来の道筋からはかけ離れていると言わざるを得ません",
                "これでは何のための増税なのかもわかりません",
                "\r\n　財政再建から目に見えて遠ざかっている歳出改革への向き合い方、その姿勢がどうも無責任なものというふうに言わざるを得ませんが、麻生大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119704376X00320181207_217",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-12-07",
            "speech_text": "○緑川委員　タイムラグがあるにしても、やはりこれは時間の問題であって、いずれは影響が出てくるというお答えであります。\r\n　午前中もお話がありました。世界の流れは、今、金融の引締めに向いております。黒田総裁がみずから掲げながらも六度も先送りを続けている物価上昇目標二％、これがいわば呪縛のようになってしまっている、金融引締めを渋るしかない状況ですが、野田委員からも御指摘がありましたように、金融緩和などの選択肢を将来持てるようにしておかなければならない以上、今後は金融を引き締めていかなければならない局面は来ます。\r\n　この日本が金融引締めに転じて金利が上昇した局面で、例えば三年間で二％の金利上昇というものもあり得る中で、スルガ銀行に追随するとされる他の地方銀行、信用金庫がここ数年で行った過剰なバブル融資、これはいずれ不良債権化していく、これは間違いありません。それに対応していくことが求められていると思います。この話については、今後も議論をさせていただきたいと思っております。\r\n　話をかえまして、前回、先月二十日の質疑で、関連いたしますけれども、限りある国家予算、財源の中で、私は、ある支出を削ること自体が目的になってはならないというふうにお話をいたしました。それを削った結果、例えば、被災地や地方の成長、また、支えを必要としながらもなかなかこの国会の場にこの声が届いていかないような、立場の弱い多くの方が抱える将来不安の解消が先送りにされるべきではない、そうしたお話をいたしました。\r\n　一方で、我が国の防衛は国民全ての利益になるものであります。有事への十分な備えと、先ほどの平時からの暮らしの安心、このバランスがまず不可欠であるという立場に立ってお話を進めさせていただきたいというふうに思いますが、防衛関係費、五年連続で過去最大、五兆三千億円の概算要求。まさに青天井予算になっている。このバランス感覚を問いたいわけです。\r\n　最新のステルス戦闘機Ｆ35、これを最大で百機、一兆円以上をかけて取得をすると言われています。今あるこのＦ15戦闘機で修理できない九十九機がありますが、この後継機体として、Ｆ35の取得計画の見直しを、まさに今後、中旬の閣議で決定をするようですが、このＦ35戦闘機、一機百億円以上になります。今回、生活保護費用の百六十億円を削減して、受給者二百十万人の声よりもこの機体一機の方が優先されるというのは、やはり私はおかしいなというふうに思います。百十万世帯の生活保護受給費が最大五％も減額をされます。\r\n　財政の総額にそれだけ気を使うのであれば、この戦闘機を一機でも減らす検討、その努力をまずしていただきたい。我が国の財政はアメリカの財布ではありません。費用が明らかにかさんできている。\r\n　秋田と山口を配備先と説明しているイージス・アショアについても同じです。昨年十二月の閣議決定に向けて、アメリカから必要な情報を収集した、調整を行った結果、導入に踏み切ったというふうにお話がありましたが、その割には、イージス・アショアから発射する新型ミサイル、ＳＭ３ブロック２Ａの命中率が、実験では、昨年とことしで四回行われた、そのうち成功したのは二回、迎撃できる確率は現在二分の一。\r\n　その上、この新型ミサイルに対応するレーダーも、現行のものではなく最新のものにしなければ、イージス・アショア本体で一基当初八百億円と言っていたものが、最新で四百億円以上の追加の購入費用で、結局、当初の想定の一・五倍にコストが膨らんでいます。\r\n　さらに、土地の造成といった施設の設備費、そしてまた、迎撃ミサイルの発射装置なども必要になってきますから、今後の維持運用経費なども含めて、二基で四千億円以上です。これは、企業法人税率の一％分の税金に当たります。\r\n　日進月歩で進む防衛技術を考えれば、五年後の配備の時点で、二〇二三年に配備がされるというふうに言われておりますが、新たな装備がその時点でまた必要になってくるかもしれません。\r\n　アメリカの言いなりではないと前回改めて説明をされました。ましてや、自分たちで購入したというふうに答弁されたのであれば、その費用がどんどん膨らんでいることについては、逐次、国民に説明する必要があると思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/217",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "黒田総裁がみずから掲げながらも六度も先送りを続けている物価上昇目標二％、これがいわば呪縛のようになってしまっている、金融引締めを渋るしかない状況ですが、野田委員からも御指摘がありましたように、金融緩和などの選択肢を将来持てるようにしておかなければならない以上、今後は金融を引き締めていかなければならない局面は来ます",
                "それに対応していくことが求められていると思います",
                "それを削った結果、例えば、被災地や地方の成長、また、支えを必要としながらもなかなかこの国会の場にこの声が届いていかないような、立場の弱い多くの方が抱える将来不安の解消が先送りにされるべきではない、そうしたお話をいたしました",
                "\r\n　一方で、我が国の防衛は国民全ての利益になるものであります",
                "有事への十分な備えと、先ほどの平時からの暮らしの安心、このバランスがまず不可欠であるという立場に立ってお話を進めさせていただきたいというふうに思いますが、防衛関係費、五年連続で過去最大、五兆三千億円の概算要求",
                "今回、生活保護費用の百六十億円を削減して、受給者二百十万人の声よりもこの機体一機の方が優先されるというのは、やはり私はおかしいなというふうに思います",
                "\r\n　財政の総額にそれだけ気を使うのであれば、この戦闘機を一機でも減らす検討、その努力をまずしていただきたい",
                "我が国の財政はアメリカの財布ではありません",
                "ましてや、自分たちで購入したというふうに答弁されたのであれば、その費用がどんどん膨らんでいることについては、逐次、国民に説明する必要があると思いませんか"
            ]
        },
        {
            "speech_id": "119704376X00320181207_221",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-12-07",
            "speech_text": "○緑川委員　レーダーの現地調査についてですけれども、やはり影響があると言う専門家もいれば、防衛省では安全だというふうに説明がございます。現地で肝心の電波を発する調査はしないということで、アメリカから仕入れたデータだけで、机上で分析するだけでは、今からやればいい話なんですね。来年の一月以降に調査をするというふうに時間を設ける必要はないというふうに思います。\r\n　今後、現地で電波を使った調査をするか、お考えがありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/221",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "来年の一月以降に調査をするというふうに時間を設ける必要はないというふうに思います"
            ]
        },
        {
            "speech_id": "119704376X00320181207_225",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-12-07",
            "speech_text": "○緑川委員　昨年の行政文書を始め、資料やデータの改ざんなどが公然と行われている政治行政には厳しい目が向けられているわけです。\r\n　レーダーから発生する電磁波が安全かどうか平行線をたどっている中、調査の透明性を確保する、それに基づく分析の結果を、防衛省だけの判断ではなくて、客観的に判断できるような外部の有識者から成る団体などの関与も、分析に当たっては重要であるというふうに考えておりますが、副大臣、最後にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/225",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　レーダーから発生する電磁波が安全かどうか平行線をたどっている中、調査の透明性を確保する、それに基づく分析の結果を、防衛省だけの判断ではなくて、客観的に判断できるような外部の有識者から成る団体などの関与も、分析に当たっては重要であるというふうに考えておりますが、副大臣、最後にお答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "119704376X00220181120_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○緑川委員　民主党政権後、アベノミクスが発動され、更に直近でオリンピック景気があり、更にアメリカの百カ月を超えるような好況状況、この長期の好況を享受しながらも、私たちの経済のこの五年間の実質成長を調べると、平均で一・三％しか成長できておりません。これ以上ない、本当に好環境にもかかわらずです。\r\n　円安が進んで、六・二兆ドルあったＧＤＰも四・九兆ドルになりました。一人当たりＧＤＰも、ＯＥＣＤで五年前十一位だったものが十八位に転落をしております。\r\n　指標の上では成長しているというのは見えますけれども、やはりこの日本社会を覆う閉塞感を踏まえたときに、経済成長では、安心して生活を送ることができるという状況をつくることは、やはり事実上破綻をしているというふうに考えてしまいます。\r\n　時間もなくなってきたんですけれども、やはり、痛税感もそうなんですが、日本人が元来抱いてきた税への抵抗、租税への抵抗、こうしたものが根強い中で、国を信頼できない、税の共感が持てなかったり、ふえることへの、やはりふえたことの痛み自体もそうなんですが、この感覚が強いことで増税が難しい状況の中で、財政赤字そして政府の借金を減らすために、どこかの支出を削らなければなりません。\r\n　どの支出から削るかが問題なんですが、私が再三申し上げているように、子育てや教育のための支出は抑えられるべきではありません。所得は目に見えて落ち込んでしまっている、多くの方々が負担に苦しんでいる、結婚、子供を持つことさえ難しくなっているような状況の中で、一方で、お年寄りだって楽をしているわけではありません。生活保護受給世帯の半分がお年寄りであります。老老介護の問題は秋田県でも深刻でありますし、介護での虐待は一万五千件を毎年超えている。ひとり暮らしのお年寄りが毎年三万人ほど孤独死でお亡くなりになっている。\r\n　こういう将来の不安というのは誰もが抱えていることであります。これは内政の危機的な状況というふうに言うべきだというふうに思います。そういう内政の危機に目を向けること、その一方で、ある支出を削ること自体が目的になって、被災地の復興あるいは地方の成長、また生活者の将来の不安の解消を先送りにされている面があります。\r\n　そういう中ですんなりと通ってしまうものが、やはり防衛関係費の来年度の概算要求およそ五兆三千億円。そして、五年連続過去最大の予算も、打てば響くがごとく、やはりたやすく成立してしまっている感が否めません。\r\n　日本の防衛は国民全ての利益になります。理解をしております。国民の命や暮らし、国土を守る現場の隊員の皆様には深く敬意を払っておりますし、有事への備えを否定するものではありませんが、当初よりも相当に費用がかさんでいるものがあるのも事実です。\r\n　その一つが、やはり秋田そして山口で配備が決まろうとしている地上配備型ミサイル迎撃システムのイージス・アショア。そこも含めて、これは相当な議論が私は必要なものであるというふうに思います。\r\n　前任の山本副大臣は、アメリカから言われて買うのではないというふうにおっしゃいましたけれども、それでは、なぜ、去年十二月の閣議決定の直前にトランプさんが来日して、日本の首相は防衛装備品を大量に購入することになるなどという発言が出るんでしょうか。ああいう言葉が出ること自体、日米関係の発展的な関係に私は支障があることだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/110",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　指標の上では成長しているというのは見えますけれども、やはりこの日本社会を覆う閉塞感を踏まえたときに、経済成長では、安心して生活を送ることができるという状況をつくることは、やはり事実上破綻をしているというふうに考えてしまいます",
                "\r\n　時間もなくなってきたんですけれども、やはり、痛税感もそうなんですが、日本人が元来抱いてきた税への抵抗、租税への抵抗、こうしたものが根強い中で、国を信頼できない、税の共感が持てなかったり、ふえることへの、やはりふえたことの痛み自体もそうなんですが、この感覚が強いことで増税が難しい状況の中で、財政赤字そして政府の借金を減らすために、どこかの支出を削らなければなりません",
                "\r\n　どの支出から削るかが問題なんですが、私が再三申し上げているように、子育てや教育のための支出は抑えられるべきではありません",
                "これは内政の危機的な状況というふうに言うべきだというふうに思います",
                "そして、五年連続過去最大の予算も、打てば響くがごとく、やはりたやすく成立してしまっている感が否めません",
                "\r\n　日本の防衛は国民全ての利益になります",
                "国民の命や暮らし、国土を守る現場の隊員の皆様には深く敬意を払っておりますし、有事への備えを否定するものではありませんが、当初よりも相当に費用がかさんでいるものがあるのも事実です",
                "そこも含めて、これは相当な議論が私は必要なものであるというふうに思います"
            ]
        },
        {
            "speech_id": "119603895X00320180709_154",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-07-09",
            "speech_text": "○緑川委員　国民民主党・無所属クラブの緑川貴士と申します。\r\n　本日は、質問の時間をいただきまして、ありがとうございます。\r\n　初めに、先週から降り続いた西日本を中心とした豪雨でお亡くなりになられました皆様への御冥福、そして今も行方不明となっている方が一人でも多く御無事でいらっしゃること、そして今避難生活を送られている方へお見舞い申し上げながら、今現地で復旧復興作業に当たられている皆様に敬意と、そして御慰労を申し上げて、一議員としてできることに私自身取り組んでいくことをお誓い申し上げ、そして、政府に対しましては最大限の御対応を強く求めていきたいと思います。\r\n　そして、私からは、北方領土問題をめぐる日ロの現在の交渉について伺いたいと思います。\r\n　ことしの三月の外務委員会で、河野大臣の御発言ですけれども、北方四島の帰属問題を解決し、日ロ間で平和条約を締結しようという両首脳の強い思いのもとで行われているわけで、その条約を締結するためにはさまざまな論点はあろうかと思うというお答えをいただいておりますが、その一つの論点となり得るのが、私は、地上イージス、イージス・アショアの配備であるというふうに思います。\r\n　昨年の十二月にイージス・アショアの導入を閣議決定した後、ロシアは一貫して懸念の声を表明しています。先週行われた外務次官級による安全保障協議でも、その姿勢は変わっておりません。北方領土交渉に安保という別の条件があることをロシアは隠しません。\r\n　そのロシアが、トマホーク巡航ミサイルをイージス・アショアに搭載する可能性があると非難していましたが、そんな搭載などあり得ないことはロシアもわかっているわけで、日本がロシアを攻撃すること自体は言いがかりであるにしても、この日米の弾道ミサイル防衛システム、ＢＭＤについてはアジア太平洋地域における深刻なリスクとか、今現在行われているＢＭＤの規模と北朝鮮のミサイルの脅威とは相当しないとロシアは反論をしています。\r\n　米軍のＢＭＤに対する批判の一環として日本のイージス・アショアの動きをも強く牽制しているという中において、北方領土問題をＢＭＤを抑える交渉材料と捉えている節がロシアにはあります。日米の安保に北方領土問題を対応させているわけです。そういう相手に、脅威にならないとか懸念には当たらないと言い続けているだけでは北方四島の帰属問題は前に進まないと思うんですけれども、河野大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603895X00320180709/154",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　初めに、先週から降り続いた西日本を中心とした豪雨でお亡くなりになられました皆様への御冥福、そして今も行方不明となっている方が一人でも多く御無事でいらっしゃること、そして今避難生活を送られている方へお見舞い申し上げながら、今現地で復旧復興作業に当たられている皆様に敬意と、そして御慰労を申し上げて、一議員としてできることに私自身取り組んでいくことをお誓い申し上げ、そして、政府に対しましては最大限の御対応を強く求めていきたいと思います",
                "\r\n　ことしの三月の外務委員会で、河野大臣の御発言ですけれども、北方四島の帰属問題を解決し、日ロ間で平和条約を締結しようという両首脳の強い思いのもとで行われているわけで、その条約を締結するためにはさまざまな論点はあろうかと思うというお答えをいただいておりますが、その一つの論点となり得るのが、私は、地上イージス、イージス・アショアの配備であるというふうに思います",
                "北方領土交渉に安保という別の条件があることをロシアは隠しません",
                "\r\n　米軍のＢＭＤに対する批判の一環として日本のイージス・アショアの動きをも強く牽制しているという中において、北方領土問題をＢＭＤを抑える交渉材料と捉えている節がロシアにはあります",
                "そういう相手に、脅威にならないとか懸念には当たらないと言い続けているだけでは北方四島の帰属問題は前に進まないと思うんですけれども、河野大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119603895X00320180709_160",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-07-09",
            "speech_text": "○緑川委員　お答えですと、なかなか、その配備への意欲、熱量と比べると随分冷静だなと。\r\n　緊張が揺らいでいるというふうに、私は緊張は緩和の方向へ向かっているというふうな立場でありますけれども、北朝鮮に対してそのような、今先ほどの、脅威は変わっていないという御認識で、お立場であれば、住民に不便をかけながらも、これは命を守る実践の避難訓練なんですね。訓練の必要性を説く、啓発を続けていくというのが私は政府の責務ではないかというふうに思います。\r\n　ミサイル防衛で全て撃ち落とすのは、これは困難です。Ｊアラートを聞いた国民は、限られた時間で速やかに避難しなければなりません。台風や地震に備える訓練と同じように、ミサイル避難訓練の積み重ねが万が一の被害を着実に減らすことにつながるというふうに思います。\r\n　配備が五年後であるというのであれば、この間、なおさら現在のこの体制のもとで命を守っていかなくてはならないはずです。\r\n　イージス艦の乗組員の労務軽減のためのアショアの導入というふうに先日もお答えいただきましたけれども、イージス艦の増艦、一層の体制強化ということを決めている。これはつまり、北朝鮮のミサイル、核保有を理由に挙げているのであれば、今の脅威に対しては現体制下でどう対応していくかというのが重要であるんです。イージス・アショアは、当面の国際情勢には関係のない導入ということになると思います。\r\n　イージス・アショアの見積費用、二基二千億円というのは従来型のＳＰＹ１レーダーで算定されていますので、新型レーダーのＳＰＹ６を選択した場合はより高額なものになり、そうなれば配備の完了は二〇二三年度よりも遅くなる懸念も出てきます。\r\n　新型迎撃ミサイルは一発三十億円以上、当初見込まれた費用よりもこれは大幅にトータルとして経費が膨らんでいくことになるにもかかわらず、政府の骨太の方針では、今後についても、防衛力を大幅に強化するというふうに明記しています。慢性的な財政赤字を抱える中でも、防衛関係費は例外的にふやすことにしているわけですね。限られた予算の中で費用対効果を見込んで考えていかなければならないのに、これでは財政規律の緩みにもつながりかねません。\r\n　真に国益にかなうとは言いがたいというふうに思いますが、副大臣、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603895X00320180709/160",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "訓練の必要性を説く、啓発を続けていくというのが私は政府の責務ではないかというふうに思います",
                "台風や地震に備える訓練と同じように、ミサイル避難訓練の積み重ねが万が一の被害を着実に減らすことにつながるというふうに思います",
                "イージス・アショアは、当面の国際情勢には関係のない導入ということになると思います",
                "限られた予算の中で費用対効果を見込んで考えていかなければならないのに、これでは財政規律の緩みにもつながりかねません"
            ]
        },
        {
            "speech_id": "119603968X00720180404_122",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○緑川委員　この能力、防衛能力を、持続的に、抜本的に向上させていくという一環の中での導入ということで、性能面について少し触れさせていただきたいです。\r\n　特に重要である迎撃能力ですけれども、地上イージスの導入決定の前から実証実験が行われております。日米で共同開発しているこの新型ミサイルＳＭ３ブロック２Ａ、このミサイルの迎撃実験が、昨年の二月、初めて行われておりますが、そのときには成功している。しかしながら、昨年六月には、二回目、失敗していて、三回目の迎撃実験は、ハワイでことしの一月、失敗しております。つまり、三回中一回しか迎撃が成功していない。期待されていたこの迎撃能力に疑問符がつく形になったかと思います。\r\n　命中率が三三％という現状の結果、大臣、どのようにこれは受けとめられていて、改善策はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/122",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "期待されていたこの迎撃能力に疑問符がつく形になったかと思います"
            ]
        },
        {
            "speech_id": "119603968X00720180404_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○緑川委員　青森県のつがる市の例でも、Ｘバンドレーダーの配備に当たっての過程の中でも、地元説明会というのを防衛庁の、当時の庁の職員の皆様がお越しいただいて、合わせて五回説明をしているということですけれども、しかしながら、こうした声も一方ではやはり残る。\r\n　了承を得るというのはやはり難儀な、大変難しいお話もあると思いますけれども、やはり事前に、信頼できる情報を可能な限り、これは防衛機密とかそうしたもので片づけることなく、可能な限り出せる情報を出していくということが私は了解につながるんじゃないかというふうに考えておりますので、最大限そのあたり努力をお願いしたいなというふうに考えます。\r\n　二枚目の資料をごらんいただきたいと思います。\r\n　弾道ミサイルの探知や追尾を目的としたＴＰＹ２レーダー、早期警戒レーダー、いわゆるＸバンドレーダーですね、これは配備が二カ所で行われていまして、青森県と京都府でございます。\r\n　青森は地図に載せていませんけれども、二〇〇六年に青森県のつがる市にあるアメリカ陸軍の車力通信所、そして追加配備として、二〇一四年に京都府京丹後市の米軍経ケ岬通信所の合わせて二基のＸバンドレーダーが配備されております。\r\n　このうち、京都では、日本海側に向けた半径六キロメートル、高度六キロメートルの範囲で、航空機に対する飛行制限区域が設定されております。青森県でも同じように飛行制限区域が、配備された二〇〇六年から設けられておりますが、地上イージスの配備の際にも、これは同じように区域を設けて飛行制限を行うおつもりなんでしょうか。現状でのお考えをお聞きしたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/130",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　了承を得るというのはやはり難儀な、大変難しいお話もあると思いますけれども、やはり事前に、信頼できる情報を可能な限り、これは防衛機密とかそうしたもので片づけることなく、可能な限り出せる情報を出していくということが私は了解につながるんじゃないかというふうに考えておりますので、最大限そのあたり努力をお願いしたいなというふうに考えます"
            ]
        },
        {
            "speech_id": "119603968X00420180323_113",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○緑川委員　どうもありがとうございます。\r\n　また、その周辺国との関係で、一方では中国があるわけですけれども、日中平和友好条約の締結から、ことし、冬ですか、四十周年ということを迎えます。\r\n　先ほどの話に加えて、影響を与えそうなお話があります。小野寺防衛大臣がことしの一月、ハワイを訪れたときに、日本が導入するイージス・アショアについて、今は弾道ミサイル防衛で考えているが、いずれは巡航ミサイルなどさまざまなミサイル防衛に総合的に役立つインフラに発展させたいと述べられました。\r\n　これは、北朝鮮からの弾道ミサイルに加えて、巡航ミサイルを迎撃する機能を備えていくということを明言したことになるかと思います。直接言及されていませんけれども、巡航ミサイルの開発を今、中国そしてまたロシアが進めている、この両国に対して日本としての備えにも映るわけですけれども、山本副大臣、結局のところ、これは想定していることになるのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/113",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "直接言及されていませんけれども、巡航ミサイルの開発を今、中国そしてまたロシアが進めている、この両国に対して日本としての備えにも映るわけですけれども、山本副大臣、結局のところ、これは想定していることになるのではないでしょうか"
            ]
        },
        {
            "speech_id": "119603968X00420180323_115",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○緑川委員　ありがとうございます。\r\n　考えてはいなくても、いずれにしても実装できるという能力を備えているということで、やはり、これは考え方によっては想定できるというふうにも言えると思うんですね。\r\n　そして、周辺国を結局仮想敵国というふうにしているようにも見えるこの方針の結末は、やはり国の財政再建の道をまた先送りにするわけですけれども、防衛費がますます積み上がる。こういう軍拡競争の激化という道筋をたどることになるのではないでしょうか、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/115",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、周辺国を結局仮想敵国というふうにしているようにも見えるこの方針の結末は、やはり国の財政再建の道をまた先送りにするわけですけれども、防衛費がますます積み上がる"
            ]
        },
        {
            "speech_id": "119603968X00420180323_117",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○緑川委員　もちろん、日本で原則として掲げている専守防衛、この理念、やはりこれを堅持するという、ここがもちろん大前提であるというふうに考えております。\r\n　ロシアが安全保障上警戒しているようなこうした今回の配備を、結局これは、大陸側に向けながら、脅威は与えません、大丈夫です、心配しないでくださいというふうに、河野大臣、ラブロフ外相にお話をして、ここで改めて確認ですけれども、これで相手が、この懸念が完全に払拭できるかどうかというのは、やはり私は心に残ってしまうものがあるわけですね。\r\n　そんな状況で平和条約を結びましょうというふうに言い寄って、本気とは受け取ってもらいにくいんじゃないかなと。ますますこれは不信感が募るような形で、これは大切な北方四島の帰属というゴールがあるわけですね、そのゴールすらもやはり遠い方向に向けてしまうのではないかというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/117",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ロシアが安全保障上警戒しているようなこうした今回の配備を、結局これは、大陸側に向けながら、脅威は与えません、大丈夫です、心配しないでくださいというふうに、河野大臣、ラブロフ外相にお話をして、ここで改めて確認ですけれども、これで相手が、この懸念が完全に払拭できるかどうかというのは、やはり私は心に残ってしまうものがあるわけですね",
                "\r\n　そんな状況で平和条約を結びましょうというふうに言い寄って、本気とは受け取ってもらいにくいんじゃないかなと",
                "ますますこれは不信感が募るような形で、これは大切な北方四島の帰属というゴールがあるわけですね、そのゴールすらもやはり遠い方向に向けてしまうのではないかというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119603968X00420180323_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○緑川委員　ありがとうございます。\r\n　今、安全保障面でのお話の中で、これはやはり、いずれにしても、別に武器というふうに私は言っているわけではありません、安全保障面での緊張というのが取れないわけですね。そうした中で平和ムードを醸成するという、これは難しい話だと思っています。\r\n　平昌オリンピックでフィギュアスケートで金メダルをとったザギトワ選手、ロシアの選手がいますけれども、私の秋田の地元の秋田犬が、地元から贈られるとは思ったんですけれども違うようではあるんですが、秋田犬が贈られるということで、大変これは喜ばしいことであるというふうに考えております。\r\n　そうした、ロシアの選手に対してこうやって平和ムードを高めていこうという中でのこうした動きですので、やはりロシア外交でいい形で前に進めていっていただきたいということを、地元秋田の人間としても、重ねてお願いを申し上げたいというふうに考えております。\r\n　そもそも、イージス・アショアが閣議決定された経緯がまたちょっと不透明であるので、確認させていただきたい思いがございます。\r\n　中期防衛力整備計画になかったこのイージス・アショアの導入について、米国との調整を経て、二基で常時国内を持続的に防衛できるとの結論に至ったため導入を閣議決定したという、これは一月の参議院予算委員会での小野寺防衛大臣の御答弁ですけれども、これを、また副大臣に伺いたいんですが、アメリカとの調整という、具体的にはどういうことでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/119",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、安全保障面でのお話の中で、これはやはり、いずれにしても、別に武器というふうに私は言っているわけではありません、安全保障面での緊張というのが取れないわけですね",
                "そうした中で平和ムードを醸成するという、これは難しい話だと思っています",
                "\r\n　平昌オリンピックでフィギュアスケートで金メダルをとったザギトワ選手、ロシアの選手がいますけれども、私の秋田の地元の秋田犬が、地元から贈られるとは思ったんですけれども違うようではあるんですが、秋田犬が贈られるということで、大変これは喜ばしいことであるというふうに考えております",
                "\r\n　そうした、ロシアの選手に対してこうやって平和ムードを高めていこうという中でのこうした動きですので、やはりロシア外交でいい形で前に進めていっていただきたいということを、地元秋田の人間としても、重ねてお願いを申し上げたいというふうに考えております",
                "\r\n　そもそも、イージス・アショアが閣議決定された経緯がまたちょっと不透明であるので、確認させていただきたい思いがございます"
            ]
        },
        {
            "speech_id": "119603968X00420180323_127",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○緑川委員　ありがとうございます。さらなる問いに対しての丁寧なお答えをいただきました。\r\n　私も、もちろん、有事への備え、ミサイルが飛んできたときに、やはりこれを防衛する能力は当たり前に必要です。その備えを否定するものではありませんが、どうしても、時系列で見たら、これは素人でも疑うことなんですよ。\r\n　交渉上の秘密、また防衛機密があるにしても、これはやはり、納得できる説明をしてきたかどうかということも大切だと思うんですね。なかなかこれは公にお話しされていないことだと思うんです。そうした丁寧な説明を行っていただきたいということも申し上げたいと思います。\r\n　もう一つ丁寧な説明をしてほしいということが、ちょっと時間がなくなってきましたけれども、配備先についてなんです。\r\n　これは、より丁寧な姿勢で対応が求められる慎重なお話だと思うんですけれども、国があくまで検討しているとされていて、報道上でしか報道されていないんですね。ことしに入ってから、私も防衛省に何度か問い合わせましたが、やはり未定であるというお答えで、しかし一方で、それとは裏腹に、地元では大変、これは配備されるんじゃないか、どうなんだろう、でも、地元の知事は、全然国からアプローチが来ていないし説明もない、検討状況もわかりませんという記者会見で、そして、国では適地調査の来年度予算も既に組み込んでいるわけです。そういう、地元は、勝手に決められている感が大変強いです。\r\n　配備先の具体的な検討、これからだとしても、きょうまでのどんな取組をしてきて、あるいはこれからどういうふうにしていくのか、済みません、かいつまんでお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/127",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、もちろん、有事への備え、ミサイルが飛んできたときに、やはりこれを防衛する能力は当たり前に必要です",
                "その備えを否定するものではありませんが、どうしても、時系列で見たら、これは素人でも疑うことなんですよ",
                "\r\n　交渉上の秘密、また防衛機密があるにしても、これはやはり、納得できる説明をしてきたかどうかということも大切だと思うんですね",
                "\r\n　これは、より丁寧な姿勢で対応が求められる慎重なお話だと思うんですけれども、国があくまで検討しているとされていて、報道上でしか報道されていないんですね"
            ]
        }
    ]
}