{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "120105254X00220200122_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-22",
            "speech_text": "○二階俊博君　私は、自由民主党・無所属の会を代表して、安倍晋三内閣総理大臣に質問をいたします。（拍手）\r\n　まず、一昨年、昨年と立て続けに発生しました風水害によりお亡くなりになられた多くの方々に、心からお悔やみを申し上げます。また、被災された皆様に深甚なるお見舞いを申し上げたいと思います。\r\n　東日本大震災で被災され、いまだに御不便なお住まいを続けておられる約七千名の皆様にも、我々は決して皆様の御不自由な生活のことを忘れてはいないということをここで改めて申し上げ、対策にこれから取り組んでいきたいと思っております。\r\n　私たちは、復旧復興の手を決して緩めないことを改めてお誓い申し上げ、質問に入ります。\r\n　我々は一人の命も自然災害では失わないという強い決意を持って、国土強靱化国民運動を始めました。二〇一一年の十月のことであります。\r\n　事前の防災、減災のための予算はゼロからのスタートでありましたが、九年目を迎えた今、皆様の御協力で、令和二年度予算案では四兆円を超える規模にまで持ってくることができました。\r\n　平成三十年十二月には、三カ年で講ずべき緊急対策として、事業費七兆円、国費三・五兆円もの予算を確保することができました。昨年策定された新たな経済対策に基づく令和元年度補正予算案まで加えますと、実に、事業費十兆円、国費五兆円もの規模になります。\r\n　それでもまだ公共資本の整備は追いついてはおりません。自然災害の猛威から身を守るためには、このスピードを加速させ、今できることは全てやり尽くすという覚悟で、予算、組織、定員、体制をつくることが必要であります。これには多くの国民の皆さんの切なる願いが集まっているのであります。\r\n　令和二年度までは臨時特別の措置がとられていますが、令和三年度以降も手を緩めることなく、しっかりとした予算措置を行うよう、政府には強く要望しておきたいと思います。安倍総理の答弁を求めます。\r\n　地球規模の気候変動に伴い、近ごろは降雨量が増加し、海面水位が上昇し、水災害が頻発化、激甚化している現状であります。一昨年、昨年の水害を見ましても、その影響は明らかであります。\r\n　防災・減災、国土強靱化のためには、必要な事業を明記した中長期的な見通しをつくることがまず必要であります。また、ハード対策だけではなくて、ソフト対策も必要であります。国によるリスクマネジメントと、国と国民とのリスクコミュニケーションの徹底が必要であります。\r\n　このように、国土強靱化の地平線を見据えた政策の充実が焦眉の急であるという考えでありますが、安倍総理御自身のお考えをお示しいただきたいと思います。\r\n　日本は災害頻発国であります。いついかなる災害がどこで起こるかわかりません。そのためにも、自分だけは大丈夫、安心という過信をすることなく、日ごろから万全の備えをしておくことが肝要であります。安心は安全の敵だと言われますが、この基本を徹底することも大事なことであります。\r\n　私たちは、これからも気を緩めることなく、国土強靱化を強力に推進してまいります。\r\n　国土強靱化は世界にも広がりを見せています。\r\n　二〇一五年十二月の国連総会で、実に百九十二カ国の賛成で十一月五日を世界津波の日に制定することができました。そして、翌年からは、世界各国の高校生とともに津波の脅威とその対策を学ぶ、世界津波の日高校生サミットが始まり、ことしで五回目を迎えました。過去の開催では、開催地にちなみ、沖縄ではユイマールの心を、北海道ではアイヌ語のイランカラプテの心を大会のキーコンセプトに据えました。我々は全ての人の心と大自然に寄り添いながら、力を合わせて生き抜いていかなければならないという決意を表現したものであります。\r\n　何よりも命が大事、そして、寄り添い、助け合い、互いにきずなを深め合う心が大事だという気持ちからであります。決して上からの目線の思いやりではなく、思い合わせの哲学こそ国土強靱化哲学の真髄であり、この哲学を世界に広げていきたいと考えているところであります。\r\n　国土強靱化への思いについて、武田国土強靱化担当大臣にお伺いしたいと思います。\r\n　昨年の天皇陛下御即位をお祝いする国民祭典において、天皇陛下にささげる楽曲のテーマが「Ｒａｙ　Ｏｆ　Ｗａｔｅｒ」だったのはまことに象徴的でありました。国土強靱化でも世界の水問題に取り組んでいます。\r\n　二〇一七年七月二十日、国連本部において、当時の皇太子殿下のビデオでの御講演をいただいた後で、私は水の未来についてスピーチを行いました。\r\n　水は、生命の基本であり、ＳＤＧｓの基本的なゴールになっています。世界の水問題は日本がリードして解決を図るべきだと思います。\r\n　天皇陛下になられても水に関する御研究は続けられると伺っています。日本人として水の未来戦略を確立することこそ、令和の新時代における我々の責務であると考えます。\r\n　安倍総理の、世界の水問題への対応方針をお伺いしたいと思います。\r\n　昨年十月の消費税八％から一〇％までの引上げに際し、日本の行財政にとって、また全世代型社会保障の安定性にとって、確固たる基盤が築けたという意味で大変意義深いものでありました。政策の実現をもたらしたのは、言うまでもなく政治の安定であります。\r\n　今後とも、政府・与党一体となって、この安定がいささかも揺るぐことのないよう、お互いに粉骨砕身の努力が必要であります。\r\n　一方、消費税アップの弊害、さらには東京オリンピック・パラリンピック後の景気後退を懸念する声もないとは言えません。\r\n　この点について、私はかねてより、十兆円を上回る大規模な財政出動が必要であると申し上げてまいりました。昨年末、財政措置十三・二兆円、事業規模二十六兆円の総合的な経済対策として取りまとめることができました。\r\n　この対策は、海外経済の下方リスクも含めて、先手先手をとるという考えに立ち、その実現のために諸施策を本年度の補正予算、さらに、来年度の当初予算に盛り込み、今後の経済運営に万全を期するものであります。\r\n　足元の日本経済の評価と先般の総合経済対策の狙いについて、安倍総理の御見解をお伺いします。\r\n　本年一月十九日に、日米安保条約署名から六十年を迎えました。この節目の年に安倍総理が内閣総理大臣の地位におられることに、歴史の偶然と必然を感じるものであります。\r\n　旧安保条約は、日本がアメリカに対して基地を提供する一方、アメリカには日本を守る義務がない、いわゆる片務的なものでありましたが、当時の岸信介総理は、日米を独立、対等の主権国家の関係にするべく、政治家としての信念に基づいて、アメリカに日本の防衛義務を課す双務的な条約に改定しようと御努力をされたのであります。しかし、この岸総理の信念は、必ずしも当時の多くの国民には理解されたとは言いがたいところであります。\r\n　しかし、このときの日米安保条約の改定が平和国家としての我が国の発展と繁栄に結実したことは、当時の岸総理の信念がいかに正しかったかを見事に裏づけております。\r\n　このことは、たとえその時々の国民にすぐには理解されづらいような政策であっても、真に日本国に必要な政策と信ずるものについては、その一歩先を見据え、信念を持って困難を乗り越え実現していくことこそ、真の政治家の責務であるということを見事に示していると思います。\r\n　現代は、ポピュリズムの時代だと言われております。しかし、このような時代であるからこそ、六十年前の岸総理の政治家としての行動は、現在の我々にとっての羅針盤となり得るものではないでしょうか。\r\n　このような、政治家のありようあるいは政治家の果たすべき役割について、安倍総理の御所見を伺っておきたいと思います。\r\n　日本国憲法の国民主権、基本的人権の尊重、平和主義という基本原理は、国民の中に今や定着し、揺るぎないものとなっております。その憲法の改正原案を策定し、議論をし、国民に発議する権限と責任を有するものは、国権の最高機関である国会の構成員である我々国会議員だけであります。憲法審査会においてさまざまな意見を出し合いながら、大いに議論をし、慎重に幅広い合意形成を目指していくことが何よりも大切だと考えます。\r\n　憲法改正のスケジュールは、期限ありきではありません。あくまでも、憲法審査会において幅広い政党各派が参加して真摯な議論を積み重ねていく中で、おのずと定まってくるものと考えます。ゆめゆめ拙速に走るようなことがあってはなりません。\r\n　このような憲法論議のあり方について、安倍総理の御所見をお伺いしておきたいと思います。\r\n　韓国との外交姿勢については、問題は我々の世代で解決し、次の世代にこのツケを残さないということにしなければなりません。今後とも、その気持ちで外交努力を重ねていくべきだと思います。\r\n　報復の連鎖は、人類の未来に何の利益ももたらしません。中東情勢安定のために、イランと長年友好関係を築き上げてきた我が国がなすべき役割は、大変重いものがあると考えます。\r\n　今こそ日本外交の正念場と思いを定めて、和の政治を旨として、緊張緩和のため、リーダーシップを発揮していただきたいと思います。\r\n　私は、二〇一七年に、中国共産党中央党校において、ともにつくるという共創という言葉を日中外交史上初めて使い、演説を行いました。世界の平和と安定は日中がともにつくり上げていかなければならないという責任感、使命感、決意を述べたものであり、日中の関係改善に長く取り組んできた一人の政治家としての信念を述べたものであります。\r\n　もはや、日中新時代を迎え、日本と中国は二カ国だけのことを考えてよい時代はとうの昔に過ぎ去り、日中は、ともに世界の平和と安定に責任を持ち、世界の国々をリードしていかなければならないと心の底から私は信じております。\r\n　ことしは、習近平国家主席をお迎えする年であります。歴史的に意義の大きい訪日として位置づけ、何としても成功させなければなりません。\r\n　安倍総理の日中新時代へのお気持ちをお伺いしたいと思います。\r\n　首里城の焼失は、沖縄の皆さんのみならず、多くの国民が心を痛めております。私も、昨年、年の暮れ、十二月三十日に現地に赴き、関係者の皆さんを励ますと同時に、現場を調査してまいりました。\r\n　沖縄の人々の気持ちにお互いに寄り添いながら、決して沖縄の人々の負担になることのないよう、一日も早く国として再建を図るべきだと考えております。\r\n　そして、新しい時代の新しい世界遺産として認定をされる、そんな夢を描いているのであります。\r\n　衛藤沖縄担当大臣のお気持ちをお聞かせください。\r\n　気候変動を緩和するために、脱炭素社会に向けた取組を加速することはもちろん重要でありますが、気候変動への適応は、今まさに我が国が対処しなければならない喫緊の命題となってきております。\r\n　これまでの延長ではない、抜本的かつ総合的な気候変動適応策を、国を挙げて調査、検討、実行していくことが重要であると考えます。安倍総理の御見解をお伺いいたします。\r\n　ことしは、東京オリンピック・パラリンピックの年であります。ともに生きる、ともに輝く、このことをテーマにパラリンピックが開催されることは、日本人として誇りに思います。\r\n　そして、レガシーとして、心のバリアフリーを日本社会に、そして世界の人々の間に深く浸透させることができれば、日本人としてこんなにうれしいことはありません。\r\n　日本人の人間への深い優しさ、まなざしを世界じゅうに広めるためにも、心のバリアフリーの展開に対する努力をどのように今後なさるおつもりであるか、安倍総理にお伺いをいたします。\r\n　私は、二年前の代表質問で、国に命を吹き込む政治が今こそ必要だと訴えました。政治は聞く力が大事であり、気づきと気づきのコミュニケーションこそ、政治家の力量が問われていると思います。\r\n　特別支援学校では、今日、教室の不足が生じ、教師やサポート体制もおくれているという現状であります。早急に手当てをしなければなりません。\r\n　在宅介護をしている人々の生の声にも、なかなか行政では行き着かないところがあります。我々も週末ごとに気をつけてコミュニケーションを図りますが、もちろん、それは十分とは言えません。介護離職ゼロというなら、在宅で介護している夫や妻や子供や孫の声にもじっと耳を澄ませる必要があると考えます。\r\n　就職氷河期に社会人になった人々、引きこもったままの中高年の人々、原因不明の痛みを抱えた方々、悩みを誰にも訴えられずに孤独のまま諦めてしまっておるような人々、困難に直面されている方々はたくさん私たちの周囲にはおられるのであります。\r\n　その一人一人の心の隅々にまで、穏やかな光が行き渡るようなメッセージを、聞く力で届けることこそ、国に命を吹き込む政治であり、政治の大きな役割そのものであります。こうした気持ちを強くしておるところであります。\r\n　私たちは、一隅を照らす政治は片時も忘れてはなりません。安倍総理の現在のお考えをお伺いしておきたいと存じます。\r\n　介護保険制度も二十年を超え、第二バージョンの飛躍が求められています。すなわち、地域の聞く力が必要だということであります。\r\n　ケアは、プロだけに任せておけるというふうな問題ではありません。地域ぐるみで介護が必要な皆さんの支援やケアを行う仕組みが必要であり、多機能で互いに支え合う、あったかふれあいセンターのような地域福祉拠点の全国展開が必要だと思います。この際、安倍総理のお考えをお聞かせ願いたいと思います。\r\n　ホームランバッターは得意なコースのすぐ隣に弱点があるといいます。成功体験に酔うところから失敗は始まると言われます。そういう観点で、全ての行政分野で、この際、総点検をしてみてはいかがでしょうか。\r\n　それこそが、誰一人見捨てない、誰一人忘れない、誰一人ひとりぼっちで寂しい思いをさせないという保守政治の精神の発現であると考えます。\r\n　政治、行政は国民一人一人の人生への支援を行っているのだ、一人たりとも無駄な人間はいない、無駄な中山間地帯などどこにも存在しない、この確信のもとに今後の日本の地方創生はあるべきだと考えますが、この際、安倍総理のお考えをお示し願いたいと思うのであります。\r\n　農林水産物・食品の輸出額は年々伸びて、二〇一八年は九千六十八億円となりました。\r\n　本年四月一日から、農林水産省を司令塔として、輸出事業者へのきめの細かい支援を行うことができるようになりました。\r\n　農林漁業者の皆さんの所得向上に資するように日本の農業を輸出産業として育て上げていくことは大変重要なことであると考えますが、今後の輸出拡大について、安倍総理の御決意をお伺いしておきたいと思います。\r\n　土地改良の着実な推進も極めて重要であります。\r\n　土地改良は、農業の競争力が飛躍的にアップします。全国各地で日々頑張っておられる農業者の皆さんのため、土地改良の予算をしっかりと確保し、事業を着実に推進していかなければなりません。土地改良事業の推進に向けた安倍総理の御決意をお聞かせいただきたいと思います。\r\n　最後に、政治を行うに際し大切なことは、謙虚であり、丁寧であることが大事であります。学ぶべきところは謙虚に学び、正すべきところはしっかりと正していく。こうした姿勢を改めて心に刻み、一致団結、総力を結集して、お互いに、私たちが、ワンチームの力で新しい時代を前に進めていく。このことを改めてお訴え申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00220200122/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　東日本大震災で被災され、いまだに御不便なお住まいを続けておられる約七千名の皆様にも、我々は決して皆様の御不自由な生活のことを忘れてはいないということをここで改めて申し上げ、対策にこれから取り組んでいきたいと思っております",
                "\r\n　それでもまだ公共資本の整備は追いついてはおりません",
                "自然災害の猛威から身を守るためには、このスピードを加速させ、今できることは全てやり尽くすという覚悟で、予算、組織、定員、体制をつくることが必要であります",
                "\r\n　令和二年度までは臨時特別の措置がとられていますが、令和三年度以降も手を緩めることなく、しっかりとした予算措置を行うよう、政府には強く要望しておきたいと思います",
                "\r\n　このように、国土強靱化の地平線を見据えた政策の充実が焦眉の急であるという考えでありますが、安倍総理御自身のお考えをお示しいただきたいと思います",
                "そのためにも、自分だけは大丈夫、安心という過信をすることなく、日ごろから万全の備えをしておくことが肝要であります",
                "安心は安全の敵だと言われますが、この基本を徹底することも大事なことであります",
                "\r\n　私たちは、これからも気を緩めることなく、国土強靱化を強力に推進してまいります",
                "我々は全ての人の心と大自然に寄り添いながら、力を合わせて生き抜いていかなければならないという決意を表現したものであります",
                "\r\n　何よりも命が大事、そして、寄り添い、助け合い、互いにきずなを深め合う心が大事だという気持ちからであります",
                "決して上からの目線の思いやりではなく、思い合わせの哲学こそ国土強靱化哲学の真髄であり、この哲学を世界に広げていきたいと考えているところであります",
                "世界の水問題は日本がリードして解決を図るべきだと思います",
                "日本人として水の未来戦略を確立することこそ、令和の新時代における我々の責務であると考えます",
                "\r\n　昨年十月の消費税八％から一〇％までの引上げに際し、日本の行財政にとって、また全世代型社会保障の安定性にとって、確固たる基盤が築けたという意味で大変意義深いものでありました",
                "\r\n　今後とも、政府・与党一体となって、この安定がいささかも揺るぐことのないよう、お互いに粉骨砕身の努力が必要であります",
                "\r\n　一方、消費税アップの弊害、さらには東京オリンピック・パラリンピック後の景気後退を懸念する声もないとは言えません",
                "\r\n　この点について、私はかねてより、十兆円を上回る大規模な財政出動が必要であると申し上げてまいりました",
                "この節目の年に安倍総理が内閣総理大臣の地位におられることに、歴史の偶然と必然を感じるものであります",
                "しかし、この岸総理の信念は、必ずしも当時の多くの国民には理解されたとは言いがたいところであります",
                "\r\n　しかし、このときの日米安保条約の改定が平和国家としての我が国の発展と繁栄に結実したことは、当時の岸総理の信念がいかに正しかったかを見事に裏づけております",
                "\r\n　このことは、たとえその時々の国民にすぐには理解されづらいような政策であっても、真に日本国に必要な政策と信ずるものについては、その一歩先を見据え、信念を持って困難を乗り越え実現していくことこそ、真の政治家の責務であるということを見事に示していると思います",
                "しかし、このような時代であるからこそ、六十年前の岸総理の政治家としての行動は、現在の我々にとっての羅針盤となり得るものではないでしょうか",
                "憲法審査会においてさまざまな意見を出し合いながら、大いに議論をし、慎重に幅広い合意形成を目指していくことが何よりも大切だと考えます",
                "\r\n　憲法改正のスケジュールは、期限ありきではありません",
                "あくまでも、憲法審査会において幅広い政党各派が参加して真摯な議論を積み重ねていく中で、おのずと定まってくるものと考えます",
                "ゆめゆめ拙速に走るようなことがあってはなりません",
                "\r\n　韓国との外交姿勢については、問題は我々の世代で解決し、次の世代にこのツケを残さないということにしなければなりません",
                "今後とも、その気持ちで外交努力を重ねていくべきだと思います",
                "\r\n　報復の連鎖は、人類の未来に何の利益ももたらしません",
                "中東情勢安定のために、イランと長年友好関係を築き上げてきた我が国がなすべき役割は、大変重いものがあると考えます",
                "\r\n　今こそ日本外交の正念場と思いを定めて、和の政治を旨として、緊張緩和のため、リーダーシップを発揮していただきたいと思います",
                "世界の平和と安定は日中がともにつくり上げていかなければならないという責任感、使命感、決意を述べたものであり、日中の関係改善に長く取り組んできた一人の政治家としての信念を述べたものであります",
                "\r\n　もはや、日中新時代を迎え、日本と中国は二カ国だけのことを考えてよい時代はとうの昔に過ぎ去り、日中は、ともに世界の平和と安定に責任を持ち、世界の国々をリードしていかなければならないと心の底から私は信じております",
                "歴史的に意義の大きい訪日として位置づけ、何としても成功させなければなりません",
                "\r\n　首里城の焼失は、沖縄の皆さんのみならず、多くの国民が心を痛めております",
                "\r\n　沖縄の人々の気持ちにお互いに寄り添いながら、決して沖縄の人々の負担になることのないよう、一日も早く国として再建を図るべきだと考えております",
                "\r\n　これまでの延長ではない、抜本的かつ総合的な気候変動適応策を、国を挙げて調査、検討、実行していくことが重要であると考えます",
                "ともに生きる、ともに輝く、このことをテーマにパラリンピックが開催されることは、日本人として誇りに思います",
                "\r\n　そして、レガシーとして、心のバリアフリーを日本社会に、そして世界の人々の間に深く浸透させることができれば、日本人としてこんなにうれしいことはありません",
                "\r\n　私は、二年前の代表質問で、国に命を吹き込む政治が今こそ必要だと訴えました",
                "政治は聞く力が大事であり、気づきと気づきのコミュニケーションこそ、政治家の力量が問われていると思います",
                "介護離職ゼロというなら、在宅で介護している夫や妻や子供や孫の声にもじっと耳を澄ませる必要があると考えます",
                "\r\n　その一人一人の心の隅々にまで、穏やかな光が行き渡るようなメッセージを、聞く力で届けることこそ、国に命を吹き込む政治であり、政治の大きな役割そのものであります",
                "\r\n　私たちは、一隅を照らす政治は片時も忘れてはなりません",
                "\r\n　ケアは、プロだけに任せておけるというふうな問題ではありません",
                "地域ぐるみで介護が必要な皆さんの支援やケアを行う仕組みが必要であり、多機能で互いに支え合う、あったかふれあいセンターのような地域福祉拠点の全国展開が必要だと思います",
                "\r\n　それこそが、誰一人見捨てない、誰一人忘れない、誰一人ひとりぼっちで寂しい思いをさせないという保守政治の精神の発現であると考えます",
                "\r\n　政治、行政は国民一人一人の人生への支援を行っているのだ、一人たりとも無駄な人間はいない、無駄な中山間地帯などどこにも存在しない、この確信のもとに今後の日本の地方創生はあるべきだと考えますが、この際、安倍総理のお考えをお示し願いたいと思うのであります",
                "\r\n　農林漁業者の皆さんの所得向上に資するように日本の農業を輸出産業として育て上げていくことは大変重要なことであると考えますが、今後の輸出拡大について、安倍総理の御決意をお伺いしておきたいと思います",
                "全国各地で日々頑張っておられる農業者の皆さんのため、土地改良の予算をしっかりと確保し、事業を着実に推進していかなければなりません"
            ]
        },
        {
            "speech_id": "119805254X00220190130_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-30",
            "speech_text": "○二階俊博君　自由民主党の二階俊博です。\r\n　私は、自由民主党を代表して、安倍内閣総理大臣の施政方針演説に対し質問をいたします。（拍手）\r\n　平成という一つの時代が間もなく終わりを告げ、今まさに新しい時代の幕あけが目前に迫っています。\r\n　私自身、昭和五十八年の初当選以来、平成の初めから今日に至るまで、継続して国政に参画させていただきました。\r\n　子供のころは、戦争を経験し、疎開先の小学校で終戦を迎えました。\r\n　その後、日本全体が食料の乏しい苦難の時代を乗り越え、戦後の目覚ましい復興と発展を経験しながら、政治の歩みを続けてまいりました。\r\n　そして今、平成最後の国会が開会されるに当たり、改めて、苦難の時代を生き抜かれた先人の皆様に感謝の気持ちをささげたいと思います。\r\n　平成の時代が戦争のない平和な時代であったことに対し、与野党を超えて、この議場に集う全ての国会議員で、そのとうとさを改めてかみしめながら、質問に入らせていただきます。\r\n　平成の始まりは、まさに新しい時代の幕あけでありました。\r\n　国際情勢は、ベルリンの壁の崩壊に象徴されるように、東西冷戦体制が終えんを迎え、国内では、株価が約三万九千円の史上最高値をつけ、いわゆるバブル景気の真っただ中にありました。\r\n　しかし、間もなくバブルは崩壊し、日本経済は、失われた二十年と言われる経済の低迷の時期に入りました。\r\n　第二次安倍内閣は、未曽有の長期デフレに正面から挑んで、これを脱却するためにアベノミクスを果敢に展開し、まさに雇用の面でも、求職の時代から求人の時代へと大きな成果を上げてきました。\r\n　昨年来の米中貿易摩擦などにより、世界経済の先行きに不透明感が広がり始めた今、アベノミクスを中心とする今後の経済政策の進め方について、最初に安倍総理のお考えをお尋ねしておきたいと思います。\r\n　平成の初め、我が国は、高齢化社会の到来を目前に、税、社会保障制度の大転換を迫られていました。\r\n　その中で、竹下内閣により、消費税が我が国に導入されました。お互い、選挙の洗礼を受ける立場として、国民の皆様に増税をお願いするのは生易しいことではありませんでした。\r\n　今思えば、竹下総理のこの英断が今日の社会保障制度を支えていることに、国民の多くが理解するところまで来ております。\r\n　ことし十月には消費税率が一〇％に引き上げられる予定でありますが、この引上げは、安倍内閣が目指す全世代型の社会保障制度を実現するためにも、財政健全化を推し進める上におきましても、避けては通れない道であります。\r\n　他方で、税率の引上げに伴う経済への影響に十分留意する必要があり、前回の八％への税率引上げのときの経験を生かして、あらゆる政策を総動員して、経済の回復基調に悪い影響を及ぼさないよう、万全の対応を図らなければなりません。\r\n　消費税率の引上げは、国民生活に深くかかわる極めて重要な問題であります。今回の税率引上げの趣旨と駆け込み需要の反動減対策について、安倍総理から国民の皆さんに向けて、わかりやすく丁寧な説明をお願いいたします。\r\n　また、誰もが安心して暮らすことのできる全世代型社会保障制度を構築するためには、消費税の使い道を一部変更し、幼児教育、保育の無償化と高等教育の無償化を着実に進めていかなくてはなりません。これらの政策の実現に向けた総理の御決意をお伺いいたします。\r\n　平成の時代は、自然災害との闘いの時代でもありました。阪神・淡路大震災や東日本大震災では、多くのとうとい命が失われました。近年では、熊本地震や西日本豪雨でも、今なお多くの方々が避難生活を強いられています。私たちは片時もこの被災者の皆さんのことを忘れていないということを、改めて皆さんとともにここで申し上げておきたいと思います。\r\n　また、世界各地でも多くの災害が発生しました。昨年九月には、インドネシアにおいて大規模な津波が発生し、二千人を超えるとうとい命が奪われました。昨年の全世界の自然災害による被災者は六千万人を超えるという国連の発表がありました。各地において、いつ発生するかわからない自然災害は、平和で安心な暮らしを脅かしております。\r\n　一人の命も失わせてはならない、これが私たちお互いの目標であり、誓いでもあります。\r\n　幾多の災害からの教訓を得て、災害対応のレベルを引き上げてきているにもかかわらず、いまだに多くの命が失われていることは、これに対して重く受けとめなくてはなりません。\r\n　昨年、これまでのさまざまな災害を受けた経験を踏まえ、全百六十項目、総額七兆円規模の三カ年の緊急対策が安倍総理指示のもとに取りまとめられました。政府のこの対策を私は高く評価する一方で、更にもう一歩踏み込んで国土強靱化の取組が必要であると再認識しております。三カ年の緊急対策の後を見据えた対応が、今後求められていることが大事であります。\r\n　亡くなられた多くのみたまにお応えするためにも、防災・減災、国土強靱化の努力はたゆみなく続けなければなりません。安倍総理の御決意をお伺いしたいと思います。\r\n　日本が戦後一貫して貫いてまいりました平和外交の道のりは、国際社会から高く評価をされております。一方で、平成の安全保障政策は、湾岸危機や米国同時多発テロ、北朝鮮の核・ミサイル開発など、国際情勢の変化を前に、我が国の国際貢献のあり方が常に問われ続けるものでありました。\r\n　昨年末の新聞の世論調査において、平成の日本社会に最もよい影響を与えたのは、政治的な出来事として第一位に国連平和維持活動、いわゆるＰＫＯ協力法の成立が挙げられました。自衛隊の国際貢献が国民の皆さんに広く認められ、高く評価をいただいている証拠であります。\r\n　また、阪神・淡路大地震や東日本大震災での災害派遣や災害復興で自衛隊が国民の信頼を得ていることも御承知のとおりであります。\r\n　昨年、私は、千葉県にある習志野駐屯地を訪問する機会を得ました。危機や大規模災害に備え、昼夜を分かたず、休むことなく備えておられる自衛隊の皆さんの覚悟とその真摯なお姿は、日本の、私たちの誇りであります。\r\n　私たちは、昨年十二月に新たな防衛計画の大綱と中期防衛力整備計画を策定いたしました。\r\n　安倍総理に、防衛力強化の必要性と防衛力のあるべき姿についてお伺いをいたします。\r\n　私が一貫して取り組んでまいりました、防衛庁の省への昇格や平和安全法制の成立など、我が国と国際社会の平和と安定を守るために努力を進める中で、自衛隊を憲法違反だと主張し、その存在すら認めてこなかった政治勢力が残念ながら存在していたのも事実であります。\r\n　安倍総理は、一昨年、自民党総裁として、憲法改正に向けた基本的考え方をお示しになりました。平成の時代を通じた自衛隊に対する国民の評価、憲法改正の考え方について、これらについて、総理のお気持ちを国民の皆さんにしっかりとお聞かせをいただきたいと思います。\r\n　安倍内閣の外交についてお尋ねをいたします。\r\n　私は、外交を推進する上で最も重要なことは、首脳同士の信頼関係の構築にあると考えます。\r\n　第二次安倍内閣発足以来、総理は、七十八カ国を訪問され、約七百回もの首脳会談を重ねてこられました。各国首脳との確固たる信頼をこうして築いてこられたのであります。国際会議で、国同士が鋭く意見対立する中にあって、安倍総理の存在感が増していることは、大いに国益に資するとともに、私たち国民にとって誇るべきことであります。\r\n　平成の時代を振り返ってみても、これほど信頼関係を各国首脳との間に築かれた総理大臣はおられないのではないかと考えています。\r\n　日ロの平和条約締結交渉は、多くの国民が交渉の行方に期待を寄せております。\r\n　この問題の解決にかける安倍総理の熱意には並々ならぬものがあると感じる一方で、極めて難しい交渉でもありますので、一層気を引き締め、今後の交渉に当たっていただきたいと思います。国民は大いに期待をしています。御答弁を願います。\r\n　日中関係は、双方の努力もあって、近年は大きく改善してまいりました。\r\n　日中平和友好条約締結四十周年の昨年は、李克強首相が来日し、その後の安倍総理の約七年ぶりの訪中により、首脳の相互往来が実現し、日中関係は新たな段階に入りました。ことしは習近平国家主席の来日が予定されています。\r\n　首脳往来は、間断なく繰り返し、継続していくことこそ、両国にとって何よりも大切なことであります。この動きを大いに歓迎するとともに、さまざまなレベルでの重層的な交流につなげていくチャンスと捉えることも重要であります。\r\n　中国による日本産食品の輸入規制の緩和も進展を示しております。\r\n　昨年は、精米工場や薫蒸施設が新たに認定されたり、新潟産米の輸入規制が解除されるなど、輸出拡大への道を切り開くことができました。残された規制は科学的根拠に基づいて解除されるべきであり、引き続き、自由民主党も積極的にこの交渉を前進させていきたいと考えております。\r\n　最近の韓国の振る舞いは、大変残念でなりません。\r\n　旧朝鮮半島出身労働者問題に関する韓国大法院の判決はまことに遺憾であります。この問題は一九六五年の日韓請求権協定で解決済みであり、我が国としては到底受け入れることはできません。\r\n　海上自衛隊の哨戒機に火器管制レーダーを照射した事実では、客観情勢を示してなお事実を否定する態度に、日本国内から非難の声が上がっています。\r\n　東アジアの安定化のために、北朝鮮が依然保有する核、ミサイル、そして拉致問題の解決が必要であります。\r\n　近隣諸国の情勢に対する安倍総理の御認識をお伺いいたします。\r\n　観光産業の発展は、平和の象徴であると私は考えております。\r\n　平成十一年の小渕内閣で運輸大臣を拝命し、私は、この観光産業の問題をライフワークとして取り組み、十二年度の当初予算で史上初めてインバウンド促進策として三億円を計上いたしました。それから二十年が経過し、今や百億円を超える規模となり、訪日外国人も三千万人を突破するに至りました。\r\n　平成という平和な時代に、観光が我が国の基幹産業の一つに成長したことはまことに感慨深いものがあり、来年の東京五輪と二〇二五年の大阪・関西万博に、さらなる飛躍のチャンスを与えるものであります。\r\n　そして、東京や大阪に集う訪日外国人を更に地方に呼び込むのに、この際、知恵を結集し、地方創生につなげなければなりません。\r\n　二国間における相互の観光客数は、その両国間の関係と比例します。観光客がお互いの国を頻繁に行き来する関係において、この関係が悪化している国は観光客も減少する傾向にあります。\r\n　世界における観光の重要性は、グローバリゼーションの時代の中で高まっております。だからこそ、世界の観光のあるべき姿を示す観光立国日本をつくることが新たな時代における我が国の役割であると考えますが、安倍総理のお考えをお尋ねいたします。\r\n　人生百年時代を掲げる上で、国民の健康をいかに守るかということは、私たちにとって大変重要な問題であると認識しております。\r\n　がんにかかる方は年間百万人近くおられ、患者御本人のみならず、御家族や医療関係の皆さん、大変多くの方々がこの病気と日々闘ってくださっております。\r\n　ある日突然がんと宣告され、眠れない日々が続く肉体的、精神的負担を考えれば、政府が患者の皆さんや御家族に寄り添い、手厚い支援を用意すべきことは当然であります。\r\n　一方で、最先端の治療法が日進月歩で開発され、五年生存率も平均で六割を超えるようになり、今では、治療をしながら社会で御活躍されている方々も多くおられます。\r\n　患者や御家族が日常生活と治療の両面で身近に相談できる体制の拡充と医療関係者への支援体制が必要と考えますが、安倍総理、総理御自身のお考えをお聞かせ願いたいと思います。\r\n　平成二十九年度の児童虐待の相談件数は過去最高の十三万件を超えて、痛ましい事件が後を絶たない、大変深刻な状況にあります。\r\n　虐待を受けながらも、死の間際まで両親の思いに応えようとする幼い心を思うと、胸が締めつけられるような思いであります。\r\n　虐待によって幼い命が奪われるようなことを、もう二度と繰り返してはなりません。このことは、国民みんなで誓おうではありませんか。\r\n　政府は、児童相談所や自治体の体制強化を迅速に図る必要があります。児童虐待防止に向けた安倍総理の御決意をお伺いいたします。\r\n　平成三十年産米から新たな米政策が始まり、米の生産と販売を、市場動向や販売実績に基づき、それぞれの産地が主体的に行うことになりました。\r\n　私は、昨年十一月、北海道、東北の農業者の方々と米政策について語り合う機会がありました。\r\n　農業が、安心して米つくりを行い、安定した所得を得るためには、きめ細かな情報の提供や水田フル活用に向けた支援が万全に行われなければなりません。\r\n　農林水産物や食品の輸出額は年々伸びて、ことしの目標である一兆円の達成にあと一息のところまで来ています。\r\n　新しい米政策の定着と農林水産物や食品の輸出拡大に向けた安倍総理の御決意をお聞かせいただきたいと思います。\r\n　林業従事者の減少や高齢者によって、手入れもされず放置されている森林の保全と育成は、全国的な課題であります。\r\n　山を守らなければ、保水や山崩れ防止などの機能も果たすことはできません。\r\n　林業再生には、公共建築物に国産材を利用するなど、需要も積極的に掘り起こしていくことが必要であります。\r\n　安倍総理に、税制を含めた林業再生への力強い御方針をお伺いしておきたいと思います。\r\n　毎月勤労統計の不適切な調査は、国の統計の信頼を揺るがせるものであり、まことに遺憾であり、残念であります。\r\n　原因究明を急ぎ、国民の皆さんが不利益をこうむることのないよう、再発防止と支給策を具体的に進めていかなくてはなりません。\r\n　既に自民党は、今、雇用保険等を受給中の方に対し、三月末までに不足分の支給開始を順次行うよう、政府に指示したところであります。\r\n　基幹統計は政策の根幹であるという職業規範と使命感を高く持ち、政府全体で緊張感を持って間違いのない作業をすることは当然であります。\r\n　この問題の解決に向けて、安倍総理の御決意を伺っておきたいと思います。\r\n　平成の時代は、政権交代を何度か経験した時代でもありました。\r\n　特に、平成二十一年の総選挙で自民党は大敗をし、政権に返り咲くまで三年三カ月の間、国民の皆さんから再び信頼をかち得るために、真摯に政策作成に取り組んでまいりました。\r\n　謙虚とは、それぞれが最も不遇だったときのことを忘れないという姿勢が大事であります。不遇をかこつ人々への思いを忘れないということに通ずるわけであります。\r\n　さまざまな困難な課題を解決し、実行していくためには、政治の安定と政治家自身の自覚が何よりも重要であります。\r\n　したがって、長期政権の中で生じやすいおごりや緩みは決してあってはなりません。\r\n　いよいよ平成最後の国会が始まりました。\r\n　私たちは、国民の皆様の前で、丁寧な上にも丁寧な議論を重ねて、来るべき新しい時代にも、平和で安心できる国を引き継ぎ、世界の平和と安定に最も貢献していると自負できる国を目指さなくてはなりません。\r\n　自由民主党は、国民の皆様に御納得のいただけるよう、真の和の政治を進めてまいることをここにお誓いを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00220190130/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして今、平成最後の国会が開会されるに当たり、改めて、苦難の時代を生き抜かれた先人の皆様に感謝の気持ちをささげたいと思います",
                "お互い、選挙の洗礼を受ける立場として、国民の皆様に増税をお願いするのは生易しいことではありませんでした",
                "\r\n　今思えば、竹下総理のこの英断が今日の社会保障制度を支えていることに、国民の多くが理解するところまで来ております",
                "\r\n　ことし十月には消費税率が一〇％に引き上げられる予定でありますが、この引上げは、安倍内閣が目指す全世代型の社会保障制度を実現するためにも、財政健全化を推し進める上におきましても、避けては通れない道であります",
                "\r\n　他方で、税率の引上げに伴う経済への影響に十分留意する必要があり、前回の八％への税率引上げのときの経験を生かして、あらゆる政策を総動員して、経済の回復基調に悪い影響を及ぼさないよう、万全の対応を図らなければなりません",
                "\r\n　また、誰もが安心して暮らすことのできる全世代型社会保障制度を構築するためには、消費税の使い道を一部変更し、幼児教育、保育の無償化と高等教育の無償化を着実に進めていかなくてはなりません",
                "\r\n　一人の命も失わせてはならない、これが私たちお互いの目標であり、誓いでもあります",
                "\r\n　幾多の災害からの教訓を得て、災害対応のレベルを引き上げてきているにもかかわらず、いまだに多くの命が失われていることは、これに対して重く受けとめなくてはなりません",
                "政府のこの対策を私は高く評価する一方で、更にもう一歩踏み込んで国土強靱化の取組が必要であると再認識しております",
                "三カ年の緊急対策の後を見据えた対応が、今後求められていることが大事であります",
                "\r\n　亡くなられた多くのみたまにお応えするためにも、防災・減災、国土強靱化の努力はたゆみなく続けなければなりません",
                "自衛隊の国際貢献が国民の皆さんに広く認められ、高く評価をいただいている証拠であります",
                "\r\n　また、阪神・淡路大地震や東日本大震災での災害派遣や災害復興で自衛隊が国民の信頼を得ていることも御承知のとおりであります",
                "危機や大規模災害に備え、昼夜を分かたず、休むことなく備えておられる自衛隊の皆さんの覚悟とその真摯なお姿は、日本の、私たちの誇りであります",
                "\r\n　私が一貫して取り組んでまいりました、防衛庁の省への昇格や平和安全法制の成立など、我が国と国際社会の平和と安定を守るために努力を進める中で、自衛隊を憲法違反だと主張し、その存在すら認めてこなかった政治勢力が残念ながら存在していたのも事実であります",
                "\r\n　私は、外交を推進する上で最も重要なことは、首脳同士の信頼関係の構築にあると考えます",
                "国際会議で、国同士が鋭く意見対立する中にあって、安倍総理の存在感が増していることは、大いに国益に資するとともに、私たち国民にとって誇るべきことであります",
                "\r\n　平成の時代を振り返ってみても、これほど信頼関係を各国首脳との間に築かれた総理大臣はおられないのではないかと考えています",
                "\r\n　この問題の解決にかける安倍総理の熱意には並々ならぬものがあると感じる一方で、極めて難しい交渉でもありますので、一層気を引き締め、今後の交渉に当たっていただきたいと思います",
                "\r\n　首脳往来は、間断なく繰り返し、継続していくことこそ、両国にとって何よりも大切なことであります",
                "この動きを大いに歓迎するとともに、さまざまなレベルでの重層的な交流につなげていくチャンスと捉えることも重要であります",
                "残された規制は科学的根拠に基づいて解除されるべきであり、引き続き、自由民主党も積極的にこの交渉を前進させていきたいと考えております",
                "\r\n　最近の韓国の振る舞いは、大変残念でなりません",
                "\r\n　旧朝鮮半島出身労働者問題に関する韓国大法院の判決はまことに遺憾であります",
                "この問題は一九六五年の日韓請求権協定で解決済みであり、我が国としては到底受け入れることはできません",
                "\r\n　東アジアの安定化のために、北朝鮮が依然保有する核、ミサイル、そして拉致問題の解決が必要であります",
                "\r\n　観光産業の発展は、平和の象徴であると私は考えております",
                "\r\n　平成という平和な時代に、観光が我が国の基幹産業の一つに成長したことはまことに感慨深いものがあり、来年の東京五輪と二〇二五年の大阪・関西万博に、さらなる飛躍のチャンスを与えるものであります",
                "\r\n　そして、東京や大阪に集う訪日外国人を更に地方に呼び込むのに、この際、知恵を結集し、地方創生につなげなければなりません",
                "\r\n　人生百年時代を掲げる上で、国民の健康をいかに守るかということは、私たちにとって大変重要な問題であると認識しております",
                "\r\n　ある日突然がんと宣告され、眠れない日々が続く肉体的、精神的負担を考えれば、政府が患者の皆さんや御家族に寄り添い、手厚い支援を用意すべきことは当然であります",
                "\r\n　虐待を受けながらも、死の間際まで両親の思いに応えようとする幼い心を思うと、胸が締めつけられるような思いであります",
                "\r\n　虐待によって幼い命が奪われるようなことを、もう二度と繰り返してはなりません",
                "このことは、国民みんなで誓おうではありませんか",
                "\r\n　農業が、安心して米つくりを行い、安定した所得を得るためには、きめ細かな情報の提供や水田フル活用に向けた支援が万全に行われなければなりません",
                "\r\n　毎月勤労統計の不適切な調査は、国の統計の信頼を揺るがせるものであり、まことに遺憾であり、残念であります",
                "\r\n　原因究明を急ぎ、国民の皆さんが不利益をこうむることのないよう、再発防止と支給策を具体的に進めていかなくてはなりません",
                "\r\n　謙虚とは、それぞれが最も不遇だったときのことを忘れないという姿勢が大事であります",
                "\r\n　さまざまな困難な課題を解決し、実行していくためには、政治の安定と政治家自身の自覚が何よりも重要であります",
                "\r\n　したがって、長期政権の中で生じやすいおごりや緩みは決してあってはなりません",
                "\r\n　私たちは、国民の皆様の前で、丁寧な上にも丁寧な議論を重ねて、来るべき新しい時代にも、平和で安心できる国を引き継ぎ、世界の平和と安定に最も貢献していると自負できる国を目指さなくてはなりません"
            ]
        },
        {
            "speech_id": "117104080X01620090610_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-10",
            "speech_text": "○二階国務大臣　ただいま御指摘のように、斉藤環境大臣と私ども経済産業省との間に十分な話し合いが必要なことはもう言うまでもないことでありますが、幸いにして私は、斉藤大臣とはほとんど毎日のように会っております。その都度、お互いに一言二言言葉を交わしながら、互いに激励をし合って、斉藤大臣は斉藤大臣の職務があるわけでありますし、また斉藤大臣の出身母体の政党からの強いバックアップもあるわけでありますから、私は、斉藤大臣がより志の高い数字を発表され、そういう御主張をされるということは当然のことだと思っておりますから、むしろ私の方からもエールを送っておるわけであります。\r\n　しかし一方、先ほども申し述べましたとおり、私は日本の産業界を守っていく立場にあるわけでありますから、同時に、今議員からも御指摘がありましたように、必ずこの御負担は家庭にも及んでいくわけであります。その際、家庭の御負担が消費税相当額になるのか、もっと多くなるのか、これからの決定と計算によって決まるわけでありますが、私はこの際、国民の皆さんにぜひお願いしておきたいことは、志高く国際社会に通用するような数値を我々が提示するということは、名誉ある立場を守っていくためには大変必要なことでありますが、同時に、実現の可能性のあるものでなくてはならない。日本は主張したけれども、その主張した日本が自分でその責めを果たすことができないようなことになってしまったのでは適切でないわけでありますから、そこらのところを十分考えながらやっていかなくてはならない。\r\n　きょうは一応の日本政府としての考え方を内外に明らかにするわけでありますが、その後は一枚岩で、オール日本で対応していかなくてはならない。ですから、また先生方の御意見も十分体してこれからの交渉に臨んでいきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X01620090610/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし一方、先ほども申し述べましたとおり、私は日本の産業界を守っていく立場にあるわけでありますから、同時に、今議員からも御指摘がありましたように、必ずこの御負担は家庭にも及んでいくわけであります",
                "その際、家庭の御負担が消費税相当額になるのか、もっと多くなるのか、これからの決定と計算によって決まるわけでありますが、私はこの際、国民の皆さんにぜひお願いしておきたいことは、志高く国際社会に通用するような数値を我々が提示するということは、名誉ある立場を守っていくためには大変必要なことでありますが、同時に、実現の可能性のあるものでなくてはならない",
                "日本は主張したけれども、その主張した日本が自分でその責めを果たすことができないようなことになってしまったのでは適切でないわけでありますから、そこらのところを十分考えながらやっていかなくてはならない",
                "\r\n　きょうは一応の日本政府としての考え方を内外に明らかにするわけでありますが、その後は一枚岩で、オール日本で対応していかなくてはならない"
            ]
        },
        {
            "speech_id": "117004080X00220081114_015",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-14",
            "speech_text": "○二階国務大臣　生活対策における生活支援定額給付金については、先ほど来御答弁を申し上げているところでありますが、生活者の不安ということに対してきめ細かく対応していこうというものであって、対策に盛り込まれた雇用下支え強化等の施策とあわせて、消費の拡大につながっていくものと私は考えております。\r\n　政府は、現在の厳しい経済情勢を踏まえて、先ほど来総理の方針についての御意見が開陳されましたが、日本経済は全治三年、この基本認識のもとに、当面は私どもは景気回復を最優先に全力を尽くしてまいりたいと考えております。\r\n　世界経済が減速する中で、景気の先行きにはリスクも当然ありますが、経済産業省としては、生活対策やさきの新経済成長戦略二〇〇八を迅速かつ着実に実施することに取り組むことによって、実体経済の活力を高めて、できるだけ早い機会に日本経済を回復軌道に乗せるように取り組んでいきたいと考えております。\r\n　なお、将来、委員御指摘にありましたように、消費税問題でありますが、消費税を上げる目的は、上げるとすればその目的は、国、地方を通じて持続可能な社会保障制度を構築して、国民の将来への安心を確かなものにすること、我々はそのところに焦点を当てて考えていかなくてはならないと思っております。\r\n　ただ、私としては、麻生総理が述べられておりますように、大胆な行政改革を行った後、経済状況を見た上でということでありますが、私はまさに、経済状況をよく見きわめて判断すべきものであるというふうに考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00220081114/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　生活対策における生活支援定額給付金については、先ほど来御答弁を申し上げているところでありますが、生活者の不安ということに対してきめ細かく対応していこうというものであって、対策に盛り込まれた雇用下支え強化等の施策とあわせて、消費の拡大につながっていくものと私は考えております",
                "\r\n　政府は、現在の厳しい経済情勢を踏まえて、先ほど来総理の方針についての御意見が開陳されましたが、日本経済は全治三年、この基本認識のもとに、当面は私どもは景気回復を最優先に全力を尽くしてまいりたいと考えております",
                "\r\n　世界経済が減速する中で、景気の先行きにはリスクも当然ありますが、経済産業省としては、生活対策やさきの新経済成長戦略二〇〇八を迅速かつ着実に実施することに取り組むことによって、実体経済の活力を高めて、できるだけ早い機会に日本経済を回復軌道に乗せるように取り組んでいきたいと考えております",
                "\r\n　なお、将来、委員御指摘にありましたように、消費税問題でありますが、消費税を上げる目的は、上げるとすればその目的は、国、地方を通じて持続可能な社会保障制度を構築して、国民の将来への安心を確かなものにすること、我々はそのところに焦点を当てて考えていかなくてはならないと思っております",
                "\r\n　ただ、私としては、麻生総理が述べられておりますように、大胆な行政改革を行った後、経済状況を見た上でということでありますが、私はまさに、経済状況をよく見きわめて判断すべきものであるというふうに考えておる次第であります"
            ]
        },
        {
            "speech_id": "117004080X00220081114_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-14",
            "speech_text": "○二階国務大臣　日本経済の回復のための指数は何かといって、これだという指数があるわけではありませんが、全体的に、社会の状況、そしてそのときの雇用の問題あるいは経済情勢全体を見きわめて判断することになるわけでありますが、私は、三年後にそういう条件が整った場合という意味の総理の発言であって、三年後に必ず上げるということを約束したわけでも何でもないと思うんです。\r\n　ですから、私どもは景気回復に全力を尽くしますが、それでも三年たってその状況が、国民の皆さんから見ても景気回復が成った、お互いに生活が幾らかはほのぼのした感じを持つことができるようになったという御判断がいただけるような状況でなければ、私は、消費税にそこで手をつけるというのには時期尚早ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00220081114/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　日本経済の回復のための指数は何かといって、これだという指数があるわけではありませんが、全体的に、社会の状況、そしてそのときの雇用の問題あるいは経済情勢全体を見きわめて判断することになるわけでありますが、私は、三年後にそういう条件が整った場合という意味の総理の発言であって、三年後に必ず上げるということを約束したわけでも何でもないと思うんです",
                "\r\n　ですから、私どもは景気回復に全力を尽くしますが、それでも三年たってその状況が、国民の皆さんから見ても景気回復が成った、お互いに生活が幾らかはほのぼのした感じを持つことができるようになったという御判断がいただけるような状況でなければ、私は、消費税にそこで手をつけるというのには時期尚早ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "114715261X00920000310_187",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2000-03-10",
            "speech_text": "○国務大臣（二階俊博君）　自由党としてというお尋ねでございましたが、少子高齢化が進行する今日のような人口構成下にあって、減少する現役世代の保険料負担で増加する高齢者の社会保険給付を賄う現行の方式よりも、消費税方式によって賄う方が負担の公平化を図って国民全体で支えることができると基本的に考えております。\r\n　そこで、このような考え方に基づきまして、自由党は、平成十一年十月四日の自自公連立政権合意におきまして、年金、介護、後期高齢者医療を包括した枠組みを構築する、そして消費税を福祉目的税に改めることなどを合意したわけでありますが、現在与党において検討が進んでおり、いずれ必ず成案が得られるものと期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114715261X00920000310/187",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　自由党としてというお尋ねでございましたが、少子高齢化が進行する今日のような人口構成下にあって、減少する現役世代の保険料負担で増加する高齢者の社会保険給付を賄う現行の方式よりも、消費税方式によって賄う方が負担の公平化を図って国民全体で支えることができると基本的に考えております",
                "\r\n　そこで、このような考え方に基づきまして、自由党は、平成十一年十月四日の自自公連立政権合意におきまして、年金、介護、後期高齢者医療を包括した枠組みを構築する、そして消費税を福祉目的税に改めることなどを合意したわけでありますが、現在与党において検討が進んでおり、いずれ必ず成案が得られるものと期待をいたしております"
            ]
        },
        {
            "speech_id": "114615261X00519991209_415",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-12-09",
            "speech_text": "○国務大臣（二階俊博君）　お答えいたします。\r\n　自民、自由、公明の三党は十月二十九日の合意において、「介護にかかる財源及びそのあり方については、実施状況を見ながら三党で協議する。」ということを確認した次第であります。\r\n　本年十月四日の自民、自由、公明の三党連立に際しまして、年金、高齢者医療、介護の三分野を包括した総合的な枠組みを構築することで合意していることは御承知のとおりであります。\r\n　ただいま藤井幹事長の発言をお尋ねでございますが、自由党といたしましては、老後や疾病の不安を取り除くためには、国が基礎年金、高齢者医療、介護といった基礎的な社会保障に責任を持つべきであり、例えば未納者や未加入者が三割にも上る基礎年金など保険方式はなじまなくなっているのではないかと考えております。\r\n　また、自由党としては、国民全体で費用を負担するというためにも消費税方式が最も公平であり、また高齢化が進んでいる現代、規模が小さい市町村単位の保険集団の中で賄うということには無理があるのではないかと考えております。\r\n　連立政権でありますから当然我が党の主張が一〇〇％実現するわけにはまいりませんが、このことは自由党の基本政策でもありますので、今後も与党協議や国会審議の場を通じて主張をし続けるものと思っております。\r\n　介護の問題につきましては先生も大変御経験が深いわけでありますが、私は、介護の問題はお年寄りのみならず若い人であっても必ずたどる道であることから、また、両親をふるさとに残して都会で働く若い人たちもたくさんおられますが、これらの方々にも将来とも安心していただくためには必要不可欠な制度であると考えております。\r\n　したがいまして、この際、多くの国民の皆さんの信頼と共感を呼ぶことのできるような制度を確立するために、私は、できるだけ早い機会に三党の合意、いわゆる与党内の結論を得るべきであると考えておりますが、あわせて国民の皆さんのコンセンサスを得るために、広く多くの国民の皆さんの声に耳を傾けながら、また野党の皆さんの御協力も得られるように努力をすべきものだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615261X00519991209/415",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　ただいま藤井幹事長の発言をお尋ねでございますが、自由党といたしましては、老後や疾病の不安を取り除くためには、国が基礎年金、高齢者医療、介護といった基礎的な社会保障に責任を持つべきであり、例えば未納者や未加入者が三割にも上る基礎年金など保険方式はなじまなくなっているのではないかと考えております",
                "\r\n　また、自由党としては、国民全体で費用を負担するというためにも消費税方式が最も公平であり、また高齢化が進んでいる現代、規模が小さい市町村単位の保険集団の中で賄うということには無理があるのではないかと考えております",
                "\r\n　連立政権でありますから当然我が党の主張が一〇〇％実現するわけにはまいりませんが、このことは自由党の基本政策でもありますので、今後も与党協議や国会審議の場を通じて主張をし続けるものと思っております",
                "\r\n　介護の問題につきましては先生も大変御経験が深いわけでありますが、私は、介護の問題はお年寄りのみならず若い人であっても必ずたどる道であることから、また、両親をふるさとに残して都会で働く若い人たちもたくさんおられますが、これらの方々にも将来とも安心していただくためには必要不可欠な制度であると考えております",
                "\r\n　したがいまして、この際、多くの国民の皆さんの信頼と共感を呼ぶことのできるような制度を確立するために、私は、できるだけ早い機会に三党の合意、いわゆる与党内の結論を得るべきであると考えておりますが、あわせて国民の皆さんのコンセンサスを得るために、広く多くの国民の皆さんの声に耳を傾けながら、また野党の皆さんの御協力も得られるように努力をすべきものだというふうに考えております"
            ]
        },
        {
            "speech_id": "114615261X00419991208_131",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-12-08",
            "speech_text": "○国務大臣（二階俊博君）　失礼いたしました。介護制度であります。訂正をいたしておきます。\r\n　自由党は、介護税の方式について、国が基礎的な社会保障に関しては責任を持つことを明確にして、老後の疾病や不安を取り除くために現行の保険方式はもはや限界であるということを自由党は主張してまいりました。基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、その金額を基礎年金あるいは高齢者医療・介護の財源に充てるべきだという考え方は自由党が元来主張し続けておるところでありますが、今後におきましても、自民、自由、公明三党の協議や国会審議の場を通じてそのような主張をしてまいるものと思っております。\r\n　財政法の問題につきましては、私たちはこの問題につきいろいろ議論を交わしてまいりましたが、三党におきまして今後十分対処していこうということで、財政法の問題については、最初の主張におきましてそういう意見を述べることがありましたが、最終的には三党におきましてこの問題については合意をしたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615261X00419991208/131",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　自由党は、介護税の方式について、国が基礎的な社会保障に関しては責任を持つことを明確にして、老後の疾病や不安を取り除くために現行の保険方式はもはや限界であるということを自由党は主張してまいりました",
                "基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、その金額を基礎年金あるいは高齢者医療・介護の財源に充てるべきだという考え方は自由党が元来主張し続けておるところでありますが、今後におきましても、自民、自由、公明三党の協議や国会審議の場を通じてそのような主張をしてまいるものと思っております"
            ]
        },
        {
            "speech_id": "114605254X00719991201_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-12-01",
            "speech_text": "○国務大臣（二階俊博君）　海江田議員にお答えをいたします。\r\n　介護の税方式についてのお尋ねであります。\r\n　国が基礎的社会保障に関して責任を持つことを明確にして老後や疾病への不安を取り除くためには、現行の保険方式はもはや限界であると自由党は考えております。基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、その金額を基礎年金、高齢者医療、介護の財源に充てるべきであるという考え方は自由党の基本政策であって、与党協議の場等を通じて主張を続けてまいることと思います。\r\n　次に、自民、自由、公明の三党連立発足に際しても、自由党は従来の主張を貫き、この三分野を包括した総合的な枠組みを構築することと、また、消費税を福祉目的税に改めることを合意いたしておる次第であります。今後、与党協議を通じて検討がなされるものと確信をいたしております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114605254X00719991201/11",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　国が基礎的社会保障に関して責任を持つことを明確にして老後や疾病への不安を取り除くためには、現行の保険方式はもはや限界であると自由党は考えております",
                "基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、その金額を基礎年金、高齢者医療、介護の財源に充てるべきであるという考え方は自由党の基本政策であって、与党協議の場等を通じて主張を続けてまいることと思います",
                "\r\n　次に、自民、自由、公明の三党連立発足に際しても、自由党は従来の主張を貫き、この三分野を包括した総合的な枠組みを構築することと、また、消費税を福祉目的税に改めることを合意いたしておる次第であります"
            ]
        },
        {
            "speech_id": "114615254X00219991104_033",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1999-11-04",
            "speech_text": "○国務大臣（二階俊博君）　直嶋議員にお答えをいたします。\r\n　介護制度に関する将来ビジョンについてのお尋ねであります。\r\n　自由党としての考えを申し述べます。\r\n　高齢化社会を迎えるに当たり、民間活力が十二分に発揮されるよう、社会経済の安定のためにセーフティーネットを構築することは最も重要な課題であります。しかしながら、国が基礎的社会保障に関して責任を持つことを明確にして老後や疾病の不安を取り除くためには、現行の保険方式はもはや限界であると自由党は考えております。基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、基礎年金、高齢者医療、介護の財源に充てるべきであります。また、これによって保険料の直接負担を取り除くことができるのであります。今回の自民、自由、公明の三党連立発足に際しましても、従来の主張を貫き、この三分野を包括した総合的な枠組みを構築することで合意をした次第であります。\r\n　次に、細川内閣における政治改革についてのお尋ねであります。\r\n　直嶋議員も御存じのとおり、政治改革にはさまざまな課題があり、政治資金と選挙制度はそれぞれ重要な課題であって、すりかえることなどとは全く御指摘は当たらないものと考えております。\r\n　自由党といたしましては、政治資金の問題については、政治資金の透明性を確保すること、そして政官業の癒着を絶つことが政治と金にまつわる不祥事を根絶するために必要であると考えております。この視点に立って党内で議論が行われていることを承知しております。\r\n　総理御答弁のとおり、この問題については各党各会派において十分議論を深めていただけるものと考えております。\r\n　衆議院の定数削減については、自自で提出した法案と自自公の政策合意事項が異なっている理由はなぜか、自由党の目指す衆議院選挙制度の改革とは何かという御質問であります。\r\n　衆議院の定数削減につきましては、御指摘のように、自由党は、自民党との政策合意に基づき、さきの国会において、自民党と共同で衆議院の定数を比例代表選出から五十人削減する法案を提出いたしました。しかし、その後、連立政権に公明党が加わることになり、三党間でそれこそ真剣な協議を続けた結果、衆議院の定数については五十名の削減と、うち二十名については次期総選挙において比例代表選出議員を削減することを内容とする公職選挙法の改正を次期臨時国会冒頭において処理する、残余の三十名の削減については、小選挙区定数などを中心に対処することとし、平成十二年の国勢調査の結果により所要の法改正を行うという合意となったのであります。\r\n　三党の合意においては、衆議院の定数を五十人削減するという自由党の主張の根幹は維持されております。自由党として、今後の協議を通じ、その実現に全力を尽くしてまいりたいと思います。\r\n　なお、自由党の目指す衆議院選挙制度は、最終的には衆議院の定数を小選挙区のみで四百人とすることとして党として意見が一致をいたしております。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣続訓弘君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615254X00219991104/33",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "しかしながら、国が基礎的社会保障に関して責任を持つことを明確にして老後や疾病の不安を取り除くためには、現行の保険方式はもはや限界であると自由党は考えております",
                "基礎的社会保障の財政基盤を確立するとともに、負担の公平化を図るため、消費税を福祉目的税に改め、基礎年金、高齢者医療、介護の財源に充てるべきであります",
                "今回の自民、自由、公明の三党連立発足に際しましても、従来の主張を貫き、この三分野を包括した総合的な枠組みを構築することで合意をした次第であります",
                "\r\n　直嶋議員も御存じのとおり、政治改革にはさまざまな課題があり、政治資金と選挙制度はそれぞれ重要な課題であって、すりかえることなどとは全く御指摘は当たらないものと考えております",
                "\r\n　自由党といたしましては、政治資金の問題については、政治資金の透明性を確保すること、そして政官業の癒着を絶つことが政治と金にまつわる不祥事を根絶するために必要であると考えております",
                "この視点に立って党内で議論が行われていることを承知しております",
                "自由党として、今後の協議を通じ、その実現に全力を尽くしてまいりたいと思います",
                "\r\n　なお、自由党の目指す衆議院選挙制度は、最終的には衆議院の定数を小選挙区のみで四百人とすることとして党として意見が一致をいたしております"
            ]
        },
        {
            "speech_id": "114005254X01419970305_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-03-05",
            "speech_text": "○二階俊博君　私は、新進党を代表いたしまして、政府提出の平成九年度一般会計予算外二案に反対し、新進党及び太陽党提出の動議に賛成する立場から、討論を行います。（拍手）\r\n　平成九年度予算に対する内外からの要請は、当面する長期停滞する経済を活性化するとともに、中長期的な視点から、経済、財政、社会保障、教育、行政等の各分野の改革に取り組むための具体的な第一歩であるはずでありました。\r\n　しかしながら、橋本内閣は、本予算において、景気対策としては比較的効果の薄い従来型の公共事業を踏襲する一方、消費税の五％への引き上げや特別減税二兆円の廃止など約十兆円規模の国民負担の増大を強いることによって、消費を抑え、景気にブレーキをかけるといった一貫性のない誤った政策判断を下しています。\r\n　予算が時の政権の看板とすれば、まさにみずからの政権延命だけを目的とした、国民の願いとは逆行する反国民的な予算となっております。我が国の現在と将来に対する危機感の欠如した欠陥予算と言うほかはありません。\r\n　マクロ経済の動向を配慮することなく、官僚の発想に基づく教条的な財政再建論だけにとらわれて、経済のデフレ化を招き、近い将来にはより大きな財政赤字をもたらさざるを得ないその責任は実に重大であります。もし、ささやかれている金融危機が現実のものとなれば、それは挙げて政府・与党の責任であります。やがて、国際社会からも、我が国に対して外需に頼らない内需拡大策への圧力がいよいよ強まることは必至と思われますが、そうした事態を招けばこれまた政府・与党の責任はさらに重大であります。\r\n　新進党が予想するとおり、平成九年度の経済が落ち込んできた場合、我々が主張している内容の積極的な経済活性化策が必ず必要となってくるであろうことを、この際、改めて指摘しておきたいと思います。\r\n　以下、順次本予算案に反対する理由を申し述べます。\r\n　反対する理由の第一は、改革なき増税予算であり、国民に大きな負担をもたらす内容であるからであります。\r\n　本予算案は、八割を超える国民が大反対している消費税の増税という大きな負担を国民に求めたにもかかわらず、政府みずからは、歳出の削減も思い切った行政改革についても格別の配慮がなされておりません。民間では、失業率三・三％という数字が示すような過去最悪の雇用状況が続く中で、金融機関等の不良債権の処理や、金融あるいは産業の空洞化などにいかにして対処しようとしているのか、経済の活性化をどう図ろうとしているのか、一切明らかとなっておりません。今後の国民生活や経済の構造的な課題に対し、その展望を政府が国民の前に明確に指し示すべきでありますが、全く不透明であり、不明確なままであります。\r\n　まさに国民の期待と遊離した、問題先送りに終始した予算と言わざるを得ません。連立政権の維持だけを目的とした橋本政権与党の体質とその実態だけを忠実に反映した予算となっているのであります。\r\n　反対する第二の理由は、行財政改革について何らの措置を講じていないことであります。\r\n　行財政改革は、橋本内閣の最大の課題のはずでありました。橋本総理は、六つの改革として、改革の対象範囲を言葉の上では広げてしまいましたが、その優先度、具体的スケジュールも明らかでなく、残念ながら実態は全く伴っておりません。例えば行財政改革にも金融システム改革にも深く関連する郵政事業の取り扱いについて、閣内不統一をさらけ出すといった状況であります。また、平成九年度を財政構造改革元年と称しながら、国民へのしわ寄せによる消費税の増税分を国債の一部減額に回しただけであります。ただ増税してわずかばかりの国債を減額する程度のことならば、だれでもができることであり、財政再建元年の名にはほど遠いと言わざるを得ません。（拍手）\r\n　予算審議の最中であるにもかかわらず、与党間において、予算の執行段階で減額するかのような協議が行われておりますが、それはまさにごまかしと言うしかありません。当初予算の段階で減額補正に言及するのなら、本予算案において明確に措置すべきことは当然であります。そもそも本予算の不備を補正予算で手当てするなどということは、あしき慣例であり、これこそ財政構造改革の名に逆行するものであります。\r\n　反対する理由の第三は、予想される景気後退に対する経済活性化及び構造改革に対する措置が全く盛り込まれていないことであります。\r\n　我々新進党はこれまで、経済の回復なくして財政再建は達成し得ないということを再々主張しております。さらに、当面する深刻な経済状態を活性化し構造改革を断行するために、勤労意欲や投資意欲を高めるため、大幅な直接税の減税を柱とする民間主導型経済構造への改革や、国、地方を通じた行財政改革に積極的に取り組むなど、抜本的な大改革の推進を提唱してまいりました。規制の撤廃・緩和等を徹底して推進することはもちろん、消費の拡大を図り、民間投資の意欲を回復させ、需要供給の両面から民間経済の振興を図ることを主眼とするものであります。本予算案にこれら民間経済の振興のための具体策が欠如していることは、当面する厳しい経済状態に対しほとんど無為無策ではないかと言わざるを得ないのであります。\r\n　特別減税の継続に対する勤労者階層などを中心とした国民の強い要請や労働団体の要求を全く無視したような与党各党の態度は、国民とりわけ勤労者階層に対してさえも明白な裏切りと言うべきであります。\r\n　反対する理由の第四は、金融の空洞化を防ぎ、直面する金融システムへの不安を解消する措置が全く講じられていないことであります。\r\n　不貞債権の問題が表面化してからでも、既に四、五年が経過しております。証券市場の活性化、国際的な制度との調和あるいは土地の流動化等の促進は、不良債権の処理の上からも、我が国の金融システムの空洞化回避の面からも、今最も必要にして不可欠な措置だと言わなければなりません。\r\n　所得税、法人税その他の税制についての抜本的な改革の必要性を踏まえつつ、当面する経済の活性化及び経済構造の改革に資するための税制改正措置を緊急に講ずることは急務であります。\r\n　我々新進党は、これらの観点から、多くの国民が憂慮しているこれ以上の景気の悪化を防ぎ、国民生活を守るために、緊急措置として、政府に対し、消費税率の据え置き、所得税、住民税の特別減税の継続、有価証券取引税等の廃止、地価税の凍結等を柱として、本予算案の撤回、編成替えと施策の充実を政府に求めたところであります。\r\n　以上、政府提出の平成九年度予算三案が、今日、国民的要請にこたえるものでないことは明らかであり、政府提出の予算三案に反対し、新進党及び太陽党提出の動議に賛成する主な理由を申し述べました。\r\n　なお、民主党提案の組み替え動議は、若干意見を異にする部分があり賛成いたしかねることを申し上げ、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005254X01419970305/15",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　しかしながら、橋本内閣は、本予算において、景気対策としては比較的効果の薄い従来型の公共事業を踏襲する一方、消費税の五％への引き上げや特別減税二兆円の廃止など約十兆円規模の国民負担の増大を強いることによって、消費を抑え、景気にブレーキをかけるといった一貫性のない誤った政策判断を下しています",
                "我が国の現在と将来に対する危機感の欠如した欠陥予算と言うほかはありません",
                "\r\n　マクロ経済の動向を配慮することなく、官僚の発想に基づく教条的な財政再建論だけにとらわれて、経済のデフレ化を招き、近い将来にはより大きな財政赤字をもたらさざるを得ないその責任は実に重大であります",
                "もし、ささやかれている金融危機が現実のものとなれば、それは挙げて政府・与党の責任であります",
                "やがて、国際社会からも、我が国に対して外需に頼らない内需拡大策への圧力がいよいよ強まることは必至と思われますが、そうした事態を招けばこれまた政府・与党の責任はさらに重大であります",
                "\r\n　新進党が予想するとおり、平成九年度の経済が落ち込んできた場合、我々が主張している内容の積極的な経済活性化策が必ず必要となってくるであろうことを、この際、改めて指摘しておきたいと思います",
                "\r\n　反対する理由の第一は、改革なき増税予算であり、国民に大きな負担をもたらす内容であるからであります",
                "\r\n　本予算案は、八割を超える国民が大反対している消費税の増税という大きな負担を国民に求めたにもかかわらず、政府みずからは、歳出の削減も思い切った行政改革についても格別の配慮がなされておりません",
                "民間では、失業率三・三％という数字が示すような過去最悪の雇用状況が続く中で、金融機関等の不良債権の処理や、金融あるいは産業の空洞化などにいかにして対処しようとしているのか、経済の活性化をどう図ろうとしているのか、一切明らかとなっておりません",
                "今後の国民生活や経済の構造的な課題に対し、その展望を政府が国民の前に明確に指し示すべきでありますが、全く不透明であり、不明確なままであります",
                "\r\n　まさに国民の期待と遊離した、問題先送りに終始した予算と言わざるを得ません",
                "連立政権の維持だけを目的とした橋本政権与党の体質とその実態だけを忠実に反映した予算となっているのであります",
                "\r\n　反対する第二の理由は、行財政改革について何らの措置を講じていないことであります",
                "橋本総理は、六つの改革として、改革の対象範囲を言葉の上では広げてしまいましたが、その優先度、具体的スケジュールも明らかでなく、残念ながら実態は全く伴っておりません",
                "ただ増税してわずかばかりの国債を減額する程度のことならば、だれでもができることであり、財政再建元年の名にはほど遠いと言わざるを得ません",
                "（拍手）\r\n　予算審議の最中であるにもかかわらず、与党間において、予算の執行段階で減額するかのような協議が行われておりますが、それはまさにごまかしと言うしかありません",
                "当初予算の段階で減額補正に言及するのなら、本予算案において明確に措置すべきことは当然であります",
                "そもそも本予算の不備を補正予算で手当てするなどということは、あしき慣例であり、これこそ財政構造改革の名に逆行するものであります",
                "\r\n　反対する理由の第三は、予想される景気後退に対する経済活性化及び構造改革に対する措置が全く盛り込まれていないことであります",
                "\r\n　我々新進党はこれまで、経済の回復なくして財政再建は達成し得ないということを再々主張しております",
                "さらに、当面する深刻な経済状態を活性化し構造改革を断行するために、勤労意欲や投資意欲を高めるため、大幅な直接税の減税を柱とする民間主導型経済構造への改革や、国、地方を通じた行財政改革に積極的に取り組むなど、抜本的な大改革の推進を提唱してまいりました",
                "本予算案にこれら民間経済の振興のための具体策が欠如していることは、当面する厳しい経済状態に対しほとんど無為無策ではないかと言わざるを得ないのであります",
                "\r\n　特別減税の継続に対する勤労者階層などを中心とした国民の強い要請や労働団体の要求を全く無視したような与党各党の態度は、国民とりわけ勤労者階層に対してさえも明白な裏切りと言うべきであります",
                "\r\n　反対する理由の第四は、金融の空洞化を防ぎ、直面する金融システムへの不安を解消する措置が全く講じられていないことであります",
                "証券市場の活性化、国際的な制度との調和あるいは土地の流動化等の促進は、不良債権の処理の上からも、我が国の金融システムの空洞化回避の面からも、今最も必要にして不可欠な措置だと言わなければなりません",
                "\r\n　所得税、法人税その他の税制についての抜本的な改革の必要性を踏まえつつ、当面する経済の活性化及び経済構造の改革に資するための税制改正措置を緊急に講ずることは急務であります"
            ]
        }
    ]
}