{
    "repr_name": "青山大人",
    "speeches": [
        {
            "speech_id": "121103968X00520230329_135",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○青山（大）委員　次の質問に行きますけれども、もちろん海上とかでしたらあれですけれども、やはり国内でやるときは、しっかりと自治体の方ですとか、そこにはちゃんと事前に同意を得るように、そこはしっかりやってほしいなと。あとは、そういった自治体への、ある意味、多少は不安感も出ますし、そういった支援といいますか、対策も併せて今後は更に充実の方をお願いいたします。これは要望だけにしておきます。\r\n　今回はオーストラリアと英国なんですけれども、現在、オーストラリアや英国と同様にＡＣＳＡ、防衛装備品・技術移転協定及び情報保護協定が締結されている国ということではフランスとかインドがあるんですけれども、じゃ、今後、そういったフランスやインドなんかともこういった円滑化協定を結ぶような流れになっていくのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/135",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "あとは、そういった自治体への、ある意味、多少は不安感も出ますし、そういった支援といいますか、対策も併せて今後は更に充実の方をお願いいたします"
            ]
        },
        {
            "speech_id": "121103968X00420230317_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-17",
            "speech_text": "○青山（大）委員　こうやって定期的に国会の場で取り上げないと忘れられてしまうんですね。私は、本当に地元の大きな課題ですし、引き続き取り上げていきますし、引き続きの御努力の方を重ねてお願いいたします。\r\n　次の質問に行きます。\r\n　北方墓参の早期再開に向けて伺います。\r\n　これは、参議院の予算委員会ですとか、林大臣も参議院の外交防衛委員会でも同様の質問があって御答弁されていますけれども、実際、私も令和元年に国後島に交流事業で元島民の皆様と一緒に行かせてもらって、それからいまだにその方たちと交流が続いている者として、もちろん、今ロシアがウクライナに侵略している状況で、なかなか難しいことは分かりますし、日本があらぬ誤解をほかの国々から受けるおそれもございますけれども、Ｇ７諸国を含む各国にどのように映るのかを配慮されているかもしれません。当然だと思います。また、安全上のリスクも懸念していると思います。\r\n　しかし、ウクライナ戦争が長期化の様相を見せる中で、本当に終わってほしいんですけれども、再開に向けて、安全に墓参が行えるようにロシアに打診していくことも必要なのかなというふうに思います。\r\n　これは少し議論がずれるかもしれませんけれども、私が国後島に行ったときに、国後島ではなかなか病院がないんですよね。ですから、我が国の領土である国後島ですけれども、現在そこに住まわれているロシア人のお子さんたちが大病を患った際に、「えとぴりか」号で北海道の病院に来て診ておったとか、そういうこともあるので、もちろん戦争という許し難い行為ですけれども、そことは切り離して、北方領土に住んでいるロシアのお子さんたちでそういった病院で困っている方なんかがいた場合に、墓参とそういう交渉というのが、それが正しいかどうかは分かりませんけれども、含めて、人道的な配慮ができないかということを今回質問をさせていただきます。元島民の平均年齢は八十七歳となっておって、一刻も早い墓参再開に向けた政府の考えについてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00420230317/96",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、参議院の予算委員会ですとか、林大臣も参議院の外交防衛委員会でも同様の質問があって御答弁されていますけれども、実際、私も令和元年に国後島に交流事業で元島民の皆様と一緒に行かせてもらって、それからいまだにその方たちと交流が続いている者として、もちろん、今ロシアがウクライナに侵略している状況で、なかなか難しいことは分かりますし、日本があらぬ誤解をほかの国々から受けるおそれもございますけれども、Ｇ７諸国を含む各国にどのように映るのかを配慮されているかもしれません",
                "また、安全上のリスクも懸念していると思います",
                "\r\n　しかし、ウクライナ戦争が長期化の様相を見せる中で、本当に終わってほしいんですけれども、再開に向けて、安全に墓参が行えるようにロシアに打診していくことも必要なのかなというふうに思います"
            ]
        },
        {
            "speech_id": "121105270X00120230220_199",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-20",
            "speech_text": "○青山（大）分科員　質問に、通告していなかったんですけれども、答弁をありがとうございました。\r\n　昨年末の新たな国家安全保障戦略の策定を受けて、今年の夏を目途に宇宙の安全保障構想を策定する準備に入ったというふうに聞いています。陸海空に続き、宇宙は第四、サイバーは第五の空間と考えられているので、安全保障のために宇宙技術の有効活用を考えることが必要なことは言うまでもありません。\r\n　そして、ロシアによるウクライナへの侵攻により、ドローンを活用した戦争が今も行われていますし、本当に悲しいことですけれども。中国の最近の偵察気球騒ぎを見るまでもなく、航空技術と宇宙技術を連携させた防衛能力の強化も必要かなと考えます。具体的には、人工衛星にドローン、成層圏プラットフォームを組み合わせた情報収集、衛星測位技術を使ったドローンや成層圏プラットフォームの自動操縦技術、画像情報と測位衛星からの情報を組み合わせて、高精度で位置を特定する技術などでございます。\r\n　宇宙の安全保障構想を策定するに当たって、ＪＡＸＡや航空宇宙学会など、航空と宇宙の両方の技術を持つ機関の連携をより強化すべきと考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/199",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "陸海空に続き、宇宙は第四、サイバーは第五の空間と考えられているので、安全保障のために宇宙技術の有効活用を考えることが必要なことは言うまでもありません",
                "\r\n　そして、ロシアによるウクライナへの侵攻により、ドローンを活用した戦争が今も行われていますし、本当に悲しいことですけれども",
                "中国の最近の偵察気球騒ぎを見るまでもなく、航空技術と宇宙技術を連携させた防衛能力の強化も必要かなと考えます",
                "\r\n　宇宙の安全保障構想を策定するに当たって、ＪＡＸＡや航空宇宙学会など、航空と宇宙の両方の技術を持つ機関の連携をより強化すべきと考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105270X00120230220_201",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-20",
            "speech_text": "○青山（大）分科員　是非、我が国にはＪＡＸＡというすばらしいものがございますので、そことしっかり、航空宇宙学会との連携をより深めてほしいなと思います。\r\n　また、研究者の研究成果を安全保障に活用する上で、安全保障に求められる秘匿性と、自由な研究に求められる公開性のバランスが重要でございます。防衛に協力したことで研究を続けられなくなったり公表できなくなったりしないように特段の配慮をよりすべきと考えますが、現状はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/201",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、研究者の研究成果を安全保障に活用する上で、安全保障に求められる秘匿性と、自由な研究に求められる公開性のバランスが重要でございます",
                "防衛に協力したことで研究を続けられなくなったり公表できなくなったりしないように特段の配慮をよりすべきと考えますが、現状はいかがでしょうか"
            ]
        },
        {
            "speech_id": "121003968X00320221026_070",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○青山（大）委員　大臣、もちろん、今おっしゃったようなことは当然大切なんですけれども、二〇一三年、約十年前と今で大きく違った点の一つとして、やはり、我が国で急速な少子化が進んでいること、私、結構これは十年前と大きな変化だと思っているんですよね。また、この十年間で、多分、十年前に比べて、いわゆる国家公務員の方の早期退職が増えてしまったとか、そういった点も最近問題になっていると思います。\r\n　大臣はおっしゃっていませんけれども、例えば岸田総理が、新たな国家安全保障戦略の策定のプロセスを通じて、反撃能力とかいわゆる敵基地攻撃能力の保有を含め、あらゆる選択肢を検討すると述べたりとか、防衛費を幾ら増額すべきかとかいう議論がどうしても注目されて、そういったものが報道される傾向が見受けられるんです。\r\n　例えば私も、防衛費のＮＡＴＯ基準のいろいろな資料とかを拝見しますと、これは防衛省以外のいろいろな予算も含まれているわけでございますし、言うまでもなく、外交、安全保障は、我が国の国民の命と暮らしを守るには、装備だけじゃなくて、さっき大臣がおっしゃったように、当然、経済力とか人口、あらゆる能力が求められると思っていますけれども、私は、人口減少、少子高齢化が将来の日本の安全保障にとって一番の脅威かなとある意味考えております。\r\n　だからこそ、向こう十年間の大きな方針を作るわけですから、私は、外交力と防衛力の強化のために、人への投資、これもよく総理も言いますけれども、人への投資も意識して新たな戦略に組み込んでもらえないかというふうに考えているわけでございます。\r\n　次の質問にもかかってきますけれども、私も当委員会でも言っていますけれども、外交官の数、どうしても日本はまだまだアメリカとか、アメリカは二万八千人、中国も約九千人、イギリスも八千人強、日本の外務省は六千五百人ぐらいですね。私は、やはり安全保障を高める、外交力を高めるという意味で、今後十年間の基本方針になる国家安全保障戦略の中に、そういった人への投資、外交官の増強なども、これは戦略の一つとして明記してもいいのかなというふうに思います。\r\n　言うまでもなく、一人前の外交官を育成するには、一朝一夕にはいきません。長い期間が必要です。外交官を魅力ある職業として、そして若い人たちが途中で辞めることがないよう、そういった仕組みづくりも含めて戦略の中に組み込むことも検討すべきかなと思いますけれども、大臣のお考えをお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　例えば私も、防衛費のＮＡＴＯ基準のいろいろな資料とかを拝見しますと、これは防衛省以外のいろいろな予算も含まれているわけでございますし、言うまでもなく、外交、安全保障は、我が国の国民の命と暮らしを守るには、装備だけじゃなくて、さっき大臣がおっしゃったように、当然、経済力とか人口、あらゆる能力が求められると思っていますけれども、私は、人口減少、少子高齢化が将来の日本の安全保障にとって一番の脅威かなとある意味考えております",
                "\r\n　だからこそ、向こう十年間の大きな方針を作るわけですから、私は、外交力と防衛力の強化のために、人への投資、これもよく総理も言いますけれども、人への投資も意識して新たな戦略に組み込んでもらえないかというふうに考えているわけでございます",
                "私は、やはり安全保障を高める、外交力を高めるという意味で、今後十年間の基本方針になる国家安全保障戦略の中に、そういった人への投資、外交官の増強なども、これは戦略の一つとして明記してもいいのかなというふうに思います",
                "\r\n　言うまでもなく、一人前の外交官を育成するには、一朝一夕にはいきません",
                "外交官を魅力ある職業として、そして若い人たちが途中で辞めることがないよう、そういった仕組みづくりも含めて戦略の中に組み込むことも検討すべきかなと思いますけれども、大臣のお考えをお伺いします"
            ]
        },
        {
            "speech_id": "121003968X00320221026_076",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○青山（大）委員　若者、独身者が住まう隊舎の方を特に、是非計画的に、しっかり組んでやってほしいなというところでございます。\r\n　またちょっと外務省の方に戻しますけれども、その前に、これは質問ではないんですけれども、年内といってももうすぐでございますけれども、そういった新たな国家安全保障戦略、防衛大綱、中期防衛力整備計画という重要な三文書の改定がございまして、閣議決定前に国会でそういった改定案を示すことはできないのか。\r\n　これは結構、本会議とか予算委員会を見ていましても、維新の皆さんとか国民民主党の方からも、是非閣議決定前にそういったいろいろな党の考えも入れてくれないか、そんな質疑も行われておりました。やはり、外交、安全保障は世論の幅広い御理解や納得を得られなければ、岸田総理の言う国民とともにある外交、安全保障はできないと思います。\r\n　そこで、委員長、ちょっと提案なんですけれども、是非閣議決定前に安全保障委員会との連合審査を開催するなど、そういったことができないか、ちょっと提案をさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　またちょっと外務省の方に戻しますけれども、その前に、これは質問ではないんですけれども、年内といってももうすぐでございますけれども、そういった新たな国家安全保障戦略、防衛大綱、中期防衛力整備計画という重要な三文書の改定がございまして、閣議決定前に国会でそういった改定案を示すことはできないのか",
                "\r\n　これは結構、本会議とか予算委員会を見ていましても、維新の皆さんとか国民民主党の方からも、是非閣議決定前にそういったいろいろな党の考えも入れてくれないか、そんな質疑も行われておりました",
                "やはり、外交、安全保障は世論の幅広い御理解や納得を得られなければ、岸田総理の言う国民とともにある外交、安全保障はできないと思います"
            ]
        },
        {
            "speech_id": "120303968X00220201113_098",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2020-11-13",
            "speech_text": "○青山（大）委員　次の質問に行きます。\r\n　新型コロナウイルスに関するもので、私は治療薬の充実がワクチンよりも大切だなと思っているんですけれども、政府による治療薬に関する取組を私は国民の皆様に広く周知することも大切だと思っています。\r\n　もちろん、そういう中で、海外から要請があった際にアビガンの無償供与が行われております。\r\n　たしかことしの四月、安倍前首相、前総理が、治療薬として期待されるアビガンの臨床研究を進める方針を表明されて、希望する国々に無償供与する、世界の英知を結集して治療薬の開発普及を進めたいと述べられています。その後、茂木外務大臣も、四月の会見で、アビガンについては七十カ国以上からの提供要請を受け、三十八カ国に無償供与すると述べられております。\r\n　また、四月の二十二日に、中東のイランで革命防衛隊が軍事衛星の打ち上げに成功したと発表し、アメリカとの対立に緊張が走った際、その後、五月に安倍前首相がイランの大統領と電話協議し、コロナの感染拡大を防ぐためにも地域の安定は不可欠と抑制的な対応を求め、アビガンの無償供与を表明し、これに対してイランの大統領も謝意を示したとの報道も伝わってきております。\r\n　五月に茂木外務大臣がアビガンに対して、エストニアに最初の供与を行った旨、記者会見で表明されております。\r\n　このように、日本から海外へのアビガンの無償供与についてこの春にいろいろな動きがありましたが、その後、現時点で何カ国からの提供要請を受け、何カ国の国や地域に日本からアビガンを既に供与されたのか、お伺いをいたします。また、供与する国々にはアビガン投与効果のデータを日本へ提供することを求めているとも伺っていますが、その後のデータ回収など、経過について、現在の状況を大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303968X00220201113/98",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　新型コロナウイルスに関するもので、私は治療薬の充実がワクチンよりも大切だなと思っているんですけれども、政府による治療薬に関する取組を私は国民の皆様に広く周知することも大切だと思っています"
            ]
        },
        {
            "speech_id": "119803968X00620190410_150",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2019-04-10",
            "speech_text": "○青山（大）委員　ありがとうございました。\r\n　ちょっと最後の質問に行きますけれども、もちろん、今回、フランスとカナダということで、先ほどもなぜ必要なのかといった御答弁をいただきました。\r\n　今、我が国の周辺の安全保障環境を見た場合、韓国と、請求権問題とか本当にいろいろな多くの懸案を抱えており、この外務委員会でもいろいろな議論がなされておりますが、一方、韓国が隣国であることには変わりないという中で、かつて二〇一一年一月には、日本と韓国の防衛大臣の会談において、ＡＣＳＡの締結に向けた意見交換を進めていくといったことで一致したというふうにも承知をしております。\r\n　もちろん、それから大分期間がたって、日韓関係も大分変わってきている面は当然ございますけれども、日本と韓国の間におけるＡＣＳＡの締結に向けた話合いなどは考えているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/150",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、我が国の周辺の安全保障環境を見た場合、韓国と、請求権問題とか本当にいろいろな多くの懸案を抱えており、この外務委員会でもいろいろな議論がなされておりますが、一方、韓国が隣国であることには変わりないという中で、かつて二〇一一年一月には、日本と韓国の防衛大臣の会談において、ＡＣＳＡの締結に向けた意見交換を進めていくといったことで一致したというふうにも承知をしております"
            ]
        }
    ]
}