{
    "repr_name": "平沢勝栄",
    "speeches": [
        {
            "speech_id": "119005261X01820160301_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-01",
            "speech_text": "○平沢委員　今お話ありましたけれども、二百七万人の方は六十五歳以上で仕事を希望しているけれども仕事についていない。こういった方々に仕事についてもらえば、今、高齢者の方がふえている中で、いわば少子化が進み、そして、なかなか労働力不足と言われている中で、私は大いに戦力にもなるんじゃないかなと思います。\r\n　そこで、お聞きしたいと思うんですけれども、年齢差別というのは、世界どこの国でも、禁止しようということで必死に取り組んでいるわけですけれども、日本でも、雇用対策法で年齢差別というのは厳しく禁止されていて、採用とかあるいは募集の場合には年齢差別はしちゃいけないということになっているはずでございます。\r\n　そこで、お聞きしたいと思いますけれども、この年齢差別、アメリカなんかでは、履歴書に年齢を書く欄がない、あるいは面接で年齢を聞いちゃいけないというぐらい厳しくやっていると思うんですけれども、日本の年齢差別禁止の実態というのはどうなっているんでしょうか。事務方で結構ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01820160301/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった方々に仕事についてもらえば、今、高齢者の方がふえている中で、いわば少子化が進み、そして、なかなか労働力不足と言われている中で、私は大いに戦力にもなるんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "116514534X00120061025_010",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2006-10-25",
            "speech_text": "○副大臣（平沢勝栄君）　内閣府副大臣の平沢勝栄でございます。内閣府における少子化対策について、その概要を申し述べます。\r\n　我が国は、昨年初めて総人口が減少に転じていく人口減少社会を迎えました。厚生労働省が公表した人口動態統計によりますと、二〇〇五年は、出生数が前年よりも約四万八千人減の約百六万三千人であるのに対しまして、死亡数は約百八万四千人となり、一八九九年の統計開始以来初の自然減となりました。また、合計特殊出生率も一・二五と前年の数値を大きく下回り、過去最低の水準となりました。\r\n　こうした急速な人口減少は、経済産業や社会保障の問題にとどまらず、国や社会の存立基盤にかかわる重大な問題であり、第二次ベビーブーム世代がまだ三十歳代である残り五年程度のうちに速やかに手を打つ必要があると考えております。\r\n　政府は、平成十六年六月に決定されました少子化社会対策大綱及び同年十二月に決定されましたその具体的実施計画である子ども・子育て応援プランに基づき少子化対策を推進してきたところでありますけれども、更に出生率の低下傾向の反転に向け少子化対策の抜本的な拡充強化、転換を図るため、政府・与党の合意を得て本年六月、「新しい少子化対策について」を決定いたしました。\r\n　本対策では、親が働いているいないにもかかわらず、すべての子育て家庭を社会全体で支援すること、出産前後や乳幼児期における経済的負担の軽減を含め、子育て家庭に対する総合的な支援を行うこと、子育てを応援する観点から働き方の改革を進めていくこと、子育てのすばらしさ、家族の価値を社会全体で共有できるような意識改革に取り組むことといった点を柱とし、四十項目にわたる具体的な政策を掲げているところでございます。\r\n　平成十九年度予算の概算要求におきましては、関係省庁から、「新しい少子化対策について」を踏まえた要求がなされているところであり、その中にも子供の成長段階に応じた施策として、妊娠、出産から乳幼児期においては、小児科・産科医療体制の確保や不妊治療の支援などの充実、未就学期においては、すべての子育て家庭を対象に、子育て不安を解消するために相談等を行う地域における子育て支援拠点の拡充、小学校期においては、放課後時間を有意義にかつ安全に過ごすための放課後子どもプランの全小学校区での推進、中学・高校・大学期においては、教育費の負担の軽減を図るための奨学金事業の充実などに必要な予算額を要求しております。また、児童手当に係る経費につきましては、今後の予算編成過程において検討することとしております。\r\n　年末の政府予算案決定に向け、これらの予算、必要な予算を確保できるよう、関係省庁と密接に連携を取りながら全力で取り組んでまいる所存でございます。\r\n　厳しい財政状況を踏まえつつも、少子化対策を国の基本にかかわる最重要政策課題とする一致した認識の下で、出生率の低下傾向の反転に向け、関係省庁と密接に連携しながら少子化対策を強力に推進してまいりますので、清水会長、理事及び委員各位の御理解と御協力をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514534X00120061025/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした急速な人口減少は、経済産業や社会保障の問題にとどまらず、国や社会の存立基盤にかかわる重大な問題であり、第二次ベビーブーム世代がまだ三十歳代である残り五年程度のうちに速やかに手を打つ必要があると考えております"
            ]
        },
        {
            "speech_id": "116514534X00120061025_104",
            "house_name": "参議院",
            "meeting_name": "少子高齢社会に関する調査会",
            "date": "2006-10-25",
            "speech_text": "○副大臣（平沢勝栄君）　この少子化というのはアメリカみたいに移民を受け入れている国は別として、先進国ではある程度共通に見られる現象なんですけれども、私はやはり子供というのは要するに家庭の宝であると同時に社会全体の宝であるという考え方を徹底し、そして同時に、子育てというのは、これは中心となってやるのはこれは家庭なんですけれども、同時に、子育ては家庭だけに任せるものじゃなくて、社会全体でみんなで協力してやると、こういったシステムをつくらないとなかなか少子化に歯止めを掛けるのは難しいんじゃないかなという感じがしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514534X00120061025/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（平沢勝栄君）　この少子化というのはアメリカみたいに移民を受け入れている国は別として、先進国ではある程度共通に見られる現象なんですけれども、私はやはり子供というのは要するに家庭の宝であると同時に社会全体の宝であるという考え方を徹底し、そして同時に、子育てというのは、これは中心となってやるのはこれは家庭なんですけれども、同時に、子育ては家庭だけに任せるものじゃなくて、社会全体でみんなで協力してやると、こういったシステムをつくらないとなかなか少子化に歯止めを掛けるのは難しいんじゃないかなという感じがしております"
            ]
        }
    ]
}