{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "114305254X00719980903_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-09-03",
            "speech_text": "○前原誠司君　私は、民主党を代表して、北朝鮮のミサイル発射について質問いたします。\r\n　去る八月三十一日正午過ぎ、北朝鮮は同国の東海岸から弾道ミサイルを発射し、燃料部分のブースターは日本海に落下し、弾頭部分は日本列島上空を通過して、三陸沖の太平洋に弾着しました。このたびの北朝鮮のミサイル発射は、事前に何の通告もなく、また国際法上も重大な疑義があり、ましてや我が国の上空を通過したということは、我が国の安全と国民の生命を脅かし、そして、何よりも日本国民を愚弄する極めて許しがたい行為であります。絶対に看過することはできません。\r\n　我が党は、北朝鮮に対し厳重に抗議し、二度とこうした行為を繰り返さないよう厳しく求めるとともに、日本国政府にも毅然とした対応を望む上で、以下、幾つかの質問を行います。\r\n　まず、政府の危機管理体制について質問します。\r\n　政府は、国会の答弁や記者会見で、八月中旬ごろから不穏な動きを察知しており、関係省庁に対して警戒するよう情報を流していたということであります。問題は、どの程度の緊張感を持って情報を分析していたかにあります。かなりの確度で発射すると考えていたのか、それとも、まさか本当に発射するとは思っていなかったのか。今後の危機管理体制を考える上でも、正直にお答えいただきたい。\r\n　また、北朝鮮に対しては思いとどまるよう注意を促したということですが、どのようなメッセージの伝え方をしたのですか。具体的にお答えください。結果的には、そのメッセージを無視して、北朝鮮はミサイルの発射を強行しました。本当に毅然とした申し入れを行ったのか、大いに疑念が残ります。総理自身の評価をお聞きいたします。\r\n　さて、十二時過ぎにはミサイルが発射されました。その後すぐに、米軍からの早期警戒情報伝達システムによって、その事実は我が国政府の知るところとなりました。弾着までに約十分間かかったと推測されていますが、早期警戒情報を入手した直後、最高指揮官としての総理あるいは防衛庁長官は、何らかの命令を自衛隊に対して下されたのか、また自衛隊はどう動いたのか、お答えください。\r\n　また、弾着後も、それが訓練であったとか、あるいは発射は一回きりだということは断定できません。続いてどのような行動に北朝鮮が出るのかを警戒する態勢を当然しかれたと思いますが、どのような警戒態勢をしかれたのか、お伺いします。\r\n　なお、防衛庁長官はその日、宿舎に帰られたと聞いております。情報の収集、解析がまだ十分なされていないときに、司令官が防衛庁を離れて家に戻られるのは、私の感覚からすれば、余りにも緊張感と自覚がなさ過ぎるのではないかと思いますが、反省を込めて防衛庁長官に御答弁いただきたい。\r\n　私が申し上げるまでもなく、危機管理体制を強化するためには、情報収集能力の向上が不可欠であります。偵察衛星の導入については、この事件以来前向きな発言が政府から続いてなされています。その必要性については我々も認めるところではありますが、そうであれば、今まさに行われている概算要求にせめて調査費でも計上すべきではありませんか。お答えください。\r\n　次に、北朝鮮への対応について質問します。\r\n　我が国の上空を通過する形でミサイルが発射され、しかも事前通告もなかったとすれば、私たちは、抗議するだけではなく、毅然とした対応をとる必要があります。そうでなければ、北朝鮮に、日本はこのような事態においても抗議や通り一遍の対抗措置をとるだけだというメッセージを伝えることになり、それがひいては次なる無謀な行為を誘発する危険すらあります。\r\n　一日に出された官房長官発表では、日朝国交正常化交渉と食糧などの支援と、ＫＥＤＯの進行を米韓等との協議の上、当面見合わせるとされています。また、チャーター便も認めないと決定されました。総理、これだけで北朝鮮に日本の厳重な抗議の姿勢が十分伝わるとお考えでしょうか。\r\n　また、今後の動向次第では、政府全体でさらなる措置につき検討するとも発表されています。一部では二発目の可能性も報道されています。さらなる措置とは、具体的にどのようなことを想定しているのでしょうか。明確にお答えいただきたい。\r\n　さらに、国連安保理及び総会において、しかるべき形で問題提起をする可能性を探求するとも言われています。問題を提起する場合、日本は、国連が北朝鮮にどのような形で影響力を行使し、それによってどのような効果を期待して提起するのか。期待する国連の対応を具体的にお示しください。\r\n　一昨日の安全保障委員協議会で、東郷条約局長は、私の質問に答えて、今回の北朝鮮のミサイル発射は海洋法に違反している可能性が極めて高いと答弁されました。国際法違反と断定できれば、国際司法裁判所への提訴という方法もあり得ると思いますが、そのような方法をとるつもりがあるのかどうかもあわせてお伺いします。\r\n　次に、ミサイルの国際管理について質問します。\r\n　今回の事件に見られるように、多くの国で長射程のミサイルが開発され、またその技術が他国へ輸出されることによって、世界はミサイル拡散という新たな恐怖にさらされています。ただ北朝鮮一国にのみミサイルの開発、輸出の中止を求めても、抜本的な問題解決にはなりません。今こそ本腰を入れて、ミサイルの国際管理についての第一歩を踏み出さなければなりません。\r\n　しかし、核の問題と同様、現在既に持てる国はそのままで、新たに開発する国はだめだというのでは、不公平で説得力もなく、また国際管理は現実味を帯びてきません。したがって、米ロなど長射程のミサイルを既に持つ国にも段階的な数量の削減を説得しながら、新たに持とうとしてる国にも自制を求めるという国際的な枠組みをつくっていかなければなりません。条約化も含めて、日本としてそのイニシアチブをとるつもりがあるのかどうか、総理、御答弁ください。\r\n　最後に、今後の日本の防衛力の整備についてお尋ねします。\r\n　今まで政府は、第三国から誘導弾などを撃ち込まれた場合、座して自滅を待つべしというのが憲法の意味するところではないという解釈に基づいて、誘導弾を発射した敵基地に対する攻撃は憲法上も認められるとしてきました。仮に、今回のミサイル発射が日本領土内に対して行われたとき、この解釈に従えば、日本は北朝鮮の基地を攻撃することが憲法上も認められることになります。しかし、日本の自衛隊の現有能力では敵基地をたたくことは困難です。\r\n　今までの国会答弁では、もしそのような場合は、日米安保条約に基づいて、アメリカにその任を期待するとしてきました。総理、今もその答弁に変更はありませんでしょうか。\r\n　ミサイルの拡散には、それを阻止する努力は行いながらも、現実の戦われ方の中でミサイルが主流になってきた現状を考えたとき、今の防衛力整備が、時代の流れ、主流兵器の変化に対応できておらず、憲法上も認められた自衛権すらも満足に行使できない状況にあると言えるのではないでしょうか。単にＴＭＤが必要か否かの議論でとどまるだけではなく、防衛大綱も見直し、防衛力整備の思想そのものを変更する時期に、もはや来ているのではないかと考えられます。\r\n　この点について総理の見解をお伺いし、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114305254X00719980903/21",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "このたびの北朝鮮のミサイル発射は、事前に何の通告もなく、また国際法上も重大な疑義があり、ましてや我が国の上空を通過したということは、我が国の安全と国民の生命を脅かし、そして、何よりも日本国民を愚弄する極めて許しがたい行為であります",
                "本当に毅然とした申し入れを行ったのか、大いに疑念が残ります",
                "情報の収集、解析がまだ十分なされていないときに、司令官が防衛庁を離れて家に戻られるのは、私の感覚からすれば、余りにも緊張感と自覚がなさ過ぎるのではないかと思いますが、反省を込めて防衛庁長官に御答弁いただきたい",
                "\r\n　私が申し上げるまでもなく、危機管理体制を強化するためには、情報収集能力の向上が不可欠であります",
                "その必要性については我々も認めるところではありますが、そうであれば、今まさに行われている概算要求にせめて調査費でも計上すべきではありませんか",
                "\r\n　我が国の上空を通過する形でミサイルが発射され、しかも事前通告もなかったとすれば、私たちは、抗議するだけではなく、毅然とした対応をとる必要があります",
                "そうでなければ、北朝鮮に、日本はこのような事態においても抗議や通り一遍の対抗措置をとるだけだというメッセージを伝えることになり、それがひいては次なる無謀な行為を誘発する危険すらあります",
                "問題を提起する場合、日本は、国連が北朝鮮にどのような形で影響力を行使し、それによってどのような効果を期待して提起するのか",
                "ただ北朝鮮一国にのみミサイルの開発、輸出の中止を求めても、抜本的な問題解決にはなりません",
                "今こそ本腰を入れて、ミサイルの国際管理についての第一歩を踏み出さなければなりません",
                "\r\n　しかし、核の問題と同様、現在既に持てる国はそのままで、新たに開発する国はだめだというのでは、不公平で説得力もなく、また国際管理は現実味を帯びてきません",
                "したがって、米ロなど長射程のミサイルを既に持つ国にも段階的な数量の削減を説得しながら、新たに持とうとしてる国にも自制を求めるという国際的な枠組みをつくっていかなければなりません",
                "\r\n　ミサイルの拡散には、それを阻止する努力は行いながらも、現実の戦われ方の中でミサイルが主流になってきた現状を考えたとき、今の防衛力整備が、時代の流れ、主流兵器の変化に対応できておらず、憲法上も認められた自衛権すらも満足に行使できない状況にあると言えるのではないでしょうか",
                "単にＴＭＤが必要か否かの議論でとどまるだけではなく、防衛大綱も見直し、防衛力整備の思想そのものを変更する時期に、もはや来ているのではないかと考えられます"
            ]
        },
        {
            "speech_id": "114203815X00719980507_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○前原委員　こういう備蓄制度を設けられているわけですから、三年間で当初の計画を整備するということですので、どうかそれは進めていただきたいというふうに思います。\r\n　次に、武器使用について少し御議論をさせていただきたいと思うのでありますが、質問をするというよりも、私は、今までの答弁、この場所あるいは院内テレビ等で見ておりまして、むしろ何かまどろっこしい部分があるというふうに思います。\r\n　私は、実は、ＵＮＤＯＦに自衛隊を派遣するかどうかの事前準備にゴラン高原に行かせていただきました。そのときにその現場を見て、ゴラン高原の二つの駐屯地がございますね、ジウアニ駐屯地、ファウアール駐屯地、両方とも行かせていただきまして、特にジウアニ駐屯地についてはくまなく内容を見せていただきました。\r\n　要は、防空ごうといったらちょっとイメージが違うかもしれませんが、ところどころに石窟みたいなものがあるのですね。そして、そこに石が積んであって、そこに退避できるようになっている、こういうところであります。いざ何か事が起きれば、ＰＫＯ要員については、そういう掘られた穴に避難をする、こういう形になるわけですね。そして、避難をする際に、みずからの命に危険が及ぶというときには、持っている小銃とかけん銃などを使って、自己防衛のときのみにそれを使用する、こういう形になるわけです。\r\n　言ってみれば、ここで認められているけん銃とか小銃とか機関銃では、大がかりに武装した部隊と交戦できるようなものでは全くないわけですよね。ですから、ＰＫＯというのは戦う部隊ではなくて、まさしくこういうものは必要最小限の自衛のため、つまり、自分の生命の防御のために使用しているわけであって、そういう観点からすれば、個人の判断であろうがあるいは上官の判断であろうが、そういうものは、一説に言われているような武力の行使とかそういうものには全く当たらないわけです。\r\n　ですから、余り過去の答弁にとらわれずに、上官が命令するから武力の行使に当たるとか、あるいは個人で判断するのがどうとか、そういう議論は、実は、私は現場を見せていただいた者として、法的なやりとりの意味はあるかもしれませんけれども、実態的な観点からすれば余り意味のない話ではないかというふうに私は思っております。\r\n　したがいまして、現場を見せていただいて、むしろ個人の判断に任せる方が酷である。やはり自衛隊の隊員の方々は上官の命令に従って物事を行う、こういう訓練を受けておられる方々でありますから、これは、もちろん一人でしか判断できないときには自分で使われるのでありましょうけれども、何らか形としてやる事柄についてはむしろ上官の命令に従うということの方が私は必要なのではないかと思っております。したがいまして、この武力の行使については、質問はございません。\r\n　むしろそういう実態であって、つまり、これだけのけん銃とか小銃などでは、本格的な武装した集団との戦いには決してならないということ。そしてまた、そういうざんごうなどに逃げ込むということがマニュアルとしても書かれている以上、戦う部隊ではない。つまり、自分たちの命を守るために必要最低限なものを持っていて、その使用に当たって、個人の判断に任せっきりというのはどうなのかという観点から、実際に派遣してみて、その矛盾についての理解ができたので上官の命令というものに変えたんだ、この方が私はすっきりするのではないかと思いますので、ぜひそういう御答弁をこれからしていただければということだけ御要望をしておきたいと思います。質問ではありません。\r\n　さて、残りの時間で、今後のＰＫＯとかあるいは今のＵＮＤＯＦの問題について御質問したいと思います。\r\n　ＰＫＯについて、このごろちょつと世界的な関心が薄れてきているのではないか、私はこういう思いを持っています。\r\n　ガリさんが事務総長のときは、かなりこのＰＫＯとかあるいは軍組織的なものまで考えておられましたし、国連こそが平和を維持するための中心を担うんだ、こういう決意でやられていたような気がしますが、アナンさんにかわってから、あるいは世界の情勢が変わったのかもしれませんけれども、少々ＰＫＯに対する国連の方針というものが変わったというか、何か熱が冷めてきたような気がしてならないわけであります。\r\n　外務省あるいは政府から見て、この国連のＰＫＯに対する方針というものは変わったのかどうか、あるいは変わっていない、そういう対処する場所が減ってきた、なくなってきたということなのか、その点についてどう分析をされているのか、御質問をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/138",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　ですから、余り過去の答弁にとらわれずに、上官が命令するから武力の行使に当たるとか、あるいは個人で判断するのがどうとか、そういう議論は、実は、私は現場を見せていただいた者として、法的なやりとりの意味はあるかもしれませんけれども、実態的な観点からすれば余り意味のない話ではないかというふうに私は思っております",
                "\r\n　したがいまして、現場を見せていただいて、むしろ個人の判断に任せる方が酷である",
                "やはり自衛隊の隊員の方々は上官の命令に従って物事を行う、こういう訓練を受けておられる方々でありますから、これは、もちろん一人でしか判断できないときには自分で使われるのでありましょうけれども、何らか形としてやる事柄についてはむしろ上官の命令に従うということの方が私は必要なのではないかと思っております",
                "\r\n　むしろそういう実態であって、つまり、これだけのけん銃とか小銃などでは、本格的な武装した集団との戦いには決してならないということ",
                "つまり、自分たちの命を守るために必要最低限なものを持っていて、その使用に当たって、個人の判断に任せっきりというのはどうなのかという観点から、実際に派遣してみて、その矛盾についての理解ができたので上官の命令というものに変えたんだ、この方が私はすっきりするのではないかと思いますので、ぜひそういう御答弁をこれからしていただければということだけ御要望をしておきたいと思います",
                "\r\n　ガリさんが事務総長のときは、かなりこのＰＫＯとかあるいは軍組織的なものまで考えておられましたし、国連こそが平和を維持するための中心を担うんだ、こういう決意でやられていたような気がしますが、アナンさんにかわってから、あるいは世界の情勢が変わったのかもしれませんけれども、少々ＰＫＯに対する国連の方針というものが変わったというか、何か熱が冷めてきたような気がしてならないわけであります"
            ]
        },
        {
            "speech_id": "114203815X00419980402_146",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　要は、陸上自衛隊の自衛官の定数削減をしても充足率というのはそれほど上がらないということですね。八四％ぐらいですから、上がらないということでございますね。\r\n　この充足率の話をすると、それは防衛庁の皆さん方も、あるいは大臣も含めて当然だと思っておられるでしょうけれども、一〇〇％に近い方がいいのは当たり前でございまして、陸上自衛隊だけ飛び抜けて、ほかの海上自衛隊、航空自衛隊に比べて充足率が低い、こういうことなんですね。\r\n　しかも、私は、定数削減によってもっと充足率が上がるのかと思えば、それほど上がらないということでございますが、これに対して充足率を上げるために努力をすべきだろうと思うのです。\r\n　というのも、基本的に定数で装備なんかは手当てをするということになるわけであります。もちろん、給料とか糧食費なんかはその人数に応じてやるのでありましょうけれども、部隊の装備というものを考えたときには、いわゆる充足率一〇〇％の状態で装備なんかを調達していくということになりますから、つまり、装備に比べて人の方が足りないという状況になってしまうわけです。\r\n　したがって、次に充足率が向上するからという前提で経費減の話を私は伺おうと思ったのでありますが、その話は聞けないということでありますので、違う角度から話をします。\r\n　この充足率というのはどういうふうに今防衛庁として考えておられて、この向上のための努力は必要だろう、やはり一〇〇％と八四％ぐらいでしたら、余分に経費はかかってくると私は思うのですね。そこら辺の御認識を、大臣、もしくは参事官でも結構でございますから、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/146",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　しかも、私は、定数削減によってもっと充足率が上がるのかと思えば、それほど上がらないということでございますが、これに対して充足率を上げるために努力をすべきだろうと思うのです",
                "\r\n　したがって、次に充足率が向上するからという前提で経費減の話を私は伺おうと思ったのでありますが、その話は聞けないということでありますので、違う角度から話をします",
                "\r\n　この充足率というのはどういうふうに今防衛庁として考えておられて、この向上のための努力は必要だろう、やはり一〇〇％と八四％ぐらいでしたら、余分に経費はかかってくると私は思うのですね"
            ]
        },
        {
            "speech_id": "114203815X00419980402_156",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　自衛官と予備自衛官の数も含めた比率でありますけれども、日本の場合は、予備自衛官、即応予備自衛官も含めた比率というのは極めて低いのですね。長官も御存じだと思いますけれども、諸外国なんかは、予備自衛官というかそういう範疇の方々の比率がかなり大きい。\r\n　先ほどお話のあった、財政的な制約の中でどのように防衛力を維持していくかという、基本的には人の問題になってくるわけでありまして、即応予備自衛官という広いすそ野の中で、精鋭の自衛官といいますか、他国であると軍人を養成しているという部分があるわけですね。\r\n　大臣のおっしゃることは、私、わからないでもありません。少なくとも、例えば二年の経験をされた自衛官と全く経験のない人ではどういうふうにその違いが出てくるかといえば、多分、一目瞭然でその違いは出てくるんだろうと思います。しかしながら、私は二つの面で今申し上げたのは、一つは日本の人口構成からしてなかなか難しくなるのではないですかという点。今、即応予備自衛官、予備自衛官もふやしていこうとされている中で、ことしは一〇〇％うまく人をそろえられたけれども、年々厳しくなっていくと思いますよ。そのところが一つ。\r\n　もう一つは、自衛官の経験者でなくても、やはりいざというときにそういうお役に立てるのだったら予備自衛官として登録をしたいという国民の方は潜在的にかなりおられると私は思いますよ。そういうことから、また日本の安全保障に対する認識を高めるということを考えると、私は、その二つのことは、将来的には検討をするに足り得るテーマではないかというふうに思っておりますが、再度、防衛庁長官、お答えをいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/156",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "しかしながら、私は二つの面で今申し上げたのは、一つは日本の人口構成からしてなかなか難しくなるのではないですかという点",
                "\r\n　もう一つは、自衛官の経験者でなくても、やはりいざというときにそういうお役に立てるのだったら予備自衛官として登録をしたいという国民の方は潜在的にかなりおられると私は思いますよ"
            ]
        },
        {
            "speech_id": "114203815X00419980402_158",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　今回の法改正の中に、統幕機能の強化がございます。これは、民主党の安保政策の中にも統幕機能の強化というものを書いておりまして、基本的にその方向性としては私も賛成でございます。\r\n　今回、災害時などあるいは国際協力の部分でも、いろいろな機関と連携をとりながら統幕の機能強化といいますか、権限付与、長官を補佐するという役割をふやしていくということでございますが、私は、統幕機能の強化についてはこの改正でとどまっていていいのか、さらにやはり検討する余地があるのではないかということについて幾つか申し上げたいと思います。\r\n　例えば予算編成なんですね。きのう、政府委員室から防衛関係費機関別内訳という資料を提示をしていただきました。陸海空その他の機関ということで、防衛費の比率がどのように推移しているかというグラフを出していただきました。\r\n　これは、平成元年度から平成十年度までの資料をいただいたわけでございますけれども、陸海空の比率がほとんど変わっていないという状況があります。これは、悪く言えばお互いの権益を侵されないために比率はある意味で聖域化して固定化してしまっているということが、この平成元年度から平成十年度の推移を見るとわかるわけですね。\r\n　多少のずれはありますけれども、陸上自衛隊については三五・二％から三七・七％ぐらい、海上自衛隊については二二・四％から二四・八％ぐらい、航空自衛隊については二三・三％から二七％ぐらいということで、ほとんどその割り当てが変わってないわけです。\r\n　これからどういう安全保障体制にしていくのかということは防衛大綱や中期防などで書かれているわけでございますけれども、やはり積み上げ式の議論では私はいけないんだろうという認識を極めて強く持っております。他国の統幕に当たるような例を見ておりますと、予算についても、統幕に当たる部門が責任を持って割り振りというものを思い切って変えたり、そして、それは国の装備のこれからのあり方というものの思想に基づいて、そういう決まった比率ではなくて、予算についても責任を持って統幕が関与をしている。\r\n　それから、さらに私が申し上げたい部分としては、どういう装備をこれからやっていったらいいのか。もちろん、日本はシビリアンコントロール、文民統制というもとにおいて、統幕についても長官を補佐するということが当然ながら前提になっているわけでありますけれども、しかし、現場の方だから装備の性能とかあるいは世界の趨勢というものをよく御存じの部分もあるし、そのために防衛交流なんかも制服の方がなされているという部分もあるわけですね。ですから、そういう予算編成だけじゃなくて、装備の優先順位とか選定の過程。また、特にこれからガイドラインの議論で詰まっていくときに、日米防衛協力、特に後方支援、あるいは平素からの情報交換、あるいは緊密な政策協議というものに統幕会議がある程度の権限といいますか、機能面で付与されて、長官をあくまでも補佐する形でやっていくということは私は必要なことではないかというふうに思います。\r\n　それは、防衛庁長官、あるいは今の自衛隊法の中でも書かれているように、いわゆる文民の方が統幕をある意味でコントロールと言ったら悪いんだな、法律の詳しい言葉はここにはございません\r\nので適切じゃないかもしれませんけれども、今の法律の体系としてはきちっとシビリアンコントロールのとれる体制にはなっている。それはそのままでいいと思うのですけれども、そのもとでの統幕の権限の強化については、今申し上げた点についても、単に災害時あるいは国際協力だけではなくて、もうちょっとこれから考えていくべきではないかというふうに私は思うのでありますが、長官、それについてお考えはいかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/158",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "これは、民主党の安保政策の中にも統幕機能の強化というものを書いておりまして、基本的にその方向性としては私も賛成でございます",
                "\r\n　今回、災害時などあるいは国際協力の部分でも、いろいろな機関と連携をとりながら統幕の機能強化といいますか、権限付与、長官を補佐するという役割をふやしていくということでございますが、私は、統幕機能の強化についてはこの改正でとどまっていていいのか、さらにやはり検討する余地があるのではないかということについて幾つか申し上げたいと思います",
                "\r\n　これからどういう安全保障体制にしていくのかということは防衛大綱や中期防などで書かれているわけでございますけれども、やはり積み上げ式の議論では私はいけないんだろうという認識を極めて強く持っております",
                "また、特にこれからガイドラインの議論で詰まっていくときに、日米防衛協力、特に後方支援、あるいは平素からの情報交換、あるいは緊密な政策協議というものに統幕会議がある程度の権限といいますか、機能面で付与されて、長官をあくまでも補佐する形でやっていくということは私は必要なことではないかというふうに思います",
                "\r\n　それは、防衛庁長官、あるいは今の自衛隊法の中でも書かれているように、いわゆる文民の方が統幕をある意味でコントロールと言ったら悪いんだな、法律の詳しい言葉はここにはございません\r\nので適切じゃないかもしれませんけれども、今の法律の体系としてはきちっとシビリアンコントロールのとれる体制にはなっている",
                "それはそのままでいいと思うのですけれども、そのもとでの統幕の権限の強化については、今申し上げた点についても、単に災害時あるいは国際協力だけではなくて、もうちょっとこれから考えていくべきではないかというふうに私は思うのでありますが、長官、それについてお考えはいかがでありましょうか"
            ]
        },
        {
            "speech_id": "114203815X00419980402_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　任せるということにはならないと思うのですね、防衛局もあるし、経理局もあるし。そして、そういう方々が全体の判断の中で、国際情勢なんかを分析する中で考えられるというのは当たり前だと思うのですよ。ただし、そういう部分についても、もちろん各幕からいろいろな意見は吸い上げられているとは思いますけれども、例えばそういうところの意見を、任せるという意味じゃないし、任せたら統幕がシビリアンコントロールされているかどうかという根本的な問題になりますから、任すという話はあり得ない話だと思うのですね。\r\n　災害時の問題にしてもあるいは防衛出動や治安出動の問題にしても、長官を補佐して、その権限がある程度付与されているというのは、別に勝手にやっていいということではないと思うのですよ。それは基本的な認識で、これは変わるべきではないし、そうでないとシビリアンコントロールができないということになります。\r\n　ただし、私が申し上げているのは、長官おっしゃいますけれども、そういう予算、先ほどその割り振りを申し上げたけれども、十年間でそういう割り振りが出ているのであって、前年度と今年度、今年度と来年度、つまり、一年ごとで見ると比率はほとんど変わっていないのですよ。これは、私は事なかれ主義も甚だしいと思いますよ。\r\n　ですから、もちろんそれを内局がやる能力がないということを申し上げているのではないけれども、むしろ、もっと統幕というものが、各幕の思惑とかを超えて、日本の安全保障とか日本の財政事情というものをある程度考える中で、しっかりと全体を統括するような形で考えてもらう。他国には例があるわけですから。\r\n　統幕については、装備の選定とかあるいは予算についても、各幕の考えにとらわれずにある程度大きな視点から、逆に、そういう意味で統幕には人質みたいにして出てもらう、そういう考え方もあると思うのですね。ですから、任せるということではないけれども、新たな責任体制の付与の一つとして私は考えるべきだと思います。\r\n　今、長官、答弁がなかったですけれども、ガイドラインの問題、ガイドラインの中で調整機能とかそういうものになると、やはり現場の人たちがある程度やらなきゃいけない部分は出てくると思うのですよ。ですから、統幕機能の強化というか、そういう新たな補佐する権限の付与というのがあり得ると思うのですね。\r\n　後半の部分もちょっと答弁が漏れていましたので、全体としてもう一度御答弁をお願いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/160",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "そして、そういう方々が全体の判断の中で、国際情勢なんかを分析する中で考えられるというのは当たり前だと思うのですよ",
                "ただし、そういう部分についても、もちろん各幕からいろいろな意見は吸い上げられているとは思いますけれども、例えばそういうところの意見を、任せるという意味じゃないし、任せたら統幕がシビリアンコントロールされているかどうかという根本的な問題になりますから、任すという話はあり得ない話だと思うのですね",
                "\r\n　災害時の問題にしてもあるいは防衛出動や治安出動の問題にしても、長官を補佐して、その権限がある程度付与されているというのは、別に勝手にやっていいということではないと思うのですよ",
                "それは基本的な認識で、これは変わるべきではないし、そうでないとシビリアンコントロールができないということになります",
                "これは、私は事なかれ主義も甚だしいと思いますよ",
                "\r\n　ですから、もちろんそれを内局がやる能力がないということを申し上げているのではないけれども、むしろ、もっと統幕というものが、各幕の思惑とかを超えて、日本の安全保障とか日本の財政事情というものをある程度考える中で、しっかりと全体を統括するような形で考えてもらう",
                "\r\n　統幕については、装備の選定とかあるいは予算についても、各幕の考えにとらわれずにある程度大きな視点から、逆に、そういう意味で統幕には人質みたいにして出てもらう、そういう考え方もあると思うのですね",
                "ですから、任せるということではないけれども、新たな責任体制の付与の一つとして私は考えるべきだと思います",
                "\r\n　今、長官、答弁がなかったですけれども、ガイドラインの問題、ガイドラインの中で調整機能とかそういうものになると、やはり現場の人たちがある程度やらなきゃいけない部分は出てくると思うのですよ",
                "ですから、統幕機能の強化というか、そういう新たな補佐する権限の付与というのがあり得ると思うのですね"
            ]
        },
        {
            "speech_id": "114203815X00419980402_168",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　当然ながら、概算要求とかそういう段階では上がってきてないのは私もわかっていますけれども、その前の段階、あるいはさらにもっと前かもしれないけれども、訓練で乗るということ自体は、その性能を調べるということが大きな要因だと思うのです。これは冷戦時代だったら絶対あり得ないことですよ。ロシアの戦闘機に空自のパイロットの方が行って乗るということはあり得ない。\r\n　つまり、将来の購入計画とか、あるいは信頼醸成の部分も含めて、いろいろな調査があったと思うし、今その御報告があったとおりだと思いますけれども、いわゆる概算要求とかそういう公のレベルではなくて、訓練飛行の話が出るということ自体、何らかの調査目的があったわけですから、その段階で防衛庁内部で購入計画というか、そうすべきではないかという議論があったと私は聞いておりますけれども、そのことを聞いているわけです。別に、公になったところでその項目について上がってきてないというのはわかっています。もう一度答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/168",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "これは冷戦時代だったら絶対あり得ないことですよ",
                "ロシアの戦闘機に空自のパイロットの方が行って乗るということはあり得ない"
            ]
        },
        {
            "speech_id": "114203815X00419980402_171",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　去年の早い段階、あるいは昨年の末かもしれませんよ、そういう話が私は防衛庁内部であったということは存じ上げています。しかし、それがどのレベルの話なのか、雑談程度なのか、その辺については、今長官おっしゃるとおり、私も知ることはできません。\r\n　ただ、私が質問したかった内容というのは、そういう計画があったかどうかがいいか悪いかという判断ではないのですよ。むしろ、こういう動きというのは歓迎されるべきだ、私はそれぐらい思っているのです。\r\n　というのも、結果的にかもしれませんけれども、今、日本がそろえている戦闘機は、米製かあるいはＦ２のように日米の共同開発ですよね。ある新聞に載っているのを見ると、スホーイの一機の価格は二十億円とか三十億円、こういうことですよね。これはすごく安いし、性能からすると、私は軍事的な専門家じゃありませんから、装備の専門家じゃありませんけれども、一般的に言われているのは、スホーイ27というのは極めて精度の高い戦闘機である、こういうことが言われているわけでありますね。\r\n　そういうお金の面からしても、あるいは精度の面からしても、日米安保条約を結んでいるからというだけの理由ではないのでありましょうけれども、アメリカの戦闘機あるいは共同開発のものばかりをそろえていくのではなくて、もうちょっと幅広い視野で、いいものを安く買えるのだったら、税金のためあるいは日本の安全保障のために合致するのであれば、そういうものを大胆に防衛庁としては考えていくということは必要だと思います。\r\n　そういう意味で、もし訓練とか、あるいは購入計画なんかがあったかないかわかりません、それはどうでもいいのですけれども、そういう方向性の中でこういう訓練がなされたということになれば、私は極めていいことだというふうに思うわけです。\r\n　これからの兵器調達の問題につきましては、台湾なんかでもＦ16も買えばミラージュも買う、あるいはドイツにしたって、別にアメリカのものばかりじゃなくて、いろいろな国のものを買ったりしているわけですよね。どこかの国から固定的に買うということになったら、なかなか買い物なんかでも値段的にたたけないかもしれない。しかし、こっちも買おうかと思っている、こっちも買おうかと思っているという中で、いいものをより安く買うということはあっていいのだと私は思います。\r\n　うがった見方かもしれませんが、余り日米関係というものを気にし過ぎてそういう形にとらわれるのはよくないし、今後、戦闘機のみならず、そういう装備の調達については、いいものであれば他国からどんどんそういうものは買っていくということにすべきだと思いますが、長官、お考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/171",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "むしろ、こういう動きというのは歓迎されるべきだ、私はそれぐらい思っているのです",
                "\r\n　そういうお金の面からしても、あるいは精度の面からしても、日米安保条約を結んでいるからというだけの理由ではないのでありましょうけれども、アメリカの戦闘機あるいは共同開発のものばかりをそろえていくのではなくて、もうちょっと幅広い視野で、いいものを安く買えるのだったら、税金のためあるいは日本の安全保障のために合致するのであれば、そういうものを大胆に防衛庁としては考えていくということは必要だと思います",
                "\r\n　そういう意味で、もし訓練とか、あるいは購入計画なんかがあったかないかわかりません、それはどうでもいいのですけれども、そういう方向性の中でこういう訓練がなされたということになれば、私は極めていいことだというふうに思うわけです",
                "しかし、こっちも買おうかと思っている、こっちも買おうかと思っているという中で、いいものをより安く買うということはあっていいのだと私は思います",
                "\r\n　うがった見方かもしれませんが、余り日米関係というものを気にし過ぎてそういう形にとらわれるのはよくないし、今後、戦闘機のみならず、そういう装備の調達については、いいものであれば他国からどんどんそういうものは買っていくということにすべきだと思いますが、長官、お考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "114203815X00419980402_173",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○前原委員　今までの防衛庁の調達計画なんかを見ると、ヨーロッパの戦闘機なんかも選定機種に選ばれたりなんかしているわけですよ、調査の段階では。だから、長官おっしゃるように、国内産業のある程度の基盤維持というものももちろんある、ライセンス生産というものの基盤をどのように維持していくかというのはあるけれども、今まで実際に防衛庁の中での機種選定なんかでは、いわば候補になっているのは別にヨーロッパの機種とかもあるわけですよ。だけれども、実際に選ばれたときに、そうではないケースがある。\r\n　しかし、今の長官の答弁ですと、ライセンス生産というか国内基盤を守るために今の形でいかざるを得ない、ほかの国からの調達というものを考えないということはちょっとおかしいのじゃないですか。ほかの国とのライセンス契約を結んでやるということも可能でありましょう。だから、いかに限られた防衛費の中で日本の安全保障に資するような装備をそろえていくか。\r\n　そして、もちろんそれだけじゃなくて、国内の生産基盤を残しておくということも必要だけれども、私がお尋ねしているのは、今Ｆ２をやっているからそれ以外に計画はないよ、そういう型どおりの答弁ではなくて、大きな視点からして、防衛産業の育成もあるけれども、やはりいいもので安かったら、そちらの方もある程度のことを考える。あたかも、それは日米安保というかアメリカに気兼ねをして買ってないように見えるということに大きな問題があるのではないか。\r\n　それはないよとおっしゃるのだったら、そう答弁してください。そして、ほかのものについてもよりいいものを買うべきだというふうな考え方、それは腹では持っていますよ、しかし、いろいろな考えがあって、今まではこうなったけれども将来はわかりませんよ、そういう答弁をされるべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/173",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "\r\n　しかし、今の長官の答弁ですと、ライセンス生産というか国内基盤を守るために今の形でいかざるを得ない、ほかの国からの調達というものを考えないということはちょっとおかしいのじゃないですか",
                "だから、いかに限られた防衛費の中で日本の安全保障に資するような装備をそろえていくか",
                "\r\n　そして、もちろんそれだけじゃなくて、国内の生産基盤を残しておくということも必要だけれども、私がお尋ねしているのは、今Ｆ２をやっているからそれ以外に計画はないよ、そういう型どおりの答弁ではなくて、大きな視点からして、防衛産業の育成もあるけれども、やはりいいもので安かったら、そちらの方もある程度のことを考える",
                "あたかも、それは日米安保というかアメリカに気兼ねをして買ってないように見えるということに大きな問題があるのではないか",
                "そして、ほかのものについてもよりいいものを買うべきだというふうな考え方、それは腹では持っていますよ、しかし、いろいろな考えがあって、今まではこうなったけれども将来はわかりませんよ、そういう答弁をされるべきじゃないですか"
            ]
        },
        {
            "speech_id": "114205261X01619980302_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-02",
            "speech_text": "○前原委員　まず、沖縄の基地問題につきまして、御質問したいと思います。\r\n　総理と、まず二年前の状況について、回想をともにさせていただきたいというふうに思っております。\r\n　二年前の二月、私、当時さきがけにおりまして、安全保障の担当をしておりました。二月に、中山太郎先生を団長として、自社さで米軍基地問題の調査プロジェクトチームというものの一員として、私もワシントン、ホノルルにともに行きました。\r\n　その二月の初めの状況はどういう雰囲気、アメリカがどうだったかといいますと、普天間の返還などというものはとんでもない、米軍の兵力の話し合いをするなんということはとんでもない、こういう状況でございました。私もペリー長官やあるいはキャンベル国防次官補代理などにもお会いいたしました。その中で、今のような意見の表明があったのをよく覚えております。\r\n　与党の中の議論も同じでありました。特に、与党の中の多数を占めている自民党さんの中では、ＳＡＣＯの報告書に対する与党案というものに対しても、普天間の言葉を入れること自体まかりならないという空気でありました。当時問題になっておりました十四事案の中の一つに普天間が入っていたわけでありますけれども、十四事案の早期解決という言葉自身もなかなか認められないぐらい、非常にかたいものでございました。\r\n　そういった中で、総理は、御自身の政治的な決断の中で、普天間の返還というものを何とかしなきゃいけない、沖縄の気持ちにこたえるためには何とかしなきゃいけないということをお感じになっていたんだと思います。二月の末にはサンタモニカに飛ばれました。その中で、クリントン大統領との話し合いもされたわけでございます。\r\n　忘れもしませんけれども、四月の十一日か十二日、朝まだ寝ておりましたら、幾つかの新聞記者から電話がありました。日経新聞の一面トップに普天間返還合意という記事が載っていたわけでありますが、それについてのコメントを求められまして、まさに文字どおり寝耳に水、こういう感じでございました。\r\n　私は、与党の中でそういう話が一切なかったとか、そういう低い次元の話をしようとは思っておりませんし、また私は、当時の総理のそういったトップダウンの決断というものを高く評価していた一人でございます。\r\n　一体いつからこういう決断をされていたのかということと、それからもう一つ、私がきょう総理にぜひともお伺いしたかったのは、一番初めにこの合意をされたとき、当時朝日新聞のワシントン支局長をされていた船橋洋一さんが最近「同盟漂流」という本を書かれておりまして、その中にも、総理がその合意をされたとき、つまり、当時モンデール大使あるいは臼井防衛庁長官それから池田外務大臣等々を官邸に呼ばれて、そして大田知事に電話をされたというくだりが載っております。\r\n　そこにいたのではないかというぐらい詳しい状況がこの船橋さんの本には書かれております。後で私も船橋さんに伺いますと、いろいろな方に、そこにおられた方々に取材をされた、そして極めて詳しいその状況というものを取材した、こういうことを言われておりました。\r\n　私がお伺いしたいのは、そのとき、大田知事に総理がお電話をされましたけれども、普天間返還を総理が伝えられたときに、大田知事からどういうお返事があったのか。そのときには、県内移転ですけれども構わないですかということを聞かれたというふうにこの本の中には記述をされておりますし、私もいろいろな方々からお話をそのように伺いました。\r\n　実際、そういう県内移転でも構いませんかという条件つきの中で、大田知事からどういう御返答があったのか。初めにお伺いした、いつからそういう普天間返還を御決断されたのかということも踏まえて、この二点、総理に御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01619980302/94",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "当時問題になっておりました十四事案の中の一つに普天間が入っていたわけでありますけれども、十四事案の早期解決という言葉自身もなかなか認められないぐらい、非常にかたいものでございました",
                "\r\n　そういった中で、総理は、御自身の政治的な決断の中で、普天間の返還というものを何とかしなきゃいけない、沖縄の気持ちにこたえるためには何とかしなきゃいけないということをお感じになっていたんだと思います",
                "\r\n　私は、与党の中でそういう話が一切なかったとか、そういう低い次元の話をしようとは思っておりませんし、また私は、当時の総理のそういったトップダウンの決断というものを高く評価していた一人でございます"
            ]
        },
        {
            "speech_id": "114205261X01619980302_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-02",
            "speech_text": "○前原委員　憲法解釈ですから、総理自身がなかなか政治的な判断のもとで答えにくいというのはわかりますけれども、先ほどからちょっと態度を見ておりますと、誠実にお答えいただいているのかどうかということで、私は極めて疑問を抱かざるを得ない。何かばかにされているような気がしてならないわけです。私の質問に対して真摯にお答えをいただきたい。\r\n　何か、答えるのだったら答えるというような言い方は、私はいかがかと思いますよ。そういう態度というのはよくないと思います。私の質問について、そういうことなら、憲法解釈なので、実際問題自分は答えられないから法制局長官に答えさせますということをここでしっかり言われればいい。そういうことを言われずに、その場でそういうことをおっしゃるのは、態度としては極めて、私、不愉快です。そのことだけはきっちり申し上げたい。\r\n　私自身は、この集団的自衛権の解釈そのものをやはり変えていかないと、なかなかガイドラインの具体的な行使というふうなものも難しくなると思います。すべて拡大解釈、自衛権の行使あるいはこのガイドラインに認められる防衛協力についても、必ずこの集団的自衛権とのグレーゾーンでひっかかってくる場合が出てくると私は思います。そのときにどういうふうに対処をするのかということを、私は、今からこういう憲法解釈そのものも、拡大拡大あるいはゆがんできたものを変えていかないといけないということで提起をさせていただきました。\r\n　総理が、今までの解釈そのものについて変えるつもりはない、そしてそのことを読まれるということだったら、それについてはこれ以上質問してもむだだと思いますから、そのことについては、ぜひ私は、政権交代を果たしたときに、今の憲法解釈そのものを変えていくという議論も含めてやっていかなくてはいけないということを申し上げたいと思います。\r\n　私自身の問題として、次に進ませていただきたいと思います。\r\n　まず、中央省庁再編と財政投融資改革について質問をさせていただきたい。\r\n　中央省庁の再編については、これから行革委等で具体的な議論がされることだと思いますし、細かな議論については、そこにゆだねていきたいというふうに思います。しかし私は、この中央省庁再編について、私自身の思いというものをまず一点申し上げたい。それは、なかなか評価ができるものではないということであります。\r\n　よく言われておりますように、一本のようかんを今まで二十二個に切っていたのを十三個に切り分けている。あるいは、二十二個の袋に入っていたものを十三の袋に分ける。つまり、どれだけリストラをされて、そして地方に移譲をして、そしてまた民間に委託をして、その残った部分についての中央省庁再編ということならよくわかるけれども、そういうビジョンというものがこの改革案を見てもなかなか伝わってこない。しかも、公務員総定数を十年後に一割削減も、これは後で決まった議論、後出しの議論でありました。切り込み方も極めて不十分であります。そういう意味では、私は、これについては総じて評価ができないということをまず申し上げたいと思います。\r\n　そして、大きなポイントというのは財投の問題であります。午前中に同僚の松沢議員も聞かれたものでございますが、重なる部分も出てくると思いますけれども、含めて私はお尋ねをしたいと思います。\r\n　中間報告では、財投改革につきまして、まずは簡保は民営化、郵貯五年後見直し、そして民営化の方向で、こういう議論が出てまいりました。私は、はっきり言って、この中間報告を見たときには、かなり踏み込んだなというふうにある程度一定の評価をしておりました。しかし、最終報告が出てきたときには、もとに戻ったといいますか、公社化、立場は公務員、そして民営化はしないということをはっきり書かれているわけであります。\r\n　それで、お伺いをしたいわけでありますけれども、中間報告で、簡保は民営化、郵貯五年後見直し、そして民営化の道筋を探るということでありましたけれども、中間報告ではそういうことを言われているわけですね。中間報告で、簡保と郵貯についてこういう報告を出されたという趣旨はどこにあったのか、その点を総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X01619980302/108",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "○前原委員　憲法解釈ですから、総理自身がなかなか政治的な判断のもとで答えにくいというのはわかりますけれども、先ほどからちょっと態度を見ておりますと、誠実にお答えいただいているのかどうかということで、私は極めて疑問を抱かざるを得ない",
                "そういう態度というのはよくないと思います",
                "そういうことを言われずに、その場でそういうことをおっしゃるのは、態度としては極めて、私、不愉快です",
                "\r\n　私自身は、この集団的自衛権の解釈そのものをやはり変えていかないと、なかなかガイドラインの具体的な行使というふうなものも難しくなると思います",
                "すべて拡大解釈、自衛権の行使あるいはこのガイドラインに認められる防衛協力についても、必ずこの集団的自衛権とのグレーゾーンでひっかかってくる場合が出てくると私は思います",
                "そのときにどういうふうに対処をするのかということを、私は、今からこういう憲法解釈そのものも、拡大拡大あるいはゆがんできたものを変えていかないといけないということで提起をさせていただきました",
                "\r\n　総理が、今までの解釈そのものについて変えるつもりはない、そしてそのことを読まれるということだったら、それについてはこれ以上質問してもむだだと思いますから、そのことについては、ぜひ私は、政権交代を果たしたときに、今の憲法解釈そのものを変えていくという議論も含めてやっていかなくてはいけないということを申し上げたいと思います",
                "\r\n　中央省庁の再編については、これから行革委等で具体的な議論がされることだと思いますし、細かな議論については、そこにゆだねていきたいというふうに思います",
                "しかし私は、この中央省庁再編について、私自身の思いというものをまず一点申し上げたい",
                "つまり、どれだけリストラをされて、そして地方に移譲をして、そしてまた民間に委託をして、その残った部分についての中央省庁再編ということならよくわかるけれども、そういうビジョンというものがこの改革案を見てもなかなか伝わってこない",
                "しかも、公務員総定数を十年後に一割削減も、これは後で決まった議論、後出しの議論でありました",
                "そういう意味では、私は、これについては総じて評価ができないということをまず申し上げたいと思います",
                "\r\n　そして、大きなポイントというのは財投の問題であります"
            ]
        },
        {
            "speech_id": "114105254X01619971202_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1997-12-02",
            "speech_text": "○前原誠司君　私は、民主党を代表して、ただいま報告のございました日米防衛協力の指針最終報告について総理に質問いたします。\r\n　この指針の前提として、「指針及びその下で行われる取組みは、いずれの政府にも、立法上、予算上又は行政上の措置をとることを義務づけるものではない。」と書かれています。したがって、政府は、この指針を国会承認事項ではないと繰り返し答えてきました。\r\n　しかし一方で、「日米協力のための効果的な態勢の構築が指針及びその下で行われる取組みの目標であることから、日米両国政府が、各々の判断に従い、このような努力の結果を各々の具体的な政策や措置に適切な形で反映することが期待される。」とも書かれています。この指針は時間と労力をかけてまとめられたものでしょうから、日米のどちらかが、義務ではないのだからと言ってその具体化を怠れば、二国間の関係がおかしくなってしまいます。\r\n　したがって、この指針については、単に政府間の合意で済ませるのではなく、本来は政府間協定などの国会承認事項にすべきであります。総理、いかがでありましょうか。\r\n　また、指針に基づいてこれから整備する関連法案についても、現在検討中ということで全体像がいまだに示されていませんが、本来ならば指針とあわせて示されてしかるべきではないでしょうか。なぜなら、今はおぼろげな全体像しか見えず、それを実効あらしめる法律案などがはっきり示されておりません。あわせて総理の見解をお尋ねいたします。\r\n　また、これに関して、いわゆる大平三原則についても見直すべきだという立場から質問をいたします。\r\n　大平三原則は、国会に提出してその承認を求めるべき条約の範囲についての統一見解を示したものです。内容は、「法律事項を含む国際約束」、「財政事項を含む国際約束」、さらに「わが国と相手国との間あるいは国家間一般の基本的な関係を法的に規定するという意味において政治的に重要な国際約束であって、それゆえに、発効のために批准が要件とされているもの」の三つですが、法律事項や財政事項を含む国際約束はよいとしても、三番目は問題であります。\r\n　本来なら、「わが国と相手国との間あるいは国家間一般の基本的な関係を法的に規定するという意味において政治的に重要な国際約束」でとどめておくべきであります。つまり、「発効のために批准が要件とされているもの」の条件を入れることによって、批准が要件になければ、政治的に重要な国際約束であっても国会の承認を受けなくてもよいということになってしまいます。これは、日本の進路にとって重要な決定が国会の承認を経ずに行われる逃げ道になっております。したがって、大平三原則の第三カテゴリーからは、「発効のために批准が要件とされているもの」という基準は削除すべきだと考えますが、総理の答弁を求めます。\r\n　次に、この指針には、平素からの協力と日本に対する武力攻撃に際しての対処行動とあわせて周辺事態の協力が盛り込まれていますが、安保条約のどの条項を読んでも周辺事態に協力する根拠を探し出すことができません。\r\n　例えば、安保条約第五条は共同対処を規定していますが、これはあくまでも日本有事のみを想定したものであり、第六条にも、日本国の安全と極東における平和と安全の維持に寄与するため、アメリカは日本の施設・区域の使用ができると書かれているだけで、周辺事態の協力については一切規定されていません。つまり、日本有事以外には、アメリカの軍事行動に対し日本が協力することに根拠を与える条項は安保条約にはないのであります。したがって、周辺事態で協力しようとすれば、現行安保条約を改定して新たにその条項を盛り込むのが当然の筋であります。\r\n　総理は今まで、周辺事態に際し、自衛隊が日本領域外で、憲法の制約の範囲内で、適用のある国内法令に従って活動を行うことは我が国の主体的な判断によるものであって、安保条約の改定は必要ないと発言されていますが、それでは安保条約の拡大解釈を安易に認めることになります。周辺事態での協力を行うならば、やはり堂々とそれを裏づける条約の具体的な条文を追加すべきだと考えますが、なぜ安保条約の改定を行わないのか、明確な答弁を求めます。\r\n　仮に、周辺有事で自衛隊が米軍に協力する場合、自衛隊法における根拠規定が必要になります。現在、自衛隊法第七十六条において、日本有事の際の防衛出動について規定されていますが、この条文には括弧書きで「外部からの武力攻撃のおそれのある場合を含む。」と書かれています。周辺事態はこれに類すると読むこともできますが、私は、日本有事の防衛出動とは違う新たな条文をつくって対処すべきだと考えますが、いかがでしょうか。\r\n　また、現行の条文で読もうが、新たな条文をつくろうが、周辺事態に際して自衛隊の出動を行うということは大変重い決定であり、その場合は、自衛隊法第七十六条の防衛出動の条文にも書かれているような国会の承認、緊急の場合は事後承認を大前提とすべきだと考えますが、総理の見解をお尋ねします。\r\n　今回の指針見直しては、総じてアメリカから求められた項目について日本が協力しているという感が否めません。日本は戦略を持ってこの指針取りまとめに臨んだのでしょうか。アメリカとのやりとりの中で、どのような点を日本から積極的に要望して協力項目として取り入れるに至ったのか、あればお答えください。\r\n　中間報告と最終報告を見比べて、日本の立場が少しでも鮮明になったとすれば、それは、非戦闘員を退避させるための活動と、その他の脅威への対応としての弾道ミサイル攻撃への対応ですが、この最終報告によって、在外邦人の救出については、もしもの場合が起きたときに、米国人以外で日本人は高い優先度で協力してくれるという承諾をアメリカから具体的に得ているのかどうか、また、日本がミサイル攻撃を受けた場合、この指針によってアメリカは確実にその相手国に対して報復をしてくれると考えてよいのかどうか、総理にお尋ねいたします。\r\n　次に、集団的自衛権の解釈について質問いたします。\r\n　この指針では、日本のすべての行為は、日本の憲法上の制約の範囲内において行われるとされています。しかし、公海上の機雷除去や海上輸送あるいは情報交換など、明確に、また定性的に集団的自衛権の行使には当たらないと言えない活動も含まれております。武力行使との一体化につながっていなければ行えるという見解でしょうが、状況は刻一刻と変化し、当初は一体化につながっていなくても、時間の経過とともに武力行使と一体化してしまう場合が十分にあり得ます。そうであれば、初めから、行う活動を日本の領域内に限定して、確実にやれるものはやるという方がより実際的ではないかと考えますが、いかがでありましょうか。\r\n　現在、集団的自衛権に関する政府の解釈は、集団的自衛権は、国際法上、主権国家である以上日本が当然有しているけれども、その行使は憲法第九条に照らし合わせてみて許されないとなっております。つまり、憲法第九条のもとにおいて許される自衛権の行使は、我が国を防衛するため必要最小限度の範囲にとどまるべきものであると解釈されており、集団的自衛権を行使することは、その範囲を超えるものであって、憲法上許されないという考えであります。\r\n　では、その範囲を超えない集団的自衛権の行使は全くあり得ないのでしょうか。逆に、武力行使と一体化していなくても集団的自衛権に当たると考えられるものはないのでしょうか。あわせてお尋ねいたします。\r\n　私は、以前から、政府の集団的自衛権の解釈そのものがおかしいと感じてまいりました。私の感覚からすれば集団的自衛権の行使に当たることも当たらないとし、ただ武力行使との一体化という一点のみに物差しを当てているのが今の政府の見解であります。\r\n　例えば、日米安保条約を締結していること自体、そもそも集団的自衛権の行使に当たるのではないでしょうか。アメリカと敵対する国が出てきた場合、その国は日本を全く中立だと考えることは絶対にあり得ません。なぜなら、日本はアメリカに基地を提供しています。軍事行動において、どこに基地があるかは大変重要なポイントです。特に日本周辺で米軍が軍事行動を行う場合、日本に基地を持つということは作戦上極めて有利であります。\r\n　このような観点から考えても、アメリカの敵対国からすれば、日本がアメリカと安保条約を結び、基地を提供していること自体、アメリカの軍事行動に日本が同調している、つまり、具体的な行動を起こしていなくても、集団的自衛権を隠然と行使をしているとみなされるのが当然でありましょう。\r\n　さらにもう一つ例を挙げれば、湾岸戦争のとき、日本は多国籍軍に対し多額の資金を使途を限定して提供しました。湾岸平和基金に対する資金拠出については、集団的自衛権を含めおよそ自衛権とは国家による実力の行使にかかわる概念であるので、我が国が単に費用を支出するということは実力の行使に当たらず、したがって、資金供出は集団的自衛権の行使には当たらないとの見解が示されました。\r\n　つまり、自分は単にお金を出しただけで、実力の行使はみずから行っていないから集団的自衛権の行使には当たらないというものでありますが、この論理自体、例えば、気に入らない人間がいて、自分自身は手を汚さず、別の人に金を渡して自分のかわりに殴ってもらっても、自分は直接手を下していないのだから自分には関係ないと言っているようなものにすぎません。\r\n　このように、日本の集団的自衛権の解釈がそもそもおかしく、この際、根本的に見直すべきだと考えますが、総理の見解をお尋ねします。\r\n　さて、この指針に実効性を持たせるためには、さまざまな法律の整備が必要になります。多岐にわたる法整備では防衛庁の所管外のものも多く、他省庁との調整が今まさに行われています。他省庁との調整も難しいものはあるでしょうが、それ以上に難しいのが地方自治体や民間との調整です。空港や港湾は地方自治体が管理しているものも多く、地方自治、地方主権の観点から、自治体の意向は当然尊重されなければなりません。\r\n　しかし、それで本当に実効性が確保されるのでしょうか。例えば、普天間飛行場を名護市のキャンプ・シュワブ沖に移転することが検討されていますが、日米で大枠を決めても、そして政府が実行に移そうとしても、地元がノーと言えば話は進みません。民間についても同じことが言えます。物資の輸送一つとっても、業者の協力が得られなければ、協力体制は絵にかいたもちにすぎません。\r\n　指針に書かれた協力を実効あるものにするために、このような難題にどのように対処していくおつもりか、総理の考えをお聞かせください。\r\n　最後に、今後の日米防衛協力の将来像について質問いたします。\r\n　この指針で顕著なのは、日米間の緊密な情報交換や政策協議です。特に、調整メカニズムを確立して、作戦、情報活動、後方支援について共同調整所の活用を含めて行っていくことになっています。しかし、日米の情報量の差は歴然としており、それゆえ、物事の決定が常にアメリカ主導になるのではないかという危惧もあります。気がついてみれば総合力の差で抜き差しならぬ事態になり、日本の国益に反する防衛協力を行わざるを得ないことになりはしないのでしょうか。ぜひこの懸念を、総理から説得力を持って払拭していただきたいと思います。\r\n　また、防衛協力の強化は両刃の剣であることをはっきり認識すべきであります。協力の度合いが高まると、日本の安全保障の能力は高まりますが、それだけアメリカに依存するということにもなります。日米関係が日本外交の基軸であることに全く異存はありませんが、遠い将来を考えた場合、未来永劫、日米関係が変わらず良好だという保証はどこにもありません。したがって、ある程度の防衛協力は進めながらも、基本は、自分の国は自分で守るという基盤をいかに確保するかが極めて重要であります。\r\n　そこで、日米間の防衛協力、例えば訓練、作戦行動、軍事技術の共同研究、武器の共回生産などはどの程度まで進めるおつもりなのか、裏返せば、日本独自の防衛力の基盤をどの程度確保していくつもりなのか、このことを最後に総理にお聞きして、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114105254X01619971202/16",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "この指針は時間と労力をかけてまとめられたものでしょうから、日米のどちらかが、義務ではないのだからと言ってその具体化を怠れば、二国間の関係がおかしくなってしまいます",
                "\r\n　したがって、この指針については、単に政府間の合意で済ませるのではなく、本来は政府間協定などの国会承認事項にすべきであります",
                "\r\n　また、指針に基づいてこれから整備する関連法案についても、現在検討中ということで全体像がいまだに示されていませんが、本来ならば指針とあわせて示されてしかるべきではないでしょうか",
                "なぜなら、今はおぼろげな全体像しか見えず、それを実効あらしめる法律案などがはっきり示されておりません",
                "\r\n　本来なら、「わが国と相手国との間あるいは国家間一般の基本的な関係を法的に規定するという意味において政治的に重要な国際約束」でとどめておくべきであります",
                "したがって、大平三原則の第三カテゴリーからは、「発効のために批准が要件とされているもの」という基準は削除すべきだと考えますが、総理の答弁を求めます",
                "したがって、周辺事態で協力しようとすれば、現行安保条約を改定して新たにその条項を盛り込むのが当然の筋であります",
                "\r\n　総理は今まで、周辺事態に際し、自衛隊が日本領域外で、憲法の制約の範囲内で、適用のある国内法令に従って活動を行うことは我が国の主体的な判断によるものであって、安保条約の改定は必要ないと発言されていますが、それでは安保条約の拡大解釈を安易に認めることになります",
                "周辺事態での協力を行うならば、やはり堂々とそれを裏づける条約の具体的な条文を追加すべきだと考えますが、なぜ安保条約の改定を行わないのか、明確な答弁を求めます",
                "周辺事態はこれに類すると読むこともできますが、私は、日本有事の防衛出動とは違う新たな条文をつくって対処すべきだと考えますが、いかがでしょうか",
                "\r\n　また、現行の条文で読もうが、新たな条文をつくろうが、周辺事態に際して自衛隊の出動を行うということは大変重い決定であり、その場合は、自衛隊法第七十六条の防衛出動の条文にも書かれているような国会の承認、緊急の場合は事後承認を大前提とすべきだと考えますが、総理の見解をお尋ねします",
                "\r\n　今回の指針見直しては、総じてアメリカから求められた項目について日本が協力しているという感が否めません",
                "武力行使との一体化につながっていなければ行えるという見解でしょうが、状況は刻一刻と変化し、当初は一体化につながっていなくても、時間の経過とともに武力行使と一体化してしまう場合が十分にあり得ます",
                "そうであれば、初めから、行う活動を日本の領域内に限定して、確実にやれるものはやるという方がより実際的ではないかと考えますが、いかがでありましょうか",
                "\r\n　現在、集団的自衛権に関する政府の解釈は、集団的自衛権は、国際法上、主権国家である以上日本が当然有しているけれども、その行使は憲法第九条に照らし合わせてみて許されないとなっております",
                "つまり、憲法第九条のもとにおいて許される自衛権の行使は、我が国を防衛するため必要最小限度の範囲にとどまるべきものであると解釈されており、集団的自衛権を行使することは、その範囲を超えるものであって、憲法上許されないという考えであります",
                "\r\n　では、その範囲を超えない集団的自衛権の行使は全くあり得ないのでしょうか",
                "逆に、武力行使と一体化していなくても集団的自衛権に当たると考えられるものはないのでしょうか",
                "\r\n　私は、以前から、政府の集団的自衛権の解釈そのものがおかしいと感じてまいりました",
                "私の感覚からすれば集団的自衛権の行使に当たることも当たらないとし、ただ武力行使との一体化という一点のみに物差しを当てているのが今の政府の見解であります",
                "\r\n　例えば、日米安保条約を締結していること自体、そもそも集団的自衛権の行使に当たるのではないでしょうか",
                "アメリカと敵対する国が出てきた場合、その国は日本を全く中立だと考えることは絶対にあり得ません",
                "なぜなら、日本はアメリカに基地を提供しています",
                "\r\n　このような観点から考えても、アメリカの敵対国からすれば、日本がアメリカと安保条約を結び、基地を提供していること自体、アメリカの軍事行動に日本が同調している、つまり、具体的な行動を起こしていなくても、集団的自衛権を隠然と行使をしているとみなされるのが当然でありましょう",
                "\r\n　つまり、自分は単にお金を出しただけで、実力の行使はみずから行っていないから集団的自衛権の行使には当たらないというものでありますが、この論理自体、例えば、気に入らない人間がいて、自分自身は手を汚さず、別の人に金を渡して自分のかわりに殴ってもらっても、自分は直接手を下していないのだから自分には関係ないと言っているようなものにすぎません",
                "\r\n　このように、日本の集団的自衛権の解釈がそもそもおかしく、この際、根本的に見直すべきだと考えますが、総理の見解をお尋ねします",
                "空港や港湾は地方自治体が管理しているものも多く、地方自治、地方主権の観点から、自治体の意向は当然尊重されなければなりません",
                "例えば、普天間飛行場を名護市のキャンプ・シュワブ沖に移転することが検討されていますが、日米で大枠を決めても、そして政府が実行に移そうとしても、地元がノーと言えば話は進みません",
                "物資の輸送一つとっても、業者の協力が得られなければ、協力体制は絵にかいたもちにすぎません",
                "しかし、日米の情報量の差は歴然としており、それゆえ、物事の決定が常にアメリカ主導になるのではないかという危惧もあります",
                "気がついてみれば総合力の差で抜き差しならぬ事態になり、日本の国益に反する防衛協力を行わざるを得ないことになりはしないのでしょうか",
                "ぜひこの懸念を、総理から説得力を持って払拭していただきたいと思います",
                "\r\n　また、防衛協力の強化は両刃の剣であることをはっきり認識すべきであります",
                "日米関係が日本外交の基軸であることに全く異存はありませんが、遠い将来を考えた場合、未来永劫、日米関係が変わらず良好だという保証はどこにもありません",
                "したがって、ある程度の防衛協力は進めながらも、基本は、自分の国は自分で守るという基盤をいかに確保するかが極めて重要であります"
            ]
        },
        {
            "speech_id": "114104375X01019971029_172",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　では、改めて質問させていただきます。\r\n　防衛庁長官もおいでになりましたので、もう一度改めてお話しさせていただきますが、我が党といたしましては、大臣に御答弁をいただくということでございまして、質問の要旨も細かいところまで前もって提出をさせていただいておりますので、政府委員の方々の御答弁は結構でございますので、ぜひ大臣に御答弁をいただきたいということを前もってお話を申し上げます。\r\n　さて、防衛費についてお話をさせていただくわけでございますが、財政構造改革の推進に関する特別措置法案の概要を見させていただきますと、防衛費については、「我が国の安全保障上の観点と経済事情及び財政事情等を勘案し、節度ある防衛力の整備を行う必要があることを踏まえつつ、防衛関係費について、財政構造改革の推進の緊要性に配慮して、抑制。」そして、次がポイントでございますけれども、「防衛関係費の量的縮減目標　集中改革期間の各年度の当初予算の防衛関係費（ＳＡＣＯ関連経費を除く。）の額が前年度の当初予算の額を上回らないこと。」こういうことになっております。\r\n　私も、二年ばかり与党におりましたときに、防衛費の概算要求、そして予算編成に携わらせていただきました。いかにこの防衛費についてなかなか国民一般の理解が得られていないか、あるいは対外的な理解も得られていないか、また、これを圧縮することの難しさというものも随分私なりには勉強させていただいたつもりでございます。\r\n　先般も、何人かの同僚議員と中国に行くことがございました。朱鎔基副首相、そして銭其シン外務大臣にもお会いをいたしましたけれども、そのときに朱鎔基副首相から言われましたのは、中国脅威論と言われるけれども、日本の防衛費というのは極めて多額に及んでいる、こういう指摘がございました。\r\n　そこで私がお答えをしましたのは、日本の防衛費の四三％が人件糧食費であるということ、そしてまた一般物件費の割合も二〇％程度、そして、俗に言われている装備などの費用というのはそれを引いた額であって、極めて小さいのです、それから、日本は武器輸出三原則を持っているために量的なコストダウンが図れない、その中で、国産というものについては、防衛費については極めてかかるんですよ、こういうお話をさせていただきました。\r\n　そういう中で、この三年間、集中改革期間において四兆九千四百十四億円をそのまま維持するというのは、私は並大抵のことじゃないなというふうに実は思っているところでございます。\r\n　概算要求について、御説明を防衛庁からもいただきました。まず人件糧食費については、これは極めて義務的な経費でございますので、六百三十四億円の増が見込まれる、こういう話でございました。それから、歳出化経費につきましては、新規契約を何とか抑える中で二百三十八億円の減にしたい、そして一般物件費については三百九十六億円の減にしたい、こういう御説明でございました。\r\n　しかしながら、御承知のように、概算要求時に換算をしております為替レートというのは一ドルが百七円ということでございまして、現在は平均すると一ドルが百二十円ぐらいでございましょうか、となると、十三円の円安。話を聞いておりますと、一円、円が安くなるごとに防衛費というのは十六億円ぐらいの増になるということでございますので、単純に計算をいたしますと、二百八億円のまた増になるということでございます。したがいまして、概算要求よりもさらに厳しい切り込みをやっていかなければいけないということでございます。\r\n　まだその円安の部分の切り込みがされていない前提条件のもとでも、装備関連の繰り延べによる減額が六百七億円。済みません、これは九年度ですね。九年度の六百七億円に対しまして、十年度の概算要求額の歳出化経費の繰り延べは千百八十億円ということで、平成九年の繰り延べの約倍の数字になっているわけでございます。\r\n　そこで、ひとつ根本的な質問をさせていただきたいわけでありますけれども、我々、予算編成をした時期にも随分これは議論をしたテーマでございますけれども、繰り延べというのは本当に国がやっていいものなのかどうか。しかも、発展途上国でお金がないという国ならまだしも、こういう先進国で繰り延べをやっている国なんというのはほかにあるのかどうかということを考えたときに、繰り延べという極めて技術的なことをやって、そして防衛費の額あるいは伸び率を操作をするということについては、私は極めて邪道であるというふうに思っております。\r\n　その点について、防衛庁長官、繰り延べについてのお考えをお聞かせいただきたいと思います。\r\n　　　　〔委員長退席、野田（聖）委員長代理若席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/172",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "いかにこの防衛費についてなかなか国民一般の理解が得られていないか、あるいは対外的な理解も得られていないか、また、これを圧縮することの難しさというものも随分私なりには勉強させていただいたつもりでございます",
                "\r\n　そういう中で、この三年間、集中改革期間において四兆九千四百十四億円をそのまま維持するというのは、私は並大抵のことじゃないなというふうに実は思っているところでございます",
                "したがいまして、概算要求よりもさらに厳しい切り込みをやっていかなければいけないということでございます",
                "\r\n　そこで、ひとつ根本的な質問をさせていただきたいわけでありますけれども、我々、予算編成をした時期にも随分これは議論をしたテーマでございますけれども、繰り延べというのは本当に国がやっていいものなのかどうか",
                "しかも、発展途上国でお金がないという国ならまだしも、こういう先進国で繰り延べをやっている国なんというのはほかにあるのかどうかということを考えたときに、繰り延べという極めて技術的なことをやって、そして防衛費の額あるいは伸び率を操作をするということについては、私は極めて邪道であるというふうに思っております"
            ]
        },
        {
            "speech_id": "114104375X01019971029_174",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　これは二年前だつたと思いますけれども、防衛庁の方から「歳出化の繰延に係る問題点等について」というペーパーをいただいております。ケース一、ケース二、ケース三ということで三つの繰り延べのケースを想定して、それについての問題点というものが出されているわけでございます。\r\n　まず、予算編成の経緯については、予算で金額、年限の議決が済んでいるものは国会議決の変更が必要になる。そこで、防衛庁さんが出されているペーパーにおいては、政策の一貫性が欠如している、また、議決を得る合理的理由が必要だ、こういうことが述べられておりますし、取得のおくれによる防衛上の欠落が発生をする。そして、今大臣も御答弁をいただきましたけれども、契約違反ということで、これは法律に基づいて損害賠償等もやらなきゃいけない。そしてまた、契約相手方の資金調達、特に中小企業、関連会社の資金調達の困難性、また、長い目で見れば繰り延べをする方が高くつく、こういうことになっているわけですね。\r\n　私は、大臣としてはなかなか難しい御判断をされたとは思いますけれども、結局、平成九年度が六百七億円で、そして来年度の概算要求が一千百八十億円ということで、この二年間の数字だけ見ると、ところてん式に繰り延べの費用を多くしていって、そして何とかつじつまを合わせる。こういうことをやっていって、三年ぐらいなら何とかやれるかもしれないけれども、その後の反動とかいうものは、私は極めて深刻なことになるのではないかというふうに思います。\r\n　したがいまして、平成十年度の概算要求で繰り延べになっていますけれども、繰り延べをしないで何とかほかのやりくりでうまくやれる方法がないのかどうか、その検討はされたのかどうか、その点について御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/174",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "こういうことをやっていって、三年ぐらいなら何とかやれるかもしれないけれども、その後の反動とかいうものは、私は極めて深刻なことになるのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_178",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　九年度から十年度が六百三十四億円で、十一年度はちょっとその増のペースが減るわけでありますね。しかしながら、平成十二年度については、今おっしゃったようにまた七百三十億という増、これは定年延長のはね返りという御説明を防衛庁からいただいておりますけれども、それだけの多くの額になってくるということであります。\r\n　そして、歳出化経費というものも新規契約をどのぐらい抑えていかれるのか。また、中期防九千二百億円の減額ということから考えるならば、歳出化経費というのも十一年度、十二年度、大体わかってくると思うわけであります。それを想定した上で、十一年度、十二年度の繰り延べ、これは、九年度から十年度が六百七億から千百八十億になった。これだけ見ていると、要は六百億ぐらいの倍数でふえていくのじゃないかという、何かそういう危惧を抱かざるを得ないのですけれども、そういうことはないのか。ないとすればどういう理由なのか、その点についてお示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/178",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "これだけ見ていると、要は六百億ぐらいの倍数でふえていくのじゃないかという、何かそういう危惧を抱かざるを得ないのですけれども、そういうことはないのか"
            ]
        },
        {
            "speech_id": "114104375X01019971029_180",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　危惧をしていたよりも、六百七億から千百八十億になって、それが全部ところてん式でふえていくのかということと思っておりましたが、そうではなくて、平成十一年度が一千億、それから平成十二年度の概算要求の予定が八百億円ぐらいということで、ある意味では安心をいたしました。\r\n　しかしながら、最初に申し上げましたけれども、発展途上国でお金がなくてやっているわけではないわけで、そういう意味で、数合わせをするというだけでこの繰り延べの手法を安易に使い続けるということについては、私は極めて深刻だと思いますし、その点について、やはり防衛の計画についても根本的な無理があるのではないかということをまず指摘をさせていただきたいと思います。そしてまた、後ほど戦略という部分についてあるいは作戦という部分について、整合性のお話を伺いたいというふうに思います。\r\n　次の質問に移らせていただきますけれども、人件費が今御議論させていただいたように当然圧力として上がっていく。そういう中で新規契約というものを落として、何とか歳出化経費というものを将来的に落としていこうという苦心がこれに見えるわけでございますけれども、平成十年度の概算要求におきましては、新規分として一千百五十五億円の新規契約額を前年度比カットされている。これはなかなか大きな数字だと思うわけでありますけれども、そのカットをするという内訳についてどういうふうにお考えになってこういう試算を出されたのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/180",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　危惧をしていたよりも、六百七億から千百八十億になって、それが全部ところてん式でふえていくのかということと思っておりましたが、そうではなくて、平成十一年度が一千億、それから平成十二年度の概算要求の予定が八百億円ぐらいということで、ある意味では安心をいたしました",
                "\r\n　しかしながら、最初に申し上げましたけれども、発展途上国でお金がなくてやっているわけではないわけで、そういう意味で、数合わせをするというだけでこの繰り延べの手法を安易に使い続けるということについては、私は極めて深刻だと思いますし、その点について、やはり防衛の計画についても根本的な無理があるのではないかということをまず指摘をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_182",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　これが減った、あれがふえた、そのプラス・マイナスであって一概に特定はできないという御答弁でございました。\r\n　では、観点を変えまして、現在の中期防衛力整備計画と絡めて、この予算のあり方、この法律案に基づく防衛費のあり方について見ていきたいと思うわけであります。\r\n　平成九年六月三日に財政構造改革の推進についてという閣議決定がなされております。その中で、防衛につきましては、「中期防衛力整備計画（総額二十五兆一千五百億円）について、今後三年間は防衛関係費の水準を抑制するとの考え方の下、残り期間の物件費総額（約九兆二千億円）の一割に相当する金額の所要経費の縮減を行い、本年中にその内容を見直す。」こういう話になっております。九兆二千億円の一割に相当するのでありますから九千二百億円ぐらいの中期防の減額をして、そして減額をする部分については本年中、つまり十二月の末までにその結論を得る、こういう話でございます。\r\n　この中期防につきましては、総額二十五兆一千五百億円ということでありましたけれども、調整枠がございましたね、一千百億円。このことについてはこの閣議決定では書かれておりませんけれども、我々としては、では二十五兆一千五百億円の部分については、九千二百億円の減額をするけれども、一千百億円の別枠、その調整枠というのは残っているというふうに考えていいのかどうか、その点について御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/182",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　では、観点を変えまして、現在の中期防衛力整備計画と絡めて、この予算のあり方、この法律案に基づく防衛費のあり方について見ていきたいと思うわけであります",
                "このことについてはこの閣議決定では書かれておりませんけれども、我々としては、では二十五兆一千五百億円の部分については、九千二百億円の減額をするけれども、一千百億円の別枠、その調整枠というのは残っているというふうに考えていいのかどうか、その点について御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_192",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　今までるる繰り延べの議論とか減額の話とかさせていただきましたけれども、議論が極めて逆ではないかということを私は思っております。\r\n　というのも、防衛大綱というものがあって、それに対しての中期防衛力整備計画を決めて、そしてお金もそれにつけて、そしてどのように整備をしていくかという議論をしていたわけですね。ただ、財政構造改革ということで、この財政難の折、防衛費も聖域ではないというところで削減になるというのは、それはある意味ではわかります。しかし、さっき申し上げたように、主要装備に穴があいてくるかもしれないとか、あるいは繰り延べなど先進国でほとんどやったことのないようなことでつじつまだけを合わせているというやり方については、これはどう考えても僕はおかしいということを言わざるを得ないと思います。\r\n　もしお金のことを出そうとすれば、もうちょっと大胆な部隊編成なりの見直しとか、あるいは将来的な戦略に基づいた陸海空のあり方の見直しとか、そういうものの中から議論をしていって、じゃ、こういう姿にするためにはこれだけのお金でいきます、あるいはこれだけのお金が要りますという議論を私はしなきゃいけないと思いますけれども、議論が逆で、お金をキャップということで切られちゃった。そして抑制をされて、三年間は特に集中改革期間ということで抑えなきゃいけないという中で、何か小手先、技術的なところでやりくりをしていって、そして大きな方針はそれでも変えません、そして穴があいてくるかもしれませんという極めてちぐはぐなことになってくるというのは、私はおかしいのではないかと思います。\r\n　やはり、自衛隊を預かられる防衛庁長官としては、そういう考え方になぜ――防衛費も削減しなきゃいけない、それは聖域ではないというのは御理解をされたのかもしれませんけれども、もうちょっと抜本的な部隊編成、陸海空の編成のあり方、あるいは日本の防衛、あるいは今の技術の進歩に合わせて見直す。\r\n　特に、この間安全保障委員会で北海道の幾つかの基地を視察してまいりましたけれども、いまだにいわゆる米ソ冷戦下における部隊編成ということで陸上部隊が展開をされている。ある程度必要なのかもしれません。もちろん全く不必要だということを申し上げるわけではないけれども、そこら辺の機動的な部隊編成の見直しが行われていない中で、歳出をカットするためにつじつま合わせの議論に終始をしている。もっと大きな方向転換をすべきじゃないかと思うんですけれども、その点についてお考えを聞かせていただきたいつ",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/192",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　今までるる繰り延べの議論とか減額の話とかさせていただきましたけれども、議論が極めて逆ではないかということを私は思っております",
                "ただ、財政構造改革ということで、この財政難の折、防衛費も聖域ではないというところで削減になるというのは、それはある意味ではわかります",
                "しかし、さっき申し上げたように、主要装備に穴があいてくるかもしれないとか、あるいは繰り延べなど先進国でほとんどやったことのないようなことでつじつまだけを合わせているというやり方については、これはどう考えても僕はおかしいということを言わざるを得ないと思います",
                "\r\n　もしお金のことを出そうとすれば、もうちょっと大胆な部隊編成なりの見直しとか、あるいは将来的な戦略に基づいた陸海空のあり方の見直しとか、そういうものの中から議論をしていって、じゃ、こういう姿にするためにはこれだけのお金でいきます、あるいはこれだけのお金が要りますという議論を私はしなきゃいけないと思いますけれども、議論が逆で、お金をキャップということで切られちゃった",
                "そして抑制をされて、三年間は特に集中改革期間ということで抑えなきゃいけないという中で、何か小手先、技術的なところでやりくりをしていって、そして大きな方針はそれでも変えません、そして穴があいてくるかもしれませんという極めてちぐはぐなことになってくるというのは、私はおかしいのではないかと思います",
                "\r\n　やはり、自衛隊を預かられる防衛庁長官としては、そういう考え方になぜ――防衛費も削減しなきゃいけない、それは聖域ではないというのは御理解をされたのかもしれませんけれども、もうちょっと抜本的な部隊編成、陸海空の編成のあり方、あるいは日本の防衛、あるいは今の技術の進歩に合わせて見直す",
                "もちろん全く不必要だということを申し上げるわけではないけれども、そこら辺の機動的な部隊編成の見直しが行われていない中で、歳出をカットするためにつじつま合わせの議論に終始をしている"
            ]
        },
        {
            "speech_id": "114104375X01019971029_194",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　今おっしゃったように、防衛大綱の枠組みというものは二年前決めたところなので、それはもうもちろん変えない。それを、財政構造改革という厳しい状況であるけれども、何とかうまく乗り切る中で防衛大綱で示した形に持っていきたい、そういう御答弁であったと思います。\r\n　今までハードの話を随分させていただきましたけれども、今まで防衛費の切り詰めの中で一番しわ寄せが来ているのはやはり一般物件費でございます。「一般物件費の抑制が影響を与えている事例」これも防衛庁から以前出していただいたものでございますが、読ませていただきますと、「修理費の不足により以下のような支障が生起している　戦車部隊の訓練で非稼働戦車が発生している　歳出予算が厳しいため、護衛隊群艦船の修理を年度をまたがって実施しており、修理が年度末に集中することから、稼働艦船が減少する　補給部品の不足から修理中の艦船、航空機より流用して対処している」「当該年度に行う老朽器材の更新が二年遅れで行われている」「訓練の一部中止等をさらに継続せざるをえない状況にある」「住宅防音工事は、民間飛行場に比べて著しく遅れている状況にある」こういうペーパーを以前いただきました。そして、今回の概算要求のときに出していただいた資料の中にも、生活関連施設の整備率、公務員宿舎と比べましても、自衛隊員の隊舎あるいは体育館というものについては極めて低い状況にあります。\r\n　こういう部分が、例えば、後でお話ししますけれども、ホスト・ネーション・サポートの米軍の待遇と比べて、自衛隊の方の隊員の施策は本当にいいのか、そして士気というものはそれで保たれるのか、あるいは精強さといいながらも、人の面でのそういう気持ちというものが維持ができるのか、この点が私は非常に心配なんですけれども、その点、防衛庁長官としては、限られた予算、厳しい予算の中ですけれども、どういう工夫をしてそういうものを何とかカバーしょうとされているのか、その点についてお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/194",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それを、財政構造改革という厳しい状況であるけれども、何とかうまく乗り切る中で防衛大綱で示した形に持っていきたい、そういう御答弁であったと思います",
                "\r\n　こういう部分が、例えば、後でお話ししますけれども、ホスト・ネーション・サポートの米軍の待遇と比べて、自衛隊の方の隊員の施策は本当にいいのか、そして士気というものはそれで保たれるのか、あるいは精強さといいながらも、人の面でのそういう気持ちというものが維持ができるのか、この点が私は非常に心配なんですけれども、その点、防衛庁長官としては、限られた予算、厳しい予算の中ですけれども、どういう工夫をしてそういうものを何とかカバーしょうとされているのか、その点についてお話をいただきたいと思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_200",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　私が申し上げているのは、特別協定に基づいて外務大臣とアメリカの国務長官との間には書簡が交わされている。ここに具体的な記述が書いてあるわけですね。その根拠に基づいて、労務費とか光熱水料等あるいは訓練移転費の負担というものが出てきているわけです。ここについての議論というものを突っ込んでやられたのかどうかということを私は伺いたかったわけです。\r\n　この前提として、ちょっと順序が逆になりますけれども、私はホスト・ネーション・サポートを全く切っていいとはもちろん思っておりません。日米の安保条約というものの重要性をかんがみたときに、ある程度の経費負担をしてもいいということは、これは考えているところでございますけれども、後で御質問しますけれども、提供施設の整備なんというのは、これは法律の裏づけがないわけですよ。法律の裏づけがないところをやっている。しかも、これについては、書簡という条約、協定に依拠していないものについて、もっと削減できるはずなのに、そこの議論にまで突っ込んでいなくて、そして削減をしていない。そして、この点については、ある意味で聖域になってしまって、防衛費の数を合わせるために繰り延べはする、そして自衛隊の施策等訓練などの一般物件費というのは極めて圧縮をされるということが極めていびつではないかというところの問題点を指摘をさせていただいているわけです。\r\n　もう一度お伺いしますけれども、特別協定に基づいて書簡が交わされていますけれども、それに切り込んで、防衛費の削減のためにアメリカと交渉されたのかどうか、その点についてお聞かせいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/200",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　この前提として、ちょっと順序が逆になりますけれども、私はホスト・ネーション・サポートを全く切っていいとはもちろん思っておりません",
                "しかも、これについては、書簡という条約、協定に依拠していないものについて、もっと削減できるはずなのに、そこの議論にまで突っ込んでいなくて、そして削減をしていない",
                "そして、この点については、ある意味で聖域になってしまって、防衛費の数を合わせるために繰り延べはする、そして自衛隊の施策等訓練などの一般物件費というのは極めて圧縮をされるということが極めていびつではないかというところの問題点を指摘をさせていただいているわけです"
            ]
        },
        {
            "speech_id": "114104375X01019971029_202",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　これについては議論をされていないということでありますが、違う観点から御質問いたしますけれども、この米軍の駐留経費負担の中で、提供施設の整備というのがございますね。さっき私が指摘をさせていただきましたように、これは特別協定にも依拠をしていないわけであります。昭和五十三年から始まっているという話をお伺いしておりますけれども、まさしく特別協定にも基づかない思いやり予算ということになっているわけです。全体、思いやり予算、狭い意味での思いやり予算ということになっているわけですね。これが、平成十年度百五十二億円減額をされているとはいえ、八百八十三億円あるということであります。法的な裏づけがないところに、これだけのお金をこれからも出し続けていく必要があるのかどうか。\r\n　それから、これについて全く不必要だ、つまりアメリカに対するサポートについて全く不必要だということは申し上げておりませんけれども、全体の防衛費もそれだけ厳しい状況の中で削っているのにもかかわらず、この点については手つかずになっている、あるいは法的な裏づけのないところまでまだまだ出し続けているということに対して、全体的な整合性が得られるのかどうかということを私は申し上げているわけです。\r\n　そして、この駐留経費の負担の中に、この間新聞に載っておりましたけれども、横浜にあるミルクプラントで、これは日本が提供している米軍の施設でございますけれども、ミルクをつくっていたけれども、余りおいしくないので売れ行きが悪くなって閉鎖をする、これも労働者分を日本が負担をしていた、こういうことなんですね。\r\n　ですから、全体の枠というものはあるでしょうけれども、一つ一つ個別の内容を吟味しながら、やはり私がここで申し上げたいことは、全体の防衛予算がこれだけ厳しい中で、この在日米軍の駐留経費、特に法律の裏づけのないようなところにまでこれだけの額を出し続けるということについて、私は少しバランスが失われているのではないかと思いますが、その点についての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/202",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "さっき私が指摘をさせていただきましたように、これは特別協定にも依拠をしていないわけであります",
                "法的な裏づけがないところに、これだけのお金をこれからも出し続けていく必要があるのかどうか",
                "\r\n　それから、これについて全く不必要だ、つまりアメリカに対するサポートについて全く不必要だということは申し上げておりませんけれども、全体の防衛費もそれだけ厳しい状況の中で削っているのにもかかわらず、この点については手つかずになっている、あるいは法的な裏づけのないところまでまだまだ出し続けているということに対して、全体的な整合性が得られるのかどうかということを私は申し上げているわけです",
                "\r\n　ですから、全体の枠というものはあるでしょうけれども、一つ一つ個別の内容を吟味しながら、やはり私がここで申し上げたいことは、全体の防衛予算がこれだけ厳しい中で、この在日米軍の駐留経費、特に法律の裏づけのないようなところにまでこれだけの額を出し続けるということについて、私は少しバランスが失われているのではないかと思いますが、その点についての見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_204",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　地位協定については、施設の提供ということは義務づけられていますけれども、整備の内容についての話を今しているわけであって、バランスの問題で言っているわけです。ですからさっき申し上げたように、これだけのお金をゼロにしろと言っているのではなくて、全体のバランスの中で、繰り延べもしたり、隊員施策が厳しい中でここの切り込み方というものが少ないのではないですかと。\r\n　しかも、先ほど外務大臣は、特別協定に基づいての書簡というものは、確かに条約ではないけれども、政治的な取り決めの中でそれを守ることに意義を見出してという御答弁をされました。私は、日本の安全保障全体を考えたときにも、日米安保が基軸であるのは、それは十分認識をしておりますけれども、防衛費を考えたときに、そのバランスの問題とかあるいはその切り込み方の問題とか、そういうところに対して、この日米間での取り決めにおける負担についても、アメリカに対して、日本の財政構造改革を図っていくという上で厳しい状況なんだ、ほかの予算はこうなんだ、そういう中でもっともっと私は、交渉をするというか、厳しい態度で臨んでもいいのではないかということで御質問をいたしました。\r\n　したがいまして、この点については、これから概算要求に基づいて予算編成がされるわけでありますので、十分自衛隊とこのアメリカの駐留経費というもののバランスを見ながらやってもらわないと、私はなかなか理解が得られない問題ではないかと思いますし、自衛隊の士気にもかかわってくる問題だということを十分念頭に置いていただきたいということを指摘させていただきたいと思います。\r\n　それでは、残り時間がちょっと少なくなってまいりましたので、残りの質問について御質問させていただきたいと思います。\r\n　財政構造改革ということで、もうちょっと防衛費について二、三お伺いをしたいわけでありますけれども、今後の問題についてお話をしたいと思います。\r\n　一つは、ＴＭＤの参加問題についてでございます。これは、先ほどの中期防等々の話で、全体の枠が減額をされていく中でこの問題についても今検討されているということでありますが、これの検討の進捗状況と、そしてこの財政構造再建というもの、三年間、集中改革期間で予算が抑えられる。さっきおっしゃったように、今決めてもその三年後にお金が出てくる話かもしれませんけれども、中期防についてもそれなりの減額があるという中で、私は、客観情勢というものがこの法律あるいは中期防の見直しによって変わったのではないかと思いますが、それを踏まえた上でのＴＭＤの今の検討状況、今後の見通しについてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/204",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ですからさっき申し上げたように、これだけのお金をゼロにしろと言っているのではなくて、全体のバランスの中で、繰り延べもしたり、隊員施策が厳しい中でここの切り込み方というものが少ないのではないですかと",
                "\r\n　したがいまして、この点については、これから概算要求に基づいて予算編成がされるわけでありますので、十分自衛隊とこのアメリカの駐留経費というもののバランスを見ながらやってもらわないと、私はなかなか理解が得られない問題ではないかと思いますし、自衛隊の士気にもかかわってくる問題だということを十分念頭に置いていただきたいということを指摘させていただきたいと思います",
                "さっきおっしゃったように、今決めてもその三年後にお金が出てくる話かもしれませんけれども、中期防についてもそれなりの減額があるという中で、私は、客観情勢というものがこの法律あるいは中期防の見直しによって変わったのではないかと思いますが、それを踏まえた上でのＴＭＤの今の検討状況、今後の見通しについてお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "114104375X01019971029_206",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　もう一点、この防衛費に絡んだお話をさせていただきたいと思いますが、普天間飛行場の移転の話でございます。\r\n　まず、その前提として確認をさせていただきたい。一括してお答えをいただいたら結構でございますが、この財政構造改革の推進に関する特別措置法案の中に、ＳＡＣＯ関連経費を除くという形で防衛費が書いてありますけれども、これは全く別枠というふうに認識をしていいのかどうか。これは、後の質問と一緒にお答えをいただきたいと思います。\r\n　そして、普天間のヘリポート移転の問題、名護市の沖合にということでございますけれども、今の動きを見ておりますと、住民投票が行われるという話になってきた。そしてまた、今まで沖縄の問題において中心的な役割をされてきた一人である吉元副知事が、副知事としては不承認という形に議会でなったという情勢の変化がございます。\r\n　そういう変化を踏まえて、このヘリポート移転についてどういう見通しをされているか、またどういうタイムスケジュールでこれからそれを進めようとされているのか、その点について、ＳＡＣＯの経費とあわせて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/206",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "一括してお答えをいただいたら結構でございますが、この財政構造改革の推進に関する特別措置法案の中に、ＳＡＣＯ関連経費を除くという形で防衛費が書いてありますけれども、これは全く別枠というふうに認識をしていいのかどうか",
                "そしてまた、今まで沖縄の問題において中心的な役割をされてきた一人である吉元副知事が、副知事としては不承認という形に議会でなったという情勢の変化がございます"
            ]
        },
        {
            "speech_id": "114104375X01019971029_208",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　それでは防衛費はこれぐらいにいたしまして、次はＯＤＡの問題についてお話を変えさせていただきたいと思います。\r\n　多分すべての議員、地元に帰りましたらこういう質問を有権者の方からされるのかもしれません。なぜ、財政再建あるいは財政が厳しいと言われている状況の中で、これだけ海外に対して援助をするのか、外務大臣や総理が海外に行くたびに援助を持っていくし、発展途上国の大統領とか総理が来るたびに何か援助の話をしているような気がする、こういうことを言われているのは、多分私だけではないのだろうと思っております。\r\n　ただ、ＯＤＡ自身は非常に私は重要だと思っておりますし、また後でその点には触れますけれども、ＯＤＡそのものは戦略的な観点からやはりやられなきゃいけないし、私は、国民というのは、ああ、こういう意味合いがあってＯＤＡというのはやられているのかということが見えないと、今申し上げたような、財政再建、日本の財政は厳しいのに何で海外に援助するのか、こういう考え方になるのではないかと思っております。\r\n　そこでひとつ、大蔵大臣あるいは外務大臣、御質問といいますか御提案をさせていただきたいわけでございますけれども、ＯＤＡの予算といいますと、何か純粋なＯＤＡだけの予算に限られているような気がするのですね。つまり、円借款とか無償援助とか技術援助とか、そういうものに限られているような気がいたします。私は、このＯＤＡの予算の中に日本国民に対する広報費みたいなものをやはり含めるべきではないかと思います。\r\n　例えば、ＯＤＡの現場からみたいな番組をつくって、そして日本でやっているＯＤＡがこういうふうに役に立っていますと。例えば中国の環境プロジェクトなら、日本に対して偏西風がこう飛んできて、そして酸性雨が降る、そういうものに対しての予防策としてこれはこうこうこういうふうに役立っていますとか、予算だけとってＯＤＡは必要なんだと言っても、なかなか国民には理解されない。そういう意味で、もっと視覚に訴えるようなコマーシャルといいますか、政府が行う番組とかあるいはテレビのコマーシャルなんかをある程度ゴールデンタイムなんかに借り切って、そしてそういうものを広報活動していく。そうすれば、全体のＯＤＡの枠からはちょっとその広報分は減るかもしれませんけれども、しかし、残りのＯＤＡについては極めて国民の理解が得られた上で行われるという気が私はしてなりません。\r\n　それについて、ぜひ私は大蔵大臣と外務大臣に御検討いただきたいと思いますけれども、それについての御所見をお伺いしたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/208",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "なぜ、財政再建あるいは財政が厳しいと言われている状況の中で、これだけ海外に対して援助をするのか、外務大臣や総理が海外に行くたびに援助を持っていくし、発展途上国の大統領とか総理が来るたびに何か援助の話をしているような気がする、こういうことを言われているのは、多分私だけではないのだろうと思っております",
                "\r\n　ただ、ＯＤＡ自身は非常に私は重要だと思っておりますし、また後でその点には触れますけれども、ＯＤＡそのものは戦略的な観点からやはりやられなきゃいけないし、私は、国民というのは、ああ、こういう意味合いがあってＯＤＡというのはやられているのかということが見えないと、今申し上げたような、財政再建、日本の財政は厳しいのに何で海外に援助するのか、こういう考え方になるのではないかと思っております",
                "つまり、円借款とか無償援助とか技術援助とか、そういうものに限られているような気がいたします",
                "私は、このＯＤＡの予算の中に日本国民に対する広報費みたいなものをやはり含めるべきではないかと思います",
                "そうすれば、全体のＯＤＡの枠からはちょっとその広報分は減るかもしれませんけれども、しかし、残りのＯＤＡについては極めて国民の理解が得られた上で行われるという気が私はしてなりません"
            ]
        },
        {
            "speech_id": "114104375X01019971029_219",
            "house_name": "衆議院",
            "meeting_name": "財政構造改革の推進等に関する特別委員会",
            "date": "1997-10-29",
            "speech_text": "○前原委員　私は、今のことはぜひ具体的に検討を進められることを望みますし、また、ある一定期間たちましたら、このことについてまた再びお尋ねをさせていただきたいと思います。\r\n　とにかく私が申し上げたかったのは、国民の税金で海外に対して支援をしている、そして、その支援の内容というものについて、一番初めにお話をしたように、きっちりとその内容について理解が得られるような広報活動というものを徹底していただくということ。そしてまた、その内容について国民が納得できないようなこと、つまり今申し上げたように、我々が援助している国がほかの国に対して、どれぐらいのレベルかわかりませんけれども、援助をしているということについては、私は、一般的に考えてなかなか国民の理解が得られないと思いますので、その二点については、大蔵大臣、外務大臣に対しまして、ぜひ具体的に検討を進められていくことをお願い申し上げたいと思います。\r\n　最後に一問、今の援助にあわせてお尋ねをさせていただきたいと思いますけれども、中国に対する援助でございます。\r\n　先ほどお話をいたしましたように、対中援助というのは、アジアにおいて、あるいは日本が行う援助において、インドネシアに次いで二番目という額でございます。この中国に対する援助というものが、果たして国民からどのように見られているのか。\r\n　例えば、今我々が議論をしておりますのは、日米防衛協力の指針の見直しということをやっております。これは特定の国を想定したものではないということについては、形としては、また外交上はそういうふうにとにかく言わなきゃいけないわけでございます。ただ、例えば中台の紛争に見られたようなこと、そしてまた核実験、今は停止をしておりますけれども、そういう国に対しても、対応として極めて甘かったという認識を私は持っております。\r\n　何か、ほかの国に対してもあるかもしれませんけれども、対中援助については額も多いし、しかも中国に対しての脅威論というものがある。それに対してどう認識するかは別といたしまして、その国に対して援助をしている、それも多額であるということについては、政府におかれましては相当説明をしていただかないと、私は国民の納得が得られないと思います。\r\n　そういう意味で、最後にお答えをいただいて私の質問を終わりたいと思いますけれども、今後の中国に対する援助のあり方というものは、極めて厳密に、そしてまた国民に対してわかりやすいような判断基準のもとでやっていただくということが大切だと思いますが、その点についてお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104375X01019971029/219",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　とにかく私が申し上げたかったのは、国民の税金で海外に対して支援をしている、そして、その支援の内容というものについて、一番初めにお話をしたように、きっちりとその内容について理解が得られるような広報活動というものを徹底していただくということ",
                "そしてまた、その内容について国民が納得できないようなこと、つまり今申し上げたように、我々が援助している国がほかの国に対して、どれぐらいのレベルかわかりませんけれども、援助をしているということについては、私は、一般的に考えてなかなか国民の理解が得られないと思いますので、その二点については、大蔵大臣、外務大臣に対しまして、ぜひ具体的に検討を進められていくことをお願い申し上げたいと思います",
                "この中国に対する援助というものが、果たして国民からどのように見られているのか",
                "これは特定の国を想定したものではないということについては、形としては、また外交上はそういうふうにとにかく言わなきゃいけないわけでございます",
                "ただ、例えば中台の紛争に見られたようなこと、そしてまた核実験、今は停止をしておりますけれども、そういう国に対しても、対応として極めて甘かったという認識を私は持っております",
                "それに対してどう認識するかは別といたしまして、その国に対して援助をしている、それも多額であるということについては、政府におかれましては相当説明をしていただかないと、私は国民の納得が得られないと思います",
                "\r\n　そういう意味で、最後にお答えをいただいて私の質問を終わりたいと思いますけれども、今後の中国に対する援助のあり方というものは、極めて厳密に、そしてまた国民に対してわかりやすいような判断基準のもとでやっていただくということが大切だと思いますが、その点についてお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "114003815X01019970610_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　ということは、この防衛協力の見直しということをやっていくと、私もよく地元で聞かれるのですけれども、これを行うことによってより防衛費がふえるのではないか、こういうような懸念を持っておられる国民の方というのは、私は多いと思うのですよ。\r\n　ということは、確認をさせていただきたいのですけれども、防衛大綱や中期防で定められている今の額、装備の新たな充実につながらないというふうに認識をしてよろしいのですね。これは防衛力の強化、つまり装備品の強化ということにははね返ってこないという認識でよろしいのですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/152",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　ということは、確認をさせていただきたいのですけれども、防衛大綱や中期防で定められている今の額、装備の新たな充実につながらないというふうに認識をしてよろしいのですね",
                "これは防衛力の強化、つまり装備品の強化ということにははね返ってこないという認識でよろしいのですね"
            ]
        },
        {
            "speech_id": "114003815X01019970610_156",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　では、別の角度から御質問しますけれども、今回のこの防衛協力の指針の見直しについては、現在日本が持っている装備の中ですべて対処できるものである、こういうふうに理解をしてよろしいのですか。長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/156",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　では、別の角度から御質問しますけれども、今回のこの防衛協力の指針の見直しについては、現在日本が持っている装備の中ですべて対処できるものである、こういうふうに理解をしてよろしいのですか"
            ]
        },
        {
            "speech_id": "114003815X01019970610_158",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　わかりました。九千二百億円の減額の話は後で御質問をさせていただきます。\r\n　国民の中で、今質問したような防衛力の強化につながるのではないかとかいう懸念は、この防衛協力の指針の見直しにおいてはないということを断言されたということで確認をさせていただきました。\r\n　次に、この防衛協力の指針の見直しというのは一体だれのためになるのか、こういう質問をさせていただきたいと思うのです。\r\n　先般、この議論をやっていく上で、うがった見方も半分ありますけれども、これはアメリカのアジア・太平洋戦略の一角を日本が占めることになるのではないか、つまり、アメリカの戦略というものを後押しする役割、公共事業でいうと下請のような役割を占めるのではないかという言い方もあります。しかし、この防衛協力の指針の見直しというのは、日米安全保障条約に基づいて当然やられるわけでありますから、これは日本の安全に資するということ、つまり、米軍がいざというときに日本を守ってくれるということでなければいけないと思っております。したがって、この防衛協力の指針の見直しというのは日本を守ってくれるための協力になるのか、その点いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/158",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　国民の中で、今質問したような防衛力の強化につながるのではないかとかいう懸念は、この防衛協力の指針の見直しにおいてはないということを断言されたということで確認をさせていただきました",
                "\r\n　先般、この議論をやっていく上で、うがった見方も半分ありますけれども、これはアメリカのアジア・太平洋戦略の一角を日本が占めることになるのではないか、つまり、アメリカの戦略というものを後押しする役割、公共事業でいうと下請のような役割を占めるのではないかという言い方もあります",
                "しかし、この防衛協力の指針の見直しというのは、日米安全保障条約に基づいて当然やられるわけでありますから、これは日本の安全に資するということ、つまり、米軍がいざというときに日本を守ってくれるということでなければいけないと思っております",
                "したがって、この防衛協力の指針の見直しというのは日本を守ってくれるための協力になるのか、その点いかがですか"
            ]
        },
        {
            "speech_id": "114003815X01019970610_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　私は、今の長官の御答弁の方がちょっと本末転倒じゃないかと思うのです。\r\n　日米関係を強化するための見直しであると、しかし、安全保障条約というのは、万が一日本の国に何か起きたとき、あるいは周辺で起きたとき、あるいはそういうことにならないために日本とアメリカが結んでいる条約であって——日米関係を強化するために持っている、付随的にそういうものがつながっている、また基軸であるというのはわかりますけれども、日本の安全に資するものでなければいけないというのは根本的な認識だと思うのですね。\r\n　だとすれば、この日米の防衛協力の指針の見直しというものが日本の安全保障の強化につながる、守ってくれるという言い方がまずかったかもしれませんけれども、日本の安全保障の強化につながるということでよろしいのですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/160",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　日米関係を強化するための見直しであると、しかし、安全保障条約というのは、万が一日本の国に何か起きたとき、あるいは周辺で起きたとき、あるいはそういうことにならないために日本とアメリカが結んでいる条約であって——日米関係を強化するために持っている、付随的にそういうものがつながっている、また基軸であるというのはわかりますけれども、日本の安全に資するものでなければいけないというのは根本的な認識だと思うのですね",
                "\r\n　だとすれば、この日米の防衛協力の指針の見直しというものが日本の安全保障の強化につながる、守ってくれるという言い方がまずかったかもしれませんけれども、日本の安全保障の強化につながるということでよろしいのですね"
            ]
        },
        {
            "speech_id": "114003815X01019970610_162",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　国民の意識からすると、これを見直しをすることによって日本はより安全な国になるのかどうか、そういう点が一番気にかかる点だと思うのですけれども、それでいいのですね。（久間国務大臣「そのとおりです」と呼ぶ）はい、そのとおりですという答弁です。\r\n　次の観点からまた御質問させていただきたいと思いますが、防衛協力をすれば日本の安全にプラスになるということでありますけれども、逆に、防衛協力というものを強化しなければ日米安保がだめになる、こういう議論がございます。\r\n　要は、今、日本とアメリカの間で結んでいる日米安保というものが、例えば周辺諸国で何か起きたときに、今のままでは日本はそれについて何もできない、また法的な整備もしていない、したがって、いざそういうことが起きて、日本が何もできないということになったときに、日米安保そのものがだめになるという議論があります。\r\n　防衛協力をさらに強化しなければ、さらにというか、今防衛協力がどれだけあるのかという問題もございますけれども、日米安保が果たしてだめになるのかどうかといったところの議論をしていきたいと思いますけれども、その点について、論拠といいますか、論理の構築を、外務大臣でも結構ですし、防衛庁長官でも結構なんですけれども、ぜひお話ししていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/162",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　国民の意識からすると、これを見直しをすることによって日本はより安全な国になるのかどうか、そういう点が一番気にかかる点だと思うのですけれども、それでいいのですね",
                "\r\n　要は、今、日本とアメリカの間で結んでいる日米安保というものが、例えば周辺諸国で何か起きたときに、今のままでは日本はそれについて何もできない、また法的な整備もしていない、したがって、いざそういうことが起きて、日本が何もできないということになったときに、日米安保そのものがだめになるという議論があります"
            ]
        },
        {
            "speech_id": "114003815X01019970610_164",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　信頼関係を高める、強めるという意見、それは、当然そうだと思います。\r\n　私が質問したかった観点というのは、日米安保条約を結んでいるメリットというのはお互いあるだろう。アメリカにとってもあるし、日本にとってもある。\r\n　アメリカにとってのメリットというのはどういうものかということを考えたときに、アジア・太平洋の、特に沖縄なんか非常に戦略的に、地政学的にも重要な地点に基地を持てるということ自体がアメリカにとって大変プラスだと思うのですね。そのこと自体でも相当プラスである。しかも、ホスト・ネーション・サポートということで、大きな概念でいうと、駐留経費の約七割ぐらいを日本が負担をしている。こういう国はほかにないわけです。そういう面からすると、この日米安保条約というもの自体が、現在でもアメリカにとっても相当メリットがあるということだと思うのですね。\r\n　それで、よく双務性の話がありますけれども、集団的自衛権の行使をしないから双務性でないということではなくて、お互いの国にとってどれだけメリットがあるのかということ、それは数量的にはあらわせませんけれども、アメリカにとってもメリットがある、日本にとってもメリットがある。しかし、アメリカにとってもメリットがあるのに、この防衛協力の指針を見直しをして強化しなければ日米安保というものが瓦解をするというふうなことは、なかなかそれは結びつかないと思うのですね。長官、その点についてちょっと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/164",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　私が質問したかった観点というのは、日米安保条約を結んでいるメリットというのはお互いあるだろう",
                "\r\n　アメリカにとってのメリットというのはどういうものかということを考えたときに、アジア・太平洋の、特に沖縄なんか非常に戦略的に、地政学的にも重要な地点に基地を持てるということ自体がアメリカにとって大変プラスだと思うのですね",
                "そういう面からすると、この日米安保条約というもの自体が、現在でもアメリカにとっても相当メリットがあるということだと思うのですね",
                "しかし、アメリカにとってもメリットがあるのに、この防衛協力の指針を見直しをして強化しなければ日米安保というものが瓦解をするというふうなことは、なかなかそれは結びつかないと思うのですね"
            ]
        },
        {
            "speech_id": "114003815X01019970610_166",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　もっとピンポイントに御質問します。\r\n　私が聞きたいのは、日米安保条約というのはお互いメリットがある、今るる外務大臣がおっしゃったとおりです。私は、その認識は全く一緒です。メリットをアメリカは持っているじゃないか、だったら、例えば周辺地域で何か起こったときに日本が協力しなくても、それで日米安保が瓦解になるということではなくて、アメリカ自身もそれにメリットを感じているのだったら、改めて日米防衛協力をしなくても日米安保そのものが存続するんじゃないかというような考え方もあるということです。それについて御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/166",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "メリットをアメリカは持っているじゃないか、だったら、例えば周辺地域で何か起こったときに日本が協力しなくても、それで日米安保が瓦解になるということではなくて、アメリカ自身もそれにメリットを感じているのだったら、改めて日米防衛協力をしなくても日米安保そのものが存続するんじゃないかというような考え方もあるということです"
            ]
        },
        {
            "speech_id": "114003815X01019970610_170",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　私自身はこの防衛協力について否定的なことを言っているんじゃなくて、私自身も、この防衛協力を見直して、そしてある程度日本ができることについてはきっちりやることが日米安保体制の強化につながっていくと思います。\r\n　ただ、国民全体とかあるいは対外的に説明をするときに、アメリカにとっても日米安保を結んでいるメリットというのはあるわけですよね。だから、そういうものがあって、なおかつ信頼性を高めるとか、さっきおっしゃった日本の安全環境をより高めるためにこういう防衛協力の見直しが必要なんだということで私は理解をしていますし、まだそういう認識でいいんだと思います。\r\n　先に進ませていただいてまたいろいろ議論させていただきたいと思うんですが、この防衛協力というのは、日本にとっても、基本的に日本の安全保障はこうあるべしという中で、こういうふうな防衛協力をしてもらったらよりいいなといったところが含まれていなきゃいけないと思うんですね。\r\n　ただ、これを見ておりますと、私自身、アメリカから要望されたことについて、日本が、これはできます、これはできませんというようなものに終始をしているような気がしてならない。そうしたときに、日本に求められる防衛協力であって、日本が求める防衛協力というのは一体何なんだ。八日未明に出された中で、日本がアメリカに対してこういう防衛協力をしてほしいと求められたものはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/170",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　私自身はこの防衛協力について否定的なことを言っているんじゃなくて、私自身も、この防衛協力を見直して、そしてある程度日本ができることについてはきっちりやることが日米安保体制の強化につながっていくと思います",
                "だから、そういうものがあって、なおかつ信頼性を高めるとか、さっきおっしゃった日本の安全環境をより高めるためにこういう防衛協力の見直しが必要なんだということで私は理解をしていますし、まだそういう認識でいいんだと思います",
                "\r\n　先に進ませていただいてまたいろいろ議論させていただきたいと思うんですが、この防衛協力というのは、日本にとっても、基本的に日本の安全保障はこうあるべしという中で、こういうふうな防衛協力をしてもらったらよりいいなといったところが含まれていなきゃいけないと思うんですね",
                "\r\n　ただ、これを見ておりますと、私自身、アメリカから要望されたことについて、日本が、これはできます、これはできませんというようなものに終始をしているような気がしてならない",
                "そうしたときに、日本に求められる防衛協力であって、日本が求める防衛協力というのは一体何なんだ"
            ]
        },
        {
            "speech_id": "114003815X01019970610_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　平成六年に朝鮮半島が緊迫をして、そのときに国連決議がなされるかどうか、北朝鮮に対して制裁をやるかどうかといったところで、アメリカから対日支援の要求というのが来ていますよね。平成七年の十二月一日の統幕四室は、在日米軍司令部第四部から対日支援要求第三次案の幕僚資料というものを入手をして、それが千五十九項目に減少をして、そしてその類型化を行う作業をされていた、こういうふうに私は認識をしています。\r\n　今回の防衛協力、特に周辺有事の際というのは、今秋山防衛局長が、アメリカが新たにやってくれるものもあるんだということを列挙されましたけれども、私の認識では、基本的に、アメリカから出てきた要望を類型化して、日本がそれをやり得るということで対処をすることになっているのではないかと思います。それがだめだということを私は申し上げるつもりはない。ただ、もっと日本が要望することもあるんじゃないかということをこれから質問をさせていただきたいわけであります。\r\n　その前にちょっとお尋ねをいたしますけれども、アメリカの核の抑止力という言葉が今回中間報告にも出ていますね。三ページに「核抑止力を保持するとともに、」ということが書いてありますけれども、アメリカというのは、根本的な質問になりますけれども、本当に核の傘、ミサイルの傘になってくれるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/174",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　今回の防衛協力、特に周辺有事の際というのは、今秋山防衛局長が、アメリカが新たにやってくれるものもあるんだということを列挙されましたけれども、私の認識では、基本的に、アメリカから出てきた要望を類型化して、日本がそれをやり得るということで対処をすることになっているのではないかと思います",
                "ただ、もっと日本が要望することもあるんじゃないかということをこれから質問をさせていただきたいわけであります"
            ]
        },
        {
            "speech_id": "114003815X01019970610_178",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　アメリカというか日本の同盟国という意味ですけれども、みずからの国益があるから同盟関係を結んだ、メリットがあるから同盟関係を結んだ、そのとおりなのですね。ということは、逆に、メリットがない、あるいはそういう危機が訪れたときには条約というのは解消してもいいわけです、言ってみれば。\r\n　ですから、私が申し上げたいのは、今回こういう防衛協力の見直しをして、具体的な防衛協力項目についてお互いが確認をし合おうという中で、そういったものをなぜ確認しないのか。例えば、今日本で、これは地元に帰りましてもいろいろ議論があります、北朝鮮、ノドン、本当に大丈夫かという議論があるわけですね。例えば長官なんかはよくそういう話を聞かれていると思います。\r\n　別に北朝鮮と限定しなくても、第三国からミサイル攻撃を受けた場合については、今回の場合でしたら「日本に対する武力攻撃に際しての対処行動等」の分類に入ると思いますけれども、アメリカもみずからが攻撃されたとして、例えばミサイルに対しての報復攻撃をするとか、そういう項目を何で日本が要望しないのか。\r\n　そういうことをきっちり書くことによって、それだったら本当に核やミサイルの抑止力というものが高まって、防衛協力というのは本当にいいなと。アメリカから言われたものだけやっているのじゃない、日本についてもこういうものをやってほしいということはきっちり盛り込まれている、しかも、今日本が一番心配をしているミサイル攻撃を受けた場合、本当にアメリカはやってくれるのかというところをきっちり書いてもらったらいいと思うのですよ。そういう議論は全くなかったのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/178",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ということは、逆に、メリットがない、あるいはそういう危機が訪れたときには条約というのは解消してもいいわけです、言ってみれば",
                "\r\n　ですから、私が申し上げたいのは、今回こういう防衛協力の見直しをして、具体的な防衛協力項目についてお互いが確認をし合おうという中で、そういったものをなぜ確認しないのか",
                "\r\n　別に北朝鮮と限定しなくても、第三国からミサイル攻撃を受けた場合については、今回の場合でしたら「日本に対する武力攻撃に際しての対処行動等」の分類に入ると思いますけれども、アメリカもみずからが攻撃されたとして、例えばミサイルに対しての報復攻撃をするとか、そういう項目を何で日本が要望しないのか",
                "\r\n　そういうことをきっちり書くことによって、それだったら本当に核やミサイルの抑止力というものが高まって、防衛協力というのは本当にいいなと",
                "アメリカから言われたものだけやっているのじゃない、日本についてもこういうものをやってほしいということはきっちり盛り込まれている、しかも、今日本が一番心配をしているミサイル攻撃を受けた場合、本当にアメリカはやってくれるのかというところをきっちり書いてもらったらいいと思うのですよ"
            ]
        },
        {
            "speech_id": "114003815X01019970610_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　ミサイル攻撃を日本が受けた場合にアメリカがやってくれるという一文を書けば、国民は相当この防衛協力の見直しというものについてプラスに評価すると思いますし、その一文を書くだけでも、ミサイル攻撃に対する抑止力が相当高まると思いますよ。\r\n　ですから、私が申し上げたいのは、この防衛協力の見直しは、全部否定をするわけじゃないし、やった方がいいと思うけれども、基本的に、アメリカから言われたことについての具体的な検討はして、それから法的な整備をしていこう、何度も申し上げるけれども、それを否定するものじゃないけれども、日本の安全保障にとって何が必要なのか、今何が心配なのかというところで、アメリカに対しての防衛協力の中身をもっと突きつけていくという視点が本当にあるのかどうかということで、今ミサイルの話を具体的に例として申し上げたのです。\r\n　これは後々また、この秋までにまとめるということでありますけれども、私、事あるごとにこの話はさせていただこうと思います。\r\n　具体的に今日本がどういう危機を持っていて、それに対しての安全性を高めるかということは、もっと個別具体的でなきゃだめですよ。だから、アメリカから言われたことだけではなくて、日本が主体的に、こういう防衛協力をしてほしい、すべきである、明文化をしてほしい、こういうこともこれから言っていくべきだと私は申し上げて、この点については終わっておきます。\r\n　改めてもう一つ申し上げたいのは、今回のこのガイドラインの見直しにおいて、沖縄の基地の縮小というものを視野に入れておられるのかどうかということなのです。この沖縄の基地の縮小につなげる意図が日本政府にあるのかどうか、その点について御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/182",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　ミサイル攻撃を日本が受けた場合にアメリカがやってくれるという一文を書けば、国民は相当この防衛協力の見直しというものについてプラスに評価すると思いますし、その一文を書くだけでも、ミサイル攻撃に対する抑止力が相当高まると思いますよ",
                "\r\n　ですから、私が申し上げたいのは、この防衛協力の見直しは、全部否定をするわけじゃないし、やった方がいいと思うけれども、基本的に、アメリカから言われたことについての具体的な検討はして、それから法的な整備をしていこう、何度も申し上げるけれども、それを否定するものじゃないけれども、日本の安全保障にとって何が必要なのか、今何が心配なのかというところで、アメリカに対しての防衛協力の中身をもっと突きつけていくという視点が本当にあるのかどうかということで、今ミサイルの話を具体的に例として申し上げたのです",
                "\r\n　具体的に今日本がどういう危機を持っていて、それに対しての安全性を高めるかということは、もっと個別具体的でなきゃだめですよ",
                "だから、アメリカから言われたことだけではなくて、日本が主体的に、こういう防衛協力をしてほしい、すべきである、明文化をしてほしい、こういうこともこれから言っていくべきだと私は申し上げて、この点については終わっておきます",
                "\r\n　改めてもう一つ申し上げたいのは、今回のこのガイドラインの見直しにおいて、沖縄の基地の縮小というものを視野に入れておられるのかどうかということなのです"
            ]
        },
        {
            "speech_id": "114003815X01019970610_184",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　日米両国の間でも合意をしていることでありますけれども、引き続き沖縄の負担を軽減するための努力を両国でもしていくということでありますね。\r\n　なぜ沖縄の負担の軽減をしていくかということでありますけれども、確かに沖縄の方々の気持ちというものを考えたときに、それはやらなきゃいけないということもありますけれども、沖縄に過度に集中をして、沖縄の方々がこれ以上の負担というのは我慢ならない、こういうふうに言われたときに、米軍の施設・区域の七五％が集中をしている沖縄県がそういうような動きになったときに、日米安保自体が成り立たなくなるのではないかというところで、じゃ、沖縄の負担を減らしましょうということは、率直に言ってあった経緯だと思います。\r\n　ということは、日米安保というものをこれからも永続して、さらに強化をしていこうということであれば、沖縄が求めている例えば海兵隊の問題なんかもそうですけれども、この防衛協力の指針の見直しに絡めてそういうものを模索するという道があったはずですけれども、なぜそれをしなかったのか、その点について御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/184",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　なぜ沖縄の負担の軽減をしていくかということでありますけれども、確かに沖縄の方々の気持ちというものを考えたときに、それはやらなきゃいけないということもありますけれども、沖縄に過度に集中をして、沖縄の方々がこれ以上の負担というのは我慢ならない、こういうふうに言われたときに、米軍の施設・区域の七五％が集中をしている沖縄県がそういうような動きになったときに、日米安保自体が成り立たなくなるのではないかというところで、じゃ、沖縄の負担を減らしましょうということは、率直に言ってあった経緯だと思います",
                "\r\n　ということは、日米安保というものをこれからも永続して、さらに強化をしていこうということであれば、沖縄が求めている例えば海兵隊の問題なんかもそうですけれども、この防衛協力の指針の見直しに絡めてそういうものを模索するという道があったはずですけれども、なぜそれをしなかったのか、その点について御答弁いただきたい"
            ]
        },
        {
            "speech_id": "114003815X01019970610_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　ガイドラインの見直しの中に基地の縮小の問題を絡めるのは性格上適切ではないとおっしゃいましたけれども、私はその意味がよくわかりません。\r\n　というのも、今からお話しする沖縄の海兵隊でありますけれども、この間、あるテレビ局が放送していたものを聞きますと、これは元第三海兵師団の中佐をしていた人のインタビューでございましたけれども、朝鮮半島で有事が起きた場合に、沖縄の海兵隊というのは最初の補強部隊にはならない、こういうことだそうですね。\r\n　言ってみれば、最初の部隊はカリフォルニア部隊である、沖縄での訓練は限られたものであるけれども、カリフォルニアではすべての訓練ができているために、最初の投入をされる部隊ではない。ということは、沖縄に海兵隊を置いている地理的メリットという論理そのものが崩れてくるということになるわけです。\r\n　湾岸戦争のときにも沖縄の海兵隊は行っていますけれども、確かにこれは一番初めに行っていなくて、後方支援で行っているのですね。これは調べられたらわかることであります。\r\n　ということは、つまり、今回、防衛協力を新たに日本とアメリカの間で決めようということになれば、例えば事前集積のための装備品というものをきっちり日本が、沖縄だけでなくてもいいけれども、日本の国内のいろいろなところに備蓄をしておきましょう、事前集積については完全にやっておきましょう。この間、安保委員会で米軍の横田基地に行かせていただきましたけれども、横田の基地なんて全くそれですよ。要は、空軍の輸送部隊の中継地点みたいになっていて、五十四億円ぐらいの装備品がある。すべてコンテナに入っていて、それはどこの部隊に向けて行くかというふうなことで事前集積のきっちりしたものがあるわけですね。\r\n　そういう形をきっちりとっておいて、そして有事のときには広い空港がいっぱいになるぐらいに戦闘機やヘリが来て、あるいは人員も来るということでしたら、今回の防衛協力に定められている民間空港あるいは自衛隊の基地なんかの利用を高めるということをやっていけば、基地の縮小に結びつく議論になるのじゃないですか。\r\n　ガイドラインの見直しが性格上沖縄の基地の縮小につながらないというのは、全然説得力がない。もう一度御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/186",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　ガイドラインの見直しの中に基地の縮小の問題を絡めるのは性格上適切ではないとおっしゃいましたけれども、私はその意味がよくわかりません",
                "ということは、沖縄に海兵隊を置いている地理的メリットという論理そのものが崩れてくるということになるわけです",
                "\r\n　そういう形をきっちりとっておいて、そして有事のときには広い空港がいっぱいになるぐらいに戦闘機やヘリが来て、あるいは人員も来るということでしたら、今回の防衛協力に定められている民間空港あるいは自衛隊の基地なんかの利用を高めるということをやっていけば、基地の縮小に結びつく議論になるのじゃないですか",
                "\r\n　ガイドラインの見直しが性格上沖縄の基地の縮小につながらないというのは、全然説得力がない"
            ]
        },
        {
            "speech_id": "114003815X01019970610_188",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　特措法の改正以来、沖縄に関する議論というのが、本当に国会の中でもあるいはマスコミの中でも、急激に冷え切ったような気がするのですね。ともすれば、一番危惧していたことではないかと私なんかは思っています。\r\n　沖縄の基地をゼロにするということを申し上げているのではなくて、沖縄の方々が適正な負担であるというように感じていただける程度にまで基地の整理縮小というものはやるべきであり、また、さっき申し上げたように、それが日米安保体制を私は逆に強化するものであるという認識があります。今回の防衛協力にそれを絡めなかったというのは、私なんかからすると、本気で政府が沖縄の基地の整理縮小をやろうとしているのかどうかという疑問を抱かざるを得ません。\r\n　したがって、これは中間報告であり最終報告でありませんので、我が党としては、こういう問題について沖縄の基地の負担というものも絡めて議論するように今後も要望を続けていきたい、あるいは主張をしていきたいというふうに、この点だけはお話をしておきます。\r\n　次の質問をさせていただきますけれども、今回まとめられます防衛協力というものを具体的に実効あるものにするということが必要だと思っています。昭和五十三年にガイドラインが決まりましたけれども、一項、二項は指針の文言は決まったけれども、それを具体的に進める法整備ができていない。三項に至っては指針すらも決まっていない。それを今回十九年ぶりにガイドラインの見直しということでやられるということでありまして、今回は前回のような轍を踏まないということで、指針として取りまとめられたことについてはきっちりと具体的に実効あるものにしていくということが私は大切だと思っています。\r\n　その観点から御質問をさせていただきたいと思うのですけれども、ちょっとイメージがわかないのですね、なかなか。このガイドラインの見直しでいろいろな文言が出てぐると思いますけれども、これを一括して例えば政府間取り決めというものにするのがいいのか、あるいはすべきなのか、してはいけないのか。あるいは、個別に切り離して、一つ一つの法律をとにかく全部見直して、出てきた法律については個別にその法律をつぶしていくのか。\r\n　あるいはＡＣＳＡというのがあります。これは平時、訓練それからＰＫＯなんかで決められたものでありますけれども、内容を見ていると、有事ＡＣＳＡ的な内容も多いわけですね。となると、一部分は有事ＡＣＳＡ的な条約にするのか、そこら辺がちょっと……。実効性あるものにするために、具体的にこれからどう——条約もやるのか、あるいは法律として個々に決めていって、それはやりますよというだけで意思表明をして終わりなのか。あるいはきょうの新聞では、自民党の山崎政調会長がおっしゃっているのは、「周辺有事と日本有事は一括して処理すべきだ。あらゆる法律の改正部分を一本にまとめた危機管理法のようなものを出すことになる」と断言されているわけですね。\r\n　これはどういうイメージになりますか、ちょっと教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/188",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "ともすれば、一番危惧していたことではないかと私なんかは思っています",
                "\r\n　沖縄の基地をゼロにするということを申し上げているのではなくて、沖縄の方々が適正な負担であるというように感じていただける程度にまで基地の整理縮小というものはやるべきであり、また、さっき申し上げたように、それが日米安保体制を私は逆に強化するものであるという認識があります",
                "今回の防衛協力にそれを絡めなかったというのは、私なんかからすると、本気で政府が沖縄の基地の整理縮小をやろうとしているのかどうかという疑問を抱かざるを得ません",
                "\r\n　したがって、これは中間報告であり最終報告でありませんので、我が党としては、こういう問題について沖縄の基地の負担というものも絡めて議論するように今後も要望を続けていきたい、あるいは主張をしていきたいというふうに、この点だけはお話をしておきます",
                "\r\n　次の質問をさせていただきますけれども、今回まとめられます防衛協力というものを具体的に実効あるものにするということが必要だと思っています",
                "それを今回十九年ぶりにガイドラインの見直しということでやられるということでありまして、今回は前回のような轍を踏まないということで、指針として取りまとめられたことについてはきっちりと具体的に実効あるものにしていくということが私は大切だと思っています",
                "このガイドラインの見直しでいろいろな文言が出てぐると思いますけれども、これを一括して例えば政府間取り決めというものにするのがいいのか、あるいはすべきなのか、してはいけないのか",
                "実効性あるものにするために、具体的にこれからどう——条約もやるのか、あるいは法律として個々に決めていって、それはやりますよというだけで意思表明をして終わりなのか"
            ]
        },
        {
            "speech_id": "114003815X01019970610_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　実効性のあるものにするためには、いろいろなそういう条約とかあるいは法的な整備、一括でやるのかばらばらにやるのかは別にして、そういうものを進めていただかないと意味がないと私は思っています。\r\n　その中で、私どもが主張させていただきたいのは、それを後押しする意味で、このガイドラインの最終報告、秋に出されるということでありますけれども、前回のようにいわゆる閣議了承というような弱いもので果たしていいのかどうか。国としてこのガイドラインの見直しというものについてしっかりやるという意味で、もうちょっと権威ある——閣議了承が権威ないという意味ではありませんけれども、もうちょっと重いものにすべきじゃないか。\r\n　そしてまた、これについては当然法律や条約が出てきたときには国会で審議をするから後でいいじゃないかという議論もあるかもしれませんけれども、これだけ大きな、日本が新たな防衛協力に踏み出していくということでありますから、ガイドラインの最終報告を国会承認事項にすべきだと思うのですけれども、その点について御意見をいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/194",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　実効性のあるものにするためには、いろいろなそういう条約とかあるいは法的な整備、一括でやるのかばらばらにやるのかは別にして、そういうものを進めていただかないと意味がないと私は思っています",
                "\r\n　その中で、私どもが主張させていただきたいのは、それを後押しする意味で、このガイドラインの最終報告、秋に出されるということでありますけれども、前回のようにいわゆる閣議了承というような弱いもので果たしていいのかどうか",
                "国としてこのガイドラインの見直しというものについてしっかりやるという意味で、もうちょっと権威ある——閣議了承が権威ないという意味ではありませんけれども、もうちょっと重いものにすべきじゃないか",
                "\r\n　そしてまた、これについては当然法律や条約が出てきたときには国会で審議をするから後でいいじゃないかという議論もあるかもしれませんけれども、これだけ大きな、日本が新たな防衛協力に踏み出していくということでありますから、ガイドラインの最終報告を国会承認事項にすべきだと思うのですけれども、その点について御意見をいただきたい"
            ]
        },
        {
            "speech_id": "114003815X01019970610_196",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-06-10",
            "speech_text": "○前原委員　今回、防衛協力の見直しを進めていって実効性のあるものにしていくわけでありますけれども、そういう防衛協力をやりましようという下地ができたときに、アメリカが実際防衛協力をしてくれというようなときに、そこら辺の留保というかセーフティーネットというか、もちろん、すべてそれについて有無を言わさずやるということではないと思います。それで、アメリカが防衛協力というものを要望したときに、どういう場でそれが議論をされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114003815X01019970610/196",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "○前原委員　今回、防衛協力の見直しを進めていって実効性のあるものにしていくわけでありますけれども、そういう防衛協力をやりましようという下地ができたときに、アメリカが実際防衛協力をしてくれというようなときに、そこら辺の留保というかセーフティーネットというか、もちろん、すべてそれについて有無を言わさずやるということではないと思います"
            ]
        }
    ]
}