{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "117705254X00120110124_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-01-24",
            "speech_text": "○国務大臣（前原誠司君）　第百七十七回国会の開会に当たり、外交の基本方針について所信を申し述べます。\r\n　私は、外務大臣就任以来、ダイナミックに変革をするアジア、世界の中で日本外交がより一層建設的な役割を果たしていくために、中長期的視点に立った経済外交を展開していく重要性を強調してまいりました。\r\n　日本は、これまで、ＯＤＡなどを通じてさまざまな国際貢献を行ってきています。そのような日本国民の国際貢献への意志は、国際社会で着実に評価されています。世界の地域のほとんどで日本人が親近感と敬意を持って迎え入れられるのも、その証左であります。\r\n　ただ、これらの支援や協力、例えば、教育を受けたい子供のいる村落に新たに学校をつくるのにも、新興国で発生する環境汚染対策のために協力するにも、日本自身の経済力が基盤となることは言うまでもありません。身の丈以上の外交を展開することは困難であるという現実を踏まえ、経済外交を戦略的に展開し、我が国の土台である経済を強化することは、我が国の総合的な外交力を強めることにつながるのであります。\r\n　しかし、現在、我が国は、国内外でさまざまな困難や課題に直面をしています。国内的には、人口減少、少子高齢化、莫大な財政赤字という三つの制約要因を抱えています。国外に目を転じれば、我が国を取り巻く安全保障環境は厳しさを増しており、国際社会には、環境問題やテロなど、課題が山積をしています。資源、エネルギーをめぐる競争も激化しています。我が国がさらなる発展を遂げるためには、これらの変化に柔軟かつ能動的に対応していかなければなりません。\r\n　このような新たな地域、国際社会の戦略環境下で、将来にわたって平和で安定した豊かな日本を実現し、それに資する国際関係を構築するためには、日米同盟を基軸とした盤石な安全保障体制が必要不可欠であります。昨年末に改定された防衛計画の大綱でも示されたとおり、我が国自身の防衛力を強化するとともに、日米安保体制を新たな安全保障環境にふさわしい形で深化、発展させていきます。\r\n　また、米国そして近隣諸国等と協力しながら、国際社会が直面するさまざまな課題への取り組みを通じて、新たな地域の秩序形成にイニシアチブを発揮していくことが大事であります。\r\n　大きな変動期にある国際社会において、法の支配の確立を一層推進し、各国との協調行動のもとで、国際社会の共生に向けて主体的な外交を展開していく決意であります。\r\n　以上の方針に基づき、本年の日本外交の具体的取り組みについて申し述べます。\r\n　まず、私の掲げる経済外交の四つの柱、自由な貿易体制、資源・エネルギー・食料の長期的な安定供給の確保、インフラ海外展開、観光立国の推進について御説明申し上げます。\r\n　第一の柱である自由な貿易体制を推進するための取り組みといたしまして、昨年十一月に閣議決定をいたしました包括的経済連携に関する基本方針に基づき、各国との間で高いレベルの経済連携を推進してまいります。\r\n　経済連携協定に関しては、昨年、インドとペルーとの交渉を完了いたしました。ことしも、ＥＵやモンゴルとのＥＰＡ交渉開始に向けて努力するとともに、豪州等との交渉の早期妥結と、韓国との交渉の早期再開を目指します。\r\n　アジア太平洋自由貿易圏に向けた道筋の中で唯一交渉が進んでいる環太平洋パートナーシップ協定につきましては、関係国との間で情報収集、協議を開始した段階であります。国民の皆様の御理解や対応策の準備などを総合的に勘案し、協議の状況を見きわめつつ、ことし六月をめどに、交渉参加につき政府として判断をしたいと考えております。\r\n　また、日中韓ＦＴＡ共同研究を推進し、東アジア自由貿易圏構想、東アジア包括的経済連携構想などの議論に積極的に参加をいたします。\r\n　世界貿易機関ドーハ・ラウンド交渉の早期妥結に向けても積極的に取り組んでまいります。\r\n　第二の柱である資源・エネルギー・食料の安定供給の確保のために、在外公館を通じた情報等の集約に一層努めるとともに、要人往来やＯＤＡ等の外交ツールを活用し、オール・ジャパンとして戦略的に各国との連携を強化してまいります。\r\n　特に、レアアースを含む鉱物資源につきましては、菅政権発足以降、アメリカ、オーストラリア、モンゴル、インド、ベトナム、カザフスタン等との間で、協力関係を強化することで一致をしています。\r\n　今後も、官民連携のもと、多角的な資源外交を推進し、資源国との間で協力関係を強化いたします。\r\n　第三の柱は、インフラの海外展開です。\r\n　アジアを初めとする新興国を中心に世界各国でインフラ需要が増加する中、日本のすぐれた技術を積極的に展開し、日本の経済の成長につなげたいと考えます。\r\n　昨年、新興国においては初めて、我が国がベトナムにおける原子力発電所建設の協力パートナーに選ばれました。また、昨年十二月の第二回日本・アラブ経済フォーラムには私も参加をし、魅力的な市場及び投資先へと変貌しつつあるアラブ諸国との経済関係の強化につき一致をいたしました。\r\n　今後も、重点分野の原子力発電や高速鉄道、水分野について、アジア、中南米、中東、アフリカなど各地域の新興国へのトップセールスをみずから行ってまいります。\r\n　また、インフラプロジェクト専門官の指名を含む在外公館における取り組みの強化や国際協力機構による海外投融資の再開など、関係政府機関のファイナンス面での機能強化を目指し、民間を支援する必要なツールを含め、包括的な取り組みを進めてまいります。\r\n　第四の柱は、観光立国の推進であります。\r\n　政権交代以降、羽田の国際化やオープンスカイの推進を図るとともに、中国人個人観光客に対する査証発給要件の緩和や医療滞在ビザの創設などの措置を講じており、昨年の外国人観光客数は過去最多となる見通しであります。\r\n　訪日観光客の増加による内需拡大、雇用増を通じて日本経済の活性化に資するため、在外公館を通じた海外での我が国の魅力の発信など、観光庁と連携しながら、外国人観光客の誘致に向けた取り組みを強化してまいります。\r\n　経済外交を展開し、日本の総合的な外交力を高めていくには、安定した地域・国際環境が必要不可欠であります。\r\n　日米同盟は、日本の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財です。昨年の菅政権発足以来、日米首脳は、累次にわたり、安全保障、経済、文化・人材交流を三本柱として、日米同盟を二十一世紀にふさわしい形でさらに深化、発展させていくことで一致をしております。\r\n　先般の私の訪米の際も、クリントン国務長官との間で、本年前半に予定をされている総理訪米に向けて、日米両国が直面する国際環境にふさわしい新たな戦略目標を策定し、共同で対処していくことを再確認いたしました。総理訪米の機会には、二十一世紀の日米同盟のビジョンを共同声明のような形で示すべく、引き続き両政府間で緊密に議論してまいります。\r\n　我が国をめぐる安全保障環境が厳しさを増す中で、我が国は、安保分野における同盟深化協議プロセスを加速させ、幅広い分野での具体的な日米安保協力を着実に進めてまいります。\r\n　普天間飛行場の移設問題については、まず、一昨年の政権交代時の経緯や沖縄県への米軍施設・区域の過度の集中について、沖縄県におわびを申し上げなければなりません。その上で、政府としては、昨年五月の日米合意を着実に実施してまいりますが、同時に沖縄の負担の軽減にも全力を挙げて取り組み、沖縄の皆様の御理解を得られるよう、誠心誠意努力をいたします。\r\n　また、在日米軍駐留経費負担特別協定につきましては、速やかに御審議の上、本年度内の御承認をお願い申し上げます。\r\n　経済面では、ＴＰＰ等、貿易・投資等の自由化に関する情報収集、協議を進め、クリーンエネルギー、高速鉄道や超電導リニア、レアアース等、戦略資源などの分野のパートナーシップを推進してまいります。\r\n　次に、ダイナミックに変化をするアジアを初めとする近隣諸国との関係強化について申し述べます。\r\n　我が国は、アジア太平洋地域において、アメリカやアジア諸国と協力、連携しながら積極的に外交を展開し、地域の平和と繁栄に貢献をいたします。\r\n　日中両国は、世界第二及び第三の経済大国として、今後もさまざまな面で相互依存関係がより強まっていくと考えております。こうした大局的観点から、戦略的互恵関係を深め、東シナ海資源開発、環境、気候変動、国際金融といった幅広い分野において具体的な協力を推進してまいります。\r\n　一方で、我が国は、中国の透明性を欠いた国防力の強化や海洋活動の活発化を懸念しており、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすように求めてまいります。\r\n　日韓両国は、基本的価値や利益を共有する最も重要な隣国同士であります。私は、今月十五日に韓国を訪問し、先方との間で、政治、経済、交流、安保といった幅広い分野で、日韓間の戦略的関係の構築に向けてともに努力していくことを確認いたしました。日韓図書協定については、速やかに御審議の上、今国会での御承認をお願い申し上げます。\r\n　昨年の日韓併合百年に続き、本年を、未来志向の新たな百年を切り開いていく元年と位置づけ、協力関係を一層に進めてまいります。\r\n　また、日中韓それぞれの二国間関係を補強し、地域の平和と安定をより確かなものにするためにも、日本が本年議長を務める日中韓サミットの成功に向け、三カ国の協力を着実に推進してまいります。\r\n　ロシアとの関係では、最大の懸案である北方領土問題を解決すべく、精力的に取り組んでまいります。同時に、アジア太平洋地域のパートナーとしてふさわしい日ロ関係を構築するために、あらゆる分野において関係を発展させるべく、努力してまいります。\r\n　このような考え方に基づき、なるべく早い時期にモスクワを訪問し、ロシア側と実りある意見交換を行いたいと考えております。\r\n　北朝鮮とは、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図る方針であります。\r\n　我が国は、拉致問題を初めとする北朝鮮の人権侵害問題について、国連を含む国際社会との一層の連携に努め、すべての拉致被害者の一刻も早い帰国を実現するために全力を尽くしてまいります。\r\n　北朝鮮による延坪島砲撃については、我が国は強い非難を表明いたしました。また、先般、北朝鮮が六者会合共同声明に反するウラン濃縮活動を公表したことを強く懸念しております。北朝鮮が六者会合共同声明を真剣に履行することが大事であり、米国及び韓国を初めとする関係国と連携をし、北朝鮮に、六者会合共同声明や国連安保理決議に従って非核化等のための具体的な行動をとるように強く求めてまいります。\r\n　東南アジア諸国連合は、国際社会での役割が大きくなっています。我が国は、ＡＳＥＡＮ共同体構築及びＡＳＥＡＮの一体性を高める連結性強化を支援するとともに、日本・ＡＳＥＡＮ関係を新しい段階に引き上げるべく、新たな宣言と行動計画を策定いたします。メコン地域との関係も深化をさせてまいります。\r\n　本年のＡＳＥＡＮ議長国でもあるインドネシアとは、戦略的パートナーシップを抜本的に強化いたします。三月には、地域の災害対応能力向上のため、ＡＳＥＡＮ地域フォーラム災害救援実動演習を共催いたします。また、バリ民主主義フォーラムへの積極的な関与を通じて、民主主義を目指す国との対話を推進いたします。\r\n　東アジア首脳会議につきましては、米ロの参加を歓迎し、ＥＡＳがアジア太平洋地域の平和と繁栄のためにより一層の役割を果たすよう、積極的に取り組んでまいります。\r\n　豪州とは、昨年十一月の訪問の成果も踏まえ、相互依存的経済関係の強化に加えて、安全保障分野での協力を進めます。この関連で、昨年署名を行いました日豪物品役務相互提供協定については、速やかに御審議の上、今国会での御承認をお願い申し上げます。\r\n　インドとは、経済や安全保障を初め、幅広い分野で協力を強化し、両国間の戦略的グローバルパートナーシップを発展してまいります。また、ミャンマーの民主化、国民和解が一層進むよう、同国との対話を強化いたします。\r\n　欧州は、基本的価値を共有するパートナーであり、英国、ドイツ並びに本年のＧ８及びＧ20議長国であるフランスを初めとする欧州諸国や、統合を深めるＥＵ等と緊密に連携をいたします。\r\n　国際社会で存在感を飛躍的に増大させているブラジル、メキシコ等の新興国を初めとする中南米諸国との間でも、さらに連携、協調を深めてまいります。\r\n　次に、グローバルな課題の解決に向けた我が国の取り組みについて申し述べます。\r\n　気候変動分野では、昨年のカンクン合意を発展させた新しい一つの包括的な法的文書の採択に向け、引き続き交渉の進展に尽力してまいります。生物多様性の保全については、昨年の生物多様性条約第十回締約国会議で得られた成果を着実に実施してまいります。これらの取り組みを推進する上で、途上国支援を引き続き活用してまいります。\r\n　ＯＤＡにつきましては、国際社会のさまざまな課題の解決に向けて、また、我が国の平和と豊かさの実現に向けて、戦略的かつ効果的に活用してまいります。\r\n　そのため、ＯＤＡのあり方に関する検討を踏まえ、貧困削減、すなわちミレニアム開発目標達成への貢献、平和への投資、持続的な経済成長の後押しを引き続き重点分野とするとともに、さきに述べた経済外交の推進への積極的活用を、我が国と途上国の双方に裨益するものとして、特に重視をしてまいります。\r\n　また、我が国としては、人間の安全保障の視点に立って引き続きＭＤＧｓの達成に貢献する考え方であり、本年六月、ＭＤＧｓ国連首脳会合をフォローアップするための国際会議を我が国で開催いたします。\r\n　特に、経済成長の反面、紛争、貧困などに苦しむアフリカを支援するため、我が国は、第四回アフリカ開発会議でのアフリカ向けＯＤＡ倍増等の公約を確実に実施し、この地域の開発と成長を後押しいたします。\r\n　ＰＫＯへの協力は、国際社会の平和と安定への貢献の最も有効な手段の一つであります。既にハイチ等において自衛隊が重要な貢献を行っていますが、今後もより積極的な役割を果たすべく、さらなる貢献について検討してまいります。スーダン、ソマリアを含む紛争地域や脆弱国家における平和定着支援にも積極的に取り組んでまいります。\r\n　米国における同時多発テロから十年目を迎える本年、テロ行為や組織犯罪の撲滅は、引き続き国際社会全体の課題であり、我が国としても取り組みを継続いたします。\r\n　アフガニスタン及びパキスタンの安定と復興は、我が国及び国際社会の最優先課題の一つであります。アフガニスタンについては、引き続き、治安、再統合、開発を三本柱とした、おおむね五年間で最大五十億ドル程度の支援を着実に実施してまいります。パキスタンについては、昨年の洪水被害から復興を果たし、治安対策と経済改革の取り組みを加速させるよう、支援を継続してまいります。\r\n　中東和平交渉につきましても、パレスチナ支援等を通じ、和平プロセスの進展に貢献をいたします。\r\n　海洋国家である我が国にとって、海上航行の安全確保は重要な課題です。自衛隊等による海賊対処行動や、ソマリア周辺国の海上保安能力向上に向けた支援を継続いたします。\r\n　核軍縮・不拡散分野につきましては、二〇一〇年核兵器不拡散条約運用検討会議の合意の着実な実施を促進するとともに、昨年立ち上げました核軍縮・不拡散に関する外相会合の活動を進め、核リスクの低減を通じた核兵器のない世界の実現に向けて、国際社会の議論を主導してまいります。\r\n　また、来年の核セキュリティーサミットに向け、主催国韓国や米国との協力を強化し、具体的取り組みを進めてまいります。\r\n　イランの核問題につきましては、平和的、外交的解決を目指して、国際社会と連携しつつ、イランへの働きかけを継続いたします。\r\n　人権・人道分野においては、普遍的価値である人権及び基本的自由が、我が国はもちろん、世界各国・地域で保障されることが重要であり、引き続き、国連や二国間人権対話等の場を通じて働きかけてまいります。\r\n　また、難民問題の解決に向け、今年度より開始をした第三国定住による難民受け入れを積極的に進めてまいります。\r\n　これらのグローバルな課題を解決するために、Ｇ８、Ｇ20等における議論に積極的に参加し、主導してまいります。\r\n　国連が果たす役割を重視し、その実効性を高めるべく、国連の組織改革と機能強化を積極的に推進してまいります。特に、安全保障理事会が今日の国際社会を反映した正統性を備えた機関となるよう、安保理改革の早期実現及び我が国の常任理事国入りを目指し、積極的に取り組んでまいります。また、国連を含む国際機関の邦人職員の増強に努めます。\r\n　最後に、これまで述べてきた政策を効果的に実行するために必要となる総合的な外交力の強化について述べます。\r\n　在外公館の新設や在外公館職員の再配置を含む体制整備を推進するとともに、情報収集・分析能力及び情報保全を含む外交実施体制を強化してまいります。\r\n　予算の効率化、適正な文書管理及び外交記録の公開にも努め、国民への説明責任を果たしてまいります。\r\n　また、我が国に対する諸外国の国民の理解と信頼を得ることは必須の課題であり、重要外交政策の積極的な対外発信に取り組むとともに、戦略的な日本事情、文化の発信や日本語の普及にも努め、人の交流をさらに活発にしたいと考えております。そのことは、外交政策の円滑な推進や、日本企業の海外展開の支援につながるものと考えます。\r\n　これらの政府の取り組みに加え、地方自治体やＮＰＯ、市民の皆様との連携を強化し、オール・ジャパンで外交を推進してまいります。\r\n　世界各地で活躍する多くの日本人及び海外に進出する日本企業が力が発揮できるよう環境づくりに努めるとともに、適切に支援し、日本の国力向上につなげてまいります。\r\n　アジアそして国際情勢は激動の時代を迎えております。この荒波の中で日本が引き続き世界の平和と繁栄のための役割を果たしていくには、国民一人一人の力が源泉となるのは言うまでもありません。\r\n　今日ある日本を築いたのも、日本人の主体性と独自性でありました。その誇りと気概を持って、あしたの日本を築き、アジア、世界に新しい秩序を形成していけば、チャレンジをチャンスに変えることができるのです。私たち一人一人がその覚悟で行動していけば、未来を切り開いていけるものと確信をしております。私は、その先頭に立って、菅政権の外交のかじ取りを担っていく決意であることを表明いたします。議員各位、そして国民の皆様の御支援と御協力をお願い申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00120110124/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外務大臣就任以来、ダイナミックに変革をするアジア、世界の中で日本外交がより一層建設的な役割を果たしていくために、中長期的視点に立った経済外交を展開していく重要性を強調してまいりました",
                "\r\n　ただ、これらの支援や協力、例えば、教育を受けたい子供のいる村落に新たに学校をつくるのにも、新興国で発生する環境汚染対策のために協力するにも、日本自身の経済力が基盤となることは言うまでもありません",
                "身の丈以上の外交を展開することは困難であるという現実を踏まえ、経済外交を戦略的に展開し、我が国の土台である経済を強化することは、我が国の総合的な外交力を強めることにつながるのであります",
                "我が国がさらなる発展を遂げるためには、これらの変化に柔軟かつ能動的に対応していかなければなりません",
                "\r\n　このような新たな地域、国際社会の戦略環境下で、将来にわたって平和で安定した豊かな日本を実現し、それに資する国際関係を構築するためには、日米同盟を基軸とした盤石な安全保障体制が必要不可欠であります",
                "\r\n　また、米国そして近隣諸国等と協力しながら、国際社会が直面するさまざまな課題への取り組みを通じて、新たな地域の秩序形成にイニシアチブを発揮していくことが大事であります",
                "\r\n　大きな変動期にある国際社会において、法の支配の確立を一層推進し、各国との協調行動のもとで、国際社会の共生に向けて主体的な外交を展開していく決意であります",
                "ことしも、ＥＵやモンゴルとのＥＰＡ交渉開始に向けて努力するとともに、豪州等との交渉の早期妥結と、韓国との交渉の早期再開を目指します",
                "国民の皆様の御理解や対応策の準備などを総合的に勘案し、協議の状況を見きわめつつ、ことし六月をめどに、交渉参加につき政府として判断をしたいと考えております",
                "\r\n　世界貿易機関ドーハ・ラウンド交渉の早期妥結に向けても積極的に取り組んでまいります",
                "\r\n　アジアを初めとする新興国を中心に世界各国でインフラ需要が増加する中、日本のすぐれた技術を積極的に展開し、日本の経済の成長につなげたいと考えます",
                "\r\n　経済外交を展開し、日本の総合的な外交力を高めていくには、安定した地域・国際環境が必要不可欠であります",
                "昨年の菅政権発足以来、日米首脳は、累次にわたり、安全保障、経済、文化・人材交流を三本柱として、日米同盟を二十一世紀にふさわしい形でさらに深化、発展させていくことで一致をしております",
                "\r\n　普天間飛行場の移設問題については、まず、一昨年の政権交代時の経緯や沖縄県への米軍施設・区域の過度の集中について、沖縄県におわびを申し上げなければなりません",
                "\r\n　日中両国は、世界第二及び第三の経済大国として、今後もさまざまな面で相互依存関係がより強まっていくと考えております",
                "\r\n　一方で、我が国は、中国の透明性を欠いた国防力の強化や海洋活動の活発化を懸念しており、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすように求めてまいります",
                "\r\n　昨年の日韓併合百年に続き、本年を、未来志向の新たな百年を切り開いていく元年と位置づけ、協力関係を一層に進めてまいります",
                "\r\n　また、日中韓それぞれの二国間関係を補強し、地域の平和と安定をより確かなものにするためにも、日本が本年議長を務める日中韓サミットの成功に向け、三カ国の協力を着実に推進してまいります",
                "同時に、アジア太平洋地域のパートナーとしてふさわしい日ロ関係を構築するために、あらゆる分野において関係を発展させるべく、努力してまいります",
                "\r\n　このような考え方に基づき、なるべく早い時期にモスクワを訪問し、ロシア側と実りある意見交換を行いたいと考えております",
                "\r\n　我が国は、拉致問題を初めとする北朝鮮の人権侵害問題について、国連を含む国際社会との一層の連携に努め、すべての拉致被害者の一刻も早い帰国を実現するために全力を尽くしてまいります",
                "また、先般、北朝鮮が六者会合共同声明に反するウラン濃縮活動を公表したことを強く懸念しております",
                "北朝鮮が六者会合共同声明を真剣に履行することが大事であり、米国及び韓国を初めとする関係国と連携をし、北朝鮮に、六者会合共同声明や国連安保理決議に従って非核化等のための具体的な行動をとるように強く求めてまいります",
                "\r\n　東アジア首脳会議につきましては、米ロの参加を歓迎し、ＥＡＳがアジア太平洋地域の平和と繁栄のためにより一層の役割を果たすよう、積極的に取り組んでまいります",
                "また、ミャンマーの民主化、国民和解が一層進むよう、同国との対話を強化いたします",
                "\r\n　気候変動分野では、昨年のカンクン合意を発展させた新しい一つの包括的な法的文書の採択に向け、引き続き交渉の進展に尽力してまいります",
                "\r\n　そのため、ＯＤＡのあり方に関する検討を踏まえ、貧困削減、すなわちミレニアム開発目標達成への貢献、平和への投資、持続的な経済成長の後押しを引き続き重点分野とするとともに、さきに述べた経済外交の推進への積極的活用を、我が国と途上国の双方に裨益するものとして、特に重視をしてまいります",
                "\r\n　ＰＫＯへの協力は、国際社会の平和と安定への貢献の最も有効な手段の一つであります",
                "既にハイチ等において自衛隊が重要な貢献を行っていますが、今後もより積極的な役割を果たすべく、さらなる貢献について検討してまいります",
                "スーダン、ソマリアを含む紛争地域や脆弱国家における平和定着支援にも積極的に取り組んでまいります",
                "\r\n　アフガニスタン及びパキスタンの安定と復興は、我が国及び国際社会の最優先課題の一つであります",
                "\r\n　人権・人道分野においては、普遍的価値である人権及び基本的自由が、我が国はもちろん、世界各国・地域で保障されることが重要であり、引き続き、国連や二国間人権対話等の場を通じて働きかけてまいります",
                "\r\n　国連が果たす役割を重視し、その実効性を高めるべく、国連の組織改革と機能強化を積極的に推進してまいります",
                "特に、安全保障理事会が今日の国際社会を反映した正統性を備えた機関となるよう、安保理改革の早期実現及び我が国の常任理事国入りを目指し、積極的に取り組んでまいります",
                "\r\n　また、我が国に対する諸外国の国民の理解と信頼を得ることは必須の課題であり、重要外交政策の積極的な対外発信に取り組むとともに、戦略的な日本事情、文化の発信や日本語の普及にも努め、人の交流をさらに活発にしたいと考えております",
                "そのことは、外交政策の円滑な推進や、日本企業の海外展開の支援につながるものと考えます",
                "この荒波の中で日本が引き続き世界の平和と繁栄のための役割を果たしていくには、国民一人一人の力が源泉となるのは言うまでもありません",
                "\r\n　今日ある日本を築いたのも、日本人の主体性と独自性でありました",
                "その誇りと気概を持って、あしたの日本を築き、アジア、世界に新しい秩序を形成していけば、チャレンジをチャンスに変えることができるのです",
                "私たち一人一人がその覚悟で行動していけば、未来を切り開いていけるものと確信をしております"
            ]
        },
        {
            "speech_id": "117715254X00120110124_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-01-24",
            "speech_text": "○国務大臣（前原誠司君）　私は、外務大臣就任以来、ダイナミックに変革するアジア、世界の中で、日本外交がより一層建設的な役割を果たしていくために、中長期的視点に立った経済外交を展開していく重要性を強調してきました。\r\n　日本はこれまでＯＤＡなどを通じて様々な国際貢献を行ってきています。そのような日本国民の国際貢献への意思は、国際社会で着実に評価されています。世界の地域のほとんどで、日本人が親近感と敬意を持って迎え入れられるのもその証左でしょう。\r\n　ただ、これらの支援や協力、例えば教育を受けたい子供のいる村落に新たな学校を造るにも、新興国で発生をする環境汚染対策のために協力するのにも、日本自身の経済力が基盤となることは言うまでもありません。身の丈以上の外交を展開することが困難であるという現実を踏まえ、経済外交を戦略的に展開し、我が国の土台である経済を強化することは、我が国の総合的な外交力を高めることにつながるのです。\r\n　しかし、現在、我が国は、国内外で様々な困難や課題に直面をしています。国内的には、人口減少、少子高齢化、莫大な財政赤字という三つの制約要因を抱えています。国外に目を転じれば、我が国を取り巻く安全保障環境は厳しさを増しており、国際社会には環境問題やテロなど課題が山積しています。資源・エネルギーをめぐる競争も激化しています。我が国が更なる発展を遂げるためには、これらの変化に柔軟かつ能動的に対応していかなければなりません。\r\n　このような新たな地域・国際社会の戦略環境下で、将来にわたって平和で安定した豊かな日本を実現し、それに資する国際関係を構築するためには、日米同盟を基軸とした盤石な安全保障体制が必要不可欠です。昨年末に改定された防衛計画の大綱でも示されたとおり、我が国自身の防衛力を強化するとともに、日米安保体制を新たな安全保障環境にふさわしい形で深化、発展させます。また、米国そして近隣諸国と協力しながら国際社会が直面する様々な課題への取組を通じ、新たな地域の秩序形成にイニシアティブを発揮していくことが大事です。大きな変動期に当たる国際社会において、法の支配の確立を一層推進し、各国との協調行動の下で国際社会の共生に向けて主体的な外交を展開していく決意です。\r\n　以上の方針に基づき、本年の日本外交の具体的取組について述べます。\r\n　まず、私の掲げる経済外交の四つの柱について御説明申し上げます。\r\n　第一の柱である自由な貿易体制を推進するための取組として、昨年十一月に閣議決定をした包括的経済連携に関する基本方針に基づき、各国との間で高いレベルの経済連携を推進していきます。ＥＰＡに関しては、昨年、インド及びペルーとの交渉を完了しました。今年も、ＥＵやモンゴルとのＥＰＡ交渉開始に向けて努力するとともに、豪州等との交渉の早期妥結と韓国との交渉の早期再開を目指します。ＦＴＡＡＰに向けた道筋の中で唯一交渉が進んでいるＴＰＰ協定については、関係国との間で情報収集、協議を開始した段階であります。国民の皆様の御理解や対応策の準備などを総合的に勘案し、協議の状況を見極めつつ、今年六月を目途に交渉参加につき政府として判断をしていきたいと考えます。また、日中韓ＦＴＡ共同研究を推進し、東アジア自由貿易圏構想、東アジア包括的経済連携構想などの議論に積極的に参加をいたします。ＷＴＯドーハ・ラウンド交渉の早期妥結に向けましても積極的に取り組んでまいります。\r\n　第二の柱である資源、エネルギー、食料の安定供給の確保のため、在外公館を通じた情報等の集約に一層努めるとともに、要人往来やＯＤＡ等の外交ツールを活用し、オールジャパンとして戦略的に各国との連携を強化していきます。特にレアアースを含む鉱物資源につきましては、菅政権発足以後、アメリカ、オーストラリア、モンゴル、インド、ベトナム、カザフスタン等との間で協力関係を強化することで一致をしています。今後も、官民連携の下、多角的な資源外交を推進し、資源国との間で協力関係を強化してまいります。\r\n　第三の柱は、インフラの海外展開です。アジアを始めとする新興国を中心に世界各国でインフラ需要が増加する中で、日本の優れた技術を積極的に展開をし、日本経済の成長につなげたいと考えます。昨年、新興国においては初めて我が国がベトナムにおける原子力発電所建設の協力パートナーに選ばれました。また、昨年十二月の第二回日本・アラブ経済フォーラムには私も参加し、魅力的な市場及び投資先へと変貌しつつあるアラブ諸国との経済関係の強化につき一致をいたしました。今後も、重点分野の原子力発電や高速鉄道、水分野について、アジアや中南米、中東、アフリカなど、各地域の新興国へのトップセールスを自ら先頭に立って行ってまいります。また、インフラプロジェクト専門官の指名を含む在外公館における取組の強化や、ＪＩＣＡによる海外投融資の再開など、関係政府機関のファイナンス面での機能強化を目指し、民間を支援する必要なツールも含め、包括的な取組を進めてまいります。\r\n　第四の柱は、観光立国の推進です。政権交代以降、羽田の国際化やオープンスカイの推進を図るとともに、中国人個人観光客に対する査証発給要件の緩和や医療滞在ビザの創設などの措置を講じており、昨年の外国人観光客数は過去最多となる見通しです。訪日観光客の増加による内需拡大、雇用増を通じ日本経済の活性化に資するため、在外公館を通じた海外での我が国の魅力の発信など、観光庁と連携をしながら、外国人観光客の誘致に向けた取組を強化してまいります。\r\n　経済外交を展開をし、日本の総合的な外交力を高めていくには安定した地域・国際環境が必要不可欠です。日米同盟は、日本の外交・安全保障の基軸であり、アジア太平洋地域のみならず世界の安定と繁栄のための公共財であります。昨年の菅政権発足以来、日米首脳は累次にわたり、安全保障、経済、文化・人材交流を三本柱として、日米同盟を二十一世紀にふさわしい形で更に深化、発展させていくことで一致をしています。先般の私の訪米の際も、クリントン国務長官との間で、本年前半に予定されている総理訪米に向けて、日米両国が直面をする国際環境にふさわしい新たな戦略目標を策定をし、共同で対処していくことを再確認いたしました。総理訪米の機会に、二十一世紀の日米同盟のビジョンを共同声明のような形で示すべく、引き続き両政府間で緊密に議論してまいります。\r\n　我が国をめぐる安全保障環境が厳しさを増す中、我が国は、安保分野における同盟深化協議プロセスを加速させ、幅広い分野での具体的な日米安保協力を着実に進めます。普天間飛行場の移設問題につきましては、まず、一昨年の政権交代時の経緯や沖縄県への米軍施設・区域の過度の集中につきまして沖縄県におわびを申し上げなければなりません。その上で、政府としては、昨年五月の日米合意を着実に実施していきますが、同時に、沖縄の負担の軽減にも全力を挙げて取り組み、沖縄の皆様の御理解を得られるよう誠心誠意努力をいたします。また、在日米軍駐留経費負担特別協定につきましては、速やかに御審議の上、本年度内の御承認をお願い申し上げます。\r\n　経済面では、ＴＰＰ等貿易・投資等の自由化に関する情報収集、協議を進め、クリーンエネルギー、高速鉄道や超電導リニア、レアアース等戦略資源などの分野のパートナーシップを推進をいたします。\r\n　我が国は、アジア太平洋地域におきまして、米国やアジア諸国と協力、連携をしながら積極的に外交を展開をし、地域の平和と繁栄に貢献します。\r\n　日中両国は、世界第二及び第三の経済大国として、今後も様々な面で相互依存関係がより強まっていくと考えています。こうした大局的観点から、戦略的互恵関係を深め、東シナ海資源開発、環境、気候変動、国際金融といった幅広い分野において具体的な協力を推進をします。一方で、我が国は、中国の透明性を欠いた国防力の強化や海洋活動の活発化を懸念をしており、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすように求めます。\r\n　日韓両国は、基本的価値や利益を共有する最も重要な隣国同士です。私は、今月十五日に韓国を訪問し、先方との間で、政治、経済、交流、安保といった幅広い分野で日韓間の戦略的関係の構築に向けて共に努力していくことを確認をいたしました。日韓図書協定については速やかに御審議の上、今国会での御承認をお願い申し上げます。昨年の日韓併合百年に続き、本年を未来志向の新たな百年を切り開いていく元年と位置付け、協力関係を一層深めてまいります。\r\n　また、日中韓それぞれの二国間関係を補強し、地域の平和と安定をより確かなものにするためにも、日本が本年議長を務める日中韓サミットの成功に向け、三か国の協力を着実に推進してまいります。\r\n　ロシアとの関係では、最大の懸案である北方領土問題を解決すべく精力的に取り組んでまいります。同時に、アジア太平洋地域のパートナーとしてふさわしい日ロ関係を構築するために、あらゆる分野において関係を発展させるべく努力をいたします。このような考え方に基づき、なるべく早い時期にモスクワを訪問し、ロシア側と実りある意見交換を行いたいと考えております。\r\n　北朝鮮とは、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図る方針です。我が国は、拉致問題を始めとする北朝鮮の人権侵害問題について、国連を含む国際社会との一層の連携に努め、全ての拉致被害者の一刻も早い帰国を実現するため、全力を尽くします。北朝鮮による延坪島砲撃につきましては、我が国は強い非難を表明しました。また、先般、北朝鮮が六者会合共同声明に反するウラン濃縮活動を公表したことを強く懸念しています。北朝鮮が六者会合共同声明を真剣に履行することが大事であり、米国及び韓国を始めとする関係国と連携をし、北朝鮮に六者会合共同声明や国連安保理決議に従って非核化等のため具体的な行動を取るように強く求めてまいります。\r\n　東南アジア諸国連合は、国際社会で役割が大きくなっています。我が国は、ＡＳＥＡＮ共同体構築及びＡＳＥＡＮの一体性を高める連結性強化を支援するとともに、日本・ＡＳＥＡＮ関係を新しい段階に引き上げるべく新たな宣言と行動計画を策定をいたします。メコン地域との関係も深化させます。\r\n　本年、ＡＳＥＡＮ議長国でもあるインドネシアとは、戦略的パートナーシップを抜本的に強化します。三月には、地域の災害対応能力向上のため、ＡＳＥＡＮ地域フォーラム災害救援実働演習を共催いたします。また、バリ民主主義フォーラムへの積極的な関与を通じ、民主主義を目指す国との対話を推進をいたします。東アジア首脳会議につきましては、米ロの参加を歓迎し、ＥＡＳがアジア太平洋地域の平和と繁栄のためにより一層の役割を果たすよう積極的に取り組みます。\r\n　豪州とは、昨年十一月の訪問の成果も踏まえ、相互依存的経済関係の強化に加え、安全保障分野での協力を進めます。この関連で、昨年署名を行いました日豪物品役務相互提供協定につきましては、速やかに御審議の上、今国会での御承認をお願い申し上げます。\r\n　インドとは、経済、安全保障を始め幅広い分野で協力を強化し、両国間の戦略的グローバルパートナーシップを発展をさせます。また、ミャンマーの民主化、国民和解が一層進むよう、同国との対話を強化をいたします。\r\n　欧州は、基本的価値を共有するパートナーであり、英国、ドイツ並びに本年のＧ８及びＧ20議長国であるフランスを始めとする欧州諸国や統合を深める欧州連合等と緊密に連携をいたします。\r\n　国際社会で存在感を飛躍的に増大させているブラジル、メキシコ等の新興国を始めとする中南米諸国との間でも更に連携、協調を深めてまいります。\r\n　気候変動分野では、昨年のカンクン合意を発展させた新しい一つの包括的な法的文書の採択に向け、引き続き交渉の進展に尽力してまいります。\r\n　生物多様性の保全につきましては、昨年の生物多様性条約第十回締約国会議で得られた成果を着実に実施をしてまいります。これらの取組を推進する上で、途上国支援を引き続き活用してまいります。\r\n　ＯＤＡにつきましては、国際社会の様々な課題の解決に向けて、また、我が国の平和と豊かさの実現に向けて、戦略的かつ効果的に活用してまいります。そのため、ＯＤＡの在り方に関する検討を踏まえ、貧困削減、すなわちミレニアム開発目標達成への貢献、平和への投資、持続的な経済成長の後押しを引き続き重点分野とするとともに、さきに述べた経済外交の推進への積極的活用を、我が国と途上国の双方に裨益するものとして、特に重視をしてまいります。また、我が国といたしましては、人間の安全保障の視点に立って引き続きＭＤＧｓの達成に貢献する考えであり、本年六月、ＭＤＧｓ国連首脳会合をフォローアップするための国際会議を我が国で開催をいたします。\r\n　特に、経済成長の反面、紛争、貧困などに苦しむアフリカを支援するため、我が国は第四回アフリカ開発会議でのアフリカ向けＯＤＡ倍増等、公約を確実に実施をし、この地域の開発と成長を後押しをいたします。\r\n　ＰＫＯへの協力は、国際社会の平和と安定への貢献の最も有効な手段の一つです。既にハイチ等において自衛隊が重要な貢献を行っていますが、今後もより積極的な役割を果たすべく、更なる貢献について検討していきます。スーダン、ソマリアを含む紛争地域や脆弱国家における平和の定着支援にも積極的に取り組んでまいります。\r\n　米国における同時多発テロから十年目を迎える本年、テロ行為や組織犯罪の撲滅は引き続き国際社会全体の課題であり、我が国としても取組を継続いたします。\r\n　アフガニスタン及びパキスタンの安定と復興は、我が国及び国際社会の最優先課題の一つです。アフガニスタンについては引き続き、治安、再統合、開発を三本柱としたおおむね五か年で最大五十億ドル程度の支援を着実に実施をいたします。パキスタンにつきましては、昨年の洪水被害からの復興を果たし、治安対策と経済改革の取組を加速させるよう、支援を継続いたします。\r\n　中東和平交渉についても、パレスチナ支援等を通じ、和平プロセスの進展に貢献をいたします。\r\n　海洋国家である我が国にとって、海上航行の安全確保は重要な課題です。自衛隊等による海賊対処行動やソマリア周辺国の海上保安能力向上に向けた支援を継続をいたします。\r\n　核軍縮・不拡散分野につきましては、二〇一〇年ＮＰＴ運用検討会議の合意の着実な実施を促進するとともに、昨年立ち上げた核軍縮・不拡散に関する外相会合の活動を進め、核リスクの低減を通じた核兵器のない世界の実現に向けて国際社会の議論を主導いたします。また、来年の核セキュリティ・サミットに向けまして、主催国韓国や米国との協力を強化し、具体的取組を進めてまいります。イランの核問題につきましては、平和的・外交的解決を目指して、国際社会と連携しつつ、イランへの働きかけを継続してまいります。\r\n　人権人道分野においては、普遍的価値である人権及び基本的自由が、我が国はもちろん、世界各国・地域で保障されることが重要であり、引き続き国連や二国間人権対話等の場を通じて働きかけてまいります。また、難民問題の解決に向け、今年度より開始した第三国定住による難民受入れを積極的に進めてまいります。\r\n　これらのグローバルな課題を解決するため、Ｇ８、Ｇ20等における議論に積極的に参加し、主導してまいります。国連が果たす役割を重視し、その実効性を高めるべく、国連の組織改革と機能強化を積極的に推進してまいります。特に、安全保障理事会が今日の国際社会を反映した正統性を備えた機関になるよう、安保理改革の早期実現及び我が国の常任理事国入りを目指し、積極的に取り組んでまいります。また、国連を含む国際機関の邦人職員の増強にも努めてまいります。\r\n　最後に、これまで述べてまいりました政策を効果的に実行するために必要となる総合的な外交力の強化について述べます。\r\n　在外公館の新設や在外公館職員の再配置を含む体制整備を推進すると同時に、情報収集・分析能力及び情報保全を含む外交実施体制を強化をいたします。予算の効率化、適正な文書管理及び外交記録の公開にも努め、国民への説明責任を果たします。\r\n　また、我が国に対する諸外国の国民の理解と信頼を得ることは必須の課題であり、重要外交政策の積極的な対外発信に取り組むとともに、戦略的な日本事情・文化の発信や日本語の普及に努め、人の交流を更に活発にしたいと考えております。そのことは、外交政策の円滑な推進や日本企業の海外展開の支援にもつながるものと考えております。\r\n　これらの政府の取組に加え、地方自治体やＮＰＯ、市民の皆様との連携を強化し、オールジャパンで外交を推進をいたします。世界各地で活躍する多くの日本人及び海外に進出する日本企業が力を発揮できるよう環境づくりに努めるとともに、適切に支援し、日本の国力向上につなげてまいります。\r\n　アジアそして国際情勢は激動の時代を迎えております。この荒波の中で日本が引き続き世界の平和と繁栄のための役割を果たしていくには、国民一人一人が力の源泉となることは言うまでもありません。今日ある日本を築いたのも、日本人の主体性と独自性でありました。その誇りと気概を持って、明日の日本を築き、アジア、世界に新しい秩序を形成していけば、チャレンジをチャンスに変えることができると考えております。私たち一人一人がその覚悟で行動していけば、未来を切り開いていけると確信をしております。私はその先頭に立って菅政権の外交のかじ取りを担っていく決意であることを表明いたします。\r\n　議員各位、そして国民の皆様の御支援と御協力をお願い申し上げます。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X00120110124/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、これらの支援や協力、例えば教育を受けたい子供のいる村落に新たな学校を造るにも、新興国で発生をする環境汚染対策のために協力するのにも、日本自身の経済力が基盤となることは言うまでもありません",
                "身の丈以上の外交を展開することが困難であるという現実を踏まえ、経済外交を戦略的に展開し、我が国の土台である経済を強化することは、我が国の総合的な外交力を高めることにつながるのです",
                "我が国が更なる発展を遂げるためには、これらの変化に柔軟かつ能動的に対応していかなければなりません",
                "\r\n　このような新たな地域・国際社会の戦略環境下で、将来にわたって平和で安定した豊かな日本を実現し、それに資する国際関係を構築するためには、日米同盟を基軸とした盤石な安全保障体制が必要不可欠です",
                "また、米国そして近隣諸国と協力しながら国際社会が直面する様々な課題への取組を通じ、新たな地域の秩序形成にイニシアティブを発揮していくことが大事です",
                "大きな変動期に当たる国際社会において、法の支配の確立を一層推進し、各国との協調行動の下で国際社会の共生に向けて主体的な外交を展開していく決意です",
                "国民の皆様の御理解や対応策の準備などを総合的に勘案し、協議の状況を見極めつつ、今年六月を目途に交渉参加につき政府として判断をしていきたいと考えます",
                "ＷＴＯドーハ・ラウンド交渉の早期妥結に向けましても積極的に取り組んでまいります",
                "アジアを始めとする新興国を中心に世界各国でインフラ需要が増加する中で、日本の優れた技術を積極的に展開をし、日本経済の成長につなげたいと考えます",
                "\r\n　経済外交を展開をし、日本の総合的な外交力を高めていくには安定した地域・国際環境が必要不可欠です",
                "日米同盟は、日本の外交・安全保障の基軸であり、アジア太平洋地域のみならず世界の安定と繁栄のための公共財であります",
                "昨年の菅政権発足以来、日米首脳は累次にわたり、安全保障、経済、文化・人材交流を三本柱として、日米同盟を二十一世紀にふさわしい形で更に深化、発展させていくことで一致をしています",
                "普天間飛行場の移設問題につきましては、まず、一昨年の政権交代時の経緯や沖縄県への米軍施設・区域の過度の集中につきまして沖縄県におわびを申し上げなければなりません",
                "一方で、我が国は、中国の透明性を欠いた国防力の強化や海洋活動の活発化を懸念をしており、中国が国際社会の責任ある一員として、より一層の透明性を持って適切な役割を果たすように求めます",
                "昨年の日韓併合百年に続き、本年を未来志向の新たな百年を切り開いていく元年と位置付け、協力関係を一層深めてまいります",
                "\r\n　また、日中韓それぞれの二国間関係を補強し、地域の平和と安定をより確かなものにするためにも、日本が本年議長を務める日中韓サミットの成功に向け、三か国の協力を着実に推進してまいります",
                "このような考え方に基づき、なるべく早い時期にモスクワを訪問し、ロシア側と実りある意見交換を行いたいと考えております",
                "我が国は、拉致問題を始めとする北朝鮮の人権侵害問題について、国連を含む国際社会との一層の連携に努め、全ての拉致被害者の一刻も早い帰国を実現するため、全力を尽くします",
                "また、先般、北朝鮮が六者会合共同声明に反するウラン濃縮活動を公表したことを強く懸念しています",
                "北朝鮮が六者会合共同声明を真剣に履行することが大事であり、米国及び韓国を始めとする関係国と連携をし、北朝鮮に六者会合共同声明や国連安保理決議に従って非核化等のため具体的な行動を取るように強く求めてまいります",
                "東アジア首脳会議につきましては、米ロの参加を歓迎し、ＥＡＳがアジア太平洋地域の平和と繁栄のためにより一層の役割を果たすよう積極的に取り組みます",
                "\r\n　気候変動分野では、昨年のカンクン合意を発展させた新しい一つの包括的な法的文書の採択に向け、引き続き交渉の進展に尽力してまいります",
                "そのため、ＯＤＡの在り方に関する検討を踏まえ、貧困削減、すなわちミレニアム開発目標達成への貢献、平和への投資、持続的な経済成長の後押しを引き続き重点分野とするとともに、さきに述べた経済外交の推進への積極的活用を、我が国と途上国の双方に裨益するものとして、特に重視をしてまいります",
                "既にハイチ等において自衛隊が重要な貢献を行っていますが、今後もより積極的な役割を果たすべく、更なる貢献について検討していきます",
                "スーダン、ソマリアを含む紛争地域や脆弱国家における平和の定着支援にも積極的に取り組んでまいります",
                "\r\n　米国における同時多発テロから十年目を迎える本年、テロ行為や組織犯罪の撲滅は引き続き国際社会全体の課題であり、我が国としても取組を継続いたします",
                "\r\n　人権人道分野においては、普遍的価値である人権及び基本的自由が、我が国はもちろん、世界各国・地域で保障されることが重要であり、引き続き国連や二国間人権対話等の場を通じて働きかけてまいります",
                "国連が果たす役割を重視し、その実効性を高めるべく、国連の組織改革と機能強化を積極的に推進してまいります",
                "特に、安全保障理事会が今日の国際社会を反映した正統性を備えた機関になるよう、安保理改革の早期実現及び我が国の常任理事国入りを目指し、積極的に取り組んでまいります",
                "\r\n　また、我が国に対する諸外国の国民の理解と信頼を得ることは必須の課題であり、重要外交政策の積極的な対外発信に取り組むとともに、戦略的な日本事情・文化の発信や日本語の普及に努め、人の交流を更に活発にしたいと考えております",
                "そのことは、外交政策の円滑な推進や日本企業の海外展開の支援にもつながるものと考えております",
                "この荒波の中で日本が引き続き世界の平和と繁栄のための役割を果たしていくには、国民一人一人が力の源泉となることは言うまでもありません",
                "今日ある日本を築いたのも、日本人の主体性と独自性でありました",
                "その誇りと気概を持って、明日の日本を築き、アジア、世界に新しい秩序を形成していけば、チャレンジをチャンスに変えることができると考えております"
            ]
        },
        {
            "speech_id": "117605261X01020101125_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-25",
            "speech_text": "○前原国務大臣　ミサイルの話をされたわけでございますが、我々外務省あるいは防衛省、さまざまなインテリジェンスを扱うところにおいては、まさに三百六十五日、二十四時間体制で、懸念を有する箇所については常時監視をしているわけでございまして、そういう意味におきましては、今のおっしゃったことについては当たらないし、ちゃんとした情報収集体制やあるいは危機管理体制というものはとれているというふうに私どもは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X01020101125/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　ミサイルの話をされたわけでございますが、我々外務省あるいは防衛省、さまざまなインテリジェンスを扱うところにおいては、まさに三百六十五日、二十四時間体制で、懸念を有する箇所については常時監視をしているわけでございまして、そういう意味におきましては、今のおっしゃったことについては当たらないし、ちゃんとした情報収集体制やあるいは危機管理体制というものはとれているというふうに私どもは考えております"
            ]
        },
        {
            "speech_id": "117603968X00420101112_284",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-12",
            "speech_text": "○前原国務大臣　これは笠井委員よく御存じのとおりであると思いますけれども、日米関係というものは日米安全保障条約に基づいて、非対称的ではありますけれども、お互いが条約上の責務を負って、例えば五条では日本が他国から攻撃された場合においてはアメリカが防衛の責務を負うとか、あるいは六条においては極東の安全のために基地を提供するとか、そういったお互いが責務を持ち合っているわけであります。\r\n　また、米豪でもそういった条約に基づく同盟関係を結んでいるわけでありますけれども、日豪間は、あくまでも、大事な国ですね、価値観も共有し、そして貿易関係も極めて重要な相手国同士ですね、そしてまた国際的な平和維持活動あるいは国際的な大災害、ここにおいても今まで協力しましたね、これからも協力していきましょう、その協力に当たってはＡＣＳＡというものがお互いにあった方が、より円滑なそういう融通ができますね、ですからやりましょうということであります。\r\n　ある場面で、確かにそれは日米豪も参加するようなものがあるかもしれませんけれども、だからといって、それが必然的に日米豪で何かいつも一緒にやっていこうということではありませんし、また、行動については国内法あるいは条約に基づかないと行動はできないわけでございますので、そのように余り、三カ国の協力関係を強めていこうということは、それは当然いろいろな場面ではありますけれども、このＡＣＳＡをもって何か新たな次元に入るということではないと御理解をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00420101112/284",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ある場面で、確かにそれは日米豪も参加するようなものがあるかもしれませんけれども、だからといって、それが必然的に日米豪で何かいつも一緒にやっていこうということではありませんし、また、行動については国内法あるいは条約に基づかないと行動はできないわけでございますので、そのように余り、三カ国の協力関係を強めていこうということは、それは当然いろいろな場面ではありますけれども、このＡＣＳＡをもって何か新たな次元に入るということではないと御理解をいただければと思います"
            ]
        },
        {
            "speech_id": "117605261X00620101108_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-08",
            "speech_text": "○前原国務大臣　武正委員がおっしゃったように、当初三十分の予定が、一時間二十分にわたって話をいたしました。\r\n　まずは、私の方から尖閣諸島についての日本の確固とした立場を申し上げた上で、相手側も話がございました。その上で、人的交流、東シナ海の資源開発、防衛交流、レアアースの問題、そして日中航空協議あるいは反日抗議活動、さまざまな分野について意見交換をいたしました。\r\n　先ほどお話のあった二点でございますが、東シナ海のガス田協議の交渉の再開に合意をしたというのは、あれは誤報でございまして、そういったことを我々からもブリーフはしておりません。あくまでも誤報でございます。\r\n　また、日米の外交当局者がという話でありますが、私がハノイに行く前にハワイに行きまして日米外相会談を行ったのは事実でございますし、共同記者会見の場で、ある記者から尖閣の日米安保適用についての質問がありまして、クリントン長官からそれについての明確な話があったのは事実でありますが、これは別に新しい話ではありません。従来からの話でございます。\r\n　そういう意味においては、日中の首脳会談がハノイで行われなかったのは極めて残念なことだと思っております。今回、ＡＰＥＣで胡錦濤国家主席もお越しになるというふうに私どもは聞いておりますし、ぜひ今回は、日中の首脳会談が横浜で行われて、そして、小異は残しても大局に立って、日中の戦略的互恵関係が進むという観点で首脳間が忌憚ない意見交換をしていただきたい、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00620101108/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどお話のあった二点でございますが、東シナ海のガス田協議の交渉の再開に合意をしたというのは、あれは誤報でございまして、そういったことを我々からもブリーフはしておりません",
                "\r\n　そういう意味においては、日中の首脳会談がハノイで行われなかったのは極めて残念なことだと思っております"
            ]
        },
        {
            "speech_id": "117603968X00320101105_108",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-11-05",
            "speech_text": "○前原国務大臣　外務大臣という立場ではありますけれども、国務大臣として、日本のいかなる地域についても主権をしっかり守っていくということは大事ですし、日本は七千の島から成る島嶼国でございますので、そういう意味においては、しっかりとした島嶼防衛を全体として行っていくということが大事だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00320101105/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　外務大臣という立場ではありますけれども、国務大臣として、日本のいかなる地域についても主権をしっかり守っていくということは大事ですし、日本は七千の島から成る島嶼国でございますので、そういう意味においては、しっかりとした島嶼防衛を全体として行っていくということが大事だと考えております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　中林委員にお答えをいたします。\r\n　大変大きなテーマを簡単に二つ質問をいただきましたけれども、二つとも、恐らく講演で話をすれば一時間ずつぐらい話ができるようなテーマだと思っておりますが、簡単にお話をさせていただきたいと思います。\r\n　外交において必要なのは、まず、今の日本の実力を率直に認識するということが私は大事だというふうに思います。中曽根元総理が中曽根外交四原則というものをおっしゃっておりまして、その一つが、身の丈以上の外交はやらない、こういうことをおっしゃっておりましたのを私は鮮明に覚えておりますけれども、その中にあって、我が恩師の高坂正堯先生は、軍事力、経済力、そして価値、こういった三つの体系というものをおっしゃっていたわけであります。\r\n　価値は横に置いておいて、経済力、軍事力というものを考えたときには、日本は、経済では世界ナンバーツーでありますけれども、大変大きな問題を抱えている。それは何かというと、莫大な財政赤字と人口減少、そして少子高齢化という構造的な問題を抱えている。その中にあって持続的な外交をやっていこうと思えば、まずはやはりサステーナブルな経済の仕組み、社会保障の仕組みというものをつくり、今の諸問題を解決する政治的な意思を示さないと、外で格好いいことをして外交というのはなかなかできない状況に来ているというのが私の基本的な認識でございます。\r\n　したがって、日本の内政の問題を解決し、そして経済力をアップさせるための努力をすることが、まず一つ大きなポイントである。\r\n　そして、二つ目には、防衛力でありますけれども、戦後六十五年たちましたけれども、吉田ドクトリンの考え方は基本的に変わっていない。つまりは、軽軍備、そして経済重視という方向性は変わってなくて、今の日本を取り巻く安全保障環境に日本独自で対処できるような状況ではありません。\r\n　そういう意味では、アメリカとの協力を得なければ、日本の安全、ひいては経済活動の基盤そのものも崩れてしまうということで、外交の大きな方針というのは、国力の増進、そして内政の問題の克服、そして同盟関係の維持強化、こういったものが柱になってくるんじゃないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　外交において必要なのは、まず、今の日本の実力を率直に認識するということが私は大事だというふうに思います",
                "その中にあって持続的な外交をやっていこうと思えば、まずはやはりサステーナブルな経済の仕組み、社会保障の仕組みというものをつくり、今の諸問題を解決する政治的な意思を示さないと、外で格好いいことをして外交というのはなかなかできない状況に来ているというのが私の基本的な認識でございます",
                "つまりは、軽軍備、そして経済重視という方向性は変わってなくて、今の日本を取り巻く安全保障環境に日本独自で対処できるような状況ではありません",
                "\r\n　そういう意味では、アメリカとの協力を得なければ、日本の安全、ひいては経済活動の基盤そのものも崩れてしまうということで、外交の大きな方針というのは、国力の増進、そして内政の問題の克服、そして同盟関係の維持強化、こういったものが柱になってくるんじゃないかと考えております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　この沖縄政策協議会のもとに、沖縄振興部会と今委員が言及された米軍基地負担軽減部会、この二つを設置するということになりました。\r\n　普天間の問題が最大の問題ではありますけれども、現状においては、この米軍基地負担軽減部会では、それは正面から今は取り上げない、こういうことになっているわけでありますが、しかし、どうしてもその問題というのは避けて通れない話だというふうに思っております。\r\n　メンバーにつきましては、官房長官、防衛大臣それから沖縄担当大臣、私外務大臣、そして沖縄からは県知事と那覇市長、あと金武町長に御参加をいただいて議論をしております。\r\n　やはり普天間の問題というのは、一番大きな問題ではありますけれども、沖縄の今のお立場というものは、日本の政府の考え方と相入れないということで、これは粘り強く、また真摯に御理解をいただくように努力をしていかなくてはなりませんが、当面、できることについては率先して政府としてやらせていただくということで、作業部会というものをつくりまして、環境に関する合意というものをしっかりやっていくということと、あとは、地位協定にかかわる話、環境もそうでありますけれども、さまざまな事件、事故についてやれるところからやらせていただいて、小さな成果でも目に見える成果を上げていくということで臨んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　普天間の問題が最大の問題ではありますけれども、現状においては、この米軍基地負担軽減部会では、それは正面から今は取り上げない、こういうことになっているわけでありますが、しかし、どうしてもその問題というのは避けて通れない話だというふうに思っております",
                "\r\n　やはり普天間の問題というのは、一番大きな問題ではありますけれども、沖縄の今のお立場というものは、日本の政府の考え方と相入れないということで、これは粘り強く、また真摯に御理解をいただくように努力をしていかなくてはなりませんが、当面、できることについては率先して政府としてやらせていただくということで、作業部会というものをつくりまして、環境に関する合意というものをしっかりやっていくということと、あとは、地位協定にかかわる話、環境もそうでありますけれども、さまざまな事件、事故についてやれるところからやらせていただいて、小さな成果でも目に見える成果を上げていくということで臨んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_021",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　私は、水というのは当然のことながら高いところから低いところに流れるというふうに思っておりまして、技術協力が成り立ち得る前提というのは、お互いに与え得る技術がある、あるいは相手側に欲しい技術がある場合のみ技術協力ができる、それは同盟国であるアメリカとの間であったって当然のことだと思います。こちらに技術がないのに、同盟国だから一緒にやりましょうと言っても、それは向こうからすると、何のメリットがあるんだという話になると思うんですね。\r\n　そういう意味では、自民党政権時から、例えばミサイル防衛については、日本のさまざまな先端技術というものが生かされて技術協力というのがなされてきたと私は思っております。その意味では、今までも技術協力というのはされているし、さらに行っていく必要がある。その際に、例えば共同研究、共同開発というところまでいこうと思えば、今の武器輸出三原則をどう考えていくのか。\r\n　今までの自民党政権下では、武器輸出三原則は変えないで、官房長官談話ということで例外を少しずつ拡大してきたというやり方がなされてきたわけでありますけれども、そういうやり方でいいのかどうなのかということと、防衛大綱を今議論しておりますけれども、その中において、武器輸出三原則を基本的な考え方は保ちながらどのように担保していくのか。今お話のあったような共同開発ですね。\r\n　そういったところを今後、防衛大綱の議論も含めて、政府・与党一体となって議論をしていかなくてはいけないテーマではないか、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　私は、水というのは当然のことながら高いところから低いところに流れるというふうに思っておりまして、技術協力が成り立ち得る前提というのは、お互いに与え得る技術がある、あるいは相手側に欲しい技術がある場合のみ技術協力ができる、それは同盟国であるアメリカとの間であったって当然のことだと思います",
                "こちらに技術がないのに、同盟国だから一緒にやりましょうと言っても、それは向こうからすると、何のメリットがあるんだという話になると思うんですね",
                "\r\n　そういう意味では、自民党政権時から、例えばミサイル防衛については、日本のさまざまな先端技術というものが生かされて技術協力というのがなされてきたと私は思っております",
                "その際に、例えば共同研究、共同開発というところまでいこうと思えば、今の武器輸出三原則をどう考えていくのか",
                "\r\n　今までの自民党政権下では、武器輸出三原則は変えないで、官房長官談話ということで例外を少しずつ拡大してきたというやり方がなされてきたわけでありますけれども、そういうやり方でいいのかどうなのかということと、防衛大綱を今議論しておりますけれども、その中において、武器輸出三原則を基本的な考え方は保ちながらどのように担保していくのか",
                "\r\n　そういったところを今後、防衛大綱の議論も含めて、政府・与党一体となって議論をしていかなくてはいけないテーマではないか、このように思っております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　勝又委員と議論をしていると、もう一〇〇％本音で話したくなるので、自分を抑えるのがなかなか大変で、しかも、前に座っておられる理事がいい質問だとあおられるので、なおさら答弁が非常にやりづらくなるわけでありますが、外務大臣という立場と、この武器の問題については、防衛大臣が携われ、また内閣としてどう考えるか、また政府・与党一体となって今、防衛大綱の見直しも行われていて、そしてこの武器輸出三原則についての議論も行っていただいているという認識でございます。\r\n　したがって、私からは、自分の意見というよりは、今の趨勢はどうなのかということの中で申し上げると、特に戦闘機なんかは、共同研究、共同開発というのが大きな流れになってきていると思いますし、これからもその流れというのは、私は変わらないんだろうと思います。\r\n　そうなると、まずは、みずからの技術をみんなで持ち寄ってよりいいものをつくる。そして、よりいいものをつくって共同で開発、生産するから、一機当たりの単価は安くなる。いいものが安くなり、しかも、同じものをみんな共有して持っていて、ほかの国々の軍事のレベル、例えば防空能力なんかは理解できるということで、そういう意味での信頼醸成にもつながってくるという、いろいろな意味でのメリットが私はあると思いますし、それが趨勢になっているというふうに思います。\r\n　その趨勢をどう取り込んでいくのかということについて、今後、防衛大綱の議論を含めた、今委員のおっしゃった武器輸出三原則のあり方も含めて、しっかりと政府と与党の間で、本当におっしゃるように、これは与野党ございませんので、野党の皆さん方の御意見も伺って、しっかりと後世に自信のあるものをまとめるという観点が必要かと私も思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　勝又委員と議論をしていると、もう一〇〇％本音で話したくなるので、自分を抑えるのがなかなか大変で、しかも、前に座っておられる理事がいい質問だとあおられるので、なおさら答弁が非常にやりづらくなるわけでありますが、外務大臣という立場と、この武器の問題については、防衛大臣が携われ、また内閣としてどう考えるか、また政府・与党一体となって今、防衛大綱の見直しも行われていて、そしてこの武器輸出三原則についての議論も行っていただいているという認識でございます",
                "\r\n　したがって、私からは、自分の意見というよりは、今の趨勢はどうなのかということの中で申し上げると、特に戦闘機なんかは、共同研究、共同開発というのが大きな流れになってきていると思いますし、これからもその流れというのは、私は変わらないんだろうと思います",
                "いいものが安くなり、しかも、同じものをみんな共有して持っていて、ほかの国々の軍事のレベル、例えば防空能力なんかは理解できるということで、そういう意味での信頼醸成にもつながってくるという、いろいろな意味でのメリットが私はあると思いますし、それが趨勢になっているというふうに思います",
                "\r\n　その趨勢をどう取り込んでいくのかということについて、今後、防衛大綱の議論を含めた、今委員のおっしゃった武器輸出三原則のあり方も含めて、しっかりと政府と与党の間で、本当におっしゃるように、これは与野党ございませんので、野党の皆さん方の御意見も伺って、しっかりと後世に自信のあるものをまとめるという観点が必要かと私も思っております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_262",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　今、防衛大綱の見直しの中で、どうやって危機管理体制を強化するのかということを、ここにおられる吉良委員を中心に党でも議論していただいておりますし、我々も関係閣僚として議論に加わらせていただいております。\r\n　事実関係で申し上げれば、有事法制のときに、あのときは赤松先生も御一緒だったと思いますけれども、民主党が法律を出しておりまして、そのときの法律の中には、日本版のＮＳＣと日本版のＪＩＣというもの、ＪＩＣというのはジョイント・インテリジェンス・コミッティー、情報統合委員会というイギリスにあるものをセットでつくるべきではないかということを、危機管理能力の強化ということで提言をいたしました。これは民主党として法律を出したものでございます。\r\n　つまりは、大事なことは、これは先ほど赤松委員もおっしゃったように、各省の情報がしっかり集まって、その情報を分析し、総理が政策判断をする、そして、ＮＳＣというところが、短期あるいは中長期のさまざまな問題について、まさに国家戦略的な分析を行い、政策立案を行う。だけれども、情報というのは非常に必要で、それは各役所から統合的に集められたものでなきゃいけない、これをどう担保するかというところが私は大事なポイントだと思っておりまして、仕組みをつくるかつくらないかは別にして、私は、先ほど委員のおっしゃったことについては一〇〇％同意でありますし、そういうものをやらないと、最高の立場にいる総理というものが正しい判断をなかなかできないのではないか、そういう思いを私は強く持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/262",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　事実関係で申し上げれば、有事法制のときに、あのときは赤松先生も御一緒だったと思いますけれども、民主党が法律を出しておりまして、そのときの法律の中には、日本版のＮＳＣと日本版のＪＩＣというもの、ＪＩＣというのはジョイント・インテリジェンス・コミッティー、情報統合委員会というイギリスにあるものをセットでつくるべきではないかということを、危機管理能力の強化ということで提言をいたしました",
                "これは民主党として法律を出したものでございます",
                "だけれども、情報というのは非常に必要で、それは各役所から統合的に集められたものでなきゃいけない、これをどう担保するかというところが私は大事なポイントだと思っておりまして、仕組みをつくるかつくらないかは別にして、私は、先ほど委員のおっしゃったことについては一〇〇％同意でありますし、そういうものをやらないと、最高の立場にいる総理というものが正しい判断をなかなかできないのではないか、そういう思いを私は強く持っております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_276",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　私は、申し入れをしたというのは、平成八年に合意された騒音規制措置を遵守するようにということを申し入れたわけでございます。\r\n　いずれにしても、騒音の被害が続いているということは十分承知をしておりますし、近く安住防衛副大臣が現地に行って、その騒音被害の実態をみずからの耳で聞き、そしてそれを受けて現場の米軍に対してしっかりと申し入れを行うということを計画しているところでございまして、その点についてはできる限りの努力を政府全体として行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/276",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、騒音の被害が続いているということは十分承知をしておりますし、近く安住防衛副大臣が現地に行って、その騒音被害の実態をみずからの耳で聞き、そしてそれを受けて現場の米軍に対してしっかりと申し入れを行うということを計画しているところでございまして、その点についてはできる限りの努力を政府全体として行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "117603968X00220101027_278",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-10-27",
            "speech_text": "○前原国務大臣　こういった問題は、現地の米軍の責任者にしっかりと物を言うのは大事だと思っております。\r\n　今度、在日米軍の総司令官がかわりました。フィールド中将という人になったわけでありますけれども、そのことについては、この間は表敬で来られたのでお話をしておりませんけれども、私からもしっかりとフィールドという司令官に話をしたいと思いますし、先ほど申し上げましたように、安住防衛副大臣が沖縄に行って、実態を見聞きした上で、現地の責任者に対してしっかり申し入れを行うということでございますので、いろいろなチャネルで申し入れを行い続けていきたい、そしてこの騒音の低減が実のある形になるように努力をしていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603968X00220101027/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原国務大臣　こういった問題は、現地の米軍の責任者にしっかりと物を言うのは大事だと思っております",
                "フィールド中将という人になったわけでありますけれども、そのことについては、この間は表敬で来られたのでお話をしておりませんけれども、私からもしっかりとフィールドという司令官に話をしたいと思いますし、先ほど申し上げましたように、安住防衛副大臣が沖縄に行って、実態を見聞きした上で、現地の責任者に対してしっかり申し入れを行うということでございますので、いろいろなチャネルで申し入れを行い続けていきたい、そしてこの騒音の低減が実のある形になるように努力をしていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117603815X00220101021_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○前原国務大臣　先ほど神風理事が言及をされましたように、まず、日米安保条約第五条というのはどんなものか、簡単におさらいをいたしますが、我が国の施政のもとにある領域における、日米いずれか一方に対する武力攻撃が発生した場合には、日米両国は共同して日本防衛に当たるということであります。\r\n　この武力攻撃というものについては、一般に、一国に対する組織的、計画的な武力の行使ということに使われるというのは御承知のとおりだと思います。\r\n　この組織的、計画的というものをどうとらえるかというのは、事象が起きた初めにはわからない可能性がございますね。後で検証してみれば、実は組織的、計画的に意図された第一弾が例えばサイバーテロであったとか、あるいは先ほど神風理事がおっしゃったような偽装漁船による領海侵犯が発端であったという場合が取っかかりであるということは、これはシミュレーションとしては考えられ得るわけであります。しかし、それがその時点ですぐに、いわゆる五条事態であるとか、あるいはまして日本有事であるとかいう判断をするのには総合的な判断が必要になってくるということでありますので、余り個別のシミュレーションでお答えをするよりは、その時々に応じた総合的な判断において日本政府として対応し、また米国とも相談しながら対応していくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この武力攻撃というものについては、一般に、一国に対する組織的、計画的な武力の行使ということに使われるというのは御承知のとおりだと思います",
                "しかし、それがその時点ですぐに、いわゆる五条事態であるとか、あるいはまして日本有事であるとかいう判断をするのには総合的な判断が必要になってくるということでありますので、余り個別のシミュレーションでお答えをするよりは、その時々に応じた総合的な判断において日本政府として対応し、また米国とも相談しながら対応していくということになろうかと思います"
            ]
        },
        {
            "speech_id": "117603815X00220101021_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○前原国務大臣　報道では、やると言っていたものが見送りになったような書き方でありましたけれども、それ自体が事実ではございません。岩屋委員はずっと与党におられて防衛問題にかかわっておられたのでよくおわかりでしょうが、２プラス２をやるときは何らかの文書ということは考えておりましたけれども、例えば日米首脳会談で出すということについては、初めからそれをやるという前提ではなかったということはまず御理解をいただきたいと思います。\r\n　いずれにせよ、先般のニューヨークで外相会議、首脳会議をやりまして、日米同盟関係の深化ということで、そんな言葉だけではなくて各分野において具体的な進展をやろうじゃないかということで、安保と経済、それから文化、人的交流、この分野を決めまして、実はずっと作業をやっています。私も、今月末、またクリントン長官とお会いをし、それを詰めた上で、ＡＰＥＣのときに、オバマ大統領が来られたときに、より具体的なところで、合意をするものもあれば確認をして、さらにそれを進めていこうというようなことも今考えております。\r\n　これは私も野党のときから岩屋委員初め自民党の皆さん方に申し上げていたとおり、やはり外交、安全保障というのは超党派で、支えるときはしっかり支えなくてはいけないというテーマでございますし、これは信用していただいて、それについては前向きな合意というか内容で会談をして、お互いが理解をし合うようなものにしていきたいということで、鋭意作業を進めてまいりたいと思っておりますので、むしろサポートしていただければありがたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "岩屋委員はずっと与党におられて防衛問題にかかわっておられたのでよくおわかりでしょうが、２プラス２をやるときは何らかの文書ということは考えておりましたけれども、例えば日米首脳会談で出すということについては、初めからそれをやるという前提ではなかったということはまず御理解をいただきたいと思います",
                "私も、今月末、またクリントン長官とお会いをし、それを詰めた上で、ＡＰＥＣのときに、オバマ大統領が来られたときに、より具体的なところで、合意をするものもあれば確認をして、さらにそれを進めていこうというようなことも今考えております",
                "\r\n　これは私も野党のときから岩屋委員初め自民党の皆さん方に申し上げていたとおり、やはり外交、安全保障というのは超党派で、支えるときはしっかり支えなくてはいけないというテーマでございますし、これは信用していただいて、それについては前向きな合意というか内容で会談をして、お互いが理解をし合うようなものにしていきたいということで、鋭意作業を進めてまいりたいと思っておりますので、むしろサポートしていただければありがたいと思っております"
            ]
        },
        {
            "speech_id": "117603815X00220101021_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○前原国務大臣　今、岩屋委員は、野党の立場だからはっきり言うけれどもという前提をつけてお話をされました。\r\n　影の防衛大臣ですか、我々は次と言っておりましたけれども、そのお立場になられる可能性もあるわけで、御理解をいただきたいと思いますけれども、やはりこの問題については原則はしっかりと崩してはいけない、東シナ海に領有権問題はないし、尖閣は我が国固有の領土であり、これからも実効支配をしっかりやっていくということについては、これは全く日本の方針としては変わりはありません。\r\n　と同時に、では、隣国ということは、どちらも引っ越しはできなくて、しかも、経済、人、物、金含めて、かなり相互依存関係が強まっているのも委員御承知のとおりであります。日本から見ると、中国は輸出も輸入もナンバーワン、中国から見ると、輸入は日本がナンバーワン、輸出はアメリカに次いでナンバーツー。これだけの相互依存関係ができていて、両方ともことしは世界第二位の経済大国であるということを考えたときに、しっかりと大局に立って、この二国間関係のみならず、中国という、まあ、我々民主主義の国とは違うわけです、共産党は一党独裁ですから、それがしかし、グローバルなスタンダードの中で国際社会と調和をとりながらどう共存共栄していくかということについては話し合いもしていかなきゃいけない。\r\n　特にこれからマルチの、ＡＰＥＣもそうですし、ＥＡＳもそうですし、ＡＲＦもそうですし、そういったところにいろいろ中国も入ってきて、グローバルスタンダードの中でやってもらうということについては、やはりコミットメントしていくということも大事でありますので、言うべきことはしっかり言いながら、そういった大局に立った対応をしっかりやっていくということも大事だと思っておりますので、御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　影の防衛大臣ですか、我々は次と言っておりましたけれども、そのお立場になられる可能性もあるわけで、御理解をいただきたいと思いますけれども、やはりこの問題については原則はしっかりと崩してはいけない、東シナ海に領有権問題はないし、尖閣は我が国固有の領土であり、これからも実効支配をしっかりやっていくということについては、これは全く日本の方針としては変わりはありません",
                "これだけの相互依存関係ができていて、両方ともことしは世界第二位の経済大国であるということを考えたときに、しっかりと大局に立って、この二国間関係のみならず、中国という、まあ、我々民主主義の国とは違うわけです、共産党は一党独裁ですから、それがしかし、グローバルなスタンダードの中で国際社会と調和をとりながらどう共存共栄していくかということについては話し合いもしていかなきゃいけない",
                "\r\n　特にこれからマルチの、ＡＰＥＣもそうですし、ＥＡＳもそうですし、ＡＲＦもそうですし、そういったところにいろいろ中国も入ってきて、グローバルスタンダードの中でやってもらうということについては、やはりコミットメントしていくということも大事でありますので、言うべきことはしっかり言いながら、そういった大局に立った対応をしっかりやっていくということも大事だと思っておりますので、御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117603815X00220101021_146",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○前原国務大臣　先ほど北澤防衛大臣からお話のありました普天間の問題、私も最大のテーマだと思っております。\r\n　私が国会議員になって十六年ほどになりますけれども、初めの一期目は与党でありました、日本新党とさきがけという。そのときに、自社さ政権の中で沖縄から最も強く言われたのが、あのときは十四事案とか三事案とかいうのがございましたけれども、そのトップに来ていたのが普天間飛行場。つまりは、最も沖縄県にとっては危険で、そして返還をしてもらいたい優先順位が高かったものであります。\r\n　今の、この五月二十八日の日米の合意というものは、確かに、普天間の代替移設基地を辺野古周辺にということで、その地域には大変本当に御迷惑かけて申しわけないことになるわけでありますが、全体としては、先生もよく御存じのように、基地の、特に嘉手納以南の施設・区域がかなり返還をされてくるということで、トータルとしては沖縄の負担軽減につながってくる。\r\n　そういう意味では、先生のお尋ねのどちらを優先するのかということは、両立をさせる案としてこれをぜひ沖縄の皆さん方に御納得をいただいて、今までの負担を押しつけてきたおわびと、そして特に、前回の衆議院選挙においては県外に最低でもと言っていたのに、結果として辺野古に戻ってきていることのおわびと、二つのおわびをしっかりと申し上げながら理解を求めていくということで努力をさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味では、先生のお尋ねのどちらを優先するのかということは、両立をさせる案としてこれをぜひ沖縄の皆さん方に御納得をいただいて、今までの負担を押しつけてきたおわびと、そして特に、前回の衆議院選挙においては県外に最低でもと言っていたのに、結果として辺野古に戻ってきていることのおわびと、二つのおわびをしっかりと申し上げながら理解を求めていくということで努力をさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "117613950X00220101021_081",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（前原誠司君）　この安保条約というのは改定されて今年が五十年でございますけれども、先ほど岸理事からは五条をという話でございましたけれども、私はこの日米の同盟関係というのは非対称的な双務性だと思っております。日本に何かがあった場合に自国が攻撃されたものとみなして日本の防衛義務を負うというのは五条で書いてあって、五条というのはですから主にアメリカに課された義務が書かれていて、日本にはしかし、アメリカが攻撃されたときにアメリカへの防衛義務は負わない代わりに六条において極東の平和と安定を守るためのいわゆる施設・区域の提供の義務というものが書いてあるということだと思います。\r\n　したがって、この日米安保条約がしっかりと守られるためには、この非対称性ではあるけれどもお互いの義務を相互にしっかり果たしていくということと、それを前提とした日ごろのミリタリー・ツー・ミリタリーあるいは政府間の信頼関係、こういったものが必要であるというのが今の岸委員への根本的なお答えになるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（前原誠司君）　この安保条約というのは改定されて今年が五十年でございますけれども、先ほど岸理事からは五条をという話でございましたけれども、私はこの日米の同盟関係というのは非対称的な双務性だと思っております",
                "日本に何かがあった場合に自国が攻撃されたものとみなして日本の防衛義務を負うというのは五条で書いてあって、五条というのはですから主にアメリカに課された義務が書かれていて、日本にはしかし、アメリカが攻撃されたときにアメリカへの防衛義務は負わない代わりに六条において極東の平和と安定を守るためのいわゆる施設・区域の提供の義務というものが書いてあるということだと思います",
                "\r\n　したがって、この日米安保条約がしっかりと守られるためには、この非対称性ではあるけれどもお互いの義務を相互にしっかり果たしていくということと、それを前提とした日ごろのミリタリー・ツー・ミリタリーあるいは政府間の信頼関係、こういったものが必要であるというのが今の岸委員への根本的なお答えになるのではないかと思います"
            ]
        },
        {
            "speech_id": "117613950X00220101021_083",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（前原誠司君）　今御指摘をされた点について私は岸理事と全く同じ考えであります。\r\n　まずは自分の国は自分で守るという意思がない国に対して、たとえ同盟国で防衛義務を負っているからそれは役割を果たしてくれるだろうというのでは、それは同盟国としても助けがいがない国になってしまうだろうと思いますし、そしてまずそのときのリーダーが本当に自国の国民の犠牲も生むという覚悟で日本の側に立つということは、その正当性と、あとはまずは日本がしっかりと努力を行って自分の国を守るという気概のみならず、姿勢のみならず、その行動を示すということが大事なことだと思います。\r\n　あともう一つ、先ほど、こういう議論は大変私大事だと思っているんですが、いろんなチャンネルでの信頼が必要だと。具体的に岸先生も例示をされましたけれども、私はかなり大事なのは、やはり軍と軍との信頼関係というのは非常に大事だと思いますし、それはどういったところが大事なのかというと、やはりいろんな想定をお互いにして、そして共同の訓練を、図上演習を行ったり実地の訓練を行ったり、そういうシナリオベースの訓練を共にやっていく中でそこでの信頼関係、つまり現場レベルでの信頼関係、これが日米両国間であるということも大事なことであり、そういった信頼関係がまた指示をするリーダーにも私は伝わってきて、実際機能する同盟関係になるんではないか、そういう思いを持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まずは自分の国は自分で守るという意思がない国に対して、たとえ同盟国で防衛義務を負っているからそれは役割を果たしてくれるだろうというのでは、それは同盟国としても助けがいがない国になってしまうだろうと思いますし、そしてまずそのときのリーダーが本当に自国の国民の犠牲も生むという覚悟で日本の側に立つということは、その正当性と、あとはまずは日本がしっかりと努力を行って自分の国を守るという気概のみならず、姿勢のみならず、その行動を示すということが大事なことだと思います",
                "具体的に岸先生も例示をされましたけれども、私はかなり大事なのは、やはり軍と軍との信頼関係というのは非常に大事だと思いますし、それはどういったところが大事なのかというと、やはりいろんな想定をお互いにして、そして共同の訓練を、図上演習を行ったり実地の訓練を行ったり、そういうシナリオベースの訓練を共にやっていく中でそこでの信頼関係、つまり現場レベルでの信頼関係、これが日米両国間であるということも大事なことであり、そういった信頼関係がまた指示をするリーダーにも私は伝わってきて、実際機能する同盟関係になるんではないか、そういう思いを持っております"
            ]
        },
        {
            "speech_id": "117613950X00220101021_117",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-21",
            "speech_text": "○国務大臣（前原誠司君）　よろしくない。\r\n　それと、互恵関係の基本的な中身ということになりますとちょっとかなり長くなるんですけれども、いいですか、時間。といいますのも、これはお隣に座っておられる岸理事のお兄様が総理大臣のときにこの戦略的互恵関係というものを温家宝総理との間で結ばれたわけでありますけれども、我々はこの中身というものはしっかり踏襲しようというふうに思っておりまして、この戦略的互恵関係の基本的な内容というのはかなり多岐にわたっています。\r\n　じゃ、余り怒られるといけないので短くいたしますが、一つは、平和発展を相互に支持して政治面の相互信頼の増進あるいは各レベルの往来の維持強化、各レベルというのは政府、議会、政党間、こういう交流と対話を拡大するというのがまず一点。\r\n　それから二つ目には、エネルギー、環境、金融、情報通信、知的財産、こういった分野での協力を強化してメカニズムを充実させ整備させるということ。\r\n　それから三点目は、防衛分野における対話及び交流を強化して共に地域の安定に向けて力を尽くすということ。\r\n　四点目が、人、文化の交流を強化して両国民の相互理解、友好的感情を増進させると。具体的には、両国の青少年、メディア、友好都市、民間団体の間の交流を幅広く展開して多種多様な文化交流を展開すると。\r\n　最後のポイントといたしましては、協調と協力を強化して地域及び地球規模の課題に共に対応していくと。例えば朝鮮半島の問題とか安保理改革とかＡＳＥＡＮ、東アジアの地域協力、こういうものについて協力をするというのが安倍総理のときに合意をされた互恵関係の中身だと思っておりまして、我々はこれをしっかりと踏襲して、これを実のあるものにしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば朝鮮半島の問題とか安保理改革とかＡＳＥＡＮ、東アジアの地域協力、こういうものについて協力をするというのが安倍総理のときに合意をされた互恵関係の中身だと思っておりまして、我々はこれをしっかりと踏襲して、これを実のあるものにしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117615253X00220101020_065",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2010-10-20",
            "speech_text": "○国務大臣（前原誠司君）　まず大前提としては、拉致の被害者の方々やあるいは日本人妻の方々ですね、つまりは今北朝鮮におられる邦人の方々の安全確保というのは極めて重要な案件でありまして、政府としてはあらゆる事態を想定して遺漏なき対応策を取らなきゃいけないというのは委員の御指摘のとおりでございます。\r\n　今御指摘があった件については、自衛隊のみを想定していると、こういうことだと思いますけれども、詳しく余り申し上げられない部分もあるのは御理解をいただけると思いますけれども、自衛隊のみならず、各国との連携の中でそういった事態想定をし、そして何よりも大事なことは、拉致被害者の方々あるいは日本人妻の方々の安全確保をするということが大事なことでございますので、あらゆる、あらゆるというのは、自衛隊の能力だけでなくあらゆる手段を講じて今いろいろな想定をしているということでございまして、当然ながら、今委員の御指摘のあったことについても我々政府全体としても検討の中には入れさせていただきたいと、このように思っております。\r\n　何も法律改正が全く要らないということではありません。これは、ただ、防衛省が担当されている自衛隊法でございますので、まずは防衛省がお考えになられた上で、我々政府全体として、今政府全体としてこういうもしもの事態については想定をしておりますので、その議論の中に入れていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615253X00220101020/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今御指摘があった件については、自衛隊のみを想定していると、こういうことだと思いますけれども、詳しく余り申し上げられない部分もあるのは御理解をいただけると思いますけれども、自衛隊のみならず、各国との連携の中でそういった事態想定をし、そして何よりも大事なことは、拉致被害者の方々あるいは日本人妻の方々の安全確保をするということが大事なことでございますので、あらゆる、あらゆるというのは、自衛隊の能力だけでなくあらゆる手段を講じて今いろいろな想定をしているということでございまして、当然ながら、今委員の御指摘のあったことについても我々政府全体としても検討の中には入れさせていただきたいと、このように思っております",
                "\r\n　何も法律改正が全く要らないということではありません",
                "これは、ただ、防衛省が担当されている自衛隊法でございますので、まずは防衛省がお考えになられた上で、我々政府全体として、今政府全体としてこういうもしもの事態については想定をしておりますので、その議論の中に入れていきたいと考えております"
            ]
        },
        {
            "speech_id": "117615253X00220101020_067",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2010-10-20",
            "speech_text": "○国務大臣（前原誠司君）　これは、細かいことを言って恐縮でございますけれども、法律の立て付けとしては防衛省がお答えになるものだというふうに思っておりますけれども、しかし、要は政府全体としてどう対応していくかということでございます。\r\n　私もある昨日の講演の中で申し上げたのは、有事法制をまとめたときに周辺事態におけるガイドライン、防衛協力の指針というものを見直しを行ったわけであります。それに基づいて、特に自衛隊と米軍の間で共同訓練、これは図上演習やあるいは具体的な演習も含めて積み重ねてきているところでございますけれども、そういったものがしっかりと万が一のときに役立つものでなければならないということは当然でございますので、不断の見直しをし、そして必要なことについては政府全体として判断をしていくと。判断というのは、当然ながら在外邦人をしっかりと安全確保するという大前提で政府が判断をするということが大事だと思いますので、委員の御指摘については重く受け止めさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615253X00220101020/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに基づいて、特に自衛隊と米軍の間で共同訓練、これは図上演習やあるいは具体的な演習も含めて積み重ねてきているところでございますけれども、そういったものがしっかりと万が一のときに役立つものでなければならないということは当然でございますので、不断の見直しをし、そして必要なことについては政府全体として判断をしていくと"
            ]
        },
        {
            "speech_id": "117603815X00120101019_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-19",
            "speech_text": "○前原国務大臣　おはようございます。\r\n　衆議院安全保障委員会の開催に当たり、委員各位に謹んでごあいさつを申し上げ、安全保障政策について所信を申し述べたいと思います。\r\n　外交の究極の目的は、国益を追求し、高めることであります。我が国を取り巻く安全保障環境が厳しさを増していることにかんがみれば、国益追求の前提となる安全保障体制の強化はますます重要になっていると考えます。\r\n　我が国周辺地域においては、北朝鮮が核及び弾道ミサイルの開発を継続し、本年三月には韓国哨戒艦を魚雷攻撃により沈没させました。拉致問題については、北朝鮮は解決に向けた誠意ある対応を見せていません。また、中国による透明性を欠いた国防力の強化や、東シナ海、南シナ海等における海洋活動の活発化には懸念を有しています。我が国の固有の領土である尖閣諸島については、現に我が国はこれを有効に支配しており、今後ともしっかり取り組んでいく所存です。\r\n　さらに、今日の国際社会においては、大量破壊兵器やミサイルの拡散、国際テロ、海賊、大規模災害、サイバー攻撃などの新たな脅威や課題も存在しております。\r\n　このような安全保障上の諸課題に対処するために、第一に、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための共有財産でもある日米同盟を二十一世紀にふさわしい形でさらに深化、発展させてまいります。\r\n　普天間飛行場の移設問題については、本年五月の日米合意を踏まえて取り組むと同時に、沖縄の負担の軽減にも全力を挙げて取り組んでまいります。\r\n　同時に、韓国や豪州との協力、日米韓、日米豪の枠組みにおける連携、さらには海上安全保障等の利害を共有するパートナー国との関係の強化にも努めてまいります。また、中国やロシアとの安定した関係の構築や、ＡＳＥＡＮ地域フォーラム等の地域枠組みにおける連携協力を推進していきます。\r\n　国際社会の安定の確保も、我が国の安全保障にとって有利な環境を醸成するという意味で重要です。\r\n　ＰＫＯに対する協力については、より積極的な役割を果たすべく、さらなる貢献について検討してまいります。\r\n　大規模災害発生時に際しての国際緊急援助活動や、ソマリア沖における自衛隊による海賊対処行動についても引き続き積極的に取り組んでまいります。\r\n　核軍縮・不拡散については、核兵器のない世界を実現する途上における核リスクの低い世界の創出に向け、同盟国であるアメリカや豪州などの関係国とも議論しつつ、国際社会による取り組みを主導してまいります。\r\n　脆弱国家等におけるテロリズムは、依然として大きな脅威です。治安能力の向上、貧困対策等への積極的な支援を通じ、アフガニスタン及びパキスタン等の平和と安定に引き続き貢献します。\r\n　以上のような取り組みに加え、みずからの防衛力を整備していくことが重要であります。\r\n　その意味で、本年中に結論を出す予定の防衛計画の大綱の見直しについて、外務省としても関係省庁と緊密に連携し、よく議論してまいりたいと思います。\r\n　あわせて、政府として、情報収集機能及び情報保全体制を強化していくことが重要であり、外務省としても努力していく所存です。\r\n　以上のような諸課題の対処に当たり、私は、我が国の安全保障政策の遂行の任に当たる者として全力を尽くす決意です。平野委員長初め委員各位の御支援と御協力をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00120101019/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我が国を取り巻く安全保障環境が厳しさを増していることにかんがみれば、国益追求の前提となる安全保障体制の強化はますます重要になっていると考えます",
                "拉致問題については、北朝鮮は解決に向けた誠意ある対応を見せていません",
                "また、中国による透明性を欠いた国防力の強化や、東シナ海、南シナ海等における海洋活動の活発化には懸念を有しています",
                "我が国の固有の領土である尖閣諸島については、現に我が国はこれを有効に支配しており、今後ともしっかり取り組んでいく所存です",
                "\r\n　このような安全保障上の諸課題に対処するために、第一に、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための共有財産でもある日米同盟を二十一世紀にふさわしい形でさらに深化、発展させてまいります",
                "\r\n　普天間飛行場の移設問題については、本年五月の日米合意を踏まえて取り組むと同時に、沖縄の負担の軽減にも全力を挙げて取り組んでまいります",
                "\r\n　国際社会の安定の確保も、我が国の安全保障にとって有利な環境を醸成するという意味で重要です",
                "\r\n　ＰＫＯに対する協力については、より積極的な役割を果たすべく、さらなる貢献について検討してまいります",
                "\r\n　核軍縮・不拡散については、核兵器のない世界を実現する途上における核リスクの低い世界の創出に向け、同盟国であるアメリカや豪州などの関係国とも議論しつつ、国際社会による取り組みを主導してまいります",
                "治安能力の向上、貧困対策等への積極的な支援を通じ、アフガニスタン及びパキスタン等の平和と安定に引き続き貢献します",
                "\r\n　以上のような取り組みに加え、みずからの防衛力を整備していくことが重要であります",
                "\r\n　その意味で、本年中に結論を出す予定の防衛計画の大綱の見直しについて、外務省としても関係省庁と緊密に連携し、よく議論してまいりたいと思います"
            ]
        },
        {
            "speech_id": "117613950X00120101019_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-10-19",
            "speech_text": "○国務大臣（前原誠司君）　おはようございます。\r\n　外交防衛委員会の開催に当たりまして、謹んでごあいさつを申し上げます。\r\n　私は、外交の目的は、国益を追求し、国力を高めることだと考えております。そうした目的を達成する際に前提となるのが、盤石な安全保障体制です。不安定・不確実性を抱え、厳しさを増す我が国周辺の安全保障環境に適切に対処するためにも、我が国自身の安全保障体制を強化するとともに、日米安保体制を中核とする日米同盟の一層の深化に努めます。\r\n　国益を追求し、国力を高める上で、私が特に重視する経済外交の推進についてまず述べます。\r\n　日本の経済活性化のため、ＦＴＡ及びＥＰＡを通じ、貿易、投資の自由化を進めます。来月に開催を控えたＡＰＥＣ首脳・閣僚会議では、ボゴール目標達成評価の土台に立ち、アジア太平洋の将来像を共有し、地域経済統合や成長戦略の具体化に関する議論をまとめます。\r\n　また、資源、エネルギー、食料の安定供給の確保に向け、各国との連携を強化します。さらに、先般、外務省に立ち上げたインフラ海外展開推進本部等の下で、インフラの海外展開に関する情報、知見を集約し、ＯＤＡも積極的に活用しつつ、戦略的に対応いたします。\r\n　次に、各国、地域との関係の強化について述べます。\r\n　日米同盟は、日本外交の基軸であり、日本自身の安全の基礎であって、アジア太平洋地域の平和と繁栄を支える共有財産です。二十一世紀にふさわしい形で、安全保障、経済、文化・人材交流を三本柱として、日米同盟を一層深化させます。普天間飛行場の移設については、五月末の日米合意を踏まえて取り組むと同時に、沖縄の負担軽減にも全力を挙げて取り組んでまいります。アフガニスタン・パキスタン支援、イランの核問題、気候変動、核軍縮、核不拡散といった国際社会が直面する課題への対処においても、米国との連携を強化します。\r\n　日中関係は、アジア太平洋地域ひいては世界全体にとっても重要な関係です。一方、中国による透明性を欠いた国防力の強化や海洋活動の活発化には懸念を有しています。東シナ海に領土問題は存在いたしません。我が国の固有の領土である尖閣諸島については、現に我が国がこれを有効に支配しており、今後ともしっかりと取り組んでいく所存です。これらを踏まえつつ、ハイレベル交流の実施等を通じ、引き続き戦略的互恵関係を推進します。\r\n　日韓関係については、先般の総理大臣談話を踏まえ、未来志向の関係を構築します。\r\n　北朝鮮については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的解決を図り、不幸な過去を清算し、国交正常化を追求いたします。\r\n　ロシアとの間では、アジア太平洋地域におけるパートナーとしてふさわしい関係を構築したいと考えております。そのためにも、政治と経済を車の両輪として進めつつ、最大の懸案である北方領土問題を最終的に解決して平和条約を締結すべく、精力的に取り組んでまいります。\r\n　続いて、地球規模の課題に対する取組について述べます。\r\n　十八日から開催中の生物多様性条約第十回締約国会議、ＣＯＰ10では、世界共通の行動目標の設定と、遺伝資源の利用と利益配分に係る新たな国際ルールの策定が大きな課題です。会議の成功に向け、議長国としての役割を果たします。\r\n　気候変動問題については、すべての主要国が参加する公平かつ実効性のある国際枠組みを構築すべく、年末のＣＯＰ16の成功に向けて国際交渉を主導します。\r\n　先月、国連総会の機会に、豪州とともに核軍縮・不拡散に関する外相会合を主催いたしました。核兵器のない世界を実現する途上における核リスクの低い世界の創出に向け、核兵器の数、役割の低減などにつき、志を共有する関係国と議論を深めつつ、国際社会による取組を主導してまいります。\r\n　途上国支援につきましては、貧困削減、平和への投資、持続的な経済成長の後押しを三本柱として、戦略的、効果的にＯＤＡを実施いたします。また、教育・保健分野の菅コミットメントを着実に実施し、ミレニアム開発目標、ＭＤＧｓの達成と人間の安全保障の推進に貢献いたします。アフリカ支援につきましては、ＴＩＣＡＤⅣの公約を着実に実行し、支援を継続、強化するとともに、スーダン、ソマリア等における平和の定着を支援いたします。さらに、アフガニスタン及びパキスタンの平和と安定のため、治安能力向上、貧困対策等で支援を継続いたします。\r\n　これらの課題を解決するため、日本は国連を積極的に活用いたします。そのためにも、日本の常任理事国入りを含む安全保障理事会改革の早期実現にも取り組んでまいります。\r\n　佐藤委員長を始め委員各位の御支援と御協力を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117613950X00120101019/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外交の目的は、国益を追求し、国力を高めることだと考えております",
                "不安定・不確実性を抱え、厳しさを増す我が国周辺の安全保障環境に適切に対処するためにも、我が国自身の安全保障体制を強化するとともに、日米安保体制を中核とする日米同盟の一層の深化に努めます",
                "\r\n　日米同盟は、日本外交の基軸であり、日本自身の安全の基礎であって、アジア太平洋地域の平和と繁栄を支える共有財産です",
                "普天間飛行場の移設については、五月末の日米合意を踏まえて取り組むと同時に、沖縄の負担軽減にも全力を挙げて取り組んでまいります",
                "一方、中国による透明性を欠いた国防力の強化や海洋活動の活発化には懸念を有しています",
                "東シナ海に領土問題は存在いたしません",
                "我が国の固有の領土である尖閣諸島については、現に我が国がこれを有効に支配しており、今後ともしっかりと取り組んでいく所存です",
                "\r\n　日韓関係については、先般の総理大臣談話を踏まえ、未来志向の関係を構築します",
                "\r\n　北朝鮮については、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案の包括的解決を図り、不幸な過去を清算し、国交正常化を追求いたします",
                "\r\n　ロシアとの間では、アジア太平洋地域におけるパートナーとしてふさわしい関係を構築したいと考えております",
                "そのためにも、政治と経済を車の両輪として進めつつ、最大の懸案である北方領土問題を最終的に解決して平和条約を締結すべく、精力的に取り組んでまいります",
                "核兵器のない世界を実現する途上における核リスクの低い世界の創出に向け、核兵器の数、役割の低減などにつき、志を共有する関係国と議論を深めつつ、国際社会による取組を主導してまいります",
                "アフリカ支援につきましては、ＴＩＣＡＤⅣの公約を着実に実行し、支援を継続、強化するとともに、スーダン、ソマリア等における平和の定着を支援いたします",
                "そのためにも、日本の常任理事国入りを含む安全保障理事会改革の早期実現にも取り組んでまいります"
            ]
        },
        {
            "speech_id": "117615261X00320101015_462",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-15",
            "speech_text": "○国務大臣（前原誠司君）　藤井先生とお話をしていると、大学のときの授業を思い出すような御質問を受けているような気がいたしますけれども、基本的な、今の御質問にお答えをするとすると、基本的なという意味は、トリッキーな国ってありますよね。つまりは、一点豪華主義で、それのみに頼って外交をしている。例えば北朝鮮の核なんというのはまさにそのとおりだと思いますけれども、そういうトリッキーな国でなければ、基本的にはやはり今先生のおっしゃった防衛力、そして経済力。で、もう一つ大事なのは、やはり価値ですね。その国がどういうイデオロギー、価値なのかということが大事であって、我々は、民主主義、自由、基本的人権、法治、こういったものの価値というものが極めて大事なのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00320101015/462",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その国がどういうイデオロギー、価値なのかということが大事であって、我々は、民主主義、自由、基本的人権、法治、こういったものの価値というものが極めて大事なのではないかと思います"
            ]
        },
        {
            "speech_id": "117615261X00220101014_343",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-10-14",
            "speech_text": "○国務大臣（前原誠司君）　五年前、これは小泉政権ですけれども、猪口委員は議員になっておられたと思いますけれども、あのときにはいわゆる国連の六十周年ということで安保理改革というのが行われていたというのは委員も御承知のとおりだとございますが、そのときに、いいか悪いかは別ですよ、これは昨日衆議院で申し上げましたけれども、靖国参拝をずっと小泉さんは続けられていて、いわゆる政冷経熱という状況の中で、中国は徹底して日本の安保理理事国入りあるいは安保理改革を反対をし、そして様々な国に対して工作を行ってひっくり返すと。一番多くの日本が円借款をしているような国でさえ、これはどこかは言いませんけれども、アジアのＡＳＥＡＮの一つの国ですけれども、最後は賛成しなかったじゃないですか。\r\n　だから、そういうようなこともトータルで行っていくのは当たり前のことですよ。しかしながら、言うべきことはしっかり言っていかないといけないし、これ、過去の問題のことをおっしゃっても、これも検証は大事だと思いますけれども、これから尖閣を実効支配していくというのは本当に大変なことですよ。先ほど申し上げたように、日本のＧＤＰ、今年抜かれます。そして人口減少、そして莫大な財政赤字、高齢化が進む中で、これから社会保障にどんどんお金が掛かっていく中で、今までずっと海保や防衛費には抑制傾向で自民党政権も来られた中で、彼我の差がどんどんどんどんこれから出ていく中で、八年後には倍になるんですよ、日本のＧＤＰの。そういう中で、でもしっかりそれはやっていかなきゃいけない。どちらが政権にいたって、主権を守るということは国の骨格ですから、だからそういうことはしっかりやっていくことは当たり前であります。\r\n　だから、自分自身の関心分野をいろいろ挙げられて、そこもありますね、そこもありますねとおっしゃったら、そうですねとお答えしますよ。だけれども、それをトータルとしてどうやっていくかというのはそんな簡単な問題じゃないし、これはまさに党派を超えてやっていかなきゃいけないぐらい私は大変な問題だと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117615261X00220101014/343",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一番多くの日本が円借款をしているような国でさえ、これはどこかは言いませんけれども、アジアのＡＳＥＡＮの一つの国ですけれども、最後は賛成しなかったじゃないですか",
                "しかしながら、言うべきことはしっかり言っていかないといけないし、これ、過去の問題のことをおっしゃっても、これも検証は大事だと思いますけれども、これから尖閣を実効支配していくというのは本当に大変なことですよ",
                "そういう中で、でもしっかりそれはやっていかなきゃいけない",
                "どちらが政権にいたって、主権を守るということは国の骨格ですから、だからそういうことはしっかりやっていくことは当たり前であります",
                "だけれども、それをトータルとしてどうやっていくかというのはそんな簡単な問題じゃないし、これはまさに党派を超えてやっていかなきゃいけないぐらい私は大変な問題だと思いますよ"
            ]
        },
        {
            "speech_id": "117513950X00220100928_003",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2010-09-28",
            "speech_text": "○国務大臣（前原誠司君）　おはようございます。今般、外務大臣に就任しました前原誠司でございます。\r\n　外交防衛委員会の開催に当たり、謹んでごあいさつを申し上げます。\r\n　私は、外交の究極の目的は国益を追求し、高めることだと考えております。そうした目的を達成する際に前提となる我が国自身の安全保障体制を強化するとともに、これを盤石にすべく日米同盟の一層の深化に努めてまいります。\r\n　また、国益追求のために、周辺諸国などと連携をし、その中で経済を活性化すべきであるとの視点に立ち、我が国の発展につなげるための経済外交を中心に進めてまいります。\r\n　田中委員長を始め委員各位の御支援と御協力を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117513950X00220100928/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外交の究極の目的は国益を追求し、高めることだと考えております",
                "そうした目的を達成する際に前提となる我が国自身の安全保障体制を強化するとともに、これを盤石にすべく日米同盟の一層の深化に努めてまいります",
                "\r\n　また、国益追求のために、周辺諸国などと連携をし、その中で経済を活性化すべきであるとの視点に立ち、我が国の発展につなげるための経済外交を中心に進めてまいります"
            ]
        },
        {
            "speech_id": "117504319X00220100910_042",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-09-10",
            "speech_text": "○前原国務大臣　佐藤委員にもお答えをいたしましたけれども、見直すべきところは見直していくということは大事でございますけれども、佐藤委員は自衛官としてみずからの体験をもとに質問をされていたんだと私は思います。ただ、実力組織ではありますけれども、例えば、自衛隊と防衛大臣、あるいは海上保安庁と国土交通大臣というのはおのずと立場が異なると私は思います。\r\n　つまりは、防衛大臣というのは自衛隊を預かる、もちろん最高指揮者は総理でございますけれども、一対一対応なんですね。おわかりになりますか。つまりは、防衛大臣が自衛隊というものを持っていて、一対一対応になっている。私、政務三役も含めて、もちろん海上保安庁というのは大事な所管の一つではありますけれども、河川、鉄道、港湾、空港、住宅、あるいは不動産、あるいは観光、気象庁、さまざまなものの中に海上保安庁というものがある。だからこそ、海上保安庁には長官もいるし、次長もいる。こういうことだろうと思います。\r\n　先ほどおっしゃったことで一つだけ事実と異なることがあるのは、種子島に行きまして、これは奄美大島からも来られていましたけれども、夜の離島振興のいわゆる会合には出させていただきましたけれども、翌日の離島振興の野球大会、それから宇宙担当大臣としての視察というのはすべてキャンセルをして、朝に東京に戻っております。\r\n　そういう意味では、五人の方、その時点では四名の方が亡くなられて一人が行方不明だったということの重大さにかんがみて、他の公務をキャンセルして東京に戻ったことは事実でございますし、それぞれの、その時々の判断があったのであって、その危機管理の意識に問題があったとは私は考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504319X00220100910/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、実力組織ではありますけれども、例えば、自衛隊と防衛大臣、あるいは海上保安庁と国土交通大臣というのはおのずと立場が異なると私は思います",
                "\r\n　そういう意味では、五人の方、その時点では四名の方が亡くなられて一人が行方不明だったということの重大さにかんがみて、他の公務をキャンセルして東京に戻ったことは事実でございますし、それぞれの、その時々の判断があったのであって、その危機管理の意識に問題があったとは私は考えておりません"
            ]
        },
        {
            "speech_id": "117513895X00120100909_041",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-09-09",
            "speech_text": "○国務大臣（前原誠司君）　先ほどから委員の御質問で若干ちょっと気になっていてダイレクトにお答えをしなかったのでありますけれども、これから十年間という言い方をされておりますが、ポスト沖振について十年にするかどうかまだ決めておりません。\r\n　それは、例えば五年にして五年しか考えないよということではないんです。つまりは、十年というスパンが、これだけ世情の変化が激しい世の中において十年という長い計画が果たしていいのかどうなのかと、沖縄のためにですよ、沖縄のためにいいのかどうなのかということも踏まえて、十か年計画にするか、あるいはもう少し短くするかということはこれから検討していきたいというふうに思っております。\r\n　そしてまた、当然ながら、これは外交交渉もございますけれども、我々は沖縄の基地の負担軽減というものをしっかりやっていく。そして、今計画をされている基地の返還計画については、できる限りそれが着実に実行されるように、これは外務省、防衛省の担当にはなりますけれども、しっかりと交渉していただいて、そして返ってきた段階においては内閣府で、例えば現行の沖縄振興計画と同じ時期で切れてしまう現在の軍転法、それに代わるものも必要となりますし、また、沖縄県から、今日、仲井眞知事から御要望をいただきましたのは、今の軍転法よりも更にバージョンアップをしたものということで具体的な御要望も幾つか承っておりますので、そういうものを加味しながらしっかりと跡地の利用というものを、沖縄の自立的な経済発展、持続的な発展につなげていくためのものを沖縄県と御相談しながら国としてできることは精いっぱいやらせていただきたいと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117513895X00120100909/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、十年というスパンが、これだけ世情の変化が激しい世の中において十年という長い計画が果たしていいのかどうなのかと、沖縄のためにですよ、沖縄のためにいいのかどうなのかということも踏まえて、十か年計画にするか、あるいはもう少し短くするかということはこれから検討していきたいというふうに思っております",
                "\r\n　そしてまた、当然ながら、これは外交交渉もございますけれども、我々は沖縄の基地の負担軽減というものをしっかりやっていく",
                "そして、今計画をされている基地の返還計画については、できる限りそれが着実に実行されるように、これは外務省、防衛省の担当にはなりますけれども、しっかりと交渉していただいて、そして返ってきた段階においては内閣府で、例えば現行の沖縄振興計画と同じ時期で切れてしまう現在の軍転法、それに代わるものも必要となりますし、また、沖縄県から、今日、仲井眞知事から御要望をいただきましたのは、今の軍転法よりも更にバージョンアップをしたものということで具体的な御要望も幾つか承っておりますので、そういうものを加味しながらしっかりと跡地の利用というものを、沖縄の自立的な経済発展、持続的な発展につなげていくためのものを沖縄県と御相談しながら国としてできることは精いっぱいやらせていただきたいと、そう思っております"
            ]
        },
        {
            "speech_id": "117513895X00120100909_095",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-09-09",
            "speech_text": "○国務大臣（前原誠司君）　お答えいたします。\r\n　私も、今、岡田大臣が答弁をされたように、全く同じ能力あるいは予算であることが対等だとは思っておりません。予算規模では全くアメリカの方が大きいわけでございますし、また、日米安保条約というものを見ていただきますと、集団的自衛権の義務を負っているのはアメリカのみで、これは第五条でございますけれども、その代わり第六条として日本は極東の安全に資するために米軍に施設・区域を提供するという、非対称的な役割分担をしているということだろうというふうに思います。また、専守防衛を旨とする日本の安全保障を考えたときに、盾の役割をするのが日本で矛の役割をするのがアメリカであるという役割分担をしていると。\r\n　つまりは、主権国家としてお互いが合意の上で決めた役割をしっかり果たしていくということが対等という意味で私はとらえさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117513895X00120100909/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、今、岡田大臣が答弁をされたように、全く同じ能力あるいは予算であることが対等だとは思っておりません",
                "予算規模では全くアメリカの方が大きいわけでございますし、また、日米安保条約というものを見ていただきますと、集団的自衛権の義務を負っているのはアメリカのみで、これは第五条でございますけれども、その代わり第六条として日本は極東の安全に資するために米軍に施設・区域を提供するという、非対称的な役割分担をしているということだろうというふうに思います",
                "また、専守防衛を旨とする日本の安全保障を考えたときに、盾の役割をするのが日本で矛の役割をするのがアメリカであるという役割分担をしていると",
                "\r\n　つまりは、主権国家としてお互いが合意の上で決めた役割をしっかり果たしていくということが対等という意味で私はとらえさせていただいております"
            ]
        },
        {
            "speech_id": "117414319X01420100527_028",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-27",
            "speech_text": "○国務大臣（前原誠司君）　いやいや、つまりは、先ほど委員がおっしゃったのは、貨物検査の話をされているんでしょう。先ほど榛葉副大臣が答弁されたように貨物検査は自衛隊はできなくて、八十二条というのは、海上警備行動というのは、例えば、今私が何を言おうかとしていたのは、こういう指示に基づいて、拒否をし続けて、そのまま何も普通しないんですけれども、例えばその北朝鮮の船が無理やり体当たりをしてくるとか、あるいは例えば発砲してくるとか、そういうふうな場合においてはもちろん海上保安庁としてできる限りのことはこれは正当防衛でやると、いわゆる警職法七条の準用でやるということになるわけでありますけれども、しかしそれを超えた何かが起きようとしているときには、これは対処できないということで自衛隊に出てもらうという、これは万が一にもそういう立て付けになっているわけですけれども、そういった状態において貨物検査をするということを前提に考える方が、なかなかそういうことになっていない、もうそれを超えた事態になっているから海警行動で自衛隊にお願いするということになっているんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414319X01420100527/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど榛葉副大臣が答弁されたように貨物検査は自衛隊はできなくて、八十二条というのは、海上警備行動というのは、例えば、今私が何を言おうかとしていたのは、こういう指示に基づいて、拒否をし続けて、そのまま何も普通しないんですけれども、例えばその北朝鮮の船が無理やり体当たりをしてくるとか、あるいは例えば発砲してくるとか、そういうふうな場合においてはもちろん海上保安庁としてできる限りのことはこれは正当防衛でやると、いわゆる警職法七条の準用でやるということになるわけでありますけれども、しかしそれを超えた何かが起きようとしているときには、これは対処できないということで自衛隊に出てもらうという、これは万が一にもそういう立て付けになっているわけですけれども、そういった状態において貨物検査をするということを前提に考える方が、なかなかそういうことになっていない、もうそれを超えた事態になっているから海警行動で自衛隊にお願いするということになっているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "117414319X01320100525_065",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-25",
            "speech_text": "○国務大臣（前原誠司君）　日米安保条約におきましては、第五条におきましてこのように書かれております。各締約国は、日本国の施政の下にある領域における、いずれかの一方に対する武力攻撃が、自国の平和及び安全を危うくするものであることを認め、自国の憲法上の規定及び手続に従って共通の危険に対処するよう行動することを宣言すると。これが日米安保条約の第五条でございまして、共同防衛、アメリカ側からすると集団的自衛権、日本側からすると個別的自衛権、これでしっかり対応すると、こういうことが書かれているわけでございまして、尖閣は日本の固有の領土でありますので、仮に尖閣諸島が侵攻を受けるということになれば日米安保の対象になると、五条の対象になるということを確認したものでありまして、当時の麻生総理も対象になるということを明確に答弁をされているわけであります。\r\n　そういう意味におきましても、日米安保条約に基づくアメリカのプレゼンスというものは極めて重要であると思っておりますし、それがあることによって、まさに侵略を防ぐという意味における抑止力になっているんだろうと思います。\r\n　じゃ、海兵隊がパラレルですべて抑止力になっているかどうかという議論は、これはかなり精緻な議論が必要だと思いますし、海兵隊のほかに第五空軍あるいは第七艦隊、こういったものも存在するわけでございまして、何よりも重要なのは、日米双国が信頼感を持って、何かがあった場合には共同で対処するという二国間の関係をしっかり保っておくということが大事でございますので、そういう文脈からも、この普天間の危険除去そして移設、こういった問題はしっかりと鳩山内閣において大事な課題として取り組んでいかなくてはいけないと思っておりますので、私も閣僚の一人として、しっかりと総理と歩調を合わせて取組を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414319X01320100525/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味におきましても、日米安保条約に基づくアメリカのプレゼンスというものは極めて重要であると思っておりますし、それがあることによって、まさに侵略を防ぐという意味における抑止力になっているんだろうと思います",
                "\r\n　じゃ、海兵隊がパラレルですべて抑止力になっているかどうかという議論は、これはかなり精緻な議論が必要だと思いますし、海兵隊のほかに第五空軍あるいは第七艦隊、こういったものも存在するわけでございまして、何よりも重要なのは、日米双国が信頼感を持って、何かがあった場合には共同で対処するという二国間の関係をしっかり保っておくということが大事でございますので、そういう文脈からも、この普天間の危険除去そして移設、こういった問題はしっかりと鳩山内閣において大事な課題として取り組んでいかなくてはいけないと思っておりますので、私も閣僚の一人として、しっかりと総理と歩調を合わせて取組を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "117414319X01320100525_067",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-25",
            "speech_text": "○国務大臣（前原誠司君）　私は、沖縄担当大臣も兼務をしております。沖縄担当大臣というのは、沖縄の振興というものにかかわるものでございます。\r\n　この普天間の移設問題については、よく五閣僚というもので集まっておりますけれども、総理、それから外務大臣、防衛大臣、官房長官、そして沖縄担当大臣としての私でありますけれども、私の場合は沖縄県、知事含めて沖縄県の意向をしっかりと聞いて、その対話のチャンネルとしてしっかりとパイプ役を果たしていくということ、これが大事なことだと思いますし、そして、具体的にこれが進んできたときには跡地利用の問題とかそういった問題が生まれてくるわけでございますので、そういったものを我々としてはしっかりと研究をしておくということも大事なことだというふうに思っておりますので、様々な観点から沖縄担当大臣としての役割を今まで果たしてきたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414319X01320100525/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この普天間の移設問題については、よく五閣僚というもので集まっておりますけれども、総理、それから外務大臣、防衛大臣、官房長官、そして沖縄担当大臣としての私でありますけれども、私の場合は沖縄県、知事含めて沖縄県の意向をしっかりと聞いて、その対話のチャンネルとしてしっかりとパイプ役を果たしていくということ、これが大事なことだと思いますし、そして、具体的にこれが進んできたときには跡地利用の問題とかそういった問題が生まれてくるわけでございますので、そういったものを我々としてはしっかりと研究をしておくということも大事なことだというふうに思っておりますので、様々な観点から沖縄担当大臣としての役割を今まで果たしてきたところでございます"
            ]
        },
        {
            "speech_id": "117404319X02120100519_076",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-19",
            "speech_text": "○前原国務大臣　私がずっと安全保障を考えるときに何を考えてやっているかということを少しお話をしたいと思うのでありますが、日本の主権が脅かされる可能性のあるものというのは、私は大きく三つあると思っているんですね。\r\n　一つは、テロであります。これはさまざまなテロが考えられるわけですね。まさに第三国が入り込んで、原発をねらわれるかもしれない、あるいは薬品、薬剤を使われるかもしれない、あるいは生物兵器を使われるかもしれない、あるいはサイバーテロなんというものもあって、日本の経済が混乱をするというようなこともあるかもしれない、あらゆるテロというものが考えられるということがまず一つ。\r\n　二つ目は、これは主に北朝鮮でありますけれども、日本を射程に置いているミサイルを持っている国が北朝鮮を含めて複数ある。このミサイルの攻撃にどう対応していくのかということが二つ。\r\n　三つ目は、島嶼侵攻含め、日本の主権が脅かされる。つまりは、日本はみずからの固有の領土だと言っていても、他国はそれは自分たちのものだと言っているところもあるわけですね。あるいは、日本が島だと言っているものについては、それは島ではなくて、したがってそこから二百海里の排他的経済水域を認めない、こういうところがあるわけです。しかし、主権国家としては、こういった日本の主権をどう守っていくのかということをやっていかなきゃいけない。\r\n　私は、日本が今考えておかなくてはいけない安全保障の、日本の主権が脅かされる可能性があるのは主にこの三つだと思うんですね。では、この三つをどう守っていくかということで安全保障政策を構築していくということが大事なんだろうと思うんですね。\r\n　では、テロにおいて何が重要かというと、一番大切なことは実は情報なんですね。情報をいかに把握するのかといったことが大事であります。つまりは、だれがやっているかわからぬわけですよ、テロというのは。あるいはどのような攻撃にさらされているかということは、例えば地下鉄サリンのときでも、あれはだれがやっているのか、あるいは使われた薬剤は何かということがわからなかったわけですね。\r\n　しかし、他国の例を見ると、未然にテロを防止しているというのは極めて件数は多くて、これは情報力の差と言ってもいいのではないかと私は思いますけれども。では、この情報というものについて、日本はどれだけの情報を持っているかというと、私は極めてここは脆弱だと思っているんですね。例えば衛星について言えば、多目的収集の衛星がたった四基ですよね。アメリカはペンタゴンだけで百基以上持っておりますし、定点観測しようと思ったら、当然ながら衛星は回りますから複数を組み合わせてやらないといけないし、じゃ、アメリカの衛星の分解能と日本の衛星の分解能は、これは大分差があるわけですね。ということは、そういったいわゆる衛星情報も日本はアメリカやフランスから買っている。\r\n　ヒューミントという面についても、日本はもちろん、それは警察とかあるいは公安調査庁とか、さまざまな警察機能がありますけれども、イギリスでいうとＭＩ５、アメリカでいうとＦＢＩのようなものはない、またイギリスでいうＭＩ６やアメリカでいうＣＩＡのようなものはないということで、ヒューミントも極めて弱いわけですね。ということは、日本独自でそういったテロを未然に防止するだけの情報網とそれを防ぐだけの体制が整えられているかというと、なかなかそうはなっていない。\r\n　また、ミサイル防衛についても、やられた場合、ミサイル防衛網で何とか撃ち落とさないかぬですけれども、撃ち落とせなかった場合にやり返す能力はないわけですよね。専守防衛できて、今までは水際で防ぐということをやってきましたけれども、今や、遠くから飛んでくるものについて、やられてやり返す能力がない、あるいはその基地を攻撃する能力がない。\r\n　だからこそ、日本が持っていない情報収集能力、あるいは盾の能力しか持っていなかったら矛の能力、こういうものを日米同盟関係でアメリカに対して求めていく中で日本の脆弱性を補完していくということが大事で、だから基地の問題にもつながってくるわけでありまして、基地の問題というのは、そういう意味では極めて重要な問題だというふうに私は思います。\r\n　また、島嶼侵攻やあるいは日本の主権が脅かされる場合にどういうふうに対処していくのかということになると、これは物量が物を言いますし、また、物量のみならず、装備の性能というのは非常に重要になってくるわけですね。例えば戦闘機でいうと、これから第五世代になってくるわけですね。ステルス性そして超音速で飛べるというところが大事になってきて、そういうものを備えられるかどうか。\r\n　ことしで恐らく中国は日本のＧＤＰを抜くと思いますけれども、八年後から十年後は、恐らく日本のＧＤＰの倍以上になっているだろうと思うんです。その中で、今まで二十年間毎年一〇％以上の軍事力を増強していって、公表されている数字というのの恐らく倍以上じゃないか、実質公表しているものの倍以上じゃないかとペンタゴンなんかは分析しているわけですね。\r\n　そういうのがまさに日本の置かれている安全保障上の問題だという認識の中で、どういった対応策をとっていくのか。だから、日本の置かれている限界と制約要因、そしてそれをどのようにカバーしていくのかということを全体的に考えながらやっていかなくてはならないと私は思っております。\r\n　そういう意味では、北朝鮮の問題というものも、拉致の問題も大事、しかし、やはり核やミサイルの問題というものも日本の安全保障に極めて切迫した問題で、例えば一発の核弾頭を積んだミサイルが撃ち込まれたら、日本の大都市に撃たれたら、それは相当、日本の経済的活動は数十年立ち上がれないようなものになる可能性が高いわけであって、そういう意味では、日本の限界、そしてそれを補う日米同盟関係の重要性というものをもう一度確認しながら、しかし、日本の自立というか自前の能力も時間をかけて高めていくということをやりながら、交渉力を高めていかないといけない。\r\n　交渉というのは、結局、長くなって申しわけないですが、北朝鮮がなぜアメリカと交渉したがって日本と交渉しないかというと、それは、足元の能力というのをわかった上でやっているわけですよ。つまりは、日本というのは自前でなかなか安全保障もできていないね、アメリカに頼っているねという部分があるわけですね。だから、アメリカと交渉したら日本はついてこざるを得ないかと思って、米朝交渉というのをやろうとしているというものもあるわけですね。\r\n　ですから、一朝一夕では変わらないけれども、それこそ十年後、二十年後に中国は日本のＧＤＰの倍以上になっている可能性があって、しかし、日本の主権を守っていかなくてはいけない中で日米安保をどうマネジメントしていくのかということと、日本独自の交渉力を高めるための国力増強のために何をしていくのかといったことを考えて、すべての政治を行っていくということが私は大事ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X02120100519/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさに第三国が入り込んで、原発をねらわれるかもしれない、あるいは薬品、薬剤を使われるかもしれない、あるいは生物兵器を使われるかもしれない、あるいはサイバーテロなんというものもあって、日本の経済が混乱をするというようなこともあるかもしれない、あらゆるテロというものが考えられるということがまず一つ",
                "しかし、主権国家としては、こういった日本の主権をどう守っていくのかということをやっていかなきゃいけない",
                "\r\n　私は、日本が今考えておかなくてはいけない安全保障の、日本の主権が脅かされる可能性があるのは主にこの三つだと思うんですね",
                "では、この三つをどう守っていくかということで安全保障政策を構築していくということが大事なんだろうと思うんですね",
                "\r\n　しかし、他国の例を見ると、未然にテロを防止しているというのは極めて件数は多くて、これは情報力の差と言ってもいいのではないかと私は思いますけれども",
                "\r\n　だからこそ、日本が持っていない情報収集能力、あるいは盾の能力しか持っていなかったら矛の能力、こういうものを日米同盟関係でアメリカに対して求めていく中で日本の脆弱性を補完していくということが大事で、だから基地の問題にもつながってくるわけでありまして、基地の問題というのは、そういう意味では極めて重要な問題だというふうに私は思います",
                "だから、日本の置かれている限界と制約要因、そしてそれをどのようにカバーしていくのかということを全体的に考えながらやっていかなくてはならないと私は思っております",
                "\r\n　そういう意味では、北朝鮮の問題というものも、拉致の問題も大事、しかし、やはり核やミサイルの問題というものも日本の安全保障に極めて切迫した問題で、例えば一発の核弾頭を積んだミサイルが撃ち込まれたら、日本の大都市に撃たれたら、それは相当、日本の経済的活動は数十年立ち上がれないようなものになる可能性が高いわけであって、そういう意味では、日本の限界、そしてそれを補う日米同盟関係の重要性というものをもう一度確認しながら、しかし、日本の自立というか自前の能力も時間をかけて高めていくということをやりながら、交渉力を高めていかないといけない",
                "\r\n　交渉というのは、結局、長くなって申しわけないですが、北朝鮮がなぜアメリカと交渉したがって日本と交渉しないかというと、それは、足元の能力というのをわかった上でやっているわけですよ",
                "\r\n　ですから、一朝一夕では変わらないけれども、それこそ十年後、二十年後に中国は日本のＧＤＰの倍以上になっている可能性があって、しかし、日本の主権を守っていかなくてはいけない中で日米安保をどうマネジメントしていくのかということと、日本独自の交渉力を高めるための国力増強のために何をしていくのかといったことを考えて、すべての政治を行っていくということが私は大事ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117404319X02120100519_176",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-19",
            "speech_text": "○前原国務大臣　何度も答弁をさせていただいているように、衆法に書かれている自衛隊の関与というものは、確認をしているわけでありまして、法律の枠組みではないわけですね。確認をしている。つまりは、自衛隊法の規定によって自衛隊は動くということになるわけです。そして、私が海上保安庁を担当させていただいているわけでありますけれども、この法律に基づいて一義的に仕事をするのは海上保安庁であります。私は、総理がおっしゃったように、海上保安庁で大方の仕事はやれるというふうに思っておりますし、自衛隊にお願いする可能性というのは極めて低いのではないかというふうに思っています。\r\n　私もちょっとこの黒岩さんのチャートを引用させていただくと、つまりは、このチャートから見ると、旗国の同意がなかった場合は回航を指示する。でも、旗国が回航を指示しない可能性もあるわけですね。そうすると、追尾をして、どこに入るかというようなことになる。これも基本的には海上保安庁で行うということでございます。これに対し、著しく反抗するというのは、こちらは、要は、旗国の同意がない、あるいは、回航を指示するように旗国に頼んでも旗国はしないだろうというようなことになれば、無理やり向こうから何かをしかけてくる可能性というのは極めて低いのではないかという意味で総理がそうおっしゃったんだと思います。\r\n　しかし、万が一、先ほど楠田防衛政務官がお答えをしましたように、激しい抵抗を仮にしてくる可能性もある。そのときには自衛隊に、私が、海保ではちょっと手に負えないので、防衛大臣や総理に相談して、自衛隊の海上警備行動を発令するという判断をされる可能性もあるということで、この法案の立てつけとしてはそれを否定していない、こういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X02120100519/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、総理がおっしゃったように、海上保安庁で大方の仕事はやれるというふうに思っておりますし、自衛隊にお願いする可能性というのは極めて低いのではないかというふうに思っています",
                "これに対し、著しく反抗するというのは、こちらは、要は、旗国の同意がない、あるいは、回航を指示するように旗国に頼んでも旗国はしないだろうというようなことになれば、無理やり向こうから何かをしかけてくる可能性というのは極めて低いのではないかという意味で総理がそうおっしゃったんだと思います",
                "そのときには自衛隊に、私が、海保ではちょっと手に負えないので、防衛大臣や総理に相談して、自衛隊の海上警備行動を発令するという判断をされる可能性もあるということで、この法案の立てつけとしてはそれを否定していない、こういうことでございます"
            ]
        },
        {
            "speech_id": "117404319X02020100518_027",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-05-18",
            "speech_text": "○前原国務大臣　詳しくはまた藤本政務官から答弁をさせていただきますけれども、事業仕分けそのものについてちょっと私の方から話をしたいと思います。\r\n　事業仕分けというのは、今二回目をやっているわけでありますが、私はこれは、先ほど藤本政務官が答弁をさせていただきましたように、中身について真摯に受けとめるということは必要だと思うんです。ただ、それを、じゃ、全部、義務、責務としてやらなきゃいけないのかというと、そうではないんですね。これは、事業仕分けをして、それで最後は行政刷新会議にかけられて、行政刷新会議でもまれたものがまた各役所に戻されて、そして各役所で、決して組織防衛に走ることなく、本当のあるべき政策論からどうするかというところをしっかり議論する中で、最終的に政府として決めるということであって、ですから、事業仕分けというのは第一段階だというお考えをいただければ結構かと思っております。\r\n　そして、今回のＵＲのものにつきましては、私も今委員がおっしゃったことについてはかなり問題意識は共有することもありますし、それを最終的に国土交通省あるいは政府全体として判断するときに、住宅政策、特に高齢化が進んでいくという日本の置かれた現状に即した形で、どういう役割を果たしていけるのかどうなのか。しかし、他方で、事業仕分けで指摘をされたようなＵＲのあり方については解体的に見直していくということを我々は申し上げているので、それをしっかりやっていく。両面が、両面というか両方向からの視点というのが必要じゃないかと思っております。\r\n　詳しくは藤本政務官からお答えさせます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X02020100518/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　事業仕分けというのは、今二回目をやっているわけでありますが、私はこれは、先ほど藤本政務官が答弁をさせていただきましたように、中身について真摯に受けとめるということは必要だと思うんです",
                "ただ、それを、じゃ、全部、義務、責務としてやらなきゃいけないのかというと、そうではないんですね",
                "これは、事業仕分けをして、それで最後は行政刷新会議にかけられて、行政刷新会議でもまれたものがまた各役所に戻されて、そして各役所で、決して組織防衛に走ることなく、本当のあるべき政策論からどうするかというところをしっかり議論する中で、最終的に政府として決めるということであって、ですから、事業仕分けというのは第一段階だというお考えをいただければ結構かと思っております",
                "\r\n　そして、今回のＵＲのものにつきましては、私も今委員がおっしゃったことについてはかなり問題意識は共有することもありますし、それを最終的に国土交通省あるいは政府全体として判断するときに、住宅政策、特に高齢化が進んでいくという日本の置かれた現状に即した形で、どういう役割を果たしていけるのかどうなのか",
                "しかし、他方で、事業仕分けで指摘をされたようなＵＲのあり方については解体的に見直していくということを我々は申し上げているので、それをしっかりやっていく",
                "両面が、両面というか両方向からの視点というのが必要じゃないかと思っております"
            ]
        },
        {
            "speech_id": "117404131X00120100517_119",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2010-05-17",
            "speech_text": "○前原国務大臣　お答えをさせていただきます。\r\n　先ほど中国の話がございましたけれども、まず喫緊の課題としては、朝鮮半島というのはまだまだ非常に不安定ですし、その不安定の度合いを高めているというのが実情だと思います。\r\n　委員御承知のとおり、韓国の艦艇が爆破して沈没をした。これについては、ほぼ魚雷によって沈没をした、その魚雷は北朝鮮の魚雷ではないかということがかなり濃厚であると言われているわけであります。これが事実だとすれば、朝鮮半島はより緊張するわけでありますし、昨日も、領海侵犯によって、威嚇射撃をして、警告射撃をして、北の艦船が韓国の領海から出ていったということで、朝鮮半島の問題というのは極めて混迷と緊張を高めているというのが大方の方の認識ではないかと思っております。\r\n　そのときに、やはりアメリカのこの地域におけるプレゼンスというのは、北朝鮮に対する心理的な要因としては物すごく大きいと思います。抑止力というのは、私が申し上げるまでもなく、何かをしたら相当自分たちが手痛い返り討ちに遭う、あるいは被害をこうむるということで侵略行為などを思いとどまらせる、これが抑止力でありまして、そういう意味では、アメリカのプレゼンスというのは相当大きなものがあると思います。\r\n　そして、中国につきましては、これは先ほど委員もおっしゃったように、この二十年間で十九倍もの軍事費を増強していますし、また、アメリカの国防総省の報告によりますと、中国が公表している数字というのは、その実数は大体二倍から三倍あるのではないかと言われております。つまりは、普通、防衛費でカウントするものを中国は入れていなくて、少な目に見積もったものを国防費として計上しているけれども、それでも毎年毎年一〇％以上の増加をしていて、台湾の武力統一をさらに超えるような軍事力の増強を行っているということであります。\r\n　アジアの国々に行きましても、中国とうまくやっていかなくてはいけないけれども、アメリカのプレゼンスの中でしっかりとバランサー役を果たしてもらって、この地域の安定のためにはそのかけ橋としての日米同盟関係というものをしっかり守ってほしい、こういう意見は極めて多いわけであります。\r\n　そういう意味におきましては、それがピンポイント、沖縄でなければいけないのかということになると、若干、いろいろな議論があるとは思いますけれども、御迷惑をおかけする沖縄に対しては、できるだけ負担軽減は行いながらも、沖縄以外の国民がしっかりと、安全保障は水とか空気のようにほぼただではない、やはりアメリカのプレゼンスというものがこの地域の安定、バランスをとっていると。言ってみれば、多くの負担を受け入れてくれているのが沖縄の方々なんだという感謝も持ちながら、沖縄の方々に敬意を表し、そしてまた、できる限り、沖縄県以外で負担が分散できるのであれば分散していただくということもお願いをする中で、日本全体としての安全保障が万全な対応策ができるような仕組みをつくっていくという中で、この問題を考えなければいけない。\r\n　だから、普天間の問題というのは、そういう意味では極めて根幹の問題で、この問題をしっかりと安定させなければ、日本の安全保障、ひいては、長くなって恐縮でありますが、例えば、今ギリシャとかあるいはポルトガルの話がありますけれども、日本よりもまだ対ＧＤＰ比では低い対外債務なんですね。しかし、ああいうデフォルト状況になって、格付会社が格付を下げているということです。\r\n　安全保障の問題でがたがたするとなると、それだけ脆弱性が増すということになりますので、経済活動と別のところで日本の評価というものが下がる可能性もあって、安全保障というのは実は経済活動と一体になっていて、そういう意味では、この問題というのは本当にしっかりと対応しないと大変な問題なんだということを我々も肝に銘じて、しっかりと、私、沖縄担当でありますけれども、鳩山さんを支えて、その点、問題解決するようにしっかり努力をしていきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404131X00120100517/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど中国の話がございましたけれども、まず喫緊の課題としては、朝鮮半島というのはまだまだ非常に不安定ですし、その不安定の度合いを高めているというのが実情だと思います",
                "これが事実だとすれば、朝鮮半島はより緊張するわけでありますし、昨日も、領海侵犯によって、威嚇射撃をして、警告射撃をして、北の艦船が韓国の領海から出ていったということで、朝鮮半島の問題というのは極めて混迷と緊張を高めているというのが大方の方の認識ではないかと思っております",
                "\r\n　そのときに、やはりアメリカのこの地域におけるプレゼンスというのは、北朝鮮に対する心理的な要因としては物すごく大きいと思います",
                "抑止力というのは、私が申し上げるまでもなく、何かをしたら相当自分たちが手痛い返り討ちに遭う、あるいは被害をこうむるということで侵略行為などを思いとどまらせる、これが抑止力でありまして、そういう意味では、アメリカのプレゼンスというのは相当大きなものがあると思います",
                "\r\n　アジアの国々に行きましても、中国とうまくやっていかなくてはいけないけれども、アメリカのプレゼンスの中でしっかりとバランサー役を果たしてもらって、この地域の安定のためにはそのかけ橋としての日米同盟関係というものをしっかり守ってほしい、こういう意見は極めて多いわけであります",
                "\r\n　そういう意味におきましては、それがピンポイント、沖縄でなければいけないのかということになると、若干、いろいろな議論があるとは思いますけれども、御迷惑をおかけする沖縄に対しては、できるだけ負担軽減は行いながらも、沖縄以外の国民がしっかりと、安全保障は水とか空気のようにほぼただではない、やはりアメリカのプレゼンスというものがこの地域の安定、バランスをとっていると",
                "言ってみれば、多くの負担を受け入れてくれているのが沖縄の方々なんだという感謝も持ちながら、沖縄の方々に敬意を表し、そしてまた、できる限り、沖縄県以外で負担が分散できるのであれば分散していただくということもお願いをする中で、日本全体としての安全保障が万全な対応策ができるような仕組みをつくっていくという中で、この問題を考えなければいけない",
                "\r\n　安全保障の問題でがたがたするとなると、それだけ脆弱性が増すということになりますので、経済活動と別のところで日本の評価というものが下がる可能性もあって、安全保障というのは実は経済活動と一体になっていて、そういう意味では、この問題というのは本当にしっかりと対応しないと大変な問題なんだということを我々も肝に銘じて、しっかりと、私、沖縄担当でありますけれども、鳩山さんを支えて、その点、問題解決するようにしっかり努力をしていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117413895X00420100512_052",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-12",
            "speech_text": "○国務大臣（前原誠司君）　一般的に抑止力というのは、ある相手がいて、ある相手が日本を侵略する、あるいはどこかの国を侵略をすれば相当ひどい犠牲を伴うと、あるいは犠牲どころか大変な被害を被るということを相手に思い知らせることによって侵略を思いとどまらせるのが抑止力ということであります。\r\n　じゃ、日本の自衛隊だけではそれがなかなか無理なのかということになれば、これは木庭先生よく御承知のとおり、日本の自衛隊というのは専守防衛でやってきておりますので、盾の役割はします。来たときについては抑止をするということですけれども、やられたらやり返す能力、あるいはやられた場合にその相手の基地を攻撃する能力というのはないわけでありまして、それは日米安保に基づいてアメリカにそれを依存していると、こういうことになります。\r\n　そういう意味では、沖縄というピンポイントが正しいかどうかということは別にして、日米同盟関係というものがなければ、日本の安全保障というもの全体で考えれば、日本の自衛隊だけでは抑止力には到底ならないということになると思いますし、付け加えて申し上げれば、例えば情報収集能力、これも日本は四基の衛星、これも多目的衛星ということで防衛省のものではありません。こういうものしか持っていないわけでありますが、じゃアメリカの国防総省だけで一体幾らの衛星を持っているかというと百基以上持っているわけですね。衛星というのは先生も御承知のとおりぐるぐる回ります。ぐるぐる回るということは定点観測しようと思ったら複数のものがなければ定点観測はできないと、こういうことでもありますし、また装備、日本は武器輸出三原則というのを持っていますので、自ら造るとコストが高く掛かるということで、これもアメリカに装備は多くを依存していると。イージス艦にしても戦闘機にしてもそうであります。ミサイル防衛システムにしても、日本の技術が一部入っておりますけれども、アメリカに依存をしていると、こういったこと。\r\n　もろもろのことを考えたときに、日本の安全をしっかり守っていくためには、そのアメリカのプレゼンスも含めて日米安全保障体制というものがしっかりしていないと抑止力というのは保てないと、私はそういう認識でおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413895X00420100512/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　じゃ、日本の自衛隊だけではそれがなかなか無理なのかということになれば、これは木庭先生よく御承知のとおり、日本の自衛隊というのは専守防衛でやってきておりますので、盾の役割はします",
                "\r\n　もろもろのことを考えたときに、日本の安全をしっかり守っていくためには、そのアメリカのプレゼンスも含めて日米安全保障体制というものがしっかりしていないと抑止力というのは保てないと、私はそういう認識でおります"
            ]
        },
        {
            "speech_id": "117403895X00320100510_080",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-05-10",
            "speech_text": "○前原国務大臣　第二次世界大戦後、日本を取り巻く環境というのは、まずソ連、これは長らく仮想敵国として防衛白書にも書かれていたわけでありまして、自衛隊は特に北方重視、また、米軍もまさにいかにソ連に対する抑止力を持つかということで行ってきた。と同時に、この東アジアの戦略環境というのは今なお冷戦の残滓がある。これは朝鮮半島の分断であり、中国と台湾の問題であるわけであります。\r\n　沖縄でなければいけないのかということについては、ピンポイントで絶対沖縄でなくてはいけないということではないかもしれませんけれども、歴史的な経緯の中で沖縄に基地がつくられて、そして一九七二年の五月十五日に返還をされたというところまでは、米軍の占領下で銃剣とブルドーザーでアメリカが基地をつくって、それを既成事実化してきている中で今基地が存在をしているという歴史的な経緯もあろうかというふうに思っております。\r\n　だからこそ、我々としてはできるだけ沖縄の負担軽減のための努力をしていかなくてはいけないと同時に、戦略的な環境の中での問題がまだまだある。先ほど岡田大臣が言われたように、韓国の艦船が爆破をされる、恐らく魚雷だったのではないかと言われているし、また、中国の軍事力の増強というのは、この十九年間で約二十倍になっていて、前年度比一〇％以上の軍事力増強を行っており、公表数字の二倍前後もあるのではないかと言われておりますし、我々の主権の及ぶところである尖閣についても中国のものだと言っている、我々の実効支配をしている沖ノ鳥島についても、あれは島ではないということで大陸棚や排他的経済水域は認めないと言っている。\r\n　ということになれば、当然ながら、この地域の我々の主権をどう守っていくのか、安全をどう守っていくのかということを考えたときには、やはり、現状を考えた場合は、沖縄を中心にある自衛隊あるいは米軍の存在というものが日本の大きな抑止力になっているということは間違いない事実だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは朝鮮半島の分断であり、中国と台湾の問題であるわけであります",
                "\r\n　沖縄でなければいけないのかということについては、ピンポイントで絶対沖縄でなくてはいけないということではないかもしれませんけれども、歴史的な経緯の中で沖縄に基地がつくられて、そして一九七二年の五月十五日に返還をされたというところまでは、米軍の占領下で銃剣とブルドーザーでアメリカが基地をつくって、それを既成事実化してきている中で今基地が存在をしているという歴史的な経緯もあろうかというふうに思っております",
                "\r\n　だからこそ、我々としてはできるだけ沖縄の負担軽減のための努力をしていかなくてはいけないと同時に、戦略的な環境の中での問題がまだまだある",
                "\r\n　ということになれば、当然ながら、この地域の我々の主権をどう守っていくのか、安全をどう守っていくのかということを考えたときには、やはり、現状を考えた場合は、沖縄を中心にある自衛隊あるいは米軍の存在というものが日本の大きな抑止力になっているということは間違いない事実だと思います"
            ]
        },
        {
            "speech_id": "117404319X01320100420_132",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2010-04-20",
            "speech_text": "○前原国務大臣　穀田委員は岩国空港を頭の中に入れてお話をされていると思いますが、この岩国空港は、平成十七年十月、日米合同委員会において、民間空港再開、一日四往復が合意をされ、そして平成十九年の五月には、地元自治体に対して防衛施設庁が、米軍が策定した岩国基地のマスタープランを提示、そして平成二十一年一月には、政府要望に先立ちまして、県知事が全日空の社長に岩国民航再開への全面的な協力を依頼して、全日空の社長から前向きに検討したいという旨の回答があり、平成二十一年二月、内閣官房、外務省、国土交通省、防衛省で、岩国飛行場における民間空港の再開について申し合わせを発表しているということでございまして、前政権の中での流れができているものでございます。\r\n　この空港につきましては、今の米軍基地の滑走路をそのまま活用するということで、新たな滑走路をつくって大々的な空港をつくることではないということの中で、私は、結果として九十九番目の空港はつくられることになると。\r\n　しかし、私が申し上げてきたのは、白地から新たな滑走路を引いて、そして大々的な空港ということは、もう基本的にはつくらないということは申し上げてきたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404319X01320100420/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私が申し上げてきたのは、白地から新たな滑走路を引いて、そして大々的な空港ということは、もう基本的にはつくらないということは申し上げてきたわけであります"
            ]
        },
        {
            "speech_id": "117413895X00320100323_046",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（前原誠司君）　先般、沖縄県の県議会の方々が超党派で来られまして、島尻委員も大臣室にわざわざお越しをいただきましたし、山内先生もお越しをいただきまして、様々な政党、民主党もおいででございましたけれども、まさに超党派でおいでをいただきました。\r\n　今、木庭委員からもお話がありましたように、県議会が初めて全会一致でということの意味は大きいと思います。また、私だけではなくて北澤防衛大臣にも、また平野官房長官にもお話をされて思いを伝えておられるということでありまして、私から新たに伝える必要はないかもしれませんが、しかし沖縄担当大臣として、改めて沖縄の皆さん方の思いというものは尊重しなくてはいけないということを伝えなくてはいけないと思っております。\r\n　いずれにいたしましても、今日は閣議決定とかそういうものではない、あるいはその前提にしたものではなくて、今までの三党での検討状況を取りまとめたものを官房長官から御報告をいただくということでございまして、その中身を見て、そして沖縄担当としてやるべきことがあればしっかりと仕事をさせていただくという思いで今日は会合に臨ませていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117413895X00320100323/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、私だけではなくて北澤防衛大臣にも、また平野官房長官にもお話をされて思いを伝えておられるということでありまして、私から新たに伝える必要はないかもしれませんが、しかし沖縄担当大臣として、改めて沖縄の皆さん方の思いというものは尊重しなくてはいけないということを伝えなくてはいけないと思っております"
            ]
        },
        {
            "speech_id": "117405273X00220100226_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2010-02-26",
            "speech_text": "○前原国務大臣　遠藤委員にお答えをいたします。\r\n　遠藤委員が今まで観光問題に一生懸命取り組んでこられたことに、心から敬意を表したいと思います。\r\n　先ほどおっしゃったことは、全く我々の問題意識と同じであります。財政出動がこれからなかなか見込めない中で、何を成長戦略の核に置いていくのかということを考えた場合、この観光というのは極めて潜在力の大きい分野だと私は思っております。\r\n　先ほど委員が御指摘をされましたように、昨年の日本への外客、訪日数は、六百七十九万人ということで、減りました。日本から海外に行く方は一千五百万人ということで、倍以上の差があいているわけであります。\r\n　仮に、日本で景気対策をして減税をする、あるいはお金を渡しても、海外に行ってお金を使われれば、日本の景気にはダイレクトにはきいてこないということであります。ただ、日本の方が海外に行くなということは言えませんので、いかに海外から日本に来ていただくかということを推進していかなければなりません。\r\n　私は、ヨーロッパはＥＵという共同体でありますけれども、六千万人ぐらいの人口のフランスに年間七千万人ぐらいの方が来ているということを考えると、これだけ人口の多い中国あるいは発展のアジア、こういった近隣国を抱えていながら六百七十九万人というのは余りにも少な過ぎるということで、目標を大きく設定させていただいたところでございます。\r\n　まずは一千万人というところで、その大きなポイントは、やはり中国、韓国、香港それから台湾、こういったところにまずはターゲットを絞って、もちろん世界全体でマーケティングはしていきますけれども、そこのインバウンドをふやしていくということをやっていきたいと思っております。\r\n　具体的には、今、観光で訪日をされたいという中国の方々は例えば所得制限というものがございますけれども、この所得制限について見直していくとか、あるいは銀聯カードというのがありますけれども、これを日本でより使えるようにしていく。あるいは、これは防衛省さんの御協力でもう実現をいたしましたけれども、今北海道がブームでございまして、何か映画をやって、知床や阿寒湖が極めて人気があるということでありますけれども、新千歳空港の発着枠をかなり大きくふやしたりということで、今も具体的な施策に取りかかっているところであります。\r\n　十三億の民がいて、そして一割が富裕層。ということは、日本と同じぐらいの人口の富裕層がいるのに百万人ちょっとしか来ていないということで、やはりこういったアジアの近隣諸国の富裕層をターゲットにしたマーケティングを、まずはプロモーションもしっかりやる中で行っていくということで、目標達成に向けての努力をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405273X00220100226/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほどおっしゃったことは、全く我々の問題意識と同じであります",
                "財政出動がこれからなかなか見込めない中で、何を成長戦略の核に置いていくのかということを考えた場合、この観光というのは極めて潜在力の大きい分野だと私は思っております",
                "ただ、日本の方が海外に行くなということは言えませんので、いかに海外から日本に来ていただくかということを推進していかなければなりません",
                "\r\n　まずは一千万人というところで、その大きなポイントは、やはり中国、韓国、香港それから台湾、こういったところにまずはターゲットを絞って、もちろん世界全体でマーケティングはしていきますけれども、そこのインバウンドをふやしていくということをやっていきたいと思っております",
                "ということは、日本と同じぐらいの人口の富裕層がいるのに百万人ちょっとしか来ていないということで、やはりこういったアジアの近隣諸国の富裕層をターゲットにしたマーケティングを、まずはプロモーションもしっかりやる中で行っていくということで、目標達成に向けての努力をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117414103X00220100204_081",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2010-02-04",
            "speech_text": "○国務大臣（前原誠司君）　新幹線、リニアの売り込みを今一生懸命にアメリカのみならず世界各国にやっておりまして、我が国の成長戦略の一つとして位置付けたいというふうに思っております。そういう意味では、今議員の御提案の件というのは参考にさせていただいて、政府全体として検討するに値するというふうに思っております。\r\n　ただ、防衛の問題で、まずは防衛調達の問題、先ほどの戦闘機の話も純粋なインポートなのか、あるいはライセンス国産なのか、買った後どういうような維持管理の契約を結ぶのか、そういった問題が大変重要でございますので、まずは防衛省で調達の在り方を議論をしていただく中で、防衛省からそういった政府全体としての話に広がるのであれば是非検討させていただきたいと、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414103X00220100204/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（前原誠司君）　新幹線、リニアの売り込みを今一生懸命にアメリカのみならず世界各国にやっておりまして、我が国の成長戦略の一つとして位置付けたいというふうに思っております",
                "そういう意味では、今議員の御提案の件というのは参考にさせていただいて、政府全体として検討するに値するというふうに思っております",
                "\r\n　ただ、防衛の問題で、まずは防衛調達の問題、先ほどの戦闘機の話も純粋なインポートなのか、あるいはライセンス国産なのか、買った後どういうような維持管理の契約を結ぶのか、そういった問題が大変重要でございますので、まずは防衛省で調達の在り方を議論をしていただく中で、防衛省からそういった政府全体としての話に広がるのであれば是非検討させていただきたいと、このように思います"
            ]
        },
        {
            "speech_id": "117313895X00320091125_018",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2009-11-25",
            "speech_text": "○国務大臣（前原誠司君）　米軍、なかんずく海兵隊の運用にかかわる問題でもありますし、そういったものを所管をしているのは防衛省であります。また、アメリカとの交渉ということについては外務省が窓口となって行われるということと認識をしております。\r\n　したがいまして、外務省、防衛省が中心となって、アメリカ、また運用にかかわる米軍との話合いをしっかりしていただいて、そして政府としてまとまった考え方を御提示できるときに、沖縄担当大臣として沖縄との調整役というものをしっかりやらせていただきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117313895X00320091125/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、アメリカとの交渉ということについては外務省が窓口となって行われるということと認識をしております",
                "\r\n　したがいまして、外務省、防衛省が中心となって、アメリカ、また運用にかかわる米軍との話合いをしっかりしていただいて、そして政府としてまとまった考え方を御提示できるときに、沖縄担当大臣として沖縄との調整役というものをしっかりやらせていただきたいと、このように考えております"
            ]
        }
    ]
}