{
    "repr_name": "前原誠司",
    "speeches": [
        {
            "speech_id": "115605053X01020030514_082",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-14",
            "speech_text": "○前原委員　この間木島委員にも御答弁をいたしましたように、この武力攻撃事態対処法の問題と、また日米安保条約、それに基づく外交関係との問題を混同されているんではないかということを再三再四申し上げました。\r\n　ブッシュ・ドクトリンの先制攻撃戦略については我が党は危惧をしているということは、この間申し上げたとおりでございますけれども、この有事法制自体は、どのような原因に起因するものであれ、日本に予測事態あるいは武力攻撃事態が起きたときにはこれを、法律を適用するということを申し上げたわけでありまして、先ほどおっしゃった問題点というものは、まさにこの法律ではなくて、同盟関係をどう考えるか、それとまた、この間お答えをいたしましたのは、地位協定の改定案というものを我が党は出しておりますけれども、そういったことの中で解消していく問題だというふうに思っております。\r\n　そして、領域の問題、筒井議員が質問された領域の問題でありますけれども、私は、これはきのう石破防衛庁長官が答弁をされたことである程度の担保ができたというふうに思っております。法理念としては、日本の領土、領域、領空以外、あるいは公海上でもそういったことはあり得るけれども、そういったことはほぼ想定をされないということ。それと同時に、法の理屈としてこれが適用されるにしても、次に、公海上であっても自衛権を発動しなきゃいけないわけです。自衛権発動の三要件の中で、それがまさに急迫不正の侵害となり得るのかどうかという判断が求められます。そしてまた、それについては当然ながら対処基本方針に盛り込んで、速やかにその対処基本方針を国会承認しなければいけないというものになっているわけであります。\r\n　認定の話も、きのう桑原議員が、対処基本方針を閣議決定したときに初めて認定されるんだという答弁を引き出しておられます。そういう意味から、民主的統制は私はしっかり生きていると思いますし、それと同時に、我が党の修正案の中で、情報の提供と、そしてまた認定の判断の事実を、その認識も含めてしっかりと政府が出させるということの修正案というものを我々は得たというふうに思っておりますので、今の御指摘は当たらないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605053X01020030514/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ブッシュ・ドクトリンの先制攻撃戦略については我が党は危惧をしているということは、この間申し上げたとおりでございますけれども、この有事法制自体は、どのような原因に起因するものであれ、日本に予測事態あるいは武力攻撃事態が起きたときにはこれを、法律を適用するということを申し上げたわけでありまして、先ほどおっしゃった問題点というものは、まさにこの法律ではなくて、同盟関係をどう考えるか、それとまた、この間お答えをいたしましたのは、地位協定の改定案というものを我が党は出しておりますけれども、そういったことの中で解消していく問題だというふうに思っております",
                "\r\n　そして、領域の問題、筒井議員が質問された領域の問題でありますけれども、私は、これはきのう石破防衛庁長官が答弁をされたことである程度の担保ができたというふうに思っております",
                "法理念としては、日本の領土、領域、領空以外、あるいは公海上でもそういったことはあり得るけれども、そういったことはほぼ想定をされないということ",
                "そういう意味から、民主的統制は私はしっかり生きていると思いますし、それと同時に、我が党の修正案の中で、情報の提供と、そしてまた認定の判断の事実を、その認識も含めてしっかりと政府が出させるということの修正案というものを我々は得たというふうに思っておりますので、今の御指摘は当たらないと思います"
            ]
        },
        {
            "speech_id": "115605053X00720030509_126",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-09",
            "speech_text": "○前原委員　周辺事態と、そして武力攻撃事態、予測事態、それは併存することはあり得ると私は思います。\r\n　しかしながら、周辺事態においては、その基本計画に基づいて行動する。そしてまた、武力攻撃事態、予測事態においても、対処基本方針というものを定めて、そしてそれにいろいろな行動を盛り込んで、そして国会承認に付す、こういう形になっておりますね。そして、私は、予測事態においては、待機命令は下されても、今おっしゃるような、武力の行使になるような、武力行使につながる防衛出動が下令されるとは思っておりません。したがいまして、そういう意味での、今おっしゃったところの主張については、私は考え方を異にしているということを申し上げたいと思います。\r\n　それと同時に、今、日本の政府の憲法解釈においては、集団的自衛権の行使は認めない。それについては、武力行使との一体化というところがその判断基準になっているわけでありますし、また、周辺事態法においても、武力行使との一体化になり得る場合においては後方支援を停止するという項目もあるわけでありますので、その点は、私は、峻別される、また峻別されるべきだというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605053X00720030509/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、私は、予測事態においては、待機命令は下されても、今おっしゃるような、武力の行使になるような、武力行使につながる防衛出動が下令されるとは思っておりません",
                "\r\n　それと同時に、今、日本の政府の憲法解釈においては、集団的自衛権の行使は認めない",
                "それについては、武力行使との一体化というところがその判断基準になっているわけでありますし、また、周辺事態法においても、武力行使との一体化になり得る場合においては後方支援を停止するという項目もあるわけでありますので、その点は、私は、峻別される、また峻別されるべきだというふうに思っています"
            ]
        },
        {
            "speech_id": "115605053X00520030506_004",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2003-05-06",
            "speech_text": "○前原議員　ただいま議題となりました緊急事態への対処及びその未然の防止に関する基本法案につきまして、民主党・無所属クラブを代表し、その趣旨を御説明申し上げます。\r\n　東西冷戦の終結に伴う国際情勢の多様化、複雑化に従い、正規軍による外部からの武力攻撃のみならず、各種のテロリズムやゲリラ活動、不審船の出現、ミサイルの発射など、我が国に対する脅威の形態は変化しつつあります。また、阪神・淡路大震災に象徴されるように、人口の集中した大都市圏において巨大な自然災害が発生した場合、それにより生ずる人的、経済的な被害は極めて甚大なものとなることが予想されます。これら緊急事態における国民の被害を最小なものとするために、政府には、極めて迅速かつ強力な対応が必要とされることは言うまでもありません。\r\n　しかしながら、これらの対応措置につきましては、それが迅速かつ強力であるがゆえに、国民の権利が不当に制約されるケースが生じかねません。また、緊急事態への対処に名をかりて、政府が人権侵害を行う可能性も否定できなくはありません。\r\n　これら緊急事態における国家権力の乱用、暴走を防ぐため、いかなる事態にあっても国民の基本的人権は十分に保障されるべきこと、また、緊急事態の対処措置に当たっては、国会等における民主的な統制がしっかりと担保されること、緊急事態において専門の組織が迅速に対応することを明らかにする必要があります。\r\n　以上が、この法律案を提出した理由であります。\r\n　次に、この法律案の概要について申し上げます。\r\n　第一に、緊急事態においても憲法で定める国民の自由と権利は保障されなければならず、制約がされる場合であっても、必要最低限かつ公正、適正な手続のもとに行わなければならないとしております。\r\n　第二に、緊急事態における国の安全確保や公共秩序維持のための重要施策は、民主的統制を確保するため、国会の関与が保障されなければならないとしております。\r\n　第三に、緊急事態においてとられた対処措置については、その相当性に係る事後的検証が行われなければならないこととしております。\r\n　第四に、緊急事態において、国、地方公共団体は、国民の生命、身体及び財産を保護するための措置を講ずることとしております。\r\n　第五に、緊急事態における国民の保護に関する中枢機能を担う機関として、内閣に危機管理庁を置くこととしております。\r\n　第六に、テロ・不審船を初めとする多様な事態へ対処するために、警備に係る態勢や防衛力の整備を行うこととしております。\r\n　第七に、政府は、予防外交や国連平和維持活動、軍備管理や軍縮のための努力、テロリストによる犯罪防止、政府開発援助、安全保障分野における協力などの国際協力を通じ、我が国の安全を確保することとしております。\r\n　以上が、この法律案の概要であります。\r\n　委員各位におかれましては、本法律案の趣旨につきまして十分に御理解を賜り、慎重に御審議の上、速やかに御可決あらんことをお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605053X00520030506/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これら緊急事態における国民の被害を最小なものとするために、政府には、極めて迅速かつ強力な対応が必要とされることは言うまでもありません",
                "\r\n　しかしながら、これらの対応措置につきましては、それが迅速かつ強力であるがゆえに、国民の権利が不当に制約されるケースが生じかねません",
                "また、緊急事態への対処に名をかりて、政府が人権侵害を行う可能性も否定できなくはありません",
                "\r\n　これら緊急事態における国家権力の乱用、暴走を防ぐため、いかなる事態にあっても国民の基本的人権は十分に保障されるべきこと、また、緊急事態の対処措置に当たっては、国会等における民主的な統制がしっかりと担保されること、緊急事態において専門の組織が迅速に対応することを明らかにする必要があります"
            ]
        },
        {
            "speech_id": "115603815X00320030327_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○前原委員　民主党の前原でございます。まず、イラクの問題に絡んで、日本の安全保障の体制について質問をさせていただきたいと思います。\r\n　この戦争の法的根拠であるとか妥当性については、我が党と政府は意見の分かれるところではありますけれども、実際始まりました。\r\n　始まった中で、今後いろいろなことをやはり考えていかなくてはいけない。短期的には、後で質問をいたしますけれども、復興支援の問題なんかもしっかり考えていかなきゃいけない。それから、私は中長期的に、根本的に大きな問題だと思っていますのは、日本の安全保障の体制、日米間の間合いとでもいいますか、同盟関係の見直し、見直しというのは別に解消するという意味ではなくて、役割分担の見直しということもしっかり考えていかなくてはいけないんではないかと思っています。その点について、私、少し防衛庁長官と議論をさせていただきたいと思います。この間も予算委員会で少し議論をいたしましたけれども、その点についてさらに突っ込んだ議論をさせていただきたいと思います。\r\n　まず、外務大臣あるいは総理の御答弁でも、北朝鮮の問題があるからというだけで今回のイラクへの攻撃についての支持表明をしたわけではない、こういう言い方をされておりますけれども、しかし、根本的にやはりこういう問題があるのは事実だろうと思います。\r\n　例えば、新聞報道を見ておりますと、シンガポールの首相が来られて、日本のスタンスについては北朝鮮の問題があるんだから仕方がないだろうという意見をおっしゃったとか、あるいは、これはかなり驚きを持って見られている部分もありますけれども、盧武鉉大統領の韓国でもアメリカの支援、支持というものを打ち出したということは、これはやはり北の脅威というもの、不確定要素というものが相当大きな要因としてあるのは間違いないだろうというふうに思います。\r\n　そこで、今後、当然ながら、同盟国であっても、アメリカの国益と日本の国益が必ずしも一致しないことはあるんだろう。まあ、それはもちろん見方によって違うと思います。このイラク問題でも、見方によっては、国益が違うのに同じ行動をとらざるを得ないと思っている人もいると思うし、いや、一緒なんだという人もいるかもしれません、もちろん見方によって変わる部分があると思いますけれども。しかし、だれが見ても、国益が違うのに同盟関係の中でアメリカが協力を求めてきた場合の日本の立つべき位置というのは、私は、今後早急に考えておかなければいけないことなんではないかと思います。\r\n　その観点に立って、幾つか質問をさせていただきたいと思いますが、盾と矛の役割分担、つまりは、日本は大規模着上陸侵攻を阻止するということでの防衛力整備を基本的に行ってきて、そして、相手の基地をたたくとか、そういうものについての矛の役割はアメリカに任せるんだ、こういう形で来ました。しかし、この役割分担というものが、新たに戦われる戦いを仮に想定したときに、そういうものが役割として成り立つのか、役割分担が成り立つのかと考えれば、どの国がという言い方をしたら語弊がありますけれども、大規模着上陸侵攻なんという戦われ方はこれからあるんだろうか。テロ、ゲリラ、あるいはミサイルが飛んでくる、こういった有事の形態というのが一般的に考えられるわけではないか。\r\n　とすると、質問をさせていただきたいと思いますが、まず一つは、陸海空の予算の配分というのは、これはほとんど変わっていませんよね。積み上げ方式できて、ほとんど変わっていない。縦割り省庁の弊害ということを言われていますけれども、この陸海空というのは、まさに縦割り体制の弊害そのものである。これも超越していかなきゃいけないし、やはり統合機能というものの拡充、充実というものは避けて通れないんだろう。\r\n　では、その統合機能の充実ということについて言えば、どういう自衛力の体制を我が国として整えていくのかということが必要だと思うんですね。まあ、今度、帯広の師団が旅団化される、そしてまた札幌の十一師団が旅団化されるということで、再編が行われるという話は聞いておりますけれども、今の体制というものがまだ、私は、大規模着上陸侵攻阻止というものの域を全く超えていないし、先ほど申し上げたように陸海空の予算編成が本当に硬直的である、大きな問題だと思いますが、この二点について今の防衛庁長官のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "短期的には、後で質問をいたしますけれども、復興支援の問題なんかもしっかり考えていかなきゃいけない",
                "それから、私は中長期的に、根本的に大きな問題だと思っていますのは、日本の安全保障の体制、日米間の間合いとでもいいますか、同盟関係の見直し、見直しというのは別に解消するという意味ではなくて、役割分担の見直しということもしっかり考えていかなくてはいけないんではないかと思っています",
                "\r\n　まず、外務大臣あるいは総理の御答弁でも、北朝鮮の問題があるからというだけで今回のイラクへの攻撃についての支持表明をしたわけではない、こういう言い方をされておりますけれども、しかし、根本的にやはりこういう問題があるのは事実だろうと思います",
                "\r\n　例えば、新聞報道を見ておりますと、シンガポールの首相が来られて、日本のスタンスについては北朝鮮の問題があるんだから仕方がないだろうという意見をおっしゃったとか、あるいは、これはかなり驚きを持って見られている部分もありますけれども、盧武鉉大統領の韓国でもアメリカの支援、支持というものを打ち出したということは、これはやはり北の脅威というもの、不確定要素というものが相当大きな要因としてあるのは間違いないだろうというふうに思います",
                "\r\n　そこで、今後、当然ながら、同盟国であっても、アメリカの国益と日本の国益が必ずしも一致しないことはあるんだろう",
                "このイラク問題でも、見方によっては、国益が違うのに同じ行動をとらざるを得ないと思っている人もいると思うし、いや、一緒なんだという人もいるかもしれません、もちろん見方によって変わる部分があると思いますけれども",
                "しかし、だれが見ても、国益が違うのに同盟関係の中でアメリカが協力を求めてきた場合の日本の立つべき位置というのは、私は、今後早急に考えておかなければいけないことなんではないかと思います",
                "しかし、この役割分担というものが、新たに戦われる戦いを仮に想定したときに、そういうものが役割として成り立つのか、役割分担が成り立つのかと考えれば、どの国がという言い方をしたら語弊がありますけれども、大規模着上陸侵攻なんという戦われ方はこれからあるんだろうか",
                "これも超越していかなきゃいけないし、やはり統合機能というものの拡充、充実というものは避けて通れないんだろう",
                "\r\n　では、その統合機能の充実ということについて言えば、どういう自衛力の体制を我が国として整えていくのかということが必要だと思うんですね",
                "まあ、今度、帯広の師団が旅団化される、そしてまた札幌の十一師団が旅団化されるということで、再編が行われるという話は聞いておりますけれども、今の体制というものがまだ、私は、大規模着上陸侵攻阻止というものの域を全く超えていないし、先ほど申し上げたように陸海空の予算編成が本当に硬直的である、大きな問題だと思いますが、この二点について今の防衛庁長官のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "115603815X00320030327_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○前原委員　今ある危険とおっしゃった部分でつけ加えて言うのであれば、では、矛の能力は日本は持たなくていいのか、アメリカにすべて任せていっていいのかということがあると思うんですね。イラクの問題について、日本はアメリカを支援しなかったら北のときに協力してもらえないという議論があるのと反面に、協力してもいざというときに本当に協力してくれるかどうかというのはわからないという議論も反面あるわけです。\r\n　そう考えると、我々は、今ある憲法の中で物事を考えていかなくてはいけない。しかしながら、よくこの国会でも議論されるように、まさに専守防衛の中に、あるいは誘導弾等の攻撃に対しては座して自滅を待つべしというのが憲法の趣旨じゃない。その基地を攻撃することは、やられたらやり返すということ、あるいは、まさにやられそうになったとき、この間防衛庁長官がミサイルの屹立という非常に難しい言葉で、初めてあんな字を書くのかというのは勉強しましたけれども、そういうようなときには、相手の基地をたたくことは憲法上認められている、しかしそれは今のところ日本にはない、アメリカに任せていると。それでいいのかという議論は当然あると思うんですね。\r\n　その点については、防衛庁長官、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　今ある危険とおっしゃった部分でつけ加えて言うのであれば、では、矛の能力は日本は持たなくていいのか、アメリカにすべて任せていっていいのかということがあると思うんですね",
                "\r\n　そう考えると、我々は、今ある憲法の中で物事を考えていかなくてはいけない",
                "しかしながら、よくこの国会でも議論されるように、まさに専守防衛の中に、あるいは誘導弾等の攻撃に対しては座して自滅を待つべしというのが憲法の趣旨じゃない",
                "それでいいのかという議論は当然あると思うんですね"
            ]
        },
        {
            "speech_id": "115603815X00320030327_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○前原委員　瓶のふた論という話をされましたけれども、私は、残念ながら、そういう議論はかなり色あせてきているんだろうと思うんです。これは、日本の経済がかなり長期不況の中で、脅威の対象に値しないと見られている部分もあるわけですね。\r\n　そういう中で、私は、年に一、二回アメリカに行って、いろいろな方と議論をさせていただきますけれども、残念ながら、そういう意味で、文脈の中で薄れてきている部分もあるんだろうと思いますし、今検討に値するとおっしゃったわけでありますが、日米で戦略対話というのは、まさにそういうものが戦略対話なんだろう。お互いの信頼関係に基づいて、どういう役割分担をしていくのか、どういう危機認識をこの地域で持つのかということの中で、不断の役割分担の見直し、そして、お互いの関係の確認というものをやるのが、まさに私は戦略対話なんだろうと思います。\r\n　先ほど、陸海空の配分の問題、統合機能の充実、そして北方重視から新たな脅威への対応、また、その打撃力を持つことの検討を含めて、これは私は、今の防衛大綱の延長線上ではそういう検討はできないと思うんですね。防衛大綱の見直しも含めて、やはり私は、今、防衛力のあり方検討というのはやられていると思いますけれども、それをもちろん延長線上に見据えてやっておられるのだと思いますが、そのことについて御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　瓶のふた論という話をされましたけれども、私は、残念ながら、そういう議論はかなり色あせてきているんだろうと思うんです",
                "お互いの信頼関係に基づいて、どういう役割分担をしていくのか、どういう危機認識をこの地域で持つのかということの中で、不断の役割分担の見直し、そして、お互いの関係の確認というものをやるのが、まさに私は戦略対話なんだろうと思います",
                "\r\n　先ほど、陸海空の配分の問題、統合機能の充実、そして北方重視から新たな脅威への対応、また、その打撃力を持つことの検討を含めて、これは私は、今の防衛大綱の延長線上ではそういう検討はできないと思うんですね"
            ]
        },
        {
            "speech_id": "115603815X00320030327_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○前原委員　現大綱の見直しに私は若干かかわらせていただきましたけれども、あれは二十年近くも変わらなかったですね、前の大綱は。私は、これは逆に全くおかしいと思うんです。\r\n　今おっしゃったように、ポスト冷戦ではなく、私も、一昨年の九月十一日のテロ以降、これはまたじっくり議論しなきゃいけないことだと思いますけれども、相当世界観も変わったし、アメリカの外交・安全保障戦略も大きく転換をしたんだろうと思うし、それによっての摩擦というのが今後拡大をしていくのではないか、私はその結節点ではないかと思っております。\r\n　そういう意味で、防衛大綱というのは、まさに防衛庁長官が言われたように金科玉条ではない、これは世界の変動に応じて機敏に見直していくべきものだろうと思いますので、その点については、今おっしゃったように努力をしていただきたいと思います。\r\n　次に、ミサイル防衛について質問をさせていただきたいと思います。\r\n　アメリカからはもう、一千キロあるいは一千三百キロぐらいの射程のものについての実用化の話がなされていると思いますけれども、これはもう具体的に防衛庁として、どの時期に、あるいはどのものを、つまりは、ＰＡＣ３型の陸上発射なのか、あるいはイージス艦を改装してそして海上発射型のものを導入する意図があるのか。時期とそして形態について、今防衛庁長官はどうお考えなのか、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、これは逆に全くおかしいと思うんです",
                "\r\n　今おっしゃったように、ポスト冷戦ではなく、私も、一昨年の九月十一日のテロ以降、これはまたじっくり議論しなきゃいけないことだと思いますけれども、相当世界観も変わったし、アメリカの外交・安全保障戦略も大きく転換をしたんだろうと思うし、それによっての摩擦というのが今後拡大をしていくのではないか、私はその結節点ではないかと思っております",
                "\r\n　そういう意味で、防衛大綱というのは、まさに防衛庁長官が言われたように金科玉条ではない、これは世界の変動に応じて機敏に見直していくべきものだろうと思いますので、その点については、今おっしゃったように努力をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "115603815X00320030327_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2003-03-27",
            "speech_text": "○前原委員　事実関係ですので、議論をするつもりは全くありません。ぜひお二人には、さらに調べていただきたいと思います。\r\n　外務大臣がおっしゃったように、組織的なものなのかどうなのかというところについてはかなり詰める必要があると思いますけれども、ピョンヤン以外では十カ所ぐらいの地点で反体制組織の拠点ができつつあると。つまりは、今までは軍や秘密警察には十分な食料やあるいは燃料が行き渡っていたけれども、そういうものが周辺部ではなかなか行き渡らなくなってきた。それがゆえに、わいろを渡せば反体制組織を黙認するような軍部あるいは秘密警察も出てきているということでございまして、これは北朝鮮の問題を考える上で極めて私は重要なポイントだと思いますので、今後の、そういうものが事実かどうかということも含めて、十分に私は検討していただきたいことだということをお願いしておきたいと思います。防衛庁長官にもお願いをしておきたいと思います。\r\n　それでは次に、イラクの復興支援の問題について話をさせていただきたいと思いますが、二つの点で質問させていただきたいと思います。\r\n　戦闘が続行中であり、いつ終わるかわからない状況であり、なかなか復興支援といってもぴんとこない部分はあるわけでありますし、我々の立場としては、すんなり復興支援のテーブルにのるというのも何か嫌だなというふうな部分もあるわけでありますが、実際問題、始まった中で、今後どうあるか、また中東和平にどう今から積極的に関与していくかということは、私は重要なことだろうと思います。\r\n　まず、防衛庁長官にお伺いをいたしますけれども、与党三党の幹事長に対してベーカー大使が自衛隊の派遣というものを要望されたというふうに聞いておりますけれども、私は、今のＰＫＯ法の枠内で送れるのかどうか。\r\n　そのときの状況はどうなっているのかというのは、まさに全くわからないわけでありますけれども、ただ単に例えば道路の修復とかいうもの、これはカンボジア、ＵＮＴＡＣや、あるいは東ティモールでの活動ではそれが自衛隊の活動としてあったわけでありますが、一方では、それは、例えばアメリカの中にも、もう民間の企業に任せて、そして、いわゆる警戒監視とかあるいはそういう危険な業務を、各国が出すような軍隊、日本は自衛隊に任せるべきではないかという議論もあるようでありますけれども、果たして自衛隊を送る必要性、余地というものがあり得るのかどうなのか。\r\n　もちろん、どういう状況になるかということの前提がまだ固まっていないので、答弁しにくい部分もあるかもしれませんけれども、今どうお考えなのか、その点について答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603815X00320030327/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それがゆえに、わいろを渡せば反体制組織を黙認するような軍部あるいは秘密警察も出てきているということでございまして、これは北朝鮮の問題を考える上で極めて私は重要なポイントだと思いますので、今後の、そういうものが事実かどうかということも含めて、十分に私は検討していただきたいことだということをお願いしておきたいと思います",
                "\r\n　戦闘が続行中であり、いつ終わるかわからない状況であり、なかなか復興支援といってもぴんとこない部分はあるわけでありますし、我々の立場としては、すんなり復興支援のテーブルにのるというのも何か嫌だなというふうな部分もあるわけでありますが、実際問題、始まった中で、今後どうあるか、また中東和平にどう今から積極的に関与していくかということは、私は重要なことだろうと思います",
                "\r\n　そのときの状況はどうなっているのかというのは、まさに全くわからないわけでありますけれども、ただ単に例えば道路の修復とかいうもの、これはカンボジア、ＵＮＴＡＣや、あるいは東ティモールでの活動ではそれが自衛隊の活動としてあったわけでありますが、一方では、それは、例えばアメリカの中にも、もう民間の企業に任せて、そして、いわゆる警戒監視とかあるいはそういう危険な業務を、各国が出すような軍隊、日本は自衛隊に任せるべきではないかという議論もあるようでありますけれども、果たして自衛隊を送る必要性、余地というものがあり得るのかどうなのか"
            ]
        },
        {
            "speech_id": "115605261X02320030324_074",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_text": "○前原委員　きょうは赤城副大臣が来られていますけれども、お父さんが防衛庁長官のときに……（発言する者あり）おじいさん、失礼しました。おじいさんが防衛庁長官のときに、補給などについても、やはりロジスティックについてはちゃんと言及されているんですよ。補給をしていったものについては、それは作戦行動だ、作戦行動のいわゆる日本はバックアップをする基地になっているんだ、こういう話をされているわけです。\r\n　今の総理の答弁というものは、まさに従来の政府の答弁、まさに日米安保条約を日本国の主体的な考え方の中でコントロールしようなんて意思のかけらもない。だって総理、そうでしょう。事前協議、これは岸さんの答弁、改めて読みますけれども、野方図な行動をいかに国民の総意として抑制するかというもので事前協議をつくったんだと。自民党の古井喜實さんという方に対しての答弁ですよ。もともと事前協議というものはそういう意思であったわけです。\r\n　確かに、沖縄返還のときに秘密協定があったんじゃないかと言われています。しかし、これは私の知る限りでは、朝鮮半島に直接行くことについてはもう事前協議の対象にしない、こういう話だったと思いますが、遠く離れた中東に行くのに事前協議を求めない。まさに、補給をして、そして弾薬も積んで出発したわけじゃないですか。途中で命令が下るのは当たり前じゃないですか。事前協議を求めるのが筋だと思いますが、総理、もう一度御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02320030324/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の総理の答弁というものは、まさに従来の政府の答弁、まさに日米安保条約を日本国の主体的な考え方の中でコントロールしようなんて意思のかけらもない",
                "しかし、これは私の知る限りでは、朝鮮半島に直接行くことについてはもう事前協議の対象にしない、こういう話だったと思いますが、遠く離れた中東に行くのに事前協議を求めない",
                "途中で命令が下るのは当たり前じゃないですか"
            ]
        },
        {
            "speech_id": "115605261X02320030324_085",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-24",
            "speech_text": "○前原委員　これはびっくりしましたね。アメリカのために日本の政府が安保条約を拡大解釈し続ける。本当にアメリカの走狗と言われても仕方がない。\r\n　大臣、もう一遍読みますよ、これ。\r\n　安保条約の第六条、「日本国の安全に寄与し、並びに極東における国際の平和及び安全の維持に寄与するため、アメリカ合衆国は、その陸軍、空軍及び海軍が日本国において施設及び区域を使用することを許される」んですよ。ほかの極東の地域へ行っていて、それから別のところに行ったものについては知らないなんということは、この第六条に逸脱している、範囲を逸脱していることは明々白々じゃないですか。今までの統一見解でも、そんなひどい統一見解、答弁はなかったですよ。いや、これは本当におかしい。（発言する者あり）\r\n　テロはどこから来るかわからないと言う斉藤斗志二さん、そうしたら、これは、安保条約は九月十一日以降改定しなきゃいけない、内容を変えなきゃいけない。あなたも防衛庁長官やったんでしょう。やった人がそんなやじを飛ばすというのはおかしい。全くもってひどい。これが防衛庁長官をやった人かと思うと、石破さん、これはおかしいですよ、この国は。\r\n　政府の統一見解、言いましょう。もう一遍これ言いましょう。\r\n　一般的な用語として使われる極東は、別に地理学上正確に画定されたものではない。しかし、日米両国が、条約に言うとおり共通の関心を持っているのは、極東における国際の平和及び安全の維持ということである。この意味で現実問題として両国共通の関心の的となる極東の区域は、この条約に関する限り、在日米軍が日本の施設及び区域を使用して武力攻撃に対する防衛に寄与し得る区域である。かかる区域は、大体において、フィリピン以北並びに日本及びその周辺の地域であって、韓国及び中華民国、今は台湾地域と読みかえる、の支配下にある地域もこれに含まれている。\r\n　これが今までの政府の答弁ですよ。統一見解ですよ。（発言する者あり）いや、冷戦構造が変わったんだったら、これは条約を変えなきゃいけないですよ。第六条の意味を変えなきゃいけない。だって、今のお話でしたら、これは、六条の問題は極東じゃなくて全世界の平和と安全のためになりますよ。\r\n　もう一度答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02320030324/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "アメリカのために日本の政府が安保条約を拡大解釈し続ける",
                "本当にアメリカの走狗と言われても仕方がない",
                "ほかの極東の地域へ行っていて、それから別のところに行ったものについては知らないなんということは、この第六条に逸脱している、範囲を逸脱していることは明々白々じゃないですか",
                "今までの統一見解でも、そんなひどい統一見解、答弁はなかったですよ",
                "やった人がそんなやじを飛ばすというのはおかしい",
                "これが防衛庁長官をやった人かと思うと、石破さん、これはおかしいですよ、この国は",
                "（発言する者あり）いや、冷戦構造が変わったんだったら、これは条約を変えなきゃいけないですよ",
                "だって、今のお話でしたら、これは、六条の問題は極東じゃなくて全世界の平和と安全のためになりますよ"
            ]
        },
        {
            "speech_id": "115605261X02020030303_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○前原委員　今後どういう世界情勢の転換になっていくかわかりませんけれども、私はさっき申し上げたような見通しを持っています。つまりは、今までの自衛権の行使の急迫不正の侵害という狭い範囲の自衛権の行使を認めるという考え方と、あるいは国連決議だけでは、なかなかアメリカの今後の行動というものが本当に制御し切れるかどうかというところが大きな問題があります。それが先ほど申し上げた昨年の国家安全保障戦略の新たなプリエンプション、先制攻撃、先制行動という概念だと私は思うんですね。\r\n　同盟国として、あるいは国際法、国際社会の正義というものを重んじる国であれば、先ほどイスラエルあるいはコソボの介入の話もさせていただきましたけれども、やはりそういう例外があってはいけないわけです。国際法のルールにのっとった行動をすべての国がとれるような国際社会をつくっていくことが、もし日本が特に国連の安保理常任理事国入りを目指すとすれば、そういった崇高な考え方もやはり設立をしていく、建設をしていくというような視点に立たないと、すべて起こったときに能動、あえてきょうはそれほど掘り下げては申し上げませんけれども、何とか昔の国連決議に当てはまったからよかった、こういう古い考え方では、私はアメリカの戦争観の変化にはついていけない。\r\n　ひいては、ひょっとすれば今回はよかったかもしれない、何とか昔の決議で当てはまったから。では、そうじゃない場合においては日本はどうするんだと。今から質問しますけれども、北朝鮮の問題があるからアメリカとは共同歩調をとらなきゃいけないんだということを言い続けて、国際法の正当性に反したことを、自国の現実の問題があるからといってそれに引きずられてしまえば、逆の立場で国際法を破られたときに日本がどういう態度をとるのかという、その対照性の問題で私は正当性を持てないと思うんですね、国際社会の発言において。\r\n　そういう意味で私は、先ほどの総理が、新たな概念というよりは、今までの自衛権の概念あるいは国連決議というものしか他国を攻撃できないんだとおっしゃいましたけれども、私は、本当にそれで今後できるかどうかということは非常に懸念をしているところでありますので、これはもう意見として申し上げておきますが、ぜひ、将来的な問題としてもお考えをいただかなきゃいけない問題だということを指摘しておきたいと思います。\r\n　最後に、防衛庁長官に質問をしたいと思います。\r\n　先ほど伊藤議員が質問されたことで、少し私も突っ込んで話をさせていただきたいと思います。\r\n　今お話をしたように、北朝鮮の問題があるからイラクには協力をしなきゃいけない、あるいはせざるを得ないんだという議論が政府・与党のかなり有力な議員から聞かれるたびに、私は非常に情けない思いをしています。先ほど申し上げたように、現実の問題と国際社会の大義、正当性というものを照らし合わせてどう判断するかということが全く検証されていないまま、短絡的な議論になり過ぎているという嫌いがして私はなりません。どちらも対応においても同一性がなければいけない、ベースにおいては。\r\n　つまりは、国際法に基づいて、あるいは、国連というみんなが支えなきゃいけない組織の運営に基づいて、イラクの問題、北朝鮮の問題も、どちらも同じように照らし合わせて考えなきゃいけない。自国の利益不利益があるからイラクに対してはアメリカを支援するというような言い方をするのは、余りにも情けないというふうに私は思っています。\r\n　そこで、長官に質問したいのは、盾と矛の役割分担というのがありますよね。つまりは、ニクソン政権のときに、日本の安全保障についてはいわゆる盾だ、専守防衛。大規模着上陸侵攻があったときには、日本の自衛隊がまずは対応すると。しかし、矛の役割分担については、日米安全保障条約に基づいてアメリカに任せると。こういう形で昭和三十一年に決められたような、弾道ミサイルが来た場合においての敵基地攻撃なんかは、日本は自衛権の範囲、憲法の範囲の中であるけれども、日米安保条約に基づいてアメリカに頼るという今まで考え方で来たわけです。\r\n　果たしてそれでいいのかということは、私は、今から申し上げることでやはり真剣に考えていかなきゃいけないと思うんですね。\r\n　つまりは、盾と矛の関係というのは今成り立たないんですよ。先ほど申し上げたように、大規模着上陸侵攻なんというものがあるかどうか、これからわからないわけですよ。つまりは、旧ソ連というものを前提として日本の安全保障が今までニクソン政権時の役割分担で来たわけですけれども、大規模着上陸侵攻なんというのはあり得ないかもしれない、ひょっとしたら。ミサイルが急に飛んできたり、あるいはテロ、ゲリラが急激に日本の国内で起こる。テロ、ゲリラの内容にしても、サイバーテロのような武力を伴わないようなもので、しかし日本が大混乱して人が死ぬかもしれない、あるいは日本の経済に大きな損失が与えられるかもしれない。そういうものに対しての盾と矛の役割分担、自衛隊は今果たせないような状況になっているじゃないですか。\r\n　つまりは、北朝鮮の脅威があるからイラクには協力せざるを得ないというすべての前提が、その役割分担の旧態依然とした今までの前提では成り立たない状況から生まれてきているんだと私は思うんですね。今のままの自衛隊の体制あるいは日米の役割分担で本当に長官はいいと思われるんですか、未来志向の問題として。その点についてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、今までの自衛権の行使の急迫不正の侵害という狭い範囲の自衛権の行使を認めるという考え方と、あるいは国連決議だけでは、なかなかアメリカの今後の行動というものが本当に制御し切れるかどうかというところが大きな問題があります",
                "\r\n　同盟国として、あるいは国際法、国際社会の正義というものを重んじる国であれば、先ほどイスラエルあるいはコソボの介入の話もさせていただきましたけれども、やはりそういう例外があってはいけないわけです",
                "国際法のルールにのっとった行動をすべての国がとれるような国際社会をつくっていくことが、もし日本が特に国連の安保理常任理事国入りを目指すとすれば、そういった崇高な考え方もやはり設立をしていく、建設をしていくというような視点に立たないと、すべて起こったときに能動、あえてきょうはそれほど掘り下げては申し上げませんけれども、何とか昔の国連決議に当てはまったからよかった、こういう古い考え方では、私はアメリカの戦争観の変化にはついていけない",
                "今から質問しますけれども、北朝鮮の問題があるからアメリカとは共同歩調をとらなきゃいけないんだということを言い続けて、国際法の正当性に反したことを、自国の現実の問題があるからといってそれに引きずられてしまえば、逆の立場で国際法を破られたときに日本がどういう態度をとるのかという、その対照性の問題で私は正当性を持てないと思うんですね、国際社会の発言において",
                "\r\n　そういう意味で私は、先ほどの総理が、新たな概念というよりは、今までの自衛権の概念あるいは国連決議というものしか他国を攻撃できないんだとおっしゃいましたけれども、私は、本当にそれで今後できるかどうかということは非常に懸念をしているところでありますので、これはもう意見として申し上げておきますが、ぜひ、将来的な問題としてもお考えをいただかなきゃいけない問題だということを指摘しておきたいと思います",
                "\r\n　今お話をしたように、北朝鮮の問題があるからイラクには協力をしなきゃいけない、あるいはせざるを得ないんだという議論が政府・与党のかなり有力な議員から聞かれるたびに、私は非常に情けない思いをしています",
                "先ほど申し上げたように、現実の問題と国際社会の大義、正当性というものを照らし合わせてどう判断するかということが全く検証されていないまま、短絡的な議論になり過ぎているという嫌いがして私はなりません",
                "\r\n　つまりは、国際法に基づいて、あるいは、国連というみんなが支えなきゃいけない組織の運営に基づいて、イラクの問題、北朝鮮の問題も、どちらも同じように照らし合わせて考えなきゃいけない",
                "自国の利益不利益があるからイラクに対してはアメリカを支援するというような言い方をするのは、余りにも情けないというふうに私は思っています",
                "つまりは、ニクソン政権のときに、日本の安全保障についてはいわゆる盾だ、専守防衛",
                "\r\n　果たしてそれでいいのかということは、私は、今から申し上げることでやはり真剣に考えていかなきゃいけないと思うんですね",
                "そういうものに対しての盾と矛の役割分担、自衛隊は今果たせないような状況になっているじゃないですか",
                "\r\n　つまりは、北朝鮮の脅威があるからイラクには協力せざるを得ないというすべての前提が、その役割分担の旧態依然とした今までの前提では成り立たない状況から生まれてきているんだと私は思うんですね",
                "今のままの自衛隊の体制あるいは日米の役割分担で本当に長官はいいと思われるんですか、未来志向の問題として"
            ]
        },
        {
            "speech_id": "115605261X02020030303_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-03-03",
            "speech_text": "○前原委員　時間が来ましたのでこれで終わりにいたしますが、今防衛庁長官がお答えになったことは、実態がわかっておられながら苦しい答弁の部分があると思いますよ。\r\n　私は、アメリカとの関係というのは今後も大切だと思うし、アメリカを信じるかどうかということを言っているわけじゃないんです、それは。信じる部分はあって、同盟関係もこれから違う形にしても続けていかなきゃいけないけれども、自国を守るための体制として最低限の役割を果たせるような自衛隊なんですかというときに、時代が変化してなかなかそういう体系になっていないでしょうという話をしているわけです。そのことについて真摯な答弁をいただきたかったということであります。\r\n　総理、一言それに対してお答えがあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02020030303/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、アメリカとの関係というのは今後も大切だと思うし、アメリカを信じるかどうかということを言っているわけじゃないんです、それは"
            ]
        },
        {
            "speech_id": "115605261X00820030207_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○前原委員　表明しても、それが変わっていないと、私は、物事が進んでいなければ意味がない——結構です。済みません。また、必要であればお願いいたしますので。\r\n　つまり、言っても変わっていないという、すべて、改革の話でも同じかもしれませんが、進まないことに対するいら立ちというのは物すごく、私もあります。したがって、言いっ放し、それで変わっていない。そしてまた、先ほどの国連決議についても、見守っていくということではなくて、私は、能動的に日本外交というものを追求していく、そういう姿勢が欲しいということは注文をさせていただきたいと思います。\r\n　イラク問題についてもう一つ質問をしたいと思います。\r\n　テロ特措法がございますね。テロ特措法で、今インド洋に、海上自衛隊の艦船が三隻、補給船が一隻、イージス艦一隻、ミサイル護衛艦一隻、活動していますけれども、防衛庁長官、これ、イラクへの攻撃が起きた場合、この活動に危険性が高まると思うんですが、どういうふうに想定されていますか。危機管理の問題ですので、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　表明しても、それが変わっていないと、私は、物事が進んでいなければ意味がない——結構です",
                "\r\n　つまり、言っても変わっていないという、すべて、改革の話でも同じかもしれませんが、進まないことに対するいら立ちというのは物すごく、私もあります",
                "そしてまた、先ほどの国連決議についても、見守っていくということではなくて、私は、能動的に日本外交というものを追求していく、そういう姿勢が欲しいということは注文をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "115605261X00820030207_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○前原委員　防衛庁長官はちょっと混同されていますね、私の質問を。私は、集団的自衛権の解釈を聞いているんじゃないんです。テロ特措法という法律の範囲の話を聞いているんです。\r\n　武力行使の一体化の話は今おっしゃったとおり。僕はその話を聞いていないんです。テロ特措法の範囲というのは、まさにイラク攻撃とかそういうものではだめですよね、別の法律をつくらないとできませんよねと。\r\n　自衛隊のできることというのは、何ができるかということでしか動くことができないですから、法的根拠がなければできないでしょう。でも、今まさにおっしゃったじゃないですか、切り分けられないと、情報をデータリンクしているんだから。それだったら、イラク攻撃が起こったらテロ特措法に基づく支援活動というのは中止しないと、今のだったら論理的に成り立たないですよ。だって明確におっしゃったんだから、切り分けられないと。\r\n　だから、集団的自衛権の憲法解釈を聞いているんじゃないんです。テロ特措法の範囲について聞いていて、今おっしゃった、切り分けられないとおっしゃったら、イラク攻撃があったらとめなきゃいけないという論理になりますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、集団的自衛権の解釈を聞いているんじゃないんです",
                "テロ特措法の範囲というのは、まさにイラク攻撃とかそういうものではだめですよね、別の法律をつくらないとできませんよねと",
                "\r\n　自衛隊のできることというのは、何ができるかということでしか動くことができないですから、法的根拠がなければできないでしょう",
                "それだったら、イラク攻撃が起こったらテロ特措法に基づく支援活動というのは中止しないと、今のだったら論理的に成り立たないですよ",
                "\r\n　だから、集団的自衛権の憲法解釈を聞いているんじゃないんです",
                "テロ特措法の範囲について聞いていて、今おっしゃった、切り分けられないとおっしゃったら、イラク攻撃があったらとめなきゃいけないという論理になりますよ"
            ]
        },
        {
            "speech_id": "115605261X00820030207_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○前原委員　同じ質問になってしまいますので、この点は留保させていただきたいと思います。\r\n　明確に切り分けられないとおっしゃった。そして、テロ特措法に基づいて、今護衛艦は二隻、一隻はイージス艦を派遣している。そして、情報収集能力、処理能力は格段に向上した。それはイラクの間接支援ともとられても仕方がないというところはもう定説になっていますよね。その中で、今防衛庁長官ははっきりと、データリンクがなされていて、アメリカがどういう情報を処理するのかということは切り分けられないとおっしゃった以上は、私は、テロ特措法の範囲の外に出てしまうもの、可能性があるということを指摘し、この点については問題ありということで、予算委員会も始まったところですので今後の議論にゆだねていきたいというふうに思います。私もその点についてはしっかりとやらせていただきたいと思います。\r\n　最後に総理にちょっとお願いをしたいことがあります。私が、昨年予算委員会で二回総理と議論をさせていただきました。その二回ともに共通するテーマは朝銀の話でありました。北朝鮮の朝銀ですね。合計で一兆四千億円の公的資金投入が行われたんですね。しかも、この問題というのは、私が指摘したように、単に金融機関のバブル崩壊後の破綻の話じゃなくて、架空融資とかあるいは仮名口座、そういうものに細工をして朝鮮総連にお金を流した、そして朝鮮総連から北朝鮮にも、私は、実際にお金を持っていった、万景峰号に乗せて持っていったという方の話も聞きました。これは総理にもお伝えをしたとおりであります。\r\n　その全容解明を、去年の二月と去年の十二月、二回の予算委員会にわたって私は総理にお願いをしました。全容解明、それから責任。一兆四千億の税金がむだに使われるわけですよ、それに対する責任追及、責任の所在もしっかりとしてもらいたいということも言いました。それについては、全体像をしっかりと調査した上対処するということを二回ともおっしゃいました。何も進んでいない、それについて。\r\n　私は、この税金の使い道を決める予算委員会の場で、そういったものがあやふやで、そして全く明らかにされないまま予算というものが審議され、そして国会で成立をするというのは、やはり看過できない話だと思うんですね。私はやはり、予算が議論される前提として、この朝銀の一兆四千億円の問題については、明確な政府としての調査報告書を出してもらいたい。それについて、総理、御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、今防衛庁長官ははっきりと、データリンクがなされていて、アメリカがどういう情報を処理するのかということは切り分けられないとおっしゃった以上は、私は、テロ特措法の範囲の外に出てしまうもの、可能性があるということを指摘し、この点については問題ありということで、予算委員会も始まったところですので今後の議論にゆだねていきたいというふうに思います",
                "一兆四千億の税金がむだに使われるわけですよ、それに対する責任追及、責任の所在もしっかりとしてもらいたいということも言いました",
                "\r\n　私は、この税金の使い道を決める予算委員会の場で、そういったものがあやふやで、そして全く明らかにされないまま予算というものが審議され、そして国会で成立をするというのは、やはり看過できない話だと思うんですね",
                "私はやはり、予算が議論される前提として、この朝銀の一兆四千億円の問題については、明確な政府としての調査報告書を出してもらいたい"
            ]
        },
        {
            "speech_id": "115503815X00720021205_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○前原委員　防衛庁長官にお尋ねをしたいと思いますが、工作船の問題、これはおっしゃりにくいことかもしれませんけれども、日本独自の情報収集で昨年暮れの工作船が奄美大島沖にいるということがわかったことではないということに私は認識をしております。また、核の開発については、これもまたアメリカはかなり前の段階からわかっていて、九月の十七日以前にもアメリカから情報提供があったということであります。\r\n　そもそもの情報収集能力、日本の、いろいろな意味での。つまりは、そういう工作船なり工作員がうようよしているという情報収集の能力と、あるいは、これは情報衛星がなければなかなか難しいのかもしれませんが、他国の動きというものをリアルタイムに察知をして、そして外交政策なり安全保障政策を組み立てるというその能力について、私は根本的に欠けていると思うんですね、今の日本の体制は。やはりその点をどういうふうに今後の課題としてとらまえていくかということは、極めて重要な話だと私は思います。\r\n　後ろ向きの話をしているのではありません、前向きの話として、日本の安全保障としてどのレベルまで情報収集能力は持つべきだと考えて、それを例えば今後の中期防なり防衛大綱の見直しも含めてやっていこうとするか、そういうやはり壮大な思いがないと、この日本の情報収集能力の欠如というものは私は是正されないと思います。新大臣というか、新にはもうならないのかもしれませんが、ぜひ大臣としての御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　防衛庁長官にお尋ねをしたいと思いますが、工作船の問題、これはおっしゃりにくいことかもしれませんけれども、日本独自の情報収集で昨年暮れの工作船が奄美大島沖にいるということがわかったことではないということに私は認識をしております",
                "つまりは、そういう工作船なり工作員がうようよしているという情報収集の能力と、あるいは、これは情報衛星がなければなかなか難しいのかもしれませんが、他国の動きというものをリアルタイムに察知をして、そして外交政策なり安全保障政策を組み立てるというその能力について、私は根本的に欠けていると思うんですね、今の日本の体制は",
                "やはりその点をどういうふうに今後の課題としてとらまえていくかということは、極めて重要な話だと私は思います",
                "\r\n　後ろ向きの話をしているのではありません、前向きの話として、日本の安全保障としてどのレベルまで情報収集能力は持つべきだと考えて、それを例えば今後の中期防なり防衛大綱の見直しも含めてやっていこうとするか、そういうやはり壮大な思いがないと、この日本の情報収集能力の欠如というものは私は是正されないと思います"
            ]
        },
        {
            "speech_id": "115503815X00720021205_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-12-05",
            "speech_text": "○前原委員　認識は一緒なんです。とにかく自衛隊法の改正だけでは不十分です。\r\n　ただ、憲法の問題などをあわせて、包括的な機密漏えいを防止するための法律というものを、今の問題意識に立って、それは大臣の責任として、他の役所にまたがる話かもしれませんけれども、ぜひリードしていただきたいということは要望しておきたいと思います。\r\n　さて、また外務大臣にお尋ねをしたいと思います。\r\n　少し広がった観点からお話をしたいと思うのでありますが、私は、イラクの問題と北朝鮮の問題は、ある程度相関関係があると思っています。後で防衛庁長官にお尋ねするイージス艦の問題もそういった部分があるかと思いますけれども、北朝鮮の核開発のいわゆる実験場とかいろいろな技術交流などは、パキスタンがかなり絡んでいるということが言われております。\r\n　日本の国益を損なうような交流が北朝鮮とパキスタンとの間であるのであれば、日本はパキスタンに対してはしっかり物を言っていかなくてはいけない。しかし、御存じのように、昨年の九月十一日以降、パキスタンがアフガニスタンあるいはテロ撲滅のための一つのキーの国になっていることは間違いがない。したがって、言うべきことは言わなきゃいけないけれども、しかし、かといってパキスタンを追い込む、あるいは敵対視をするということにもなかなかいかない。\r\n　この相対がまさに外交の妙味なのかもしれませんけれども、今の観点で、核開発のパキスタンと北との関連について、九月十一日以降のパキスタンの協力が不可欠という点も踏まえて、どう物を言っていったらいいのか、どうつき合っていったらいいのか、その点について外務大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00720021205/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "とにかく自衛隊法の改正だけでは不十分です",
                "\r\n　ただ、憲法の問題などをあわせて、包括的な機密漏えいを防止するための法律というものを、今の問題意識に立って、それは大臣の責任として、他の役所にまたがる話かもしれませんけれども、ぜひリードしていただきたいということは要望しておきたいと思います",
                "\r\n　少し広がった観点からお話をしたいと思うのでありますが、私は、イラクの問題と北朝鮮の問題は、ある程度相関関係があると思っています",
                "\r\n　日本の国益を損なうような交流が北朝鮮とパキスタンとの間であるのであれば、日本はパキスタンに対してはしっかり物を言っていかなくてはいけない",
                "しかし、御存じのように、昨年の九月十一日以降、パキスタンがアフガニスタンあるいはテロ撲滅のための一つのキーの国になっていることは間違いがない",
                "したがって、言うべきことは言わなきゃいけないけれども、しかし、かといってパキスタンを追い込む、あるいは敵対視をするということにもなかなかいかない"
            ]
        },
        {
            "speech_id": "115503815X00620021126_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-11-26",
            "speech_text": "○前原委員　民主党の前原でございます。\r\n　四名の参考人の皆さん方、きょうは、お忙しいところわざわざお越しをいただきまして、貴重な御意見を賜りましたことをまず御礼申し上げます。\r\n　まず、私のアフガニスタンあるいはイラクの問題に対する考え方を少しお話をして、それを受けていただく形でそれぞれの方に御質問をしたいと思います。\r\n　同盟関係を一つの基軸に考えた場合に、私は、アメリカの行動というものにかなり日本は影響を受けざるを得ない、こういう考え方を持っております。先ほど田久保参考人がおっしゃったように、日本の安全保障、防衛問題というのはかなり穴がありますけれども、その穴については、例えばパワープロジェクション能力でありますとか、あるいは情報収集能力、そういうものについてはかなりアメリカに頼っておりますし、また、一九七〇年以降につきましては、盾と矛の分業体制ということで、アメリカ依存というものがかなり強くなってきている。\r\n　先ほど、北朝鮮とイラクの問題を対比した質問がございましたけれども、私は、まさに北とイラクに対する問題というものは、同盟関係のもろ刃の剣というものが如実にあらわれている話だと思っています。\r\n　北については、私は田久保参考人が先ほどおっしゃった意見には全く賛成で、全く焦る必要はない、急ぐ必要はないと。そして、韓国やアメリカとの同盟関係で、強く我々の主張を貫いていく。そして、そのバックボーンにあるのはやはりアメリカの軍事力なんだろうというふうに思います。つまりは、同盟関係というものを背景に、対北朝鮮外交というものはかなり強気で臨むことができるのだろうというふうに思っております。\r\n　それに対して、イラク問題あるいは中東問題というのは私は逆のもろ刃の剣だと思っておりまして、アメリカが行動することによってメリットを受ける部分とデメリットをこうむる部分というものがある。特に、私は、酒井参考人がおっしゃったように、イラク攻撃をアメリカは多分やるんだろうというふうに思いますけれども、やったときに協力しなかったら、何だ、北朝鮮では一緒になって行動してくれというふうに言いながら、イラクの問題については同盟国でありながら協力しないのか、こういう言われ方あるいは見られ方をするのは必然だというふうに思います。したがって、どこで手を挙げるか、どういう協力をするかは別にして、ある程度の協力はやはりせざるを得ないんだろうというふうに思います。\r\n　私がきょう皆さん方にぜひ御質問をしたいのは、武力攻撃のみだけでイラクの体制崩壊はできるかもしれないけれども、しかし、新たなテロでありますとか、あるいはアメリカへの憎しみ、あるいは他のアメリカを協力する国への憎しみというのは残る。そして、大量破壊兵器などの拡散などによって新たな脅威というものが永続するし、またそれは、ひょっとしたら見えない形での脅威というものに、九月十一日に顕在化をしたわけでありますけれども、さらに拡大をしていくのではないかという危険性を私は感じ取っております。\r\n　四人の皆様方にお伺いしたいのは、軍事行動のみならず、先ほど河辺参考人からはテロの根源のお話がございましたけれども、もう少し掘り下げていただきまして、軍事行動だけでは多分私はテロの撲滅やあるいは対立の芽を摘むことはできないんだろうと思いますが、じゃ、軍事行動ではなくていかにそういったテロの芽を摘むべきなのかということについてのそれぞれの参考人の方々の御意見をお伺いしたいと思います。\r\n　田久保参考人からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115503815X00620021126/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同盟関係を一つの基軸に考えた場合に、私は、アメリカの行動というものにかなり日本は影響を受けざるを得ない、こういう考え方を持っております",
                "\r\n　先ほど、北朝鮮とイラクの問題を対比した質問がございましたけれども、私は、まさに北とイラクに対する問題というものは、同盟関係のもろ刃の剣というものが如実にあらわれている話だと思っています",
                "\r\n　北については、私は田久保参考人が先ほどおっしゃった意見には全く賛成で、全く焦る必要はない、急ぐ必要はないと",
                "そして、韓国やアメリカとの同盟関係で、強く我々の主張を貫いていく",
                "そして、そのバックボーンにあるのはやはりアメリカの軍事力なんだろうというふうに思います",
                "つまりは、同盟関係というものを背景に、対北朝鮮外交というものはかなり強気で臨むことができるのだろうというふうに思っております",
                "\r\n　それに対して、イラク問題あるいは中東問題というのは私は逆のもろ刃の剣だと思っておりまして、アメリカが行動することによってメリットを受ける部分とデメリットをこうむる部分というものがある",
                "特に、私は、酒井参考人がおっしゃったように、イラク攻撃をアメリカは多分やるんだろうというふうに思いますけれども、やったときに協力しなかったら、何だ、北朝鮮では一緒になって行動してくれというふうに言いながら、イラクの問題については同盟国でありながら協力しないのか、こういう言われ方あるいは見られ方をするのは必然だというふうに思います",
                "したがって、どこで手を挙げるか、どういう協力をするかは別にして、ある程度の協力はやはりせざるを得ないんだろうというふうに思います",
                "\r\n　私がきょう皆さん方にぜひ御質問をしたいのは、武力攻撃のみだけでイラクの体制崩壊はできるかもしれないけれども、しかし、新たなテロでありますとか、あるいはアメリカへの憎しみ、あるいは他のアメリカを協力する国への憎しみというのは残る",
                "そして、大量破壊兵器などの拡散などによって新たな脅威というものが永続するし、またそれは、ひょっとしたら見えない形での脅威というものに、九月十一日に顕在化をしたわけでありますけれども、さらに拡大をしていくのではないかという危険性を私は感じ取っております"
            ]
        },
        {
            "speech_id": "115405053X01820020724_087",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　それは指針の一般的な項目であって、具体的な話では全くないんですよ。\r\n　先ほど申し上げたように、周辺事態の防衛協力でも、まだ詰まっていないところがあるはずです。その中身というのは、一番大変だというのを私が聞いているのは、調整の話、調整メカニズムの話です。\r\n　いわゆる周辺事態の調整メカニズムでもなかなか話が煮詰まっていない中で、日本有事を想定した議論というのはしていないでしょう、まだ。その点について答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いわゆる周辺事態の調整メカニズムでもなかなか話が煮詰まっていない中で、日本有事を想定した議論というのはしていないでしょう、まだ"
            ]
        },
        {
            "speech_id": "115405053X01820020724_089",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　議論し得るということで、私はその組織のことを言っているのではなくて、実際問題、今私の根本的な質問というのは、米軍が日本有事の際に行動する際に、日本の法律、特に憲法の遵守というものがどう担保されるかという話の中で、それを調整するのが、一つの形が合同委員会ということですけれども、この法案を出すのであれば、そもそもアメリカとの間で日米防衛協力のガイドラインの日本有事の詰めをやらなきゃいけないじゃないですか。そのことを外務省、外務大臣、全然やっていないでしょう。やり得るという話はされたけれども、具体的な詰めというか、突っ込んだというか、まだ入り口の話もしていないはずですよ。正直に答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○前原委員　議論し得るということで、私はその組織のことを言っているのではなくて、実際問題、今私の根本的な質問というのは、米軍が日本有事の際に行動する際に、日本の法律、特に憲法の遵守というものがどう担保されるかという話の中で、それを調整するのが、一つの形が合同委員会ということですけれども、この法案を出すのであれば、そもそもアメリカとの間で日米防衛協力のガイドラインの日本有事の詰めをやらなきゃいけないじゃないですか",
                "そのことを外務省、外務大臣、全然やっていないでしょう"
            ]
        },
        {
            "speech_id": "115405053X01820020724_091",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　結論からいうと、何も議論していないわけです。議論していないし、例えば、この法律ができていない状況で議論できないという理屈もわからないではありません。しかしながら、さっき申し上げたように、周辺事態の法律ができていても、まだ日米間ではこの具体的な詰めというのは調整できていないんですよ、調整メカニズムがあるにもかかわらず。残っているんですね。\r\n　ということを考えると、この問題というのは、そろそろ日本の国内法制である有事法制と同様に、防衛協力のガイドラインの日本有事版というものをアメリカとの間できっちりと議論しなきゃいけないんじゃないですか、外務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "議論していないし、例えば、この法律ができていない状況で議論できないという理屈もわからないではありません",
                "\r\n　ということを考えると、この問題というのは、そろそろ日本の国内法制である有事法制と同様に、防衛協力のガイドラインの日本有事版というものをアメリカとの間できっちりと議論しなきゃいけないんじゃないですか、外務大臣"
            ]
        },
        {
            "speech_id": "115405053X01820020724_095",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　御答弁されたように、共同作戦については、それは調整を日ごろからしておくことは当たり前の話なんですね。私は、その中に、日本の法律、特に憲法をどう米軍に遵守をしてもらうかというような徹底を事前にやっておかないと、さっきの外務大臣の御答弁のように、後でこれは調整してもしようがないわけで、そのことについての具体的な議論というものをさらに進めておかなければいけないと思うんです。\r\n　私は、御答弁いただきたいのは、別に後ろ向きの話をしているわけじゃないんですよ、何度も申し上げますけれども。つまりは、この有事法制というものがもし前提にあるのであれば、ガイドラインの、日米防衛協力の指針の、日本有事の場合の防衛協力の具体的な中身を、運用面のみならず全般についてやっていかなくてはいけないんじゃないかと思いますが、その決意を政府としては持っているのかどうなのか、そういうことをしっかりと、決意として、あるいは意思として御答弁いただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、その中に、日本の法律、特に憲法をどう米軍に遵守をしてもらうかというような徹底を事前にやっておかないと、さっきの外務大臣の御答弁のように、後でこれは調整してもしようがないわけで、そのことについての具体的な議論というものをさらに進めておかなければいけないと思うんです",
                "つまりは、この有事法制というものがもし前提にあるのであれば、ガイドラインの、日米防衛協力の指針の、日本有事の場合の防衛協力の具体的な中身を、運用面のみならず全般についてやっていかなくてはいけないんじゃないかと思いますが、その決意を政府としては持っているのかどうなのか、そういうことをしっかりと、決意として、あるいは意思として御答弁いただきたいんです"
            ]
        },
        {
            "speech_id": "115405053X01820020724_097",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　官房長官に一言御答弁いただきたいのですが、私も年に一、二回アメリカに行かせていただいて、向こうの政府の方あるいは専門家の方と話をしますけれども、日本有事の場合の防衛協力についての関心というのは極めて低いですよ、今。\r\n　つまりは、周辺事態については、ある特定の想定され得るかもしれないケースがあったわけで、それについてのインセンティブは高かったですけれども、日本の有事に関する防衛協力の議論をアメリカでこれから盛り上げていくというのは相当大変なことだと思います。\r\n　それはやはり政府として意思を持って、国内の法制の整備のみならず、やはり日本だけでは難しいという部分が情報収集も含めてあるわけですから、米軍をいかに巻き込んでいくのかということは、これは政府の意思として必要なことですが、今防衛庁長官が御答弁されたようなことを政府全体としてアメリカに働きかけて、具体的な内容を議論していくというおつもりがあるかどうか、その点について官房長官、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまりは、周辺事態については、ある特定の想定され得るかもしれないケースがあったわけで、それについてのインセンティブは高かったですけれども、日本の有事に関する防衛協力の議論をアメリカでこれから盛り上げていくというのは相当大変なことだと思います"
            ]
        },
        {
            "speech_id": "115405053X01820020724_099",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　次に移らせていただきますけれども、今有事法制の議論をしているわけでありますが、法律の中身、これについていろいろ問題があるということは再三申し上げてきたとおりでありますし、また今は、米軍との協力のいわゆる詰めの必要性、また戦略的な議論の開始の必要性というものをお話ししたわけですが、私は、さらに重要なのは、自衛隊のいわゆる能力といいますか、部隊編成も含めた、実際の能力というものにやはりスポットを当てていかないといけないと思うのです。\r\n　つまりは、法律は決まったけれども、実際問題、自衛隊の行動というものについていろいろな問題が私はあるんじゃないかという気がしてならないわけです。そのことについて防衛庁長官に、時間がなくなってきましたので、幾つか問題点を挙げていきますので、簡潔にお答えください。\r\n　例えば陸上自衛隊の体制では、いろいろ機動部隊等のシフトが若干は行われつつあるというのは私もよく認識しております。しかし、基本的にはソ連が存在していたときの大規模着上陸阻止の体制というものをまだ、特に陸上自衛隊の編成では引きずっているのじゃないですか。ですから、北方展開が重視をされているという今の陸上自衛隊の体制が基本的には変わっていないというところであります。\r\n　となると、今後の考えられ得る危機というものに対しては、部隊編成のいわゆる編成がえも含めて大きく私は見直していかなくてはいけないのではないか。この点について一点お伺いしたい。\r\n　それから、もう一つは、予備自衛官、即応予備自衛官という制度を自衛隊は持っているわけでありますが、この予備自衛官制度というのは、他国に比べると物すごく比率が低いんですよね。人数が少ないわけです。人数が少ないですし、また同時に、何かがあったときに、この人たちが例えば実戦配備をするための訓練に要する時間ということを考えると、専門家の方に聞くと、大体半年ぐらいかかるんじゃないか、こういう話なんです。\r\n　つまりは、昔のように仮想敵国と言われる大国があって、何かし出しそうだというときに号令をかけて、そして準備をして、半年以上たってその兆候が出てきたということになれば、いわゆる予備自衛官の体制というものは間に合うかもしれないけれども、実際、テロ、ゲリラ、どういう形で戦いが起きるかわからない中で、この予備自衛官、即応予備自衛官体制というのは本当に機能するのかどうか。この点について、二点目、御答弁をいただきたい。\r\n　それから、基地の脆弱性というものをどう考えるかということなんですが、特に私が問題意識を持っていますのは、航空自衛隊の基地の戦闘機のシェルターのカバーされている率というのは物すごく低いですよね、日本は。これは、一度やられたら、滑走路などというのはもちろん舗装し直してやれば何とかまた空港として使える可能性があるわけでありますけれども、戦闘機をやられたら、もうそれで終わりですよね。ということは、いかにその戦闘機の抗堪性を高めるかということを考えたときに、今の日本の自衛隊というのはそういう面にお金を余り使っていませんよね、防衛庁長官はユニホームの方ですからよくその点はおわかりだと思いますけれども。\r\n　以上の三つ、私は、法律の整備と同時に体制の問題として、これは、大きな変革、ひょっとしたら防衛大綱を見直すぐらいの変革をしないと、実際問題、起こり得る有事あるいは緊急事態というものに今のままだったら対応できないのではないかという思いを持っているんですが、その点について御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまりは、法律は決まったけれども、実際問題、自衛隊の行動というものについていろいろな問題が私はあるんじゃないかという気がしてならないわけです",
                "\r\n　例えば陸上自衛隊の体制では、いろいろ機動部隊等のシフトが若干は行われつつあるというのは私もよく認識しております",
                "しかし、基本的にはソ連が存在していたときの大規模着上陸阻止の体制というものをまだ、特に陸上自衛隊の編成では引きずっているのじゃないですか",
                "\r\n　となると、今後の考えられ得る危機というものに対しては、部隊編成のいわゆる編成がえも含めて大きく私は見直していかなくてはいけないのではないか",
                "\r\n　つまりは、昔のように仮想敵国と言われる大国があって、何かし出しそうだというときに号令をかけて、そして準備をして、半年以上たってその兆候が出てきたということになれば、いわゆる予備自衛官の体制というものは間に合うかもしれないけれども、実際、テロ、ゲリラ、どういう形で戦いが起きるかわからない中で、この予備自衛官、即応予備自衛官体制というのは本当に機能するのかどうか",
                "\r\n　以上の三つ、私は、法律の整備と同時に体制の問題として、これは、大きな変革、ひょっとしたら防衛大綱を見直すぐらいの変革をしないと、実際問題、起こり得る有事あるいは緊急事態というものに今のままだったら対応できないのではないかという思いを持っているんですが、その点について御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "115405053X01820020724_103",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-07-24",
            "speech_text": "○前原委員　防衛庁長官、政治家同士の議論ですから、それを読まないで答弁してください。\r\n　つまり、私が言いたいのは、今の陸上自衛隊、陸におられたんですよね長官は、本当に今のその体制というものが、旧ソ連の着上陸侵攻作戦阻止から全く違う展開に変更できているんですか、部隊編成が。それを聞いているんです。それをしなきゃいけないかどうかという話を聞いているのと、掩体整備だって金がかかるから、それは所要の手続に従ってやっていきますというのは、それは聞かなくても当たり前の話で、今一〇％もないでしょう、掩体整備率というのは、シェルターの。しかし、政治の意思で、では、どういうふうにその資源配分を変えていくかというようなところは、まさにそれは、防衛庁長官がトップなんだから、どういうことをメーンに財政の投入をしていくか、資源の投入をしていくかということを考えなきゃいけないでしょう。\r\n　それから、予備自衛官の話も、具体的な、そういう事務的な何日何日ということじゃなくて、役に立つのかという質問をしているわけですよ。だから、読まないで答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01820020724/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、政治の意思で、では、どういうふうにその資源配分を変えていくかというようなところは、まさにそれは、防衛庁長官がトップなんだから、どういうことをメーンに財政の投入をしていくか、資源の投入をしていくかということを考えなきゃいけないでしょう"
            ]
        },
        {
            "speech_id": "115405053X01220020529_098",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○前原委員　もう一度外務大臣にお尋ねをしますが、ハードなどの面での見直しを進めるということでありましたが、別に自衛隊員に限らなくてもいいと思うんです。先ほど防衛庁長官が御答弁いただきましたように、警察官ということで十分だということであればそれでもいいと思うんですが、しかし、他国のガードマンを雇うよりは、自国の、いわゆる治外法権というものをしっかりと在外公館で堅持するためには、自国の自衛隊員とかあるいは警察官などがそういう警備に当たる方が私はいいと思うわけでありますが、それも含めて御検討いただくということで結構なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど防衛庁長官が御答弁いただきましたように、警察官ということで十分だということであればそれでもいいと思うんですが、しかし、他国のガードマンを雇うよりは、自国の、いわゆる治外法権というものをしっかりと在外公館で堅持するためには、自国の自衛隊員とかあるいは警察官などがそういう警備に当たる方が私はいいと思うわけでありますが、それも含めて御検討いただくということで結構なんでしょうか"
            ]
        },
        {
            "speech_id": "115405053X01220020529_127",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○前原委員　法律に根拠は示されても、急な事態の場合には適用されない場合もあり得るということですね。\r\n　では、改めて答弁を求めますが、戦闘地域においては、この間防衛庁長官は、八十八条の世界である、こういう話でしたけれども、戦闘地域ではほかの法律は適用されないということになれば、この基本理念というものも、人権、権利、自由というものも担保されない可能性がありますよね、戦闘地域では。この場合は、措置といいますか、法律というのは守られるんですか、守られないんですか。言ってみれば、適用されるんですか、適用されないんですか、戦闘地域においては。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　では、改めて答弁を求めますが、戦闘地域においては、この間防衛庁長官は、八十八条の世界である、こういう話でしたけれども、戦闘地域ではほかの法律は適用されないということになれば、この基本理念というものも、人権、権利、自由というものも担保されない可能性がありますよね、戦闘地域では"
            ]
        },
        {
            "speech_id": "115405053X01220020529_137",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○前原委員　初めからその答弁をしてくれたらいいんですよ。要は、制限され得る権利、自由、制限されない権利、自由を今初めて突っ込んで御答弁いただいたんです。内面的な自由でも、内面でとどまっている限りは絶対に不可侵だ、そういう話をしてくれということを先ほどから言っているわけですよ。\r\n　ただ、法制局長官、先ほどの答弁の中で、つまりは、個別の事柄、具体的な事柄についてはいろいろな状況が生じ得るのでという話がありましたけれども、政府の統一見解のときは、そこまで突っ込んで、ある程度かなり類型化をした上で出していただきたいというふうに思いますよ、そこらを具体的に。どういう権限がどういう場合に制約され得るのか、そこら辺はしっかりと私は政府見解で出していただきたいというふうに思います。\r\n　今の話も、政府の統一見解が出された上でもう一度質問をするということで、次の質問に移らせていただきます。\r\n　防衛庁長官、ちょっと具体的なことで、武力攻撃事態に当たるかどうか、二、三質問をしたいと思います。\r\n　尖閣列島が他国に占拠をされたとき、あるいはその予測があるとき、これは武力攻撃事態に当たるんですか、当たらないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "どういう権限がどういう場合に制約され得るのか、そこら辺はしっかりと私は政府見解で出していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115405053X01220020529_151",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○前原委員　個別に聞いているわけですよ、具体的に、防衛庁長官。そんなことは、ある程度勉強した人だったらだれでも答弁できますよ。防衛庁長官の答弁じゃない。実際、みずからの国の主権が、ある部分が脅かされそうになった場合に武力攻撃事態になり得ると一言答弁したらいいんですよ。僕がそっちへ行って答弁してあげましょうか。つまりは、みずからの国の主権が侵されるかもしれない中で、その可能性があるということを言い切ったらいいんですよ。それを言わないというのはどういうことですか。そのことを聞いているんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "実際、みずからの国の主権が、ある部分が脅かされそうになった場合に武力攻撃事態になり得ると一言答弁したらいいんですよ",
                "つまりは、みずからの国の主権が侵されるかもしれない中で、その可能性があるということを言い切ったらいいんですよ"
            ]
        },
        {
            "speech_id": "115405053X00820020521_039",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-21",
            "speech_text": "○前原委員　私がまず申し上げたいのは、この武力攻撃事態における我が国の平和と独立並びにの安全確保法案でございますが、これは従来から基本法と位置づけられていたものですよね。基本法と位置づけられたもののもとに、例えば、第一分類、第二分類、あるいは今回出ていませんが、国民の避難とかそういう第三分類、あるいは米軍の行動にかかわるものということが昔決められていたと思います。\r\n　ということは、この法律を審議する上で、二年以内に整備をするということはかなりありますけれども、基本法の中に今後二年かけて整備するというものが入っているということは、全体像が見えてこないということを意味するのと等しいんじゃないですか。\r\n　つまりは、個別の具体的な、自衛隊の行動に関する法律あるいは米軍の行動に関する法律、あるいは民間防衛、国民の避難誘導、そういうものについて間に合わなかったんでこれから出しますという議論はあっても、基本法、理念法のところで細かなところは二年後に出しますというのは、これは論理矛盾じゃないですか、官房長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00820020521/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ということは、この法律を審議する上で、二年以内に整備をするということはかなりありますけれども、基本法の中に今後二年かけて整備するというものが入っているということは、全体像が見えてこないということを意味するのと等しいんじゃないですか",
                "\r\n　つまりは、個別の具体的な、自衛隊の行動に関する法律あるいは米軍の行動に関する法律、あるいは民間防衛、国民の避難誘導、そういうものについて間に合わなかったんでこれから出しますという議論はあっても、基本法、理念法のところで細かなところは二年後に出しますというのは、これは論理矛盾じゃないですか、官房長官"
            ]
        },
        {
            "speech_id": "115405053X00820020521_043",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-21",
            "speech_text": "○前原委員　ですから、私が申し上げているのは、それは個別の、第一分類、第二分類、あるいは将来、先送りをして二年後にやると言っている民間防衛あるいは米軍の支援との関係、そういう個別の法案は二年後にやるんでいいんですよ。基本法、つまり、包括法であるこの武力攻撃事態の法律において、根本的に、憲法との関連が理念しか書かれていない、訓示規定しか書かれていない。そのことについて、憲法上十条以下のすべての権利、自由については、明確な政府の方針を示されないと、やりますから信用してくださいということで、これは、要は、判こを押せというのと一緒ですよ。それを私は申し上げているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00820020521/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことについて、憲法上十条以下のすべての権利、自由については、明確な政府の方針を示されないと、やりますから信用してくださいということで、これは、要は、判こを押せというのと一緒ですよ"
            ]
        },
        {
            "speech_id": "115403815X00520020404_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○前原委員　済みません、ちょっとよくわからなかったんですが。\r\n　私の解釈を申し上げて、大臣でもあるいは官房長でも運用局長でもどなたでも結構です、御答弁いただければと思いますが、つまりは、武力の行使というのは、自衛権発動という後が武力の行使であって、自衛権が発動される、つまりは防衛出動が下令するまでの間は必要な措置を講ずるということは武器使用に当たる、こういう判断で私はいいのではないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私の解釈を申し上げて、大臣でもあるいは官房長でも運用局長でもどなたでも結構です、御答弁いただければと思いますが、つまりは、武力の行使というのは、自衛権発動という後が武力の行使であって、自衛権が発動される、つまりは防衛出動が下令するまでの間は必要な措置を講ずるということは武器使用に当たる、こういう判断で私はいいのではないかと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "115403815X00520020404_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○前原委員　質問でありますし、防衛庁長官にお答えをいただきたいと思うのです。\r\n　事工作船の問題になったときには、対外的にもかなり、後で問題になってくる。つまりは、公船と主張して、例えば北朝鮮に確認をして、北朝鮮がナシのつぶて、そして日本が対処したときには、日本は国際法違反を行うということを言ってくる可能性はあるわけですね。そういう場合にも、国際法上はもう全く無理なのか、あるいは国際法上、日本の法律が不整備なだけで、法律を整備すれば対処できるのか、その点について私は質問しているわけです。\r\n　ですから、その是非を含めて、できるのかできないのか、無理なのか無理でないのか、その点、もし防衛庁長官、あるいは運用局長、官房長、どちらでも結構ですけれども、その事実確認をちょっとしたいだけなのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、その是非を含めて、できるのかできないのか、無理なのか無理でないのか、その点、もし防衛庁長官、あるいは運用局長、官房長、どちらでも結構ですけれども、その事実確認をちょっとしたいだけなのです"
            ]
        },
        {
            "speech_id": "115403815X00520020404_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○前原委員　今お答えになったところは、私は正直なところだと思うんですね。もちろん、いろいろな可能性にひっかけて初期の段階でしっかりと取り締まっていただくということ、また毅然とした対処をしていただくということは必要だとは思います。\r\n　大臣、御答弁いただきたいんですが、例えばスパイ防止法ということもあり、例えば国連海洋法条約の中に無害通航でない通航というのが幾つかの例がありますけれども、日本の国内法令では、国連海洋法条約で無害通航じゃないから取り締まることができると言われるものについても、二つか三つぐらいその国内法令が欠如しているはずなんです。その一つが、今北原さんがおっしゃったような違法行為。それで、私が申し上げたようなスパイ防止法。つまりは、不法な情報収集活動というものを行っているということになれば、漁業法違反という何か靴の上から足をかくような法律じゃなくて、直接的に取り締まることができるわけです。\r\n　スパイ防止法については、いろいろな今まで議論の経過があったということは私も承知をしていますけれども、安全保障上あるいは治安上極めて重要であり、また国連海洋法条約でも無害通航でないというものについて法整備が可能である、あるいは法整備が期待されているものについても穴があるわけで、それについては外務省と一緒に、やはりその部分については法整備をしていくということが必要だと思うのでありますが、防衛庁長官の御見解、決意を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/124",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、いろいろな可能性にひっかけて初期の段階でしっかりと取り締まっていただくということ、また毅然とした対処をしていただくということは必要だとは思います"
            ]
        },
        {
            "speech_id": "115403815X00320020328_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-03-28",
            "speech_text": "○前原委員　これについては、大臣だったらもっと詰めますけれども、役人の方にこれ以上詰めても気の毒だと思いますので、これ以上は詰めません。\r\n　それでは、防衛庁長官、お待たせをいたしました。先ほどの元工作員の方々の話などによると、この間の不審船で、海上保安庁が危害射撃を加え、そして一種の交戦状態になって、そして自沈をしたということが言われております。それは、北朝鮮が今後工作船を送ってこないということではなくて、ミッションというものがある以上、それを遂行するために、より重武装化をしていくということを意味するんだということを言われていました。\r\n　ここで、非常にポイントとして重要になるのは、任務についている部隊の自衛権というものが現在の法律の中で認められているかどうか、この点を確認しておこうということは、極めて私は重要なことだというふうに思います。今までの答弁をぜひ確認をして、その点について御答弁をいただきたいというふうに思うわけであります。済みません、ちょっと資料をとってきます。\r\n　今まで武力攻撃以外の侵害とは、例えば国境における偶発的な撃ち合いのような組織的、計画的なものに至らない武力行使があった場合等が考えられる。一般国際法上、自衛権行使の要件が満たされるならば、このような武力行使に対する自衛権の行使は認められる。つまりは、一般国際法上は部隊の自衛というものが認められるということになっています。\r\n　それで、実際に、昭和二十九年というえらい前の答弁なんですが、国連憲章五十一条は、一般国際法上の正当防衛、緊急避難とも言える武力攻撃以外のマイナーケースの場合の自衛も認めており、武力攻撃以外の問題は一般国際法に任せている。つまりは、昭和二十九年の答弁では、こういうマイナー自衛権というものも認めている、そして一般国際法も認めている、こういうことなんですが、今の政府の認識も部隊の自衛というものは認めるという認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00320020328/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここで、非常にポイントとして重要になるのは、任務についている部隊の自衛権というものが現在の法律の中で認められているかどうか、この点を確認しておこうということは、極めて私は重要なことだというふうに思います",
                "つまりは、昭和二十九年の答弁では、こういうマイナー自衛権というものも認めている、そして一般国際法も認めている、こういうことなんですが、今の政府の認識も部隊の自衛というものは認めるという認識でよろしいですか"
            ]
        },
        {
            "speech_id": "115405261X01820020226_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-26",
            "speech_text": "○前原委員　先般の海上保安庁と銃撃を交わした工作船、沈没をしましたね、扇大臣。あれについて、ようやく調査が始まったということであると聞いております。\r\n　まず、これは総理がお答えになるのか、どなたでも結構なんですが、政府として、なぜあの船の帰属国の特定をまだやらないんですか。アメリカはあの船は北朝鮮の船であるということを言っているし、この間、アフガン復興会議のときに、あるアメリカの高官とお話をしましたけれども、はっきりドラッグだということを言っていましたね、麻薬だと。この国の特定について、なぜ国として、政府としてはっきりまだ物を申していないのか。\r\n　そして、これから麻薬のものについてはふえていくだろう、防衛庁やあるいは海上保安庁が毅然とした態度をとるということになれば、当然、任務遂行のために、そういった工作船の武装度合いというものも逆に高まっていくだろうということを複数の方々がおっしゃっておりました。\r\n　その船の帰属国の特定、そしてそういう問題について今後防衛庁それから海上保安庁はどう連携をするのか、その点について、まず帰属国の特定、そして海上保安庁、防衛庁の連携について御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01820020226/343",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この国の特定について、なぜ国として、政府としてはっきりまだ物を申していないのか"
            ]
        },
        {
            "speech_id": "115304319X00520020110_099",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2002-01-10",
            "speech_text": "○前原委員　国連海洋法条約というのがあって、無害でない通航を取り締まることというのは、その国連海洋法条約に加盟をしている国は国内法として整備できるわけです。だけれども、例えば沿岸国の防衛または安全を害することとなるような情報の収集を目的とする行為、これは無害通航ではないんですね。ないけれども、国内法が整備されているかというと、整備されていない。\r\n　つまりは、漁船に偽装して北朝鮮の船が、不審船がやってきたので、たまたまそれに当てはめて取り調べることができた。それはさっきおっしゃったように、排他的経済水域も一緒。しかし、仮に、例えばこのやりとりを聞いていて、漁船だから漁業法にひっかかるんだ、では普通の船でそういう活動をすれば漁業法にはひっかからない、こういう話になるんですよ、今の日本の国内法だったら。\r\n　だからこそこの今回の問題についても、私から言わせると、やられた行為は結果として正しかったし、もっと厳しく取り締まらなきゃいけないと思うけれども、かなり別件逮捕的な部分がありますよ。つまりは、情報収集をしていて漁船に偽装していたから漁業法というところで何とか法的な根拠は見出せたけれども、それ以外の船だったら法的根拠がないじゃないですか。そうじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304319X00520020110/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だからこそこの今回の問題についても、私から言わせると、やられた行為は結果として正しかったし、もっと厳しく取り締まらなきゃいけないと思うけれども、かなり別件逮捕的な部分がありますよ",
                "つまりは、情報収集をしていて漁船に偽装していたから漁業法というところで何とか法的な根拠は見出せたけれども、それ以外の船だったら法的根拠がないじゃないですか"
            ]
        },
        {
            "speech_id": "115304319X00520020110_101",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2002-01-10",
            "speech_text": "○前原委員　いや、だから、さっきから言っているように、答弁は全く従来の繰り返しで、漁業法に違反をしているという疑いが持たれない限りは取り締まることはできないんですよ、裏返して言えば。そして、先ほどおっしゃった領海の中でも、国連海洋法条約で無害通航ではないと認められている行為についても国内法整備ができていない項目は幾つかあるんですよ。それは海上保安庁長官が一番よく御存じだと思いますよ。その法的な整備をどうしていくんですかということの問題提起をしているわけです。\r\n　今回は、ある意味で、私からすると別件逮捕ですよ、これは完全に。漁船でないと言い張ったら、もし相手国が特定されて、漁船だといちゃもんをつけただけじゃないか、漁業法で何で取り調べるんだということに向こうが突き詰めたときに、本当に正当な回答ができますか。\r\n　つまりは、何度も申し上げているように、情報収集の目的で来ている、あるいは他の目的で来ているということについては、しっかり取り締まるような法律をつくらなきゃいけないんじゃないんですか。国連海洋法条約で認められているでしょう。\r\n　これ、だれに答弁してもらったらいいのかよくわからないんですけれども。外務省かな、それとも防衛庁か。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304319X00520020110/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "漁船でないと言い張ったら、もし相手国が特定されて、漁船だといちゃもんをつけただけじゃないか、漁業法で何で取り調べるんだということに向こうが突き詰めたときに、本当に正当な回答ができますか",
                "\r\n　つまりは、何度も申し上げているように、情報収集の目的で来ている、あるいは他の目的で来ているということについては、しっかり取り締まるような法律をつくらなきゃいけないんじゃないんですか"
            ]
        }
    ]
}