{
    "repr_name": "松島みどり",
    "speeches": [
        {
            "speech_id": "118705206X00220141015_211",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2014-10-15",
            "speech_text": "○松島国務大臣　全くそうは考えずに、しっかりとこの安倍政権で法務大臣を務めてまいりたいと思っております。\r\n　なお、一点、先ほど、私の選択的夫婦別姓に対する考え方、時代を追って変遷があったというようなお話がございました。法の安定性ということを考えますと、私自身、法務大臣になりました以上、法の安定性を考えて、先ほど申し上げたように、民法の改正は、この問題に関しては現在それを志向することは難しいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705206X00220141015/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "法の安定性ということを考えますと、私自身、法務大臣になりました以上、法の安定性を考えて、先ほど申し上げたように、民法の改正は、この問題に関しては現在それを志向することは難しいと考えております"
            ]
        },
        {
            "speech_id": "118705206X00220141015_362",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2014-10-15",
            "speech_text": "○松島国務大臣　推進、選択的夫婦別姓を導入したいという人。そして、絶対反対という人。そして、民法は改正反対で、通称使用にとどめるべきだ。通称使用にとどめるべきだというのは、結局、民法改正反対ということですから。これを足した数が逆転したり、拮抗し逆転したら、もちろん、それは考える時期に来るのだと思います。\r\n　ここしばらく、そういう状況にないというのが現実です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705206X00220141015/362",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、民法は改正反対で、通称使用にとどめるべきだ",
                "通称使用にとどめるべきだというのは、結局、民法改正反対ということですから",
                "これを足した数が逆転したり、拮抗し逆転したら、もちろん、それは考える時期に来るのだと思います",
                "\r\n　ここしばらく、そういう状況にないというのが現実です"
            ]
        },
        {
            "speech_id": "115105267X00120010301_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2001-03-01",
            "speech_text": "○松島分科員　国民のかけがえのない年金の原資でございますので、十分本当に気をつけて頑張っていただきたいなと思います。\r\n　次の質問に入ります。\r\n　次の質問、これは私にとりまして非常に身近な問題で、そして極めて腹も立っている問題なんですけれども、質問させていただきます。\r\n　国民健康保険証のことなんですけれども、背景を申し上げますと、私は夫と二人暮らしでございまして、私自身は、国会議員はみんな大体そうだと思うんですけれども、国民健康保険に入っております。そして、夫は会社の保険、つまり社会保険に加入しているんです。\r\n　これは、見えないでしょうから読み上げますけれども、私が持っています東京都の墨田区が発行している私の保険証でございます。こっちは、納付書兼領収書というのが毎月参ります、それでございます。ところが、これはどこにも私の松島みどりという名前は記載がございません。\r\n　実は松島というのは私自身が旧姓を使用しておりまして、これの解決は私の政治課題の一つでございます選択的夫婦別姓制度が実現しないとだめなので、ちょっとこれはおいておきまして、私の戸籍名は馬場みどりというんですけれども、それもこの保険証で最後のページにちらっとあるだけなんです。表のページは何かというと、この国民健康保険証は私の国民健康保険証であり、かかるのは私だけ、お金を払うのも私だけですけれども、夫の名前が一面に、フロント面にあるんですね、表紙に。私は最後のページに「この証で療養給付を受けることができる被保険者の氏名」、つけたりなんですよね。\r\n　非常に気分が悪くて、こっちの請求書と領収書に至りましては、私の名前はどこにもない。私の夫の馬場学様あてで、私がお金を払っても領収書はこの人間あてなんですね。私は毎月不払い運動を起こしたい気持ちを必死でとめて払っている、そういう状況なのでございます。\r\n　これは私だけの問題じゃないはずでございまして、私が居住する区だけの問題でもございません。どういうことかといいますと、妻が夫の扶養家族でなくて、夫も妻も例えば別々の会社員である場合はこれは大丈夫なんです。私も会社勤めしているときは私の保険証がありました。私の名前が一番最初に書いてありました。そうじゃなくて、夫が会社の社会保険で妻が個人で仕事をしているために国民健康保険に入っている、こういう場合にこういう状況になっているようなんですよね。\r\n　坂口大臣、こういうのを御存じでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105267X00120010301/313",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは私だけの問題じゃないはずでございまして、私が居住する区だけの問題でもございません"
            ]
        }
    ]
}