{
    "repr_name": "林芳正",
    "speeches": [
        {
            "speech_id": "121103968X00620230412_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○林国務大臣　これは、日米ガイドライン、もう釈迦に説法でございますが、日米同盟を継続的に強化していく、両政府がその国家安全保障政策に基づいて各自の防衛態勢を維持していく、こういうことを掲げておりまして、この中で、米国は、引き続き、その核戦力を含むあらゆる種類の能力を通じて、日本に対して拡大抑止を提供する、また、引き続き、アジア太平洋地域において即応態勢にある戦力を前方展開するとともに、それらの戦力を迅速に増強する能力を維持する。こういうことが書かれておりまして、まさに日米の防衛協力ということの基本的な意義と、そしてそれのための指針というものが書かれておる、こういうふうに承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういうことが書かれておりまして、まさに日米の防衛協力ということの基本的な意義と、そしてそれのための指針というものが書かれておる、こういうふうに承知をしております"
            ]
        },
        {
            "speech_id": "121103968X00620230412_088",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○林国務大臣　日米のガイドラインの見直しでございますが、同盟関係に関連する諸情勢、これに変化が生じて、先ほど申し上げましたように、そのときの状況を踏まえて必要だと認める場合に、両政府が適時適切な形で行うものでございます。そうした中で、日米ガイドラインの見直しの必要性についても不断に検討していくということでございます。\r\n　その上で、反撃能力に関する日米の防衛協力の詳細、これは今後日米間で議論していくことになるわけですが、弾道ミサイル等への対処と同様に、当然のことながら、これは日米が協力して対処していくということになるわけでございます。\r\n　そうした中で、我が国の反撃能力の保有のみをもって、直ちに日米ガイドラインの見直しが必要となるというふうに考えているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、我が国の反撃能力の保有のみをもって、直ちに日米ガイドラインの見直しが必要となるというふうに考えているわけではございません"
            ]
        },
        {
            "speech_id": "121103968X00620230412_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○林国務大臣　日米間では、今後の日米防衛協力の内容、そして日米の役割、任務、能力について幅広く議論しておるところでございます。\r\n　この議論の内容なのでございますが、まさに我が国の安全保障に直結するという事柄の性質もございまして、また、相手との関係もあり、お答えすることは差し控えたいと思いますが、先ほど申し上げましたように、ガイドラインの見直しの必要性、これは不断に検討していくわけですが、反撃能力の保有のみをもって、直ちにその見直しが必要になるものと考えているわけではないということは、申し上げたとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この議論の内容なのでございますが、まさに我が国の安全保障に直結するという事柄の性質もございまして、また、相手との関係もあり、お答えすることは差し控えたいと思いますが、先ほど申し上げましたように、ガイドラインの見直しの必要性、これは不断に検討していくわけですが、反撃能力の保有のみをもって、直ちにその見直しが必要になるものと考えているわけではないということは、申し上げたとおりでございます"
            ]
        },
        {
            "speech_id": "121103968X00620230412_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-12",
            "speech_text": "○林国務大臣　先ほど申し上げましたように、ガイドライン、これは不断の見直しを今までもしてきておるわけでございます。日米防衛協力の内容、そして日米の役割、任務、能力については幅広く議論しておるわけでございまして、まさに、見直しの必要については、先ほど申し上げたように不断に検討していくわけですが、反撃能力の保有のみをもって、直ちにその見直しが必要となるということを考えているわけではございません。\r\n　まさに、先ほど申し上げたような議論をしていく中で、必要ということになれば当然これは見直すわけでございますし、議論をしていく中でそれは判断をしていくということになろうかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00620230412/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日米防衛協力の内容、そして日米の役割、任務、能力については幅広く議論しておるわけでございまして、まさに、見直しの必要については、先ほど申し上げたように不断に検討していくわけですが、反撃能力の保有のみをもって、直ちにその見直しが必要となるということを考えているわけではございません",
                "\r\n　まさに、先ほど申し上げたような議論をしていく中で、必要ということになれば当然これは見直すわけでございますし、議論をしていく中でそれは判断をしていくということになろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "121105254X01720230407_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　渡辺周議員から、防衛装備移転三原則についてお尋ねがありました。\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的手段であり、こうした観点から、今後、議論を進めてまいります。\r\n　いずれにしても、国家安全保障戦略で明記をしたとおり、政府として、平和国家としての歩みをいささかも変えるつもりはございません。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01720230407/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的手段であり、こうした観点から、今後、議論を進めてまいります",
                "\r\n　いずれにしても、国家安全保障戦略で明記をしたとおり、政府として、平和国家としての歩みをいささかも変えるつもりはございません"
            ]
        },
        {
            "speech_id": "121105254X01720230407_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　鈴木敦議員から、政府安全保障能力強化支援、ＯＳＡについてのお尋ねがありました。\r\n　ＯＳＡの実施に当たり、支援の適正性の確保は重要と考えており、目的外使用の禁止や第三者移転に係る適正管理については、支援を行う際に締結する国際約束により支援対象国に義務づけた上で、適切なモニタリングを行っていく考えです。\r\n　その上で、防衛装備移転の推進の重要性も踏まえ、関係省庁と密接な情報共有や協議等を行い、資機材の供与に際しては、日本製の資機材を積極的に活用しつつ、真に有意義な案件を形成、実施していく考えです。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01720230407/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ＯＳＡの実施に当たり、支援の適正性の確保は重要と考えており、目的外使用の禁止や第三者移転に係る適正管理については、支援を行う際に締結する国際約束により支援対象国に義務づけた上で、適切なモニタリングを行っていく考えです",
                "\r\n　その上で、防衛装備移転の推進の重要性も踏まえ、関係省庁と密接な情報共有や協議等を行い、資機材の供与に際しては、日本製の資機材を積極的に活用しつつ、真に有意義な案件を形成、実施していく考えです"
            ]
        },
        {
            "speech_id": "121103815X00620230407_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○林国務大臣　今お話のありました、この一月の日米の２プラス２でございますが、米国の「核態勢の見直し」、これは公表されております。また、昨年五月の日米首脳共同声明で、拡大抑止に関する日米間の協議、これを強化するということの意義を改めて確認をしておりますので、こうしたことを踏まえて、拡大抑止を議題の一つということにいたしました。まとまった時間を取って、今防衛大臣からもございましたが、突っ込んだ議論を２プラス２の閣僚レベルで行ったということでございます。\r\n　これによって、やはり、米国の拡大抑止を支える戦略体制について、我が方の理解を含めて、また、我々の方の考え方を改めてアメリカに伝えることができたということで、米国の対日防衛コミットメントに対する信頼を確保する上で大変有意義だったと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/38",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これによって、やはり、米国の拡大抑止を支える戦略体制について、我が方の理解を含めて、また、我々の方の考え方を改めてアメリカに伝えることができたということで、米国の対日防衛コミットメントに対する信頼を確保する上で大変有意義だったと考えております"
            ]
        },
        {
            "speech_id": "121103815X00620230407_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○林国務大臣　ＮＰＴの解釈については、ニュークリアシェアリング、今ＮＡＴＯで行われているもの、これは、領土内に配備をして、同盟の核抑止ミッションと、それに関連する政治的責任及び意思決定を共有する仕組みでありまして、核兵器そのものの共有でない、こういうふうな解釈でございます。\r\n　岡田大臣の答弁を我々も引き継いでおりますので、しっかりとそれで対応してまいる、こういう前提で、先ほど防衛大臣からもございましたけれども、ＮＰＴ、先ほど申し上げたように、いろいろな賢人会議等々、また広島サミット、これで進めていこうという立場でございますので、我々が先頭に立つ上で何が適当なのかということは、しっかり判断してまいらなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　岡田大臣の答弁を我々も引き継いでおりますので、しっかりとそれで対応してまいる、こういう前提で、先ほど防衛大臣からもございましたけれども、ＮＰＴ、先ほど申し上げたように、いろいろな賢人会議等々、また広島サミット、これで進めていこうという立場でございますので、我々が先頭に立つ上で何が適当なのかということは、しっかり判断してまいらなければならないと思っております"
            ]
        },
        {
            "speech_id": "121115359X00420230407_048",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　我が国は戦後最も厳しく複雑な安全保障環境に置かれておるわけですが、そのような中で、力による一方的な現状変更を抑止して、特にインド太平洋地域における平和と安定、これを確保しまして、我が国にとって望ましい安全保障環境を創出するために、我が国自身の防衛力の抜本的強化に加えて同志国の安全保障上の能力、抑止力を向上させると、これが不可欠であります。\r\n　こうした観点から、軍等に対する資機材供与やインフラ整備等を通じまして同志国の安全保障上の能力や抑止力の強化に貢献することによりまして、我が国との安全保障協力関係の強化、我が国にとって望ましい安全保障環境の創出、また国際的な平和と安全の維持強化、これに寄与することを目的といたしまして、ＯＤＡとは別に、新たな無償による資金協力の枠組みを導入したものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（林芳正君）　我が国は戦後最も厳しく複雑な安全保障環境に置かれておるわけですが、そのような中で、力による一方的な現状変更を抑止して、特にインド太平洋地域における平和と安定、これを確保しまして、我が国にとって望ましい安全保障環境を創出するために、我が国自身の防衛力の抜本的強化に加えて同志国の安全保障上の能力、抑止力を向上させると、これが不可欠であります"
            ]
        },
        {
            "speech_id": "121115359X00420230407_060",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　この基本的な考え方については、先ほど答弁を事務方からしたとおりでございます。\r\n　このＯＳＡの実施に際しては、実施方針に定められた事項が遵守されるようにしっかりとやっていきたいと思っておりますが、まさに今答弁したように、この防衛移転三原則がどういうふうになっていくのかということは今からの議論でございますので、今の段階で特定のものについて申し上げるということは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このＯＳＡの実施に際しては、実施方針に定められた事項が遵守されるようにしっかりとやっていきたいと思っておりますが、まさに今答弁したように、この防衛移転三原則がどういうふうになっていくのかということは今からの議論でございますので、今の段階で特定のものについて申し上げるということは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "121115359X00420230407_134",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　このＯＳＡでございますが、開発途上国の経済社会開発を主たる目的とするＯＤＡとは別に、今お話のありました同志国の安全保障上の能力、抑止力の強化、これを目的とする支援枠組みを創設したものでございます。\r\n　その上で、この軍事的用途への使用の回避原則、これは開発途上国の経済社会開発を目的とするＯＤＡに関する実施上の原則であり、これを堅持していくということはもう先ほど来申し上げてきておるところでございます。\r\n　ＯＳＡについては、先ほど来御議論させていただいているように、防衛装備移転三原則、同運用指針の枠内で行うこと、そして国際紛争との直接の関連ですが、想定し難い分野に限定して支援を実施すること、さらに、国連憲章の目的及び原則との整合性、これを確保すること等について定めておりまして、そういうことにこれを踏まえてしっかりと対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/134",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、この軍事的用途への使用の回避原則、これは開発途上国の経済社会開発を目的とするＯＤＡに関する実施上の原則であり、これを堅持していくということはもう先ほど来申し上げてきておるところでございます",
                "\r\n　ＯＳＡについては、先ほど来御議論させていただいているように、防衛装備移転三原則、同運用指針の枠内で行うこと、そして国際紛争との直接の関連ですが、想定し難い分野に限定して支援を実施すること、さらに、国連憲章の目的及び原則との整合性、これを確保すること等について定めておりまして、そういうことにこれを踏まえてしっかりと対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121115359X00420230407_182",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-04-07",
            "speech_text": "○国務大臣（林芳正君）　軍事的用途への使用の回避原則、これは開発途上国の経済社会開発を目的とするＯＤＡに関する実施上の原則でございまして、今後も堅持をしてまいります。\r\n　同志国の安全保障能力、抑止力の強化を目的とするＯＳＡについては、我が国の平和国家としての歩み、これを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくということを大前提としております。\r\n　こうした観点から、日本がこの支援をもって紛争に積極的に介入したり武力の行使を後押ししたりするわけではなく、例えば、領海における警戒監視能力を向上させることで地域における抑止力を高めるといった、国際紛争そのものとは関係ない分野に限定して国際の平和、安定、安全の維持のための支援を行う考えであり、先般、そのための実施方針を定めたところでございます。\r\n　具体的には、防衛装備移転三原則及び同運用指針の枠内で支援を行うこと、国際紛争との直接の関連が想定し難い分野に限定して支援を実施すること、国連憲章の目的及び原則との整合性を確保すること等について定めたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/182",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　同志国の安全保障能力、抑止力の強化を目的とするＯＳＡについては、我が国の平和国家としての歩み、これを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくということを大前提としております"
            ]
        },
        {
            "speech_id": "121113950X00620230330_054",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-30",
            "speech_text": "○国務大臣（林芳正君）　我が国は周辺に強大な軍事力が集中をしておりまして、また、北朝鮮の核・ミサイル開発、そして中国の透明性を欠いた軍事力の急速な強化など、戦後最も厳しく複雑な安全保障環境に直面していると考えております。\r\n　こうした中、まず優先されるべきは積極的な外交の展開でございます。同時に、外交には裏付けとなる防衛力が必要であります。新たな国家安全保障戦略で、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのかとの観点から、防衛力の抜本的強化を具体化したところでございます。\r\n　その上で、安保理の理事国として、私自身、二月にニューヨークに出張した際にも、同じく安保理の理事国を務めるガーナ、それからマルタ、こういったところを含めて各国との個別会談を行いまして、北朝鮮への対応を含む地域・国際情勢、また国際社会の共通の課題について率直な意見交換を行って連携を確認をしたところでございます。\r\n　引き続き、米国を始めとする他の理事国とやはり緊密に意思疎通を行いながら、安保理がこの国際の平和及び安全の維持という、この本来の責任、これを果たせるように尽力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00620230330/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（林芳正君）　我が国は周辺に強大な軍事力が集中をしておりまして、また、北朝鮮の核・ミサイル開発、そして中国の透明性を欠いた軍事力の急速な強化など、戦後最も厳しく複雑な安全保障環境に直面していると考えております",
                "同時に、外交には裏付けとなる防衛力が必要であります",
                "\r\n　引き続き、米国を始めとする他の理事国とやはり緊密に意思疎通を行いながら、安保理がこの国際の平和及び安全の維持という、この本来の責任、これを果たせるように尽力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103968X00520230329_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○林国務大臣　昨年十二月に定めました国家安全保障戦略では、自由で開かれたインド太平洋を実現するとともに、同志国間のネットワークを重層的に構築、拡大し、抑止力を強化する取組の一つとして安全保障に関する協定を位置づけているところでございます。\r\n　これまでも、我が国は、情報保護協定、また物品役務相互提供協定、いわゆるＡＣＳＡ等の安全保障に関する協定を各国との間で締結してきておりまして、これらの協定の締結は、各国との安保協力関係を強化するものになっております。\r\n　安全保障に関する協定に関しましては、各国との安全保障、防衛協力を進める中で、相手国との二国間関係、また自衛隊と相手国軍隊との協力の実績、そして相手国からの要望等を総合的に勘案しつつ、締結の要否を検討しておるところでございます。\r\n　今後の交渉の見通しについて現時点で具体的に申し上げるということは困難でございますが、政府としては、同志国等との連携の強化の観点から、安全保障分野に関する必要な協定の締結に取り組んでいきたいと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後の交渉の見通しについて現時点で具体的に申し上げるということは困難でございますが、政府としては、同志国等との連携の強化の観点から、安全保障分野に関する必要な協定の締結に取り組んでいきたいと考えておるところでございます"
            ]
        },
        {
            "speech_id": "121103968X00520230329_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○林国務大臣　まさに先ほどの同志国と一緒で、これは括弧つきでございますが、括弧つきの準同盟という言葉について、確立された定義があるということは承知をしていないわけでございます。\r\n　その上で、我が国としては、国家防衛戦略におきましても、自由で開かれた国際秩序の維持強化のために協力するいわゆる同志国等との連携を強化することとしておりまして、本協定は、この連携強化、これを効果的に進めるための取組の一つであると申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、我が国としては、国家防衛戦略におきましても、自由で開かれた国際秩序の維持強化のために協力するいわゆる同志国等との連携を強化することとしておりまして、本協定は、この連携強化、これを効果的に進めるための取組の一つであると申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "121103968X00520230329_075",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○林国務大臣　今委員がおっしゃっていただきましたように、日豪と日英の部隊間の協力円滑化協定、これは派遣国の部隊が一時的に接受国に滞在する際の共同訓練や災害救助等の部隊間の協力活動の実施を円滑にすること等を目的とするものでございまして、これに対しまして、日米地位協定は、対日防衛義務を負って我が国に駐留する米軍の円滑な活動を確保することを目的としておりまして、おのずと両者は前提が異なる、先生がおっしゃったとおりでございます。\r\n　その上で、日米地位協定に関しましては、政府としてこれまでも、米側と様々なやり取りを行いながら、事案に応じて、効果的にかつ機敏に対応できる最も適切な取組を通じまして、一つ一つの具体的な問題に対応してきているところでございます。今後も、そのような取組を積み上げてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後も、そのような取組を積み上げてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121103968X00520230329_081",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○林国務大臣　自衛隊が外国で活動するに当たりましては、任務を円滑かつ適切に実施をするために、その任務の具体的な内容、また受入れ国の意向など様々な点を総合的に考慮した上で、派遣される自衛隊員の法的地位を受入れ国との間で適切な形で確認するように努めておるところでございます。\r\n　今お話のあった点については、米国における自衛隊のこれまでの活動実績、そして、防衛省がどのようなニーズを有しているか、こうした点も勘案しながら、今後の検討課題としてしっかりと受け止めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今お話のあった点については、米国における自衛隊のこれまでの活動実績、そして、防衛省がどのようなニーズを有しているか、こうした点も勘案しながら、今後の検討課題としてしっかりと受け止めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121103968X00520230329_194",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-29",
            "speech_text": "○林国務大臣　昨年の十二月に定めた国家安全保障戦略において、同志国間のネットワークを重層的に構築、拡大して抑止力を強化する取組の一つとして、この部隊間協力円滑化協定を位置づけておるところでございます。\r\n　この部隊間協力円滑化協定に関しては、各国との安全保障、防衛協力、こうしたことを進める中で、相手国との二国間関係、そして自衛隊と相手国軍隊との協力の実績、また相手国からの要望等を総合的に勘案しつつ、妥結の要否を検討してきております。\r\n　政府としては、同志国等との連携の強化の観点から、安全保障に関する協定の締結を含む様々な取組を進めていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00520230329/194",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、同志国等との連携の強化の観点から、安全保障に関する協定の締結を含む様々な取組を進めていく考えでございます"
            ]
        },
        {
            "speech_id": "121115359X00320230316_098",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-03-16",
            "speech_text": "○国務大臣（林芳正君）　このインド太平洋地域の安全保障環境、これが一層厳しさを増す中で、この在日米軍は我が国の防衛のみならずインド太平洋地域の平和と安定のために極めて重要でございます。そのような在日米軍の安定的な駐留のためには、もとより地元の御理解と御協力が必要不可欠だと考えております。\r\n　今お触れになっていただきましたこの一月の日米２プラス２の共同発表におきましても、この在日米軍再編の着実な実施、そして地元への影響を軽減することの重要性と、これを再確認をしておるところでございます。\r\n　外務省といたしましては、日米同盟の抑止力、対処力の強化とともに沖縄を始めとする地元の負担軽減に全力で取り組んでおりまして、在日米軍再編、また米軍の運用をめぐる課題について、米側と連携して一つ一つ前に進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00320230316/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのような在日米軍の安定的な駐留のためには、もとより地元の御理解と御協力が必要不可欠だと考えております",
                "\r\n　今お触れになっていただきましたこの一月の日米２プラス２の共同発表におきましても、この在日米軍再編の着実な実施、そして地元への影響を軽減することの重要性と、これを再確認をしておるところでございます",
                "\r\n　外務省といたしましては、日米同盟の抑止力、対処力の強化とともに沖縄を始めとする地元の負担軽減に全力で取り組んでおりまして、在日米軍再編、また米軍の運用をめぐる課題について、米側と連携して一つ一つ前に進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "121103968X00220230310_218",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-10",
            "speech_text": "○林国務大臣　我が国が保持できる自衛力、これは自衛のための必要最小限度のものでなければならないわけでございますが、その具体的な限度は、その時々の国際情勢また科学技術等の諸条件によって左右される相対的な面を有するものであります。\r\n　一方、政府としては、今委員からお話がありましたように、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されない、こういうふうに考えておるところでございます。\r\n　その上で、今般導入を決定したトマホークにつきましては、スタンドオフ防衛能力の一環として、相手の上陸部隊等に対処することを目的とした通常弾頭の精密誘導兵器でございまして、いわゆる攻撃的兵器とは異なるわけでございます。憲法そして専守防衛の基本方針の下で許容される自衛のための必要最小限度の範囲を超えるものではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/218",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、政府としては、今委員からお話がありましたように、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されない、こういうふうに考えておるところでございます",
                "憲法そして専守防衛の基本方針の下で許容される自衛のための必要最小限度の範囲を超えるものではないと考えております"
            ]
        },
        {
            "speech_id": "121103968X00220230310_220",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-10",
            "speech_text": "○林国務大臣　先ほどの答弁と重複するところがあるかもしれませんが、政府としては、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有すること、これは直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されないと考えております。\r\n　今般導入を決定したトマホークでございますが、これは、スタンドオフ防衛能力の一環として、相手の上陸部隊等に対処することを目的とした通常弾頭の精密誘導兵器でございまして、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器に該当するとは考えていないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/220",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　先ほどの答弁と重複するところがあるかもしれませんが、政府としては、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有すること、これは直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されないと考えております",
                "\r\n　今般導入を決定したトマホークでございますが、これは、スタンドオフ防衛能力の一環として、相手の上陸部隊等に対処することを目的とした通常弾頭の精密誘導兵器でございまして、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器に該当するとは考えていないところでございます"
            ]
        },
        {
            "speech_id": "121103968X00220230310_222",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-10",
            "speech_text": "○林国務大臣　先ほど申し上げたように、我々としては、専ら相手国の国土の壊滅的破壊のためにのみ用いられるもの、これを攻撃的兵器としておるわけでございます。その保有は、直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されないと考えておるところでございます。\r\n　今委員がおっしゃったものは防衛省の答弁というふうにお聞きをいたしましたけれども、我々といたしましては、先ほど申し上げましたように、攻撃的兵器はこういう理解をしておりまして、その理解に基づいて、先ほど申し上げましたように、攻撃的兵器とは異なるということを答弁さしあげたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その保有は、直ちに自衛のための必要最小限度の範囲を超えることとなるため、いかなる場合にも許されないと考えておるところでございます"
            ]
        },
        {
            "speech_id": "121103968X00220230310_226",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-10",
            "speech_text": "○林国務大臣　今、手元に防衛大臣の答弁そのものを持っておりませんわけでございますが、当然、防衛大臣が答弁したことでございますので、政府として共有しておるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/226",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　今、手元に防衛大臣の答弁そのものを持っておりませんわけでございますが、当然、防衛大臣が答弁したことでございますので、政府として共有しておるものと考えております"
            ]
        },
        {
            "speech_id": "121103968X00220230310_230",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-10",
            "speech_text": "○林国務大臣　先ほど申し上げましたように、我が国が保持できる自衛力は自衛のための必要最小限度のものでなければならないわけでございますが、その具体的限度は、その時々の国際情勢や科学技術等の諸条件によって左右される相対的な面を有するものでございます。\r\n　政府として、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えるということで、いかなる場合にも許されないと答弁申し上げたとおりでございます。\r\n　トマホークにつきましては、スタンドオフ防衛能力の一環として、相手の上陸部隊等に対処することを目的とした通常弾頭の精密誘導兵器でございますので、いわゆる攻撃的兵器とは異なると申し上げたとおりでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00220230310/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府として、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、直ちに自衛のための必要最小限度の範囲を超えるということで、いかなる場合にも許されないと答弁申し上げたとおりでございます"
            ]
        },
        {
            "speech_id": "121103815X00220230309_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○林国務大臣　委員御案内のように、ＧＳＯＭＩＡは防衛省が中心になってやっていかれる、一般論としてそういうことであろう、こういうふうに思っておりますし、そのこと自体の重要性は私も認識をしておるところでございますが、今、特に何か具体性を持ってこういう準備をしているということを申し上げる段階ではないというふうに思っておりますのと、それからもう一つは、拡大抑止、その報道は承知をしておりますが、今の段階で何か申し上げることは持ち合わせておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　委員御案内のように、ＧＳＯＭＩＡは防衛省が中心になってやっていかれる、一般論としてそういうことであろう、こういうふうに思っておりますし、そのこと自体の重要性は私も認識をしておるところでございますが、今、特に何か具体性を持ってこういう準備をしているということを申し上げる段階ではないというふうに思っておりますのと、それからもう一つは、拡大抑止、その報道は承知をしておりますが、今の段階で何か申し上げることは持ち合わせておりません"
            ]
        },
        {
            "speech_id": "121103815X00220230309_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○林国務大臣　同志国という用語、これを一般的にどう使っているかということでございますが、先ほど防衛大臣からもお話がありましたように、ある外交課題において目的を共にする国を指す言葉、そういうふうに用いられているわけでございます。\r\n　今委員から国連人権理事会ですとか国連総会のお話がございました。まさに、それぞれのイシューについて、必ずしも同志国が、いつも同じ人たちが同志国で、必ず同じ行動を取るというわけでもないわけでございますが、我々としては、国連を含む国際場裏において、なるべくそういう、我々と同じ考えを持つ国、同じ投票行動を取る国を増やしていくように努力をする、これが大事なことではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさに、それぞれのイシューについて、必ずしも同志国が、いつも同じ人たちが同志国で、必ず同じ行動を取るというわけでもないわけでございますが、我々としては、国連を含む国際場裏において、なるべくそういう、我々と同じ考えを持つ国、同じ投票行動を取る国を増やしていくように努力をする、これが大事なことではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00220230309_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○林国務大臣　韓国によるレーダー照射事案に係る問題に対する日本政府の立場は、今、防衛大臣、また防衛省から述べたとおりだと認識しております。\r\n　その上で申し上げますと、韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国でございます。特に、北朝鮮への対応を含めて現下の戦略環境を踏まえれば、日韓、日米韓で緊密に連携していくことの重要性、これは論をまたないところでございます。\r\n　今般の韓国政府による措置の発表を契機として、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　韓国によるレーダー照射事案に係る問題に対する日本政府の立場は、今、防衛大臣、また防衛省から述べたとおりだと認識しております",
                "特に、北朝鮮への対応を含めて現下の戦略環境を踏まえれば、日韓、日米韓で緊密に連携していくことの重要性、これは論をまたないところでございます",
                "\r\n　今般の韓国政府による措置の発表を契機として、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待をしております"
            ]
        },
        {
            "speech_id": "121113950X00320230309_186",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（林芳正君）　御指摘の火器管制レーダー照射事案、これは旧朝鮮半島出身労働者問題とは別の問題であるわけでございます。\r\n　その上で申し上げれば、火器管制レーダー照射事案については、防衛省・自衛隊として、再発防止を含めた懸案の解決のため、韓国側と緊密に意思疎通を図っていく考えと承知をしております。\r\n　今般の韓国政府による措置の発表を契機として、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくこと、これを期待するところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00320230309/186",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で申し上げれば、火器管制レーダー照射事案については、防衛省・自衛隊として、再発防止を含めた懸案の解決のため、韓国側と緊密に意思疎通を図っていく考えと承知をしております",
                "\r\n　今般の韓国政府による措置の発表を契機として、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくこと、これを期待するところでございます"
            ]
        },
        {
            "speech_id": "121113950X00320230309_232",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（林芳正君）　もちろん、外務省の予算は増やしていただきたいという気持ちは常に持っておりますが、一方で、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化すると、このことの重要性がより一層高まっております。\r\n　こうした中、まず優先されるべきは積極的な外交の展開でございます。同時に、外交には裏付けとなる防衛力が必要であります。戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのかとの観点から防衛力の抜本的強化を具体化したところでございます。\r\n　その上で、外交力、防衛力を含む総合的な国力、これを最大限活用していく必要があり、そうした中で、現実的な外交を積極的かつ力強く展開していくとともに、防衛力の抜本的強化のための施策、これに早急に取り組んでまいります。\r\n　外務省として、日米同盟の強化、自由で開かれたインド太平洋実現に向けた取組の更なる推進を含む同志国等との連携、中国や北朝鮮を含む周辺国・地域との外交などの戦略的アプローチを着実に実施することによりまして、我が国を取り巻く安全保障環境の改善、これに取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00320230309/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（林芳正君）　もちろん、外務省の予算は増やしていただきたいという気持ちは常に持っておりますが、一方で、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化すると、このことの重要性がより一層高まっております",
                "同時に、外交には裏付けとなる防衛力が必要であります",
                "戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのかとの観点から防衛力の抜本的強化を具体化したところでございます",
                "\r\n　その上で、外交力、防衛力を含む総合的な国力、これを最大限活用していく必要があり、そうした中で、現実的な外交を積極的かつ力強く展開していくとともに、防衛力の抜本的強化のための施策、これに早急に取り組んでまいります"
            ]
        },
        {
            "speech_id": "121103968X00120230308_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-08",
            "speech_text": "○林国務大臣　おはようございます。\r\n　外務委員会の開催に当たり、黄川田委員長を始め、理事、委員各位に御挨拶申し上げるとともに、外交政策の所信について申し述べます。\r\n　今、世界は歴史の転換期にあります。ポスト冷戦時代の平和と繁栄を支えた法の支配に基づく自由で開かれた国際秩序は、パワーバランスの歴史的変化と地政学的競争の激化に伴い、重大な挑戦にさらされています。\r\n　国際秩序の根幹を揺るがすロシアによるウクライナ侵略は、一年以上たった今も続いています。私は、二月にミュンヘンにおいて、本年の日本議長国下で初となるＧ７外相会合を主催し、法の支配に基づく国際秩序を堅持するというコミットメントを強調するとともに、ウクライナに対する支援を継続する決意を再確認しました。引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めます。また、今般、ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています。\r\n　我が国の排他的経済水域内に落下した二月十八日のＩＣＢＭ級弾道ミサイル発射を含め、北朝鮮による核・ミサイル活動も活発化しています。北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます。\r\n　中国は、政治、経済、軍事等、様々な面で国際社会への影響力を増し、それに伴い、様々な難しい諸問題を提起しています。\r\n　このような挑戦に加え、国際社会が価値観の相違、利害の衝突を乗り越えて協力すべき諸課題も一層急迫の度を増しています。\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます。\r\n　まず、Ｇ７議長国及び安保理非常任理事国として、法の支配に基づく自由で開かれた国際秩序を堅持するための取組を更に推進します。\r\n　一月に私自身が主催した法の支配に関する国連安保理閣僚級公開討論や、二月のミュンヘンでのＧ７外相会合でも、法の支配の重要性を再確認しました。二月二十四日に岸田総理が主催したＧ７首脳テレビ会議においても、法の支配に基づく国際秩序を堅持することについて、Ｇ７の連帯は決して揺らぐことはないとの認識で一致しました。\r\n　日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます。同時に、エネルギー、食料安全保障を含む世界経済、ウクライナやインド太平洋を含む地域情勢、核軍縮・不拡散、経済安全保障、また、気候変動、保健、開発などといった地球規模の課題などへの対応を主導していきます。私自身が議長を務めるＧ７長野県軽井沢外相会合、またＧ７大阪・堺貿易大臣会合などを通じ、Ｇ７の緊密な連携を推進していきます。Ｇ20議長国であるインドとも連携してまいります。\r\n　日米豪印での連携も格段に強化してきました。先週末のインドでの外相会合でも確認したとおり、力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます。\r\n　ＦＯＩＰの重要性は一層高まっています。日本は、外交的取組を強化する新たなプランの策定を進めるとともに、日米豪印に加え、ＦＯＩＰの実現に向けたパートナーとの連携を強化します。特に、友好協力五十周年を迎えるＡＳＥＡＮとは、十二月をめどに東京で開催する特別首脳会議の機会に、日・ＡＳＥＡＮ関係の将来のビジョンを打ち出す考えです。\r\n　ロシアによるウクライナ侵略は、食料、エネルギー価格の高騰などにより、中東、アフリカ等にも深刻な影響を与えています。偽情報による分断の試みという課題にも目を向けねばなりません。私自身、東南アジア、太平洋島嶼国、中央アジア、中東、アフリカ、中南米といった様々な地域への訪問も通じ、幅広い国との対話を強化してきました。日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します。\r\n　ロシアによるウクライナ侵略は、多国間主義をも脅かしています。安保理を始め国連が試練を迎える中、各国との緊密な対話を通じて、安保理が本来の責任を果たせるよう積極的に貢献していきます。さきに述べた一月の国連安保理閣僚級公開討論では、法の支配のための結集という私の呼びかけに多くの国から賛同いただきました。また、二月の国連総会緊急特別会合では、国連憲章の諸原則に基づくウクライナの平和とロシアによる侵略の即時停止を求める決議への支持を求め、全国連加盟国の七割以上を占める百四十一か国の賛成により採択されました。国連自身の機能強化のため、また、安保理改革の早期の進展のため、引き続き努力します。\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です。ＣＰＴＰＰのハイスタンダードの維持やＲＣＥＰ協定の透明性のある履行の確保に取り組むとともに、ＷＴＯ改革を主導します。デジタル分野でも、国際的なルール作りで中心的な役割を果たします。ＩＰＥＦでも、具体的な成果に向けて引き続き建設的に議論に貢献します。\r\n　日本企業の海外展開支援にも積極的に取り組むとともに、日本産食品に対する輸入規制措置の全廃に向け、政府一丸となって働きかけていきます。また、二〇二五年大阪・関西万博の成功に向け、引き続き力強く取り組みます。\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　国家安全保障戦略では、日本の安全保障に関わる総合的な国力の要素として、まず外交力を挙げています。外交実施体制の抜本的強化に取り組むとともに、防衛力の抜本的強化に裏打ちされた力強い外交を展開します。また、経済的威圧への対応を含む経済安全保障の推進に積極的に取り組んでいきます。\r\n　同時に、日本の外交、安全保障政策の基軸である日米同盟も更に深化させていきます。\r\n　米国とは、累次の会談機会を通じ、いかなる地域でも力による一方的な現状変更は決して受け入れられないことを確認してきました。日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄につなげていかねばなりません。\r\n　そのため、日米同盟の役割及び任務の進化も踏まえ、同盟の抑止力、対処力の強化に日米で共に取り組んでいきます。さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し、辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします。\r\n　また、昨年立ち上げた経済版２プラス２を通じて、外交、安全保障と経済を一体として議論し、経済安全保障、ルールに基づく経済秩序の維持強化といった日米共通の課題について一層連携を強化していきます。\r\n　ロシアによるウクライナ侵略を受け、欧州とインド太平洋の安全保障は不可分との認識が広がる中、欧州諸国との防衛分野での協力も進展しています。引き続き、欧州諸国及びＥＵ、ＮＡＴＯによるインド太平洋への関与拡大に向けて具体的協力を進めていきます。\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます。国際賢人会議等の取組を進めていくとともに、Ｇ７広島サミットで力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます。\r\n　日本及び地域の平和と安全を維持すべく、近隣諸国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます。\r\n　日本と中国の間には、様々な可能性とともに、尖閣諸島情勢を含む東シナ海、南シナ海における力による一方的な現状変更の試みや、中国による我が国周辺での一連の軍事活動、特に、排他的経済水域を含む日本近海への弾道ミサイルの着弾、また、中国が飛行させたと強く推定される我が国領空内で確認されていた特定の気球型の飛行物体を含め、数多くの課題や懸案が存在しています。また、台湾海峡の平和と安定も重要です。さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています。同時に、日中両国は、地域と世界の平和と繁栄に対して大きな責任を有しています。中国とは、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は論をまちません。喫緊の懸案である旧朝鮮半島出身労働者問題について、六日、韓国政府による措置の発表がありました。日本政府としては、これを、二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します。今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます。竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます。\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます。日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します。また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日ロ関係の中でも最優先事項の一つです。\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。最重要課題である拉致問題は、時間的制約のある人道問題です。拉致問題の解決には一刻の猶予もありません。全ての拉致被害者の一日も早い帰国を実現すべく、全力で果断に取り組みます。\r\n　我々の擁護する国際秩序が国際社会の多数を占める開発途上国の人々の信頼に足るものであることを示すためにも、人類共通の課題への対応を主導しなければなりません。これを踏まえ、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的、効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの実現に向けた取組を加速します。そのために、開発協力大綱を本年前半をめどに改定します。\r\n　食料、エネルギー安全保障、気候変動問題、国際保健等に対する国際社会の対応を主導するとともに、プラスチック汚染、生物多様性の保全、深刻化する人道危機、難民・避難民、テロ、暴力的過激主義、男女共同参画など、ＳＤＧｓ達成に向けた諸課題にも積極的に取り組みます。\r\n　基本的な価値である人権の擁護のため、日本らしい人権外交を進めていきます。\r\n　以上の諸課題について、着実に具体的な成果を上げるため、人的体制、ＯＤＡの一層の拡充を含む財政基盤、ＤＸ推進を含めた外交・領事実施体制の抜本的強化と戦略的な対外発信に取り組むとともに、国際機関の日本人職員の増加、親日派、知日派育成、日系社会との連携強化に努めます。また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます。各国の水際措置緩和に伴い国際的な交流が再活性化していることを踏まえ、海外における邦人の安全確保にも引き続き万全を期します。\r\n　黄川田委員長を始め、理事、委員各位の御指導と御理解を心よりお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00120230308/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、世界は歴史の転換期にあります",
                "また、今般、ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています",
                "北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます",
                "\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます",
                "\r\n　日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます",
                "先週末のインドでの外相会合でも確認したとおり、力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます",
                "偽情報による分断の試みという課題にも目を向けねばなりません",
                "日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します",
                "安保理を始め国連が試練を迎える中、各国との緊密な対話を通じて、安保理が本来の責任を果たせるよう積極的に貢献していきます",
                "国連自身の機能強化のため、また、安保理改革の早期の進展のため、引き続き努力します",
                "\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です",
                "\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています",
                "外交実施体制の抜本的強化に取り組むとともに、防衛力の抜本的強化に裏打ちされた力強い外交を展開します",
                "\r\n　同時に、日本の外交、安全保障政策の基軸である日米同盟も更に深化させていきます",
                "日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄につなげていかねばなりません",
                "さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し、辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします",
                "\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます",
                "\r\n　日本及び地域の平和と安全を維持すべく、近隣諸国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます",
                "また、台湾海峡の平和と安定も重要です",
                "さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています",
                "中国とは、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は論をまちません",
                "日本政府としては、これを、二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します",
                "今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます",
                "竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます",
                "\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます",
                "日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "拉致問題の解決には一刻の猶予もありません",
                "\r\n　我々の擁護する国際秩序が国際社会の多数を占める開発途上国の人々の信頼に足るものであることを示すためにも、人類共通の課題への対応を主導しなければなりません",
                "これを踏まえ、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的、効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの実現に向けた取組を加速します",
                "\r\n　基本的な価値である人権の擁護のため、日本らしい人権外交を進めていきます",
                "また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます"
            ]
        },
        {
            "speech_id": "121115359X00220230308_007",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-03-08",
            "speech_text": "○国務大臣（林芳正君）　政府開発援助等及び沖縄・北方問題に関する特別委員会の開催に当たり、沖縄・北方問題について御挨拶と所信を申し述べます。\r\n　我が国を取り巻く安全保障環境は、大変厳しい状況にあります。新たな国家安全保障戦略の下、平和で安定した国際環境を能動的に創出するため、力強い外交を展開していきます。\r\n　また、そのような外交を裏打ちするためにも、防衛力の抜本的強化や日米同盟の強化は最も重要な課題です。特に、在沖縄米軍を含む在日米軍の抑止力は、我が国、ひいては地域の平和と安全の確保に不可欠です。こうした観点も踏まえ、米政府関係者と緊密な意思疎通を行ってきております。\r\n　在日米軍の安定的駐留には地元の御理解が不可欠です。米軍機等の安全確保や事件・事故防止の徹底について米側に対して引き続き強く要請してまいります。また、普天間飛行場の辺野古への移設を始め、沖縄の負担軽減に引き続き全力で取り組みます。さらに、沖縄の更なる成長に向けて、国際社会で活躍する沖縄の人材育成に貢献していきます。\r\n　尖閣諸島をめぐる情勢について、同諸島周辺の我が国領海における独自の主張をする中国海警船舶の活動は、国際法違反であり、断じて認められません。昨年十一月の日中首脳会談において、岸田総理から習近平主席に対し、また、私自身も、二月二日の秦剛外交部長との電話会談や、同月十八日、ミュンヘンで行われた王毅中国共産党中央外事工作委員会弁公室主任との会談でも直接、尖閣諸島をめぐる情勢について懸念を伝えたところです。今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、中国に対しては主張すべきは主張し、冷静に、かつ毅然と対応していきます。\r\n　いまだに続くロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です。ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して認められません。また、我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇は断じて受け入れることはできません。ましてや、その使用はあってはなりません。\r\n　さらに、今般、ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています。\r\n　侵攻開始から一年が経過する中、日本は、力による一方的な現状変更の試みはいかなる場所でも許さないという強い決意を持って、引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めていきます。\r\n　また、北方領土問題は日ロ間の最大の懸案です。ロシアによるウクライナ侵略によって日ロ関係は厳しい状況にあります。政府としては、北方領土問題を解決し、平和条約を締結するとの方針を堅持していく考えです。\r\n　その上で、日ロは隣国であり、例えば、漁業といった経済活動のように日ロが隣国として対処する必要のある事項については、我が国外交全体において、何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応していきます。\r\n　また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日ロ関係の中でも最優先事項の一つです。一日も早く事業が再開できるような状況となることを強く期待しており、引き続き、適切に対応してまいります。\r\n　以上の諸問題に取り組むに当たり、三原委員長を始め、理事、委員各位の御理解と御支持を心からお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00220230308/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "新たな国家安全保障戦略の下、平和で安定した国際環境を能動的に創出するため、力強い外交を展開していきます",
                "\r\n　また、そのような外交を裏打ちするためにも、防衛力の抜本的強化や日米同盟の強化は最も重要な課題です",
                "特に、在沖縄米軍を含む在日米軍の抑止力は、我が国、ひいては地域の平和と安全の確保に不可欠です",
                "\r\n　在日米軍の安定的駐留には地元の御理解が不可欠です",
                "米軍機等の安全確保や事件・事故防止の徹底について米側に対して引き続き強く要請してまいります",
                "また、普天間飛行場の辺野古への移設を始め、沖縄の負担軽減に引き続き全力で取り組みます",
                "\r\n　尖閣諸島をめぐる情勢について、同諸島周辺の我が国領海における独自の主張をする中国海警船舶の活動は、国際法違反であり、断じて認められません",
                "今後とも、日本の領土、領海、領空を断固として守り抜くとの決意の下、中国に対しては主張すべきは主張し、冷静に、かつ毅然と対応していきます",
                "\r\n　いまだに続くロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です",
                "ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は国際法違反であり、決して認められません",
                "また、我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇は断じて受け入れることはできません",
                "ましてや、その使用はあってはなりません",
                "\r\n　さらに、今般、ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています",
                "\r\n　侵攻開始から一年が経過する中、日本は、力による一方的な現状変更の試みはいかなる場所でも許さないという強い決意を持って、引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めていきます",
                "政府としては、北方領土問題を解決し、平和条約を締結するとの方針を堅持していく考えです",
                "\r\n　その上で、日ロは隣国であり、例えば、漁業といった経済活動のように日ロが隣国として対処する必要のある事項については、我が国外交全体において、何が我が国の国益に資するかという観点もしっかり考えつつ、適切に対応していきます"
            ]
        },
        {
            "speech_id": "121103815X00120230307_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-07",
            "speech_text": "○林国務大臣　安全保障委員会の開催に当たり、鬼木委員長を始め、理事、委員各位に御挨拶申し上げ、我が国の安全保障政策について所信を申し述べます。\r\n　国際社会が時代を画する変化に直面する中、国際秩序の根幹が揺るがされ、国際社会は歴史の岐路に立っています。我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性がより一層高まっています。\r\n　こうした中、昨年十二月に策定された国家安全保障戦略は、我が国の安全保障に関わる総合的な国力の主な要素の一つとして、まず外交力を掲げています。我が国の長年にわたる国際社会の平和と安定、繁栄のための外交活動や経済活動の実績を糧に、大幅に強化される外交の実施体制の下、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出するために力強い外交を展開していきます。\r\n　既に一年以上も続いているロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です。ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は深刻な国際法違反であり、決して認められません。\r\n　また、ロシアがウクライナにおける核兵器の使用を示唆していることは極めて憂慮すべき事態です。我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇も、ましてや使用もあってはならないと考えています。\r\n　さらに、今般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています。\r\n　侵略開始から一年を前に、私は、二月にミュンヘンにおいて、本年の日本議長国下で初となるＧ７外相会合を主催し、法の支配に基づく国際秩序を堅持するというコミットメントを強調しました。引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めていきます。\r\n　また、我が国の排他的経済水域内に落下した二月十八日のＩＣＢＭ級弾道ミサイル発射を含め、北朝鮮による核・ミサイル活動も活発化しています。北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます。\r\n　我が国の外交政策の推進に当たり、同盟国、同志国との連携は不可欠です。\r\n　まずは、日米同盟を更に深化させていきます。\r\n　一月の日米首脳会談では、我が国の新たな国家安全保障戦略等に関し、反撃能力の保有や防衛費の増額等含めて説明し、全面的な支持を得ました。また、私が出席した一月の日米２プラス２で確認した方向性に従って、日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄につなげていくため、日米同盟の抑止力、対処力の強化に日米で共に取り組んでいきます。\r\n　その際、同盟調整メカニズムを通じた二国間調整の更なる強化、平時における同盟の取組、日本の反撃能力の効果的な運用に向けた日米間の協力の深化、宇宙、サイバー、情報保全分野での協力、同盟の技術的優位性の確保のための技術協力や、新興技術への共同投資などを重点的に進めていきます。また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます。さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします。\r\n　また、昨年立ち上げた経済版２プラス２を通じて、外交、安全保障と経済を一体として議論し、経済安全保障を含む日米共通の課題について、一層連携を強化していきます。\r\n　さらに、ＡＳＥＡＮ諸国、豪州、インド、英国、フランス、ドイツ、ＥＵ、ＮＡＴＯを始め、基本的価値を共有する国々、パートナーとの協力関係を更に強化し、そのネットワーク化も進めていく考えです。インド太平洋地域における法の支配に基づく自由で開かれた秩序の維持強化により、地域全体、ひいては世界全体の平和と繁栄を確保していくことが重要です。今後も、日米豪印を始め、このような考え方を共有する国々とも連携しながら、自由で開かれたインド太平洋の実現に向けた取組を強化していきます。\r\n　近隣諸国等との間の懸案の解決も重要な課題です。\r\n　日本と中国の間には、様々な可能性とともに、尖閣諸島情勢を含む東シナ海、南シナ海における力による一方的な現状変更の試みや、中国による我が国周辺での一連の軍事活動、特に、排他的経済水域を含む日本近海への弾道ミサイルの着弾、また、中国が飛行させたと強く推定される我が国領空内で確認されていた特定の気球型の飛行物体を含め、数多くの課題や懸案が存在しています。また、台湾海峡の平和と安定も重要です。\r\n　特に、尖閣諸島周辺の我が国領海で独自の主張をする海警船舶の活動は、国際法違反であり、断じて認められません。我が国としては、我が国の平和と安定、尖閣諸島を含む我が国の領土、領空、領海を、日米同盟を基軸としつつ、しっかりと守り抜いていくと同時に、中国に対しては、主張すべきは主張し、責任ある行動を強く求めていきます。\r\n　南シナ海をめぐる問題についても、緊張を高めるいかなる行為にも強く反対し、力や威圧によらず、国際法に基づき紛争を平和的に解決することが重要であると改めて強調していきます。今後も、中国の不透明かつ急速な軍事力の増強や活発化する活動を注視しつつ、その透明性の向上を働きかけていきます。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は、論をまちません。喫緊の懸案である旧朝鮮半島出身労働者問題について、六日、韓国政府による措置の発表がありました。日本政府としては、これを、二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します。今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます。\r\n　竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます。\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます。日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します。\r\n　近隣諸国との関係に加え、北朝鮮との間では、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化の実現を目指します。北朝鮮が前例のない頻度と態様で弾道ミサイル発射を繰り返していることは断じて容認できず、今後とも、米国を始めとする国際社会とも協力しながら、関連する国連安保理決議の完全な履行を進め、北朝鮮の非核化を目指します。政権の最重要課題である拉致問題は時間的制約のある人道問題です。全ての拉致被害者の一日も早い帰国を実現すべく、全力で取り組みます。\r\n　地域、国際社会が抱える諸課題への対応にも全力で取り組みます。\r\n　中東の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です。引き続き、これまで中東各国と築いてきた良好な関係を生かし、米国を始めとする関係国とも連携しつつ、中東の緊張緩和と情勢の安定化に向け、積極的な外交努力を展開していきます。\r\n　また、中東地域に原油輸入の約九割を依存する我が国を含め、世界経済の安定と成長にとり不可欠であるエネルギーの安定供給、そして、これを支える中東地域における航行の安全の確保に万全を期してまいります。\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます。国際賢人会議等の取組を進めていくとともに、Ｇ７広島サミットで力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます。\r\n　経済安全保障も岸田政権の優先課題の一つであり、昨年五月には経済安全保障推進法が成立しました。また、新たな国家安全保障戦略でも、日本の自律性の向上や、技術等に関する日本の優位性、不可欠性の確保に向けて措置を講じていくことを確認しており、その中で、外国からの経済的な威圧に対する効果的な取組を進めることも確認したところです。外務省として、安全保障政策や対外経済関係、国際法を所管する立場から、今後の情勢の変化を見据えた更なる課題について不断に検討を進めつつ、同盟国、同志国との連携強化や新たな課題に対応する規範の形成等、積極的に取り組んでまいります。\r\n　鬼木委員長を始め、理事、委員各位の御指導、御理解を心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00120230307/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国際社会が時代を画する変化に直面する中、国際秩序の根幹が揺るがされ、国際社会は歴史の岐路に立っています",
                "我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性がより一層高まっています",
                "\r\n　既に一年以上も続いているロシアによるウクライナ侵略は、国際秩序の根幹を脅かす暴挙です",
                "ウクライナ各地における民間人や民間施設へのミサイル攻撃を含め、ロシアによる一連の行為は深刻な国際法違反であり、決して認められません",
                "\r\n　また、ロシアがウクライナにおける核兵器の使用を示唆していることは極めて憂慮すべき事態です",
                "我が国は、唯一の戦争被爆国として、ロシアによる核兵器による威嚇も、ましてや使用もあってはならないと考えています",
                "\r\n　さらに、今般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています",
                "北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます",
                "\r\n　我が国の外交政策の推進に当たり、同盟国、同志国との連携は不可欠です",
                "\r\n　まずは、日米同盟を更に深化させていきます",
                "また、私が出席した一月の日米２プラス２で確認した方向性に従って、日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄につなげていくため、日米同盟の抑止力、対処力の強化に日米で共に取り組んでいきます",
                "また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます",
                "さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします",
                "インド太平洋地域における法の支配に基づく自由で開かれた秩序の維持強化により、地域全体、ひいては世界全体の平和と繁栄を確保していくことが重要です",
                "今後も、日米豪印を始め、このような考え方を共有する国々とも連携しながら、自由で開かれたインド太平洋の実現に向けた取組を強化していきます",
                "また、台湾海峡の平和と安定も重要です",
                "\r\n　特に、尖閣諸島周辺の我が国領海で独自の主張をする海警船舶の活動は、国際法違反であり、断じて認められません",
                "我が国としては、我が国の平和と安定、尖閣諸島を含む我が国の領土、領空、領海を、日米同盟を基軸としつつ、しっかりと守り抜いていくと同時に、中国に対しては、主張すべきは主張し、責任ある行動を強く求めていきます",
                "\r\n　南シナ海をめぐる問題についても、緊張を高めるいかなる行為にも強く反対し、力や威圧によらず、国際法に基づき紛争を平和的に解決することが重要であると改めて強調していきます",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は、論をまちません",
                "日本政府としては、これを、二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します",
                "今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます",
                "\r\n　竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます",
                "\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます",
                "日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　近隣諸国との関係に加え、北朝鮮との間では、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化の実現を目指します",
                "北朝鮮が前例のない頻度と態様で弾道ミサイル発射を繰り返していることは断じて容認できず、今後とも、米国を始めとする国際社会とも協力しながら、関連する国連安保理決議の完全な履行を進め、北朝鮮の非核化を目指します",
                "政権の最重要課題である拉致問題は時間的制約のある人道問題です",
                "全ての拉致被害者の一日も早い帰国を実現すべく、全力で取り組みます",
                "\r\n　中東の平和と安定は、我が国を含む国際社会の平和と繁栄に不可欠です",
                "引き続き、これまで中東各国と築いてきた良好な関係を生かし、米国を始めとする関係国とも連携しつつ、中東の緊張緩和と情勢の安定化に向け、積極的な外交努力を展開していきます",
                "\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます"
            ]
        },
        {
            "speech_id": "121113950X00220230307_003",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2023-03-07",
            "speech_text": "○国務大臣（林芳正君）　外交防衛委員会の開催に当たり、阿達委員長を始め、理事、委員各位に御挨拶申し上げるとともに、外交政策の所信について申し述べます。\r\n　今、世界は歴史の転換期にあります。ポスト冷戦時代の平和と繁栄を支えた法の支配に基づく自由で開かれた国際秩序は、パワーバランスの歴史的変化と地政学的競争の激化に伴い、重大な挑戦にさらされています。\r\n　国際秩序の根幹を揺るがすロシアによるウクライナ侵略は、一年以上たった今も続いています。私は二月にミュンヘンにおいて、本年の日本議長国下で初となるＧ７外相会合を主催し、法の支配に基づく国際秩序を堅持するというコミットメントを強調するとともに、ウクライナに対する支援を継続する決意を再確認しました。引き続き、Ｇ７を始めとする国際社会と緊密に連携しながら、対ロ制裁とウクライナ支援を強力に推し進めます。また、今般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています。\r\n　我が国の排他的経済水域内に落下した二月十八日のＩＣＢＭ級弾道ミサイル発射を含め、北朝鮮による核・ミサイル活動も活発化しています。北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます。\r\n　中国は、政治、経済、軍事等様々な面で国際社会への影響力を増し、それに伴い様々な難しい諸問題を提起しています。\r\n　このような挑戦に加え、国際社会が価値観の相違、利害の衝突を乗り越えて協力すべき諸課題も一層急迫の度を増しています。\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます。\r\n　まず、Ｇ７議長国及び安保理非常任理事国として、法の支配に基づく自由で開かれた国際秩序を堅持するための取組を更に推進します。一月に私自身が主催した法の支配に関する国連安保理閣僚級公開討論や、二月のミュンヘンでのＧ７外相会合でも法の支配の重要性を再確認しました。二月二十四日に岸田総理が主催したＧ７首脳テレビ会議においても、法の支配に基づく国際秩序を堅持することについて、Ｇ７の連帯は決して揺らぐことはないとの認識で一致しました。\r\n　日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてや、その使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます。同時に、エネルギー・食料安全保障を含む世界経済、ウクライナやインド太平洋を含む地域情勢、核軍縮・不拡散、経済安全保障、また、気候変動、保健、開発などといった地球規模の課題などへの対応を主導していきます。私自身が議長を務めるＧ７長野県軽井沢外相会合、また、Ｇ７大阪・堺貿易大臣会合などを通じ、Ｇ７の緊密な連携を推進していきます。Ｇ20議長国であるインドとも連携してまいります。\r\n　日米豪印での連携も格段に強化してきました。先週末のインドでの外相会合でも確認したとおり、力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます。\r\n　ＦＯＩＰの重要性は一層高まっています。日本は、外交的取組を強化する新たなプランの策定を進めるとともに、日米豪印に加え、ＦＯＩＰの実現に向けたパートナーとの連携を強化します。特に、友好協力五十周年を迎えるＡＳＥＡＮとは、十二月をめどに東京で開催する特別首脳会議の機会に、日・ＡＳＥＡＮ関係の将来のビジョンを打ち出す考えです。\r\n　ロシアによるウクライナ侵略は、食料、エネルギー価格の高騰などにより、中東、アフリカ等にも深刻な影響を与えています。偽情報による分断の試みという課題にも目を向けねばなりません。私自身、東南アジア、太平洋島嶼国、中央アジア、中東、アフリカ、中南米といった様々な地域への訪問も通じ、幅広い国との対話を強化してきました。日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します。\r\n　ロシアによるウクライナ侵略は、多国間主義をも脅かしています。安保理を始め国連が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます。さきに述べた一月の国連安保理閣僚級公開討論では、法の支配のための結集という私の呼びかけに多くの国から賛同いただきました。また、二月の国連総会緊急特別会合では、国連憲章の諸原則に基づくウクライナの平和とロシアによる侵略の即時停止を求める決議への支持を求め、全国連加盟国の七割以上を占める百四十一か国の賛成により採択されました。国連自身の機能強化のため、また、安保理改革の早期の進展のため、引き続き努力します。\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です。ＣＰＴＰＰのハイスタンダードの維持やＲＣＥＰ協定の透明性のある履行の確保に取り組むとともに、ＷＴＯ改革を主導します。デジタル分野でも、国際的なルールづくりで中心的な役割を果たします。ＩＰＥＦでも、具体的な成果に向けて引き続き建設的に議論に貢献します。日本企業の海外展開支援にも積極的に取り組むとともに、日本産食品に対する輸入規制措置の全廃に向け、政府一丸となって働きかけていきます。また、二〇二五年大阪・関西万博の成功に向け、引き続き力強く取り組みます。\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　国家安全保障戦略では、日本の安全保障に関わる総合的な国力の要素として、まず外交力を挙げています。外交実施体制の抜本的強化に取り組むとともに、防衛力の抜本的強化に裏打ちされた力強い外交を展開します。また、経済的威圧への対応を含む経済安全保障の推進に積極的に取り組んでいきます。\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます。米国とは、累次の会談機会を通じ、いかなる地域でも力による一方的な現状変更は決して受け入れられないことを確認してきました。日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを、安定と繁栄につなげていかねばなりません。そのため、日米同盟の役割及び任務の進化も踏まえ、同盟の抑止力、対処力の強化に日米で共に取り組んでいきます。さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し、辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします。\r\n　また、昨年立ち上げた経済版２プラス２を通じて、外交・安全保障と経済を一体として議論し、経済安全保障、ルールに基づく経済秩序の維持強化といった日米共通の課題について一層連携を強化していきます。\r\n　ロシアによるウクライナ侵略を受け、欧州とインド太平洋の安全保障は不可分との認識が広がる中、欧州諸国との防衛分野での協力も進展しています。引き続き、欧州諸国及びＥＵ、ＮＡＴＯによるインド太平洋への関与拡大に向けて具体的協力を進めていきます。\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます。国際賢人会議等の取組を進めていくとともに、Ｇ７広島サミットで力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます。\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます。\r\n　日本と中国の間には、様々な可能性とともに、尖閣諸島情勢を含む東シナ海、南シナ海における力による一方的な現状変更の試みや、中国による我が国周辺での一連の軍事活動、特に、排他的経済水域を含む日本近海への弾道ミサイルの着弾、また、中国が飛行させたと強く推定される我が国領空内で確認されていた特定の気球型の飛行物体を含め、数多くの課題や懸案が存在しています。また、台湾海峡の平和と安定も重要です。さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています。同時に、日中両国は地域と世界の平和と繁栄に対して大きな責任を有しています。中国とは、昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は、論をまちません。喫緊の懸案である旧朝鮮半島出身労働者問題について、六日、韓国政府による措置の発表がありました。日本政府としては、これを二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します。今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます。竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます。\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます。日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します。また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日ロ関係の中でも最優先事項の一つです。\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。最重要課題である拉致問題は時間的制約のある人道問題です。拉致問題の解決には一刻の猶予もありません。全ての拉致被害者の一日も早い帰国を実現すべく、全力で果断に取り組みます。\r\n　我々の擁護する国際秩序が国際社会の多数を占める開発途上国の人々の信頼に足るものであることを示すためにも、人類共通の課題への対応を主導しなければなりません。これを踏まえ、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的、効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの実現に向けた取組を加速します。そのために、開発協力大綱を本年前半をめどに改定します。\r\n　食料・エネルギー安全保障、気候変動問題、国際保健等に対する国際社会の対応を主導するとともに、プラスチック汚染、生物多様性の保全、深刻化する人道危機、難民・避難民、テロ、暴力的過激主義、男女共同参画などＳＤＧｓ達成に向けた諸課題にも積極的に取り組みます。\r\n　基本的な価値である人権の擁護のため、日本らしい人権外交を進めていきます。\r\n　以上の諸課題について、着実に具体的な成果を上げるため、人的体制、ＯＤＡの一層の拡充を含む財政基盤、ＤＸ推進を含めた外交・領事実施体制の抜本的強化と戦略的な対外発信に取り組むとともに、国際機関の日本人職員の増加、親日派、知日派育成、日系社会との連携強化に努めます。\r\n　また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます。各国の水際措置緩和に伴い国際的な交流が再活性化していることを踏まえ、海外における邦人の安全確保にも、引き続き万全を期します。\r\n　阿達委員長を始め、理事、委員各位の御指導と御理解を心よりお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121113950X00220230307/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、世界は歴史の転換期にあります",
                "また、今般ロシアが新戦略兵器削減条約の履行を停止する旨発表したことを強く懸念しています",
                "北朝鮮が繰り返す弾道ミサイルの発射等は断じて許されず、今後とも、日米、日米韓で緊密に連携して対応していきます",
                "\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます",
                "\r\n　日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてや、その使用はあってはならないものとして断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます",
                "先週末のインドでの外相会合でも確認したとおり、力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます",
                "偽情報による分断の試みという課題にも目を向けねばなりません",
                "日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します",
                "安保理を始め国連が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます",
                "国連自身の機能強化のため、また、安保理改革の早期の進展のため、引き続き努力します",
                "\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です",
                "\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています",
                "外交実施体制の抜本的強化に取り組むとともに、防衛力の抜本的強化に裏打ちされた力強い外交を展開します",
                "\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます",
                "日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを、安定と繁栄につなげていかねばなりません",
                "さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い全面返還を目指し、辺野古移設を進めるなど、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします",
                "\r\n　核軍縮・不拡散については、ヒロシマ・アクション・プランを始め、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます",
                "\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます",
                "また、台湾海峡の平和と安定も重要です",
                "さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています",
                "中国とは、昨年十一月の日中首脳会談で得られた前向きなモーメンタムを維持しながら、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は、論をまちません",
                "日本政府としては、これを二〇一八年の大法院判決により非常に厳しい状態にあった日韓関係を健全な関係に戻すためのものとして評価します",
                "今回の発表を契機とし、措置の実施とともに、日韓の政治、経済、文化等の分野における交流が力強く拡大していくことを期待しており、韓国側と緊密に意思疎通していきます",
                "竹島については、歴史的事実に照らしても、かつ国際法上も日本固有の領土であるとの基本的な立場に基づき、毅然と対応していきます",
                "\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます",
                "日ロ関係は、ロシアによるウクライナ侵略によって厳しい状況にあり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "拉致問題の解決には一刻の猶予もありません",
                "\r\n　我々の擁護する国際秩序が国際社会の多数を占める開発途上国の人々の信頼に足るものであることを示すためにも、人類共通の課題への対応を主導しなければなりません",
                "これを踏まえ、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的、効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの実現に向けた取組を加速します",
                "\r\n　基本的な価値である人権の擁護のため、日本らしい人権外交を進めていきます",
                "\r\n　また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます",
                "各国の水際措置緩和に伴い国際的な交流が再活性化していることを踏まえ、海外における邦人の安全確保にも、引き続き万全を期します"
            ]
        },
        {
            "speech_id": "121105261X01520230228_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○林国務大臣　本支援でございますが、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で、我が国にとって望ましい安全保障環境を創出するためには、我が国自身の防衛力の抜本的強化に加えまして、同志国の安全保障上の能力、抑止力を向上させることが不可欠である、こういう考えから、創設をする方針を示したものでございます。\r\n　本支援は、平和国家としての歩みを引き続き堅持しつつ、同志国のニーズに応えていくことを大前提としておりまして、予算が承認された暁には、そのための実施の方針を定めた上で支援を行っていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　本支援は、平和国家としての歩みを引き続き堅持しつつ、同志国のニーズに応えていくことを大前提としておりまして、予算が承認された暁には、そのための実施の方針を定めた上で支援を行っていく考えでございます"
            ]
        },
        {
            "speech_id": "121105261X01420230227_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○林国務大臣　今、小渕委員からお話がありましたように、日中両国間は、隣国であるがゆえに様々な問題があるわけでございます。尖閣諸島をめぐる情勢を含む東シナ海等における力による一方的な現状変更の試み、またロシアとの連携を含む中国の我が国周辺での軍事活動の活発化等は、日本を含む地域と国際社会の安全保障上の深刻な懸念事項であるわけでございます。\r\n　こうした課題また懸案について主張すべきは主張していくとともに、課題や懸案があるからこそ率直な対話を重ねていくということが重要であると考えております。\r\n　日中間でも昨年十一月に首脳会談が行われまして、安全保障分野における意思疎通の強化で一致してきております。私自身も、二月二日に秦剛外交部長との電話会談、また、先般ミュンヘンで行われました王毅外事工作委員会弁公室主任との会談でも、日中間の課題、懸案について我が国の立場を明確に伝えたところでございます。\r\n　こうした中で、二十二日でございますが、四年ぶりに日中安保対話が開催をされまして、日中防衛当局間における海空連絡メカニズムの下での日中防衛当局間ホットラインにつきまして、本年春頃の運用開始に向けて引き続き日中両国で調整していくこと、そして、日中間の様々な対話の枠組みを重層的に活用して、安全保障分野における日中間の意思疎通を継続、強化していくということで一致をしたところでございます。\r\n　今後とも、首脳、外相レベルを含むあらゆるレベルで、不測の事態を回避するため、中国側との意思疎通を緊密に行いまして、主張すべきは主張し、責任ある行動を強く求めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうした課題また懸案について主張すべきは主張していくとともに、課題や懸案があるからこそ率直な対話を重ねていくということが重要であると考えております",
                "\r\n　今後とも、首脳、外相レベルを含むあらゆるレベルで、不測の事態を回避するため、中国側との意思疎通を緊密に行いまして、主張すべきは主張し、責任ある行動を強く求めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "121105268X00120230220_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○林国務大臣　我が国が戦後最も厳しく複雑な安全保障環境に置かれる中で、まず優先されるべきは、今委員からも御指摘がありましたように、積極的な外交の展開でございます。\r\n　同時に、外交には裏づけとなる防衛力が必要であるわけであります。戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのかという観点から、政府としては、防衛力の抜本的強化を具体化したところでございます。\r\n　外交力、防衛力を含む総合的な国力、これを最大限活用していく必要がありまして、そうした中で、外務省としては、現実的な外交、これを積極的かつ力強く展開をしてまいります。\r\n　中国との間でのことについて御指摘がありましたが、中国との間では、様々な可能性とともに、数多くの課題や懸案が存在をしております。同時に、日中両国は、地域と世界の平和と安定に対して大きな責任を有しているわけでございます。中国とは、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する建設的かつ安定的な関係を日中双方の努力で構築をしてまいります。\r\n　このような観点から、私自身、二月二日に秦剛外交部長との間で電話会談を、また、先週土曜日でございますが、王毅外事工作委員会弁公室主任との間で会談を行いまして、日中関係に多くの課題や懸案があるからこそ対話が必要であるという旨を述べまして、秦剛部長及び王毅主任との間で、各分野の対話、これを着実に進めていくことで一致をしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　同時に、外交には裏づけとなる防衛力が必要であるわけであります",
                "戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのかという観点から、政府としては、防衛力の抜本的強化を具体化したところでございます",
                "\r\n　外交力、防衛力を含む総合的な国力、これを最大限活用していく必要がありまして、そうした中で、外務省としては、現実的な外交、これを積極的かつ力強く展開をしてまいります",
                "中国とは、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含め、首脳間を始めとする対話をしっかりと重ね、共通の課題については協力する建設的かつ安定的な関係を日中双方の努力で構築をしてまいります"
            ]
        },
        {
            "speech_id": "121105268X00120230220_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○林国務大臣　今お話がありましたように、国家間の紛争を予防していく上で、外交面での意思疎通を強化していくということは極めて重要であると考えております。\r\n　日中両国の間でも、昨年十一月の日中首脳会談、また、先ほどもお話ししました、ミュンヘンで行われた私と王毅主任との会談でも、首脳、外相レベルを含めて、あらゆるレベルで緊密に意思疎通を行っていくということを確認しております。\r\n　特に、安全保障の分野におきましては、日中防衛当局間の海空連絡メカニズムの下でのホットラインの早期運用開始で一致しているほか、二十二日には日中安保対話、これが開催される予定になっております。\r\n　今御提案のございました国際機関の設置についてでございますが、様々な角度から検討する必要があると考えられ、まずは、以上の点を含めまして、関係国間での恒常的な意思疎通、また対話等を積み重ねていくべく、一層努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　今お話がありましたように、国家間の紛争を予防していく上で、外交面での意思疎通を強化していくということは極めて重要であると考えております",
                "\r\n　今御提案のございました国際機関の設置についてでございますが、様々な角度から検討する必要があると考えられ、まずは、以上の点を含めまして、関係国間での恒常的な意思疎通、また対話等を積み重ねていくべく、一層努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105268X00120230220_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○林国務大臣　ロシアによるウクライナ侵略、これは力による一方的な現状変更の試みでありまして、国際秩序の根幹を揺るがす暴挙であります。明白な国際法違反であり、断じて許容できないと考えておりまして、ミュンヘンにおけるＧ７外相会合では、ウクライナ支援の継続とロシアに対する制裁、これを維持強化していくということで一致をし、Ｇ７としての結束を確認をするということができたわけでございます。\r\n　この五月のＧ７広島サミットで、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否をして、法の支配に基づく国際秩序を守り抜くとのＧ７の強い意思、これを力強く世界に示していきたいと思っております。我が国としては、議長国として、Ｇ７を始めとする同志国による厳しい対ロ制裁と強力なウクライナ支援の継続、強化について引き続き努力をしてまいります。\r\n　また、後段のお話の、我が国の防衛装備の海外移転についてでございますが、国連憲章を遵守するとの平和国家の基本理念とこれまでの平和国家としての歩みを堅持しつつ、我が国の防衛装備移転管理政策として厳格かつ慎重な対処を行ってきたところでございます。日本として、適切な形でＧ７を始めとする国際社会と連携して、今後も可能な限りの対ウクライナ支援を行っていくところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　ロシアによるウクライナ侵略、これは力による一方的な現状変更の試みでありまして、国際秩序の根幹を揺るがす暴挙であります",
                "明白な国際法違反であり、断じて許容できないと考えておりまして、ミュンヘンにおけるＧ７外相会合では、ウクライナ支援の継続とロシアに対する制裁、これを維持強化していくということで一致をし、Ｇ７としての結束を確認をするということができたわけでございます",
                "\r\n　この五月のＧ７広島サミットで、力による一方的な現状変更の試みや、ロシアが行っているような核兵器による威嚇、ましてやその使用はあってはならないものとして断固として拒否をして、法の支配に基づく国際秩序を守り抜くとのＧ７の強い意思、これを力強く世界に示していきたいと思っております",
                "我が国としては、議長国として、Ｇ７を始めとする同志国による厳しい対ロ制裁と強力なウクライナ支援の継続、強化について引き続き努力をしてまいります"
            ]
        },
        {
            "speech_id": "121105268X00120230220_207",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○林国務大臣　先ほど申し上げましたように、第三国間の関係については予断を持ってお答えすることは差し控えたいと思いますが、日米２プラス２等におきまして、外務当局と防衛当局が緊密に連携をして日米同盟の抑止力や対処力をしっかりと堅持をするということ自体は、大変大事なことであろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/207",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　先ほど申し上げましたように、第三国間の関係については予断を持ってお答えすることは差し控えたいと思いますが、日米２プラス２等におきまして、外務当局と防衛当局が緊密に連携をして日米同盟の抑止力や対処力をしっかりと堅持をするということ自体は、大変大事なことであろうかと思っております"
            ]
        },
        {
            "speech_id": "121105268X00120230220_213",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○林国務大臣　先ほど委員がおっしゃったように、必ずしも外務省の所管ということではない部分もございましたけれども、今、戦後最も厳しく複雑な安全保障環境に置かれる中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これはより一層高まっているというふうに思っておりまして、こうした中で、まず優先されるべきは積極的な外交の展開であろうと考えております。\r\n　同時に、外交には裏づけとなる防衛力が必要でありまして、戦後最も厳しく複雑な安全保障環境に対峙していく中で国民の命を守り抜けるのかという観点から、防衛力の抜本的強化を具体化をしたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/213",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○林国務大臣　先ほど委員がおっしゃったように、必ずしも外務省の所管ということではない部分もございましたけれども、今、戦後最も厳しく複雑な安全保障環境に置かれる中で、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これはより一層高まっているというふうに思っておりまして、こうした中で、まず優先されるべきは積極的な外交の展開であろうと考えております",
                "\r\n　同時に、外交には裏づけとなる防衛力が必要でありまして、戦後最も厳しく複雑な安全保障環境に対峙していく中で国民の命を守り抜けるのかという観点から、防衛力の抜本的強化を具体化をしたところでございます"
            ]
        },
        {
            "speech_id": "121105254X00120230123_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（林芳正君）　第二百十一回国会に当たり、外交政策の所信を申し述べます。\r\n　今、世界は、歴史の転換期にあります。ポスト冷戦時代の平和と繁栄を支えた法の支配に基づく自由で開かれた国際秩序は、パワーバランスの歴史的変化と地政学的競争の激化に伴い、重大な挑戦にさらされています。\r\n　ロシアによるウクライナ侵略は、引き続き国際秩序の根幹を揺るがしています。ウクライナの一部地域の違法な併合や無辜の民間人の殺害等の一連のロシアによる行為は、許されざる国際法違反です。また、日本は唯一の戦争被爆国として、ロシアによる核の威嚇は断じて受け入れることはできません。ましてや、その使用はあってはなりません。\r\n　欧州とインド太平洋地域の安全保障を切り離して論じることはもはやできません。日本は、いかなる地域においても力による一方的な現状変更の試みを許さないという強い決意を持って、Ｇ７を始めとする国際社会と引き続き緊密に連携をしながら、対露制裁とウクライナ支援を強力に推し進めます。\r\n　北朝鮮による核・ミサイル活動も活発化しています。昨年は、前例のない頻度と態様での弾道ミサイル等の発射がありました。核実験に向けた動きもあります。これらの一連の行為は、日本の安全保障への脅威のみならず、国際社会に対する明白かつ深刻な挑戦であり、断じて許されません。今後とも、日米、日米韓で安保理の場を含め緊密に連携して対応していきます。\r\n　中国は、政治、経済、軍事等様々な面で国際社会への影響力を増し、それに伴い様々な難しい諸問題を提起しています。そのような中国に対し、日本は、国際社会のルールに則り大国としての責任を果たすよう働きかけていきます。\r\n　このような挑戦に加え、国際社会が価値観の相違、利害の衝突を乗り越えて協力すべき諸課題も一層急迫の度を増しています。\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます。\r\n　まず、Ｇ７議長国及び安保理非常任理事国として、法の支配に基づく自由で開かれた国際秩序を堅持するための取組を更に推進します。\r\n　今回のウクライナ危機に際し、緊密に連携し、最も効果的に対応してきたのがＧ７です。本年、日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや核兵器による威嚇、その使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます。同時に、エネルギー、食料安全保障を含む世界経済、ウクライナやインド太平洋を含む地域情勢、核軍縮・不拡散、経済安全保障、また、気候変動、保健、開発などといった地球規模の課題などへの対応を主導していきます。私自身、昨年は十一回のＧ７外相会合に参加しました。本年は、私が議長を務めるＧ７長野県軽井沢外相会合などを通じ、Ｇ７の緊密な連携を推進していきます。Ｇ20議長国であるインドとの連携も重視してまいります。\r\n　日米豪印での連携も格段に強化してきました。力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます。\r\n　法の支配に基づくＦＯＩＰの重要性は一層高まっています。日本は、外交的取組を強化する新たなＦＯＩＰプランの策定を進めるとともに、日米豪印に加え、ＡＳＥＡＮや欧州、大洋州、中南米などのパートナーとの間で、ＦＯＩＰの実現に向けた連携を強化します。特に、友好協力五十周年を迎えるＡＳＥＡＮとは、十二月を目途に東京で開催する特別首脳会議の機会に、日・ＡＳＥＡＮ関係の将来のビジョンを打ち出す考えです。\r\n　国際秩序の動揺がもたらす危機は、世界のいずれの国、地域にとっても対岸の火事ではありません。ロシアによる侵略は、食料、エネルギー価格の高騰などにより、中東、アフリカ等にも深刻な影響を与えています。偽情報による分断の試みという課題にも目を向けねばなりません。私自身、昨年八月のＴＩＣＡＤ８、年末の東京での中央アジアプラス日本対話第九回外相会合、さらに先日の中南米訪問も通じ、幅広い国との対話を強化してきました。日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、地域、国際社会の安定化のため、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します。\r\n　ロシアによるウクライナ侵略は、多国間主義をも脅かしています。この現状を踏まえ、私自身、先日ニューヨークで主催した、法の支配に関する安保理閣僚級公開討論において、国際社会が複合的な危機に直面する中、法の支配の下に結束するよう各国に呼びかけました。\r\n　国連と安保理が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます。また、国連憲章の理念と原則に立ち戻り、国連の信頼を回復するため、国連自身の機能強化が必要です。安保理改革に向けては、議論のための議論ではなく、行動が必要です。日本、ドイツ、インド、ブラジルのＧ４に加え、米英仏、アフリカなど関係国とよく意思疎通しつつ、早期の進展のため引き続き努力します。また、ＰＫＯその他の国連の平和構築の取組にも引き続き貢献していきます。\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です。引き続き、自由貿易の旗振り役としてのリーダーシップを発揮し、ＣＰＴＰＰのハイスタンダードの維持やＲＣＥＰ協定の完全な履行の確保に取り組むとともに、ＷＴＯ改革を主導します。デジタル分野でも、信頼性のある自由なデータ流通の実現に向け、ＷＴＯ電子商取引交渉など、国際的なルール作りで中心的な役割を果たします。インド太平洋地域の経済秩序の維持強化のための重要な枠組みであるＩＰＥＦにおいても、ＩＰＥＦ参加国と緊密に連携しながら新たな枠組み作りに貢献します。\r\n　日本企業の海外展開支援にも積極的に取り組むとともに、日本産食品に対する輸入規制措置の全廃に向け、政府一丸となって働きかけていきます。また、二〇二五年大阪・関西万博の成功に向け、引き続き力強く取り組みます。\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面をしています。\r\n　日本の安全保障に関わる総合的な国力の要素の第一は外交力です。外交実施体制の抜本的強化に取り組みます。新たな国家安全保障戦略の下、防衛力の抜本的強化に裏打ちされた力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していきます。同時に、日本を守り抜く意思と能力を表す防衛力もまた他の手段では代替できません。日本自身の防衛力の抜本的強化の議論に引き続き貢献していきます。\r\n　また、経済安全保障を推進するため、同志国との一層の連携強化や新たな課題に対応する国際的な規範の形成に積極的に取り組んでいきます。\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます。就任後初めてワシントンＤＣを訪れた岸田総理は、つい先日、じっくりと時間をかけてバイデン大統領との間で日米首脳会談を行い、日米共同声明を発出しました。私自身も総理に同行したほか、浜田大臣と共に、ブリンケン国務長官、オースティン国防長官との間で２プラス２を行いました。\r\n　米国とは、累次の会談機会を通じ、いかなる地域でも力による一方的な現状変更は決して受け入れられないことを確認してきました。日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄に繋げていかねばなりません。\r\n　そのため、日米同盟の役割及び任務の進化も踏まえ、同盟の抑止力、対処力の強化に日米で共に取り組んでいきます。その際、同盟調整メカニズムを通じた二国間調整の更なる強化、平時における同盟の取組、日本の反撃能力の効果的な運用に向けた日米間の協力の深化、宇宙、サイバー、情報保全分野での協力、同盟の技術的優位性の確保のための技術協力や、新興技術への共同投資などを重点的に進めていきます。また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます。さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします。\r\n　また、昨年立ち上げた経済版２プラス２を通じて、外交、安全保障と経済を一体として議論し、経済安全保障、ルールに基づく経済秩序の維持強化といった日米共通の課題について一層連携を強化していきます。\r\n　欧州諸国及びＥＵ、ＮＡＴＯとも、この分野での連携が強化されています。昨年は、ＮＡＴＯ首脳会合に日本の総理大臣として初めて岸田総理が、外相会合に日本の外務大臣として初めて私が出席したほか、十二月には日英伊の三か国間による次期戦闘機の共同開発への合意を発表し、本年一月には日英円滑化協定に署名するなど、欧州諸国との防衛分野での協力も進展しています。引き続き、欧州諸国及びＥＵ、ＮＡＴＯによるインド太平洋への関与に向けて具体的協力を進めていきます。\r\n　核軍縮・不拡散については、引き続き同盟国である米国との信頼関係を基礎としつつ、岸田総理が昨年八月に提唱したヒロシマ・アクション・プランに沿って、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます。国際賢人会議等の核兵器のない世界に向けた国際社会の機運を高める取組を進めていくとともに、Ｇ７広島サミットでこうした観点から力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます。\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます。\r\n　日本と中国の間には、様々な可能性とともに、尖閣諸島情勢を含む東シナ海、南シナ海における力による一方的な現状変更の試みや、中国による台湾周辺での一連の軍事活動、特に、排他的経済水域を含む日本近海への弾道ミサイルの着弾を含め、数多くの課題や懸案が存在しています。また、台湾海峡の平和と安定も重要です。さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています。同時に、日中両国は地域と世界の平和と繁栄に対して大きな責任を有しています。中国とは、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は論を俟ちません。国交正常化以来築いてきた友好協力関係の基盤に基づき、日韓関係を健全な関係に戻し、更に発展させていく必要があり、昨年十一月の日韓首脳会談の結果も踏まえ、私と朴振長官との間を含め、韓国政府と緊密に意思疎通していきます。また、竹島は、歴史的事実に照らしても、かつ国際法上も日本固有の領土です。この基本的な立場に基づき、毅然と対応していきます。\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます。日露関係は、ロシアによるウクライナ侵略によって厳しい状況であり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します。また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日露関係の中でも最優先事項の一つです。\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。最重要課題である拉致問題は時間的制約のある人道問題です。拉致問題の解決には一刻の猶予もありません。全ての拉致被害者の一日も早い帰国を実現すべく、全力で果断に取り組みます。\r\n　我々の擁護する国際秩序が世界の人々の信頼に足るものであるために、人類共通の課題への対応を主導していかねばなりません。国際社会の多数を占める開発途上国は、複雑化する国際情勢と地球規模課題の深刻化の中で、安定的な発展を見通すことが困難な状況に陥っています。こうした中で、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的、効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの理念の実現に向けた取組を加速します。そのために、開発協力大綱を本年前半を目処に改定します。\r\n　ロシアのウクライナ侵略による食料価格の高騰に対しては、国際機関や同志国との連携に加え、ＴＩＣＡＤプロセス等を通じて、脆弱性を抱える国々の支援に取り組んでいきます。\r\n　気候変動は人類共通の課題であり、国際社会全体が連携して取り組むべき重要な課題です。ウクライナ情勢を受けて、エネルギー安全保障の強化との両立が重要な課題となっていますが、昨年十一月開催されたＣＯＰ27の成果の上に、引き続き気候変動問題に取り組むとともに、一・五度目標に沿った排出削減努力を含め、全締約国の更なる行動を呼びかけていきます。\r\n　国際保健は、人々の健康のみならず、経済、社会、安全保障にも直結する重要な課題です。新型コロナの経験も踏まえつつ、ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防、備え、対応の強化に資する国際的な枠組みの強化や、新型コロナで後退した国際保健課題への対応を主導していきます。\r\n　プラスチック汚染、生物多様性の保全、深刻化する人道危機、難民・避難民、テロ、暴力的過激主義、男女共同参画など、ＳＤＧｓ達成に向けた諸課題にも積極的に取り組みます。\r\n　基本的な価値である人権の擁護のため、深刻な人権侵害に対してしっかり声を上げるとともに、努力をしている国に対しては対話と協力によりその取組を促す、日本らしい人権外交を進めていきます。\r\n　以上の諸課題について、着実に具体的な成果を挙げるためには、機動的な外交実施体制を確保するとともに、外交活動の最前線に立つ在外職員等の勤務環境や生活基盤を強化することが不可欠であり、為替、物価高の影響を受ける各種手当等の改善に取り組んでいきます。さらに、人的体制、ＯＤＡの一層の拡充を含む財政基盤、ＤＸ推進を含めた外交実施体制の抜本的強化と戦略的な対外発信に取り組むとともに、日本人国際機関職員の増加、親日派、知日派育成、日系社会との連携強化に努めます。また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます。水際措置緩和に伴い国際的な交流が再活性化していることを踏まえ、在外邦人の安全確保にも引き続き万全を期します。\r\n　議員各位、そして国民の皆様の御理解と御協力を心よりお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00120230123/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、世界は、歴史の転換期にあります",
                "ウクライナの一部地域の違法な併合や無辜の民間人の殺害等の一連のロシアによる行為は、許されざる国際法違反です",
                "また、日本は唯一の戦争被爆国として、ロシアによる核の威嚇は断じて受け入れることはできません",
                "ましてや、その使用はあってはなりません",
                "\r\n　欧州とインド太平洋地域の安全保障を切り離して論じることはもはやできません",
                "日本は、いかなる地域においても力による一方的な現状変更の試みを許さないという強い決意を持って、Ｇ７を始めとする国際社会と引き続き緊密に連携をしながら、対露制裁とウクライナ支援を強力に推し進めます",
                "これらの一連の行為は、日本の安全保障への脅威のみならず、国際社会に対する明白かつ深刻な挑戦であり、断じて許されません",
                "そのような中国に対し、日本は、国際社会のルールに則り大国としての責任を果たすよう働きかけていきます",
                "\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます",
                "本年、日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや核兵器による威嚇、その使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を力強く示していきます",
                "Ｇ20議長国であるインドとの連携も重視してまいります",
                "力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野の実践的協力を進めていきます",
                "\r\n　国際秩序の動揺がもたらす危機は、世界のいずれの国、地域にとっても対岸の火事ではありません",
                "偽情報による分断の試みという課題にも目を向けねばなりません",
                "日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、地域、国際社会の安定化のため、法の支配に基づく秩序の重要性を共有し、共に維持強化していくための努力を継続します",
                "この現状を踏まえ、私自身、先日ニューヨークで主催した、法の支配に関する安保理閣僚級公開討論において、国際社会が複合的な危機に直面する中、法の支配の下に結束するよう各国に呼びかけました",
                "\r\n　国連と安保理が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます",
                "また、国連憲章の理念と原則に立ち戻り、国連の信頼を回復するため、国連自身の機能強化が必要です",
                "安保理改革に向けては、議論のための議論ではなく、行動が必要です",
                "また、ＰＫＯその他の国連の平和構築の取組にも引き続き貢献していきます",
                "\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です",
                "新たな国家安全保障戦略の下、防衛力の抜本的強化に裏打ちされた力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していきます",
                "同時に、日本を守り抜く意思と能力を表す防衛力もまた他の手段では代替できません",
                "日本自身の防衛力の抜本的強化の議論に引き続き貢献していきます",
                "\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます",
                "日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを安定と繁栄に繋げていかねばなりません",
                "また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます",
                "さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします",
                "国際賢人会議等の核兵器のない世界に向けた国際社会の機運を高める取組を進めていくとともに、Ｇ７広島サミットでこうした観点から力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます",
                "\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます",
                "また、台湾海峡の平和と安定も重要です",
                "さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています",
                "中国とは、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "北朝鮮への対応等を念頭に、安全保障面を含め、日韓、日米韓の戦略的連携を強化していくことの重要性は論を俟ちません",
                "また、竹島は、歴史的事実に照らしても、かつ国際法上も日本固有の領土です",
                "\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます",
                "日露関係は、ロシアによるウクライナ侵略によって厳しい状況であり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "拉致問題の解決には一刻の猶予もありません",
                "\r\n　我々の擁護する国際秩序が世界の人々の信頼に足るものであるために、人類共通の課題への対応を主導していかねばなりません",
                "\r\n　気候変動は人類共通の課題であり、国際社会全体が連携して取り組むべき重要な課題です",
                "新型コロナの経験も踏まえつつ、ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防、備え、対応の強化に資する国際的な枠組みの強化や、新型コロナで後退した国際保健課題への対応を主導していきます",
                "\r\n　基本的な価値である人権の擁護のため、深刻な人権侵害に対してしっかり声を上げるとともに、努力をしている国に対しては対話と協力によりその取組を促す、日本らしい人権外交を進めていきます",
                "\r\n　以上の諸課題について、着実に具体的な成果を挙げるためには、機動的な外交実施体制を確保するとともに、外交活動の最前線に立つ在外職員等の勤務環境や生活基盤を強化することが不可欠であり、為替、物価高の影響を受ける各種手当等の改善に取り組んでいきます",
                "また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます"
            ]
        },
        {
            "speech_id": "121115254X00120230123_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-01-23",
            "speech_text": "○国務大臣（林芳正君）　第二百十一回国会に当たり、外交政策の所信を申し述べます。\r\n　今、世界は、歴史の転換期にあります。ポスト冷戦時代の平和と繁栄を支えた法の支配に基づく自由で開かれた国際秩序は、パワーバランスの歴史的変化と地政学的競争の激化に伴い、重大な挑戦にさらされています。\r\n　ロシアによるウクライナ侵略は、引き続き国際秩序の根幹を揺るがしています。ウクライナの一部地域の違法な併合や無辜の民間人の殺害等の一連のロシアによる行為は、許されざる国際法違反です。また、日本は唯一の戦争被爆国として、ロシアによる核の威嚇は断じて受け入れることはできません。ましてや、その使用はあってはなりません。\r\n　欧州とインド太平洋地域の安全保障を切り離して論じることはもはやできません。日本は、いかなる地域においても、力による一方的な現状変更の試みを許さないという強い決意を持って、Ｇ７を始めとする国際社会と引き続き緊密に連携しながら、対露制裁とウクライナ支援を強力に推し進めます。\r\n　北朝鮮による核・ミサイル活動も活発化しています。昨年は、前例のない頻度と態様での弾道ミサイル等の発射がありました。核実験に向けた動きもあります。これらの一連の行為は、日本の安全保障への脅威のみならず、国際社会に対する明白かつ深刻な挑戦であり、断じて許されません。今後とも、日米、日米韓で安保理の場を含め緊密に連携して対応していきます。\r\n　中国は、政治、経済、軍事等様々な面で、国際社会への影響力を増し、それに伴い様々な難しい諸問題を提起しています。そのような中国に対し、日本は、国際社会のルールに則り大国としての責任を果たすよう働きかけていきます。\r\n　このような挑戦に加え、国際社会が価値観の相違、利害の衝突を乗り越えて協力すべき諸課題も一層急迫の度を増しています。\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます。\r\n　まず、Ｇ７議長国及び安保理非常任理事国として、法の支配に基づく自由で開かれた国際秩序を堅持するための取組を更に推進します。\r\n　今回のウクライナ危機に際し、緊密に連携し、最も効果的に対応してきたのがＧ７です。本年、日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや核兵器による威嚇、その使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を、力強く示していきます。同時に、エネルギー・食料安全保障を含む世界経済、ウクライナやインド太平洋を含む地域情勢、核軍縮・不拡散、経済安全保障、また、気候変動、保健、開発などといった地球規模の課題などへの対応を主導していきます。私自身、昨年は十一回のＧ７外相会合に参加をしました。本年は、私が議長を務めるＧ７長野県軽井沢外相会合などを通じ、Ｇ７の緊密な連携を推進していきます。Ｇ20議長国であるインドとの連携も重視してまいります。\r\n　日米豪印での連携も格段に強化してきました。力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野での実践的協力を進めていきます。\r\n　法の支配に基づくＦＯＩＰの重要性は一層高まっています。日本は、外交的取組を強化する新たなＦＯＩＰプランの策定を進めるとともに、日米豪印に加え、ＡＳＥＡＮや欧州、大洋州、中南米などのパートナーとの間で、ＦＯＩＰの実現に向けた連携を強化します。特に、友好協力五十周年を迎えるＡＳＥＡＮとは、十二月を目途に東京で開催する特別首脳会議の機会に、日ＡＳＥＡＮ関係の将来のビジョンを打ち出す考えです。\r\n　国際秩序の動揺がもたらす危機は、世界のいずれの国・地域にとっても対岸の火事ではありません。ロシアによる侵略は、食料・エネルギー価格の高騰などにより、中東・アフリカ等にも深刻な影響を与えています。偽情報による分断の試みという課題にも目を向けねばなりません。私自身、昨年八月のＴＩＣＡＤ８、年末の東京での「中央アジア＋日本」対話・第九回外相会合、さらに先日の中南米訪問も通じ、幅広い国との対話を強化してきました。日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、地域・国際社会の安定化のため、法の支配に基づく秩序の重要性を共有し、共に維持・強化していくための努力を継続します。\r\n　ロシアによるウクライナ侵略は、多国間主義をも脅かしています。この現状を踏まえ、私自身、先日ニューヨークで主催した法の支配に関する安保理閣僚級公開討論において、国際社会が複合的な危機に直面する中、法の支配の下に結束するよう各国に呼びかけました。\r\n　国連と安保理が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます。また、国連憲章の理念と原則に立ち戻り、国連の信頼を回復するため、国連自身の機能強化が必要です。安保理改革に向けては、議論のための議論ではなく、行動が必要です。日本、ドイツ、インド、ブラジルのＧ４に加え、米英仏、アフリカなど関係国とよく意思疎通しつつ、早期の進展のため引き続き努力します。また、ＰＫＯその他の国連の平和構築の取組にも引き続き貢献していきます。\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です。引き続き、自由貿易の旗振り役としてのリーダーシップを発揮し、ＣＰＴＰＰのハイスタンダードの維持やＲＣＥＰ協定の完全な履行の確保に取り組むとともに、ＷＴＯ改革を主導します。デジタル分野でも、信頼性のある自由なデータ流通の実現に向け、ＷＴＯ電子商取引交渉など、国際的なルール作りで中心的な役割を果たします。インド太平洋地域の経済秩序の維持・強化のための重要な枠組みであるＩＰＥＦにおいても、ＩＰＥＦ参加国と緊密に連携しながら新たな枠組み作りに貢献します。\r\n　日本企業の海外展開支援にも積極的に取り組むとともに、日本産食品に対する輸入規制措置の全廃に向け、政府一丸となって働きかけていきます。また、二〇二五年大阪・関西万博の成功に向け引き続き力強く取り組みます。\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています。\r\n　日本の安全保障に関わる総合的な国力の要素の第一は外交力です。外交実施体制の抜本的強化に取り組みます。新たな国家安全保障戦略の下、防衛力の抜本的強化に裏打ちされた力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していきます。同時に、日本を守り抜く意思と能力を表す防衛力もまた他の手段では代替できません。日本自身の防衛力の抜本的強化の議論に、引き続き貢献していきます。\r\n　また、経済安全保障を推進するため、同志国との一層の連携強化や新たな課題に対応する国際的な規範の形成に積極的に取り組んでいきます。\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます。就任後初めてワシントンＤＣを訪れた岸田総理はつい先日、じっくりと時間をかけてバイデン大統領との間で日米首脳会談を行い、日米共同声明を発出しました。私自身も総理に同行したほか、浜田大臣と共にブリンケン国務長官、オースティン国防長官との間で「２＋２」を行いました。\r\n　米国とは、累次の会談機会を通じ、いかなる地域でも力による一方的な現状変更は決して受け入れられないことを確認してきました。日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを、安定と繁栄に繋げていかねばなりません。\r\n　そのため、日米同盟の役割及び任務の進化も踏まえ、同盟の抑止力・対処力の強化に日米で共に取り組んでいきます。その際、同盟調整メカニズムを通じた二国間調整の更なる強化、平時における同盟の取組、日本の反撃能力の効果的な運用に向けた日米間の協力の深化、宇宙・サイバー・情報保全分野での協力、同盟の技術的優位性の確保のための技術協力や、新興技術への共同投資などを、重点的に進めていきます。また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます。さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします。\r\n　また、昨年立ち上げた経済版「２＋２」を通じて、外交・安全保障と経済を一体として議論し、経済安全保障、ルールに基づく経済秩序の維持・強化といった日米共通の課題について、一層連携を強化していきます。\r\n　欧州諸国及びＥＵ、ＮＡＴＯとも、この分野での連携が強化されています。昨年は、ＮＡＴＯ首脳会合に日本の総理大臣として初めて岸田総理が、外相会合に日本の外務大臣として初めて私が出席したほか、十二月には日英伊の三か国間による次期戦闘機の共同開発への合意を発表し、本年一月には日英円滑化協定に署名するなど、欧州諸国との防衛分野での協力も進展しています。引き続き、欧州諸国及びＥＵ、ＮＡＴＯによるインド太平洋への関与に向けて具体的協力を進めていきます。\r\n　核軍縮・不拡散については、引き続き同盟国である米国との信頼関係を基礎としつつ、岸田総理が昨年八月に提唱したヒロシマ・アクション・プランに沿って、核兵器のない世界に向けた現実的かつ実践的な取組を進めていきます。国際賢人会議等の核兵器のない世界に向けた国際社会の機運を高める取組を進めていくとともに、Ｇ７広島サミットでこうした観点から力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます。\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます。\r\n　日本と中国の間には、様々な可能性と共に、尖閣諸島情勢を含む東シナ海、南シナ海における力による一方的な現状変更の試みや、中国による台湾周辺での一連の軍事活動、特に、排他的経済水域を含む日本近海への弾道ミサイルの着弾を含め、数多くの課題や懸案が存在しています。また、台湾海峡の平和と安定も重要です。さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています。同時に日中両国は、地域と世界の平和と繁栄に対して大きな責任を有しています。中国とは、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です。\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です。北朝鮮への対応等を念頭に、安全保障面を含め、日韓・日米韓の戦略的連携を強化していくことの重要性は、論を俟ちません。国交正常化以来築いてきた友好協力関係の基盤に基づき、日韓関係を健全な関係に戻し、更に発展させていく必要があり、昨年十一月の日韓首脳会談の結果も踏まえ、私と朴振長官との間を含め、韓国政府と緊密に意思疎通していきます。また、竹島は、歴史的事実に照らしても、かつ、国際法上も日本固有の領土です。この基本的な立場に基づき、毅然と対応していきます。\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます。日露関係は、ロシアによるウクライナ侵略によって厳しい状況であり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します。また、北方墓参を始めとした北方四島交流等事業の再開は、今後の日露関係の中でも最優先事項の一つです。\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します。最重要課題である拉致問題は時間的制約のある人道問題です。拉致問題の解決には一刻の猶予もありません。全ての拉致被害者の一日も早い帰国を実現すべく、全力で果断に取り組みます。\r\n　我々の擁護する国際秩序が世界の人々の信頼に足るものであるために、人類共通の課題への対応を主導していかねばなりません。国際社会の多数を占める開発途上国は、複雑化する国際情勢と地球規模課題の深刻化の中で、安定的な発展を見通すことが困難な状況に陥っています。こうした中で、新たな時代における人間の安全保障の理念に立脚しつつ、最も重要な外交ツールの一つであるＯＤＡをより一層拡充し、戦略的・効果的な活用を通じて、ＳＤＧｓの達成やＦＯＩＰの理念の実現に向けた取組を加速します。そのために、開発協力大綱を本年前半を目処に改定します。\r\n　ロシアのウクライナ侵略による食料価格の高騰に対しては、国際機関や同志国との連携に加え、ＴＩＣＡＤプロセス等を通じて、脆弱性を抱える国々の支援に取り組んでいきます。\r\n　気候変動は人類共通の課題であり、国際社会全体が連携して取り組むべき重要な課題です。ウクライナ情勢を受けて、エネルギー安全保障の強化との両立が重要な課題となっていますが、昨年十一月開催されたＣＯＰ27の成果の上に、引き続き気候変動問題に取り組むとともに、一・五度目標に沿った排出削減努力を含め、全締約国の更なる行動を呼びかけていきます。\r\n　国際保健は、人々の健康のみならず、経済、社会、安全保障にも直結する重要な課題です。新型コロナの経験も踏まえつつ、ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防・備え・対応の強化に資する国際的な枠組みの強化や、新型コロナで後退した国際保健課題への対応を主導していきます。\r\n　プラスチック汚染、生物多様性の保全、深刻化する人道危機、難民・避難民、テロ・暴力的過激主義、男女共同参画などＳＤＧｓ達成に向けた諸課題にも積極的に取り組みます。\r\n　基本的な価値である人権の擁護のため、深刻な人権侵害に対してしっかり声を上げるとともに、努力している国に対しては、対話と協力によりその取組を促す、日本らしい人権外交を進めていきます。\r\n　以上の諸課題について、着実に具体的な成果を挙げるためには、機動的な外交実施体制を確保するとともに、外交活動の最前線に立つ在外職員等の勤務環境や生活基盤を強化することが不可欠であり、為替・物価高の影響を受ける各種手当等の改善に取り組んでいきます。さらに、人的体制、ＯＤＡの一層の拡充を含む財政基盤、ＤＸ推進を含めた外交実施体制の抜本的強化と戦略的な対外発信に取り組むとともに、日本人国際機関職員の増加、親日派・知日派育成、日系社会との連携強化に努めます。また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます。水際措置緩和に伴い国際的な交流が再活性化していることを踏まえ、在外邦人の安全確保にも、引き続き万全を期します。\r\n　議員各位、そして国民の皆様の御理解と御協力を心よりお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X00120230123/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、世界は、歴史の転換期にあります",
                "ウクライナの一部地域の違法な併合や無辜の民間人の殺害等の一連のロシアによる行為は、許されざる国際法違反です",
                "また、日本は唯一の戦争被爆国として、ロシアによる核の威嚇は断じて受け入れることはできません",
                "ましてや、その使用はあってはなりません",
                "\r\n　欧州とインド太平洋地域の安全保障を切り離して論じることはもはやできません",
                "日本は、いかなる地域においても、力による一方的な現状変更の試みを許さないという強い決意を持って、Ｇ７を始めとする国際社会と引き続き緊密に連携しながら、対露制裁とウクライナ支援を強力に推し進めます",
                "これらの一連の行為は、日本の安全保障への脅威のみならず、国際社会に対する明白かつ深刻な挑戦であり、断じて許されません",
                "そのような中国に対し、日本は、国際社会のルールに則り大国としての責任を果たすよう働きかけていきます",
                "\r\n　こうした情勢の中で、引き続き、普遍的価値を守り抜く覚悟、日本の平和と安全を守り抜く覚悟、そして、地球規模の課題に向き合い国際社会を主導する覚悟、これら三つの覚悟を持って、対応力の高い、低重心の姿勢で外交を展開していきます",
                "本年、日本がＧ７議長国として開催する広島サミットでは、力による一方的な現状変更の試みや核兵器による威嚇、その使用を断固として拒否し、法の支配に基づく国際秩序を守り抜くというＧ７の意志を、力強く示していきます",
                "Ｇ20議長国であるインドとの連携も重視してまいります",
                "力による一方的な現状変更をいかなる地域においても許さないとの決意を示しながら、自由で開かれたインド太平洋、ＦＯＩＰの実現に向けた幅広い分野での実践的協力を進めていきます",
                "\r\n　国際秩序の動揺がもたらす危機は、世界のいずれの国・地域にとっても対岸の火事ではありません",
                "偽情報による分断の試みという課題にも目を向けねばなりません",
                "日本として、あらゆる地域の国々との間で築き上げてきたきめ細やかな地域外交を礎に、地域・国際社会の安定化のため、法の支配に基づく秩序の重要性を共有し、共に維持・強化していくための努力を継続します",
                "この現状を踏まえ、私自身、先日ニューヨークで主催した法の支配に関する安保理閣僚級公開討論において、国際社会が複合的な危機に直面する中、法の支配の下に結束するよう各国に呼びかけました",
                "\r\n　国連と安保理が試練を迎える中、各国との緊密な対話を通じて安保理が本来の責任を果たせるよう積極的に貢献していきます",
                "また、国連憲章の理念と原則に立ち戻り、国連の信頼を回復するため、国連自身の機能強化が必要です",
                "安保理改革に向けては、議論のための議論ではなく、行動が必要です",
                "また、ＰＫＯその他の国連の平和構築の取組にも引き続き貢献していきます",
                "\r\n　ルールに基づく自由で公正な経済秩序は、日本はもちろん、世界の成長と繁栄の基盤です",
                "\r\n　日本は、戦後最も厳しく複雑な安全保障環境に直面しています",
                "新たな国家安全保障戦略の下、防衛力の抜本的強化に裏打ちされた力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出していきます",
                "同時に、日本を守り抜く意思と能力を表す防衛力もまた他の手段では代替できません",
                "日本自身の防衛力の抜本的強化の議論に、引き続き貢献していきます",
                "\r\n　同時に、日本の外交・安全保障政策の基軸である日米同盟も更に深化させていきます",
                "日米にとって戦略的に最も重要なインド太平洋地域のポテンシャルを、安定と繁栄に繋げていかねばなりません",
                "また、米国による拡大抑止が信頼でき、強靱なものであり続けることを確保するための努力も続けていきます",
                "さらに、日本における米軍の態勢の一層の最適化に向けた取組を進めるとともに、普天間飛行場の一日も早い辺野古移設を始め、地元の負担軽減と在日米軍の安定的駐留に全力を尽くします",
                "国際賢人会議等の核兵器のない世界に向けた国際社会の機運を高める取組を進めていくとともに、Ｇ７広島サミットでこうした観点から力強いメッセージを発信できるよう、Ｇ７メンバー等と議論を深めていきます",
                "\r\n　日本及び地域の平和と安全を維持すべく、近隣国等との間の難しい問題に正面から対応しつつ、安定的な関係を築いていきます",
                "また、台湾海峡の平和と安定も重要です",
                "さらに、新疆ウイグル自治区の人権状況や香港情勢についても深刻に懸念しています",
                "中国とは、主張すべきは主張し、責任ある行動を求めつつ、諸懸案も含め対話をしっかりと重ね、共通の諸課題については協力するという建設的かつ安定的な日中関係の構築を日中双方の努力で加速していくことが重要です",
                "\r\n　韓国は、国際社会における様々な課題への対応に協力していくべき重要な隣国です",
                "北朝鮮への対応等を念頭に、安全保障面を含め、日韓・日米韓の戦略的連携を強化していくことの重要性は、論を俟ちません",
                "また、竹島は、歴史的事実に照らしても、かつ、国際法上も日本固有の領土です",
                "\r\n　ロシアとの関係については、日本の国益を守る形で対応していきます",
                "日露関係は、ロシアによるウクライナ侵略によって厳しい状況であり、平和条約交渉の展望を語れる状況にはありませんが、日本として、領土問題を解決し、平和条約を締結するとの方針を堅持します",
                "\r\n　北朝鮮との間では、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、日朝国交正常化の実現を目指します",
                "拉致問題の解決には一刻の猶予もありません",
                "\r\n　我々の擁護する国際秩序が世界の人々の信頼に足るものであるために、人類共通の課題への対応を主導していかねばなりません",
                "\r\n　気候変動は人類共通の課題であり、国際社会全体が連携して取り組むべき重要な課題です",
                "新型コロナの経験も踏まえつつ、ユニバーサル・ヘルス・カバレッジの達成に向け、将来の健康危機に対する予防・備え・対応の強化に資する国際的な枠組みの強化や、新型コロナで後退した国際保健課題への対応を主導していきます",
                "\r\n　基本的な価値である人権の擁護のため、深刻な人権侵害に対してしっかり声を上げるとともに、努力している国に対しては、対話と協力によりその取組を促す、日本らしい人権外交を進めていきます",
                "また、佐渡島の金山の世界遺産登録に向け、外務省としてもしっかりと役割を果たしていきます"
            ]
        }
    ]
}