{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "120105254X00220200122_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-22",
            "speech_text": "○二階俊博君　私は、自由民主党・無所属の会を代表して、安倍晋三内閣総理大臣に質問をいたします。（拍手）\r\n　まず、一昨年、昨年と立て続けに発生しました風水害によりお亡くなりになられた多くの方々に、心からお悔やみを申し上げます。また、被災された皆様に深甚なるお見舞いを申し上げたいと思います。\r\n　東日本大震災で被災され、いまだに御不便なお住まいを続けておられる約七千名の皆様にも、我々は決して皆様の御不自由な生活のことを忘れてはいないということをここで改めて申し上げ、対策にこれから取り組んでいきたいと思っております。\r\n　私たちは、復旧復興の手を決して緩めないことを改めてお誓い申し上げ、質問に入ります。\r\n　我々は一人の命も自然災害では失わないという強い決意を持って、国土強靱化国民運動を始めました。二〇一一年の十月のことであります。\r\n　事前の防災、減災のための予算はゼロからのスタートでありましたが、九年目を迎えた今、皆様の御協力で、令和二年度予算案では四兆円を超える規模にまで持ってくることができました。\r\n　平成三十年十二月には、三カ年で講ずべき緊急対策として、事業費七兆円、国費三・五兆円もの予算を確保することができました。昨年策定された新たな経済対策に基づく令和元年度補正予算案まで加えますと、実に、事業費十兆円、国費五兆円もの規模になります。\r\n　それでもまだ公共資本の整備は追いついてはおりません。自然災害の猛威から身を守るためには、このスピードを加速させ、今できることは全てやり尽くすという覚悟で、予算、組織、定員、体制をつくることが必要であります。これには多くの国民の皆さんの切なる願いが集まっているのであります。\r\n　令和二年度までは臨時特別の措置がとられていますが、令和三年度以降も手を緩めることなく、しっかりとした予算措置を行うよう、政府には強く要望しておきたいと思います。安倍総理の答弁を求めます。\r\n　地球規模の気候変動に伴い、近ごろは降雨量が増加し、海面水位が上昇し、水災害が頻発化、激甚化している現状であります。一昨年、昨年の水害を見ましても、その影響は明らかであります。\r\n　防災・減災、国土強靱化のためには、必要な事業を明記した中長期的な見通しをつくることがまず必要であります。また、ハード対策だけではなくて、ソフト対策も必要であります。国によるリスクマネジメントと、国と国民とのリスクコミュニケーションの徹底が必要であります。\r\n　このように、国土強靱化の地平線を見据えた政策の充実が焦眉の急であるという考えでありますが、安倍総理御自身のお考えをお示しいただきたいと思います。\r\n　日本は災害頻発国であります。いついかなる災害がどこで起こるかわかりません。そのためにも、自分だけは大丈夫、安心という過信をすることなく、日ごろから万全の備えをしておくことが肝要であります。安心は安全の敵だと言われますが、この基本を徹底することも大事なことであります。\r\n　私たちは、これからも気を緩めることなく、国土強靱化を強力に推進してまいります。\r\n　国土強靱化は世界にも広がりを見せています。\r\n　二〇一五年十二月の国連総会で、実に百九十二カ国の賛成で十一月五日を世界津波の日に制定することができました。そして、翌年からは、世界各国の高校生とともに津波の脅威とその対策を学ぶ、世界津波の日高校生サミットが始まり、ことしで五回目を迎えました。過去の開催では、開催地にちなみ、沖縄ではユイマールの心を、北海道ではアイヌ語のイランカラプテの心を大会のキーコンセプトに据えました。我々は全ての人の心と大自然に寄り添いながら、力を合わせて生き抜いていかなければならないという決意を表現したものであります。\r\n　何よりも命が大事、そして、寄り添い、助け合い、互いにきずなを深め合う心が大事だという気持ちからであります。決して上からの目線の思いやりではなく、思い合わせの哲学こそ国土強靱化哲学の真髄であり、この哲学を世界に広げていきたいと考えているところであります。\r\n　国土強靱化への思いについて、武田国土強靱化担当大臣にお伺いしたいと思います。\r\n　昨年の天皇陛下御即位をお祝いする国民祭典において、天皇陛下にささげる楽曲のテーマが「Ｒａｙ　Ｏｆ　Ｗａｔｅｒ」だったのはまことに象徴的でありました。国土強靱化でも世界の水問題に取り組んでいます。\r\n　二〇一七年七月二十日、国連本部において、当時の皇太子殿下のビデオでの御講演をいただいた後で、私は水の未来についてスピーチを行いました。\r\n　水は、生命の基本であり、ＳＤＧｓの基本的なゴールになっています。世界の水問題は日本がリードして解決を図るべきだと思います。\r\n　天皇陛下になられても水に関する御研究は続けられると伺っています。日本人として水の未来戦略を確立することこそ、令和の新時代における我々の責務であると考えます。\r\n　安倍総理の、世界の水問題への対応方針をお伺いしたいと思います。\r\n　昨年十月の消費税八％から一〇％までの引上げに際し、日本の行財政にとって、また全世代型社会保障の安定性にとって、確固たる基盤が築けたという意味で大変意義深いものでありました。政策の実現をもたらしたのは、言うまでもなく政治の安定であります。\r\n　今後とも、政府・与党一体となって、この安定がいささかも揺るぐことのないよう、お互いに粉骨砕身の努力が必要であります。\r\n　一方、消費税アップの弊害、さらには東京オリンピック・パラリンピック後の景気後退を懸念する声もないとは言えません。\r\n　この点について、私はかねてより、十兆円を上回る大規模な財政出動が必要であると申し上げてまいりました。昨年末、財政措置十三・二兆円、事業規模二十六兆円の総合的な経済対策として取りまとめることができました。\r\n　この対策は、海外経済の下方リスクも含めて、先手先手をとるという考えに立ち、その実現のために諸施策を本年度の補正予算、さらに、来年度の当初予算に盛り込み、今後の経済運営に万全を期するものであります。\r\n　足元の日本経済の評価と先般の総合経済対策の狙いについて、安倍総理の御見解をお伺いします。\r\n　本年一月十九日に、日米安保条約署名から六十年を迎えました。この節目の年に安倍総理が内閣総理大臣の地位におられることに、歴史の偶然と必然を感じるものであります。\r\n　旧安保条約は、日本がアメリカに対して基地を提供する一方、アメリカには日本を守る義務がない、いわゆる片務的なものでありましたが、当時の岸信介総理は、日米を独立、対等の主権国家の関係にするべく、政治家としての信念に基づいて、アメリカに日本の防衛義務を課す双務的な条約に改定しようと御努力をされたのであります。しかし、この岸総理の信念は、必ずしも当時の多くの国民には理解されたとは言いがたいところであります。\r\n　しかし、このときの日米安保条約の改定が平和国家としての我が国の発展と繁栄に結実したことは、当時の岸総理の信念がいかに正しかったかを見事に裏づけております。\r\n　このことは、たとえその時々の国民にすぐには理解されづらいような政策であっても、真に日本国に必要な政策と信ずるものについては、その一歩先を見据え、信念を持って困難を乗り越え実現していくことこそ、真の政治家の責務であるということを見事に示していると思います。\r\n　現代は、ポピュリズムの時代だと言われております。しかし、このような時代であるからこそ、六十年前の岸総理の政治家としての行動は、現在の我々にとっての羅針盤となり得るものではないでしょうか。\r\n　このような、政治家のありようあるいは政治家の果たすべき役割について、安倍総理の御所見を伺っておきたいと思います。\r\n　日本国憲法の国民主権、基本的人権の尊重、平和主義という基本原理は、国民の中に今や定着し、揺るぎないものとなっております。その憲法の改正原案を策定し、議論をし、国民に発議する権限と責任を有するものは、国権の最高機関である国会の構成員である我々国会議員だけであります。憲法審査会においてさまざまな意見を出し合いながら、大いに議論をし、慎重に幅広い合意形成を目指していくことが何よりも大切だと考えます。\r\n　憲法改正のスケジュールは、期限ありきではありません。あくまでも、憲法審査会において幅広い政党各派が参加して真摯な議論を積み重ねていく中で、おのずと定まってくるものと考えます。ゆめゆめ拙速に走るようなことがあってはなりません。\r\n　このような憲法論議のあり方について、安倍総理の御所見をお伺いしておきたいと思います。\r\n　韓国との外交姿勢については、問題は我々の世代で解決し、次の世代にこのツケを残さないということにしなければなりません。今後とも、その気持ちで外交努力を重ねていくべきだと思います。\r\n　報復の連鎖は、人類の未来に何の利益ももたらしません。中東情勢安定のために、イランと長年友好関係を築き上げてきた我が国がなすべき役割は、大変重いものがあると考えます。\r\n　今こそ日本外交の正念場と思いを定めて、和の政治を旨として、緊張緩和のため、リーダーシップを発揮していただきたいと思います。\r\n　私は、二〇一七年に、中国共産党中央党校において、ともにつくるという共創という言葉を日中外交史上初めて使い、演説を行いました。世界の平和と安定は日中がともにつくり上げていかなければならないという責任感、使命感、決意を述べたものであり、日中の関係改善に長く取り組んできた一人の政治家としての信念を述べたものであります。\r\n　もはや、日中新時代を迎え、日本と中国は二カ国だけのことを考えてよい時代はとうの昔に過ぎ去り、日中は、ともに世界の平和と安定に責任を持ち、世界の国々をリードしていかなければならないと心の底から私は信じております。\r\n　ことしは、習近平国家主席をお迎えする年であります。歴史的に意義の大きい訪日として位置づけ、何としても成功させなければなりません。\r\n　安倍総理の日中新時代へのお気持ちをお伺いしたいと思います。\r\n　首里城の焼失は、沖縄の皆さんのみならず、多くの国民が心を痛めております。私も、昨年、年の暮れ、十二月三十日に現地に赴き、関係者の皆さんを励ますと同時に、現場を調査してまいりました。\r\n　沖縄の人々の気持ちにお互いに寄り添いながら、決して沖縄の人々の負担になることのないよう、一日も早く国として再建を図るべきだと考えております。\r\n　そして、新しい時代の新しい世界遺産として認定をされる、そんな夢を描いているのであります。\r\n　衛藤沖縄担当大臣のお気持ちをお聞かせください。\r\n　気候変動を緩和するために、脱炭素社会に向けた取組を加速することはもちろん重要でありますが、気候変動への適応は、今まさに我が国が対処しなければならない喫緊の命題となってきております。\r\n　これまでの延長ではない、抜本的かつ総合的な気候変動適応策を、国を挙げて調査、検討、実行していくことが重要であると考えます。安倍総理の御見解をお伺いいたします。\r\n　ことしは、東京オリンピック・パラリンピックの年であります。ともに生きる、ともに輝く、このことをテーマにパラリンピックが開催されることは、日本人として誇りに思います。\r\n　そして、レガシーとして、心のバリアフリーを日本社会に、そして世界の人々の間に深く浸透させることができれば、日本人としてこんなにうれしいことはありません。\r\n　日本人の人間への深い優しさ、まなざしを世界じゅうに広めるためにも、心のバリアフリーの展開に対する努力をどのように今後なさるおつもりであるか、安倍総理にお伺いをいたします。\r\n　私は、二年前の代表質問で、国に命を吹き込む政治が今こそ必要だと訴えました。政治は聞く力が大事であり、気づきと気づきのコミュニケーションこそ、政治家の力量が問われていると思います。\r\n　特別支援学校では、今日、教室の不足が生じ、教師やサポート体制もおくれているという現状であります。早急に手当てをしなければなりません。\r\n　在宅介護をしている人々の生の声にも、なかなか行政では行き着かないところがあります。我々も週末ごとに気をつけてコミュニケーションを図りますが、もちろん、それは十分とは言えません。介護離職ゼロというなら、在宅で介護している夫や妻や子供や孫の声にもじっと耳を澄ませる必要があると考えます。\r\n　就職氷河期に社会人になった人々、引きこもったままの中高年の人々、原因不明の痛みを抱えた方々、悩みを誰にも訴えられずに孤独のまま諦めてしまっておるような人々、困難に直面されている方々はたくさん私たちの周囲にはおられるのであります。\r\n　その一人一人の心の隅々にまで、穏やかな光が行き渡るようなメッセージを、聞く力で届けることこそ、国に命を吹き込む政治であり、政治の大きな役割そのものであります。こうした気持ちを強くしておるところであります。\r\n　私たちは、一隅を照らす政治は片時も忘れてはなりません。安倍総理の現在のお考えをお伺いしておきたいと存じます。\r\n　介護保険制度も二十年を超え、第二バージョンの飛躍が求められています。すなわち、地域の聞く力が必要だということであります。\r\n　ケアは、プロだけに任せておけるというふうな問題ではありません。地域ぐるみで介護が必要な皆さんの支援やケアを行う仕組みが必要であり、多機能で互いに支え合う、あったかふれあいセンターのような地域福祉拠点の全国展開が必要だと思います。この際、安倍総理のお考えをお聞かせ願いたいと思います。\r\n　ホームランバッターは得意なコースのすぐ隣に弱点があるといいます。成功体験に酔うところから失敗は始まると言われます。そういう観点で、全ての行政分野で、この際、総点検をしてみてはいかがでしょうか。\r\n　それこそが、誰一人見捨てない、誰一人忘れない、誰一人ひとりぼっちで寂しい思いをさせないという保守政治の精神の発現であると考えます。\r\n　政治、行政は国民一人一人の人生への支援を行っているのだ、一人たりとも無駄な人間はいない、無駄な中山間地帯などどこにも存在しない、この確信のもとに今後の日本の地方創生はあるべきだと考えますが、この際、安倍総理のお考えをお示し願いたいと思うのであります。\r\n　農林水産物・食品の輸出額は年々伸びて、二〇一八年は九千六十八億円となりました。\r\n　本年四月一日から、農林水産省を司令塔として、輸出事業者へのきめの細かい支援を行うことができるようになりました。\r\n　農林漁業者の皆さんの所得向上に資するように日本の農業を輸出産業として育て上げていくことは大変重要なことであると考えますが、今後の輸出拡大について、安倍総理の御決意をお伺いしておきたいと思います。\r\n　土地改良の着実な推進も極めて重要であります。\r\n　土地改良は、農業の競争力が飛躍的にアップします。全国各地で日々頑張っておられる農業者の皆さんのため、土地改良の予算をしっかりと確保し、事業を着実に推進していかなければなりません。土地改良事業の推進に向けた安倍総理の御決意をお聞かせいただきたいと思います。\r\n　最後に、政治を行うに際し大切なことは、謙虚であり、丁寧であることが大事であります。学ぶべきところは謙虚に学び、正すべきところはしっかりと正していく。こうした姿勢を改めて心に刻み、一致団結、総力を結集して、お互いに、私たちが、ワンチームの力で新しい時代を前に進めていく。このことを改めてお訴え申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00220200122/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　東日本大震災で被災され、いまだに御不便なお住まいを続けておられる約七千名の皆様にも、我々は決して皆様の御不自由な生活のことを忘れてはいないということをここで改めて申し上げ、対策にこれから取り組んでいきたいと思っております",
                "\r\n　それでもまだ公共資本の整備は追いついてはおりません",
                "自然災害の猛威から身を守るためには、このスピードを加速させ、今できることは全てやり尽くすという覚悟で、予算、組織、定員、体制をつくることが必要であります",
                "\r\n　令和二年度までは臨時特別の措置がとられていますが、令和三年度以降も手を緩めることなく、しっかりとした予算措置を行うよう、政府には強く要望しておきたいと思います",
                "\r\n　このように、国土強靱化の地平線を見据えた政策の充実が焦眉の急であるという考えでありますが、安倍総理御自身のお考えをお示しいただきたいと思います",
                "そのためにも、自分だけは大丈夫、安心という過信をすることなく、日ごろから万全の備えをしておくことが肝要であります",
                "安心は安全の敵だと言われますが、この基本を徹底することも大事なことであります",
                "\r\n　私たちは、これからも気を緩めることなく、国土強靱化を強力に推進してまいります",
                "我々は全ての人の心と大自然に寄り添いながら、力を合わせて生き抜いていかなければならないという決意を表現したものであります",
                "\r\n　何よりも命が大事、そして、寄り添い、助け合い、互いにきずなを深め合う心が大事だという気持ちからであります",
                "決して上からの目線の思いやりではなく、思い合わせの哲学こそ国土強靱化哲学の真髄であり、この哲学を世界に広げていきたいと考えているところであります",
                "世界の水問題は日本がリードして解決を図るべきだと思います",
                "日本人として水の未来戦略を確立することこそ、令和の新時代における我々の責務であると考えます",
                "\r\n　昨年十月の消費税八％から一〇％までの引上げに際し、日本の行財政にとって、また全世代型社会保障の安定性にとって、確固たる基盤が築けたという意味で大変意義深いものでありました",
                "\r\n　今後とも、政府・与党一体となって、この安定がいささかも揺るぐことのないよう、お互いに粉骨砕身の努力が必要であります",
                "\r\n　一方、消費税アップの弊害、さらには東京オリンピック・パラリンピック後の景気後退を懸念する声もないとは言えません",
                "\r\n　この点について、私はかねてより、十兆円を上回る大規模な財政出動が必要であると申し上げてまいりました",
                "この節目の年に安倍総理が内閣総理大臣の地位におられることに、歴史の偶然と必然を感じるものであります",
                "しかし、この岸総理の信念は、必ずしも当時の多くの国民には理解されたとは言いがたいところであります",
                "\r\n　しかし、このときの日米安保条約の改定が平和国家としての我が国の発展と繁栄に結実したことは、当時の岸総理の信念がいかに正しかったかを見事に裏づけております",
                "\r\n　このことは、たとえその時々の国民にすぐには理解されづらいような政策であっても、真に日本国に必要な政策と信ずるものについては、その一歩先を見据え、信念を持って困難を乗り越え実現していくことこそ、真の政治家の責務であるということを見事に示していると思います",
                "しかし、このような時代であるからこそ、六十年前の岸総理の政治家としての行動は、現在の我々にとっての羅針盤となり得るものではないでしょうか",
                "憲法審査会においてさまざまな意見を出し合いながら、大いに議論をし、慎重に幅広い合意形成を目指していくことが何よりも大切だと考えます",
                "\r\n　憲法改正のスケジュールは、期限ありきではありません",
                "あくまでも、憲法審査会において幅広い政党各派が参加して真摯な議論を積み重ねていく中で、おのずと定まってくるものと考えます",
                "ゆめゆめ拙速に走るようなことがあってはなりません",
                "\r\n　韓国との外交姿勢については、問題は我々の世代で解決し、次の世代にこのツケを残さないということにしなければなりません",
                "今後とも、その気持ちで外交努力を重ねていくべきだと思います",
                "\r\n　報復の連鎖は、人類の未来に何の利益ももたらしません",
                "中東情勢安定のために、イランと長年友好関係を築き上げてきた我が国がなすべき役割は、大変重いものがあると考えます",
                "\r\n　今こそ日本外交の正念場と思いを定めて、和の政治を旨として、緊張緩和のため、リーダーシップを発揮していただきたいと思います",
                "世界の平和と安定は日中がともにつくり上げていかなければならないという責任感、使命感、決意を述べたものであり、日中の関係改善に長く取り組んできた一人の政治家としての信念を述べたものであります",
                "\r\n　もはや、日中新時代を迎え、日本と中国は二カ国だけのことを考えてよい時代はとうの昔に過ぎ去り、日中は、ともに世界の平和と安定に責任を持ち、世界の国々をリードしていかなければならないと心の底から私は信じております",
                "歴史的に意義の大きい訪日として位置づけ、何としても成功させなければなりません",
                "\r\n　首里城の焼失は、沖縄の皆さんのみならず、多くの国民が心を痛めております",
                "\r\n　沖縄の人々の気持ちにお互いに寄り添いながら、決して沖縄の人々の負担になることのないよう、一日も早く国として再建を図るべきだと考えております",
                "\r\n　これまでの延長ではない、抜本的かつ総合的な気候変動適応策を、国を挙げて調査、検討、実行していくことが重要であると考えます",
                "ともに生きる、ともに輝く、このことをテーマにパラリンピックが開催されることは、日本人として誇りに思います",
                "\r\n　そして、レガシーとして、心のバリアフリーを日本社会に、そして世界の人々の間に深く浸透させることができれば、日本人としてこんなにうれしいことはありません",
                "\r\n　私は、二年前の代表質問で、国に命を吹き込む政治が今こそ必要だと訴えました",
                "政治は聞く力が大事であり、気づきと気づきのコミュニケーションこそ、政治家の力量が問われていると思います",
                "介護離職ゼロというなら、在宅で介護している夫や妻や子供や孫の声にもじっと耳を澄ませる必要があると考えます",
                "\r\n　その一人一人の心の隅々にまで、穏やかな光が行き渡るようなメッセージを、聞く力で届けることこそ、国に命を吹き込む政治であり、政治の大きな役割そのものであります",
                "\r\n　私たちは、一隅を照らす政治は片時も忘れてはなりません",
                "\r\n　ケアは、プロだけに任せておけるというふうな問題ではありません",
                "地域ぐるみで介護が必要な皆さんの支援やケアを行う仕組みが必要であり、多機能で互いに支え合う、あったかふれあいセンターのような地域福祉拠点の全国展開が必要だと思います",
                "\r\n　それこそが、誰一人見捨てない、誰一人忘れない、誰一人ひとりぼっちで寂しい思いをさせないという保守政治の精神の発現であると考えます",
                "\r\n　政治、行政は国民一人一人の人生への支援を行っているのだ、一人たりとも無駄な人間はいない、無駄な中山間地帯などどこにも存在しない、この確信のもとに今後の日本の地方創生はあるべきだと考えますが、この際、安倍総理のお考えをお示し願いたいと思うのであります",
                "\r\n　農林漁業者の皆さんの所得向上に資するように日本の農業を輸出産業として育て上げていくことは大変重要なことであると考えますが、今後の輸出拡大について、安倍総理の御決意をお伺いしておきたいと思います",
                "全国各地で日々頑張っておられる農業者の皆さんのため、土地改良の予算をしっかりと確保し、事業を着実に推進していかなければなりません"
            ]
        },
        {
            "speech_id": "119805254X00220190130_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-30",
            "speech_text": "○二階俊博君　自由民主党の二階俊博です。\r\n　私は、自由民主党を代表して、安倍内閣総理大臣の施政方針演説に対し質問をいたします。（拍手）\r\n　平成という一つの時代が間もなく終わりを告げ、今まさに新しい時代の幕あけが目前に迫っています。\r\n　私自身、昭和五十八年の初当選以来、平成の初めから今日に至るまで、継続して国政に参画させていただきました。\r\n　子供のころは、戦争を経験し、疎開先の小学校で終戦を迎えました。\r\n　その後、日本全体が食料の乏しい苦難の時代を乗り越え、戦後の目覚ましい復興と発展を経験しながら、政治の歩みを続けてまいりました。\r\n　そして今、平成最後の国会が開会されるに当たり、改めて、苦難の時代を生き抜かれた先人の皆様に感謝の気持ちをささげたいと思います。\r\n　平成の時代が戦争のない平和な時代であったことに対し、与野党を超えて、この議場に集う全ての国会議員で、そのとうとさを改めてかみしめながら、質問に入らせていただきます。\r\n　平成の始まりは、まさに新しい時代の幕あけでありました。\r\n　国際情勢は、ベルリンの壁の崩壊に象徴されるように、東西冷戦体制が終えんを迎え、国内では、株価が約三万九千円の史上最高値をつけ、いわゆるバブル景気の真っただ中にありました。\r\n　しかし、間もなくバブルは崩壊し、日本経済は、失われた二十年と言われる経済の低迷の時期に入りました。\r\n　第二次安倍内閣は、未曽有の長期デフレに正面から挑んで、これを脱却するためにアベノミクスを果敢に展開し、まさに雇用の面でも、求職の時代から求人の時代へと大きな成果を上げてきました。\r\n　昨年来の米中貿易摩擦などにより、世界経済の先行きに不透明感が広がり始めた今、アベノミクスを中心とする今後の経済政策の進め方について、最初に安倍総理のお考えをお尋ねしておきたいと思います。\r\n　平成の初め、我が国は、高齢化社会の到来を目前に、税、社会保障制度の大転換を迫られていました。\r\n　その中で、竹下内閣により、消費税が我が国に導入されました。お互い、選挙の洗礼を受ける立場として、国民の皆様に増税をお願いするのは生易しいことではありませんでした。\r\n　今思えば、竹下総理のこの英断が今日の社会保障制度を支えていることに、国民の多くが理解するところまで来ております。\r\n　ことし十月には消費税率が一〇％に引き上げられる予定でありますが、この引上げは、安倍内閣が目指す全世代型の社会保障制度を実現するためにも、財政健全化を推し進める上におきましても、避けては通れない道であります。\r\n　他方で、税率の引上げに伴う経済への影響に十分留意する必要があり、前回の八％への税率引上げのときの経験を生かして、あらゆる政策を総動員して、経済の回復基調に悪い影響を及ぼさないよう、万全の対応を図らなければなりません。\r\n　消費税率の引上げは、国民生活に深くかかわる極めて重要な問題であります。今回の税率引上げの趣旨と駆け込み需要の反動減対策について、安倍総理から国民の皆さんに向けて、わかりやすく丁寧な説明をお願いいたします。\r\n　また、誰もが安心して暮らすことのできる全世代型社会保障制度を構築するためには、消費税の使い道を一部変更し、幼児教育、保育の無償化と高等教育の無償化を着実に進めていかなくてはなりません。これらの政策の実現に向けた総理の御決意をお伺いいたします。\r\n　平成の時代は、自然災害との闘いの時代でもありました。阪神・淡路大震災や東日本大震災では、多くのとうとい命が失われました。近年では、熊本地震や西日本豪雨でも、今なお多くの方々が避難生活を強いられています。私たちは片時もこの被災者の皆さんのことを忘れていないということを、改めて皆さんとともにここで申し上げておきたいと思います。\r\n　また、世界各地でも多くの災害が発生しました。昨年九月には、インドネシアにおいて大規模な津波が発生し、二千人を超えるとうとい命が奪われました。昨年の全世界の自然災害による被災者は六千万人を超えるという国連の発表がありました。各地において、いつ発生するかわからない自然災害は、平和で安心な暮らしを脅かしております。\r\n　一人の命も失わせてはならない、これが私たちお互いの目標であり、誓いでもあります。\r\n　幾多の災害からの教訓を得て、災害対応のレベルを引き上げてきているにもかかわらず、いまだに多くの命が失われていることは、これに対して重く受けとめなくてはなりません。\r\n　昨年、これまでのさまざまな災害を受けた経験を踏まえ、全百六十項目、総額七兆円規模の三カ年の緊急対策が安倍総理指示のもとに取りまとめられました。政府のこの対策を私は高く評価する一方で、更にもう一歩踏み込んで国土強靱化の取組が必要であると再認識しております。三カ年の緊急対策の後を見据えた対応が、今後求められていることが大事であります。\r\n　亡くなられた多くのみたまにお応えするためにも、防災・減災、国土強靱化の努力はたゆみなく続けなければなりません。安倍総理の御決意をお伺いしたいと思います。\r\n　日本が戦後一貫して貫いてまいりました平和外交の道のりは、国際社会から高く評価をされております。一方で、平成の安全保障政策は、湾岸危機や米国同時多発テロ、北朝鮮の核・ミサイル開発など、国際情勢の変化を前に、我が国の国際貢献のあり方が常に問われ続けるものでありました。\r\n　昨年末の新聞の世論調査において、平成の日本社会に最もよい影響を与えたのは、政治的な出来事として第一位に国連平和維持活動、いわゆるＰＫＯ協力法の成立が挙げられました。自衛隊の国際貢献が国民の皆さんに広く認められ、高く評価をいただいている証拠であります。\r\n　また、阪神・淡路大地震や東日本大震災での災害派遣や災害復興で自衛隊が国民の信頼を得ていることも御承知のとおりであります。\r\n　昨年、私は、千葉県にある習志野駐屯地を訪問する機会を得ました。危機や大規模災害に備え、昼夜を分かたず、休むことなく備えておられる自衛隊の皆さんの覚悟とその真摯なお姿は、日本の、私たちの誇りであります。\r\n　私たちは、昨年十二月に新たな防衛計画の大綱と中期防衛力整備計画を策定いたしました。\r\n　安倍総理に、防衛力強化の必要性と防衛力のあるべき姿についてお伺いをいたします。\r\n　私が一貫して取り組んでまいりました、防衛庁の省への昇格や平和安全法制の成立など、我が国と国際社会の平和と安定を守るために努力を進める中で、自衛隊を憲法違反だと主張し、その存在すら認めてこなかった政治勢力が残念ながら存在していたのも事実であります。\r\n　安倍総理は、一昨年、自民党総裁として、憲法改正に向けた基本的考え方をお示しになりました。平成の時代を通じた自衛隊に対する国民の評価、憲法改正の考え方について、これらについて、総理のお気持ちを国民の皆さんにしっかりとお聞かせをいただきたいと思います。\r\n　安倍内閣の外交についてお尋ねをいたします。\r\n　私は、外交を推進する上で最も重要なことは、首脳同士の信頼関係の構築にあると考えます。\r\n　第二次安倍内閣発足以来、総理は、七十八カ国を訪問され、約七百回もの首脳会談を重ねてこられました。各国首脳との確固たる信頼をこうして築いてこられたのであります。国際会議で、国同士が鋭く意見対立する中にあって、安倍総理の存在感が増していることは、大いに国益に資するとともに、私たち国民にとって誇るべきことであります。\r\n　平成の時代を振り返ってみても、これほど信頼関係を各国首脳との間に築かれた総理大臣はおられないのではないかと考えています。\r\n　日ロの平和条約締結交渉は、多くの国民が交渉の行方に期待を寄せております。\r\n　この問題の解決にかける安倍総理の熱意には並々ならぬものがあると感じる一方で、極めて難しい交渉でもありますので、一層気を引き締め、今後の交渉に当たっていただきたいと思います。国民は大いに期待をしています。御答弁を願います。\r\n　日中関係は、双方の努力もあって、近年は大きく改善してまいりました。\r\n　日中平和友好条約締結四十周年の昨年は、李克強首相が来日し、その後の安倍総理の約七年ぶりの訪中により、首脳の相互往来が実現し、日中関係は新たな段階に入りました。ことしは習近平国家主席の来日が予定されています。\r\n　首脳往来は、間断なく繰り返し、継続していくことこそ、両国にとって何よりも大切なことであります。この動きを大いに歓迎するとともに、さまざまなレベルでの重層的な交流につなげていくチャンスと捉えることも重要であります。\r\n　中国による日本産食品の輸入規制の緩和も進展を示しております。\r\n　昨年は、精米工場や薫蒸施設が新たに認定されたり、新潟産米の輸入規制が解除されるなど、輸出拡大への道を切り開くことができました。残された規制は科学的根拠に基づいて解除されるべきであり、引き続き、自由民主党も積極的にこの交渉を前進させていきたいと考えております。\r\n　最近の韓国の振る舞いは、大変残念でなりません。\r\n　旧朝鮮半島出身労働者問題に関する韓国大法院の判決はまことに遺憾であります。この問題は一九六五年の日韓請求権協定で解決済みであり、我が国としては到底受け入れることはできません。\r\n　海上自衛隊の哨戒機に火器管制レーダーを照射した事実では、客観情勢を示してなお事実を否定する態度に、日本国内から非難の声が上がっています。\r\n　東アジアの安定化のために、北朝鮮が依然保有する核、ミサイル、そして拉致問題の解決が必要であります。\r\n　近隣諸国の情勢に対する安倍総理の御認識をお伺いいたします。\r\n　観光産業の発展は、平和の象徴であると私は考えております。\r\n　平成十一年の小渕内閣で運輸大臣を拝命し、私は、この観光産業の問題をライフワークとして取り組み、十二年度の当初予算で史上初めてインバウンド促進策として三億円を計上いたしました。それから二十年が経過し、今や百億円を超える規模となり、訪日外国人も三千万人を突破するに至りました。\r\n　平成という平和な時代に、観光が我が国の基幹産業の一つに成長したことはまことに感慨深いものがあり、来年の東京五輪と二〇二五年の大阪・関西万博に、さらなる飛躍のチャンスを与えるものであります。\r\n　そして、東京や大阪に集う訪日外国人を更に地方に呼び込むのに、この際、知恵を結集し、地方創生につなげなければなりません。\r\n　二国間における相互の観光客数は、その両国間の関係と比例します。観光客がお互いの国を頻繁に行き来する関係において、この関係が悪化している国は観光客も減少する傾向にあります。\r\n　世界における観光の重要性は、グローバリゼーションの時代の中で高まっております。だからこそ、世界の観光のあるべき姿を示す観光立国日本をつくることが新たな時代における我が国の役割であると考えますが、安倍総理のお考えをお尋ねいたします。\r\n　人生百年時代を掲げる上で、国民の健康をいかに守るかということは、私たちにとって大変重要な問題であると認識しております。\r\n　がんにかかる方は年間百万人近くおられ、患者御本人のみならず、御家族や医療関係の皆さん、大変多くの方々がこの病気と日々闘ってくださっております。\r\n　ある日突然がんと宣告され、眠れない日々が続く肉体的、精神的負担を考えれば、政府が患者の皆さんや御家族に寄り添い、手厚い支援を用意すべきことは当然であります。\r\n　一方で、最先端の治療法が日進月歩で開発され、五年生存率も平均で六割を超えるようになり、今では、治療をしながら社会で御活躍されている方々も多くおられます。\r\n　患者や御家族が日常生活と治療の両面で身近に相談できる体制の拡充と医療関係者への支援体制が必要と考えますが、安倍総理、総理御自身のお考えをお聞かせ願いたいと思います。\r\n　平成二十九年度の児童虐待の相談件数は過去最高の十三万件を超えて、痛ましい事件が後を絶たない、大変深刻な状況にあります。\r\n　虐待を受けながらも、死の間際まで両親の思いに応えようとする幼い心を思うと、胸が締めつけられるような思いであります。\r\n　虐待によって幼い命が奪われるようなことを、もう二度と繰り返してはなりません。このことは、国民みんなで誓おうではありませんか。\r\n　政府は、児童相談所や自治体の体制強化を迅速に図る必要があります。児童虐待防止に向けた安倍総理の御決意をお伺いいたします。\r\n　平成三十年産米から新たな米政策が始まり、米の生産と販売を、市場動向や販売実績に基づき、それぞれの産地が主体的に行うことになりました。\r\n　私は、昨年十一月、北海道、東北の農業者の方々と米政策について語り合う機会がありました。\r\n　農業が、安心して米つくりを行い、安定した所得を得るためには、きめ細かな情報の提供や水田フル活用に向けた支援が万全に行われなければなりません。\r\n　農林水産物や食品の輸出額は年々伸びて、ことしの目標である一兆円の達成にあと一息のところまで来ています。\r\n　新しい米政策の定着と農林水産物や食品の輸出拡大に向けた安倍総理の御決意をお聞かせいただきたいと思います。\r\n　林業従事者の減少や高齢者によって、手入れもされず放置されている森林の保全と育成は、全国的な課題であります。\r\n　山を守らなければ、保水や山崩れ防止などの機能も果たすことはできません。\r\n　林業再生には、公共建築物に国産材を利用するなど、需要も積極的に掘り起こしていくことが必要であります。\r\n　安倍総理に、税制を含めた林業再生への力強い御方針をお伺いしておきたいと思います。\r\n　毎月勤労統計の不適切な調査は、国の統計の信頼を揺るがせるものであり、まことに遺憾であり、残念であります。\r\n　原因究明を急ぎ、国民の皆さんが不利益をこうむることのないよう、再発防止と支給策を具体的に進めていかなくてはなりません。\r\n　既に自民党は、今、雇用保険等を受給中の方に対し、三月末までに不足分の支給開始を順次行うよう、政府に指示したところであります。\r\n　基幹統計は政策の根幹であるという職業規範と使命感を高く持ち、政府全体で緊張感を持って間違いのない作業をすることは当然であります。\r\n　この問題の解決に向けて、安倍総理の御決意を伺っておきたいと思います。\r\n　平成の時代は、政権交代を何度か経験した時代でもありました。\r\n　特に、平成二十一年の総選挙で自民党は大敗をし、政権に返り咲くまで三年三カ月の間、国民の皆さんから再び信頼をかち得るために、真摯に政策作成に取り組んでまいりました。\r\n　謙虚とは、それぞれが最も不遇だったときのことを忘れないという姿勢が大事であります。不遇をかこつ人々への思いを忘れないということに通ずるわけであります。\r\n　さまざまな困難な課題を解決し、実行していくためには、政治の安定と政治家自身の自覚が何よりも重要であります。\r\n　したがって、長期政権の中で生じやすいおごりや緩みは決してあってはなりません。\r\n　いよいよ平成最後の国会が始まりました。\r\n　私たちは、国民の皆様の前で、丁寧な上にも丁寧な議論を重ねて、来るべき新しい時代にも、平和で安心できる国を引き継ぎ、世界の平和と安定に最も貢献していると自負できる国を目指さなくてはなりません。\r\n　自由民主党は、国民の皆様に御納得のいただけるよう、真の和の政治を進めてまいることをここにお誓いを申し上げて、質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00220190130/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして今、平成最後の国会が開会されるに当たり、改めて、苦難の時代を生き抜かれた先人の皆様に感謝の気持ちをささげたいと思います",
                "お互い、選挙の洗礼を受ける立場として、国民の皆様に増税をお願いするのは生易しいことではありませんでした",
                "\r\n　今思えば、竹下総理のこの英断が今日の社会保障制度を支えていることに、国民の多くが理解するところまで来ております",
                "\r\n　ことし十月には消費税率が一〇％に引き上げられる予定でありますが、この引上げは、安倍内閣が目指す全世代型の社会保障制度を実現するためにも、財政健全化を推し進める上におきましても、避けては通れない道であります",
                "\r\n　他方で、税率の引上げに伴う経済への影響に十分留意する必要があり、前回の八％への税率引上げのときの経験を生かして、あらゆる政策を総動員して、経済の回復基調に悪い影響を及ぼさないよう、万全の対応を図らなければなりません",
                "\r\n　また、誰もが安心して暮らすことのできる全世代型社会保障制度を構築するためには、消費税の使い道を一部変更し、幼児教育、保育の無償化と高等教育の無償化を着実に進めていかなくてはなりません",
                "\r\n　一人の命も失わせてはならない、これが私たちお互いの目標であり、誓いでもあります",
                "\r\n　幾多の災害からの教訓を得て、災害対応のレベルを引き上げてきているにもかかわらず、いまだに多くの命が失われていることは、これに対して重く受けとめなくてはなりません",
                "政府のこの対策を私は高く評価する一方で、更にもう一歩踏み込んで国土強靱化の取組が必要であると再認識しております",
                "三カ年の緊急対策の後を見据えた対応が、今後求められていることが大事であります",
                "\r\n　亡くなられた多くのみたまにお応えするためにも、防災・減災、国土強靱化の努力はたゆみなく続けなければなりません",
                "自衛隊の国際貢献が国民の皆さんに広く認められ、高く評価をいただいている証拠であります",
                "\r\n　また、阪神・淡路大地震や東日本大震災での災害派遣や災害復興で自衛隊が国民の信頼を得ていることも御承知のとおりであります",
                "危機や大規模災害に備え、昼夜を分かたず、休むことなく備えておられる自衛隊の皆さんの覚悟とその真摯なお姿は、日本の、私たちの誇りであります",
                "\r\n　私が一貫して取り組んでまいりました、防衛庁の省への昇格や平和安全法制の成立など、我が国と国際社会の平和と安定を守るために努力を進める中で、自衛隊を憲法違反だと主張し、その存在すら認めてこなかった政治勢力が残念ながら存在していたのも事実であります",
                "\r\n　私は、外交を推進する上で最も重要なことは、首脳同士の信頼関係の構築にあると考えます",
                "国際会議で、国同士が鋭く意見対立する中にあって、安倍総理の存在感が増していることは、大いに国益に資するとともに、私たち国民にとって誇るべきことであります",
                "\r\n　平成の時代を振り返ってみても、これほど信頼関係を各国首脳との間に築かれた総理大臣はおられないのではないかと考えています",
                "\r\n　この問題の解決にかける安倍総理の熱意には並々ならぬものがあると感じる一方で、極めて難しい交渉でもありますので、一層気を引き締め、今後の交渉に当たっていただきたいと思います",
                "\r\n　首脳往来は、間断なく繰り返し、継続していくことこそ、両国にとって何よりも大切なことであります",
                "この動きを大いに歓迎するとともに、さまざまなレベルでの重層的な交流につなげていくチャンスと捉えることも重要であります",
                "残された規制は科学的根拠に基づいて解除されるべきであり、引き続き、自由民主党も積極的にこの交渉を前進させていきたいと考えております",
                "\r\n　最近の韓国の振る舞いは、大変残念でなりません",
                "\r\n　旧朝鮮半島出身労働者問題に関する韓国大法院の判決はまことに遺憾であります",
                "この問題は一九六五年の日韓請求権協定で解決済みであり、我が国としては到底受け入れることはできません",
                "\r\n　東アジアの安定化のために、北朝鮮が依然保有する核、ミサイル、そして拉致問題の解決が必要であります",
                "\r\n　観光産業の発展は、平和の象徴であると私は考えております",
                "\r\n　平成という平和な時代に、観光が我が国の基幹産業の一つに成長したことはまことに感慨深いものがあり、来年の東京五輪と二〇二五年の大阪・関西万博に、さらなる飛躍のチャンスを与えるものであります",
                "\r\n　そして、東京や大阪に集う訪日外国人を更に地方に呼び込むのに、この際、知恵を結集し、地方創生につなげなければなりません",
                "\r\n　人生百年時代を掲げる上で、国民の健康をいかに守るかということは、私たちにとって大変重要な問題であると認識しております",
                "\r\n　ある日突然がんと宣告され、眠れない日々が続く肉体的、精神的負担を考えれば、政府が患者の皆さんや御家族に寄り添い、手厚い支援を用意すべきことは当然であります",
                "\r\n　虐待を受けながらも、死の間際まで両親の思いに応えようとする幼い心を思うと、胸が締めつけられるような思いであります",
                "\r\n　虐待によって幼い命が奪われるようなことを、もう二度と繰り返してはなりません",
                "このことは、国民みんなで誓おうではありませんか",
                "\r\n　農業が、安心して米つくりを行い、安定した所得を得るためには、きめ細かな情報の提供や水田フル活用に向けた支援が万全に行われなければなりません",
                "\r\n　毎月勤労統計の不適切な調査は、国の統計の信頼を揺るがせるものであり、まことに遺憾であり、残念であります",
                "\r\n　原因究明を急ぎ、国民の皆さんが不利益をこうむることのないよう、再発防止と支給策を具体的に進めていかなくてはなりません",
                "\r\n　謙虚とは、それぞれが最も不遇だったときのことを忘れないという姿勢が大事であります",
                "\r\n　さまざまな困難な課題を解決し、実行していくためには、政治の安定と政治家自身の自覚が何よりも重要であります",
                "\r\n　したがって、長期政権の中で生じやすいおごりや緩みは決してあってはなりません",
                "\r\n　私たちは、国民の皆様の前で、丁寧な上にも丁寧な議論を重ねて、来るべき新しい時代にも、平和で安心できる国を引き継ぎ、世界の平和と安定に最も貢献していると自負できる国を目指さなくてはなりません"
            ]
        },
        {
            "speech_id": "119205254X00220160927_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-09-27",
            "speech_text": "○二階俊博君（続）　スーパー堤防をつくるのかと非難された方が野党第一党の大幹部の中におられますが、今や、三百年に一度の洪水があす起きても不思議ではありません。\r\n　総理の国土強靱化に対するお考え、国民的運動の取り組みについてのお考えをお尋ねしておきたいと思います。\r\n　昨年十二月の国連総会において、実に百四十二カ国の共同提案国の賛同をいただき、世界津波の日の決議案が全会一致で採択されました。ことしは、世界津波の日の元年であります。国際社会が連帯して自然災害に対峙していくスタートの年としたいと考えております。\r\n　この世界津波の日を記念する最大のイベントとして、ことしは、「世界津波の日　高校生サミットｉｎ黒潮」を高知県黒潮町で開催いたします。次世代を担う若者たちが、若き津波大使として、津波による被害や復旧復興の現実を正しく認識するとともに、世界に向けて何ができるのか、みずから考え議論し、心を通わせていく機会にしたいと考えております。\r\n　四年後の東京五輪には、多くの選手や観客が我が国を訪れることになります。その開催中に万々が一にも首都直下地震が起こったとしても、誰もけがをさせることなく、一人の命も失わせないことが、開催国日本、東京の責任であり、国土強靱化の使命であると考えています。\r\n　この際、防災先進国である日本から世界に向けて、総理の力強いメッセージを発すべきだと考えます。総理の御意見をお尋ねいたします。\r\n　総理も力を入れておられるＷＡＷ！においても、防災における女性のリーダーシップ研修が期待されると聞いております。女性が輝く社会づくりは一億総活躍の根幹であります。国土強靱化の面でも、連携を深めることが重要であると考えます。\r\n　また、現在、地方公共団体において地域強靱化計画の策定が進んでおりますが、この取り組みは、地域における安心、安全とコミュニティーの力を高めると同時に、新たな技術や産業の創出等を通じ、地域活性化にもつながってまいります。\r\n　このように、国土強靱化は、一億総活躍、女性活躍、地方創生ともしっかり連携していかなければなりません。\r\n　長年観光の仕事に携わってきた一員として、二〇二〇年に訪日外国人四千万人を目指すという目標は、大変高いハードルのようでありますが、これ以上チャレンジングな仕事はないと感じております。\r\n　インバウンドは成長戦略の柱であり、地方創生の起爆剤であります。東京でオリンピック・パラリンピックを楽しんでから、地方の温泉に泊まり、おいしい日本食を味わっていただくということなど、観光客もふえてくると予想されております。\r\n　地方創生の目玉の一つに、リニア中央新幹線の早期着工と整備新幹線の加速が掲げられております。大都市交通網の整備はもとより、基本計画路線も、地方創生に役立つ幹線鉄道ネットワークの構築を忘れてはなりません。\r\n　地方創生回廊とはどういう考え方なのでしょうか。また、去る八月二日に自民党総務会で決定された、未来への投資を実現する経済対策案につきまして附帯決議事項がありますが、政府はきちんとこれを受けとめておるものと考えていますが、国土交通大臣、これら地方の切実な願いに、国土の均衡ある発展の観点からお答えを願いたいと思います。\r\n　観光立国を進めるためには治安対策は欠かせません。海外の方々にも日本が世界で一番安全な国であると認識してもらえるように、治安関係機関の人的、物的基盤の拡充はさらに進める必要があります。\r\n　私は、先日、沖縄を訪問し、クルーズ船の港などを見てまいりました。一遍に五千人ほどの外国人の観光客がクルーズでやってくる。これまでの観光の常識では到底考えられなかったことでありますが、これは、うれしい反面、入国審査の現場は悲鳴を上げているのが実態であります。入管、税関機構の向上のために、やるべき課題は山積しております。\r\n　沖縄は、日本にとってはもとより、私たち自民党にとっても大変重要な位置づけであり、経済面、安全保障面など、話し合うべきテーマは山ほどあります。難しい問題もあります。柔軟に耳を傾けていく必要があるのであります。お互いの心を通わせながら始めていくためにも、今回、沖縄担当の、私たち自民党に副幹事長を任命し、今後、沖縄との間で定期的に意見交換を行っていく予定であります。\r\n　総理、沖縄にかける総理の意気込みをお聞かせ願いたいと思います。\r\n　ＴＰＰ協定は、アジア太平洋地域の十二カ国、世界のＧＤＰの約四割、人口八億人という巨大な一つの経済圏をつくり出していくものであります。企業や消費者がＴＰＰのもたらす利益を一日も早く享受するためには、我が国が率先して協定を承認し、早期発効に向けた機運を高めていくことが重要であります。\r\n　ＴＰＰの発効には米国の承認が不可欠でありますが、現職のオバマ大統領は任期中に承認するとの明確な意思を示される一方、民主、共和の両大統領候補は、いずれも否定的な姿勢を示しています。仮に米国から再交渉を求められても、応じるべきではありません。\r\n　我が国は、農林水産品の関税撤廃の例外について、十一カ国平均が一・五％にとどまる中、二割近くを獲得し、最善の成果を得ましたが、いまだ不安を感じる方々もおる。昨年十一月に取りまとめたＴＰＰ関連政策大綱の中で、改めて、農林水産業の転換や、重要五品目を中心とした経営安定のためのセーフティーネット構築に万全を期することとしています。\r\n　ＴＰＰがあるかなしかにかかわらず、夢と希望の持てる農政新時代を実現していかなくてはなりません。資材価格の引き下げ、流通、加工の構造改善は不可欠であり、党内では、この秋には成案を得るべく、連日熱心な議論を重ねています。農業団体の皆さんも自発的に努力を行っていただいております。\r\n　このような不安や課題にどのように取り組むのか、総理のお考えをお聞かせ願いたいと思います。\r\n　総理の外交は目をみはるものがあります。世界の中心で輝く日本をつくる。それを体現したのが伊勢志摩サミットでありました。主要国首脳が神宮の凜とした空気に触れる。これ以上ない舞台で大成功をおさめられました。まず、サミットの成果について総理にお尋ねをいたします。\r\n　オバマ大統領の広島訪問は歴史的であり、永遠に語り継がれる外交成果であると考えます。\r\n　日米は、苦しい時代もありました、戦火を交えた時代もありました。そうした先人のつらい経験のもと、今日の日本の繁栄があることを考えるとき、この十一月に大統領選挙を控えるアメリカは変革の年でありますが、総理は今後日米関係をどのように強化していこうとされておるのか、その意気込みと、そして方針についてお尋ねをしておきたいと思います。\r\n　私たちは、唯一の被爆国として、過去を語り継ぎ、世界平和に一層貢献していかなければなりません。オバマ大統領の広島訪問に果たされた総理の主導的役割は、言葉に尽くせないぐらい重要なことでありました。今後、核兵器のない世界の実現に向け、総理は各国にどのように働きかけをしていくのか、総理のお考えをお聞かせ願いたいと思います。\r\n　総理のパワフルな外交はまだまだ続いています。八月下旬のＴＩＣＡＤ、九月に入ってから、日ロ首脳会談、Ｇ20、ＡＳＥＡＮ関連首脳会議、国連総会、そして歴史的なキューバへの訪問。これまで延べ百を超える国・地域を訪れ、国会が始まる直前まで大変な活躍ぶりでありました。\r\n　一連の会議を通じ、特に日中、日韓関係の改善に対しての手応え、また、世界経済の行方、キューバへの経済支援等について、総理のお考えを披瀝していただきたいと思います。\r\n　私は、先般ベトナムとインドネシアを訪問し、各国首脳と会談してまいりました。\r\n　中でもインドネシアでは、日本が中心となり提唱した東アジア・ＡＳＥＡＮ経済研究センター、ＥＲＩＡにおいて各国のＡＳＥＡＮ大使と意見交換をし、日本の指導的役割に対して感謝と同時に、今後も地域の発展格差の縮小と持続的な成長に日本が寄与してもらいたいという強い要望が寄せられました。\r\n　私からは、日本とＡＳＥＡＮの連携のために、日本に各国大使を御招待したいと申し出ましたところ、積極的なお返事をいただきました。\r\n　総理は、ＥＲＩＡを通じたＡＳＥＡＮとの連携や、今後ＥＲＩＡをどのように活用するお考えであるのか、その御方針を伺っておきたいと思います。\r\n　十一月にはペルーでＡＰＥＣ首脳会議、十二月には、東京で日中韓サミット、プーチン大統領が総理のお地元山口を御訪問されるとのことであります。\r\n　これら会議を前に、特に、暴挙を繰り返す北朝鮮に日中韓でどう連携強化をしていくのか、また、北方領土返還の道筋や日ロ平和条約の締結についての総理の意気込みを改めてお伺いしておきたいと存じます。\r\n　北朝鮮は、今月、五回目の核実験を強行しました。本年二十一発目の弾道ミサイルを我が国の排他的経済水域に落下させる暴挙を行っております。言語道断であり、断じてこれを容認することはできません。\r\n　昨日、衆参両院本会議において、五度目の核実験に対する抗議決議を全会一致で採択したところでありますが、この際、ミサイルの残骸を海から引き揚げてくる、調査研究等も積極的に考えるべきであります。\r\n　拉致問題も、一昨年に、拉致被害者を初め全ての日本人の調査を我が国に約束し、特別調査委員会を設置したものの、一度も調査結果報告を行うことなく、本年、委員会の解体を一方的に宣言したことは、極めて遺憾であります。核、ミサイル、拉致問題の一刻も早い包括的な解決に向けた総理の御所見をお伺いします。\r\n　日本と世界の平和と安定を守るために、昨年取り組んだ平和安全法制の成立から一年がたちました。駆けつけ警護や宿営地の共同防衛などの新任務は、現地情勢や部隊の訓練などをよく見きわめて行うものと考えますが、総理に改めてこれらの点についての御見解をお伺いしたいと思います。\r\n　私たち国民は、先月の天皇陛下のお言葉を真摯に重く受けとめなければならないと存じます。政府におかれては、有識者会議で議論を深め、陛下のお気持ちに沿うような結論を出していただきたいと思います。\r\n　さて、政権発足から三年九カ月。政権交代前の薄暗い時代は過去のものとなりました。アベノミクス、地方創生、一億総活躍、数々の政策を果断に実行し、実績を上げてまいりました。\r\n　今国会では、既に未来へのチャレンジが始まります。今や、地方の党員の皆さんを初め各級議員も一致団結して、私たち自民党はまさにやる気に満ちておるのであります。\r\n　我が党は、衆参四百十五人の議員を擁する大政党となりました。おかげさまであります。おかげさまで、国民の皆様からの期待を一身に頂戴している状況であり、自民党は、国民政党として常に目線を低くして、国民の皆さんからの期待に応え続けなければなりません。\r\n　さきの参議院選挙で頂戴した期待を裏切ることのないよう、党員一人一人が気を引き締めて戦わなければなりません。党運営においては、スピード感を持って当たりたいと考えております。\r\n　新体制になって初めての国会であります。みんなで力を合わせて頑張ってまいることを国民の皆様にお誓いを申し上げる、これが大事なんです。\r\n　私の質問を以上をもって終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00220160927/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国際社会が連帯して自然災害に対峙していくスタートの年としたいと考えております",
                "次世代を担う若者たちが、若き津波大使として、津波による被害や復旧復興の現実を正しく認識するとともに、世界に向けて何ができるのか、みずから考え議論し、心を通わせていく機会にしたいと考えております",
                "その開催中に万々が一にも首都直下地震が起こったとしても、誰もけがをさせることなく、一人の命も失わせないことが、開催国日本、東京の責任であり、国土強靱化の使命であると考えています",
                "\r\n　この際、防災先進国である日本から世界に向けて、総理の力強いメッセージを発すべきだと考えます",
                "女性が輝く社会づくりは一億総活躍の根幹であります",
                "国土強靱化の面でも、連携を深めることが重要であると考えます",
                "\r\n　このように、国土強靱化は、一億総活躍、女性活躍、地方創生ともしっかり連携していかなければなりません",
                "\r\n　長年観光の仕事に携わってきた一員として、二〇二〇年に訪日外国人四千万人を目指すという目標は、大変高いハードルのようでありますが、これ以上チャレンジングな仕事はないと感じております",
                "大都市交通網の整備はもとより、基本計画路線も、地方創生に役立つ幹線鉄道ネットワークの構築を忘れてはなりません",
                "また、去る八月二日に自民党総務会で決定された、未来への投資を実現する経済対策案につきまして附帯決議事項がありますが、政府はきちんとこれを受けとめておるものと考えていますが、国土交通大臣、これら地方の切実な願いに、国土の均衡ある発展の観点からお答えを願いたいと思います",
                "\r\n　観光立国を進めるためには治安対策は欠かせません",
                "海外の方々にも日本が世界で一番安全な国であると認識してもらえるように、治安関係機関の人的、物的基盤の拡充はさらに進める必要があります",
                "企業や消費者がＴＰＰのもたらす利益を一日も早く享受するためには、我が国が率先して協定を承認し、早期発効に向けた機運を高めていくことが重要であります",
                "仮に米国から再交渉を求められても、応じるべきではありません",
                "\r\n　ＴＰＰがあるかなしかにかかわらず、夢と希望の持てる農政新時代を実現していかなくてはなりません",
                "\r\n　総理の外交は目をみはるものがあります",
                "それを体現したのが伊勢志摩サミットでありました",
                "\r\n　オバマ大統領の広島訪問は歴史的であり、永遠に語り継がれる外交成果であると考えます",
                "\r\n　私たちは、唯一の被爆国として、過去を語り継ぎ、世界平和に一層貢献していかなければなりません",
                "オバマ大統領の広島訪問に果たされた総理の主導的役割は、言葉に尽くせないぐらい重要なことでありました",
                "\r\n　総理のパワフルな外交はまだまだ続いています",
                "言語道断であり、断じてこれを容認することはできません",
                "\r\n　昨日、衆参両院本会議において、五度目の核実験に対する抗議決議を全会一致で採択したところでありますが、この際、ミサイルの残骸を海から引き揚げてくる、調査研究等も積極的に考えるべきであります",
                "\r\n　拉致問題も、一昨年に、拉致被害者を初め全ての日本人の調査を我が国に約束し、特別調査委員会を設置したものの、一度も調査結果報告を行うことなく、本年、委員会の解体を一方的に宣言したことは、極めて遺憾であります",
                "\r\n　私たち国民は、先月の天皇陛下のお言葉を真摯に重く受けとめなければならないと存じます",
                "政府におかれては、有識者会議で議論を深め、陛下のお気持ちに沿うような結論を出していただきたいと思います",
                "政権交代前の薄暗い時代は過去のものとなりました",
                "おかげさまで、国民の皆様からの期待を一身に頂戴している状況であり、自民党は、国民政党として常に目線を低くして、国民の皆さんからの期待に応え続けなければなりません",
                "\r\n　さきの参議院選挙で頂戴した期待を裏切ることのないよう、党員一人一人が気を引き締めて戦わなければなりません",
                "党運営においては、スピード感を持って当たりたいと考えております"
            ]
        },
        {
            "speech_id": "117704339X01620110909_048",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-09-09",
            "speech_text": "○二階委員　常日ごろの備えが大事でありますから、厚生労働省におきましても、全国の医療機関に対して、しっかりした指導、あるいはまた、連絡したけれども向こうがぴんと反応しなかったというようなことのないように、日ごろの訓練もあわせて、よろしくお願いをしておきたいと思います。\r\n　次に、災害が起こるたびに、医療船の問題がお話としてあちこちに起こってまいります。私も、このことの必要性は前々から感じております。すぐ、大量の患者さんを治療できるわけですし、あるいは食料も運べるわけですし、それからおふろにも入ってもらえるわけですから、この医療船なんかが極めて大事なことはもう別に論争する必要はないわけですが、これも、話としては起こるんですが、災害がおさまりますと、この話もおさまっちゃって、どこかへ行ってしまうわけです。\r\n　例えば、海の新幹線とも言われたテクノスーパーライナー、これなんかも、日本の造船技術の最高の水準を達成した立派な技術だと私は思っておりますが、これも東京都と小笠原とを行き来するということでありましたが、ごく何人かの人の御判断でこれはそれに活用しないということで、今、この船は三菱造船所で休んでおるようであります。そうしたところ、先般の東日本の大災害に際して、あのテクノスーパーライナーに出てきてもらおうじゃないかという話になって、これは大変な活躍をしたということを聞いております。今回も、災害が起こるとこの問題も出てまいります。\r\n　時間がありませんから長々申し上げませんが、このテクノスーパーライナーと病院船等を組み合わせる、そのためには防衛省にも協力してもらう、もちろん厚生労働省、そして他の省庁も動員して、もちろん船の関係ですから国土交通省、英知を結集すれば私は道が開けるというふうに前々から判断しておるんです。\r\n　テクノスーパーライナーというのは、御存じの方もいらっしゃると思いますが、今ので大体四十四ノット、時速八十キロ、ですから、大変なスピードで現場に急行できるという強みを持っているんですね。防災船、災害対策の船として日本がこういうものを持っておる、そうすれば、日本の近海といいますか周辺のそれぞれの国で何かが起こったときに、直ちにこの船が直行できるというふうなこともあるわけですから、私は、このことをもう少し、どこの部署でおやりになるかは別として、政府としてお考えをいただければありがたいと思うし、私どもの立場からも、この問題に対してさらに追求といいますか推進を図っていきたいというふうに思います。\r\n　次に、世界遺産の問題が言われております。\r\n　世界遺産の熊野那智大社が大変な被害を受けていることは、もう皆さんが新聞、テレビ等で御承知のとおりであります。聞くところによると、あすかあさってに中川文部科学大臣がおいでになるとかということを聞いておりますが、いずれにしましても、電話が途絶しておるような状態でございます。\r\n　私は、昔の時代にあったような早馬でも準備して、何か連絡があったら上から走ってくるとか下からまた上へ連絡するとかしなければ、この神社そのものが孤立状態にあるんです。土をかぶって、土砂が入っているわけですね。これに対して、取り除けばいいようなものですけれども、これは文化庁の御指導をいただかなきゃ、それは砂一つさわっちゃだめだということで怒られちゃいます。\r\n　そうして文化財を今日まで守ってこられたんですから、私はそれに対して何も言うつもりはありませんが、こうした文化財、世界遺産、この対応に対してもっとしっかりした対策を講じなければ、宮司さんとか地域の人たちにだけ責任を持たせるのは荷が重過ぎますよ。これに対してのしっかりした対応をやってもらいたい。観光庁長官もお見えになっておりますから、御意見があればあわせてお述べをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X01620110909/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も、このことの必要性は前々から感じております",
                "防災船、災害対策の船として日本がこういうものを持っておる、そうすれば、日本の近海といいますか周辺のそれぞれの国で何かが起こったときに、直ちにこの船が直行できるというふうなこともあるわけですから、私は、このことをもう少し、どこの部署でおやりになるかは別として、政府としてお考えをいただければありがたいと思うし、私どもの立場からも、この問題に対してさらに追求といいますか推進を図っていきたいというふうに思います",
                "\r\n　そうして文化財を今日まで守ってこられたんですから、私はそれに対して何も言うつもりはありませんが、こうした文化財、世界遺産、この対応に対してもっとしっかりした対策を講じなければ、宮司さんとか地域の人たちにだけ責任を持たせるのは荷が重過ぎますよ"
            ]
        },
        {
            "speech_id": "117114080X02420090709_006",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-07-09",
            "speech_text": "○国務大臣（二階俊博君）　我が国がクラスター弾に関する条約を締結することは、クラスター弾による市民への今日までの被害を一掃する国際協力を推進する観点から極めて有意義であると考えております。\r\n　経済産業省は、これまでにも約十年前に対人地雷規制法を担当し、人道上の懸念をもたらす兵器の規制に取り組んでまいりました。今回のクラスター弾につきましても、これを保有しているのは自衛隊だけですが、経済産業省としては、対人地雷のときと同じように、本法案に基づくクラスター弾の製造の全面禁止、所持の規制等を通じ、我が国が条約上の義務をしっかりと履行できるように万全を期する考えであります。\r\n　今後とも、平和国家としての基本理念を踏まえ、外務省、防衛省等と協力をしながら、法律の目的を的確に執行できるように兵器の規制に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X02420090709/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　我が国がクラスター弾に関する条約を締結することは、クラスター弾による市民への今日までの被害を一掃する国際協力を推進する観点から極めて有意義であると考えております",
                "今回のクラスター弾につきましても、これを保有しているのは自衛隊だけですが、経済産業省としては、対人地雷のときと同じように、本法案に基づくクラスター弾の製造の全面禁止、所持の規制等を通じ、我が国が条約上の義務をしっかりと履行できるように万全を期する考えであります",
                "\r\n　今後とも、平和国家としての基本理念を踏まえ、外務省、防衛省等と協力をしながら、法律の目的を的確に執行できるように兵器の規制に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117104080X02020090624_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-24",
            "speech_text": "○二階国務大臣　我が国のクラスター弾等の廃棄というのは、防衛省が策定する廃棄計画のもとで今後実行されることになりますが、私どもも、経済産業省として、本法案の規定によりクラスター弾等の所持を規制するなど、クラスター弾等の管理を徹底するとともに、火薬類取締法の規定によりクラスター弾等が安全に廃棄されるように、しっかりと対応してまいりたいと思っております。\r\n　いずれにしても、条約の義務を確実に実施するためには、私どもは、外務省、防衛省、関係省庁と連携をしながら対応していかなくてはなりません。実際、着実な連携がされておるかということに対しての御疑念もあってのお尋ねでもあろうと思いますが、幸いにして人事交流を行っておりまして、ただいま答弁しておりました岩井参事官は経済産業省の職員であります。したがって、もっと綿密にこういうことの連携がとれるようにしてもらいたい。防衛省は省に昇格したわけですから、名前だけ省になったのではなくて、実際に省の省たるように頑張っていただきたいと私は特に望んでおきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X02020090624/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　我が国のクラスター弾等の廃棄というのは、防衛省が策定する廃棄計画のもとで今後実行されることになりますが、私どもも、経済産業省として、本法案の規定によりクラスター弾等の所持を規制するなど、クラスター弾等の管理を徹底するとともに、火薬類取締法の規定によりクラスター弾等が安全に廃棄されるように、しっかりと対応してまいりたいと思っております",
                "\r\n　いずれにしても、条約の義務を確実に実施するためには、私どもは、外務省、防衛省、関係省庁と連携をしながら対応していかなくてはなりません",
                "防衛省は省に昇格したわけですから、名前だけ省になったのではなくて、実際に省の省たるように頑張っていただきたいと私は特に望んでおきたいと思います"
            ]
        },
        {
            "speech_id": "117104080X02020090624_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-06-24",
            "speech_text": "○二階国務大臣　お尋ねの件は、我が国がクラスター弾に関する条約を締結することは、クラスター弾による市民への被害、国民への被害と申し上げても同じことだと思いますが、このことをなくするために国際協力を推進するという観点から、大変大事なことだというふうに考えております。\r\n　したがって、条約の義務を確実に履行するためには、法案により、クラスター弾等の製造を禁止し、所持を規制するとともに、着実な廃棄を進めていくことが重要でありますが、これは我が国だけではなくて、アメリカに対しても、こういう我々の方針を正確に伝えて、日本の国会での御議論等についても正確に伝達すること、これは大事なことだと思っております。\r\n　外務省、防衛省等ともよく連携しながら、本法案の着実な実施に努力をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X02020090624/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　お尋ねの件は、我が国がクラスター弾に関する条約を締結することは、クラスター弾による市民への被害、国民への被害と申し上げても同じことだと思いますが、このことをなくするために国際協力を推進するという観点から、大変大事なことだというふうに考えております",
                "\r\n　したがって、条約の義務を確実に履行するためには、法案により、クラスター弾等の製造を禁止し、所持を規制するとともに、着実な廃棄を進めていくことが重要でありますが、これは我が国だけではなくて、アメリカに対しても、こういう我々の方針を正確に伝えて、日本の国会での御議論等についても正確に伝達すること、これは大事なことだと思っております",
                "\r\n　外務省、防衛省等ともよく連携しながら、本法案の着実な実施に努力をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117104080X00820090417_103",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-04-17",
            "speech_text": "○二階国務大臣　武器輸出三原則につきまして、いろいろ資料もお調べいただいた上で御質問をちょうだいしたわけでありますが、今、近藤議員が言われたように、防衛技術の交流というふうな視点から、このことは大変重要な視点を御指摘いただいておると思っております。\r\n　ですから、私どもは、直ちに今三原則を云々する状況ではありませんが、御指摘のようなことを十分踏まえて、なし崩しにやっていっていいのかという近藤議員の今の御指摘を十分念頭に入れて、一つ一つ、これから関係閣僚とも機会を見て話し合っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00820090417/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　武器輸出三原則につきまして、いろいろ資料もお調べいただいた上で御質問をちょうだいしたわけでありますが、今、近藤議員が言われたように、防衛技術の交流というふうな視点から、このことは大変重要な視点を御指摘いただいておると思っております",
                "\r\n　ですから、私どもは、直ちに今三原則を云々する状況ではありませんが、御指摘のようなことを十分踏まえて、なし崩しにやっていっていいのかという近藤議員の今の御指摘を十分念頭に入れて、一つ一つ、これから関係閣僚とも機会を見て話し合っていきたいと思っております"
            ]
        },
        {
            "speech_id": "117115261X00320090120_097",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-20",
            "speech_text": "○国務大臣（二階俊博君）　先ほどから直嶋議員の御意見を伺っておりましたが、まず製造業への派遣労働については、直嶋議員が一番詳しいところでありますが、景気拡大期には雇用の受皿を広げて失業率を低く抑えるということに貢献してきたことは事実であります。また、人材確保が困難な中小・中堅企業が必要な労働力を確保する上でも役に立ってきたと思う面があります。\r\n　そこで、今回のような景気後退の中で、特に電機、電子やあるいは自動車産業などの製造業において派遣労働者の雇い止めや期間中の打切りが行われている実態があることは事実であります。\r\n　政府としては、当面のセーフティーネット、生活防衛のための緊急対策においてこれを整備することにいたしております。その上で、製造業の派遣労働の在り方について広く関係者の意見を聴き、どうすれば中長期的に見ても働く人にプラスになり、また雇用関係が安定していくかということを幅広く検討することが必要であると考えております。\r\n　厚生労働大臣とも十分協議をし、また労使双方の御意見も承りながら対応を考えてまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00320090120/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、人材確保が困難な中小・中堅企業が必要な労働力を確保する上でも役に立ってきたと思う面があります",
                "その上で、製造業の派遣労働の在り方について広く関係者の意見を聴き、どうすれば中長期的に見ても働く人にプラスになり、また雇用関係が安定していくかということを幅広く検討することが必要であると考えております",
                "\r\n　厚生労働大臣とも十分協議をし、また労使双方の御意見も承りながら対応を考えてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "116414080X00320060322_083",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-03-22",
            "speech_text": "○国務大臣（二階俊博君）　先ほど、海上保安庁の問題等も含めてこの海の安全をどう守るかという観点から御質問ありましたが、私もちょうど、思い起こせば私が運輸大臣当時、時の海上保安庁長官は、今皆様の同僚であります荒井参議院議員が当時、海上保安庁長官でございました。中国との交渉の中において、中国側がこの日本の海賊対策というのはすばらしいということで称賛をするとともに、日本のそういう取締りについて指導を願いたいと、こういうことを言われました。議員も御承知のとおり、中国側が我々の方へ指導をというふうなことは滅多に言わない言葉でありますが、率直にそう言われました。まあ、そこまでお話があるならば日本も積極的にやろうということで、私は当時の荒井長官に話をしまして、このアジア各国のそういう海上保安庁と同じような役所、これは防衛庁の中に入っておるところもあれば、経済産業省のようなところに入っておるところもあれば、いろいろ国によって制度が違います。しかし、要は海上保安庁と同じような仕事をしていただいている国々にお集まりをいただきまして、日本で第一回の会合を持つことにいたしました。その後、この順繰りで他の国々とも協調して一緒になって対応しております。\r\n　御指摘にもありましたように、幾ら日本の海上保安庁のそういう技術が進んでおっても、一国だけでできるわけではありません。これは周辺諸国と提携してやっていく。しかも、防衛庁にお願いするのも一つの方法かもしれませんが、防衛庁でございますと、またまた難しい問題がそれぞれの国にあるわけでありまして、海上保安庁ならばどうぞということでありましたので、我々はそれに積極的に取り組みました。\r\n　また、国によっては、日本の海上保安庁の技術とともに、日本の船がある一定の年限が来て交代をするときに、その船を我々の国に譲り受けて、もらいたいということを熱心におっしゃる海上保安庁長官もおられるくらい、いろいろ、種々問題があるわけでありますが、私は、アジア各国が協調してやっていく、またアジアの国々が協調して石油備蓄に対応していくなど、私は大変、御見識を伺いまして、我々また、こうした問題についてもこれから協議をしながら対応してまいりたい、そして先ほどのアジアの備蓄と日中関係の石油備蓄の問題等は、今度のエネルギーフォーラムのテーマとして考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414080X00320060322/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、国によっては、日本の海上保安庁の技術とともに、日本の船がある一定の年限が来て交代をするときに、その船を我々の国に譲り受けて、もらいたいということを熱心におっしゃる海上保安庁長官もおられるくらい、いろいろ、種々問題があるわけでありますが、私は、アジア各国が協調してやっていく、またアジアの国々が協調して石油備蓄に対応していくなど、私は大変、御見識を伺いまして、我々また、こうした問題についてもこれから協議をしながら対応してまいりたい、そして先ほどのアジアの備蓄と日中関係の石油備蓄の問題等は、今度のエネルギーフォーラムのテーマとして考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "115605254X01620030320_074",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-03-20",
            "speech_text": "○二階俊博君　私は、保守新党を代表して、小泉総理に質問をいたします。（拍手）\r\n　ブッシュ大統領の最後通告がなされて以来、イラクのフセイン大統領が国際社会の要求を真剣に受けとめ、武装解除に応じることを、最後まで祈るような気持ちで見守っておりましたが、その期待もむなしく、ついに武力行使の事態を招くに至ったことは、まことに残念であります。\r\n　イラクへの武力行使を決断された米国、英国等の同盟国の決意を、保守新党は、断固として支持するものであります。（拍手）\r\n　その第一の理由は、武力行使に至った責任は挙げてイラク側にあるからであります。\r\n　イラクは、今から十三年前、クウェートに侵攻して以来、九一年の湾岸戦争を経て今日に至る十二年間、大量破壊兵器の廃棄と武装解除を求める国連決議に違反し、世界平和への脅威となる行動をとり続けてまいりました。こうした事態に対応し、国連は、昨年十一月、一四四一決議において、イラクに対し、武装解除のための最後の決断の機会を与えました。しかしながら、イラクは、一向にそれに応ずることなく、米軍等が周辺国に多数の軍隊を駐留させ、力による圧力を加えることによって初めて、一部解除に応じただけであります。\r\n　フランスやドイツ等は、イラクは一部査察に応じており、今後、査察を継続すれば武装解除に応ずるとの主張がなされました。しかし、この十二年間、国際社会や国連決議を無視し続けてきたイラクが、みずから進んで武装解除に踏み切る保証は全くありません。\r\n　間もなく、砂あらしと熱風などにより、米軍等の戦闘行為は著しく制約されることになり、米英等の同盟国が武装解除のための行動に踏み切る判断をするぎりぎりの時期であり、武力行使の決断はやむを得ないと考え、改めて、これを支持することを明らかにするものであります。（拍手）\r\n　一部には、今回の武力行使には法的根拠がないとの意見がありますが、加盟国によるイラクへの武力行使を容認した六七八号、核兵器や生物化学兵器の開発・入手禁止を恒久停戦条件とした六八七号、そして一四四一号といった国連の一連の決議は、武力行使に法的根拠を与えるものであります。\r\n　第二は、国際協調による紛争の解決を願っても、フセインにそれに従う意思が全くない限り、限界があることを認めざるを得ないのであります。\r\n　日本政府がイラク問題に関して、今日まで国際社会の一致した対応を求めて各国に積極的に働きかけてきたことは、当然のことであり、正しい選択であったと考えます。政府はもとより、連立与党の幹部や外相経験者等が関係各国を訪問され、我が国として、平和的解決を目指し、努力を重ねてまいりました。保守新党としても、海部元総理を団長とする訪米団を派遣し、ブッシュ元大統領やアーミテージ国務副長官ら米国政府高官とも会談を持ち、米国に対し、国際協調を強く求めてまいりました。\r\n　米英も、昨年の十一月以来、国際的協力を得るため、新たな決議案を提出し、また、その修正案を提出するなど、最後の最後まで真剣な外交努力を行ってきたのであります。米国等が国際協調を無視し、一方的に武力行使に踏み切ったとの野党の批判は当たりません。平和的解決と国際協調を唱えるだけでは全くむなしく、問題の解決にはならないのであります。（拍手）\r\n　第三は、世界の秩序と平和の維持は、国際的なルールが守られ、それを破った者は厳しく罰せられることによって保たれるということであります。\r\n　イラクのフセイン大統領は、自国民に対してさえ生物兵器を使用した事実があります。また、イラクが大量破壊兵器や化学兵器、生物兵器を保有している事実があり、これらが独裁者やテロリストの手に渡った場合、世界のはかり知れない多くの人々の生命が脅かされる現実を、私たちは直視しなければなりません。イラクの国際ルール違反は明白であり、世界平和の脅威であります。\r\n　法治国家において、社会のルールを破った者は国家権力によって罰せられるのは当然のことであり、国際社会においても同様であります。一昨年のアフガンのタリバン政権、アルカイダの例によっても明らかであります。\r\n　国際社会において、今日、残念なことでありますが、米国以外にその力と強い意志を持った国が存在しないのが現実であります。武装解除の意思のないフセイン大統領に対し、武力により国際的なルールを守らせようとする米英等の同盟国の行動は、当然のことであります。\r\n　第四は、日本にとっての日米同盟関係の重要性でありますが、今改めて申すまでもなく、まさに我が国の命綱であります。\r\n　我が国は、御承知のとおり、専守防衛を国是として、他国から侵略を受けた場合にのみ、自衛権の発動としての防衛出動ができます。しかしながら、核開発、弾道ミサイルなど大量破壊兵器の開発が進んだ今日、これらの兵器により先制攻撃を受けた場合、壊滅的打撃をこうむる可能性があります。特に、高度に都市化が進んでいる我が国の場合、その影響は甚大であり、自衛権の発動どころではありません。このような時代にあって、我が国の防衛と国民の生命を守る上で、日米安保条約に基づく米国の抑止力が不可欠の存在であります。\r\n　北東アジアの情勢が不安定さを増している今日、日米同盟の意義は極めて重要であります。その米国がみずから血を流し、世界平和に向けて真剣な努力をしようとしているとき、我が国がこれを積極的に支持し、国家として可能な限りの支援を行うことは、極めて当然のことであります。（拍手）\r\n　以上の点につき、総理の基本的な見解と御決意のほどをお伺いしたいのであります。\r\n　次に、武力行使に踏み切った以上、できるだけ早期にその目的を達成しなければなりません。政府として、米英等の同盟国に対する協力体制を確立するとともに、人道的見地からの周辺国での難民支援、戦後の復興支援などに積極的に役割と責任を果たすべきであります。総理の決意のほどをお伺いしたいのであります。\r\n　武力攻撃事態に伴い、国内においてもテロ等の不測の事態の発生が予想されます。また、経済や国民生活に重大な影響を与えることが憂慮されています。政府は、原子力施設を初め国内重要施設の警備、出入国の管理の強化、テロ対策などを発表いたしましたが、さらに、総理は、適切な金融・経済対策を講じ、経済的混乱の防止に努め、輸送機関の安全の確保や、電力、ガス、水道等のライフラインの確保に取り組む方針を述べられました。改めて、国民の皆さんの不安を払拭するためにも、総理の決意をお伺いするものであります。\r\n　さらに、緊急の課題は、有事法制の整備であります。有事に備えた国内体制を整備し、国民の安全の確保に万全を期さなくてはなりません。この際、有事関連法案の国会審議を急ぎ、その早期成立を図り、国民の期待に積極的にこたえるべきであります。総理の御見解を伺うものであります。（拍手）\r\n　最後に、戦後の日本の安全保障政策の再検討について申し上げます。\r\n　我が国はこれまで、専守防衛、非核三原則、武器輸出三原則、集団的自衛権の不行使等を安全保障政策の基本原則としてまいりました。このことは、日米安保条約と並んで、我が国の平和と繁栄に大きく貢献してまいりました。\r\n　しかしながら、安全保障をめぐる世界の環境は、今、大きく変わりつつあります。核兵器、生物兵器等、さらに大量破壊兵器の開発は、自衛のための戦争を無力化する可能性を有し、世界的規模でのテロ、ゲリラの発生は、国と国の紛争を前提とする今日の国際的秩序のあり方に疑問を投げかけております。\r\n　このような情勢にかんがみ、我が国の安全保障の基本原則についての総理の見解をお伺いするとともに、安全保障政策の再検討を必要とすべきではないかとの考えを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X01620030320/74",
            "speaker_group": "保守新党",
            "extracted_opinions": [
                "（拍手）\r\n　ブッシュ大統領の最後通告がなされて以来、イラクのフセイン大統領が国際社会の要求を真剣に受けとめ、武装解除に応じることを、最後まで祈るような気持ちで見守っておりましたが、その期待もむなしく、ついに武力行使の事態を招くに至ったことは、まことに残念であります",
                "\r\n　イラクへの武力行使を決断された米国、英国等の同盟国の決意を、保守新党は、断固として支持するものであります",
                "（拍手）\r\n　その第一の理由は、武力行使に至った責任は挙げてイラク側にあるからであります",
                "しかし、この十二年間、国際社会や国連決議を無視し続けてきたイラクが、みずから進んで武装解除に踏み切る保証は全くありません",
                "\r\n　間もなく、砂あらしと熱風などにより、米軍等の戦闘行為は著しく制約されることになり、米英等の同盟国が武装解除のための行動に踏み切る判断をするぎりぎりの時期であり、武力行使の決断はやむを得ないと考え、改めて、これを支持することを明らかにするものであります",
                "\r\n　第二は、国際協調による紛争の解決を願っても、フセインにそれに従う意思が全くない限り、限界があることを認めざるを得ないのであります",
                "\r\n　日本政府がイラク問題に関して、今日まで国際社会の一致した対応を求めて各国に積極的に働きかけてきたことは、当然のことであり、正しい選択であったと考えます",
                "米国等が国際協調を無視し、一方的に武力行使に踏み切ったとの野党の批判は当たりません",
                "平和的解決と国際協調を唱えるだけでは全くむなしく、問題の解決にはならないのであります",
                "また、イラクが大量破壊兵器や化学兵器、生物兵器を保有している事実があり、これらが独裁者やテロリストの手に渡った場合、世界のはかり知れない多くの人々の生命が脅かされる現実を、私たちは直視しなければなりません",
                "イラクの国際ルール違反は明白であり、世界平和の脅威であります",
                "\r\n　国際社会において、今日、残念なことでありますが、米国以外にその力と強い意志を持った国が存在しないのが現実であります",
                "武装解除の意思のないフセイン大統領に対し、武力により国際的なルールを守らせようとする米英等の同盟国の行動は、当然のことであります",
                "\r\n　第四は、日本にとっての日米同盟関係の重要性でありますが、今改めて申すまでもなく、まさに我が国の命綱であります",
                "特に、高度に都市化が進んでいる我が国の場合、その影響は甚大であり、自衛権の発動どころではありません",
                "このような時代にあって、我が国の防衛と国民の生命を守る上で、日米安保条約に基づく米国の抑止力が不可欠の存在であります",
                "\r\n　北東アジアの情勢が不安定さを増している今日、日米同盟の意義は極めて重要であります",
                "その米国がみずから血を流し、世界平和に向けて真剣な努力をしようとしているとき、我が国がこれを積極的に支持し、国家として可能な限りの支援を行うことは、極めて当然のことであります",
                "\r\n　次に、武力行使に踏み切った以上、できるだけ早期にその目的を達成しなければなりません",
                "政府として、米英等の同盟国に対する協力体制を確立するとともに、人道的見地からの周辺国での難民支援、戦後の復興支援などに積極的に役割と責任を果たすべきであります",
                "また、経済や国民生活に重大な影響を与えることが憂慮されています",
                "有事に備えた国内体制を整備し、国民の安全の確保に万全を期さなくてはなりません",
                "この際、有事関連法案の国会審議を急ぎ、その早期成立を図り、国民の期待に積極的にこたえるべきであります",
                "このことは、日米安保条約と並んで、我が国の平和と繁栄に大きく貢献してまいりました",
                "\r\n　しかしながら、安全保障をめぐる世界の環境は、今、大きく変わりつつあります"
            ]
        },
        {
            "speech_id": "115104319X01120010516_201",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2001-05-16",
            "speech_text": "○二階委員　総理及び財務大臣は、道路特定財源にまず風穴をあけるようなつもりで、例えば環境対策、エコカーの購入など、次々発言されておりますが、道路本体の整備を必要とする地域からの声は国土交通省にも届いているはずでありまして、大臣も各地を回られて、そういう強い要望を肌で感じてこられたはずであります。したがいまして、道路局長もおられますが、時間がございませんので答弁を求めることはできませんが、私は、専守防衛に回るだけではなくて、この際、二十一世紀の国土交通政策の青写真をもとに、果敢に攻める積極的な姿勢で頑張っていただきたいということを申し述べておきたいと思います。\r\n　時間が参りましたが、祝日三連休のことで、一言大臣に申し上げておきたいと思います。\r\n　五月一日の閣議後の扇大臣の発言について、私は先ごろ、老人クラブの皆さんとお会いをしました際に、相当誤解しておられるなという感じがいたしました。したがいまして、扇大臣が、この祝日三連休と老人クラブの関係について、大臣の真意を伝えることが大切だと私は考えました。もしここで所見があれば、お答えを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104319X01120010516/201",
            "speaker_group": "保守党",
            "extracted_opinions": [
                "したがいまして、道路局長もおられますが、時間がございませんので答弁を求めることはできませんが、私は、専守防衛に回るだけではなくて、この際、二十一世紀の国土交通政策の青写真をもとに、果敢に攻める積極的な姿勢で頑張っていただきたいということを申し述べておきたいと思います",
                "したがいまして、扇大臣が、この祝日三連休と老人クラブの関係について、大臣の真意を伝えることが大切だと私は考えました"
            ]
        },
        {
            "speech_id": "115105254X02920010510_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-10",
            "speech_text": "○二階俊博君　私は、保守党を代表して、小泉内閣総理大臣の所信表明に対し、質問をいたします。（拍手）\r\n　小泉新総理は、このたびの首班指名においても堂々の支持を得られて、内閣総理大臣に就任されました。まず、心からお祝いを申し上げます。（拍手）\r\n　保守党は、連立政権の一翼を担う立場から、全力で小泉内閣を支え、三党政策合意の実現に取り組む決意であります。\r\n　総理は、構造改革なくして日本の再生と発展はないとの信念のもとに、「新世紀維新」を実現する決意を改めて表明されました。私たち保守党も、日本再生のために社会のあらゆる分野での構造改革を強く主張してきただけに、このたびの総理の決断をまことに心強く思うものであります。\r\n　問題は、その実行と実現性にあります。改革を実現するには、その具体的な処方せんと政策の優先順位を明確にする必要があります。総理が提案された数々の改革案の中で、改革断行への優先順位について、まずお伺いをしたいと思います。\r\n　次に、当面の最重要課題であります経済問題についてお伺いします。\r\n　我々は、これまで、経済再建なくして財政再建なしの方針のもとに、減税や公共投資などの積極的な財政運営を行うとともに、金融機関の早期健全化法の成立や、倒産から多くの中小企業を守る特別信用保証制度の創設など、金融サイド、財政サイドの両面から景気のてこ入れを図ってまいりました。\r\n　その結果、九八年の秋、金融・証券会社が相次いで倒産し、まさに金融恐慌に突入の寸前にあった我が国経済を辛うじて救うと同時に、マイナス成長からプラス成長に転換させるなど、連立政権は我が国経済を懸命に支えてきたのであります。\r\n　一方、残念ながら、金融機関の不良債権問題のために、いまだに我が国経済はこの泥沼から脱出することができないのであります。\r\n　まさに、不良債権の処理なくして経済再建なしであります。我が国経済の再生のためには、一日も早い不良債権問題の解決が不可欠であります。その意味で、総理が緊急経済対策の速やかな実行を約束されましたことを力強く思うものであります。\r\n　この際、特に留意すべきことは、不良債権の処理を具体的に実施に移した場合、企業の倒産、失業等のデフレ効果を伴うことであります。日本経済は今でもデフレ状態にありますが、不良債権の処理は一層これを加速させることになりかねないのであります。\r\n　総理は、自由民主党総裁就任の際の会見において、構造改革で経済成長がマイナスになるかもしれないがやむを得ないと発言されております。総理の意気込みを多とするものであります。\r\n　しかし、小泉総理、デフレ経済のもとで不良債権をなくすことはほとんど不可能に近いことであります。円滑に不良債権を処理するためには、法制上、制度上の環境を整えるとともに、処理に伴うデフレ効果を軽減するために、必要な公共投資を行うとともに、失業中の生活保障と新たな職業訓練の機会の確保など、特に雇用対策等に万全を期するために積極的な経済政策を講ずべきであります。総理の見解をお伺いいたします。\r\n　また、これに関連しまして、三党の連立政権合意にあります、いわゆる祝日三連休倍増法案について伺います。\r\n　これは、祝日であります海の日と敬老の日を月曜日指定することにより、三連休を実現し、ゆとりのある、一層質の高い国民生活の確保を目指すものであります。また、これらの三連休により、経済に与える効果も大きく、国の予算を一円も使うことなく、これだけで一年間に七千億ないし一兆円の経済効果が試算されておるわけであります。\r\n　私たち保守党は、今国会に、公明党、21世紀クラブとともに既に関係法案を提出しており、その後、民主党からも同じような趣旨の法案が提出されております。\r\n　祝日三連休倍増法案の成立のためには、今日まで伝統と歴史のある祝日については、例えば敬老の日を、九月十五日の一日だけではなく、敬老週間、敬老旬間あるいは敬老月間として、国民が長寿を祝うとともに、今後はさらに敬老の精神を涵養するなどについて、既に我が党では検討を開始しております。\r\n　法律の施行の時期等についても、各党間で当然十分に話し合うことも大切であります。\r\n　いずれにしましても、法案の成否は自由民主党の決断にかかっております。小泉総理のリーダーシップに期待しております。総理の見解をお伺いするものであります。\r\n　次に、財政構造改革についてお尋ねをいたします。\r\n　総理は、国債の新規発行額を三十兆円以下に抑えることを目標に、中期的にはプライマリーバランスを実現するとの二段階論を述べておられます。しかし、総理の主張は財政支出の抑制論であります。\r\n　財政構造改革と財政支出の抑制とは、根本的に異なるものであります。財政構造改革は、まさに歳出歳入の構造を抜本的に改革することによって、財政赤字の拡大を防ぐ仕組みをビルトインすることであります。すなわち、国の歳出の約半分を占める社会保障、公共事業、地方交付税の三分野について根本的に再構築することが重要であります。\r\n　今日の経済状況から見て、単なる財政支出の抑制は、日本経済に深刻な影響を与えかねません。不良債権の処理や企業のリストラというデフレ要因が加速する中で、必要な財政支出を抑制すれば、我が国経済はデフレスパイラルに陥る可能性さえ懸念されるのであります。財政支出の抑制は、デフレに伴う税収減と生活保護や失業対策などで、当初の目的とは逆に、猛烈な赤字を生ずるおそれさえあります。\r\n　総理の言われる財政構造改革の真意と、我々の見解についての所見をお伺いいたします。\r\n　次に、教育についてであります。\r\n　総理は、所信において、教育基本法の見直しについては、幅広く国民的な議論を呼びかけておられますが、全く私どもも同感であります。\r\n　言うまでもなく、国づくりの基本は人づくりにあり、人づくりの基本は教育にあります。米百俵の教えもそのとおりであります。\r\n　総理の言われる新たな国づくりを担う人材を育てるためには、この際、教育基本法の積極的な見直しが必要であると考えますが、総理の見解を伺います。\r\n　なお、歴史教科書の問題についてであります。\r\n　我が国の見解は既に明らかとなっております。中国、韓国からも、これに対し再三意見が述べられております。教科書問題の以前は、中国とも韓国とも、円満な、波静かな外交関係にありました。\r\n　そこで、このところ、海を挟んでそれぞれの国の考えを述べ合うだけではなく、せっかく総理も、誠実に受けとめて、どういう対応ができるか前向きに考えたいと述べておられるわけですから、この際、中国及び韓国に対し、環境が整えば、総理の特使を派遣するなど、相手の政府や国民にも誠実に説明する必要があるのではないでしょうか。そこから解決の道を求めるべきであります。総理には当然、総理のお考えがあるでしょうが、せっかく今日まで築き上げてきた近隣諸国との信頼関係を損なうことのないよう、特に誠実で丁寧な対応を求めるものであります。\r\n　次に、国家の安全と危機管理についてお伺いいたします。\r\n　一つは、防衛庁の省への昇格の問題であります。\r\n　国の平和と独立を確保し、国民の生命と財産を守ることは、国家の最も重要な責務であります。このため、諸外国では、これを担う組織を、いずれの国も省として位置づけをしておるのであります。しかし、我が国においては、中央省庁の再編がスタートし、環境庁が省に昇格したにもかかわらず、いまだに防衛庁は庁のままであります。\r\n　我々は、形式的なことで防衛庁の省昇格を求めているのではありません。庁のままでは、何をやるにしても、内閣府を通じた手続が必要であります。不審船の侵入、阪神・淡路大震災などの国家の重大な危機に際しての自衛隊の活動の必要性が増大し、国民の期待が高まっているにもかかわらず、庁であるがゆえに、内閣総理大臣が主任の大臣として、内閣府が所管するその他の事務と同様に処理されてしまい、迅速な対応を期待することはできません。\r\n　防衛庁の省昇格を実現し、大臣としてみずから閣議を求め、予算を要求し、省令の制定を可能にするなど、この際、国民生活のあらゆる危機から国民を守るため万全を期することは当然のことであります。総理の見解をお伺いします。\r\n　次に、危機管理について申し上げます。\r\n　阪神・淡路大震災以来、官邸を含めて、危機管理のあり方について再三議論されてまいりました。危機管理の最高責任者は総理であります。有事に備えて、危機管理のあり方について総点検が必要であります。総理の方針と御決意を伺いたいと思います。\r\n　さらに、平成十一年の北朝鮮の不審船とも思われる船が白昼堂々と我が国の領海を侵犯した事実を、国民は今も忘れてはおりません。\r\n　先般は、これまた北の重要人物とも思われる男性が、偽造パスポートを持って入国しようとしたことがありました。しかも、三度も入国の事実があると言われています。国外退去をもって、一応、事なきを得たような格好でありますが、これまた、国の危機管理の脆弱なところに不意打ちを受けたようなものであります。何らかの政治的配慮があるにしても、入国管理のあり方及び国家の危機管理の観点から、総理に対し、改めて今回の事件に対し明確な御説明を求めるものであります。\r\n　次は、憲法の問題であります。\r\n　我々保守党は、総理の言われる首相公選制の是非を含め、現行憲法を全面的に見直し、戦後、今日までの日本の歩みを振り返りながら、二十一世紀日本の国づくりの根幹をなす、すべての国民が誇りを持つことのできる新たな自主憲法の制定を目指すべきであると考えます。総理の御決意を伺います。\r\n　最後に、私は、都市と地方、過密と過疎の問題についてお尋ねをいたします。\r\n　総理は、みずからを本部長とする都市再生本部を早くも立ち上げ、公約の実行に踏み出されました。まことに結構なことであります。しかし、日本の国土の四八・五％を占め、全国三千二百余の市町村の約三分の一を占める千百七十一の市町村が過疎地域となっている事実を忘れてはなりません。\r\n　総理、国土の均衡ある発展は国政の基本であるはずであります。残念ながら、総理の所信を伺う限りにおいては、このもう一つの日本の存在については政策的に全く空白となっております。総理の言われる、おいしい水、きれいな空気、美しい自然の姿を持つこれらの地方のためにも、農林水産業や過疎地域等の再生本部がもう一つ必要なのではないかと考えます。（拍手）\r\n　農林水産業にいそしむ地域の人々は、後継者不足、人口の老齢化、深刻な少子高齢化の中で、あすへの希望をいかにしてつないでいくかを憂慮されている毎日であります。古くから日本人の心をはぐくんできた農山漁村は、いずれも過疎となりつつあり、荒廃の一途をたどっております。しかも、伝統や人間味あふれる地方の町並みや古くからの商店街も、くしの歯の欠けるように荒れるに任せているような姿も珍しいことではありません。\r\n　我々保守党は、変えるべきは敢然として変え、守るべきものは断固として守り抜くことを党の政策の基本といたしております。（拍手）都市政策の積極的な推進とあわせて、この際、重要な我が国の過疎対策について、同時に、農林水産業の振興策について、総理の基本的なお考えを伺いたいのであります。\r\n　総理のすばらしいリーダーシップは、国会審議もさま変わりの様相を呈しております。いよいよ小泉改革を本当に実りのあるものに仕上げていくためには、かつて協同組合の元祖とも言われたロバート・オーエンが、一人の百歩より一万人の一歩を標榜されましたように、国民の改革への一歩を求めて総理が奮闘されることを祈って、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X02920010510/15",
            "speaker_group": "保守党",
            "extracted_opinions": [
                "（拍手）\r\n　保守党は、連立政権の一翼を担う立場から、全力で小泉内閣を支え、三党政策合意の実現に取り組む決意であります",
                "私たち保守党も、日本再生のために社会のあらゆる分野での構造改革を強く主張してきただけに、このたびの総理の決断をまことに心強く思うものであります",
                "\r\n　一方、残念ながら、金融機関の不良債権問題のために、いまだに我が国経済はこの泥沼から脱出することができないのであります",
                "\r\n　まさに、不良債権の処理なくして経済再建なしであります",
                "我が国経済の再生のためには、一日も早い不良債権問題の解決が不可欠であります",
                "その意味で、総理が緊急経済対策の速やかな実行を約束されましたことを力強く思うものであります",
                "\r\n　しかし、小泉総理、デフレ経済のもとで不良債権をなくすことはほとんど不可能に近いことであります",
                "円滑に不良債権を処理するためには、法制上、制度上の環境を整えるとともに、処理に伴うデフレ効果を軽減するために、必要な公共投資を行うとともに、失業中の生活保障と新たな職業訓練の機会の確保など、特に雇用対策等に万全を期するために積極的な経済政策を講ずべきであります",
                "\r\n　法律の施行の時期等についても、各党間で当然十分に話し合うことも大切であります",
                "\r\n　いずれにしましても、法案の成否は自由民主党の決断にかかっております",
                "小泉総理のリーダーシップに期待しております",
                "しかし、総理の主張は財政支出の抑制論であります",
                "\r\n　財政構造改革と財政支出の抑制とは、根本的に異なるものであります",
                "\r\n　今日の経済状況から見て、単なる財政支出の抑制は、日本経済に深刻な影響を与えかねません",
                "不良債権の処理や企業のリストラというデフレ要因が加速する中で、必要な財政支出を抑制すれば、我が国経済はデフレスパイラルに陥る可能性さえ懸念されるのであります",
                "\r\n　総理は、所信において、教育基本法の見直しについては、幅広く国民的な議論を呼びかけておられますが、全く私どもも同感であります",
                "\r\n　言うまでもなく、国づくりの基本は人づくりにあり、人づくりの基本は教育にあります",
                "\r\n　そこで、このところ、海を挟んでそれぞれの国の考えを述べ合うだけではなく、せっかく総理も、誠実に受けとめて、どういう対応ができるか前向きに考えたいと述べておられるわけですから、この際、中国及び韓国に対し、環境が整えば、総理の特使を派遣するなど、相手の政府や国民にも誠実に説明する必要があるのではないでしょうか",
                "そこから解決の道を求めるべきであります",
                "総理には当然、総理のお考えがあるでしょうが、せっかく今日まで築き上げてきた近隣諸国との信頼関係を損なうことのないよう、特に誠実で丁寧な対応を求めるものであります",
                "\r\n　国の平和と独立を確保し、国民の生命と財産を守ることは、国家の最も重要な責務であります",
                "\r\n　我々は、形式的なことで防衛庁の省昇格を求めているのではありません",
                "不審船の侵入、阪神・淡路大震災などの国家の重大な危機に際しての自衛隊の活動の必要性が増大し、国民の期待が高まっているにもかかわらず、庁であるがゆえに、内閣総理大臣が主任の大臣として、内閣府が所管するその他の事務と同様に処理されてしまい、迅速な対応を期待することはできません",
                "\r\n　防衛庁の省昇格を実現し、大臣としてみずから閣議を求め、予算を要求し、省令の制定を可能にするなど、この際、国民生活のあらゆる危機から国民を守るため万全を期することは当然のことであります",
                "有事に備えて、危機管理のあり方について総点検が必要であります",
                "\r\n　さらに、平成十一年の北朝鮮の不審船とも思われる船が白昼堂々と我が国の領海を侵犯した事実を、国民は今も忘れてはおりません",
                "国外退去をもって、一応、事なきを得たような格好でありますが、これまた、国の危機管理の脆弱なところに不意打ちを受けたようなものであります",
                "\r\n　我々保守党は、総理の言われる首相公選制の是非を含め、現行憲法を全面的に見直し、戦後、今日までの日本の歩みを振り返りながら、二十一世紀日本の国づくりの根幹をなす、すべての国民が誇りを持つことのできる新たな自主憲法の制定を目指すべきであると考えます",
                "しかし、日本の国土の四八・五％を占め、全国三千二百余の市町村の約三分の一を占める千百七十一の市町村が過疎地域となっている事実を忘れてはなりません",
                "\r\n　総理、国土の均衡ある発展は国政の基本であるはずであります",
                "残念ながら、総理の所信を伺う限りにおいては、このもう一つの日本の存在については政策的に全く空白となっております",
                "総理の言われる、おいしい水、きれいな空気、美しい自然の姿を持つこれらの地方のためにも、農林水産業や過疎地域等の再生本部がもう一つ必要なのではないかと考えます",
                "しかも、伝統や人間味あふれる地方の町並みや古くからの商店街も、くしの歯の欠けるように荒れるに任せているような姿も珍しいことではありません",
                "\r\n　我々保守党は、変えるべきは敢然として変え、守るべきものは断固として守り抜くことを党の政策の基本といたしております"
            ]
        },
        {
            "speech_id": "114704127X00520000522_158",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2000-05-22",
            "speech_text": "○二階国務大臣　石見空港周辺の訓練空域を含め、防衛庁の訓練空域は、民間航空機の安全確保を図るため、委員も御承知のとおり、昭和四十六年八月に策定されました航空交通安全緊急対策要綱に基づき、民間航空機が飛行する空域と分離して設定をしております。\r\n　この訓練空域を設定、変更する際には、航空法に基づき航空関係者に周知しているところでありますが、当然、米軍に対しても周知をしておるところであります。したがいまして、民間航空機のための空域との分離についても米軍は十分認識しているものと考えております。\r\n　また、米軍機の訓練については、従来より、閣僚レベルを含め、累次の交渉の機会に、米側に対し安全確保に万全を期するように外務省から申し入れを行っていると聞いております。最近では三月十六日に、河野外務大臣からコーエン国防長官に安全性確保の申し入れを行ったところであります。\r\n　また、防衛庁の訓練空域で行われている米軍の訓練の状況把握につきましてお尋ねがございましたが、訓練空域は、航空交通安全緊急対策要綱に基づきまして民間航空機が飛行する空域と分離して設定していることは先ほども申し上げたとおりでありますが、運輸省としては、個別的訓練飛行の具体的な内容は今日も把握しておりません。\r\n　なお、米軍機については、航空機の運航に関する航空法の規定は原則として適用除外となっておりますが、日米地位協定において米軍は国内法令を尊重する義務があり、外務省は米軍より、訓練飛行を含め、米軍機の運航に当たり航空法の規定を尊重するとの確認を得ていると認識をいたしております。\r\n　ただ、委員が御指摘のような疑問点につきまして、きょうはこうしたお尋ねがあったわけでありますから、私の方から正確に外務省にこのことを伝え、こうした御意見が国会の中に今日出ておるということを米軍の側にもお伝えをしたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704127X00520000522/158",
            "speaker_group": "保守党",
            "extracted_opinions": [
                "したがいまして、民間航空機のための空域との分離についても米軍は十分認識しているものと考えております",
                "\r\n　ただ、委員が御指摘のような疑問点につきまして、きょうはこうしたお尋ねがあったわけでありますから、私の方から正確に外務省にこのことを伝え、こうした御意見が国会の中に今日出ておるということを米軍の側にもお伝えをしたい、このように思っております"
            ]
        },
        {
            "speech_id": "114704131X00120000420_077",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第四分科会",
            "date": "2000-04-20",
            "speech_text": "○二階国務大臣　御意見は民主党の方からも伺ってございますし、各方面から、ホテル、ペンションを活用してはどうか、私は極めてアイデアとしてはすばらしいと思いますが、何せそれぞれの地域はまだまだ予断を許さないような地域もございますし、その地域が完全に安全であるかどうかということを判断することもこれまた今の時点では大変難しいような状況もございます。\r\n　また、休んでおりますホテル、これは、今この火山で休んでおるのではなくて、営業上休んでおるようなホテルを活用してはどうかというふうな御意見もありますが、それを活用するための費用というものは相当莫大な費用がかかる。その場合には、当然費用対効果を考えれば新たに仮設をつくった方が早いのではないかと言われるようなこともあります。\r\n　いずれにしましても、先ほど来私が申し上げましたように、これはまさに非常事態でございますから、普通のときの感覚で対応するのではなくて、地域住民の皆さんが安心して、現状のこのようなまさに災難に対して、少しでも心を穏やかにして過ごすことができるようにするためにはどうすればいいか。\r\n　これは毎日現場といろいろな打ち合わせをしながらやっておるわけでありますが、厚生省のお考えは厚生省のお考えとして十分理解できますが、同時に、地元の皆さんが御満足のいただけるにはどうすればいいか、これは常々考えてまいりたいと思いますし、閣僚が集まる場合には、お互いにいろいろなことを相談し合ってございます。\r\n　例えば、ホタテの養殖の場合には、これは農林水産大臣が一生懸命取り組んでおられましたが、それに対して防衛庁や海上保安庁がバックアップ体制を十分強化して対応していく。私の方としましても、今静岡県にお願いをしまして、テクノスーパーライナーを準備いたしております。それは、近距離でございますと一千名を乗せることができる。しかも、時速九十三キロで走れるということになりますと、防災船でございますが、まさにこうした対応ができる。\r\n　私は、その対応の一つとして、避難所におられる方々がおふろに入るということが、神戸の地震の場合にもふろが大変難しい問題であったわけでございますが、その際にこの船に乗っていただいて、今度のことでまだ被災を受けていないような健全な、正常運営しておりますホテル等たくさんあるわけでございますから、その地域でおふろに入れてもらって、またその船に乗って帰っていただく。そうすると気分の転換にもなるし、いいのではないかということで、先般、私、二度目に現地に入りましたときに、その対策について関係者に検討をお願いしておるわけでございます。\r\n　例えば、これはもう金田委員の方がお詳しいわけでございますが、虻田町の皆さんが長万部に移っておられますが、あの体育館におられるような人たちがおふろに困っておるのではないかということを私は心配したわけですが、長万部の関係者の皆さんに御協力いただいて、二日に一回全員長万部の温泉に入れるような状況をつくっていただいておる。\r\n　関係者のそういう温かい御配慮があるのですが、ホテル、ペンションの問題等につきまして、それだけにとどまらず、できるだけ英知を結集して、現地で今避難をされ、そしてみずからの事業にも大変憂慮されている皆様に少しでも安心感を与える、少しでも希望を与えて、早くお互いが復興できる道を探っていきたい。懸命の努力をいたしたいと思いますので、委員におかれても一層の御協力をお願い申し上げる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704131X00120000420/77",
            "speaker_group": "保守党",
            "extracted_opinions": [
                "○二階国務大臣　御意見は民主党の方からも伺ってございますし、各方面から、ホテル、ペンションを活用してはどうか、私は極めてアイデアとしてはすばらしいと思いますが、何せそれぞれの地域はまだまだ予断を許さないような地域もございますし、その地域が完全に安全であるかどうかということを判断することもこれまた今の時点では大変難しいような状況もございます",
                "\r\n　いずれにしましても、先ほど来私が申し上げましたように、これはまさに非常事態でございますから、普通のときの感覚で対応するのではなくて、地域住民の皆さんが安心して、現状のこのようなまさに災難に対して、少しでも心を穏やかにして過ごすことができるようにするためにはどうすればいいか",
                "\r\n　関係者のそういう温かい御配慮があるのですが、ホテル、ペンションの問題等につきまして、それだけにとどまらず、できるだけ英知を結集して、現地で今避難をされ、そしてみずからの事業にも大変憂慮されている皆様に少しでも安心感を与える、少しでも希望を与えて、早くお互いが復興できる道を探っていきたい"
            ]
        },
        {
            "speech_id": "114714197X01120000418_055",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "2000-04-18",
            "speech_text": "○国務大臣（二階俊博君）　先ほど来、弘友委員からもっと実験には予算をかけてでもしっかりやれという激励をいただきまして意を強くしているところでありますが、私は、やっぱりこういう実験というのは少しおおらかに見ていただかないと、これだけ金をかけたからどれだけＣＯ２を減らすことができるんだ、こう言われましても、どこをまだ走るかわからぬ船ですから、即座にそれにお答えするわけにはまいりません。\r\n　私の方は、今長崎と上海に向けて実験をやったわけですが、今後これから韓国に向けて、あるいはシンガポールに向けてこれからの実験も引き続いてやらせていただこうと考えております。そして、それらのデータを十分踏まえた上で、さらにアジアの各地域からもこの船についての引き合いも出てくるかもしれない。\r\n　この間、実は日本でかねて小渕総理が提唱されました海賊会議というものの実務者会議が行われました。私はその席に参りまして、この間海賊を捕まえてくれたインドの関係者に、あなた方の技術はすばらしいらしいがと言ったら、船がもう古いんです、日本からずっと前に払い下げてもらった船で古いんだ、だからもっとスピードのある船が欲しいんだという話をされておりましたので、実はテクノスーパーライナーというこれは時速九十三キロで走れるんだと言ったら、びっくり仰天しておりました。ですから、あなたが帰るまでにビデオを届けるから必ずそれを持って帰ってくれと言いましたら、この間、会議の途中にこのテクノスーパーライナーについての説明を聞きたいということで、御説明をしたようであります。\r\n　私は、これなど紛れもなく海賊の、そういう悪いたくらみをする人たちに対しまして抑止力になる、これがしょっちゅうずっと巡回しているということによって抑止力になるのではないか。ですから、海上保安庁や防衛庁等とも相談しまして、そういう面での活用もできるのではないか等々これから幅広く考えていきたいと思っております。\r\n　どうぞ御支援のほどをお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714197X01120000418/55",
            "speaker_group": "保守党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　先ほど来、弘友委員からもっと実験には予算をかけてでもしっかりやれという激励をいただきまして意を強くしているところでありますが、私は、やっぱりこういう実験というのは少しおおらかに見ていただかないと、これだけ金をかけたからどれだけＣＯ２を減らすことができるんだ、こう言われましても、どこをまだ走るかわからぬ船ですから、即座にそれにお答えするわけにはまいりません",
                "ですから、海上保安庁や防衛庁等とも相談しまして、そういう面での活用もできるのではないか等々これから幅広く考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "114703830X00520000322_130",
            "house_name": "衆議院",
            "meeting_name": "運輸委員会",
            "date": "2000-03-22",
            "speech_text": "○二階国務大臣　このような事故発生に際しまして、原因の究明、再発の防止等におきまして、現場における証拠品等を中心にして極めて綿密な調査をする必要がある、そのためには警察の協力がなければできない、そういう状況になっておりますが、ただいま委員の御指摘は、日常からそういうことに対する対応があるかということであります。\r\n　警察との人事の交流も行われておるところでありますが、しかし、私は、今委員御指摘のように、こうした問題に対して、我々、鉄道を初め航空、船もそうでございますが、あらゆる交通機関を担当いたしておるその責任上、警察当局と、事故発生の後の対応についての協議を日常からきちっとしておく必要があると思っております。\r\n　この今回の事故に際しまして、小渕総理からも、原因の究明あるいはまた再発防止、御遺族また傷害を受けられた方々に対する万全の対応をしてもらいたいという御指示がありましたので、その万全の対応をするためには警察の協力も必要でありますから、私は今回、警察庁の方へ直接連絡することも承知しておりましたし、国家公安委員長に連絡することも一つの方法だと思いましたが、これはやはり官邸がそういう指示をされたことでありますから、危機管理も含めて、こうした場合に警察庁と我々運輸省との間の対応が必要だという判断で、官邸にその旨を申し入れました。\r\n　今回の事故においての事故調査検討会メンバーは、鉄道局長の要請によって、事故発生直後、先ほど中馬政務次官からも御説明申し上げたとおり、直ちに現場に急行したわけでありますが、運輸省は事前に警察庁を通じて所轄の警察署に現地調査の協力方を連絡しており、現場では事故後の車両、施設などの状況について詳細な調査が支障なく行われたという認識を持っております。\r\n　ただし、冒頭に戻りますが、事前にこうした問題について詳しく、警察庁と私どもの方とで事故発生後の措置につきまして常にそうした打ち合わせをしておく必要があるということは、ただいま委員の御指摘のとおりでございます。\r\n　そういう観点から、これは海上保安庁と防衛庁の問題でございますが、これも先般の不審船の問題の際に、そうしたことに対しての打ち合わせが日ごろからできておる場合と突然事が起こって連絡をする場合とでは、初動においても大いに開きが生じてくるわけでありますから、私はこの間防衛庁長官に申し入れまして、防衛庁の幹部と運輸省の幹部がともに今後の防衛問題あるいは海上保安庁の責務につきまして意見の交換をしようということで、先般、第一回のそういう会合をやりました。近く第二回目の会合をやらせていただきたいと思っておりますが、そのことは防衛庁、運輸省、始まって以来のことだと聞きまして、私は若干愕然としたところがあるわけでございます。\r\n　それはそれであっても、今後私どもは省の壁を乗り越えて、バリアフリーではありませんが、そういうことに関して日常から危機管理の立場から対応していく必要があるというふうに判断しておりますので、委員の御指摘を十分踏まえて今後対応したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703830X00520000322/130",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　警察との人事の交流も行われておるところでありますが、しかし、私は、今委員御指摘のように、こうした問題に対して、我々、鉄道を初め航空、船もそうでございますが、あらゆる交通機関を担当いたしておるその責任上、警察当局と、事故発生の後の対応についての協議を日常からきちっとしておく必要があると思っております",
                "\r\n　この今回の事故に際しまして、小渕総理からも、原因の究明あるいはまた再発防止、御遺族また傷害を受けられた方々に対する万全の対応をしてもらいたいという御指示がありましたので、その万全の対応をするためには警察の協力も必要でありますから、私は今回、警察庁の方へ直接連絡することも承知しておりましたし、国家公安委員長に連絡することも一つの方法だと思いましたが、これはやはり官邸がそういう指示をされたことでありますから、危機管理も含めて、こうした場合に警察庁と我々運輸省との間の対応が必要だという判断で、官邸にその旨を申し入れました",
                "\r\n　それはそれであっても、今後私どもは省の壁を乗り越えて、バリアフリーではありませんが、そういうことに関して日常から危機管理の立場から対応していく必要があるというふうに判断しておりますので、委員の御指摘を十分踏まえて今後対応したいと思っております"
            ]
        },
        {
            "speech_id": "114714197X00320000315_193",
            "house_name": "参議院",
            "meeting_name": "交通・情報通信委員会",
            "date": "2000-03-15",
            "speech_text": "○国務大臣（二階俊博君）　救急患者の移送等につきましての御質問でございますが、実は私、最近みずからが経験したことでありますが、先般小笠原に私自身がお伺いしておりましたときに、小笠原の島で病人が発生しました。\r\n　通常でございますと、防衛庁に依頼をして自衛隊のヘリコプター等で東京都内に搬送するわけでありますが、その際は、風速十七メートルが防衛庁のヘリコプターの制限の風速だそうでございまして、それ以上の風速の場合にはヘリコプターは飛んではならないという内規があるということでございまして、したがって、この患者を搬送する方法がないわけでございます。そこで、海上保安庁の船を利用いたしまして、海上保安庁の船とまた船を乗り継いで、極めて危険なことでございますが、それでもこの二十メートル以上風の吹く中を患者を運びました。そして、ようやく昨日無事に退院することができたという報告を受けたところでございます。\r\n　そのような事態が全国の離島等にはたくさん問題があろうと思いますし、離島でなくとも、この東京都内だけではなくて交通の煩雑なところはそれだけで患者を運び切れないという場面がたくさんございますので、ヘリコプターの活用というのは極めて重要な意味を持つわけでございますから、関係閣僚ともよく相談をいたしまして、委員御指摘の点につきまして、心配のないような、お互いに安全に安心して暮らせるような社会をつくるために、交通事故対策等について懸命の努力を関係省庁と力を合わせて取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714197X00320000315/193",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　そのような事態が全国の離島等にはたくさん問題があろうと思いますし、離島でなくとも、この東京都内だけではなくて交通の煩雑なところはそれだけで患者を運び切れないという場面がたくさんございますので、ヘリコプターの活用というのは極めて重要な意味を持つわけでございますから、関係閣僚ともよく相談をいたしまして、委員御指摘の点につきまして、心配のないような、お互いに安全に安心して暮らせるような社会をつくるために、交通事故対策等について懸命の努力を関係省庁と力を合わせて取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "113204339X01119950601_045",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-06-01",
            "speech_text": "○二階委員　そういうことは国民や私どもも極めて当たり前のことに思っておるわけでありますから、防衛庁におかれては、せっかく検討の上、しっかり頑張っていただきたいと思います。\r\n　次に、緊急災害対策本部の設置について改めてお尋ねをいたします。\r\n　私たち新進党はあれほどその必要性を訴えてまいりました。本来、野党である私たちが、総理にすべての権限を集中することなど主張すること自体おかしいわけですが、事は国民の人命、財産が失われようとしているとき、避難所であの寒さの中に不安な夜を迎えようとしている三十万人近い方々に速やかな対策が総理自身の指揮命令でやれるようにしてはどうかという提案に、四日も五日も行きつ戻りつの議論の結果、緊急対策本部、現地対策本部など、極めて紛らわしい名称の本部を幾つも設けて、効力と効率が上がるであろう緊急災害対策本部の設置をあくまで拒み続けた最大の理由は何であったのか。私はこのことを、大臣に対して、政治家の良心に従って明快な御答弁を願いたいと思うのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X01119950601/45",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　私たち新進党はあれほどその必要性を訴えてまいりました",
                "本来、野党である私たちが、総理にすべての権限を集中することなど主張すること自体おかしいわけですが、事は国民の人命、財産が失われようとしているとき、避難所であの寒さの中に不安な夜を迎えようとしている三十万人近い方々に速やかな対策が総理自身の指揮命令でやれるようにしてはどうかという提案に、四日も五日も行きつ戻りつの議論の結果、緊急対策本部、現地対策本部など、極めて紛らわしい名称の本部を幾つも設けて、効力と効率が上がるであろう緊急災害対策本部の設置をあくまで拒み続けた最大の理由は何であったのか"
            ]
        },
        {
            "speech_id": "113204339X01119950601_066",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-06-01",
            "speech_text": "○二階委員　災害対策に対する抜本的な対応を政府が防災臨調に期待をしておるというのは、しばしばそういう御発言や報道があるからよくわかるわけでありますが、これは防災臨調からの答申を受けて政府がやる。しかし、政府自身が何をなすかということをやはりしっかり持っていなくてはいけない。\r\n　これは新聞の報道でありますが、先ほど申し上げました「自衛隊　震度五以上で自主出動　防衛庁改善案　噴火や津波警報でも」。私はこのことに対して、国民はこういうことは当たり前のことのように考えておるはずだということを先ほど申し上げました。この記事の中に、「災害対策基本法などについては防災臨調に改正を求めていく方針も決める。」などと書いてあります。これはちょっと本末転倒ではないかと思うのですが、これについて防衛庁からお考えがあればお示しをいただきたいし、後に国土庁長官からも御答弁を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X01119950601/66",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "しかし、政府自身が何をなすかということをやはりしっかり持っていなくてはいけない",
                "私はこのことに対して、国民はこういうことは当たり前のことのように考えておるはずだということを先ほど申し上げました"
            ]
        },
        {
            "speech_id": "113204339X01119950601_072",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-06-01",
            "speech_text": "○二階委員　先ほどの防衛庁の御答弁は、私は極めて不満であります。というのは、県が一括して情報を把握して防衛庁に云々ということでありますが、今回の災害の自衛隊の出動等に対する反省があなたの答弁からはみじんも感じられない。つまり、あのように被害が大きくなったということに対して、法律がどうだとか命令がどうだとか要請がどうだとかと言う前に、なぜ自衛隊が積極的に出れなかったのかと国民は思っておるのですよ。\r\n　しかし、それは別といたしまして、朝六時、防衛庁長官に役所の方から災害の状況を伝えたわけですね。そう前の委員会で答弁したじゃありませんか。六時に伝えた内容は一体どういうことなのか。つまり私が言わんとするのは、本当にそのときに災害の状況を把握できておったのかどうか。知事から要請があったとかなかったとかと言うが、それは十時過ぎでしょう。時間の開きが大き過ぎるのですよ。この間にみんなが死んでいったのですよ。このときに対応しておれば何らかの対応がとれたはずです。\r\n　私は、地震のときに大阪におりました。自分でもかなりこれは大変な地震だなということが、私のような素人の者でもわかりました。自衛隊はもっと震源地の近くに、もっと被災地の近くに存在しておるではありませんか。それがあんな時間に出ていって、これでは国民の期待にこたえられないという思いがあるから言っておるわけなんですよ。それに対してもう少し真剣に検討されたらどうですか。それから、被災地の市長村長の意見などをもう一度聞いてあげたらどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X01119950601/72",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "というのは、県が一括して情報を把握して防衛庁に云々ということでありますが、今回の災害の自衛隊の出動等に対する反省があなたの答弁からはみじんも感じられない",
                "つまり、あのように被害が大きくなったということに対して、法律がどうだとか命令がどうだとか要請がどうだとかと言う前に、なぜ自衛隊が積極的に出れなかったのかと国民は思っておるのですよ",
                "自衛隊はもっと震源地の近くに、もっと被災地の近くに存在しておるではありませんか",
                "それがあんな時間に出ていって、これでは国民の期待にこたえられないという思いがあるから言っておるわけなんですよ"
            ]
        },
        {
            "speech_id": "113204339X00919950317_064",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-03-17",
            "speech_text": "○二階委員　これは長くなりますから端的に申し上げますが、私は、その判断は誤りであったということを今も考えております。災害をさらに大きくした、あるいは失われなくてもいいとうとい命を失ったのではないか、これを救援、救済する方法があったのではないか、こういう思いがあるからであります。これはまた改めて機会を見て、政府に対してしっかりとお尋ねをしていきたいと思っております。\r\n　次に、災害発生当日でありますが、二百名を超える人々が生き埋めになっていると、これは新進党の国会議員から通報がありました。西岡武夫代議士は、たしか十時ごろであったと思いますが、私も立ち会っておりましたが、防衛庁幹部にこのことを伝えました。西岡代議士の要請をどのように受けとめたのか。まさかそのまま放置しておいたとは思いたくありませんが、どのような対処がなされたのか、今日に至っても私の疑問は解けない。本会議における緊急質問でも申し上げておりますが、まさに馬耳東風であります。\r\n　一般国民の皆さんからのこのような通報等の処理についても憂慮するがゆえに、あえてお尋ねをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X00919950317/64",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "災害をさらに大きくした、あるいは失われなくてもいいとうとい命を失ったのではないか、これを救援、救済する方法があったのではないか、こういう思いがあるからであります",
                "まさかそのまま放置しておいたとは思いたくありませんが、どのような対処がなされたのか、今日に至っても私の疑問は解けない"
            ]
        },
        {
            "speech_id": "113204339X00919950317_066",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-03-17",
            "speech_text": "○二階委員　私は、今お尋ねしていることに対しての御答弁をお願いしたのですが、朝六時に大臣からそういう命令があった。大臣が登庁されたのは九時でしょう。大きな時間の差があるじゃないですか。どこにおられたのですか。\r\n　それと、これは重要なことだと思いますから、明日の内閣の総合調整を担当しております西岡さんに、あなたが電話してくださいと言って、私は電話をしてもらうように言ったのです。これは、これから羽田へ行って現地へ私は飛び立つ寸前なんですよ。そのときに、防衛庁の幹部は何のことだか知らなかったじゃないですか。今のような答弁はなってないよ。\r\n　六時からそういうことが大臣から言われておって、大臣が九時に来ておって、西岡代議士が十時過ぎに電話した。そのときのやりとりは、西岡さんもその幹部もここへ呼んでもいいですよ。それ以上の答弁は要りませんが、今のようなことでは私は納得しておりませんからね。そして、一般の国民からの通報なんかどう処理するのだというようなことも、今後これは資料ででも明らかにしてもらいたいと思います。\r\n　次にお尋ねいたします。\r\n　ちまたで今ささやかれていることは、確かに自衛隊と日ごろから仲よく防災訓練などを行っておかなければならない、自衛隊の式典にも積極的に参加して、日ごろから交流、接触をしておく必要がある。これは、このたびの災害の経験に基づいて、みずからが身を守るための生活の知恵として、ほとんどの国民の皆さんが実感として持っておられる。\r\n　もう一つは、外国の侵略または威嚇に突然遭遇した場合、果たして自衛隊がどのような対応ができるのか、内閣総理大臣への通報はどうなっているのか、国の守りは果たしてこれで大丈夫なのか、最近私はこれをよく耳にするのであります。米軍への出動要請はどのようなルートで行われるのか、世界、同盟各国への通報はどこからだれが行うのか。何も私自身も、国民の皆さんもこんなことまで知らなくてもいいことかもしれませんが、要請があったから出るとか、なかったから出られなかった、こんな調子で果たして国の存立、国家の名誉、民族の生存が確保できるのか。\r\n　この際、国を守るという重大な任務を担っている防衛庁幹部の危機意識等についての認識を改めて伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X00919950317/66",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そして、一般の国民からの通報なんかどう処理するのだというようなことも、今後これは資料ででも明らかにしてもらいたいと思います",
                "\r\n　もう一つは、外国の侵略または威嚇に突然遭遇した場合、果たして自衛隊がどのような対応ができるのか、内閣総理大臣への通報はどうなっているのか、国の守りは果たしてこれで大丈夫なのか、最近私はこれをよく耳にするのであります",
                "何も私自身も、国民の皆さんもこんなことまで知らなくてもいいことかもしれませんが、要請があったから出るとか、なかったから出られなかった、こんな調子で果たして国の存立、国家の名誉、民族の生存が確保できるのか"
            ]
        },
        {
            "speech_id": "113204339X00919950317_068",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "1995-03-17",
            "speech_text": "○二階委員　このたびの災害で、自衛隊、警察、消防、医療関係、さらに全国から応援に駆けつけていただいた地方公共団体の皆さん、そして先ほどから御議論のありましたボランティアの皆さん、またライフライン復活のための民間企業の皆さん方の並々ならぬ献身的な行動、確かによくやっていただいた、私はそういう感じを持っておるものでありますが、現地の被災者の皆さんの思いもまた同じであろうと思います。しかし、再びこのような惨事を招かないようにするために、少しでも改めるべきところがあればこの際率直に反省し、新たな対応を図るべきだと私は考えております。\r\n　例えば、関係の警察及び消防活動、その他各省庁同じでありますが、災害発生時の初動活動及び今日までの活動を振り返って、判断に誤りはなかったのか、事前の準備はどうだったのか、能力はどうだったのか、他の省庁との連携はどう行われておったのか。日ごろからせめて警察庁、防衛庁、消防庁、厚生省等が災害について協議を行うなど、これは、国民の皆さんはそんなことは当然なされておると思っていると思うのです。我々もまた、それがなされておると思っておりました。しかし、これがなされていない。また、外国からの救援の申し出等についてもなかなかスムーズにいがなかった。\r\n　まさに、災害発生以来二カ月を経過した今日、静かに振り返ってみて、この大震災を教訓として改めるべきところがあ札ば、警察、消防、外務省、その他御所見を持っておられる省庁の代表は御答弁を願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113204339X00919950317/68",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "しかし、再びこのような惨事を招かないようにするために、少しでも改めるべきところがあればこの際率直に反省し、新たな対応を図るべきだと私は考えております",
                "日ごろからせめて警察庁、防衛庁、消防庁、厚生省等が災害について協議を行うなど、これは、国民の皆さんはそんなことは当然なされておると思っていると思うのです"
            ]
        },
        {
            "speech_id": "113205261X00219950126_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-01-26",
            "speech_text": "○二階委員　これも時間がございませんので、これ以上申し上げませんが、国民の中には、この発言に大いに注目している人が多いということを改めて河野副総理に申し上げておきます。\r\n　次に、防衛庁長官にお伺いします。\r\n　現場において一万六千人に及ぶ自衛隊の皆さんが今日懸命に復旧作業に従事しておられます。我々ももちろんこのことに感謝をしておりますが、地元の皆さんも全く同じ気持ちであろうと思います。しかし、新聞報道等で出動を云々されるたびに、隊員の皆さんはもとより、家族も含め、複雑な思いでおられるはずであります。\r\n　自衛隊法の改正については、私は今その必要を感じておりません。現行法においてもやればできるのであります。この際、どこに問題点があったのか、長官の御見解を明らかにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X00219950126/137",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　自衛隊法の改正については、私は今その必要を感じておりません",
                "現行法においてもやればできるのであります"
            ]
        },
        {
            "speech_id": "113205254X00119950120_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1995-01-20",
            "speech_text": "○二階俊博君　私は、去る一月十七日未明、兵庫県南部を襲った地震による大災害について、新進党を代表して、総理及び関係閣僚に質問をいたします。\r\n　質問に入る前に、このたびの地震災害により、まことに残念なことでありますが、とうとい生命を失われた四千名を超える皆様のみたまに謹んで哀悼の意を表するとともに、被災者の皆様に対し、心からのお見舞いと深く御同情を申し上げるものであります。\r\n　今回の地震は、ある意味では関東大震災を超える規模の大災害となりました。これが対策に、政府も、兵庫県及び神戸市を初め各地方公共団体、ざらに民間の皆様も大いに努力をしているところであり、私たち新進党としましても、災害復旧に対し、直ちに海部党首を本部長とする兵庫県南部地震対策本部を十七日の九時三十分に設置するとともに、海部本部長を中心に直ちに調査団を派遣し、明日の内閣において国土・交通政策を担当する私自身も二度にわたって現地を踏査してまいりました。この際、私たち新進党としては全力を挙げて政府に協力し、一刻も早く事態の解決に、復興に力を合わせて取り組むべきだと考えております。（拍手）\r\n　最初にお尋ねしますが、国家の最高責任者である村山総理は、十七日の午前五時四十六分ごろ兵庫県南部で発生した震災をいつごろ、どこで、だれから報告を受けられ、どのような対策を指示されたのかをお伺いいたします。なお、災害発生当日の総理御自身の御日程についても明らかにしていただきたいのであります。\r\n　この際、この最初の総理への報告内容がいかなるものであったのかが重大な問題であります。当初これほど大きな災害に及ぶという認識に欠けていたのではないかとの疑問を抱くものでありますが、このように前代未聞の大災害に対し総理みずからが先頭に立つということで、今からでも非常災害対策本部を直ちに緊急災害対策本部に格上げし、みずからが総理として全責任を担い、今日までの災害対策のおくれを早急に回復すべきであります。\r\n　昨日、総理は現地をごらんになり、緊急対策本部と、極めて紛らわしい名称の本部を設置されたようでありますが、私たちや現地の被災者の皆さんの要望は、災害対策基本法百五条に基づいた各種の強制的な規制などの総理の権限を広く認める、しかも効力のある緊急災害対策本部の設置を強く望むものであります。\r\n　この設置に必要な災害緊急事態とは、「国の経済及び公共の福祉に重大な影響を及ぼすべき異常かつ激甚な」非常災害とありますが、現に四千名以上の死者を出し、災害復旧への道筋もいまだ全く明らかでないこの大惨事に対する認識や対応において、今また誤りを繰り返してはならないのであります。この際は、官僚の判断だけではなく、総理としての政治判断、政治決断を強く要求するとともに、対策が後手後手にならないよう首相の指導力が問われているということをぜひ御認識をいただきたいのであります。（拍手）総理の現地に赴かれた御感想と決意のほどを改めて伺いたいのであります。\r\n　災害発生時の事態の掌握のおくれが自衛隊の出動に大きな影響を及ぼしていると考えますが、県からの要請があろうがなかろうが、国土と国民の安全を守る崇高な任務を持つ自衛隊の出動について、タイミングや規模等について判断に重大な誤りがなかったのか、大いに反省の必要があります。\r\n　と申し上げるのは、生き埋めの人が二百名ばかりおるので直ちに自衛隊の出動をという新進党の国会議員の要請に対し、地震当日の朝、大阪で実際の地震を体験した私自身は、明日の内閣の西岡武夫総合調整担当にお願いをして、防衛庁幹部に、事の重大性、当時の情報として二百名を超える生き埋めの生存者のことを伝えていただきました。しかし、残念ながら、この段階においては防衛庁幹部はこの事態を承知していなかったという重大な事実があるからであります。\r\n　自衛隊の最高指揮官としての村山総理は、救援の初動活動において、人命救助最優先の立場からもう少し積極的なしかも迅速な指揮がとれなかったのか、悔やまれてならないのであります。（拍手）政治責任もあわせて、この際、総理の御見解を伺いたいのであります。\r\n　高秀横浜市長は、「国から各自治体への指示は一切なく、神戸市から直接要請を受けた。被害の拡大は、国の指揮機能がないところに原因がある。自衛隊派遣も遅く、行方不明や大災害が放置されるなど、中央政府としては絶望的な対応、憤りさえ感じる」と、大都市の首長の立場から政府の危機管理体制の不備を指摘しておられますが、国民のだれもが同じ思いであります。村山総理はこれらの声をどのように受けとめ、みずからの責任の重大さをいかに感じておられるか、重ねてお尋ねをいたします。\r\n　私は、新進党の調査団に参加し、被害地の状況をつぶさに調査し、さらに、貝原兵庫県知事や笹山神戸市長にもお目にかかりましたが、今私どもがなすべき最も重要なことは、行方不明の方々の早期救出であり、また、救出者の治療のための医師及び看護婦等の整備であります。なお今日現在避難をしておられる二十七万人を超える人々の日常の生活を守ることであり、それは水であり食事であり、この寒さをしのぐための毛布等の充足を急ぐことであります。\r\n　やがて、悲しいことでありますが、不幸にして犠牲となられた多数の方々の葬儀についても、極めて深刻な問題であります。手厚い配慮が望まれるのであります。\r\n　次に重要なことは、被災者の方々に対する一日も早いプライバシーの回復のための応急仮設住宅の確保であります。政府関係者はこのことに全力を尽くしていただいておりますが、なお一層の努力を切望するものであります。\r\n　また、現在住宅ローンの支払いの最中に家屋が倒壊した人たちが崩れ落ちた家の前に茫然と立ち尽くしている姿を思うとき、これらの人々が新たな住居を求めるに際し、国は被災者の立場に立っての適切な対応をなすべきであります。ローンの支払い減免、支払い延期を含め、住宅再建に積極的に力をかすべきであります。\r\n　応急仮設住宅が全国のプレハブ業者を総動員してでき上がるまでの間、周辺府県の民間住宅はもとより、客船の借り上げ等も含め、さらに応急、緊急の対応を求めるものであります。\r\n　「人にやさしい内閣」が単なる看板であったのか。真に日本国民の琴線に触れるような温かい配慮を国を挙げて今求めているのであります。生活道路、一般道路及び高速道路の早期復旧や、住宅、道路等の耐震性についての専門家による再検討をも含め、建設大臣の見解を伺うものであります。\r\n　次に、神戸港の機能回復についてでありますが、世界貿易の重要な拠点である神戸港の復旧は我が国の国際的信用にもかかわることであり、市民生活にも多大の影響を与えることになります。緊急な復旧が重要であります。また、新幹線を初め、私鉄を含む鉄道機能の回復は急務であります。総理としてこれらに対してどのような決意を持って取り組まれるのか、御方針をお伺いしたいのであります。\r\n　次に、都市直下型地震の特殊性と激甚性にかんがみ、現行制度で可能な限り対策を講ずることは極めて当然のことであります。しかし、新進党としては、既存の法制度の枠内で対処が困難なもの、現行制度に加えさらに手厚い対策を緊急に必要とするものについて、特別な立法も行うべしと考えております。政府としていかに対処しようとしておられるのか、国土庁長官の御見解を伺いたいのであります。\r\n　なお、被害総額が、民間経済研究所等で四兆円ないし八兆円と言われていますが、政府はどのように認識しておられるのか、あわせて御答弁をお願いしたいのであります。\r\n　先ほどの御報告にもございましたが、地震予知についても万全の体制が必要であります。担当大臣としての決意のほどを重ねてお尋ね申し上げたいのであります。\r\n　次に、総理にお伺いをいたします。\r\n　今回の地震で、通信機能の麻痺について多くの国民の皆さんがかなりいらいらしており、通信によって安否が確かめさえできれば、直ちにあの混雑の道路に車を乗り入れる必要もない人もおられます。通信機能を初め、ガス、水道、電気等のライフラインの回復に全力を注ぐべきであります。\r\n　なお、救護物資の輸送や救急車に加え、一般の車が重なって、伊丹空港から神戸市までの間がほとんど身動きができなくなっていた実情から判断して、車の乗り入れの制限等が早い時期になされるべきであるという声がしきりであります。これについても、当然早い段階に指導がなされるべきであります。\r\n　消防自動車等が全国各地から応援に駆けつけていただいており、必死の消火作業が続いておりますが、火事がなかなか消えない、消せない。このことは私自身も、何とかならないのか、いら立ちを覚えたものであります。極端に申し上げますと、火事が鎮火したのではなく、まさに燃え尽きて焼け野原と化してしまっているのであります。総理もヘリコプターの上から昨日もこのことはごらんになったはずであります。かつて我が国にはどこの町にもどこの家にも防火用水なるものがありましたが、水道に頼り切っている消火体制も今真剣に見直す必要があるのではありませんか。\r\n　また、神戸市長が、市独自でやれる対策もある、ぜひこの際特別交付税で国の財政上の支援を要請したいとのことであります。当然のことであり、特別の配慮を強く望むものであります。総理の答弁を求めます。\r\n　激甚災害の指定についてもどのように考えておられるのか、御方針を伺いたいのであります。\r\n　以上のような対策を講じていく上で、財源の問題が重要でありますが、補正予算の早期提出と年度内成立に向けて一層の努力を願いたいのでありますが、大蔵大臣の方針を伺いたいと思っております。\r\n　歴史に学ぶということは常に大切でありますが、昨年一月十七日のアメリカ・ロサンゼルスの地震災害、昨年の三陸はるか沖地震等の教訓は、ここではほとんど生かされていないのではないかという危惧を抱くものであります。\r\n　三陸はるか沖地震の際も、新進党は十二月二十九日直ちに対策本部を設置し、命を受けて私は八戸市に向かい、翌日三十日に第二回対策会議を開き、七項目にわたる要望を政府に申し入れました。総理、このことを御存じですか。御用納めの終わった後でもありますから、官邸にも主な富片にも幹部の姿はほとんど見当たりませんでした。それでも、国家の危機管理についておろそかにしてはならないということを私たちは政府に申し入れました。\r\n　もちろん、総理も官房長官も国土庁長官も御不在の際に、三陸はるか沖の地震災害が発生いたしました。一月九日ごろになって、ようやく各省担当者も出そろってまいりましたので、明日の内閣において、十七省庁の担当者を前に、再度、国家の危機管理のあり方について法的措置を含め検討の必要がありということの警告を発したわけであります。それから十日もたたないうちに再び大災害に見舞われ、自衛隊の出動についても今議論を呼んでいるところであります。\r\n　我が党としては、この際、国家の危機管理対策や、今回の災害の早期復旧に関する国会決議を提案させていただきますが、各党党首も壇上におそろいでありますが、特に議員各位の御協力をお願い申し上げます。（拍手）\r\n　平和な日本、経済大国日本は、このような巨大地震災害の前に、都市基盤を含め、残念ながらいかに脆弱なものであるかを露呈いたしました。国家の危機管理についてもほとんど無防備の状態であり、責任者不在のような姿は大いに反省するとともに、復興に全力を尽くすと同時に、政府は日本経済の世界に及ぼす影響等にも配慮しながら対策を講じられるよう強く要請し、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣村山富市君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205254X00119950120/17",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "この際、私たち新進党としては全力を挙げて政府に協力し、一刻も早く事態の解決に、復興に力を合わせて取り組むべきだと考えております",
                "当初これほど大きな災害に及ぶという認識に欠けていたのではないかとの疑問を抱くものでありますが、このように前代未聞の大災害に対し総理みずからが先頭に立つということで、今からでも非常災害対策本部を直ちに緊急災害対策本部に格上げし、みずからが総理として全責任を担い、今日までの災害対策のおくれを早急に回復すべきであります",
                "\r\n　昨日、総理は現地をごらんになり、緊急対策本部と、極めて紛らわしい名称の本部を設置されたようでありますが、私たちや現地の被災者の皆さんの要望は、災害対策基本法百五条に基づいた各種の強制的な規制などの総理の権限を広く認める、しかも効力のある緊急災害対策本部の設置を強く望むものであります",
                "\r\n　この設置に必要な災害緊急事態とは、「国の経済及び公共の福祉に重大な影響を及ぼすべき異常かつ激甚な」非常災害とありますが、現に四千名以上の死者を出し、災害復旧への道筋もいまだ全く明らかでないこの大惨事に対する認識や対応において、今また誤りを繰り返してはならないのであります",
                "この際は、官僚の判断だけではなく、総理としての政治判断、政治決断を強く要求するとともに、対策が後手後手にならないよう首相の指導力が問われているということをぜひ御認識をいただきたいのであります",
                "\r\n　災害発生時の事態の掌握のおくれが自衛隊の出動に大きな影響を及ぼしていると考えますが、県からの要請があろうがなかろうが、国土と国民の安全を守る崇高な任務を持つ自衛隊の出動について、タイミングや規模等について判断に重大な誤りがなかったのか、大いに反省の必要があります",
                "しかし、残念ながら、この段階においては防衛庁幹部はこの事態を承知していなかったという重大な事実があるからであります",
                "\r\n　自衛隊の最高指揮官としての村山総理は、救援の初動活動において、人命救助最優先の立場からもう少し積極的なしかも迅速な指揮がとれなかったのか、悔やまれてならないのであります",
                "自衛隊派遣も遅く、行方不明や大災害が放置されるなど、中央政府としては絶望的な対応、憤りさえ感じる」と、大都市の首長の立場から政府の危機管理体制の不備を指摘しておられますが、国民のだれもが同じ思いであります",
                "\r\n　私は、新進党の調査団に参加し、被害地の状況をつぶさに調査し、さらに、貝原兵庫県知事や笹山神戸市長にもお目にかかりましたが、今私どもがなすべき最も重要なことは、行方不明の方々の早期救出であり、また、救出者の治療のための医師及び看護婦等の整備であります",
                "\r\n　また、現在住宅ローンの支払いの最中に家屋が倒壊した人たちが崩れ落ちた家の前に茫然と立ち尽くしている姿を思うとき、これらの人々が新たな住居を求めるに際し、国は被災者の立場に立っての適切な対応をなすべきであります",
                "ローンの支払い減免、支払い延期を含め、住宅再建に積極的に力をかすべきであります",
                "\r\n　「人にやさしい内閣」が単なる看板であったのか",
                "真に日本国民の琴線に触れるような温かい配慮を国を挙げて今求めているのであります",
                "\r\n　次に、神戸港の機能回復についてでありますが、世界貿易の重要な拠点である神戸港の復旧は我が国の国際的信用にもかかわることであり、市民生活にも多大の影響を与えることになります",
                "緊急な復旧が重要であります",
                "また、新幹線を初め、私鉄を含む鉄道機能の回復は急務であります",
                "しかし、新進党としては、既存の法制度の枠内で対処が困難なもの、現行制度に加えさらに手厚い対策を緊急に必要とするものについて、特別な立法も行うべしと考えております",
                "通信機能を初め、ガス、水道、電気等のライフラインの回復に全力を注ぐべきであります",
                "これについても、当然早い段階に指導がなされるべきであります",
                "このことは私自身も、何とかならないのか、いら立ちを覚えたものであります",
                "かつて我が国にはどこの町にもどこの家にも防火用水なるものがありましたが、水道に頼り切っている消火体制も今真剣に見直す必要があるのではありませんか",
                "当然のことであり、特別の配慮を強く望むものであります",
                "\r\n　以上のような対策を講じていく上で、財源の問題が重要でありますが、補正予算の早期提出と年度内成立に向けて一層の努力を願いたいのでありますが、大蔵大臣の方針を伺いたいと思っております",
                "\r\n　歴史に学ぶということは常に大切でありますが、昨年一月十七日のアメリカ・ロサンゼルスの地震災害、昨年の三陸はるか沖地震等の教訓は、ここではほとんど生かされていないのではないかという危惧を抱くものであります",
                "それでも、国家の危機管理についておろそかにしてはならないということを私たちは政府に申し入れました",
                "（拍手）\r\n　平和な日本、経済大国日本は、このような巨大地震災害の前に、都市基盤を含め、残念ながらいかに脆弱なものであるかを露呈いたしました"
            ]
        },
        {
            "speech_id": "110105063X01019840726_022",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1984-07-26",
            "speech_text": "○二階委員　自民党の政策グループの一つであります木曜クラブの国家財源に関する研究会が先般、第一に昭和六十年度予算について、二番目に公共事業執行のあり方について、三番目に新規財源に関する検討等についての提言を発表しましたことは御承知のとおりであります。\r\n　この提言のポイントとして、六十年度予算編成において公共事業費は特に重点配慮すべきである、公共事業予算外であっても、特に防衛費、教育費、社会保障費、外交、対外援助等、本来シーリング制度になじまない予算費目についても、現実を踏まえて弾力的な運用をすべきであると主張しております。これに対し河本長官の忌憚のない御意見、御見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110105063X01019840726/22",
            "speaker_group": "自由民主党・新自由国民連合",
            "extracted_opinions": [
                "\r\n　この提言のポイントとして、六十年度予算編成において公共事業費は特に重点配慮すべきである、公共事業予算外であっても、特に防衛費、教育費、社会保障費、外交、対外援助等、本来シーリング制度になじまない予算費目についても、現実を踏まえて弾力的な運用をすべきであると主張しております"
            ]
        }
    ]
}