[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814319X00420190328_083",
                "issueID": "119814319X00420190328",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2019-03-28",
                "closing": null,
                "speechOrder": 83,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　是非よろしく、十二市町村の首長さんたちとも連携を取られて、お願いをしたいと思います。\r\n　それでは、安全保障上のやはりここは戦略拠点ということにもなろうかと思いますけれども、今日は防衛省の方からもおいでいただいているということで、今、奄美の観光、自然遺産登録ということで盛り上がりながらそういうお話を、またお願いを、現状の報告をいろいろとさせていただいておるわけでありますが、こういう中で、安全保障の重要拠点として位置付けられている、今申し上げたように世界の自然遺産登録も見据えて奄美を、観光振興を進めていこうとしている。こういう中で、逆の対応ではないかなという現地では懸念をする声もあるわけでありますけれども、その点を払拭するようなというか、また御意見をお聞かせいただきたいんですけれども。\r\n　私としては、この千二百キロある長いところ、災害対策特別委員会に私は所属しておりますので、災害が起きたときに、こういう離島に自衛隊がこうして配置されているということは、逆に安全面、自然災害面においては非常に安心、安全、心強いものがあるなと、私はそう思う部分もあるんですけれども、ちょっとお聞かせください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814319X00420190328/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814319X00420190328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814319X00420190328/14"
            },
            {
                "speechID": "119315261X01320170315_270",
                "issueID": "119315261X01320170315",
                "imageKind": "会議録",
                "searchObject": 270,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2017-03-15",
                "closing": null,
                "speechOrder": 270,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　じゃ、この質問を最後にいたしますが、申し上げたいことは、憲法九条を理由に他国軍との歩調を合わせ共に力を尽くす責任が果たせないというのであれば、我が国が目標にしておる安保理改革を唱え、中核となってリーダーシップを取る、そして常任理事国入りを目指すということはなかなか至難の業だなということを一言申し上げて、次の質問に移らせていただきます。\r\n　次の質問は、三月九日に百一本の法案をさきの国会に引き続き提出いたしました。その中の法案でありまして、国境警備法案の制定についてお伺いをしたいと思います。\r\n　安倍総理とトランプ大統領との首脳会談において、日米同盟の強化につながったということは高く評価をしたいと思います。一方で、尖閣周辺における安全保障環境は一層厳しさを増しております。我が国領土の尖閣諸島へ近づかれないように常時しっかりとした守りをしていかなければならないわけでありますが……",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X01320170315/270",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X01320170315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X01320170315/21"
            },
            {
                "speechID": "119215261X00420161013_246",
                "issueID": "119215261X00420161013",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-10-13",
                "closing": null,
                "speechOrder": 246,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　前向きな答弁をいただいたと思っております。よろしくお力添えのほどというか、一極集中の、東京一極集中では日本の国の、各隅々の日本の国までの、地域の新たな発展はない、このように我々は確信をしております。よろしくお願い申し上げます。\r\n　続きまして、先日、我が丸山議員から十月の四日の衆議院の予算委員会においてこのような質問がありました。これは我々も今後出す法案でありますが、安全保障上重要な土地取引の規制法案についての質問でありました。\r\n　丸山議員から、北海道の水源地では外国人や外国資本による買収問題が起きていて、過剰取水や水質汚濁が起きていても行政指導が及びにくい状態であると指摘をいたしました。安全保障や生活に必要な水の安全管理上ゆゆしき事態になりかねないと政府に対応を求めた質問でありました。これに対して安倍総理は、安全保障上重要な国境離島や防衛施設周辺での外国人や外国資本による土地取引、取得に関しては国家安全保障に関わる重要な問題として認識している、水源の保全についても重要な観点と思っており検討していきたいと、このように答弁をいただきました。\r\n　そして、昨日十二日に、丸山、そして椎木両衆議院議員が北海道に行き、外資の土地買収の実態調査を行ってまいりました。その報告の一部を紹介をさせていただきたいと思います。\r\n　早速でありますけれども、まず、航空自衛隊千歳地区に、かつて滑走路近くに中国の要人訪来時に飛行機を収納する格納専用地に使うための買収計画があったと、こういう話も聞いております。これは幸いにして計画は中止になったようでありますが、さらに、小樽港を見下ろす平磯公園、これは小樽市にあります、この小樽港は米軍艦や海上自衛艦の重要拠点となっておりまして、ここを見下ろす高台を今年の三月に札幌市内の中国系企業が買収をしておると、こういう現状であります。\r\n　まだ幾つかございますけれども、時間の関係上割愛させていただきますが、このヒアリングの内容で、北海道庁はここ毎年、国に対して土地買収に関する規制強化をするよう要望しているということなんですよね。こうした声が国会に全く届いていない、このようなことをお聞きをいたしました。これは更にもう立法化に向けて早急に進めていただきたい、このように要望をしておきます。\r\n　続きましての質問でございますが、先日も、公職に係る二重国籍禁止法案、これについて我が党の、十月三日の衆議院予算委員会におきまして下地政調会長からこのような質問をさせていただきました。大臣を選ぶときには二重国籍についてチェックすることはあるのかとの質問に対し安倍総理は、殊更我々はチェックをしておりませんが、我が党の議員は二重国籍ではないという認識に立っておりますと答弁をされました。しかし、翌四日、自民党議員から二重国籍を有することが明らかとなり、五日の新聞に報道をされたということがございました。\r\n　我々は前向きに、この日本維新の会、公職選挙法を改正する公職に係る、先ほど申し上げました二重国籍禁止法案をこの九月二十七日に国会に提出をさせていただいているところであります。外国籍を有する日本国民は国会議員の被選挙権を有しないという要件に改めることによって二重国籍の問題を解決することができる内容であります。二重国籍かどうかチェックする必要がなくなるわけであります。\r\n　この質問につきまして、我が党のこの法案について、総理、どのように感じておられるか、御所見をお聞かせください。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215261X00420161013/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215261X00420161013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215261X00420161013/36"
            },
            {
                "speechID": "118914319X02020150903_055",
                "issueID": "118914319X02020150903",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第20号",
                "date": "2015-09-03",
                "closing": null,
                "speechOrder": 55,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　維新の党の室井邦彦です。\r\n　時間がございませんので、はしょっての質問になると思いますので、御理解をいただきたいと思います。その前に、各先生方の御質問の中で重複するところがございますが、お許しをいただきたいと思います。\r\n　六月三日に那覇空港で自衛隊のヘリが民間航空機の前を横切るという、このようなことがございまして、六月十一日に国土交通委員会におきまして、重大インシデントの事故の原因究明がどうなっているのかということも御質問をさせていただきました。局長より、運輸安全委員会の調査中のため、今後、調査の進展を見守っていくと、このような答弁がございました。\r\n　それからその後、航空機に関係する以下のような事故があったわけでありますが、もう一々申し上げませんけれども、ある報道がございまして、航空機事故、二〇一五年四月から八月までのこの五か月間で十八件に達し、過去五年間で最悪のペースになっていると、このようなことが報道機関で報道がございました。\r\n　また、鉄道に関係するこれも幾つか事故がございましたけれども、四月十二日、山手線の電柱が倒れた。また、電柱が傾いているのを一日半前に把握していたが、目視だけで、すぐ倒れないだろう、このような判断の下で補修工事は後回しにした、それから倒れたと。六月三十日には東海道新幹線で、これも、質問にはお答えいただく必要はありませんが、新幹線で初めての列車の中での焼身自殺があった。これは列車事故として発表されておると。\r\n　私は常に自慢をしておるんですが、日本の国の安全基準は最高であるということが売り物だと、それが今日の経済発展の一角を成したと、私はそのように自分で思い込んでおるんですが、こういうことになると、私も特に今、この時間でインドネシアの新幹線が日本の高速鉄道を取り入れるか、それか中国に軍配が上がるのか。技術面では日本だと、経済効果面では中国だというようなことで、大臣も一生懸命頑張っていただいておるんですけれども、もう結果が出ているのかどうか、私も今のところ不安、不安というか気になるところでありますけれども。\r\n　こういうことで、じゃ、これから新幹線を売り込むときに、日本の新幹線は無事故という、今まで事故がなかったということを強調すればいいのか、もうそれは、ここに事故ということで発表していることは、無事故であるということを売り物にもうできないのか、こういう不安も抱えております。\r\n　今日のこの質問には私も御回答はいただきませんけれども、こういう状況の中で私が一番危惧するというか心配するのは、今、安全保障法制度の審議が行われております。日本は抑止力を高める、そのためには法改正も必要だ、そして日米同盟の強化も必要だ、私も否定はいたしません。そうだなというふうに理解をしているところもございます。\r\n　そういう中で、世界最大のアメリカというのは総合的な国力を持って、その米国へテロを仕掛けるよりも、弱点を突くように標的を日本に変える方が、これも金子先生が触れられましたけれども、逆に、そういうところにテロ集団、テロ組織が日本をターゲットにするんじゃないかという私もちょっと不安を持っておりまして、すぐさま狙われるのが空と海と鉄軌道ということになると思います。\r\n　その点、国土交通省におかれる責任は重大なものがあると思います。しっかりと国民が安心して安全に暮らせる国づくり、さらに、そういう環境の中で経済成長もさせていかないけないという大きな重大な責任を負われております。是非、これからも皆様方に対しましては、しっかりと御精励いただいて国のために頑張っていただきたい、このことを一言申し上げたいということで、早速質問に入ります。\r\n　健全な業界発展に資するための安全対策とはということで、私も心配なことが幾つかございます。\r\n　姉歯事件、これは構造計算書の偽装ということで、真面目に一生懸命頑張っている一級建築士が同じような目で締め付けられた、それによって成長する経済がブレーキを掛けられてしまったと、このようなことがありました。\r\n　そしてまた、関越自動車道における高速ツアーバスの事故によって、ワンマンでいいところがツーマンとか、真面目に頑張っている大手、またいろんな観光バス協会にまた同じような目で見られて締め付けをというようなことがあって、非常に真面目に頑張っている者がばかを見るというような、このようなことにならないように、是非このことについても、一兆円産業とか十兆円産業とか言われておりますので、是非この点を、私が非常に気になるところでありますので、国土交通省として、健全な業界の発展に資するための安全対策、どのように対応されておられるのか、考えておられるのか、お聞かせをいただきたい。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X02020150903/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X02020150903",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X02020150903/9"
            },
            {
                "speechID": "118914319X00720150416_062",
                "issueID": "118914319X00720150416",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2015-04-16",
                "closing": null,
                "speechOrder": 62,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　維新の党の室井です。お願いいたします。\r\n　今、河野先生が奄美の質問をされまして、全く重複するところがたくさんありまして質問をしにくいわけでありますけれども、本東さんの懇切丁寧な回答がありましたもので、順番を変えようかなと思いつつやります。ひとつ御理解をお願いをしたいと思います。\r\n　早速でありますけれども、この奄美に関しましては、私も関西でありますからいろんな方々から熱き思いをぶつけられているというか、そういう状況でありまして、まさに昭和二十九年から特別措置法が始まって、何とこの南西諸島というのは非常にいろんなあらゆる安全保障に関しても極めて重要なところであります。その奄美群島に国費として一兆四千九百九十八億円投じて、事業費としては二兆三千三百九十二億円を投入していただいているということは本当に非常に有り難いことだと、島民の方々も、恐らくこの細かな数字は御存じかどうか分かりませんが、知る人は知っておられると思います。\r\n　そういう中での効果としては、道路、県道、港湾施設、国道と県道は一〇〇％これは舗装されております。水道は、ああいう小さな島にかかわらず水道の普及率は九八％、これも有り難いすばらしいことでありますし、群島の小さな島で今三十九のトンネルが掘られておりまして、蜂の巣のごとくトンネルが掘られ、随分便利になりながら、余り便利になり過ぎまして、一部、一つの村がなくなってしまうという。本来なら海岸線を迂回しながらその村があったんですけれども、トンネルをずぼんと抜けてしまったもので、ほとんどその村に立ち寄る人がいなくなってしまって、利便性というか、時間が短縮されたと。それによって子供の命が助かったと、病院に着くのが二十分早く着いたから命助かったとか、いろんな効果があるわけでありますけれども、反面、そういう村が存続しなくなったという、そういうところもあるわけでありまして。\r\n　ただ、これだけの巨費を投じておきながら、本当によく言われ、大臣ももう御承知だと思うんですけれども、地元の建設業者は何をしているんだというと、ほとんど見返りがなく、トンネルを掘った土をダンプで運んでいるという程度なことかなと、一言で言えば。見返りがほとんどなく、これ、一人の人口当たりの所得は島民は二百三万程度、本島は二百七十三万ですか、こういうことで、全然この差が縮まってこない、ここに対して一つ工夫しなくちゃいけないなという、宿題というかお願いをしておきたいなと。\r\n　徳之島の伊仙町の大久保町長は、人口は二十九年の頃は二十一万から二十二万あったんですが、今現在十一万人ですね、もう半減しました、何とか島の良さを引き続き子や孫にまた伝えて、戻ってきてほしいと。今、島にはおじいちゃん、おばあちゃん。息子、娘たちは本島に、関西とか東京とか、もちろん九州とかに移転されて、そこで家庭を持っておられると。\r\n　そこで、大久保町長は、何とかこのすばらしい豊かな自然のところで子供の教育をしてやりたいと、そういう環境で思い切り遊ばせてやりたいということで、島を離れて本島に移住というか生活をしている子供たち、息子たちに、おまえのところの孫をひとつ引き取らせてくれと。そういう孫を学校や幼稚園で、すばらしい青空、海の下で育ててあげると。そして、伊仙町は支度金として三十万円出すと。このような熱い、本当に胸が熱くなるような思いをして、そういう島に戻そうと。\r\n　しかし、六か月間はおってくれよと、住んでくれよと。六か月以降は出ていかれてもこれはやむを得ないけれども、その間、そういう幼い頃に自然とともに、大自然の中で生活した孫、子供たちは、いずれ成人になったときに、あの美しい島に戻りたいな、老後はその島で、おじいちゃん、おばあちゃんの頑張ったところで我々も戻りたいなという気持ちが恐らく出てくるだろうと、そういう気持ちを植え付けたいというような、こんな思いで新しい制度を改革しているようでありまして、いろいろと工夫をしているようであります。\r\n　少し長くなりますけれども、先ほど河野先生が、私の方のデータがこれ悪いのか、この五十六万六千八百六十五人観光客、二十四年度。二十五年度は六十二万七千八百三十六人と。宿泊客は一割増の六万人と。河野先生は二割増ということでありましたけれども、多い方がいいのでありまして、私の方のデータが悪かったのかどうか分かりませんけれども、宿泊客はそういうことで、今追い風が吹いております。\r\n　そういう中で、ちょっと心配したのは、何か大臣がおっしゃった、第四に、奄美群島振興開発基金について、ガバナンス強化を図るために、役職員に守秘義務を課すとともに、罰則に関するみなし公務員規定を新設するほか、金融庁の監査を導入すると、こういう有り難い、もちろん国民の税金を使うわけでありますからこのくらいのことは当たり前だと思うんですけれども、なぜもっと以前からこういうことをしていなかったのかなという、そんな思いもあったんですが、そういうことによって逆にこれを利用する人たちに何か縛りを掛けてしまうようなことがないんだろうかなと、そういう業務に支障を来すようではこれはもうもちろんマイナスになりますし、その点、ちょっと私、素人ながらそういう心配もしておりまして、それと併せてコンプライアンスの強化、そして奄美基金の金融の業務の拡大を図っていかなくちゃいけないときに、こういうことは一体どういうふうな工夫をされているのか、支障を来さないように是非運営をしていただきたいな、こんな思いがございます。\r\n　一度に一と二の質問を併せて、答弁される局長も御一緒と聞いておりますので、お願いをしたいと思います。\r\n　どう、分かる、言っていること。じゃ、よろしくお願いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X00720150416/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X00720150416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X00720150416/9"
            },
            {
                "speechID": "118514291X01020131129_286",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 286,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 286,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　一言申し上げておきますけれども、我が国の国民の安全を確保するためにやむを得ないという理由で特定機密の指定が政府の裁量で恣意的な解釈をされないように、しっかりとこの点は更にくどく要望をしておきたいと思っております。よろしくお願いを申し上げます。\r\n　質問を三に移りますが、情報収集活動の手法又は能力について、アメリカでは、米国家安全保障局によるあの電話記録やインターネットの情報監視が内部告発により暴露をされました。国際社会において大きな波紋を広げております。そして、どの情報収集活動を行うのか、判断は現場の担当者が行う、外部による監督が入らないことによる情報機関の暴走が指摘されておりますが、具体的なガイドラインを策定し情報収集活動が行われるべき、このように考えておりますが、政府としての御見解をお聞きいたします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/286",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/26"
            },
            {
                "speechID": "118514291X01020131129_288",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 288,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　先ほど来各委員が申しておりますが、情報収集の名の下に国民の人権が阻害されることのないようにしっかりと制度の運用をしていただくようにお願いをしたい、このように思います。\r\n　続きまして、特定機密の指定及びその解除に関する基準が真に安全保障に資するものであるかを独立した公正な立場から監査、モニタリングができる機関の設置が検討されることになりました。安倍総理から前向きな御回答もいただいているところであります。\r\n　我が党が提案している第三者機関が、政府から独立した機関としていつ設置されることになるのか、明確な答弁をお願いをいたします。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/26"
            },
            {
                "speechID": "118514291X01020131129_290",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 290,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 290,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　この第三者機関が機能するように、しっかりと独立した機関でないとこれは意味がありません。その点は十分に御理解をしていただいていると思いますが、このことも併せて、我々維新の会のいろいろと要望事項がございましたけれども、特にこの第三者機関というものはしっかりと運営していただかないといけない、このように念を押しておきます。\r\n　次に、この法案、米国などとの間の機微な情報提供の間で、機微な情報共有の前提となり、秘密保全を担保するためのものでありますが、今後の国家安全保障会議の運営においても意味を有するものでありますが、そこで安全保障会議や今後の国家安全保障会議の運用に関して質問をさせていただきます。\r\n　これまで重大緊急事態として安全保障会議で審議された事案にどのようなものがあるか、御答弁をいただきます。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/290",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/26"
            },
            {
                "speechID": "118514291X01020131129_292",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 292,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 292,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　ありがとうございます。\r\n　国家安全保障局、国家安全保障担当補佐官の新設については、法律の公布日から六か月以内に政令で定める日から施行されるということになっております。国家安全保障会議創設関連法案が二十七日に成立したのを受け、国家安全保障会議は来月の四日、事務局の安全保障局は来年一月にそれぞれ発足するようになっておるようであります。国家安全保障会議に係る新たな組織、人事の時期、そして予算についてどのようにお考えをされているのか、お聞かせをください。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/292",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/27"
            },
            {
                "speechID": "118514291X01020131129_296",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 296,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 296,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　分かりました。\r\n　政府は、本年十二月に、外交・防衛政策の基本方針である国家安全保障戦略を設定する予定があると言われております。国家安全保障戦略の具体的な位置付けはどのようなものになるのか。それは防衛大綱の上位文書となるのか、また国防の基本方針の上位文書となるのか、御説明をお聞きをいたします。\r\n　また、国家安全保障戦略が国防の基本方針の上位文書となる場合、国家安全保障戦略の内容に応じて国防の基本方針を改定することも考えておられるのか、御説明をお聞きをいたします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/296",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/27"
            },
            {
                "speechID": "118514291X01020131129_304",
                "issueID": "118514291X01020131129",
                "imageKind": "会議録",
                "searchObject": 304,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第10号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 304,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　はい、分かりました。よく理解をしておきます。\r\n　　　〔委員長退席、理事島尻安伊子君着席〕\r\n　次に、外交、防衛に関する特定秘密の可否について具体的にお聞きをいたします。\r\n　特定秘密保護法案の特定秘密について、自民党ホームページでありますが、北朝鮮による核、ミサイル、拉致問題に関するやり取り、これが例示されております。これに対して、拉致被害者の家族や関係者から、政府からの説明がますます少なくなる、このような戸惑いの声が上がっております。懸念されるところであります。拉致問題もさることながら、北朝鮮の核、ミサイルをめぐる外交交渉は、日本の安全保障に直接の影響を及ぼし、国民の高い関心事であります。北朝鮮に対し政府の都合により水面下で安易に譲歩し、そのことが国民に知らされないのであれば、将来にわたり禍根を残すことになる、このように思っております。\r\n　政府・与党として、拉致問題について、北朝鮮との交渉は特定秘密に指定されることになるのか、御説明をいただきます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/304",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514291X01020131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514291X01020131129/28"
            },
            {
                "speechID": "118513950X00320131107_240",
                "issueID": "118513950X00320131107",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2013-11-07",
                "closing": null,
                "speechOrder": 240,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　是非、牧野政務官、中国の方も恐らく積極的にこの日本の話には乗ってくるというように私も思っておりますので、是非今までの努力も続けていただきまして、立派に成果が出るように御努力をお願いしたいと思います。\r\n　続きまして、日韓関係について触れさせていただきます。\r\n　朴槿恵大統領は、五月に訪米した際にオバマ大統領との首脳会談で、日本が正しい歴史認識を持たなければならないと、このようなことを言っております。アメリカの議会での演説においても、北東アジアで政治や安全保障面の連携が進まないのは正しい歴史認識を持っていないためだと指摘をしております。まさに、名指しは避けておられますが、日本の批判をしておるということであります。その後も、朴大統領は外国首脳との会談等の場で日本の批判を繰り返しておることは御承知のとおりだと思います。\r\n　いまだ日韓間で正式な首脳会談が実現していない、朴槿恵大統領がこのような激しい日本の批判を繰り返す背景について岸田外務大臣はどのように考えておられるのか、また日韓関係の改善に向けてどのような対応を考えておられるのか、御所見をお聞きをしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118513950X00320131107/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118513950X00320131107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118513950X00320131107/20"
            },
            {
                "speechID": "118513950X00320131107_242",
                "issueID": "118513950X00320131107",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2013-11-07",
                "closing": null,
                "speechOrder": 242,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　ありがとうございます。\r\n　日本の安定、平和というものは、やっぱり韓半島の安定が日本の経済的、またそういう面については安定してくると思いますので、是非御努力のほど、更にお願いを申し上げたいと思います。\r\n　今度は、アメリカ国家安全保障局、ＮＳＡによる日本の監視、この件についてお伺いしたいと思います。\r\n　ニューヨーク・タイムズによると、米国の国家安全保障局、ＮＳＡは経済、外交、科学技術の分野で日本を最重点監視対象国にしていたと報じております。ドイツのメルケル首相の電話の盗聴などが大きな問題になっておりますが、この報道の事実があれば日本も同様に監視の対象になっていたことになります。また、同紙、ＮＳＡ、国家安全保障局の海外での主要な活動拠点として、日本、英国、オーストラリア、韓国の米軍基地や在外公館が使われてきたとも報じられております。\r\n　日本政府はこの報道の事実関係を米国に照会しているのか、照会している場合、米国から回答はあったのかどうか。インテリジェンスの世界では同盟国であっても諜報活動の対象となることは当然とされているようですが、日本政府は米国からの諜報活動の対象とされていることを想定した対応をこれまで取ってきたのか、また今後はどのような対策を取っていこうとされているのか、お聞かせください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118513950X00320131107/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118513950X00320131107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118513950X00320131107/20"
            },
            {
                "speechID": "118514319X00220131105_158",
                "issueID": "118514319X00220131105",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 158,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　ありがとうございます。\r\n　局長、楽しみにしておりますので、是非、岩じゃ、岩じゃないというふうに思わせなくちゃいけませんし、是非機会があれば我々も視察をさせていただきたいな、こんなことも思っております。よろしくお願いいたします。\r\n　じゃ、中国公船の質問に入らせていただきますが、中国公船による尖閣諸島周辺での領海侵入が頻繁に繰り返されていることは、先ほども委員のメンバーから質問がございました。尖閣国有化後、中国当局の船による領海侵入は六十六回、これは十一月の一日現在でありますが、そのように聞いております。尖閣諸島に上陸する事件が発生しないように、発生したり、さらには安全保障上の問題に発展することのないように徹底した領海警備活動をお願いをするところであります。\r\n　尖閣は海上保安庁十一管区でございますけれども、海上保安庁が一丸となって、この尖閣を守っている若い職員たち、また彼らがいかに命を懸けて、情熱を懸けて領土を守っているか、このことも、私も現場で視察をさせていただいたことがあります。涙が出るような思いでありました。どうかこの尖閣はしっかりと守っていただかないといけない。\r\n　そしてさらに、大臣所信で太田大臣より、尖閣諸島周辺海域の領海警備については、専従体制の確立に向けた取組を着実に推進し、今後の情勢の変化にも対応し得る体制を確保すると力強く発言をされておりました。\r\n　そこで、尖閣諸島周辺における領海警備の体制についてお聞かせをください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514319X00220131105/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514319X00220131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514319X00220131105/23"
            },
            {
                "speechID": "117414301X00420100407_043",
                "issueID": "117414301X00420100407",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第4号",
                "date": "2010-04-07",
                "closing": null,
                "speechOrder": 43,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　先生方には、今日はお忙しいところ御苦労さまです。お三方の参考人の方々に御質問をいたしますが、多少重複するところがあるかも分かりませんが、お許しをいただきたいと思います。\r\n　まず国際安全保障の問題で、やはり取りざたされるというのは核、核兵器、核の問題なんですが、御承知のとおり、このアジアにおいては中国、インド、この二国の軍備の拡大は年々増加の一途をたどるという、こういう世界的には平和の安定に対する猛威というか、非常に不安を与えていると。こういう中で、アジア太平洋地域の安全を確保していくために、さらに我々日本の外交はどういうところにポイントを置くというか、軍縮に向けての取組をしていけばいいのか。お三方の先生方には、お話を聞いておりますとそれなりのお答えが出ているようでありますけれども、再度、核のことについてのお尋ねを申し上げたいということと。\r\n　もう一点は、この核保有国というのは、今現在八か国ですか、で、持っているとされている国が三か国ほどあるようでありますけれども、年々核保有国が増加をしていると。こういう実態の中で、使用済核燃料と再処理事業のウラン濃縮事業に対して、それぞれの国家が管理体制を整え国際原子力機関、ＩＡＥＡの査察に全面協力するならば、原子力の平和利用は当然担保されると思うわけでありますが、北朝鮮なんかはこのルールは全くもう通用しないと。どのようなこういう場合ルールで進めるか、また原子力の平和利用を守ることができるのか、所見、お考えがあればお聞かせをいただきたいなということ、これは納家参考人に特にお願いをしたいと思います。\r\n　松下参考人には、このような人間の安全保障、そして地球環境の安全保障という面でいろいろとお考えをお聞かせいただきました。その中で私がお尋ねしたい部分は、この人間の安全保障の部分で、今、人間の安全保障というのは一つ定義がされているということをお聞きをしました。しかしながら現実は、多くの国や地域において内戦が、非常に地域紛争が勃発をしております。一向に期待した効果が上がってこない、その原因はどういうところにあるのかということをもう一度お聞かせいただければ有り難いと思います。\r\n　もう一点は、環境破壊の面、地球環境の安全保障についてお尋ねをしたいんですが、それぞれ環境破壊によって、アフリカでは水不足でそれぞれ紛争が起きていると聞いておりますし、インドネシアでは森林火災によってまたこれもお互いの国々で紛争が起きていると。いろいろと聞いておりますが、まだ黄砂に対しては中国と日本はそういう問題は起きていないようでありますけれども、今後どのようにこの黄砂の問題も、ただ砂だけじゃなく微生物とかいろいろなものをその砂の中に含んでいる、人間に害を与えるんじゃないかと、こんなことも取りざたされておりますけれども、こういう国々に対してしっかりと検証して、今後先進国は途上国に対してどのような支援の取組を考えていけばいいのか、御所見がございましたら是非お聞かせをいただきたいということであります。\r\n　最後に、土屋参考人に。\r\n　私もこういうＩＴとかそういう部分に対しては非常に弱い男でありまして、携帯をなくしてパソコンでその携帯の紛失を見付けるという、まさに私じゃ考えられないことなんですが、今先生方がいろいろ、それによって核兵器を誘導できるとか、そういう可能性があるとか、非常に恐ろしい、身の毛もよだつ思いをしているんですが。\r\n　土屋先生には、インターネットに依存する国際社会というのは、当然もうそういうことになっているわけでありまして、先ほども説明の中にございましたけれども、膨大な情報量がこのインターネット上に貯蓄されていると。こういうことに対して、当然重大な危険性をはらんでいるわけでありますが、それぞれ国々が、また日本の国が、国際社会がどのように対処していこうとしているのか。また、我々日本の国も実際具体的にどういう対処をしていけばいいのかどうか、是非お聞かせをいただきたいと思います。\r\n　以上です。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414301X00420100407/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414301X00420100407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414301X00420100407/14"
            },
            {
                "speechID": "115904319X02420040526_140",
                "issueID": "115904319X02420040526",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第24号",
                "date": "2004-05-26",
                "closing": null,
                "speechOrder": 140,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井委員　民主党の室井でございます。\r\n　海上運送事業の活性化のための船員法等の一部を改正する法律案についてのお伺いをいたしますが、先般の小泉首相の訪朝に関しての私の所見を少し述べさせていただきたいと思います。\r\n　御案内のとおり、五名の拉致家族の方々が帰国をされたわけでありますけれども、喜ばしいことではある。しかし、その代償であったかどうか、この場では議論をする必要はございませんけれども、十人の不明者の安否の問題、また、核、ミサイルの問題、具体的な解明もないままに人道支援ということになったわけでありますけれども、飢えや病の方々にこのような人道支援が行き渡るのか。これは行き渡らない。むしろ金正日体制の維持強化に使われてしまうということは明白なわけであります。二十五万トンの米、そしてまた医療費の一千万ドル、このような人道支援の約束を果たしたことは、全く、私にとっても不可解な、理解のできないことであります。\r\n　さらに、経済制裁も行わないという約束までして帰ってきたという、本当に信じられない、外為法の改正や特定船舶の入港禁止法案といった圧力の効力が明らかになってきた中、もとのもくあみに戻ってしまったというような残念な思いがしてならないわけであります。\r\n　また、日朝交渉にありましたように、本当に弱腰外交という表現、さらに、このような外交をしておりますと、この日本の国がテロのえじきになっていくんじゃないのかな、このような思いもしているわけであります。\r\n　さらに、私は非常に不愉快な、いまだにこの記憶が残っておるわけでありますけれども、金正男さん、この男は、法律上、不法入国者は六十日間の束縛を受けなければならないということでありながら、日本の政府は三日間で返してしまった。このようなことももうまるっきり弱腰外政、非常に腹立たしい思いであります。\r\n　こういう思いから、特に、こうなった以上、一日も早く特定船舶入港禁止法案の成立をしていかなくてはならない。また、経済制裁の観点からではなく、安全保障上の問題として入港禁止に踏み込むべきであると強く主張させていただきまして、同じく海上に関する本題の法案に質問を移りたいと思います。\r\n　大臣にお尋ねいたしますが、国内貨物輸送に占める内航海運の割合を今後四二％から四四％へ引き上げるということでありまして、モーダルシフトの観点からも大いに推進すべきと考えております。\r\n　現在、モーダルシフトの取り組み状況はどのようになっておるか、お聞かせを願います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904319X02420040526/24"
            },
            {
                "speechID": "115904319X02420040526_146",
                "issueID": "115904319X02420040526",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第24号",
                "date": "2004-05-26",
                "closing": null,
                "speechOrder": 146,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井委員　モーダルシフトに関しては、環境面から見ましてもかなりメリットがあると申しますか、複合的にもメリットがある、私はこのように思っておるわけであります。今後大いにこの推進に努めていただきたい、このような私の思いを申し上げて、次の質問に移ります。\r\n　次に、カボタージュ規制についてお伺いをしたいと思います。\r\n　ＡＰＥＣやＷＴＯの一部において海運自由化論議があるわけでありますけれども、一方、内航海運業者は、緩和に対してでありますけれども反対である、このようなことを聞いております。外国人の船員が乗船する外国籍船の問題でありますから、国内業者の経営上の問題だけではなく、安全保障にもかかわる大切な議論であると思います。まず、政府としてどのような御見解を持っておられるのか、ぜひお聞かせください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904319X02420040526/24"
            },
            {
                "speechID": "115904319X02420040526_148",
                "issueID": "115904319X02420040526",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第24号",
                "date": "2004-05-26",
                "closing": null,
                "speechOrder": 148,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井委員　今後とも、このような業者のため、また海運の安全保障のためにも、ぜひこの予定、また政策を推し進めていただきたい、このようなお願いを申し上げておきます。\r\n　次に、政府参考人の方に二、三御質問をしたいと思います。\r\n　船員職業安定法の改正について、まず、陸上労働分野におけるいわゆる一般派遣に当たる登録型派遣事業や有料の職業紹介事業の制度化については今回見送られるようであります。なぜそのようになったのか、理由をぜひお聞かせいただきたい。お願いいたします。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904319X02420040526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904319X02420040526/25"
            }
        ]
    }
]