[
    {
        "numberOfRecords": 78,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121115254X01720230421_028",
                "issueID": "121115254X01720230421",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 28,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりました新型インフルエンザ等対策特別措置法及び内閣法の一部を改正する法律案に対し、賛成の立場で討論をいたします。\r\n　討論に入る前に、一言申し上げます。\r\n　新型コロナウイルス感染症の感染症法上の位置付けが来月八日から五類感染症に変更されることとなります。五類への変更については、前国会での改正感染症法成立に当たり我が党の主導で附則に盛り込まれたことを受け、ようやく政府が鉛のような重い腰を上げたものです。本来ならコロナ対策に関与する専門家諸氏を含む政府側が動いてしかるべきであったことは言をまちません。なぜあれほどまでに対応が鈍かったのか。後ほど、コロナ禍で浮かび上がる、浮かび上がった様々な課題を指摘をしますが、まず、この点について政府に猛省を求めます。\r\n　では、本法律案の賛成理由を述べます。\r\n　まず第一は、新たな感染症危機に向け、政府の司令塔機能が強化されるからであります。\r\n　我が国は今、少しずつではありますが、コロナ禍前の社会経済活動を取り戻しつつあります。この間、新型コロナ対応に御尽力された各方面の方々には敬服するばかりですが、今般のコロナ禍への対応を振り返り、次の感染症に向けた対策を遅滞なく講じていかなければなりません。\r\n　今般のコロナ禍では、感染症対策に係る政府の機能不全と関係機関の縦割りの弊害が著しく顕在化しました。このため、本法律案は、新たな感染症危機に備え、行政の体制や組織を強化することを目的としており、各省庁の感染症危機への対応を統括し、司令塔機能を強化する組織として、内閣官房に内閣感染症危機管理統括庁を設置するとしています。\r\n　この統括庁の新設によって、これまでの縦割り行政の弊害が是正され、我が国の感染症対策における構造的諸課題の抜本的解決、つながることを期待をします。\r\n　ただし、新たな組織ができ上がれば感染症対策が万全かつ円滑に施されるというものでは決してありません。体制を見直すことは必要ですが、単なる看板の掛け替えに終わってしまってはなりません。統括庁は一段高い立場から行政各部を統括するとされていますが、現時点ではまだ、有事の際に、厚生労働省やいわゆる日本版ＣＤＣ、そして危機管理部局との関係性が不明確な部分もあります。したがって、これらの関係を明確にし、たとえ新たな感染症危機が将来生じても、統括庁が真に司令塔機能をしっかり果たすことができるようにすべきだということを申し上げておきたいと思います。\r\n　賛成する第二の理由は、本法律案の成立により、これまで以上に感染症危機が危機管理並びに安全保障上の問題として捉えられることになるからです。\r\n　今回のコロナ禍では、行政が医療体制の拡充を呼びかけながら、実際には病床の逼迫が繰り返されました。また、医療品や医療材料等の備蓄の必要性は過去に何度も指摘をされながら、これも準備不足が露呈しました。課題を挙げれば尽きず、我が国のこれまでの感染症対策は極めて脆弱であるという現実を突き付けられました。こうなったのも、危機管理や安全保障の観点が大きく欠落していたからにほかなりません。\r\n　その反省を踏まえ、昨年末に策定された国家安全保障戦略においては、将来の感染症危機に対する予防、備え、対応として、平素から感染症対策物資の確保や感染症対応能力の強化等に向けた体制を拡充することとし、また、感染症等の地球規模課題について、多くの国々などとの協力を広げ、国際的な取組を強化することにしています。\r\n　そういう中、岸田総理は、本法律案の質疑の中で、国家安全保障戦略を踏まえつつ、統括庁は、危機管理や安全保障などの多様な専門的知見を活用できる体制の整備に取り組んでまいりますと答弁をしました。\r\n　司令塔機能を果たす統括庁に危機管理や安全保障のエキスパートが加わり、専門的知見が提供されることは、感染症の発生及び蔓延初期に迅速かつ的確に対応することをより可能にし、感染症危機から国民の命や健康を守り抜くためにプラスになるものと確信をします。\r\n　なお、今回は、感染症に特化した統括庁を設置することになりますが、複合的危機が生じた場合を想定して、いわゆるオールハザード型組織の設立も含めた検討も必要だということは指摘をしておきます。\r\n　賛成する第三の理由は、統括庁による研修や訓練等を通じて感染症危機への対応能力向上が図られることです。\r\n　政府によれば、統括庁は、平時において感染症対策の実施に関する政府行動計画に基づく実践的訓練を行うとのことです。統括庁は平時三十八名の定員ですが、有事の際は百一名の定員を確保するとともに、各省庁の幹部職員を合計三百人程度併任することになります。このため、有事の際に司令塔機能を果たすためにも、それらの職員も平時から高度な研修や実践的な訓練が必要です。この点、委員会質疑の中で、高木かおり議員の質問に対し、後藤大臣は、有事の際は招集職員をあらかじめリスト化しておきまして迅速に増員して十分な体制を確保する、そのための研修や訓練をしっかりとあらかじめしておくと答えました。このように、有事に備えて、研修や訓練を通じ、統括庁に関わる全関係者の対応能力向上を図ることは意味があります。\r\n　研修や訓練の具体的な内容や運営方法については統括庁設置までの間に準備を進めるとのことですが、先般の参考人質疑で齋藤智也国立感染症研究所感染症危機管理研究センター所長が指摘したように、過去問に備えることに満足せず、常に次に何を起きるのかを考え続けることが必要です。齋藤所長によれば、我が国の危機管理は、ややもすれば過去問に備える対策になりがちです。過去の事例は危機に対する準備や訓練の段階では最も受け入れやすく、今後は、恐らく今般の新型コロナ対策を模した研修や訓練が行われていくものと思われます。実際に起きたことに対応できる能力は最低限求められますが、最終的に構築すべきは、未来に起き得る事態への備えです。感染症危機に備えて対応能力を高めるために、統括庁による研修や訓練が、過去にとらわれず、想像力を働かせ、また幅広に実施されることを求めておきます。\r\n　三年余り続いてきた新型コロナ対応の最中にも、アフリカではエボラ出血熱が流行し、新たにサル痘の感染も拡大しています。サル痘については、今年に入って我が国でも感染者が増え、既に百人を超えています。\r\n　たとえコロナ危機が収束しても、コロナよりも深刻な感染症が発生する可能性は否定できません。また、自然感染症だけではなく、かつて我が国でもオウム真理教による地下鉄サリン事件というテロ事件も起きました。今後、周辺国による核兵器、生物兵器、化学兵器の使用が我が国の安全保障を脅かすというシナリオも十分想定しておく必要があります。\r\n　政府は、これまでも有識者会議等で感染症対策の抜本的見直しの提言を受けながら、喉元過ぎれば熱さ忘れるで、実行しないところに今般の新型コロナが我が国を襲いました。そして、感染症危機に対する脆弱性を再び露呈してしまいました。\r\n　同じ過ちを繰り返してはなりません。今般のコロナ禍で得た教訓や経験を生かして危機管理体制を強化し、将来的に発生するであろう感染症をパンデミックにつなげない社会を構築していくことこそ求められています。そのために、日本維新の会は今後も引き続き積極的に提言、提案することをお誓いをし、賛成討論といたします。（拍手）",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01720230421/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01720230421",
                "pdfURL": null
            },
            {
                "speechID": "121114889X01020230420_174",
                "issueID": "121114889X01020230420",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 174,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりました新型インフルエンザ等対策特別措置法及び内閣法の一部を改正する法律案に対して、賛成の立場で討論をいたします。\r\n　本法律案に賛成する第一の理由は、新たな感染症危機に向け、政府の司令塔機能が強化されるからです。\r\n　新型コロナウイルス感染症の感染症法上の位置付けが来月八日から五類感染症に変更されることとなります。少しずつではありますが、コロナ禍前の社会経済活動を取り戻しつつあります。この間、新型コロナ対応に御尽力された各方面の方々には敬服するばかりですが、今般のコロナ禍への対応を振り返り、次の感染症に向けた対策を遅滞なく講じていかなければなりません。\r\n　今般のコロナ禍では、感染症対策に係る政府の機能不全と関係機関の縦割りの弊害が強く顕在化しました。そういう中、本法律案は、各省庁の感染症危機への対応を統括し、司令塔機能を強化する組織として、内閣官房に内閣感染症危機管理統括庁を設置するとしています。この統括庁の新設によって、これまでの縦割り行政の弊害が是正され、我が国の感染症対策における構造的諸課題の抜本的解決につながることを期待をします。\r\n　ただし、新たな組織ができ上がれば感染症対策が万全かつ円滑に施されるというものでは決してありません。体制を見直すことは必要ですが、単なる看板の掛け替えに終わってしまってはなりません。統括庁は一段高い立場から行政各部を統括するとされていますが、現時点ではまだ、有事の際に、厚生労働省やいわゆる日本版ＣＤＣ、そして危機管理部局との関係性が不明確な部分もあります。したがって、これらの関係を明確にし、たとえ新たな感染症危機が将来生じても、統括庁が真に司令塔機能を果たす、しっかり果たすことができるようにすべきだということは申し上げておきます。\r\n　賛成する第二の理由は、本法律案の成立によって、これまで以上に感染症対策が危機管理並びに安全保障上の問題として捉えることになるからです。\r\n　今回のコロナ禍では、我が国のこれまでの感染症対策が極めて脆弱であるという現実を突き付けました。こうなったのも、危機管理や安全保障の観点が大きく欠落したからにほかなりません。その反省を踏まえ、今後は、感染症危機を危機管理、安全保障上の重要課題として捉え、対策を講じる必要があります。\r\n　そういう中、岸田総理は、本法律案の質疑の中で、国家安全保障戦略を踏まえつつ、統括庁は、危機管理や安全保障などの多様な専門的知見を活用できる体制の整備に取り組んでまいりますと答弁しました。\r\n　司令塔機能を果たす統括庁に危機管理や安全保障のエキスパートが加わり、専門的知見が提供されることは、国民の命や健康を守り抜くために大きなプラスになるものと確信をします。そのためには、平時より、統括庁自身が素早い政策立案ができるように、インテリジェンス機能の向上に努めるとともに、国内外の関係機関と情報共有を積極的に図ることが重要であるということは指摘をしておきます。\r\n　賛成する第三の理由は、統括庁による研修や訓練等を通じて感染症危機への対応能力向上が図られることです。\r\n　統括庁は、平時三十八名の定員ですが、有事の際には百一名の定員を確保するとともに、各省庁の幹部職員を合計三百人程度併任することになります。このため、有事の際に司令塔機能を果たすためにも、それらの職員も平時から高度な研修や実践的な訓練が必要です。この点、質疑の中で、研修や訓練を通じ、統括庁に関わる全関係者の対応能力向上を図るとの答弁がありました。有事の際に、迅速かつ的確な対応が可能になることを念願をいたします。\r\n　なお、研修や訓練を実施する際には、先般の参考人質疑で齋藤智也参考人が指摘したように、過去問に備えることに満足せず、常に次に何が起きるのかを考え続けることが必要だということは強く求めておきます。\r\n　最後に申し上げます。\r\n　今般のコロナ禍で得られた教訓や経験を生かして、危機管理体制を強化し、将来的に発生するであろう感染症をパンデミックにつなげない社会を構築することこそ肝要です。そのために、日本維新の会は今後も引き続き積極的に提言、提案することをお誓いをして、賛成討論といたします。\r\n　ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X01020230420/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X01020230420",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00920230418_094",
                "issueID": "121114889X00920230418",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 94,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　本当に、危機管理に当たる際に、このアメリカのインシデントコマンドシステム、これアメリカだけではなくてイギリスやオーストラリアなどでも取り入れられたりしていますが、大変参考になると思います。\r\n　後でまた質問する部分もありますが、平時は三十八人、それから有事になったら百一人、さらに、この併任の方入れて三百人近くの規模になるということを想定を今しているわけですけれども、いざというときに、いきなりいつもいない人が集まってもなかなか上手に機能しないというところがあると思います。そういうことからすると、このインシデントコマンドシステムというものをしっかり取り入れていけば、すぐに溶け込んで、いざという危機にしっかりと対処していけると思いますので、このアメリカの事例などもしっかり勘案していただいて組織づくりを進めていただきたいと思います。\r\n　次に、これもちょっと重なってまいりますが、統括庁の職員についてでありますけれども、司令塔機能を十分に発揮するためには、これまでの質疑の中でもありましたように、医学はもちろん、安全保障、危機管理等、様々な専門的知見が必要になるということから、非常に幅広い業務が求められてくるだろうと、そういったことを含め、いろいろこの質疑の中で出てきておりますように非常に幅広いものが求められると、平時においても。\r\n　にもかかわらず、三十八人という定員は私も正直少ないように感じるわけですが、先ほどもありましたが、その積算根拠を改めてお聞きをしたいのと、今後この多様な専門的知見を確保するには、職員以外にも外部の様々な知見を活用して対応するということが求められると考えますが、どのように対応していくお考えか、併せてお尋ねをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00920230418_096",
                "issueID": "121114889X00920230418",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 96,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　次の質問に移りたいと思いますが、この統括庁がいざというときに、有事の際に迅速かつ的確に判断を下していく上でも、やっぱりインテリジェンス機能は非常に向上させる必要があると思います。情報の収集、分析がそういう意味では非常に極めて重要になってくると思いますが、だとすると、国内はもちろんですけれども、海外の、例えばＷＨＯなど感染症対策関係機関を始め在外公館、あるいは情報機関であったり、世界の研究者の発表するエビデンス、科学的知見であったり、そういったものと平素から連携をしたり、あるいは情報共有していくということが大事なんだと思います。\r\n　例えば、この新型コロナも武漢で発生をした、その科学的な知見だけではなくて、じゃ、中国政府はどうしようとしているかといったことなどなど、政策決定者はどういうふうに考えているか、そういったことをやっぱり探る、情報を得るということも非常にこの感染症対策の上では重要なことだと考えます。\r\n　そこで、統括庁においては、まずはこの情報収集、分析を的確に行うことが求められますが、国家安全保障局、まあＮＳＳを始めとする安全保障に関連する部局が持つ情報を共有する必要もあるのではないかと思っていますが、大臣の御見解をお聞きをします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00920230418_100",
                "issueID": "121114889X00920230418",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 100,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　先ほども申し上げましたように、本当に感染症も、この新型コロナもそうですが、国境を越えていく、あるいは、そのところの政府の考え方、やり方によって、それ全世界に影響を与えるということもあります。\r\n　したがって、そういう意味では、疫学的なものも含め、感染症そのものの情報もそうですが、幅広に、それこそ政策決定者の考え方はどういうところにしていこうとしているかと、そういったこともやっぱりしっかり探っていく、情報を収集するというのは大事だと思いますので、今申し上げたこの国家安全保障局などとのやっぱり情報共有もしっかりやっていただきたいということを申し上げておきたいと思います。\r\n　ちょっと時間の関係もありますので一つちょっと飛ばして、政府行動計画等についてお尋ねをしていきますが、本会議の質疑で実は大臣に、この新型インフルエンザ等対策の政府行動計画に基づいての各省庁の準備状況の点検、改善をどのようにこの統括庁は行っていくのかと、あわせて、どの頻度で行うことを考えているのかとお尋ねをしたのですが、頻度に関しては特に言及がなかったので、改めてここでお聞きをしておきたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00920230418_104",
                "issueID": "121114889X00920230418",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 104,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　後段の、やはりこの危機管理組織に併任であろうが組み込まれる人たちも全てやっぱり基本的にトレーニングが、訓練が必要だと思いますので、これも含めて実践的な訓練、中身を決めていっていただきたいと思います。\r\n　さて、国家安全保障戦略に関連してお聞きをしたいと思いますが、この戦略においては、国内における確実な医療の提供、医薬品を含む感染症対策物資の確保、科学的知見等に基づく感染症対応能力の強化等に取り組むなどとしているところであります。\r\n　今後、この戦略の記載も踏まえて具体的な取組を進めていくことが求められるわけですが、安全保障の観点からは、この物資の確保等を円滑に行うことができるかどうか大変懸念もされる向きもありますが、この安全保障リスクを踏まえて、改正感染症法にも基づいて具体的にどのように取り組むのか、これは厚労省にお尋ねをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00920230418_106",
                "issueID": "121114889X00920230418",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 106,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　同じくこの国家安全保障戦略では、今申し上げたことに加えて、途上国等の感染症対応能力強化に資する保健システムや国際的な枠組みの強化等に取り組むということを掲げています。\r\n　四月十一日のこの内閣委員会において、来月からこの、もう既に閣僚級会合は始まっていますが、Ｇ７広島サミットが行われますけれども、そこで国際保健を重要な課題の一つとして位置付けるという答弁がございました。国際的な枠組みを強化していく、あるいはこのユニバーサル・ヘルス・カバレッジの達成への貢献、そしてこのヘルスイノベーションの促進などなど三つの柱があるという話でありましたが、こうした取組は、この統括庁が司令塔としてやっぱり関与していくということになるんだと思いますが、大臣、いいんですね。お尋ねをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00920230418",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00720230411_201",
                "issueID": "121114889X00720230411",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2023-04-11",
                "closing": null,
                "speechOrder": 201,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　次に、感染症の研究、教育や人材育成などについてお聞きをしていきたいと思います。\r\n　本会議でも先般質問をさせていただきましたが、今回のこのコロナ禍で得られた教訓やこの経験を生かして危機管理体制やっぱり強化をしていくと、将来的に発生するであろう感染症をパンデミックにつなげない、そんな社会を構築することが何よりも肝要だと、重要だと思っています。そのためにも、今回のこのコロナ禍への対応をしっかり振り返って検証をして、次の感染症に向けた対策を遅滞なく講じていかなければならないと思っています。\r\n　今回のコロナ禍であらわになったのは、この日本のこれまでの感染症対策が極めて脆弱であるという現実でありまして、これは一つには、やはり安全保障上、あるいは危機管理上からの観点が余りにも欠落していたということがやっぱりあると思います。それから、熱さ、喉元過ぎれば熱さを忘れるじゃありませんが、いっとき、こういうことをしなきゃいけない、この感染症対策をいろいろやらなきゃいけないという議論をしながら、提言をもらいながら、結局、時の経過とともにやってこなかったツケが今回のこのコロナ禍で出てきたと思っていますと、やっぱりそういったものを、しっかりこれを踏まえて、この対策をしっかり講じていくのは大事なことだと思っています。\r\n　そんな中で、そういう観点に立って以下質問をしてまいりたいと思いますが、感染症研究も今そういったことが言えると思っていまして、この一時的な対応だけではこの意味は成さずに、継続した取組が必要だということになると思います。\r\n　平成二十二年のこの新型インフルエンザ対策総括会議報告書においても、この感染症危機管理に関わる体制の強化が提言をされておりました。既にこのときから、国立感染症研究所については、先ほどからいろいろ出ていますが、アメリカのＣＤＣを始め各国の感染症を担当する機関を参考にして、より良い組織や人員体制を構築すべきだとしていましたし、まあしかしながら、感染症の予算や、感染研の予算や研究者数は大きく増えることなく、また過去の教訓が生かされないまま今日の事態を迎えてしまったということかと思います。\r\n　また、この有識者会議報告書においても、日本の論文数は先進国の中では最も少ないと、これは平素の研究体制が整備されないことに由来するという指摘もありますし、ワクチンや治療薬の開発が進まなかったのも同じような背景にあるということであります。\r\n　そこでお伺いしますが、この現在の我が国の感染症研究の状況についてどのように認識をしているのか、コロナ禍に至るまでの感染症研究に対するこれまでの予算や人員等の対応が適切であったのかも含め、厚労省にお聞きをいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411",
                "pdfURL": null
            },
            {
                "speechID": "121114889X00720230411_213",
                "issueID": "121114889X00720230411",
                "imageKind": "会議録",
                "searchObject": 213,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2023-04-11",
                "closing": null,
                "speechOrder": 213,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　感染症研究、教育、人材育成などについてお聞きをしてきました。先ほど申し上げたように、他の国などと違って、安全保障上の、あるいは危機管理上の問題として、この感染症対策、十二分に考えてこなかった面があると思います。それがこういう専門人材の少なさにつながって、そしてそれが更に今般のコロナ禍でいろんな問題を引き起こしていると思いますので、この感染症の研究、教育、人材育成、この機会にしっかりやっていただきたいということをお願いを改めてしておきたいと思います。\r\n　じゃ、次に、国民への説明、情報提供ということについてお聞きをしていきたいと思いますが、この感染症対策の中にあって、やはり国民へのもろもろの説明あるいは情報提供というのは、また対策の周知、理解の促進というのは非常に重要なところを占めると思っていますが、有識者会議においては、要請の目的と手段の合理性に関する説明を行政がより丁寧に行うことが必要と指摘をしたところであります。\r\n　そこで、この新型コロナウイルス感染症の感染拡大に伴う国民への要請について十分な説明責任を果たしたと考えているか、また将来の感染症危機に向けて改善を行う部分があるとすればそういう考えがあるか、併せてこのことを大臣にお尋ねをしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411/213",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00720230411",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00420230410_182",
                "issueID": "121114103X00420230410",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2023-04-10",
                "closing": null,
                "speechOrder": 182,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　現段階で詳しいことはお述べにならなかったわけですが、このＡＩの活用も非常に大事なポイントだと思っていますので、新たな体制の整備の中でしっかりこれに取り組んでいただきたいと思います。\r\n　そんな中で、今もお触れになりましたが、昨年末に改定された国家安全保障戦略では、この偽情報対策の一つとして、戦略的コミュニケーションを積極的に実施することということが挙げられています。ＳＣと略したりしますが、この戦略的な情報発信、行動を伴う関与を通じて同志国を増やして、国益に沿うような世界秩序をつくるということがこの戦略的コミュニケーションの狙いになるわけですが、これまでは日本の対外コミュニケーションは大局的な戦略のない発信や全方位的な広報にとどまっているという指摘もありましたが、そこで、日本の考えを適切に広報することで、海外において我が国に対する偽情報が流布しないように我が国の考えを積極的に広報するなど対外発信の強化が求められますが、どのように取り組むのか、外務省にお尋ねします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00420230410/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00420230410",
                "pdfURL": null
            },
            {
                "speechID": "121114103X00420230410_184",
                "issueID": "121114103X00420230410",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2023-04-10",
                "closing": null,
                "speechOrder": 184,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　この戦略的コミュニケーション、大変これから重要になると思っていますので、しっかりやっていただきたいと思います。\r\n　時間がなくなってきましたので、これが最後の質問になると思いますが、この日本を取り囲む安全保障環境もがらりと変わってきましたし、この偽情報の拡散などなど、これまでにないいろんなある意味戦争の形態も始まっているところでありまして、そういう意味ではこの対外情報収集の強化を図る必要があると思います。\r\n　現在、この国際テロ情報の収集に特化した組織である国際テロ情報収集ユニットがありますが、これはこれでいい仕事をしているとは思いますけれども、これを今後はこの情報収集目的を大量破壊兵器の不拡散や経済安全保障といった分野にも拡大をして、人員、組織も充実強化していくということがこれから非常に必要になってくるんではないかと考えますが、官房長官のお考えをお聞きをします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00420230410/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00420230410",
                "pdfURL": null
            },
            {
                "speechID": "121115254X01320230407_024",
                "issueID": "121115254X01320230407",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2023-04-07",
                "closing": null,
                "speechOrder": 24,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりました新型インフルエンザ等対策特別措置法及び内閣法の一部を改正する法律案に対し、岸田総理並びに関係閣僚に質問をいたします。\r\n　私ども日本維新の会がかねてより提言していたとおり、新型コロナウイルス感染症の感染症法上の位置付けが五月八日から五類感染症に変更されることとなり、少しずつではありますが、コロナ禍前の社会経済活動を取り戻しつつあります。この間、新型コロナ対応に御尽力された各方面の方々には敬服するばかりですが、今般のコロナ禍への対応を振り返り、次の感染症に向けた対策を遅滞なく講じていかなければなりません。\r\n　そういう中、本法律案は、新たな感染症危機に備え、行政の体制や組織を強化することを目的としており、各省庁の感染症危機への対応を統括し、司令塔機能を強化する組織として、内閣官房に内閣感染症危機管理統括庁を設置するとしています。現在は、内閣官房の新型コロナウイルス等感染症対策推進室が感染症対策の事務を担っていますが、新たな組織ができ上がれば感染症対策が万全かつ円滑に施されるというものでは決してありません。\r\n　体制を見直すことは必要ですが、単なる看板の掛け替えに終わってしまってはなりません。今回の改正が我が国の感染症対策における構造的諸課題の抜本的解決につながってこそ意味があります。\r\n　そこで、現時点においても新型コロナウイルス等感染症対策推進室が感染症対策の事務を担っていますが、現行制度のどのような点に問題があったと認識されていますか。また、統括庁を新設することで具体的にどのような改善を図れるとお考えですか。総理にお伺いをいたします。\r\n　政府は、統括庁が担う業務として、新型インフルエンザ等対策政府行動計画等に基づく各省庁等の準備状況のチェック、改善等を行うこととしています。統括庁が政府全体の立場からチェックしていくことは重要なことですが、各省庁等の点検及び改善については、具体的にどのように進め、また、どの程度の頻度で行っていく予定ですか。後藤国務大臣にお伺いをします。\r\n　新設される統括庁は、新型インフルエンザを始めとする感染症にのみ対応する組織となります。しかし、いかなる健康危機にも即応可能なオールハザード型の組織を設ける必要性も専門家からは指摘をされています。守備範囲を感染症対策に限定すれば、別の健康危機が生じた場合、果たして迅速、適切に対応できるのか、懸念が拭えません。危機の性質によって所管組織が異なるという、行政の縦割りで明確に区切ることは現実的ではありません。\r\n　総理はそもそも、一昨年の自民党総裁選の際に、健康危機管理庁の創設を掲げていました。当時の構想としては、内閣府の常設組織として設置し、担当大臣も設けるということでしたが、感染症のみに対応する統括庁を設立するということは、オールハザード型の健康危機管理庁を断念したということでしょうか。それとも、今回の統括庁はオールハザード型の組織に向けた第一歩と考えているのでしょうか。総理にお伺いをいたします。\r\n　次に、統括庁の職員についてお尋ねをします。\r\n　感染症対策で司令塔機能を果たすことを期待されている統括庁の職員には、医学はもちろん幅広い分野について専門性を有する人材を配置するとのことです。ならば、外部からの専門人材の登用も含め、長期的な視点に立ったキャリア形成によって、科学的知見を活用し、政策立案を行う感染症対策のエキスパートを育成していく必要がありますが、どのように認識をしているのか、総理にお伺いをいたします。\r\n　今回のコロナ禍では、行政が医療体制の拡充を呼びかけながら、実際には病床の逼迫が繰り返されました。また、医薬品や医療材料等の備蓄の必要性は過去に何度も指摘をされながら、これも準備不足が露呈をしました。課題を挙げれば尽きず、我が国のこれまでの感染症対策は極めて脆弱であるという現実を突き付けられました。こうなったのも、安全保障の観点が大きく欠落していたからにほかなりません。\r\n　その反省を踏まえ、今後は、感染症を安全保障、危機管理上の課題として捉え、対策を迅速かつ的確に講じる必要がありますが、どのように考えているのですか。\r\n　また、世界的な感染症対策は、国内だけではなく諸外国・地域との連携も重要であるため、統括庁には外政、内政にわたる危機管理や安全保障の専門家等も採用されるべきですが、総理の御所見をお伺いをいたします。\r\n　次に、感染症テロ対策についてお尋ねをします。\r\n　感染症テロについては、統括庁と危機管理部局が連携して対応に当たると考えられますが、事態が発生した際、一般的にはどのような初動対応が想定されるのでしょうか。災害やテロについては、緊急参集チームが招集をされ、初動の情報収集等に当たりますが、それはあるのでしょうか。また、統括庁はどのように関与することが想定をされ、さらには、厚生労働省との役割分担はどのように考えているのですか。総理にお伺いをいたします。\r\n　続いて、国内におけるワクチン開発についてお尋ねをします。\r\n　我が国は、世界有数の創薬国でありながら、新型コロナワクチンの開発で大きな後れを取りました。まさに、ワクチン敗戦です。やはり、国民の命と健康を守るためには、多様なワクチン開発能力を有することで、新たなウイルスが登場しても素早くワクチンを作り出せるようにすべきです。\r\n　そこで、今般のコロナ禍で国産ワクチンが開発できなかった要因をどのように分析をしていますか。また、現在の進捗状況はどのようになっていますか。総理にお伺いをいたします。\r\n　国内ワクチンのワクチン開発の強化に向けては、ワクチン開発・生産体制強化関係閣僚会議がありますが、この会議は令和三年十二月を最後に開かれていません。取組を加速していくには、同会議を活用しつつ、適切にモニタリングを行う必要があるのではありませんか。また、今後、統括庁や厚生労働省の感染症対策部、そして、国立感染症研究所と国立国際医療研究センターを統合して新たに設立する予定の国立健康危機管理研究機構、いわゆる日本版ＣＤＣは、それぞれワクチン開発の枠組みにどのように関与していくのですか。総理にお伺いをいたします。\r\n　御存じのように、アメリカでは、今回のコロナ禍において早期にワクチンが開発されました。背景にあるのは、ワクチン開発は安全保障の柱という考え方です。我が国においても、良質のワクチンが安価で流通し、誰しもが手にできるようになれば、健康安全保障の観点から見ても大きなとりでになることは間違いありません。\r\n　今般の新型コロナ禍でワクチンの国内開発ができなかったことを踏まえ、安全保障の観点からも、ワクチン開発能力向上をさせていくために国としていかなる支援をしていくお考えか、総理にお伺いをいたします。\r\n　次に、感染症研究の強化についてお尋ねをします。\r\n　今国会には、日本版ＣＤＣの設立を目指す法案が提出をされています。このＣＤＣと内閣に置かれた新型インフルエンザ等対策推進会議との関係について、衆議院の審議においては、ＣＤＣから科学的知見を受けて統括庁が政策案を作成し、その政策案について推進会議等から意見を聞いて政策を決定していく旨の答弁が政府からありました。しかし、これでは政策過程が極めて複雑で、特に有事において迅速な政策決定が難しくなるのではないでしょうか。やはり、有事の際にはより迅速に政策決定が行われる仕組みにすべきではないですか。総理にお伺いをします。\r\n　ところで、ＣＤＣを目指す法律案自体からは、感染症研究がどれほど強化されるかは明らかではありません。いかに効果的に科学的知見を提供する仕組みを整備したとしても、その科学的知見が向上しないようでは意味を成しません。\r\n　司令塔機能や専門家組織の創設といった形式的な体制を整える以前の課題として、感染症研究の強化という科学的知見の向上策が必要不可欠であると考えますが、今後どのような取組を考えていますか。また、感染症研究はスポット的に予算を積めば直ちに強化されるわけではなく、長期的なスパンで考える必要があります。次の感染症対応に向けて研究強化を図るとともに、その状況を適切に評価すべきですが、どのように取り組むのか、総理にお伺いをいたします。\r\n　最後に申し上げます。今般のコロナ禍で得られた教訓や経験を生かして危機管理体制を強化し、将来的に発生するであろう感染症をパンデミックにつなげない社会を構築することが何よりも肝要です。\r\n　日本維新の会は、そのために今後も引き続き積極的に提言、提案することをお誓いし、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01320230407/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01320230407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01320230407/8"
            },
            {
                "speechID": "121114103X00220230403_221",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 221,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いをいたします。\r\n　さて、この国会での大きな争点、論点の一つは、改めて言うまでもありませんが、防衛増税ということになります。\r\n　私ども日本維新の会は、御承知のとおり、我が国を取り囲む安全保障環境ががらりと変わったわけですから、防衛力を増強すること自体には賛成をする立場ですが、安易にその財源を増税に求めることには反対をしています。やはり、国民の皆さんに新たな負担をお願いをする前に、増税の前にやるべきことがあるだろうではありませんが、しっかりと税金の使い道、使われ方をチェックをする、あるいは、そしてその無駄があるのかないのかしっかり検証をする、そしてまたこの財政統制がきっちりと利いているのか、あるいはその財政資金の効果的、効率的な運用はされているか、さらには漫然と赤字が垂れ流されているものはないかなどなど、やっぱり厳しく見ていく必要があるんだと思っております。\r\n　今日はそういう観点で幾つかまず質問をしてまいりたいと思いますが、一つ目は基金でございます。（資料提示）\r\n　いわゆる予算の単年度主義の弊害の是正をするために基金が積極的に活用されておりまして、お手元の資料一のパネル等を御覧いただければと思いますが、そこにもあるように、令和二年度から特に、それまでは一兆前後だったものが、令和二年度から基金への予算措置額が大変増加をしてきている。二年度には十一・五兆、令和三年度は五・七兆ということですが、こういう具合に上がってきていると。\r\n　そしてもう一つは、この基金の残高が大変大きな額になってきております。そこにもありますように、令和三年度末の残高は約十三兆ぐらいまでに来ています。令和元年度から比べても十兆円以上増加しているということになるわけでありますが、大変巨額なものになってきているということであります。\r\n　しかし、その基金に対する説明責任としては、政府が主体的に国会に提出しているものはいわゆる各目明細書だけでありまして、これも慣例で国会に提出する参考資料という位置付けにすぎないという状況です。つまり、国会の議決対象ではないということですね。\r\n　また、その国会の求めに応じて提出する資料は一般に公開されなくて、したがって、国民が見ることが簡単にはできないということになりますし、執行状況についてはこの基金シートや行革本部の事務局のホームページに掲載した一覧表により公開をしているということにはなっていますが、この基金シートやこの一覧表は政府の言わば自己点検のための資料であって、仮に記載内容に不備があったとしても責任を問われることが基本的にはないものです。\r\n　そこで、これだけ巨額に積み上がってきた基金なんですけれども、今申し上げた程度のもので本当にこの政府としては説明責任を国民に対して果たしていると考えていらっしゃるのかどうか、まず財務大臣の御認識をお尋ねをしたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/33"
            },
            {
                "speechID": "121114103X00220230403_233",
                "issueID": "121114103X00220230403",
                "imageKind": "会議録",
                "searchObject": 233,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2023-04-03",
                "closing": null,
                "speechOrder": 233,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　とにかく、世界の中でこの偽情報対策、大変遅れてきたところでありまして、そういう組織ができ上がること自体、一歩前進だと思いますが、その中でも特に急いでこの国がやらなければいけないと思っていますのは、このパネル資料にもありますように、この選挙干渉に対してやっぱりしっかり厳しく対処をするということが大事だと思っています。\r\n　今パネル資料にもありますように、他の国々、地域などとの比較表ですが、これを一目瞭然のとおり、この偽情報による選挙干渉をモニタリングする機関や制度は日本はありません。また、選挙などに干渉があったか調査、処罰する法律もありません。この偽情報対策のメディアリテラシー教育もないし、選挙干渉行為に対して国家としてサイバー攻撃による反撃、防衛もできないということなんですけれども、この偽情報の拡散による選挙干渉というものは、国家の意思決定プロセスを、大変この大きな影響を与えるわけです。民主主義の根幹を揺るがして、ひいては国家の存立や国民の命にも大きな影響を及ぼしかねない大変重大な脅威であり、国家安全保障上の課題として対処することが急務だと思っています。\r\n　先ほども触れましたように、二〇一六年のアメリカの大統領選挙でロシアが介入されたということはよく御存じのとおりですし、最近では中国がカナダの総選挙に選挙干渉したのではないかと、今、トルドー首相が、特別捜査官ですかね、を調査を命じているということでありますが、いずれにしても、この我が国においても、外国の勢力が偽情報などによって民主主義を揺るがすという事態をしっかり防止をするということが大事だと思います。\r\n　そこで、我が国にとっても、この今申し上げてきたように、選挙干渉を探知する、モニタリングする機関や制度、干渉があったか否かを調査し処罰する法律の制度など、この干渉を防ぐ対策を急ぐべきだと思いますが、総理にお尋ねをします。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/233",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114103X00220230403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114103X00220230403/35"
            },
            {
                "speechID": "121114889X00420230317_120",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 120,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いいたします。\r\n　まず最初に、重要土地規制についてお聞きをいたします。\r\n　本年一月に、中国人女性によるこのＳＮＳの投稿を契機として、沖縄本島から程近い屋那覇島のほぼ半分の土地がいわゆる中国系企業によって取得されたということが明らかになって、大変波紋を呼んでいるところです。\r\n　昨年施行されました、この委員会でも審議をしたわけですが、重要土地等調査法は、御存じのとおり、防衛関係施設等の重要施設や国境離島等の周囲一キロメートルの区域を注視区域として指定をしていますし、自衛隊の基地や国境離島等など特に重要とされる区域は特別注視区域と指定をしていますが、そこは土地の所有者や利用状況を調査できるということになってはいます。ただ、この今の島は注視区域等には設定はされていないために、大臣も、高市担当大臣も記者会見などで、この島に関しては法律の対象にならないということを述べていらっしゃるわけであります。\r\n　ただ、沖縄の島々は、ここで改めて言うまでもありませんが、中国が海洋進出を図るいわゆる第一列島線上にあり、どのように利用されるかは日本の安全保障に深く関わる問題だと言わざるを得ないと思っています。この屋那覇島から約五キロ先には、この伊江島には在日米軍の伊江島補助飛行場というのがありますし、いわゆるキャンプ・シュワブまでは直線でいうと四十三キロの距離にあるということであります。\r\n　このように、沖縄の無人島の土地が外国人に渡るということは、これ安全保障上の観点からも懸念が拭えないということになりますし、御承知のとおり、中国には国の情報収集活動に協力するよう国民に義務付ける国家情報法があって、島がアメリカ軍を監視するための拠点などに使われるおそれがないとは言い切れないのではないかと思っています。\r\n　そこで、先ほど申し上げたこの重要土地調査法の附則第二条に基づいて、これ見直し規定があるわけですけれども、この区域の指定の対象となる離島や施設の要件の緩和、あるいはこの区域指定の範囲、距離、こういったものを再検討する必要があるのではないかと考えますが、担当大臣の御見解をお聞きをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/13"
            },
            {
                "speechID": "121114889X00420230317_122",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 122,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　私どもは、御存じのとおり、かねてからこの土地規制の法案を出してまいりました。大変心配をして出してきました。この法律も、百点満点とは我々の感覚からいえばいきませんが、しかし大事な、重要な一歩だということで賛同をしました。\r\n　しかし、あわせて、附帯決議、これは我が党だけではもちろんありませんけれども、十七付けさせていただいたわけで、いろいろ、今もちょっと言った、百点満点ではないし、抜け穴といいますか、そういったものも見られるということを心配をしているわけですね。\r\n　そこで、この附帯決議十四条では、土地の収用手続の導入について検討を求める旨が明記をされております。やはり、この安全保障環境が厳しさを増している中で、外国資本による土地の購入が進んできているわけですね。\r\n　法の実効性を確保するためには、国が土地を強制的に取得する手続まで整備する必要があると考えますが、この収用手続の導入について政府ではどのように検討しておられるのか、大臣にお尋ねをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/14"
            },
            {
                "speechID": "121114889X00420230317_126",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 126,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　いろいろ、今の現状といいますか、取組状況をお聞きをしましたが、今回のこの無人島の半分とはいえ購入に当たって、大変な国民的な関心も高まっていますし、せっかく去年できました、施行されることになりましたが、やはり不備も見られるというのを心配をするところです。\r\n　この見直し、この法律の附則第二条には施行後五年後の経過時の見直しを規定をしていますけれども、やはり、まずはその積極的な運用というのを適用していくということが大事だと思いますが、この見境のない、こうやって土地が買収をされていく、しかも安全保障上、非常にリスクがあると思われるところがそういうことになるということにやっぱり何らかの歯止めを掛けていく必要があると思います、早く。\r\n　したがって、先ほど言いました五年後の見直しとなっていますが、この期間にかかわらず、不備が明らかになれば、あるいはしっかりとこの対応、対策を講じるべきだという必要性が高まれば、見直しを迅速に、この期間にかかわらず見直しを迅速に行うべきではないかと思いますが、大臣の御見解をお聞きをします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/14"
            },
            {
                "speechID": "121114889X00420230317_128",
                "issueID": "121114889X00420230317",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 128,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　私が申し上げたのは、その期間にかかわらず必要があれば見直していくというのは、安全保障上やっぱり重要なことであるということだと考えていますので、是非、そんな考えに立って検討作業をしていただきたいと思います。\r\n　高市大臣への質問はこれで終わりますので、御退席いただいて結構です。委員長、よろしくお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00420230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00420230317/14"
            },
            {
                "speechID": "121114889X00320230309_136",
                "issueID": "121114889X00320230309",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 136,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　官民ファンドの問題点は先ほども触れましたが、過去にも、キバセンと略称していましたが、基盤技術、ちょっと正確な名前失念しましたが、センターがあって、結局、投資が失敗して、二千数百億だったと記憶していますが、最終的には国民負担になって誰も責任を取らないということがかつてあったわけで、こういったことは二度と起こらないように、ましてや、これから増税云々とおっしゃるならなおさらのこと、こういう赤字の官民ファンドの在り方をやっぱり根本的に、徹底的にやっぱり見直すべきだということを申し上げておきたいと思います。\r\n　じゃ、次に、国民保護の件についてお尋ねをしていきたいと思います。\r\n　去年からのこのウクライナへのロシアの侵攻を機に、日本も周辺国からの脅威をより現実的なものとして実感させることになったのは間違いないと思っています。このため、日米安保体制を強化をして、基本として、防衛力の一層の強化をすることはもちろんですが、国民保護の意識をやっぱり高めて、その避難施設の確保であったり訓練の充実を図る必要があると思っています。\r\n　昨年末に、御承知のとおり、国家安全保障戦略が改定をされました。この中では、以前は国民保護についてはそんなに記述がなかったのですが、今般は、この国民保護の体制の強化に関して、住民の迅速な避難の実施や避難施設の確保、訓練等について結構言及をしております。\r\n　これは、重要性が認識されたことだということで評価をするものですが、しかし、じゃ、これによって具体的にどういう取組が強化されるのかなと期待をしておりましたら、新年度のこの内閣官房の国民保護の関連予算、僅か六千万であります。これは今年度と一緒の金額で、何ら変わらないと。\r\n　これで本当に国民保護が強化されると言えるのか。また、国民保護を強化するには、この政府一丸となった取組はもとよりですけれども、地方自治体や民間の協力、そして何よりも国民の理解の増進が不可欠だと思いますけれども、どう取り組むのか、併せて官房長官にお尋ねをしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00320230309/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00320230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114889X00320230309/17"
            },
            {
                "speechID": "121115261X00420230303_247",
                "issueID": "121115261X00420230303",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-03-03",
                "closing": null,
                "speechOrder": 247,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いいたします。\r\n　まず最初に、身を切る改革についてお尋ねをします。\r\n　この国会では、改めて言うまでもありませんが、防衛増税が一つの大きな論点、争点になっているわけです。私どもの日本維新の会は、既に御承知のとおり、日本を取り囲むこの安全保障環境が大きく変わったわけですから、この防衛力を増強していく、あるいは防衛費を増額していくこと自体には賛成をする立場です。しかし、その財源を安易に増税に求めるのには反対をしているということでありまして、やはり新たに国民の皆さんに負担をお願いをする前に、まずはこの身を切る改革を、徹底行革が必要だという考え方であります。そのためにも、隗より始めよじゃありませんけれども、イの一番に議員自らの身を切る改革や国会改革の断行、つまりこの自らの既得権益に切り込むべきだというふうに考えています。\r\n　その中で、二月の十五日に我々日本維新の会と自民党さんの国対委員長が会談をして、国会の委員長手当の廃止を目指す方針と、調査研究広報滞在費、まあ旧文通費ですが、これの使途の公開について各党との協議を早期に早めることで、あっ、始めることで一致をしたところです。\r\n　どちらも我が党がかねてから主張してきたことでありますが、委員長手当などは地方議会では基本的にこういうものはないわけですし、また、この文通費については、私も与野党協議会のメンバーとして加わっておりましたが、日割りまでは実現しましたが、残念ながら、さきの、去年の通常国会の際に自民党さんの中で消極論も広がって、この使途公開あるいは国庫返納はできずじまいに終わってしまいました。\r\n　やはり今増税を口にするなら、今申し上げたことを今度こそやっぱりしっかりやっていくということが大事だというふうに考えます。\r\n　そこで、今般の両党の国対委員長の合意、どのように評価をされているのか、また、自民党総裁として、やっぱり今申し上げたことを是非とも実現をしていくために強いリーダーシップを発揮されるべきだと考えますが、どのように取り組まれるか、併せて総理にお聞きをします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00420230303/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00420230303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00420230303/24"
            },
            {
                "speechID": "121014889X00720221206_085",
                "issueID": "121014889X00720221206",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2022-12-06",
                "closing": null,
                "speechOrder": 85,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　この原発の警護、警備というか、大変多岐にわたって、警察、自衛隊、海上保安庁も関係してくるでしょうし、消防、地方自治体あるいは原発の関係の機関などなど多岐にわたります。今答弁ありましたように、しっかり訓練を積み重ねる、あるいは連携がしっかりいざというときに果たすことができるように訓練を積み重ねる、あるいはいろんな手だてを講じていただきたいと思います。\r\n　次に、サイバー攻撃などについてお聞きをしていきたいと思いますが、報道によると、安全保障、エネルギー分野への研究者を狙うサイバー攻撃が相次いでいるということのようであります。これは、先月の三十日に警察庁と内閣サイバーセキュリティセンターが、このサイバー攻撃が、そういう学者や研究者を狙った攻撃が相次いでいると発表したところでございます。\r\n　情報を取られた例は確認されていないということでありますが、こうした分野の情報に関心を持って情報窃取を試みる動きと思われますけれども、こういった情報が他の国に渡って、それがまた兵器や武器や、あるいは日本を脅かす、そんなものにつながっていくと大変なことでありまして、しっかりとこの実態を把握をして未然に防止をしていく、拡大を防いでいくということが大事かと思います。\r\n　そこで、この問題の実態はどうなっているのか、また、今後、関係者への注意喚起など、これ、今申し上げたように未然防止や被害拡大防止に取り組む必要がありますが、どのようにやっていくのか、お尋ねをしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00720221206/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00720221206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00720221206/12"
            },
            {
                "speechID": "121014889X00320221108_039",
                "issueID": "121014889X00320221108",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 39,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　まず最初に、前回に引き続いて、国民保護の問題をお聞きをしていきたいと思います。\r\n　異例の頻度で北朝鮮からはこのミサイルの発射をされているわけですが、それに代表されるように、日本を取り囲む環境は、安全保障の環境は大きく変わりました。したがって、私どもは、総合的に防衛力を強化していくということを唱えているわけですが、同時に、いざというときにいかに迅速に住民の皆さんを避難をさせ命を守ってもらうか、被害をより小さなものにしていくかということにもっと力を入れるべきだと考えております。\r\n　ただ、この前のＪアラートの問題も取り上げましたが、本当に大変この国民保護に関してはまた非常に心もとない点があると思っていまして、もっと政府におかれては真剣に緊迫感を持ってやっていただきたいと思っています。そんな観点で今日も質問をしていきたいと思いますが。\r\n　この前もお聞きをしましたが、地下避難施設を整備をしていくと、これは急いでやってもらわなきゃなりませんが、大事なのは、やはりいかにその地下避難施設にスムーズに避難をしていくかというやっぱり避難の手順というものが、あるいは訓練を行う際のマニュアルというものがなければ、いざというときに救える命も救えないということが起きるんではないかと心配をしています。\r\n　また、そういうマニュアル的なものがあれば地方自治体が独自に行う訓練などにおいても十二分に役立つものだと思っていますが、そこで、この地下避難施設への避難手順や訓練について定めたマニュアルを早期に策定すべきだと思っていますが、どのように取り組んでいるか、まずお聞きをします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00320221108/7"
            },
            {
                "speechID": "121014889X00320221108_043",
                "issueID": "121014889X00320221108",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 43,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今おっしゃったように、ポータルサイト、ツイッターも重要だと思いますが、一目瞭然で、いざというときにここが避難場所なんだなと分かるものをやっぱりきちっと用意しておくと、基準をつくっておくというのは重要だと思いますので、これも前回にも実は指摘をしたことでありますが、是非進めていただきたいと思いますので、改めて申し上げておきます。\r\n　さて、年末までにいわゆる防衛三文書が改定をされますが、その中で、この国家安全保障戦略は、言うまでもありませんが、安全保障に関する最高位の政策文書でありますが、現行の戦略には国民保護についての記述が実は具体的なものはありません。まあ核抑止力の文脈の中でミサイル防衛などとともに関連施策が列挙されているわけですが、その一つとして記述されているにすぎないわけですね。しかし、こういうふうに、この我が国の安全保障政策においては国民保護の位置付けというのが極めて弱いのが現実だと思っています。\r\n　しかし、この日本を守り抜く総合的な防衛体制を構築する上で、国民保護は、前回も申し上げてきましたように、今もお話をしておりますように、極めて重要だと思っているわけです。\r\n　このことについては、三月八日のこの委員会で官房長官に前にも御見解をお聞きをしました。官房長官は、新たな国家安全保障戦略の策定に当たっても、国民保護の扱いについて政府としてしっかり議論していきたいと考えていますと、こう答弁をされたわけですが、そこで、私自身は、この戦略に当たって、改定に当たって、より明確に、詳細にこの重要性を、国民保護の重要性を記述すべきだと思っていますが、官房長官は、そういうふうにお答えになったのを受けて、特にどのような点が盛り込まれるべきだとお考えになっているか、またその検討状況とともに併せてお尋ねをしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00320221108/8"
            },
            {
                "speechID": "121014889X00320221108_045",
                "issueID": "121014889X00320221108",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-11-08",
                "closing": null,
                "speechOrder": 45,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　まあ今日のところはまだ具体的なことは特におっしゃらなかったのですが、国民保護の重要性は認識をされているものと思っておりますので、やっぱり、せっかくこうやって改定をするわけですから、きちっとこの重要性が具体的にまた盛り込まれるようにしていただきたいということを求めておきたいと思います。\r\n　次に、テロ対策について質問を移っていきたいと思いますが、良好な治安を確保する上でテロ対策をしっかりやるというのは極めて重要なことでありますが、近年は、我が国においては、東京大会、二〇二〇年東京大会に向けてこのテロ対策の検討が進められてきました。二十五年には「世界一安全な日本」創造戦略を閣議決定をしましたし、平成二十九年には、国際組織犯罪等・国際テロ対策推進本部において、二〇二〇年東京オリンピック競技大会・東京パラリンピック競技大会等を見据えたテロ対策推進要綱等の作成をしてきました。\r\n　しかし、御存じのとおり、昨年で東京大会はもう終了しているわけですし、来年は広島サミットがあります。また、二〇二五年、令和七年になりますか、大阪万博などがあるわけでありまして、そして、先ほどから申し上げておりますように、この日本を取り囲むこの安全保障環境は緊迫の度を深めています。加えて、安倍元総理が銃撃されるという事件なども既にこの日本では起きているわけですから、テロには屈しないと、テロを許さないと、こういうメッセージを発する意味でも、新たな総合的なこのテロ対策が求められているのではないかと考えています。\r\n　そこで、今申し上げたように、この最近の情勢を踏まえたこの新たなテロ対策の政策、まあ戦略と言った方がいいのかもしれませんが、まとめていくということが必要なのではないかと思いますが、官房長官の御認識をお尋ねします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00320221108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00320221108/8"
            },
            {
                "speechID": "121014889X00220221101_130",
                "issueID": "121014889X00220221101",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 130,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　まず最初に、国民保護などについてお聞きをしたいと存じます。\r\n　改めて言うまでもありませんが、日本を取り囲む安全保障環境はがらりと変わってしまいました。したがって、我が党も、いわゆる宇宙、サイバー、電磁波など、この新領域を含む防衛力の抜本的な強化をしていく必要があるという立場に立ちます。と同時に、いざというときに迅速かつ的確に住民に避難してもらい、命を守ってもらうと、そしてこの被害を軽減させるべく国民保護も極めて重要だというふうに認識をしているところであります。\r\n　不幸にして有事になって、たとえ軍事的に勝利を収めるということがあっても、国民の命が多数犠牲になるということになれば、これは大損失というか、ある意味大敗北だと言っても過言ではないと思っておりますので、この国民保護というものをしっかり強化していく必要があるし、あるいは、相手国というか、日本を攻めようという国に対しても、しっかり国民を避難させ、今申し上げたように命を守ることを徹底していると、これはなかなか降伏させることは難しいという一種の抑止力にも国民保護の強化はなり得ると思っていますので、この国民保護をいかに強化していくかという観点でお聞きをしていきます。\r\n　まずはＪアラートですが、御存じのように、今年は異例の頻度で北朝鮮から弾道ミサイルなどが飛んできているわけで、先月、もう今月になりましたが、十一月になりましたので、先月の四日の際には、日本上空を通過をして太平洋に着弾をしました。五年ぶりにＪアラートが発令、発信されるということになりましたが、誤発信されたり、あるいは情報を伝える防災行政無線が作動しなかったり、発信までに時間を要するということなどなど、この不手際、不具合が非常にクローズアップされるということになりました。大変心もとない状況だと言わざるを得ないと思いますね。\r\n　この避難の呼びかけが遅れたり誤ったりすれば尊い人命が失われるということにつながるわけですし、これからも北朝鮮は更に発射をしてくると、ミサイルを発射してくるというふうに思われますから、再発は決して許されないと。とにかく迅速かつ正確な警報の発出が必要ですし、緊急情報、そういったものがなければ住民は避難することができないわけですから、迅速かつ的確にこの警報、Ｊアラートの発出に努めてもらわなきゃならないと思います。\r\n　そこで、今回の事態を深く反省をし、しっかり検証して、システムそのものの改修、補強ということも含めて再発防止に努めなければならないと思いますが、どのように取り組んでいくか、官房長官にお聞きをします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00220221101/16"
            },
            {
                "speechID": "121014889X00220221101_138",
                "issueID": "121014889X00220221101",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 138,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　結局、こういうものは訓練をした、そういったところで経験したこと以上のことがいざというときにはできません。\r\n　なので、文科省も、先ほど申し上げました、数字的にはまだまだ極めて低いところがありますので、しっかりとその訓練であったり教育であったり、ちっちゃいときから、やっぱりいざというときにどう身を守るか、なかんずくこの弾道ミサイル等の場合は、学校は窓ガラス等々あるわけですから、その破片とかから身を守るということをやっぱりちっちゃいときからしっかりと勉強、体験をしてもらうと。また、教職員の皆さんもいざというときに幼い子供たちの命を守れるような、それをやっぱり日頃からしっかりできるようにやっていただきたいと思います。\r\n　次に、地下避難施設などについてお聞きをしていきたいと思いますが、ウクライナへの侵攻も長期化をして、映像の中にいつもずっと見てきましたのは、ウクライナの皆さんは、ロシアからの攻撃が、ミサイルの攻撃等々があっても、地下室やあるいは地下鉄の構内などで身を守ってきたということで、改めて日本でもそういうシェルターであったり地下避難施設の重要性が認識されつつあると思っています。\r\n　御存じのように、国民保護法は、都道府県や政令指定都市にそういった避難施設を指定するように、テロなどを想定した避難施設を指定するように規定していまして、これは令和三年四月現在の数字になりますが、小中学校や公園など九万四千百二十五か所ですかね、指定をしていると。そのうち、このミサイルの爆風や熱線から身を守るために避難することを想定した緊急一時避難施設は五万一千九百九十四か所、また、その中でも安全性が高いと思われている地下施設は千二百七十八か所、二・四％にとどまるということです。\r\n　そこで、政府としても、令和三年度から五年間で、緊急一時避難施設の指定促進する集中的な取組期間としていますが、特にこの地下避難施設については、やっぱり国がリーダーシップを発揮をして、地方自治体や民間等の協力を得て、より早期に増やしていくということが極めて大事だと。先ほど申し上げましたように、日本を取り囲む安全保障環境はだんだん変わってきていますので、もっとペースアップをしていくべきだと思っていますが、官房長官、どう取り組むかお尋ねをします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00220221101/18"
            },
            {
                "speechID": "121014889X00220221101_142",
                "issueID": "121014889X00220221101",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 142,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非、やっぱりこういう事柄は、先ほど申し上げたように、最悪の事態を想定をして準備、用意をするというのは大事な肝、ところだと思っています。例えば電磁波攻撃だとこのいろんな通信環境も大きく変わってしまうと、そういったことなどなど、いろんなこの最悪の事態を想定してしっかり作業を進めてもらいたいと思っておりますので、改めて要求をしておきたいと思います。\r\n　時間がなくなってきましたので、二つぐらいちょっと飛ばしていただきますが、このいわゆる年末に向けて、防衛三文書の改定が今進んでいます、議論がされているものだと承知をしていますが、政府や与党の議論だけで決めればいいというものでは決してないと我々も考えております。\r\n　こういう重要な文書の改定に当たっては、その議論の過程をブラックボックス化してはいけないし、やはり最終的には国民の理解がなければ、しっかりとしたこの防衛というか備えを厚くしていくというのは難しいだろうと思っております。そういう意味では、野党の主張などもしっかり取り入れてこそ国民的な議論に値するというか、そのことで国民への理解、意識、国民の理解、意識も高まると思っています。\r\n　この点、我が党の馬場代表の質問に岸田総理は本会議場で、衆議院の本会議場で答えられて、この新たな国家安全保障戦略等について閣議前に御党と議論を行うという御提案については、公党党首間でのやり取りも含め、建設的なものとして受け止め、検討させていただきたいと、こう答えられました。\r\n　まあ一定の評価をするものでありますが、だとすると、どのように、具体的にいつ頃どういう形でそういう党首会談など、野党の意見なども取り入れようと、そういう考えなのか、お尋ねをしておきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014889X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014889X00220221101/18"
            },
            {
                "speechID": "120814889X01620220517_126",
                "issueID": "120814889X01620220517",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 126,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今答弁ありましたように、地方自治体などでも具体的なまた訓練ができるような、そういう避難の手順であったりこのマニュアルというものを早急に作っていただいて、これが全国に広まって、いざというときにしっかり資するようなものを作っていっていただきたいというふうに思います。\r\n　訓練、近々恐らく四年ぶりに再開ということになるんだと思いますが、しかし、この四年の間に随分日本を取り巻く安全保障環境は変わりました。ロシアからウクライナへ侵攻して、短距離の弾道ミサイルがどんどん飛んでいっているというのもありますし、北朝鮮は極超音速のミサイルを開発をしていると、またそれには化学兵器なども搭載できるものもあるということですし、台湾有事も現実味を帯びているところであります。\r\n　したがって、これ再開をするとなると、今までどおりの訓練の中身で本当にいいのかということをよくやっぱり考える必要があるんではないかと思っていまして、これまでとはやっぱり異なる訓練の内容というのも検討してみる必要があるんではないかと思っていますが、この点、官房長官の御見解をお聞きをしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01620220517/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01620220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01620220517/17"
            },
            {
                "speechID": "120815254X02120220511_032",
                "issueID": "120815254X02120220511",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 32,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりました経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案について、賛成の立場で討論いたします。\r\n　改めて言うまでもなく、ロシアの蛮行によって、冷戦後均衡を保ってきた国際秩序が大きく揺るがされました。また、ロシアと同じく覇権主義を妄信する中国は、軍事、経済両面で存在感を拡大させ、米中による覇権争いが激しさを増しています。加えて、台湾有事は現実味を帯び、北朝鮮からは弾道ミサイルの発射が繰り返されています。このように、日本を取り巻く安全保障環境は劇的に変わりました。\r\n　今後、更にこの変化のテンポは加速するものと予想されます。ゆえに、今こそ、従来の枠組みにとらわれない安全保障の抜本的な強化が必要不可欠です。そういう意味でも、我が党は、今国会での経済安全保障法制への取組はその重要な第一歩になると確信をしています。\r\n　しかし、本法案には課題も多いと言わざるを得ません。\r\n　まず第一は、本法案において経済安全保障の定義がなされていないことです。\r\n　経済安全保障とは何かという定義がなければ、我が国にとっては新しい概念となる経済安全保障について、従来の安全保障とどのように融合させていくべきなのか、精緻な議論を行うことが困難です。実際、中国の新疆ウイグル自治区等での人権弾圧問題や、気候変動問題も含めて、経済安全保障の対象と見る向きもあります。さらに、エネルギー安全保障や食料安全保障と政策の関係性を含めての議論もあります。\r\n　このため、経済安全保障の範囲を示さなければ、規制や保護をする物資、技術、産業等の範囲が不明確になり、本法案で示す四つの施策がどこまでを包含しているのか、今後何を拡充し、どの範囲まで広げて対応すべきなのか、明らかになりません。経済安全保障には国民の自由な経済活動を規制する側面があることを踏まえれば、その範囲を国民にあらかじめ明確に示しておかなければ、経済活動は萎縮し、ひいては我が国の経済成長に悪影響を及ぼしかねません。\r\n　したがって、経済安全保障について国民がより理解を深めるためにも、法案成立後に定める基本方針にその範囲や対象、方向性を明確にすべきです。あわせて、年内に予定されている国家安全保障戦略等の防衛三文書改定に係る議論等を通じて、経済安全保障の定義を明らかにしていくことも重要だと考えます。\r\n　第二は、本法案は実効性の面で深刻な懸念があるということです。\r\n　特に、サプライチェーンの強靱化に関し、本法案第四十八条が定める特定重要物資を見極めるための一般事業者の報告、資料の提出について、努力義務にとどめ罰則を定めていないことは、本法案の実効性を著しく損なっていると考えます。\r\n　我が党は、あまねく事業者に一律に厳しい罰則を掛けることを是としているわけではありません。また、サプライチェーンの実態を知るには、民間企業による自発的な協力が不可欠であることも理解をしています。\r\n　しかしながら、サプライチェーンの全体像に関する一般的な調査や、協力的な事業者を対象とした情報収集であれば、改めて法律を成立させる必要はありません。政府がふだん行っているシンクタンク等への外注調査で十分に対応が可能と考えます。\r\n　では、なぜ本法案が必要かといえば、経済安全保障上懸念される活動を意図的に行っているような事業者からも情報を引き出すことが安全保障の観点から不可欠であるためです。\r\n　こうした事業者が、虚偽報告や応諾拒否に対する罰則なしで自発的に政府に情報を提供することはとても考えられません。サプライチェーンの実相が把握できなければ、経済安全保障は不完全なものとなり、我が国の国民の生命と財産を危険にさらすことになります。実効性の強化については、本法案が成立した後であっても、引き続き検討を続けていくべきと考えます。\r\n　なお、日本の法制が整わない間に悪意の事業者が暗躍する事態も十分想定されます。少なくとも、課題が現実に露呈すれば、実効性を担保するための措置を速やかに講じるべきです。このことを強く申し上げておきます。\r\n　第三は、インテリジェンスの問題です。\r\n　本法案の適切な施行に当たり、特に戦略物資を見極める際などには、政府の持つインテリジェンスが成否を分ける鍵となります。さきの半導体における失敗を見ても、我が国のインテリジェンスは他国の比較対象とならないほどに脆弱であり、抜本的に見直さなければなりません。\r\n　政府からは、政策部門に関する定員を約二百五十人、経済インテリジェンスに関する情報コミュニティーの定員を約百三十人増やすとの説明がありましたが、ただ人を増やすだけでは意味がありません。情報を活用し、我が国に迫る現在の脅威や未来予測などを分析する能力を備えた人材育成を行っていくことこそ必要です。また、各省庁において短期間でポストを異動させるのではなく、長期にわたって一つのテーマに専従できる情報分析の専門官を育成することも重要です。なおまた、経済インテリジェンスに係る省庁の連携を強化することも求められます。\r\n　このように、何の能力を持つ人材が、どのような役割を持って、何を達成するために動くのか、それが安全保障にどのようにつながるのか、戦略的かつ実効性の高い体制を考案し、構築していかなければなりません。まさにこのことが、我が国の経済安全保障を推進する上での生命線です。したがって、この法案の成立を契機に、政府においては経済インテリジェンスの機能向上に本腰を入れるべきであることを改めて申し上げておきます。\r\n　第四は、セキュリティークリアランス、適性認証制度が措置されていないことです。\r\n　セキュリティークリアランスは、機密情報の取扱いを認める公務員や民間人を審査し、資格を与えるもので、最先端技術に関する情報に触れることができる研究者等を明確にすることで、軍事転用可能な技術などの情報漏えいを防ぐものです。\r\n　この民間人に対するセキュリティークリアランスは、いわゆるファイブアイズと呼ばれているアメリカ、イギリス、カナダ、オーストラリア、そしてニュージーランドの五か国、さらに多くの欧州主要国等で既に導入をされています。\r\n　このため、こうした国々の防衛や情報関連企業からの発注や共同研究が行われる際には、日本企業に機密保護の適性評価を求める事例が近年増える傾向にあります。ゆえに、こうした情勢を踏まえ、同盟国、同志国との国際共同研究を円滑に行い、我が国企業の国際的競争力をアップさせるためにも、セキュリティークリアランスの法制化を急ぐ必要があることを指摘をしておきます。\r\n　以上、本法律案の問題点を申し上げました。\r\n　本法案は、経済安全保障の一部の施策を定めるものにとどまらず、国民の生命、財産を守るという本来の目的を達するためのものでなければなりません。しかし、本法案に含まれる経済安全保障の分野は、原料、物資のサプライチェーン、基幹インフラの確保、官民の技術協力及び特許の非公開という四つの施策のみであり、最低限の防御と言える程度にとどまっています。\r\n　まさに、経済安全保障を推進するためのファーストステップにすぎません。それでも経済安全保障の統合的な実行体制のない現状に比べれば、意義のある前進であると評価をします。\r\n　経済安全保障は、日々刻々と変化する国際情勢や技術革新に即座に対応しなければなりません。そのためには、講じるべき経済安全保障上の措置も変わり得ることから、今後も幅広く不断に点検、見直しを検討し、必要な取組をちゅうちょなく進めていくことを求めて賛成討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02120220511/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02120220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02120220511/16"
            },
            {
                "speechID": "120814889X01420220428_045",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 45,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いします。\r\n　恐らくこれが私にとっても最後の質疑の場になるのかなと思っておりますが、これまで本会議あるいはこの当委員会で質問をして答弁はいただいていますが、改めて確認したいところもございますし、また、他の委員の、議員の方が取り上げた問題でおいても意味合いをもう一回確認をしたいという、などなどもございます。よろしくお願いをしたいと思います。\r\n　まず最初に、地方自治体との連携についてお聞きをしたいと思います。\r\n　改めて言うまでもありませんが、この基幹インフラである上下水道や港湾、医療機関、鉄道など、地方は多くのものを保有をしております。また、地方においては、大企業の研究所であったり、重要な先端技術を有して大企業を下支えする、そういう中小企業も多数ありますし、外国企業の誘致に熱心な地域もございます。また、この前、江崎先生もちょっと触れておられましたが、海外の姉妹都市との間で技術的な提携や連携をしているという地域もあるわけで、このように地方自治体はこの経済安全保障上極めて重要でございます。\r\n　本会議で岸田総理に、この地方自治体における経済安全保障上の対策について、国においても必要な支援と調整を行っていくべきと質問をいたしましたら、総理からは、地方自治体が地域におけるインフラ整備や産業育成に役割を担っていることなどを踏まえ、政府としては、地方自治体や地方公共団体ともしっかり連携をしながら、経済安全保障の取組を推進をしていく考えですという答弁があったのですが、ちょっと漠として、具体的に実際どのように進めていこうという考えなのか、ちょっと十二分に分かりませんでした。\r\n　したがって、大臣に、どのようにこの連携、調整を進めていこうという考えなのか、大臣にお尋ねをしたいと、こう思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/9"
            }
        ]
    },
    {
        "numberOfRecords": 78,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "120814889X01420220428_047",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 47,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　ちょっと確認ですが、今、そうすると、具体的に広報や周知をしていくという段において、今総務省というお話も、名前も出てきましたが、例えば、今だったら国家安全保障局の経済班が中心的なこれからも役割を担うものだと、この経済安全保障の推進していく上でですね。それで、まだ内閣府にも新たな組織をつくりますね。これらはどういう役割を果たすということになるんでしょうか。まあ、果たさないのか、今おっしゃったように総務省が中心となってやっていくのか、そこら辺はどういう役割分担とかいうイメージがおありなんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/9"
            },
            {
                "speechID": "120814889X01420220428_049",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 49,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　で、次に、地方自治体との連携も大事ですし、もう一方において、やはりこの経済安全保障政策を進めていく上で、民間企業、中小企業の理解と協力といいますか、そういったものも必要になってくると思っています。\r\n　では、そういう観点で幾つかお聞きをしたいと思いますが、これまでの質疑の中でも、この基幹インフラの安定供給確保に関して、中小規模の事業者を特定社会基盤事業者に指定するかどうかの考え方については、基幹インフラの対象事業者としてこの中小企業を指定するということは基本的には考えていないと、しかし、提供する役務に特殊性があり、それに支障が生じることによって国家及び国民の安全を損なう事態を生ずるおそれが大きい場合には、例外的にこの中小規模の事業者が対象となることがあり得るという答弁がございました。\r\n　そこで、じゃ、この例外的に対象になる場合としては具体的にどういうものが想定されているのか、事例があれば教えていただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/9"
            },
            {
                "speechID": "120814889X01420220428_051",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 51,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　それでは次の質問に移りますが、中小企業が保有する技術やデータ、製品などもこの外国の標的となる可能性が多分にあるわけです。これらが流出した場合、この日本の技術的優位性が損なわれるおそれがあると同時に、場合によれば思わぬ形で大量破壊兵器等の研究などにも転用されかねないわけでありますが、今までのところ、我が国の企業の多くは、とはいえ、この政府渉外部署や経済安全保障部署を設けるなどの対策が決して十分ではないと専門家も指摘をしているところですし、この経済安全保障の専門知識も十分ではないというところがあります。\r\n　特にこの中小企業は、日本の企業の大多数を占めるにもかかわらず、この経済安全保障対策が今申し上げたように十分になっていないということですが、先ほど申し上げましたように、中小企業も保有する技術やデータ、製品も大変な高いものもありますし、それが我が国の経済安全保障を推進をする上で非常に重要なところもあるわけで、そういう意味でもこの中小企業への支援というものをしっかり進めていくことが大事だと思いますが、大臣のお考えをお聞きをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/10"
            },
            {
                "speechID": "120814889X01420220428_053",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 53,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　正直なところ、なかなか今、中小企業の皆さんにとってはこの経済安全保障の問題が十二分にまだ認識をされていないというところなどなどもあろうかと思いますが、今おっしゃったように、この中小企業などといわゆるコミュニケーションもしっかり取りながら、情報も共有しながら、また支援策もしっかりしていただいて取組を行っていただきたいと思います。\r\n　この経済安全保障関連法令でいうと、もう一つ、他国によるこの経済安全保障関連法令の域外適用、これは非常に我が国の企業にとっても、非常に不透明なところもあり、この予見可能性が難しいところもあって、場合によればこの企業活動を萎縮させかねないと思っています。\r\n　そこで、この域外適用に直面するこの我が国の企業の保護やあるいは事業環境の維持向上などについてどのように取り組んでいこうとしているのか、これは経産省にお尋ねをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/10"
            },
            {
                "speechID": "120814889X01420220428_055",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 55,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　本当に企業にとっては、この域外適用というのは、今、先ほど申し上げたように不透明で予見不可能なところがあります。しっかり経産省としてもバックアップできるようにやっていただきたいと求めておきたいと思います。\r\n　続いて、この経済インテリジェンスについてお聞きをしたいと思いますが、これも本会議などでも取り上げてきたところでありますけれども、この経済安全保障上の脅威を見極めるためにはこの今言ったインテリジェンス機能が重要でございます。\r\n　情報を活用して、我が国に迫るこの脅威であったり未来の予測などを分析する能力を備えた人材育成を図っていくことが非常に必要不可欠だということですが、で、各省庁において、短期間でこのポストを異動させるのではなくて、そういった人材育成をしていく上でですね、また長期にわたって一つのテーマに専従できる情報分析の専門官を多く育成するということなどが大事だと考えますが、いずれにしても、このインテリジェンスがこの我が国の経済安全保障を推進する上で非常にその強化が不可欠だと思いますが、そのためにも、これまでの言わば縦割りであったものをどう解消していくのか、あるいはそれに係る人員の専門性をいかに高めていくのか、併せて、まずは内閣官房ですかね、政府参考人にお聞きをしたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/10"
            },
            {
                "speechID": "120814889X01420220428_059",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 59,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　今、経済インテリジェンスということでお聞きをしましたが、この国のインテリジェンス機能全体の、インテリジェンスの機能の全体的な底上げというか見直しが非常に必要だと思っています。これはまた別の機会にお聞きをしたいと思いますが、縦割りを乗り越えてしっかりとこのインテリジェンス機能が発揮できるように、また大臣としても御努力をいただきたいと思います。\r\n　では次の質問に移りますが、官民技術協力についてお尋ねをしたいと思います。\r\n　アメリカでは、国防高等研究計画、いわゆるＤＡＲＰＡが、高いリスクを伴う技術開発に潤沢なベンチャー資金を提供して、民間企業が取れない巨額の開発リスクを負って、市場で成熟した民生技術が国防技術として吸い上げられるというようなことなどを行っているということですが、日本でも内閣府を中心に、言わばこのＤＡＲＰＡをまねて、革新的研究開発推進プログラム、ＩｍＰＡＣＴですね、などによって高いリスクを取ろうとする動きがありましたが、軍民両用技術研究は一切しないという学界の立場もあって、安全保障に関する技術は全く結び付いてこなかったということになるわけですが、本法律案で可能となる官民技術協力については、ここでちょっと確認をさせて、教えていただきたいんですが、この官民協力による技術開発の成果として、社会実装に向けたどの程度のレベルや内容を目指そうとするものなのか、また今例に挙げましたアメリカのＤＡＲＰＡが行っているような研究開発を目指そうとするものなのか、具体的なイメージが持てるように併せて答弁を願えればと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/11"
            },
            {
                "speechID": "120814889X01420220428_061",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 61,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　ちょっと時間がなくなってきましたので先に進みます。\r\n　ちょっと一つ飛ばして、先ほどもありましたが、シンクタンクの調査研究などについてお聞きをしていきたいと思います。\r\n　このシンクタンク、先ほどもありましたが、数十人規模からスタートして、将来的には、大臣も衆議院のこれは内閣委員会で答えていらっしゃいますが、将来的にはこの例えば百人を超える規模感で活動していくことが想定されるというふうに述べていらっしゃいますが、この新たなシンクタンクの調査研究の内容については、当初はこの経済安全保障重要技術育成プログラムの実施に資する調査分析を中心に行うということのようでありますが、将来百人になる段階では具体的などのような分野でどのようなレベルの調査研究を行っていくことを想定をしているのか。\r\n　また、このシンクタンクの頭に安全、安心に関する新たなシンクタンクなどというくくりがされているんですが、であるならば、調査研究の対象は必ずしも経済安全保障に限られないということも考えられるんですが、そのような理解でいいのか、小林大臣に併せてお尋ねをしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/11"
            },
            {
                "speechID": "120814889X01420220428_063",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 63,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　時間がちょっと迫ってきましたので幾つか飛ばさせていただいて、科学アタッシェの活用について大臣にお聞きをしたいと思います。\r\n　有識者、この法案を作る際に有識者会議でいろいろ議論があって、その提言の中にあるわけですが、この調査研究機関に求められる能力として、国内外の情勢や研究開発動向等の調査分析等を行う能力、情報集約、連携のハブとなる能力に加えて、人材の確保、育成等を実施する能力を挙げているわけでありますが。\r\n　また、こうしたこの委託においては、社会実装に関して政府が保有するニーズの情報等の取り込みを始め、政府との緊密な情報連携を求められることから、それを可能にすべきだと。その際、海外ネットワークの形成の観点も踏まえ、例えば、この在外公館の科学アタッシェの活用など、政府との具体的な連携体制の構築が望まれるというふうにしているわけですが、この科学技術の発展には、国内外にとどまるネットワークでは限界が、国内にとどまるネットワークでは限界があるわけで、海外の研究者とのネットワーク、研究ネットワークあるいは交流が不可欠だと考えます。\r\n　そこで、この有識者会議の提言において指摘された科学アタッシェの活用、これはこの経済安全保障の観点から政府としてどのように取り組んでいくお考えなのか、大臣にお聞きをします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/12"
            },
            {
                "speechID": "120814889X01420220428_065",
                "issueID": "120814889X01420220428",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 65,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非、今お話をされ、答弁された方向でしっかり取り組んでいただきたいと思います。\r\n　次に、ハイリスク研究のスキームについてお尋ねをしたいと思いますが、先ほどの質問ともちょっと関係をするところではありますけど、近年、このいわゆる主要国においては基礎研究から応用研究段階までを対象にこの先端技術の研究開発を行う大型プロジェクトが順次立ち上げられていますが、その中でもそのハイリスク研究を推進するスキーム導入の拡大が進んでいます。それは、先ほど答弁にもあったように、国としての優位性を維持確保するために、市場経済のメカニズムのみに委ねていては投資が不十分となりがちだということから、そういうもの今立ち上がっています。\r\n　海外でも幾つか、イギリスでもドイツでもいろいろ立ち上がっているわけですが、その一方、日本では、時間がないので少しはしょって言いますけれども、そういったものが十分になされずに来ました。そういった枠組みというのはこれまで存在をしなかったと言ってもいいかと思いますが。\r\n　そこで、本法律案のこの指定基金の規定によって経済安全保障に関わるハイリスク研究に対しても資金配分を行うスキームがつくれるようになると考えるんですけれども、その指定基金による支援を行うに当たっては、先端技術の研究開発等に伴うリスクは政府が負うことになるのか、また、政府と民間企業の負うリスクとリターンのバランスはどういうふうに考えているのか、お尋ねをします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01420220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01420220428/12"
            },
            {
                "speechID": "120814889X01220220421_052",
                "issueID": "120814889X01220220421",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-04-21",
                "closing": null,
                "speechOrder": 52,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　今日はお忙しい中、御出席をいただき、そして大変貴重でかつ有益なお話を頂戴しましたこと、私からも感謝を申し上げたいと思います。\r\n　まず最初に、お三方に法案そのものについて御感想というか、御認識をお聞きをしたいと思っているのですけれども、私どもも、今、日本を取り巻く環境が、国際環境が大きく変わった中で、この経済安全保障法制、これ第一歩にすぎませんが進んでいくことは評価をしているところですが、今このまさに法案を審議をしていて、今回提出された法案の一つの問題点はこの経済安全保障とは結局何かという定義がこの法案には明確ではないということだと思っております。\r\n　ある意味、日本にとっては新しい概念とも言えるかもしれませんが、これが、じゃ、従来の安全保障とどのように融合させていくのか、この精緻な議論がなかなか行うのは困難な、今衆議院、参議院でやってきておりますが、非常に困難を感じております。あと、やっぱり具体的な範囲なりというものを示さなければ、規制や保護する物資や技術や産業等の範囲が不明確になってしまいます。本法案で示す四つの施策がどこまでこれ包含しているのか、今後何を拡充していくのか、どの範囲まで広げて対応すべきかというのが、これなかなか議論ができないというのが現状かなと思っております。\r\n　また、先ほどからもありますけれども、この経済安全保障には国民の自由な経済活動を規制する側面もあることを踏まえれば、その範囲をやっぱり国民にあらかじめ明確に示しておかなければ経済活動は萎縮をしますでしょうし、ひいては我が国の経済成長に悪影響を及ぼしかねないと思っているわけで、これから年末にかけていわゆる防衛三文書の改定などもありますが、その中にやはり議論を通じてこの経済安全保障の定義を明らかにしていくということが必要だと私自身は考えていますが、いずれにしても、この法案に今申し上げたように経済安全保障とは何かという定義がないことの問題点、これをどういうふうに認識をされているか、お三方にお聞きをまずしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01220220421/13"
            },
            {
                "speechID": "120814889X01220220421_056",
                "issueID": "120814889X01220220421",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-04-21",
                "closing": null,
                "speechOrder": 56,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございました。\r\n　次に、白石参考人、原参考人にお尋ねをしたいと思いますが、今日のお話の中にも、この経済安全保障における、知る、守る、育てるということがございました。\r\n　また、原参考人から提出いただいたこの資料の中にも経済インテリジェンスの機能の強化というのがございますが、やはりかつての半導体政策の失敗を見ていても、我が国のインテリジェンスというのは他国の比較の対象にならないほどこれ非常に脆弱だと、抜本的にこの機会に見直していくべきだと考えるわけですけれども。\r\n　確かに、百三十人、今度はこの関係の職員を増員するといったことなども措置はとられていますけれども、ただ人を増やすというだけではやっぱり意味がないのではないかと思っていまして、やはりその専門性をきちんと高めていくということも大事でしょうし、そういう人材を育成していく。\r\n　また、国として、いろいろとこれを機に、警察にも経済安全室だとか、外務省でも防衛省等々ほかのところでもそれぞれに力を入れられるのはいいんですが、この何といいますか、政府横断的な形でこの経済インテリジェンスを高めていくやっぱり体制を構築していくと、人材育成も含めてですね、そういったことが求められるんではないかと思いますけれども、お二人に、白石参考人、原参考人にその点についての御認識をお聞きをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01220220421/13"
            },
            {
                "speechID": "120814889X01220220421_059",
                "issueID": "120814889X01220220421",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-04-21",
                "closing": null,
                "speechOrder": 59,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございました。\r\n　次に、白石参考人にお尋ねをしたいと思いますけれども、白石参考人は熊本県立大学の理事長でもあり、先ほどもお話出ていましたが、熊本にはまたこれ今半導体の工場が誘致をされようとしていますけれども、いわゆるこの経済安全保障に関わるいろいろなインフラ等が地方自治体に実際はあるわけですね。基幹インフラである上下水道や港湾、医療、鉄道など多く保有をしているわけです。また、大企業の研究所やその半導体の工場などもそうかもしれません。重要な先端技術を有しているものもあるし、大企業を支える非常に技術を持った中小企業もあるし、地域によっては外国企業の誘致にも熱心なところもあるということです。\r\n　そういう意味では、その地方自治体というのは極めて経済安全保障上重要なわけですけれども、したがって、国においても、この法案が成立後ということになるんでしょうが、やっぱり地方自治体との連絡調整あるいは支援というものを真剣に考えることが必要になってくると思います。\r\n　今も国と地方の協議の場もありますし、またこれに特化したそういう国と地方の協議の場というのも必要なのかもしれませんが、いずれにしても、地方の現場には実際そういう重要なところがあるわけですから、国と地方の連携の仕方、在り方、この点についてはどういうふうにお考えになっているか、お聞かせをいただければと存じます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01220220421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01220220421/14"
            },
            {
                "speechID": "120814889X01020220414_218",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 218,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　今日は本当に長い委員会になりまして、しかも三時半近くになっておりますので、一番お疲れが出る、感じる時間帯かもしれませんが、しばらくの間お付き合いをいただければと思います。\r\n　昨日は本会議で総理に基本的なこと一通りお聞きをしましたので、今日は、法案の具体的な中身でありますとか、解釈の仕方であったり、あるいは法案に関連した事柄も幾つかお聞きをしていきたいと思いますが、まず最初に、大臣の御認識、考え方、お尋ねをしておきたいと思います。\r\n　昨日も申し上げましたけれども、今回のこのロシアのウクライナに侵略するという蛮行によって、もございましたが、ありましたが、また、同じくこの中国の、覇権主義を妄信する中国は、軍事、経済両面で非常に存在感を近年拡大させております。これによって、米中によるこの覇権争いは激しさを増しておりますし、米中のこの覇権の争いというのはこれから非常に長期間にわたるだろうと言われているところでありますが、加えて、台湾有事は現実味を帯びつつありますし、北朝鮮からは、御存じのとおり、弾道ミサイルの発射が繰り返されております。\r\n　このようなこの日本を取り巻く国際環境の変化はますますこれから激しさを増していくものと予想しておりますが、したがって、今こそ、この従来の枠組みにとらわれない安全保障の抜本的な強化が必要不可欠だと。そういう意味でも、今国会においてこの経済安全保障法制への取組が始まっていく、本格化するというのはその重要な第一歩だと我々も評価をするところではありますが、他の国々ではもう既に、先ほど申し上げましたように、米中の覇権争いが長期化するだろうというようなこと、あるいは、この安全保障の裾野の拡大を受けて、経済安保、安全保障に関する法制度や体制の整備を急速に進めていました。また、各国においては、この漏えい対策であったり、情報の漏えい対策であったり、この輸出管理を厳しくするという措置をもう何年も前からとってきたというふうに承知をしておりますが。\r\n　そこで、お聞きをまずいたしますけれども、これまで、日本においては、我が国においては、この本法律案のような法制度が導入されなかったのはなぜか、また、より早期に提出すべきだという考えはなかったのか、併せて大臣にお聞きをしたいと思います。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/30"
            },
            {
                "speechID": "120814889X01020220414_220",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 220,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　とにもかくにも、他の先進諸国にこれ以上後れを取らないか、周回遅れにならないようにしっかり足並みがそろっていくようなものにしていく必要があると思いますが、いずれにしても、この経済安全保障は、日々、今も大臣もおっしゃいましたが、日々刻々と変化をしていきます。この国際情勢あるいは技術革新もどんどん進んでいくわけでありますから、そういったものに対応していかなければなりません。総理も昨日おっしゃいましたし、大臣も今日の委員会でも触れていらっしゃったと思いますが、これは、今回の法案はまさにそのファーストステップで、これからまたいろんな点検をしながら拡充や見直しも必要になってくると思われますけれども、思っていますが。\r\n　今大臣も、今の答弁もされて、ちょっと絡んではまいりますけど、この国民の生命、財産をやっぱり守ると、単にこの法案を通して終わりではなくて、やはりそこが一番のポイントになってくると思いますと。この国民の生命と財産を守っていくための安全保障の一環として我が国のこの経済安全保障はどうあるべきか、さっきのちょっと答弁と重なる部分はあるかもしれませんが、大臣にお尋ねをします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/31"
            },
            {
                "speechID": "120814889X01020220414_230",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 230,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 230,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　よろしくお願いをしたいと思います。\r\n　次の質問に移ります。\r\n　警察の経済安全保障対策についてお聞きをしたいと思いますが、改めて言うまでもありませんが、先端技術が海外に流出すれば、日本の国際的な競争力が低下し、と同時に、多額の経済的な損失につながりかねないばかりか、流出した情報が大量破壊兵器の開発など軍事技術に転用される可能性も十二分にあるわけです。\r\n　これまで、したがって、警察においてはいろんな関連情報の収集であったり違法行為の取締りを行ってきたと承知をしていますが、昨今は、この先端技術の海外流出を防ぐために、警察庁と都道府県警ですかね、が民間の企業や大学向けの対策説明会や意見交換会を行ったりしています。経済安全保障コンサルティングと言っていいのかもしれませんが、いわゆるアウトリーチ活動をしてこられたということでありますが、その中で、これまでの捜査で蓄積した技術窃盗の手口など最新の技術を伝えたり、相談も受けたり、講演などを通じて企業や研究機関への働きかけを強めているということですが。\r\n　そういう中で、昨年の一月に、ちょっと、数字はちょっと間違っているかもしれませんが、警察庁では二十人ほどの専門班を立ち上げて経済団体などへの啓発を強めてきたと、始めてきたということですけど、この春にはそれを、この体制を更に強化して、経済安全保障室を新設をして業務を本格化させると、させたということでありますが、この経済安全保障室を新設して、特に今後どのような点に力を入れていこうとしているのか、警察庁にお尋ねをします。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/230",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/32"
            },
            {
                "speechID": "120814889X01020220414_234",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 234,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　先ほども地方自治体の経済安全保障の話がありましたが、地方には大企業を支えるすばらしい技術を持った企業などもありますし、外国企業の誘致の熱心なところもありますし、そういう意味では、警察庁だけではなくて、このオール警察でしっかりそういった取組をしていただきたいと思います。\r\n　この被害の未然防止を図るには、警察自体もいろいろ頑張ってもらわなきゃいけませんが、省庁間の連携というのも非常に重要ですし、あるいは、どうしても相手は民間企業の方、あるいは大学、研究機関ですから、そういった方々との情報共有も必要ですし、国際化の時代ですから、ボーダーレスな時代ですから、こういった案件も当然他国も絡むことが多いわけですから、そういう意味では国際的な取組も必要だと思いますが、どのようにやっていくか、併せてお尋ねをしたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/33"
            },
            {
                "speechID": "120814889X01020220414_238",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 238,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 238,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　しっかり進めていただきたいと思うのですけれども、日本の場合、クラウドサービスの多くの情報基盤をアメリカに集中をしていると言ってもいいかと思いますが、したがって、これ万が一この海底ケーブルが切断されるというようなことなどが起きれば、甚大な損害を我が国は被るということになります。しかも、このケーブルの修復には数週間から数か月掛かると見られますので、複数箇所切断された場合には半年以上にもこの復旧まで掛かるということが予想されるわけです。\r\n　この海底ケーブルは、御存じだと思いますが、沿岸部では海流の動きが激しいことや地引き網漁などもあって影響を受けないように海底に埋没をさせているのが大半だと思いますが、深海域では全くの無防備のままにあります。ところが、この海底ケーブルを守るすべがないのが実態でありまして、そういう意味では、この国際海底ケーブル網の経済安全保障上の懸念の発生を把握、共有する体制の構築というのは求められるのではないかと思います。\r\n　ところが、現時点では、我が国の海底ケーブルの防護というのは事実上民間の通信事業者に任せられていて、分かりやすく言うと、他国の軍事活動による脅威などは全く考慮されていないのが今のところかなと思います。\r\n　そこでお尋ねをしますが、この国際海底ケーブルが切断された場合の影響や損害額等についてのシミュレーション、やっぱり調査を行っておくべきではないかと考えますが、どうなっているでしょうか、お尋ねをします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/238",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/33"
            },
            {
                "speechID": "120814889X01020220414_240",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 240,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　やはり常日頃から、この海底ケーブルが切断された場合の影響や損害額などのシミュレーション、調査をしておくというのは非常に大事なことであろうかと思います。いざそういうことが起きれば、我が国の経済安全保障にとっても大変な影響を与えるわけですから、しっかりとした取組が必要だということを申し上げておきたいと思います。\r\n　先ほどもお触れになりましたが、このデジタル田園都市国家インフラ整備計画では、この海底ケーブルを陸地に引き揚げる陸揚げ局について、その立地は今までは房総半島に集中をしているということですが、これがもし大規模災害などがあった場合に、この通信ネットワーク強靱化等の観点からもやはりこの地方分散を促進をしていかなきゃならないということかと思いますが、一方で、このケーブルの物理的な切断など、そういった攻撃などが起きれば大変なことが起きるわけですが、今のところは、本当、先ほど申し上げたように、民間企業に任せっ放しになっているようなところで、防ぎようがないというのが正直なところだと思いますけれども、政府による支援が必要でないかと考えますが、この海底ケーブルの安全保障上の対策についてお尋ねをしたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/34"
            },
            {
                "speechID": "120814889X01020220414_242",
                "issueID": "120814889X01020220414",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-04-14",
                "closing": null,
                "speechOrder": 242,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　何度も指摘しますように、この分野においても民間任せになっているところが、なっておりますし、先ほど、今日は有村先生が偽情報の拡散のことも取り上げられましたが、私もディスインフォメーションのことについてこの委員会でお尋ねをしましたけれども、その面も民間任せになっているところが多々あって、非常にそういう意味では安全保障の意識が我が国は薄いと感じます。この法案が成立することをある意味契機として、そういった面もしっかり進んでいくようにお願いをしておきたいと思います。\r\n　この海底ケーブルの問題で、あと二つほどお聞きをしますが、記憶の新しいところですが、今年の一月にトンガの海底火山の噴火がありました。これによって、海底火山、ケーブルが切断をされ、被害の把握や海外との連絡に大きな支障が生じて、ケーブルの復旧には約一か月ほど掛かったと言われています。\r\n　我が国においても、平成二十三年には、東日本大震災のときですが、ＫＤＤＩの国際海底ケーブルが損傷して、その修復作業が完了したのは同年の八月であったと。やっぱり半年ぐらい期間が掛かっているということですけれども。\r\n　このように、先ほども申し上げましたが、国際海底ケーブルが大規模災害等で損傷すれば、復旧作業に相当な時間が掛かります。したがって、こうした場合に備えてケーブルを複線化するということが重要と考えますが、どのように認識をしているのか、また現状の取組を併せてお聞きをします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01020220414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01020220414/34"
            },
            {
                "speechID": "120815254X01620220413_022",
                "issueID": "120815254X01620220413",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 22,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりました経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案について、岸田総理にお尋ねをいたします。\r\n　まず、冒頭に申し上げます。\r\n　ロシアのウクライナへの侵攻が始まって、一か月半余りがたちました。この間、全く罪のない子供たちを始め多くの尊い命が犠牲になりました。改めて、ロシアによる侵略と無差別殺人を非難するとともに、亡くなられたウクライナの方々に心より哀悼の意を表します。\r\n　ロシア政府に対しては、即刻武器を置き、完全撤退するよう強く求めると同時に、日本と世界の平和を断固守り抜く我が党の決意を表明し、質問に入ります。\r\n　ロシアの蛮行によって、冷戦後均衡を保ってきた国際秩序が大きく揺るがされ、日本を取り巻く安全保障環境も劇的に変わりました。\r\n　ロシアと同じく覇権主義を妄信する中国は、軍事、経済両面で存在感を拡大させ、米中による覇権争いが激しさを増しています。加えて、台湾有事は現実味を帯び、北朝鮮からは弾道ミサイルの発射が繰り返されています。\r\n　今後、この変化のテンポは更に加速するものと予想されます。ゆえに、今こそ、従来の枠組みにとらわれない安全保障の抜本的な強化が必要不可欠です。そういう意味でも、我が党は、今国会での経済安全保障法制への取組はその重要な第一歩になると確信をしています。\r\n　経済安全保障について国民がより理解を深めるためにも、その範囲や対象、方向性を明確にするとともに、実効性が担保されることが肝要です。\r\n　衆議院での審議において、我が党は、現実に即した、客観的に合理性の高い修正案を提示しましたが、政府側が説得力のある反論ができないまま無視を決め込んだことは甚だ遺憾です。実効性を脇に置いたままの欠陥法案だと言われても仕方ありません。\r\n　その上でお尋ねをします。\r\n　第一条などに、経済活動に関して行われる国家及び国民の安全を害する行為の規定がありますが、具体的には何を指すのですか。範囲を曖昧にしたり、経済界へのそんたくで狭めたりすれば実効性が著しく低下しかねないと考えます。法案成立後に定める基本方針にしっかり明記すべきではありませんか。総理の答弁を求めます。\r\n　政府は経済安全保障の定義を明確にしていませんが、中国の新疆ウイグル自治区等での人権弾圧問題や気候変動問題を含めて経済安全保障の対象と見る向きもあります。エネルギー安全保障や食料安全保障との政策の関係性を含めて、経済安全保障の対象や方向性をもっと明確にすべきではありませんか。総理の御認識をお伺いをします。\r\n　総理は、今国会の施政方針演説で、おおむね一年を掛けて、新たな国家安全保障戦略、防衛大綱、中期防衛力整備計画を策定することを表明をしました。これを受け、政府では、国家安全保障戦略の改定に向けて、本年一月から有識者との意見交換会が始まりました。\r\n　国家安全保障戦略が平成二十五年に初めて策定されてからこの八年間で、さきに述べたように、情勢は様変わりしました。それを背景として、経済安全保障を戦略の中に位置付けることは当然の流れです。そこで、年末までに改定される国家安全保障戦略においては、経済安全保障の重要性をどのように明記すべきと考えますか。総理の御認識をお伺いをします。\r\n　次に、経済安全保障推進の体制などについてお尋ねをします。\r\n　本法律案は、まず法制上の措置をとるべきものとして四本柱から構成されますが、セキュリティークリアランスなど早急に整備すべき制度が残っています。\r\n　また、既存の制度についても、外為法による対内直接投資審査制度、安全保障貿易管理、重要土地等調査法の施行など、一体的な経済安全保障政策を推進する上で整理すべき課題は無数にあります。\r\n　現在、政府において、経済安全保障に関する施策は、経済安全保障担当大臣の統括の下、国家安全保障局経済班による各府省の政策の総合調整を通じて行われていると考えていますが、本法律案の成立後は、内閣府に新設されるという新組織と併せ、どのような体制、役割分担で経済安全保障政策を推進をしていくのか、総理にお伺いをいたします。\r\n　地方公共団体における経済安全保障についてお尋ねをします。\r\n　地方自治体においては、安全保障の担い手であるという意識が弱いところがあることは否定できません。しかし、基幹インフラである上下水道や港湾、医療、鉄道などを多く保有しています。また、地方には、大企業の研究所や、重要な先端技術を有し、大企業を下支えしている中小企業も多数あります。\r\n　このように、地方自治体は安全保障上、経済安全保障上極めて重要です。そこで、これまで余り日が当たらなかった地方自治体における経済安全保障上の対策について、国においても必要な支援と調整を行っていくべきと考えますが、総理の御所見をお伺いをいたします。\r\n　さて、今回の法案は、経済安全保障を推進するためのまさにファーストステップにすぎません。\r\n　衆議院本会議で総理は、我が党の青柳仁士議員の質問に対し、変化のスピードが速い国内外の情勢によって、講じるべき経済安全保障上の措置も変わり得ることから、今後も、幅広く、不断に点検、見直しを検討し、必要な取組を進めてまいりますと答弁しました。情勢変化に的確に対応していくのは当然のことです。\r\n　そこで、法案成立後、経済安全保障施策を具体的にどのように点検、見直し、拡充を図っていくのか総理にお伺いをいたします。\r\n　罰則に関して、我が党は再三にわたりその必要性を訴えてきました。政府案への対案として衆議院に提出した法案では、半導体や医薬品といった重要物資の安定供給に向けて国が企業の調達先などを調査する権限を強化するため、協力しなかった企業に対する罰則を規定することとしていました。\r\n　我が党の提出法案は残念ながら否決をされましたが、与党の事前審査の段階で削除されたサプライチェーン調査に係る罰則をめぐる衆議院内閣委員会での議論を踏まえ、附帯決議十六において、同調査の実効性を確保するための方策について、本法の施行後適当な時期において検討を加え、その結果に基づいて必要な措置を講ずるものとすることという項目が入りました。\r\n　本来、この附帯決議の内容については、このように執行を猶予すべき性格のものではありません。日本の法制が整わない間に悪意の事業者が暗躍する事態は十分想定されますが、総理はどのように受け止めていますか。少なくとも、課題が現実に露呈すれば、実効性を担保するための措置を速やかに講じると約束していただけませんか。併せて総理にお伺いをいたします。\r\n　続いて、インテリジェンス機能の強化についてお聞きをします。\r\n　経済安全保障上の脅威を見極めるためには、インテリジェンス機能が重要です。情報を活用し、我が国に迫る現在の脅威や未来予測などを分析する能力を備えた人材育成を行っていく必要があります。また、各省庁において短期間でポストを異動させるのではなく、長期にわたって一つのテーマに専従できる情報分析の専門官を多く育成することも重要です。\r\n　経済インテリジェンスに係る人員について約百三十人の定員を増やすとのことですが、どのような業務に従事させるのか、また、インテリジェンスに係る人員の育成、専門性の向上にどのように取り組むのか、併せて総理にお伺いをいたします。\r\n　最後に、原子力発電所の警護についてお尋ねをします。\r\n　全国知事会が先月三十日、原発に対する武力攻撃に備えるよう政府に求めました。ロシアがウクライナで原発を砲撃したことを受けての緊急要請であり、脅威が現実になったことを考えると当然の要望です。\r\n　国内の原発は、災害による重大事故やテロに対策する備えは求められていますが、軍事攻撃を想定した施設にはなっていません。このため、全国知事会は、原発に向けてミサイルなどによる攻撃が行われる事態を想定し、自衛隊による迎撃体制の整備と部隊の配置に万全を期すよう政府に求めました。\r\n　日本は専制主義国家に海を隔てて接しているからといって、原発に対する武力攻撃を想定外として放置しておくわけにはいきません。ましてや、北朝鮮がミサイル発射を繰り返している現状を考えても、自衛隊による警護が必要な段階に来ています。政府においては、その体制や法整備の検討を進めるべきです。\r\n　そこで、平時からの自衛隊による原発警護に道を開く自衛隊法改正について総理の御見解をお伺いし、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X01620220413/10"
            },
            {
                "speechID": "120814103X00220220404_173",
                "issueID": "120814103X00220220404",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2022-04-04",
                "closing": null,
                "speechOrder": 173,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いします。\r\n　まず最初に、ミサイルの落下あるいはこの攻撃への対応ということでお聞きをしたいと存じます。\r\n　改めて言うまでもありませんが、今ウクライナではロシアの侵攻、侵略が続いております。改めて、ロシアを非難すると同時に、一日も早く武器を置いて撤退をすべきだということを申し上げたいと思っておりますが、連日、我々も、このミサイルなどによってウクライナの歴史的な町が破壊をされ、多くの人が、尊い命が犠牲になっているさまを見るわけですけれども、とにもかくにもこのミサイルなどが着弾して大変な被害が出ております。\r\n　決してこのことは対岸の火事ではありませんで、他人事ではありませんで、例えば我が国を取り囲む環境を見ても、台湾有事の現実味を帯びつつありますし、北朝鮮からは御存じのとおり相次いでミサイルが発射をされております。先般もＥＥＺ内にＩＣＢＭが落下をしたのは御承知のとおりでありますけれども、このように日本を取り巻く安全保障環境は大変緊迫の度合いを高めている現実を踏まえ、備えを厚くしていく必要があります。\r\n　政治の最大の責務は何といっても国民の生命、財産、身体を守ることですが、最悪の事態を想定をして、いかなる事態にも対応できるような緊張感を持って必要な対応をしっかり万全を期していくということが大事だと思っています。\r\n　そういう観点に立って以下お聞きをしていきますが、このミサイル、弾道ミサイルの攻撃の被害というのは、様相というのは、その種類によってもちろん違っている部分はありますけれども、着弾時には、御承知のとおり爆風や建物等が破壊をされたことに伴う破片などが発生をするわけです。それによって多くの方がけがをしたり亡くなったりするということですが、したがって、屋外にいる場合と、そのまた場所にもよりますし、屋内にいる場合と、そういう際には当然この取るべき行動というのは違ってくるわけであります。したがって、落ち着いて、しかし速やかな行動が取れるように、命を守れるように、状況に応じた避難行動が取れるということが大事であります。\r\n　そこで、まずお聞きをしますが、この弾道ミサイルが落下した場合にどのような行動を取るべきか、国民に分かりやすく広報、周知すべきでありますが、どのように取り組んでいるのか、お尋ねをしたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00220220404/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00220220404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00220220404/26"
            },
            {
                "speechID": "120814889X00320220316_018",
                "issueID": "120814889X00320220316",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 18,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　皆さんおはようございます。日本維新の会の柴田巧です。\r\n　今日は、官房長官のこの後のスケジュールもおありだということで、トップバッターで質問させていただきます。いろいろ御配慮、御調整いただきました関係の皆さんには御礼を申し上げます。\r\n　まず最初に、前回に引き続いてというか、前回ずっと積み残っている部分もございますので、ディスインフォメーション対策についてお聞きをしたいと思います。\r\n　先般も申し上げましたとおり、他国からによるこのディスインフォメーションキャンペーンというのは、サイバー攻撃などと並んで、武力行使の前段階において相手国の世論を誘導し、混乱させ、またあるいはハイブリッド戦の一部として用いられる手段でもあると言われていまして、現にこのウクライナの侵攻に当たってもそのようなことが行われたやに聞いております。\r\n　いずれにしても、外国からのこのディスインフォメーションキャンペーンというのは、安全保障面で深刻な影響を受ける可能性があり、早期に対策を講じていかなければなりません。もう既に、アメリカやヨーロッパの国々は立法措置をとったり、ＳＮＳやこのプラットフォーマーによる自主規制などなどの対策を講じているということですが、そこで、先般は官房長官に、このディスインフォメーションをどのように受け止めているか、また我が国としても欧米諸国と同様にこの対策の強化が必要ではないかということを申し上げたところ、国内においては、政府一体となり、情報収集や分析能力の強化といった取組を通じ、対応に万全を期してまいりたいという御答弁でございました。\r\n　そこでお聞きをしたいのですが、この政府一体として取り組む、どのように取り組むのか、また、いかに情報収集や分析能力の強化を行うのか、まずこの点からお聞きをしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00320220316/3"
            },
            {
                "speechID": "120814889X00320220316_029",
                "issueID": "120814889X00320220316",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 29,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　繰り返しになりますが、このディスインフォメーションの対策、安全保障上の問題だとして取り組んでいく必要があると思います。個々に、何か政府の中で取りまとめているところは特に今のところはないようですが、国家安全保障会議、あるいは国家安全保障局などがやっぱり中核となってやっていくべきではないかと思いますけれども、いずれにしても、しっかり対策をこれから進めていかなければならないと思います。民間の団体もシンクタンクもいろんな提言書をまとめて、今日の新聞にもいろいろとこのディスインフォメーションの事柄出ておりましたが、是非しっかりと進めていただきますことを要望し、またいろいろ進捗状況をその都度チェックをさせていただきたいと思います。\r\n　次に、インテリジェンスの強化についてお尋ねをしたいと思いますが、この国会では経済安保推進法案がこの後審議をされたりしますし、後でまた触れますように、サイバー攻撃というのも大変な今状況に、増えてきつつあります。そして、今のウクライナ情勢、そして、今日は先ほど北朝鮮がまたミサイルを発射したやに報道がありますが、あるいは中国の軍備の拡張、台湾有事などなど、日本を取り囲む環境は随分変わってしまったと思っております。\r\n　そんな中で、やっぱりインテリジェンス機能を高めていくというのは大変なことだと、重要なことだと認識をするところでありますが、確かに、外務省、防衛省、警察庁、公安調査庁、経産省等々、それぞれにインテリジェンスの活動をしているわけですけれども、かねてから指摘されておりますように、縦割りで、この縄張意識が極めて高くて、政府一体となったというところになっていないのではないかと。また、内閣情報室にも、内調にも、それぞれの役所から来て、しばらくしたらまた帰っていくような、そういう状況になっているのはいかがなものかと、そう考えます。\r\n　そこで、各省庁に、縦割りの状況を打破してどのように体制を構築しているのか、また、専門人材を政府一体として育てていくというのは極めてこれから重要なことだと思っていますが、どのように取り組んでいくのか、併せて官房長官にお聞きをします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00320220316/5"
            },
            {
                "speechID": "120814889X00320220316_037",
                "issueID": "120814889X00320220316",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 37,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　このオシント、非常に今世紀に入ってますます重要性が高まってきました。よくドラマや映画や出てくる古典的なやり方で文書を盗んでくるというヒューミントみたいなものではなくて、諜報活動ではなくて、そのオシントが公開、オープンな情報の中からこれをいろいろ分析をしていくという手法がこれからますます重要になると思いますので、しっかり力を入れていただきたいと思います。\r\n　そこで、これは官房長官に最後の質問になると思いますが、先ほどからお話をしていますように、日本を取り囲む国際政治経済の状況は大変激変をしていますし、これから更に深刻化、変化のテンポは大きなものになってくると思っています。\r\n　言うまでもなく、その軍事力と情報は安全保障の両輪なんですが、我が国は自衛隊はあるものの、いわゆる対外情報機関というのはないまま戦後ずっと来ました。主要国で独自のそういう情報機関を持たないのは日本だけだとも言われていますけれども、やはり、最終的に武力行使に至らない、あるいはテロ組織や敵国の情報を的確につかむということが、最終的には国民の生命や身体やそれらを守ることにもなると思っております。\r\n　したがって、我が国においても、アメリカのような、このＣＩＡのようなインテリジェンス機関を創設する必要があるのではないか。これまでも何度も議論はされてきましたが、頓挫したというか、立ち消えになってきましたけど、今申し上げてきたように大変今状況は変わってきましたので、こういったことが必要ではないかと思いますが、官房長官の御見解をお聞きをします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00320220316/6"
            },
            {
                "speechID": "120814889X00320220316_039",
                "issueID": "120814889X00320220316",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 39,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　もう、単にもう調査研究の段階は、もう恐らく政府内でいろいろされてきていると思います。一歩を踏み出すときに来ていると思いますが、今の体制で本当に日本の安全保障を守り切ることができるんでしょうか。一歩踏み出すべきだと改めて申し上げたいと思いますが、官房長官、いかがですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00320220316/6"
            },
            {
                "speechID": "120814889X00220220308_212",
                "issueID": "120814889X00220220308",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 212,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　まあ、例えば冒頭のシーンを流しただけでそういうことになると私は決して思いませんが、いずれにしても、是非、武力攻撃事態などを想定した閣僚演習というのを政府としてもしっかりやっているということを見せることの意味は大変大きいと思いますので、また検討していただきたいと思います。\r\n　今、これから、いわゆる国家安全保障戦略が、二〇一三年にできたと承知していますが、当時の想定を超えるということで見直されようとしております、結構なことだと考えていますが。\r\n　この安全保障政策に関する最高位の政策文書ということになりますけれども、しかし、現段階では、現行においてはこの国民保護については実はほとんど何も記されていないというのが正直なところです。あえて言うと、核抑止力の文脈の中で、ミサイル防護などとともにこの関連施策が列挙されている、その一つとしてしか出てこないということですが、この事実が物語るように、今のところ、日本の安全保障政策において国民保護というのは大変弱い位置付けになっていると。\r\n　しかし、今回、先ほど言いましたように、ウクライナの事例を見ても、いかに国民保護、国民のああいう戦争時の避難というのは重要なことかと、安全保障上も大事なことだというのがはっきりしているわけですから、やはり日本を守り抜く総合的な防衛体制を構築する上でも、この国民保護というのは極めて重要だと考えます。\r\n　したがって、平素からやはり安全保障政策にきっちりと位置付けておくのが大事だと考えますが、この国家安全保障戦略の改定に当たって、この国民保護をやっぱりしっかり位置付けていく必要があると思いますが、官房長官の御見解をお聞きをします。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00220220308/32"
            },
            {
                "speechID": "120814889X00220220308_214",
                "issueID": "120814889X00220220308",
                "imageKind": "会議録",
                "searchObject": 214,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 214,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今も、先ほども私も述べましたように、これだけいざというときに国民保護というのは非常に重要なことだというのが、我々国民も改めて今認識をしているところだと思いますし、まさにこの国民保護、文民保護というところもあるかもしれませんが、大変重要なことだと思いますので、しっかり改定に当たっては議論をしていただいて、現行よりもきっちりと明記されるように望んでおきたいと思います。\r\n　さて、そこで、この日本の場合は、非常事態に当たって、御存じのとおり幾つかのこの分類をしているわけですね、事態を。それを一つ一つ認定をして対応を決めていくということになるわけですけれども、他の国では大体平時から戦時に至る事態に対して横断的に対応することが一般的なんですが、日本の場合はいろんな事情が、経緯があってそういうことをしていますが、いざというときにやっぱり意思決定の適時性と的確性というのは結果を左右する極めて重要なものです。\r\n　もし武力攻撃事態などが起きれば、もう延々と議論をしている、先ほど申し上げましたように、いとまはないわけですから、国家安全保障会議が開かれて、二時間も三時間も議論しているうちに事態が変わっていくわけで、やはり平素から事態に応じた手順等を標準化したマニュアルを準備するなど、事が起きれば迅速に認定をして、そして行動ができるようにしておくというのが大事なことだと思います。\r\n　特に、そういう事態になると恐らく、国としてもある意味初めてのケースになりますから、国内世論も国民も含めて大変な混乱状況になりますので、迅速な判断を困難にするということも考えられますので、平素からそういうメカニズムをつくっておくというのが大事だと思いますが、官房長官のお考えをお聞きをしたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308/214",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00220220308/32"
            },
            {
                "speechID": "120814889X00220220308_220",
                "issueID": "120814889X00220220308",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 220,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今の点、しかし、なかなか現実、そこら辺は不明確になってきたと思っていまして、今の点、しっかりと政府からも、もしそういう事態が起きれば今の答弁のようなことになるということをもっと明確におっしゃっていただくのが大変意味があるのではないかなと思いますので、この点を求めておきたいと思います。\r\n　いずれにしても、先ほど申し上げましたように、政治の最大の責務は、いざというときに国民の生命、財産、身体を守ることです。最悪の事態を想定をして、そして思考停止に陥らないで、やはりいろんなケースを我々も議論をしていく必要があると思いますし、当局におかれてもしっかりと対応を準備をしていただきたいものだと改めて申し上げておきます。\r\n　時間が少なくなってまいりましたので、あと幾つも質問はありましたが、ディスインフォメーション対策についてお聞きを、最後になると思います、したいと存じます。\r\n　改めて言うまでもなく、最近、ディスインフォメーションという言葉、よく聞くようになりました。今回のウクライナの侵攻に当たってもロシアはそれを拡散したとも言われますし、クリミア半島の併合の際もそうだと言われておりますが、この外交、防衛、社会、公衆衛生等に係る安全保障面に深刻な影響を受ける可能性があるディスインフォメーションで、早期に対策を講じていかなければなりません。\r\n　また、この民衆、国家にとって、選挙干渉をやってくると、ディスインフォメーションで。これは大変ゆゆしき事態でありますので、しっかりとこれ対応を練る必要があるわけですが、アメリカやヨーロッパの国々は既に立法措置をとったりいろんな対応をしていますが、我が国ではまだまだその対策が講じられていないということを心配をしております。\r\n　したがって、このディスインフォメーションに対する強靱性を高めていくというのは極めてこれから大事だと思いますが、そこで質問をさせていただきますけれども、今申し上げたディスインフォメーション、世界的に広まりつつありますが、どのように受け止めているか、民主主義を揺るがし、安全保障上ゆゆしき問題だと思いますが、どのように受け止めているか、また、欧米諸国同様、このディスインフォメーション対策を強化する必要があると考えますが、どのように取り組むか、併せて官房長官にお聞きをします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00220220308/33"
            },
            {
                "speechID": "120814889X00220220308_222",
                "issueID": "120814889X00220220308",
                "imageKind": "会議録",
                "searchObject": 222,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 222,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　時間が来ましたので終わりますが、しっかりこのディスインフォメーション、先ほど申し上げましたように、民主国家にとっても、また安全保障上大変な問題をはらんでいると思いますので、しっかり対策をお願いをして、終わります。\r\n　ありがとうございました。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308/222",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X00220220308/34"
            },
            {
                "speechID": "120414889X02820210615_068",
                "issueID": "120414889X02820210615",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第28号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 68,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　分かりました。\r\n　次に移りますが、土地利用規制の国際法上の根拠について、これはさきの本会議質疑でも大臣にお尋ねをしたところですが、ＷＴＯと、この本法律案とＷＴＯ・ＧＡＴＳの関係について大臣にお尋ねをしたところ、この本法案は、調査や利用規制の対象を外国人、外国法人の利用者に限定しない内外無差別の枠組みとした結果、このＷＴＯのＧＡＴＳ第十七条が規定する内国民待遇義務に整合的な制度となっており、このＧＡＴＳの十四条二に規定する安全保障のための例外を援用する必要はないというふうに答弁をされたわけですけれども、ここでちょっと確認ですが、現段階では援用することは考えていないが、将来的には援用することを排除しないという理解でいいのかどうか、この点ちょっと確認をしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02820210615/7"
            }
        ]
    },
    {
        "numberOfRecords": 78,
        "numberOfReturn": 18,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120414889X02820210615_070",
                "issueID": "120414889X02820210615",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第28号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 70,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　まあしかし、いろんなこれまでの答弁の中でも、国際環境というか安全保障上の変化があればいろんなことをまた考えていくということもありましたが、この十四条二の規定も、私は、場合によったらやっぱり援用していくことも考えておくべきではないかと改めて申し上げておきます。今日はこれ以上聞きませんが。\r\n　他方、我が国では、二国間投資協定や投資の章を含む経済連携協定を多くの国との間で締結をしております。この参議院の質問主意書一五九号、百七十七国会に提出された質問主意書ですが、ちょっと長いですが読み上げますと、政府は、一部投資協定又は経済連携協定においては、相手国において、日本国の国民又は法人が土地の取得又は賃貸借を禁止又は制限されている場合には、日本国における相手国の国民又は法人による土地の取得又は賃貸借について、同一又は類似の禁止又は制限を課することができるとされていると、こう答弁書の中にあるわけですが、つまり、相互主義に基づく対応が可能である旨を答弁をしているということなんですね。\r\n　そこで、お聞きをしますが、現在、我が国では、こうした規定を含む二国間投資協定や経済連携協定を幾つの国との間で締結をしているのか、また、そのうち、現に締結相手国から我が国の国民や法人が土地の取得等を禁止等されている例はあるのか。更にお聞きをしますが、我が国の国民等が締結相手国において土地等の取得等を禁止等されている場合、相互主義に基づく対応を取る考えはないのか。それぞれ、今日、外務省等にも来ていただいているのかな、お尋ねをしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02820210615/8"
            },
            {
                "speechID": "120414889X02820210615_075",
                "issueID": "120414889X02820210615",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第28号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 75,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございます。\r\n　とにかく、先ほどから申し上げておりますように、百点満点とはなかなかいきませんが、第一歩を歩み出すということでありまして、しっかりと国民への説明責任を果たして理解を求めていくと同時に、対外的にも日本がこういう法制を取ったということをＰＲをして、実質的に、今までのことが繰り返して行われないようにやっていただきたいと思います。\r\n　今日、併せて経済安全保障のこともお聞きをしたかったのですが、時間が参りましたのでこの辺で終わらせていただきますが、とにかく第一歩を歩み出すことを我々も求めて、質問を終わります。\r\n　ありがとうございました。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02820210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02820210615/9"
            },
            {
                "speechID": "120414889X02620210610_113",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 113,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いをいたします。\r\n　先般の本会議質疑でも申し上げたところでありますが、自衛隊や海上保安庁の施設、あるいはまた原発など重要インフラの施設の周辺や国境離島といった安全保障上の重要な土地を敵対的な国家や勢力等から守ることは、世界では常識なわけであります。しかしながら、我が国においてはこの土地取得を規制する法律がなかったがために、安全保障上の要衝地が外国資本や外国人等に野方図に買いあさられてきたという実態があったわけであります。そこで、この地域住民の皆さんの中でも不安が広がって、この法整備を求める意見書などが提出をされてきたところであります。\r\n　こういった事態を受けて、私ども日本維新の会は、先ほど外防との連合審査でも浅田議員も言及をしましたが、二十八年秋の臨時国会からこの国会に至るまで五つの国会で、五国会にわたって、国家安全保障上重要な土地等に係る取引等の規制等に関する法律案というものを提出をし続けてきたわけであります。\r\n　どこの党よりも早く、また大変強い問題意識を持ってこの問題に取り組んできたと自負をしているところですが、しかもこの政府案よりも、取引規制であったりあるいは土地収用であったり立入調査であったり、非常にこの実効性の担保が大変重要だという観点で、厳しい、政府案よりも厳しい措置を含む法案になっていると思っていまして、いまだに正直我が法案の方が実効性が十分担保できると確信をしておりますが、修正協議も行わせていただきましたが調わなかったので、残念ではありますが、この政府案、一歩前進であると、今までのように何もないことから比べるとやっぱり一歩前進であると我々も認めるところであります。\r\n　ただ一方で、残された課題も多いですし、後でまた触れますけれども、この見直し規定というんですか、検討規定がございます。五年と言わずに、大臣も、必要があれば、本会議でも言及はされておりましたが、必要性が高まったものがあれば見直しをやっぱり随時していってもらいたいと、このことは申し上げておきたいと思います。\r\n　今日は、そういう認識の下に、これまでの質疑の中で私自身が聞き漏らしているところがあるかもしれませんし、私自身の理解が十二分にないところもあるかと思いますので、確認の意味も含めて幾つか法案に関してお聞きをしていきたいと思います。\r\n　まずは、政府によるこの実態の把握についてお聞きをしたいと思いますけれども、平成二十五年十二月十七日に閣議決定をされました国家安全保障戦略、ここでは、国家安全保障の観点から国境離島、防衛施設周辺等における土地所有者の在り方について検討するとされているわけですが、お聞きをしたいのは、実際に政府においてはこれまでこの土地所有の利用実態等についてどのような調査を行ってきたのか、そしてどの程度この実態が把握をされているのか、お聞きをまずしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/13"
            },
            {
                "speechID": "120414889X02620210610_125",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 125,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非この問題も今後の検討課題の一つに挙げていただいて、状況を見ながら、必要ならばまた措置をとっていただきたいと思います。\r\n　法案については取りあえず今日はこの辺にとどめさせていただいて、日本を取り巻く安全保障問題等についてお聞きをしたいと思います。\r\n　この法律案の趣旨説明でも大臣はこのように述べていらっしゃるわけで、我が国を取り巻く安全保障をめぐる環境が不確実性を増している状況に鑑みと、こうおっしゃって、この法案の必要性を述べていらっしゃるわけですが、本当にこの日本を取り囲む安全保障は非常に不確実性が高まってきていまして、いろいろありますが、昨今非常にこの関心が高まってきているのは、先ほどの午前中の外防との連合審査でもありましたが、台湾有事だと思っております。\r\n　この土地の外国資本等による取得というのは静かなる国土の侵攻と言われたり、あるいは武器を持たない侵略だという、評する方もいらっしゃいますが、台湾有事は、単に台湾の有事にとどまらず日本有事に直結をして、また、それこそ本当の武器が飛び交う、そういう事態も想定をされ得るものです。\r\n　平和的な解決が望ましいわけですし、そのために日本も努力をしなければならないと思っていますが、残念ながら中国内外で起きていることは、話合いではなくて、力ずくで人権を弾圧したり、あるいは民主主義を妨害、壊したりですね、力の現状を試みたりしているのが現実であるとすると、最悪の事態も想定をしたことをやっぱり国も当事者意識を持ってやっていかなきゃならないと思っていまして、そんな観点で幾つかお聞きをしたいと思いますが。\r\n　三月の九日に、アメリカのインド太平洋軍司令官のデービットソン大将が、今後六年以内に中国が台湾に侵攻する可能性がある、こんなことも証言をし、俄然注目を集めるようになりましたが、中国側にも、習近平主席にも大きな動機があるわけで、やはりあの毛沢東ですらできなかった台湾の統一を果たしたいという願望があるやに聞こえてきます。実際、武力の行使は放棄しないと明言をしていますし、侵攻準備もどんどん進んでいまして、一万人体制だった海兵隊は三万人に、潜水艦も五十六隻から来年には七、八十隻になると言われているわけで、先ほど言いましたように、もし本当にドンパチがあれば、台湾海峡は我々にとっては大変重要なシーレーンですし、この国自体が、先島諸島等々が戦場になり得るということも否定できないわけでございます。\r\n　そこで、まずお聞きをしたいのは、防衛省にお聞きをしたいと思いますが、防衛省・自衛隊はこれまでこの南西地域で防衛体制の強化をやってきたわけですが、これ、我が国の島嶼部に対する侵攻の対処を目的にしたものというふうに理解をしていますが、もし不幸にしてこの台湾有事が起きるとすれば、それの抑止、対処というコンテキストの下でこれまでの南西地域における防衛力の整備の在り方を見直す必要性が出てくるんではないかと思いますが、この点どう考えているか、お聞きをします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/15"
            },
            {
                "speechID": "120414889X02620210610_133",
                "issueID": "120414889X02620210610",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第26号",
                "date": "2021-06-10",
                "closing": null,
                "speechOrder": 133,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございました。\r\n　済みません、大臣、通告はしてないんですけど、今のこの問題に関連して、この法案の見直しの規定については、政府ではこう答弁しているわけですね。見直しの過程では、安全保障をめぐる内外情勢等を勘案しつつ、更なる政策対応の在り方について見直していくというか、そう述べていらっしゃるわけで、先ほどもそう室長おっしゃっていたと思いますが、となると、これ、仮にですが、台湾有事など、そういう本当に大きな、日本を取り囲む安全保障上の問題が起きたら、当然この法案もいろいろと見直しを即座にする必要性が出てくると、そういう理解でよろしいかどうか、大臣にお聞きをしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02620210610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02620210610/16"
            },
            {
                "speechID": "120414103X00920210607_158",
                "issueID": "120414103X00920210607",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2021-06-07",
                "closing": null,
                "speechOrder": 158,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　国会でお決めしてくださいというお話でありますが、報道によれば、公明党の山口代表とも会期延長のことでお話をされたやにも聞きますし、最大与党の総裁でもあります。何よりも、国民のために働く内閣だとおっしゃるわけですから、国会も国民のために働くためには、やっぱり先ほど申し上げたいろんな問題を片付くまではこれはやっぱり延長しておくというのが、ましてやこれから正念場になりますので、大事なことではないかということを強く申し上げておきたいと思います。\r\n　時間がだんだん少なくなってきましたのでちょっと急ぎながらあれしますが、一番最後、六番目の、国産ワクチンや治療薬の研究開発、生産体制の強化ということも提案をさせていただきました。残念ながら、この国産ワクチンの開発が周回遅れになってワクチン敗戦などとやゆされているのは残念なことでありまして、これはやっぱりパンデミックなどの非常事態を想定して平時からの対策が不足していたからにほかなりません。やはり、国内ワクチンが開発をされてそれを使用できれば安定供給の見通しはしっかり立ちますし、もしこの国独自の変異ウイルスが出現した場合でも即座に対応できると思います。さらには、新興国にも輸出できれば国際貢献も可能だと。\r\n　そんな中で、新たな国家戦略が、ワクチンのですね、できたのは結構なことだとは思いますが、世界トップレベルの研究開発の拠点の整備などなど盛り込まれましたが、これはしかし、同じような議論を実は繰り返してきているわけですね。平成十七年には今と大体同様の論点を盛り込んだワクチン産業ビジョンというのを作っていますし、また、新型インフルエンザが収まった後には、平成二十二年にはやはり同じようなものが、作って、作ったけれども生かされないまま今日に来ているということでありまして、やはりこのワクチンの開発、生産は、危機管理上、安全保障からも極めて重要なものだという、本腰を入れて、今度こそやっぱり実現を図っていくべきだと思います。そのためにも、この産学官の力を結集をして、スピード感を持って実現に取り組むべきと思いますが、総理のお考えをお聞きをします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414103X00920210607/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414103X00920210607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414103X00920210607/23"
            },
            {
                "speechID": "120415254X02820210604_014",
                "issueID": "120415254X02820210604",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2021-06-04",
                "closing": null,
                "speechOrder": 14,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表し、ただいま議題となりました重要施設周辺及び国境離島等における土地等の利用状況の調査及び利用の規制等に関する法律案について、小此木大臣に質問します。\r\n　自衛隊や海上保安庁の施設、原発など重要インフラ施設の周辺や国境離島といった安全保障上重要な土地を敵対的な国家や勢力等から守ることは、世界では当たり前のことです。ところが、我が国では土地取得を規制する法律がなかったために、安全保障上の要衝地が外国資本や外国人等に野方図に買い荒らされてきました。\r\n　このため、日本維新の会は、政府・与党に先駆けて、平成二十八年の秋の臨時国会を最初に、今国会を含む五国会にわたり、国家安全保障上重要な土地等に係る取引等の規制等に関する法律案を参議院に提出をしてきました。我が党は、このようにどこの党よりも早く、そして強い問題意識を持ってこの問題に取り組み、しかも、本法律案以上に厳しい措置を含む法案を提出し続けてきました。\r\n　そこで、まず、これまでの我が党の取組と提出した法案の率直な評価を求めるとともに、今回の法制の生命線である実効性について、政府法案と維新提出法案の内容を比較し、どちらがより担保されると考えるか、併せて小此木大臣にお伺いをします。\r\n　さて、政府・与党も重い腰を上げ、今般ようやく法案を提出しました。一歩前進です。しかし、幾つも懸念があります。その一つは、特に重要度の高い土地、つまり特別注視区域の取引について、事前審査制度はなく、取引自体は自由にできてしまうことです。\r\n　法案では、事後に瑕疵が判明すれば是正措置がとられますが、取引成立から問題判明までの空白の時間に、我が国の重要な施設、土地をめぐって、悪意の土地取得者の背後に存在するであろう国家やテロ組織が何か仕掛けてきたら、後の祭りです。法案は事前届出を義務付けてはいますが、あくまでも届出にすぎず、取引後に実態について調査することになっています。\r\n　これでは、安全保障上重大な懸念や問題を惹起しかねない取引を未然に防げません。事前届出を義務付けるとともに、問題がある場合は、取引前に変更、中止の勧告や命令を出し、事前に防いでこそ意味があるのではありませんか。大臣にお尋ねをします。\r\n　法案では、調査方法として現地・現況調査を認めることとしていますが、土地及び建物の内部に立ち入って調査を行える権限までは与えられていません。これで本当に敷地内や建物内で重要施設の機能を阻害する行為がなされる事態を事前に察知し、未然に防ぐことができますか。\r\n　土地等利用状況調査を実効性あるものにするには、立入調査等、強制力のある調査を可能とすべきです。今後、法改正を検討する考えはありますか。併せて大臣の見解を求めます。\r\n　さて、法案においては、事前届出を受けて取引前に不審な購入予定者が判明した場合や、取引後に問題が分かったケースなど、国が必要に応じて当該物件を買い取る制度が盛り込まれています。\r\n　しかし、買取りのお願い、提案を所有者にできるにすぎず、加えて、その諾否についても所有者の任意であり、強制力はありません。例えば、取引前に悪意の購入予定者への所有権移転を阻止するために所有者に国への売却をお願いしても、買値は適正価格の提示となり、悪意の購入予定者が値をつり上げ、国による介入の妨害阻止に動くことは察しが付きます。取引後に所有者、物件に瑕疵が発覚した場合も同様です。今回の法施行前に外国資本等に既に購入されている重要施設周辺の土地についても、所有者に国への売却を求めることはできますが、所有者には応じる義務はなく、断られて万事休すです。\r\n　このように、勧告や命令に従わない者から土地等に関する権利の買入れができない場合、重要施設の施設又は国境離島等の機能を維持することは困難となります。\r\n　そこで、実効性を担保するため、国家安全保障上特に重要であり、国が直接管理すべき場合には、強制力がある収用、使用を可能にすべきではありませんか。お伺いをいたします。\r\n　ところで、法案により網が掛けられるのは新規取引のみであり、既に外資等に押さえられてしまっている要衝地については、現状変更のために国が所有者に買取りをお願いできるだけで、断られてしまったら終わりです。そこで、法施行前の取引についても、強い権限で調査、是正を可能にするスキームが必要ではありませんか。お尋ねをします。\r\n　次に、法案に基づく土地利用規制の国際法上の根拠についてお聞きをいたします。\r\n　我が国は、ＷＴＯ、世界貿易機関のサービス貿易に関する一般協定、ＧＡＴＳに署名する際、外国人等による土地取引については留保条件を付けなかったため、ＧＡＴＳ第十七条により、外国人等に対して内国民待遇を与えなければならない義務を負っているとされています。一方で、ＧＡＴＳ第十四条の二では、安全保障上の必要があれば、外国人等への差別的待遇を例外的に認めています。\r\n　小此木大臣は、衆議院の質疑において、法案はＧＡＴＳに整合的なものとなっていると答弁をしていますが、これはあくまで国際法上の根拠としては、内外無差別原則を規定している同十七条を踏まえたものであり、同十四条の二の規定に基づくものではないということですか。安全保障上のリスクに対応するという意味では、同十四条の二の規定を根拠とすべきとも考えられますが、大臣の御見解をお伺いをします。\r\n　法案の提出に至る経緯として、政府は、外国資本による土地の取得について、地域住民の不安が広がり、法整備などを求める意見書の提出があったことなどを挙げています。\r\n　一方、法案第五条第五項及び第十二条第五項では、内閣総理大臣は、注視区域や特別注視区域の指定後速やかに関係地方公共団体の長に通知する規定は置かれていますが、内閣総理大臣が指定する際に関係地方公共団体から意見を聴取する規定は置かれておらず、適正な手続が定められているとは言えません。\r\n　地域の実情を正確に把握しているのは当該地域の地方公共団体であることから、指定する際には、関係地方公共団体の長からあらかじめ意見を聴取することをしっかりと法律上位置付けるべきではありませんか。\r\n　この点について、衆議院の質疑では、政府は、指定を行う前に関係地方公共団体と意見交換を行うことを基本方針に明記する方向で考えていると答弁をしていますが、法律に規定した上で手続の適正性を確保すべきではないでしょうか。大臣の見解をお伺いをします。\r\n　ところで、衆議院の質疑において小此木大臣は、現時点において市ケ谷の防衛省や海上保安庁の施設、原発などの重要インフラの周辺について特別注視区域の対象から除外することを決定した事実はないとした上で、法案に基づく注視区域又は特別注視区域の指定に当たっては、指定に伴う社会経済活動への影響も勘案しつつ、個々の区域ごとに指定の要否、区分等を慎重に判断すると答弁をしました。これでは、政府自ら特別注視区域に該当し得る要件として挙げている、その機能が特に重要であり、他の重要施設による機能の代替が困難であるものを対象から外すこともあり得るということになってしまいます。そういう判断は、法案の趣旨、目的に本当に合致しますか。小此木大臣の見解を求めます。\r\n　次に、附則にある検討についてお聞きをします。\r\n　法案では、法の施行後五年経過時に施行の状況に検討を加え、必要に応じて見直しを行うとしています。しかし、悠長に構えて現状を五年も放置していていいわけがなく、その間に外国資本等があの手この手で日本の要衝地を買い続けることになりかねません。また、法が施行されたとしても即座に効力を発揮するわけではありません。特別注視区域の個別指定、告示は煩雑な作業となり、半年から一年ほどの時間を要するとされています。したがって、不備が明らかになれば迅速に法改正等を行うべきではありませんか。大臣にお尋ねをいたします。\r\n　最後に申し上げます。\r\n　静かなる国土への侵攻を見逃してはなりません。我が国は、今まで余りにもお花畑全開でした。日本の平和と安全を確保するため、今こそ毅然と行動していくときです。\r\n　日本維新の会は、引き続き、そういう考えに基づき提案、提言をし続けていくことをお誓いし、私の質問といたします。\r\n　ありがとうございます。（拍手）\r\n　　　〔国務大臣小此木八郎君登壇、拍手〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02820210604/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02820210604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02820210604/8"
            },
            {
                "speechID": "120415261X00920210311_036",
                "issueID": "120415261X00920210311",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2021-03-11",
                "closing": null,
                "speechOrder": 36,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　東日本大震災から十年目ということで、私の方からも改めてお亡くなりになった方の御冥福をお祈り申し上げ、被災された方々に心からお見舞いを申し上げたいと存じます。\r\n　我々日本維新の会は、これまでもこの震災復興に取り組んでまいりましたが、引き続き、生活の復興、また震災対策に一生懸命取り組んでいくことを申し上げ、質問に入らせていただきたいと思います。\r\n　文科大臣、次の御予定があるということなので、質問の順序を入れ替えまして、技術流出の防止策からお聞きをしたいと思います。\r\n　御案内のように、このいわゆる米中の覇権競争の影響を受けて、ハイテク分野などで米中のデカップリングが進行しています。これはますます顕著なものになってくると予想されますが、日本はこれまでどちらかというと、技術を守る、そういう視点や対応が非常に一貫して欠けていたと言わざるを得ないと思っております。安全保障上、機微な技術の管理で大きく出遅れているということになるわけで、しっかりとこれは整えていかなければなりません。\r\n　そこで、まずお聞きをしたいのですが、武器や大量破壊兵器などにつながる技術を海外に流出させることはいわゆる外為法などで規制をされております。そして、留学生らにメールや電話、会議などで伝えることも規制対象となっているわけで、政府においては、そういう大量破壊兵器等開発等が疑われる外国の企業や研究機関をリスト化をして、留学生もリストにある機関などの出身者ではないか、大学側に確認を求めているところです。\r\n　ところが、先般、報道にもありましたが、経産省、文科省の調査によれば、この原子力やバイオなど軍事転用可能な技術を防ぐため、政府は留学生や外国の研究者を受け入れる大学にこの出身の確認をするよう求めていますが、多くの大学で身元調査を実施していなかったというのが明らかになり、特に私立が多いわけですが、また、過去の研究内容、帰国後の就職予定先等を、受け入れるときの確認の手続を定めているものも私立は六割が定めていないというふうな状況で、大変ゆゆしきことだと思っております。\r\n　こういう状況を、事態をどのように文科省としては受け止めているのか、また、この大学研究者の機微技術を海外に流出させないための防止策を強化すべきだと思いますが、併せて文科大臣にお聞きをしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00920210311/6"
            },
            {
                "speechID": "120415261X00920210311_044",
                "issueID": "120415261X00920210311",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2021-03-11",
                "closing": null,
                "speechOrder": 44,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　なかなか難しい問題ばっかりで、また全体像、スケジュール感見えてきませんが、せっかく国家安全保障局に経済班もつくって着手をし出したわけで、またいろんな機会を捉えて検討状況などを確認をしてまいりたいと思います。\r\n　次に、土地取引の規制についてお尋ねをしますが、いわゆる経済安保の言わば第一弾として位置付けられているのが外資などによる土地規制でございます。\r\n　私ども日本維新の会はこれまで五度にわたって、今国会にも提出をしておりますが、外資などによる土地規制の法案を、水資源の保全する法案、これ森林法の改正案ではありますが、五度出してまいりました。ようやく政府案ができつつあるというふうに聞いているわけでありますが、ここにちょっともたもた感があるので心配をしておりますが、我々の案と比較をして、また正式には出ていないので精査をこれからしなきゃなりませんが、比較をするとこれで大丈夫かなというのが幾つかありますので、現時点での考え方を大臣にお聞きをしたいと思います。\r\n　一つは、森林や農地、まあ水源地も含めて、これらが明記されていないというのはいかがなものかなと思っていまして、改めて言うまでもありませんが、安全保障は軍事、防衛だけではなくて食料や水も含まれるわけでありますから、やはりこれも本来きちっと明記をしておくのが望ましいのではないかと思っていますが、この点、大臣の御見解をお聞きをしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00920210311/7"
            },
            {
                "speechID": "120415261X00920210311_046",
                "issueID": "120415261X00920210311",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2021-03-11",
                "closing": null,
                "speechOrder": 46,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今答弁ありましたが、この森林法なども改正した後もどんどん実際は買収されているのが現実で、法改正が効果を持っていないというか、抑止力になっていないところがありますので、我々としたらそれを明記すべきじゃないかという考え方を持っているということ、これはまた正式に出てきたときに議論もさせていただきたいと思います。\r\n　それから、私どもは、維新の案では、この届出に係る土地等の事前審査が必要というふうに考えております。\r\n　今、提出予定法案では、事後に瑕疵が判明すれば是正措置がとられるということですが、これでは取引成立から問題判明までの空白の時間にこの我が国の重要な施設周辺の土地をめぐって悪意の土地取得者や、及びその背後にいる国家やテロ組織等に何か仕掛けられたら本当に防げるのかという懸念があると思うんですね。\r\n　そこで、この届出に係る土地等が安全保障の観点から支障を来すおそれがある取引に該当するか否かの、やっぱりこの事前審査制が必要なんではないかと思いますが、大臣の御見解をお聞きをしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00920210311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00920210311/7"
            },
            {
                "speechID": "120114103X00620200525_250",
                "issueID": "120114103X00620200525",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2020-05-25",
                "closing": null,
                "speechOrder": 250,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今大臣答弁されたように、この人間の安全保障、感染症対策、これはまさに日本の強みを生かせる分野だと、外交だと思います。しっかりとこの途上国、またアフリカ諸国、支援をしていけるように御努力をお願いをしたいと思います。\r\n　この途上国、アフリカと並んで大変気掛かりなのは、難民キャンプや紛争地でも感染が広がってきたということでございます。ミャンマーから逃れたロヒンギャのバングラデシュのキャンプでも、またギリシャにあるシリア、アフガン難民らの避難地でも感染者が出てきたということで、大変衛生状況劣悪な中で言わば無防備な状態に彼らはあるわけで、もし感染に火が付くと、それこそ大爆発、急拡大しそうな状況にあります。しかも、そういったキャンプのあるところは中低所得国というか、途上国というか、そういうところですので、なかなかその国らも支援することができないということでありますので、人が密集し、衛生環境が劣悪な難民キャンプなどへの拡大、こうやって今心配される状況になってきました。\r\n　難民や避難民への国際的な支援が求められますが、日本としてはどう行っていく、取り組んでいくのか、大臣にお聞きをしたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00620200525/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00620200525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00620200525/35"
            },
            {
                "speechID": "118913929X01520150902_288",
                "issueID": "118913929X01520150902",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第15号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 288,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員以外の議員（柴田巧君）　ありがとうございます。お答えをいたします。\r\n　自衛隊の海外活動につきましては、国際法上の正当性が当然必要でございます。\r\n　国際連合憲章第二条第七項は、御案内のように内政不干渉原則を掲げており、原則としてどの国も他国の領土に軍隊を派遣することはできません。もちろん、日本はそもそもの憲法上の原則から海外派遣はできないということですが、国際法上その唯一の例外として認められておりますのが国連憲章第七章の強制措置でございます。平和に対する脅威、平和の破壊及び侵略行為の存在を決定し勧告を行う権限を有するのは安全保障理事会のみであるというこの国際法上の原則を遵守するため、国連安保理決議の第七章決議に基づく多国籍軍等が行う活動のみを支援すべきと考えております。\r\n　以上の趣旨で、国連総会での決議については、国際社会の平和及び安全を脅かす事態に対処するための活動を行うことを決定し、勧告し、要請し又は認めるもの、つまり、国連の正式な授権決議に限るものとしているところです。したがって、安保理事会又はそれと同等の平和のための結集決議に基づく活動への支援のみを認めることとしているところであります。これならば国際法上の正当性については問題ないと考えております。\r\n　これに対して、国連関連決議まで含める政府案には、国際法上の正当性について疑問の余地があるのではないかと考えているところでございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01520150902/22"
            },
            {
                "speechID": "118913929X01520150902_292",
                "issueID": "118913929X01520150902",
                "imageKind": "会議録",
                "searchObject": 292,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第15号",
                "date": "2015-09-02",
                "closing": null,
                "speechOrder": 292,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員以外の議員（柴田巧君）　お答えいたします。\r\n　私どもの案では、先ほども申し上げましたが、安全保障理事会又はそれと同等の平和のための結集決議に基づく自衛隊派遣のみを認めることとしております。つまり、国際法的に申し分のない正当性を持つ多国籍軍のみを支援するために恒久法を制定するということです。\r\n　したがいまして、いわゆる関連決議のみでは、今御指摘のあった同時多発テロのようなケースを含め自衛隊は派遣ができないということになるわけですが、同時多発テロのようなケースで対応が必要となることはもちろんあるわけです。このような場合については、従来どおり、特措法による対応をすべきと考えております。そういう大きな危機に当たっては国会での理解は得やすいものと思っておりますし、ある程度迅速な立法が可能だと思っております。\r\n　過去を振り返っても、このテロ特措法のケースでいえば、二〇〇一年九月十一日の同時多発テロの対応において、その年の十月五日には衆議院に提出された特措法案がその年の十月二十九日には参議院本会議で可決をされておりまして、自衛隊による迅速な対応の必要性と国際社会の正当性、そして国民の理解のバランスを取るためにも、国連で正式な授権のない決議、関連決議しか得られなかった場合については従来どおりの特措法での対応とすべきであると考えているところでございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/292",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X01520150902",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X01520150902/23"
            },
            {
                "speechID": "118913929X00920150811_130",
                "issueID": "118913929X00920150811",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第9号",
                "date": "2015-08-11",
                "closing": null,
                "speechOrder": 130,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　よろしくお願いをしたいと思います。\r\n　では、まず最初に、アメリカの盗聴疑惑についてお尋ねをしたいと思っております。\r\n　これは我が国の外交、防衛についても大変大きな重大な問題だと思っていまして、御案内のように、ＮＳＡ、アメリカの情報機関、国家安全保障局が日本の政府や企業などの電話三十五回線を盗聴していたとして、内部告発サイト、ウィキリークスがアメリカの関連機密資料を公表しました。\r\n　言うまでもありませんが、日本とアメリカは同盟関係にあります。先ほどからもいろいろお話が出ておるとおりですが、しかし、疑惑が事実だとすれば、この信頼関係は地に落ちると言わざるを得ないと思いますし、各国が自分の国に有益な情報を様々な手段で集めるのはある意味当たり前ですが、やはり違法な盗聴活動は看過できないと思います。\r\n　このウィキリークスによれば、盗聴は第一次安倍政権まで遡って、外交、通商政策等対象になったとされていますが、それさえも許し難いわけですが、その盗聴情報などによって作られた、二〇〇七年から九年ということのようですが、日本関連の機密文書、ファイブアイズと一般に言われておるようですけれども、イギリス、オーストラリアなどとも共有できるようになっていたということであります。\r\n　アメリカによるこの盗聴騒ぎは今に始まったわけではありませんが、一昨年はドイツのメルケル首相の携帯電話が長年盗聴されていたという問題が起きましたし、今年はフランスのオランド大統領の携帯電話も盗聴されていた。また、ブラジルの大統領もそうであったということですが。\r\n　しかし、日本と対応が根本的に異なるのは、特にドイツ、フランスの大統領は直接オバマ大統領に抗議をして再発防止を約束をさせたわけですが、これまでのところ日本政府は、どういうわけか腰が引けていると、生ぬるい対応だと言わざるを得ないと思っています。数日たってバイデン副大統領から安倍総理に電話があったやに聞いておりますが、それによれば、現在、同盟の信頼関係を損ねる行動は取っていないと弁明されたということですが、ということは過去の事実を認めたと受け止めることができるわけで、まさに看過できないことだと思っています。\r\n　安倍政権は日米の同盟強化を掲げてこの安保法制を急いでいるわけですけれども、そのアメリカに盗聴を許しておいて毅然とした態度が取れないということであれば対等な関係など築けるわけもないですし、政府が主体的に判断して、アメリカの言いなりになって海外派兵しないとか、アメリカの戦争に巻き込まれることは絶対ないと総理以下説明されていますが、今回の事件を見る限り、それは国民からも信用できないことだろうと思っています。\r\n　とにかくうやむやの幕引きでは済ませることはできないと思っていますが、誰を対象にどんな情報をいかに入手していたのか、過去の経緯も含めて、厳しい態度で事実関係や手口の全容説明、再発防止を強く求めるべきだと思いますが、外務大臣にお聞きをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118913929X00920150811/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118913929X00920150811",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118913929X00920150811/13"
            },
            {
                "speechID": "118614580X00320140226_053",
                "issueID": "118614580X00320140226",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 53,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　結いの党の柴田巧です。新しい会派ができて初めて質問をさせていただきます。よろしくお願いをします。\r\n　そしてまた、今日は三人の参考人の方にはお忙しい中御出席をいただき、それぞれに貴重な御意見を頂戴をしましたことに私からも感謝を申し上げたいと思います。\r\n　御案内のように、この日本のＯＤＡも六十年という大きな節目を迎えて、先週もこういう参考人の質疑がございましたが、何を継続して何を変革していくかという視点、大変大事なことだと認識をしております。\r\n　後で時間があれば地方自治体のインフラ輸出のことなどもお聞きをできればと思いますが、インフラの単体としての輸出、整備ももちろん大事ですが、総合システムとしてどう輸出をしていくかということなど、運営管理とか、そしてその政策、制度構築支援ということへのシフト、これが非常に重要なことになってくると思っております。\r\n　そこで、塚越参考人にお聞きをまずしたいと思うんですが、先ほどのお答えの中で政府の質の向上の重要さに言及されたかと思いますし、司法制度のことについてもお触れになったと思っておりますが、日本の今取組の中で、アジア諸国などでの法整備支援というのが非常に私は重要なものだと思っております。\r\n　今回のベトナムの憲法の改正もそうですし、あるいはカンボジアの民法、それからミャンマーともこれからいろんな法整備支援を約束をしているわけで、こういうソフト的な支援の在り方は大変重要なことだと思っておりますが、それがいわゆるグッドガバナンスに、それぞれの国につながって、そのことが日本とのいろんな経済関係あるいは人の行き来の安全を図ったり、広い意味で日本にとっても安全保障上いろんな意味でメリットがあるとは思いますけれども、こういう法整備支援など、あるいは政府の質の向上について、世界銀行としては特に具体的にどういう取組が、もしあるとしたらどういう取組をやっておられるのか。また、こういうような法整備支援というのは非常に今申し上げたように重要だと思いますが、拡大に向けてどういう取組をしていったらいいか、御見解をお聞かせをいただければと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614580X00320140226/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614580X00320140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614580X00320140226/13"
            },
            {
                "speechID": "117715007X00220110324_109",
                "issueID": "117715007X00220110324",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2011-03-24",
                "closing": null,
                "speechOrder": 109,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非そういう方向でお願いをしたいと思います。\r\n　それで、既に報道にもありますが、現地に行ってみると行き届いていない現状もやっぱりまだ若干あるわけですね。いろんな理由がそれはあって、例えば南相馬だと、いわゆる原発から二十キロ—三十キロ圏内ということで、屋内退避のところでなかなか輸送業者の方が届けてくれないと。郡山の方までは行くけど、そこまでなら行くけれどもということで、市の職員の人が油のない中で取りに行くというようなところもあるわけで、確保して送り出すまでではなくて、今も大臣おっしゃったように本当に行き渡っているのか、必要なものが、そういったことをしっかりチェックをしていただく、責任を持ってやっていただくということが大事だと思っておりますので、この点は強く要望しておきたいと思います。\r\n　また、ちょっと通告はしていなかったんですが、今、こういう災害時等々に対応するために農水省で防災業務計画とかあるいは不測時の食料安全保障マニュアルというのがあるんですが、やはりこれほどの大きな災害になると、これまでのいろんな防災業務計画などではカバーできないことが幾つも起きていると思います。例えば、今回にしても、どう燃料を確保するかということが一番大きい問題になりました。残念ながら、このマニュアルにはそこまで想定はしてありませんでした。\r\n　こういったことを含め、この際、こういう防災業務計画というかマニュアルというものを一度見直す必要が大幅にあるんじゃないかと思います。この点は、大臣、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715007X00220110324/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715007X00220110324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715007X00220110324/16"
            },
            {
                "speechID": "117614103X00120101018_296",
                "issueID": "117614103X00120101018",
                "imageKind": "会議録",
                "searchObject": 296,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2010-10-18",
                "closing": null,
                "speechOrder": 296,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　みんなの党の柴田巧です。\r\n　この七月に当選したばっかりであります。どうぞよろしくお願いいたします。\r\n　私からは、中国漁船衝突事件を受けて、これまでの外交やあるいは安全保障政策、どう見直していくかという観点からお尋ねをしたいと思いますが、改めて言うまでもありませんが、今般のこの船長釈放をめぐる事件は、まさに民主党外交の稚拙さや未熟さが露呈したものだと言わざるを得ないと思っておりますし、中国の圧力に屈してしまった外交的敗北であったと断じざるを得ないというふうに思います。\r\n　このことは、日本に圧力を加えればいとも簡単に腰砕けになってしまう、あるいは屈してしまうという誤ったメッセージを中国やそして全世界に送ってしまった、メッセージを送ってしまったということは取り返しの付かないことであります。と同時に、国民の多くが、本当に今の政権、内閣でいざというときにこの主権や領土や国民を守ってくれるのかどうか、大変疑念を持っていると言わざるを得ないと思います。\r\n　その表れが最近の世論調査に如実に表れていると思うわけでありますけれども、特に、この中国漁船衝突事件での船長の釈放は不適切である、あるいは検察の釈放判断への政治介入を否定する政府説明に納得できないとの世論が圧倒的です。七割、八割の皆さんがそう答えて、内閣支持率は物によっては四〇％を切るというところまで来ているのが現状ではないかと思います。\r\n　総理は、この国会でも度々、答弁などにおいて、国民一人一人が自分の問題としてとらえ、国民全体で考えることにより、より強い外交を展開できると確信をしているとお述べになりましたが、国民は自覚をしているわけです。国民は今回のこの事件、大変なことになっているという危機感を持っているわけで、総理の方こそ、また政府の方こそしっかり対処してほしいというのが国民世論ではないかと、そう私は思うわけです。\r\n　したがって、総理が言うように、力強い外交を展開をしていくためにも国民の協力や理解、支持というのは不可欠だと思うわけでありますが、この尖閣の今の漁船の衝突事件を受けて急落しているこの内閣の支持率、どのように受け止めておられるか、また、我が国の外交の信頼を回復していくためにどのようにこれから対応していかれるおつもりか、併せてお聞きをしたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614103X00120101018/296",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614103X00120101018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614103X00120101018/34"
            },
            {
                "speechID": "117614103X00120101018_300",
                "issueID": "117614103X00120101018",
                "imageKind": "会議録",
                "searchObject": 300,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2010-10-18",
                "closing": null,
                "speechOrder": 300,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非、しっかり国民も分かる、分かりやすく明確に、しっかり主張するべきは主張して再発防止の枠組みづくりをやっていただきたいと、そう思います。\r\n　また、今回のもろもろの事件は、これまでの我々の国の外交や安全保障政策の見直しを余儀なくされるというか、いろんな教訓を与えてくれたのも事実だろうと思います。そのうち、しっかりとこれは日本として対処せねばならぬのは、いわゆる資源戦略の、あるいは資源外交の問題ではないかと思うわけです。\r\n　中国の対日レアアースの輸出規制に端を発して、いかに我が国の資源戦略の見通しの甘さや不十分さがあったかということが明らかになったと思いますが、このことについては実はもう数年も前から、いや、もっと前から実は指摘をされてきたところであって、その準備、対応をしてなかったというのはまさに怠慢だと言わざるを得ないだろうと思うわけです。\r\n　例えば、そういう中で去年、レアメタル総合戦略も作られました。その中において、これまで日本は鉱物資源の備蓄対象というのはずっと変わらなかったわけですね。ようやく昨年にインジウムやガリウムなどの二鉱種が追加をされましたが、レアアースは昨年までの段階では要注視ということで備蓄対象にはしていなかった。それが今回の事件でいかに見通しが甘かったかということが明らかになったわけです。\r\n　この点については大畠大臣も、リスク分散が十分にしてなかった、抜かりがあったということはお認めになっておるわけで、レアアース総合対策というものも今度できたわけではありますけれども、やっぱりこの成長産業の競争力を左右する資源確保での対応の遅れというのは我が国にとって命取りになる、まさに死活問題だと思うわけでありまして、このレアアースのみならず資源戦略の見直しが急務であろうと思いますけれども、官民一体の総合的な資源戦略、これからまさにこの国にとって必要ですが、どのように取り組んでいかれるのか、経済産業大臣、そして外務大臣にお尋ねをしたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614103X00120101018/300",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614103X00120101018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614103X00120101018/35"
            }
        ]
    }
]