[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815261X00920220307_317",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 317,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 317,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　やっぱり総理、その速やかな判断やっぱり必要だと思いますよ、やっぱり。それで後からの対応になるのであれば、やっぱり早めにやっておいた、打った方がいいんじゃないかなというふうに思います。\r\n　それで、ちょっとパネルを見ていただきたいんですが、（資料提示）それで、これ、欧米では今、ロシアでの事業を見直す動きって加速しているんですよね。これは、パネルは日本企業が参画しているロシアでの主な事業なんですけど、このうちのサハリンで見ると、原油中心のサハリン１ではアメリカのエクソンモービル、それからＬＮＧ中心のサハリン２ではイギリスのシェルが撤退表明したと。\r\n　この事業にはそれぞれ日本からも商社などが参画しているんですが、政府はこれまで日本企業のロシア進出を後押ししてきたとは思うんですけれども、またエネルギー安全保障にも関わる問題なので難しい対応だとは思うんですけれども、これについてどのようにお考えなのか教えていただけますか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/317",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/38"
            },
            {
                "speechID": "120815261X00920220307_321",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 321,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 321,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　日本は経済、欧米は安全保障を最重要視しているんじゃないかというような見方もされていますけれども、これ、是非これもうちょっときちっと考えていった方がいいと思いますし、それで、やっぱり、そもそもやっぱり信頼をなくしたロシアに投資すべきなのかどうか、やっぱりこれ日本に投げかけられている問題だと思いますので、それを考えるべきだし、そして日本としての考えがあるんであれば、それを内外にやっぱりしっかり情報発信していかなければいけないと思いますよ、総理。そこはどのようにお考えでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/321",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/38"
            },
            {
                "speechID": "120815261X00920220307_323",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 323,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 323,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　是非それをきちんと考えていっていただきたいと思うんです。結果としてやっぱりそれがロシア軍の資金源とかにもつながっていく話になるので、それは是非考えていただきたいと思いますし、あともう一つ、日本のエネルギー政策についても問題が投げかけられていると思うんです。\r\n　ドイツはロシア産ガスの依存度を引き下げるためにエネルギー政策を転換する方針を示したと。報道によると、これ石炭火力発電所や原子力発電所の運用期限を延長する可能性もあるということで、経済と環境のみならず、安全保障のためにも重要だとしている。\r\n　それで、その経済と環境について言えば、日本は今ちょうどクリーンエネルギー戦略を策定中ですよね。これは成長の戦略の一つとして地球温暖化対策を成長につなげようという計画なんですけれども、これ資料見ると、これ経済安全保障の観点の重要性には触れられているけれども、エネルギー資源の輸入依存や地域の偏在などについてはこれ書かれていないんですよね。\r\n　だから、今回の事態を受けて、これ計画の中で、こうした輸入依存の低減や調達先の多様化、さらにはやっぱりエネルギーの自給率につなげるような施策も考えていかなきゃいけない必要が出てくるんだと思いますが、そこら辺はどのようにお考えでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/323",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/38"
            },
            {
                "speechID": "120815261X00320220225_493",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 493,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 493,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　是非よろしくお願いいたします。\r\n　それで、最後には、ここからは、今日閣議決定をされたのかな、されるのかな、経済安全保障推進法案について聞きたいと思います。\r\n　法制度の意図、背景、目的、具体的にどのような脅威に対処しようということなのか、改めて説明いただきたいんですが。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/493",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/43"
            },
            {
                "speechID": "120815261X00320220225_503",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 503,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 503,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　そうなんです。だから、ちょっと、是非国の方もこれしっかりやって、民間にこういうのを求めるんだったらそれも分かるけれども、国としてもそれをしっかりやってもらいたいと思います。\r\n　二つ目のその基幹インフラの事前審査なんですが、これは、そのサービスの安定的提供を確保するため、重要な設備を導入する際、安全保障上の懸念がある外国製品が使われていないかどうかを国が事前審査するというものなんですよね。\r\n　それで、この対象となる事業で、電気やガスのほか、これは放送やクレジットなど、これ十四分野、もうこれ相当、日々の我々の生活の中での分野が対象になるんですよね。その中で、どういうような具体的な設備になっていくかってこれからみたいですけど、これはどういうふうにこれ考え方で、ここ、何というのか、絞っていくのか、これかなりみんなの生活の中で関わってくる話と思うんですが、ここら辺はどんなお考えでしょうか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/503",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/44"
            },
            {
                "speechID": "120815261X00320220225_507",
                "issueID": "120815261X00320220225",
                "imageKind": "会議録",
                "searchObject": 507,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 507,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　いずれにしろ、この法の必要性というのは分かります。それで、この法の、施行されたとしても、やっぱりサイバー攻撃なんかはやっぱりこういうのをかいくぐってくる可能性もありますから、そういう攻撃を受けたらその都度証拠を集めてその攻撃した国に対してしっかりと抗議をすること、やっぱり日本はなかなかこういう、今までこういうのは余りできなかったと思うんですけど、やっぱりこういう姿勢を示してしっかり言っていく、こういうのがやっぱり経済安全保障ではすごく大切なことなんじゃないかなというふうに思いますけど、最後、総理、一言いただけますか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/507",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00320220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00320220225/44"
            },
            {
                "speechID": "120115254X01520200430_008",
                "issueID": "120115254X01520200430",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2020-04-30",
                "closing": null,
                "speechOrder": 8,
                "speaker": "片山大介",
                "speakerYomi": "かたやまだいすけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山大介君　日本維新の会の片山大介です。\r\n　私は、党を代表して、令和二年度一般会計補正予算、令和二年度特別会計補正予算そして令和二年度政府関係機関補正予算に対し、賛成の立場から討論いたします。\r\n　まず、新型コロナウイルスで亡くなられた方々にお悔やみを申し上げます。そして、治療中の方々とその御家族にお見舞いを申し上げます。さらに、今、この瞬間も見えない敵である新型コロナウイルスと最前線で必死に立ち向かっている医療従事者の方々に心から敬意と感謝を申し上げます。\r\n　今回の補正予算の目的は何か。それは、新型コロナウイルスによって困窮している人たちに救いの手を差し伸べることです。そして、それは一刻の猶予も許されないものであり、今回ほど政治にスピードが求められているときはありません。なので、この補正予算案の国会提出自体が遅くなったことは残念なことです。さらに、優先順位を間違っていると思われる施策も随所に見られます。\r\n　でも、成立は待ったなし。速やかに必要な施策を実行していただきたい、その上で更なる対策を求めていきたい、そう思います。\r\n　日本維新の会では、今年一月二十三日、中国武漢で感染症が流行していること、そして、春節が始まれば多くの中国人旅行客が訪日することに危機意識を持ち、いち早く党内に対策本部を設置、その後、今月二十七日提出の第四弾まで、四回にわたって提言書を政府に渡してきました。党内で熟慮を重ねてきた提言です。そのうちの一つが、国民一人当たり十万円の現金給付でした。\r\n　感染症による経済危機においては、従来から支援が必要であった弱者や低所得者層だけではなく、これまで社会経済を支えてきた階層も大きな打撃を受けます。こういう状況下では、従来の枠にとらわれていては危機を乗り越えられません。だからこそ、我々は十万円の現金給付を提案したわけですが、今回、特別定額給付金という名で盛り込まれたことは大いに評価します。ただ、これで国民に広がる先行きの不安と危機意識が解消されるわけではありません。\r\n　我々の提言では、家賃支援についても求めています。外出の自粛や営業の自粛で、店舗は売上げが減っています。売上げがなければ賃料を支払うめどは立たず、貸し手と借り手、双方共に困窮します。政府はまだ救済の手を差し伸べる施策を打ち出していません。なので、維新は、ほかの野党とともにそのための法案を衆議院に提出しました。与党にも参加していただき、この法案を成立させ、困窮する事業者への家賃支援を実現させていきたい、そう思います。\r\n　そして、感染症対策は特措法に基づいて実施されており、休業要請などで都道府県の知事が指揮をしています。ここで必要なのは、地方が適切な対策を実施するための資金です。今回の補正予算では地方創生臨時交付金が一兆円付きましたが、全く足りません。今回の補正予算の成立後、更に三兆円の上積みを政府に求めます。\r\n　このほか、政府が打ち出した様々な支援策、国民経済縮小の打撃を受けた中小企業に向けた資金繰りなど、拡充されるものも多くあります。\r\n　でも、一つ一つの制度を見ると、改善の余地が見られます。\r\n　例えば、従業員に出す休業手当を支えるための雇用調整助成金、全国的に支給件数が低迷しています。平時に実施する給付の対象拡大という措置だけでは、有事においては時間が掛かり過ぎます。政府答弁では制度を拡充したことばかりを強調していますが、制度がありながら困窮している人たちに十分に手を差し伸べることができているのか、改善の余地はないのか、改めて考えていただきたい、そう思います。\r\n　さらに、省庁や担当課の制度ごとに問合せ先も分かれているので分かりづらく、申請窓口はワンストップにもなっていません。使い勝手が悪いとしか言いようがなく、パッケージとしての支援策も見えてきません。だから、事業主が、自分が受けられる支援策にたどり着けず、最初から諦めている人もいます。それでは本末転倒です。個々のニーズに即した支援の組合せを考えられるようにしていただきたい、省庁横断の窓口をつくっていただきたい、そう願います。\r\n　そして、何よりも問題なのは、電子化されていないことです。クラスターを決してつくらないという条件の下では、窓口業務で大量の申請を処理することはできません。電子化の遅れが、給付、融資の支援の遅れにつながっているのです。\r\n　日本維新の会は、かねてよりマイナンバーの活用を訴えてきました。法人番号と個人番号を銀行口座と結び付けて活用すれば、申請自体を電子化できます。そして、特別定額給付金や持続化給付金といった複数の施策の名寄せをすることもできるようになり、スピーディーな支援が可能になるんです。危機の中にある今、すぐには実現できず、残念でなりません。今後、是非前向きに検討していただきたい、そう思います。\r\n　最後に、医療従事者についての支援を述べさせていただきます。\r\n　医療従事者の方々は、自ら感染するリスクがある中、医療活動を続けています。維新は、新型コロナウイルス感染症を専門に扱う病院又は施設を設置し、マンパワーを集中させることを提案しています。特に、酸素投与が必要ではあるが人工呼吸器までは要らない患者、容体が急変して重症化する可能性がある中等症の患者を収容する専門病院を増設し、そこへ十分な予算措置を行う必要があると考えています。また、発熱外来や、民間の検査機関を利用するなど、様々な形式によるＰＣＲ検査センターも積極的に設置していくべきです。\r\n　そして、ワクチンについて、国内における開発、製造体制を構築することは必須です。開発されたワクチンの薬事承認を取るまでの期間を可能な限り短縮する特例措置をとるとともに、製造を担う企業が設備投資に尻込みすることのないよう、一定量のワクチンを国が買い上げることなどの措置をとるべきです。\r\n　その医療従事者を守る防護服やマスクなどの医療資材はどこも足りずに困っています。医療資材の不足は生産を外国に頼ってしまったために生じた問題で、大きな教訓です。より感染力の高い感染症の流行に備え、安全保障上必要とも言ってもよい健康に関わる物資について、国内の生産体制を強化しておく必要があります。工場の国内回帰を促すためにも、設備投資への補助金をもっと考えるべきではないでしょうか。\r\n　アメリカで最も深刻な状況にあるニューヨーク州で指揮を執るクオモ知事はこう説いています。\r\n　あなたが健康ならばどんな問題でも解決策を見出すことができる。そして、生きてさえいればあとの問題は何とでもなる。まずは生き抜かなければいけない。まさにそのとおりだと思います。そのための施策こそ必要で、国民一丸となってこの見えない敵である新型コロナウイルスと闘い、勝利することを強く望みます。\r\n　今回の補正予算の成立後もスピード感持って更なる対策を取ることを改めて求め、令和二年度一般会計補正予算等三本の予算に賛成いたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X01520200430/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X01520200430",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X01520200430/3"
            }
        ]
    }
]