[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814080X01120220519_088",
                "issueID": "120814080X01120220519",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 88,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　丁寧な御答弁ありがとうございました。よく分かりました。\r\n　サイバーセキュリティーに関しては、今いろんな攻撃があって、今、例えばガス爆発事故があったときに経産省に届け出るとかというのは、それはもう今事故が起きた場合に一番先に連絡するのは一一九番ですから、その後いろんなことで届出が必要になってくるのはよく分かります。それはガスも含めて、電気も全て今インターネットで、例えば全部のセキュリティーの場所からＩＰＡの方に多分つながっていて、もし遮断された場合には、瞬時のうちにそこの現場がどうなっているかというの分かるようなシステムになっていると思います。だから、それを細かく今説明してもらったので、非常にありがとうございます。\r\n　また、それで、審議会の報告書では、保安人材の確保、これは非常に大事なことで、これは資格がなきゃ駄目な分野でありまして、多様な人材の活躍を推進するとしております。午前中の質問でも、長年培った技術者とかたくさん汗をかいた人を熟練工として雇うとか、そういう問題じゃなくて、やっぱり資格があって、全部、太陽光も一つの施設に一人の管理者が必要になっています。\r\n　そういうことも含めて、特に外国人などもこれから活用しなきゃならないと思うのですが、経済安全保障やサイバーセキュリティーの観点から課題を、いろんな課題を配慮した上で人材活用を進めてきていると思いますが、いわゆる国籍にかかわらず重要なシステムを扱う人物の資質は重要でありますが、経済安全保障やサイバーセキュリティーの観点からの人選とは具体的にどのような基準、身元照会方法等が考えられるのか、お伺いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X01120220519/17"
            },
            {
                "speechID": "120814080X00720220510_144",
                "issueID": "120814080X00720220510",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 144,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　日本維新の会、石井章でございます。\r\n　それでは、通告に従いまして質問をしたいと思います。\r\n　国連安保理事国でありますロシアが自ら平和ルールを破って今回の事態が起こっているわけでありますけれども、それまで、そうじゃなくても高めでありましたエネルギー価格が更に高騰をしております。日本のエネルギーは天然ガスに過度に依存しているわけであるために有事に非常に弱いと。三月には東京電力管内に需給逼迫警報も発令されました。自明のことながら、エネルギーは国家における安全保障上の重要な課題でもあります。世界情勢不安により、三月の全国消費者物価指数は前年比〇・八％アップ、前月から見ても〇・二％ポイントが上昇しております。\r\n　民間のシンクタンクの分析ですと、上昇を牽引したのはエネルギーと食料品。エネルギー価格は、前年比プラス二〇・八％と上昇を続けております。食料品価格でも前年比二％と上昇が拡大をしており、大変な事態になっておるわけでありますが、また、原材料価格の高騰によりまして、企業の価格転嫁による食料品の価格が上昇に歯止めが掛からない状況となっており、三月のＣＰＩコア、エネルギーと食料品だけでも前年比プラス一・九八％ポイントアップと、資源・原材料価格の上昇が物価の上昇に大きく影響していることが明白となっております。\r\n　収入は上がらない、デフレは続く、このようなコストプッシュインフレにより石油から穀物まで幅広く生活必需品の価格が上がっております。特に、特にですね、低所得者の方々の暮らしを大変苦しめておるわけでありますが、我々日本維新の会は、大臣も御案内のとおり、三月十五日、原油価格、穀物価格などの高騰による物価への影響が落ち着くまでの間、軽減税率の国税部分の方を減税し、段階的に三％まで軽減するなどの対策を盛り込んだ提言書を萩生田大臣に手渡ししたわけであります。すぐできる対策を直ちに実施すべきだということを本会議でも私は質問しましたが、引き続きお願いをしたいと思います。\r\n　大臣からは、我々日本維新の会のこの異常なエネルギー価格の高騰から日本経済と国民生活を守るための対策が必要だという提言に対して、問題意識は共有しているとの返答をいただきました。そして、原油価格高への対策として燃料油に対する激変緩和事業の延長や拡充、セーフティーネット貸付けの更なる金利引下げなどの中小企業に対する資金繰り支援などをしっかり取り組んでいくとのお約束をいただきましたので、期待しております。\r\n　そこで、財務省の方来ていると思うんですけれども、御質問したいんですが、物価への影響が落ち着くまでの間、軽減税率の国税部分を減税し、段階的に三％まで軽減すること、そして、特にガソリン税等に上乗せされております当分の間税率の当分の間とはいつまでなのか、また、ガソリン税に消費税が課税されておりますタックス・オン・タックスという不可解な仕組み、これはもう以前から問題になっておりますけれども、この仕組みを解消すべきではないかと思いますが、これらについてお伺いします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00720220510/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00720220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00720220510/23"
            },
            {
                "speechID": "120814080X00520220407_093",
                "issueID": "120814080X00520220407",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-04-07",
                "closing": null,
                "speechOrder": 93,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　ありがとうございます。\r\n　それで、総理が、三月三十一日の衆議院本会議において、我が国のＬＮＧ需要の九％を供給するサハリン２については安全保障上重要なプロジェクトであると明言しています。そして、撤退しないという方針を明確に示されました。その後、経産大臣も会見において、サハリン１、サハリン２、アークティックＬＮＧ２のいずれかについても撤退しない方針を示されております。恐らくこれ、広島県のガスの供給がここから来ているのが非常に大きいというのも影響していると思うんですが。\r\n　対してロシアは、各国が制裁を強化する中で、ルーブル相場を下支えするために、三月三十一日には、日米欧を含む非友好国との天然ガス供給契約についてルーブル建ての決済を義務化する内容の、プーチン大統領が署名したということになっておりますが、このロシアによるルーブル払い導入の動きについて萩生田大臣は、先日の四月一日に、直ちに日本に影響があるとは考えていないという発言されています。\r\n　現在、ルーブルの支払を求めてきているものが、事例があるのかないのか、まず政府に確認します。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00520220407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00520220407/15"
            },
            {
                "speechID": "120415261X01820210510_183",
                "issueID": "120415261X01820210510",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2021-05-10",
                "closing": null,
                "speechOrder": 183,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　特に、これまで、例えば中国の圧力掛かってきて尖閣諸島で日本の漁船が脅かされた、そうすると、外務大臣いるから余りはっきり言いたくないんですけれども、必ずワンフレーズ、遺憾の意、それから厳重抗議、この連発なんです、ずうっと今まで。まあ王毅さん来たときのことは大目に見るとしても、それではやっぱり、へなちょこ外交じゃありませんけれども、中国からなめられてしまう。やはり言うべきことは言う。しかし、言うだけでは駄目だと。\r\n　やっぱり自衛隊もきちんと憲法に明記すべきだというのは当たり前のことでありますけれども、日本の自国の国民守るのは日米安全保障条約の五条じゃないんです。まず、日本の国は日本国民、日本の国が守ると、政府が守ると、そういう意思を示さなければ私はいけないと思います。特に、外交姿勢が、中国や韓国の理不尽で横暴な主張をこれまでずうっと繰り返されてきました。\r\n　総理の御意見、これまでのそういった理不尽な行動にとってどういうふうに考えているか、お伺いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01820210510/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01820210510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01820210510/16"
            },
            {
                "speechID": "120415261X01820210510_187",
                "issueID": "120415261X01820210510",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第18号",
                "date": "2021-05-10",
                "closing": null,
                "speechOrder": 187,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　２プラス２があって、それと同じ内容で首脳会談、茂木外相、お疲れさまでございました。確かに、２プラス２があってそのレールを引いた、それのおかげで、菅総理もバイデンさんと初めての対面式の会談ですから、非常にやりやすかったものと思います。\r\n　そこで、台湾関係法でありますけれども、今、日本では台湾関係法がありません。アメリカ等、ほかの国では台湾関係法を作って、いわゆるいろんな場面においても法律の裏付けを取りながら台湾とお付き合いをしている。しかし、日本はその関係法がない、裏付けがない。\r\n　ですから、私は、日本も台湾関係法を制定し、台湾との外交、安全保障上の協力関係を構築して公式に行えるようにすべきだと考えますけど、総理、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01820210510/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01820210510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01820210510/17"
            },
            {
                "speechID": "119314080X01120170516_125",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 125,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　日本維新の会、石井章、通告に従いまして、外為法改正法案について質問いたします。\r\n　にわかに東芝の問題が議論の中心になっているようでありますけれども、実は昨日、東芝の経理の方からいわゆる決算の報告がありました。でも、これもまた仮の報告ということで、当然ながら、監査法人、公認会計士の印鑑もらえなければ正式な報告になれないということでありますけれども、いろいろ歴史、これはこの間の質疑で共産党さんがやるわけだったのを、今日、辰巳先生がおっしゃっていましたけれども、いわゆる、今結果的に東芝がこうなりました。しかし、その当時の政府の判断というのは、これは、政府というのは当然ながら、我々は、この自由主義経済の中で政府の果たすべき役割というのは、やる気のある企業にはどんどん後押しするのはこれは当然なことであります。でも、経営的な判断というのはこれ企業がすべきであって、だから企業がもうかれば株主さんももうかるし、そこで働いている方々の給与も上がると。結果的にこうなっただけであって、当時の政府の判断は、先ほど柳瀬さんとかいろいろおっしゃっていましたけれども、それは全然全く間違っていない判断であったと私は個人的に思うと。\r\n　それから、今、東芝がこうなりましたけれども、そこで働いている方々の責任では全くないということも、石上先生いらっしゃるから言っているんじゃなくて、私は個人的にはそう思います。\r\n　そういうところを踏まえて、私の思いを込めて、最後のラストバッター、いつもながら出がらしにならないようにしっかりと質問をしたいと思います。\r\n　まず、外為法、経産省と聞くと、当然ながら一九八七年の東芝機械のココム違反事件が思い出されるわけであります。東芝機械が共産圏へ輸出された工作機械によってソビエト連邦のいわゆる潜水艦の技術の進歩に大分貢献したんじゃないかというようなことで、アメリカ軍に潜在的な危険を与えたとして日米間の政治問題に発展した大事件でもありましたが、当時は冷戦状態という時代でもありまして、我が国は武器輸出三原則という明確な縛りもあり、比較的外為法違反事件への理解も容易であったとは思います。\r\n　現在、東西冷戦の終結とともにココムは解消され、新たな輸出管理体制としてワッセナー・アレンジメントが発足し、世界の四十一か国が参加をしております。そして、日本を取り巻く安全保障環境も大きく変化し、北朝鮮を始めとするアジアからの脅威に加え、世界的なテロリストの脅威にもさらされております。また、防衛装備移転三原則の決定により我が国としての武器の輸出等も行われている状況では、以前にも増して武器の拡散を防ぐことは我が国の平和と安全にとって非常に重要であると思います。\r\n　今般、本法案改正により規制を強化することは非常に有効な施策であり、武器輸出の拡散を防ぐと同時に、国際貢献にもつながるものと評価をしております。今回の質問は、経産省の本旨とするところである国内輸出事業者の国際競争力の推進という観点から幾つか質問をさせていただきたいと思います。\r\n　外為法の改正は、関連する企業などの輸出者への多大な影響を与えております。立法当局が予見するよりも実際の影響は大きく、輸出者は膨大で緻密な改正に伴う作業を時間と闘いながら行うことを余儀なくされております。\r\n　そもそも、外為法上の該非判定は各輸出者に委ねられており、各輸出者は自己の製品の該非判定を開発者、技術者が行っております。それぞれの企業で行っております。しかし、輸出者の大部分を占める中小企業や個人事業者においては、該非を専門に行う部門や人はいない場合が多く、通常の開発研究を行いながら判定業務も行うという厳しい環境に行われているのも事実でございます。\r\n　また、該非判定を迅速に行うことは他国の競争相手との勝負にも大きく影響します。そのため、各輸出者は該非判定に関するデータベースを所有していることが多いわけでありますが、改正項目をデータ上に反映させる作業は、小さな改正であっても相当の時間と手間を要するということであります。そこで、輸出者からは、輸出機関、政府に提出した既存データに対する該非判定結果の反映を一括して省庁あるいは輸出機関等において改定することができるようなシステム構築など、負担軽減について要望が多くあると聞いております。\r\n　政府参考人の皆さんに代表でお伺いしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/20"
            },
            {
                "speechID": "119314080X01120170516_133",
                "issueID": "119314080X01120170516",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-16",
                "closing": null,
                "speechOrder": 133,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　ありがとうございます。\r\n　時間がないので途中飛ばさせていただくと思うんですが、外為法の法体系に基づく安全保障輸出管理法体系についての分野で御質問いたします。\r\n　規制体系、規定内容が複雑であればあるほど、輸出管理委員を十分に確保しづらい組織、中小企業や大学、研究機関などでは、難解さに起因して理解不足や誤解により事故を起こすリスクが高まる、これまで発生している事案も少なくないと思われております。また、それによって国際的な事案へと発展するような事態になれば我が国は国際的な信用も大きく損なうと思いますが、大臣の答弁をお伺いいたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314080X01120170516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314080X01120170516/22"
            },
            {
                "speechID": "119315254X00420170131_014",
                "issueID": "119315254X00420170131",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2017-01-31",
                "closing": null,
                "speechOrder": 14,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　日本維新の会、石井章です。\r\n　私は、我が党を代表して、平成二十八年度一般会計第三次補正予算案二案に賛成をいたします。\r\n　今回の補正予算は、災害対策費、国際分担金及び拠出金、自衛隊の安定的な運用体制の確保等の事項について措置を講ずるものであります。\r\n　我が党は、今年度第二次補正予算案に賛成いたしました。リニアの予算前倒しを評価したほか、各地での災害からの復興は道半ばと考えたからであります。\r\n　今回の補正予算では、リニア予算のような、東京一極集中打破に向けて緊急に必要な事業の予算は残念ながら計上されておりません。しかし、この補正予算の主たる目的の一つは、昨年の災害復旧や復興であります。同じく、災害対策予算を主要項目に盛り込んだ第二次補正予算と併せて一貫した対応が必要と考え、我が党は第三次補正予算案に賛成することといたしました。また、安全保障環境が厳しさを増し続けている中、防衛予算について補正を組む必要も理解できます。\r\n　この補正予算では、災害対策費について、昨年八月末の北海道、東北の豪雨・台風災害等への対応として災害復旧事業等を行うとともに、熊本地震からの復旧復興に係る災害廃棄物の処理費用等を積み増ししております。\r\n　我が党は、この補正予算で支援対象となっている熊本地震発災十五時間後には、震源地である益城町を訪れて被災状況を視察し、六日後には緊急提言を政府に提案いたしました。現地では、昨年末にようやく益城町復興計画が策定された段階であります。計画だけはできても、住民の方が現実に復興に向けた希望を感じられるようにするため、災害廃棄物の処理などを速やかに行えるようにすべきであります。\r\n　熊本地震だけでなく、北海道、東北の豪雨・台風災害、鳥取県中部を震源とする地震など、各地が多くの自然災害等に見舞われたにもかかわらず、災害復旧事業予算全体がまだまだ十分でないと考えております。\r\n　なお、我が党は、昨年末から議員歳費の手取り二割相当、毎月十八万円を党を通じて各種の災害被災地に寄附することを決めて実行しております。年間五千八百万円ほどでありますけれども、少数政党にできる精いっぱいの金額の寄附を、歳費二割削減法案を成立するまで続けてまいります。災害復興、復旧に向けて、我が党は口先ではない対応を行っております。\r\n　昨年十二月の糸魚川で発生した大規模火災、厳しい環境の中で頑張られておる皆様に対しても、我が党からお見舞金を十二月二十八日にお渡しいたしました。少数政党の我が党の議員は懸命になって実行しております。\r\n　もし、与党、野党の議員や閣僚が歳費削減法案に理解と協力をいただき法案が成立すれば、国民の税金による国家予算歳出から年間約十五億五千万円もの減額ができるわけでございます。なぜ各党は議員歳費二割削減法案に御協力いただけないのか、甚だ疑問を感じております。\r\n　もちろん、災害復旧や国土強靱化に名を借りた無駄が生じないよう、公共事業の効率化、合理化は必要であります。東日本大震災復興特会で以前から明らかになったような目的外事業への流用などが起きないか、今後、この予算を執行段階でも厳しく監視してまいります。\r\n　さらに、自衛隊の弾道ミサイル攻撃への対応や警戒監視体制の強化については、その必要性は疑いません。ただし、防衛装備品の調達についても、公共事業同様、価格が適正かどうか、入札においてできる限り公正な競争環境が確保されているかどうか、費用対効果の点で正当化できるかなどにつき厳正にチェックすべきであります。\r\n　歳入について、税収が一兆七千億円下振れしたことで、ほぼ同額の赤字国債を発行しております。第二次補正予算で発行されたのは建設国債でありましたけれども、今回は財政法第四条でその発行を原則として認めていない赤字国債であり、財政健全化の観点からは強く懸念されます。為替レートの当初想定よりも円高に振れて法人税収が減ったのが理由とのことでありますけれども、経済指標の予想にも税収見込みも、その裏付けとなるデータに不正確さや恣意性がないか、今後も精査が必要であると思います。\r\n　昨年度までは、税収では逆に一兆円超の上振れとなっており、これを補正予算の主な財源としていました。来年度の景気見通しは、経済対策など既定の諸施策の推進等により雇用・所得環境が引き続き改善し、経済の好循環が進展することなどを理由として改善が見込まれております。\r\n　とはいえ、米国におけるトランプ新政権の動向のいかんやイギリスのＥＵ離脱交渉など、日本を取り巻く関係各国の政治経済情勢は不確実性を増しております。為替レート同様、経済見通しも絶対ではありません。今後、補正予算の編成は、財政規律を確保しながら一層慎重に行うべきでしょう。\r\n　そして、言うまでもなく、身を切る改革を始めとした徹底的な行財政改革による歳出削減を行うべきであると考えております。この点は、来年度予算案の質疑で徹底してただしてまいります。特に、文科省の違法、不当な天下りが発覚したことに鑑み、国立大学運営交付金や私学助成金の見直しを行うべきであると考えております。\r\n　我が党の試算では、幼児教育から高等教育まで授業料を全て無償化にするための所要額は約四兆円ほどでありますが、これはあくまで現行の授業料を前提とした話でございます。国立大学からも私立学校からも組織的な形での天下り職員を根絶し、天下り以外の人件費も施設整備費も徹底して見直しして効率化を図るべきであります。そうすれば、教育無償化のための所要額もより少なくて済むわけであります。\r\n　文部科学省に限らず、独立行政法人を含む天下り法人全体への交付金、補助金を徹底的に見直すべきであります。あわせて、天下り規制の強化はもとより、相対的評価の導入や人事院勧告の基礎となる民間給与調査の改善など、国家公務員制度の全体の改革を徹底して行うことで、国民の信頼回復に努めることが求められていると考えております。\r\n　以上、我が党が指摘した問題点につきまして、今後、迅速かつ誠実な対応を取ることを政府・与党に対して強く要望し、我が党は、平成二十八年度一般会計第三次補正予算案二案について賛成いたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315254X00420170131/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315254X00420170131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315254X00420170131/4"
            },
            {
                "speechID": "119215254X01320161125_018",
                "issueID": "119215254X01320161125",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2016-11-25",
                "closing": null,
                "speechOrder": 18,
                "speaker": "石井章",
                "speakerYomi": "いしいあきら",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○石井章君　日本維新の会、石井章です。\r\n　まず冒頭に、この度の東日本大震災をほうふつさせる福島沖地震の被災に遭われた方々にお見舞い申し上げると同時に、政府には、東日本大震災、三・一一を含む一日も早い復興に対する御尽力をお願い申し上げ、質問に入りたいと思います。\r\n　アメリカのトランプ次期大統領は今月二十一日、来年一月二十日の就任日にＴＰＰから離脱を通告すると明言いたしました。もしもトランプ氏がこの発言どおりに大統領就任後にＴＰＰ離脱を表明すれば、現行の形でのＴＰＰの発効は不可能となります。\r\n　私は、今月十五日のＴＰＰ特別委員会で、ＴＰＰに関するトランプ氏の一連の発言や米国民との契約という名の公約を見ると、批准しないという選択をするのではないか、また、アメリカが批准しない場合の対策についてリーダーとして腹案はお持ちか、このような点について総理にお考えをお伺いいたしました。総理からは、次期大統領の判断について現時点で予断を持ってお話しすることは控えるとの御趣旨のお答えをいただきました。\r\n　安倍総理にお伺いいたします。トランプ次期大統領が大統領選後に改めてＴＰＰ離脱を明言した今となっても、アメリカ政府のＴＰＰに関する方針の見通しはお示しにならないのでしょうか。米国の正式な離脱が決定するまでアメリカの翻意を促すという方針でしょうか。御認識をお伺いいたします。\r\n　また、ＴＰＰの協定文では、発効前に離脱する国が現れることを想定しているのか、離脱の手続はどのように行うのか、こういった点についても現時点では不明確です。これらの点について、総理の御認識をお伺いいたします。\r\n　ＡＰＥＣで、安倍総理は、格差が拡大するという懸念が保護主義をもたらすとの指摘もされました。その上で、自由貿易への反対は、自由貿易に背を向けることではなく、経済成長の恩恵が幅広く及ぶような経済政策によって乗り越えるべきだと訴えました。各国首脳からも自由貿易の重要性を再認識する意見が出されたことを受けて、首脳宣言では、開かれた市場を維持し、あらゆる形態の保護主義に対抗することを再確認しております。\r\n　我が党でも、ＴＰＰ承認に関する国会での質疑を通じて、保護主義が広まりつつある今だからこそ、日本は責任ある先進国として自由貿易のメリットを主張すべきである、だからこそＴＰＰは早期に承認すべきだと訴えてまいりました。\r\n　イギリスのＥＵ離脱やアメリカの次期大統領の発言など、先進国においても自由貿易による格差拡大等への懸念から保護主義が強まっております。そして、自由貿易への諸国民の理解を深めるためには、一部の業界や企業だけでなく、社会全体が自由貿易の恩恵を享受できるようにすることが必要であると思います。\r\n　安倍総理にお伺いします。国全体、社会全体がメリットを実感できるような経済成長を実現するためにはどのような経済政策が必要とお考えでしょうか。これまで政府が掲げてきたＴＰＰ総合対策がそのような経済政策に当たるのでしょうか。総理の御認識をお伺いいたします。\r\n　総理は、ＡＰＥＣで、日本国内において一億総活躍社会実現への取組が社会全体に成長の恩恵が及ぶことにつながると示唆されてきました。しかし、この取組は、自由貿易によって想定される格差拡大への対策と考えるべきものなのでしょうか。一億総活躍社会実現に係る多くの政策は、第一義的には我が国の構造的な問題である少子高齢化に真っ正面から挑むためのものではなかったでしょうか。これが保護主義に対抗するための経済政策となり得るのかどうか、総理の御認識をお伺いいたします。\r\n　さらに、安倍総理にお伺いいたします。日米両国を含むアジア太平洋地域の諸国民に経済的繁栄と安全保障上の安定をもたらすはずの協定について、なぜ我が国でも国民の理解がいま一つ進まないのでしょうか。各種世論調査の結果を見ましても、ＴＰＰの早期承認について世論は割れております。我が国での国会での議論や政府の発信が、我が国の農業保護の観点に重点が置かれ、中小企業や消費者が享受できるメリットを国民が実感しにくかったのではないでしょうか。御認識をお伺いいたします。\r\n　総理は、平成二十五年三月十五日の記者会見で、日本と米国という二つの経済大国が参加してつくられる新たな経済秩序は、その先にある東アジア地域包括的経済連携、ＲＣＥＰ、さらにはアジア太平洋自由貿易圏、ＦＴＡＡＰにおいて、ルール作りのたたき台となるだろうという趣旨の発言をされております。\r\n　アジア太平洋地域での最終的に目指すべき経済連携は、自由で公正なルールの下、この地域での全ての国が参加できるようなＦＴＡＡＰと考えます。アメリカの次期大統領がＴＰＰ離脱を表明した今、ＦＴＡＡＰ実現へのシナリオをどのようにすべきでしょうか。あくまでＴＰＰをてこにしてアメリカ政府の態度の変化を促していくのでしょうか。また、その場合、アメリカとの再交渉は一切行わないのでしょうか。現行のＴＰＰが最善でいかなる妥協もあり得ないという姿勢で臨むのでしょうか。安倍総理の御認識をお伺いします。\r\n　現在のＴＰＰにおいて、日本は農産物の関税撤廃率が他国よりも低くなっております。これは、平成二十五年の両院の農林水産委員会での重要五品目等に関する決議が行われたことを踏まえたものであります。我が党は、現存する政党では唯一この決議には反対し、農業においてもできる限り自由貿易の原則を徹底すべきとの立場を取ってきました。また、農産物市場開放後の国内対策についても、できる限り農業の生産性を高めるような改革を行うべきと主張してまいりました。\r\n　安倍総理にお伺いいたします。アメリカ政府が現行のＴＰＰから離脱するにせよ、再交渉を求めるにせよ、今後、アメリカから、農産物について、現行のＴＰＰ以上に市場開放を求められるのではないでしょうか。特に、トランプ次期大統領は、ＴＰＰではなく二国間協定を進めていく方針にも言及しました。ＴＰＰ再交渉又は全く別の二国間交渉において農産物市場の更なる開放を求められた場合、政府はどのように対応すべきか、総理の御認識をお伺いいたします。\r\n　ＡＰＥＣでの中国は、アジア太平洋の経済圏づくりを主導する姿勢を鮮明にしました。既に中国は、中国から欧州へ、中国の西側に向けて広大な経済圏をつくる一帯一路構想の実現を目指してきました。この背景には、中国の東側、つまり太平洋地域はＴＰＰでアメリカに先行されたとの認識があったとも言われております。ところが、アメリカのＴＰＰ離脱の可能性が高まったことを見て、中国はＲＣＥＰの早期妥結を図ると言い始めました。ＡＰＥＣ前後から、ＲＣＥＰに関心を示す国も出始めております。\r\n　我が党は、結党以来一貫してＴＰＰ賛成の立場を取ってきました。この協定について、アメリカ国民から十分な理解が得られていないという事実を踏まえて、自由貿易推進のために何をすべきか、一層真剣に検討すべきと考えます。今後、我が国の政府も各党も、世界経済の自由で公正なルール作りに向けて、日本国民はもちろん、世界の諸国民にも届く言葉を考えていくべきだと訴えて、私の質問を終わりにします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01320161125/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01320161125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01320161125/10"
            }
        ]
    }
]