[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120313950X00220201119_205",
                "issueID": "120313950X00220201119",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 205,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木宗男君　是非とも大臣、この近隣バランス外交というのを頭に入れて進めていただきたいとお願いをする次第であります。\r\n　岸大臣にお尋ねします。\r\n　よく敵基地攻撃能力という言葉を使われますね。イージス・アショアが今ストップした後から、なおその安全保障の見直しの話が出ていますけれども、日本にとって敵国はあるのでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120313950X00220201119/20"
            },
            {
                "speechID": "120313950X00220201119_207",
                "issueID": "120313950X00220201119",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 207,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木宗男君　今、岸大臣がおっしゃったとおり、日本は敵国は持たないというのが、これは日本外交の基本でありますから、よく承知しております。また、今の答弁でも、それは鳩山総理のときの国会答弁ですね、今、岸大臣が引用されたのは。昭和三十一年当時の話でありますから、もう時代も全く変わっておりますね。私はやっぱり、冷戦構造での頭づくりのこの安全保障というのはちょっと時代遅れだと、こういう感覚を持っております。\r\n　是非とも、敵だとか基地という言葉を使うとぎすぎすしてまいります。これからは、やっぱり宇宙だとかサイバーだとか、そういったものに対するやっぱり総合的な意味での安全保障だという意味合いをもっと外に出していただきたい。短絡的にメディアが使う敵基地攻撃能力だったらおどろおどろしく感じまして、逆に敵をつくる話であります。\r\n　私は、もっと静かな環境で安全保障というものは考えるべきだと、こう思っておりまして、今、岸大臣言ったとおり、敵基地攻撃能力というのは政府も言っていなければ防衛省も言っていない話でありますけれども、これが鳩山総理のときのフレーズを、国会答弁を生かして引用されている。ここが私は、使っている方がおかしいと思うんですよ、時代が違うんですから、もう。にもかかわらず、それがまた新聞の見出しを取るなんということが、私自身、これ日本の不幸だと思いますけど。\r\n　そういった意味では、とにかくサイバー、宇宙の平和利用、さらに、それはミサイルも入ってきますよね。こういったことをきちっとして、積極防衛外交と、積極防衛というような、専守防衛からより一歩踏み込んで積極防衛というような私は説明を是非とも国民にした方が理解を得られるのではないかと思いますけれども、いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120313950X00220201119/20"
            },
            {
                "speechID": "120113950X01520200602_078",
                "issueID": "120113950X01520200602",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第15号",
                "date": "2020-06-02",
                "closing": null,
                "speechOrder": 78,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木宗男君　ありがとうございます。\r\n　是非とも、一回はしけに乗り移って上陸するというのは、もうお年寄りにとっては大変でありますから、今まで一回の航空機墓参を、できたら二回、三回と、こうすることによって、元島民の皆さん方の気持ちも相当私は和らぐのでないかと、こう思いますので、今の大臣の答弁どおり進めていただきたいと思います。\r\n　時間ですから最後になりますけれども、大臣、二十八日のラブロフさんとの電話会談のとき、日本側は日本側でのこういう会談であったという説明はされておりますけれども、ロシア側の、ロシア外務省の発表ですと、ロシア側からは、二国間関係の質を新たなものとするには、安全保障分野と国際的な諸事案に対する両国の立場を近接化、近づけるですね、させるための信頼関係醸成する必要があり、そのための作業の加速化の原則的重要性を強調したと、こう公に発表されております。\r\n　日本側ではこの点は触れていなかったんですけれども、これは事実でしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120113950X01520200602/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120113950X01520200602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120113950X01520200602/11"
            },
            {
                "speechID": "120013950X00820191203_100",
                "issueID": "120013950X00820191203",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第8号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 100,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木宗男君　今、安倍総理が進めている、大臣が言われた八つの共同経済活動、あるいは、いや、八つの共同経済協力ですね、そして、北方四島における共同経済活動、これも歴史があって、小渕総理のときに提案して潰れた話です。それを安倍総理がしっかりと三年前、プーチン大統領に説明されて、そして長門では四島における共同経済活動を提起して今に至っているわけであります。間違いなく、私は、平和条約、一部停滞しているやの話ありますけれども、着実に前に進んでいるというのが私のこれは受け止めでありますので、この点も茂木大臣には自信を持ってやっていただきたいと思います。\r\n　あわせて、茂木大臣が二十六日、あれは記者会見なんでしょうかね、日ロ関係、平和条約締結に向けて進めていく中で、やはり日米安保の懸念がある、その払拭が一つ大事な面も、側面もあるという会見されているやに伺っておりますけれども、私は極めて現実的な、大臣の率直なお話だと、こう思っております。\r\n　私も、いろんなロシアの関係者に聞いても、やはりお互い国家安全保障に関しては一番の国益に関する問題でありますから、この日米安保に対する懸念があるのは当然であります。同時にまた、日本にとっては日米同盟というのもこれは当然でありますですね。その中でどうこれまた折り合いを付けていくかということなんですけれども。\r\n　私は、戦後の国際社会での諸手続、ロシアはよく言われます、国際社会の諸手続によって正当に手に入れた領土だというのがロシアの言い方です。私は、それはロシアはロシアとして正しいと思います。同時に、日本は日本のまた主張もありました。ソ連時代は、四島問題がないというから、一括返還で即時という表現までしました。しかし、ソ連が崩壊してエリツィン大統領になってから、平成三年、九三年からでありますけれども、日本は、四島一括返還という旗は下ろして、四島の帰属の問題を解決して平和条約の締結であります。\r\n　ここら辺をきちっと基本に考えていけば、日本が国連に入ったのは誰のおかげで入れたか。一九五六年、日ソ共同宣言結びましたけれども、まだ国連に入れませんでした。五一年、サンフランシスコ講和条約で国際社会に復帰しましたけれども、このときも国連に入れませんでした。ソ連が拒否権使ったからです。しかし、共同宣言結んで二か月後、ソ連が日本よ国連へどうぞといって、ソ連の賛成で日本が国連に入れたということ。意外とこういった事実を国会議員の皆さん方は分かっておりません。\r\n　私は、こういった事実をしっかり踏まえていけば、ロシアの言い分も分かる、同時にまた日本の主張もできる、こう思いますけれども、こういった戦後の諸手続ということについて尊重するということを大臣はどう考えておりますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120013950X00820191203/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120013950X00820191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120013950X00820191203/13"
            },
            {
                "speechID": "120013950X00220191107_179",
                "issueID": "120013950X00220191107",
                "imageKind": "会議録",
                "searchObject": 179,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2019-11-07",
                "closing": null,
                "speechOrder": 179,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木宗男君　もう大臣、さらには前大臣の河野大臣は既にもう十分御認識、頭に入っていると思いますけれども、私は、ここにいる委員の先生方にも、やはり北方領土問題が起きた経緯、歴史の事実を、しっかり真実を認識しなければいけないと、こう思っております。少なくとも、一九四一年に不幸なことに戦争が始まりました。それ以後、どういう経緯であったかということ。\r\n　一九四三年の十二月、カイロ宣言があります。このカイロ宣言では、一九一四年の第一次世界大戦で日本が奪取、占領した領土の返還というものが明確に書かれております。四五年二月にはヤルタ協定がありました。この中には、南樺太をソ連に返還、千島列島をソ連に引渡しとなっております。同時に、このときは密約ですから、日本は知らないでその後のポツダム宣言受諾と行くわけでありますけれども、その一年後にはアメリカ国務省から日本に通告があって、これは公になって、今でも外務省の資料等にもヤルタ協定、皆さん方も学校でも習ってきた経緯であります。そして、四五年の六月には国連憲章ができまして、これも国連憲章には、既に日本は、敵国条項と書かれているわけであります。戦争の終わる三か月前であります。\r\n　四五年の七月、ポツダム宣言が作られました。その八項にはカイロ宣言の履行が書かれております。日本国の主権は本州、北海道、九州及び四国、諸小島に制限と、こう書かれております。それをもって一九四五年九月の二日、ミズリー号で署名して戦争が終わったということであります。\r\n　よく八月十五日が戦争終結と言いますけれども、十四日にポツダム宣言受諾を受け入れ、決めて、十五日、陛下のお言葉があったということであって、国際法的の戦争終結はこれは九月二日であるということもしっかりこれは事実として認識しなければいけないと、こう思っております。\r\n　そして、一九五一年九月にサンフランシスコ講和条約が結ばれて、その二条（ｃ）項に、日本国は、千島列島並びに日本国が一九〇五年九月五日のポーツマス条約の結果として主権を獲得した樺太の一部及びこれに隣接する諸島に対する全ての権利、権原及び請求権を放棄するとなっております。\r\n　同時に、このときの吉田茂全権の受諾演説も皆さん方には是非とも読んでいただきたいし、読む必要があると思っております。この中でよく、外務省も「われらの北方領土」の中では吉田全権の前段の演説文だけは利用しておりますけれども、第二に、日本はこの条約を受諾するに当たって四五％の領土を喪失するのでありますと明確に述べているんです。それは、樺太も入れば、台湾も入れば、国後、択捉も入っているということであります。これは今でも文書として残っておりますし、これは私も国会図書館でも取り寄せて、これ皆さん方の、いつでも引き出しできますから、ここは是非とも目にしていただきたいものだと思います。\r\n　それを踏まえて、五六年十月に日ソ共同宣言が作られまして、その九項に、ソ連は、日本国の要望に応えかつ日本国の利益を考慮して、歯舞群島及び色丹島を日本国に引き渡すことに同意する。ただし、これらの諸島は、日本国とソビエト社会主義共和国連邦との間の平和条約が締結された後に現実に引き渡されるものとすると、こう書かれております。\r\n　あわせて、これも皆さん方に分かってほしいのは、日本はサンフランシスコで講和条約に署名しました、いわゆる平和条約に。国際社会に復帰はできましたが、正式な復帰はできませんでした。それはなぜか。ソ連が拒否権を使って、五一年からですよ、国連の加盟は認められなかったんです。この五六年宣言を発して、その二か月後の十二月にソ連の協力で日本は晴れて国連に加盟されたということであります。このことをいかほどの国会議員がしっかり認識しているかどうか、私は、ここら辺がこの領土問題が時間掛かってきた私は問題点もあると思っております。\r\n　同時に、吉田全権が何を言ったかということをここで分かっている先生方が何人いるかということも私はお尋ねしたいぐらいのこれは話であります。\r\n　同時に、この五六年宣言が発せられた頃、東西冷戦が厳しくなってまいりました。そして、一九六〇年には安保条約の改定もありました。ここが大きな転機です。外国軍が駐留する国は領土問題はないという当時のグロムイコさんの話があって、それからまた日本は四島一括返還という強硬な物言いに行ったわけであります。\r\n　この点もどうぞ皆さん、歴史の事実を踏まえて、私はこの平和条約交渉は世論喚起と、さらにバックアップ体制を取るべきだと、こう思っております。\r\n　その後、田中角栄先生がモスクワに行って、平和条約交渉を継続するというだけの合意で、領土問題についての具体的な話はなく、ずっと来ました。\r\n　そしてまた、皆さん、大きな転機は九一年であります。ソ連が崩壊してロシア連邦共和国になりました。十二月に正式にロシア連邦共和国でありますけれども、その前年の九月にロシア共和国、エリツィン大統領がなっております。\r\n　そして、エリツィン大統領はこう言っております。戦後の国際社会の枠組みは、戦勝国、敗戦国に分けられているが、私はその垣根を取っ払う、クリル、いわゆる千島です、千島列島ですね、これは未解決の地域だから、法と正義に基づいて話合いで解決すると言ってくれたんです。\r\n　当時は海部政権でした。中山太郎さん、あのお茶の水博士みたいな頭した外務大臣が、十月、モスクワに行ってですよ、そこで日本は四島一括返還の旗を下ろしたんです。いわゆるソ連の変化を鑑みて、四島の帰属の問題を解決して平和条約の締結、大きくかじを切ったということ。今でもこの国会で四島一括返還が日本の国是だと言う国会議員はいますけれども、しっかり私はこれは勉強してもらいたい。外交は積み重ねでありますから、信頼でありますから、このことを私はしっかり踏まえなければいけないと思っております。\r\n　その後、橋本政権でのクラスノ合意だとか、あるいは小渕政権でのモスクワ宣言もありましたし、森総理の二〇〇一年の三月二十六日のイルクーツクが一番近づいたと思います。しかし、その後、残念ながら、小泉政権ができて、空白の日ロ関係十年になって、今、日ロが具体的に動き始めたのは七年前から、安倍総理が復帰してからであります。で、その間もウクライナ問題等がありましたけれども、安倍総理は地道に努力されて、今、先ほど茂木大臣からもお話があったように、二十七回の首脳会談、今度行えば二十八回目まで来ております。\r\n　そして、昨年の十一月十四日、大きな決断をされております。私は、この安倍総理の判断しか領土問題の解決と平和条約の締結はない、歴史の事実を踏まえてもですね。\r\n　当時、東西対立の中で日本も翻弄された場面もありましたけれども、しかし、間違いなく今、日ロ両首脳は、平和条約の重要性と、さらに日ロ関係の世界における大きな価値、重みというものを踏まえて私は交渉されている。その点でも、是非とも私は茂木大臣には、五六年宣言を基礎にして安倍総理がカードを切った、これはもう河野大臣のときでもありますから、このお二人が外務、防衛の両大臣でいるわけでありますから、国家の基本は国家安全保障と外交でありますから、しっかりここはスクラムを組んで、私は、茂木大臣にはより一層安倍総理を支えていただきたいし、現実的解決するしかないと、こう思っておりますので、この点、茂木大臣の決意と将来に向けてのタイムスケジュール等、分かる範囲で、細かな中身は結構であります、外交でありますから。大きな柱だけを国民に訴えていただきたいと、こう思いますのでよろしくお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120013950X00220191107/179",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120013950X00220191107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120013950X00220191107/14"
            },
            {
                "speechID": "114214314X00719980407_058",
                "issueID": "114214314X00719980407",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 142,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土・環境委員会",
                "issue": "第7号",
                "date": "1998-04-07",
                "closing": null,
                "speechOrder": 58,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "北海道開発庁長官・沖縄開発庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木宗男君）　この話はおととしの話でありまして、私が大臣になる前であります。\r\n　沖縄の痛みを少しでも分かち合おうということで、私の選挙区に矢田別という演習場があります。これは日本一の演習場なんですけれども、そこに県道一〇四号越えの米海兵隊の実射訓練をイの一番に持ってくることができました。選挙区でも相当反対がありまして、私自身の選挙にも影響がありましたけれども、私は平和だとか国家安全保障という面に関しましてはこれは政治家としての決断が必要だ、こう思ってやらせていただき、特に日米関係においては私はそれなりの重きをなした一つの出来事であったな、こんなふうに思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114214314X00719980407/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114214314X00719980407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114214314X00719980407/10"
            },
            {
                "speechID": "114213895X00319980327_051",
                "issueID": "114213895X00319980327",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 142,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "1998-03-27",
                "closing": null,
                "speechOrder": 51,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "北海道開発庁長官・沖縄開発庁長官",
                "speakerRole": null,
                "speech": "○国務大臣（鈴木宗男君）　私は、戦争というのはあってはならぬこと、しかもそのあってはならぬ戦争が起きて、さらに唯一の地上戦が起きたのが沖縄であるということ、本当に私は言うに言えないつらい苦痛の歴史があったなと、こう思っております。\r\n　さきの大戦で二十万人沖縄で亡くなりました。そのうちの約十二万人が沖縄県民であり、軍人であり軍属であります。ただ、残り七万強のうち一万一千人が北海道人です、あの沖縄で亡くなっているのは。沖縄県民の次に万のつく数で亡くなっているのは北海道人しかいないんです。我が郷土の私の知っている人も亡くなっております。そのとうとい犠牲の上で今日の平和があるということを私はいつも肝に銘じているんです。\r\n　ただ、同時に、国が整々と発展するためには、トータルで考えなくていけないことがあります。それは、やっぱり私は一番大事なのは国家の安全保障ではないかと思っているんです。その安全保障で最大に今寄与しているのは沖縄であることもこれまた事実でありますから、この点は、私は政治家として十分踏まえなくてはいけないことではないかなと、こう思っているんです。\r\n　ただ、私は戦後生まれの政治家ですから、国策、国益というと何か古い言葉にとられますけれども、私は素直に国が出した政策は国策だ、あるいは国が判断したことはとりあえず国益と思って判断しているわけです。第二次世界大戦の、言ってみれば軍部独裁的なときと今は全く違うわけでありますから、この点は、今開かれていてこういうオープンな議論でありますから、あの当時の国策、国益という重みと今の言葉は全く違うということ。あの当時は一方通行的でありますけれども、今は全部情報公開の中でこの議論もみんなが聞いている議論でありますから、私は比較するのが間違っているんではないかなと、こう思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114213895X00319980327/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114213895X00319980327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114213895X00319980327/8"
            },
            {
                "speechID": "114203895X00519980318_044",
                "issueID": "114203895X00519980318",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 142,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第5号",
                "date": "1998-03-18",
                "closing": null,
                "speechOrder": 44,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "北海道開発庁長官・沖縄開発庁長官",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　先ほど安達審議官が、国際都市形成構想とこのアクションプログラムは表裏一体のものだという話がありましたけれども、下地委員、ぜひとも沖縄の皆さん方におわかりいただきたいのは、ＳＡＣＯの最終報告も知事の出されたアクションプログラムに沿ってまとめ上げたということ、基地の整理、統合、縮小に沿ってＳＡＣＯの最終報告もまとめ上げたのだということをぜひとも沖縄の皆さん方にはおわかりをいただきたいな、こう思っております。\r\n　そして、今下地委員から、年数を区切って、よりわかりやすくという話でありますが、私はここまで出ていますけれども、ただ、やはり、国家安全保障の重要性というのは、間違ったメッセージを与えてはいけないというのが一つ基本にあると私は思っているのですね。そういった意味でも、よくなぜ沖縄かというお話が出ますけれども、やはり地政学的に、地図を広げてみますと、今、世界の軍事専門家あるいは世界の識者が懸念している場所というのはどことどことどこかということを考えたならば、やはりあの沖縄の置かれている場所というのは極めて重いのですね。同時に、そのことが日本の安全と、極東の安全はもとより世界の平和に資するのだということも事実なわけでありますから、この点もよくおわかりをいただきたい、私はこう思っているのです。\r\n　それともう一つ、知事さんの、二〇一五年までの基地の全面返還、撤去。私はいつも言っているとおり、国際情勢の変化によっては二〇一五年の前倒しがあり得る、またその方向に向けて我々政治家は努力すべきだ、これは私の基本的な考えなのです。ですから、下地委員の意に反するかもしれませんけれども、二〇一五年とか二〇二〇年、きちんと期限をつけて言うのはいいのでありますけれども、しかし、国家安全保障はさらに重いものだということを考えれば、間違ったメッセージだけは与えてはいけないという判断。しかし同時に、知事の言っている二〇一五年のアクションプログラムよりも前倒しに向けて我々政治家が努力する、そうすれば、おのずから沖縄の皆さん方の理解が得られるのではないかな、こんなふうに考えているのです。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114203895X00519980318/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114203895X00519980318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114203895X00519980318/9"
            },
            {
                "speechID": "114103895X00319971119_019",
                "issueID": "114103895X00319971119",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "1997-11-19",
                "closing": null,
                "speechOrder": 19,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "北海道開発庁長官・沖縄開発庁長官",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　本来ですと、外務大臣あるいは防衛庁長官がお答えするのが適切かと思うのでありますけれども、しかし、私は、沖縄を考えるときに、外務省、防衛庁、あわせて沖縄開発庁が一体でなくては沖縄のためにならぬと思っております。同時に、私も沖縄開発庁長官として、ただ振興策だけをやればいいとは思っておりません。沖縄開発庁としても、外務省や防衛庁に対しても言うべきことは言いながらしっかり対応していきたい、こう思っております。\r\n　そこで、そのタイムスケジュールといいますか、そういったものを明示した方がというお話でありますけれども、私も、できる限り、可能な限りきちっとした目安というものは置いた方がいいかなと思っています。\r\n　ただ、御理解いただきたいのは、大田知事さんが、去年の一月三十日ですか、あのアクションプログラムを提案されました。これは私は大田知事さんの私案と受けとめておりますけれども、しかし、その大田知事さんの私案を受けてＳＡＣＯの最終報告ができたということを、これまた私はぜひとも重く受けとめてほしいと思っているんです。\r\n　大田知事さんの提案を受けて、これまた外務省、防衛庁の関係者は、知事さんの意向は県民の意向だ、しからばそれに沿って最善を尽くそう、こう思ってまとめ上げたのがあのＳＡＣＯの最終報告である、その過程の中に橋本・クリントン会談もあったということを私はぜひともおわかりをいただきたい、こう思っているんです。\r\n　同時に、知事さんのあの案ですと、二〇一五年までに駐留米軍の全面撤去という話でありますけれども、それに向けて我々も重く受けとめて努力しなくてはいけないな、こう思っています。\r\n　同時に、私は、責任ある政治を展開するならば、それなりの裏づけ、それなりの整合性を持って物は言わなくてはいけない、こう思っておりますから、軽々な発言はいけない。特に、国家安全保障にかかわる問題については、あるいは日米安保を否定するような話はできないな、こうは思います。\r\n　ただ、私が思っておりますのは、防衛庁あるいは外務省の皆さん方は極めて慎重な答えをしておりますけれども、大田知事さんの出した案の二〇一五年が最終年度とするならば、まだ十八年あるんです。私は、この十八年の間に相当国際環境は変わってくると思います。同時に、朝鮮半島を初めこの極東をより安定した方向に向ける努力を日本政府はしなくてはいけないと思っているんです。同時に、今もしているし、これからもしていくことになるでありましょう。\r\n　しからば、だんだん安全保障に対する環境はよくなってくる。そうすれば、事によっては二〇一九年よりも前倒しの結論が得られるかもしれないし、政府としてはそれなりの努力はきちっとやつていきたい、環境整備はしていきたい、私はこんなふうに思っているんです。ですから、私は何も二〇一五年にこだわる必要はないと思っているんです。\r\n　ただ、独立国家あるいは平和だとか安全保障だとか、こういったものを考えるときはトータルでいろいろ判断しなくてはいけませんから、何かしら夢だけ追っても、これまた後で落胆感を与えてもいけませんから、この点私は慎重になりますけれども、少なくとも、二〇一五年という知事さんのあのアクションプログラムが出た、これは私個人の見解ですけれども、それに向けての最善の努力はする、しかし、国際情勢が変化すれば、より前倒しでそれが可能な面もあるのではないのかという感じは持っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114103895X00319971119/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114103895X00319971119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114103895X00319971119/5"
            },
            {
                "speechID": "114103895X00319971119_025",
                "issueID": "114103895X00319971119",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "1997-11-19",
                "closing": null,
                "speechOrder": 25,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "北海道開発庁長官・沖縄開発庁長官",
                "speakerRole": null,
                "speech": "○鈴木国務大臣　まず第一点目の、政治倫理の問題についてでありますけれども、私は、鰐淵委員にもぜひとも御理解いただきたいのは、新聞報道が正しいかどうかというのは、やはり裏づけをとってからぜひとも話をしてもらいたいと思うんです。\r\n　きのうも参議院の予算委員会で質問をいただきました。あるいは衆議院の予算委員会でも御党の議員から質問をいただきました。私が米海兵隊の歓迎夕食会を開いた、その歓迎夕食会の案内状に会費が記入されていない、それをもって公職選挙法違反だという質問なんですね。\r\n　私は、海兵隊の人が投票権を持っているとは思っていません。純粋に、一番前の場所から、平和を守るために、日ごろ訓練する、そのために全く初めての北海道へ来た、私はありがとうという思いで歓迎会を開いたんです。それに市長さん、議長さん、商工会長さん、自民党の支部長さん、立場のある方がお互いホストとして海兵隊の歓迎会をやったんです。\r\n　案内状に会費が書いてないから、それが公職選挙法違反だと。初めから私がお金を負担するんだという意識があるならば、私は確信犯としてそれは法律に触れる話でありますけれども、最初から相談をして、それぞれの方が負担をする、実行委員会もつくってやっているんですね。\r\n　それを、一部間違った報道によって、海兵隊の歓迎夕食会はいかがなものか、あるいは自衛隊施設を使うのはいかがなものかという。\r\n　自衛隊の施設にしたって、私は外のホテルでやりたいと提案したんです、その歓迎夕食会については。三十数名の幹部でありますから、バス一台ですから、防衛庁なり関係者がついての外出は許可されるということになっていますから、どうだと防衛庁にお尋ねしたんです。それでも、地元三町との合意は、演習中はまとまった数は外へ出さぬということになっているから、どうか先生、中を使ってください、施設を提供しますと、向こうから言われて私は使ったものです。\r\n　それすらも、ある新聞社なんかは、政治家で防衛庁の自衛隊施設を使うのは初めてなんという大きな見出しで、あたかも大事件が起きたような報道をされているんです。私が何か立場を利用してやったならば批判されても結構ですけれども、全く私は防衛庁の言うとおりやっているわけでありますから、ここいら辺も私は極めて不愉快であるし、そういった間違った報道を見て質問されるということも私は政治の権威を失うものだ、こう思っております。\r\n　あるいは、釧路の場合でも、私の使っている車が私の秘書名義になっている、政党助成金を使ったのではないかと言うんですね。\r\n　これは委員おわかりと思いますけれども、政党助成法は、法人格は自民党が一人なんです。代表は、自由民主党総裁橋本龍太郎さんなんです。三百の小選挙区で全部法人格で買えば、車の名義にしろ、党の備品にしろ、全部橋本龍太郎名になってしまうんです。\r\n　ですから、党の指導は、一般政党寄附、一般の党費でそういった形として残るものは処置しなさいという我が自民党の指導があるんです。その指導に沿って、きちっと車を購入し、しかもそれは個人の名義にしなさいということになっている。自民党の名義で届け出を出したら、橋本総裁に全部税金から保険からすべて行くものですから。私は、党の指導のとおり法律にのっとって買っている。政党助成法で来る助成金は口座はみんな別にしているのです、自民党の場合は。\r\n　そうやって区別しているにもかかわらず、政党助成金の一部を使って車を買ったんじゃないかなんという指摘も、極めて私は無責任だと思っているのです。私にも名誉と尊厳があるわけですから、間違った報道で間違った質問だけは、国会の権威の上からも、ぜひともお考えおきをいただきたい。\r\n　あるいは、私の住んでいる帯広の住宅の土地の名義にしても、女房の名義で、秘書を共有にした、ついてはそれが脱税したと。一部新聞には、私が頭を下げていわゆる税金を免除してもらったという報道があるのですね。\r\n　私は税務署にもどこにも声をかけたことは一回もありません。土地家屋調査士なり、専門家に全部任せてやっているのですよ。しかも、委員おわかりのとおり、日本の役所はしっかりしておりますから、納税通知書はしっかり来ます、それを納めなければまた督促状も来るのですから。ちゃんと私は税金を納めているし、そういった行為をしていなければ立候補もできないわけなのですから、私はきちっと法律にのっとって処置もしている。\r\n　しかも、なぜ秘書の共有名義かというと、私も秘書経験者なのです、中川一郎先生が亡くなって、いかに立場が弱いかということは私自身知っていますから。私は、何かあったとき困るなと思って、何がしかの共有名義にしておけば困ったときに何かに使えるのじゃないかという単純な発想で共有名義にしたのです。\r\n　そうしたら、共有名義でも税金がかかりますよ、逆に迷惑しますよということを指摘されて、それならばといってもとへ戻しただけの話なのです。\r\n　それがわかるまでに、私どもそういった法律には詳しくないものですから、たまたま共有名義の秘書がやめて初めて、登記抹消の手続をするときに指摘されたのです、そういうことは税金がかかることになりますよと。実際お金が動かなくても譲渡税だとか取得税が動きますから、思いやりはわかりますし、秘書の立場を考えるのはわかるけれども＾それはやめた方がいいですよという指摘を受けて、わかりましたということで変えている話なんです。\r\n　そういった事実も知らないで、たまたま名義を何回か移した、戻した、それがいわゆる脱税行為だと言われたのでは、私にも名誉と尊厳と基本的人権がありますよ。公的なメディアが事実の確認もしないで、ただ一種の思いつきで書いてしまう、あるいはその担当記者の主観で書かれてしまう。それをもとにこの国会でまた間違った質問をされる。それが政治倫理だと言われたならば、逆に、その質問をすること自体が倫理についてどうなのか、こう私はお尋ねをしたいわけなのです。この点は明確に御理解、おわかりをいただきたいな、私はこう思っております。\r\n　二点目の中央省庁の再編の問題でありますけれども、私は、今、北海道開発庁長官、沖縄開発庁長官を預かっておりまして、二つの役所とも行革の対象でありますから、しかし、二つの役所とも大事な役所であるということ、同時に日本にとつて大事な場所でもあるということ。食糧基地としての北海道あるいは国家安全保障に関しての沖縄。\r\n　しかも、沖縄の場合は、過去の不幸な歴史もあるということ、二十七年間も米国の施政権下にあったということなどを踏まえますと、ことしは復帰二十五周年の沖縄ですけれども、なお国のサポートが必要だ、そういった意味でもとにかく沖縄問題を扱う大臣はぜひともつくらなくてはいけない。同時に、沖縄総合事務局、これは六つの役所を束ねた仕事を今しておりますから、まさに行革の先端を行っているところですから、これもしっかり私は内閣府につけて守っていきたいな、こう思っております。\r\n　同時に、北海道開発庁については、私は、将来の食糧基地としてなおなお果たす役割、あるいはこれから余暇、ゆとりだというならば、北海道の自然は国民の財産だと思っておりますから、そういった意味でも予算の一括計上権、北海道は日本の二二％の面積を有するわけですから、まだまだ整備をしなくてはいけないこともあります。特に下水道なんかは、人口五千人以下の町村はまだ一〇％です。一万人以下でくくっても一八％です。まだまだ国がなすべき点があります。\r\n　こういった面を考えても、北海道開発庁については、北海道開発局自体も運輸省、農林省、建設省の三つを束ねた仕事を今やっているのですから、これも私は行革のモデルだという認識もありますので、予算の一括計上権というのは何としても死守したい。\r\n　同時に、その予算の一括計上をするためには組織が必要ですから、その組織を、この一府十二省の中で一番いいのは、内閣府に置いてもらうのが一番でありますけれども、内閣府が膨れ上がると困るなという行革会議の議論もあるようでありますから、要は予算の一括計上ができる組織をどこかに置いてもらう、その方向で私は最後の交渉をしていきたいなと思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114103895X00319971119/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114103895X00319971119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114103895X00319971119/6"
            },
            {
                "speechID": "114003968X02019970616_034",
                "issueID": "114003968X02019970616",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第20号",
                "date": "1997-06-16",
                "closing": null,
                "speechOrder": 34,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　大臣、私は、外交官は、時には命をかけなくてはいけないし、今までもそういった例が多々あります。不幸な犠牲になった人がたくさんいますね。在外の任地によって、環境が悪いだとか、あるいは単身で行って、大使の中には、ガスのスイッチを間違って入れて亡くなったとかあるんですね。\r\n　さらにはまた、絶えずテロの危険だとか、あるいはまた、国の名前は出しませんけれども、青年海外協力隊も女性なんか出せないという治安の悪いところもあるわけですから、やはり国内の法整備はもちろんですけれども、少なくとも、国益を考えて命がけで頑張っている外務省の皆さん方が、より名誉と誇りを持って働ける環境づくりをするためには、やはり自衛隊だとか警察官を、その国の状況に応じてきちっと組織として派遣することも今検討すべき時期でないか、私はこう思うのですね、今回のペルー事件を機に。\r\n　そこで、あえて質問させてもらったのですけれども、報告書だけではあくまでも報告書であって、いま一歩抜本的な改善策にはなっていない、私はこう思います。国内の危機管理、安全保障の問題も大事でありますけれども、今や一千八百万の海外旅行者、さらには、在外には六十万から七十万働いている人がいるわけですね。そういった人たちのセキュリティーを考えた上でも、やはり法改正も含めて、組織で人を出すということをまずは検討していくべきでないかと私は思いますけれども、大臣、いかがでしょうか。手短にお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114003968X02019970616/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114003968X02019970616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114003968X02019970616/4"
            },
            {
                "speechID": "112903968X00319940603_023",
                "issueID": "112903968X00319940603",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 129,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "1994-06-03",
                "closing": null,
                "speechOrder": 23,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　こちらから言ってもいいのですけれども、これはまた外交でありますから私も慎重に対応したいと思って、この議論はこれぐらいでやめまして、また、この北朝鮮問題については原田先生や小杉先生からも質問があるかと思いますので、お譲りをしたいと思います。\r\n　とにもかくにも、やはりこの朝鮮半島の動向というのは日本の安全保障にもかかわることでありますから、的確な情報をきちっと把握して対応していただきたい、このことを強くお願いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112903968X00319940603/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112903968X00319940603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112903968X00319940603/3"
            },
            {
                "speechID": "112803815X00619931125_228",
                "issueID": "112803815X00619931125",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 128,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "1993-11-25",
                "closing": null,
                "speechOrder": 228,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党・自由国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）議員　先ほど来お話がありますように、我々は、前々通常国会ですか、百二十六国会に出しましたこの法案をそのまま提出をいたしました。同時に、この法案を議員立法で出す前に、我々も時間をかけて政府には検討の機会を与えております。例えば、八月二十六日の特別国会で、我が党の町村政調副会長が代表質問で、細川総理にこの自衛隊法の改正法は出すのか出さないのかただしております。それについて細川総理は、速やかに出したい、こう言っているのです。そして、九月の臨時国会が始まりました。これは九月の二十二日でありますけれども、このとき我が党の橋本政調会長、額賀副会長が同様の質問をいたしますと、細川総理は、今与党内の調整を進めているところです、こんな答弁でありました。\r\n　私は、総理大臣が出したいと言っておきながら、一部政党、名前を挙げて言うならば社会党でありますけれども、それに振り回されてその筋を曲げるというのはいかがなものか。同時に、国際社会日本という話が先ほど来中西長官からもよく出ております。日本の果たすべき役割ということも中西防衛庁長官からよく言われておりますけれども、しからば、緊急事態はいつ発生するかわからない、速やかにこういった法案は政府として出すのが私は筋でないかと思っているのです。それを、我が党は待ったにもかかわらず、我が党が出したのは九月の二十八日です。十一月の五日に政府がやっと、妥協の産物として、政府専用機限定なんという中身で出してきているところに私は問題があると思っているのです。\r\n　そこで、先ほど中西長官が環境が変わったという話がありますけれども、国家安全保障だとかあるいは外交については、私は一番大事な国の基本をなすものであります。それが、連立政権という環境が変わったからそこで我々は節操を曲げるんだ、これでは日本国の政治を任せるには私はいかがなものかなという気もいたします。\r\n　私は、政治家としてこれは信念を持って申し上げておるのでありますけれども、そういった面から考えましても、自民党の出している議員立法は、通常国会でも自民党そして公明党、民社党の協力も得て衆議院で可決しまして、参議院に送付されて、あす採決という参議院の状態でたまたま不信任案が出たものですから、そこで日の目を見なかった案でありますから、さっきベスト・アンド・バッドの話が中西長官から出ておりましたけれども、私は、ベストの案を我々は出している、しからばこの案を速やかにここで採決をしてもらって成立をさしていただきたいものだ、こう思っています。\r\n　同時に、今高市先生の質問をお聞きしながら、よく勉強もされておりますし、大変的を射た質問ばかりでありまして、非常に立派な質問者だったと敬意を表しているところであります。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112803815X00619931125/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112803815X00619931125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112803815X00619931125/29"
            },
            {
                "speechID": "112603968X00519930423_010",
                "issueID": "112603968X00519930423",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 126,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "1993-04-23",
                "closing": null,
                "speechOrder": 10,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　そうしますと、大臣、表現としてはもう拡大均衡で統一していくとするならば、私はやはり対ロ外交あるいは対ロ政策における一つの大きな変更だと思うのですね。\r\n　同時に、大臣は二十一日の衆議院の安全保障委員会で、政経不可分は考え方を変えてもいいのではないかという質問に対しましては、政経不可分を堅持するのだということもおとといの委員会では言っておられるのですよ。この点の整合性もありますので、今大臣の言われた、まさに時代は動いている、あるいはロシアも変わってきている、しからば政府としては、これからは統一して政経不可分は使わない、拡大均衡でいくのだということを鮮明にすべきだと私は思いますけれども、いかがですか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112603968X00519930423/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112603968X00519930423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112603968X00519930423/2"
            },
            {
                "speechID": "112003818X00219910118_012",
                "issueID": "112003818X00219910118",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 120,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障特別委員会",
                "issue": "第2号",
                "date": "1991-01-18",
                "closing": null,
                "speechOrder": 12,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務政務次官",
                "speakerRole": null,
                "speech": "○鈴木（宗）政府委員　このたび外務政務次官を拝命いたしました鈴木宗男でございます。\r\n　米ソ関係及び欧州を中心とする東西関係がまさに歴史的変革期を迎えつつある一方で、イラクのクウェート侵攻に端を発した湾岸危機は、ついに国連決議の履行を確保するための武力行使という事態を迎えるに至りました。\r\n　また、東西関係の大きな変化の契機の一つとなったソ連のペレストロイカ路線も、昨今のバルト諸国をめぐる動きを見ますれば、その今後が大\r\nいに心配されるに至っています。\r\n　当面するこのような問題を解決し、その上で、新しい平和的かつ永続的な国際秩序を確立していくことは、国際社会に課せられた急務であります。\r\n　我が国は国際社会の主要な一員として、このような国際的な努力に積極的に関与し、貢献していかねばなりません。\r\n　また我が国は、アジア・太平洋における新しい秩序の構築には格別の努力をしていく必要があります。\r\n　このように、我が国を取り巻く国際情勢は厳しく、かつまた我が国に課せられた責務は重大であります。\r\n　私は、以上のような考え方に立って、全力を尽くして職務を全うしたいと念じております。安全保障特別委員会の諸先生方の御指導、御鞭撻を心からお願い申し上げまして、ごあいさつといたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112003818X00219910118/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112003818X00219910118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112003818X00219910118/1"
            },
            {
                "speechID": "111804889X01319900831_018",
                "issueID": "111804889X01319900831",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 118,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "1990-08-31",
                "closing": null,
                "speechOrder": 18,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　官房長官、今後というような表現がありましたけれども、これは可及的速やかにやらなくてはいけないんじゃないでしょうか。さっき質問したように、邦人も危険にさらされている。しかも、イラクの今度やっていることは、あの国連では安全保障理事会でだめだということをきちっと明確に世界に訴えているわけですね。しかも日本は平和外交、その平和外交は国連外交中心でやっているんだということも明確になっているのです。しからば、国連の安全保障理事会で一国の反対もなく、棄権した国は二カ国ありましたけれども、一国の反対もなく可決された、武力を使っていい、そういう決定があるにもかかわらず日本だけが今後なんというゆっくりしたことはできないと思うのです。これは速やかにやらなければいけないと思うのですけれども、そこらのタイムスケジュールはどうなんですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/111804889X01319900831/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/111804889X01319900831",
                "pdfURL": "https://kokkai.ndl.go.jp/img/111804889X01319900831/3"
            },
            {
                "speechID": "111305007X00219881019_021",
                "issueID": "111305007X00219881019",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 113,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "1988-10-19",
                "closing": null,
                "speechOrder": 21,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　大臣も、農家の負債整理につきましては、乳価のときも言われます、あるいは小麦の決定のときも言われますし、米の決定のときも言われる話でありますから、これは農林省の中での一番大きな柱として取り扱っていただきたい、こう思っております。\r\n　さらに、時間がありませんのでこれで最後にいたしますけれども、今の諸般の情勢、特に国際情勢から見ましてもあるいは消費者のニーズ等を考えても、もう価格で論じる農業の時代じゃない、やはり構造政策を思い切って推進する、このことが日本農業が生きていける唯一の道ではないかと思っているのです。そういった意味でも、予算なんかではシーリング等の枠もありますけれども、大事な国民の食糧を供給するという観点からも、食糧安全保障の上からも、農家のための構造政策、特にこの負債整理には思い切り策を講じていただきたい、この点について、大臣の決意並びに具体的な考え方がありましたらお聞かせをいただいて質問を終わりたい、こう思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/111305007X00219881019/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/111305007X00219881019",
                "pdfURL": "https://kokkai.ndl.go.jp/img/111305007X00219881019/5"
            },
            {
                "speechID": "110105007X02919841003_024",
                "issueID": "110105007X02919841003",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 101,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第29号",
                "date": "1984-10-03",
                "closing": null,
                "speechOrder": 24,
                "speaker": "鈴木宗男",
                "speakerYomi": "すずきむねお",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鈴木（宗）委員　全然ないという話を聞いて安心しておりますので、このままあと一週間か十日頑張っていただきたいと思います。先ほど来、大臣も答弁の中で財政再建あるいは厳しい財政状況という言葉がありましたけれども、財政再建は財政再建で大事な問題であります。やらなければならない問題だと私は思いますけれども、食糧安保あるいは総合自給率の向上等を考えた場合、財政再建と食糧総合安全保障とどっちが大事かという点をはっきりしてもらって、やはり要求するものは要求する、また、つけてもらうものはづけてもらうというのが農林省の考えではないかと私は思うのですが、この点、大臣いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110105007X02919841003/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110105007X02919841003",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110105007X02919841003/4"
            }
        ]
    }
]