{
    "repr_name": "義家弘介",
    "speeches": [
        {
            "speech_id": "119705124X00520181121_202",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-21",
            "speech_text": "○義家委員　自由民主党の義家弘介です。\r\n　私は、自民党を代表し、原子力損害の賠償に関する法律の一部を改正する法律案に対し、賛成の立場から討論いたします。\r\n　今般の法改正は、原子力委員会原子力損害賠償制度専門部会における検討結果を受けて、東電福島原発事故における対応のうち、一般的に実施することが妥当なもの等について所要の措置を講じるものであり、いずれの改正事項も、将来、原子力事故が発生した場合に、被害者への適切な賠償がより迅速かつ円滑に行われるために必要なものであると考えております。\r\n　第一に、損害賠償実施方針の作成及び公表の義務づけについては、原子力事業者が、あらかじめ、損害賠償の実施のための方針を作成及び公表することによって、今後、原子力事故が発生した場合に、損害賠償の迅速かつ適切な実施が図られることが期待できると考えます。\r\n　第二に、東電福島原発事故の経験を踏まえると、賠償金の仮払いは早期の被害者救済に資するものです。このため、原子力事業者による迅速な仮払いの実施を促す枠組みとして、仮払い資金の貸付制度を創設する意義はあると考えます。\r\n　第三に、ＡＤＲセンターにおける和解仲介手続は、高い割合で和解合意の実績を上げており、簡易な手続により迅速な紛争解決に寄与するものと評価できます。このため、時効の懸念によってその利用がちゅうちょされないよう、和解仲介手続の利用に係る時効中断の特例を定めることは、被害者の早期救済に資するものと考えます。\r\n　第四に、政府補償契約の新規締結等は、今後、原子力事故が発生した場合における被害者保護という観点から、引き続き必要な規定であるため、延長することが妥当であると考えます。\r\n　なお、立憲民主党及び国民民主党から提出がありました修正案については、現行賠償法でもって対応が可能である事項、今後慎重に検討する必要がある事項が盛り込まれたものであることから、反対という立場ではありますが、これまでの委員会での審議を踏まえ、賠償措置額のあり方等引き続き検討が必要な事項については政府において真摯に御検討いただくことを求め、以上をもちまして、私の賛成討論といたします。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の法改正は、原子力委員会原子力損害賠償制度専門部会における検討結果を受けて、東電福島原発事故における対応のうち、一般的に実施することが妥当なもの等について所要の措置を講じるものであり、いずれの改正事項も、将来、原子力事故が発生した場合に、被害者への適切な賠償がより迅速かつ円滑に行われるために必要なものであると考えております",
                "\r\n　第一に、損害賠償実施方針の作成及び公表の義務づけについては、原子力事業者が、あらかじめ、損害賠償の実施のための方針を作成及び公表することによって、今後、原子力事故が発生した場合に、損害賠償の迅速かつ適切な実施が図られることが期待できると考えます",
                "このため、原子力事業者による迅速な仮払いの実施を促す枠組みとして、仮払い資金の貸付制度を創設する意義はあると考えます",
                "このため、時効の懸念によってその利用がちゅうちょされないよう、和解仲介手続の利用に係る時効中断の特例を定めることは、被害者の早期救済に資するものと考えます",
                "\r\n　第四に、政府補償契約の新規締結等は、今後、原子力事故が発生した場合における被害者保護という観点から、引き続き必要な規定であるため、延長することが妥当であると考えます",
                "\r\n　なお、立憲民主党及び国民民主党から提出がありました修正案については、現行賠償法でもって対応が可能である事項、今後慎重に検討する必要がある事項が盛り込まれたものであることから、反対という立場ではありますが、これまでの委員会での審議を踏まえ、賠償措置額のあり方等引き続き検討が必要な事項については政府において真摯に御検討いただくことを求め、以上をもちまして、私の賛成討論といたします"
            ]
        },
        {
            "speech_id": "117715104X01120110818_025",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-08-18",
            "speech_text": "○義家弘介君　まず、例えば原発から三十キロ圏内にある子供たち、学校というのは、自分たちの判断でしているわけではなくて、これは国によって、言われて学校運営が休業状態になっているわけです。\r\n　先ほどから何度も繰り返しておりますが、今後全く見通しが立たないのが私学経営であります。本当に転校した子供たちがいつまでに何人ぐらい帰ってきてくれるんだろうか、来年度の新入学生は何人ぐらいなんだろうか、その計算さえ全く立たぬまま、文科省に聞いたところ、五月の一日現在でチェックした後、次は九月の一日だというふうに現在の起算、生徒が何人転校して今どうなっているのかというのは九月一日にしか出ないというような現実。\r\n　私は、こういう危機的な状況だからこそ、しっかりとその部分を把握した上で考えていかなければなりませんが、来年度の生徒数、教員数を基盤とした私学助成金が幾らなのかの見当さえ付かないような私学に対して、まずは最大限の援助をして、その学校法人なり、その学校、専門学校なり学びの場が守られるために国が全力を尽くすということは私は何よりも我々の今責務ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X01120110818/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどから何度も繰り返しておりますが、今後全く見通しが立たないのが私学経営であります",
                "\r\n　私は、こういう危機的な状況だからこそ、しっかりとその部分を把握した上で考えていかなければなりませんが、来年度の生徒数、教員数を基盤とした私学助成金が幾らなのかの見当さえ付かないような私学に対して、まずは最大限の援助をして、その学校法人なり、その学校、専門学校なり学びの場が守られるために国が全力を尽くすということは私は何よりも我々の今責務ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117715261X01920110610_063",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○義家弘介君　自由民主党の義家弘介です。\r\n　ずっとこの審議、私も後ろで聞きながら議論を見守ってきたわけですけれども、菅内閣発足以来、いや、その前から、私は一人の日本人として非常に怒りにも似た気持ちを持っています。\r\n　尖閣の問題といい、あるいは北方領土、ロシアルートで韓国の議員が行った問題といい、あるいは莫大な予算、竹島及び北方領土にも付いている問題、これ等に対しても毅然とした対応さえできない内閣。そして今は、菅総理の辞める辞めないのばたばたの中で、前総理がペテン師、詐欺師とルーピーがライヤーを叱ったわけですけれども、しかし、さきの林先生の話を聞いていても、まさに古典的詐欺のパターンだと私は思えてなりません。\r\n　よくある古典的詐欺、消火器の詐欺ですけれども、消防署の方から来た者ですけれども消火器買っていただけませんか。問題になったら、いやいや、私は消防署の人間だと言った覚えはない、消防署の方角から来たと言って買ってもらったんだという言い訳をしているに等しいと。それが、一国の総理大臣がこの未曽有の大震災の中で、ましてや原発事故の収束さえままならない中でそんな曖昧な発言をしていること自体、諸外国はどのように見ているか、そして被災地の方はどのように見ているか。もう少しまともな自覚を持ってしっかりと一つ一つの責務を果たしていただきたいと思います。\r\n　例えば、原発三十キロ圏内、三月の時点では児童生徒一万五千四百七十二人、教職員千六百三十人、これらの方々が学校という場所に集っていたわけですけれども、方針が全く立たぬまま、いつ帰れるか帰れないかも分からぬまま、曖昧な数値だけに踊らされて、そして未来が見えない状況になっている。菅総理は次の世代とか未来の世代とかそんなことをおっしゃいますけれども、今子供たちにきちんとした対応ができなくて一体何が政治の責任なのかと私自身強い憤りを感じております。\r\n　その上で、余りにもずさんな内閣の一つとして、海江田大臣、海江田大臣は、このゴールデンウイーク、とにかく被災地には連休がない、そんな思いで与野党一丸となって補正予算の審議をしてまいりました、その五月二日の審議の中で福島第一原子力発電所の事故に際して海水注入の経緯を答弁されました。もちろん、その席には総理も出席していますけれども。議事録を拾います。間違いなのか間違いじゃないのか、まず端的にお答えください。\r\n　三月十二日十九時四分、東電が海水注入試験。総理に海水注入の意見を求めた、そして私に指示されました、再度重ねて総理からの本格的な海水注入の指示があり、実施しましたという形で答弁しておりますが、御記憶があるのか、そして、この答弁、正しいのか正しくないのかお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ずっとこの審議、私も後ろで聞きながら議論を見守ってきたわけですけれども、菅内閣発足以来、いや、その前から、私は一人の日本人として非常に怒りにも似た気持ちを持っています",
                "\r\n　尖閣の問題といい、あるいは北方領土、ロシアルートで韓国の議員が行った問題といい、あるいは莫大な予算、竹島及び北方領土にも付いている問題、これ等に対しても毅然とした対応さえできない内閣",
                "そして今は、菅総理の辞める辞めないのばたばたの中で、前総理がペテン師、詐欺師とルーピーがライヤーを叱ったわけですけれども、しかし、さきの林先生の話を聞いていても、まさに古典的詐欺のパターンだと私は思えてなりません",
                "問題になったら、いやいや、私は消防署の人間だと言った覚えはない、消防署の方角から来たと言って買ってもらったんだという言い訳をしているに等しいと",
                "それが、一国の総理大臣がこの未曽有の大震災の中で、ましてや原発事故の収束さえままならない中でそんな曖昧な発言をしていること自体、諸外国はどのように見ているか、そして被災地の方はどのように見ているか",
                "菅総理は次の世代とか未来の世代とかそんなことをおっしゃいますけれども、今子供たちにきちんとした対応ができなくて一体何が政治の責任なのかと私自身強い憤りを感じております"
            ]
        },
        {
            "speech_id": "117715104X00720110419_061",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-04-19",
            "speech_text": "○義家弘介君　計画的避難区域の一部さえ定義できていない中で、いつ戻れるのかということも全く見えない状況になっているわけです。\r\n　例えば、高校三年生は一年後に戻れるといってももう卒業なんですよね。次の自分のこと考えなきゃいけない。中学三年生も一年後に戻れるといってもう高校進学、中学生じゃないわけです。だからこそ具体的に個別のものに対して対応しなければならないというふうに私はずっと強く強く言ってきたわけですけれども、この原発から三十キロ圏内の学校だけで学校数六十三校、生徒児童数一万五千四百七十二人、教員が千六百二十八人、これは以前の統計の段階で存在しているわけです。じゃこの人たちを、この子たちをどうするのか、どう受け入れていくのかということを本当に真剣に具体的に考えていかなければならないと思っています。\r\n　例えば、福島原発から二十キロから三十キロ圏内に私立高校あります。一つは株式会社立の広域通信制の学校、もう一つは普通の私立高校なわけですけれども、生徒が通ってきていた私立高校なわけですが、この原発から三十キロ圏内にある私立高校、現在どうなっているか文科省、把握していますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00720110419/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "じゃこの人たちを、この子たちをどうするのか、どう受け入れていくのかということを本当に真剣に具体的に考えていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "117715104X00520110412_074",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-04-12",
            "speech_text": "○義家弘介君　おっしゃるとおりであります。\r\n　避難場所になったり、様々な避難所の手配等もある。更に言えば、学校というところは個人情報とか様々な重要なものの宝庫なわけですね。もし学校が空になってしまって、その中の内容物が荒らされるようなこともあったら、これ大変なわけですけれども、契約している警備会社ともしっかりと連携が取れていない学校、たくさんあのときあったわけですね。その中で、先生方が徹夜で泊まり込んでずっとその対応に、交代でですけれども、例えば学校長がずっといたり、あるいは教職員が一人ずつ交代でという形で、だから、あえて言えば全くお休みさえ取れていない激務の中で今新学期を迎えているという状況であります。\r\n　やっと、これは仙台の比較的被害が少なかった地域ですけれども、電気が復旧したのは三月二十六日、電気、ガスが完全に復旧したのが。しかし、四月の七日の余震でまたガス漏れがしてしまっているから、方針は親を集めて説明して、隣の中学校で授業をするという方針は出されたけれども、なかなかその方針どおりにいかないと。そして、福島の原発エリアから転入してくる子もいて、それから仙台に転出する子もいて、現時点では全然確定できないと。\r\n　授業は隣の中学校で行うという形で話をしているわけですけれども、しかし、提供してもらえる教室が六クラスしかないと。だから、一年と六年の各三クラスの六クラスだけで、残りの二年生から五年生及び特別支援教室はパーテーションで仕切って武道館と体育館で授業を行わざるを得ないと。そして、体育の場合は中学校のグラウンドを使えないので小学校のグラウンドに戻るわけですけれども、子供の足で十分から十五分掛かるので、一限の四十五分授業だと、もうこれは着いて着替えたらもう終わりとなってしまう。だから、二時間、二こま絶対に必要になるけれども、そうなった場合には授業数がどんどんどんどん減っていってしまうと。学力の担保ができるのかどうなのかも非常に不安だと。だから、もうとにかくしっかりと対応策考えてほしいんだというような聞き取りのお話もありました。あるいは、ごみ焼却場がパンクしていて、衛生面が非常に学校も心配になっているということ。それから、何とか体育の授業を使おうと、公園の使用をしようとしたら、校外学習届を出さなければならない等々の様々な問題の中で、何とか子供たちの日常生活を取り戻そうと先生方も努力しているにもかかわらず、なかなかできない。\r\n　さらに言うと、これは新潟県、これは今度は行政の方ですけれども、新潟県のある町の教育委員会から寄せられたものでありますけれども、学籍を発生させた場合の転校のみ学級増、つまり四十人を超えて学籍が移動された場合のみは定数増をしてくれると。しかし、避難的受入れの場合は現有の今いる先生方で行ってほしいという通達、これを新潟県の教育庁の義務教育課長名で三月三十日に出ております。学籍を発生させた転入のみによって、一学級当たりの児童生徒数が標準法の学級編制を超えた場合は四月末までに教員を配当しますと。一方で、臨時的、臨時避難的受入れの場合には学級数の増とはなりませんので、現員人員で対応してくださいというような教育庁からの通達が出ていると。\r\n　しかし、多くの人は、みんなふるさとに帰りたい、いつ帰れるか分からない、でも、いつ帰れるかは全然分からないから、取りあえず学校だけは行かにゃいけないと。だから、ある意味ではほとんどが臨時避難的になってくるわけです。こういう場合の柔軟な対応について、もうちょっと周知徹底、しっかりとできるんだということを文部科学省が示さねば、現場レベルがこういう通達の中で行われているということなわけです。\r\n　これは、私、三月の議論の中でも、阪神大震災のときの例を取って、こういうことが必ず発生しますからしっかりとした方針を草の根で伝達すべしというお話をいたしましたけれども、心配した事態が今次々に起こってしまっているわけです。\r\n　現時点で文部科学省も把握し切れていない部分がありますけれども、これ初中局でもいいですけれども、現時点で把握している生徒児童の学校の移動、転校状況ってどのようになっているか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00520110412/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "学力の担保ができるのかどうなのかも非常に不安だと"
            ]
        },
        {
            "speech_id": "117715104X00520110412_078",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-04-12",
            "speech_text": "○義家弘介君　私は、良識に基づいてやっていただきたいというよりは、こういう非常時だからこそしっかりとやってほしいと、しっかりと対応せねばならないというぐらい後押しをしてあげないとなかなか現場はそうはいかないと、良識に基づく、何をもって良識というのかもありますけれども、たくさん入ってくる学校と五人しか入ってこない学校と、様々なケースが生まれてくるわけですね。その中でしっかりと後押しするような政策を文科省が出していかねばならないと思っています。\r\n　例えば、福島第一原発の問題、これも実は方針が出されないで大変なことになっているわけですけれども、改めて発表された、今度は二十キロ圏外も避難区域になって、区域の保育所や幼稚園、小中学校、高校には休園、休校を要請するということが今日になってまた持ち上がっております。\r\n　ちなみに申し上げると、半径二十キロ圏内の学校、これ福島県の調べですけれども、二十キロ圏内の学校は公立小学校が十八校、児童数四千三百六十六人、教員数三百九十四人。公立中学校は八校、生徒数二千三百二十五人、教員数二百二十五人。高校が六校、生徒二千二百五十二人、教員二百八十八人。学校数が三十二校、生徒児童数が八千九百四十三人、教員数が九百五名。これはもちろん、今は避難地域になっていますから学校の再開のめどなんか立っていませんから、当然通えない子供たちなわけです。さらに、二十キロから三十キロ圏内、これも屋内退避指示ですから、当然教員が出勤して入学式やって学校に通うというわけでは、できないわけですから、ここも合計三十一校、児童生徒数六千五百二十九人、教員数七百二十三人存在しているわけです。\r\n　先ほど山中局長が、転校で現時点で、四月一日の時点で四千六百七十一人というお話でしたけれども、例えば福島第一原発から三十キロ圏内の学校、児童数だけでも、生徒児童数一万五千四百七十二人、教員が千六百二十八人いるわけです。この子たちは自分の学校に通おうと思っても通えないわけですよね。じゃこの子たちに対してどうするというしっかりとした方針ができているのか。例えば学校ごと移転する等々の申出もありますけれども、移転した先でじゃ教員の配置はどうなっているのか、また話が戻ってしまうわけですよね。だから、一刻も早く、今度はこれから二十キロ圏外も避難区域にして、これから休校の要請をする。一体どこからどこまでを休校の要請にするのかという方針が出されない限りどうしようもないわけですよね。\r\n　例えば、文部科学省で把握しているこのトータル六十三校、児童生徒一万五千四百七十二人、そして教員の千六百二十八人、今現在どんな状況にあると認識しているか、文部科学省、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00520110412/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中でしっかりと後押しするような政策を文科省が出していかねばならないと思っています"
            ]
        },
        {
            "speech_id": "117715104X00520110412_086",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2011-04-12",
            "speech_text": "○義家弘介君　ちょっと分かるようで分からないわけですけれども、どうして学校が増えるわけでもないのに教頭先生が百人増えるのかとか、不安なところすごくたくさんあるわけですけれども、今非常に重要なお話だったと思います。\r\n　というのは、三十五人以下学級になぜ一年生をする必要があるのかという問いに対して、基礎的な定数を確保したいというふうに答えている。これは非常に重要なところで、教育というのは何々をしたいという理念があって、そのために必要だからやるわけですよ。でも、今の答弁だけ聞くと、基礎的な定数を確保したいということがスタートにあって、三十五人以下学級というものの中身は後付け、まさにこれが一〇％シーリングを掛けて、義務費に、そしてその差額分を埋めなきゃいけないということで、一、二年生だけ三十五人以下学級の定数増の予算を概算要求して、最終的には一年生になったという、そういう話になっていくから私自身はこれはおかしいんじゃないですかと。そもそも理念があるのではなくて、定数を増やすために、先生方の定数を増やすためだけの手段として一年生を三十五人。\r\n　私は、いつも子供たちのためという錦の御旗を掲げながら先生たちのためという形で動いている先生方を批判していますけれども、まさにそれと同じで、子供たちのためなんて言って、きめ細やかな教育なんて言って、本音をぺらっと出れば、基礎的な定数を確保したいことが本音と。これじゃ、私は本末転倒だと思っているわけです。\r\n　そして、その計算の仕方も、やはり私は現実に即していない計算の仕方でこういうことが起こっていると思っているわけですけれども、例えばこれ、その県に属している全ての児童を、今まで四十で割っていたやつを三十五で割って、そして係数を掛けて算出しているわけですけれども、例えば個別具体に言えば、今原発の話しましたから福島県の話でいくと、福島県では三十六人から四十人の学級、全体で何クラスあるかというと、四クラスしかないんですよ。一方で、皆さんの概算で予算要求した数でいくと、福島県は五十九に増えるというわけですね。しかし一方で、皆さんが出しているこの調査によると、福島県は三十六人から四十人のクラス、四クラスしかない。これじゃ一体、この四クラスしかない中で残りの、皆さんの試算では福島県は五十九人ですから、残りの五十五人は自由に使ってくださいということなんでしょうか。大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715104X00520110412/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "でも、今の答弁だけ聞くと、基礎的な定数を確保したいということがスタートにあって、三十五人以下学級というものの中身は後付け、まさにこれが一〇％シーリングを掛けて、義務費に、そしてその差額分を埋めなきゃいけないということで、一、二年生だけ三十五人以下学級の定数増の予算を概算要求して、最終的には一年生になったという、そういう話になっていくから私自身はこれはおかしいんじゃないですかと",
                "\r\n　私は、いつも子供たちのためという錦の御旗を掲げながら先生たちのためという形で動いている先生方を批判していますけれども、まさにそれと同じで、子供たちのためなんて言って、きめ細やかな教育なんて言って、本音をぺらっと出れば、基礎的な定数を確保したいことが本音と",
                "これじゃ、私は本末転倒だと思っているわけです"
            ]
        }
    ]
}