{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "119004889X00320160226_072",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-02-26",
            "speech_text": "○佐藤（茂）委員　ぜひ、官房長官、今、吉川国連大使だと思うんですが、出先を含め、外務省も、日本政府も挙げて取り組んでいただきたいと思うんです。\r\n　ちょうど二〇〇九年に北朝鮮が同じように核実験、前の麻生政権のときですけれども、また弾道ミサイルを飛ばしましたときに、私も与党でこの分野の公明党の責任者をしておりましたので、当時の山崎拓さんと今の中谷防衛大臣と私の三人、とにかく日本は、政府・与党は怒っているんだということを国連に行って言ってこい、そういう指示をいただきまして、国連の、今もロシアのチュルキンさんという大使はかわりませんが、ロシアであるとか中国あるいは韓国、もちろんアメリカもですけれども、強い決議をということで働きかけた思い出があります。\r\n　本当に今それが思い出されまして、それ以来の大きな厳しい決議になるのではないかということを期待しておりますので、ぜひ進めていただきたいなと思います。\r\n　もう一つ、二月七日に行いました北朝鮮の弾道ミサイル発射を受けまして、私は、北朝鮮のミサイル発射に的確に対応するためには、やはりまずは日本とアメリカと韓国の防衛体制を結果的に連携といいますか、こういうものを強化していくということが何よりも大事だと思うんですが、それとともに、今回も言われておりますように、ミサイル発射を重ねるごとに北朝鮮は技術力というのをどんどん向上させている実態がございます。そういうことからすると、我が国の自衛隊の迎撃能力というものもさらに高めていく努力をしていく必要があるのではないか、そのように考えます。\r\n　一つは、今、日米両政府が共同開発中のＳＭ３ブロック２Ａが配備されると、例えばイージス艦も、今は日本全体を守るのに三隻必要なんですけれども、二隻で大丈夫になるというようなこともあります。\r\n　もう一つは、さらなる迎撃態勢を考えていってもいいのではないかと思うんですね。\r\n　というのは、十年以上前にアメリカへ行きましてミサイル防衛庁へ行きましたときに、一つはＳＭ３ブロック２Ａの話と、もう一つは、今、韓国に米軍が導入しようとしていると言われているＴＨＡＡＤの話を伺いました。今、日本は二段構えです。イージス艦からＳＭ３で撃ち落とす、次に、着弾に近くなって、それでだめなものをＰＡＣ３で撃ち落とす。このちょうど間に入る高さぐらいで落とす、これがＴＨＡＡＤだと私は認識しておるんです。\r\n　二段構えから三段構えで北朝鮮等が飛ばしてくる弾道ミサイルをしっかりと迎撃できる、そういう構えというものも研究していく価値はあるのではないかと思っております。ただ、防衛関係費というのはやはりどこまでも青天井というわけにいきませんから、費用対効果の面であるとか、あるいは自衛隊全体の装備体系というものとの関係をしっかり考慮に入れないといけないと思うんです。\r\n　そういうＴＨＡＡＤの件について検討していくということについて、ある報道では、官房長官も、今回の北朝鮮の事案を受けて、研究しつつ検討を加速すると語られたとされているんですけれども、ＮＳＣを担当されている菅官房長官の見解をぜひ伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00320160226/72",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　本当に今それが思い出されまして、それ以来の大きな厳しい決議になるのではないかということを期待しておりますので、ぜひ進めていただきたいなと思います",
                "そういうことからすると、我が国の自衛隊の迎撃能力というものもさらに高めていく努力をしていく必要があるのではないか、そのように考えます",
                "\r\n　二段構えから三段構えで北朝鮮等が飛ばしてくる弾道ミサイルをしっかりと迎撃できる、そういう構えというものも研究していく価値はあるのではないかと思っております",
                "ただ、防衛関係費というのはやはりどこまでも青天井というわけにいきませんから、費用対効果の面であるとか、あるいは自衛隊全体の装備体系というものとの関係をしっかり考慮に入れないといけないと思うんです"
            ]
        },
        {
            "speech_id": "118903929X01720150703_028",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○佐藤（茂）委員　それで、実は、特に資料六の方の平成十五年五月十六日の秋山内閣法制局長官の答弁の中で、我が国を防衛するために出動して公海上にある米軍の米艦に対する攻撃が、状況によっては、我が国に対する武力攻撃の端緒、着手という状況として判断されることがあり得る、こういう答弁に対しまして、先日も当委員会でさまざまに御議論がございました。\r\n　この、「状況によっては、」の解釈については、横畠法制局長官は、「この答弁の趣旨は、具体的な状況によっては我が国に対する武力攻撃の着手と認定できる場合もあるということでございまして、もとより認定できない場合もあるということでございます。」そういうふうに答弁されました。\r\n　中谷防衛大臣は、「御指摘の答弁も、「状況によっては、」と書いておりまして、我が国に対する武力攻撃の着手と「判断されることがあり得るのではないか」と述べており、常に我が国に対する武力攻撃になるとは断定をいたしておりません。」。\r\n　岸田外務大臣は、「御指摘のような事例について、個別的自衛権で対応できるのは特定の状況における極めて例外的な場合であって、我が国を防衛するために必要な状況下において常に個別的自衛権で対応可能なわけではない、こういった趣旨であると思います。」と答弁されているわけでございます。\r\n　当時の法制局長官の「状況によっては、」という答弁に基づいて、公海上にある米軍の艦艇に対する防護が個別的自衛権の行使で可能であると主張される方もおられますけれども、それぞれ三人の現大臣、長官の答弁にもありますように、公海上にある米艦艇に対する武力攻撃が常に我が国に対する武力攻撃の着手と認定できるわけではないわけでありまして、つまり、常に個別的自衛権で対応可能なわけではないわけであります。あるいは、外務大臣の表現をかりると、特定の状況における極めて例外的な場合に個別的自衛権で対応できるということでございます。\r\n　ですから、個別的自衛権の行使で対応できるものにはおのずから限界があるということだと私は理解をしているわけでございますが、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険を排除するために、ここに示し、また先週総理が示されたような典型例のケースでは、集団的自衛権を限定容認して自衛の措置をとれるようにしておくことが必要であると私は考えますけれども、総理の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　岸田外務大臣は、「御指摘のような事例について、個別的自衛権で対応できるのは特定の状況における極めて例外的な場合であって、我が国を防衛するために必要な状況下において常に個別的自衛権で対応可能なわけではない、こういった趣旨であると思います",
                "\r\n　ですから、個別的自衛権の行使で対応できるものにはおのずから限界があるということだと私は理解をしているわけでございますが、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険を排除するために、ここに示し、また先週総理が示されたような典型例のケースでは、集団的自衛権を限定容認して自衛の措置をとれるようにしておくことが必要であると私は考えますけれども、総理の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118905254X02820150526_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-05-26",
            "speech_text": "○佐藤茂樹君　公明党の佐藤茂樹でございます。\r\n　私は、公明党を代表して、ただいま議題となりました平和安全法制整備法案並びに国際平和支援法案の二法案について、安倍総理に質問をいたします。（拍手）\r\n　政治の最も重要な責務は、我が国と国民を守ることにあります。\r\n　公明党と自由民主党は、国民の命と平和な暮らしを守る安全保障法制の整備について、昨年の五月から約一年にわたり、精力的に検討を行ってまいりました。\r\n　法整備の検討に当たり、公明党は、従来の政府解釈との論理的整合性や憲法九条の持つ法的規範性が維持されたものでなければならないと強く主張してきました。中でも、憲法九条のもとで許容される自衛の措置はどこまで認められるのかを突き詰めて議論した結果、昨年七月一日の閣議決定において、厳格な歯どめとなる新三要件が明記されました。\r\n　その後、この閣議決定を踏まえた国会での議論が積み重ねられるとともに、本年三月、与党間で法制整備の具体的方向性をまとめ、その中で、自衛隊の海外での活動を認める際の歯どめとして、国際法上の正当性、国民の理解と民主的統制、隊員の安全確保という三原則が公明党の提案で盛り込まれました。\r\n　このように、今般の平和安全法制はこれまでの国会審議や与党間における十分な論議を経て法案提出に至ったものであり、拙速であるとの批判は当たらないものと考えます。\r\n　他方、広範にわたる法整備の全体像を国民に理解していただくためには、わかりやすく丁寧な説明が必要です。本日から始まる本格的な法案審議を通じ、国民の不安や懸念を一つ一つ払拭していくことが大切であり、こうした観点に立って、以下、具体的に質問をさせていただきます。\r\n　初めに、新たな安全保障法制を整備する必要性について伺います。\r\n　内政や外交など、さまざまな課題がある中で、なぜ今安全保障法制の整備が重要なのか。特に、我が国を取り巻く安全保障環境がどのように変化し、法制上の措置が必要になったのか、具体的にお答えください。\r\n　次に、安倍内閣の外交努力について伺います。\r\n　我が国の平和と安全を守るためにまず大切なのは、紛争を未然に防止する外交努力です。外交を通じて平和を守る、この外交努力の上に、あらゆる事態を想定したすき間のない安全保障体制の構築も車の両輪として生かされていくものと考えます。\r\n　そこで、具体的に伺います。\r\n　昨年七月の閣議決定にもあるとおり、外交努力によって脅威の出現を未然に防ぎ、紛争の平和的な解決を図ることが、安全保障上、これまでにも増して重要になると考えますが、改めて安倍内閣の方針について確認させていただくとともに、安倍政権発足以来今日まで、どのような外交、対話努力を重ね、各国との平和友好関係を築いてこられたのか、お聞かせください。\r\n　次に、専守防衛について伺います。\r\n　憲法九条のもと、我が国は、専守防衛に徹し、他国に脅威を与える軍事大国とはならないという基本方針を堅持し、一貫して平和国家としての道を歩んできました。\r\n　この専守防衛こそ、平和国家にふさわしい、我が国防衛の基本的な方針であり、これを変えることがあっては断じてならないと考えます。\r\n　新三要件に該当する場合に新たに認められる自衛の措置を含む今般の法整備によって、憲法の精神にのっとった受動的な防衛戦略である専守防衛の定義と基本方針が変わることになるのか、明確に答弁していただきたい。\r\n　次に、新三要件に該当する場合に認められる自衛の措置について伺います。\r\n　昨年七月の閣議決定では、憲法九条のもとで許容される自衛の措置は、新三要件に該当する場合にのみ認められることとなっています。\r\n　公明党は、この新三要件を法律上も明確に規定するよう主張し、今般の武力攻撃事態対処法改正案において、存立危機事態が新たに定義され、新三要件の全てが明記されることになりました。\r\n　他方、政府の判断により、集団的自衛権の行使が全面的に可能となるかのような誤ったメッセージが発信されていますが、新三要件に該当する場合に新たに可能となる武力の行使は、あくまで我が国を防衛するためのやむを得ない自衛の措置であり、この点において、従来の政府解釈との整合性は保たれているものと考えます。\r\n　そこで、改めて伺いますが、新三要件に該当した場合に可能となる武力の行使は、国連憲章第五十一条で認められているような、他国防衛そのものを目的とする全面的な集団的自衛権の行使が含まれるのか。また、新三要件に該当するか否かの判断に当たり、法解釈上、時の政府が恣意的に運用できるような解釈の余地が残されているのか。新三要件をめぐるこれまでの国会答弁などを踏まえ、正確にお答えください。\r\n　次に、自衛隊が実施する後方支援について伺います。\r\n　今般の法整備によって可能となる後方支援は、米軍を初めとする外国軍隊に対し、その武力行使と一体化しない範囲で輸送や補給などの支援を行うものであり、一つは、我が国の平和と安全のために行う支援、もう一つは、国際社会の平和と安全のために行う支援の、大きく二つに分かれます。前者は、周辺事態安全確保法を改正し重要影響事態安全確保法として、後者は、新たな国際平和支援法として、法律上措置することとなりました。\r\n　ここでお尋ねいたしますが、二つの後方支援を法律上立て分けた理由について、法律の趣旨、目的等を踏まえて御説明ください。\r\n　関連して、後方支援と武力行使との一体化について伺います。\r\n　米軍を初めとする外国軍隊への支援を行うことについて、後方支援の名のもとに海外で武力行使ができるようになるのではないかとか、活動の拡大に伴い武力行使と一体化する危険性が高まるのではないかといった批判が繰り返されています。\r\n　言うまでもなく、憲法九条のもとでは、海外での武力の行使は許されません。\r\n　そこで、改めて確認いたしますが、二つの法律に基づき実施される後方支援は、憲法が禁ずる武力の行使に当たるのか、また、武力の行使に発展する可能性はあるのか、明確にお答えいただくとともに、他国の武力行使との一体化を防ぐために法律上どのような歯どめが規定されているのか、あわせて御答弁していただきたい。\r\n　次に、重要影響事態安全確保法について伺います。\r\n　本法案では、これまでの目的規定から我が国周辺地域におけるという文言を削除し、そのまま放置すれば我が国に対する直接の武力攻撃に至るおそれのある事態等我が国の平和と安全に重要な影響を与える事態という文言を維持し、その名称を新たに重要影響事態に改めました。また、重要影響事態における後方支援の対象として、これまでの米軍に加え、その他の国際連合憲章の目的の達成に寄与する活動を行う外国の軍隊も追加されています。\r\n　これについて、実質的な地理的制約をなくし、支援対象を拡大することで、自衛隊の活動がグローバルに拡大するのではないかとの懸念が指摘されていますが、なぜこうした目的規定の見直しが必要になったのか、その理由について伺います。\r\n　また、これにより、従来の、日米安全保障条約の効果的な運用に寄与し、我が国の平和及び安全の確保に資するというこれまでの法律の趣旨が大きく変わることになるのか、あわせて伺います。\r\n　次に、新たな国際平和支援法について伺います。\r\n　これまで国際社会の平和と安全のために実施する後方支援については、テロ対策特措法のように、必要に応じてその都度特措法を制定、延長するなど、時限的な対応を行ってきました。\r\n　今般の法整備では、特措法ではなく一般法とすることで、政府の判断でいつでも自衛隊の派遣が可能となり、歯どめがきかなくなるのではないかといった懸念があります。\r\n　そこで、同法については、公明党の主張により、自衛隊を海外に派遣する際の三原則に基づいて、例外なき国会の事前承認を初めとする、より厳しい要件や手続が課せられることとなりました。\r\n　そこでお尋ねいたしますが、なぜ特措法ではなく一般法が必要なのか、その理由を明らかにしていただくとともに、自衛隊の派遣を決定する上で、国際法上の正当性や国会の関与、隊員の安全確保について、法律上どのような歯どめが設けられているのか、わかりやすくお答えください。\r\n　次に、ＰＫＯ協力法の改正について伺います。\r\n　日本の自衛隊は、カンボジアでのＰＫＯ参加以来二十年以上にわたり、多くのＰＫＯに参加し、国際社会から高い評価を得てきました。今般の法改正は、こうしたＰＫＯ二十年の経験と実績を踏まえて行うものですが、他方、業務の拡大や武器使用権限の見直しについて、隊員の安全面からリスクが格段に高まるのではないかという懸念があります。\r\n　そこで、具体的に二点伺います。\r\n　一点目は、国連平和維持活動について、新たな業務として安全確保業務が追加され、これに伴い任務遂行型の武器使用が認められることとなりますが、ここで言う安全確保業務には、現地の警察が行うような治安維持活動一般も含まれるのかどうか、その内容について確認させていただくとともに、武器使用権限については、正当防衛、緊急避難以外は認めないという従来の危害許容要件を変えることになるのか、お答えください。\r\n　二点目は、従来の国連平和維持活動とは別に、新たな活動として国連が統括しない人道復興支援などを行う国際連携平和安全活動について、我が国としてなぜこうした活動に参加する必要があるのかお伺いするとともに、新たな活動においても、紛争当事者間の停戦合意や受け入れ同意など従来の参加五原則は維持されるのか、隊員の安全確保はどのように規定されているのか、御答弁していただきたい。\r\n　以上、平和安全法制二法案に関する主要論点について伺いました。\r\n　今般の法整備は、我が国の平和と安全を維持し、国民の命と平和な暮らしを守るための重要法案であり、国民の理解を深めるために、それに資する与野党の充実した審議が不可欠です。\r\n　信なくば立たずという格言があります。政治の要諦として何より大切なのは、国民からの信頼を得ることです。特に安全保障は、国民の理解の上に立って初めて成り立つものであり、国民の十分な理解を得ながら進めることが重要だと考えます。\r\n　公明党としても、今後さらに、特別委員会等における国会審議を通じて議論を深め、国民の皆様に安心し、信頼していただけるような法整備の実現を目指し、引き続き与党としての責任を果たしてまいりたい。そのことを最後に申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X02820150526/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　法整備の検討に当たり、公明党は、従来の政府解釈との論理的整合性や憲法九条の持つ法的規範性が維持されたものでなければならないと強く主張してきました",
                "\r\n　このように、今般の平和安全法制はこれまでの国会審議や与党間における十分な論議を経て法案提出に至ったものであり、拙速であるとの批判は当たらないものと考えます",
                "\r\n　他方、広範にわたる法整備の全体像を国民に理解していただくためには、わかりやすく丁寧な説明が必要です",
                "\r\n　内政や外交など、さまざまな課題がある中で、なぜ今安全保障法制の整備が重要なのか",
                "\r\n　我が国の平和と安全を守るためにまず大切なのは、紛争を未然に防止する外交努力です",
                "外交を通じて平和を守る、この外交努力の上に、あらゆる事態を想定したすき間のない安全保障体制の構築も車の両輪として生かされていくものと考えます",
                "\r\n　憲法九条のもと、我が国は、専守防衛に徹し、他国に脅威を与える軍事大国とはならないという基本方針を堅持し、一貫して平和国家としての道を歩んできました",
                "\r\n　この専守防衛こそ、平和国家にふさわしい、我が国防衛の基本的な方針であり、これを変えることがあっては断じてならないと考えます",
                "\r\n　新三要件に該当する場合に新たに認められる自衛の措置を含む今般の法整備によって、憲法の精神にのっとった受動的な防衛戦略である専守防衛の定義と基本方針が変わることになるのか、明確に答弁していただきたい",
                "\r\n　他方、政府の判断により、集団的自衛権の行使が全面的に可能となるかのような誤ったメッセージが発信されていますが、新三要件に該当する場合に新たに可能となる武力の行使は、あくまで我が国を防衛するためのやむを得ない自衛の措置であり、この点において、従来の政府解釈との整合性は保たれているものと考えます",
                "また、新三要件に該当するか否かの判断に当たり、法解釈上、時の政府が恣意的に運用できるような解釈の余地が残されているのか",
                "\r\n　言うまでもなく、憲法九条のもとでは、海外での武力の行使は許されません",
                "\r\n　これについて、実質的な地理的制約をなくし、支援対象を拡大することで、自衛隊の活動がグローバルに拡大するのではないかとの懸念が指摘されていますが、なぜこうした目的規定の見直しが必要になったのか、その理由について伺います",
                "\r\n　今般の法整備では、特措法ではなく一般法とすることで、政府の判断でいつでも自衛隊の派遣が可能となり、歯どめがきかなくなるのではないかといった懸念があります",
                "\r\n　今般の法整備は、我が国の平和と安全を維持し、国民の命と平和な暮らしを守るための重要法案であり、国民の理解を深めるために、それに資する与野党の充実した審議が不可欠です",
                "特に安全保障は、国民の理解の上に立って初めて成り立つものであり、国民の十分な理解を得ながら進めることが重要だと考えます",
                "\r\n　公明党としても、今後さらに、特別委員会等における国会審議を通じて議論を深め、国民の皆様に安心し、信頼していただけるような法整備の実現を目指し、引き続き与党としての責任を果たしてまいりたい"
            ]
        },
        {
            "speech_id": "118903815X00820150423_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは防衛省設置法の改正案でございますが、ゴールデンウイーク前でもございますので、多分この後質問の機会はないと思うので、法改正については後ほどお聞きするとして、まず一つは、昨日、日中関係については、インドネシアのジャカルタで約五カ月ぶりに日中首脳会談が行われまして、両首脳とも、日中関係は改善してきた、そういうお話がありまして、極めて関係の改善の兆しが出てきたのではないかと思っております。\r\n　周辺諸国でいいますと、あとは、やはり日韓関係をどうするのかということがこれから非常に問われてくるんだろうと思います。ことしは特に日韓国交正常化五十周年でございまして、特に日韓防衛大臣会談というのは、平成二十三年六月以降、約四年近く開かれておりません。実現すれば約四年ぶりとなるわけでございますが、日韓の間では、積み残しになっております問題、ＧＳＯＭＩＡの問題、ＡＣＳＡの問題、そして、何よりも北朝鮮の核・ミサイル問題への対応、情報をどう共有していくのかとか共同対処をどうしていくのか、そういう問題も残されているわけであります。\r\n　三月下旬に日韓の外相会談が行われました。四月十四日には、ソウルで五年四カ月ぶりに日韓安保対話が開かれました。そしてまた、日本時間四月十七日だったと思うんですが、アメリカ・ワシントンで、日米韓の外務次官級協議と同時並行して日米韓の防衛局長協議も行われたわけであります。\r\n　対話の機運というのは徐々に高まってきているのかなという感じはしておるんですが、日韓安保対話であるとかあるいは日米韓の防衛局長協議などでも、当然、日韓防衛相会談の実現というものを働きかけられておると思うんですけれども、韓国側の反応も含めて状況はどうなっているのかということと、中谷大臣は、特に四月十日の記者会見で、五月に行われるアジア安全保障会議、シンガポールで行われるその会議で、できれば日韓防衛相会談の実現をしたいという意欲を示されているんですけれども、防衛大臣に、日韓防衛相会談の実現についての可能性、また働きかけの状況、その目的や内容について、ぜひ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/86",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　対話の機運というのは徐々に高まってきているのかなという感じはしておるんですが、日韓安保対話であるとかあるいは日米韓の防衛局長協議などでも、当然、日韓防衛相会談の実現というものを働きかけられておると思うんですけれども、韓国側の反応も含めて状況はどうなっているのかということと、中谷大臣は、特に四月十日の記者会見で、五月に行われるアジア安全保障会議、シンガポールで行われるその会議で、できれば日韓防衛相会談の実現をしたいという意欲を示されているんですけれども、防衛大臣に、日韓防衛相会談の実現についての可能性、また働きかけの状況、その目的や内容について、ぜひ御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00820150423_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○佐藤（茂）委員　ぜひ実現を図っていただきたいなというふうに思うんですね。\r\n　その中で、もし日韓防衛相会談が行われたら、今大臣も答弁の中で言われておりましたが、北朝鮮の核・ミサイル問題に対してどう対応していくのかということが、やはり協議では一番大事にしていただかなければならない課題だと思っております。\r\n　そこで、一点だけきょうお聞きしたいのは、北米航空宇宙防衛司令部、ＮＯＲＡＤのゴートニー司令官が、四月七日にアメリカ国防総省で記者会見いたしまして、北朝鮮が核兵器をＫＮ08に搭載し、米本土へ発射する能力を保有しているというのが我々の評価だ、そのように述べられて、要するに、北朝鮮が核弾頭の小型化に成功しまして、開発中の大陸間弾道ミサイル、ＫＮ08に搭載する能力を保有している、そういう認識を示されたと報道されております。\r\n　これがアメリカの見方ではないかなというふうに私どもは受け取っているんですが、日本政府としては、現在、北朝鮮が核弾頭を小型化いたしまして弾道ミサイルに搭載する能力を既に保有している、そういう認識を持っておられるのか、防衛大臣にぜひ見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/88",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その中で、もし日韓防衛相会談が行われたら、今大臣も答弁の中で言われておりましたが、北朝鮮の核・ミサイル問題に対してどう対応していくのかということが、やはり協議では一番大事にしていただかなければならない課題だと思っております",
                "\r\n　これがアメリカの見方ではないかなというふうに私どもは受け取っているんですが、日本政府としては、現在、北朝鮮が核弾頭を小型化いたしまして弾道ミサイルに搭載する能力を既に保有している、そういう認識を持っておられるのか、防衛大臣にぜひ見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00820150423_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○佐藤（茂）委員　アメリカのジョンズ・ホプキンス大学の北朝鮮分析サイト、三十八ノースでは、北朝鮮はもう既に日本や韓国を射程内とする弾道ミサイルを約一千発保有している、さらに、二〇二〇年までには最大百発の核弾頭を製造する能力があると、最近の報告書でそういうものを掲載している部分もありまして、我々としては、この北朝鮮の動きというものに対して、やはりきちっと注視していかなければいけないだろう、そのように思います。\r\n　法案に関連してお聞きをしたいと思うんですけれども、一つは、防衛省設置法第十二条の改正につきましてぜひ防衛大臣にお聞きしたいのは、この第十二条の改正、いわゆる官房長及び局長と幕僚長との関係に係る規定、今現在そうなっておりますが、これについては、今国会で、今日のこの審議に至るまで、既に予算委員会等、本会議等でも野党の皆さんからさまざまに御質問、御意見がございましたし、また、マスコミの記者の皆さんからもさまざま御指摘が防衛大臣のところに数多く届いているかと思われるわけですが、その中で、要は、特に考え方が何ら変わるものではない、また逆に、聞かれ方としては、何も変わるものではないのであればなぜ十二条を改正するのか、そういうやりとりも記者との間であったとも伺っております。\r\n　そこで、ポイントを絞ってお尋ねしたいと思うんですが、一つは、今回なぜ防衛省設置法第十二条を改正する必要があるのかということが一点。二点目に、改正したことによって変わる点は何なのか。三点目に、改正するけれども変わらない点は何なのか。この三点について、ぜひ防衛大臣に明快な答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/90",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　アメリカのジョンズ・ホプキンス大学の北朝鮮分析サイト、三十八ノースでは、北朝鮮はもう既に日本や韓国を射程内とする弾道ミサイルを約一千発保有している、さらに、二〇二〇年までには最大百発の核弾頭を製造する能力があると、最近の報告書でそういうものを掲載している部分もありまして、我々としては、この北朝鮮の動きというものに対して、やはりきちっと注視していかなければいけないだろう、そのように思います"
            ]
        },
        {
            "speech_id": "118903815X00220150324_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、両大臣の大臣所信に対しまして、短時間でございますけれども、質疑をさせていただく時間をいただきまして、防衛大臣、外務大臣を中心に質問をさせていただきたいと思います。\r\n　早速質問に入らせていただきたいと思うんです。\r\n　まずは外務大臣にお尋ねしたいと思うんですが、先週末に、三年ぶりにソウルで日中韓の外相会議というものが開かれまして、最終的に、共同文書の中でも、三カ国にとって最も早期で都合のよい時期に三カ国首脳の会談を開催すべく引き続き努力していく、こういう合意もされたわけでございます。\r\n　三カ国の外相会談自体も三年間という長い空白に終止符が打たれて開催されたことに対しては非常に評価をしたいと思いますし、さらには、引き続き努力という形ではありますけれども、首脳会談に向けて前向きな合意が生まれたということは、対話の第一歩として非常に前進したのではないか、そのように評価しておりますし、この流れを着実なものにして、ぜひ日中韓の三カ国首脳会談の実現にこぎつけていただきたいな、そのように期待するものでございます。\r\n　ただ、今後、日中韓の首脳会談の開催に向けましては、報道ベースで見ている限りでも、中韓二カ国は歴史問題に重点を置いておりまして、特にその中でも中国は、あからさまに、日中外相会談でも、会談の約半分以上は歴史問題について時間を費やしたというようにも報道されております。特に、共同記者会見のときにも、中国の王毅部長というのは、歴史問題は過去形ではない、現在進行形だ、そういうふうに牽制しているわけですね。\r\n　それを見たときに、岸田外務大臣を初め日本政府としては、未来志向による連携強化、そういうものを唱えているにもかかわらず、中国また韓国というのは歴史問題にこだわって日本政府を牽制する、そういう構図が一つ見えたのかなというように見えるんですが、今後、日本政府として、歴史問題にこだわる中韓両国にどのように対応されて日中韓首脳会談の早期実現にこぎつけようと、実現しようというお考えなのか、まず岸田外務大臣にお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　三カ国の外相会談自体も三年間という長い空白に終止符が打たれて開催されたことに対しては非常に評価をしたいと思いますし、さらには、引き続き努力という形ではありますけれども、首脳会談に向けて前向きな合意が生まれたということは、対話の第一歩として非常に前進したのではないか、そのように評価しておりますし、この流れを着実なものにして、ぜひ日中韓の三カ国首脳会談の実現にこぎつけていただきたいな、そのように期待するものでございます",
                "\r\n　それを見たときに、岸田外務大臣を初め日本政府としては、未来志向による連携強化、そういうものを唱えているにもかかわらず、中国また韓国というのは歴史問題にこだわって日本政府を牽制する、そういう構図が一つ見えたのかなというように見えるんですが、今後、日本政府として、歴史問題にこだわる中韓両国にどのように対応されて日中韓首脳会談の早期実現にこぎつけようと、実現しようというお考えなのか、まず岸田外務大臣にお尋ねをしたいと思います"
            ]
        },
        {
            "speech_id": "118903815X00220150324_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○佐藤（茂）委員　次に、防衛大臣にお伺いをしたいんですが、日中の防衛当局間の海空連絡メカニズムの調整状況についてお聞きしたいんです。\r\n　三月十三日の当委員会の大臣所信の中で防衛大臣が述べられたのは、「中国とは、防衛当局間の海空連絡メカニズムの早期運用開始に向けて本年一月に事務レベルでの協議を行ったところであり、引き続き調整を進める考えです。」と述べられております。\r\n　日中韓の外相会談の二日前に、三月十九日に、日中の外務、防衛当局幹部による日中安保対話が四年ぶりに東京で開かれました。外務当局間の対話が動き出したということは、私は、関係改善の一つの象徴であって、日中間の相互信頼向上につながるものと評価したいと思います。その中で、特に、自衛隊と中国軍による不測の事態を回避するこの海空連絡メカニズムの早期運用開始に向けまして調整作業を加速する方針で一致したと報道されているわけでございます。\r\n　この海空連絡メカニズムは、まさに日中間の信頼関係を立て直す象徴的な課題だ、そのように私は考えております。\r\n　幾つかの報道によると、現在、防衛当局間の通信手法であるとか、使用する周波数の設定であるとか、あるいはホットラインを設ける組織や幹部のクラスなどを詰めているとも言われているんですが、ことし一月に事務レベルの実務者協議を行った後、もう約三カ月たとうとしているわけですね。\r\n　現在、どういう調整作業を当局間で行っておられるのか、また、次回の協議の日程であるとか、運用開始時期のめどはどのようになっているのか、ぜひ防衛大臣の方から御答弁をいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "外務当局間の対話が動き出したということは、私は、関係改善の一つの象徴であって、日中間の相互信頼向上につながるものと評価したいと思います",
                "\r\n　この海空連絡メカニズムは、まさに日中間の信頼関係を立て直す象徴的な課題だ、そのように私は考えております"
            ]
        },
        {
            "speech_id": "118903815X00220150324_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○佐藤（茂）委員　ぜひ、この海空連絡メカニズムは、先ほど申し上げましたけれども、日中間の信頼回復の象徴的な課題でございますので、引き続き努力をいただきたいと思うわけでございます。\r\n　最後にもう一つ。防衛駐在官の増員と未派遣地域への新規派遣につきまして防衛大臣にお伺いしたいんです。\r\n　平成二十五年一月、今から二年ちょっと前ですが、アルジェリア邦人拘束事件が起きまして、そのときに、その事件を受けまして、与党で在外邦人の安全確保に関するプロジェクトチームが立ち上がりました。現中谷防衛大臣が座長、不肖私が座長代理として、三月八日にプロジェクトチーム報告を取りまとめて、当時二人で安倍総理のところに報告を持っていったわけでございます。\r\n　内容は、在外邦人の保護に関して陸上輸送を認める自衛隊法改正というのが、マスコミが大分そのとき光を当てたんですが、それだけではなくて、幅広い分野について政府の行うべきことを要望事項として取りまとめました。\r\n　その中で、「情報収集・分析のための更なる人的基盤の強化」という項目で、「防衛駐在官の未派遣地域への新規派遣」というものをそのときに既に挙げておりまして、「防衛駐在官未派遣地域への新規派遣・兼轄、同地域に影響力を有する国への増員や支援体制、それらの連携を強化するとともに軍事情報分析能力を拡充する。　また、一人一人の防衛駐在官の情報収集・分析や交渉の能力を向上させるため、研修の充実・強化を行う。」そういう内容のことを要望していたわけでございます。\r\n　当時、アフリカにおいて防衛駐在官が配置されていたのはエジプトとスーダンだけでございました。アルジェリアには配置されていなかったわけでございます。その後、さまざまにお聞きしますと、平成二十六年に防衛駐在官が相当増員されて、アフリカの方では、今、アルジェリア、エチオピア、ケニア、ジブチ、ナイジェリア、モロッコ、南アフリカと、非常にふえているわけです。しかしながら、世界全体で見ると、アフリカ、中東、中南米、あるいは旧ＣＩＳ、あるいは東欧というところにはまだまだ手薄である、そういう実態があるんですね。今、四十大使館、二代表部に五十八名の防衛駐在官が派遣されていると伺っております。\r\n　今、この安全保障委員会に至るまで、ＩＳＩＬの件を受けて、防衛駐在官は政府としてふやすんだ、そういうふうに答弁も何回もされておりますが、二年前に与党ＰＴで取りまとめた提言も踏まえて、今後、防衛駐在官をどのような方針、考え方のもとに新規にふやし、また派遣されていくつもりなのか、防衛大臣の見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/73",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、この安全保障委員会に至るまで、ＩＳＩＬの件を受けて、防衛駐在官は政府としてふやすんだ、そういうふうに答弁も何回もされておりますが、二年前に与党ＰＴで取りまとめた提言も踏まえて、今後、防衛駐在官をどのような方針、考え方のもとに新規にふやし、また派遣されていくつもりなのか、防衛大臣の見解を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "118703968X00320141024_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-10-24",
            "speech_text": "○佐藤（茂）委員　質問時間が五分を切りましたので。\r\n　きょう、防衛省から、防衛大臣政務官及び政府委員の皆さんにもお越しいただいております。\r\n　日本と豪州というのは、基本的価値と戦略的利益を共有するアジア太平洋地域における戦略的パートナーでございまして、この委員会で今話題になっております貿易・投資を中心とした良好な経済分野を築いていくことだけが大事ではなくて、安全保障、防衛協力の分野においても、今、協力関係というのが非常に進んでいる状況にございます。\r\n　十月の十六日に日豪防衛大臣会談というのが行われまして、オーストラリアの将来潜水艦プログラムに関する協力の可能性について検討を行っていくことになりました。\r\n　本年四月に閣議決定されました防衛移転三原則の原則二では、「移転を認め得る場合を次の場合に限定し、透明性を確保しつつ、厳格審査を行う。」ということになっております。その一つは「平和貢献・国際協力の積極的な推進に資する場合」、二つ目が「我が国の安全保障に資する場合」、この二つでございます。\r\n　この二つのことを考えたときに、どう考えても、このオーストラリアの将来潜水艦事案というのは、「我が国の安全保障に資する場合」というものに該当するのかどうかということを、これからしっかりと吟味していかないといけないんだろうと思うんですね。\r\n　今回のこの事案が日本の安全保障につながるのか、あるいは日本の安全保障にとってどういう点でプラスなのか、現段階でどのように考えておられるのか、防衛省としての見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00320141024/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この二つのことを考えたときに、どう考えても、このオーストラリアの将来潜水艦事案というのは、「我が国の安全保障に資する場合」というものに該当するのかどうかということを、これからしっかりと吟味していかないといけないんだろうと思うんですね"
            ]
        },
        {
            "speech_id": "118703815X00220141014_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　まず、北村委員長、御就任おめでとうございます。さらに、引き続き留任される岸田大臣、そして、新しく就任されました江渡大臣、日本を取り巻く安全保障環境というのが昨今大きく変化いたしまして、一層厳しさを増しております。両大臣初め政務三役の皆さんの御活躍と御健闘を期待しているところでございます。\r\n　きょうは時間が限られておりまして、大臣所信に対する一般質疑ということでございますので、大きな項目を二点、代表して質問をさせていただきたいと思います。\r\n　一つは、日米防衛協力のための指針の見直しのことに関してでございます。\r\n　先週の十月八日の夕刻に、防衛協力小委員会におきまして中間報告が発表されました。それを踏まえて何点か質問をさせていただきたいと思います。\r\n　まず、江渡大臣にお聞きをしたいのは、今後の見直しの作業のスケジュール感についてお聞きをしたいわけでございます。\r\n　これはもう御存じのとおり、二〇一三年の十月三日に、２プラス２、日米安全保障協議委員会で発表されたわけでございます。そのときに、見直しが指示されたと同時に、期限が明確にされました。二〇一四年末までに防衛協力小委員会でこの作業を完了させるように四閣僚が指示したということになっているわけでございます。\r\n　ところが、最近、マスコミを通じて散見するところ、この作業スケジュールの期限というのがしっかり守られるのかどうかということが少し不安になるような、そういう報道があるわけであります。\r\n　例えば、十月六日の日経には、「安保法制の骨格　越年も　各省の思惑にずれ」というような見出しが出ておりますし、九月二十七日の東京新聞には、「日米防衛指針　再改定越年も　防衛相言及」、そういうような記事も出ているわけでございますが、これが本当に、約一年前の２プラス２の約束したスケジュールが守られないということになりますと、これは日米の信頼関係にも大きく影響してくるんだろう、そのように考えるわけでございます。\r\n　ですから、最初にまずお聞きしたいのは、今後のガイドラインの見直しの作業のスケジュール感につきまして、まず、江渡大臣の揺るぎない決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　例えば、十月六日の日経には、「安保法制の骨格　越年も　各省の思惑にずれ」というような見出しが出ておりますし、九月二十七日の東京新聞には、「日米防衛指針　再改定越年も　防衛相言及」、そういうような記事も出ているわけでございますが、これが本当に、約一年前の２プラス２の約束したスケジュールが守られないということになりますと、これは日米の信頼関係にも大きく影響してくるんだろう、そのように考えるわけでございます"
            ]
        },
        {
            "speech_id": "118303968X01220130621_051",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-21",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、質問の機会をいただきまして、きょう議題となっております二条約につきましては後ほど質問させていただきたいと思いますが、その前に、二つのテーマについて鈴木外務副大臣初め皆さんにお尋ねをしたいと思います。\r\n　なお、二十分と時間が限られておりますので、政府参考人の皆さんも、質問通告に基づいて御出席いただいているんですけれども、場合によっては御答弁いただけないことになるかと思いますけれども、あらかじめ御了承いただきたいと思います。\r\n　一つは、今回のＧ８サミットの際に日英首脳会談が行われまして、イギリスとの間で、安倍総理が、安全保障また防衛協力を強化しようということで合意をされたわけでございます。その一つに、日英間の防衛装備品等の共同研究開発・生産に関する枠組みということについて合意をされたわけでございます。\r\n　私は、今回のこの合意というのは、これからの、イギリス以外の他国との枠組みを考える意味でも、やはり非常にきちっとした枠組みをつくっていかなければいけない、そういう観点から質問をさせていただきたいと思うわけでございます。\r\n　日本政府は、民主党の野田政権時代に、二〇一一年十二月ですけれども、それまでの武器輸出三原則等を緩和して、防衛装備品の国際共同開発・生産を認めることを決定されたわけでございます。\r\n　今回、その武器輸出三原則等の新たな原則に基づいて、アメリカ以外の国と防衛装備品の共同研究開発に踏み出すのは初めてのケースになるわけでございます。\r\n　今回の日英だけではなくて、先日、六月の初頭に来日されたフランスのオランド大統領との間でも、安倍総理は、防衛装備品の協力についてこれからしっかり構築していこう、そういうことも言われておりますから、イギリスを初め欧州諸国が日本の技術力に非常に興味を持っておられますので、今回のようなケースがこれからさらに広がっていく可能性は当然あると思うんですね。\r\n　その最初のケースとして、日英の防衛装備品等の共同研究開発・生産に関する枠組みというのが極めて私は大事になってくると思っておりまして、今回、この日英間の防衛装備品の共同研究開発・生産に関する枠組みをどのようなものにされるのか、まず、外務省の考え方を確認しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その最初のケースとして、日英の防衛装備品等の共同研究開発・生産に関する枠組みというのが極めて私は大事になってくると思っておりまして、今回、この日英間の防衛装備品の共同研究開発・生産に関する枠組みをどのようなものにされるのか、まず、外務省の考え方を確認しておきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X02320130416_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○佐藤（茂）委員　私は、ぜひ、まずは外交手段で北朝鮮を自制させるということが第一義的に何よりも大事だと思うんですが、しかしながら、北朝鮮の出方というのは予測不可能でございまして、万が一弾道ミサイルを発射するというような無謀な行為に及んだ場合に備えまして、やはり日本政府として、国民の生命と財産を守るために万全の体制をとっていただかなければならない、そのように私は考えているわけでございます。\r\n　今回のこの弾道ミサイル、発射された場合の対応というのは、今までに比べて非常に難しいところがあると私は認識しております。過去に、人工衛星打ち上げと称して長距離弾道ミサイルを撃ったケースが、二〇〇九年、二〇一二年とありますけれども、これは事前通告をしておりました。ですから、発射時期及び着弾点、コース、こういうものがほぼ予測をされた段階において対応ができたわけでございますが、今回、恐らく最後まで、そういうことは北朝鮮はやってこないんだろう、そのように思いますし、ましてや、今言われているムスダンだけではなくて、日本が射程に入るノドン、あるいは韓国が射程に入るスカッド、こういうものを複数発射する、そういう可能性も今、浮上してきているわけでございます。\r\n　今まで、弾道ミサイル防衛システムの精度については、防衛省において発射試験をされて、海上配備型システムのイージス艦からは四回やって三回成功しておりますし、またＰＡＣ３は二回やって二回とも成功している、こういう結果は聞いておりますが、これは今回のような複数発射などの複雑なことを想定していない中での試験でございます。\r\n　ですから、国民の中に不安があるのは、本当に北朝鮮が無謀な行為に出てきたときに、しっかりと今の弾道ミサイル防衛システムで国民の生命財産が守り切れるのかどうか、こういう不安があろうかと思うんですけれども、防衛省として、今考えておられる、これは大丈夫だ、そういうふうに言えるのかどうかということと、もう一つは、やはり着弾点がどこかによって対応も変わってくると思うんですね。日本の領域なのか、あるいはアメリカの領域なのか、いや、日米領域のどちらでもない、日米の領域外であるということにおいて、対処方針が日本政府としても当然変わってくるんだと思うんですが、この弾道ミサイル防衛システムの精度と、あるいは日本のこの弾道ミサイルへの政府としての対処方針について、防衛大臣に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、ぜひ、まずは外交手段で北朝鮮を自制させるということが第一義的に何よりも大事だと思うんですが、しかしながら、北朝鮮の出方というのは予測不可能でございまして、万が一弾道ミサイルを発射するというような無謀な行為に及んだ場合に備えまして、やはり日本政府として、国民の生命と財産を守るために万全の体制をとっていただかなければならない、そのように私は考えているわけでございます",
                "\r\n　今回のこの弾道ミサイル、発射された場合の対応というのは、今までに比べて非常に難しいところがあると私は認識しております",
                "\r\n　ですから、国民の中に不安があるのは、本当に北朝鮮が無謀な行為に出てきたときに、しっかりと今の弾道ミサイル防衛システムで国民の生命財産が守り切れるのかどうか、こういう不安があろうかと思うんですけれども、防衛省として、今考えておられる、これは大丈夫だ、そういうふうに言えるのかどうかということと、もう一つは、やはり着弾点がどこかによって対応も変わってくると思うんですね"
            ]
        },
        {
            "speech_id": "118305261X02320130416_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○佐藤（茂）委員　私は、それで、現実の問題として、今そこにある危機として、北朝鮮が弾道ミサイルで、日本に向けて発射してくる、また、これからもおどしをしてくるという、この可能性にとどまらず、アメリカの国防総省の中での分析については評価が分かれるところでありますが、近い将来、北朝鮮がこのまま放置されれば、核兵器を小型軽量化して、ミサイルの先に、弾頭に積めるような、そういう技術を開発してくる可能性もあるわけです。\r\n　そうなると、非常にやはり我が国国民の生命財産が脅かされる事態になりかねないわけでありまして、私は、弾道ミサイル防衛システムについてはやはりこれから前倒しして強化していく必要があるのではないか、そのように考えております。\r\n　今、アメリカと共同開発をしておりますＳＭ３ブロック２Ａという能力向上型のスタンダードミサイル、これが実戦配備されるまでに少し時間がありますが、これが配備されれば、相当、イージス艦の対応能力というのは向上するかと思うんですけれども、それまでの間でも、私は、現行のシステムでも相当強化が進められる部分があるんじゃないかと思います。\r\n　今、ＰＡＣ３の部隊というのは十六部隊ありますけれども、これは、ＰＡＣ３自体がもともと射程が短いということで、全国くまなく守り切れるということはできませんけれども、しかし、ある程度の方面の中心が守れるようにやはりしていく必要があるんだろう。今回、沖縄の方に浜松から移動させることは私は妥当だと思うんですが、しかし、それにしても、過去にミサイルが飛ばされた東北などは今空白地域になっておりますし、ましてや北海道の方にも、そういう部隊はありません。\r\n　ですから、ＰＡＣ３のそういう配備状況というものも前倒しして、やはり強化しなければいけませんし、イージス艦も、今、スタンダードミサイル搭載のイージス艦というのが四隻でございます。これが、民主党政権の二二大綱では六隻にふやすということなんですが、こういうイージス艦の隻数も早急にふやさなければいけませんし、また弾数ですね、ＳＭ３の弾数もやはり早急にふやさなければいけないと思うんですが、こういうものをぜひ防衛大綱や中期防で、見直しの議論の中で、弾道ミサイル防衛システムの強化という視点で、しっかりと議論をしていただきたいと思うんですが、防衛大臣の答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そうなると、非常にやはり我が国国民の生命財産が脅かされる事態になりかねないわけでありまして、私は、弾道ミサイル防衛システムについてはやはりこれから前倒しして強化していく必要があるのではないか、そのように考えております",
                "\r\n　今、アメリカと共同開発をしておりますＳＭ３ブロック２Ａという能力向上型のスタンダードミサイル、これが実戦配備されるまでに少し時間がありますが、これが配備されれば、相当、イージス艦の対応能力というのは向上するかと思うんですけれども、それまでの間でも、私は、現行のシステムでも相当強化が進められる部分があるんじゃないかと思います",
                "これが、民主党政権の二二大綱では六隻にふやすということなんですが、こういうイージス艦の隻数も早急にふやさなければいけませんし、また弾数ですね、ＳＭ３の弾数もやはり早急にふやさなければいけないと思うんですが、こういうものをぜひ防衛大綱や中期防で、見直しの議論の中で、弾道ミサイル防衛システムの強化という視点で、しっかりと議論をしていただきたいと思うんですが、防衛大臣の答弁を求めたいと思います"
            ]
        },
        {
            "speech_id": "118305261X02320130416_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-16",
            "speech_text": "○佐藤（茂）委員　ですから、備えをしっかりするためにも、今の話はもう大体認識しております。これからのことも考えて、防衛大綱、中期防をどうせ見直すのなら、やはり日本にとって切実な脅威となりつつある弾道ミサイル防衛強化についてはしっかりとやはり力を入れる、そういうことを、決意を述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02320130416/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これからのことも考えて、防衛大綱、中期防をどうせ見直すのなら、やはり日本にとって切実な脅威となりつつある弾道ミサイル防衛強化についてはしっかりとやはり力を入れる、そういうことを、決意を述べていただきたいと思います"
            ]
        },
        {
            "speech_id": "118303968X00220130315_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○佐藤（茂）委員　もう時間も終わりましたので、終わりたいと思います。\r\n　今、岸田外務大臣は、本当に我が国を取り巻く安全保障環境が極めて厳しい中で御就任もされました。ぜひ防衛大臣とも連携をとって、やはり安倍政権が失われた外交をしっかりともう一度立て直す、そういう力となって頑張っていただくことを心から念願して、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひ防衛大臣とも連携をとって、やはり安倍政権が失われた外交をしっかりともう一度立て直す、そういう力となって頑張っていただくことを心から念願して、質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00720130228_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-28",
            "speech_text": "○佐藤（茂）委員　私どもがきのう確認したのは、交渉参加の表明前に、やはり国民に納得していただくためにも、国民が判断し得る、そういう数字というものはしっかりと示すべきである、そのことをあえて申し上げておきたいと思います。\r\n　今度、安全保障関係の質問にさせていただきたいと思うんですが、懸案となっております米軍再編のことでございます。\r\n　今回の日米首脳会談で、普天間飛行場の移設と嘉手納以南の土地返還計画を早期に進めることで一致した、そのようにあります。特にここで、今までの日米首脳会談とちょっと違うのは、早期にという、この意味について確認をしておきたいと思うんですね。\r\n　早速、二十六日には、防衛省が移設に向けて名護漁業協同組合に対して移設同意を要請して、手続を進められたという動きも政府はされております。\r\n　ぜひ総理に確認しておきたいのは、日米首脳会談で、具体的なスケジュールというのが、この早期にの中に具体的に言及されたのかどうか。もう一つは、今、そうはいっても、沖縄県は仲井真知事がどのような判断をされるのか。また、沖縄県全体も、県外移設を求めるという方針に議会も含めてなかなか変わりはない方向でございますから、地元との意思疎通を図りながら丁寧にこれは進めていくべきところも、他方として大事な要素としてあると思うんですが、このスケジュール感と、今後の普天間飛行場移設の進め方について総理としてどのように今考えておられるのか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00720130228/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私どもがきのう確認したのは、交渉参加の表明前に、やはり国民に納得していただくためにも、国民が判断し得る、そういう数字というものはしっかりと示すべきである、そのことをあえて申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118105261X00220121113_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○佐藤（茂）委員　私は、当面の課題の国内のことなんかは、当然、協力すべきところは我々も協力しなければいけないと思います。\r\n　ただ、外交案件というのは、特に先ほど申し上げました日米ガイドラインとかＴＰＰの交渉なんというのは、これからやはり中長期的にしっかりと時間をかけてやらなければいけない案件でありまして、そのことについて、不安定なまま、最後はやっつけ仕事であるかのようにそういうことに突き進もうか、そういう動きをされているというのは私はいかがなものか、そのように……（森本国務大臣「委員長」と呼ぶ）もう答弁は求めません。\r\n　次にお聞きをしたいのが、私は、日米安全保障体制というのは強化すべきだ、そういう論者でございますが、今、その足元、基盤というものが大きく揺らいでいる問題が何点か、沖縄を中心に出てきております。その一つは、オスプレイの問題。もう一つは、米軍兵士によるさまざまな事件の問題。これは、放置しておくと、私は、日米安全保障体制の基盤、また信頼性というものが揺らぎかねない、そういう大きな問題だと思うんですね。\r\n　特に、オスプレイの問題についてまとめて政府の見解を伺いたいと思うんですけれども、一つは、外国であった四月のモロッコや六月のフロリダの墜落事故の事故調査報告についても、また沖縄の配備についても、また、全国で今月からされると言われている訓練移転についても、日本政府の姿勢の基本というのは、アメリカ軍の方針を伝達するだけの日本政府の対応になっておって、これでは国民は全く納得しない、そのように思うんですね。\r\n　特に、政府みずから、オスプレイに対して、沖縄県民を初めとする国民の不安にどう応えようとしているのかということが、やはり今一番の問題だと思っているんです。\r\n　ぜひやっていただきたいのは、日本政府として、まず、沖縄にあっては、日米合意に盛られた飛行制限を厳格に守るように、具体的に政府として調査をして、そしてアメリカに強く申し入れるべきですし、もう一つは、全国知事会で、総理と防衛大臣が行って説明されたと言われておりますけれども、全国の訓練移転についても、知事会の出席者というのは全く納得されておりません。\r\n　ですから、具体的な訓練内容の全容というものを、もっとアメリカに強く働きかけて、十分な情報提供をしっかりと強く要請して、それに基づいて関係する都道府県に丁寧に説明すべきだと私は考えるんですが、総理の、オスプレイの配備と全国の訓練移転に関する見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/247",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは、放置しておくと、私は、日米安全保障体制の基盤、また信頼性というものが揺らぎかねない、そういう大きな問題だと思うんですね",
                "\r\n　特に、オスプレイの問題についてまとめて政府の見解を伺いたいと思うんですけれども、一つは、外国であった四月のモロッコや六月のフロリダの墜落事故の事故調査報告についても、また沖縄の配備についても、また、全国で今月からされると言われている訓練移転についても、日本政府の姿勢の基本というのは、アメリカ軍の方針を伝達するだけの日本政府の対応になっておって、これでは国民は全く納得しない、そのように思うんですね",
                "\r\n　特に、政府みずから、オスプレイに対して、沖縄県民を初めとする国民の不安にどう応えようとしているのかということが、やはり今一番の問題だと思っているんです",
                "\r\n　ぜひやっていただきたいのは、日本政府として、まず、沖縄にあっては、日米合意に盛られた飛行制限を厳格に守るように、具体的に政府として調査をして、そしてアメリカに強く申し入れるべきですし、もう一つは、全国知事会で、総理と防衛大臣が行って説明されたと言われておりますけれども、全国の訓練移転についても、知事会の出席者というのは全く納得されておりません",
                "\r\n　ですから、具体的な訓練内容の全容というものを、もっとアメリカに強く働きかけて、十分な情報提供をしっかりと強く要請して、それに基づいて関係する都道府県に丁寧に説明すべきだと私は考えるんですが、総理の、オスプレイの配備と全国の訓練移転に関する見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118105261X00220121113_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○佐藤（茂）委員　防衛大臣、丁寧過ぎてちょっと長過ぎるので、簡潔に答弁いただきたいと思います。\r\n　このオスプレイのことに関して、下地郵政民営化・防災担当大臣に確認しておきたいと思います。\r\n　下地大臣は、大臣に就任される前に、政府のオスプレイ配備の進め方に一貫して反対、批判をされておられました。\r\n　例えば、七月十八日の沖縄タイムスに対しては、沖縄配備計画に関し、野田総理が受け入れを拒否できないとの認識を示したことについて、アメリカが決めればどうしようもないという発言だ、一国の総理が言うべきではない、そういうふうに批判されておりました。\r\n　また、九月九日の同じく沖縄タイムスのインタビューにも、四月にモロッコ、六月にフロリダで墜落事故があった、必要論の矛をおさめて、事故原因、改善策をきちっと示してから岩国へ入れるべきだった、だが森本敏防衛大臣は必要論で押し切って持ってきてしまった、まず森本防衛大臣にやめていただくこと、ここまで問題が大きくなったのは彼に責任がある、ゼロベースから議論を始めなければならないと。\r\n　こういう威勢のいいことを就任される前は言われていたんですけれども、内閣の一員になられた今も下地大臣は変わりないんですか。賛成なのか反対なのか、明確に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/249",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　例えば、七月十八日の沖縄タイムスに対しては、沖縄配備計画に関し、野田総理が受け入れを拒否できないとの認識を示したことについて、アメリカが決めればどうしようもないという発言だ、一国の総理が言うべきではない、そういうふうに批判されておりました",
                "\r\n　また、九月九日の同じく沖縄タイムスのインタビューにも、四月にモロッコ、六月にフロリダで墜落事故があった、必要論の矛をおさめて、事故原因、改善策をきちっと示してから岩国へ入れるべきだった、だが森本敏防衛大臣は必要論で押し切って持ってきてしまった、まず森本防衛大臣にやめていただくこと、ここまで問題が大きくなったのは彼に責任がある、ゼロベースから議論を始めなければならないと",
                "\r\n　こういう威勢のいいことを就任される前は言われていたんですけれども、内閣の一員になられた今も下地大臣は変わりないんですか"
            ]
        },
        {
            "speech_id": "118004080X01120120727_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2012-07-27",
            "speech_text": "○佐藤（茂）委員　今部長が最後に言われた訓練の仕方ですね、仕方を計画に入れるだけではなくて、私は、ぜひこの議論の中でさせていただきたいのは、具体的に連携計画に基づく訓練をしっかりとやはり平時からやっておくということが何よりも大事ではないかなと思うんですね。\r\n　昨年、東日本大震災がありましたときに、防衛大臣補佐官をされていたのが、自衛隊の統合幕僚議長までされた西元さんという方なんですけれども、その方が、ことしですか、当時、防衛大臣を補佐しながらの経験を踏まえて、この人の持論だと思うんですけれども、言われていたのは、特に自衛隊という実力部隊を動かしていたからそうだと思うんですが、日常から訓練をしておいたことしか非常時には実行できない、そういう話をとうとうと、昨年のあの災害、自衛隊も非常に頑張ったんですけれども、そのことも踏まえながら述べておられたのが非常に印象的だったんです。\r\n　私は、これは省は違いますけれども、今回、経済産業省として主導して、こういう災害時の石油供給連携計画というものをしっかりつくっていくというのであるならば、ただ計画をつくってそれで終わりということではなくて、その計画に基づいて、そういう計画がスムーズに動くのかどうなのか、そういう訓練というものをしっかりと平時からやっておくということは何よりも大事ではないかな、そう思うんですが、経済産業大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004080X01120120727/78",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、これは省は違いますけれども、今回、経済産業省として主導して、こういう災害時の石油供給連携計画というものをしっかりつくっていくというのであるならば、ただ計画をつくってそれで終わりということではなくて、その計画に基づいて、そういう計画がスムーズに動くのかどうなのか、そういう訓練というものをしっかりと平時からやっておくということは何よりも大事ではないかな、そう思うんですが、経済産業大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02420120418_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　きょうは、質問の機会をいただきまして、感謝を申し上げる次第でございます。\r\n　きょうは、十三日の北朝鮮のミサイル発射事案、特にこれに対する政府の対応のまずさについて何点か質問をさせていただきたいと思うわけでございます。\r\n　私は、今回の発射事案で、まずは、失敗した北朝鮮が国際社会の中で恥ずかしい思いをしたことは間違いないんですが、もう一つは、やはり、国際社会が見ていて、日本の政府というのはどういう対応をしておるんだ、そういう疑問を持たれたのも間違いないのではないか。国民から見ましても、テレビで見ている方が報道が早いわけであります。政府から全く情報が発信されない。\r\n　きょう、これは毎日新聞の翌日の報道を見ておりますが、黄色で塗ったところはアメリカと韓国の対応であります。ほとんど早いわけですね。ところが、これは資料もお配りしておりますが、日本政府はほとんど何ら発信していないというのが、この簡単なパネルを見ていただいてもわかるんじゃないのか。ですから、国民は、本当に民主党政権の危機管理能力に不安を感じたことは間違いないわけでありまして、本当にこの政権にそれぞれ国民の生命財産を任せておいて大丈夫なのか、そういう疑問を持たれたのではないかと思います。\r\n　先ほど、友党である中谷委員から、時系列で今回の問題について問いただされましたけれども、私は、情報伝達のおくれ、また政府間の混乱を招いた問題点というのは、大きく五つぐらいに分かれるんだろう、まずそれを提示しておきたいと思います。ぜひ検証チームでも、今後そういう角度からも検証していただきたいと思うんです。\r\n　一つは、やはりエムネットで流した第一報の内容とタイミングのまずさですね。二点目は、田中防衛大臣の異例の会見であります。三点目は、防衛省と官邸との連携の不十分さ、こういうものが挙げられると思います。四点目に、全国に、地方にまで準備をさせました肝心の国民への伝達システムであったＪアラートが全く作動しなかった、そういう問題もあります。さらに、五点目には、藤村官房長官のＳＥＷ情報は誤情報もあり得るという発言に象徴されるような、ダブルチェックに最後まで固執された、こういう問題。\r\n　こういう五つの問題点を指摘しておきたいと思います。というのは、時間に限りがあって、全部できないと思いますので、これだけは指摘しておきたいと思います。\r\n　それで、まずお聞きしたいのは、エムネットで流した第一報のことでございます。\r\n　きょうは、本当はその責任者であった内閣危機管理監にここに来ていただいて、ぜひ切腹していただいて、私は介錯の手伝いぐらいしようと思っておったんですけれども、あれだけの失態を演じた方がまだ危機管理をされておるということなので、これは政権として何を考えておるんだと思うんですが、かわって官房長官にお答えしていただきたいと思うんですが、八時三分に流されました、発射の一部報道があるが我が国としては確認していないというこの一報というのは、送信と内容を決めたのは内閣危機管理監であることは間違いありませんか。官房長官、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/109",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、今回の発射事案で、まずは、失敗した北朝鮮が国際社会の中で恥ずかしい思いをしたことは間違いないんですが、もう一つは、やはり、国際社会が見ていて、日本の政府というのはどういう対応をしておるんだ、そういう疑問を持たれたのも間違いないのではないか",
                "ですから、国民は、本当に民主党政権の危機管理能力に不安を感じたことは間違いないわけでありまして、本当にこの政権にそれぞれ国民の生命財産を任せておいて大丈夫なのか、そういう疑問を持たれたのではないかと思います",
                "\r\n　先ほど、友党である中谷委員から、時系列で今回の問題について問いただされましたけれども、私は、情報伝達のおくれ、また政府間の混乱を招いた問題点というのは、大きく五つぐらいに分かれるんだろう、まずそれを提示しておきたいと思います",
                "三点目は、防衛省と官邸との連携の不十分さ、こういうものが挙げられると思います",
                "というのは、時間に限りがあって、全部できないと思いますので、これだけは指摘しておきたいと思います",
                "\r\n　きょうは、本当はその責任者であった内閣危機管理監にここに来ていただいて、ぜひ切腹していただいて、私は介錯の手伝いぐらいしようと思っておったんですけれども、あれだけの失態を演じた方がまだ危機管理をされておるということなので、これは政権として何を考えておるんだと思うんですが、かわって官房長官にお答えしていただきたいと思うんですが、八時三分に流されました、発射の一部報道があるが我が国としては確認していないというこの一報というのは、送信と内容を決めたのは内閣危機管理監であることは間違いありませんか"
            ]
        },
        {
            "speech_id": "118005261X02420120418_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　私は、我が国としては確認していないなどという、本当にまだ撃たれていないかもわからぬというようなことを政府が考えているというようなことを、もう既に民放なんかで国民の皆さんが御存じの中で、そういう第一報をする感覚が我々としてはもう考えられないわけであります。\r\n　次に、時間が限られておりますので、また詳しくは別の機会に聞いていくとして、防衛省と官邸の連携のことでまず確認しておきたいのは、内閣危機管理監に防衛省の松本運用企画局長が報告したのは八時何分なんですか。昨日の報道では、八時から八時五分、そういうことになっている。具体的に何分なんですか。官房長官、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/121",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、我が国としては確認していないなどという、本当にまだ撃たれていないかもわからぬというようなことを政府が考えているというようなことを、もう既に民放なんかで国民の皆さんが御存じの中で、そういう第一報をする感覚が我々としてはもう考えられないわけであります"
            ]
        },
        {
            "speech_id": "118005261X02420120418_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　要するに、官邸も防衛省も、何時に報告したという時間すら極めて曖昧である。今回の危機管理の対応の時間の感覚の鈍さがここに象徴されているわけでありまして、我々としてはこれはもう看過できない、そのように思うわけであります。\r\n　それなら、具体的に聞きましょう。八時三分のエムネットで送信する前なのか後なのか。どちらなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/125",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回の危機管理の対応の時間の感覚の鈍さがここに象徴されているわけでありまして、我々としてはこれはもう看過できない、そのように思うわけであります"
            ]
        },
        {
            "speech_id": "118005261X02420120418_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　いや、文案の作成時間なんか聞いていないんですよ。文案を作成して、それを送信する前なのか後なのか、これが大事じゃないですか。第一報が防衛省から来たんでしょう。それがエムネットで送信する前なら、とめられたはずなんですよ。そのエムネットで送信した後なのかどうなのかということを聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/127",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "文案を作成して、それを送信する前なのか後なのか、これが大事じゃないですか"
            ]
        },
        {
            "speech_id": "118005261X02420120418_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　ですから、今まさにおっしゃった、政府全体の発表というのは官房長官の発表だと。\r\n　それは、防衛省は、要するに、ぜひ田中大臣にお聞きしたいのは、政府全体の意思でない形でこういう情報を発出すれば混乱が起きるという想像力すらあなたは持ち合わせていなかったんですか。官邸の官房長官や総理にしっかりと連携をとった上で、そういう、あなたが情報を発出するにしても、記者会見されるというような段取りを、なぜ直接、電話されていたんでしょう、三分も十三分も。例えば十三分の段階で、二十三分ぐらいに記者会見させていただきます、そういうようなことを言われていたんですか、言われていないんですか。政府全体の情報の発信が官房長官に統一されているということをわかっていながら、そういう了解もとらずになぜしゃしゃり出て記者会見されたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/143",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それは、防衛省は、要するに、ぜひ田中大臣にお聞きしたいのは、政府全体の意思でない形でこういう情報を発出すれば混乱が起きるという想像力すらあなたは持ち合わせていなかったんですか"
            ]
        },
        {
            "speech_id": "118005261X02420120418_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○佐藤（茂）委員　ぜひちょっと総理にも確認しておきたいんですけれども、先ほど官房長官からも、事前の取り決めでは、政府全体の発表というのは官房長官に一本化する、そういう大事な決まりを御存じだったと思うんです。あなたは防衛大臣よりもさらに上の自衛隊の最高責任者ですよ。こういう事前の取り決めも守れないような、そういう防衛大臣に今回想定外の暴走を許してしまったんですけれども、この混乱に拍車をかけた防衛大臣の行為というのを総理は是認されるんですか、お認めになるんですか。ちょっと見解を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/145",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう事前の取り決めも守れないような、そういう防衛大臣に今回想定外の暴走を許してしまったんですけれども、この混乱に拍車をかけた防衛大臣の行為というのを総理は是認されるんですか、お認めになるんですか"
            ]
        },
        {
            "speech_id": "118005261X00720120210_238",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○佐藤（茂）委員　私は、このままいくと、これは沖縄にも国民にもある不安だと思うんですが、先ほど申し上げました、普天間の基地が固定化されるんじゃないのか。具体的には、アメリカにとっては、グアムが強化されていく、やはりそういう移転をどんどん進めていく、そうすると、普天間はもう日本の国内問題だ。海兵隊移転でアメリカ政府が普天間問題解決の意欲を失うのではないのか、やはりそういう懸念や不安もあるわけですね。\r\n　具体的に、これは外務大臣ではなくて、ぜひ防衛大臣にお聞きをしたいのは、一月末に韓国で開かれた日米韓の防衛当局による高官協議の際、アメリカ政府高官は、普天間の固定化はやむを得ないとの認識を示していた、そういう複数の報道があるんですけれども、普天間固定化やむなしとの、本当にそういう報道だとこれは大変なことでございます。\r\n　要するに、もしアメリカ側の政府高官のそのような発言を聞かれていながら今回の再編見直しに臨まれていたとしたら、結局、その高官の発言にあらわれているようなアメリカの考え方を是認して見直し協議をとり行って、今回共同の報道発表に臨んだということで、許されるものではないと思うんですが、まず防衛大臣に、そういう事実があったのかどうか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/238",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　具体的に、これは外務大臣ではなくて、ぜひ防衛大臣にお聞きをしたいのは、一月末に韓国で開かれた日米韓の防衛当局による高官協議の際、アメリカ政府高官は、普天間の固定化はやむを得ないとの認識を示していた、そういう複数の報道があるんですけれども、普天間固定化やむなしとの、本当にそういう報道だとこれは大変なことでございます"
            ]
        },
        {
            "speech_id": "118005261X00720120210_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○佐藤（茂）委員　防衛大臣が出てきていただいたので、もう一つ関連してお聞きしたいんですが、もう一つ、我々の懸念は、嘉手納以南の六施設の返還、これがどうなるのか、そういうことです。\r\n　先ほど外務大臣も、先行して沖縄の負担を軽減するんだと。しかし、ロードマップの八千人から約四千七百人に減るということで、逆に施設の必要性が残る可能性もはらむんじゃないのか、そのように我々は考えるんですね。普天間以外の五施設が全て返還される保証はないんじゃないですか。本当に全て返還できると言い切れるのかどうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/240",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、ロードマップの八千人から約四千七百人に減るということで、逆に施設の必要性が残る可能性もはらむんじゃないのか、そのように我々は考えるんですね",
                "普天間以外の五施設が全て返還される保証はないんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X00720120210_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○佐藤（茂）委員　もう時間がありませんので、もう一つお聞きしますけれども、今回の意思決定のプロセスというのは極めて場当たり的だというように私は思っているんですね。共同の報道発表、共同の声明ではなくて、格下げの、そういう形で発表された。審議官級会議だけで、そういう形にした。抜本的な再編の見直しをするにもかかわらずそうさせた。\r\n　我々が政権にいたときというのは、三段階で議論してきたんですよ。日米の共通の戦略目標、そしてそれに基づく役割、任務の分担、そういうものをしっかりと議論し、そして米軍また自衛隊の協力も含めて、どういう兵力構成にするのか、再編をした。今、その三つ目のところを、パズルのようにいろいろいじりましょうという議論を余りにも簡単にやり過ぎておるのではないのか。\r\n　私は、もう一回、外務大臣、あと防衛大臣、このお二人、また向こうの当局も含めて、きちっと閣僚級が議論をして、２プラス２を重ねて、今申し上げました共通の戦略目標、任務、役割の分担、さらにその上で、この再編をどういう形にするのかという議論をきちっと練り上げて、ああいうものは見直しだという形で発表すべきだ、それが余りにも場当たり的だ、そのように思いますが、今後そういう予定はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/244",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "抜本的な再編の見直しをするにもかかわらずそうさせた",
                "今、その三つ目のところを、パズルのようにいろいろいじりましょうという議論を余りにも簡単にやり過ぎておるのではないのか",
                "\r\n　私は、もう一回、外務大臣、あと防衛大臣、このお二人、また向こうの当局も含めて、きちっと閣僚級が議論をして、２プラス２を重ねて、今申し上げました共通の戦略目標、任務、役割の分担、さらにその上で、この再編をどういう形にするのかという議論をきちっと練り上げて、ああいうものは見直しだという形で発表すべきだ、それが余りにも場当たり的だ、そのように思いますが、今後そういう予定はありますか"
            ]
        },
        {
            "speech_id": "117705261X02820110808_194",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　そこで、本題の外交、安全保障の問題に入りたいと思うんですけれども、総理は、一定のめどという話をされました。我々国民、また国会も、恐らくもうそんなに長く総理はされないんだろう、そのように思いますので、私は、この一年二カ月間の菅外交のいわば締めくくり総括質疑、そういうつもりで、この一年二カ月間、また、今、当面懸案になっている外交、安全保障の問題について議論をさせていただきたいと思うわけであります。\r\n　ことし一年間、どういう問題がこの菅政権が誕生してあったのか。国民の皆さんが、ああ、こういう問題があったなと思われるものを代表して七つ挙げさせていただきました。\r\n　一つは、尖閣諸島沖での中国漁船衝突事件。\r\n　これはもう国民だれもが覚えていることでございました。結局、那覇地検が処分保留でこの漁船の船長というものを釈放してしまった。政府としては、地検に責任を押しつけたまま釈放に至った、そういう問題がございました。これで日中関係がよくなったらいいんだけれども、逆に冷めたまま一年二カ月たっているということでございます。\r\n　二点目は、ロシアのメドベージェフ大統領等と入れました。\r\n　メドベージェフ大統領が国後島を訪問したのが十一月一日でございます。それに引き続いて、相次ぎ閣僚が北方領土を訪問いたしました。\r\n　三点目に、北朝鮮の、韓国の延坪島に対する砲撃事件というのが十一月の二十三日にあったわけでございます。\r\n　私がここで問題にするのは、このときの日本政府の危機管理意識の欠如というものを問題にしたいわけであります。砲撃があったのが二時三十四分でございました。それで、菅総理は、三時半ごろ第一報が、秘書官を通じて砲撃の一報が入ったんですね、ところが官邸入りをしなかった。何をされていたのか。齋藤国対委員長代理と会談を優先していて官邸入りされなかった。官邸入りされたのは、何と午後四時四十五分に官邸入りをされたという。なおかつ、安全保障会議も開催せずに、日本政府としての政府見解が表明されたのは、約七時間後の九時を回ってから、そういうことでございまして、アメリカやロシアよりも約三時間も政府見解の発表というのがおくれたという危機意識の欠如が明らかになりました。\r\n　四点目に書いていますのは、もう割と近いところでございますが、四月四日に福島原発の汚染水が放出をされました。しかし、日本からの事前通告が一切なかったことが各国から大変問題になりました。\r\n　特にお隣の韓国では、この問題が国会で取り上げられて、四月七日には、韓国外交の無能ぶりをさらけ出した、そういうように指摘された金滉植首相は、むしろ日本が無能と言いたい、そういうようなことまで言った問題があったわけであります。\r\n　五点目には、普天間問題の停滞。\r\n　これは、六月に何とか２プラス２に外務、防衛両大臣、こぎつけましたけれども、しかし、大きな問題は、二〇一四年という期限が延期されてしまった。このままいったら、普天間基地そのものが固定化される、そういう危険性まで伴ってしまった。先送り以外の何物でもない、そういう問題になっているわけであります。\r\n　六点目は、領土問題で日韓関係が不安定。\r\n　今、本当に不安定になってきております。李明博政権とは本当は日韓関係はよかったんです。しかし、領土問題が不安定になってきております。このきっかけは、ことしの二月下旬に、菅総理を支えておられた忠臣の衆議院議員、きょうは名誉のために名前は出しませんけれども、元政治倫理審査会長が韓国で、日本側は竹島の領有権の主張を直ちに撤回すべきだとするそういう共同宣言文に署名した、そういう政権自体の主権意識の希薄さというものをさらけ出してしまったことが、韓国側につけ入るすきを与えてしまった、そう私は言いたいと思うんです。\r\n　七点目に、進展しない北朝鮮の拉致、核、ミサイル問題。\r\n　拉致問題も全く進展をしておりません。また、核、ミサイル問題についても、菅政権になりましてから、特にウランの濃縮の問題というのが、事実が明らかになったわけであります。それに対して日本政府として、例えば厳しい国連決議をしっかりと決めろ、そういうような働きかけを執拗にやったという動きは全く感じられません。我々が政権をとっていたときには、二回目の核実験がございました。そのときには、私は政権のこの分野の責任者として、山崎拓先生と中谷元先生と私、三人で核実験の直後に国連に伺いまして、国連のロシア代表あるいは中国代表とかけ合い、また、アメリカ当局ともかけ合って、毅然とした対応をして、厳しい決議を決めるべきだ、そういうことをあの第二回の核実験の直後にアメリカへ行って執拗に要請したことを覚えておりますけれども、そういう姿勢も、この今回の菅政権の外交では全く感じられない、そういう問題があるわけでございます。\r\n　今大きく七点紹介をさせていただきましたけれども、どれもこれも日本にとっては非常に重要な案件だったと思うわけであります。\r\n　一言で言うと、菅政権の一年の外交というのは、失点続きで、国益を大きく損なう、そういうことをやってきた、そういう一年間ではなかったのかというふうに思うんですが、今、以上挙げました七点について、総理、自分自身がリーダーシップを発揮して、こう対応して解決したんだ、また、こう進めたんだ、そういうものがありましたら、ぜひ御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "政府としては、地検に責任を押しつけたまま釈放に至った、そういう問題がございました",
                "\r\n　私がここで問題にするのは、このときの日本政府の危機管理意識の欠如というものを問題にしたいわけであります",
                "なおかつ、安全保障会議も開催せずに、日本政府としての政府見解が表明されたのは、約七時間後の九時を回ってから、そういうことでございまして、アメリカやロシアよりも約三時間も政府見解の発表というのがおくれたという危機意識の欠如が明らかになりました",
                "\r\n　特にお隣の韓国では、この問題が国会で取り上げられて、四月七日には、韓国外交の無能ぶりをさらけ出した、そういうように指摘された金滉植首相は、むしろ日本が無能と言いたい、そういうようなことまで言った問題があったわけであります",
                "先送り以外の何物でもない、そういう問題になっているわけであります",
                "李明博政権とは本当は日韓関係はよかったんです",
                "しかし、領土問題が不安定になってきております",
                "このきっかけは、ことしの二月下旬に、菅総理を支えておられた忠臣の衆議院議員、きょうは名誉のために名前は出しませんけれども、元政治倫理審査会長が韓国で、日本側は竹島の領有権の主張を直ちに撤回すべきだとするそういう共同宣言文に署名した、そういう政権自体の主権意識の希薄さというものをさらけ出してしまったことが、韓国側につけ入るすきを与えてしまった、そう私は言いたいと思うんです",
                "それに対して日本政府として、例えば厳しい国連決議をしっかりと決めろ、そういうような働きかけを執拗にやったという動きは全く感じられません",
                "そのときには、私は政権のこの分野の責任者として、山崎拓先生と中谷元先生と私、三人で核実験の直後に国連に伺いまして、国連のロシア代表あるいは中国代表とかけ合い、また、アメリカ当局ともかけ合って、毅然とした対応をして、厳しい決議を決めるべきだ、そういうことをあの第二回の核実験の直後にアメリカへ行って執拗に要請したことを覚えておりますけれども、そういう姿勢も、この今回の菅政権の外交では全く感じられない、そういう問題があるわけでございます",
                "\r\n　一言で言うと、菅政権の一年の外交というのは、失点続きで、国益を大きく損なう、そういうことをやってきた、そういう一年間ではなかったのかというふうに思うんですが、今、以上挙げました七点について、総理、自分自身がリーダーシップを発揮して、こう対応して解決したんだ、また、こう進めたんだ、そういうものがありましたら、ぜひ御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X02820110808_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　私は、多くの国民と同様に、ほとんど理解できないと思います。\r\n　例えば、アメリカとの関係を修復したといっても、あなたが指導力を発揮したというのはどこにもないんですよ。ほとんど外務、防衛両大臣で、ようやく、延び延びになっていた２プラス２を六月末に、何とかもとの自公案に近いものにして決着をさせた、そういう状況でしかないんです。\r\n　なおかつ、私が言いたいのは、この一年間だけじゃなくて、今あなたが事実上の退陣表明をしながらその場に居座り続けていることによって、日本の外交を著しく停滞させている。特に日米関係、日中関係、日韓関係、これはもう顕著にあらわれてきているわけでありまして、そのことについてこれから具体的にお聞きをしたいと思うわけであります。\r\n　今総理が答弁されました日米関係、しかし、ここで一番大事なのは、やはり本当に首脳外交なんですよ。\r\n　そこで私がお聞きしたいのは、昨年の日米安保条約改定五十周年を機に日米で策定することで合意していた新たな日米共同宣言の策定、取りまとめというものは断念されることになったのかどうか、総理にぜひ答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/198",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　なおかつ、私が言いたいのは、この一年間だけじゃなくて、今あなたが事実上の退陣表明をしながらその場に居座り続けていることによって、日本の外交を著しく停滞させている"
            ]
        },
        {
            "speech_id": "117705261X02820110808_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　確かに、先ほどありましたように、２プラス２まで何とか、合意までこぎつけたということは、実務者レベルではそれぞれ、部門の担当としてはすばらしいと思うんですが、しかし、大事なのは、日米を、首脳レベルでもしっかりと関係を、緊密に協力して、これからの日米同盟を深化させますよということをしっかりと進めていくことが大事なのであって、外交というのは、確かに、外務大臣と例えば国務長官、防衛大臣と国防長官というようなバイの関係もあるかもわかりませんが、何よりも大事なのは首脳関係がしっかりとパイプができてこそ、私は外交は進むんだと思うんですね。\r\n　私は何を申し上げたいかというと、要するに、総理が居座り続けるがゆえに、外交空白というのは本当に深刻化しているんです。菅総理が今重要な提案を持ちかけても、まともに相手にしてくれる、真剣に考えてくれる、そういう国というのは、一番の同盟国アメリカを含め、ほとんどない、そういうふうに私は言いたいわけであります。\r\n　私は、そういう意味でいうと、本当にこれからの会議について、総理がされるのか、あるいは新首相がされるのか、そのことについてはやはり本当にはっきりさせないといけない、そのように思うんですね。\r\n　例えば、「今年後半の主な外交日程」というのを入れさせていただきました。九月前半は、今はまだわからぬという話ですが、首相のアメリカ訪問。九月下旬には国連総会、一般討論演説。さらに、きょうの新聞報道によると、潘基文事務総長が、原子力の安全についての首脳会議をやりたいというような、そういうことについて菅総理とやりとりされているというような話もありましたけれども、そういうものがある。十月の中旬から下旬にかけては、ＡＳＥＡＮの首脳会議、また東アジア・サミットですね、東南アジア・サミットじゃありません。東アジア・サミットです、ちょっと間違いですが。さらに、十一月の頭にかけてはＧ20の首脳会議。十一月の中旬にはＡＰＥＣの首脳会議。十一月の下旬から十二月の上旬にかけてはＣＯＰ17という大事な会議があるんですね。\r\n　しかし、大事なのは、本当にこれに今の総理が行かれるのか、それとも、その後しっかりと後継の、菅総理に言わせたら若い世代の方に引き継いでいかれるのか、これは本当に大事だと思うんですね。ことしも広範な外交日程がメジロ押しなんですけれども、その首脳外交で成果を上げるには、いずれにしろ入念な事前調整というのが必要なんです。ところが、次の首相が決まったとしても、次の首相の方針がわからないと、外務省初めほかの関係省庁というのは本格的に動けないんです。だから、外交の停滞から早く脱するためにも、菅総理は早期に退陣して、次の若い世代の人にしっかりと引き継いで、ことしの後半の外交日程のしっかりと準備を整えるべきだと私は思うんですけれども、総理の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/206",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　確かに、先ほどありましたように、２プラス２まで何とか、合意までこぎつけたということは、実務者レベルではそれぞれ、部門の担当としてはすばらしいと思うんですが、しかし、大事なのは、日米を、首脳レベルでもしっかりと関係を、緊密に協力して、これからの日米同盟を深化させますよということをしっかりと進めていくことが大事なのであって、外交というのは、確かに、外務大臣と例えば国務長官、防衛大臣と国防長官というようなバイの関係もあるかもわかりませんが、何よりも大事なのは首脳関係がしっかりとパイプができてこそ、私は外交は進むんだと思うんですね",
                "\r\n　私は何を申し上げたいかというと、要するに、総理が居座り続けるがゆえに、外交空白というのは本当に深刻化しているんです",
                "菅総理が今重要な提案を持ちかけても、まともに相手にしてくれる、真剣に考えてくれる、そういう国というのは、一番の同盟国アメリカを含め、ほとんどない、そういうふうに私は言いたいわけであります",
                "\r\n　私は、そういう意味でいうと、本当にこれからの会議について、総理がされるのか、あるいは新首相がされるのか、そのことについてはやはり本当にはっきりさせないといけない、そのように思うんですね",
                "\r\n　しかし、大事なのは、本当にこれに今の総理が行かれるのか、それとも、その後しっかりと後継の、菅総理に言わせたら若い世代の方に引き継いでいかれるのか、これは本当に大事だと思うんですね",
                "だから、外交の停滞から早く脱するためにも、菅総理は早期に退陣して、次の若い世代の人にしっかりと引き継いで、ことしの後半の外交日程のしっかりと準備を整えるべきだと私は思うんですけれども、総理の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117705261X02820110808_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　それで、中国関係でもう一つ、防衛大臣にせっかく来ていただいているのでお聞きをしたいと思うんですが、今回の新防衛大綱との関連です。\r\n　中国の海洋進出というのが非常に激しくなってきております。それに対して、今回、防衛大綱では、動的防衛力だ、そういうことを言われた。ただ、この動的防衛力と日米同盟との関係がいま一つはっきりいたしません。\r\n　新大綱には、まず一つ、中国が接近阻止戦略をずっと進めているんだという状況認識が全くございません。さらに、アメリカが昨年の二月に出したＱＤＲで言われたジョイントエアシーバトル構想への言及が全くございません。特に、中国の接近阻止戦略また能力というのは、例えば中国が中距離弾道ミサイルＤＦ21を改造したそういう対艦弾道ミサイルを間もなく完成させ配備するということも言われているんですね。これが実戦配備されると、中国沿岸から約二千キロの距離内にあるアメリカ艦船は脅威にさらされてしまいます。西太平洋でアメリカ空母などのアメリカ軍が自由に行動できなくなれば、これは日米同盟の機能が非常に不安定なものになる、そういう問題があります。そういうことから、アメリカは昨年の二月にＱＤＲを公表して、そういうジョイントエアシーバトル構想というものを打ち出したんですね。このアメリカの新しい対中戦略、ジョイントエアシーバトル構想とどう連携するのかという最も肝心な点が、この新防衛大綱では抜け落ちている。また、それに言及がないんです。\r\n　このことについて、言及しなかった理由は何なのか、また、動的防衛力とジョイントエアシーバトル構想の、アメリカとの同盟の関係というのは一体どうなるのかということについて、防衛大臣に御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/216",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　新大綱には、まず一つ、中国が接近阻止戦略をずっと進めているんだという状況認識が全くございません"
            ]
        },
        {
            "speech_id": "117705261X02820110808_221",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○佐藤（茂）委員　私は、海賊対処のときにも、我々は与党でおりまして悩んだのは、現下の国際社会が一番注目をしているテーマについて国際社会の一員たる日本としてどういうことができるのかということについて、そのときには本当にあらゆる角度から検討して、時間をかけずに結論を出していくというのはやはり極めて大事だと思いますので、ぜひ前向きにお願いをしたいと思います。\r\n　それで、もう時間が大分迫ってきましたが、総理をおやめになる前にぜひこのことを私は聞いておきたかったんです。\r\n　これは昨年の十二月の六日のことでございます。要するに、新防衛大綱、先ほどちょっと議論をさせていただきましたが、その最終的な決定の過程で、お聞きすると、総理は閣僚の会議でもほとんど御意見を言われなかったらしいんですけれども、総理が唯一リーダーシップを発揮された、そういうように報道されているのは、武器輸出三原則等の見直しの明記を見送られたことなんですね。\r\n　まず、このことを聞く前に、総理は、武器輸出三原則等と武器輸出三原則の違いについて御理解されていますか。総理、武器輸出三原則等と武器輸出三原則、どう違うのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/221",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それで、もう時間が大分迫ってきましたが、総理をおやめになる前にぜひこのことを私は聞いておきたかったんです"
            ]
        },
        {
            "speech_id": "117703815X00620110526_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　自民党の国防御三家のお一人と言われた元中谷大臣の後を受けて質問をさせていただきたいと思います。\r\n　きょうは、防衛省設置法の一部を改正する法律案の審議でございますが、今回のこの法案については、先ほど岩屋委員からもありましたけれども、大きく五つポイントがございまして、一つが自衛官の定数等の変更、もう一つが防衛審議官の新設、三つ目が防衛医科大学校に四年制の看護師養成課程を新設する、四つ目が日豪ＡＣＳＡ関係でございまして、五つ目が航空手当の支給上限の変更でございます。私どもは、党として検討いたしました結果、この五点とも非常に大切である、そういう観点から、きょうは、特に防衛審議官の新設と、後ほどＡＣＳＡ関係についてもお聞きをしたいと思いますが、その他のことも含めて質問させていただきたいと思います。\r\n　まず、防衛審議官の新設でございますが、私は、防衛庁を省にするときに党内の意見を取りまとめました。そのときにも、私が強く主張したのは、防衛に携わるそういう官庁をやはり他省庁並みにしっかりとしていかないといけない、そういうことはもう最低限必要だろうということを強く訴えさせていただきました。\r\n　今、他省を見ますと、やはり次官級の、名前はいろいろありますが、そういう審議官クラスがそれぞれの省庁にいて、対外交渉をやる省庁もあれば、さまざまな役割を担わせている。私は、そういう観点からしたときに、他省庁並みに対外交渉であるとか協議を行う今回の防衛審議官という次官級のポストはやはりつくるべきである。\r\n　特に、今、防衛省を取り巻く環境を見ましたときに、普天間飛行場の移転問題を初めとした米軍再編、日米同盟をしっかりと強化していく、そういう交渉もありますし、中国や韓国を初めとした周辺諸国との防衛協力、さらには防衛交流、こういうことも必要ですし、先ほど大臣が今度行かれると言われていましたけれども、シャングリラ会議を初めとした国際会議で多国間の安全保障対話をしっかりとやっていくということも、国会対応も含めますと、事務方の中でそういうことを専門にするポストをしっかりとつくった方がいいのではないか。\r\n　今は、残念ながら、防衛政策局長を初め各局長が兼ねている部分もありますけれども、どうしても中途半端になる。だから、私は、防衛省の中の対外関係、そういうものを専門にするポストというのは当然あってしかるべきである。また、そういうものを本当に機能させて、しっかりとした、重要事項に対して対応できる、そういう防衛省になっていってもらいたいという思いで、この防衛審議官の新設については賛成をさせていただきたいと思うんですが、改めて防衛大臣に、防衛審議官の新設の意義や目的と、今現に行われている他の局長等との役割分担についてどのように考えておられるのか、防衛大臣の答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/79",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そのときにも、私が強く主張したのは、防衛に携わるそういう官庁をやはり他省庁並みにしっかりとしていかないといけない、そういうことはもう最低限必要だろうということを強く訴えさせていただきました",
                "私は、そういう観点からしたときに、他省庁並みに対外交渉であるとか協議を行う今回の防衛審議官という次官級のポストはやはりつくるべきである",
                "\r\n　特に、今、防衛省を取り巻く環境を見ましたときに、普天間飛行場の移転問題を初めとした米軍再編、日米同盟をしっかりと強化していく、そういう交渉もありますし、中国や韓国を初めとした周辺諸国との防衛協力、さらには防衛交流、こういうことも必要ですし、先ほど大臣が今度行かれると言われていましたけれども、シャングリラ会議を初めとした国際会議で多国間の安全保障対話をしっかりとやっていくということも、国会対応も含めますと、事務方の中でそういうことを専門にするポストをしっかりとつくった方がいいのではないか",
                "だから、私は、防衛省の中の対外関係、そういうものを専門にするポストというのは当然あってしかるべきである",
                "また、そういうものを本当に機能させて、しっかりとした、重要事項に対して対応できる、そういう防衛省になっていってもらいたいという思いで、この防衛審議官の新設については賛成をさせていただきたいと思うんですが、改めて防衛大臣に、防衛審議官の新設の意義や目的と、今現に行われている他の局長等との役割分担についてどのように考えておられるのか、防衛大臣の答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00620110526_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○佐藤（茂）委員　ぜひ、私は、適任者をしっかりと選んでいただいて本当に機能するようにしていただきたいとともに、特に自民党の同僚委員なんかとも話をしていますと、事務方だけのポストをこうやってつくっておいていいのか、そういう御意見もありますから、やはり防衛省というのは、実動部隊というのは大半が自衛隊で支えられている部分もありますので、その辺も、実際にどういうように活用していくのかということも今後視野に入れた、そういう新しい民主党政権のもとでの防衛省改革というものをしっかりと進めていただきたいな、そのことだけ申し添えておきたいと思います。\r\n　法案から離れますけれども、先週来、国会の審議や報道で話題になっております、鹿児島県の馬毛島でＦＣＬＰを行う方向で本当に調整に入ったのかどうか。これは、先週の議論も、議事録を読むと、本当にそこを明言されたようにも聞こえないような微妙な答弁をされているんですけれども、もし馬毛島にそういうＦＣＬＰの実施場所を持っていったとすると、私は、二つ、クリアしないといけないことがあると思っているんですね。\r\n　一つは、本当にアメリカ側がそれで納得するのかという問題がございます。それは、アメリカ側が求める、岩国になるべく近い、具体的には百八十キロ以内という要求よりも、馬毛島というのは約四百キロ離れていますから、そういう四百キロ離れているという距離に対してアメリカ側が難色を示す、そういう懸念があるということが一点ですね。\r\n　もう一つは、何よりもこれが非常に大事だと思うんですが、今までもこの馬毛島というのは、普天間の移設の場所も含めて候補地に何回か挙がってまいりましたけれども、地元の反対で頓挫してきた、そういう経緯があるわけであります。今回も、早速ですけれども、種子島と屋久島の一市三町の首長、議会議長でつくる米軍基地等馬毛島移設問題対策協議会が、引き続き反対する方針を既に確認されているんです。\r\n　この米軍の要望にかなうのかどうなのかという点と地元の反対というこの二点について、本当にクリアできると考えておられるのか、防衛大臣のＦＣＬＰの実施場所についての御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/81",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　ぜひ、私は、適任者をしっかりと選んでいただいて本当に機能するようにしていただきたいとともに、特に自民党の同僚委員なんかとも話をしていますと、事務方だけのポストをこうやってつくっておいていいのか、そういう御意見もありますから、やはり防衛省というのは、実動部隊というのは大半が自衛隊で支えられている部分もありますので、その辺も、実際にどういうように活用していくのかということも今後視野に入れた、そういう新しい民主党政権のもとでの防衛省改革というものをしっかりと進めていただきたいな、そのことだけ申し添えておきたいと思います",
                "\r\n　一つは、本当にアメリカ側がそれで納得するのかという問題がございます"
            ]
        },
        {
            "speech_id": "117703815X00620110526_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○佐藤（茂）委員　これは実際、民主党政権だけの責任じゃなくて、二〇〇六年のロードマップを決定したときには我々も政権側にいたので。そのときには、〇九年七月またはその後のできるだけ早い時期に選定する、正式にはそうなったんですね。だから、〇九年七月というのは残念ながらもう期限を過ぎましたけれども、やはりこれもいつまでも放置しておくのではなくて、できるだけ早い時期に選定をしないといけない事項であることは間違いないんです。\r\n　その実施場所、施設についての考え方ですが、自衛隊が施設を管理して米軍と共同使用することで米軍とも調整している、そういう報道もあるわけですね。\r\n　私は、昨年五月の日米合意で、これは大分踏み込んだなと思いましたのは、米軍と自衛隊との間の施設の共同使用を拡大する機会を検討するということが、これは普天間を中心にした合意でしたけれども、しかし全体に通じる話だと思うんですが、そういうことが昨年の五月に合意されたと思うんです。\r\n　ですから、このＦＣＬＰの実施場所も、これは明言できないと言われましたが、考え方としては、やはり自衛隊が施設を管理することによって、特に地元との調整なんかも、米軍にさせるのではなくて、日本の自衛隊が窓口になって、その地元の要望、施設に関係する要望とかをいろいろお聞きするということも一つのやり方としてはこれから大事になってくるのではないかなと思うんですが、今後のＦＣＬＰ施設の管理のあり方や共同使用について、防衛大臣の今考えておられる御見解をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/83",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですから、このＦＣＬＰの実施場所も、これは明言できないと言われましたが、考え方としては、やはり自衛隊が施設を管理することによって、特に地元との調整なんかも、米軍にさせるのではなくて、日本の自衛隊が窓口になって、その地元の要望、施設に関係する要望とかをいろいろお聞きするということも一つのやり方としてはこれから大事になってくるのではないかなと思うんですが、今後のＦＣＬＰ施設の管理のあり方や共同使用について、防衛大臣の今考えておられる御見解をお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00620110526_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○佐藤（茂）委員　もう一点、法案からちょっとそれますが、先ほど中谷委員が最後に指摘された部分で、下地島空港の災害支援拠点化についてもう少しお聞きしたいんです。\r\n　具体的に言いますと、宮古島市の下地島空港をアジア地域などの国際的な災害時に輸送する物資の集積場所とする災害援助拠点とするための検討を始めたことを、五月二十三日に行われた沖縄政策協議会の米軍基地負担軽減部会で北澤大臣から仲井真沖縄県知事に伝えた、そういう報道があるんですね。\r\n　先ほどありましたように、前の町長さんからの約束で、軍事施設には使わない、しかし災害支援拠点として使うということであれば、これは明確に軍事施設とは違うということで、従来から、沖縄県の地元からも、沖縄振興策の一つとして災害支援拠点化というのは日本政府に要望していた一つだったと思うんですけれども、今回、下地島空港を災害支援拠点として使う検討を始めたということは本当に事実なのかどうなのか。また、何のためにそういう形で使おうとされるのか、防衛大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/85",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先ほどありましたように、前の町長さんからの約束で、軍事施設には使わない、しかし災害支援拠点として使うということであれば、これは明確に軍事施設とは違うということで、従来から、沖縄県の地元からも、沖縄振興策の一つとして災害支援拠点化というのは日本政府に要望していた一つだったと思うんですけれども、今回、下地島空港を災害支援拠点として使う検討を始めたということは本当に事実なのかどうなのか"
            ]
        }
    ]
}