{
    "repr_name": "伊藤俊輔",
    "speeches": [
        {
            "speech_id": "121103815X01220230427_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　政府は、二十一日に行われた我が党の篠原委員からの質疑でも、独自仕様の縮減、少数多種生産の改善の取組事例として、陸自オートバイの取得、ＵＨ60のヘリコプターの陸海空自衛隊での調達など、完成装備品の取得について答弁されております。\r\n　財政審が指摘をしている事柄は、完成品だけではなくて、装備品の構成部品に当たるもの等も考えております。そして、装備品に使用されている部品の独自仕様、少量多種生産の改善に向けては、独自仕様にこだわらず、やはり装備品の構成部品の共通化は有効な手段の一つであるというふうに思います。\r\n　防衛省は、これまで、短距離用の地対空誘導弾の一部構成品の共通化を図ってきたと承知しておりますけれども、既に量産されている既存の主要装備品のうち、これまで構成部品の共通化を実施した件数等、どの程度あるのか、そして事例も踏まえながら御答弁をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　財政審が指摘をしている事柄は、完成品だけではなくて、装備品の構成部品に当たるもの等も考えております",
                "そして、装備品に使用されている部品の独自仕様、少量多種生産の改善に向けては、独自仕様にこだわらず、やはり装備品の構成部品の共通化は有効な手段の一つであるというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X01220230427_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　是非、共通化の課題を、引き続き、できる限り、余地があると思いますので、検討していただきたいというふうに思います。\r\n　防衛産業の将来像においても何問か御質問したいと思いますけれども、二〇二二年十二月に決定をされた国家安全保障戦略では、いわば防衛力そのものと位置づけながら、防衛生産基盤の強化等に係る各種取組を進めているというふうに承知しております。\r\n　しかし、我が国においては、軍事ビジネスというのは死の商人だ、こう言われるように、防衛産業の拡大に反対する世論や、海外への防衛装備移転そのものに反対をする声もございます。そのため、政府が防衛産業の強靱化と宣言をしても、民間の企業がなかなか乗ってこられない、限られているというふうにも思います。防衛以外の事業に対する悪影響、いわゆるレピュテーションリスクを避けたいと考えている企業もあります。\r\n　その中で、企業の経営トップが、収益性のみならず、防衛事業の重要性、意義を適切に認識、評価し得る環境整備について検討というふうにされておりますけれども、具体的な検討についてお伺いしたい、実例もあればお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　防衛産業の将来像においても何問か御質問したいと思いますけれども、二〇二二年十二月に決定をされた国家安全保障戦略では、いわば防衛力そのものと位置づけながら、防衛生産基盤の強化等に係る各種取組を進めているというふうに承知しております",
                "そのため、政府が防衛産業の強靱化と宣言をしても、民間の企業がなかなか乗ってこられない、限られているというふうにも思います"
            ]
        },
        {
            "speech_id": "121103815X01220230427_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　本法案においては、レピュテーションリスクに対する対応、施策というのが一切見受けられないというふうに思います。まずは、防衛関連企業のレピュテーションリスクの懸念を回避する必要性があるというふうにも思います。ここも、二十一日の委員会でも、我が党の重徳委員からの質疑に対しても、具体策においての答弁がなかったように思いますけれども、時間の関係上、余り、ここは割愛したいと思いますけれども、正直、中身が薄いというふうに思っております。\r\n　政府の同戦略において、広く国民に対しても、防衛産業が我が国の安全保障、果たす重要性、意義について、防衛白書を活用しというふうに言われますけれども、防衛白書以外、活用以外にどのような取組を行っているのかということが見えていないというふうに思いますので、国民に対する理解も広がっていないというふうに思います。将来の像が見えないという声もあります。大臣から答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "まずは、防衛関連企業のレピュテーションリスクの懸念を回避する必要性があるというふうにも思います",
                "ここも、二十一日の委員会でも、我が党の重徳委員からの質疑に対しても、具体策においての答弁がなかったように思いますけれども、時間の関係上、余り、ここは割愛したいと思いますけれども、正直、中身が薄いというふうに思っております",
                "\r\n　政府の同戦略において、広く国民に対しても、防衛産業が我が国の安全保障、果たす重要性、意義について、防衛白書を活用しというふうに言われますけれども、防衛白書以外、活用以外にどのような取組を行っているのかということが見えていないというふうに思いますので、国民に対する理解も広がっていないというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X01220230427_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　レピュテーションリスクの部分、観点が極めて薄いというふうに思いますので、是非重要視をしていただきたいというふうに思います。\r\n　そして、装備の海外移転の円滑化についてもお聞きしたいというふうに思いますけれども、そもそも論として、我が国の防衛装備品に対する海外からのニーズというものはいかほどあるのでしょうか。諸外国のニーズについて政府がどのように把握をしているのか、また、装備品の移転について、相手国は伏せてもいいというふうに思いますけれども、これまでどのような装備品が他国からニーズがあったのか、併せて答弁いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "諸外国のニーズについて政府がどのように把握をしているのか、また、装備品の移転について、相手国は伏せてもいいというふうに思いますけれども、これまでどのような装備品が他国からニーズがあったのか、併せて答弁いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X01220230427_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　是非、引き続き説明をしっかりとしていただいて、共有していただきたいというふうに思います。\r\n　武器輸出三原則の運用方針の見直しについてもお聞きをしたいというふうに思いますけれども、これまで、輸出を慎むことで日本の武器で紛争等を助長することを回避する、あるいは、人を殺傷しないとの基本理念を変えるものだという反対の意見も上がっておりました。\r\n　三原則や運用方針の見直しにより、殺傷能力のある防衛装備品の移転が認められることになれば、我が国国民の理解はもとより、諸外国に要らぬ懸念を抱かれることになるのではないかというふうに思いますけれども、浜田大臣の見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　武器輸出三原則の運用方針の見直しについてもお聞きをしたいというふうに思いますけれども、これまで、輸出を慎むことで日本の武器で紛争等を助長することを回避する、あるいは、人を殺傷しないとの基本理念を変えるものだという反対の意見も上がっておりました"
            ]
        },
        {
            "speech_id": "121103815X01220230427_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　答弁ありがとうございました。\r\n　武器の輸出については、平和国家として、我が国の立場から、国際紛争等を助長することを回避するために、従来から政府においても慎重な対処をしてきたところだというふうに思います。\r\n　戦闘機や護衛艦といった殺傷兵器を移転をすることと憲法九条との整合性、これは極めて重要なところだと思いますので、ここの点と、ちょっと時間がないので併せてお聞きをしたいというふうに思いますけれども、今後、我が国の装備移転の対象拡大を検討する場合、我が国らしさというんですかね、専守防衛という我が国の基本政策にもふさわしい守る分野、この間の参考人の質疑でもお話がありました、いわゆるこれまでの盾の分野。専門家の中では、そこを線引きするのは難しいという声も当然あるかと思いますけれども、しかしながら、この守る分野、つまり、テロ対策やサイバーや情報収集や分析、監視、あるいはミサイル防衛など、あるいはソフトの部分も、災害等、いろいろあるかというふうに思いますけれども、人や社会を守ることにつながる分野、そこに特化していくというのも一案だというふうに思っております。\r\n　この守る分野を強くするということであれば、民間企業のイデオロギー的にも入りやすい領域になるんだというふうに考えますけれども、大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　武器の輸出については、平和国家として、我が国の立場から、国際紛争等を助長することを回避するために、従来から政府においても慎重な対処をしてきたところだというふうに思います",
                "専門家の中では、そこを線引きするのは難しいという声も当然あるかと思いますけれども、しかしながら、この守る分野、つまり、テロ対策やサイバーや情報収集や分析、監視、あるいはミサイル防衛など、あるいはソフトの部分も、災害等、いろいろあるかというふうに思いますけれども、人や社会を守ることにつながる分野、そこに特化していくというのも一案だというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X01220230427_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○伊藤（俊）委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　防衛省が調達する装備品等の開発及び生産のための基盤の強化に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の諸点について十分配慮すべきである。\r\n　一　本法において実施される装備品製造等事業者への財政上の措置や基金による助成金の交付が装備品等の開発及び生産のための基盤の強化の入り口に過ぎないとの認識の下、我が国の防衛産業が自律的な産業へと発展し、国際的競争力を備えたものとなるため、防衛装備品の開発及び生産の基盤を抜本的に強化するための戦略を明示することが必要であることから、本法に基づき、しっかりとした基本方針を定めた上で、施策を実施すること。\r\n　二　基本方針の策定に当たっては、生産・使用実績、実現可能性、我が国の外交・安全保障戦略を総合的に勘案し、重点的に強化を図る分野を明示すること。\r\n　三　海外からの輸入ではなく、国内での開発又は調達を優先する場合の判断基準の基本的な考え方を基本方針において明示すること。\r\n　四　防衛産業への新たな企業の参入及び既存の防衛関係企業の防衛分野における積極的な事業活動の推進を促すため、防衛産業に対する企業の忌避感を低減させるための施策を講ずること。\r\n　五　防衛装備品に活用する先端技術を発掘・開発するため、既存の防衛関係企業を中心とした閉鎖的な旧来の研究開発体制を見直し、先端技術や優れた民生技術を研究している多様な企業が参入しやすい環境を整備するよう努めること。\r\n　六　国内の防衛関連企業の撤退が相次いでいる状況に鑑み、長期的に企業の高コスト体質と国際的競争力低下を助長するとされる原価計算方式について、その改善を行うなど、防衛産業を産業として機能させるための改革を検討すること。\r\n　七　防衛関連企業において防衛装備品の製造に係る事業計画が立てられないなどの負担を強いられている実情に鑑み、主要な防衛装備品については調達開始までに将来の調達予定数量を可能な限り明確にするとともに、できるだけ短期間の連続した年度で調達を完了するよう計画を定め、かつ、その確実な達成に努めること。\r\n　八　防衛産業の国際競争力の強化及び防衛省における防衛装備品の調達の効率化・安定化の観点から、我が国の防衛産業基盤の強化策の在り方について、企業の事業連携及び部門統合等も含め、継続的に防衛関連企業との意見交換を緊密に実施すること。\r\n　九　指定装備品製造施設等の取得及び管理の委託については、防衛産業の活性化が図られるよう、法律に定められた目的の範囲内で、国が所有する施設等を有望な企業が使用し、先端的装備品の開発もすることができるように配意すること。\r\n　十　装備品の海外移転に際しては、我が国ならではの安心・安全の確保のための技術が平和と安定の維持に寄与するための移転とすること。\r\n　十一　防衛装備移転は、政府が主導し、官民連携の下に推進することが重要であることに鑑み、外部の専門的知識を有する者によって構成される会議を設置し、その助言等を受けることを検討すること。また、防衛装備移転の案件を形成する過程においては、優先的に移転を推進する品目を政府主導で選定することを検討すること。\r\n　十二　防衛装備移転に当たり、案件の形成過程が効果的・効率的に進められるよう、外国に所在する在外公館その他の政府機関において、装備移転の推進に係る業務に必要な能力の強化が図られるための必要な措置を講ずること。\r\n　十三　防衛装備移転の交渉に当たり、民間の事業者のみでは困難な相手国政府との政治的課題等に対しては、政府、官民一体となって戦略的に交渉・調整を行うこと。\r\n　十四　本法に基づく装備移転仕様等調整に係る助成金制度の対象とならない場合においても、状況に応じて事業者に対する助成を行うことができるよう、その仕組みの創設と必要な予算措置について検討を行うこと。\r\n　十五　防衛装備移転の円滑化措置の実施結果については、透明性確保の観点から、品目、件数、仕様等調整に要する費用の規模について相手国との関係が許す限り公表すること。\r\n　十六　本法に基づく調査や財政上の措置については、民生品の技術と共有する部分も多いことから、経済活動に与える影響を考慮し、安全保障を確保するため合理的に必要と認められる限度において行わなければならないことについて一層配慮すること。\r\n　十七　本法に定める装備品等秘密の保護に関する措置については、事業者に対し十分な説明を行うとともに、イノベーションの意欲をそぐことのないよう関係者の意見を聴いて、慎重にその理解を得るようにすること。\r\n　十八　本法の施行後二年以内に、法律の施行状況や課題について国会に報告するよう努めること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/108",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　防衛省が調達する装備品等の開発及び生産のための基盤の強化に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の諸点について十分配慮すべきである",
                "\r\n　一　本法において実施される装備品製造等事業者への財政上の措置や基金による助成金の交付が装備品等の開発及び生産のための基盤の強化の入り口に過ぎないとの認識の下、我が国の防衛産業が自律的な産業へと発展し、国際的競争力を備えたものとなるため、防衛装備品の開発及び生産の基盤を抜本的に強化するための戦略を明示することが必要であることから、本法に基づき、しっかりとした基本方針を定めた上で、施策を実施すること"
            ]
        },
        {
            "speech_id": "121103815X00920230418_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○伊藤（俊）委員　省人化の問題、様々、後ほど少し触れさせてもらいたいというふうに思いますけれども、昨年十二月に閣議決定をされた国家防衛戦略では、無人アセットは有人装備と比較をして比較的安価であることが多くと記載、記述をされております。金食い虫とまでは申しませんけれども、グローバルホークは、二十年間運用するとして、たった三機で毎年平均百七十億円以上もの運用維持経費がかかることになり、高コストであることは否めないのではないかというふうに感じております。\r\n　それでも比較的安価とおっしゃるのか、グローバルホークのコストにおいては高コストであるというふうに思いますけれども、浜田大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "金食い虫とまでは申しませんけれども、グローバルホークは、二十年間運用するとして、たった三機で毎年平均百七十億円以上もの運用維持経費がかかることになり、高コストであることは否めないのではないかというふうに感じております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○伊藤（俊）委員　一概に高いとは言えないということでありますけれども、認識をしていただきながらと思います。\r\n　ここまでのこういう議論を通じても、ライフサイクルコストを含め、ＦＭＳに非常に懸念、問題もあるというふうに改めて感じているんですけれども、グローバルホークの運用維持経費には、米国の企業からの支援を受けるための経費も含まれており、令和五年度予算に九十億円が計上されております。これは、本年二月十七日の予算委員会でも、高過ぎるのではないかという指摘もされております。\r\n　運用維持経費に関しては、過去、二〇一七年六月十五日の参議院外交防衛委員会における藤田委員の質疑においても、三沢基地に滞在をする予定の米国の技術者四十名、その生活費が約三十億円あることが取り上げられております。当時、稲田防衛大臣でしたけれども、しっかりと事実関係を精査した上で、主張すべき点はしっかりと主張してまいりたいというふうに述べておりますが、現在に至るまで、明確な答弁、説明はされていないというふうに理解をしております。\r\n　三沢基地に滞在をする米国の技術者の生活費について、防衛省は、事実関係をどのように確認をされて、また、米国側にどのような働きかけをされたのか、そして、結局、技術者の生活費というのは運用維持経費の中に含まれているのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "当時、稲田防衛大臣でしたけれども、しっかりと事実関係を精査した上で、主張すべき点はしっかりと主張してまいりたいというふうに述べておりますが、現在に至るまで、明確な答弁、説明はされていないというふうに理解をしております"
            ]
        },
        {
            "speech_id": "121103815X00920230418_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○伊藤（俊）委員　グローバルホークに関しては、米国企業の役務職員四十名に高いお金を払って、支援のために三沢基地に駐在をしてもらうわけでありますので、余り省人化には貢献していないようにも思います。無人アセットを導入する以上は、もう少し運用のための人数を減らす、省人化に資するやり方はないのか、また、人口減少や少子高齢化が急速に進展する中で、自衛隊でも限られた人材を最大有効活用することが求められているという中において、無人アセットの活用の在り方というものをよく考えていただく必要があるのではないかというふうに指摘をさせていただきたいというふうに思います。\r\n　二〇二〇年四月の七日の当委員会の屋良委員の質疑において、防衛省は、地上の静止目標についての画像情報の収集に適した旧式のブロック30の方が我が国のニーズに合致していたと説明をされております。グローバルホークの導入決定からもうかなり時間が経過をして、そして、昨年には新たな安保三文書が策定をされています。こうした認識、旧式のブロック30が我が国のニーズに合致しているというこの認識に現在も変わりはないのか、浜田大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/47",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "無人アセットを導入する以上は、もう少し運用のための人数を減らす、省人化に資するやり方はないのか、また、人口減少や少子高齢化が急速に進展する中で、自衛隊でも限られた人材を最大有効活用することが求められているという中において、無人アセットの活用の在り方というものをよく考えていただく必要があるのではないかというふうに指摘をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00520230406_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○伊藤（俊）委員　様々な戦略的な観点、あるいは日本との関係性、様々な判断があるんだろうというふうに思います。今回、この二国に限定をしているということも踏まえてですが、また引き続き多方面から考えていただかなきゃいけないことだというふうに思っております。\r\n　この円滑化協定の対象となる活動についてもお聞きをしたいというふうに思いますが、両協定は、発効すれば我が国にとって他国と締結する初めての円滑化協定ということで、今後その基準にもなるということだと思いますので、丁寧な中身、内容を確認する必要があるというふうにも思っております。\r\n　両協定の前文には、「互恵的な防衛協力を円滑にするための法的枠組みを設けることにより、両締約国間の安全保障関係及び防衛関係を深める」と書かれております。この互恵的な防衛協力とは、具体的に、共同訓練や災害救助以外にどのような協力が該当するのか。対象となる活動について、より具体的に示していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/62",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回、この二国に限定をしているということも踏まえてですが、また引き続き多方面から考えていただかなきゃいけないことだというふうに思っております",
                "\r\n　この円滑化協定の対象となる活動についてもお聞きをしたいというふうに思いますが、両協定は、発効すれば我が国にとって他国と締結する初めての円滑化協定ということで、今後その基準にもなるということだと思いますので、丁寧な中身、内容を確認する必要があるというふうにも思っております"
            ]
        },
        {
            "speech_id": "121103815X00520230406_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○伊藤（俊）委員　共同訓練や災害救助について、必ずしもこの協定に適用されないというものがもしあるとすれば、適用されない活動で我が国を訪問している豪州及び英国軍隊の軍人が何らか罪を犯してしまったときに、我が国で裁こうとしても、円滑化協定の対象とされて、身柄を渡さなければいけないということになってしまわないかという懸念も生じるわけでありますので、ここはしっかり説明をしていただかなきゃいけないというふうに思っております。\r\n　また、そういったことがあればこの円滑化ということに関しての目的が半減をしてしまうような、そんな印象も持ってしまいますので、しっかりとそこは説明を尽くしていただきたいというふうにもお願い申し上げておきたいと思います。\r\n　次に、日米間においての円滑化協定の締結をする必要性について一つお聞きをしたいと思いますが、共同訓練、教育のための派遣などの他国軍隊との交流の回数においては、これは日米のものが群を抜いているわけでありますけれども、国会の場においても、自衛隊の米国派遣訓練等のために日米間でも円滑化協定を締結をする必要があるのではないかという問題提起がされております。\r\n　林外務大臣を始め、当時の鈴木防衛大臣政務官等、政府答弁でも、一つの課題である、このように認識しておりますと述べられておりますように、米国訪問時に自衛隊の地位を定めた協定というものは存在をしないということだと思いますので、日米間における円滑化協定の必要性について、防衛省としてどのように検討し、そしてその必要性についてどう判断をされているのか、お聞きをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○伊藤（俊）委員　共同訓練や災害救助について、必ずしもこの協定に適用されないというものがもしあるとすれば、適用されない活動で我が国を訪問している豪州及び英国軍隊の軍人が何らか罪を犯してしまったときに、我が国で裁こうとしても、円滑化協定の対象とされて、身柄を渡さなければいけないということになってしまわないかという懸念も生じるわけでありますので、ここはしっかり説明をしていただかなきゃいけないというふうに思っております",
                "\r\n　また、そういったことがあればこの円滑化ということに関しての目的が半減をしてしまうような、そんな印象も持ってしまいますので、しっかりとそこは説明を尽くしていただきたいというふうにもお願い申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00520230406_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○伊藤（俊）委員　是非、同盟国あるいは準同盟国、同志国あるいは準同志国ですかね、様々な意味合いがあるんだと思いますが、しっかりとそういうところのことは説明を尽くしていただきたいというふうにお願い申し上げたいと思います。\r\n　次に、ＡＵＫＵＳへのＡＳＥＡＮ諸国の見方についてもお聞きをしたいというふうに思います。\r\n　今般、円滑化協定を締結をする豪州と英国は、我が国と同様に米国の同盟国であり、二〇二一年九月には、米国、そして英国、豪州の三か国で、安全保障の協力の枠組みであるＡＵＫＵＳを創設をしております。\r\n　ＡＵＫＵＳの位置づけは、防衛パートナーシップを構築し、インド太平洋地域の安定と安全を維持するものと表現をされて、軍事面だけではなくて、サイバー、人工知能、あるいは量子技術など最先端の技術の分野でも協力をするとされており、中国に対する多角的な牽制の枠組みとなっている一面も否定できないんだというふうに思っています。\r\n　米中対立の長期化が必至な状況の中で、米国は豪州に加えて英国をその戦列に加えることができる、また、豪州は中国に対する抑止的な観点から格段に強化できる、そしてまた、ＥＵ離脱後に新たな市場を求めている英国にとってもインド太平洋地域への進出というものは足がかりになるというような分析もあります。\r\n　しかし、ＡＵＫＵＳ発足の際、インドネシアとマレーシアからは警戒感を示す反応もありました。マレーシアと中国との間では南シナ海の係争海域がありますが、豪州が原潜を保有することにより軍事的緊張が高まることを歓迎しないということだろうというふうに思います。\r\n　三月のＡＵＫＵＳ首脳会議で豪州の原潜導入について具体的な道筋が示された際にも、インドネシアとマレーシアなど近隣国は、豪州の原潜導入やＡＵＫＵＳの枠組みそのものが地域の軍拡競争につながるとの懸念も表明されております。\r\n　一方、先月、中国外相はＡＳＥＡＮ事務総長に対して、東アジアに対する域外国のいかなる干渉からも自由、平和かつ中立的な地帯を設立することを目的とした東南アジア平和・自由・中立地帯構想の一環として位置づけられております東南アジア非核兵器地帯条約に署名をする用意があるというふうにも述べております。\r\n　域外国の、大国の争いから中立を守ろうとするＡＳＥＡＮ諸国のＡＵＫＵＳの見方や、東南アジア非核兵器地帯条約の存在について、政府がどのように分析をしているのかお聞きをしたいのと、そしてまた、我が国が、ＡＵＫＵＳの一員である豪州、英国と、今般協定の締結のように安全保障協力を強化することについて、周辺国、特にＡＳＥＡＮ諸国の反応はどんなことなのか、分析をしているのか、お聞きをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/82",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ＡＵＫＵＳの位置づけは、防衛パートナーシップを構築し、インド太平洋地域の安定と安全を維持するものと表現をされて、軍事面だけではなくて、サイバー、人工知能、あるいは量子技術など最先端の技術の分野でも協力をするとされており、中国に対する多角的な牽制の枠組みとなっている一面も否定できないんだというふうに思っています",
                "マレーシアと中国との間では南シナ海の係争海域がありますが、豪州が原潜を保有することにより軍事的緊張が高まることを歓迎しないということだろうというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00520230406_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○伊藤（俊）委員　重要なところなので、しっかりと分析をしていただきたいというふうに思います。\r\n　関連をして、もう時間がほとんど迫っておりますので、最後に、今回の協定における対中関係についても一言お聞きをしたいというふうに思います。\r\n　英中関係については、昨年十一月に、英国スナク首相が外交演説で黄金時代は終わったと述べており、また、豪州をめぐっては、本年三月に、米英豪三か国の安全保障協力の枠組み、ＡＵＫＵＳが豪州への原潜の配備を合意したことを受けて、中国が強く反発をしたというふうに報じられております。\r\n　そうした状況の中で、今回の円滑化協定の締結が中国に与えるメッセージについて、また、昨年十二月の国家安全保障戦略において、中国の動向をこれまでにない最大の戦略的な挑戦と位置づけられていることもあり、間違っても中国に対中包囲網の一環と受け取られることのないようにしなければいけないとも思いますけれども、最後に、浜田防衛大臣の見解をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/84",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうした状況の中で、今回の円滑化協定の締結が中国に与えるメッセージについて、また、昨年十二月の国家安全保障戦略において、中国の動向をこれまでにない最大の戦略的な挑戦と位置づけられていることもあり、間違っても中国に対中包囲網の一環と受け取られることのないようにしなければいけないとも思いますけれども、最後に、浜田防衛大臣の見解をお伺いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00320230323_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○伊藤（俊）委員　立憲民主党の伊藤俊輔でございます。\r\n　引き続き、防衛省設置法の一部を改正する法律案に対して質問をさせていただきたいというふうに思います。よろしくお願いいたします。\r\n　まず、サイバー人材関連等においてお聞きをしたいというふうに思いますが、かねてから、日本のサイバー人材の、質的にも量的にも不足をしているということが、防衛省に限らずでありますけれども、深刻な問題、課題とされております。\r\n　今回、防衛力整備計画においても、二〇二七年度において、関連部隊として、現在の約八百九十名から約四千人に拡充をするということであります。また、さらには、関連部隊として、二万人体制に拡充という方針もございます。五年間で約三千人、サイバー関連要員二万人ということを考えると、サイバー要員の育成というものは相当難しい、厳しいというふうに懸念をしておりますけれども、この点の問題意識をまずお聞きしたい。\r\n　それと、全体の定数のことも触れておきたいと思いますが、自衛官の定数の総数を増やさないということで、これまでの定数に比べて今一万人以上不足をしているという実数を増やすということ、そしてまた、振替ということで必要な人員を確保するというふうに承知をしておりますけれども、陸自から二千人の振替というものも、現実的に、陸自も含めて人材が必要だという中において、事実上、その削減等を含めて本当に大丈夫なのかということも、中身も精査していかなきゃいけないと思いますが、本来は、一万人以上不足をしていた実数というものを増やす、この充足率というものが重要なんだというふうに思っています。\r\n　これまでも難しかったことを、さらに、自衛官等の応募者数も減少していく、そしてまた、困難になる中で、具体的にこれから取り得る施策というのはどういうものなのか。昨今の自衛官の処遇の改善等、給与体系もそうですし、また、ハラスメントの対策等も含めてでございますが、あらゆる手だてを講じていかないといけないというふうに思いますが、大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それと、全体の定数のことも触れておきたいと思いますが、自衛官の定数の総数を増やさないということで、これまでの定数に比べて今一万人以上不足をしているという実数を増やすということ、そしてまた、振替ということで必要な人員を確保するというふうに承知をしておりますけれども、陸自から二千人の振替というものも、現実的に、陸自も含めて人材が必要だという中において、事実上、その削減等を含めて本当に大丈夫なのかということも、中身も精査していかなきゃいけないと思いますが、本来は、一万人以上不足をしていた実数というものを増やす、この充足率というものが重要なんだというふうに思っています",
                "\r\n　これまでも難しかったことを、さらに、自衛官等の応募者数も減少していく、そしてまた、困難になる中で、具体的にこれから取り得る施策というのはどういうものなのか"
            ]
        },
        {
            "speech_id": "121103815X00320230323_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　これからサイバー人材を考えるときには、民間からの人材というものももちろん欠かせないというふうに思っております。もはや、ネットワークの脆弱性の分析、解析等を見ても、民間企業の方がはるかに能力があるとも言われておりますし、内部人材だけでなく、民間等からの人材を取り込んでいかなきゃいけないというふうにも思います。\r\n　これは、防衛省だけではなくて、本来は、内閣官房を含めて各省庁連携をしながら、ＮＩＳＣを含めて、そこが全体を網羅するような組織をつくっていかなければいけないんだろうなというふうに問題意識を持っておりますが、防衛省としてどこまでできるのかということなんだろうというふうに思いますが、その上で、官民を行き来できるような人材のシステムというかプラットフォームみたいなものを改めて具体的に考えていくべきではないかなというふうにも思っております。より具体的な話は、また違う機会にも内閣官房さんを含めて議論したいというふうに思います。\r\n　昨今では、サイバー先進国となっているイスラエル等の事例があります。小中含めて、そして高校、大学と、専門的なサイバーの課程を設けて人材育成を図っておりますし、また、日本とは違って兵役があったり、いろいろ環境が違いますので単純な比較等もできませんけれども、韓国等も、イスラエルの事例を基に、国防省と大学が連携をして人材を育てる仕組みを構築しているというふうにも承知しております。\r\n　日本でも、官民を、より人材が行き来できるようなシステムの構築というものを考えていかなければいけないというふうに思います。\r\n　そのお考えと、そしてまた、民間から人材を活用するために、情報保全、セキュリティークリアランスの問題も関連するかと思いますがそこにも、併せてお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これからサイバー人材を考えるときには、民間からの人材というものももちろん欠かせないというふうに思っております",
                "もはや、ネットワークの脆弱性の分析、解析等を見ても、民間企業の方がはるかに能力があるとも言われておりますし、内部人材だけでなく、民間等からの人材を取り込んでいかなきゃいけないというふうにも思います",
                "\r\n　これは、防衛省だけではなくて、本来は、内閣官房を含めて各省庁連携をしながら、ＮＩＳＣを含めて、そこが全体を網羅するような組織をつくっていかなければいけないんだろうなというふうに問題意識を持っておりますが、防衛省としてどこまでできるのかということなんだろうというふうに思いますが、その上で、官民を行き来できるような人材のシステムというかプラットフォームみたいなものを改めて具体的に考えていくべきではないかなというふうにも思っております",
                "\r\n　日本でも、官民を、より人材が行き来できるようなシステムの構築というものを考えていかなければいけないというふうに思います"
            ]
        },
        {
            "speech_id": "121103815X00320230323_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○伊藤（俊）委員　アドバイザー等は、今でも民間からのということは実績がもうあるんだというふうに思いますけれども、ただ、数名程度という中において、体制として十分なのかと言われると、まだまだこれから対応していかなきゃいけないんだろうというふうに思っております。\r\n　この問題も、是非、防衛省と各省庁連携して、本来なら、民間からもう少し人材を確保できるような体制をより拡充をして、積極的に検討していただきたいとお願い申し上げておきたいというふうに思います。\r\n　こういう機能的なシステム、プラットフォームがあればこそなんですが、本来は、人材に対しての投資、例えば大学や大学院やあるいは留学等、様々な支援を通じて、その人材が、国で一旦は働いていただいて、また民間で働けるような、そういう環境を整えていくと、国だけではなくて民間のレベルも上がっていくということを考えれば、その投資は決して無駄にならないんだというふうに思いますので、総合的にそういうシステムを含めて検討していかなきゃいけないというふうに思いますので、併せてお願いをしたいというふうに思います。\r\n　そして、基本的なことを少しお聞きしたいと思いますが、今、民間でサイバー関連が学べる教育機関というものがどれほどあるのかということで、昨今も、私個人的には、最近、サイバー攻撃も民間が増えてきて、特に病院関係を含めて、これまで営業しても取れなかったものが、営業して、セキュリティーの会社ですけれども、より契約に至ることが多くなりました、そういう話も民間からお聞きをすることがあります。\r\n　人材確保の面からしても、どれだけの教育機関で、そういうサイバー関連の教育機関があるのかということを、実態の調査や把握をしたことがあるのかということも含めて、まあ、した方がいいと思いますので、是非、それもまた他省庁と連携をしなきゃいけないのかもしれませんが、いずれにしろ、大学や大学院等、本来は、デジタル人材もそうですし、サイバー人材もそうですけれども、その学科を設けていただくとか、そういうことにもつなげていく、そういった支援にもつなげていくためにも、是非、実態の調査というものが必要なんだろうというふうに思います。そういう方々が卒業してどういうところに今就職をされているのか、そしてまた、そういうところに、もちろん支援とセットでアプローチができるというのが本来は望ましいのかと思います。\r\n　そういったところの現状を、もし、分かる範囲で、あれば教えていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○伊藤（俊）委員　アドバイザー等は、今でも民間からのということは実績がもうあるんだというふうに思いますけれども、ただ、数名程度という中において、体制として十分なのかと言われると、まだまだこれから対応していかなきゃいけないんだろうというふうに思っております",
                "\r\n　この問題も、是非、防衛省と各省庁連携して、本来なら、民間からもう少し人材を確保できるような体制をより拡充をして、積極的に検討していただきたいとお願い申し上げておきたいというふうに思います",
                "\r\n　こういう機能的なシステム、プラットフォームがあればこそなんですが、本来は、人材に対しての投資、例えば大学や大学院やあるいは留学等、様々な支援を通じて、その人材が、国で一旦は働いていただいて、また民間で働けるような、そういう環境を整えていくと、国だけではなくて民間のレベルも上がっていくということを考えれば、その投資は決して無駄にならないんだというふうに思いますので、総合的にそういうシステムを含めて検討していかなきゃいけないというふうに思いますので、併せてお願いをしたいというふうに思います",
                "\r\n　人材確保の面からしても、どれだけの教育機関で、そういうサイバー関連の教育機関があるのかということを、実態の調査や把握をしたことがあるのかということも含めて、まあ、した方がいいと思いますので、是非、それもまた他省庁と連携をしなきゃいけないのかもしれませんが、いずれにしろ、大学や大学院等、本来は、デジタル人材もそうですし、サイバー人材もそうですけれども、その学科を設けていただくとか、そういうことにもつなげていく、そういった支援にもつなげていくためにも、是非、実態の調査というものが必要なんだろうというふうに思います",
                "そういう方々が卒業してどういうところに今就職をされているのか、そしてまた、そういうところに、もちろん支援とセットでアプローチができるというのが本来は望ましいのかと思います"
            ]
        },
        {
            "speech_id": "121103815X00320230323_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○伊藤（俊）委員　具体的なＦＭＳの問題点としてよく言われるのは、価格が見積りであることとか、原則的に前払いであること、あるいは納期があくまで予定であること、そしてまた、契約解除等を米政府側の方針で決められる。一言で言えばこちら側でハンドリングがなかなかできないというのが大きな問題なんだろうというふうに思いますが、決して低価格でない部分があるということも、先ほどのイージスの話もそうかもしれませんが、何倍にも膨れ上がる場合がよくあります。\r\n　防衛省が開発から廃棄までのライフサイクルコストを算出している重要装備品として指定する航空機や護衛艦など二十六品目で約五割、十四品目で当初計画よりも約二〇％上振れになっているという指摘があったり、十六品目中十二品目で廃棄前にかかる維持費が購入費を上回るということも指摘をされております。\r\n　この四十三兆円を見ても、ライフサイクルコストが含まれていない中において、かなり膨れ上がる可能性というのも十分懸念をしなきゃいけないというふうに思いますけれども、予算がそもそも正しいのかという議論ができない、そしてまた、ライフサイクルコストの見積りも出てこない。ライフサイクルコストなしでどうやってこの費用対効果等を検証しているのかということをお聞きしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この四十三兆円を見ても、ライフサイクルコストが含まれていない中において、かなり膨れ上がる可能性というのも十分懸念をしなきゃいけないというふうに思いますけれども、予算がそもそも正しいのかという議論ができない、そしてまた、ライフサイクルコストの見積りも出てこない"
            ]
        },
        {
            "speech_id": "121003815X00420221028_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○伊藤（俊）委員　立憲民主党の伊藤俊輔でございます。\r\n　引き続き、防衛職員給与法の法律案に関連して質問をさせていただきたいというふうに思います。\r\n　まず、自衛官の給与体系についてお聞きをしたいというふうに思いますが、かねてから自衛官の給与体系の改善を求める質疑等されております。私自身も以前から改善を求めておりますけれども、国際情勢、特に北東アジア等、安全保障環境が更に一段と厳しさを増しているということ、そして、日本にとっても大変厳しいものになっているというふうに承知しております。\r\n　人材の確保や増強、また育成、さらには中途退職の抑制など、様々な課題があると思いますけれども、自衛官の待遇改善、給与引上げ等、重要だというふうに思います。\r\n　従来の努力では人材の確保や増強にも限界があるというふうにも思っておりまして、自衛官独自の給与体系を求める声もありますけれども、いずれにしても、政府には更なる給与体系の改善を検討すべきだというふうに思いますが、大臣の所見をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私自身も以前から改善を求めておりますけれども、国際情勢、特に北東アジア等、安全保障環境が更に一段と厳しさを増しているということ、そして、日本にとっても大変厳しいものになっているというふうに承知しております",
                "\r\n　人材の確保や増強、また育成、さらには中途退職の抑制など、様々な課題があると思いますけれども、自衛官の待遇改善、給与引上げ等、重要だというふうに思います",
                "\r\n　従来の努力では人材の確保や増強にも限界があるというふうにも思っておりまして、自衛官独自の給与体系を求める声もありますけれども、いずれにしても、政府には更なる給与体系の改善を検討すべきだというふうに思いますが、大臣の所見をお伺いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　更に、人材を求めて、官民両方ともですけれども、競争も激化してくると思いますので、是非、更なる改善に向けて、体系において検討していただきたいというふうに思います。強く求めておきたいというふうに思います。\r\n　次に、サイバーセキュリティーについてお聞かせをいただきたいというふうに思います。\r\n　近年、サイバー攻撃が高度化、複雑化しており、サイバー空間の安定的利用に対するリスクが課題となっております。\r\n　自衛隊においても、サイバー空間を活用した情報通信ネットワークは様々な領域における自衛隊の活動の基盤となっており、これに対する攻撃は自衛隊の組織的な活動に重大な障害を生じるものになっているというふうに承知しています。\r\n　防衛省は、サイバー防衛隊、当初は約九十名から、今、総員で約八百九十名ほどと聞いております。他国に目を向けると、中国は十七万五千人規模、そしてロシアでは千人規模、そしてアメリカでは六千二百人規模、そしてまた北朝鮮を見ても、日本のサイバー部隊の十倍強、六千八百人規模というふうに言われております。\r\n　我が国のサイバー防衛を担う組織は、単純に数だけで比較するということも難しいと思いますけれども、ただ、諸外国に比べてもまだ努力が必要だというふうに思っております。この点、政府の見解をお伺いしたい。\r\n　そしてまた、昨今、北朝鮮等、ハッカー等の技術、暗号資産も数百億ドル以上被害があるということも聞いておりますけれども、サイバーの能力というものも向上している、高度化しているというふうに思います。その点をどう捉えているのか、お考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　自衛隊においても、サイバー空間を活用した情報通信ネットワークは様々な領域における自衛隊の活動の基盤となっており、これに対する攻撃は自衛隊の組織的な活動に重大な障害を生じるものになっているというふうに承知しています",
                "\r\n　我が国のサイバー防衛を担う組織は、単純に数だけで比較するということも難しいと思いますけれども、ただ、諸外国に比べてもまだ努力が必要だというふうに思っております"
            ]
        },
        {
            "speech_id": "121003815X00420221028_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　今防衛省が、民間企業との間で人事交流を行っております。セキュリティー関連の人事交流は年間で数件程度にとどまっているという現状だと思いますが、その効果、成果がいかほどなのか、お聞きをしたいというふうに思います。\r\n　また、海外への留学等の門戸を開くことは重要かつ効果的だというふうに考えています。以前、私の質疑でも、海外への留学の門戸が一部広がるという前向きな答弁をいただいたこともありますけれども、現在の海外の教育機関への状況、そしてまたそのお考えをお聞かせいただきたいのと、そしてまた、諸外国に学んで、これはかなりハードルもありますけれども、官民が行き来できるような、そんなプラットフォームも必要だというふうに思いますけれども、併せて見解をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、海外への留学等の門戸を開くことは重要かつ効果的だというふうに考えています",
                "以前、私の質疑でも、海外への留学の門戸が一部広がるという前向きな答弁をいただいたこともありますけれども、現在の海外の教育機関への状況、そしてまたそのお考えをお聞かせいただきたいのと、そしてまた、諸外国に学んで、これはかなりハードルもありますけれども、官民が行き来できるような、そんなプラットフォームも必要だというふうに思いますけれども、併せて見解をお伺いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○伊藤（俊）委員　結果的に数件程度の人材交流の現状を見ると、制度的に使い勝手がいいか悪いかということは検討しなきゃいけないんじゃないかなというふうには思っております。\r\n　現実的に、契約の問題だとか、機材が使える使えないという問題だとか、あるいは秘匿性が強い、いろいろ様々な要因から、なかなかうまく使えることができないのではないかなというふうにも推察しますけれども、なので現実的には中途採用等を中心にということなんだろうというふうに思います。官民それぞれ、お互いを知っておくということがすごく大事だと思いますし、より使い勝手のよい体制を検討しなきゃいけないというふうに思っております。\r\n　また、海外への教育機関への留学等、すごく効果的ではないかなというふうに思っています。更なる活用ができるような体制を検討していただきたいというふうに思います。昨今では、民間で、マイクロソフト等への留学等ができるということも聞いておりますし、あるいは、アメリカの国防大学やあるいはカーネギーメロン大学、様々な留学の門戸が開かれているというふうに聞いております。是非活用ができるように検討していただきたいというふうに思います。\r\n　そしてまた、プラットフォームづくりも様々な研究が必要だというふうに思いますけれども、是非前向きに検討していただきたいというふうに思います。\r\n　そして、先般の改正では、自衛隊サイバー防衛隊に所属をする自衛官は調整額の支給対象となっておりません。自衛官に対して、政令とは別に給与上の処遇向上策が講じられているというふうに聞いておりますけれども、改めて、どのような対策が講じられているか教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "官民それぞれ、お互いを知っておくということがすごく大事だと思いますし、より使い勝手のよい体制を検討しなきゃいけないというふうに思っております",
                "\r\n　また、海外への教育機関への留学等、すごく効果的ではないかなというふうに思っています",
                "\r\n　そしてまた、プラットフォームづくりも様々な研究が必要だというふうに思いますけれども、是非前向きに検討していただきたいというふうに思います",
                "自衛官に対して、政令とは別に給与上の処遇向上策が講じられているというふうに聞いておりますけれども、改めて、どのような対策が講じられているか教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○伊藤（俊）委員　ありがとうございました。\r\n　防衛大学校のサイバー専門の学科の創設について一問お伺いしたいと思いますが、以前、私も質疑でお聞きをさせていただいております。\r\n　サイバーセキュリティーに高い能力を有する高度人材を確保するためには、外部人材を採用するだけではなくて、やはり一定の専門性を有する内部の人材の育成が必須であります。特に安全保障への対応について、秘匿性の高い情報を扱うほか、中長期的な対応が必要となるため、将来に幹部となる者が学ぶ防衛大学校においても高度な専門人材を育成する必要があるというふうに考えています。\r\n　基礎を学ぶ授業等は実施をされているというふうに承知をしておりますけれども、サイバーセキュリティーに特化した学科はいまだ設けられておりません。検討が続いているというふうには聞いておりますけれども、これほどサイバーセキュリティーに対する脅威が高まっているということ、具体的に決断をしていただきたいというふうに思いますけれども、前向きな答弁をいただけたらありがたいと思います。また、着手しない理由があれば具体的に教えていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "特に安全保障への対応について、秘匿性の高い情報を扱うほか、中長期的な対応が必要となるため、将来に幹部となる者が学ぶ防衛大学校においても高度な専門人材を育成する必要があるというふうに考えています",
                "検討が続いているというふうには聞いておりますけれども、これほどサイバーセキュリティーに対する脅威が高まっているということ、具体的に決断をしていただきたいというふうに思いますけれども、前向きな答弁をいただけたらありがたいと思います"
            ]
        },
        {
            "speech_id": "120803815X00720220603_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　立憲民主党の伊藤俊輔でございます。\r\n　引き続き質問をさせていただきたいと思います。どうぞよろしくお願い申し上げます。\r\n　いまだロシアによるウクライナの侵略は続いております。ロシアの一方的な武力をもっての侵略、暴挙、許されるものではないというふうに思いますし、また、一日も早い停戦、そして平和、安寧が訪れることを望んでおりますけれども、今回のこの侵略においては、ロシアに非があること、このことは言うまでもないというふうに思いますが、その上で、この侵攻、侵略に至った背景というものを捉えることが重要だというふうに思っております。\r\n　ウクライナの侵略、侵攻がなぜ起こったのか、このことに関して岸防衛大臣にも質問させていただきたいというふうに思いますが、各委員会等でもこの点は議論されております。\r\n　要因の一つとしては、二〇一四年のクリミアを占領したときにほぼ無血状態で占領することができた、また、日本も含めてですが、制裁も限定的であったということから、今回の侵略ではウクライナや諸外国の対応をある意味軽視していたのではないか、あるいは楽観的に考えていたのではないか、こういう点があります。\r\n　そしてもう一つは、バイデン大統領が軍事力をもって共に戦うような介入はウクライナにしない、こういうスタンスが、アメリカもそしてＮＡＴＯも後ろ盾にならない、こういう抑止効果が薄れていたのではないかということも言われているわけであります。\r\n　様々な複合的な要因があると思いますけれども、改めて、この背景、大臣の認識をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ロシアの一方的な武力をもっての侵略、暴挙、許されるものではないというふうに思いますし、また、一日も早い停戦、そして平和、安寧が訪れることを望んでおりますけれども、今回のこの侵略においては、ロシアに非があること、このことは言うまでもないというふうに思いますが、その上で、この侵攻、侵略に至った背景というものを捉えることが重要だというふうに思っております",
                "\r\n　そしてもう一つは、バイデン大統領が軍事力をもって共に戦うような介入はウクライナにしない、こういうスタンスが、アメリカもそしてＮＡＴＯも後ろ盾にならない、こういう抑止効果が薄れていたのではないかということも言われているわけであります"
            ]
        },
        {
            "speech_id": "120803815X00720220603_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　ロシアが侵攻した背景に、ＮＡＴＯの東方拡大やウクライナへの軍事支援、そういう軍事力を高めるという部分が国境線に緊張を生むこと、そして、ロシアがある意味追い込まれる、挑発をされて愚かな行動へとつながったという専門的な方々の意見も言われているところであります。\r\n　複合的な要因があるにしろ、こういったことがあえて緊張感を高めることになって侵攻の要因の一つになったとするならば、日本も慎重に考えなきゃいけないというふうに思っているわけであります。\r\n　まさに今、日本では、軍事力を高める、防衛費を相当な増額をするとか、あるいは、憲法九条を含めた改正の議論とか専守防衛の在り方の議論があったり、あるいは、名前は反撃能力と変わりましたけれども、敵基地攻撃能力の保有、核シェアリング、様々なことが与党内でも議論になっていると承知しておりますけれども、武器を大量に入れて、そしてさらに攻撃できる能力を持つということは、軍事力を高めるということは、諸外国から見ても攻撃する能力を拡大するということでありまして、ウクライナ同様、東アジアでも緊張が更に高まる、こういうリスク、懸念につながることを念頭にしなきゃいけないというふうに思っております。\r\n　大事な点ですので、日本におけるこういった部分の懸念、大臣の認識をお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　複合的な要因があるにしろ、こういったことがあえて緊張感を高めることになって侵攻の要因の一つになったとするならば、日本も慎重に考えなきゃいけないというふうに思っているわけであります",
                "\r\n　まさに今、日本では、軍事力を高める、防衛費を相当な増額をするとか、あるいは、憲法九条を含めた改正の議論とか専守防衛の在り方の議論があったり、あるいは、名前は反撃能力と変わりましたけれども、敵基地攻撃能力の保有、核シェアリング、様々なことが与党内でも議論になっていると承知しておりますけれども、武器を大量に入れて、そしてさらに攻撃できる能力を持つということは、軍事力を高めるということは、諸外国から見ても攻撃する能力を拡大するということでありまして、ウクライナ同様、東アジアでも緊張が更に高まる、こういうリスク、懸念につながることを念頭にしなきゃいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "120803815X00720220603_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　昨今、古賀誠元自民党幹事長がメディア等で今の政治のスタンスに対して苦言を呈して警鐘を鳴らしている部分があります。ＴＢＳの「報道特集」等でも発言されておりますが、一部紹介させていただきたいというふうに思います。\r\n　戦争を繰り返してはならない。理屈で収められるような簡単なものではない。自民党の提言というものは、戦争を実体験していない世代が頭の中で考えた議論だ。どんなに名前を変えようとも、憲法そして専守防衛の逸脱だと思う。我が国の抑止力を超えていくものには間違いない、敵国を撃っていくわけですから。日本の国は物すごく大切な宝を持っている、それが九条です。九条に代わる日本の平和、やってみたらいい。とにかく、力で平和が実現することはあり得ない、絶対にあり得ない、これだけは言える。国会も、かつては戦争を経験している政治家が多く、均衡が取れていた。戦争を経験していない世代が増える、歯止めが利かなくなる。軍事力を持てば持つほど戦争の当事国になりやすいものである。軍事力を高めれば平和になるものではない。有事が起こると、自民党は更に右へ右へとかじを切りたがる。力をもって平和を維持しようとする試みは非常に危うい。こう発言されております。\r\n　私も至極真っ当な御意見だと思います、重く受け止めておりますけれども、大臣、この古賀先生のこういった思いに対して、感想でもいいですので、お聞かせいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　昨今、古賀誠元自民党幹事長がメディア等で今の政治のスタンスに対して苦言を呈して警鐘を鳴らしている部分があります",
                "\r\n　戦争を繰り返してはならない",
                "自民党の提言というものは、戦争を実体験していない世代が頭の中で考えた議論だ",
                "どんなに名前を変えようとも、憲法そして専守防衛の逸脱だと思う",
                "我が国の抑止力を超えていくものには間違いない、敵国を撃っていくわけですから",
                "とにかく、力で平和が実現することはあり得ない、絶対にあり得ない、これだけは言える",
                "軍事力を高めれば平和になるものではない",
                "力をもって平和を維持しようとする試みは非常に危うい"
            ]
        },
        {
            "speech_id": "120803815X00720220603_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　大臣、ありがとうございます。\r\n　自民党の中でも、かつては、いわゆるタカ派と言われる、あるいはハト派と言われる方々のバランスがありましたけれども、私の父も元々自民党でありますので、私も身近に政治を見てまいりました、感じているわけでありますけれども、昨今はその歯止めが利かなくなってきているのではないか、こういう危惧があります。\r\n　だからこそ、まさに私たち野党第一党としての歯止めの役割もあるんだということを自覚をしながらこの質問に立っているわけでありますけれども、ロシアのウクライナ侵略など、有事の際に乗じて更に右にかじを切っていくのではなくて、こういう有事が起きたときだからこそ、冷静に、日本のこれまでの国柄や、専守防衛、あるいは憲法という法を超えない範囲の中で必要な防衛力を高めて、現実的な安全保障政策が求められているんだということを強く求めておきたいというふうに思います。\r\n　そこで、岸田総理が五月二十三日に行われた日米首脳会談において防衛費の相当な増額を確保する決意を表明し、バイデン・アメリカ大統領がこれを支持したということで、我が国の防衛費の増額というものは、事実上、国際公約になったものとも言えるんだと思います。\r\n　昨今の安全保障環境を鑑みると、いわゆる共食いと言われるような事態に対応する部品や装備予算等、防衛費の増額が必要になることというのは否めないというふうに思いますけれども、いわば既成事実化する形で他国に防衛費の相当な増額を表明し、これを踏まえて国内の議論を行うというのは、やはり順番が違うのではないかというふうにも思います。また、防衛費が何が足りないから相当な増額が必要なのか、こういうこともきちんと示さなければならないというふうに思います。\r\n　武器の購入も含めて、そして昨今の予備費の在り方も含めて、余りにも丼勘定になっているのではないかということも感じております。この点、大臣の認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/81",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　自民党の中でも、かつては、いわゆるタカ派と言われる、あるいはハト派と言われる方々のバランスがありましたけれども、私の父も元々自民党でありますので、私も身近に政治を見てまいりました、感じているわけでありますけれども、昨今はその歯止めが利かなくなってきているのではないか、こういう危惧があります",
                "\r\n　だからこそ、まさに私たち野党第一党としての歯止めの役割もあるんだということを自覚をしながらこの質問に立っているわけでありますけれども、ロシアのウクライナ侵略など、有事の際に乗じて更に右にかじを切っていくのではなくて、こういう有事が起きたときだからこそ、冷静に、日本のこれまでの国柄や、専守防衛、あるいは憲法という法を超えない範囲の中で必要な防衛力を高めて、現実的な安全保障政策が求められているんだということを強く求めておきたいというふうに思います",
                "\r\n　そこで、岸田総理が五月二十三日に行われた日米首脳会談において防衛費の相当な増額を確保する決意を表明し、バイデン・アメリカ大統領がこれを支持したということで、我が国の防衛費の増額というものは、事実上、国際公約になったものとも言えるんだと思います",
                "\r\n　昨今の安全保障環境を鑑みると、いわゆる共食いと言われるような事態に対応する部品や装備予算等、防衛費の増額が必要になることというのは否めないというふうに思いますけれども、いわば既成事実化する形で他国に防衛費の相当な増額を表明し、これを踏まえて国内の議論を行うというのは、やはり順番が違うのではないかというふうにも思います",
                "また、防衛費が何が足りないから相当な増額が必要なのか、こういうこともきちんと示さなければならないというふうに思います",
                "\r\n　武器の購入も含めて、そして昨今の予備費の在り方も含めて、余りにも丼勘定になっているのではないかということも感じております"
            ]
        },
        {
            "speech_id": "120803815X00720220603_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　日米同盟の深化、強化を通じてアジア太平洋地域の安定に寄与するという方向性は、追求すべき道だというふうに私も思います。バイデン氏からそのコミットメントが得られることというのは、日本にとって、また地域にとってもプラスなことだというふうに思いますし、日本として防衛力を強化していくことの必要性というものも私は認めるものだというふうに思います。\r\n　しかし、きちんとした説明、丁寧な説明や議論を怠ってはいけないというふうに思っているわけでありまして、国会の議論では特に外交、防衛、安全保障に関しての情報が伏せられがちだというふうに言われます。私もそう感じております。答弁がなかなかできない。もちろん、公にできない部分があることは承知しておりますけれども、余りにも国会議論が深まっていないのではないか、こういう観点。国民に対しても適切な現状認識を持つことがなかなか困難だというふうにも思っております。\r\n　与野党を含めてですが、本当に必要な我が国の軍事力あるいは防衛力、外交、安全保障の戦略、政策を確立していくためには、ある程度必要な情報共有、その新たな枠組みを含めて必要だと切に感じております。\r\n　大臣、国会での議論が十分と感じておられるか、議論が十分深まっていないという問題認識があるか、率直にお聞かせをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/83",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "バイデン氏からそのコミットメントが得られることというのは、日本にとって、また地域にとってもプラスなことだというふうに思いますし、日本として防衛力を強化していくことの必要性というものも私は認めるものだというふうに思います",
                "\r\n　しかし、きちんとした説明、丁寧な説明や議論を怠ってはいけないというふうに思っているわけでありまして、国会の議論では特に外交、防衛、安全保障に関しての情報が伏せられがちだというふうに言われます",
                "もちろん、公にできない部分があることは承知しておりますけれども、余りにも国会議論が深まっていないのではないか、こういう観点",
                "国民に対しても適切な現状認識を持つことがなかなか困難だというふうにも思っております",
                "\r\n　与野党を含めてですが、本当に必要な我が国の軍事力あるいは防衛力、外交、安全保障の戦略、政策を確立していくためには、ある程度必要な情報共有、その新たな枠組みを含めて必要だと切に感じております"
            ]
        },
        {
            "speech_id": "120803815X00720220603_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　大臣から立場上なかなかお答えしづらいというのもあるかと思いますけれども、日本が今、例えば、どれだけ武器や弾薬を保有して、アメリカも様々な、議会を通さなきゃいけない、こういうタイムラグもある中で、本当に有事になった際に日本が独自の力でどこまでできるのか、耐えられるのか、こういうことも含めて、そういう必要な認識が与野党間を含めて共有される中で、最低限のものは何なのかということの議論が深まらなきゃいけないというふうにも思っているわけであります。\r\n　昨今、秘密会みたいなものも含めてですが、やり方はいろいろあるんだと思います。前例もあるというふうに聞いておりますし、アメリカ等でも頻繁に秘密会みたいなものが活用されて深い議論がされているというふうにも聞いております。これまでの国会の考え方の中では難しいことであっても、国益になる真っ当な議論ができるように、この秘密会等を含めて、情報共有の新たな枠組みを真剣に求めていかなきゃいけないんだというふうに思っております。\r\n　大臣からのお答えは難しいと思いますので、要望、要請をして終わりたいというふうに思いますが、是非、各委員、皆さんにおいても議論が深まるためにこういったことを考えていただきたいとお願い申し上げたいというふうに思います。\r\n　次に、情報漏えいの対策についてお聞かせをいただきたいというふうに思います。\r\n　五月三十日のネットニュースなどでも、自衛隊に中国系のメーカーのＰＣが配られて唖然という記事がありましたが、率直に事実確認をしたいと思います。また、現在、防衛省あるいは自衛隊等において中国系のメーカーのパソコンが使用されているかどうか、この事実も確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/85",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　大臣から立場上なかなかお答えしづらいというのもあるかと思いますけれども、日本が今、例えば、どれだけ武器や弾薬を保有して、アメリカも様々な、議会を通さなきゃいけない、こういうタイムラグもある中で、本当に有事になった際に日本が独自の力でどこまでできるのか、耐えられるのか、こういうことも含めて、そういう必要な認識が与野党間を含めて共有される中で、最低限のものは何なのかということの議論が深まらなきゃいけないというふうにも思っているわけであります",
                "これまでの国会の考え方の中では難しいことであっても、国益になる真っ当な議論ができるように、この秘密会等を含めて、情報共有の新たな枠組みを真剣に求めていかなきゃいけないんだというふうに思っております"
            ]
        },
        {
            "speech_id": "120803815X00520220325_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○伊藤（俊）委員　立憲民主党の伊藤俊輔でございます。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案について今日は質問させていただきたいというふうに思います。\r\n　まず冒頭、先日、ウクライナのゼレンスキー大統領の国会演説が行われました。日本への感謝の言葉と、そしてまた期待の言葉、平和への思い、国を守る、国民と共にあるという決意と覚悟が感じられる、そんな演説でありました。改めて日本の役割と一国のリーダーとは何なのかということも考えさせられる、そんな時間でもございました。\r\n　チェルノブイリや福島の原発事故、そしてザポリージャ原発の攻撃にも触れられ、ふるさとに帰りたくても帰れない、そういう方がいる、その思い、原発のリスクや、サリンなどの化学兵器や核兵器の使用のおそれにも言及をされました。ロシアへの継続的な制裁と、そして貿易禁止など、更なる制裁の拡大を求めているとも受け止められました。国連等が機能していないという言及、そして、国連改革、これからの日本の役割、アジアのリーダーとしての期待、そんなことも込められていたというふうに思います。\r\n　改めて、演説をお聞きになって、化学兵器等の使用のそんな情報もそうですけれども、日本に何を求めているのか、日本の役割は何なのか。大臣がどうお受け止めをいただいたのか、お聞きをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ロシアへの継続的な制裁と、そして貿易禁止など、更なる制裁の拡大を求めているとも受け止められました",
                "国連等が機能していないという言及、そして、国連改革、これからの日本の役割、アジアのリーダーとしての期待、そんなことも込められていたというふうに思います",
                "\r\n　改めて、演説をお聞きになって、化学兵器等の使用のそんな情報もそうですけれども、日本に何を求めているのか、日本の役割は何なのか"
            ]
        },
        {
            "speech_id": "120803815X00520220325_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　個別に充足、現員が追いついていない職種として一つ挙げれば、医官などもその一つだと思っています。これまでの中途退職者等を見ても充足率は向上しつつあるというふうに承知をしておりますけれども、医官の中途退職者等の現状をお聞きをさせていただきたい。\r\n　そして、医官については、新型コロナウイルス感染症の対応や、現在行われている大規模接種会場でのワクチン接種等でも活躍をいただいていると承知をしております。我が国の最後のとりでということで岸防衛大臣からも会見でおっしゃっていたように、国民全体のワクチン接種の推進にも大きく寄与するものであります。\r\n　その一方で、自衛官の給与体系が一般職の公務員の給与制度に準じるものというふうになっているために、今国会で提出されている一般職給与法の改正に連動して、医官や看護官、その他の大規模接種センターでの活動に従事をされた自衛隊員も一般職の公務員と同様に引下げの措置を取られることになります。\r\n　民間との比較というのはなかなか難しい部分もあることは承知しておりますが、民間では一人大体七千円近い手当がついている中で、公務員、自衛官においては、大体一日、日当でも三千円か四千円という状況だというふうに承知をしております。\r\n　現状を含めて、医官への対応をお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　個別に充足、現員が追いついていない職種として一つ挙げれば、医官などもその一つだと思っています",
                "我が国の最後のとりでということで岸防衛大臣からも会見でおっしゃっていたように、国民全体のワクチン接種の推進にも大きく寄与するものであります"
            ]
        },
        {
            "speech_id": "120803815X00520220325_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○伊藤（俊）委員　医官もそうですし、自衛官の処遇の改善は急務だというふうに思っております。改めて真剣に御検討いただきたいと要請をさせていただきたいというふうに思います。\r\n　次に、陸上自衛隊の高等工科学校についてお聞かせいただきたいというふうに思います。\r\n　令和三年度から、サイバー等に関する基礎的な教育を行うシステム・サイバーコースが新設をされております。この重要性も増しているというふうに思いますけれども、しかし、高等工科学校の応募者数は年々減少しております。平成二十六年度の三千七百六十九人から、令和二年度では千八百四十四人と約半減をしております。少子高齢化が要因だという声もありますけれども、この急激な減少というのはそれだけではないというふうに思います。\r\n　防衛省の分析をお聞かせいただきたいというふうに思います。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/20",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "少子高齢化が要因だという声もありますけれども、この急激な減少というのはそれだけではないというふうに思います"
            ]
        },
        {
            "speech_id": "120803815X00520220325_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○伊藤（俊）委員　ありがとうございます。\r\n　本当に今まさに求められている人材だと思いますし、せっかく教育を受けた方々が切れ目なく次のステージに進められるような整備をしていかなきゃいけないというふうに思っています。\r\n　その一つとして防衛大学校の方もお聞かせいただきたいと思いますが、防衛大学校においては、専門的な特化した学科がない、現在においてもないんだというふうに思います。やはり、その選択肢を広げて、専門的な人材を育てるためには必要ではないかというふうに私も思うわけでありますが、その進まない理由、特化した学科を設けない理由をお聞かせいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当に今まさに求められている人材だと思いますし、せっかく教育を受けた方々が切れ目なく次のステージに進められるような整備をしていかなきゃいけないというふうに思っています",
                "\r\n　その一つとして防衛大学校の方もお聞かせいただきたいと思いますが、防衛大学校においては、専門的な特化した学科がない、現在においてもないんだというふうに思います",
                "やはり、その選択肢を広げて、専門的な人材を育てるためには必要ではないかというふうに私も思うわけでありますが、その進まない理由、特化した学科を設けない理由をお聞かせいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120803815X00220220310_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○伊藤（俊）委員　防衛省・自衛隊だけでも年間百万件以上ですか。そのほかの機関も、例えば官公庁、あるいはこの衆参両院もそうだと思いますし、その他重要な施設、原子力やあるいは電力、医療等の施設等、あるいは民間の企業においても物すごい数なんだろうというふうに想像します。\r\n　今回、中身、件数を含めて内訳もお聞きをしたいと思って、調べようと思っていたんですが、外務省あるいは内閣官房、防衛省に様々お聞きをするに当たっても、それぞれの機関で確認をしないとなかなかその件数は分かりませんという回答がありました。要は、政府機関や民間も含めてですが、横断的にサイバー攻撃の数や内容などを把握しながら戦略的に対応がし切れていないのではないかという問題意識を持っております。\r\n　また、攻撃元の追跡、判明というのは対処の基本的な第一歩だと思いますし、そこに行き着くことができなければ対応、対処も難しいんだろうというふうに思います。詳しい内容をなかなかオープンにできない、言えないのも一定の理解はしますけれども、対応の状況によっては、どれくらい攻撃元にたどり着けているのかという状況によっては、これから更なる攻撃の数も増えていきますし、より高度になっていくんだというふうに思いますので、より深刻に対策を考えていかなきゃいけないんだというふうに思っております。さらには、本来なら、未然に防ぐということの技術を含めて対応も求められるんだというふうに思っております。\r\n　あわせて、このような、サイバー等分野における専門的な技術革新でしたり、人材の育成、確保の問題、あるいはこの分野の予算等もそうだと思いますが、大きな課題だと思います。現状の課題の認識と、そして今後の解決における対策、対応をお聞きしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　また、攻撃元の追跡、判明というのは対処の基本的な第一歩だと思いますし、そこに行き着くことができなければ対応、対処も難しいんだろうというふうに思います",
                "詳しい内容をなかなかオープンにできない、言えないのも一定の理解はしますけれども、対応の状況によっては、どれくらい攻撃元にたどり着けているのかという状況によっては、これから更なる攻撃の数も増えていきますし、より高度になっていくんだというふうに思いますので、より深刻に対策を考えていかなきゃいけないんだというふうに思っております",
                "さらには、本来なら、未然に防ぐということの技術を含めて対応も求められるんだというふうに思っております",
                "\r\n　あわせて、このような、サイバー等分野における専門的な技術革新でしたり、人材の育成、確保の問題、あるいはこの分野の予算等もそうだと思いますが、大きな課題だと思います"
            ]
        },
        {
            "speech_id": "120803815X00220220310_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○伊藤（俊）委員　毎回は検証報告をつくっていないという答弁でありました。内閣官房で対応する場合、あるいは外務省で対応する場合、様々、事案によってということなんだろうというふうに思いますが。アルジェリアの場合には内閣官房で対応されたというふうに承知をしております。\r\n　今回のアフガニスタンの事案というのは、なかなか結果的にも厳しいものであったというふうに承知をしております。検証をすることは、これからの大事な教訓ということにもなりますし、そしてまた、防衛省設置法の問題はこれからまた質疑もあると思いますけれども、検証あっての法改正だということも改めて求めたいというふうに思っています。\r\n　アフガニスタンの事案では、約五百人の輸送という計画の中でほとんどの方を取り残してしまったという、厳しい言葉で言えば大失態だというふうにも感じているわけであります。\r\n　答弁においては、検証につながるような、そういった回答をいただいておりませんけれども、改めて、アフガニスタンの事案、この失態に対して、結果に対して副長官の言及をいただいて、さらには前向きに検証というものを考えていただけないか。もう一度答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回のアフガニスタンの事案というのは、なかなか結果的にも厳しいものであったというふうに承知をしております",
                "検証をすることは、これからの大事な教訓ということにもなりますし、そしてまた、防衛省設置法の問題はこれからまた質疑もあると思いますけれども、検証あっての法改正だということも改めて求めたいというふうに思っています",
                "\r\n　アフガニスタンの事案では、約五百人の輸送という計画の中でほとんどの方を取り残してしまったという、厳しい言葉で言えば大失態だというふうにも感じているわけであります",
                "\r\n　答弁においては、検証につながるような、そういった回答をいただいておりませんけれども、改めて、アフガニスタンの事案、この失態に対して、結果に対して副長官の言及をいただいて、さらには前向きに検証というものを考えていただけないか"
            ]
        },
        {
            "speech_id": "120805254X00920220308_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-08",
            "speech_text": "○伊藤俊輔君　立憲民主党の伊藤俊輔です。\r\n　私は、立憲民主党・無所属を代表して、防衛省設置法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　まず冒頭、ロシアによるウクライナ侵略により犠牲になられた全ての方々に哀悼の誠をささげます。\r\n　今回のロシアによるウクライナ侵略は、言うまでもなく力による一方的な現状変更の試みであって、国際秩序の根幹を揺るがす明白な国際法違反であり、断じて許すことはできず、立憲民主党としても、ロシアに強く抗議、非難をいたします。今一人一人が声を上げないと、武力による侵略を容認することになり、世界は極めて不安定化します。我が国も多くの懸念を抱える中で、危機感を強くせざるを得ません。今回の侵略があらゆることの前提になっては絶対になりません。\r\n　かつて、二〇一四年のクリミア併合のとき、外務大臣は現在の岸田総理でありました。そのときも形ばかりの制裁であり、ロシアに対する抑止効果はないに等しいものでありました。\r\n　今回は、覚悟と危機感を持って、より強い制裁を行うことが必要なことは明らかです。きちんと我が国のメッセージが伝わっているのか。ロシアにも国際社会にも間違ったメッセージが広まらないように、我が国の立場をしっかり打ち出さなければなりません。\r\n　大臣と長官の覚悟と認識、そして今後の制裁の在り方をお聞きいたします。\r\n　ウクライナでの邦人並びにウクライナ人配偶者等、また日本国籍でない方々も含めて、保護や退避においても、また第三国に避難された方々も、人道的な観点から、早急に受入れ対応を求めます。\r\n　現在、ウクライナのキエフの大使館は閉鎖をされ、リビウに連絡事務所が開設されていますが、聞くところによると、混乱を来しているとのことです。\r\n　まず、現在、日本にビザの発行や渡航を求めている方がどれくらいいるのか、ウクライナから日本に渡航を希望する方に対して渡航を許可する要件はどう設定をされているのか、また、希望者がビザを手にし日本への渡航が可能になるまでどれくらいかかるのか、お聞きをいたします。\r\n　言葉だけで実態が伴わないということになってはなりません。難民の受入れの基準も従来の手続にとらわれずに、強く対応を求めて、法案の質問に入らせていただきます。\r\n　まず、今回、複数法案を一本に束ね、安全保障委員会での質疑機会を減らすことは、国家の防衛を論じる国会を軽視することだと強く主張しておきたいというふうに思います。\r\n　本改正案には宇宙領域に係る体制強化を図るための定数変更がありますが、関連して、監視及び探知能力向上を目的とする小型衛星網構築の見通し及び課題についてお聞きをしたいと思います。\r\n　新しい国家安全保障戦略を検討する中で力を入れるべき分野の一つは、宇宙安全保障です。\r\n　第一に、宇宙システムを活用して国家の安全保障を強化すること、第二に、宇宙システムそのものの安全保障を強化することです。\r\n　宇宙システムの活用でとりわけ重要なのが、中国や北朝鮮、ロシアが開発をしているとされる極超音速滑空体、ＨＧＶへの対応です。米国は、小型衛星を数千個配備し、ＨＧＶの軌道を追跡することで迎撃ミサイルの命中率を上げようというふうにしています。我が国でもそうした能力の開発が始まっていると報じられておりますが、米国との調整等はこれからの課題であります。\r\n　また、衛星による情報収集も今後の課題であります。既に内閣官房の下で、情報収集衛星が運用され、画像情報は収集されておりますが、諸外国が進める、電子情報、エリントや、信号情報、シギントといった情報収集は宇宙では行われていません。宇宙システムを国家安全保障に活用するためにも不可欠なのが、宇宙システムの安全保障です。\r\n　小型衛星網構築について、現在の検討の進捗状況及び実現の見通しを、米国との調整状況も含めて、お聞きいたします。\r\n　次に、本改正案にはサイバー領域に係る体制強化を図るための定数変更もあります。サイバー領域における安全保障に係る課題については様々な論点が指摘をされていますが、今回は、体制、人員の面を中心にお聞きをいたします。\r\n　防衛省や自衛隊ではサイバー攻撃を年間百万件ぐらい受けているとの数字もあります。企業や官公庁、金融機関や衆参両院なども、おびただしい数の攻撃を受けています。これからも、どんどん狙われるリスクがあります。情報流出のリスクはもちろん、原子力施設、電力施設、医療施設、金融などに対して悪意を持って侵入をされれば、途方もない被害が社会的にも経済的にも起こり得ます。そうなれば、まさに有事と捉えた方がいいほどの状況となります。大切なのは、一つには、侵入をさせないこと。そして、侵入されたときの復元力も重要です。アナログの部分を残し、最悪のときの対応に備えるという対策もあるでしょう。\r\n　このように、これまでも、昨今でも、サイバー攻撃が頻繁に行われている中、対応できる体制の強化と、専門的な人材がより多く必要なのではないでしょうか。どのようにして専門的な人材を確保するのか、お聞きをいたします。\r\n　自衛隊のサイバー防衛部隊の防護対象は自衛隊内のシステムだけだと聞いております。\r\n　政府全体のサイバーセキュリティーを統括する機関としては、内閣にサイバーセキュリティ戦略本部が、内閣官房に内閣サイバーセキュリティセンターが設置をされていますが、これらの機関が行うのは、政策の企画、立案、推進や、何らかのときの司令塔機能とのことです。\r\n　結局、個々のシステムを守るのは個々の主体というのが我が国の考え方と聞いています。システムの詳細を知っているのが個々の主体だからという理屈は、一見合理的に思います。\r\n　しかし、例えば、事件、事故を起こさないために戸締まりや火の元の確認を個々人で行うことは当然としても、治安や安全を守るための警察や消防の必要性は誰もが認めることでしょう。我が国のサイバーの世界では、そういう大きな権限を持って全体を守る組織が存在しません。これでは不安が免れません。\r\n　あるいは、サイバー戦や情報戦は、高度なサイバー戦能力を持つ軍や情報機関が実施をする一方、攻撃対象は国民の意識や民間の重要インフラであり、その構図は国対民間となるので、民間のサイバーセキュリティーでは到底太刀打ちできないという指摘もあります。\r\n　安全保障の観点から、国家的規模でサイバーセキュリティーのための権限を持つ組織をつくる必要性についても、政府の見解をお聞きいたします。\r\n　昨年八月十五日、アフガニスタンでは、タリバンが首都カブールを制圧し、実権を握りました。混乱した状況から在留邦人や大使館、ＪＩＣＡ関係者を救出すべく、同月二十三日、岸防衛大臣は邦人等の輸送の実施を命令し、輸送機等航空機四機と自衛隊の部隊が派遣をされました。しかし、実際に輸送できたのは邦人一人とアフガニスタン人十四人。八月三十一日、岸大臣は輸送の終結を命令しました。\r\n　本改正案の在外邦人等の輸送の要件等の見直しは、この経験等を踏まえて提案されているものと聞いております。ついては、まず、自衛隊のアフガニスタン派遣の事実関係について、何点かお聞きをしたいと思います。\r\n　輸送対象者が約五百人とも言われていた中で、実際に輸送できたのは合計十五人。ほとんどの方々が現地に残されてしまったことは国際的に信頼を失う失態となったと考えますが、幾つかの報道で、八月前半の段階では首相官邸では危機意識が必ずしも高くなかったと報じられていますが、実際、どうだったのでしょうか。首相官邸、外務省及び防衛省、それぞれ、自衛隊機派遣を具体的に検討開始したのはいつなのか、お聞きをしたいというふうに思います。\r\n　我が国は八月二十六日に退避させる計画を立てましたが、カブール空港周辺でのテロ事件のため、結局、実施できなかったと報道されています。韓国が前日に退避作戦を成功させたことと比較をして、一日の遅れが随分批判をされたところでありますが、防衛大臣はオペレーションとしては問題なかったと答弁をしておりますけれども、政権としての決断が遅れたことが原因と考えてよいか、お聞きをいたします。\r\n　一方で、昨年九月以降、大使館職員、ＪＩＣＡ職員及び留学生であるアフガニスタン人や在留邦人が我が国に到着したということを時々聞くようになりました。当初は、自力でアフガニスタンを出国した方々でありましたが、十月以降は、カタール政府の協力を得て出国した方々で、我が国に到着したアフガニスタン人は本年二月現在で五百人以上となったと聞いております。\r\n　その後、現在では何名の方がアフガニスタンから日本に入国されているのか。また、要件としては、今回の改正で追加される輸送対象者の範囲と同じなのでしょうか。さらには、その方たちはどういったステータスで日本に在留されているのでしょうか。お聞きをいたします。\r\n　在外邦人等の輸送の規定に基づいて輸送が行われた例の一つとして、二〇一三年のアルジェリアでの輸送があります。政府として、アルジェリア邦人拘束事件の際は、委員会が立ち上げられ検証が行われましたが、今回のアフガニスタンの事案については、そのような検証作業が行われておりません。\r\n　検証あっての法改正だというふうに思います。もし行われていなければ、今からでも、今後の教訓を導くためにも、検証組織をつくり検証が必要だと考えますが、御見解をお聞きいたします。\r\n　今回の改正案では、輸送対象者を、一、邦人の配偶者若しくは子、二、名誉総領事若しくは名誉領事、在外公館の現地職員、三、独立行政法人のいわゆる現地職員まで広げるとしておりますが、アフガニスタンの事例にこだわった、幅の狭いものになっていないでしょうか。\r\n　例えば、イラク人道復興支援特措法に基づく活動においては、航空自衛隊が、関係国、関係機関が行っている人道復興関連の人員の輸送も行っており、約五年の活動で、多国籍軍関係者三万二百三十五人及び国連関係者二千七百九十九人を含む四万六千四百七十九人の人員を輸送したとされています。あるいは、昨年八月のアフガニスタンの場合では、輸送した十四人の外国人について、政府は、外国から要請があったと言うのみで、詳しい身元を明らかにしていません。\r\n　少なくとも、人道的な観点からは、支援活動の関係者とか窮地に陥った避難民等も輸送できるようにしておく方が、現場の活動がやりやすくなるのではないかと考えます。輸送対象者の範囲を今後拡大していくお考えがあるのか、お聞きをいたします。\r\n　アフガニスタン、ウクライナ、どちらのケースも事態は急転直下で悪化をしています。ウクライナから避難民を受け入れることにしたことは評価をしておりますけれども、実務上、台湾有事が起きた際に、自衛隊法第八十四条三に基づく邦人等の保護はできますでしょうか。同条によれば、現地国の同意が必要となっておりますけれども、台湾の場合はどのように認識をするのか。それが決まっているのかいないのかもお聞きをしたいというふうに思います。\r\n　また、非戦闘員退避作戦は準備をしておかなければいけないというふうに考えます。様々なシナリオが想定されますが、政府内ではそういったオペレーションのシナリオが用意されているのか、お聞きをしたいというふうに思います。\r\n　立憲民主党は、専守防衛という概念をしっかりと守りながら、間違った戦争や紛争には参加をしない、こういうことをもう一度私たちが捉えながら、国際協調と現実的な安全保障や外交政策を推進していくことを改めて申し上げて、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣岸信夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00920220308/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回のロシアによるウクライナ侵略は、言うまでもなく力による一方的な現状変更の試みであって、国際秩序の根幹を揺るがす明白な国際法違反であり、断じて許すことはできず、立憲民主党としても、ロシアに強く抗議、非難をいたします",
                "我が国も多くの懸念を抱える中で、危機感を強くせざるを得ません",
                "今回の侵略があらゆることの前提になっては絶対になりません",
                "そのときも形ばかりの制裁であり、ロシアに対する抑止効果はないに等しいものでありました",
                "\r\n　今回は、覚悟と危機感を持って、より強い制裁を行うことが必要なことは明らかです",
                "ロシアにも国際社会にも間違ったメッセージが広まらないように、我が国の立場をしっかり打ち出さなければなりません",
                "\r\n　言葉だけで実態が伴わないということになってはなりません",
                "難民の受入れの基準も従来の手続にとらわれずに、強く対応を求めて、法案の質問に入らせていただきます",
                "\r\n　まず、今回、複数法案を一本に束ね、安全保障委員会での質疑機会を減らすことは、国家の防衛を論じる国会を軽視することだと強く主張しておきたいというふうに思います",
                "そうなれば、まさに有事と捉えた方がいいほどの状況となります",
                "\r\n　このように、これまでも、昨今でも、サイバー攻撃が頻繁に行われている中、対応できる体制の強化と、専門的な人材がより多く必要なのではないでしょうか",
                "\r\n　結局、個々のシステムを守るのは個々の主体というのが我が国の考え方と聞いています",
                "システムの詳細を知っているのが個々の主体だからという理屈は、一見合理的に思います",
                "ほとんどの方々が現地に残されてしまったことは国際的に信頼を失う失態となったと考えますが、幾つかの報道で、八月前半の段階では首相官邸では危機意識が必ずしも高くなかったと報じられていますが、実際、どうだったのでしょうか",
                "\r\n　検証あっての法改正だというふうに思います",
                "\r\n　今回の改正案では、輸送対象者を、一、邦人の配偶者若しくは子、二、名誉総領事若しくは名誉領事、在外公館の現地職員、三、独立行政法人のいわゆる現地職員まで広げるとしておりますが、アフガニスタンの事例にこだわった、幅の狭いものになっていないでしょうか",
                "\r\n　少なくとも、人道的な観点からは、支援活動の関係者とか窮地に陥った避難民等も輸送できるようにしておく方が、現場の活動がやりやすくなるのではないかと考えます",
                "ウクライナから避難民を受け入れることにしたことは評価をしておりますけれども、実務上、台湾有事が起きた際に、自衛隊法第八十四条三に基づく邦人等の保護はできますでしょうか",
                "\r\n　また、非戦闘員退避作戦は準備をしておかなければいけないというふうに考えます"
            ]
        }
    ]
}