{
    "repr_name": "吉野正芳",
    "speeches": [
        {
            "speech_id": "117703910X00320110426_041",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○吉野委員　自由民主党の吉野正芳でございます。\r\n　私の出身は福島県です。まさに第一原発、第二原発、これが選挙区でございます。本当に委員の先生方には御尽力いただいて、ありがとうございます。また、秋庭委員には現地まで赴いていただいて、本当にありがとうございます。\r\n　福島に対して、全国から、また全世界から多くの御支援、いろいろな物資、そしてマンパワーの派遣等々御支援をいただきました。この場をおかりして感謝を申し上げます。ありがとうございます。\r\n　さて、まず大庭委員に、先ほどの意見陳述の中で、私が間違っていたらごめんなさいね、地球温暖化のことなんです。\r\n　委員は、国際関係の専門家という形で外国と日本の関係をかなり重視している。今、環境省は地球温暖化対策法という法律を出しています。この中身は、二〇二〇年までに二五％削減する。これは前提条件つきなんですけれども、でも、二〇二〇年というのはあと九年間なんですね。原子力発電所九基増設という大前提の中での二五％なので、委員の中では、いろいろ再生可能エネルギー等々をやっても、原子力を全部やめたらそこの部分で代替できない、だから原子力は必要なんだという意見にもかかわらず、私が聞き間違ったら申しわけないんですけれども、世界に向かって言っている二五％削減の変更は慎重にしたい、こういう発言がありました。\r\n　現実論として、原発がない中で二五％はできないんですね。できないにもかかわらずその目標を、私は取り下げろと言っているんです、もうできないんだから、正直に日本のありのままの姿を全世界に見せて取り下げろと言っているんですけれども、委員は慎重にという、そこら辺はどういう意図があるのか、お聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原子力発電所九基増設という大前提の中での二五％なので、委員の中では、いろいろ再生可能エネルギー等々をやっても、原子力を全部やめたらそこの部分で代替できない、だから原子力は必要なんだという意見にもかかわらず、私が聞き間違ったら申しわけないんですけれども、世界に向かって言っている二五％削減の変更は慎重にしたい、こういう発言がありました",
                "\r\n　現実論として、原発がない中で二五％はできないんですね"
            ]
        },
        {
            "speech_id": "117703910X00320110426_045",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○吉野委員　わかりました。\r\n　なかなか二五％削減、日本の国の大前提、すべての前提が崩れ去った中で、昔の前提なら、何とか頑張れば、また足らないところはお金で買ってくることもできるでしょうけれども、ここまで日本の国が大きく変わった。例えば放射性物質でも、今もう身近にあるんです。今まではなかったんです。医療事故か何かで、ちょっと盗難に遭って出た。もう世界が変わったんです。世界が変わったというそのところも、きちんと委員として認識をしてほしいと思います。\r\n　さて、近藤委員長にお話を伺いたいんですけれども、実は、私も原子力推進派、自民党の電源立地及び原子力等調査会の会長代理兼事務局長をしておりました。近藤委員長とも、一度私たちお伺いして、原子力委員会は日本国の原子力政策のトップなんだから、もっと積極的に意見を述べるべきだなんということもお話をしたことを記憶しております。\r\n　今の東電のやっている工程表、私は、世界の英知、これは人類と原発との闘いだと思っています。一日本だけでなく、世界を含めた人類と原発、いわゆる東電第一発電所の闘いだと思っていますので、この構図が見えないんですね。今まで日本の原子力政策、全部国策だ、国が前面に立つ、言葉は言っているんですけれども、全部事業者任せ、そして地方任せだったんです。\r\n　今度の事故もそうなんです。例えば、東電に仮払いせよと経産相は命令しました。一時金十万円でも、もう本当に五万円でもいいから、なぜ国がまず被災民の方々にお金を配らなかったのか。全部人任せ、事業者任せ、地方任せ。\r\n　今度の仮払いだって、住民票添付なんです。もう役場がないんです。移っているんです。その中で、全住民に住民票を出せと。これは町役場の仕事なんです。なぜここまで事業者任せ、地方任せにしていくのか。\r\n　これは私、日本の原子力政策の一番の、国は言うだけ、やることは全部下請といいますか、そんな思いをしているんですけれども、委員長としてどう感じているのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なかなか二五％削減、日本の国の大前提、すべての前提が崩れ去った中で、昔の前提なら、何とか頑張れば、また足らないところはお金で買ってくることもできるでしょうけれども、ここまで日本の国が大きく変わった",
                "世界が変わったというそのところも、きちんと委員として認識をしてほしいと思います",
                "\r\n　今の東電のやっている工程表、私は、世界の英知、これは人類と原発との闘いだと思っています",
                "一日本だけでなく、世界を含めた人類と原発、いわゆる東電第一発電所の闘いだと思っていますので、この構図が見えないんですね",
                "一時金十万円でも、もう本当に五万円でもいいから、なぜ国がまず被災民の方々にお金を配らなかったのか",
                "なぜここまで事業者任せ、地方任せにしていくのか"
            ]
        },
        {
            "speech_id": "117703910X00320110426_047",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○吉野委員　今の工程表をつくったのは東電とあとメーカーさん、いわゆる技術屋さんだけでつくったんじゃないかというふうに私は推察しています。世界の英知を集めて、人類と原発との闘いという観点から今のあの工程表ができたのかというと、そうではないのではないのか。そうすべきなんです。人類と原発の闘いなんです。人間がつくったものですから負けるはずがないんです。私はそう信じています。\r\n　でも、それが、一事業者、メーカーだけの狭い世界で今闘っているんです。これでいいのかなというのが正直疑問なんです。代理、どうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "世界の英知を集めて、人類と原発との闘いという観点から今のあの工程表ができたのかというと、そうではないのではないのか",
                "そうすべきなんです",
                "人間がつくったものですから負けるはずがないんです"
            ]
        },
        {
            "speech_id": "117703910X00320110426_059",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○吉野委員　実は、第一原発のある双葉町、十二日の午前中に避難を開始したんです。どこに避難したか。川俣町というところに避難しました。まさに北西方向なんです。今、川俣町の一部は計画的避難区域になっているんです。風下に逃げちゃったんです。\r\n　でも、ＳＰＥＥＤＩで、こういう方向に行くよということが最初からわかっていれば、わかっていたんです、十一日の夕方十七時から一時間ごとに計算しているんですから。なぜその情報を渡さないんですか。そうすれば、風下に絶対逃げなかったはずなんです。\r\n　情報隠し、本当に情けなくて情けなくて仕方ないんです。原子力委員の皆様方はそういうＳＰＥＥＤＩという仕組みが、私はわからなかったです、でも皆さん方はわかっているはずです。緊急時、迅速に予測するシステムがあるということをわかっているはずなんです。\r\n　なぜ、緊急時に迅速に出さなかったんだというふうに原子力安全委員会に対して強い申し込み、抗議なりをしなかったのか。鈴木代理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原子力委員の皆様方はそういうＳＰＥＥＤＩという仕組みが、私はわからなかったです、でも皆さん方はわかっているはずです",
                "\r\n　なぜ、緊急時に迅速に出さなかったんだというふうに原子力安全委員会に対して強い申し込み、抗議なりをしなかったのか"
            ]
        },
        {
            "speech_id": "117703910X00320110426_065",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-04-26",
            "speech_text": "○吉野委員　ありがとうございます。\r\n　最後に、お願いです。\r\n　福島原発事故という言葉を皆さん使いました。これによって、我が福島県は風評被害がすごいんです。人も来ない。福島県でつくったすべてのものも行かない。子供もいじめられる。車も、福島ナンバー、いわきナンバーは来ないでくれ。東京電力第一原子力発電所なんです。東電第一原発。だから、福島という言葉をこれから余り使わないようにお願いしたいと思います。\r\n　これで質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00320110426/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、福島という言葉をこれから余り使わないようにお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117704006X00320110415_006",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-04-15",
            "speech_text": "○吉野委員　おはようございます。自由民主党の吉野正芳でございます。\r\n　私は、原子力発電所の地元選出でございます。全国の皆様方から現地への温かい御支援、本当にありがたく思っております。そして、多くの方々が避難をしております。その受け入れに際しましても、温かい心で受け入れていただきまして、心から感謝を申し上げる次第です。\r\n　原発事故はまだ収束がされておりません。私たちの地域は、地震で多くの家がつぶれ、その後、津波ですべての家が流され、そして遺体捜索もできないまま、原発事故で、八カ町村、七万二千名の方々がふるさとを離れて避難をしております。\r\n　きのうは、十キロ圏内で福島県警の方々が捜索をして、御遺体を十体見つけた、こういう報道もされております。だれも立ち入ることのできない地域で、本当にありがたく思っておるところでございます。私たちの地域はまだ災害が継続中だ、このことをぜひ皆様方に御理解いただきたい、このように思います。\r\n　さて、環境省で当面の最大の課題は、津波、地震で崩れた瓦れき等々の処理の問題だと思います。まず、陸にある瓦れきの処理、そして次は、海の中にある瓦れきの処理、特に港湾、漁港区域にある瓦れきの処理、これについて質問をしていきたいと思います。\r\n　環境省で指針を出されました。一般の瓦れき、そして車、船等々について指針を出されました。負担割合は最終的には全額国持ちという形になっています。でも、私たちの福島県いわき市ですけれども、大きな集積所が三カ所ございます。そこへ、自分の家の瓦れき、これは津波被害のところは手つかずですけれども、地震被害で、また津波で床上浸水をした畳の撤去とか、これは全部自分の負担で集積所まで持ってきなさいという形で、瓦れき、ごみの集積をしております。\r\n　全額国費持ちだということを決められておりますけれども、初期段階、一番最初の、集積所に持っていったところまで国が面倒を見てくれるのかというのが素朴な疑問なんですけれども、その辺についてまずお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00320110415/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さて、環境省で当面の最大の課題は、津波、地震で崩れた瓦れき等々の処理の問題だと思います"
            ]
        },
        {
            "speech_id": "117704006X00320110415_021",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-04-15",
            "speech_text": "○吉野委員　まさに世の中が変わった、三月十一日を境にして日本の国は全く変わった。その変わった中での対応に環境省としてぜひ取り組んでほしいと思います。\r\n　次に、所信について。まず、温対法でございます。\r\n　きょうの日経新聞に「ＣＯ2削減計画振り出しに」という記事が載っておりました。まさに、今まで温対法、私たちも低炭素社会づくり基本法を出しております。公明党さんも出しています。政府も出しています。この温対法についての大前提、これが今度の地震、そして原発事故で大きく崩れてしまいました。\r\n　温対法十条で言っている二五％削減、これは、前提条件つきではありますけれども、もはや私は実現不可能、実現できないと思っております。大臣の御意見はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00320110415/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その変わった中での対応に環境省としてぜひ取り組んでほしいと思います",
                "この温対法についての大前提、これが今度の地震、そして原発事故で大きく崩れてしまいました",
                "\r\n　温対法十条で言っている二五％削減、これは、前提条件つきではありますけれども、もはや私は実現不可能、実現できないと思っております"
            ]
        },
        {
            "speech_id": "117704006X00320110415_023",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-04-15",
            "speech_text": "○吉野委員　これから二五％を検討する、議論を深めていくという段階ではないです。現実をもっと認識すれば、もう大臣もおわかりだと思います。だれもが、そして世界の方々だれもが、今の日本の現実の姿を見れば、あと八年です、二〇二〇年、八年で二五％。原発がこれだけ事故を起こし、新規立地もまかりならぬ。既存の原発も、動くに当たっては本当に大きな大きな努力が必要でしょう。そういう中で、もはや二五％達成というのは不可能である、もうはっきり認めた方が、正直に認めた方が、ある意味で世界の信用というものをかち取るんじゃないのかなと私は思っています。\r\n　そういう意味で、温対法は取り下げるべきだと思うんです。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00320110415/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "現実をもっと認識すれば、もう大臣もおわかりだと思います",
                "原発がこれだけ事故を起こし、新規立地もまかりならぬ",
                "既存の原発も、動くに当たっては本当に大きな大きな努力が必要でしょう",
                "そういう中で、もはや二五％達成というのは不可能である、もうはっきり認めた方が、正直に認めた方が、ある意味で世界の信用というものをかち取るんじゃないのかなと私は思っています",
                "\r\n　そういう意味で、温対法は取り下げるべきだと思うんです"
            ]
        },
        {
            "speech_id": "117704006X00320110415_053",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2011-04-15",
            "speech_text": "○吉野委員　事務局が行っている、保安院が行っている、そこから情報を得ている。だから、いいんだ、そんな原子力安全委員会は私は要らないと思います。\r\n　これから原発事故が収束を迎えるでしょう。そのときに、制度として、今一番やるべき仕事をやっていない原子力安全委員会、情報を隠している、ホームページに載っている、私が幾ら探しても出てきませんでした。このくらい国民から情報を隠している、こういう原子力安全委員会のあり方そのものについて、存続について、大いにこれから議論をしていきたいと思います。\r\n　時間が終了しました。これで質問を終わりますけれども、本当に原子力事故について、復興構想会議の議長さんも、原子力はここの仕事にするべきでないなんというとんでもないお話も伺っております。ぜひ、原子力事故、原子力災害について国として全力で取り組んでくれることを心からお願い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704006X00320110415/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、いいんだ、そんな原子力安全委員会は私は要らないと思います",
                "このくらい国民から情報を隠している、こういう原子力安全委員会のあり方そのものについて、存続について、大いにこれから議論をしていきたいと思います"
            ]
        },
        {
            "speech_id": "117704376X01220110412_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-04-12",
            "speech_text": "○吉野委員　自由民主党の吉野正芳でございます。\r\n　私の選挙区は福島県の双葉郡といわき市です。まだ災害が続いています。地震、津波、そして原発、そして風評被害、そして余震なんです。きのうも六弱です。先ほど十四時、これまた六弱です。地元に電話したら、さっきの地震が一番大きかった。私のうちも、全部家具が倒れてめちゃめちゃです。幸いうちは残っていますけれども、せっかく一カ月かけて片づけた、これが全くだめ。特に水道です。いわき市は一カ月で九七％復旧したんです。でも、それも今、五割死んでいます。このように、私の地域はまだ災害が続いている、これをきちんと認識して取り組んでいきたい、このように思っております。\r\n　被災地をめぐっていて、多くの声を聞きました。特に中小零細の事業主です。手形はどうするんだろう、借入金返済が迫っているけれどもどうするんだろう、支払いはどうするんだろう。双葉郡、八カ町村あります。七万二千名全員、地元を離れて、ほかの地域、埼玉県に行ったり、会津地域に行ったり、いわき市に来たり、それぞれがばらばらに今、避難をしております。\r\n　そういう中で、金融庁の方から、手形の問題、借入金の問題、こういうふうにするんだと、ある程度の方向性、不渡りを出しても倒産にはしない、銀行取引はしないと決めていますけれども、それが避難所にいる方々に伝わっていません。これは、地銀協会としてもっと伝えるような、そんな方策もすべきと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X01220110412/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このように、私の地域はまだ災害が続いている、これをきちんと認識して取り組んでいきたい、このように思っております"
            ]
        },
        {
            "speech_id": "117704601X00820110405_053",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○吉野委員　自民党の吉野正芳でございます。\r\n　私の選挙区は、まさに原発の双葉郡、そしていわき市でございます。全国から多くの皆様方の御支援、本当に感謝を申し上げます。\r\n　また、黄川田先生におかれましては、本当にお悔やみを申し上げたいと思います。\r\n　さて、私も原発八カ町村、避難所そして移転した役場、村長、議長、多くの方と意見を交換してまいりました。その中から、きょうの質問をさせていただきたいと思います。\r\n　一番多かった意見は、いつ戻れるんだ、自分のふるさとにいつ帰れるんだ、早く帰りたい、こういう意見が圧倒的な意見でございました。これは原子炉、原発の収束をきちんとした後でしか帰れないわけでありますから、そこの筋道がよくわからない。原発を収束させるために、今どの段階のことをやっているのか、この段階のことが終われば次はこれをやり、これをやり、そして最終的に収束に持っていく。\r\n　原発の収束というのは、まず核分裂をとめることです。これは、制御棒が働いてきちんととめることができました。次に燃料棒を冷やすことです。今、これに最大限の努力をしております。そして閉じ込めるなんです。この一番大事な閉じ込める、これが今、閉じ込めることができなくて、海水汚染、また放射性物質等々の飛散が起こっているわけです。\r\n　でも、まずは冷やしていく。いわゆる冷やして閉じ込める、冷温停止に持っていって、最後は封じ込めをするというような一つのパターン、これに向かって今政府は動いていると思うんです。もう一つのパターンは、チェルノブイリ型のように、最初からもう閉じ込めてしまう、そういうパターンもあろうかと思いますけれども、今政府がやっていることは、まず冷やして、冷温停止の状態に持っていって、そしてそこから燃料棒を取り出し、最後に封じ込めをする、こんなパターンのように思います。\r\n　そういう中で、国民、特に原子力地域で八カ町村、七万五千人が自分たちのふるさとから離れているんです。この方々の思い、いつ帰れるんだというこの思いを実現するためにも、時間的にいついつまでというのは結構だと思います、どんな突然的な事象が起きるかわかりません。今も、冷やす最中に放射線漏れ、海水の汚染という新たな問題が生じてきました。まずここを取り除いて次の段階、こういうきちんとした、わかりやすい、段階段階の道筋をきちんと示すべきだと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いわゆる冷やして閉じ込める、冷温停止に持っていって、最後は封じ込めをするというような一つのパターン、これに向かって今政府は動いていると思うんです"
            ]
        },
        {
            "speech_id": "117704601X00820110405_055",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○吉野委員　大臣、まさにそうなんです。首長さんのお話を聞きますと、保安院の次長さんが来てくれた、それで、お話ししたというだけなんです。そこまでの見通しは聞いておりません。\r\n　ですから、保安院として、今やっている仕事は何のために、どういうためにやっているのか、いわゆるチェルノブイリ型はまだやらないんだという形で、冷温停止を目指すんだというのならそこをきちんとはっきり言って、そこへの見通しというものを、八カ町村の町民、村民の方々がきちんと納得できるような形で、大臣も御尽力を願いたいと思います。\r\n　次に多かったのは、原発地域は、二十キロ、三十キロ、そして三十キロの外の三つの地域に分かれます。二十キロの方々は本当に着のみ着のままで避難をされています。お金も百円玉一個、二百円しか持っていない、こんな方々もいます。スリッパ姿で避難してきた方々もいます。今一番望んでいるのは、放射線量が少なくなった今、一時帰宅したいということなんです。大事なものをとってきたい、これが二番目の大きな声でした。\r\n　これは、二十キロ以内は立入禁止区域になっていますので、やはりきちんと自衛隊が先導して、線量計を胸につけて、防護服を着て一時帰宅、それも本当に小さな小さな単位でいいと思いますので、二十キロ圏内の一時帰宅と、二十から三十は屋内退避ですから、マスク、帽子、手袋等々をしていけばそれで済むわけでありますので、この一時帰宅をぜひ私は実現してやりたい、こう思うんですけれども、政府としてどう考えているのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、保安院として、今やっている仕事は何のために、どういうためにやっているのか、いわゆるチェルノブイリ型はまだやらないんだという形で、冷温停止を目指すんだというのならそこをきちんとはっきり言って、そこへの見通しというものを、八カ町村の町民、村民の方々がきちんと納得できるような形で、大臣も御尽力を願いたいと思います"
            ]
        },
        {
            "speech_id": "117704601X00820110405_057",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○吉野委員　まさに片山総務大臣は町村の味方、いわゆる国における代弁者でございますので、ぜひ、この一時帰宅の希望を、きちんとした、線量計をつけて自衛隊の先導のもとに行けば可能なわけでありますので、一時帰宅をすることができて、避難をしている方々の不安を少しでも解消していきたいと思っていますので、よろしくお願いしたいと思います。\r\n　次に、中小・小規模事業者、中小企業等々の事業についてお尋ねをしたいと思います。\r\n　緊急の課題、当面の課題として、私が避難所を歩いてみますと、こんな質問がたくさん出ます。社員の給料を払えない、どうすればいいんだろう。健康保険料も年金の保険料も納めることができない、事業者としてどうしたらいいんだろう。手形を落とさなきゃならない、お金がないからもう手形も落とせない、どうしよう。借入金の返済期日が迫っている、これもどうしよう。土建屋さんなんだけれども、役所の仕事を出来高払いでいただけないか。こんなお話を伺います。\r\n　これらのことはすべて、政府として十分対応している事柄ですけれども、八カ町村の方々は避難所に避難していますので、政府がとっている優遇策というかメリット策といいますか、これらに対応する施策がなかなかそこまで伝わっていないんですね。この辺をもっと総務省としてもきちんと伝えてほしい、これは要望でございます。\r\n　次に、中長期的な課題として、まず原発の安定化が図られて地元に戻ることができる。当然、放射線量を測定して、ここは戻ることのできる区域、戻ることのできない区域という形で線引きが多分されるだろうと思います。そして、戻られたところで事業を再開するといった場合に、やはり風評被害なんです。\r\n　ジェー・シー・オーの事故等々でもありましたように、私の地元、福島県いわき市なんですけれども、ここは三十キロの外です。一部三十キロ圏内に入っていますけれども、ほとんどの区域は三十キロの外なんです。農産物はもとよりすべてのもの、きのうあたりは、いわきナンバーをつけたトラックはうちの店に入ってこないでくれ、ここまで言われました。縫製工場の社長さんから、いわきでつくっている洋服は放射性物質がかかっているかもしれないので取引停止だと。そして従業員は解雇されました。ありとあらゆるものが風評被害で、今、いわきの産業それ自体もだんだん縮小させていくような形になっています。ましてや、双葉郡内、戻ったとしてもすごく風評被害が起ころうかと思います。\r\n　そこで、ジェー・シー・オーの経験からいうと、きちんと放射線を測定して、この品物は大丈夫なんだということをきちんと証明してジェー・シー・オーの場合は乗り切った、そういうお話も伺います。それで、そういう放射線を測定する、民間でも公でも結構ですから、きちんとした検査機関を立ち上げて、今もそうです、今もいわきで起こっている風評被害に対しても検査機関を立ち上げて、この品物は安全なんだよ、こういう形でどんどん取引ができる、そんなことをしていただきたいんですけれども、この件に関してはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/57",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "健康保険料も年金の保険料も納めることができない、事業者としてどうしたらいいんだろう",
                "この辺をもっと総務省としてもきちんと伝えてほしい、これは要望でございます",
                "ましてや、双葉郡内、戻ったとしてもすごく風評被害が起ころうかと思います",
                "それで、そういう放射線を測定する、民間でも公でも結構ですから、きちんとした検査機関を立ち上げて、今もそうです、今もいわきで起こっている風評被害に対しても検査機関を立ち上げて、この品物は安全なんだよ、こういう形でどんどん取引ができる、そんなことをしていただきたいんですけれども、この件に関してはいかがでしょうか"
            ]
        },
        {
            "speech_id": "117704601X00820110405_061",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-04-05",
            "speech_text": "○吉野委員　原発事故、原発災害ではまた、今のは全国一律、どの被災者にも対応できる制度だと思いますけれども、原発災害だけは特別扱いをしていただいて、本当にもうそこの居場所がないわけでありますから特別な扱いをしていただきたい、特別な立法も含めて扱いをしていただきたいと思います。\r\n　次に、双葉郡の浪江町と葛尾村という二つの町村がございます。ここは二十キロ圏内も入っています、二十から三十もあるんです、三十の外もあるんです。でも、首長の判断で全村避難、全町避難をいたしました。\r\n　ここの三十の区切り、これが大きな区切りになるんですけれども、福島県は義援金をいただきましたので、三十キロ圏内の方々には一律五万円、義援金を渡しますという発表をいたしました。お医者さんの窓口負担、三十キロまでは窓口負担ゼロになりますという扱いを今しております。大きく三十キロで区切られているんです。\r\n　同じ町民、同じ村民、村長、町長の判断で全員避難をしているわけなんです。ここの三十キロで扱いが違う。これは、同じ村民、同じ町民として村長としては本当に耐えがたい、町長としても耐えがたいところなんですけれども、ここは大臣の力で、同じ町民、村民であれば同じ扱いにしてほしい。\r\n　この二つの例だけじゃありません。これからいろいろな救援、支援策ができると思います。そこの対象者になるかならないか、三十キロという線が本当に大きな線になってまいりますので、同じ村民、町民であれば、全員避難した方々であれば、同じ生活、同じ避難所に暮らしているわけですから、扱いが違うということ、ここをぜひ正していきたいと思いますので、大臣、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X00820110405/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○吉野委員　原発事故、原発災害ではまた、今のは全国一律、どの被災者にも対応できる制度だと思いますけれども、原発災害だけは特別扱いをしていただいて、本当にもうそこの居場所がないわけでありますから特別な扱いをしていただきたい、特別な立法も含めて扱いをしていただきたいと思います",
                "これは、同じ村民、同じ町民として村長としては本当に耐えがたい、町長としても耐えがたいところなんですけれども、ここは大臣の力で、同じ町民、村民であれば同じ扱いにしてほしい"
            ]
        },
        {
            "speech_id": "117705007X00720110330_048",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2011-03-30",
            "speech_text": "○吉野委員　今度の災害で亡くなられた方々、本当にお悔やみを申し上げます。また、被災された方々に対して心からのお見舞いを申し上げます。\r\n　私は、福島県です。私の選挙区がまさに原発のところであります。今、原発の災害は現在進行中です、続いています。双葉郡の八カ町村、七万二千名おります。双葉郡を離れて、遠くは埼玉県、また県内の会津地方等々へ町民、村民が全員避難しております。私の住んでいる福島県いわき市は、一部、三十キロ圏内にあります。ここの方々は屋内退避ですけれども、ほとんどの方々は避難をしております。そして、三十キロの外にある私たちのいわき市も、屋内退避みたいな形で、極力自宅にいてください、外に出るときにはマスクをし、手袋をし、そして外に出てください、こう指示がされております。特に双葉郡の方々は、浪江町請戸港という漁港があります、津波で今九百名近くの方々が行方不明です、この捜索もできずに今避難している。災害は現在続いている。このことをぜひ理解していただきたいと思います。\r\n　先ほど梶原委員の方から、春の農作業をしていいのかどうか、お話がありました。大臣の答弁で、土壌検査をしてみてそれから判断をする、こういう答弁がありました。全く現実の認識を欠いていると思います。災害は続いているんです。いつの時点で土壌検査をしてオーケーかノーか判断するんですか。災害は続いているんです。ですから、早く、農作業をしていいよ、だめだよ、こういう指示を政府として出していただきたいんです。\r\n　私も被災者の一人です。被災者の心として、私たちのいわき市は三十五万都市です。約二割から三割は、原子力の災害が起きたときに不安で不安でたまらなくて、東京、県外に避難をしました。でも、落ちついてくると、今多くの市民が戻ってきました。ひところはゴーストタウンです。コンビニもあいていない、スーパーもあいていない、ガソリンもない、お医者さんもいない。産婦人科はたった二軒しかあいておりませんでした。三十五万都市です、ここで産婦人科はたった二軒です。避難しないで頑張って、二十四時間頑張ったところ、ここに粉ミルクがないから、私も東京から戻るときに粉ミルクを買って、一時間待ちました、日立市で。待って粉ミルクを買って、幼児用のおむつを買って届けました。\r\n　今、災害が続いている。そういう中で土壌検査をして、その結果、農作業をしていいか悪いか出すなんということは、本当に現状を認識していないので、大臣、そのところを御答弁願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705007X00720110330/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私の選挙区がまさに原発のところであります",
                "全く現実の認識を欠いていると思います"
            ]
        },
        {
            "speech_id": "117704339X00520110328_044",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2011-03-28",
            "speech_text": "○吉野委員　自由民主党の吉野正芳でございます。\r\n　まず、このたびの災害で命を落とされた方々、本当にお悔やみを申し上げます。また、被災された方々に心からのお見舞いを申し上げます。\r\n　私は、福島県です。双葉郡、まさに原発地域、そして津波で被害を受けた、私も被災民の一人であります。私の選挙事務所も壊滅です。宣伝カー、これも壊滅です。被災民の一人として、本当に、全国からの応援をいただき、全国の皆様方から救援物資をいただき、また、県外で避難をされている方々が温かい心でおもてなしを受けております。そのことに対し、心からの感謝を申し上げたいと思います。\r\n　さて、質問に移りたいと思います。原子力を中心に質問させていただきます。\r\n　東副大臣、残念です。この東副大臣の報告の中に、原子力災害のゲの字もありませんでした。私たちは、津波で、地震で被害を受け、浪江町請戸地区、これは漁港なんです、九百人もの方々が行方不明です。その捜索もできずに、今、他市町村へ避難をしているんです。まさに災害が現在進行中なんです。にもかかわらず、副大臣のこの報告書に、原発災害について一言も触れられなかったということは本当に残念。これが政府の気持ちなのか、怒りを覚えます。答弁は結構です。\r\n　さて、今喫緊の課題として、原子炉をどうとめていくか、冷やしていくか、原子炉の安定化です。\r\n　これは、とめる、冷やす、閉じ込める、これが原子力災害の三要素です。まさに、核分裂、臨界をとめました。今、冷やすことに本当に全精力を使っています。東京電力で作業している作業員の方々、本当に命がけで、死に物狂いで、満足な食事も受けられずに、食べずに頑張っているのが現状です。今、冷やすことに全力です。\r\n　でも、閉じ込めるという方策があるんです。冷やすことがもしできなかった場合、どうやって閉じ込めていくのか。閉じ込めるというその選択肢を政府は今考えているのか。冷やすことだけにしか頭がないのか。その点を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704339X00520110328/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "にもかかわらず、副大臣のこの報告書に、原発災害について一言も触れられなかったということは本当に残念",
                "これが政府の気持ちなのか、怒りを覚えます"
            ]
        },
        {
            "speech_id": "117604006X00420101112_139",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-11-12",
            "speech_text": "○吉野委員　重く受けとめて対応するという答弁をいただきました。しっかりとやっていただきたいと思います。\r\n　もう一つ、温暖化対策の切り札、原子力発電所です。やはり原子力発電所、原発を我が国はもっともっと推進しなければ、温暖化を食いとめることはできないと思っています。そういう中で、住宅をつくってトイレをつくらないという話もあるように、原子力発電所を幾らつくっても、そこから出てくる核廃棄物の最終処分場、これをつくらないとバランスのとれない政策になってしまいます。\r\n　そういう意味で、今、各地に公募という形で、手挙げ方式、名乗り出てくださいというのと、国があなたのところいかがですかという逆指名方式と、二つの方式で立地地域を探しているんですけれども、なかなか見つけることができません。そういう意味で、これはエネ庁のＮＵＭＯに任せているだけでなくて、環境省としてももっと積極的にこの最終処分場確保、そしてそのための環境基準というものを早急に策定すべきだと思うんですけれども、この点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604006X00420101112/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり原子力発電所、原発を我が国はもっともっと推進しなければ、温暖化を食いとめることはできないと思っています",
                "そういう中で、住宅をつくってトイレをつくらないという話もあるように、原子力発電所を幾らつくっても、そこから出てくる核廃棄物の最終処分場、これをつくらないとバランスのとれない政策になってしまいます",
                "そういう意味で、これはエネ庁のＮＵＭＯに任せているだけでなくて、環境省としてももっと積極的にこの最終処分場確保、そしてそのための環境基準というものを早急に策定すべきだと思うんですけれども、この点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "117404006X00220100323_141",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2010-03-23",
            "speech_text": "○吉野委員　ちょっと時間もなくなっちゃったので、急ぎます。\r\n　国民の理解を求めるというところなんですけれども、昨年十月十一日日曜日、夜九時放送のＮＨＫスペシャル「原発解体　世界の現場は警告する」、これは廃炉を扱った初めての報道なんです。原子力の関係者の方々、廃炉を扱っていますので、本当にすばらしい報道、正しい報道をしてくれるのかなという期待感を持ってこの番組を見ていたら、何と何と、国民に不安を与えただけ。それも、事実認定が五十二カ所も間違っていた。原子力の技術者の関係者からそういう御意見をいただいております。\r\n　環境省としても、国民の理解を得ることが環境省の仕事でありますので、このＮＨＫの報道に対して十分なる調査をして、評価をして、そして、もし間違った報道がされていればその報道を修正するような、そんなところも国民の理解を得る努力をする環境省の仕事だと思いますので、よろしくお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404006X00220100323/141",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　環境省としても、国民の理解を得ることが環境省の仕事でありますので、このＮＨＫの報道に対して十分なる調査をして、評価をして、そして、もし間違った報道がされていればその報道を修正するような、そんなところも国民の理解を得る努力をする環境省の仕事だと思いますので、よろしくお願いしたいと思います"
            ]
        },
        {
            "speech_id": "117304006X00220091120_080",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2009-11-20",
            "speech_text": "○吉野委員　大臣、本当にありがとうございます。\r\n　この質問、少しはぐらかされてしまうのかなというふうに思っておりましたけれども、きちんと正面からお答えいただいて、本当に大臣のお人柄、真摯な態度に敬服する次第であります。\r\n　私、福島県ですから、福島県の代表的な方は渡部恒三先生であります。恒三先生は、これは福島民報という地元紙なんですけれども、「独裁的だ」、こう書かれております。\r\n　例えば民主党の場合、政調会が今ないわけでありまして、我々議員にとって、政策を勉強する、政策を立案する、それを実現していく、これは命であります。この政調会をなくしたということは、先ほど本当に役所の中の政策会議で意見が反映できるというお話でしたけれども、我々与党時代は、本当に週に二回、三回、一つの政策を実行する場合に、議論して議論して議論しているんですね。\r\n　ところが、お役所での政策会議、百人くらい集まって、二日間くらいやって、どういう議論があるのかなと。今大臣御懸念の、人材を活用していないというところだと思いますので、本当に独裁の政治にならないように、ぜひ期待をしているところであります。\r\n　とりあえずここで、今増子経済産業副大臣が来ていますので、議論をかえたいと思います。\r\n　増子経済産業副大臣は、我が福島県、電源立地県であります。昔々、只見川の水力発電所から始まって、今ここについている電気は実は福島県の原発から来ているものであります。新潟県の柏崎はとまっていますので、五割以上福島県の電気だということを皆様方御認識をしていただきたいと思います。\r\n　それで、この電気は原発からつくられていますけれども、電気というのは経済の血液だと思います。そして、日本経済を支えている大事な大事なものだと思います。その電力を安定供給させていく、そのために電源をつくっている地域の振興を図っていく、こういう制度だと思っています。増子副大臣、電源三法交付金、電源三法、どういう目的でこの三つの法律がつくられたか、その辺お聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304006X00220091120/80",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "今大臣御懸念の、人材を活用していないというところだと思いますので、本当に独裁の政治にならないように、ぜひ期待をしているところであります",
                "\r\n　それで、この電気は原発からつくられていますけれども、電気というのは経済の血液だと思います",
                "そして、日本経済を支えている大事な大事なものだと思います",
                "その電力を安定供給させていく、そのために電源をつくっている地域の振興を図っていく、こういう制度だと思っています"
            ]
        },
        {
            "speech_id": "116904080X00920080423_040",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○吉野委員　温暖化対策では、ＣＯ2削減の最大のものが原子力発電所だと私は思います。いかに原子力がパワーがあるかというお話を少しさせていただきます。\r\n　今、森林吸収源、京都議定書で千三百万炭素トンです。これをＣＯ2トンに換算すれば四千七百万ＣＯ2トン。お金を、昨年は七百六十五億円の間伐対策、ことしは五百三十億の間伐対策等々、二〇一二年までかけてやっと四千七百万ＣＯ2トン削減するわけです。京都議定書で三・八％、認められております。\r\n　一方、柏崎。これは今とまっています。百十万キロ、原発一基で約五百万トンのＣＯ2。これは全部原油換算でやった場合。そうすると、今、柏崎、約九百万弱、運転していませんので、年間四千万トンのＣＯ2が出てくるんです。そして、何ぼ早くても二年間はこれはとまったままだと思います。八千万トンのＣＯ2が出るんです、たった二年で。\r\n　我々、森林吸収源対策、政府を挙げて一生懸命やっても四千七百万ＣＯ2トンなんです。いかに原発というものがＣＯ2を排出しない、削減するに当たっては物すごいパワーを持っているかという例になろうかと思います。\r\n　ポスト京都議定書で安倍総理はクールアース50を言っています。こういう中で、これから、一電気事業者に原子力発電所をつくれという形で政府が後押しするのではなく、政府が前に出て原子力発電所をどんどんつくっていく。ある意味では公設民営というところへ、なかなかいかないと思いますけれども、気持ちの上で、公設民営もするくらいの意気込みで政府がきちんと前に出て原子力発電所を推進せねばならないと思うんですけれども、大臣の見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○吉野委員　温暖化対策では、ＣＯ2削減の最大のものが原子力発電所だと私は思います",
                "いかに原発というものがＣＯ2を排出しない、削減するに当たっては物すごいパワーを持っているかという例になろうかと思います",
                "ある意味では公設民営というところへ、なかなかいかないと思いますけれども、気持ちの上で、公設民営もするくらいの意気込みで政府がきちんと前に出て原子力発電所を推進せねばならないと思うんですけれども、大臣の見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "116604260X01820070509_033",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-05-09",
            "speech_text": "○吉野委員　自由民主党の吉野正芳です。\r\n　社会保険庁を解体して新しく出直す、組織論ですけれども、普通の会社なら、自分の会社をつぶして新たな会社をつくって出直すということは余り例がありません。普通ならば、内部改革をして、そして新たな姿になって出直していくというのが普通の姿なんです。\r\n　過去をさかのぼってみますと、国鉄がそうでした。国鉄は、自分で内部から改革をすることではなくて、一たん解体をして、ＪＲという形に組織を新しくつくって出直してきたわけでありまして、国鉄の場合は膨大なる借金を抱えておりました。また、累積債務、いわゆる赤字体質、毎年毎年も赤字を出す、そういう体質がありました。また、働く人たちにとって労働生産性がかなり低い、こういうことによって、解体をして出直す、この手法が当たって、今ＪＲはきちんと黒字を出している、そういう体質になったわけです。\r\n　内部改革の成功例、成功例ということはちょっとおかしいんですけれども、私は、この東京の電力の三分の一をつくっているところ、福島の原発地域が私の選挙区です。\r\n　東京電力。五年前から始まった原発のトラブル。社長はすごく一生懸命ディスクローズ、情報公開したい、隠すなと言っているんですけれども、末端に行けば行くほど、隠す体質、ごまかす体質というのが東京電力にございました。\r\n　五年前に最初にトラブルが起きて、もうトラブルがあったら、過去のトラブルを全部吐き出せ、こういう形で言ったんですけれども、最初に出てきたのはほんの氷山の一角でございました。五年たってやっと、過去三十年近くさかのぼってのトラブル、いわゆる臨界まで起きてしまった、こういうことがありましたという、ここまで社員みずからが全部情報をトップに伝えることのできる、そういう、ある意味での風通しのいい組織に五年かかってできたわけですけれども、社会保険庁は、今回、内部改革を捨てて、解体して出直すという、その辺の、内部改革ではもうどうにもならない、直らないんだという、ある意味の判断をしたと思うんですけれども、なぜ解体的出直しを選んだのか、その理由はいかにあるか、お聞かせを願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X01820070509/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　社会保険庁を解体して新しく出直す、組織論ですけれども、普通の会社なら、自分の会社をつぶして新たな会社をつくって出直すということは余り例がありません",
                "\r\n　内部改革の成功例、成功例ということはちょっとおかしいんですけれども、私は、この東京の電力の三分の一をつくっているところ、福島の原発地域が私の選挙区です"
            ]
        },
        {
            "speech_id": "115604260X00120030225_014",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2003-02-25",
            "speech_text": "○吉野委員　応援ありがとうございます。自由民主党の吉野正芳でございます。出身は福島県でございます。東京の電力をつくっている原発十基を持っているところが私の出身でございますので、原発の理解に御理解を賜りたいと思います。\r\n　それでは、質問をさせていただきます。障害者雇用について質問をしたいと思います。\r\n　まず、ことしの四月から、今まで措置という制度であった制度がこれから契約という制度へ切りかわります。まさに措置から契約でございまして、私は、この制度は本当にすばらしい制度といいますか、すばらしい物の考え方だなというふうに思います。\r\n　すなわち、障害者を一人の人間としてきちんと認めたということなんです。人権を認めたということ、ここに、この契約という制度へ変えた大きな意味がある、私はそのように理解をしております。今まで措置でございましたから、行政の命によって保護してやる、どうにかしてやる、こういう与えるという観点から、同等の立場で、契約をして、障害者がきちんとした基本的人権を持ちそれを行使できる、そういう物の考え方に切りかわったということは本当にすばらしいことで、大変うれしく思うものでございます。\r\n　その中で、今まで施設にいた方々がこれから地域へ出ていく、脱施設化という福祉の大きな流れがございます。その脱施設化、すなわち地域へ入っていくわけですから、まず一番必要なのは住まいです。自分たちが住む住まいをきちんと確保せねばならない。と同時に、そこで日常生活を営む上で仕事をやはりやっていくというのが、これまた大きな一つの柱になろうかと思っています。\r\n　私も、学校を出て初めて仕事をして、そして初任給をもらったときに、働くということのすばらしさ、喜びと同時に、一人の人間としての自信といいますか、いわゆる人権を持った一人の人間としてという、そういうことを実感したわけでございます。\r\n　仕事をするということは、それでお金を稼ぐということは、一人の人間としての自立を体験できる、大きな実感を体験できることだと思います。そういう意味で、職を求める、仕事に就職できるという、これは、障害者のことについては、自立を目指す、ノーマライゼーションについては、なくてはならない大きな役割を私たち行政、政治も担っているのかな、このように思っているところです。\r\n　それで、障害者の雇用問題を大臣はどういう視点から考えていくのか、まずお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604260X00120030225/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "東京の電力をつくっている原発十基を持っているところが私の出身でございますので、原発の理解に御理解を賜りたいと思います",
                "まさに措置から契約でございまして、私は、この制度は本当にすばらしい制度といいますか、すばらしい物の考え方だなというふうに思います",
                "人権を認めたということ、ここに、この契約という制度へ変えた大きな意味がある、私はそのように理解をしております",
                "今まで措置でございましたから、行政の命によって保護してやる、どうにかしてやる、こういう与えるという観点から、同等の立場で、契約をして、障害者がきちんとした基本的人権を持ちそれを行使できる、そういう物の考え方に切りかわったということは本当にすばらしいことで、大変うれしく思うものでございます",
                "\r\n　仕事をするということは、それでお金を稼ぐということは、一人の人間としての自立を体験できる、大きな実感を体験できることだと思います",
                "そういう意味で、職を求める、仕事に就職できるという、これは、障害者のことについては、自立を目指す、ノーマライゼーションについては、なくてはならない大きな役割を私たち行政、政治も担っているのかな、このように思っているところです"
            ]
        },
        {
            "speech_id": "115504601X01120021212_014",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2002-12-12",
            "speech_text": "○吉野委員　本当に、ＮＨＫを見たならば、いつの間にか子供がふえてしまった、そういうすばらしい企画をこれからも行ってくれることを要望いたします。\r\n　短期的に見ると、いわゆる公共放送機関としての役割の中で、きょうの日経にも東電全原発停止、私どもの福島民報、地元紙ですけれども、きのうの新聞です、やはり東電十七基の原発のうち、全部とまってしまうという報道がされております。\r\n　実は、私は福島県が地元であります。双葉郡といわきを選挙区といたしております。福島第一、第二の双葉郡が私の選挙区ですけれども、特に東京の方々、消費者の方々はやはり電力、電気というものは安定的に欲しい、これは当たり前です。それで、私たち地元としても安定的な供給をしてあげたい、ここの点については全く同じです。安定的な供給をするためには安全の確保、これは当たり前、大前提なんです。その安全の確保が今崩れてしまいました。信頼がなくなってしまいました。\r\n　きのう参議院を通過して、電気事業法改正、原子炉等規制法等の改正で、政府としてはとりあえず再発防止策を決めたわけです、維持基準をつくったわけです。でも、消費者の方々にも、安定供給を望むのであれば、イコールその裏は安全の確保ですので、地元の議論だけでなくて、また国会の議論だけでなくて、例えば、日本国は新品基準がいいのかな、維持基準がいいのかな、国民として議論していないんです。私たちは議論をして維持基準を通過させたわけでありますから維持基準でいいんだということであるんですけれども、国民として、いわゆる消費者として議論をしていない。その辺の議論をしていくのが公共放送機関の大きな役割になるのかなと私は思うんですけれども、その辺についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504601X01120021212/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "福島第一、第二の双葉郡が私の選挙区ですけれども、特に東京の方々、消費者の方々はやはり電力、電気というものは安定的に欲しい、これは当たり前です",
                "それで、私たち地元としても安定的な供給をしてあげたい、ここの点については全く同じです",
                "その安全の確保が今崩れてしまいました",
                "でも、消費者の方々にも、安定供給を望むのであれば、イコールその裏は安全の確保ですので、地元の議論だけでなくて、また国会の議論だけでなくて、例えば、日本国は新品基準がいいのかな、維持基準がいいのかな、国民として議論していないんです"
            ]
        },
        {
            "speech_id": "115504080X00920021127_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-27",
            "speech_text": "○吉野委員　おはようございます。自由民主党の吉野正芳でございます。\r\n　先日の参考人質疑で、私は傍聴しておりました。我が町の双葉町長、岩本町長さんの言葉を聞いて、背筋がぞくぞくしました。私たちの地域は、原発が十基あります。そのうち、今六基とまっているんです。定期点検ではなくて特別検査ですから、地元の企業が今冷え切っています。三月までには、東電、十七基ある原発のうち十五基とめる、こういう状況であります。ですから、町長さんは、何としても安全を確保して運転再開をしてほしい、こう言われました。運転を再開してほしいというその言葉の裏には、安全確保は国の責任だ、国がきちんと安全確保をしてほしい、そういう思いが込められていた、私はそう参考人質問のときに感じた次第であります。\r\n　今度の事件、どうしてだろう、なぜだろうというふうに問いますと、どうして東電はうそを言ってしまったのか、格納容器の気密性保持も犯罪的行為を犯してしまったのか、なぜなんだろう、どんどんなぜを繰り返していくと、私は、安全確保と経済利益追求、ここの部分にどうしても行かざるを得ないんです。でも、ここの部分が今回、自由民主党の中においても本気になって議論をされていない、私はそう思います。\r\n　それで、フェールセーフ、巨大システムの中ではフェールセーフという安全思想がございます。これは、機械的なミスを乗り越えて安全を確保しよう、またヒューマンエラー、人間のミスも乗り越えて安全を確保しよう。ヒューマンエラーの中には、動物としての人間の能力の限界を超えた部分、だから人間である限りだれでも犯す、いわゆるヒューマンエラーであります。と同時に心のミス、心の誘惑といいますか、そういうところもこのフェールセーフの思想の中に取り入れていかなければならないと思います。\r\n　それで、私、地元を歩いていました。すると、こういう声が聞こえました、定期点検を短くするとお金がもらえる。それで、私は東京電力に確認をいたしました。十一月十三日、東京電力から重役が参りまして、この資料をいただきました。「原子力定期検査短縮に関するインセンティブ制度について」という書類です。これは平成九年四月につくられ、それから実施されています。\r\n　どうして導入したのか。定検短縮を促進するため、短縮日数と各請負会社の短縮貢献度に応じた対価を払う。決められた約束を、短縮を、定検を短くすればお金を払うということなんです。そして、平成十三年度まで東電で二十八回の定検が行われました。三十七億一千万払っています。これは元請に払うんです。そして元請は、下請、孫請、ひ孫請まで払います。そして、最終的に作業員までお金が払われているという、そこまで、一人一人の現場の作業員まで、定検を短くすればお金がもらえる、そういう制度になっています。\r\n　当局として、この制度を当然理解していると私は思います。そして、この制度に対してそれなりの指導もしているかと思います。御意見を賜りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00920021127/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今度の事件、どうしてだろう、なぜだろうというふうに問いますと、どうして東電はうそを言ってしまったのか、格納容器の気密性保持も犯罪的行為を犯してしまったのか、なぜなんだろう、どんどんなぜを繰り返していくと、私は、安全確保と経済利益追求、ここの部分にどうしても行かざるを得ないんです",
                "でも、ここの部分が今回、自由民主党の中においても本気になって議論をされていない、私はそう思います",
                "と同時に心のミス、心の誘惑といいますか、そういうところもこのフェールセーフの思想の中に取り入れていかなければならないと思います",
                "\r\n　当局として、この制度を当然理解していると私は思います",
                "そして、この制度に対してそれなりの指導もしているかと思います"
            ]
        },
        {
            "speech_id": "115504080X00920021127_052",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2002-11-27",
            "speech_text": "○吉野委員　最後に、チェック体制についてお尋ねをします。\r\n　どんな組織でも、外部監査、内部監査、チェックというものはこの内部監査と外部監査でできています。そして、外部監査が、第三者に対してきちんと説明責任といいますか、第三者に対しては、外部監査のものが第三者に対する正式な信頼の置ける監査であると私は思います。\r\n　そういう意味で、今それを見ると、保安院は、経産省の傘のもとでのチェック体制ですから、ある意味で内部監査です。原子力安全委員会、これが外部監査に当たろうかと思います。余りにも今一次審査の保安院の方が大きい。人数体制も大きい。安全委員会の方は、保安院と比べると小さい。国民に対してきちんと第三者証明を出すはずの安全委員会のいわゆる外部監査というものが、本当に保安院よりは小さいものですから、ある意味で頭でっかち、逆転現象。\r\n　内部監査であるはずの保安院が一次的な責任を負っているのではなくて、国民に対しては安全委員会が原発の安全審査に対してはきちんと責任を負わねばならない。そういう意味で、安全委員会の充実、そしてある意味では、保安院を縮小して、うその見つけられない保安院は要らないとまで私は思っています。\r\n　そういう意味で、内部監査制度は必要でありますから、保安院の形は残しても私はいいと思います。内部監査機能として残してもいいと思いますけれども、外部監査をもっと充実強化すべきだと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115504080X00920021127/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、外部監査が、第三者に対してきちんと説明責任といいますか、第三者に対しては、外部監査のものが第三者に対する正式な信頼の置ける監査であると私は思います",
                "\r\n　内部監査であるはずの保安院が一次的な責任を負っているのではなくて、国民に対しては安全委員会が原発の安全審査に対してはきちんと責任を負わねばならない",
                "そういう意味で、安全委員会の充実、そしてある意味では、保安院を縮小して、うその見つけられない保安院は要らないとまで私は思っています",
                "\r\n　そういう意味で、内部監査制度は必要でありますから、保安院の形は残しても私はいいと思います",
                "内部監査機能として残してもいいと思いますけれども、外部監査をもっと充実強化すべきだと思います"
            ]
        }
    ]
}