{
    "repr_name": "櫻井周",
    "speeches": [
        {
            "speech_id": "121104376X02020230602_105",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-02",
            "speech_text": "○櫻井委員　ありがとうございます。\r\n　続きまして、最後に、インボイス制度について一つ質問させていただきます。\r\n　四月十日、衆議院の決算行政監視委員会で、原口議員が鈴木財務大臣に質問されているかと思います。消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法、これが失効しているということで、このときにこの質疑の中で確認をされているかと思います。要するに、価格転嫁をするためのカルテルができないということになります。\r\n　先ほど公明党の伊藤委員から、価格転嫁が進まないことが問題だという指摘もございましたけれども、まさに十月のインボイス導入に当たって、この特措法がないとやはりいろいろな混乱が現場で起きてしまうのではないか、特に中小の弱い立場の事業者が困ってしまうんじゃないのかというふうに思うんですが。そのことを考えたら、やはりこの特措法、インボイス導入は私、反対ですよ。反対ですけれども、やるんだったら、せめてこの特措法、もう一回作ってからじゃないですか。特措法なくしてインボイス導入はやめた方がいいと思うんですよ。\r\n　大臣、この特措法をまず作って、その後にインボイス、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02020230602/105",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほど公明党の伊藤委員から、価格転嫁が進まないことが問題だという指摘もございましたけれども、まさに十月のインボイス導入に当たって、この特措法がないとやはりいろいろな混乱が現場で起きてしまうのではないか、特に中小の弱い立場の事業者が困ってしまうんじゃないのかというふうに思うんですが",
                "そのことを考えたら、やはりこの特措法、インボイス導入は私、反対ですよ",
                "反対ですけれども、やるんだったら、せめてこの特措法、もう一回作ってからじゃないですか",
                "特措法なくしてインボイス導入はやめた方がいいと思うんですよ"
            ]
        },
        {
            "speech_id": "121104376X01820230509_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○櫻井委員　我々、なかなか、機密に関することは精査しようがないところもあるわけですから、是非、主計局において厳しく査定をしていただきたいということ、また、そのことをしっかりと国民にもお伝えいただきたい、国会にも説明いただきたいというふうに思います。\r\n　具体的に申し上げれば、スタンドオフミサイル、私は必要だというふうに思いますけれども、ただ、本当に五兆円も必要なのか、六種類も必要なのかというようなところについて、必ずしもなかなか納得しているわけではございません。そういったことも、いや、機密に関わるということかもしれませんけれども、やはり主計局も厳しく査定をしたということを繰り返し説明をいただきたいというふうに思います。\r\n　続きまして、二〇二〇年度の税収見込みの違いについてお尋ねをいたします。\r\n　主税局が税収を見積りするというのは、これは予算編成の大前提で大変重要な話でございます。このことについては藤岡議員からも既に何度も質問させていただいているところなんですが、二〇二〇年度については、税収見通しについて、法人税で三・二兆円の上振れ、消費税で一・七兆円の上振れ、五兆円も外してしまったということです。そして、これが決算剰余金になるわけですが、今回の法案の中で、何とこの決算剰余金が防衛費にも流用されるという仕組みになってしまっているわけでございます。とんでもない、むちゃくちゃでございます。\r\n　こんな法案を出してくるのであれば、まず、二〇二〇年度の税収見積りを大きく外したこの責任が問われるべきだと考えますが、主税局長、この外した責任、しかも、これは、十二月の補正で外して、三か月先も見通せなかったということですから、この責任をどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　具体的に申し上げれば、スタンドオフミサイル、私は必要だというふうに思いますけれども、ただ、本当に五兆円も必要なのか、六種類も必要なのかというようなところについて、必ずしもなかなか納得しているわけではございません",
                "そういったことも、いや、機密に関わるということかもしれませんけれども、やはり主計局も厳しく査定をしたということを繰り返し説明をいただきたいというふうに思います",
                "\r\n　こんな法案を出してくるのであれば、まず、二〇二〇年度の税収見積りを大きく外したこの責任が問われるべきだと考えますが、主税局長、この外した責任、しかも、これは、十二月の補正で外して、三か月先も見通せなかったということですから、この責任をどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00520230228_003",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-28",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　私は、立憲民主党・無所属を代表して、所得税法等の一部を改正する法律案について、反対の討論をいたします。\r\n　バブル経済崩壊以降の三十年間で、世界経済は成長していたにもかかわらず、日本経済は停滞してきました。この間、非正規雇用が増加し、中間層は痩せ細り、経済格差は拡大しました。\r\n　しかし、特にこの十年は、問題の本質に迫るどころか、問題を先送りしてきました。その結果、この十年間、自民党内閣での経済成長率は〇・六％で、その直前の民主党内閣の一・五％を下回っています。この十年間の実質賃金は何とマイナス〇・七％で、その直前の民主党内閣のプラス〇・一％を下回っています。\r\n　二〇二一年秋の自民党総裁選挙において、岸田総理は、格差是正と新しい資本主義を主張しました。政府がようやく問題の本質に切り込むと期待をいたしました。しかし、看板倒れでした。\r\n　まず、所得税について。\r\n　岸田総理は、金融所得課税の強化を主張していました。極めて高い水準の所得についての最低限の負担を求める措置は今回導入ということで盛り込まれたものの、対象となるのは主に三十億円以上の高所得者であって、一億円の壁の解消にはほど遠い内容です。\r\n　岸田内閣の看板政策だった所得倍増はいつの間にか資産所得倍増にすり替えられ、今次改正でＮＩＳＡ制度の拡充が盛り込まれました。長期保有の一般投資家を育成するという方針には賛成するものの、今次改正では、短期売買でもメリットを受けられるなど、趣旨と異なる法案となってしまっています。岸田総理の言う新しい資本主義とは、結局、むき出しの資本主義であると指摘せざるを得ません。\r\n　法人税については、租税特別措置を使いこなす大企業の実効税率が中堅企業よりも低くなるという逆転現象が起きています。大企業優遇の税制から公平な税制に改める必要があります。グローバルミニマム課税の一環で国内ミニマム課税の方針が示されたことは一歩前進であるものの、抜本的な改革にほど遠い内容です。\r\n　消費税については、逆進性などの問題が指摘されてきました。軽減税率では、逆進性の緩和にはなっていません。給付つき税額控除の導入を改めて提案申し上げます。\r\n　また、消費税の複数税率導入に伴って導入が予定されているインボイス制度について、免税業者が多大なる不利益を被るリスクがあることは、現場から切実な声が上がっています。このことも審議を通じて確認されました。したがって、インボイス制度の導入の中止を財務大臣に改めて提案申し上げます。\r\n　我々立憲民主党・無所属は、会派として、国民の暮らしを守るための政策をこのように数多く提案してまいりました。しかし、誠に残念ながら、こうした提案は本法律案には盛り込まれておりません。これでは国民の暮らしを守ることはできないということを申し上げ、私の反対討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00520230228/3",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "長期保有の一般投資家を育成するという方針には賛成するものの、今次改正では、短期売買でもメリットを受けられるなど、趣旨と異なる法案となってしまっています",
                "岸田総理の言う新しい資本主義とは、結局、むき出しの資本主義であると指摘せざるを得ません",
                "大企業優遇の税制から公平な税制に改める必要があります",
                "グローバルミニマム課税の一環で国内ミニマム課税の方針が示されたことは一歩前進であるものの、抜本的な改革にほど遠い内容です",
                "給付つき税額控除の導入を改めて提案申し上げます",
                "したがって、インボイス制度の導入の中止を財務大臣に改めて提案申し上げます",
                "しかし、誠に残念ながら、こうした提案は本法律案には盛り込まれておりません"
            ]
        },
        {
            "speech_id": "121105254X00520230209_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-09",
            "speech_text": "○櫻井周君　立憲民主党・無所属の櫻井周です。\r\n　会派を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について質問いたします。（拍手）\r\n　「信なくば立たず。信頼こそが政治の一番大切な基盤である」と岸田総理は施政方針演説で述べました。国民の皆様に納得して税金を納めていただくためには、政府への信頼が必須です。しかし、国民の信頼を失うような事案が散見されます。\r\n　まずは、財政健全化の信憑性です。\r\n　令和五年度予算政府案では、十兆円以上のプライマリーバランスの赤字です。一方で、財務大臣は、財政演説において、「二〇二五年度のプライマリーバランスの黒字化目標等の達成に向けて、歳出歳入両面の改革を着実に推進してまいります。」と述べました。\r\n　そもそも、一月二十四日の経済財政諮問会議に内閣府が提出した資料によれば、異次元の楽観論である成長実現ケースですら二〇二五年度は赤字です。成長実現ケースは実質ＧＤＰ成長率を二・〇％としていますが、この十年間の自民党内閣では〇・六％、その直前の民主党内閣の一・五％を大きく下回っています。\r\n　政府の財政健全化計画について、あるエコノミストは、およそ実現可能とは思われない、二〇二五年度のプライマリーバランス黒字化目標を形式的に堅持するだけで、財政健全化の道筋が維持されるわけでは当然ないと述べています。非現実的な計画では、誰も政府を信用しません。\r\n　財務大臣、財政健全化の取組、実現可能な計画を作り直すことを提案しますが、いかがですか。これは、今すぐ緊縮財政をやれ、増税をやれという意味ではございません。正直にやろう、現実的にやろうという提案です。\r\n　次に、復興税の流用問題です。\r\n　防衛力強化のための財源確保は本法案には盛り込まれておりませんが、政府において、復興特別所得税の税率引下げ分を防衛力強化の財源に振り替える、いわば流用が決定されたと承知しています。財務大臣、復興税を防衛費に流用するのはやめていただけませんか。\r\n　岸田総理は負担感がないと発言しましたが、負担は増えます。国民を錯誤に陥らせて増税するというのは、詐欺のようなものです。こうした詐欺のような手法での増税では、政治への信頼はますます失われます。財務大臣の見解をお答えください。\r\n　さらに、旧統一教会について、岸田総理は、社会的に問題が指摘されている、関係を絶つことを自民党の基本方針として徹底すると述べています。\r\n　しかし、現状、旧統一教会は宗教法人として認証されています。つまり、税制上の優遇を受け続けています。社会的に問題が指摘されている旧統一教会が納税を逃れているのでは、不信感が高まります。\r\n　文部科学大臣、統一教会の解散請求を一刻も早く、できれば今月中、遅くとも今年度中には進めることを提案しますが、いかがですか。\r\n　今のペースで少子化と人口減少が進めば、日本という国は消滅してしまいます。少子化の原因の一つは、経済格差、特に、若い世代は大学などの学費を貸与型奨学金という名の借金で賄い、就職した後も可処分所得が増えないことです。したがって、賃金の底上げ、経済格差是正、分厚い中間層を取り戻す、これこそが我が国が取り組むべき課題です。\r\n　なお、頑張った人が大金持ちになる、これはすばらしいことです。ですが、たくさん稼げるのは世の中が平和で安定しているからであり、稼ぎに応じた負担をお願いするべきです。\r\n　岸田総理は、二〇二一年九月の自民党総裁選挙で、いわゆる一億円の壁を解決すると主張しました。\r\n　本法案は、高所得者に対する追加的な課税制度の導入が提案されています。基準が二二・五％のこの制度で、一億円の壁は解消できますか。金融所得課税での累進税率の導入を提案しますが、財務大臣の見解をお答えください。\r\n　一方で、富裕層に対する課税を強化すれば、日本国外に移住する税逃れの問題が懸念されます。税逃れ対策の検討を提案しますが、財務大臣の見解をお答えください。例えば、アメリカには国籍保有者に対してミニマム課税的な制度がありますが、参考にしてはいかがでしょうか。\r\n　消費税については、逆進性を緩和するためとして軽減税率が導入されましたが、どれほどの効果があったのでしょうか。財務大臣、お答えください。\r\n　軽減税率制度は、効果的、効率的な低所得者対策となっておらず、実務上の負担や混乱などの問題も多いことから廃止することとし、代わりに、給付つき税額控除を導入することを提案しますが、財務大臣、いかがですか。\r\n　本年十月導入予定の適格請求書等保存方式、インボイス制度については、免税事業者が取引過程から排除される、不当な値下げ圧力を受ける、インボイスの発行、保存等のコスト負担が大きいなどが懸念されています。したがって、インボイス制度の廃止を提案しますが、財務大臣、いかがですか。\r\n　インボイス制度については、個人情報の漏えい問題も指摘されています。国税庁が開設した適格請求書発行事業者公表サイトで個人情報が公表されているとの指摘がありました。これを受けて、国税庁は、個人情報を非公開とすべく修正しました。しかし、非公開としたはずの項目は、実は簡単なプログラムで復元できるとの指摘があります。財務大臣、事業者公表サイトを即時に一旦閉鎖することを提案しますが、やっていただけますか。\r\n　我が国の長期にわたる経済と社会の停滞の原因の一つは、賃金が上がらないことにあります。賃金の底上げを支援すべきです。\r\n　この十年、実施してきた賃上げ税制について、賃上げ実現への思いは評価しますが、残念ながら、十分な効果はありませんでした。この十年間の自民党内閣での実質賃金の上昇率は、マイナス〇・七％です。その直前の民主党内閣ではプラス〇・一％でしたので、大きく下回っています。岸田内閣の一年間で、実質賃金は何と二・五％も低下しました。なぜ賃上げ税制では賃金が上がらなかったのか、財務大臣、お答えください。\r\n　この分析と反省がなければ、同じ失敗を繰り返すことになります。賃上げのためには、最低賃金の引上げ、福祉従事者の賃上げ、派遣労働から直接雇用への転換、残業代未払いに対する取締り強化などの即時実施を提案します。\r\n　ふるさと納税制度は、生まれ故郷やお世話になった地域、これから応援したい地域の力になるための制度です。ところが、近年の使われ方は、実質負担額が二千円で数万円の商品が買えるという官製オンラインショッピングになってしまっています。納税額が大きい方がメリットも大きくなる、高額所得者優遇制度です。\r\n　ふるさと納税制度では、二〇二一年度、過去最多の八千三百二億円が集まりましたが、納税先の自治体が変わっただけで、地方全体での税収はほとんど増えません。一方で、返礼品等のコストとして三千八百五十一億円かかっています。本来、地方行政サービスに充てられるはずの税金の四六％もの額が、返礼品や大手サイト等に使われていることになります。\r\n　そもそも、地域の力になりたいという寄附者の意思を尊重するのであれば、返礼品は不要なはずです。返礼品を禁止し、返礼品等のコストの約三千億円を地方の子育て支援等の充実に振り向けられるようにすることを提案しますが、総務大臣と財務大臣のお考えをそれぞれお聞かせください。\r\n　岸田内閣の看板政策のはずだった所得倍増が、いつの間にか資産所得倍増にすり替えられました。今、政治が目指すべきは賃金の底上げであり所得倍増であると考えますが、財務大臣のお考えはどうでしょうか。\r\n　一方で、今般御提案のＮＩＳＡ拡充には賛同します。しかし、これで果たして資産所得倍増になるのですか。効果について、金融担当大臣、御説明お願いします。\r\n　資産所得倍増は貯蓄から投資にということですが、株式市場のパフォーマンスは、日本株よりも外国株の方がはるかに良好です。日本の個人金融資産が外国株投資に向かえば、キャピタルフライトのようなことになりませんか。それぐらい日本経済の現状は厳しいと認識しますが、金融担当大臣の認識をお答えください。\r\n　これまで、多国籍企業による税逃れや、国家間での法人税の引下げ競争が問題となってきました。世界各国とも、医療、福祉、教育など公的サービスの充実が求められており、その財源の確保が課題でした。\r\n　この課題に対して、二〇一二年六月、民主党の野田佳彦内閣の安住淳財務大臣の下で、税源侵食と利益移転の問題について国際的な取組、ＢＥＰＳプロジェクトを立ち上げました。十年を経て、グローバルミニマム課税として結実したことを高く評価いたします。\r\n　今般の法改正は所得合算ルールについてです。課題として残っている軽課税所得ルールと国内ミニマム課税に関する取組について、財務大臣、御説明ください。\r\n　ＢＥＰＳでの議論において、知的財産は移転価格税制と密接に関連しており、極めて重要です。我が国の知的財産に基づく産業を振興しつつ税収を確保するために、知的財産を正当に評価する手法を充実させていくことが必要であるところ、その取組について、知的財産戦略担当大臣に説明をお願いいたします。\r\n　ＬＧＢＴ理解増進法案は、二〇二一年に、自民党を含め多くの政党が了解しました。しかし、高市大臣は、二〇二一年の自民党総裁選挙の際のアンケートでは、ＬＧＢＴ法案に反対と回答しました。今週、岸田総理は、ＬＧＢＴに関する法案をきちんと進めてほしいと自民党幹部に指示したと報道があります。高市大臣、ＬＧＢＴ理解増進法案には賛成ですか、反対ですか。\r\n　一方で、高市大臣は、二月七日の記者会見で、与党で党議決定し、内閣で閣議決定したといった事柄については方針に従ってまいりたいと述べました。高市大臣、ＬＧＢＴ理解増進法案の自民党の党議決定において反対しないということでよいですか。まさか、反対されるものではないですよね。\r\n　選択的夫婦別姓について、二〇二一年の自民党総裁選挙で、岸田総理は、民放の番組で、導入を目指して議論すべきだと述べました。高市大臣は、選択的夫婦別姓に反対と回答しました。高市大臣は、今も選択的夫婦別姓に反対ですか。\r\n　さらに、高市大臣は、雑誌「諸君！」二〇〇二年三月号の「ネコ撫で声の「男女平等」に騙されるナ！　クタバレ「夫婦別姓」」という対談に参加し、女性を被害者的に捉えて何が何でも男女平等と唱えるのもナンセンスと発言しましたが、そのお考えは今も変わりませんか。\r\n　なお、岸田総理も、二〇一二年、民主党政権のときに、ある対談において、民主党が所得制限をつけなかったのは突き詰めると共産主義的な側面があると、所得制限なしの子ども手当を批判しました。しかし、今になって、自民党も反省し、所得制限の撤廃を主張するようになりました。\r\n　ＬＧＢＴ理解増進、同性婚、選択的夫婦別姓、所得制限なしの児童手当など、この十年間、自民党の反対によって多くの政策が実現できませんでした。この結果、日本の社会が多様性を育む機会を失い、少子化も進行しました。失われた十年について、自民党と岸田内閣に猛省を求めます。\r\n　我が党は、他党とともにＬＧＢＴ差別解消法案を提出しています。この早期成立を強く求めます。その前段として、今からでも、ＬＧＢＴ理解増進法案、そして同性婚、選択的夫婦別姓、児童手当の所得制限撤廃に賛成することを自民党と岸田内閣に強く求めます。\r\n　最後になりますが、日本の官僚は優秀です。政治から木に竹を接げと命じられれば、できてしまいます。そうやって、木に竹を接ぎ、竹に木を接ぎとやっているうちに、全体としては矛盾だらけの政策体系になってしまっているのではないでしょうか。\r\n　全ての政策について、いま一度、原理原則に立ち返り、そして我が国がどこに向かうべきなのか、政治の側が検討することを提案して、質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00520230209/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "国民の皆様に納得して税金を納めていただくためには、政府への信頼が必須です",
                "非現実的な計画では、誰も政府を信用しません",
                "これは、今すぐ緊縮財政をやれ、増税をやれという意味ではございません",
                "\r\n　防衛力強化のための財源確保は本法案には盛り込まれておりませんが、政府において、復興特別所得税の税率引下げ分を防衛力強化の財源に振り替える、いわば流用が決定されたと承知しています",
                "財務大臣、復興税を防衛費に流用するのはやめていただけませんか",
                "\r\n　岸田総理は負担感がないと発言しましたが、負担は増えます",
                "国民を錯誤に陥らせて増税するというのは、詐欺のようなものです",
                "社会的に問題が指摘されている旧統一教会が納税を逃れているのでは、不信感が高まります",
                "したがって、賃金の底上げ、経済格差是正、分厚い中間層を取り戻す、これこそが我が国が取り組むべき課題です",
                "ですが、たくさん稼げるのは世の中が平和で安定しているからであり、稼ぎに応じた負担をお願いするべきです",
                "\r\n　軽減税率制度は、効果的、効率的な低所得者対策となっておらず、実務上の負担や混乱などの問題も多いことから廃止することとし、代わりに、給付つき税額控除を導入することを提案しますが、財務大臣、いかがですか",
                "賃金の底上げを支援すべきです",
                "\r\n　この十年、実施してきた賃上げ税制について、賃上げ実現への思いは評価しますが、残念ながら、十分な効果はありませんでした",
                "\r\n　この分析と反省がなければ、同じ失敗を繰り返すことになります",
                "賃上げのためには、最低賃金の引上げ、福祉従事者の賃上げ、派遣労働から直接雇用への転換、残業代未払いに対する取締り強化などの即時実施を提案します",
                "\r\n　そもそも、地域の力になりたいという寄附者の意思を尊重するのであれば、返礼品は不要なはずです",
                "\r\n　一方で、今般御提案のＮＩＳＡ拡充には賛同します",
                "日本の個人金融資産が外国株投資に向かえば、キャピタルフライトのようなことになりませんか",
                "十年を経て、グローバルミニマム課税として結実したことを高く評価いたします",
                "高市大臣、ＬＧＢＴ理解増進法案には賛成ですか、反対ですか",
                "高市大臣、ＬＧＢＴ理解増進法案の自民党の党議決定において反対しないということでよいですか",
                "まさか、反対されるものではないですよね",
                "高市大臣は、今も選択的夫婦別姓に反対ですか",
                "\r\n　さらに、高市大臣は、雑誌「諸君！」二〇〇二年三月号の「ネコ撫で声の「男女平等」に騙されるナ！　クタバレ「夫婦別姓」」という対談に参加し、女性を被害者的に捉えて何が何でも男女平等と唱えるのもナンセンスと発言しましたが、そのお考えは今も変わりませんか",
                "しかし、今になって、自民党も反省し、所得制限の撤廃を主張するようになりました",
                "\r\n　ＬＧＢＴ理解増進、同性婚、選択的夫婦別姓、所得制限なしの児童手当など、この十年間、自民党の反対によって多くの政策が実現できませんでした",
                "失われた十年について、自民党と岸田内閣に猛省を求めます",
                "この早期成立を強く求めます",
                "その前段として、今からでも、ＬＧＢＴ理解増進法案、そして同性婚、選択的夫婦別姓、児童手当の所得制限撤廃に賛成することを自民党と岸田内閣に強く求めます",
                "\r\n　最後になりますが、日本の官僚は優秀です",
                "そうやって、木に竹を接ぎ、竹に木を接ぎとやっているうちに、全体としては矛盾だらけの政策体系になってしまっているのではないでしょうか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○櫻井委員　立憲民主党・無所属の櫻井周です。\r\n　本日も質問機会をいただきまして、誠にありがとうございます。\r\n　質問に入る前に、ちょっと一点、大臣に要望をさせていただきます。\r\n　十一月十八日、前回の財務金融委員会におきまして、藤岡委員から、ＦＴＸの破綻の問題について藤丸副大臣に御質問させていただいております。この中で、投資家保護の観点から、対応の整理又は状況によっては法律の見直し等をお願いしますということを要望させていただいております。\r\n　これは、その後まだ大きな動きにはなっていないようですけれども、当局においても適切に対応いただいておるとは思いますが、そういうことで、大臣、よろしくお願い申し上げます。\r\n　続きまして、質問に入らせていただきます。\r\n　今日は、金子政務官にも来ていただいております。ありがとうございます。\r\n　前回、十一月九日、内閣委員会で、ＦＡＴＦ勧告対応法案で私質問に立つということで、通告させていただいて、来ていただいていたんですけれども、済みません、時間が足りずに質問できずに終わってしまいました。ちょっと、この場をかりておわび申し上げるとともに、その積み残しの質問を今回改めてさせていただきたいというふうに思います。\r\n　まず、このとき質問させていただこうと思っていたのは、金の地金の密輸問題でございます。\r\n　資料一にも載せておりますけれども、この金の地金の密輸、これは何でこんなことが起きているかといいますと、密輸をしたものを今度は正規な形で輸出をする、輸出をしたときには消費税の還付金がもらえるということで、この消費税の還付金をだまし取ることが目的ではないのか、こんなふうにも言われております。\r\n　資料一、御覧いただきたいんですけれども、この下の方の、輸出入の量の推移でございます。日本は金を大量に産出する国ではないにもかかわらず、この下の線が輸入でございます、輸入は少なくて、輸出がこんなに多いんですよね。百トンとか二百トンとか、こんなに輸出しちゃっているんですよ。日本の国からどんどん金がなくなってしまうんじゃないのか、こんなふうにも心配するんですが、特に顕著なのが、平成二十六年から平成二十九年にかけて、これはどんどん増えていっております。輸出が増えているんですね。この裏側には、平成二十六年に消費税率が五％から八％に上がった。先ほどの輸出還付金の詐取を目的としているならば、うまみが増したということで、それで密輸入が増えて、そしてその分、輸出も増えているのではないのか、こんな推測も成り立つかと思います。\r\n　そこで、政務官にお尋ねをしたいんですけれども、平成二十九年から三十年にかけて、これは逆に、二百十五トンだったのが百五十六トンということで、約六十トン大幅減少している。これは何ででしょうかというのが、ちょっとまとめて質問させていただきます、一つ目の質問です。\r\n　これは、私が思うに、平成二十九年十一月に、ストップ金密輸ということで密輸入の取締りを強化したということで、そうすると、密輸入が減れば、元の金がないわけですから、輸出して還付金をもらおうにももらえなくなる、こういうことが起きていたのではないのか。\r\n　逆に言うと、この減った六十トンの分、平成二十九年には、還付金の詐取が起きていたとするならば、六十トン掛ける、今、グラム八千円ちょっとですから、掛ける八千円というと、四千八百億円が輸出をされていて、そのうち八％が還付されていたということになると、三百八十四億円が還付金として詐取されていたのではないのか、そんな心配もするわけです。\r\n　摘発、押収されていない分が相当数ありますので、これは相当の税金が還付金として詐取されていた可能性があるのではないのかというふうに考えるんですが、政務官のお考えをお聞かせください。\r\n　それから、そもそも、日本の金は菱刈鉱山で年間七トンぐらい生産されているというのが日本の現状です。日本の国内でも、装飾品とか工芸品、あとエレクトロニクス関連、機械製品などで金の消費はされているはずです。それなのに、輸出量が輸入量を大幅に上回っている。これは何でなんでしょうか。この差は一体どこから来ているのかということですね。\r\n　それから、統計上、金の輸出が輸入を大きく上回っているのは、結局、輸入が密輸で統計に現れなくて、輸出は消費税の還付金を申請するために、これは統計に載ります。この差がこんなふうになっちゃっているのではないのかというふうにも、全部ではないにしても、相当数そういうのがあるんじゃないのか、こういうふうにも考えるんですが、政務官のお考えをお聞かせください。\r\n　以上、四点、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "先ほどの輸出還付金の詐取を目的としているならば、うまみが増したということで、それで密輸入が増えて、そしてその分、輸出も増えているのではないのか、こんな推測も成り立つかと思います",
                "\r\n　これは、私が思うに、平成二十九年十一月に、ストップ金密輸ということで密輸入の取締りを強化したということで、そうすると、密輸入が減れば、元の金がないわけですから、輸出して還付金をもらおうにももらえなくなる、こういうことが起きていたのではないのか"
            ]
        },
        {
            "speech_id": "121004376X00420221206_046",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○櫻井委員　ちょっと大臣にもこれはお聞きをしたいと思います。資料二と資料三、用意させていただいております。\r\n　資料二は、金のマテリアルフローというもので、これは独立行政法人エネルギー・金属資源機構が発行しているものでございます。鉱物資源の種類によってこのマテリアルフローというのを出していて、金については、毎年出しているわけではないようで、直近のものが二〇一八年ですので、ちょっと古い資料にはなっております。\r\n　これを見ますと、いろいろなところからフローがあって、先ほど輸出がすごく多いというふうに申し上げましたけれども、そのうちの一部はスクラップとして海外からどうも輸入をしているようで、それを国内で回収をしているというのが五十四・六トンある、これでその分は説明できるのかなというふうにも思いますが、ただ、国内流通というのが二百四十七・九トンあります。\r\n　これについて、資料三を見ますと、国内流通のところ、これはどんどん増えているんですよね。二〇一四年は四十八・一トンだったのが、二〇一五年は九十トン、二〇一六年には二百二トンというふうに急速に増えております。\r\n　ここがまさに、ちょっと怪しいのではないのかと私は思っております。つまり、密輸したものを、何か、たんすの中にあったんですというふりをしてお店に持っていって、リサイクルショップで売る、そのリサイクルショップから転々として、今度は輸出に回っていく、こういうことが起きているのではないのかと。\r\n　ここは業者がぐるになっていれば、これで輸出還付金を詐取することができてしまうわけなんですけれども、そういったことも考えますと、ここのところ、もしかすると、最大で数百億円規模で消費税の還付金の詐取というのがあるかもしれないということで、大臣にお願いしたいのは、これまでも税関での金の密輸入の取締り、強化してきてはおりますけれども、まだまだそういったものがあるのかもしれないということで、やはり取締りの強化を是非お願いしたい。\r\n　先ほど政務官からは、人員が厳しいというふうにおっしゃられましたけれども、これは数百億円ですから、百人、二百人増やしたところで、十分ペイするといいますか、元を取れる話でございますので、是非これは人員を増やすということも含めて取締りの強化をお願いしたいというのと、それから、金の輸出の消費税還付金の申請について、やはり、これは厳しく審査をしていくということも併せて提案をさせていただきます。\r\n　大臣、御見解いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ここは業者がぐるになっていれば、これで輸出還付金を詐取することができてしまうわけなんですけれども、そういったことも考えますと、ここのところ、もしかすると、最大で数百億円規模で消費税の還付金の詐取というのがあるかもしれないということで、大臣にお願いしたいのは、これまでも税関での金の密輸入の取締り、強化してきてはおりますけれども、まだまだそういったものがあるのかもしれないということで、やはり取締りの強化を是非お願いしたい"
            ]
        },
        {
            "speech_id": "120804376X00620220221_041",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○櫻井委員　立憲民主党の櫻井周です。\r\n　私は、立憲民主党・無所属を代表して、所得税法等の一部を改正する法律案について、反対の討論をいたします。\r\n　本法案の審議に当たって、立憲民主党は、本法案の抱える問題を摘示し、解決策を提案してまいりました。\r\n　まず、税金の制度を議論する大前提として、国民の皆様からお預かりした税金は一円たりとも無駄にしない、無駄にしてはならない、無駄があるのではないのかと国民の皆様から疑われるようなことがあれば直ちにその疑念を晴らさなければならないということです。\r\n　こんな当たり前のことを財務金融委員会の場でわざわざ申し上げるのは実に情けないことではありますが、森友学園に係る決裁文書改ざん問題において、国民の財産が不当な安値、九割引きで販売されたのではないのかという疑念がありました。この点を明らかにしてもらいたいという国民の真っ当な声に対して、決裁文書の改ざんで応えたというのが財務省です。\r\n　また、そうした真実を明らかにしたいという切実な声、決裁文書改ざんを強要されたことに起因して命を失うことになってしまった財務省職員の赤木さんの御遺族が提起された訴訟を、真実を隠すために認諾で終結させてしまいました。そして、その一億七百万円の賠償金は、何と、国民の税金から支払おうとしております。どうして国民が財務省の隠蔽のために一億七百万円を支払わなければならないのか。国民の皆様に申し訳ないというふうに思わないんでしょうか。\r\n　もちろん、赤木さんの御遺族が賠償請求するのは正当なことです。賠償金を支払うのは国民ではなく、決裁文書改ざんを指示した財務省幹部職員です。したがって、本法案の審議において、国民の信頼を僅かでも取り戻すために、財務省は改ざんを指示した当時の佐川理財局長などに対して求償権を行使することを財務大臣に改めて提案申し上げました。\r\n　そして、森友学園問題に関する様々な疑惑の真相を明らかにすることを財務大臣に改めて提案申し上げたというところでございます。\r\n　次に、今回の法案には、賃上げ税制の拡充が盛り込まれています。政策目的には大いに賛同するところですが、今回の法案審議を通じて、政策手段として効率的、効果的なのかは大いに疑問があることが明らかになりました。赤字企業を含めて幅広く賃上げのインセンティブとなるような仕組み、具体的には、社会保険料の軽減などを賃上げの実現の政策として財務大臣に改めて提案申し上げました。\r\n　また、消費税の複数税率導入に伴って導入が予定されているインボイス制度について、免税事業者が多大なる不利益を被るリスクがあることは、現場から切実な声が上がっています。このことも審議を通じて確認されました。したがって、インボイス制度導入の中止を財務大臣に改めて提案申し上げました。\r\n　さらに、原油価格の高騰を受けてガソリンなどの値上がりが続く中で、自動車がなければ生活が成り立たない地方から、何とかしてほしいと切実な声が上がっています。そこで、民主党内閣において制定された租税特別措置法八十九条、いわゆるトリガー条項の凍結解除を財務大臣に改めて提案申し上げました。\r\n　なお、本日の予算委員会において、岸田総理は、トリガー条項の凍結解除も含めて、あらゆる選択肢を排除せず、更なる追加の対策を早急に検討するという発言がございました。今更、早急に検討と言われても遅過ぎます。立憲民主党・無所属は、トリガー条項の凍結解除の法案を提出していますので、早急な検討ではなく、早急な実施を提案申し上げます。\r\n　我々立憲民主党・無所属会派は、国民の暮らしを守るための政策をこのように数多く提案してまいりました。しかし、誠に残念ながら、こうした提案は本法案には盛り込まれておりません。これでは大変厳しい国民の暮らしを守ることはできないことを申し上げ、私の反対討論といたします。\r\n　御清聴ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/41",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こんな当たり前のことを財務金融委員会の場でわざわざ申し上げるのは実に情けないことではありますが、森友学園に係る決裁文書改ざん問題において、国民の財産が不当な安値、九割引きで販売されたのではないのかという疑念がありました",
                "この点を明らかにしてもらいたいという国民の真っ当な声に対して、決裁文書の改ざんで応えたというのが財務省です",
                "\r\n　また、そうした真実を明らかにしたいという切実な声、決裁文書改ざんを強要されたことに起因して命を失うことになってしまった財務省職員の赤木さんの御遺族が提起された訴訟を、真実を隠すために認諾で終結させてしまいました",
                "どうして国民が財務省の隠蔽のために一億七百万円を支払わなければならないのか",
                "\r\n　もちろん、赤木さんの御遺族が賠償請求するのは正当なことです",
                "政策目的には大いに賛同するところですが、今回の法案審議を通じて、政策手段として効率的、効果的なのかは大いに疑問があることが明らかになりました",
                "今更、早急に検討と言われても遅過ぎます",
                "立憲民主党・無所属は、トリガー条項の凍結解除の法案を提出していますので、早急な検討ではなく、早急な実施を提案申し上げます",
                "しかし、誠に残念ながら、こうした提案は本法案には盛り込まれておりません"
            ]
        },
        {
            "speech_id": "120804376X00420220215_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○櫻井委員　国庫から支払う、結局は国民がそれを負担するということで、税金というのは、国民の皆さんは、やはり苦労して働いて、それで稼いだお金から税を納める。また、消費税等であれば、これまでずっと爪のあかをともすような、そんな思いでためてきた貴重な虎の子の貯金から買物するときに、その一〇％なり八％、これを税として納める。こういうわけですので、これは本当に一円たりとも無駄遣いしてはいけない、無駄があってはいけない、そういう思いで財務省は事務をされているはずだと私は思っていたんですが、ところが、今回のこの認諾に係る一億七百万円の使い方、これはいただけないなと。\r\n　やはり、この認諾に係る件でございますが、もう少し正確に申し上げますと、学校法人森友学園に対する国有地売却問題に関し、財務省近畿財務局の職員であった故赤木俊夫さんが、被告佐川理財局長当時ら幹部の指示に基づき、三から四回にわたり決裁文書の改ざんを強要されたことや、かかる改ざん作業及び国会対応等のため、長時間労働や連続勤務に従事したことによる心理的負荷が過度に蓄積した結果、平成二十九年七月上旬頃うつ病を発病し、平成三十年三月七日に自殺したことから、原告が国に対して国家賠償法に基づく損害賠償を請求した、こういう事件でございます。\r\n　ですから、こうした事件の中身を考えれば、国民の税金から支払うというのはおかしいでしょう、やはりこれはおかしなことをやった人が支払う、そういうものだと私は思うんですね。\r\n　国の税金を使う、国民の税金を使う、これは申し訳ない、国民に対して申し訳ないと大臣は思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こういうわけですので、これは本当に一円たりとも無駄遣いしてはいけない、無駄があってはいけない、そういう思いで財務省は事務をされているはずだと私は思っていたんですが、ところが、今回のこの認諾に係る一億七百万円の使い方、これはいただけないなと",
                "\r\n　ですから、こうした事件の中身を考えれば、国民の税金から支払うというのはおかしいでしょう、やはりこれはおかしなことをやった人が支払う、そういうものだと私は思うんですね",
                "\r\n　国の税金を使う、国民の税金を使う、これは申し訳ない、国民に対して申し訳ないと大臣は思いませんか"
            ]
        },
        {
            "speech_id": "120804376X00420220215_110",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○櫻井委員　いろいろ見直しはしているんだという話ですし、給付の方もそれはそれで充実させてきているんだというお話ですけれども。\r\n　給付の方を充実させるのであれば、別に、所得控除とか、こっちは減らしてもいいんじゃないでしょうか。そうしないと、やはり、同じ高校生、大学生の御家庭がいて、一方はすごくメリットがあるけれども、他方はほとんどメリットがない、こういう不公平なのよりは、そこはフラットになるような、公平になるような方法をより重視して選択していく。一遍にやるのは難しかったとしても、こっちを増やしたからこっちは減らしますとかいうような形で、徐々に移行していくような工夫も是非御検討いただきたいというふうに思います。\r\n　それから、ちょっとほかにいろんな質問項目も用意させていただいておったんですけれども、もう時間が迫ってきておりますのでちょっと飛ばさせていただいて、最後に、市場の失敗と税制というところで質問もさせていただきたいと思います。\r\n　冒頭の方でプライマリーバランスのことを議論させていただきました。ずっと、この十年、二十年、プライマリーバランス赤字が続いているという状況の中で、既に積み上がっている一千兆円を超える借金に加えて更に積み上がりつつあるということですから、今風に言えば現代貨幣理論、ＭＭＴのようなことを既に日本はやっているということでもないのかなというふうにも思います。\r\n　ただ、ＭＭＴの方々の議論を聞いていますと、インフレにならない限り、赤字国債、どんどん発行してもいいんですよと。ただ、一方で、インフレが起きたらそのときに税金を上げる、消費税率を引き上げるということで、そうすれば資金を回収してインフレを抑えることができるんだ、何かそんなふうにも私は理解をさせていただいておるんですけれども、よくある議論として、果たして、そういうインフレが起きたときに増税できるのか、やはりそれは政治的に無理なんじゃないの、そういう話も一方であるわけです。\r\n　実際、今、ガソリン価格、高騰、どんどん上がってきているというときに、その理屈を類似すれば、ガソリン税、高いままで据え置くなり、さらには引き上げて、それこそガソリン消費を抑えて、この日本から、我が国から産油国への所得移転を抑えるという方がいいのかもしれませんけれども、しかし、そんなことをしたら、私たち、庶民の方々の暮らしは大変厳しいものになってしまう。特に北海道とか東北とか寒い地域でしたら、灯油の値段も上がっちゃったら、それこそ命に関わる問題になってしまう。だからこそ、与野党とも、何とかガソリンの値段とか灯油の値段、これ以上上がらないように抑え込もう、こういう議論もさせていただいているところなんです。ですから、なかなか経済理論のように物事は進まないというのが現実の政治ではなかろうかというふうに思います。\r\n　ですから、そう考えたときに、私、先ほど来、所得税の累進性を強化しましょう、こういうことを申し上げているんですけれども、こうしたインフレが起きたときにも、所得税が累進的になっていれば、自動的に増税になって、ある種、少しこの状況を緩和することができるということもあると思うんですが、そういったことも含めて税全体の考え方を見直していただくということを大臣にお願いしたいんですが、最後にもしコメントがあれば、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　給付の方を充実させるのであれば、別に、所得控除とか、こっちは減らしてもいいんじゃないでしょうか",
                "一遍にやるのは難しかったとしても、こっちを増やしたからこっちは減らしますとかいうような形で、徐々に移行していくような工夫も是非御検討いただきたいというふうに思います",
                "ずっと、この十年、二十年、プライマリーバランス赤字が続いているという状況の中で、既に積み上がっている一千兆円を超える借金に加えて更に積み上がりつつあるということですから、今風に言えば現代貨幣理論、ＭＭＴのようなことを既に日本はやっているということでもないのかなというふうにも思います",
                "ただ、一方で、インフレが起きたらそのときに税金を上げる、消費税率を引き上げるということで、そうすれば資金を回収してインフレを抑えることができるんだ、何かそんなふうにも私は理解をさせていただいておるんですけれども、よくある議論として、果たして、そういうインフレが起きたときに増税できるのか、やはりそれは政治的に無理なんじゃないの、そういう話も一方であるわけです",
                "\r\n　実際、今、ガソリン価格、高騰、どんどん上がってきているというときに、その理屈を類似すれば、ガソリン税、高いままで据え置くなり、さらには引き上げて、それこそガソリン消費を抑えて、この日本から、我が国から産油国への所得移転を抑えるという方がいいのかもしれませんけれども、しかし、そんなことをしたら、私たち、庶民の方々の暮らしは大変厳しいものになってしまう",
                "だからこそ、与野党とも、何とかガソリンの値段とか灯油の値段、これ以上上がらないように抑え込もう、こういう議論もさせていただいているところなんです",
                "ですから、なかなか経済理論のように物事は進まないというのが現実の政治ではなかろうかというふうに思います"
            ]
        },
        {
            "speech_id": "120804376X00220220204_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○櫻井委員　結局のところ、国民の生活に、どれだけ暮らしを底上げできるかということだと思います。\r\n　先ほど末松議員からも、立憲民主党としては経済格差を是正していく、格差を是正する中で暮らしを底上げしていく、こういった税制も提案しているんですということを申し上げてまいりました。その点について、少し深掘りして質問させていただきます。\r\n　資源分配機能というのが財政にあるわけですが、人への投資というのもこれは重要です。が、ちょっと時間が押してきましたので、この点は割愛をさせていただいて、予算委員会でも既に一回議論に上がっていますので、ちょっと飛ばしていただいて、次、所得再配分機能について、重点的に質問させていただきます。\r\n　資料四、これも財務省の資料でございますが、これは、平成の初め、昭和の終わりから今に至るまでの税収の増減、それから、その中身、主要三税ですね、所得税、法人税、消費税の動向を示しているものです。\r\n　平成の初めに消費税が導入されて、それからずっと税率も上がってきていると。今や二十兆円というようなことになってきております。他方で、平成の初めには所得税と法人税が主力だったわけですが、これがずっと下がってきているわけでございます。今や所得税も、消費税より下回っている、こんな状況になっております。\r\n　当時、消費税を導入するときには、直間比率の是正、こういうことを当時の大蔵省は言っていたわけですが、これは、所得税、法人税を減税し、そして消費税で増税するというようなことを言ってきたわけです。ただ、その結果がこれで、こうした姿が本当によかったのかどうかというと、私は違うと思いますので、後ほど申し上げさせていただきます。\r\n　それから、資料五の方、これもよく出てきているグラフでございます。\r\n　岸田総理も、昨年の九月の自民党総裁選挙のときには、所得がどんどん増えていったら、それに合わせて本来であれば負担率が上がっていくはずなのに、なぜか一億円を超えたところから負担率が下がっていく、こういうことを一億円の壁なんて言われたりもしますけれども、これはおかしいと岸田総理自身が言われていた。\r\n　この背景としては、金融所得に対する課税がフラットで、特に一億円を超えるような多額の所得を得ている人、この方は、金融所得の場合が多くて、だから負担率がむしろ下がっていくというようなことになっている、こういうことでございます。やはり、こうした問題もある。\r\n　それからさらに、資料六、これは国民負担率の、ＯＥＣＤ加盟三十五か国の国際比較でございますが、日本は、じゃ、税金が高いのかというと、必ずしも高いわけではないんですが、ただ、社会保障の負担率、社会保険料は高いというのがございます。\r\n　社会保険料というのは、応益負担の部分というのもあって、これは、私、消費税以上に逆進性が強い、そういった内容の実質税金ですね、強制徴収ですから実質税金だと言えると思うんですけれども、こういったものがある。こういうことが、なかなか格差を是正することができないことの原因になってしまっているのではなかろうかというふうに思います。\r\n　特にこの二十年、三十年、グローバリゼーションがどんどん進展しまして、例えば工場労働でも、日本国内の工場労働者と海外の工場労働者、これはある種、競争をさせられている状態になった。海外の、アジアの安い賃金と競争しなきゃいけないということで、どうしても賃金の押し下げ圧力がかかってしまうわけです。だからといって、グローバリゼーションをやめろというわけではなくて、やはりそうした状況がある。グローバリゼーションとして世界平和が実現できる一方で、他方で、やはり、そうした中間層、先進国における中間層の没落みたいな副作用も起きてしまっているということがあります。\r\n　それから、イノベーションによって省力化がどんどん進んでいくということになりますと、中間層にとっては、人手が要らなくなって、賃金の押し下げ圧力になりかねない、こういう状況もあります。\r\n　ですから、だからこそ、いろいろな社会の制度で、こうした中間層が細ってしまうような社会の流れ、時代の流れがある中で、それを何とか支えていくための税制にしていかなければいけないと考えるところです。\r\n　ですから、平成の間にどんどん進んでいった、いわゆる大蔵省が言うところの直間比率の是正、これは、まさに今こそ、令和の時代においては、直接税の比率を上げて、間接税の比率を下げていく、こういう方向でやるべきだということを御提案申し上げるんですけれども、大臣、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほど末松議員からも、立憲民主党としては経済格差を是正していく、格差を是正する中で暮らしを底上げしていく、こういった税制も提案しているんですということを申し上げてまいりました",
                "こういうことが、なかなか格差を是正することができないことの原因になってしまっているのではなかろうかというふうに思います",
                "だからといって、グローバリゼーションをやめろというわけではなくて、やはりそうした状況がある",
                "\r\n　ですから、だからこそ、いろいろな社会の制度で、こうした中間層が細ってしまうような社会の流れ、時代の流れがある中で、それを何とか支えていくための税制にしていかなければいけないと考えるところです"
            ]
        },
        {
            "speech_id": "120405254X01020210302_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-02",
            "speech_text": "○櫻井周君　立憲民主党の櫻井周です。\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました所得税法等の一部を改正する法律案につきまして、反対の立場から討論いたします。（拍手）\r\n　信なくば立たず。政治に最も大切なことは、国民の信頼です。そして、国民の皆様に税金を納めていただくためには、信頼が必要不可欠です。ですが、国民の信頼を裏切るような政府の問題が相次いでいます。\r\n　森友学園問題では、赤木俊夫さんが決裁文書改ざんの経緯を記録したとされる赤木ファイルについて、財務省は存否すら認めていません。税務調査では、国民に対して書類提出を求めるのに対して、国民の財産であるはずの公文書については、財務省はその存在すら明らかにしません。このような財務省に国民の税金を託すことはできません。赤木ファイルの国会と裁判所への提出を強く求めます。\r\n　また、今年に入ってからだけでも、総務省と農林水産省の幹部が相次いで懲戒処分を受けました。行政がゆがめられてしまっているのではないのか、総理や大臣に近い関係者が有利な扱いを受けているのではないのか、そのような疑念を持たれるような行為はあってはならぬことです。再発防止を確実なものにするためにも、事実を徹底的に解明することが必要です。\r\n　ただし、今回懲戒処分を受けた高級官僚の皆さんは、ある意味、気の毒でもあります。なぜなら、不祥事は政治主導で行われたからです。農林水産省のケースでは、農林水産大臣に誘われて会食に参加して、懲戒処分。総務省のケースでは、菅総務大臣のときに秘書官を務めた菅総理の御長男、菅正剛さんに誘われて会食して、懲戒処分。\r\n　しかし、ここは、官僚の皆さんは原点に返っていただきたい。国家公務員倫理カードの最初に「国民全体の奉仕者であることを自覚し、」とあります。官僚の皆さんは、官邸や大臣の奉仕者ではありません。官邸のために働くのではなく、利権のために働くでもなく、国民のために働く、そうした真っ当な行政を取り戻していただくよう、お願い申し上げます。\r\n　税は国家なりと言われます。税制が人々の行動に影響を与え、社会を形作っていくという意味です。したがって、我が国の社会経済が抱える課題は何であるか、その課題を解決するために税制で何ができるのかということを考え、社会をよい方向に変えていくことが、我々立法府に身を置く者としての責務です。\r\n　では、我が国が抱える課題は何か。\r\n　目前の課題としては、新型コロナウイルス感染症への対応です。\r\n　感染症対策の多くは歳出で行うものではありますが、税制においてもやるべきことはあります。\r\n　具体的には、感染症の拡大を受けて、昨年の法改正により導入された納税猶予特例制度。いまだ苦しい状況にある方々が多くいるにもかかわらず、政府は、本年二月一日をもって、この特例制度を延長せずに打ち切りました。厚生年金保険料等の納付猶予特例についても、国税の例によるとされているため、打ち切られてしまいました。\r\n　なぜ、この状況で特例制度を打ち切ったのか。感染症の収束が見通せない現下の状況にあっては、猶予特例の延長だけでなく、減免措置を創設すべきです。\r\n　また、コロナ禍以前からの我が国の課題としては、少子化、高齢化、人口減少、経済格差拡大、実質賃金低迷、個人消費も低迷、デフレーション、男女不平等などが挙げられます。これらが相互に絡んで、バブル経済崩壊以降、我が国の経済は三十年に及んで停滞し続けています。\r\n　昭和の終わり頃には一億総中流と言われていた我が国の社会が、今や、格差社会、子供の貧困などと言われるようになってしまいました。分厚い中間層が、いつの間にか、すっかり細ってしまいました。分厚い中間層を取り戻す、経済格差是正、これこそが我が国が取り組むべき課題です。\r\n　なお、誤解のないように申し上げますが、頑張った人が大金持ちになる、これはすばらしいことです。ですが、たくさん稼げるのは世の中が平和で安定しているからであり、もうかった分に応じた負担をお願いすべきと考えます。\r\n　特に、グローバリゼーションとイノベーションによって、経済格差が拡大しやすい状況になっています。\r\n　もちろん、グローバリゼーションは、世界平和のためにも進めるべきです。イノベーションは、人類の幸福のために進めるべきです。ただ、それらの副作用として経済格差が拡大しやすい状況にあるのですから、経済格差を積極的に縮小させる仕組みを社会に組み込むべきです。すなわち、所得再配分機能を強化する税制として、累進性の強化、資産課税の強化、直間比率の是正などが必要です。\r\n　政府は、所得再配分機能の強化について、所得税の最高税率の四五％への引上げ、金融所得課税の二〇％への税率引上げなどにより対応してきたと説明します。しかし、それでは不十分です。金融所得課税は総合課税化すべきです。また、個人所得課税における人的控除を、所得控除から税額控除あるいは給付つき税額控除へと転換するといった改革も見送られています。給付つき税額控除は、消費税の逆進性対策としても、軽減税率制度より優れています。\r\n　政府は、家計の暮らしと民需を下支えするため、住宅ローン控除の特例を延長しようとしています。しかし、総住宅戸数に占める空き家戸数の割合が一割を超えており、住宅市場は供給過多の状況にあります。新築住宅の増加を促進する税制に固執することに合理性はありません。そもそも、住宅ローン控除の恩恵を受けられるのは、ローンを組むことができる中高所得者層であり、低所得者層にはほとんどメリットはありません。\r\n　政府は、今年三月末に適用期限を迎える教育資金援助の贈与税非課税措置を二年延長しようとしています。これは、贈与に対する優遇措置であり、経済格差を固定化するものであり、とても容認できません。\r\n　政府の言う直間比率の是正は、間接税の引上げでした。これにより、平成の三十年間で、消費税率引上げによる増収分は、所得税と法人税の減税の財源に充てられていました。経済格差是正のためには、累進的である所得税や法人税など直接税の比率を引き上げるべきです。そして、消費税などの間接税の比率を引き下げるべきです。\r\n　また、消費税に関連して申し上げれば、二〇二三年十月に導入される予定の適格請求書等保存方式、いわゆるインボイス制度については、コロナ禍によりただでさえ苦しい状況に追い込まれている事業者が多い状況にあって、更なる事務負担を強いることになるほか、免税事業者に対する取引排除による廃業の増加や不当な値下げ圧力等が生じる懸念もあることから、導入の延期を求めるべきです。\r\n　コロナ禍による未曽有の危機にあって、税制が果たすべき役割は小さくありません。そうであればこそ、時機を得た、適切かつ十分な改正を行うことが政治に求められます。\r\n　しかしながら、今回の改正は理念と展望を欠いています。抜本的な税制改正の必要性を改めて申し上げ、私の討論を終わります。\r\n　御清聴いただきまして、ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01020210302/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました所得税法等の一部を改正する法律案につきまして、反対の立場から討論いたします",
                "政治に最も大切なことは、国民の信頼です",
                "そして、国民の皆様に税金を納めていただくためには、信頼が必要不可欠です",
                "\r\n　森友学園問題では、赤木俊夫さんが決裁文書改ざんの経緯を記録したとされる赤木ファイルについて、財務省は存否すら認めていません",
                "このような財務省に国民の税金を託すことはできません",
                "赤木ファイルの国会と裁判所への提出を強く求めます",
                "行政がゆがめられてしまっているのではないのか、総理や大臣に近い関係者が有利な扱いを受けているのではないのか、そのような疑念を持たれるような行為はあってはならぬことです",
                "再発防止を確実なものにするためにも、事実を徹底的に解明することが必要です",
                "\r\n　ただし、今回懲戒処分を受けた高級官僚の皆さんは、ある意味、気の毒でもあります",
                "官邸のために働くのではなく、利権のために働くでもなく、国民のために働く、そうした真っ当な行政を取り戻していただくよう、お願い申し上げます",
                "したがって、我が国の社会経済が抱える課題は何であるか、その課題を解決するために税制で何ができるのかということを考え、社会をよい方向に変えていくことが、我々立法府に身を置く者としての責務です",
                "\r\n　感染症対策の多くは歳出で行うものではありますが、税制においてもやるべきことはあります",
                "\r\n　なぜ、この状況で特例制度を打ち切ったのか",
                "感染症の収束が見通せない現下の状況にあっては、猶予特例の延長だけでなく、減免措置を創設すべきです",
                "分厚い中間層を取り戻す、経済格差是正、これこそが我が国が取り組むべき課題です",
                "\r\n　なお、誤解のないように申し上げますが、頑張った人が大金持ちになる、これはすばらしいことです",
                "ですが、たくさん稼げるのは世の中が平和で安定しているからであり、もうかった分に応じた負担をお願いすべきと考えます",
                "\r\n　もちろん、グローバリゼーションは、世界平和のためにも進めるべきです",
                "イノベーションは、人類の幸福のために進めるべきです",
                "ただ、それらの副作用として経済格差が拡大しやすい状況にあるのですから、経済格差を積極的に縮小させる仕組みを社会に組み込むべきです",
                "しかし、それでは不十分です",
                "金融所得課税は総合課税化すべきです",
                "新築住宅の増加を促進する税制に固執することに合理性はありません",
                "これは、贈与に対する優遇措置であり、経済格差を固定化するものであり、とても容認できません",
                "経済格差是正のためには、累進的である所得税や法人税など直接税の比率を引き上げるべきです",
                "そして、消費税などの間接税の比率を引き下げるべきです",
                "\r\n　また、消費税に関連して申し上げれば、二〇二三年十月に導入される予定の適格請求書等保存方式、いわゆるインボイス制度については、コロナ禍によりただでさえ苦しい状況に追い込まれている事業者が多い状況にあって、更なる事務負担を強いることになるほか、免税事業者に対する取引排除による廃業の増加や不当な値下げ圧力等が生じる懸念もあることから、導入の延期を求めるべきです",
                "\r\n　コロナ禍による未曽有の危機にあって、税制が果たすべき役割は小さくありません",
                "そうであればこそ、時機を得た、適切かつ十分な改正を行うことが政治に求められます",
                "\r\n　しかしながら、今回の改正は理念と展望を欠いています"
            ]
        },
        {
            "speech_id": "120404376X00720210226_112",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-26",
            "speech_text": "○櫻井委員　経済格差の是正ということなんですが、先ほど大臣も、グローバリゼーションが進んだら、そして、私も昔、国際金融の仕事をしておりましたから、あんたがそのグローバリゼーションを進めて、インターナショナリゼーションを進めて、その結果格差が広まったんじゃないのか、おまえのせいだというふうにもおっしゃられたわけでございますが、私にそこまで力があったかどうかは別としまして、確かにそうなんです。\r\n　ですから、グローバリゼーション、インターナショナリゼーション、私は国際平和のためにもいいことだというふうに思っておりますが、ただ、その結果として副作用も出てくるから、副作用の部分についてもうひとつ手当てが必要ではなかろうか、そういうことで、税制で事後的にそれを調整する必要があるのではないか、このように考えるわけです。\r\n　ですから、この平成の三十年間を見ますと、消費税が増えて、その分、法人税と所得税が減ってしまっている。この法人税、所得税というのは累進的な税で、消費税はそこまで累進的ではない。まあ逆進的とまでは私は申し上げませんけれども、そういった比較の問題としては所得税よりも逆進性がある、こういうことでございますので、ですから、この税制の組合せ、おとといの麻生大臣の答弁では、やっと直間比率が少し直ってきた、こういうふうに表現をされておりました。直間比率、ですから、間接税の比率をもうちょっと高めるべきだ、昭和の時代より高めていくべきだというのが麻生大臣のお考えかと思いますが、私はそうではなくて、やはりもう少し直接税の方が多い方がよかったのではないのか、このようにも考えるわけでございます。\r\n　ですから、消費税中心ではなく、法人税、所得税を中心にすべき、間接税から直接税にもう少し重点を戻すべきではないかというふうに考えるわけですが、大臣の御見解をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00720210226/112",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ですから、グローバリゼーション、インターナショナリゼーション、私は国際平和のためにもいいことだというふうに思っておりますが、ただ、その結果として副作用も出てくるから、副作用の部分についてもうひとつ手当てが必要ではなかろうか、そういうことで、税制で事後的にそれを調整する必要があるのではないか、このように考えるわけです",
                "直間比率、ですから、間接税の比率をもうちょっと高めるべきだ、昭和の時代より高めていくべきだというのが麻生大臣のお考えかと思いますが、私はそうではなくて、やはりもう少し直接税の方が多い方がよかったのではないのか、このようにも考えるわけでございます",
                "\r\n　ですから、消費税中心ではなく、法人税、所得税を中心にすべき、間接税から直接税にもう少し重点を戻すべきではないかというふうに考えるわけですが、大臣の御見解をお聞かせください"
            ]
        },
        {
            "speech_id": "120404376X00620210224_235",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○櫻井委員　大臣、ありがとうございます。\r\n　今大臣からもいろいろ御説明いただいた中で、大きな方向性として、私と認識はそんなに変わらないというふうにも受け止めさせていただきました。\r\n　その上で、個別具体的に少し考えていきたいと思います。\r\n　まず、こうしたいろいろな課題があるわけでございますが、それに対して税制で一体どういうことができるのかということでございます。\r\n　まず、冒頭申し上げました少子化、人口減少、こうしたことについて、この原因の一つとしては若者世代の窮乏化、貧しくなってしまっているというところがある。それは先ほど来申し上げた働き方の問題ですとかございますが、それに加えて、グローバル化や技術進歩によって格差が拡大しやすい、そうした素地ができているのではないのかというふうにも考えます。\r\n　グローバル化自体、私は、これは必要なことだ、進めていくべきだというふうに思いますし、技術革新も当然進めるべきだと思います。ただ、その結果として格差が拡大しやすくなっているわけですから、それを例えば税制でしっかりと支える、格差が広がり過ぎないように累進的な税制にしていくというようなことが必要だというふうに考えます。\r\n　昭和の終わりには一億総中流というふうに言われるような分厚い中間層があったわけでございますが、今や、格差社会と言われ、そして子供の貧困というようなことが言われるようになってしまっているということなので、この平成の三十年間、一体何があったのかというふうに考えますと、やはり、消費税がどんどん増えていって、そしてその一方で、法人税を中心に減税が進んだ、所得税についても減税が進んだというところで、より累進的な税制であるところの所得税や法人税が軽くなる、税制全体で見た場合、累進性の度合いが下がってしまう、余り累進的ではない消費税の比重が高まってしまった、こういうところにも一つ原因があるのではなかろうかと考えます。\r\n　したがって、ちょっと大臣にお尋ねしたいのは、やはり消費税が中心になるような税制ではなく、累進的な税制であるところの所得税とか法人税、もっと大きな役割を果たすような税制に戻すべきだと考えますが、大臣の御見解をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/235",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それは先ほど来申し上げた働き方の問題ですとかございますが、それに加えて、グローバル化や技術進歩によって格差が拡大しやすい、そうした素地ができているのではないのかというふうにも考えます",
                "\r\n　グローバル化自体、私は、これは必要なことだ、進めていくべきだというふうに思いますし、技術革新も当然進めるべきだと思います",
                "ただ、その結果として格差が拡大しやすくなっているわけですから、それを例えば税制でしっかりと支える、格差が広がり過ぎないように累進的な税制にしていくというようなことが必要だというふうに考えます",
                "\r\n　昭和の終わりには一億総中流というふうに言われるような分厚い中間層があったわけでございますが、今や、格差社会と言われ、そして子供の貧困というようなことが言われるようになってしまっているということなので、この平成の三十年間、一体何があったのかというふうに考えますと、やはり、消費税がどんどん増えていって、そしてその一方で、法人税を中心に減税が進んだ、所得税についても減税が進んだというところで、より累進的な税制であるところの所得税や法人税が軽くなる、税制全体で見た場合、累進性の度合いが下がってしまう、余り累進的ではない消費税の比重が高まってしまった、こういうところにも一つ原因があるのではなかろうかと考えます"
            ]
        },
        {
            "speech_id": "120404376X00620210224_237",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○櫻井委員　麻生大臣には、こういう質問をすると、高齢化社会なんだから、あんたらの世代が負担する、それでいいのか、こういうふうに言われるんだろうなというふうに思いまして、それで、次の質問を準備させていただいております。\r\n　確かに、大臣おっしゃるように、財務省のホームページを見ましても、高齢化が進み、支え手が減少していく中で、つまり現役世代が減少していく中で、特定の世代に負担が偏らない財源として消費税が重要なんです、こういうのが財務省の説明ですし、今の財務大臣、麻生大臣の御説明もこうでした。\r\n　高齢化社会が進むというのは、高齢化というのは、本来、長寿が実現しているということですから、本当はとても幸せな社会ということのはずです。ただ、先々の、長生きすることが幸せではなくてリスクというふうに言われてしまっている社会、非常に残念なわけでございます。\r\n　こうした中で、じゃ、この長生きする分の費用負担をどうするのかということなんですけれども、高齢世代というのは貧富の格差が大きいわけですね。麻生大臣のように、八十になられてもしっかりと現役としてばりばり仕事をされている方はそれなりの資産もお持ちでしょうけれども、ただ、現役時代に必ずしもサクセスフルでなかった、そういう方については高齢になってもなかなか生活も苦しいということになりますから、これを同じように消費税で御負担をお願いするというのはなかなか難しいのではなかろうかというふうにも私は考えるわけです。\r\n　高齢者の世代、特に貧富の格差が大きいということになりますと、そうした高齢者の方でも資産をたくさんお持ちの方に応分の税負担を求めるというのが一つの方法ではなかろうかと考えるんですが、ただ、生きているときに、税負担、高齢になりますと、資産を持っていても収入が少なければ、どんどんどんどん減っていくようになりますと、やはりそれは不安になりますから、そういうやり方はさすがによろしくないと私も思いますので、例えば、お亡くなりになったときに、残っているものを国に納めていただくというような形で、つまり、相続税、そうした類いのものについて資産課税を強化していくというのが一つの方向性だというふうに考えますが、大臣、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/237",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、先々の、長生きすることが幸せではなくてリスクというふうに言われてしまっている社会、非常に残念なわけでございます",
                "麻生大臣のように、八十になられてもしっかりと現役としてばりばり仕事をされている方はそれなりの資産もお持ちでしょうけれども、ただ、現役時代に必ずしもサクセスフルでなかった、そういう方については高齢になってもなかなか生活も苦しいということになりますから、これを同じように消費税で御負担をお願いするというのはなかなか難しいのではなかろうかというふうにも私は考えるわけです",
                "\r\n　高齢者の世代、特に貧富の格差が大きいということになりますと、そうした高齢者の方でも資産をたくさんお持ちの方に応分の税負担を求めるというのが一つの方法ではなかろうかと考えるんですが、ただ、生きているときに、税負担、高齢になりますと、資産を持っていても収入が少なければ、どんどんどんどん減っていくようになりますと、やはりそれは不安になりますから、そういうやり方はさすがによろしくないと私も思いますので、例えば、お亡くなりになったときに、残っているものを国に納めていただくというような形で、つまり、相続税、そうした類いのものについて資産課税を強化していくというのが一つの方向性だというふうに考えますが、大臣、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "120404376X00620210224_239",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○櫻井委員　高齢者の方で、いわゆる個人金融資産が千八百兆円とかいうふうに言われる中で、その多くは六十歳以上の高齢者の方がお持ちというようなところで、つまり、六十歳で退職金ももらい、それから親からの相続もしということでちょっと小金持ちになって、ただ、余り使う当てもなく、そのまま九十歳になって、お亡くなりになったら今度また六十の子供に相続するというような形で、余りお金をたくさん使うわけではない層、先ほど申し上げたように、お金をたくさん使うのはむしろ若い世代、家を買うとか、それから子育てする、そちらの世代の方がたくさんお金を使うんですけれども、それを終えた、お金を余り使わない層のところでぐるぐる回ってしまっているのではなかろうかというふうにも思うわけです。\r\n　更に加えて申し上げますと、基礎年金の部分については税が投入されている。それは、高所得だった方、厚生年金があり、更に三階建ての企業年金まである方でも、基礎部分については税金が投入されているわけですから、その部分について、やはりもう少し、相続する、お亡くなりになったときに国庫に何らかの貢献をしていただけるような工夫が必要なのではなかろうかというふうにも考えますが、これは社会保障の制度とも絡んできますので、ちょっと余り今日は深入りせずに、この程度にしまして。\r\n　あともう一つ、消費税絡みでは、最近、週刊誌報道なんかでも、コロナ復興で一五％、どさくさ増税プランにとか、財務省の暴挙で消費税二〇％時代が来るとか、何かそんな週刊誌報道もあったりして、確かにコロナ感染症対策でいろいろな財源が必要になっている、当面は赤字国債で賄っているけれども、これは一体将来どうやって返済するのかというところで、いろいろ国民の間でも心配が広まっているのではなかろうかと思います。\r\n　確かに、景気が回復して、自然増でこれを賄えるということになればそれにこしたことはないんですが、しかしながら、今年度の新規国債発行額は百十二兆円を超えるというような水準ですから、なかなか自然増だけでカバーできる、そもそもプライマリーバランスすらほど遠い状況にある中で、それは午前中で既にさんざん質疑、議論したところでございますが、そういった中で、これは一体どうやって賄うのかということは大きな課題です。\r\n　ただ、とはいいながら、先ほど来私が申し上げたように、やはり消費税ではないだろうというふうに考えるんですが、求めるのであれば法人税ですとかそちらだろうと私は考えるんですが、大臣は、消費税二〇％時代が来る、財務省の暴挙、こういう報道に対して、また、この財源論に対して、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/239",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○櫻井委員　高齢者の方で、いわゆる個人金融資産が千八百兆円とかいうふうに言われる中で、その多くは六十歳以上の高齢者の方がお持ちというようなところで、つまり、六十歳で退職金ももらい、それから親からの相続もしということでちょっと小金持ちになって、ただ、余り使う当てもなく、そのまま九十歳になって、お亡くなりになったら今度また六十の子供に相続するというような形で、余りお金をたくさん使うわけではない層、先ほど申し上げたように、お金をたくさん使うのはむしろ若い世代、家を買うとか、それから子育てする、そちらの世代の方がたくさんお金を使うんですけれども、それを終えた、お金を余り使わない層のところでぐるぐる回ってしまっているのではなかろうかというふうにも思うわけです",
                "それは、高所得だった方、厚生年金があり、更に三階建ての企業年金まである方でも、基礎部分については税金が投入されているわけですから、その部分について、やはりもう少し、相続する、お亡くなりになったときに国庫に何らかの貢献をしていただけるような工夫が必要なのではなかろうかというふうにも考えますが、これは社会保障の制度とも絡んできますので、ちょっと余り今日は深入りせずに、この程度にしまして",
                "\r\n　あともう一つ、消費税絡みでは、最近、週刊誌報道なんかでも、コロナ復興で一五％、どさくさ増税プランにとか、財務省の暴挙で消費税二〇％時代が来るとか、何かそんな週刊誌報道もあったりして、確かにコロナ感染症対策でいろいろな財源が必要になっている、当面は赤字国債で賄っているけれども、これは一体将来どうやって返済するのかというところで、いろいろ国民の間でも心配が広まっているのではなかろうかと思います",
                "\r\n　ただ、とはいいながら、先ほど来私が申し上げたように、やはり消費税ではないだろうというふうに考えるんですが、求めるのであれば法人税ですとかそちらだろうと私は考えるんですが、大臣は、消費税二〇％時代が来る、財務省の暴挙、こういう報道に対して、また、この財源論に対して、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120104376X00620200228_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-28",
            "speech_text": "○櫻井委員　立憲民主・国民・社保・無所属フォーラムの櫻井周です。\r\n　本日、初めて安倍総理に質問をさせていただきます。どうぞよろしくお願いします。\r\n　せっかくの機会ですので、まず、アベノミクスについてお尋ねをしたいと思います。\r\n　今般の通常国会冒頭、施政方針演説では、総理の演説の中でアベノミクスと言わなかったということでございますが、これはやはり、このアベノミクス、余りうまくいっていないなということを総理自身が認識されているのではないのか、このようにも受けとめさせていただきました。\r\n　では、なぜアベノミクスがうまくいかないのか。その原因の一つは、お金は天下の回りものといいますけれども、なかなか回っていないところがあるからではないのか、目詰まりしているからではないのか、だから、金融緩和を幾らやっても世の中にお金が十分回らないということではないのか、このように考えるわけです。\r\n　そこで、お配りしております資料でございますが、これはもうよく見るグラフでございます。平成の初めと終わりを見比べますと、消費税は上がっているけれども、法人税は下がっていっている、こういう状況でございます。また、法人税率を見ましても、これも下がっていっている、第二次安倍内閣以降更に下がっている、こういう状況でございます。\r\n　さらに、資本金の規模別で見ますと、大きな資本金を持っている会社ほど実効税率が低い、こういうグラフになっております。そして、その結果を見ますと、資料四でございますが、この企業の内部留保、これがどんどんふえていっているという状況でございます。\r\n　先ほどの安倍総理がいらっしゃらないときの質疑で、海江田委員からもこの内部留保の問題を取り上げ、そして、麻生大臣からも、内部留保はたまり過ぎているというのは問題だという認識の御発言もいただきました。\r\n　改めて安倍総理にもお伺いをいたしますが、やはり、この内部留保の積み上がり、そして一方で、積み上がってばかりで実質賃金が上がらない、賃金に向かない、それから投資にも余り向いていない、こうしたことはやはり大きな問題だというふうに思うわけです。\r\n　今般の租税特別措置法の改正において、こうしたインセンティブについて設けたわけですが、これでは、これまで積み上がった内部留保の上がり方を見てもまだまだ不十分ではないか、このようにも考えるんですが、総理の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00620200228/54",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今般の通常国会冒頭、施政方針演説では、総理の演説の中でアベノミクスと言わなかったということでございますが、これはやはり、このアベノミクス、余りうまくいっていないなということを総理自身が認識されているのではないのか、このようにも受けとめさせていただきました",
                "\r\n　では、なぜアベノミクスがうまくいかないのか",
                "その原因の一つは、お金は天下の回りものといいますけれども、なかなか回っていないところがあるからではないのか、目詰まりしているからではないのか、だから、金融緩和を幾らやっても世の中にお金が十分回らないということではないのか、このように考えるわけです",
                "\r\n　改めて安倍総理にもお伺いをいたしますが、やはり、この内部留保の積み上がり、そして一方で、積み上がってばかりで実質賃金が上がらない、賃金に向かない、それから投資にも余り向いていない、こうしたことはやはり大きな問題だというふうに思うわけです",
                "\r\n　今般の租税特別措置法の改正において、こうしたインセンティブについて設けたわけですが、これでは、これまで積み上がった内部留保の上がり方を見てもまだまだ不十分ではないか、このようにも考えるんですが、総理の見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "120004376X00220191105_083",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○櫻井委員　このデフレの問題については、四月のこの財務金融委員会で私も質問をさせていただいております。そのときも、大臣、今おっしゃられたように、デフレではないという状況をつくり出すことはできた、このように答弁をされております。\r\n　一方で、四月の時点でございますが、参議院の決算委員会において、自民党議員の質問に対して黒田総裁は、デフレ脱却に向けて最大限の努力を継続してまいりたい、こういうふうに答弁もされております。\r\n　デフレではないという状況、これは物価が上昇に転じたという意味においてそのとおりでございますが、他方で、日銀総裁がこういうふうに言っておられるところは、すなわち、デフレでは今ないけれども、デフレに逆戻りするリスクがまだあるようなそういう弱々しい状況だ、デフレにはなりそうもない力強い状況に持っていきたい、こういう意味なんだろうというふうに理解をしております。\r\n　日本銀行の方では、物価目標二％というふうにずっと掲げて、はやもう六年というような状況でございますが、いまだそこに遠く及んでいないという状況でございますから、努力を継続してもらわなきゃいけない、こういうことだと思います。\r\n　ただ、実体経済、もう少し見てみますとどうかといいますと、やはり、厚生労働省が発表しております毎月勤労統計、これはことし大変話題になった統計でございますが、八月の結果を見ますと、名目賃金で二カ月連続で減少、名目でも二カ月連続減少。実質の方を見ますと、実質賃金は八カ月連続のマイナスということですから、これは家計の所得が減っているということ。まさに、家計がだんだんだんだん厳しくなっている、これこそがデフレの根本的原因ではないのか、このように考えるわけでございます。\r\n　また、内閣府が発表している八月の景気動向指数、これも悪化ということ、すなわち、一致指数で前月から〇・四ポイント下降、三カ月後方移動平均は三カ月連続で下降しているということです。月例経済報告では、緩やかに回復しているというふうに言っておりますけれども、この景気動向指数は数値によって機械的にやるということですから、安倍政権で横行しているそんたくが入り込む余地が比較的少ないのかなというふうに考えますと、月例経済報告よりも景気動向指数の方が我々から見るとまだ信頼できる、このようにも考えるわけでございます。\r\n　そういった状況を見ますと、先ほど海江田委員からも質問ありましたけれども、消費税率引上げを延期した二〇一五年十月、それから二〇一七年四月よりも今は状況が悪くなっているんじゃないのか、こういうふうにも考えるわけです。\r\n　大臣は、景気は緩やかな回復を続けております、こういうふうに所信で述べておられますけれども、現状はもっと厳しいんじゃないのか、また、過去二回消費税率を延期したタイミングよりも悪くなっているんじゃないかというふうに考えるんですが、大臣、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/83",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　デフレではないという状況、これは物価が上昇に転じたという意味においてそのとおりでございますが、他方で、日銀総裁がこういうふうに言っておられるところは、すなわち、デフレでは今ないけれども、デフレに逆戻りするリスクがまだあるようなそういう弱々しい状況だ、デフレにはなりそうもない力強い状況に持っていきたい、こういう意味なんだろうというふうに理解をしております",
                "\r\n　日本銀行の方では、物価目標二％というふうにずっと掲げて、はやもう六年というような状況でございますが、いまだそこに遠く及んでいないという状況でございますから、努力を継続してもらわなきゃいけない、こういうことだと思います",
                "まさに、家計がだんだんだんだん厳しくなっている、これこそがデフレの根本的原因ではないのか、このように考えるわけでございます",
                "月例経済報告では、緩やかに回復しているというふうに言っておりますけれども、この景気動向指数は数値によって機械的にやるということですから、安倍政権で横行しているそんたくが入り込む余地が比較的少ないのかなというふうに考えますと、月例経済報告よりも景気動向指数の方が我々から見るとまだ信頼できる、このようにも考えるわけでございます",
                "\r\n　そういった状況を見ますと、先ほど海江田委員からも質問ありましたけれども、消費税率引上げを延期した二〇一五年十月、それから二〇一七年四月よりも今は状況が悪くなっているんじゃないのか、こういうふうにも考えるわけです",
                "\r\n　大臣は、景気は緩やかな回復を続けております、こういうふうに所信で述べておられますけれども、現状はもっと厳しいんじゃないのか、また、過去二回消費税率を延期したタイミングよりも悪くなっているんじゃないかというふうに考えるんですが、大臣、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120004376X00220191105_089",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○櫻井委員　いずれにしましても、地域の金融機関、それから大手の金融機関いずれにしても、超低金利によるいろんな副作用に苦しんでいる部分もあるのではないのか。そもそも、デフレ脱却といったときには、例えば、経済格差を是正していくとか、地域、それこそ地方創生、こういったものをしっかり進めていくというところが本筋ではないのかというふうに考えるわけでございます。\r\n　そういう意味で、今、日銀頼みといいますか、金融政策頼みのこのデフレ脱却では到底不十分だといいますか、むしろ逆効果も出てくるんじゃないのかということを御指摘をさせていただいた上で、少しデフレ脱却について、今の政府の課題について申し上げます。\r\n　例えば、地域格差であるとか経済格差を是正していく、これは大変重要なデフレ脱却のための方向性だと思うんですが、これは文部科学省がちょうど延期を決めましたけれども、例えば、経済へのインパクトとしては小さいかもしれませんが、民間の英語試験を導入する、そうすると、貧困家庭、経済的になかなか恵まれていない御家庭は不利になるわけですね。また、地方の方、田舎の方に行くと、交通機関とか試験会場もないから大変だというので、こういう地域間格差を拡大する、教育格差を拡大していく、こういうことが積もり積もってデフレ脱却に届いていないのではないのか。また、年金の問題についても、在職老齢年金の見直し、こういうことで、高所得の人は収入はふえるけれども、その他大勢の庶民の年金はちょっとずつ減っていくことになるんじゃないのか、こういうようなことで経済格差が広がっていく。\r\n　こういう、せっかくデフレ脱却を頑張っているんだといっても、その効果を相殺するようなことをあっちこっちで細々とやっているからいつまでたってもデフレ脱却できないのではないのか、このようにも考えるわけですけれども、ちょっと時間がないので、私の意見を申し上げて、次のテーマに移らせていただきます。\r\n　次に、先月から消費税率引上げ、また軽減税率も同時に導入されました。海江田委員からも既に質問があったところでございますが、イートイン脱税なんという言葉も言われるような状況になってきております。\r\n　すなわち、コンビニエンスストアやスーパーなど店内で食べられる飲食スペース、こういうところがある。これについて、国税庁の公式のウエブサイトを見ますと、「消費税の軽減税率制度に関するＱ＆Ａ（個別事例編）」では、「「イートインコーナーを利用する場合はお申し出ください」等の掲示をして意思確認を行うなど、営業の実態に応じた方法で意思確認を行うこととして差し支えありません。」こういうふうになっております。すなわち、実際にレジの店員の方がお客さんお一人お一人に確認しなくてもいいですよと。これは現場の混乱を避けるためには必要な措置だというふうに思います。しかしながら、実態としてどうかというと、一々確認しない、ということは、お客さんの方もちゃんと申し出ていないんじゃないのか。\r\n　実際、私がコンビニでちょっと買って、これは店内で食べますと申し出たら、一瞬店員さんが驚いて、えっ、どういう意味という顔をされて、ああそうか、これは八％じゃなくて一〇％、そういう意味かといってレジでやってくださったわけですけれども、そういう状況を見ていますと、なかなか、実際には申し出ている人は非常に少ないのではないのか。\r\n　そうすると、実際にスーパーなんかで見ると、イートインスペースが繁盛している。他方で、税収、納税のときに見てみると、八％ばかりで飲食の一〇％というのは非常に少ないじゃないかということになると、やはりイートイン脱税が起きているんじゃないか。後になって国税が、イートイン脱税が横行している、けしからぬというようなことを言われると、話が違うということになってしまうんですね。\r\n　一方で、では現場の混乱を抑えるためにといってそういうのを放置しておくと、今度はやはり正直に言った人がばかを見る、こういうことにもなりかねません。正直者がばかを見るような、こんなモラルが崩壊した社会、私たちは目指すべきではございません。\r\n　どっちに転んでもなかなか難しいところなんですけれども、麻生大臣、軽減税率、特にイートインスペースの利用の問題についてどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/89",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そもそも、デフレ脱却といったときには、例えば、経済格差を是正していくとか、地域、それこそ地方創生、こういったものをしっかり進めていくというところが本筋ではないのかというふうに考えるわけでございます",
                "\r\n　そういう意味で、今、日銀頼みといいますか、金融政策頼みのこのデフレ脱却では到底不十分だといいますか、むしろ逆効果も出てくるんじゃないのかということを御指摘をさせていただいた上で、少しデフレ脱却について、今の政府の課題について申し上げます",
                "また、地方の方、田舎の方に行くと、交通機関とか試験会場もないから大変だというので、こういう地域間格差を拡大する、教育格差を拡大していく、こういうことが積もり積もってデフレ脱却に届いていないのではないのか",
                "また、年金の問題についても、在職老齢年金の見直し、こういうことで、高所得の人は収入はふえるけれども、その他大勢の庶民の年金はちょっとずつ減っていくことになるんじゃないのか、こういうようなことで経済格差が広がっていく",
                "これは現場の混乱を避けるためには必要な措置だというふうに思います",
                "\r\n　一方で、では現場の混乱を抑えるためにといってそういうのを放置しておくと、今度はやはり正直に言った人がばかを見る、こういうことにもなりかねません",
                "正直者がばかを見るような、こんなモラルが崩壊した社会、私たちは目指すべきではございません"
            ]
        },
        {
            "speech_id": "120004376X00220191105_091",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○櫻井委員　ちょっと今の御答弁ですと、私の問題意識、一方で、きちっとやろうとすると、すなわち、正直にイートインスペースを利用するときには一〇％ですよということを徹底しようとすると、正直者がばかを見ないような制度にしようとすると混乱するし、じゃ、混乱を避けようとすると正直者がばかを見るようなことになってしまうし、どっちに行ったって問題があるじゃないですか、そもそも軽減税率という制度がおかしいんじゃないんですか、こういう質問に対して御答弁いただけなかったので、ちょっと残念ではございますけれども。\r\n　そもそも私は、先ほど、この軽減税率の導入の趣旨、海江田委員からもお話ありました、貧困対策、逆進性対策という観点からすると、税額控除なり別な方法の方がはるかに効率的だというふうにも考えますので、これは反対をしている、今後も反対をしていくというところでございます。\r\n　最後の質問になりますけれども、今回の消費税税率引上げ、軽減税率、これは、キャッシュレスのポイント還元とかいろいろなことがくっついてきたわけで、これまでの、三％から五％に引き上げ、五％から八％に引き上げたという、税率が上がったという以上のいろいろな手間暇がかかっているわけでございます。\r\n　実際、キャッシュレスのポイント還元に関しては、衆議院の本会議でもありましたとおり、十月一日のスタートに間に合わない、そういった事例も出てきている、期日どおりに申請をしたのに間に合わなかった、そういうことも生じています。\r\n　そもそも、こうした準備が間に合わなかった理由の一つに、過去に二回、二〇一五年と二〇一七年に引き上げると言って結局延期をした、だから今回も参議院選挙のときにまた引上げ延期と言うんじゃないのかというふうに、世の中の人、思っている人たちも少なからずいて、だから準備しなくてもいいやみたいな、こうしたオオカミ少年的なような状況に陥ってしまっていたのではないのか、政治の信頼が損なわれたことが準備の遅延を招いたのではないのか、こんなふうにも考えるんですが、最後、大臣、この点についても御意見を下さい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/91",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○櫻井委員　ちょっと今の御答弁ですと、私の問題意識、一方で、きちっとやろうとすると、すなわち、正直にイートインスペースを利用するときには一〇％ですよということを徹底しようとすると、正直者がばかを見ないような制度にしようとすると混乱するし、じゃ、混乱を避けようとすると正直者がばかを見るようなことになってしまうし、どっちに行ったって問題があるじゃないですか、そもそも軽減税率という制度がおかしいんじゃないんですか、こういう質問に対して御答弁いただけなかったので、ちょっと残念ではございますけれども",
                "\r\n　そもそも私は、先ほど、この軽減税率の導入の趣旨、海江田委員からもお話ありました、貧困対策、逆進性対策という観点からすると、税額控除なり別な方法の方がはるかに効率的だというふうにも考えますので、これは反対をしている、今後も反対をしていくというところでございます",
                "\r\n　そもそも、こうした準備が間に合わなかった理由の一つに、過去に二回、二〇一五年と二〇一七年に引き上げると言って結局延期をした、だから今回も参議院選挙のときにまた引上げ延期と言うんじゃないのかというふうに、世の中の人、思っている人たちも少なからずいて、だから準備しなくてもいいやみたいな、こうしたオオカミ少年的なような状況に陥ってしまっていたのではないのか、政治の信頼が損なわれたことが準備の遅延を招いたのではないのか、こんなふうにも考えるんですが、最後、大臣、この点についても御意見を下さい"
            ]
        },
        {
            "speech_id": "119805254X01620190409_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○櫻井周君　立憲民主党・無所属フォーラムの櫻井周です。\r\n　立憲民主党・無所属フォーラムを代表して、金融機能の早期健全化のための緊急措置に関する法律の一部を改正する法律案について質問いたします。（拍手）\r\n　冒頭、塚田前国土交通大臣のそんたく発言と麻生財務大臣の傲慢きわまる政治姿勢について問いたださざるを得ません。\r\n　この問題の本質は、森友、加計に続いて、またもや総理とその周辺に利益を誘導する安倍政権の政治姿勢が明らかになったことです。国民の税金を自身の権力維持に使用することは許されません。ほかにも同様の問題が隠されているのではないでしょうか。森友、加計、安倍麻生道路問題、これらの利益誘導政治を引き続き追及してまいります。\r\n　さて、麻生財務大臣は、四月四日の参議院決算委員会で、下関北九州道路にどのように取り組んできたのかを聞かれ、その種の話は直接私のところに来たという記憶は最近はなかったと答弁されました。\r\n　しかし、昨年十二月十九日に吉田自民党参議院幹事長と、そして二日後の十二月二十一日には山口県知事などの地元首長らと会って、要望を受けているではありませんか。その一月前の十一月二十二日には、参議院財務金融委員会で大家議員に下関北九州道路の見解を聞かれて、経済波及効果が極めて大きいのははっきりしていると答弁しています。\r\n　麻生大臣、これでもまだ記憶はないと言い張るのですか。記憶が戻ったかどうか、お答えください。\r\n　もう一点、記者会見で塚田元副大臣の辞任について聞かれたときに、麻生財務大臣は、質問に対して、はい、大きな声で言えやと言い放ちましたが、記者を半ばおどすような、傲慢不遜きわまる口ぶりだと言わざるを得ません。こんな発言は不遜でも何でもないとお考えなのでしょうか。ぜひ大きな声でお答えください。\r\n　景気の現状についてもお聞きします。\r\n　最近発表されるさまざまな景気に関する指標は景気の先行きが不透明であることを次々に示しており、総理が喧伝し続けているアベノミクスなるものは果たして成功していると言えるのか、疑問です。新しい判断だの、国難突破だの、言葉だけ躍る政治はもう許されません。\r\n　そこで、麻生財務大臣にお聞きいたします。率直に言って、今でも景気は上昇していると断言できますか。明確に、大きな声で御答弁ください。\r\n　さて、法案に関する質問に入ります。\r\n　本改正案は、早期健全化勘定の剰余金の国庫納付が、勘定廃止時に限定されていたものを、所定の手続を経れば適時行うことができるようにするというものです。\r\n　そこで、まず、早期健全化勘定の現状について麻生大臣にお伺いします。早期健全化勘定の利益剰余金は平成二十九年度末時点で一兆六千億円と報告されていますが、昨年度末での早期健全化勘定の利益剰余金と含み損益は幾らでしょうか。\r\n　また、今後、株式市場などの市況の変化によってはこの利益剰余金の金額は変動するものと理解しますが、最悪の場合には利益剰余金の目減りはどの程度になると予測していますでしょうか。\r\n　また、今年度予算では、早期健全化勘定から八千億円を一般会計に繰り入れることになっています。一方で、会計検査院の平成二十七年度決算報告では、早期健全化勘定において余裕資金が一・一兆円あると指摘しています。なぜ、一・一兆円全額ではなく、八千億円なのでしょうか。麻生大臣に答弁を求めます。\r\n　会計検査院による早期健全化勘定の余裕資金に関する指摘は、二年半前の平成二十八年十一月になされています。しかし、八千億円の一般会計への繰入れは今年度に実現することになります。なぜもっと早く実現できなかったのか、なぜ今年度になったのか、麻生大臣、理由をお聞かせください。\r\n　早期健全化で当初想定されていた業務はおおむね終了することになります。このことを踏まえて、早期健全化法が金融システムの安定にどのように寄与したのか、早期健全化業務の実施による超過コストの有無及び残存する資本増強の処分見通しなど、現時点でどのように評価していますか。\r\n　また、早期健全化業務と同様の予防的措置として制度が継続している金融機能強化業務による資本参加制度の効果について、どのように評価していますか。\r\n　次に、一般会計に繰り入れられる八千億円の使途についてお伺いします。\r\n　一般会計に繰り入れられる資金は一般財源です。しかし、財務省が発表している平成三十一年度予算フレームでは、臨時特別の措置の項目において、預金保険機構からの利益剰余金の繰入金を八千億円計上するとともに、一般歳出においては、中小小売業等に関する消費者へのポイント還元、低所得、子育て世帯向けプレミアムつき商品券など、「消費税引上げによる経済への影響の平準化に向け、施策を総動員」に充当されることとなっています。\r\n　早期健全化勘定の原資は、二十年前の金融機関救済のために国民の皆様にお願いをして拠出していただいたものでございます。利益剰余金は、時の政権の都合で実施されるばらまき政策に充当するのではなく、財政健全化に充てるべきと考えます。麻生大臣の見解を求めます。\r\n　本改正案は、早期健全化勘定又は金融再生勘定の廃止時に早期健全化勘定の剰余金を金融再生勘定へ繰り入れることを可能とするものです。\r\n　そこで、まず、金融再生勘定の現状について麻生大臣にお伺いします。金融再生勘定の欠損金と含み損益は、昨年度末では幾らでしょうか。\r\n　また、今後、株式市場などの市況の変化によってはこの金額は変動するものと理解いたしますが、最悪の場合にはどの程度になると予想していますか。\r\n　そして、早期健全化勘定から金融再生勘定への残余の額の繰入れをすることが特に必要と認められる状況とはどのようなケースなのか、御説明ください。\r\n　早期健全化勘定と金融再生勘定の間で相殺すると、それぞれの勘定において利益剰余金と欠損金が幾らずつ発生したのか、曖昧にされかねません。むしろ、一般会計と早期健全化勘定との間、一般会計と金融再生勘定との間、それぞれ繰入れ及び繰り出しとすることで会計を明朗にすべきと考えますが、麻生大臣の見解を求めます。\r\n　また、金融再生勘定において欠損金の処理が必要となった場合には、予算措置をとるのでしょうか。\r\n　金融再生勘定が保有する株式は、国民負担の最小化と市場への影響の極小化を原則として、平成十八年八月から処分を進めていました。しかし、平成二十年十月に麻生内閣の中川財政金融担当大臣の談話で、総理、すなわち当時の麻生総理のことですが、からの指示を踏まえとして、「政府等が保有する株式売却について、市中売却の一時凍結を検討・実施する。」としました。\r\n　アベノミクスが成功しているというのであれば、市中売却の一時凍結を解除して、株式保有長期化のリスクを解消すべきと考えます。特に、麻生大臣が総理大臣のときに指示したものでございます。麻生大臣、みずからの手で後始末をするべきと考えますが、麻生大臣の見解を求めます。\r\n　金融システムの安定は、国民経済の発展に必要不可欠であることはもちろんのこと、この機能が損なわれると、破綻処理には直接的にも間接的にも大きな負担を国民が負うことになります。\r\n　直接的な国民負担としては、金融機能早期健全化法など金融機関の破綻処理で十・四兆円の国民負担が確定しています。\r\n　また、間接的な国民負担としては、バブル崩壊による資産価格の下落と金融システム不安が実体経済に悪影響を及ぼしています。そして、バブル崩壊の悪影響は、バブルによる好影響よりもはるかに大きいものとなります。\r\n　したがって、バブル発生時期の金融政策上の対応として最も望ましいのは、適切にバブルの行き過ぎを早目に抑制することです。昭和末期のバブルについては、政策当局がバブルの発生を適切に認識できなかった、認知のおくれがあったとの指摘があります。\r\n　そこで、お伺いいたします。麻生大臣は、昭和末期のバブルとその後の政策について、どのような教訓を見出していますか。\r\n　バブル崩壊後の不良債権のおくれから、金融機関はリスクをとって融資ができなくなり、このことがバブル崩壊後の長期不況につながったとの指摘があります。ゼロ金利時代が長く続き、金融機関にとって、企業への貸出しではもはやもうからない状況になっています。貸倒れのリスクを勘案すれば、資金の貸し手としての機能は果たしたくても十分に果たせない、そんな状況になっています。\r\n　本当の意味での金融機能の健全化をどのようにして達成するのか、麻生大臣、そのプロセスをお示しください。\r\n　これまで、バブルという言葉を繰り返し申し上げてきました。経済現象としてのバブルは何なのかを改めて確認します。\r\n　一般には、バブルと言われる現象は、株式や不動産などの資産価格が異常に上昇し続けることです。\r\n　本来、資産価格はその資産から得られる収益に基づいて算出されるものであり、その時点では合理的な予想です。しかし、予想の時点では合理的であったとしても、事後的に見れば収益が過大に見積もられていたことが明らかになることがあります。そして、それが明らかになると、バブルが崩壊します。\r\n　また、収益性が見込めなくても、高い価格で転売可能であるというふうに期待される場合、すなわち、未来永劫、より高い価格で購入してくれる主体があれば、非合理的に高い資産価格が形成されます。未来永劫ではないということがある時点で明らかになると、バブルは崩壊するということになります。\r\n　こうした観点からすると、現在の債券市場と株式市場では、日本銀行や年金基金積立金など公的資金が買い支えてくれるとの期待から、収益性を度外視した価格が形成されているリスクがあります。\r\n　そこで、麻生大臣にお尋ねをいたします。現在がバブルである可能性について、どのように認識していますか。また、そのバブルが崩壊するリスクについて、どのように評価していますか。\r\n　もちろん、収益の過大見積りは事後的に明らかになる、すなわちバブルは崩壊して初めてバブルであることが明らかになるものです。しかし、バブルが崩壊してからでは、国民生活に多大なる悪影響を与えることになります。政策当局がバブルの発生を適切に認識できない、認知のおくれは避けなければなりません。\r\n　時代は平成から令和にかわろうとしています。平成はバブル崩壊の後始末の三十年であったとも言えます。バブルは、その時点では調子がよくとも、その後の反動は大きく、国民生活への多大なる悪影響が生じます。令和の時代には、平成の時代のようなバブル崩壊の後始末に追われるようなことにならないようにしなければなりません。\r\n　後になって悪夢などと言われないようにすべきですが、悪夢の種は既にまかれてしまっている可能性を指摘させていただき、私からの質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/24",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "国民の税金を自身の権力維持に使用することは許されません",
                "森友、加計、安倍麻生道路問題、これらの利益誘導政治を引き続き追及してまいります",
                "\r\n　もう一点、記者会見で塚田元副大臣の辞任について聞かれたときに、麻生財務大臣は、質問に対して、はい、大きな声で言えやと言い放ちましたが、記者を半ばおどすような、傲慢不遜きわまる口ぶりだと言わざるを得ません",
                "\r\n　最近発表されるさまざまな景気に関する指標は景気の先行きが不透明であることを次々に示しており、総理が喧伝し続けているアベノミクスなるものは果たして成功していると言えるのか、疑問です",
                "新しい判断だの、国難突破だの、言葉だけ躍る政治はもう許されません",
                "このことを踏まえて、早期健全化法が金融システムの安定にどのように寄与したのか、早期健全化業務の実施による超過コストの有無及び残存する資本増強の処分見通しなど、現時点でどのように評価していますか",
                "利益剰余金は、時の政権の都合で実施されるばらまき政策に充当するのではなく、財政健全化に充てるべきと考えます",
                "\r\n　早期健全化勘定と金融再生勘定の間で相殺すると、それぞれの勘定において利益剰余金と欠損金が幾らずつ発生したのか、曖昧にされかねません",
                "むしろ、一般会計と早期健全化勘定との間、一般会計と金融再生勘定との間、それぞれ繰入れ及び繰り出しとすることで会計を明朗にすべきと考えますが、麻生大臣の見解を求めます",
                "\r\n　アベノミクスが成功しているというのであれば、市中売却の一時凍結を解除して、株式保有長期化のリスクを解消すべきと考えます",
                "麻生大臣、みずからの手で後始末をするべきと考えますが、麻生大臣の見解を求めます",
                "令和の時代には、平成の時代のようなバブル崩壊の後始末に追われるようなことにならないようにしなければなりません"
            ]
        },
        {
            "speech_id": "119805268X00120190227_072",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○櫻井分科員　立憲民主党・無所属フォーラムの櫻井周です。\r\n　質問の機会をいただきまして、ありがとうございます。また、麻生大臣には初めて質問させていただきます。どうぞよろしくお願いいたします。\r\n　それでは早速、三点、本日質問させていただこうと思っております。\r\n　一点目は、消費税対策、ことし十月から始まるということで、それに対するいろいろな対策、消費税増税に伴ういろいろな反動に対する対策をいろいろ講じられているわけでございますが、果たしてこれは費用とか手間の割に本当に効果が上がっているのかどうなのか、こういったことを質問させていただこうと思っております。\r\n　去る二月二十五日月曜日の予算委員会で我が党の枝野代表が質問させていただいた中で、例えば、プレミアムつき商品券等、事務コストが膨大で効率が悪いのではないのか、こういう指摘をさせていただいております。\r\n　そこで、本日は、事務コストとそれから効果、これを対比するような形、全ての事業は費用対効果をしっかり検証した上で実施をされるべきなんですが、このことについて改めて考えていきたいと思います。\r\n　まず、プレミアムつき商品券、この事業費千七百二十三億円に対して、事務コストが四百九十八億円ということで、間接経費の割合が二九％にも上っている、非常に効率が悪いものだと思います。\r\n　そこで、まずお尋ねをいたしますが、この事務コストとして、どのような作業といいますか業務に対してそれぞれ幾ら計上されているのか、教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/72",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そこで、本日は、事務コストとそれから効果、これを対比するような形、全ての事業は費用対効果をしっかり検証した上で実施をされるべきなんですが、このことについて改めて考えていきたいと思います"
            ]
        },
        {
            "speech_id": "119805268X00120190227_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○櫻井分科員　大きな話からしっかりと御答弁いただきまして、ありがとうございます。\r\n　そもそも政策論としてどういうやり方がいいのかというのは、三番目の項目のところでまたしっかりお話をさせていただきたいと思います。\r\n　ちょっとこれは細かい話で恐縮、今の御答弁に対して私の質問は非常に細かい話になってしまいますが、続けて、ポイント還元事業の方についてもお尋ねをしたいと思います。\r\n　このポイント付与の事業に関しては千七百八十六億円、これに対して、システムなどの事務費として六百八十三億円ということで、総事業費のこれまた二四％ということで、これも事務コストの比率が高く効率が悪い、このように思われるところでございます。\r\n　しかも、今回の予算審議の中で、どのお店が使えるのか、どのカードだったらポイント還元の対象になるのかよくわからないというようなところもあって、結局のところ、上手に使える人が、カードを上手に使いこなしている人が多額のポイントを獲得できるような仕組みになっていて、多分、この消費税の増税に伴う負担が本当に大きいだろうそうした方々、なかなかクレジットカードとか今余り使われていないような方とその部分が重なるでしょうから、そうするとなかなかこうした意味でも効果が出てこないのではないのか、このようにも心配をするわけです。\r\n　つまり、問題意識として、大臣のおっしゃることはよくわかるんですけれども、しかし、ターゲットとしている人とそれから政策とが必ずしも合っていないんじゃないのか、こういうふうに考えるんですが、これはどうなんでしょうか。こういうやり方で本当に効果があるのかどうか、お答えをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/76",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　しかも、今回の予算審議の中で、どのお店が使えるのか、どのカードだったらポイント還元の対象になるのかよくわからないというようなところもあって、結局のところ、上手に使える人が、カードを上手に使いこなしている人が多額のポイントを獲得できるような仕組みになっていて、多分、この消費税の増税に伴う負担が本当に大きいだろうそうした方々、なかなかクレジットカードとか今余り使われていないような方とその部分が重なるでしょうから、そうするとなかなかこうした意味でも効果が出てこないのではないのか、このようにも心配をするわけです",
                "\r\n　つまり、問題意識として、大臣のおっしゃることはよくわかるんですけれども、しかし、ターゲットとしている人とそれから政策とが必ずしも合っていないんじゃないのか、こういうふうに考えるんですが、これはどうなんでしょうか"
            ]
        }
    ]
}