[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114601X01120230523_081",
                "issueID": "121114601X01120230523",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2023-05-23",
                "closing": null,
                "speechOrder": 81,
                "speaker": "伊藤岳",
                "speakerYomi": "いとうがく",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤岳君　検討が必要だというふうにお認めになったと思います。\r\n　総理も、二月の衆議院の予算委員会で、ＬＧＢＴの方々への配慮を行うことは重要だと、マイナンバーカードへの氏名、性別の表記方法についてどのような工夫ができるかを含め丁寧に検討をしてまいりますと答弁しています。是非、検討が必要だと思うんですね。\r\n　マイナンバーカードの券面記載事項は法定されていますが、券面記載事項の変更には法改正が必要ですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523",
                "pdfURL": null
            },
            {
                "speechID": "121115254X00820230310_031",
                "issueID": "121115254X00820230310",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 31,
                "speaker": "伊藤岳",
                "speakerYomi": "いとうがく",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○伊藤岳君　日本共産党の伊藤岳です。\r\n　私は、会派を代表して、地方財政計画、地方税法改正案、地方交付税法改正案について、関係大臣に質問いたします。\r\n　放送法の政治的公平の解釈変更に、安倍政権下において政治的圧力があったことが明らかとなりました。極めて重大です。\r\n　放送法第四条の政治的公平について、政府は、放送局の全体の番組を見て判断するとしてきましたが、二〇一五年五月十二日、当時の高市総務大臣は、一つの番組のみでも政治的公平が確保されているとは認められない場合があるとし、その後、電波法に基づく電波停止もあり得るとの国会答弁を行いました。二〇一六年六月、政府は解釈変更の統一見解を示したのです。\r\n　総務省が認め、公表した行政文書は、当時の安倍首相の意向を強くそんたくし、個別の番組内容を政府が判断し、放送事業者に介入しようとする政治的圧力の実態を生々しく示すものです。礒崎元総理補佐官は、今月三日、ツイートをし、自ら総務省と数回にわたって意見交換したことを認めています。行政文書は、礒崎氏の意見交換から高市答弁までの流れの全体を裏付けるものです。疑惑が向けられている高市氏が捏造だと主張していることをもって、行政文書が示す一連の流れまで否定するなどできないことは明確です。加えて、高市氏の捏造主張については、総務省官房長も、一般論としながらも、行政文書について捏造があるとは考えにくいと答弁をしているのです。\r\n　政治的公平について解釈変更を迫る政治的圧力が具体的に裏付けられた以上、二〇一六年の統一見解は直ちに撤回をすべきです。総務大臣の答弁を求めます。\r\n　礒崎氏の証人喚問、関係者の国会招致などが不可欠です。国会としての真相究明を強く求めます。\r\n　賃金は実質的に減る一方で、物価高の加速が止まりません。国民生活は一層深刻となり、貧困と格差の拡大が懸念されています。地方自治法が第一に掲げる住民福祉の向上を図るという地方自治体の役割を今こそ発揮することが求められています。総務大臣にその認識はありますか。\r\n　ところが、国民に一層の負担を強いているのが岸田政権なのではありませんか。\r\n　昨年十月、岸田内閣は、後期高齢者の医療費窓口負担の二割化を強行しました。年金が収入の大半を占める後期高齢者に、もう通院はできそうもないと受診抑制をもたらし、疾患を多く抱える後期高齢者の命と健康を脅かすという認識はあるのですか。\r\n　後期高齢者の医療費窓口負担二割は直ちに中止をすべきです。厚労大臣の答弁を求めます。\r\n　来年度、国保料値上げを行う地方自治体が大規模に広がろうとしています。その原因は、自公政権が二〇一八年度に実施した国保制度の都道府県単位化です。\r\n　政府は、都道府県に一般会計からの繰入れ削減の目標化を押し付けて、国保料引上げの推進役を担わせてきました。こうした中、一期六年間の国保運営方針の最終年度を迎える二三年度は、国保料値上げへの一層の圧力が掛かるのです。\r\n　年金生活者、非正規労働者、自営業者らが加入する国民健康保険の保険料の値上げは、家計に追い打ちを掛け、国民の生活を壊すことになるのではありませんか。\r\n　国民皆保険制度の基盤は市町村国保です。市町村への十分な支援こそ国が行うべきです。厚労大臣、お答えください。\r\n　異次元の少子化対策と言いますが、多くの自治体が求めている要望に正面から向き合わず、手をこまねいているのが岸田政権の姿です。\r\n　学校給食の無償化が広がっています。我が党が独自調査を行いました。昨年十二月に発表した結果では、小中学校とも給食費を無償としている自治体は二百五十四、小学校のみは六、中学校のみは十一、合計二百七十一自治体に上っています。二〇一八年七月に文部科学省が発表した調査からも三倍を超える広がりです。\r\n　憲法二十六条第二項は、「義務教育は、これを無償とする。」としています。子供たちが当たり前に人間として学校の中にいられるようにするためにも、給食を無償とし、どんな家庭の子も安心して食べられることとするのは当然です。国として学校給食の無償化に踏み出すべきではありませんか。\r\n　国際公約である大学までの学費無償化をどう実現するのですか。\r\n　以上、文科大臣、お答えください。\r\n　保育現場は、人手不足から、勤務時間内に仕事が終わらない、子供の午睡中に事務仕事をやっているなどが実態です。厚労大臣、現場の実態から大きく懸け離れた保育士配置基準は見直すべきではありませんか。\r\n　貧困と格差の拡大に歯止めを掛け、物価高の中、地域住民の暮らしを根本から支えることに地方税法改正案はどう応えているのですか。総務大臣の答弁を求めます。\r\n　次に、ＤＶ、ドメスティック・バイオレンスの被害者保護とマイナンバーカードについてです。\r\n　昨年一年間のＤＶ相談件数は八万四千四百九十六件、過去最多を更新しました。国と地方自治体が被害者を保護するために最大限に努力していくことが求められます。\r\n　ところが、マイナポータルを使って、ＤＶ被害者がどこの病院、どこの薬局を利用したかなどの履歴からその居場所を知られてしまう、いわゆる身ばれの危険があります。加害者による支配が当然想定されます。加害者がマイナポータルの代理人設定を行っていれば、被害者の情報が見られてしまう。デジタル大臣、その危険性を認めますか。\r\n　また、マイナンバーカードのコールセンターにアクセスしてカードの停止をすれば、マイナ保険証は利用できなくなるのではないですか。マイナンバーカードを保険証として利用できなくなり、資格確認書を使わざるを得なくなった被害者も医療費窓口負担は高くなるのですか。\r\n　以上二点、厚労大臣の答弁を求めます。\r\n　人権侵害への危険性があるにもかかわらず、政府はマイナンバーカードの普及ありきでカードの普及率を交付税算定に利用し、自治体にカード普及を競わせようとしています。\r\n　マイナンバーカード利活用特別分の地方交付税五百億円は、カードの交付率が全国の上位三分の一以上の自治体に傾斜配分するとしています。三分の一の根拠は一体何ですか。傾斜配分の度合いは何を基準に決めるのですか。全国上位三分の一以上、また、更に上位のカード普及率へと自治体をカードの普及競争に駆り立てることになるのではありませんか。総務大臣の答弁を求めます。\r\n　岸田政権は、地方の歳出を、前年度と実質的に同一の水準に抑え込むルールを続けています。このため、地方自治体は、社会保障関係費が毎年増加していっても、給与関係費などを削減していかざるを得ません。こうしたルールをやめて、住民の命と暮らしを支えるための財政需要に応えた地方財政の在り方へと根本的に転換すべきではありませんか。そのためにも、交付税の法定率を抜本的に引き上げるべきではありませんか。総務大臣、お答えください。\r\n　最後に、ＬＧＢＴＱ、同性婚についてです。\r\n　パートナーシップ条例が広がり、今月一日に導入した埼玉県嵐山町を加えて、二百六十六自治体、人口カバー率は六五％を超えました。\r\n　多様な家族の在り方が認められ、一人一人の尊厳と権利が守られる地域と社会をつくっていくことが求められています。総務大臣の見解を求めて、質問といたします。（拍手）\r\n　　　〔国務大臣松本剛明君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00820230310/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00820230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00820230310/10"
            }
        ]
    }
]