[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119715254X00320181031_012",
                "issueID": "119715254X00320181031",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2018-10-31",
                "closing": null,
                "speechOrder": 12,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、安倍総理に質問します。\r\n　この間、大阪北部地震、西日本豪雨、台風二十一号、北海道胆振東部地震など、大規模な自然災害が連続しました。亡くなられた方、被災された方々にお悔やみとお見舞いを申し上げます。\r\n　災害から国民の命と財産を守ることは政治の要です。その立場から二点提案します。\r\n　一つは、被災者の住宅となりわいをどう再建するかです。\r\n　東日本大震災では、いまだに五万七千人もの被災者が避難生活を強いられています。七年半もたつのに、なぜ住宅の再建ができないのか。インフラの点検だけでなく、被災者の住宅となりわいの再建に関わる問題点の把握こそ緊急に行うべきです。被災者生活再建支援法の支援金を五百万円に引き上げ、支援対象を半壊や一部損壊に拡大することも決断すべきです。\r\n　もう一つは、被害を拡大させず、命を守るための防災対策です。\r\n　大阪で九歳の児童らが犠牲となったブロック塀の倒壊も、倉敷市真備町で高齢者の多くが自宅一階で溺死した堤防の決壊も、その危険が早くから予測されていたにもかかわらず、危険を最小化する対策が取られてこなかったことが共通しています。何が原因なのか、どうすれば命を守り抜くことができるのか。底をついた検証を行い、防災対策の在り方を転換することが必要です。\r\n　以上二点、総理の答弁を求めます。\r\n　北海道胆振東部地震では、全道の二百九十五万戸が停電するブラックアウトが起こり、道民生活に大きな打撃を与えました。大手電力会社の全エリアが停電したのは初めてのことです。\r\n　地震発生時、電力需要量の半分を苫東厚真石炭火力発電所の三基が一手に供給していました。その三基が停止し、電力の半分を失ったことが全道停電の決定的な要因となりました。\r\n　総理、電力の安定供給のためには、大規模集中発電から分散型への転換が必要、これが北海道大停電が示した重大な教訓だと考えますが、いかがですか。\r\n　この分散型の電力供給の対極にあるのが原発です。原発の特徴は、大出力かつ出力の調整ができないこと、そして震度五程度の地震で自動停止することです。もし北海道電力が泊原発を稼働していたら、その出力は電力需要量の七割近くを占めることになり、全道停電が起こるリスクは一層大きかったでしょう。\r\n　総理、原発に固執することが分散型への転換を阻む最大の障害になっているとの認識はありますか。\r\n　九州電力は、十月、四回にわたって一部の事業者が持つ太陽光発電からの電力の受入れを一時停止しました。九電は、秋は電力の需要が減り、需給バランスが崩れると大規模停電を起こすおそれがある、それを回避するための措置だと主張しています。しかし、原発四基を動かし続ける一方で太陽光発電を抑えるやり方は、再生可能エネルギー普及のブレーキになるとの懸念と批判が広がっています。\r\n　総理、今回の事態は、原発再稼働を続ける限り再生可能エネルギーの普及は進まないことが明らかになったと考えますが、いかがですか。\r\n　安倍政権は、エネルギー基本計画で、二〇三〇年度に電力の二〇ないし二二％を原発から供給することを目標としていますが、これは、既存の原発と建設中の原発、合わせて三十七基を全て稼働させるものです。国民の七五％が原発ゼロを求めていることに逆行します。\r\n　今も多くの住民がふるさとの家に戻れずにいる東京電力福島第一原発事故の教訓に加え、原発が電力の安定供給のリスクとなり、再生可能エネルギー普及のブレーキとなっている点からも、原発頼みのエネルギー政策を根本から転換すべきです。日本共産党は、他の野党の皆さんと共同して原発ゼロ基本法案を提出していますが、その真剣な検討を求めるものであります。\r\n　総理は、来年十月から予定どおり消費税を一〇％に増税すると宣言しました。\r\n　しかし、四年半前、消費税を五％から八％に増税したことによって、家計消費は、一時的どころか、いまだに落ち込んだままで、二人以上世帯の実質消費支出は年二十五万円も減っています。総理、こんなときに増税を強行すれば、消費が一層冷え込み、景気がますます悪くなることは火を見るよりも明らかなのではありませんか。\r\n　政府は、消費税増税は社会保障のためと言います。しかし、所得の少ない人ほど負担が重くのしかかる弱い者いじめの税金である消費税を、立場の弱い方々を支える社会保障の財源にするほど本末転倒はありません。\r\n　しかも、現実はどうでしょうか。消費税が導入された一九八九年度から二〇一八年度までの三十年間で国民の皆さんから集めた消費税の税収を累計すると、三百七十二兆円に上ります。ところが、社会保障は充実どころか、年金は削られ、医療費の窓口負担は増やされ、介護保険の利用料は上げられるなど、改悪の一途をたどりました。\r\n　どうしてこんなことになったのか。調べてみると、同じ時期に、法人三税の税収は累計で二百九十一兆円も減っています。つまり、消費税税収の約八割が、社会保障のためでなく、結果的に大企業を中心とした法人税減収の穴埋めに回されたことになります。これでは社会保障が良くなるわけがありません。\r\n　安倍政権は、今回の増税も全世代型社会保障をつくるためだと言っています。しかし、財務省が財政制度等審議会などに示しているのは、後期高齢者医療制度の窓口負担の一割から二割への引上げ、介護保険の利用料の、これも一割から二割への引上げ、要介護一、二の生活援助の保険給付外し、そして、児童手当の給付対象から多くの共働き世帯を除外することなど、全世代にわたって社会保障を大削減する計画です。\r\n　国民には社会保障のための増税と言いながら、実際は社会保障に削減の大なたを振るう、国民をだまし討ちにするようなやり方はもうやめるべきではありませんか。財源というなら、アベノミクスで純利益が二・三倍に増えた大企業、保有資産が大きく膨らんだ富裕層にこそ応分の負担を求めるべきではありませんか。答弁を求めます。\r\n　今回の消費税増税に伴って導入されるインボイス制度は、中小零細事業者にとって深刻な問題です。年間の売上げが一千万円以下の免税業者は、インボイス、適格請求書を発行できません。しかし、納入先はインボイスがなければ仕入れ税額控除ができなくなり、過大な税負担を強いられます。そのために、五百万とも言われる免税業者が取引から排除されてしまうことになります。だからこそ、日本商工会議所など中小企業団体がこぞって反対しているのです。\r\n　総理は、インボイスの導入によって中小零細事業者が取引から排除されることを認識しているのですか。消費者だけでなく、中小零細事業者にも致命的な打撃を与える消費税一〇％への増税は、直ちに中止すべきであります。\r\n　政府が検討している入管法改定案は、百二十八万人に上る現状の外国人労働者の人権侵害をそのままに、どの分野にどれだけ受け入れるのかなど重要な問題を法制定後政府に全て委ねてしまう白紙委任立法です。このまま閣議決定するなど断じて許されません。\r\n　現在の技能実習生制度は、一つ、職業選択の自由、居住の自由など個人の尊厳と基本的人権を制度として奪っている、二つ、労働者として保護するといいながら、実際には労働基準法や最低賃金法すら守られていないという重大な問題を抱えています。背後にブローカーが暗躍する実態もあります。\r\n　総理、こうした現状を正さないまま、なし崩し的に外国人労働者の受入れ対象を拡大するなら、世界から尊敬されるどころか、人権後進国として軽蔑されることになるのではありませんか。まずやるべきは、外国人の人権を制限している制度を根本から見直し、現にある人権侵害をなくすことではありませんか。\r\n　我が党は、外国人労働者の基本的人権が保障される受入れ制度を整えて秩序ある受入れを進めていくべきであり、そうしてこそ日本人の労働者の権利と労働条件を守ることにもつながっていくと考えるものであります。\r\n　自民党衆議院議員が、ＬＧＢＴのカップルは生産性がないなどとした暴言を雑誌に寄稿しました。ＬＧＢＴの人たちへの偏見をあおる差別発言であり、憲法に保障された個人の尊厳を冒涜する人権侵害の発言であります。ところが、総理は、まだ若いからと擁護し、不問に付す許し難い態度を取っています。\r\n　総理は、この発言で傷ついた人たちの気持ちをどう考えているのですか。\r\n　政治家のモラルが最も問われなければならないのは、安倍総理、あなた自身です。森友、加計学園問題では、安倍総理の説明に納得していない国民が七割に上るなど、国民の多くは総理がうそをついていると思っています。その総理のうそを隠すために公文書が改ざん、隠蔽され、国会で虚偽答弁が繰り返されたのです。\r\n　違うというのなら、鍵を握る安倍昭恵氏、加計孝太郎氏の国会招致と証人喚問を堂々と行うべきではありませんか。\r\n　九月二十六日に行われた日米首脳会談について、総理は、合意した日米交渉は、ＴＡＧ、物品貿易協定であって、包括的なＦＴＡ、自由貿易協定とは全く異なると弁明しています。しかし、首脳会談で合意した日米共同声明の英文の正文を見ると、ＴＡＧという言葉はどこにもなく、ＦＴＡ交渉開始の合意そのものであることは明らかです。\r\n　総理、合意したのはＦＴＡそのものではないのですか。ごまかしはやめて、国民に正直に説明すべきではありませんか。\r\n　日本の食料主権と経済主権を身ぐるみ米国に売り渡すことになるＦＴＡ交渉開始に合意しながら、外交文書の翻訳まで捏造し、うそで国民を欺く、こんなひきょう、卑劣なやり方は断じて許されません。\r\n　九月三十日に行われた沖縄県知事選挙で、沖縄に新たな米軍基地は造らせないと命燃え尽きる瞬間まで闘い抜かれた翁長雄志前知事の遺志を継ぐ玉城デニー候補が、過去最多の得票を得て大差で勝利しました。沖縄県民は辺野古新基地建設ノーの民意を明確に示した、総理はそう受け止めないのですか。\r\n　当選したデニー知事との会談で総理は県民の気持ちに寄り添うと述べながら、その僅か五日後、沖縄県の埋立て承認撤回に対し効力停止を申し立てる対抗措置に乗り出し、昨日、国土交通大臣は、不当にも埋立て承認撤回の執行停止を決定しました。安倍政権は沖縄県民の声を聞く耳は持たないということですか。\r\n　そもそも、国民の権利を守るためにある行政不服審査制度をねじ曲げて、防衛省沖縄防衛局が国土交通大臣に不服審査を申し立てるなどというのは、自作自演の茶番劇と言わなければなりません。\r\n　この決定に対し、玉城デニー沖縄県知事は、結論ありきで法治国家にあるまじき態度だ、公平性、中立性を欠く判断に強い憤りを禁じ得ないと抗議しています。県民は、翁長さんの命懸けの撤回を僅か数枚のペーパーでなきものにするのかと怒りに震えています。\r\n　総理、民主主義も地方自治も法治主義も破壊する、国交大臣による無法な決定は取り下げるべきです。沖縄の揺るがぬ民意を尊重し、辺野古新基地建設の中止、普天間基地の即時閉鎖、撤去を掲げ、米国と交渉することこそ、日本の総理のやるべきことではありませんか。答弁を求めます。\r\n　これまで安倍政権は、辺野古新基地建設を始め、安保法制、軍備拡大などを進める上で、北朝鮮の脅威を最大の口実にしてきました。しかし、朝鮮半島で対立から対話への歴史的な転換が起こっています。三回に及ぶ南北首脳会談、初の米朝首脳会談によって、朝鮮半島の非核化と平和に向けた歴史的合意が交わされました。\r\n　総理も所信表明演説で、歴史的な米朝首脳会談によって北朝鮮をめぐる情勢は大きく動き出しています、この流れに更なる弾みを付け、朝鮮半島の完全な非核化を目指しますと述べられました。しかし、国際社会が北朝鮮の核・ミサイル問題の対話による平和的解決の流れを促進する様々な努力をしている中、流れに弾みを付けるどころか、逆行しているのが日本です。\r\n　今年の防衛白書では、北朝鮮問題について、これまでにない重大かつ差し迫った脅威だと述べ、引き続き日米軍事一体化を進め、大軍拡を進める口実にしています。\r\n　総理、この防衛白書の認識は、対決から対話への歴史的転換を全く無視しているのではありませんか。\r\n　さきの日米首脳会談後の会見でトランプ大統領は、私が、日本は我々の思いを受け入れなければならない、巨額の貿易赤字は嫌だと言うと、日本はすごい量の防衛装備品を買うことになったと述べました。\r\n　総理、トランプ大統領とのこのやり取りはどの場で行われたのですか。具体的にどのような武器をどれだけ買うことが話し合われたのですか。お答えください。\r\n　防衛省の来年度概算要求には、陸上配備型迎撃システム、イージス・アショア本体を二基導入するために二千三百五十二億円もの関連経費が計上されています。しかし、配備候補地としている秋田県や山口県では、電磁波の影響やテロ攻撃の標的になることへの不安とともに、北朝鮮情勢が変わっているのになぜ必要かという批判が噴出しています。\r\n　地元や住民の合意なしに計画を進めることなどあってはなりません。米側の武器購入要求に唯々諾々と応じ、朝鮮半島の平和と安定に背を向け、逆に情勢を悪化させることになるイージス・アショアの配備は中止することを強く求めるものであります。\r\n　総理は、国連総会での首脳会談で、韓国の文大統領の強いリーダーシップに対し敬意を表すると述べられました。文氏は、朝鮮半島で絶対に二度と戦争は起こしてはならない、対話しか解決の道はないとの信念で、南北、米朝首脳会談を実現し、画期的な外交イニシアチブを発揮しました。軍事ではなく対話の平和外交でこそ事態の解決が進む、まさにこれは憲法九条が指し示すものであります。\r\n　にもかかわらず、総理は九条改定に執念を燃やしています。今ある自衛隊をそのまま書き込むだけで、自衛隊の任務も権限も変わらないと言いますが、九条に自衛隊を明記すれば、九条二項の空文化、死文化に道を開き、海外での武力行使が無制限になってしまいます。\r\n　今、日本に求められているのは、平和の激動に逆らい、九条を変えて戦争する国づくりを進めることでは断じてありません。北東アジアに生きる国として、この地域に平和体制を構築するための外交的イニシアチブを発揮することこそ、憲法九条を持つ国として政府がなすべきことだと考えますが、総理の見解を求めます。\r\n　日本共産党は、安倍政権による九条改憲を許さない一点で立場を超えた共同を広げ奮闘する決意であることを述べて、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715254X00320181031/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715254X00320181031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715254X00320181031/11"
            }
        ]
    }
]