{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "121105254X03420230616_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-16",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、岸田内閣不信任案に賛成の討論を行います。（拍手）\r\n　不信任に賛成する第一の理由は、岸田政権が、歴代政府が建前としてきた専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有と、五年間で四十三兆円、史上空前の大軍拡に踏み出したことにあります。\r\n　岸田政権の安保三文書では、敵基地攻撃能力は集団的自衛権の行使としての使用まで可能だとしています。日本が攻撃を受けていないにもかかわらず、他国の紛争に参戦し、相手国の領土を攻撃することが、憲法九条の下で許されるはずがありません。\r\n　日本の敵基地攻撃能力は、日本が独自に運用するものではありません。アメリカの統合防空ミサイル防衛、ＩＡＭＤ計画の一翼を担い、攻撃計画の立案、攻撃目標の分担、指揮統制に基づく実際の攻撃、攻撃の成果の共有など、米軍と一体に運用されることになることが防衛省の内部文書で明らかになっております。\r\n　戦後、アメリカは、国際法違反の侵略戦争を繰り返し、今日のＩＡＭＤでも先制攻撃を原則としております。アメリカの戦略につき従い、米軍の矛の役割まで肩代わりし、日本に戦火を呼び込む敵基地攻撃能力の保有は撤回すべきであります。\r\n　軍事費をＧＤＰ二％に引き上げよと迫ってきたのはアメリカです。アメリカの軍拡要求に応え、国民に新たな負担を強いることは断じて許されません。軍拡財源法の対象の国立病院や厚生年金病院、社会保険病院の積立金は、法律で、医療や年金の財源に充てるとされております。医療機器購入費が足りず、五億円もの寄附を呼びかける病院から、積立金を奪っていいはずがありません。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用するなど、許し難い国民いじめではありませんか。\r\n　岸田政権の進める大軍拡は、増税、暮らしの予算の削減、借金によるインフレリスクの増大、喫緊の課題である国民生活の支援の後回し、まさに軍事栄えて民滅ぶ、亡国の道と言わなければなりません。\r\n　岸田内閣を不信任とする第二の理由は、経済無策です。\r\n　物価高騰で、国民の暮らしは悲鳴を上げています。岸田政権の下で、実質賃金は十三か月連続で減り続けています。所得倍増という総理の約束は一体どこに行ったのでしょうか。足下だけではありません。労働者の実質賃金は、安倍、岸田政権の十年間だけで、年収で二十四万円も減っています。\r\n　財界に賃上げをお願いするだけなら、政治は要りません。政治が責任を負う最低賃金は、ドイツは千八百円、フランスは千七百円に引き上げています。日本でも、中小企業支援とセットで、時給千五百円以上に引き上げるべきであります。医療、介護、保育、障害者福祉、非正規公務員などを放置せず、政治が賃上げに責任を果たすべきではありませんか。物価上昇分にも追いつかない僅かな賃上げではしゃいでいるようでは、暮らしと日本経済を立て直すことは到底できません。\r\n　岸田内閣は、消費税減税にも背を向け続けてきました。コロナ危機以降、世界では百を超える国が消費税減税に踏み出しています。物価高騰が暮らしを直撃している下で、庶民の暮らしを守る最も効果的な対策は消費税減税です。\r\n　ところが、逆に、岸田内閣は、十月からインボイス制度を強引にスタートさせようとしています。財務省の試算では、インボイスによる増収は二千四百八十億円。売上げ年五百五十万、粗利年百五十万の零細事業者に、十五万四千円もの増税を強います。余りに過酷、多くの事業者を廃業の危機に陥れるものであります。税制で暮らしとなりわいを潰すなど、断じて許されません。インボイス導入中止を重ねて求めるものであります。\r\n　さらに、岸田政権の少子化対策は、異次元といいながら、少子化傾向を打開するための肝腎の対策が全く欠落しております。\r\n　若い世代の経済的安定には、雇用の正規化を進める法整備が不可欠ではありませんか。若い世代が最も求めている、国際公約でもある大学までの教育無償化をなぜやらないのですか。また、少子化対策の財源を医療や介護の歳出カットや庶民の負担増に求めるのは根本的な間違いだと指摘をしておきたいと思います。\r\n　岸田内閣を不信任とする第三の理由は、数の力に任せ、国民の声に一切耳をかさずに突き進む、国民無視の大暴走を続けていることにあります。\r\n　マイナンバーカードは、ひもづけの間違いなど様々な問題が噴き上がり、国民の不信、不安は高まるばかりです。マイナ保険証は医療現場でトラブルが頻発し、解決策も示せないまま、政府・与党は、来年秋に健康保険証を廃止するマイナンバー法等改定案を強行しました。しかし、法案強行後も、保険証廃止の中止を求める声は広がり続けております。\r\n　読売新聞の社説は、「行政文書は、あとで修正できるかもしれないが、医療に関する手違いは、国民の健康や生命に重大な影響を及ぼす恐れがある。」「現在、何ら不都合なく使えている保険証を廃止し、事実上、カードの取得を強制するかのような手法が、政府の目指す「人に優しいデジタル化」なのか。」「廃止方針をいったん凍結し、国民の不安を払拭するのが筋だ。」と述べております。当然の指摘であります。\r\n　保険証廃止方針に固執し、国民の命と健康を軽んじる政権が信任に値しないことは余りにも明らかであります。\r\n　難民認定の申請中でも外国人の送還を可能とし、外国人の命を危険にさらす入管法改悪案は、日に日に国会を包む抗議の声が広がり、審議すればするほど大問題が噴出し、改定の根拠が崩壊したにもかかわらず、強行成立させました。国際人権法に違反し、人権無視の入管法改悪を強行した岸田内閣を断じて許すわけにはまいりません。\r\n　岸田総理は、サミットの開催地に被爆地広島を選びながら、広島ビジョンは、いざというときには核兵器を使うことが前提である核抑止力論を公然と宣言しました。わざわざ被爆地からこうしたことを発信することは被爆者と被爆地を愚弄するものであり、これもまた許すことはできません。\r\n　今、人類が直面する最大の危機は気候変動であります。ところが、岸田政権は石炭火力延命策に固執し、広島サミットでは、議長国でありながら、石炭火力廃止時期の合意を阻む、恥ずべき役割を果たしました。一・五度目標と整合する脱炭素、再生可能エネルギーへの速やかな移行への道筋を示せない無責任な岸田政権に未来を任せるわけにはまいりません。\r\n　岸田内閣の国民無視の暴走はこれにとどまりません。\r\n　東京電力福島第一原発事故の教訓を投げ捨て、世界に例を見ない超老朽原発の運転、新増設など原発回帰、推進など、もってのほかであります。\r\n　性的マイノリティーの差別解消に逆行するＬＧＢＴ法四党案の強行は、言語道断と言わなければなりません。\r\n　しかも、多くの国民に甚大な被害を広げてきた統一協会について、岸田政権は、質問権の行使を重ねるばかりで、一向に解散命令請求に踏み切ろうとしておりません。自民党と統一協会の関係を解明しようともせず、うやむやにするなど、断じて許されません。\r\n　もはや、岸田総理の聞く力なるものが、国民の声を聞く力ではなく、財界の声、アメリカの声しか聞こえない力であることは明らかであります。主権者である国民の声を聞くことができない岸田総理に、これ以上、内閣を任せることはできません。\r\n　日本共産党は、国民の皆さんと手を携え、力を合わせ、平和と暮らしの切実な願いに応える新しい政治への扉を開くために全力を尽くす決意を述べて、岸田内閣不信任案に賛成する討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03420230616/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任に賛成する第一の理由は、岸田政権が、歴代政府が建前としてきた専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有と、五年間で四十三兆円、史上空前の大軍拡に踏み出したことにあります",
                "日本が攻撃を受けていないにもかかわらず、他国の紛争に参戦し、相手国の領土を攻撃することが、憲法九条の下で許されるはずがありません",
                "アメリカの戦略につき従い、米軍の矛の役割まで肩代わりし、日本に戦火を呼び込む敵基地攻撃能力の保有は撤回すべきであります",
                "アメリカの軍拡要求に応え、国民に新たな負担を強いることは断じて許されません",
                "医療機器購入費が足りず、五億円もの寄附を呼びかける病院から、積立金を奪っていいはずがありません",
                "年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用するなど、許し難い国民いじめではありませんか",
                "\r\n　岸田政権の進める大軍拡は、増税、暮らしの予算の削減、借金によるインフレリスクの増大、喫緊の課題である国民生活の支援の後回し、まさに軍事栄えて民滅ぶ、亡国の道と言わなければなりません",
                "\r\n　岸田内閣を不信任とする第二の理由は、経済無策です",
                "日本でも、中小企業支援とセットで、時給千五百円以上に引き上げるべきであります",
                "医療、介護、保育、障害者福祉、非正規公務員などを放置せず、政治が賃上げに責任を果たすべきではありませんか",
                "物価上昇分にも追いつかない僅かな賃上げではしゃいでいるようでは、暮らしと日本経済を立て直すことは到底できません",
                "\r\n　岸田内閣は、消費税減税にも背を向け続けてきました",
                "余りに過酷、多くの事業者を廃業の危機に陥れるものであります",
                "税制で暮らしとなりわいを潰すなど、断じて許されません",
                "\r\n　さらに、岸田政権の少子化対策は、異次元といいながら、少子化傾向を打開するための肝腎の対策が全く欠落しております",
                "\r\n　若い世代の経済的安定には、雇用の正規化を進める法整備が不可欠ではありませんか",
                "若い世代が最も求めている、国際公約でもある大学までの教育無償化をなぜやらないのですか",
                "また、少子化対策の財源を医療や介護の歳出カットや庶民の負担増に求めるのは根本的な間違いだと指摘をしておきたいと思います",
                "\r\n　岸田内閣を不信任とする第三の理由は、数の力に任せ、国民の声に一切耳をかさずに突き進む、国民無視の大暴走を続けていることにあります",
                "しかし、法案強行後も、保険証廃止の中止を求める声は広がり続けております",
                "」「現在、何ら不都合なく使えている保険証を廃止し、事実上、カードの取得を強制するかのような手法が、政府の目指す「人に優しいデジタル化」なのか",
                "」「廃止方針をいったん凍結し、国民の不安を払拭するのが筋だ",
                "\r\n　保険証廃止方針に固執し、国民の命と健康を軽んじる政権が信任に値しないことは余りにも明らかであります",
                "\r\n　難民認定の申請中でも外国人の送還を可能とし、外国人の命を危険にさらす入管法改悪案は、日に日に国会を包む抗議の声が広がり、審議すればするほど大問題が噴出し、改定の根拠が崩壊したにもかかわらず、強行成立させました",
                "国際人権法に違反し、人権無視の入管法改悪を強行した岸田内閣を断じて許すわけにはまいりません",
                "\r\n　岸田総理は、サミットの開催地に被爆地広島を選びながら、広島ビジョンは、いざというときには核兵器を使うことが前提である核抑止力論を公然と宣言しました",
                "わざわざ被爆地からこうしたことを発信することは被爆者と被爆地を愚弄するものであり、これもまた許すことはできません",
                "\r\n　今、人類が直面する最大の危機は気候変動であります",
                "ところが、岸田政権は石炭火力延命策に固執し、広島サミットでは、議長国でありながら、石炭火力廃止時期の合意を阻む、恥ずべき役割を果たしました",
                "一・五度目標と整合する脱炭素、再生可能エネルギーへの速やかな移行への道筋を示せない無責任な岸田政権に未来を任せるわけにはまいりません",
                "\r\n　岸田内閣の国民無視の暴走はこれにとどまりません",
                "\r\n　東京電力福島第一原発事故の教訓を投げ捨て、世界に例を見ない超老朽原発の運転、新増設など原発回帰、推進など、もってのほかであります",
                "\r\n　性的マイノリティーの差別解消に逆行するＬＧＢＴ法四党案の強行は、言語道断と言わなければなりません",
                "\r\n　しかも、多くの国民に甚大な被害を広げてきた統一協会について、岸田政権は、質問権の行使を重ねるばかりで、一向に解散命令請求に踏み切ろうとしておりません",
                "自民党と統一協会の関係を解明しようともせず、うやむやにするなど、断じて許されません",
                "\r\n　もはや、岸田総理の聞く力なるものが、国民の声を聞く力ではなく、財界の声、アメリカの声しか聞こえない力であることは明らかであります",
                "主権者である国民の声を聞くことができない岸田総理に、これ以上、内閣を任せることはできません"
            ]
        },
        {
            "speech_id": "121104260X01820230531_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-31",
            "speech_text": "○宮本（徹）委員　にわかに答えられないということなんですけれども、今回、理念法としてですけれども、国として差別は許さない、不利益取扱いを許さない、必要な対応を取っていくということが中身に入っているわけですから、それに基づいて具体的に、諸外国ではしっかり不利益取扱いの禁止、ここまで法整備をしている国もあるわけですから、しっかり検討をしていっていただきたいと思います。大臣、うなずいていただければと思います。\r\n　それから、もう一点、この後、戦没者の遺骨収集の推進に関する法律の改正案も委員長から提案される予定であります。\r\n　これに関わってお伺いしますけれども、今、沖縄県の南部には多くの遺骨が残り、ガマフヤーの皆さんなど、遺骨の収集が続けられております。\r\n　ところが、防衛省の設計変更では、この辺野古の新基地建設の軟弱地盤を固めるために土砂が当初の六・七倍必要だとして、土砂の調達先を変更して拡大して、県内土砂の七割を南部の激戦地の地域から調達しようとしているわけであります。\r\n　これに対して、戦没者の尊厳を冒涜するものだということで、全国で三月末までに二百二十九の自治体から、辺野古の埋立てに南部の土砂を使うな、こういう意見書も上がっている状況です。\r\n　まず、大臣の基本的な認識をお伺いしますけれども、この南部の激戦地の土砂、まだ遺骨も混じっている、こういう土砂を基地の埋立てに使っていくというのは、戦没者の尊厳に対するこれほどの冒涜はないと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01820230531/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　にわかに答えられないということなんですけれども、今回、理念法としてですけれども、国として差別は許さない、不利益取扱いを許さない、必要な対応を取っていくということが中身に入っているわけですから、それに基づいて具体的に、諸外国ではしっかり不利益取扱いの禁止、ここまで法整備をしている国もあるわけですから、しっかり検討をしていっていただきたいと思います"
            ]
        },
        {
            "speech_id": "121104260X01820230531_112",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-05-31",
            "speech_text": "○宮本（徹）委員　一柱でも多く遺骨の収集をしたい、やはりそれは本当に戦没者の無念、そして遺族の皆さんの思いをしっかり受け止めてというのが厚労省の立場だと思うんですね。\r\n　その立場に立ったら、防衛省に対して、ここの土砂を埋立てに使うなんてまかりならぬ、このことをしっかり厚労大臣として迫る必要があるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X01820230531/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　その立場に立ったら、防衛省に対して、ここの土砂を埋立てに使うなんてまかりならぬ、このことをしっかり厚労大臣として迫る必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_244",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○宮本（徹）委員　査定すると言いながら四倍にも増えているわけですよ。こうしたＦＭＳの問題点を解決すらせずに軍事費倍増、しかも、その財源として、増税や、医療や年金の財源の横取りをする、到底許されないと思いますよ。\r\n　さらに、当初よりも価格が高騰している兵器というのが防衛省の場合多いわけですけれども、この間、価格が一・五倍から二・五倍に上昇している輸送機Ｃ２や哨戒機Ｐ１など国産主力航空機四機について、財務省が調査をしております。そうしたら、国産航空機であっても四から六割が輸入部品で構成され、それらが価格上昇の要因になっているということが明らかになっております。この輸入部品は、三倍とか八倍とか九倍だとか上がっているわけですね。\r\n　この輸入部品価格上昇の要因は何なのか。プライム企業と下請企業との契約はどうなっているのか。米国企業の言い値になっていることはないのか。防衛大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/244",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうしたＦＭＳの問題点を解決すらせずに軍事費倍増、しかも、その財源として、増税や、医療や年金の財源の横取りをする、到底許されないと思いますよ"
            ]
        },
        {
            "speech_id": "121105369X00120230419_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○宮本（徹）委員　現実の衛星情報なんかは今でも米軍側から入手してやっているわけであります。ですから、実際は、攻撃目標はアメリカの側が決め、攻撃目標の位置情報も米軍が指示をする、そのことによって、指揮系統は別々どころか、日本のＩＡＭＤはアメリカのＩＡＭＤの一部として組み込まれることは私は明白だと思いますよ。それは軍事の常識だと思うんですよ。そのことを隠して、これから議論だ、そして、議論で決まったこともお答えすることはできない、これは本当に国民に対しても国会に対しても極めて不誠実な、あり得ない姿勢だと思います。\r\n　加えてお伺いしますが、自衛隊の統合防空ミサイル防衛訓練はこれまで何回行ったのでしょうか。日米合同では何回、日本単独では何回あるのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、実際は、攻撃目標はアメリカの側が決め、攻撃目標の位置情報も米軍が指示をする、そのことによって、指揮系統は別々どころか、日本のＩＡＭＤはアメリカのＩＡＭＤの一部として組み込まれることは私は明白だと思いますよ",
                "それは軍事の常識だと思うんですよ",
                "そのことを隠して、これから議論だ、そして、議論で決まったこともお答えすることはできない、これは本当に国民に対しても国会に対しても極めて不誠実な、あり得ない姿勢だと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○宮本（徹）委員　私はそういうことを聞いているわけじゃなくて、何で、日本単独でやらずに、日米でいつも一緒にやっているのかということをお伺いしたんですけれども。\r\n　結局、このＩＡＭＤ、統合防空ミサイル防衛というのは、日本単独ではやらないからじゃないんですか。アメリカの情報に基づいて、アメリカのＩＡＭＤの中に組み込まれているから、常に常に日米共同でこの訓練はやっているということになるんだと思うんですよね。\r\n　先ほど、データリンクというお話がありましたけれども、この訓練のデータリンクでは、日米一体で攻撃目標の分担というのは当然やっているわけですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/168",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、このＩＡＭＤ、統合防空ミサイル防衛というのは、日本単独ではやらないからじゃないんですか"
            ]
        },
        {
            "speech_id": "121104260X00320230315_211",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　今日、改めて、三月十日の毎日新聞の社説も資料でつけておきました。同じ敗戦国のドイツとイタリアでも、あるいは戦勝国のフランスやイギリスでも、空襲被害者の救済というのは行っているんですよね。やはり戦争被害の救済のためのというのはやるというのが当たり前のことだと思うんですよ。ほかのサミット諸国でもやっているわけですから、是非日本でも、これは本当に待ったなしの課題ですので、決断していただきたいということを強く求めておきたいと思います。\r\n　続きまして、駐留軍関係離職者等臨時措置法の延長についてお伺いをいたします。\r\n　我が党は日米軍事同盟にも思いやり予算にも反対をしておりますけれども、米軍基地で働く労働者について権利を保障するのは当然であり、米軍再編に伴って離職を余儀なくされる方の再就職支援は必要だと考えております。その上で、駐留軍労働者の権利に関わってお伺いしたいと思います。\r\n　先ほど早稲田委員からも、日本の法令が適用しているのかという点で大事な問題提起がございました。\r\n　まず私が取り上げたいのは、ハラスメントの問題です。米国人上司からのパワハラ被害などの職場のトラブルが多発していると報じられております。\r\n　今日、防衛省、来ていただきましたけれども、この間、防衛事務所のハラスメント相談窓口に寄せられている相談件数、年度ごとの合計数を述べていただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり戦争被害の救済のためのというのはやるというのが当たり前のことだと思うんですよ",
                "ほかのサミット諸国でもやっているわけですから、是非日本でも、これは本当に待ったなしの課題ですので、決断していただきたいということを強く求めておきたいと思います",
                "\r\n　我が党は日米軍事同盟にも思いやり予算にも反対をしておりますけれども、米軍基地で働く労働者について権利を保障するのは当然であり、米軍再編に伴って離職を余儀なくされる方の再就職支援は必要だと考えております",
                "\r\n　まず私が取り上げたいのは、ハラスメントの問題です"
            ]
        },
        {
            "speech_id": "121104260X00320230315_213",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　資料をいただいたので、資料六につけておりますけれども、令和四年度は二月末現在で七十四件ということになっているわけです。\r\n　この駐留軍労働者は、雇用者は日本政府だ、使用者は在日米軍、日本政府が米軍に供給する間接雇用方式の下で働いているわけです。\r\n　資料の五ページを見ていただきたいと思います。\r\n　キャンプ座間でパワハラ被害を受けた女性労働者二人が産業医に急性ストレス障害などと診断され、三か月の傷病休暇を取得しました。その後、配置転換を条件に復帰可能と診断されましたが、米軍側には元の部署に戻るよう指示され、拒むと無断欠勤扱いとなり、お一人は無給状態、こういうことが起きたわけです。\r\n　この前に、お二人は基地内の人事担当に苦情を申し立て、防衛省の座間防衛事務所も、配置転換を含めた配慮を求める要望書を米軍側に提出しておりましたが、配置転換は使用者である米軍の権限に属するため、雇用主の防衛省だけでは解決できない、こういう実態が浮き彫りになったわけです。\r\n　同じ労働者供給である労働者派遣では、派遣元だけでなく派遣先もハラスメント防止措置義務を負っているわけです。私は、雇用主である防衛省に義務を課すだけでは不十分であって、使用者として配置転換や指揮命令の権限を持つ米軍にもこうした措置義務を課すなど、実効性のある対策を取るべきだと思いますが、防衛省、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/213",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、雇用主である防衛省に義務を課すだけでは不十分であって、使用者として配置転換や指揮命令の権限を持つ米軍にもこうした措置義務を課すなど、実効性のある対策を取るべきだと思いますが、防衛省、いかがですか"
            ]
        },
        {
            "speech_id": "121104260X00320230315_215",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　午前中の早稲田委員とのやり取りを聞いていましても、日本の様々な法令が在日米軍には実際には適用されていない状態になっているわけですね。このパワハラ防止措置義務についても、先ほど言いましたけれども、同じ労働者供給でも派遣では、これは派遣先にも課されるわけですよね。その義務の中には、ハラスメント防止の方針の明確化、周知啓発だけでなく、相談窓口の設置、速やかな被害者への配慮、行為者に対する措置、再発防止策などなどが使用者の側にも課されるわけですよ。こうしたものが米側に課されていないからなかなか問題が解決しない、こういうことになっているんじゃないんですか。\r\n　ですから、ここは防衛省としてちゃんと、パワハラ防止措置の義務やセクハラ、マタハラの防止措置の義務についてもちゃんと、日本の法体系に沿った対応を取るように協議して、合意を得る必要があると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/215",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こうしたものが米側に課されていないからなかなか問題が解決しない、こういうことになっているんじゃないんですか",
                "\r\n　ですから、ここは防衛省としてちゃんと、パワハラ防止措置の義務やセクハラ、マタハラの防止措置の義務についてもちゃんと、日本の法体系に沿った対応を取るように協議して、合意を得る必要があると思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121104260X00320230315_223",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　米側の意向を確認してって、これは、厚木基地だけは米側が言ってきたからつくられたわけですけれども、でも、米側が言ったらやるという話じゃなくて、本来は、日本政府側から言う必要がある話だと思うんですよね。全駐労は、協議会が労使で対応するこの新手法を厚木基地で定着させ、他の基地への拡大も目指す、こうおっしゃっているわけですから、全駐労の側の意向は明確なんですよ。アメリカが言ってくるのを待つんだとか、アメリカに意向を確認してじゃなくて、日本政府の側から、全駐労がこう求めているんだということで、しっかり米側に求めていくという姿勢が大事だと思いますよ。そのことを申し上げておきたいと思います。\r\n　それから、もう一点、駐留軍労働者に関わって取り上げたい問題がございます。\r\n　資料の七ページ目につけておりますが、駐留軍労働者の中で有期雇用契約の臨時従業員が、二十年前は、二〇〇三年、九百六十九人の三・九％だったのが、二〇二三年一月末では三千六百二十九人、一四％にまで増えております。非正規雇用への置き換えがずっと進んでいるわけですね。この五年間を見ても、非正規雇用の比率が高まっております。五年前は無期転換ルールが作られたわけですけれども、逆に非正規雇用の比率が高まっているわけですね。\r\n　五年前の法改正の際に、我が党の高橋千鶴子議員の質問に、米軍側も無期転換権を認めるとの合意に至ったとの答弁がありました。\r\n　防衛省にお伺いしますけれども、この五年間で無期転換権を得た労働者と無期雇用に転換した人数というのは何人でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/223",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "アメリカが言ってくるのを待つんだとか、アメリカに意向を確認してじゃなくて、日本政府の側から、全駐労がこう求めているんだということで、しっかり米側に求めていくという姿勢が大事だと思いますよ"
            ]
        },
        {
            "speech_id": "121104260X00320230315_229",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　大臣から答弁があったとおりなんですけれども、意図的に、それまで、無期転換ルールができるまでは更新上限は一切設けられていなかったのに、無期転換ルールができたら更新上限を設けていくというのは、これは本当に私は許されない無期転換逃れだと思うんですよね。\r\n　今、大臣からは、防衛省にもルールを説明していくという答弁がありましたけれども、これは正す必要があるんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/229",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今、大臣からは、防衛省にもルールを説明していくという答弁がありましたけれども、これは正す必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "121104260X00320230315_231",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-15",
            "speech_text": "○宮本（徹）委員　先ほど大臣の説明を井野さんも聞かれていたと思いますけれども、無期転換権は、やはり非正規雇用の皆さんが安定した雇用に就くためにつくられたものなわけですよね。わざわざ二〇一八年の際には、当時、無期転換権を得られた方々に、日本の法律に基づいて無期転換権を米側にも認めさせたわけですよ。ところが、それと同時に、それ以降は無期転換権が発生しないようなものに変えてしまった。本当に雇用の安定を図るものと真っ向から逆行することをやっているわけですよね。\r\n　本来、国は雇用者ですから、国は雇用者なんですから率先して労契法を守って実践しなきゃいけない。その防衛省、国が率先して無期転換逃れをやっている。全く民間に対しても示しがつかないことだと思いますよ。私は、直ちに是正する協議を始めていただきたいというふうに思います。\r\n　あわせて、最後、一点だけお伺いしますけれども、この間、非正規雇用が大きく増えておりますけれども、これは理由は何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00320230315/231",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本来、国は雇用者ですから、国は雇用者なんですから率先して労契法を守って実践しなきゃいけない",
                "全く民間に対しても示しがつかないことだと思いますよ"
            ]
        },
        {
            "speech_id": "121105254X00720230228_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-02-28",
            "speech_text": "○宮本徹君　日本共産党を代表して、二〇二三年度予算案に反対の討論を行います。（拍手）\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です。断じて認められません。\r\n　政府は、これまで、敵基地攻撃について、ほかに全然手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました。審議の中で、岸田総理は、これまでの答弁との整合性について全く説明できませんでした。\r\n　内閣法制局長官だった阪田雅裕氏は、反撃能力を持つことはまさに憲法九条が禁じた戦力を持つことです、国民を誤解させて国の形を変えようとする昨今の政治は法治国家の名を汚すものと厳しく批判しています。本予算案は、立憲主義をじゅうりんするものにほかなりません。\r\n　予算委員会公聴会で、公述人から、岸田政権は、バイデン政権に追従し、米国の戦争に巻き込まれるリスクを高めているとの指摘がありました。\r\n　バイデン政権の国家安全保障戦略は、中国を唯一の競争相手と位置づけ、同盟国との連携によって競争に打ちかつ方針です。アメリカは、攻撃と防御を一体に行う統合防空ミサイル防衛、ＩＡＭＤの体制を地球規模で同盟国と協力して築く方針です。日米共同声明では、日本の反撃能力の開発及び効果的な運用について協力を強化することが確認されました。\r\n　そして、岸田政権は、安保三文書に、敵基地攻撃能力について、日本への武力攻撃がなくとも集団的自衛権として行使し得ると明記し、本予算案では、トマホーク始め大量の長射程ミサイルを購入、開発しようとしています。これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません。地域の緊張を高め、際限のない軍拡競争になりかねません。\r\n　審議の中で、浜田防衛大臣は、日本が攻撃されていないのに集団的自衛権として敵基地攻撃能力を行使した場合、相手国からの反撃で我が国に被害を及ぼす場合もあり得る、大規模な被害が生じる可能性も完全に否定できないと答弁しました。\r\n　国民を惨禍に巻き込む、亡国の道ではありませんか。ミサイル部隊が配備される南西諸島の住民に、戦争を呼び込むものだと不安が広がっております。弾薬庫を全国で百三十も整備する計画にも不安が高まっています。敵基地攻撃能力保有は撤回すべきであります。\r\n　日本には、世界に誇る憲法九条があります。徹底した平和主義の国として、米中双方に緊張を高める行動をやめること、対立の緩和と軍縮を働きかけ、地域の安定した平和をつくることこそ、日本政府の果たすべき役割だと強く指摘したいと思います。\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために、国民の暮らしを犠牲にすることは断じて許されません。復興特別税の軍拡財源への転用は、復興のために協力している国民を愚弄するものであります。国立病院機構や地域医療機能推進機構の積立金は、法律で医療や年金の財源とされております。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは、国民の理解は到底得られません。\r\n　今、物価高で苦しみの中にいる国民、事業者の皆さんがたくさんいます。高い授業料で進学を断念する若者、奨学金の返済で苦しむ市民がいます。少ない年金のため、七十を過ぎても年末年始なく働く高齢者の方がいます。老老介護をしながら特養ホームの空きを待っている方がいます。大軍拡に充てる巨額の財源を国民の生活の支援に回せばどれだけの国民が助かるか、想像すべきであります。\r\n　岸田政権は子育て予算倍増を掲げましたが、審議では、何をベースに倍増というのか明らかにならず、子育て支援の具体的な提案にも、これから検討と言うばかり、何一つ中身は具体的に示されておりません。十年前の約束であった保育所の配置基準の改善、これは直ちにやるべきであります。国際公約である大学までの教育無償化も早急に進めなければなりません。障害児福祉を始め子育て施策は、所得制限を撤廃し、拡充こそ必要であります。\r\n　岸田政権の進める子育て支援には大きな問題があります。財源です。\r\n　新年度から実施される出産一時金の引上げ自体は当然の施策でありますが、その財源として、年収百五十三万円、月でいえば十二万七千五百円以上の七十五歳以上の医療保険料を引き上げようとしています。財源を求めるところが間違っているんじゃありませんか。一億円の壁を始め、大企業優遇、富裕層優遇税制を正すべきです。何よりも、大軍拡をやめれば、教育無償化、子育て支援も大胆にできるではありませんか。\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です。中小企業や非正規労働者などへの賃上げへの支援です。介護、障害者福祉、子育て支援などを拡充して、誰もが安心して暮らせる社会です。気候危機を打開するために、再エネ、省エネを抜本的に推進することです。原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は断じて許されません。消費税を五％に緊急減税し、インボイスの導入は中止すべきです。\r\n　以上、大軍拡予算は撤回し、国民の暮らし最優先の予算に組み替えるべきことを強く求め、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です",
                "\r\n　政府は、これまで、敵基地攻撃について、ほかに全然手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました",
                "審議の中で、岸田総理は、これまでの答弁との整合性について全く説明できませんでした",
                "本予算案は、立憲主義をじゅうりんするものにほかなりません",
                "これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません",
                "地域の緊張を高め、際限のない軍拡競争になりかねません",
                "\r\n　国民を惨禍に巻き込む、亡国の道ではありませんか",
                "敵基地攻撃能力保有は撤回すべきであります",
                "徹底した平和主義の国として、米中双方に緊張を高める行動をやめること、対立の緩和と軍縮を働きかけ、地域の安定した平和をつくることこそ、日本政府の果たすべき役割だと強く指摘したいと思います",
                "\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために、国民の暮らしを犠牲にすることは断じて許されません",
                "復興特別税の軍拡財源への転用は、復興のために協力している国民を愚弄するものであります",
                "年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは、国民の理解は到底得られません",
                "大軍拡に充てる巨額の財源を国民の生活の支援に回せばどれだけの国民が助かるか、想像すべきであります",
                "十年前の約束であった保育所の配置基準の改善、これは直ちにやるべきであります",
                "国際公約である大学までの教育無償化も早急に進めなければなりません",
                "障害児福祉を始め子育て施策は、所得制限を撤廃し、拡充こそ必要であります",
                "\r\n　岸田政権の進める子育て支援には大きな問題があります",
                "財源を求めるところが間違っているんじゃありませんか",
                "一億円の壁を始め、大企業優遇、富裕層優遇税制を正すべきです",
                "何よりも、大軍拡をやめれば、教育無償化、子育て支援も大胆にできるではありませんか",
                "\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です",
                "原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は断じて許されません",
                "消費税を五％に緊急減税し、インボイスの導入は中止すべきです",
                "\r\n　以上、大軍拡予算は撤回し、国民の暮らし最優先の予算に組み替えるべきことを強く求め、討論を終わります"
            ]
        },
        {
            "speech_id": "121105261X01520230228_190",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、二〇二三年度政府予算三案につき撤回のうえ編成替えを求める動議について、提案理由及び概要を説明します。\r\n　二〇二三年度予算案は、岸田内閣が、戦後の安全保障政策の大転換を掲げて専守防衛をかなぐり捨て、敵基地攻撃能力の保有を宣言した安保三文書に基づき、五年間で四十三兆円という大軍拡計画を進めるための初年度予算であり、戦争国家づくり元年度予算です。予算案は、前年度比増加額六兆七千八百四十八億円の七割以上を軍事費が占めるという異常な軍拡突出予算となっており、その一方で、社会保障費の自然増一千五百億円の削減、中小企業予算や農業予算の削減など、暮らしの予算は圧縮され、国民が直面している物価高騰にも全く不十分であります。首相が掲げた子供予算の倍増は、何を倍増するのかも示せず、具体的中身のない看板だけであることを露呈しました。\r\n　国民の生命と暮らし、平和を守り、日本経済のゆがみを正して発展を進めるため、本予算案の抜本的な組替えが必要です。\r\n　次に、編成替えの概要について、主な点を説明します。\r\n　第一に、大軍拡計画を撤回し、軍事費を大幅に削減します。\r\n　長距離巡航ミサイル、トマホークの購入、極超音速ミサイルの研究開発など、敵基地攻撃能力の具体化のための予算を全額削除します。医療や年金の財源とされているものまで軍拡財源に流用する防衛力強化資金の創設を取りやめます。軍事費への建設国債の充当を撤回し、米軍への思いやり予算、辺野古新基地建設費などを全額削除します。\r\n　第二に、物価高騰から雇用、営業、暮らしを守り、経済を立て直します。\r\n　最低賃金の大幅引上げのために、中小企業への支援を抜本的に拡充します。消費税を五％に緊急減税し、インボイスの導入を中止します。電気、都市ガス、プロパンガス、飼料、肥料高騰に対する対策を拡充します。中小企業の過剰債務対策を拡充します。\r\n　第三に、社会保障費の削減をやめ、拡充を進めます。\r\n　年金支給額の引上げ、生活保護基準の引上げ、国保料の均等割の廃止、障害者、障害児の福祉、医療の無料化、介護、障害者福祉、保育など、ケア労働者の抜本的な処遇改善を実施します。急性期病床削減の地域医療構想は見直し、医療体制、保健所体制の拡充を行います。\r\n　第四に、子育て予算を抜本的に拡充し、教育の無償化を進めます。\r\n　学校給食の無償化、高校授業料無償化の所得制限撤廃、大学、専門学校授業料の半減、給付制奨学金の拡充を行います。教員定数の改善、保育所の配置基準の改善を実施します。児童手当の十八歳までの拡充、所得制限撤廃、児童扶養手当の拡充、子供の医療費の無料化を実施します。\r\n　第五に、政府が進める原発の運転期間延長や再稼働の加速化、新増設など、原発回帰の政策をやめ、気候危機打開のため、再エネ、省エネを強力に推進します。\r\n　第六に、住宅再建の支援金の引上げなど被災者対策を拡充し、防災、国民の安全を優先する公共事業に転換します。\r\n　第七に、男女の賃金格差是正の施策を拡充するなど、ジェンダー平等を進めます。\r\n　全県に最低一か所以上の病院拠点型のワンストップ支援センターをつくるなど、性暴力被害者支援を抜本的に強めます。\r\n　第八に、大企業、富裕層優遇の不公平税制を改めます。\r\n　所得税の一億円の壁を抜本的に是正し、大企業の内部留保に適正な課税を行うとともに、大企業優遇の租税特別措置を抜本的に見直します。さらに、政党助成金を廃止し、予備費を削減します。\r\n　以上、編成替えの内容はお手元配付の文書のとおりであります。\r\n　委員各位の御賛同をお願いし、趣旨説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "首相が掲げた子供予算の倍増は、何を倍増するのかも示せず、具体的中身のない看板だけであることを露呈しました",
                "\r\n　国民の生命と暮らし、平和を守り、日本経済のゆがみを正して発展を進めるため、本予算案の抜本的な組替えが必要です",
                "医療や年金の財源とされているものまで軍拡財源に流用する防衛力強化資金の創設を取りやめます",
                "軍事費への建設国債の充当を撤回し、米軍への思いやり予算、辺野古新基地建設費などを全額削除します",
                "\r\n　第五に、政府が進める原発の運転期間延長や再稼働の加速化、新増設など、原発回帰の政策をやめ、気候危機打開のため、再エネ、省エネを強力に推進します",
                "\r\n　所得税の一億円の壁を抜本的に是正し、大企業の内部留保に適正な課税を行うとともに、大企業優遇の租税特別措置を抜本的に見直します"
            ]
        },
        {
            "speech_id": "121105261X01520230228_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、政府予算案に断固反対の討論を行います。\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です。断じて認められません。\r\n　政府は、これまで、敵基地攻撃について、他に手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました。過去の答弁に照らしても、本予算案は立憲主義をじゅうりんするものにほかなりません。\r\n　岸田政権は、安保三文書に、敵基地攻撃能力について、日本への武力攻撃がなくとも集団的自衛権として行使し得ると明記し、本予算では、トマホーク始め大量の長射程ミサイルを購入、開発しようとしています。これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません。安全保障のジレンマに陥り、地域の緊張を高め、際限のない軍拡競争になりかねません。\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために国民の暮らしを犠牲にすることは断じて許されません。国立病院機構や地域医療機能推進機構の積立金は、法律で医療や年金の財源とされています。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは国民の理解は得られません。\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です。中小企業や非正規労働者などへの賃上げへの支援です。教育無償化や子育て支援、介護、障害者福祉などの拡充で、誰もが安心して暮らせる社会にすることであります。気候危機を打開するために、二〇三〇年代までのＣＯ2削減目標を引き上げ、再エネ、省エネを抜本的に推進することです。岸田政権の進める原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は論外です。\r\n　大軍拡をやめれば、暮らしへの支援を大胆に拡充することができます。大軍拡は撤回し、国民の暮らし最優先の予算に編成替えすることを強く求めて、討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/205",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です",
                "\r\n　政府は、これまで、敵基地攻撃について、他に手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました",
                "過去の答弁に照らしても、本予算案は立憲主義をじゅうりんするものにほかなりません",
                "これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません",
                "安全保障のジレンマに陥り、地域の緊張を高め、際限のない軍拡競争になりかねません",
                "\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために国民の暮らしを犠牲にすることは断じて許されません",
                "年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは国民の理解は得られません",
                "\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です",
                "教育無償化や子育て支援、介護、障害者福祉などの拡充で、誰もが安心して暮らせる社会にすることであります",
                "岸田政権の進める原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は論外です"
            ]
        },
        {
            "speech_id": "121105261X01320230222_299",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　岸田政権は、中国などを念頭に、戦後最も厳しく複雑な安全保障環境といって、五年で四十三兆円もの大軍拡を決め、専守防衛を投げ捨て、敵基地攻撃能力を保有するとしています。\r\n　私は、冷静に世界を捉えて日本の進路を考えることは極めて大事だと思います。\r\n　日中の経済関係です。パネルを御覧ください。\r\n　今世紀初めまでは日本の最大の貿易相手国はアメリカでしたが、今は中国。輸出、輸入とも一位です。貿易額の二割以上を占めます。パソコン、家電、衣類など、輸入先の多くが中国であります。\r\n　世界には日本企業の拠点が七万七千五百五十一ありますけれども、四割が中国にあります。私たちが着ている衣服も、日本のメーカーが中国で製造して輸入しているものも少なくありません。今、経済人の中からは、米中対立の激化と日本政府の姿勢に不安の声が聞こえてまいります。\r\n　総理にまず基本的なことを御確認しますが、国民生活は中国経済と切っても切れない関係にある、こういう認識はございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/299",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、冷静に世界を捉えて日本の進路を考えることは極めて大事だと思います"
            ]
        },
        {
            "speech_id": "121105261X01320230222_315",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○宮本（徹）委員　台湾の事態をめぐって米中双方に物を言うべきだという私の問いにはお答えがないわけですけれども、外交をやるのに防衛力の裏づけがなきゃいけないなんというのは、こんな論理は私は全くないと思いますよ。砲艦外交をやるのかというような話であります。\r\n　今月、沖縄で、台湾の識者を招いて、対話によって台湾有事の回避を目指すシンポジウムが開かれました。そこで台湾の国防安全研究院の研究者がこう述べられました。東アジアには、東南アジア諸国連合、ＡＳＥＡＮのような組織がない。いつかは、そういった組織ができたら、紛争はなくなるのではないのか。これは国防安全研究院の研究者が述べられたわけですね。私もそう思います。後ろからもそうだという声が上がっておりますけれども。\r\n　ＡＳＥＡＮ諸国は、地域全体で友好協力条約を結び、もめごとがあっても戦争にしない平和の枠組みをつくっております。そして、ＡＳＥＡＮ諸国は、この平和の枠組みを中国、日本など東アジア地域に広げようと、ＡＳＥＡＮのインド太平洋構想というのを掲げております。\r\n　総理、日本がやるべきは、中国包囲網の大軍拡を進めるのではなくて、ＡＳＥＡＮ諸国と一緒になって東アジアに平和の共同体をつくる、この努力をすることなんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/315",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　台湾の事態をめぐって米中双方に物を言うべきだという私の問いにはお答えがないわけですけれども、外交をやるのに防衛力の裏づけがなきゃいけないなんというのは、こんな論理は私は全くないと思いますよ",
                "\r\n　総理、日本がやるべきは、中国包囲網の大軍拡を進めるのではなくて、ＡＳＥＡＮ諸国と一緒になって東アジアに平和の共同体をつくる、この努力をすることなんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "121105268X00120230220_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○宮本（徹）分科員　防衛省も、これは政務が乗り出して解決してほしいんですよね。\r\n　このお宅は、本当だったら買い取ってもらって引っ越したいぐらいの状況なんですけれども、その買取りの制度もそのお宅のある場所はないためにそこに住み続けざるを得ないという状況になっているわけですよ。\r\n　そうである以上、日本国民の生活を守るというのは日本政府の責任だと思いますよ。それができないんだったら、オスプレイの配備はもう直ちにやめる。今六機ですけれども、これが十機になったらもっと大変な被害になるわけですよね。\r\n　私たちはオスプレイ配備撤回をずっと求めていますけれども、少なくとも、それを容認している政府の責任として、これはもう政治家の責任で、是非乗り出して解決してほしいと思うんですけれども、副大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そうである以上、日本国民の生活を守るというのは日本政府の責任だと思いますよ",
                "それができないんだったら、オスプレイの配備はもう直ちにやめる"
            ]
        },
        {
            "speech_id": "121105268X00120230220_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○宮本（徹）分科員　肝腎の、私が質問したところはお答えを差し控えるという答弁なわけですけれども。\r\n　中国側の発表文書を見ますと、日本に対して、軍事的な緊張を高めるような行動については慎重であるべきだという発言があったというふうに中国側の文書には書かれております。そして、日中は平和共存こそ唯一の道だ、こういうことが中国側からはあったということが書かれているわけですよね。\r\n　ですから、到底、総理は、透明性を持って説明して安全保障のジレンマに陥らないようにするという話をしたわけですけれども、事実上、安保三文書というのは中国を仮想敵に置いているものですから、これは理解は得られるはずがないわけですよね。\r\n　専守防衛を投げ捨て、敵基地攻撃能力を保有し、アメリカと一緒になって集団的自衛権を行使しますよ、これが本当に進むべき日中関係なのか。私は違うと思いますよ。確かに、中国の覇権主義的な行動は問題ですよ。南シナ海でも東シナ海でも問題ですよ。しかし、だからといって、軍事で、アメリカにつき合って、抑え込んでいくという、アメリカの世界戦略に同調するというのは、私は日本が進むべき道ではないと思います。\r\n　ちょっと時間が来てしまいましたので終わりますけれども、私は、米中双方に、対立を抑えていく、緊張を静めていく、そういう立場に立って働きかけていくことこそ日本政府がやるべき立場だということを申し上げまして、時間になりましたので、あと数十秒あるかな、一言、じゃ、大臣にお答えいただきまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、到底、総理は、透明性を持って説明して安全保障のジレンマに陥らないようにするという話をしたわけですけれども、事実上、安保三文書というのは中国を仮想敵に置いているものですから、これは理解は得られるはずがないわけですよね",
                "\r\n　専守防衛を投げ捨て、敵基地攻撃能力を保有し、アメリカと一緒になって集団的自衛権を行使しますよ、これが本当に進むべき日中関係なのか",
                "確かに、中国の覇権主義的な行動は問題ですよ",
                "しかし、だからといって、軍事で、アメリカにつき合って、抑え込んでいくという、アメリカの世界戦略に同調するというのは、私は日本が進むべき道ではないと思います"
            ]
        },
        {
            "speech_id": "121105261X00420230201_293",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○宮本（徹）委員　海上保安庁が建設国債だから整合性を持って防衛省も建設国債だというのが立法趣旨に反するということを、私はわざわざ当時の逐条解説まで読み上げてお伝えしたのに、全く理解していないですね。\r\n　最後、時間がないので、一問、少子化対策についてお伺いいたします。\r\n　資料の最後のページを見ていただきたいと思います。数ある所得制限の中で、今、自民党が、茂木さんがおっしゃっているのは左上の児童手当だけなんですね。これ以外で最も厳しくある所得制限が教育費の支援、教育の無償化であります。さらに、深刻な問題が起きているのが障害者福祉に関わる所得制限です。異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね。\r\n　そして、総理は、何より優先されるのは当事者の声とこの間答弁されておられますが、子育て世代が最も求めている支援というのは教育費の負担軽減であります。私立大学の初年度納付金は百三十五万円。家計負担が異常に重過ぎます。憲法で、学ぶことというのは保障された権利であります。高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね。しかも、国際人権規約の高等教育の漸進的無償化、我が党は一九七九年から政府に留保撤回するよう求め、民主党政権のときにこの留保は撤回されました。\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか。これは総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "異次元というんだったら、これは全部撤廃する、これが、異次元というならやるべきことだと思うんですよね",
                "家計負担が異常に重過ぎます",
                "高い学費で進学を断念したり、奨学金返済で苦しんだり、理想の数の子供が持てない、こういう現実自体が極めて異常なことだと思うんですよね",
                "\r\n　総理、国際公約であり、なおかつ当事者の最大の要望である教育の無償化、所得制限なく大学まで行う、これは少子化対策の柱に据えるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "121005261X00820221129_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　昨日、総理は、二〇二七年度軍事費、ＧＤＰ二％を指示されました。軍事費倍増、中身は敵基地攻撃能力の保有であります。これまで憲法九条の下で歩んできた日本の在り方をひっくり返すもので、許されないと思います。\r\n　まず、財源についてお伺いします。\r\n　先日まとめられました国力としての防衛力を総合的に考える有識者会議報告書では、「戦前、多額の国債が発行され、終戦直後にインフレが生じ、その過程で、国債を保有していた国民の資産が犠牲になったという重い事実があった。」と指摘して、「国債発行が前提となることがあってはならない。」としております。岸田総理は同じ認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これまで憲法九条の下で歩んできた日本の在り方をひっくり返すもので、許されないと思います",
                "」と指摘して、「国債発行が前提となることがあってはならない",
                "岸田総理は同じ認識ですか"
            ]
        },
        {
            "speech_id": "121005261X00820221129_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○宮本（徹）委員　選挙で確かに防衛力の強化を訴えられましたけれども、その財源については、年末まで検討するということしか選挙のときはおっしゃらなかったわけですよ。軍拡のために増税するなんて、一言もおっしゃっていないんですよ。\r\n　代表なくして課税なしというのは議会制民主主義の根本ですよ。この物価高騰であえぐ国民生活にのしかかる軍拡増税を選挙で公約もせずに決めていくなど、断じて許されないということを申し上げておきたいと思います。\r\n　その上で、政府・与党が軍事費を倍増して保有しようとしているのが、長距離巡航ミサイルなど敵基地攻撃能力であります。これまで政府は、憲法九条の下で持てる防衛力というのは我が国を守る必要最小限度なんだ、専守防衛なんだ、そして、他国に脅威を与える軍事大国にはならないんだ、攻撃的兵器は持てないと言ってきたわけです。これを覆そうとしているわけであります。\r\n　総理、日本が攻撃能力を保有すれば、相手国は当然、それを上回る強力な攻撃力を日本に向けていくことになるんじゃないでしょうか。結果として、日本への脅威は増していくんじゃないでしょうか。この敵基地攻撃能力保有が安全保障のジレンマに陥るリスクというのを、総理はどう認識されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　代表なくして課税なしというのは議会制民主主義の根本ですよ",
                "この物価高騰であえぐ国民生活にのしかかる軍拡増税を選挙で公約もせずに決めていくなど、断じて許されないということを申し上げておきたいと思います",
                "これを覆そうとしているわけであります",
                "\r\n　総理、日本が攻撃能力を保有すれば、相手国は当然、それを上回る強力な攻撃力を日本に向けていくことになるんじゃないでしょうか",
                "結果として、日本への脅威は増していくんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "121005261X00820221129_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○宮本（徹）委員　幾ら透明性を持って説明するといっても、これまで専守防衛を宣言してきた我が国が攻撃能力を保有していくということになれば、相手国は日本に攻撃の意図があると思うのは当然のことですよ。\r\n　軍拡競争になれば際限ありませんよ。中国のＧＤＰは日本の三・七倍ですよ。軍拡競争の道を続ければ財政的にもたないのは日本であり、国民の暮らしです。先がない道じゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/140",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "軍拡競争の道を続ければ財政的にもたないのは日本であり、国民の暮らしです"
            ]
        },
        {
            "speech_id": "121005261X00820221129_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○宮本（徹）委員　専守防衛とおっしゃいますけれども、集団的自衛権の行使としても敵基地攻撃能力は、できると言っているのが岸田政権じゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/142",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　専守防衛とおっしゃいますけれども、集団的自衛権の行使としても敵基地攻撃能力は、できると言っているのが岸田政権じゃありませんか"
            ]
        },
        {
            "speech_id": "121004260X00320221028_260",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-10-28",
            "speech_text": "○宮本（徹）委員　罰則はあるけれども、発動しないんですよね。抑制的にやっているわけですよ。\r\n　それはそうですよね。大体、元々の考え方からいっても、時代遅れなんですよね、隔離だとか停留に従わなかったら刑事罰を科すというのは。感染症法の考え方ががらりと、ハンセン病の患者の皆さんへの不当な隔離だとかあるいはＨＩＶ患者の皆さんへの不当な差別から考え方を改めて、隔離、社会防衛という考え方から、よりよい治療を提供していこうという方向に変わっていったわけですね。ところが、検疫法の側は相変わらず古い発想で、罰則でこれを何かやらせようということになっているわけですけれども、実際は、隔離や停留に従わなかった例があっても、罰則は、これは発動していないわけですよ。\r\n　だったら、検疫法に、自宅待機者に新たな刑事罰を設けるのではなくて、今ある停留だとかの刑事罰の方を私は見直していくべきだ。それが時代の要請だと思いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004260X00320221028/260",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だったら、検疫法に、自宅待機者に新たな刑事罰を設けるのではなくて、今ある停留だとかの刑事罰の方を私は見直していくべきだ"
            ]
        },
        {
            "speech_id": "120805254X03020220527_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-05-27",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、政府提出の補正予算案に反対の討論を行います。（拍手）\r\n　反対する第一の理由は、物価対策の補正予算であるにもかかわらず、ガソリン、燃油対策を除けば、物価高騰に苦しむ国民や中小零細事業主等への支援がないに等しく、これでは国民の暮らしを守れないからであります。\r\n　物価高騰は電気、ガス、食品、生活必需品など全般に及び、これからも値上げラッシュは続きます。所得が少ない人ほど打撃を受け、中小企業、小規模事業者への影響も深刻であります。今、政治がやるべき仕事は、物価の引下げ、そして物価に負けないよう収入を増やすことではありませんか。\r\n　物価引下げの最も効果的な対策は、消費税の緊急減税です。政府に決断を求めます。また、賃上げに政治が責任を果たすべきです。中小企業支援とセットで、最低賃金を千五百円目指して抜本的に引き上げ、正規も非正規も賃金の底上げを図るべきであります。\r\n　物価高騰が続く中、年金の削減や七十五歳以上の医療費の窓口負担の二倍化のような血も涙もない政策は直ちに中止することを強く求めます。年金カット法など年金減額の仕組みを改め、年金の底上げこそ図るべきであります。\r\n　反対する第二の理由は、本補正予算案での予備費の積み増しは、国民の税金の使い方は国民の代表が国会で議論して議決するという財政民主主義を踏みにじるものだからであります。\r\n　財政法は、予備費について、予見し難い予算の不足に充てるとしており、閣議決定も、災害に起因する必要な諸経費や比較的軽微と認められる経費等へ支出するとしています。\r\n　安倍、菅、岸田政権の下で、新型コロナ対策の名目で巨額の予備費計上が常態化しています。本補正予算案では、二二年度の執行中の新型コロナ対策の特定予備費の看板を書き換えて、新たに物価高対策へ拡大しています。予見し難い予算の不足とは到底言えないではありませんか。\r\n　時の政府が、財政法の趣旨を無視して巨額の予備費を積み、国会での議論を経ることなく、政権の財布のように利用することは、財政民主主義を踏みにじるものであり、断じて認めるわけにはまいりません。\r\n　岸田総理は、日米首脳会談で、防衛費の相当な増額を確保すると表明しました。自民党は、昨年の総選挙で、ＧＤＰ比二％以上も念頭に防衛関係費の増額を目指すと掲げ、既に、五年以内に必要な予算水準の確保を目指すと提言しております。\r\n　ＧＤＰ比二％といえば、今の防衛省予算のほぼ倍増、十一兆円にもなります。ロシアを超えて、世界三位の軍事費大国になります。どこからそんな財源が出てくるのでしょうか。財務省は、他経費を削減して国防費に一層重点配分するか、国民負担を増加させるかという議論に直結、こう指摘をしております。大軍拡は、消費税増税か、社会保障や福祉、教育の削減への道であり、断じて許すわけにはまいりません。\r\n　岸田総理は、反撃能力を含め、あらゆる選択肢を検討するとバイデン大統領に説明したといいます。\r\n　政府が、反撃能力すなわち敵基地攻撃能力の保有について、集団的自衛権の行使として他国の空爆まで言及していることは極めて重大であります。日本が攻撃されていないのに、アメリカが戦争を始めれば、アメリカと一緒になって反撃し、他国への空爆まで行うのは、憲法違反そのものであります。こうした能力の保有は、安全保障のジレンマを呼び起こし、際限のない軍拡競争につながる亡国の道と言わなければなりません。\r\n　日本とアジアの平和のためには、東アジアに友好協力条約の枠組みをつくっていくなど、憲法九条に基づく平和外交こそ必要です。\r\n　以上、指摘し、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　反対する第一の理由は、物価対策の補正予算であるにもかかわらず、ガソリン、燃油対策を除けば、物価高騰に苦しむ国民や中小零細事業主等への支援がないに等しく、これでは国民の暮らしを守れないからであります",
                "今、政治がやるべき仕事は、物価の引下げ、そして物価に負けないよう収入を増やすことではありませんか",
                "また、賃上げに政治が責任を果たすべきです",
                "中小企業支援とセットで、最低賃金を千五百円目指して抜本的に引き上げ、正規も非正規も賃金の底上げを図るべきであります",
                "\r\n　物価高騰が続く中、年金の削減や七十五歳以上の医療費の窓口負担の二倍化のような血も涙もない政策は直ちに中止することを強く求めます",
                "年金カット法など年金減額の仕組みを改め、年金の底上げこそ図るべきであります",
                "\r\n　反対する第二の理由は、本補正予算案での予備費の積み増しは、国民の税金の使い方は国民の代表が国会で議論して議決するという財政民主主義を踏みにじるものだからであります",
                "予見し難い予算の不足とは到底言えないではありませんか",
                "\r\n　時の政府が、財政法の趣旨を無視して巨額の予備費を積み、国会での議論を経ることなく、政権の財布のように利用することは、財政民主主義を踏みにじるものであり、断じて認めるわけにはまいりません",
                "大軍拡は、消費税増税か、社会保障や福祉、教育の削減への道であり、断じて許すわけにはまいりません",
                "\r\n　政府が、反撃能力すなわち敵基地攻撃能力の保有について、集団的自衛権の行使として他国の空爆まで言及していることは極めて重大であります",
                "日本が攻撃されていないのに、アメリカが戦争を始めれば、アメリカと一緒になって反撃し、他国への空爆まで行うのは、憲法違反そのものであります",
                "こうした能力の保有は、安全保障のジレンマを呼び起こし、際限のない軍拡競争につながる亡国の道と言わなければなりません",
                "\r\n　日本とアジアの平和のためには、東アジアに友好協力条約の枠組みをつくっていくなど、憲法九条に基づく平和外交こそ必要です"
            ]
        },
        {
            "speech_id": "120805261X02020220527_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○宮本（徹）委員　今お話しされたことは全部物価高騰の前の対策でしょうということを昨日さんざん長妻さんに言われていたじゃないですか。\r\n　そして、先ほど総理は将来世代の負担ということもおっしゃいましたけれども、今の仕組みでは、その将来世代が受け取る年金もどんどん減るわけですよ。三割目減りするわけですよ。財源を確保して、高齢者も将来世代も安心できる、頼れる年金制度へ抜本改革することこそ私は必要だと思いますし、何よりも、いろいろな支援をしなきゃいけないと思っているんだったら、こんなときに減らすのは直ちにストップすべきだ。過去の内閣が決断したことがなぜ岸田総理にできないのか。本当にしっかりとしてほしいなという思いでいっぱいでございます。\r\n　その上で、次の質問でございますけれども、軍事費についてお伺いをしたいと思います。\r\n　日米首脳会談で、岸田総理は、防衛費の相当な増額、これを勝手にお約束されてしまいました。自民党は、昨年の総選挙の公約で、ＧＤＰ比二％以上も念頭に防衛関係の増額を目指すと掲げ、先日は、五年以内に必要な予算水準の達成を目指す、こう提言をしているわけでございます。ＧＤＰ比二％といったら、今の倍増、十一兆円ということになるわけでございます。これは、世界で見ても、もしそういうレベルになったら、ロシアを超えて世界第三位の軍事大国になるということになります。一体どこからそんな財源が出てくるのかということです。\r\n　ちょっと今日、パネルを、財政制度等審議会の資料を抜粋したものを出しましたが、これ、財務大臣、説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/224",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "財源を確保して、高齢者も将来世代も安心できる、頼れる年金制度へ抜本改革することこそ私は必要だと思いますし、何よりも、いろいろな支援をしなきゃいけないと思っているんだったら、こんなときに減らすのは直ちにストップすべきだ",
                "過去の内閣が決断したことがなぜ岸田総理にできないのか",
                "一体どこからそんな財源が出てくるのかということです"
            ]
        },
        {
            "speech_id": "120805261X02020220527_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-27",
            "speech_text": "○宮本（徹）委員　二％という数字は自民党の公約にあるから私は申し上げているわけでございます。\r\n　そして、仮にですよ、防衛省の予算をＧＤＰ二％にしていくとした場合に、追加に必要な五兆円、これを消費増税でやろうとしたら、消費税率は一二％、二％引き上げなきゃいけなくなる。あるいは、ほかの予算を削る。例えば、医療費の国庫負担を五兆円削ったら、窓口負担は倍増になるか、あるいは保険料の大幅な値上げをせざるを得ないということになるわけです。\r\n　本当に、これはこういうことになるんだということを、私は、国民に対して総理は説明しないのは無責任だと思いますよ。参議院選挙が迫っているわけですよ。参議院選挙の前に、必要な数字は積み上げていきますと。一方では、総選挙でもう、数字で、ＧＤＰ二％を念頭にということを言いながら、実際には、この場では、これから積み上げるんですと。選挙が終わったら、ＧＤＰ二％になりました、その財源は増税ですと。こういうやり方は私は絶対あってはならないと思いますよ。\r\n　どれぐらいを目指しているのか、そしてその財源はどこに求めるのか、このことは参議院選挙前にはっきりと示すべきじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/230",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本当に、これはこういうことになるんだということを、私は、国民に対して総理は説明しないのは無責任だと思いますよ",
                "こういうやり方は私は絶対あってはならないと思いますよ",
                "\r\n　どれぐらいを目指しているのか、そしてその財源はどこに求めるのか、このことは参議院選挙前にはっきりと示すべきじゃありませんか"
            ]
        },
        {
            "speech_id": "120805254X00620220222_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-22",
            "speech_text": "○宮本徹君　予算委員会での公聴会に関わって、衆議院規則第八十三条では、「公述人の発言は、その意見を聴こうとする案件の範囲を超えてはならない。」とされています。公聴会での私の発言は議会人として当然の指摘であり、自らを省みることなく、逆に私の発言を批判するなど、不当な言いがかりであると申し上げた上で、日本共産党を代表して、政府提出、二〇二二年度予算三案に反対の討論を行います。（拍手）\r\n　まず、本予算に求められる最大の課題は、コロナパンデミックから国民の命と暮らしを守ることです。この点で、予算案は全く不十分です。\r\n　新型コロナ感染が原因で亡くなる方が急増し、入院できず、検査も受けられない事態が生まれています。野党や自治体が昨年から求めてきた接種期間六か月でのワクチン三回目接種の判断に後れを取り、甘い見通しで検査キット確保やＰＣＲ検査能力、発熱外来を含む医療提供体制の整備が後手後手となった岸田政権の責任は重大であります。\r\n　医療体制の確保では、マンパワーが何よりも大事です。パンデミックのさなか、地域医療構想に基づき公立・公的病院を始めとした急性期病床の削減を進めるのはやめるべきです。誰もが必要な検査、治療が受けられるよう、医療体制の確保を図るべきです。高齢者施設でのクラスターが広がっており、三回目ワクチン接種を急ぐと同時に、職員の頻回検査の頻度を上げる必要があります。\r\n　コロナ禍が続く中、生活の困窮、営業苦が広がっております。事業復活支援金を持続化給付金プラス家賃支援給付金並みへ拡充するとともに、困窮者に対する給付金の拡充や、中小企業、小規模事業者への支援の拡充、消費税の五％への引下げ等が必要であります。我が党が改善を求めた小学校休業等対応助成金は申請の簡素化が図られましたが、対象者全員が利用できるよう、更なる改善を求めるものであります。\r\n　予算委員会の審議を通じて、コロナ対策で在日米軍の検疫の大穴があることが明らかになりました。\r\n　在日米軍は、昨年秋から日本と整合的な検疫を一方的にやめ、オミクロン株の感染拡大の要因になったにもかかわらず、その責任を認めず、今なお、出国前及び入国後の検査に抗原定性検査を使い、日本の検疫に合わせようとしておりません。ゲノム解析の結果も、いまだ知らせません。出入国に際しての検査をやめる際、日本側に伝えたか否か、両政府の言い分が食い違っているにもかかわらず、やり取りのメールも日米合同委員会の議事録も明らかにしようとしません。\r\n　これでは国民の命と暮らしが守れません。岸田政権は、対米追従の姿勢を改め、日米地位協定を改定し、日本の検疫法を米軍にも適用すべきであります。\r\n　第二に、本予算案は、新自由主義からの転換どころか、新自由主義、アベノミクスを継承するものです。\r\n　年金削減や七十五歳以上の高齢者の医療費二倍化の一方、富裕層優遇税制の見直しは先送り、大企業優遇税制を温存、拡大しています。総理も、物価高が高齢者の暮らしに影響しているとお述べになりました。ならば、年金削減はストップすべきです。大企業、富裕層に力に応じた負担を求める大改革を行い、中小企業支援とセットの最低賃金引上げ、教育無償化、介護、障害者福祉、子育て支援の拡充を図るべきです。\r\n　ケア労働者の処遇改善は、一桁足りません。抜本的に引き上げると同時に、公立保育園の保育士も含め全員の賃金が上がるよう、制度の改善を図ることを強く求めます。八百万人の労働者に影響を及ぼすマイナス人勧は撤回すべきです。\r\n　ジェンダー平等の土台中の土台である男女賃金格差の是正に向け、岸田総理が我が党の求めに応じて企業への開示義務づけの検討を表明したことは一歩前進です。大事なことは、実効ある是正策を取ることです。賃金格差の是正を法で義務づけるべきです。コース別雇用管理など間接差別の是正にも真剣に取り組むべきであります。\r\n　石炭火力発電への固執は、未来に対して無責任であると同時に、日本経済にとっても先のない道であります。廃止の目標を持ち、再エネ、省エネなど、気候変動対策を抜本強化すべきであります。\r\n　第三に、本予算案は、「いずも」型護衛艦の空母への改修と、搭載機となるＦ35Ｂ戦闘攻撃機の取得、電子戦機や長距離ミサイルの開発など、実質的に敵基地攻撃能力の保有を進めるものであり、断じて許されません。\r\n　重大なことは、岸田総理が、集団的自衛権行使での敵基地攻撃能力の検討を否定せず、その下で、岸防衛大臣が、我が国の戦闘機が相手国の領空に入って爆弾を落とすことについて、検討の選択肢として排除しないと明言したことであります。\r\n　他国の領空に侵入して空爆を行い、無実の市民の命を奪う武力の行使が憲法上許されないことは明々白々であります。二〇一五年当時の安倍総理の答弁にも背きます。\r\n　台湾有事を想定した日米共同作戦計画の策定は、沖縄、南西諸島住民を戦闘に巻き込むものであり、到底許されません。沖縄県民の民意を無視した辺野古新基地建設は、直ちに中止すべきです。土地買収費用の異常なかさ上げが明らかになった馬毛島基地建設の撤回を求めます。\r\n　軍事に軍事で対抗する軍拡競争は、地域の緊張を悪化させるだけです。憲法九条に基づく平和外交に本気で真剣に取り組むことを強く求めるものであります。\r\n　以上、指摘し、反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00620220222/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この点で、予算案は全く不十分です",
                "野党や自治体が昨年から求めてきた接種期間六か月でのワクチン三回目接種の判断に後れを取り、甘い見通しで検査キット確保やＰＣＲ検査能力、発熱外来を含む医療提供体制の整備が後手後手となった岸田政権の責任は重大であります",
                "\r\n　医療体制の確保では、マンパワーが何よりも大事です",
                "パンデミックのさなか、地域医療構想に基づき公立・公的病院を始めとした急性期病床の削減を進めるのはやめるべきです",
                "誰もが必要な検査、治療が受けられるよう、医療体制の確保を図るべきです",
                "事業復活支援金を持続化給付金プラス家賃支援給付金並みへ拡充するとともに、困窮者に対する給付金の拡充や、中小企業、小規模事業者への支援の拡充、消費税の五％への引下げ等が必要であります",
                "我が党が改善を求めた小学校休業等対応助成金は申請の簡素化が図られましたが、対象者全員が利用できるよう、更なる改善を求めるものであります",
                "出入国に際しての検査をやめる際、日本側に伝えたか否か、両政府の言い分が食い違っているにもかかわらず、やり取りのメールも日米合同委員会の議事録も明らかにしようとしません",
                "\r\n　これでは国民の命と暮らしが守れません",
                "岸田政権は、対米追従の姿勢を改め、日米地位協定を改定し、日本の検疫法を米軍にも適用すべきであります",
                "\r\n　第二に、本予算案は、新自由主義からの転換どころか、新自由主義、アベノミクスを継承するものです",
                "ならば、年金削減はストップすべきです",
                "大企業、富裕層に力に応じた負担を求める大改革を行い、中小企業支援とセットの最低賃金引上げ、教育無償化、介護、障害者福祉、子育て支援の拡充を図るべきです",
                "抜本的に引き上げると同時に、公立保育園の保育士も含め全員の賃金が上がるよう、制度の改善を図ることを強く求めます",
                "八百万人の労働者に影響を及ぼすマイナス人勧は撤回すべきです",
                "\r\n　ジェンダー平等の土台中の土台である男女賃金格差の是正に向け、岸田総理が我が党の求めに応じて企業への開示義務づけの検討を表明したことは一歩前進です",
                "賃金格差の是正を法で義務づけるべきです",
                "コース別雇用管理など間接差別の是正にも真剣に取り組むべきであります",
                "\r\n　石炭火力発電への固執は、未来に対して無責任であると同時に、日本経済にとっても先のない道であります",
                "廃止の目標を持ち、再エネ、省エネなど、気候変動対策を抜本強化すべきであります",
                "\r\n　第三に、本予算案は、「いずも」型護衛艦の空母への改修と、搭載機となるＦ35Ｂ戦闘攻撃機の取得、電子戦機や長距離ミサイルの開発など、実質的に敵基地攻撃能力の保有を進めるものであり、断じて許されません",
                "\r\n　他国の領空に侵入して空爆を行い、無実の市民の命を奪う武力の行使が憲法上許されないことは明々白々であります",
                "二〇一五年当時の安倍総理の答弁にも背きます",
                "\r\n　台湾有事を想定した日米共同作戦計画の策定は、沖縄、南西諸島住民を戦闘に巻き込むものであり、到底許されません",
                "沖縄県民の民意を無視した辺野古新基地建設は、直ちに中止すべきです",
                "土地買収費用の異常なかさ上げが明らかになった馬毛島基地建設の撤回を求めます",
                "憲法九条に基づく平和外交に本気で真剣に取り組むことを強く求めるものであります"
            ]
        },
        {
            "speech_id": "120805261X01720220221_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○宮本（徹）委員　物価への対策といって、今、トリガー条項も含めてという話もさっきもありましたけれども、しかし、それだけでは解決しない問題がたくさんあるんです、今の物価高というのは。それ以外も含めて全面的な生活必需品の物価高が始まっているわけですから、そのことへの対策を考えるべきだということを私は申し上げているわけでございます。\r\n　その上で、次の質問に行きます。\r\n　敵基地攻撃能力についてお伺いいたします。\r\n　岸田総理は、泉健太代表への答弁で、集団的自衛権の行使としての敵基地攻撃能力の検討を否定されませんでした。その下で、先日、岸防衛大臣が長妻昭議員への答弁で、我が国の戦闘機が相手国の領空に入って爆弾を落とすことについて、検討の選択肢として排除しない、こう明言されました。極めて重大な答弁だと思います。\r\n　パネルを見てほしいと思いますけれども、これは、集団的自衛権の是非が問題となった安保法制を審議した際の安倍首相の答弁でございます。「いわば外国に出かけていって空爆を行う、砲撃を加えたり空爆を加える、あるいは撃破するために地上軍を送ってせん滅戦を行うということは、これはまさに必要最小限度を超えるのは明確であり、一般に禁止されている海外派兵に当たる。」こういう答弁をされていたわけですね。岸田総理もこの場で、多分、安倍さんの隣でこの答弁を聞いていましたよね。私もその場で聞いておりました。\r\n　これまでの政府の考え方からいったら、自衛隊による他国への空爆は、必要最小限度を超えており、明白な憲法違反ですよ。\r\n　総理、集団的自衛権の行使として、自衛隊による他国への空爆を検討の対象にすること自体が許されないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それ以外も含めて全面的な生活必需品の物価高が始まっているわけですから、そのことへの対策を考えるべきだということを私は申し上げているわけでございます",
                "\r\n　岸田総理は、泉健太代表への答弁で、集団的自衛権の行使としての敵基地攻撃能力の検討を否定されませんでした",
                "\r\n　これまでの政府の考え方からいったら、自衛隊による他国への空爆は、必要最小限度を超えており、明白な憲法違反ですよ",
                "\r\n　総理、集団的自衛権の行使として、自衛隊による他国への空爆を検討の対象にすること自体が許されないんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X01720220221_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　午前中の続きでございます。\r\n　岸防衛大臣が、予算委員会の分科会で、敵基地攻撃能力の保有の検討の対象として、自衛隊が他国の領空に侵入しての空爆について排除しない、集団的自衛権についても、そのことについて検討の対象にすると答弁されました。\r\n　それに対して、岸田総理は、安倍元首相の答弁である、いわば外国に出かけていって空爆を行うことは、これはまさに必要最小限度を超えるのは明確だ、この答弁を引き継ぐというふうにおっしゃいました。\r\n　それに対して、岸防衛大臣は、かつての湾岸戦争での大規模な空爆のようなものは必要最小限度の自衛の措置を超えるということを言っていて、安倍元首相が言われた言葉と岸防衛大臣が言われた言葉は違うんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/245",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それに対して、岸防衛大臣は、かつての湾岸戦争での大規模な空爆のようなものは必要最小限度の自衛の措置を超えるということを言っていて、安倍元首相が言われた言葉と岸防衛大臣が言われた言葉は違うんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X01720220221_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○宮本（徹）委員　全く同じ答弁を繰り返されて、時間潰しみたいなことはやめていただきたいんですけれども、明確に、言っていることは、安倍元首相の答弁と先ほどの岸防衛大臣の答弁は違うじゃないですか。違うじゃないですか。安倍首相は、大規模ななんというものはつけていないですよ。\r\n　それで、更に言えば、一般的に空爆というのは、当然、他国のレーダー網を無力化して行うわけですよ。そのことによって、罪のない市民が亡くなるわけですよ。こんなことが、憲法の範囲内で、大規模でなければいいというような言い方で認められるはずがないじゃないですか。\r\n　他国の領域に侵入しての空爆、これは大規模であろうが小規模であろうが、憲法上認められないんじゃないですか、総理。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/247",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんなことが、憲法の範囲内で、大規模でなければいいというような言い方で認められるはずがないじゃないですか",
                "\r\n　他国の領域に侵入しての空爆、これは大規模であろうが小規模であろうが、憲法上認められないんじゃないですか、総理"
            ]
        },
        {
            "speech_id": "120805261X01720220221_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○宮本（徹）委員　ですから、憲法の枠内でいえば、自衛隊が他国の領空に侵入をして空爆を行う、こんなことは憲法違反でできないはずだと私は申し上げているわけです。そのことを防衛大臣は、でも検討すると言っているから、それは総理として、そういうのは検討の対象外だとなぜ明言できないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/251",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そのことを防衛大臣は、でも検討すると言っているから、それは総理として、そういうのは検討の対象外だとなぜ明言できないんですか"
            ]
        },
        {
            "speech_id": "120805261X01720220221_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○宮本（徹）委員　この間、憲法上持てない兵器として、戦略爆撃機は持てない、攻撃型空母は持てない、こういう答弁を国会で重ねられてきました。その背景には、当然、他国に侵入して空爆を行うというのは憲法違反だ、この当たり前の常識があったからだと思うんですね。\r\n　だったら、防衛大臣が言っているような、他国の領域に侵入しての空爆、敵基地攻撃能力の保有としてそういうことをやるというのは検討の対象外だ、憲法違反だからそれは検討しませんと明言してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/253",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その背景には、当然、他国に侵入して空爆を行うというのは憲法違反だ、この当たり前の常識があったからだと思うんですね",
                "\r\n　だったら、防衛大臣が言っているような、他国の領域に侵入しての空爆、敵基地攻撃能力の保有としてそういうことをやるというのは検討の対象外だ、憲法違反だからそれは検討しませんと明言してください"
            ]
        },
        {
            "speech_id": "120805268X00220220217_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○宮本（徹）分科員　先ほどお話ありましたけれども、まず、不適正な事例がどれだけ起きているかという数も把握していない、そして、反面調査が大変だという話をされますけれども、実際は税務調査をやって、皆さん、つかんでいるじゃないですか。税務署の仕事をちょっとだけ負担を軽くしたい、そのために大変なしわ寄せを免税事業者の皆さんに寄せるんですか。これは本当に大問題だと思いますよ。税務署の負担をほんの少し軽くする、それも、どれぐらい軽くなるか分からないじゃないですか。\r\n　大体、どれだけそういう不適正な事例があるのかという把握もしていない、数も出てこない。これは、そもそもインボイスを導入する立法事実があるとはおよそ言えない事態だと私は思いますよ。私、少なくとも、そういう事例が幾つ起きているのかというのをしっかりと示していただきたいと思いますので、それは資料要求をしたいと思います。\r\n　ちょっと時間がなくなってまいりましたので、先に進みます。\r\n　今日、防衛省にも来ていただいております。中期防衛力整備計画では、五年間の防衛関連予算は、平成三十年度価格で二十五兆五千億円、契約額は十七兆一千七百億円としております。\r\n　お伺いしますけれども、二〇一九年度から二〇二二年度予算案までで、各年度及び四年間の合計の予算と契約額について、平成三十年度価格では幾らになりますか。そして、残り一年ですけれども、残額は幾らということになるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは本当に大問題だと思いますよ",
                "税務署の負担をほんの少し軽くする、それも、どれぐらい軽くなるか分からないじゃないですか",
                "これは、そもそもインボイスを導入する立法事実があるとはおよそ言えない事態だと私は思いますよ"
            ]
        },
        {
            "speech_id": "120805268X00220220217_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2022-02-17",
            "speech_text": "○宮本（徹）分科員　今数字を出していただきましたけれども、五年間で二十五兆五千億ということを決めてきたわけですけれども、これまでの四年の支出を引いたら、残っているのは三兆七千三百三十一億ということなんですよね。\r\n　毎年、防衛省は、人件費と食料費で二兆一千億円かかっております。さらに、これまで様々契約してきたものに基づく二〇二三年度分の後年度負担額は二兆七千八十二億円あるんですね。この二つだけでも四兆八千億になるんですよ。\r\n　残っている三兆七千三百三十一億円なら、そもそも二〇二三年度は防衛省の予算が組めないという額しか残っていないわけですよね。そういう下で、今の中期防を四年でチャラにして、新たな中期防を作って、また新たな枠をつくっていく、こういうことを皆さんはやろうとしているわけですね。全く財政規律がないじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805268X00220220217/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "全く財政規律がないじゃないですか"
            ]
        },
        {
            "speech_id": "120805262X00120220215_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2022-02-15",
            "speech_text": "○宮本（徹）委員　私の質問に全くお答えにならなかったわけですよね。\r\n　平成三十年四月開学という条件がなぜ途中で課されたのか、ここにこの問題の核心があって、ここでもさんざん議論されてきたわけですよ。二校目、三校目、つくりようがない条件が課されたわけであります。そんなにたくさん獣医学の教育をできる先生はいないというのは明らかなわけですから、そのために、実際、現に京都産業大学は獣医学部新設を断念せざるを得なくなったわけです。\r\n　この決定的な問題についてもお答えになられないわけですよね。ですから、この国家戦略特区というのは極めて行政の私物化につながっている仕組みではないのかということを私たちは申し上げているわけでございます。\r\n　さて、小黒参考人にお伺いをしたいというふうに思います。\r\n　財政健全化に向けてのいろいろなお話があったわけですけれども、この間、防衛省の予算が増えております。民主党政権の頃は当初予算で四兆円台だったわけですけれども、今回、当初予算は財政規律は保たれているといいますけれども、補正予算で相当な額を積んでいますので、六兆円を超えるというところまで来ました。その上、昨年の自民党の選挙公約ではＧＤＰ比二％を念頭に増やしていくということになっておりますが、この防衛省予算をどんどん増やしていくということについては、財政の観点から見てどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805262X00120220215/79",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、この国家戦略特区というのは極めて行政の私物化につながっている仕組みではないのかということを私たちは申し上げているわけでございます",
                "その上、昨年の自民党の選挙公約ではＧＤＰ比二％を念頭に増やしていくということになっておりますが、この防衛省予算をどんどん増やしていくということについては、財政の観点から見てどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "120705254X00420211215_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-15",
            "speech_text": "○宮本徹君　私は、日本共産党を代表して、政府提出補正予算案に反対の討論を行います。（拍手）\r\n　反対の最大の理由は、コロナ禍で苦しむ国民への支援が不十分な一方で、軍事費と特定企業に異常な大盤振る舞いをするからであります。\r\n　岸田総理は、総選挙前、この壇上から、非正規、子育て世帯など、お困りの方々を守るための給付金を公約されました。しかし、本補正予算案では、子供がいない世帯では、年収が百万円台の非正規労働者ですら十万円給付の対象外です。給付金は、生活にお困りの方々や収入が減った方々を広く対象にすべきであります。子育て世帯への十万円給付について、五万円を国民が望みもしないクーポン支給にすることにより一千億円もの事務費が増えることへ、血税の浪費との批判が沸き上がりました。クーポンそのものをやめるべきであります。\r\n　コロナ関連の経営破綻は三か月連続で過去最高を更新しています。本補正予算案の事業復活支援金の規模を倍増し、家賃支援給付金を再支給すべきです。コロナ融資の返済減免や社会保険料減免措置も必要であります。\r\n　また、看護、介護、保育、福祉の現場で働く方々の賃上げ幅が余りにも不十分です。抜本的な引上げを求めます。\r\n　他方、本補正予算案には七千七百三十八億円という空前の軍事費が計上され、補正後の防衛省予算は初めて六兆円を超えます。自民党がＧＤＰ比二％以上を掲げる下で、アメリカ製兵器の爆買いに加え、実質的な敵基地攻撃能力の保有につながる護衛艦の空母への改修、空母に搭載するＦ35Ｂの導入、相手国のレーダーを無効化する電子戦機の開発などを来年度予算案に盛り込もうとし、膨張する軍事費の一部を前倒しで補正予算案に大規模に組み入れたものであります。到底、予算編成後に生じた事由に基づき特に緊要な経費の支出とは言えず、財政法違反は明白であります。憲法九条の精神に立った軍縮平和外交こそ取り組むべきであります。\r\n　重大なのは、辺野古の新基地建設に八百一億円の予算を計上していることです。沖縄県の玉城デニー知事は、政府が申請していた設計変更を不承認としました。沖縄県民の民意を無視し、破綻した新基地建設を強行するなど、断じて許されません。戦没者の遺骨が眠る土砂を基地の埋立てに使うことは、戦没者の尊厳を踏みにじるものであり、人の道にも反します。国際法に違反して住民の土地を強奪して造られた普天間基地は、アメリカに無条件返還を迫るべきではありませんか。\r\n　また、海外、台湾の半導体メーカー、ＴＳＭＣの工場建設に四千億円もの国民の血税をつぎ込むことなど、到底認められません。本来、半導体の安定確保は、半導体メーカーに加え、電機や自動車等のユーザー企業が自助努力で行うべきものです。これらユーザー大企業の五十四兆円に上る内部留保のごく一部を半導体確保の投資に充てれば済む話であります。税金投入は、国民の理解は得られません。\r\n　マイナンバーカード普及のために、二兆円近い巨額の税金を使って給付を行うのも大問題です。カードが国民の中に広がらないのは、多くの人が必要性を感じておらず、個人情報管理などに不安を抱いているからであります。支援金と絡めて個人情報を差し出せというやり方は認められません。\r\n　以上、軍事費や特定企業への大盤振る舞い、税金の無駄遣いをやめ、国民の暮らしへの支援にこそ充てることを強く求めるものであります。そして、大もうけをしている富裕層と大企業に応分の負担を求め、消費税を五％に減税することを強く求め、反対討論とします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00420211215/18",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　反対の最大の理由は、コロナ禍で苦しむ国民への支援が不十分な一方で、軍事費と特定企業に異常な大盤振る舞いをするからであります",
                "給付金は、生活にお困りの方々や収入が減った方々を広く対象にすべきであります",
                "クーポンそのものをやめるべきであります",
                "本補正予算案の事業復活支援金の規模を倍増し、家賃支援給付金を再支給すべきです",
                "抜本的な引上げを求めます",
                "到底、予算編成後に生じた事由に基づき特に緊要な経費の支出とは言えず、財政法違反は明白であります",
                "憲法九条の精神に立った軍縮平和外交こそ取り組むべきであります",
                "沖縄県民の民意を無視し、破綻した新基地建設を強行するなど、断じて許されません",
                "戦没者の遺骨が眠る土砂を基地の埋立てに使うことは、戦没者の尊厳を踏みにじるものであり、人の道にも反します",
                "国際法に違反して住民の土地を強奪して造られた普天間基地は、アメリカに無条件返還を迫るべきではありませんか",
                "\r\n　また、海外、台湾の半導体メーカー、ＴＳＭＣの工場建設に四千億円もの国民の血税をつぎ込むことなど、到底認められません",
                "税金投入は、国民の理解は得られません",
                "\r\n　マイナンバーカード普及のために、二兆円近い巨額の税金を使って給付を行うのも大問題です",
                "支援金と絡めて個人情報を差し出せというやり方は認められません",
                "\r\n　以上、軍事費や特定企業への大盤振る舞い、税金の無駄遣いをやめ、国民の暮らしへの支援にこそ充てることを強く求めるものであります",
                "そして、大もうけをしている富裕層と大企業に応分の負担を求め、消費税を五％に減税することを強く求め、反対討論とします"
            ]
        },
        {
            "speech_id": "120705261X00420211215_179",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-15",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、政府提出補正予算案に反対の立場で討論を行います。\r\n　政府提出補正予算案に反対する最大の理由は、コロナ禍で苦しむ国民への支援が不十分な一方で、軍事費と特定企業に異常な大盤振る舞いをするからであります。\r\n　本補正予算案には七千七百三十八億円という空前の軍事費が計上され、補正後の防衛省予算は初めて六兆円を超えます。長く歯止めの目安とされてきたＧＤＰ比一％を大きく超え、ＧＤＰ比二％を念頭にした大軍拡へ大きく踏み出すものであります。\r\n　アメリカ製兵器の爆買いに加え、実質的な敵基地攻撃能力の保有につながる護衛艦の空母への改修、空母に搭載するＦ35Ｂの導入、相手国のレーダーを無効化する電子戦機の開発などで膨張する軍事費を来年度予算案の範囲では全く組み切れず、その一部を補正予算案に大規模に組み入れたものです。到底、予算作成後に生じた事由に基づき特に緊要な経費の支出とは言えず、財政法二十九条違反は明白であります。\r\n　重大なのは、辺野古の新基地建設に八百一億円の予算を計上していることです。沖縄県の玉城デニー知事は、政府が申請していた設計変更を不承認としました。沖縄県民の民意を無視し、破綻した新基地建設を強行するなど、断じて許されません。戦没者の遺骨が眠る土砂を基地の埋立てに使うことは犠牲者の尊厳を踏みにじるものであり、人の道に反します。国際法に違反して土地を強奪して造られた普天間基地は、アメリカに無条件返還を迫るべきです。\r\n　また、海外、台湾の半導体メーカー、ＴＳＭＣの工場建設に四千億円もの国民の血税をつぎ込もうとしております。半導体の安定確保は、電機や自動車等のユーザー企業が本来は自助努力で行うべきものであります。これら大企業の五十四兆円に上る内部留保のごく一部を半導体確保の投資に充てれば済む話であります。税金投入は国民の理解は得られません。\r\n　軍事費や特定企業への大盤振る舞いをやめ、国民の暮らしへの支援にこそ充てることを強く求めます。\r\n　なお、立憲民主党及び国民民主党の予算組替え動議については、政府予算案の最大の問題点を是正し、国民生活や事業者への支援を強める内容であり、いずれも賛成といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00420211215/179",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府提出補正予算案に反対する最大の理由は、コロナ禍で苦しむ国民への支援が不十分な一方で、軍事費と特定企業に異常な大盤振る舞いをするからであります",
                "長く歯止めの目安とされてきたＧＤＰ比一％を大きく超え、ＧＤＰ比二％を念頭にした大軍拡へ大きく踏み出すものであります",
                "到底、予算作成後に生じた事由に基づき特に緊要な経費の支出とは言えず、財政法二十九条違反は明白であります",
                "沖縄県民の民意を無視し、破綻した新基地建設を強行するなど、断じて許されません",
                "戦没者の遺骨が眠る土砂を基地の埋立てに使うことは犠牲者の尊厳を踏みにじるものであり、人の道に反します",
                "国際法に違反して土地を強奪して造られた普天間基地は、アメリカに無条件返還を迫るべきです",
                "税金投入は国民の理解は得られません",
                "\r\n　軍事費や特定企業への大盤振る舞いをやめ、国民の暮らしへの支援にこそ充てることを強く求めます",
                "\r\n　なお、立憲民主党及び国民民主党の予算組替え動議については、政府予算案の最大の問題点を是正し、国民生活や事業者への支援を強める内容であり、いずれも賛成といたします"
            ]
        },
        {
            "speech_id": "120404260X02520210604_292",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-06-04",
            "speech_text": "○宮本委員　本当に、財政審としては珍しいですよね。大体、厚労省の部分はろくでもないことしか財政審は書いていないんですよ。私は財政審をよく使っていろいろなところで質問しているんですけれども、防衛省のところについての指摘は大変いいことをよく財政審は書いていまして、私はそこをよく使って、こんなに思いやり予算はおかしいじゃないかとかと財政審も言っているじゃないかということを予算委員会などでもやってきましたけれども。厚労省について、珍しくこういうことを、財源を確保してセーフティーネットの強化を訴えているわけでございます。\r\n　ですから、ここは本当に意を強くして、やはりセーフティーネットを手厚くしていくということを、ある意味財務省のお墨つきみたいなものですから、挑んでいっていただきたいなと思います。\r\n　その点で、これはずっと前から通告をしていて、いつも尾身先生とのやり取りなどがありましてたどり着かなかった質問で、住宅確保給付金について。\r\n　これは、この財政審の指摘も受けて、やはり生活保護の一歩手前の生活困窮者への恒久的な支援制度に発展すべきではないかというふうに思っております。その点、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X02520210604/292",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "厚労省について、珍しくこういうことを、財源を確保してセーフティーネットの強化を訴えているわけでございます",
                "\r\n　ですから、ここは本当に意を強くして、やはりセーフティーネットを手厚くしていくということを、ある意味財務省のお墨つきみたいなものですから、挑んでいっていただきたいなと思います",
                "\r\n　これは、この財政審の指摘も受けて、やはり生活保護の一歩手前の生活困窮者への恒久的な支援制度に発展すべきではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "120404260X02120210521_289",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-05-21",
            "speech_text": "○宮本委員　本当に危機感を持って、この分野は、具体的に国としてやはり目標を持って、どれぐらいの人を確保しなきゃいけないのかという問題も出てくるわけですから、それにふさわしい手だてを是非具体化していただきたいと思います。\r\n　残り時間が短くなりましたので、最後。\r\n　今日、防衛省、来ていただいておりますが、山井さんへの答弁で、大規模接種センターのどこに間違いがあったのかというお話がありました。私のところにも相談がありました。そういう相談がありましたというふうに言ったら、ネット上で私のところに、接種券番号を打ち間違えたら、エラーメッセージが出て、訂正しても先に進めなくなったという話だとかがあったので、さっきのお話はそういうことなのかなというふうに思いました。\r\n　ただ、同時に、別の方は、送られてきた個人のコード番号を入れても、何度も入力エラーとなって、予約ができなかった。本人は、全く悪気はなくて、試しに別の区の市町村コードを入れてやってみたら、うまくいったということなんですね。\r\n　もし、先ほどの点だけがまずいんだったら、それは改修して済むと思うんですけれども、本当にそれだけで説明ができるのかどうかというのが、私、先ほどの答弁を聞いて、私が受けている相談事例からいって、そうなのかなというのが分からないものですから。ちゃんと、ほかにもミスがないのかと、寄せられた声も含めてしっかり分析をしていただいて、間違いがないように、本当に、一生懸命やったのに予約が取れないだとかそういうことが起きないようにしていただきたいんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X02120210521/289",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　もし、先ほどの点だけがまずいんだったら、それは改修して済むと思うんですけれども、本当にそれだけで説明ができるのかどうかというのが、私、先ほどの答弁を聞いて、私が受けている相談事例からいって、そうなのかなというのが分からないものですから",
                "ちゃんと、ほかにもミスがないのかと、寄せられた声も含めてしっかり分析をしていただいて、間違いがないように、本当に、一生懸命やったのに予約が取れないだとかそういうことが起きないようにしていただきたいんですけれども、いかがですか"
            ]
        }
    ]
}