{
    "repr_name": "宮本徹",
    "speeches": [
        {
            "speech_id": "119305261X00320170127_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○宮本（徹）委員　私は、日本共産党を代表して、二〇一六年度第三次補正予算に反対する討論を行います。\r\n　第二次安倍政権発足から四年たちました。異常な金融緩和と財政出動、大企業優遇税制と規制緩和を柱にした大企業へのてこ入れ政策は、大企業の内部留保と大資産家のもうけを拡大しただけで、肝心の国民の実質所得や消費拡大に結びついていません。二〇一四年四月の消費税増税により、国民経済の六割を占める個人消費の低迷がいまだに続いております。社会保障予算は、改革工程表に忠実に沿い、自然増さえ賄おうとせず、医療も介護も年金も改悪の連続で、国民が疲弊し、将来不安が増大しています。\r\n　経済の好循環は生まれず、その結果、税収も伸び悩んでいます。一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか。\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です。\r\n　しかし、軍事費は問題です。なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか。軍拡のツケを将来世代に回すなどもってのほかです。\r\n　しかも、防衛省予算一千七百六十五億円のうち一千百十二億円、実に六割以上が歳出化の前倒し、つまり、過去の予算で発注済みの後年度負担分のうち二〇一七年度予定分を前倒しするものです。中身は、Ｐ１対潜哨戒機二十機で三百六十二億円、Ｆ35ステルス戦闘機八機で六十八億円、Ｆ15戦闘機近代化改修八機で十八億円等です。\r\n　財政法では、補正予算が認められるのは、義務的経費の不足のほかは、予算編成後生じた事由に基づいて緊要なケースに限られております。既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります。何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません。\r\n　安保法制を強行した安倍政権のもと、アメリカと一緒に戦争のできる国づくりと一体に、軍事費は膨張し、後年度負担も拡大の一途をたどっています。第三次補正でさらに軍事費の新規後年度負担を二千八百六十七億円行い、二〇一七年度当初予算案まで含めれば後年度負担は四兆八千七百二十六億円、安倍政権の五年間で後年度負担は実に一・五倍に増大しております。安倍政権の大軍拡路線は、将来の財政収支を圧迫し、国民生活に必要な施策ができなくなる危険性を増大させています。\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/348",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "一六年度第三次補正予算で、歳入を一兆七千億円も下方修正して赤字国債を大増発したのは、アベノミクスの破綻そのものではありませんか",
                "\r\n　本補正予算の北海道、東北の八月豪雨災害の対応、熊本地震復旧の災害対策費は、緊急かつ当然の支出であり、これは賛成です",
                "\r\n　しかし、軍事費は問題です",
                "なぜ、赤字国債を増発しなければならない事態になりながら、軍事費を特別扱いするのか",
                "軍拡のツケを将来世代に回すなどもってのほかです",
                "既に発注済みの武器の後年度負担分を繰り上げて払うことに緊急性のかけらもないことは明白であります",
                "何ら緊急性がない軍事費を補正予算で組むことは、財政法の趣旨に反して、断じて認めるわけにはまいりません",
                "\r\n　国民の暮らしも経済もよくならず、戦争する国への暴走で、平和と暮らしを脅かす本補正予算に断固反対し、税金の集め方と使い方を抜本的に改めることを求めて、反対討論とします"
            ]
        },
        {
            "speech_id": "119204127X00220161125_093",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-11-25",
            "speech_text": "○宮本（徹）委員　倉庫とか、初めは言わないけれども、それ以外に米軍に求められたものをどんどんどんどんつくって、千七百七十平米みたいに大きくなっていったわけですよ。こういうのは隠れ思いやり予算なんじゃないですか。アメリカから言われて、機能補償を超えて大盤振る舞いしていく。国民の血税の使い方として、こういうやり方は許されないというふうに私は思いますよ。\r\n　大体、麻生さんはいつも、増税するときは財政が大変だという話をされます、社会保障のときも財政が大変だという話をされますが、アメリカから求められたら、普通、公共補償のルールというのは、機能補償というのは同じ機能のものを補償するのに、それ以上に超えて大盤振る舞いしていっている。政治姿勢として、余りにも異常だと言わざるを得ません。\r\n　自衛隊の航空総隊司令部の移転費用五百十億円のうち、百三十三億円が米軍の施設の整備に使われました。この野球場以外でも、機能補償を超えた大盤振る舞いが行われたんじゃないですか。隠れ思いやり予算がほかにもたくさんあるんじゃないかというふうに思います。引き続きこの問題は追及していきたいと思います。\r\n　次に、ＣＶ22オスプレイの配備の問題についてお伺いしたいというふうに思います。\r\n　米軍は、横田基地に来年度後半から特殊作戦機ＣＶ22オスプレイを配備しようとしております。防衛省が自治体向けにつくった説明の冊子では、このＣＶ22の輸送の対象となり得る米軍特殊作戦部隊の例が掲載されております。\r\n　確認ですが、大臣、この冊子に出ている例というのは米軍の確認をとって掲載したということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204127X00220161125/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういうのは隠れ思いやり予算なんじゃないですか",
                "国民の血税の使い方として、こういうやり方は許されないというふうに私は思いますよ",
                "政治姿勢として、余りにも異常だと言わざるを得ません",
                "隠れ思いやり予算がほかにもたくさんあるんじゃないかというふうに思います",
                "引き続きこの問題は追及していきたいと思います"
            ]
        },
        {
            "speech_id": "119204376X00720161102_105",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（徹）委員　この一千四百七十億円削られたことによって、先ほど出た個人研究費の大幅な減額がもたらされているわけですよ。競争的資金はかなりふやしてきましたが、基本の運営交付金を減らすことで、やはり自由な研究ができなくなっている。\r\n　そのことを大隅先生も訴えられて、報道を見ましたら自民党本部でも大隅先生は講演をされて、国立大の運営交付金が減って政府の助成対象としている産業への応用研究が重視されている現状についてとても危惧している、こう訴えられたというふうになっているわけですよ。\r\n　受賞後の大隅先生の会見を見ますと、研究費を獲得しやすい分野の研究者を採用する傾向が強まり、未知の課題に挑戦することが難しい雰囲気を助長している。すぐ企業化できることが役に立つと同義語のように扱われる風潮がある。何が将来人類に役立つかは歴史で検証されると。\r\n　私、こういう言葉はやはり真摯に受けとめなきゃいけないというふうに思います。自由に使える基礎的な予算をしっかりふやす方向にかじを切るべきだというふうに思います。来年度予算についてはこれから相談するということですから、しっかりふやしていただきたいというふうに思います。\r\n　それで最後に、防衛省にもきょう来ていただきました。安全保障技術研究推進制度についてお伺いします。\r\n　この制度は、防衛省が、兵器の開発に役立つ基礎研究のテーマを設定して、大学や研究機関から公募を募る制度です。そして、その研究者のアイデアを吸収して、研究成果で使えそうなものがあれば防衛省での兵器研究の開発につなげていくというものになっております。これは二〇一五年にスタートしました。予算規模は、二〇一五年に三億円、二〇一六年に六億円。そして来年度の概算要求を見ますと、一気に二十倍近い百十億円というふうになっております。\r\n　百十億円といったら、平均的な国立大学の運営費交付金に匹敵する額です。ちなみに、横浜国立大学は七十八億円でした。埼玉大は六十億円でした。先ほど紹介しましたけれども、研究費が減っているわけですよ、大学の先生の皆さん。喉から手が出るぐらい研究費が欲しい状況を利用して、軍事研究に誘導しようというのがこの安全保障技術研究推進制度だということだと思います。\r\n　これに対して、今、大きな批判が研究者の皆さんから上がっております。科学者の国会と言われる日本学術会議は、戦後二回にわたって、戦争を目的とする科学の研究は行わない、こういう声明を出してきましたが、なぜこういう声明を出してきたのか、紹介していただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "自由に使える基礎的な予算をしっかりふやす方向にかじを切るべきだというふうに思います",
                "喉から手が出るぐらい研究費が欲しい状況を利用して、軍事研究に誘導しようというのがこの安全保障技術研究推進制度だということだと思います"
            ]
        },
        {
            "speech_id": "119204376X00720161102_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（徹）委員　その答弁は苦しいです。だって、応募状況を踏まえて検討すると言っておきながら、応募が減ったのに予算をふやすというのは全く説明になっていないですよ。\r\n　結局、金額をふやしたのは、できれば軍事研究にはかかわりたくないという研究者に対しても、札束を見せびらかして、軍事研究の基礎研究をやらせよう、こういう話じゃないんですか。\r\n　それで、ちょっとこの制度について確認したいんですけれども、防衛省のペーパーを見ますと、研究成果は「将来装備に向けた研究開発で活用」というふうにあります。ということは、将来この制度の研究成果に基づいて開発された兵器が武器輸出だとか国際共同開発につながる、これも排除されていない。よろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ということは、将来この制度の研究成果に基づいて開発された兵器が武器輸出だとか国際共同開発につながる、これも排除されていない"
            ]
        },
        {
            "speech_id": "119204376X00720161102_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（徹）委員　成果を踏まえて検討ということは、武器輸出や国際共同開発も排除されていないという答弁なわけですよね。今、イスラエルと無人機を共同開発しようという動きがある。これは新聞でも報道されましたが、こういう紛争当事国との共同開発にまで大学の先生方の研究が巻き込まれていくということに道を開くのが今回のこの制度じゃないかというふうに思います。\r\n　この制度にかかわってもう一点聞きたいと思いますが、防衛省は、研究成果の公開について、研究者が望めば原則一〇〇％公開と説明されますが、契約書を見るとそうなっていないんですよ。「乙は、得られた成果について外部へ発表及び公開することができる。ただし、発表及び公開にあたっては、その内容についてあらかじめ甲に確認するものとする。」つまり、契約書の文言を見ると、防衛省が確認した範囲でしか公開できないように読める。\r\n　この契約書の文言では、防衛省の都合で非公開にすることが可能になるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは新聞でも報道されましたが、こういう紛争当事国との共同開発にまで大学の先生方の研究が巻き込まれていくということに道を開くのが今回のこの制度じゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00320161021_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　与党は政権をとる前には、公費負担はまずは六〇％に引き上げる、一〇％引き上げるんだという話を言っていたわけですよ。皆さんが言って、政権を奪還されたわけです。今の話では、処遇改善で別枠で入れたのを入れても五六％ということで、公約したことすらもまだできていないというのが今の段階なわけですよね。\r\n　ですから、どうすれば本当に必要な給付が必要な人に届いて、介護離職が起きないような介護保険制度にできるのかということを真剣に考えなきゃいけないですし、そのためにはやはり、税金の使い方を変えなきゃいけない、優先順位を変えるべきだというふうに私は思います。\r\n　今度の補正予算でも、公共事業のためには建設国債まで発行して、借金をしてまで予算を確保しながら、介護保険の話になると、先ほどから財源の問題を持ち出して、給付カット、利用者負担増のことばかり持ち出す。これでは国民は納得できないと言わざるを得ないと思います。\r\n　社会保障の自然増のカット、今度一千四百億円やるというお話でしたけれども、私は、本会議でも言いましたけれども、今年度で切れる租税特別措置、研究開発減税分だけで一千九十億円あるわけですよ。こういうものを社会保障に回せば、無理な介護保険の給付減、負担増というのはやらなくて済むじゃないですか。そういうところに踏み切ることを求めておきたいと思います。\r\n　そして、もう一つきょう取り上げたいのが、軍事費、防衛省予算の問題です。\r\n　社会保障は自然増まで厳しくカットする一方で、防衛省の予算は、閣議決定した中期防衛力整備計画の二十三兆九千七百億円、これも上回る勢いになっております。\r\n　今週、産経新聞で、「防衛省、三次補正要求へ」、ミサイル防衛装備二千億から三千億というのが一面で報じられましたが、これは、若宮副大臣、事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、どうすれば本当に必要な給付が必要な人に届いて、介護離職が起きないような介護保険制度にできるのかということを真剣に考えなきゃいけないですし、そのためにはやはり、税金の使い方を変えなきゃいけない、優先順位を変えるべきだというふうに私は思います",
                "これでは国民は納得できないと言わざるを得ないと思います",
                "こういうものを社会保障に回せば、無理な介護保険の給付減、負担増というのはやらなくて済むじゃないですか",
                "そういうところに踏み切ることを求めておきたいと思います",
                "\r\n　そして、もう一つきょう取り上げたいのが、軍事費、防衛省予算の問題です"
            ]
        },
        {
            "speech_id": "119204376X00320161021_091",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　総額の枠内と言うんだったら、抜本的に査定を厳しくして削っていただきたいというふうに思います。\r\n　先ほど補正予算も含めてカウントするんだというのは、これは一年前も麻生大臣からそう答弁をいただいているわけですが、きのうですか、財政審で、公共事業については補正予算でどんどん積み増しているという問題に対して厳しい意見がたくさん出たようですが、防衛費についても補正予算でどんどん、これは中期防とは別腹だみたいな形でふやすことは断じて認められないということを言っておきたいと思います。\r\n　あと、ここにはあらわれない後年度負担の問題があるわけですね。\r\n　きのうの財政審で財務省自身も、後年度負担の伸びについては今出ているものを大きく抑えなきゃいけないという指摘をされたわけですが、これも、後年度負担、民主党政権の最後のときが総額で三兆一千五百八十三億だったのが、今年度までで四兆六千五百三十七億。今度の概算要求がこのままいけば五兆六百九十五億というところまでなるわけですよ。そうすると、もし政権がかわったとしても、防衛費を削ろうと思っても削れない状況になるわけですよ。\r\n　ですから、これはもう、財政民主主義、予算単年度主義から考えても、後年度負担を大きく膨らませるというやり方は断じて認められないということを申し上げておきたいというふうに思います。\r\n　済みません、馬場政務官、介護のところは終わりましたので、退席していただいて結構です。言っておかなきゃいけないのを忘れていました。\r\n　それで、ミサイル防衛の話に戻りますけれども、先ほども、北朝鮮が核開発、弾道ミサイルの発射実験を繰り返しているというお話がありました。これは大変許されない事態だというふうに私たちも考えております。\r\n　同時に、安全保障のジレンマという言葉があります。他国の脅威に対して軍備拡大を進めると、相手国はその軍備拡大を脅威に感じて軍備をさらに拡大していく、軍拡競争の負の連鎖をもたらすというのが安全保障のジレンマです。ここに陥っているのではないかというふうに思います。\r\n　二〇〇三年、ミサイル防衛を始めるときに、費用は総額で八千億から一兆円だと言っておりましたが、今年度までの支出で一兆五千八百億円。さらに、今後三千億程度をこの中期防で出す。そして、今度の概算要求を見ますと、さらにＴＨＡＡＤだとか新しいいろいろな、今予定しているもの以外のミサイル防衛のシステムも検討していかなきゃいけないというふうになっております。こうなってくると、本当に安全保障のジレンマの典型になっているのではないかと思います。\r\n　そこでお伺いしますけれども、改めて確認しますが、北朝鮮の挑発的な核開発の目的、防衛白書でも書いていますけれども、これは何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　総額の枠内と言うんだったら、抜本的に査定を厳しくして削っていただきたいというふうに思います",
                "\r\n　先ほど補正予算も含めてカウントするんだというのは、これは一年前も麻生大臣からそう答弁をいただいているわけですが、きのうですか、財政審で、公共事業については補正予算でどんどん積み増しているという問題に対して厳しい意見がたくさん出たようですが、防衛費についても補正予算でどんどん、これは中期防とは別腹だみたいな形でふやすことは断じて認められないということを言っておきたいと思います",
                "\r\n　ですから、これはもう、財政民主主義、予算単年度主義から考えても、後年度負担を大きく膨らませるというやり方は断じて認められないということを申し上げておきたいというふうに思います",
                "これは大変許されない事態だというふうに私たちも考えております",
                "こうなってくると、本当に安全保障のジレンマの典型になっているのではないかと思います"
            ]
        },
        {
            "speech_id": "119204376X00320161021_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　つまり、北朝鮮の核開発の目的というのは、体制の存続のための抑止力を手に入れようということです。\r\n　防衛白書を見ますと、さらにこういうことを書いていますよ。リビアのカダフィ政権だとかイラクだとかは核抑止力を保有しなかったから引き起こされた、だから北朝鮮はそれを手に入れようとしているんだということも書いてあります。ですから、もしアメリカが攻撃すれば報復を受けますよというのを示そうとしているのが北朝鮮ということになります。逆に言えば、先に北朝鮮から撃つということは防衛省は分析していない。つまり、北朝鮮から在日米軍基地だとかにミサイルが飛んでくるとしたら、アメリカなどが先に北朝鮮を攻撃する場合というのが防衛省の分析からも言えることだというふうに思います。\r\n　これに対して、アメリカのミサイル防衛の目的は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、北朝鮮から在日米軍基地だとかにミサイルが飛んでくるとしたら、アメリカなどが先に北朝鮮を攻撃する場合というのが防衛省の分析からも言えることだというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00320161021_097",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　つまり、グアムに飛ぶミサイルを撃ち落とす、集団的自衛権を行使することも可能なものを購入するということになっているわけです。我が国防衛を飛び出した、アメリカ防衛のための兵器購入というふうになっているわけであります。\r\n　それで、日本とアメリカがミサイル防衛を強化する、そうすると、北朝鮮は抑止力を手にしたいという考えですから、この強化された日米のミサイル防衛を打ち破るために、核開発、ミサイル開発を一層進めよう、こういうインセンティブが働くんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それで、日本とアメリカがミサイル防衛を強化する、そうすると、北朝鮮は抑止力を手にしたいという考えですから、この強化された日米のミサイル防衛を打ち破るために、核開発、ミサイル開発を一層進めよう、こういうインセンティブが働くんじゃないですか"
            ]
        },
        {
            "speech_id": "119204376X00320161021_099",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　北朝鮮の核開発は許されないわけですけれども、それを一層加速することになりかねないのがやはりこのアメリカを中心としたミサイル防衛のシステムの強化だというのは、もともと防衛省自身が懸念をしていたことなんですよ。\r\n　先ほど紹介しました、防衛省防衛研究所、東アジア戦略概観二〇〇一、何と言っているか。このミサイル防衛は、懸念国の弾道ミサイルや大量破壊兵器の増強の呼び水になる危険もはらんでいる、弾道ミサイルが依然としてミサイル防衛を凌駕すると考える懸念国に対しては、ミサイル防衛の配備が弾道ミサイル増強へのインセンティブとなりかねないというふうに書いているわけですよ。\r\n　やはり、ミサイル防衛というのは盾と矛の関係ですから、盾を強化したら、矛はそれを突き破るために一層強化されていく、果てしのない悪循環になるだけじゃないかというふうに思います。\r\n　そして、今度の概算要求では、ＳＭ３ブロック２ＡやＰＡＣ３の導入、さらにその先に、ＴＨＡＡＤや陸上配備型のイージスシステムなどの検討を進めるというふうになっています。\r\n　ちょっとお伺いしたいんですけれども、ＴＨＡＡＤだとか陸上配備型イージスシステムというのはワンセット幾らで、全体としては一体どれぐらいかかるというふうに見ているのか、さらには、今後ミサイル防衛にどれぐらい予算を注ぎ込もうとしているのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、ミサイル防衛というのは盾と矛の関係ですから、盾を強化したら、矛はそれを突き破るために一層強化されていく、果てしのない悪循環になるだけじゃないかというふうに思います"
            ]
        },
        {
            "speech_id": "119204376X00320161021_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　何ぼかかるかわからないというところに突き進もうとしているわけですよ。逆に言えば、ＴＨＡＡＤだとか陸上配備型イージスシステムの導入まで検討するというのは、今まで一兆五千八百億円かけてきたけれども、それで飛んできたものを全部撃ち落とせるわけではないということの裏返しでもあるわけですよ。そういう点では、ミサイル防衛の今までやってきた効果がないことの裏返しでもあるというふうに思います。\r\n　ですから、私は、軍備増強の悪循環、安全保障のジレンマに陥るのではなくて、これを断ち切る外交努力こそが必要だというふうに思いますが、どうですか、その点は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点では、ミサイル防衛の今までやってきた効果がないことの裏返しでもあるというふうに思います",
                "\r\n　ですから、私は、軍備増強の悪循環、安全保障のジレンマに陥るのではなくて、これを断ち切る外交努力こそが必要だというふうに思いますが、どうですか、その点は"
            ]
        },
        {
            "speech_id": "119204376X00320161021_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○宮本（徹）委員　時間になりましたので終わりますけれども、北朝鮮の核開発をやめさせるために対話と圧力で臨むというのは当然のことですけれども、北朝鮮の核開発をやめさせる上で一番強い立場というのは、論としては、核兵器廃絶の立場に日本政府自身が立つということだと思うんですよ。そして、核保有国自身にもその立場に立たせていくということだと思います。\r\n　自分は持っているけれどもおまえはやめろという論というのは、やはりそれは反発する論でもあると思うんです。私たちもやめるからおまえもやめなさい、こういう論で国際社会が働きかけてこそ、北朝鮮に対して核開発の放棄を迫る上で一番強い力を発揮するというふうに思います。そういう点でいえば、日本政府自身が、核兵器禁止条約に棄権するような姿勢は変えなきゃいけないということを強く申し上げておきたいと思います。\r\n　最後、もう質問できませんので、麻生大臣には、ミサイル防衛は際限のない費用負担の拡大を招きますので、厳しい査定を求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、核保有国自身にもその立場に立たせていくということだと思います",
                "\r\n　自分は持っているけれどもおまえはやめろという論というのは、やはりそれは反発する論でもあると思うんです",
                "私たちもやめるからおまえもやめなさい、こういう論で国際社会が働きかけてこそ、北朝鮮に対して核開発の放棄を迫る上で一番強い力を発揮するというふうに思います",
                "そういう点でいえば、日本政府自身が、核兵器禁止条約に棄権するような姿勢は変えなきゃいけないということを強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119004127X00320160511_078",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　二〇一四年度の予備費には、陸上自衛隊戦闘ヘリ・アパッチの取得中止にかかわって富士重工に訴えられた裁判の訴訟費用が計上されております。この裁判の結果、政府は、遅延損害金百三十億円を含め、四百八十一億円の賠償金を支払うことになりました。\r\n　私たちは戦闘ヘリの取得そのものが不要だという立場ですが、今回、アパッチの取得をずさんなやり方で行ったために、国民の貴重な税金を何重にも浪費することになったというふうに見ております。\r\n　防衛省に伺います。\r\n　このアパッチですが、当初、取得の費用は一機当たり幾らで見積もっていて、賠償金を含めれば結果としては一機当たり幾らかかったのか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/78",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たちは戦闘ヘリの取得そのものが不要だという立場ですが、今回、アパッチの取得をずさんなやり方で行ったために、国民の貴重な税金を何重にも浪費することになったというふうに見ております"
            ]
        },
        {
            "speech_id": "119004127X00320160511_084",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○宮本（徹）委員　初度費の積み方を変えたら今回のような裁判は起きないかもわからないですけれども、しかし、相手側がまた今回と同じように途中で生産を中止するということになった場合に、初度費自体が無駄になるということはまた繰り返される危険性もあるわけですね。何で、二十年間もかけてこのヘリを取得するのに、あらかじめ二十年間ボーイング社と富士重工の間で安定的に部品を供給する仕組みを合意していなかったのか。極めてずさんなやり方でやられたことが今回の事態を招いたんだと私は思います。真剣な総括が必要だと思います。\r\n　さらに、自衛隊のヘリコプターの取得をめぐっては、二〇一二年に陸上自衛隊の次期ヘリコプターＵＨＸをめぐって官製談合事件というのもありました。昨年末は、海上自衛隊の次期戦闘ヘリコプターをめぐって特別防衛監察も行われているという報道が流れて、聞いたら、まだ現在もこの特別防衛監察は続いているという話なわけですよね。\r\n　ですから、ずさんな選定だとか談合だとか、こういうものが繰り返される大もとにはやはり軍需産業と防衛省・自衛隊とのなれ合い関係というのがあるんじゃないかというふうに私は思います。\r\n　聞きますけれども、三菱重工、川崎重工、富士重工、ヘリ三社に対してこの十年の天下りはそれぞれ何人ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "極めてずさんなやり方でやられたことが今回の事態を招いたんだと私は思います",
                "真剣な総括が必要だと思います",
                "\r\n　ですから、ずさんな選定だとか談合だとか、こういうものが繰り返される大もとにはやはり軍需産業と防衛省・自衛隊とのなれ合い関係というのがあるんじゃないかというふうに私は思います"
            ]
        },
        {
            "speech_id": "119004127X00320160511_086",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○宮本（徹）委員　つまり、防衛省・自衛隊の大事な大事な天下り先になっているというのが今の状況なわけですね。ですから、こういうことが談合事件だとかなれ合いを生む大もとにあると思います。軍需産業自身への天下りは禁止すべきだということを求めておきたいと思います。\r\n　さらに進みます。\r\n　二〇一四年度の予備費では、辺野古への新基地建設に百四十一億円が支出されております。これと一体で、五百四十五億円の国庫債務負担行為も行われております。いずれも二〇一四年七月一日に閣議決定されています。\r\n　これはどういう時期だったのか。前年の暮れに、当時の仲井真知事が県民への公約を投げ捨てて、埋立承認を表明しました。それに対して県民の怒りが大きく広がり、翌一月、名護市長選で稲嶺市長が圧勝する。さらに、同年の県知事選に向けて、新基地建設反対の知事を当選させようと保革を超えた思いが広がり、六月には那覇市議会の自民党会派が翁長現知事に出馬要請をする。新基地建設反対で共同するうねりが大きく広がる中で、政府が辺野古新基地建設を強引に既成事実化するために閣議決定を行って支出を決めたのが今度の予備費であり国庫債務負担行為ということになっております。\r\n　こういうものを私たちは断じて認められません。\r\n　麻生大臣にお伺いします。今回、辺野古工事のために予備費とセットで国庫債務負担行為まで行っていますが、これは理由は何でしょうか。\r\n　　　　〔委員長退席、石関委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、こういうことが談合事件だとかなれ合いを生む大もとにあると思います",
                "軍需産業自身への天下りは禁止すべきだということを求めておきたいと思います",
                "\r\n　こういうものを私たちは断じて認められません",
                "今回、辺野古工事のために予備費とセットで国庫債務負担行為まで行っていますが、これは理由は何でしょうか"
            ]
        },
        {
            "speech_id": "119004127X00320160511_092",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○宮本（徹）委員　工事しないんですから、そんなに頻繁な往来もないわけですし、臨時制限区域自体、もともと埋立承認取り消し処分を執行停止したからやってきたという話なわけですよね。工事との関係でやってきたわけですよ。今、埋立承認自体が取り消されているわけですから、何の法的根拠もなく臨時制限区域が設けられているのは極めて異常だということを重ねて申し述べておきたいと思います。\r\n　さらに、支出の問題についてお伺いしますが、防衛省に聞きます。\r\n　一九九六年のＳＡＣＯ合意以降、これまでに辺野古の新基地建設工事への支出総額は幾らかかっているのか。もう一つ、三月四日現在、辺野古工事にかかわる防衛省、政府と民間企業との間の契約件数は幾つで、契約金額の総額は幾らになっているのか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今、埋立承認自体が取り消されているわけですから、何の法的根拠もなく臨時制限区域が設けられているのは極めて異常だということを重ねて申し述べておきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X01720160510_116",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-10",
            "speech_text": "○宮本（徹）委員　防衛装備品の場合は初めてのケースということになります。\r\n　今、南シナ海をめぐっては、今度、武器貸与を合意したフィリピンを含めて五国一地域が領有権をそれぞれ主張するという状況が続いております。\r\n　二〇〇二年に南シナ海行動宣言が中国とＡＳＥＡＮ諸国の間で結ばれております。その中で、現在無人の島嶼、岩礁、その他のものへの居住は慎むということが決められ、さらに、紛争を複雑化あるいは激化させ、また、平和と安定に影響を与えるような行動を自制する、こういうふうに決められているわけですよ。\r\n　この間、中国が、南沙諸島、スプラトリー諸島で人工島をつくっている、あるいはパラセル諸島でのミサイルの配備をやっているわけですが、こういう行動は明らかにこの南シナ海行動宣言に反するというのは言えると思います。\r\n　私たちも、中国に対しては、南シナ海での一方的な現状変更と軍事的緊張を高める行動はやめるべきだということを求めております。\r\n　同時に、二〇〇二年のこの南シナ海行動宣言が締結された後の十数年を見ても、各国・地域が埋め立てを行ったり空港の建設というのをこの地域の島々で進めてきているというのも事実なわけです。\r\n　ですから、こうした事態を解決していく上で日本が果たすべき役割は、領有権争いの一方の側に自衛隊の装備品を貸与していくことなのか。私は、決してそういうことではないと思います。\r\n　そこで、きょうは防衛副大臣もいらっしゃっていますが、自衛隊の装備品をフィリピンに、今回は貸与ですけれども、供与も含めて検討されたと思いますが、こういう話はどちらの国から出てきた話なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この間、中国が、南沙諸島、スプラトリー諸島で人工島をつくっている、あるいはパラセル諸島でのミサイルの配備をやっているわけですが、こういう行動は明らかにこの南シナ海行動宣言に反するというのは言えると思います",
                "\r\n　私たちも、中国に対しては、南シナ海での一方的な現状変更と軍事的緊張を高める行動はやめるべきだということを求めております",
                "\r\n　ですから、こうした事態を解決していく上で日本が果たすべき役割は、領有権争いの一方の側に自衛隊の装備品を貸与していくことなのか",
                "私は、決してそういうことではないと思います"
            ]
        },
        {
            "speech_id": "119004376X01720160510_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-10",
            "speech_text": "○宮本（徹）委員　ですから、そういう外交努力をだめにしてしまうのが、今回のような、自衛隊機を貸与して軍事的にかかわっていくやり方だということを重ねて指摘しておきたいと思います。\r\n　さらに、ふえ続ける防衛費との関係で今回の問題をちょっとお聞きしたいんですけれども、今回、新たなヘリ用の訓練機を購入したので、ＴＣ90五機を用途廃止して貸与するんだというふうに聞きました。まだまだ使える練習機を用途廃止できるぐらい自衛隊は、無計画もしくはぜいたくに航空機の購入をしているということなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/142",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　ですから、そういう外交努力をだめにしてしまうのが、今回のような、自衛隊機を貸与して軍事的にかかわっていくやり方だということを重ねて指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X01720160510_144",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-10",
            "speech_text": "○宮本（徹）委員　自衛隊がこのＴＣ90を購入している契約価格、一番新しいのを見ましたら、一機当たり七億八百万円、かなり高額なものになっているわけですよ。ＴＣ90自体は、残りの十三機というのは使い続けるわけですよね、当然。それはなぜかというと、計器飛行の訓練で固定翼機の訓練も必要だから使い続けるわけですよ。用途廃止せずにこれを使い続ける。あるいは、維持費がかかると言うんだったら、しばらく倉庫に置いていてもいいですよ。そういう形でぎりぎりまで使い続ければ、次の購入の時期というのは延ばせることになりますよね。\r\n　今伺っているのは、ＴＣ90の寿命は九千五百飛行時間だ、そのうち、貸与する飛行機は二千時間程度の飛行寿命がまだあるものをやるわけですよね。ですから、何年もＴＣ90の次の購入時期を延ばすこともできるわけですよ。先ほど、用途廃止した方が経費は合理的だということを言いますけれども、そういうことには絶対ならないと私は思いますよ。\r\n　機体の一機当たりの契約額は七億八百万ですけれども、そのうち機体そのものの輸入費用というのは四億三千二百万ですよ、計算したら。それに自衛隊で使用するための機器だとかを積んだり、あるいは改修で多額にお金をかけてつくっているわけです。自衛隊向けの付加価値がついた、高いものにこれはなっているわけですよ。\r\n　それをフィリピンに市場価格で貸すとなったら、当然、この自衛隊向けの付加価値の部分なんていうのはほとんど換算されない。何ぼぐらいだと職員の方に聞いたら、ほんのわずかな、数千万という話、一機当たりということを言っていましたけれども、そういう額になってしまうわけですよ。ですから、およそこれが経済的に見て合理的な判断だということは言えないというふうに思います。\r\n　その上で、最後に財務大臣にお伺いしますが、中谷大臣は今後の自衛隊の装備品について、無償供与だとか低額貸し付けという問題について記者会見で言及されております。\r\n　実際、昨年防衛省が出している検討会の報告書では、「現状では、財政法第九条との関係で、適正な対価で売り払うことが必要であり、無償又は低価で装備品を譲渡することは基本的にできない。」「不用となった中古装備品、部品について、」「相手国のニーズに応じて無償又は低価で移転することを可能とする制度を整備する必要がある。」こういうふうにこの報告書には書いてあります。\r\n　伺いますが、一つは、財務省はこの報告書ができるときに何らかかかわっていたのか、二つ目に、フィリピンへの貸与に当たって、この制度を変えること、無償もしくは低価で移転する制度について内部で検討した事実はあるのか、三つ目に、国民の貴重な財産を諸外国の軍隊の増強のためなどに使うべきではないというふうに思いますが、その三点について財務大臣に御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど、用途廃止した方が経費は合理的だということを言いますけれども、そういうことには絶対ならないと私は思いますよ",
                "ですから、およそこれが経済的に見て合理的な判断だということは言えないというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X01320160419_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　いや、結局、内閣府でやるという話ですけれども、内閣府は、このインフラシステム輸出戦略でも原発をどんどん輸出しようという、ある意味推進機関なわけですよ。\r\n　福島の事故の教訓の一つというのは、規制機関と推進機関を分けるということでもあったと思うんですよ。規制機関はこの問題ではかかわらない、推進機関の側が相手国に安全を守っているかどうかというのを教えていくという話になっているわけですよ。全く福島の事故の教訓を踏まえているものとは言えないじゃないですか。\r\n　私は、こういう形で進めていくのは大変問題だと思います。福島の事故の教訓を生かすと言うんだったら、原発輸出などせず、原発の危険性こそ訴えていくのが日本政府の役割だということを厳しく指摘しておきたいと思います。\r\n　経産省、きょうはここで結構ですので、ありがとうございました。\r\n　次に、武器輸出について伺います。\r\n　この間、ＪＢＩＣを活用して武器輸出を検討するということが何度もメディアで報道されております。\r\n　安倍政権が積極的な武器輸出政策に転換したもとで、防衛省の防衛生産・技術基盤戦略は武器輸出についてこう言っています。財政投融資などを活用した支援策を検討し、必要な措置を講じる、こう言っているわけです。そして、一昨年ですか、防衛装備・技術移転に係る諸課題に関する検討会というのが始まり、この検討過程の中では、「ＪＢＩＣが行う融資スキーム」というポンチ絵の資料まで出されて検討がされてきました。\r\n　ＪＢＩＣにお伺いしますけれども、この間、防衛省から武器輸出の問題でどんな働きかけがあったんでしょうか。そして、防衛省の検討会の資料の中でＪＢＩＣが名指しされていることについて、ＪＢＩＣとしての見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "全く福島の事故の教訓を踏まえているものとは言えないじゃないですか",
                "\r\n　私は、こういう形で進めていくのは大変問題だと思います",
                "福島の事故の教訓を生かすと言うんだったら、原発輸出などせず、原発の危険性こそ訴えていくのが日本政府の役割だということを厳しく指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X01320160419_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　武器輸出三原則がかつてあったときは、日本は国連の中でも武器の管理だとか武器の規制ではリーダーの役割を発揮してきたというふうに思います。私は、憲法九条の精神を生かして、国際的な武器の規制、このことこそ日本政府がやるべき仕事だと思います。\r\n　具体的な案件として経団連が支援を求めているのが、日本が今受注競争をしているオーストラリアへの潜水艦輸出についての支援です。昨年の九月の経団連の防衛産業政策の実行に向けた提言、この中では、オーストラリアへの潜水艦の輸出について、官民の役割やリスク分担を定めた仕組みの構築、政府による資金支援など広範な支援体制などを目指すべきである、こういうふうに書かれております。\r\n　防衛省にお伺いしますが、このオーストラリアの潜水艦の案件で、ＪＢＩＣの活用というのはあり得るんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/70",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、憲法九条の精神を生かして、国際的な武器の規制、このことこそ日本政府がやるべき仕事だと思います"
            ]
        },
        {
            "speech_id": "119004376X01320160419_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　検討している事実はないということですから、私からは、ぜひ憲法九条の精神にのっとって、今後もその立場は貫いていただきたいということを強くお願いしておきたいと思います。\r\n　そこで、この武器輸出三原則を安倍政権のもとで大きく変えて、防衛装備移転三原則で武器輸出ができるようになったわけですが、この政策変更はどこから出てきたのか。一つは、経団連が長年求めてきたわけであります。もう一つは、自衛隊の制服組が求めてきたのではないのかということであります。\r\n　先週メディアで、統合幕僚学校の研究報告の中で、政府の政策変更を求めるさまざまな提言が出ていたことが報じられました。私もその資料を昨日お昼にいただきました。六百ページぐらいある報告書です。タイトルは、「平成二十三年度指定研究　「諸外国の最新の軍事戦略の動向に関する調査・研究」研究成果　平成二十四年三月三十日　統合幕僚学校」というふうになっております。\r\n　この中身は、基礎研究と発展研究に分かれております。発展研究の方は、それぞれの章ごとに執筆者によって提言がつけられております。「ア　国家レベルの処置が望まれる事項」、「イ　防衛省・自衛隊への提言」とあります。\r\n　この中身を見て私も大変驚いたんですが、「国家レベルの処置が望まれる事項」に書かれているものを幾つか紹介します。\r\n　我が国においては、武器輸出三原則及び集団的自衛権の行使に関する憲法解釈を背景として、他国との間における装備品の共同開発、共同保有、共同運用、基地の共同運用等の防衛協力は大きな制約を受けている、国家として、これら他国との防衛協力の推進を前提とし、武器輸出三原則等及び集団的自衛権の行使についての検討が望まれる。これは安倍政権以前の話ですからね。\r\n　ほかの方も、この集団的自衛権の問題、多くの方が提言をされています。日米共同協力の実効性を確保するために集団的自衛権の行使の容認が求められる、あるいは、我が国においても装備の国際共同開発に積極的に参画していくことが求められるということなんです。\r\n　ほかにも、こういう提言もあります。我が国において、国家緊急事態法を整備し、有事において防衛省が他省庁などを活用して任務に遂行できる体制を整えることが望まれる。\r\n　さらに、こういう提言もありました。米軍の東日本大震災における支援により、日本国民の日米同盟に対する信頼は最高潮となっているものと思われる。これを契機として安全保障の重要性を国民に周知徹底する必要がある。国民全体の安全保障観を確立するためには、まず公教育における周知に取り組むことが考えられる。一九七〇年から八〇年代のような盲目的戦争反対、成田闘争の正当化等、国策妨害を教育するのではなく、特定の思想、政党、意見に左右されない国際的視野に立った、北東アジア地域の情勢、日本の防衛について考える機会を提供することが望まれる。教育内容にまで口を挟む提言を出しております。\r\n　もっといろいろたくさんあって紹介し切れないわけですが、これが出ているのは安倍政権が生まれる前ですよ、制服組の皆さんが、憲法解釈の変更や政府の基本政策の変更、さらには教育内容の変更まで国に対して求める提言を出していた。そしてその後、安倍政権のもとで一部実現されるということになったんですが、私は、シビリアンコントロールからいって大問題だというふうに思います。\r\n　防衛省にお伺いしますけれども、この統合幕僚学校の研究というのは、誰の指示で、何の目的で行った研究なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が国においては、武器輸出三原則及び集団的自衛権の行使に関する憲法解釈を背景として、他国との間における装備品の共同開発、共同保有、共同運用、基地の共同運用等の防衛協力は大きな制約を受けている、国家として、これら他国との防衛協力の推進を前提とし、武器輸出三原則等及び集団的自衛権の行使についての検討が望まれる",
                "我が国において、国家緊急事態法を整備し、有事において防衛省が他省庁などを活用して任務に遂行できる体制を整えることが望まれる",
                "これを契機として安全保障の重要性を国民に周知徹底する必要がある",
                "一九七〇年から八〇年代のような盲目的戦争反対、成田闘争の正当化等、国策妨害を教育するのではなく、特定の思想、政党、意見に左右されない国際的視野に立った、北東アジア地域の情勢、日本の防衛について考える機会を提供することが望まれる",
                "そしてその後、安倍政権のもとで一部実現されるということになったんですが、私は、シビリアンコントロールからいって大問題だというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X01320160419_076",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　問題は、これは大学の研究者が研究している話じゃないわけですよ。国民の税金を使って、任務としてやられているわけですよ。本件は「平成二十三年度統合運用に係る研究の指針について（通達）統幕計第六四号」に基づき行ったものだというふうに書いてあります。将来の防衛諸計画策定の資とすることを目的として統合幕僚長に報告するものであるというふうになっているわけですよ。\r\n　個人の立場だというふうに言いますけれども、仕事として制服組の皆さんが日本政府の見解と違うことを提言している、ここに大変私は問題があるというふうに思います。\r\n　大体、この「国家レベルの処置が望まれる事項」というのが、各章にその項がついているわけですよ。ということは、国家レベルの提言をまとめよという指示があったということなんじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/76",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　個人の立場だというふうに言いますけれども、仕事として制服組の皆さんが日本政府の見解と違うことを提言している、ここに大変私は問題があるというふうに思います"
            ]
        },
        {
            "speech_id": "119004376X01320160419_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　これを見る限り、少なくとも、国家レベルの処置が望まれる事項についてもまとめよという指示がない限りできないような研究成果のまとめ方になっているわけですよ。\r\n　ですから、防衛省の運用の話じゃなくて、内部の自衛隊の運用の話じゃなくて、それを上回って、時の政権が否定していることも含めて、これを変えろという提言を制服組がやっていた、税金で。本当に、シビリアンコントロールにとってこれほどの重大な問題はないと思いますよ。\r\n　ちなみに、この指示には当時の大臣、副大臣、政務官というのはかかわっていたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本当に、シビリアンコントロールにとってこれほどの重大な問題はないと思いますよ"
            ]
        },
        {
            "speech_id": "119004376X01320160419_086",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-19",
            "speech_text": "○宮本（徹）委員　今の発言だと、ではこれは、幕僚長が報告を受けて幕僚長の腹の中に全部しまい込んだ、それだけのものだという話になるわけですが、そんな話は私はないと思いますよ。\r\n　実際、この提言の中を見たら、本当にこんなものを税金で研究しているのかということを書いていますよ。アジアのある国についてその国の支配体制をどう揺るがすのか、内政干渉そのもののような提言もされています。他国の支配体制をどう揺るがすか税金で研究するというのが自衛隊・防衛省の仕事だということなんでしょうか。こういう暴走は私は絶対に許されないというふうに思います。\r\n　先ほどの若宮副大臣の話では、いろいろな調査をやっている、それでいろいろな研究をやっているという話でしたので、この際、私たちはどういうタイトルで研究しているのかというのはわからないですから、資料の請求のしようがないですから、この間、統合幕僚学校でどんな研究をやって、どんな成果をまとめてきたのか、そのリストを私はいただきたいと思います。よろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　先ほどの若宮副大臣の話では、いろいろな調査をやっている、それでいろいろな研究をやっているという話でしたので、この際、私たちはどういうタイトルで研究しているのかというのはわからないですから、資料の請求のしようがないですから、この間、統合幕僚学校でどんな研究をやって、どんな成果をまとめてきたのか、そのリストを私はいただきたいと思います"
            ]
        },
        {
            "speech_id": "119003968X00820160330_112",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○宮本（徹）委員　わかりました。早期の発効に向けた努力をよろしくお願いします。\r\n　話題をかえます。\r\n　きょうはＡＳＥＡＮ各国との関係が議論になっておりますけれども、ＡＳＥＡＮとの関係という点では、昨日発効した安保法制も大きくかかわります。\r\n　法律で新たに可能となった、平時からの米軍等武器等防護について、質問をさせていただきます。\r\n　南シナ海での共同訓練や警戒監視でも、この適用は可能になっているということであります。\r\n　三月二十二日の記者会見で、中谷防衛大臣は、この米軍等武器等防護についてこう言っております。制度の適正な運用を図るために、米軍等による本制度に対する十分な理解を得る必要があって、米軍に対して説明、調整を行っていると。裏を返せば、まだ十分な理解は得られていない、調整もついていないということだと思います。\r\n　国会審議の中で、政府は、自衛隊法改正九十五条の二による米軍等武器等防護については、極めて受動的かつ限定的なものだ、こう説明をしてきました。その中で、五要件が必要だということで、相手が襲撃を中止して逃走した場合には武器の使用はできない、そして、こちら側が武器の退避が不可能な場合に限る、あるいは、正当防衛、緊急避難に当たる場合にしか人に危害を与えてはならない、こういうことを答弁してきたわけです。\r\n　この武器使用の五要件については、アメリカ側に説明し、理解は得られたんでしょうか。若宮防衛副大臣、きょう来ていただいていますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "裏を返せば、まだ十分な理解は得られていない、調整もついていないということだと思います"
            ]
        },
        {
            "speech_id": "119003968X00820160330_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○宮本（徹）委員　結局、同じ答弁を繰り返して、去年の特別委員会でも、宮崎礼壹さんが言ったこの指摘に対しては何も答えなかったんですよ、政府は。\r\n　日本側はこの五要件について説明する、日本の自衛隊についての五要件の話はしているという話はするけれども、宮崎礼壹さんは、憲法との関係でいえば、自衛隊が防護する以上、武器が攻撃されそうになったら事前回避の義務を負うんですよ、あるいは、攻撃があった場合に、相手側が逃げた場合は事後追撃しちゃいけないんですよ、これをアメリカ側も認めなきゃだめですよということをおっしゃったわけですよ。その話し合いをしているという話はちっとも出てこないわけです。\r\n　憲法との関係で極めて重大な問題をはらんだままだということを厳しく指摘しておきたいというふうに思います。\r\n　それで、今の話だと、どの程度アメリカから理解を得られているのかということもさっぱりわからないわけですが、防衛省内でどんな検討を行っているのかというのも含めて、私たち全く見えてこないわけですね。\r\n　もう一つお聞きしたいのは、防衛大学の准教授の黒崎将広さんが、「国際問題」の一・二月号で、この米軍等武器等防護の規定について、これは米軍等の武器の駆けつけ警護を認める規定と見ることができる、こういう議論を展開していらっしゃいます。\r\n　例えばと言って、こう言っているんですね。重要影響事態や国際平和共同対処事態において、自衛隊が実施区域における活動を終えた後、同域を離れて帰還中に当該空母が国籍不明の不審船舶または無人航空機から遠距離攻撃を受けたとする。この場合、警護任務を付与された自衛隊の艦船や航空機は引き返して武器等防護のための武器使用により当該空母と艦上機とその乗組員の生命及び身体を守ることは不可能ではないだろうと。\r\n　こんな議論、国会の中では全然なかったわけですけれども、果たして政府は、自衛隊法九十五条の二の法解釈として、こんなことが可能だと考えているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　憲法との関係で極めて重大な問題をはらんだままだということを厳しく指摘しておきたいというふうに思います",
                "この場合、警護任務を付与された自衛隊の艦船や航空機は引き返して武器等防護のための武器使用により当該空母と艦上機とその乗組員の生命及び身体を守ることは不可能ではないだろうと"
            ]
        },
        {
            "speech_id": "119003968X00820160330_126",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○宮本（徹）委員　当てはまらないと明快な答弁をいただきましたけれども、防衛大学校は学校教育法に基づく大学とは違いまして、幹部自衛官を育てる防衛省の教育訓練機関ですよね。そこで、個人が研究論文として発表する分には研究なのかもわからないですけれども、もし、政府見解をも踏み越えた拡大解釈を幹部自衛官の皆さんに教えているとしたら、これは大問題になると思うんですけれども、これは調査が必要じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこで、個人が研究論文として発表する分には研究なのかもわからないですけれども、もし、政府見解をも踏み越えた拡大解釈を幹部自衛官の皆さんに教えているとしたら、これは大問題になると思うんですけれども、これは調査が必要じゃないですか"
            ]
        },
        {
            "speech_id": "119003968X00820160330_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○宮本（徹）委員　確認をよろしくお願いします。\r\n　さらに、この米軍等武器等防護について、きょうは国際法上の根拠についてもお伺いしたいと思います。岸田大臣、お待たせいたしました。\r\n　前国会で質問主意書のやりとりもこの問題でされております。それを見ると、国際法上の根拠については国連憲章や国際条約に明文的なものはない、慣習法だというのが政府の説明でした。その慣習法の根拠として挙げているのは、主意書で出てきたのは二つだけなんですね。日米ガイドラインでおのおののアセットを相互に防衛すると書かれているということと、もう一つは、イタリア・サンレモの国際人道法研究所が二〇〇九年に発行した交戦規定ハンドブックで認められている、この二つだけが例としては書かれております。\r\n　では、このハンドブックは、何カ国の例を調べて書いたのかというと、アメリカ、イギリス、カナダ、オーストラリアの四カ国の専門家チームが四カ国のＲＯＥを調べてつくったということになっております。世界百九十の国がある中で、どうしてわずか四カ国の専門家チームがつくったものしか示せずに国際慣習法と言えるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "世界百九十の国がある中で、どうしてわずか四カ国の専門家チームがつくったものしか示せずに国際慣習法と言えるんですか"
            ]
        },
        {
            "speech_id": "119003968X00820160330_136",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-30",
            "speech_text": "○宮本（徹）委員　実例も示せないわけですよ。\r\n　私もいろいろ調べましたけれども、国際社会である国が、これはユニットセルフディフェンスをもとに武器使用したんだと主張した例というのは見つからないですよ、私の調べた範囲では。もしあるんだったら示してください。実例も示さずに、幾つかの国がこれはできるんだということを主張していることをもって国際慣習法として成立していると言うことは、本当に乱暴な議論だと思います。\r\n　国際法的な根拠も、いろいろな学者のものを読みましたけれども、個人的自衛説だとか、部隊防護説だとか、国家的自衛説だとか、諸説あって定まっていないんですね。それは、防衛大の准教授の黒崎さんの論文でも、根拠については定まっていないということも言っているわけですよね。そんなものは国際慣習法になるはずがないというふうに思います。\r\n　その上で、もう時間がないので、最後に一問だけお伺いしますけれども、国際慣習法、国際法に照らしても、防衛大の黒崎准教授の挙げられた例というのはユニットセルフディフェンスから外れるんじゃないですか。そこは確認したいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00820160330/136",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "実例も示さずに、幾つかの国がこれはできるんだということを主張していることをもって国際慣習法として成立していると言うことは、本当に乱暴な議論だと思います",
                "そんなものは国際慣習法になるはずがないというふうに思います"
            ]
        },
        {
            "speech_id": "119003968X00320160311_082",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-11",
            "speech_text": "○宮本（徹）委員　今の答弁を聞いていたら、離発着の回数が何回ふえようが、住民の生活の質には全く関係ないかのような答弁じゃないですか。実際に今、普天間の周辺で、宜野湾市で何が起きているのかというのは皆さんも御存じの話ですよね。\r\n　ＭＶ22の普天間の環境レビューを見ると、ＭＶ22は日没後の訓練が必要だ、飛ぶ時間帯は二八％がイブだと書いていますね。イブというのは十九時から二十二時ですよ。四％がナイトだと。ナイトというのは二十二時から朝の七時ですよ。要は、三分の一が夜七時以降に飛ぶというのが普天間のＭＶ22の環境レビューなわけですよ。\r\n　ＣＶ22は、アメリカの説明でも防衛省の説明でも、対テロ作戦の部隊だ、夜間飛行訓練が必要なんだ、こうなっているわけですね。そうすると、もっと夜間に飛ぶ危険性があるわけでしょう。それが、どうして騒音に著しい影響がないなんて言えるのか、全くおかしな答弁ですよ。\r\n　横田の滑走路延長線上に昭島市立の拝島二小があります。市がここで騒音測定を行っております。この測定の記録を見ると、市が測定して騒音だと認定しているのは、日没後、夜間、毎年三千回、今でもあるわけですよね。さらにＣＶ22が配備されたら、これに恐らく数千の騒音が加わるということになるわけですね。\r\n　大体、環境レビューはアメリカのものだからコメントする立場にないということを言うわけですけれども、きょうは在外公館の審議ですから、日本にはアメリカ大使館もあるわけですよ。アメリカ大使館は、恐らく、アメリカでのＣＶ22の訓練の実態もつかんでいるでしょう。\r\n　ですから、こういういいかげんな環境レビューで自治体に説明するんじゃなくて、日本政府自身が在外公館を通じてつかんでいる実態を明らかにすべきじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00320160311/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それが、どうして騒音に著しい影響がないなんて言えるのか、全くおかしな答弁ですよ",
                "\r\n　ですから、こういういいかげんな環境レビューで自治体に説明するんじゃなくて、日本政府自身が在外公館を通じてつかんでいる実態を明らかにすべきじゃありませんか"
            ]
        },
        {
            "speech_id": "119003968X00320160311_084",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-11",
            "speech_text": "○宮本（徹）委員　だったら、ちゃんとこれに書かれていないようなことをアメリカで調べて、住民にこんなとんでもないものが来るんですよということを伝えるべきですよ。\r\n　その上で、普天間基地のある宜野湾市では、基地被害一一〇番ということで、住民から二十四時間、騒音の苦情を受け付けております。ＭＶ22が配備されてから苦情が非常にふえているわけですね。聞きましたら、今年度、過去最大のペースで苦情がふえておりますが、なぜ苦情がふえているのか、防衛省は把握されているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00320160311/84",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（徹）委員　だったら、ちゃんとこれに書かれていないようなことをアメリカで調べて、住民にこんなとんでもないものが来るんですよということを伝えるべきですよ"
            ]
        }
    ]
}