{
    "repr_name": "井出庸生",
    "speeches": [
        {
            "speech_id": "118604339X00220140225_105",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2014-02-25",
            "speech_text": "○井出委員　このハウスの問題は、まだ雪が解けていないので、すぐに手をつけるのは難しいという事情もあるんですが、これは早くやらないと、春の野菜ですとか、もう少しおくれてしまえば米の育苗にも影響が出かねない。そういう意味で、すぐやって、すぐお金がもらえるのかというところは、非常に地元の不安が大きいと思いますので、今言っていただいた、写真ですとか領収書ですとか、そういったものをとっておいてほしいということをよく周知していただくようにお願いをいたします。\r\n　もう一つ、これはお願いになりますが、先ほど、先生方とのお話の中で、ハウスのパイプメーカーにお願いをして資材を確保していくという話が出ておりましたが、これは私も地元で聞いたんですが、やはり個人的に業者に問い合わせをすると、もう在庫がないと言われてしまう。もう一つ、これは災害と関係ないんですが、実は、四月から消費税が上がることもあって、どうも、三月にかけてパイプがもともとちょっと品薄という事情もあった。そういう話も出てきておりますので、この資材の確保について、やっていただきますよう、私からも重ねてお願いをいたします。\r\n　続いて、これもまた先ほど出ておりますが、災害関連資金の貸し付けについて、また農水省の方に伺いたいと思っております。\r\n　当面、五年間の無利子化をしていくというような話が出ておりましたが、農業被害が一番、雪が解けてからでないとわからないものだと思っております。\r\n　この五年というものが果たして適切なのかどうか。私自身はまだその被害の全容が明らかでないと思いますし、これも、いつの融資から受けられるのか。もうすぐにでも、きょうにでも、あすにでも、もっと言えば、雪が降った直後から動き出している方もいらっしゃいますので、そういった意味で、いつから始まるのかというところを農水省から答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604339X00220140225/105",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　当面、五年間の無利子化をしていくというような話が出ておりましたが、農業被害が一番、雪が解けてからでないとわからないものだと思っております"
            ]
        },
        {
            "speech_id": "118305261X00620130214_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-14",
            "speech_text": "○井出委員　私は、みんなの党を代表して、政府提出の平成二十四年度補正予算三案につき撤回のうえ編成替えを求めるの動議について、その趣旨を説明いたします。\r\n　みんなの党は、昨年秋、十兆円規模の大型補正予算を提案しましたが、今回政府が提出した補正予算案は、その規模は適正と考えます。しかし、内容は、旧来型の公共事業の増額や霞が関の肥大化につながる官民ファンドの創設など、大いに問題があります。経済成長に結びつくとは思えず、以下、三つの理由から、予算の編成替えが必要と考えます。\r\n　予算の編成替えをすべき第一の理由は、補正予算案が公共事業のばらまきとなっていることです。\r\n　社会的インフラの劣化、老朽化が問題化している今、インフラの維持補修を重視することは当然です。例えば、私の信州長野県を見ても、今後二十年間で、河川管理施設の八割が建設から四十年を過ぎると言われています。防災の観点からも、老朽化したインフラの補修、強化の事業に集中投資が必要です。\r\n　しかし、補正予算案の公共事業費のうち、老朽化対策は、本委員会で麻生財務大臣が答弁したとおり、わずか四分の一にすぎず、老朽化対策や防災の美名のもとに不要不急の公共事業が大幅に追加されたことは明らかです。また、補正予算で実施すべき事業ではない、裁判所や法務省、国際協力機構など官公庁の施設整備費が計上されています。\r\n　さらに、これらの事業の財源を建設国債の増発に求めています。新たに借金をしてまで、補正予算で緊急にやるべき事業ではありません。\r\n　第二の理由は、政府による市場への過剰な介入が推し進められ、官の肥大化につながる予算となっていることです。\r\n　補正予算案では、各省庁の官民ファンドと呼ばれる基金に多額の貸し付けをする予算が配分され、リスクマネーを供給することになっていますが、政府が関与した大規模なリスクマネー供給は、市場への過剰介入であると言えます。また、官民ファンドは、投資先の審査の甘さや、投資のための投資を行う傾向にあり、政策的効果が期待できません。\r\n　第三の理由は、東日本大震災からの復興を加速するための予算が不十分であることです。\r\n　補正予算案では、復興加速のために一・六兆円を配分していますが、そのうち一・三兆円は来年度の復興財源の追加であり、学校の耐震化など緊急性の高い経費の追加は三千百七十七億円にすぎません。一・三兆円もの予算を、現時点で使い道のわからない来年度の復興財源に充てるよりは、予算の使い道を被災地が決める形の被災地特別地方交付金を創設すべきです。\r\n　みんなの党は、かねてより、復興の主役は霞が関ではなく地方であり、そのための財源と権限を地方に移すべきだと主張してきました。復旧復興が進まない原因の一つは、霞が関が財源と権限を手放さないことです。現地の状況を把握している被災自治体に財源、権限を委ねることが、真の復興加速につながります。\r\n　補正予算案の内容を見る限り、三本の矢のうちの機動的な財政政策とは、不要不急な公共事業の積み増しであると判断せざるを得ません。民間投資を喚起する成長戦略も、官民ファンドへの予算配分など、霞が関中心の発想から抜け出せないようで、期待できるものではありません。\r\n　以上の理由から、みんなの党は、平成二十四年度補正予算三案を撤回し編成替えを行うことを求めます。\r\n　次に、編成替えの概要について申し上げます。\r\n　まず、被災地が自由に使える被災地特別地方交付金を創設し、一兆円を計上します。財源は、来年度への復興財源の繰り越しを中止することで確保します。\r\n　次に、ばらまきの公共事業を見直し、二兆円を削減します。ミッシングリンクも含む新規公共事業の見直しで一・三兆円を削減するほか、官公庁修繕も見直します。あわせて、地方の借金の肩がわりにすぎない地域の元気臨時交付金を減額します。\r\n　次に、官主導から民間活用型の経済対策への振りかえを行い、〇・七兆円を計上します。官民ファンド、リスクマネー供給を削減する一方、設備投資促進のための自由償却制度の導入、また、民主党政権時代、過去三年間の科学技術振興費削減分の復活などを行います。\r\n　ほかに、農地規模集約に係る支援策の導入で〇・四兆円、確実な公債償還の実施に一兆円を計上します。\r\n　財源の見直しでは、国債整理基金積立金の活用で三兆円を追加する一方、消費税増税を前提とした年金特例公債の廃止で二・六兆円の削減、公債発行の抑制で〇・四兆円を削減します。\r\n　以上が、みんなの党の組み替え案の概要です。\r\n　何とぞ我々の動議に委員各位の御賛同を賜りますようお願いを申し上げ、趣旨説明といたします。\r\n　なお、民主党・無所属クラブ提出の組み替え動議につきましては、考え方の共通する部分が多くあるものの、相違点もあり、やむなく反対いたしますことをあらかじめ申し添えます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00620130214/4",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　みんなの党は、昨年秋、十兆円規模の大型補正予算を提案しましたが、今回政府が提出した補正予算案は、その規模は適正と考えます",
                "しかし、内容は、旧来型の公共事業の増額や霞が関の肥大化につながる官民ファンドの創設など、大いに問題があります",
                "経済成長に結びつくとは思えず、以下、三つの理由から、予算の編成替えが必要と考えます",
                "\r\n　予算の編成替えをすべき第一の理由は、補正予算案が公共事業のばらまきとなっていることです",
                "\r\n　社会的インフラの劣化、老朽化が問題化している今、インフラの維持補修を重視することは当然です",
                "\r\n　しかし、補正予算案の公共事業費のうち、老朽化対策は、本委員会で麻生財務大臣が答弁したとおり、わずか四分の一にすぎず、老朽化対策や防災の美名のもとに不要不急の公共事業が大幅に追加されたことは明らかです",
                "新たに借金をしてまで、補正予算で緊急にやるべき事業ではありません",
                "また、官民ファンドは、投資先の審査の甘さや、投資のための投資を行う傾向にあり、政策的効果が期待できません",
                "\r\n　第三の理由は、東日本大震災からの復興を加速するための予算が不十分であることです",
                "一・三兆円もの予算を、現時点で使い道のわからない来年度の復興財源に充てるよりは、予算の使い道を被災地が決める形の被災地特別地方交付金を創設すべきです",
                "\r\n　みんなの党は、かねてより、復興の主役は霞が関ではなく地方であり、そのための財源と権限を地方に移すべきだと主張してきました",
                "現地の状況を把握している被災自治体に財源、権限を委ねることが、真の復興加速につながります",
                "\r\n　補正予算案の内容を見る限り、三本の矢のうちの機動的な財政政策とは、不要不急な公共事業の積み増しであると判断せざるを得ません",
                "民間投資を喚起する成長戦略も、官民ファンドへの予算配分など、霞が関中心の発想から抜け出せないようで、期待できるものではありません",
                "\r\n　以上の理由から、みんなの党は、平成二十四年度補正予算三案を撤回し編成替えを行うことを求めます",
                "\r\n　なお、民主党・無所属クラブ提出の組み替え動議につきましては、考え方の共通する部分が多くあるものの、相違点もあり、やむなく反対いたしますことをあらかじめ申し添えます"
            ]
        }
    ]
}