{
    "repr_name": "馬場伸幸",
    "speeches": [
        {
            "speech_id": "121105261X01620230524_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○馬場（伸）委員　日本国憲法というのは、釈迦に説法ですが、国民主権というものをうたっています。この国民主権をうたっている日本国憲法が一度も国民投票を経ていないということは、私は、何かブラックジョークだというふうに思わざるを得ません。もう長年、自民党が政権政党に復帰をして、そして、長らく憲法発議ができる衆参両院で三分の二以上の改憲派というものを有しているわけですから、もう総理も、はっきりと来年の九月までに憲法改正を成し遂げるとおっしゃっているわけですし、実務的にもタイムスケジュールはこの範囲でしかあり得ませんから、総理として、この場で言っていただかなくても結構ですけれども、自民党の中でやれと言っていただかないと、国民投票を待ち焦がれている国民の皆さん方というのは大勢いらっしゃいますから、自分たちの手で日本国憲法に携わりたい、自分たちの主権の息吹を吹き込みたい、そういう国民の皆様方の思いに応えるべく、是非総理の決断をお願いを申し上げたいと思います。\r\n　次に参ります。\r\n　後半国会の重要法案になってまいりましたＬＧＢＴの法案であります。これは、もう経過は詳しく言いませんが、二年前に法案の提出というところまで行きましたが、自民党さんの都合でこれが取り下げられるということになりました。今回、Ｇ７サミットの関係があるかないか、私にはよく分かりませんけれども、今回の国会でＬＧＢＴ法案が再び提案をされるということでございます。\r\n　日本維新の会は、女性局、青年局というような性に伴うセクションというものを数年前に廃止をいたしまして、ダイバーシティ推進局というものを設置をいたしております。\r\n　したがいまして、もちろん、少数派の権利を尊重して、誰も取り残さない、そして誰もが生きやすい社会をつくっていくということには大賛成であります。しかし、この間の自民党さんの動きによって、私は、マイノリティー、少数派の皆さん方と、マジョリティー、多数派の皆さん方の間に大きな亀裂が入ってしまったのではないかなと思います。\r\n　我が党の所属議員の中にも、ＬＧＢＴの当事者の人間も在籍をいたしております。そういったメンバーの話を聞くと、やはり、そういったことを政局のネタに取り上げられて、何かじゃんじゃんじゃんじゃんと、いわゆる左だ、右だというような議論を聞いているのは非常に不快であるという御意見も承っているわけでございます。\r\n　したがって、今回、自民党が十八日の日に法案を提出をされました。立憲民主党の皆さん方も、二年前の法案そのままで、この国会に法案提出をされました。我々は、この間のタイムラグを考えて、この間に起きてしまったいろいろな問題点、これをやはり的確に捉まえて、新しい法案の姿に変えていく、若しくは国会の議論を通じて賛否を明らかにしていくという方針を立てておりましたが、国民民主党の皆様方と先日来議論をいたしまして、四項目にわたって今協議をしております。この四項目、国民民主党と日本維新の会が合意をいたしましたら、独自の案として早急に国会に提出をするということも考えているわけでございます。\r\n　是非、これだけこじれてしまったＬＧＢＴ法案、今国会で、多くのマイノリティーの皆さん方もマジョリティーの皆さん方も納得のいく方向性で私は結論を出すべきだと思います。\r\n　是非、岸田総理におかれましては、そういった指導的なお立場で決断をしていただいて、我が党の案は非常にすばらしいと思いますから、この法案の成立に向けて、しっかりとした御指示を出していただきたいということを要望として申し上げておきたいと思います。\r\n　恐らく、一両日中には国民民主党さんとの協議が終わりまして、具体的なアクションを我が党としても起こさせていただくということもつけ加えて申し上げておきたいと思います。\r\n　続きまして、少子化対策に参ります。\r\n　この少子化対策、静かなる有事ということが言われまして、どんどんどんどんと、言葉どおり、文字どおり、静かなる有事が進んでいっているということは万人が認めているところだと思います。\r\n　我々日本維新の会は、またかと言われるか分かりませんが、大阪で生まれた政党で、少子化対策については、最も力を入れてまいりました政策の一つであります。\r\n　パネルを御覧いただきたいと思います。\r\n　我々が、十数年間にわたって教育無償化を練り上げてまいりました。今日は、今どういう状況まで来ているかということを是非皆様方にも御覧をいただいて、御議論をいただければと思います。\r\n　我々は、教育無償化モデル、八つの無償化プラスワンということで、まず一つ目、保育の無償化。これは第一子から保育の無償化をやっていく。幼児教育の無償化については、これはどんどん広がってきている。国での制度も実現をいたしました。三つ目、小学校、中学校の給食の無償化。これも所得制限なしで、間もなく始まろうとしています。\r\n　そして、大阪市に限定されていますが、塾代助成ということで、月一万円のバウチャー券をお渡しをして、塾代、お稽古事、習い事にこのバウチャー券を使っていただく。これはプラスワンという位置づけになっていますが、こういうことも実際に実現を、実行をしています。\r\n　そして、私立高校の授業料の無償化。これは国制度もありますけれども、これに上乗せをして、今どんどんと拡大をしていっています。これは吉村知事の今回の選挙の公約でもありましたが、所得制限も撤廃をしていく、段階的に撤廃をしていくということになっています。\r\n　昨年、大阪府立大学と大阪市立大学が経営統合しまして、大阪公立大学という大学が誕生いたしました。これについても、三年間大阪に住んでいた子供は入学金、授業料無償ということで、これも既にスタートをいたしております。大学院も同じように無償化をする。\r\n　そして、繰り返しになりますが、全ての項目で所得制限を撤廃をしようじゃないかということで、先日、吉村知事の方からロードマップも発表されたところであります。\r\n　非常にこのことについては、手前みそですけれども、好評をいただいていると思いますし、私たちが想像している以上に、経済的な理由で進学を諦めている子供たちは今どんどんと増加をしています。やる気があるのに学問を修められない子供たちを日本からはゼロにしようという大きな目標を持っておりますが、あわせて、子育て世代の家計費をサポートしていく。私も大学一年生の息子を育てていますけれども、教育費は我々の時代と違って非常に大きく増大をしているということは、もう皆さんお分かりのとおりです。\r\n　したがって、こういった教育費を無償化する、子育て世代の家計をサポートするということによって、経済的にも大きなメリットが出てきます。日本の経済、ＧＤＰの六割は個人消費が支えていると言われていますから、個人消費が伸びていく、教育費が助かれば、外食、旅行、買物、そういうものにどんどん使っていただけると思いますので、こういったことをやれば経済が短期的に順調に膨らんでいく。そうすると税収が増えていきます。税収が増えれば、また新しい行政サービスに投資をしていくということができる。これは一石二鳥、三鳥という大きな効果があるのではないかなと考えているところであります。\r\n　岸田総理におかれましても、今年の一月の年初の会見におかれまして、異次元の少子化対策をする、子供への投資を倍増させるという表明をなされたわけであります。\r\n　したがって、我々もこの異次元の少子化対策、どういうものがあるのか拝見をさせていただいておりますが、非常に申し訳ございませんが、今あるいろいろな制度をただ単に拡充をしていく、そういう基本方針でやられているのではないかな、到底異次元の少子化対策とは私は言えないというふうに思います。\r\n　大阪で進めている教育費の無償化、これは大阪でできたわけです。地方自治体ですから、通貨発行権も何もないです。そして、大阪では住民の皆さん方に、増税をしたり、新たな負担を求めたり、そして借金をするということは一切やっていません。今ある財布の中からやりくりをしてこういうことをやっているわけですから、私は、これは国では簡単にできるんじゃないかな、総理のそれこそ決断次第でできるんじゃないかなというふうに思います。\r\n　それならどれぐらいお金がかかるのかということでありますが、このパネルを御覧いただきますと、保育の無償化、また小学校、中学校給食の無償化、高校の授業料無償化。最初は公立大学の無償化、これは永続的に行って、将来的には私立大学にも適用していくべきだと思いますが、プラスワンの塾代助成、月一万円のバウチャー券をお渡しをする。こういうことを国として取り上げて、全国一律でこういう無償化モデルというものを展開すると、我々の試算では約二兆円でできることになります。\r\n　子供に対する投資倍増というと、恐らく私の試算では、金額ベースに直すと四兆円程度ではないかなと思いますが、その半分を投じれば全ての教育を無償にするということができるというふうに思うんですが、これを御覧いただいて、総理、いかにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/140",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この国民主権をうたっている日本国憲法が一度も国民投票を経ていないということは、私は、何かブラックジョークだというふうに思わざるを得ません",
                "もう長年、自民党が政権政党に復帰をして、そして、長らく憲法発議ができる衆参両院で三分の二以上の改憲派というものを有しているわけですから、もう総理も、はっきりと来年の九月までに憲法改正を成し遂げるとおっしゃっているわけですし、実務的にもタイムスケジュールはこの範囲でしかあり得ませんから、総理として、この場で言っていただかなくても結構ですけれども、自民党の中でやれと言っていただかないと、国民投票を待ち焦がれている国民の皆さん方というのは大勢いらっしゃいますから、自分たちの手で日本国憲法に携わりたい、自分たちの主権の息吹を吹き込みたい、そういう国民の皆様方の思いに応えるべく、是非総理の決断をお願いを申し上げたいと思います",
                "\r\n　したがいまして、もちろん、少数派の権利を尊重して、誰も取り残さない、そして誰もが生きやすい社会をつくっていくということには大賛成であります",
                "しかし、この間の自民党さんの動きによって、私は、マイノリティー、少数派の皆さん方と、マジョリティー、多数派の皆さん方の間に大きな亀裂が入ってしまったのではないかなと思います",
                "この四項目、国民民主党と日本維新の会が合意をいたしましたら、独自の案として早急に国会に提出をするということも考えているわけでございます",
                "\r\n　是非、これだけこじれてしまったＬＧＢＴ法案、今国会で、多くのマイノリティーの皆さん方もマジョリティーの皆さん方も納得のいく方向性で私は結論を出すべきだと思います",
                "\r\n　是非、岸田総理におかれましては、そういった指導的なお立場で決断をしていただいて、我が党の案は非常にすばらしいと思いますから、この法案の成立に向けて、しっかりとした御指示を出していただきたいということを要望として申し上げておきたいと思います",
                "\r\n　恐らく、一両日中には国民民主党さんとの協議が終わりまして、具体的なアクションを我が党としても起こさせていただくということもつけ加えて申し上げておきたいと思います",
                "\r\n　この少子化対策、静かなる有事ということが言われまして、どんどんどんどんと、言葉どおり、文字どおり、静かなる有事が進んでいっているということは万人が認めているところだと思います",
                "\r\n　我々日本維新の会は、またかと言われるか分かりませんが、大阪で生まれた政党で、少子化対策については、最も力を入れてまいりました政策の一つであります",
                "これは一石二鳥、三鳥という大きな効果があるのではないかなと考えているところであります",
                "\r\n　したがって、我々もこの異次元の少子化対策、どういうものがあるのか拝見をさせていただいておりますが、非常に申し訳ございませんが、今あるいろいろな制度をただ単に拡充をしていく、そういう基本方針でやられているのではないかな、到底異次元の少子化対策とは私は言えないというふうに思います",
                "今ある財布の中からやりくりをしてこういうことをやっているわけですから、私は、これは国では簡単にできるんじゃないかな、総理のそれこそ決断次第でできるんじゃないかなというふうに思います",
                "\r\n　子供に対する投資倍増というと、恐らく私の試算では、金額ベースに直すと四兆円程度ではないかなと思いますが、その半分を投じれば全ての教育を無償にするということができるというふうに思うんですが、これを御覧いただいて、総理、いかにお考えでしょうか"
            ]
        }
    ]
}