{
    "repr_name": "吉田豊史",
    "speeches": [
        {
            "speech_id": "119303815X00920170810_232",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　日本維新の会の吉田です。どうぞよろしくお願いいたします。\r\n　安全保障委員会に所属しまして、もう二年、三年近くになりますけれども、私が多分、この委員会のメンバーの中でも一番の新人で、実は何もわかっていない。それは、ある意味では国民の視線、目線に一番近いところにまだおらせていただいているんじゃないかな、こういう気持ちもあるわけです。\r\n　その中で、きょうは、いわゆる日報問題、これについての特別の閉会中審査を行うということでございますし、また、委員会に所属しましてからは、私は、最初に教えていただいた、いいなと思った言葉が、安全保障委員会には与党も野党もないんだよ、そういうお言葉を理事、オブザーバーとして入らせていただいたときに、それこそ、野党の後藤さんはもちろんですけれども、与党の、今は大臣になられた小野寺さんからも教えていただいて、本当にそれはそのとおりだな、こう思いながら、今の今も勉強しながらやっているところでございます。\r\n　きょうは、遠慮なく、そういう新人の思いで、大臣になられた小野寺大臣にお聞きしていきたい、こう思いますので、本当に改めてよろしくお願いしたいと思います。\r\n　最初に、この特別防衛監察なんですけれども、国民の皆さんは、この特別防衛監察というのは、やはり特別というのがついている以上、何かすごいものなんだろうな、こういうふうに思っていらっしゃる、これが私は普通の感覚だと思うわけです。\r\n　私自身も、南スーダンの問題については、ことしの二月ぐらいですけれども、初めて安倍総理に質問する機会をいただいたときにもお聞きしましたし、それから、その後、稲田大臣にも何度もお聞きして、そのときそのとき返ってくる言葉には、やはり一番大事なことは、我が国の、国を守っている防衛省、そして皆さんにとって大切にするべき言葉は、信頼の信ではないかな、こういうふうに思うわけです。\r\n　そういう中で、この信が失われつつある、そのときに、私は、防衛省あるいは組織として一番最後に頼った手段が特別防衛監察ではないか、こういうふうに思うわけです。この失いつつある信頼を取り戻すための特別防衛監察だ、だから私は特別だ、こう思うわけです。\r\n　今回この結果が出て、そしてこのことについて改めて、国民の皆さんはいろいろな思いを持っていらっしゃるでしょうし、私自身もさまざまな思いがあります。僕自身は、稲田さんからいろいろな期待の言葉、頑張りますというお言葉をいただいたので、直接御本人からお聞きしたいなと思いますし、我が党としても、やはり稲田さんを初め関係者がお越しになって、そして説明なさるのが一番よかろうと思っておるところですけれども、それはそれで、今、きょうこの形でこの場が設けられているのも、一つの信頼関係に基づいてこれが行われているということも理解して、その上でお聞きしたいんです。\r\n　特別防衛監察ということですが、実際に行った方にきょうお越しいただいておりますので、まず、何のために行ったのか、そしてこの特別防衛監察はどんな成果を上げたのか、そしてこれが最後に頼った手法として適切だったと考えているのか。こういう当たり前のことですけれども、これについて、今どのようにお感じかということをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/232",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それは、ある意味では国民の視線、目線に一番近いところにまだおらせていただいているんじゃないかな、こういう気持ちもあるわけです",
                "\r\n　そういう中で、この信が失われつつある、そのときに、私は、防衛省あるいは組織として一番最後に頼った手段が特別防衛監察ではないか、こういうふうに思うわけです",
                "この失いつつある信頼を取り戻すための特別防衛監察だ、だから私は特別だ、こう思うわけです",
                "\r\n　今回この結果が出て、そしてこのことについて改めて、国民の皆さんはいろいろな思いを持っていらっしゃるでしょうし、私自身もさまざまな思いがあります"
            ]
        },
        {
            "speech_id": "119303815X00920170810_236",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　そうすると、お越しになっている小波さんも、この監察の中では、直接対面で、相手がいてこの調査にかかわった、そういう理解でよろしいですか。うなずいていただきましたので、それで結構です。\r\n　辰己さん、きょうお越しいただいているんですけれども、辰己さんは調査される側という、調査というか意見をお聞きされる側ということだったと思うんですけれども、私は、きょうお三方、関係者がお越しになっていて思いますのは、結局これは内部の調査なんですよね。内部というのは、自分たちの、平生一緒に、仲間である人たちに対して調査をしなくちゃいけないし、されなくちゃいけない、こういうことの本質的な難しさであり、また、防衛省こそがお互いの信頼関係で仕事をしている、それが一番大事だと常々皆さんもおっしゃっているし、私もそうだろうと思います。\r\n　そういう中でこういう問題が起こったときに、この問題をきちっとやりとりができるのか、そのことについて正直に言うことができるのか。正直というのは、自分に対しては正直でしょうけれども、正直になることが、自分の関係者、部下や上司、さまざまな者を巻き込んでいく。こういうような状況というのは、私は容易に想定されると思うんですけれども、その上であえてこの特別防衛監察という手法を選ばれた。\r\n　そして、私は大きな問題があると思うのは、もう一つは、結果として、稲田大臣を初めトップの方々が、この問題についてはかかわっているんじゃないかという聴取される側の立場に立つということも最初から想定されていたわけですね。こういう中にあって、それは一つの大きな限界があると思いますけれども、そういうことをわかった上で、稲田大臣が特別防衛監察ということを指示された。\r\n　受けてこれをやられたときに、私が今申し上げているようなさまざまな苦労というものが、この特別防衛監察の結果を出すに当たってお感じになったことを私はお聞きしたいと思うんです。丸井さんにお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/236",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "内部というのは、自分たちの、平生一緒に、仲間である人たちに対して調査をしなくちゃいけないし、されなくちゃいけない、こういうことの本質的な難しさであり、また、防衛省こそがお互いの信頼関係で仕事をしている、それが一番大事だと常々皆さんもおっしゃっているし、私もそうだろうと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_238",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　そういう事情があって出てきた特別防衛監察に対して、稲田さんがトップとして、また三人の、四人ですか、事務方の方もやめられた。これはやめられたということですけれども、言葉がいいかわかりませんけれども、責任をとって腹を切った、私はこういうことだと思っているんです。\r\n　そこまでなった状態を受けて、きょうの委員会の姿というのはやはり、私は、先ほどおっしゃった、出せないものは出せないし個人名は出さない、それは最初からわかるんです。でも、そうじゃなくて、やはり一つでも誠実に、何か誠意をお伝えする方法はあるんじゃないか。もう明らかに準備不足じゃないですか、いろいろなことが。もっともっといろいろな答弁の準備とかもなさって、そして一つでも誠実に答えている、そういう姿勢をやはり今こそ、きょうこそお見せするべきだろうし、本来出てこられたらいいと思う方々が出てこない以上、なおさら、それは小野寺大臣が全部私が説明される、こういうふうにおっしゃったというその覚悟も私は大変なことだと思いますけれども、でも、それをでは具体的にどうやって感じていただくのか、そういうことがスタートじゃないかな、こう思うわけです。\r\n　改めて、日報問題が誰に対して何が問題でというふうに小野寺大臣はお考えになっているか、それを確認したいと思います。短くお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/238",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これはやめられたということですけれども、言葉がいいかわかりませんけれども、責任をとって腹を切った、私はこういうことだと思っているんです",
                "もっともっといろいろな答弁の準備とかもなさって、そして一つでも誠実に答えている、そういう姿勢をやはり今こそ、きょうこそお見せするべきだろうし、本来出てこられたらいいと思う方々が出てこない以上、なおさら、それは小野寺大臣が全部私が説明される、こういうふうにおっしゃったというその覚悟も私は大変なことだと思いますけれども、でも、それをでは具体的にどうやって感じていただくのか、そういうことがスタートじゃないかな、こう思うわけです",
                "\r\n　改めて、日報問題が誰に対して何が問題でというふうに小野寺大臣はお考えになっているか、それを確認したいと思います"
            ]
        },
        {
            "speech_id": "119303815X00920170810_240",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　私は、この特別防衛監察、真ん中にどおんと座っておりますけれども、今後の対応ということを考えたときに、入り口のスタートのスタートと、それから出口のところをきちっと共有認識するということは一番大事じゃないかなと思うんです。\r\n　この日報問題というのは、先ほどから隠蔽という言葉、どうしても隠蔽という言葉が有名になっちゃっていますけれども、簡単に言うと、隠したのか、うそをついたのか、こういう話だと思うんですね。\r\n　うそをついたというのには、何か理由があるだろう。それは、隠すということには、隠さなくちゃいけない何かがあったんだろう。その隠さなくちゃいけないものは何だったのか。そういうことがきちっとさかのぼって調べられて、何で日報がないという話になったのか、ここを私は忘れられていると思うんです。\r\n　ないという話になった最大の理由は、やはり、その日報に書かれている言葉、その単語に一つの問題があったらどうしようとか、あるいは、その日報に出てくる表現が、こっちに、本国に戻っていろいろな問題があったらどうしようとかと、いろいろなことがあるから隠さなくちゃいけない、あるいは隠させる、そういう話になっていくと思うわけなんですね。\r\n　こういうような構造的な問題を、きちっと今回のところでやはり整理して、洗い直していただいて、そして、今後どういうふうにしてこの問題は対応していくのかということを、それを私はきちっとさかのぼらないと話にならないと思う。\r\n　結果として、今おかしくなっている。隠しただろう、隠しただろうと。子供がうそをついたら、うそをついた、うそをついた、おまえ、おかしいだろうと、それは言います。だけれども、それを繰り返さないためにはどうすればいいのかというときには、子供に納得させなくちゃいけないんです、なぜうそをついちゃいけないのか、なぜ隠しちゃいけないのか。そういうことが組織としてきちっと共有されることこそ、今回の教訓になり得ることだと思うから、そのために必要なことは、私は全て小野寺さんにやっていただきたいと思うんですね。\r\n　その中で、僕はもう一つお願いしたいと思うのは、稲田さんに対して、稲田さんは、やはり尻切れトンボで今お隠れになったと思っているんですね。私は、目の前にいらっしゃらないという意味で、見えないということで言っているんですけれども。\r\n　でも、やはり、我が国の国防に責任を持つ責任者として、今の今まで働いていた方じゃないですか。だから、そこでいろいろなことをお感じになっているだろうし、そして、私は、自分の個人的なものとしてすごい気になっているのは、最後にあの方がやめられるときに、感想ということで一言、空（くう）と言ったんですか、空（そら）と言ったんですか、この言葉が出たんです。私は、これというのはすごい重たい言葉だと思うし、特に、この言葉は、空（そら）だったり、空（くう）だったり、空（から）だったり、あるいは、日本語で言うと、むなしかったりするんですよ。こういう言葉をなぜ前大臣が吐いていかれたのか、それを私は、思いをやはり誰かが酌み取らなくちゃいけないと思うし、そこにどんな問題があるのか、それを私は小野寺新大臣にはぜひやっていただきたい。\r\n　だから、先ほど升田さんがおっしゃった、電話でというのもわかるけれども、でも、やはりそれは、この後からでもいいから、ぜひ会っていただいて、そして、どんな思いで、どこにその悔しさがあったのか、何があったのか、それを小野寺さんが背負われて次に進んでいただく、そういうことこそ、僕は、国民が、きちっと思いを背負ってやっていらっしゃるんだな、こうなると思うわけです。私、ここはちょっと自分の考えを押しつけしていますけれども、やはり失った信頼というものを取り戻すためにどうしなくちゃいけないか。\r\n　私は、もとにさかのぼるということも一つお伝えさせていただいたけれども、出口のところも実は間違っていると思っていて、きょうの特別防衛監察の結果について、五ページから六ページのところに、「この日報問題の根底にあるのは、防衛省・自衛隊において、情報公開の重要性に対する認識が十分でなかったということ、そして、省内関係部局の意思の疎通が十分になされなかったこと」、こんなことは、みんなわかっているんですよ。情報公開が重要だということもわかっています。それから、省内関係部局の意思疎通をもっと高めなくちゃいけないということもわかっています。\r\n　だけれども、それができないような構造がどこかにあるということが、現実にこういう問題になっちゃっている。だから、ここをどうやって突き詰めていくのかということを私は考えていただきたいし、その姿勢を小野寺新大臣に求めたいと思うんです。どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/240",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そういうことがきちっとさかのぼって調べられて、何で日報がないという話になったのか、ここを私は忘れられていると思うんです",
                "\r\n　こういうような構造的な問題を、きちっと今回のところでやはり整理して、洗い直していただいて、そして、今後どういうふうにしてこの問題は対応していくのかということを、それを私はきちっとさかのぼらないと話にならないと思う",
                "だけれども、それを繰り返さないためにはどうすればいいのかというときには、子供に納得させなくちゃいけないんです、なぜうそをついちゃいけないのか、なぜ隠しちゃいけないのか",
                "そういうことが組織としてきちっと共有されることこそ、今回の教訓になり得ることだと思うから、そのために必要なことは、私は全て小野寺さんにやっていただきたいと思うんですね",
                "\r\n　でも、やはり、我が国の国防に責任を持つ責任者として、今の今まで働いていた方じゃないですか",
                "こういう言葉をなぜ前大臣が吐いていかれたのか、それを私は、思いをやはり誰かが酌み取らなくちゃいけないと思うし、そこにどんな問題があるのか、それを私は小野寺新大臣にはぜひやっていただきたい",
                "私、ここはちょっと自分の考えを押しつけしていますけれども、やはり失った信頼というものを取り戻すためにどうしなくちゃいけないか",
                "それから、省内関係部局の意思疎通をもっと高めなくちゃいけないということもわかっています",
                "だから、ここをどうやって突き詰めていくのかということを私は考えていただきたいし、その姿勢を小野寺新大臣に求めたいと思うんです"
            ]
        },
        {
            "speech_id": "119303815X00920170810_242",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　この特別防衛監察の結果について、私は、一つだけ具体的にお考えをお聞きしたいと思うんですけれども、結論として、この結果であらわされていることは、見解が分かれているというところが結論なんですよね。こういう考えもこういう考えもこういう考えもあったと。それが実際、今回の特別防衛監察で、精いっぱい皆さんが、関係者がなさった結論だと思うから、それはそれだと思うんです。\r\n　この分かれている状態を、このままの形でこれは一つの区切りとするというお考えなのか。分かれていることについては、やはりこれは問題だとお考えなのか。それについて、防衛大臣のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/242",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それが実際、今回の特別防衛監察で、精いっぱい皆さんが、関係者がなさった結論だと思うから、それはそれだと思うんです"
            ]
        },
        {
            "speech_id": "119303815X00920170810_244",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○吉田（豊）委員　私自身も、ことしの当初からかかわってきた、この委員会の運営一つとってもそうですけれども、小野寺大臣は与党の筆頭理事をお務めでしたから、後藤さんと本当に厳しいやりとり、そしてお互いの信頼関係をつくりながらこの委員会を進めてきたということは私は理解しているんです。そういう意味で、その経緯を一番よく御存じで、そして、何らかこの委員会として誠実な結論を出さなくちゃいけない、こう思っている方が、今回、より直接の現場の責任を持つというお立場になられた。それは、うれしいことでもあり残念なことでもある、私はこう思うんですけれども。\r\n　この安全保障委員会というのは、最初に申し上げましたけれども、やはり本当に我が国の国防を担う、本当に本当に重要な委員会だ、こう思うわけです。委員長を初め皆さんのすばらしい采配で、今まで力を合わせて進んできた。でも、ここに来て、今の私の理解は、結局のところ、この特別防衛監察という手法を用いて、そして出てきた結果について、前大臣を初め、腹を切るという形で一つの幕引きを求めた。こういう姿というのは、私は、最初からもうこれはそうなるということだったのかなと、今になって振り返ればそういう気持ちもするわけなんですね。\r\n　そうすると、では、この先にどういうふうにしていくのかというところこそ私は一番大事なところで、当然、新大臣になられた小野寺さんのお力も、協力も求めなくちゃいけないし、私は、委員会の運営に関しては、やはり一つ一つできることは誠実にやっていこうと。そしてそれが、例えば、よく聞くんです、国対の方針とかなんとかだとか。国対の方針は国対の方針でいいですよ。だけれども、その手前に、安全保障という与党も野党もないところで、みんながどう思っているのかという、その意見をきちんとぶつけるという、そういう理事会になっていかなくちゃいけないと思います。\r\n　オブザーバーの分際でこんなことを言うのは大変恐縮だとは思っておりますけれども、ぜひ、そういう中で、きょうの機会が、本当の意味で、稲田さんが出てこないと結論は出ないということになるのか、それとも、そうではなくて、進むことが可能なのか。そのことも含めて、それは国民の皆さんがきょうの姿を見てまた御判断になる部分は大きいでしょうし、ぜひ真摯に進めてまいりたいと思いますし、私も、自身で、役に立つかどうかわかりませんけれども、努力してまいりたいと思います。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/244",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この安全保障委員会というのは、最初に申し上げましたけれども、やはり本当に我が国の国防を担う、本当に本当に重要な委員会だ、こう思うわけです",
                "こういう姿というのは、私は、最初からもうこれはそうなるということだったのかなと、今になって振り返ればそういう気持ちもするわけなんですね",
                "\r\n　そうすると、では、この先にどういうふうにしていくのかというところこそ私は一番大事なところで、当然、新大臣になられた小野寺さんのお力も、協力も求めなくちゃいけないし、私は、委員会の運営に関しては、やはり一つ一つできることは誠実にやっていこうと",
                "国対の方針は国対の方針でいいですよ",
                "だけれども、その手前に、安全保障という与党も野党もないところで、みんながどう思っているのかという、その意見をきちんとぶつけるという、そういう理事会になっていかなくちゃいけないと思います",
                "\r\n　オブザーバーの分際でこんなことを言うのは大変恐縮だとは思っておりますけれども、ぜひ、そういう中で、きょうの機会が、本当の意味で、稲田さんが出てこないと結論は出ないということになるのか、それとも、そうではなくて、進むことが可能なのか",
                "そのことも含めて、それは国民の皆さんがきょうの姿を見てまた御判断になる部分は大きいでしょうし、ぜひ真摯に進めてまいりたいと思いますし、私も、自身で、役に立つかどうかわかりませんけれども、努力してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119305007X01020170510_222",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-05-10",
            "speech_text": "○吉田（豊）委員　調査に入るという言葉が私は今すごく不安と言えばいいか、こだわりたいなと思うのは、もう一つ、私自身は安全保障委員会の方に今おります。安全保障委員会の方では、日報問題が出てきて、そして防衛の特別監察にもう入っているんですね。そうすると、とにかく全てはもうそこに預けたから、自分たちとすれば何もすることがないんですと。\r\n　それは実際そうなんだろうと思うけれども、でも、そう言ってしまうと、今度は、ではそこに何かちょっとでもできることがないのか。あるいは、防衛監察一つをとっても、結果を少しでも早く出すということの重要性というのは、これは間違いないわけです、外的要因が今変わっていますから。これは、私は農水省の天下りの問題一つをとっても、公取がそうやっているからということの事実はわかりますよ。でも、そうだからといって、ではそこにお預けしますから、あとはできることが本当にあるのかないのかということについて、それこそ自分たちで何かできることはないかということを検討する、そういう場を設けていただくですとか、あるいは具体的なやり方はないのかということを改めて考えるということも私は重要だと思うんですけれども、それはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305007X01020170510/222",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、私は農水省の天下りの問題一つをとっても、公取がそうやっているからということの事実はわかりますよ",
                "でも、そうだからといって、ではそこにお預けしますから、あとはできることが本当にあるのかないのかということについて、それこそ自分たちで何かできることはないかということを検討する、そういう場を設けていただくですとか、あるいは具体的なやり方はないのかということを改めて考えるということも私は重要だと思うんですけれども、それはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00720170425_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-25",
            "speech_text": "○吉田（豊）委員　日本維新の吉田です。きょうもよろしくお願いいたします。\r\n　前回の続きでございますけれども、ミサイル迎撃というところを中心にお聞きしたいと思います。\r\n　週末、地元の方に戻りまして、久々に家族で飯を一緒に、食卓を囲んだんですけれども、そのときに私が言われましたのは、お父さんがいない間に家族で話をして決めたことがあると。何かと言ったら、それは、万が一ミサイルが飛んできたとき、何かが起こったときにはどこに逃げるのか。私の家では、近くに県立中央病院という大きい建物がありまして、そこの地下のところに走ってみんなで行こう、それがもしばらばらのときであったときには、最終的には集合する場所は小学校の避難場所のところね、こういう話を決めたから、お父さんはそれを知っておいてねというふうに言われました。\r\n　私自身はテレビを余り見ない人間ですけれども、日曜日、テレビを見ていましたら、いろいろなことが、北朝鮮を中心とした、もし万が一の危機的なことが起こったときにはどうするのかという情報がやはりいろいろ流れているわけですね。\r\n　そういう意味で、我が国の国民全体が、やはり今回の北朝鮮の有事に対して非常に、対応しなくてはいけない、こういう思いを持っているということを改めて私自身も確認したわけです。\r\n　そのことについて、きょうは特に非常に重要な可能性がある日だということも情報としては流れている中にあって、大事なことは、何事もないのが一番もちろんいいんですけれども、そういうさまざまな問題に対応するときに、やはり、国民一人一人がそういう意識を強く持っている、そういう環境にあるときにこそ、今まで語られてこなかった問題ですとか、それから解決していかなくちゃいけない問題、こういうことをきちっと段取りをして、そして、政府として、あるいは国会として、このことを議題に上げて提案していく、このことはおくれてはいけないと思うわけですね。こういうタイミングをきちっと捉えて物事を準備していかなくてはいけない。\r\n　きょうもサイバーのことをお聞きいただいておりましたけれども、私も先週はサイバーのことをお聞きしましたが、やはりサイバーの攻撃ということ自身をとっても、今までになかった部分の難しさ、こういうことを想定して、そして、我が国はもちろん法治国家で、我が国としての国家の安全保障をどう守っていくか。我が国が守ってきた、世界に冠たる専守防衛、この言葉は、私は、結論とすれば、我が国の力をもってよその国を、人の命をとりに行かないということが結論だろう、こう思っています。\r\n　ですから、そのためには、我が国がもちろん犠牲になってはいけないわけで、どのような方法をとることができるのか、それは、専守防衛という言葉の具体的な中身についてやはりもう一度改めて考えてみるということの必要性、喫緊の課題だろうというふうに改めて理解しておるところです。\r\n　ミサイルのことなんですけれども、地元に帰って聞かれましたのは、核弾頭を北朝鮮は今準備しているという話なんですが、ここ近いところ、幾つか実験はやっているんですね。ミサイルが飛んで、富山ですから、能登沖に落ちたという話になると、やはり、えっ、もう本当に目の前なんだなというふうには思うわけです。\r\n　飛んだときに、海に落ちましたということは、それが明らかに核弾頭は積んでいなかったんだろう、既にわかっているんだろう、こう僕は理解しているんですけれども、ミサイルが飛んだときに、それが核弾頭なりあるいは別の危険なものを積んでいるか積んでいないか、こういうことについては、事前にきちっと、あるいは飛んだときに把握できているのかどうか、このことを確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00720170425/120",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そういう意味で、我が国の国民全体が、やはり今回の北朝鮮の有事に対して非常に、対応しなくてはいけない、こういう思いを持っているということを改めて私自身も確認したわけです",
                "\r\n　そのことについて、きょうは特に非常に重要な可能性がある日だということも情報としては流れている中にあって、大事なことは、何事もないのが一番もちろんいいんですけれども、そういうさまざまな問題に対応するときに、やはり、国民一人一人がそういう意識を強く持っている、そういう環境にあるときにこそ、今まで語られてこなかった問題ですとか、それから解決していかなくちゃいけない問題、こういうことをきちっと段取りをして、そして、政府として、あるいは国会として、このことを議題に上げて提案していく、このことはおくれてはいけないと思うわけですね",
                "\r\n　きょうもサイバーのことをお聞きいただいておりましたけれども、私も先週はサイバーのことをお聞きしましたが、やはりサイバーの攻撃ということ自身をとっても、今までになかった部分の難しさ、こういうことを想定して、そして、我が国はもちろん法治国家で、我が国としての国家の安全保障をどう守っていくか",
                "我が国が守ってきた、世界に冠たる専守防衛、この言葉は、私は、結論とすれば、我が国の力をもってよその国を、人の命をとりに行かないということが結論だろう、こう思っています",
                "\r\n　ですから、そのためには、我が国がもちろん犠牲になってはいけないわけで、どのような方法をとることができるのか、それは、専守防衛という言葉の具体的な中身についてやはりもう一度改めて考えてみるということの必要性、喫緊の課題だろうというふうに改めて理解しておるところです",
                "ミサイルが飛んで、富山ですから、能登沖に落ちたという話になると、やはり、えっ、もう本当に目の前なんだなというふうには思うわけです",
                "\r\n　飛んだときに、海に落ちましたということは、それが明らかに核弾頭は積んでいなかったんだろう、既にわかっているんだろう、こう僕は理解しているんですけれども、ミサイルが飛んだときに、それが核弾頭なりあるいは別の危険なものを積んでいるか積んでいないか、こういうことについては、事前にきちっと、あるいは飛んだときに把握できているのかどうか、このことを確認したいと思います"
            ]
        },
        {
            "speech_id": "119303815X00620170421_320",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○吉田（豊）委員　そして、きょうも最後まで多分私の質問もたどり着かないので、今のところで一回振っておきたいんですけれども、それは何かといいますと、サイバー攻撃というものが、今まで戦いの場所としては私たちは想定していなかったんですね。\r\n　そうすると、我が国はもちろん法治国家ですから、法律にのっとってさまざまなことを、特に国家の防衛に関することについては、やっていいこと、いけないことを厳格に、厳密に縛りつつやっている、そういうのが私たちの国の歴史であり、それが私たちの国の国防の安全保障のよさだろうとも思うわけです。\r\n　ですから、今こうやってお聞きしただけでも、サイバー攻撃という、サイバーの仮想の空間というものが、仮想と言えばいいか、目に見えないという言い方がいいかもしれませんけれども、そういうものが本当の意味で戦いの場所になっている以上、私たちは、当然、今までの物事、例えば簡単に言うと専守防衛という言葉一つとってもそうですし、それから、盾と矛があったときは盾という守るところ、そこに特化した国防のあり方を示していくということなんですけれども、サイバー空間に対してあるいはサイバーの攻撃ということについて、では、私たちが国としてどのようなところまで備えていいのか、それから、どこまでやらなくてはいけないのか、このことについては改めてしっかりと考えて、そしてそれを法整備もしていかなくちゃいけないということが私は非常に重要なことだと思うんです。\r\n　それをやらないでいろいろなことを進めようと思っても、結局のところ、それは私たちが自信を持って堂々とやっていいことなのか、いけないのかということ、このことがわからなくなるわけですし、物理的なことというのは全て時間がかかるんですけれども、このサイバーの世界というのは全てが一瞬で起こるという、そういうことも全く異質なものなわけですね。\r\n　だから、こういうことについてぜひ検討をより進めていただく、いろいろなことの想定をしていただく、そして、わからないものだからこそ、国民の理解がないと、結局、法律のもの、憲法のことでしょうけれども、何も進まないんですよ。\r\n　ですから、わからないなりにもこれがどれだけの大きな重要性を抱えていることかということについてはより皆様にお伝えしていく、そういう努力も私は政府として並行して進めていただかなくてはいけない、それも喫緊にやっていただかなくてはいけないということが、今、目の前にある問題、本質的な問題じゃないかな、こういうふうに感じています。\r\n　それで、次に行きますけれども、サイバー防衛隊を今回の法案でというところでかかわってくるわけですけれども、具体的には、このサイバー防衛隊について、部隊、何をやっているのか、説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/320",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうすると、我が国はもちろん法治国家ですから、法律にのっとってさまざまなことを、特に国家の防衛に関することについては、やっていいこと、いけないことを厳格に、厳密に縛りつつやっている、そういうのが私たちの国の歴史であり、それが私たちの国の国防の安全保障のよさだろうとも思うわけです",
                "\r\n　ですから、今こうやってお聞きしただけでも、サイバー攻撃という、サイバーの仮想の空間というものが、仮想と言えばいいか、目に見えないという言い方がいいかもしれませんけれども、そういうものが本当の意味で戦いの場所になっている以上、私たちは、当然、今までの物事、例えば簡単に言うと専守防衛という言葉一つとってもそうですし、それから、盾と矛があったときは盾という守るところ、そこに特化した国防のあり方を示していくということなんですけれども、サイバー空間に対してあるいはサイバーの攻撃ということについて、では、私たちが国としてどのようなところまで備えていいのか、それから、どこまでやらなくてはいけないのか、このことについては改めてしっかりと考えて、そしてそれを法整備もしていかなくちゃいけないということが私は非常に重要なことだと思うんです",
                "\r\n　だから、こういうことについてぜひ検討をより進めていただく、いろいろなことの想定をしていただく、そして、わからないものだからこそ、国民の理解がないと、結局、法律のもの、憲法のことでしょうけれども、何も進まないんですよ",
                "\r\n　ですから、わからないなりにもこれがどれだけの大きな重要性を抱えていることかということについてはより皆様にお伝えしていく、そういう努力も私は政府として並行して進めていただかなくてはいけない、それも喫緊にやっていただかなくてはいけないということが、今、目の前にある問題、本質的な問題じゃないかな、こういうふうに感じています"
            ]
        },
        {
            "speech_id": "119303815X00620170421_340",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-04-21",
            "speech_text": "○吉田（豊）委員　大臣にお聞きしたいと思うんですけれども、今のところの、とにかくサイバーの部分については体制を強化していきたい、こういうことを今おっしゃっていただきましたが、我が党の下地委員も先般お伝えしましたけれども、やはり国家の防衛にかかわる予算として、自主的に一％のところをキープしているという話ですけれども、国民の今の状況から考えると、理解がある部分というのは、例えば、今、攻撃の話をするとか、具体的なミサイルの話とかいろいろなものをよりたくさん整備していくとなると、それはまたいろいろな議論が必要だろうけれども、このサイバーという部分については、これは明らかに、具体的に攻撃すること自身が人を殺傷する、物を壊すとか、そういう話ではないわけですよ。ですから、こういう部分についての体制をより強化していくということ、それは物すごく進めやすいし、今、実は一番必要な部分だろうと思うんです。\r\n　それと、もう一つ、このサイバー攻撃ということからすれば、それは、我が国として、今国防の話の枠をはめて話をしていますけれども、でも、それは電力のことだったり、さまざまな私たちのインフラの問題、そういうことについても、とまるということが一手おくれるわけですよね、もし攻撃があったときは。私が敵だったら、先にそっちの方から並行して攻めるとか、いろいろな作戦はあると思うから、こういうことについての対応する能力を急速に高めなくちゃいけないということについてのお考えは、どういうふうに考えていらっしゃるかというところを確認させていただいてもよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/340",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ですから、こういう部分についての体制をより強化していくということ、それは物すごく進めやすいし、今、実は一番必要な部分だろうと思うんです"
            ]
        },
        {
            "speech_id": "119303815X00420170316_342",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　日本維新の会、吉田です。どうぞよろしくお願いいたします。\r\n　きょうの委員会の中で、与党の中谷委員、そして野党の後藤委員、両方が日報の現物をきょうここにお持ちになってお示しになりました。その表紙のところに、左上、大きなマークがあるんですけれども、日本とそれから相手国と、その真ん中に漢字が一つ書いてあります。その漢字は何かと申しますと、信という字です。信頼の信ですけれども、今この委員会が本当に問うていること、心配していることは、防衛省、そして我が国の国防を担う防衛大臣、ここに対する信が失われつつあるのじゃないか、国民の信ですよ、そうではないかと私は思うんですけれども、改めて稲田大臣に、今何が本当に心配されているかという御認識があるか、確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/342",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "信頼の信ですけれども、今この委員会が本当に問うていること、心配していることは、防衛省、そして我が国の国防を担う防衛大臣、ここに対する信が失われつつあるのじゃないか、国民の信ですよ、そうではないかと私は思うんですけれども、改めて稲田大臣に、今何が本当に心配されているかという御認識があるか、確認させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119303815X00420170316_344",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　信頼は誰でも、積み上げるのは本当に大変ですし、そして、それを維持するのも大変なことで、失うのは本当に一瞬だと思います。今ほどの大臣の言葉の中には、現場の方々が、日々、それは現場という意味では大臣も含めての現場だろうと思います、皆さん現場で頑張っていらっしゃるわけで、一歩一歩積み重ねているこの信頼というものを、今、本当に失いかねないという言葉がありましたけれども、もう半分失っています。\r\n　きのうのニュースでは、どうしてこんなことになるんだと。この間の委員会でお会いしたときには、真摯に、そして全力をかけて一生懸命やります、そういう大臣の言葉を私も真剣に受けとめて、そして、それでやっていただく、応援しなくてはいけないな、こう思っていました。\r\n　我が党は、きょう、大臣に対して、もうやめるべきだ、こういうことを言うつもりはまだないんです。何でかというと、やはり、今、大臣初め防衛省が担っている我が国の国防というのは、それでは、あなたがきょうやめると言ったら誰がこの後責任を持つのか。そのことに、我が党とすれば、責任政党を目指す我が党ですから、そんな簡単に、やめる、やめれば済む話じゃないんです。\r\n　きょう、いろいろなところから、委員会でもさまざまな御意見が出ます。本当の意味で何をやらなくてはいけないのかというところに、もう背水の陣だと思うわけです。もう次がありませんし、そして、今の今、この信頼を失いつつある状況の中で、最後、大臣初め防衛省がどういうことをやって、そして信頼回復につなげていくのか、このことが本当に問われているわけです。そんなのわかっているよと思われるかもしれませんけれども、私がきょうのこの委員会の答弁を見ていても、全然私には、ああ、そうだな、本当に必死なんだな、それを感じることができないわけです。\r\n　卑近なことを申し上げますけれども、私の家族のことですが、この間の予算委員会で、子供が三人おりまして、六年生、四年生、一年の子供がおる。六年の子があした卒業式なんです。それで、きのうの晩、私の妻から電話がかかってきまして、どうすればいいかわからない、こう言うわけです。何のことかと聞くと、我が家では、スマートフォンについては親の目の前で使いなさい、こういうことをルールとして徹底しているんです。けれども、一週間前に、うちの子はそれを破って、布団の中で見ていました。もう目いっぱい怒りつけて、今度は絶対にそれをやらないと約束させて、そしてきょう、また見つかりました。その見つかった場所が、子供は子供なりに、一人一人、あけてはいけないという箱を持っています、その箱の中で見つかったんです。\r\n　二つの意味で、私たちは、親が裏切られたな、こう思っています。あした、本当は、六年間、一生懸命頑張って、よくここまで卒業を迎えたなと心から褒めてやりたい。\r\n　自衛隊だって一緒じゃないですか。南スーダンでみんなが頑張っておられて、そして、この五月の撤退を決めて、きちっと本当の任務を果たしてよく頑張ってきてくれた、こういう思いで受けとめなくてはいけない、その責任者のあなた方がこういう状態で、本当にいいんですか。\r\n　信頼を失う最大の、一番の方法は、うそをつくことです。私は、自分の子供に対して今本当にこれにどうやって対応すればいいのか。もううちの子供は要らない、あるいは私が親をやめることができるのなら、そういうことだと思うんです。\r\n　でも、今大臣が目の前に持っていらっしゃる状況というのは、やめれば済むものではないし、でも、そしたら何をするのか。そこを私は改めて、本当の意味での覚悟をお聞きしたいわけです。\r\n　この委員会の中で、きょう、特別防衛監察という言葉を私は初めて聞きました。この特別防衛監察が最後のチャンスだろうと私は思うわけです。改めて、ここの特別防衛監察は何の目的があって、何をするのか、その覚悟を私は大臣からお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/344",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今ほどの大臣の言葉の中には、現場の方々が、日々、それは現場という意味では大臣も含めての現場だろうと思います、皆さん現場で頑張っていらっしゃるわけで、一歩一歩積み重ねているこの信頼というものを、今、本当に失いかねないという言葉がありましたけれども、もう半分失っています",
                "\r\n　我が党は、きょう、大臣に対して、もうやめるべきだ、こういうことを言うつもりはまだないんです",
                "そのことに、我が党とすれば、責任政党を目指す我が党ですから、そんな簡単に、やめる、やめれば済む話じゃないんです",
                "本当の意味で何をやらなくてはいけないのかというところに、もう背水の陣だと思うわけです",
                "もう次がありませんし、そして、今の今、この信頼を失いつつある状況の中で、最後、大臣初め防衛省がどういうことをやって、そして信頼回復につなげていくのか、このことが本当に問われているわけです",
                "そんなのわかっているよと思われるかもしれませんけれども、私がきょうのこの委員会の答弁を見ていても、全然私には、ああ、そうだな、本当に必死なんだな、それを感じることができないわけです",
                "\r\n　二つの意味で、私たちは、親が裏切られたな、こう思っています",
                "南スーダンでみんなが頑張っておられて、そして、この五月の撤退を決めて、きちっと本当の任務を果たしてよく頑張ってきてくれた、こういう思いで受けとめなくてはいけない、その責任者のあなた方がこういう状態で、本当にいいんですか",
                "\r\n　信頼を失う最大の、一番の方法は、うそをつくことです",
                "私は、自分の子供に対して今本当にこれにどうやって対応すればいいのか",
                "もううちの子供は要らない、あるいは私が親をやめることができるのなら、そういうことだと思うんです",
                "\r\n　でも、今大臣が目の前に持っていらっしゃる状況というのは、やめれば済むものではないし、でも、そしたら何をするのか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_348",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　戻りますけれども、今回、防衛省、防衛大臣ともに信頼を失いつつあると私は考えているんですけれども、大臣官房長として、大臣の方からは、御本人の安全保障にかかわる部分のみならずのさまざまな答弁においても、御自身は足りない部分があった、そういうふうなこともおっしゃりながらということの姿勢を示していらっしゃいますけれども、きのうの報道は特にそうですけれども、防衛省が我が国の国防を担う存在として本当にふさわしいのかどうかという国民の疑問は、ひとえに、稲田大臣が資質がないから、稲田大臣が問題だ、こういうふうに考えていらっしゃるのか、それともそうでないのか。まずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/348",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○吉田（豊）委員　戻りますけれども、今回、防衛省、防衛大臣ともに信頼を失いつつあると私は考えているんですけれども、大臣官房長として、大臣の方からは、御本人の安全保障にかかわる部分のみならずのさまざまな答弁においても、御自身は足りない部分があった、そういうふうなこともおっしゃりながらということの姿勢を示していらっしゃいますけれども、きのうの報道は特にそうですけれども、防衛省が我が国の国防を担う存在として本当にふさわしいのかどうかという国民の疑問は、ひとえに、稲田大臣が資質がないから、稲田大臣が問題だ、こういうふうに考えていらっしゃるのか、それともそうでないのか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_350",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　いや、反省はもちろんそれぞれやっていただかなくちゃいけないと思いますけれども、この特別防衛監察制度というところを最後のよりどころにして、今、信頼を取り戻すためのさまざまな調査を行う、こういうふうに言っているわけですね。\r\n　今ほど、官房長の方からも文民統制という言葉が出ました。シビリアンコントロールなわけですけれども、このシビリアンコントロールという意味では、私は、最初に大臣が御紹介なさった自衛隊、そして、我が国の国防に対する、防衛省に対する信頼というのは、別に片方だけが努力してきたから積み上がったものではないだろう、こう思うわけです。みんなで支え合って、そして信頼をかち得てきた、そういう信頼だろうと思うわけですね。\r\n　ですから、今必要なことは、この特別監察、まずお聞きしたいのは、これは文民だけで組織されているんですか。それとも、文民以外の方々も中に入ってこれをやるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/350",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "シビリアンコントロールなわけですけれども、このシビリアンコントロールという意味では、私は、最初に大臣が御紹介なさった自衛隊、そして、我が国の国防に対する、防衛省に対する信頼というのは、別に片方だけが努力してきたから積み上がったものではないだろう、こう思うわけです"
            ]
        },
        {
            "speech_id": "119303815X00420170316_354",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　先ほど私、申し上げましたが、今回は身内に対する特別な監察だということの難しさだろうと思うわけです。\r\n　先ほど私は自分の子供のことで申し上げましたが、本当に私が困ったのは、あけちゃいけないという箱の中に入っていたという事実なんですね。当然、それは組織とすれば、あけちゃいけないものというのはたくさんあるわけです。だけれども、今回失われた信用は、本当に崖っ縁だから、そこも含めて全部中身を見せて、そして、そこでどうだったかということを示さなくちゃいけない。\r\n　あけちゃいけない箱というのは、もしかしたら、それが事実かどうかはわかりませんが、今回のその情報を開示することをとめさせた、そういう力が防衛省以外のところから、政府で働いた可能性がないとも言えない、こういうことまで言われているわけです。自分たちの組織の中はもとより、自分たちの組織のもしかしたら上司に当たるような、そういうところに対してまでこの特別監査というものをしっかりと実施しなくちゃいけない。\r\n　このことは本当に大変だと思うんですけれども、改めて私は防衛大臣に、この特別監査、とにかく全てのことについて出し得ることは調べ尽くす、そういう覚悟かどうか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/354",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だけれども、今回失われた信用は、本当に崖っ縁だから、そこも含めて全部中身を見せて、そして、そこでどうだったかということを示さなくちゃいけない",
                "自分たちの組織の中はもとより、自分たちの組織のもしかしたら上司に当たるような、そういうところに対してまでこの特別監査というものをしっかりと実施しなくちゃいけない"
            ]
        },
        {
            "speech_id": "119303815X00420170316_356",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　そこで、防衛大臣がおっしゃられるしっかりとというのは、確かに日本語ではそのとおりだし、それしか言いようがないんですけれども、しっかりとというのは、具体的に、これがラストチャンスだということを考えると、私は、もっと中身は何なのかということをみずからやはり示していかなくちゃいけないと思うわけです。\r\n　その中の一つが、やはり期限をどのように考えているのか、そして、どのような体制で行うのか。この特別防衛監察というものについては、メンバーがどういう方々がいて、そしてどれぐらいのことかということはわかるんですけれども、通常のこの体制でまずいいのかということも含めて、防衛省の文民側、文官側、さまざまな人たちを含めて、これを積極的に、この監察については何をおいてもやらなくてはいけない、そういう指示を出すべきだと思うんですけれども、それは出してあるんですか、もう既に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/356",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○吉田（豊）委員　そこで、防衛大臣がおっしゃられるしっかりとというのは、確かに日本語ではそのとおりだし、それしか言いようがないんですけれども、しっかりとというのは、具体的に、これがラストチャンスだということを考えると、私は、もっと中身は何なのかということをみずからやはり示していかなくちゃいけないと思うわけです"
            ]
        },
        {
            "speech_id": "119303815X00420170316_358",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　今、防衛省、防衛大臣にとって何よりも大事なことは、この問題についての早急な信頼回復のための努力の一歩を踏み出すこと、それで、それを信頼につなげていかなくてはいけない。もう一つは、南スーダンからの無事の撤退だろう。この二つのことだろうと私は勝手に思っておりますけれども、それで間違いないだろう、こう思うわけです。\r\n　きょうのこの委員会の中でも、さまざまなやりとりがある中に、やじということですから責任のない言葉かもしれませんけれども、北朝鮮のミサイルのこととか、そんな状況がある中で、こんなことを長々やっている場合じゃないんだよと、与党からもそういう声が出ています。全くそのとおりなんです。\r\n　ですから、この問題について一日も早く結論を上げなくてはいけない。そのことについては、それはもし防衛省あるいは防衛大臣だけではできないよ、そうだとすれば、私たち自身も応援して、どういう環境が整うと一日も早くこれが実行できることになるのかということを確認することも、この委員会として必要だろうと私は思うわけです。\r\n　野党の方からこのことについての集中審議を求められておりますけれども、我が党も、その点において、とにかく、今、この特別防衛監察がどのように進むのか、そしてその状況がどうあるのか、これは私は与野党を問わない問題だろうと思うわけです。\r\n　もうはっきりと、国防のことです。そして、防衛省が信頼を失って困るのは、別に与党だけではなしに、野党も、みんな困るわけです。ですから、このことについてきちっと時間をとっていただいて、そして、その審議は、私は、与党も野党もこのことについて危機感を持っているんだから半分ずつぐらい質問の時間をとってやる、そういうような緊急の会議というか、求めたいと思うんですけれども、委員長、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/358",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　きょうのこの委員会の中でも、さまざまなやりとりがある中に、やじということですから責任のない言葉かもしれませんけれども、北朝鮮のミサイルのこととか、そんな状況がある中で、こんなことを長々やっている場合じゃないんだよと、与党からもそういう声が出ています",
                "\r\n　ですから、この問題について一日も早く結論を上げなくてはいけない",
                "そのことについては、それはもし防衛省あるいは防衛大臣だけではできないよ、そうだとすれば、私たち自身も応援して、どういう環境が整うと一日も早くこれが実行できることになるのかということを確認することも、この委員会として必要だろうと私は思うわけです",
                "\r\n　野党の方からこのことについての集中審議を求められておりますけれども、我が党も、その点において、とにかく、今、この特別防衛監察がどのように進むのか、そしてその状況がどうあるのか、これは私は与野党を問わない問題だろうと思うわけです",
                "そして、防衛省が信頼を失って困るのは、別に与党だけではなしに、野党も、みんな困るわけです",
                "ですから、このことについてきちっと時間をとっていただいて、そして、その審議は、私は、与党も野党もこのことについて危機感を持っているんだから半分ずつぐらい質問の時間をとってやる、そういうような緊急の会議というか、求めたいと思うんですけれども、委員長、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_366",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　そういう意味では、依頼元なわけですね、防衛大臣は。\r\n　そうすると、何かしてくれというときに、当然、御自身が依頼する状況があって、それは、慌てなくてもいいよという問題から、もうとにかくあしたにでも欲しいんだ、緊急の問題もある。これは明らかに、依頼している中身は、皆さんの信頼にかかわる問題ですから、何をおいてもやってほしいというくらいの、緊急特別防衛監察というふうに位置づけられると思うわけです。\r\n　そのことについて、お願いする中身はそれでいいとしても、いつまでにこの結論をもらわないと私たちの会社は潰れるんだ、そういう話じゃないですか。それはどうなっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/366",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そのことについて、お願いする中身はそれでいいとしても、いつまでにこの結論をもらわないと私たちの会社は潰れるんだ、そういう話じゃないですか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_374",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　何でも物事はそうですけれども、こちら側の思い、熱意をきちっと伝えるということ、それも指示だという話の上で、ちょっとよくわからないなと私は思いますけれども、でも、先ほどお聞きした防衛大臣を支えるということ、今そこに皆さんが集中なさって、組織として、チームとして仕事をしないと、明らかにこれは崩れていくわけですよ。\r\n　そうすると、今、防衛大臣は、そのように一つの指示を出した。では、どうなっていますかということを毎日電話することはできるかもしれません。でも、それが多分、目いっぱいのことなんです。\r\n　そうなると、皆さんの方が、一日も早くこれについては見積もりを持ってきてくれ、そしてそれに、精度の高い見積もりをもってすぐゴーを出したいんだ、その判こを押す準備して待っているんだから、そういうことをきちっとやはり準備して、今手元に資料がないからとか、それは本当に話にならないと私は思う。\r\n　そのことについては、指示を出しております、結論を今待っているんです、大臣の方も今構えています、きょうの夜もこれが終わったらまたどうなったか確認しようと思っています、そういう姿勢が僕はスタートだと思う。これはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/374",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そうなると、皆さんの方が、一日も早くこれについては見積もりを持ってきてくれ、そしてそれに、精度の高い見積もりをもってすぐゴーを出したいんだ、その判こを押す準備して待っているんだから、そういうことをきちっとやはり準備して、今手元に資料がないからとか、それは本当に話にならないと私は思う"
            ]
        },
        {
            "speech_id": "119303815X00420170316_376",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　本当に時間との勝負だなと私は思いますし、今、覚悟でございますとおっしゃって、覚悟どおりにそれはやっていただくということをまずお願いしたいと思います。その上で、特別防衛監察をやって、そのことの結果が何が出てくるのか、そこからが本当のスタートじゃないかな、こう思うわけです。\r\n　実際に、今失っている信頼というのを取り戻すということについては、一方で、私が先ほど申し上げました、並行して、南スーダンからの、ジュバからの安全な撤退ということも同じようにしてやっていかなくちゃいけないわけですね。ですから、私は改めて防衛大臣にお願いしたいのは、とにかくこの二つに集中していただきたいわけです。\r\n　きょうの委員会の中でも、それはいろいろなお考えがあってかもしれませんが、質問の中に、例えば、十年前どうだったんですか、何とかとか、そういうのは、わからないのは、人間わからないんですよ。それは、その場でわからないですから、後でお答えさせていただきます、私、今集中しなくちゃいけないことが、何よりも大事なことがあるんですと。実際、あるんです。そのことに集中していただいて、そして、その一つのこの特別防衛監察、ここにかけているわけですから、それを遂行していただきたいな、こう思うわけです。\r\n　続いて、私は、残された時間で、南スーダンのＰＫＯの派遣、これについての政府の決定、そしてそのことについて幾つか確認させていただきたいと思います。\r\n　先般の委員会の中では、私自身も、ウガンダの方に、現地に行くことができて、そしてさまざまな私としての情報をとることができた。それで、ジュバの状況においては、冷たい、冷めた、あるいは抑圧された状況だというふうに私は認識しましたが、比較的安静な状況を保っている、安全な状況にあるという政府の説明は確かにそのとおりだという確認をしているわけです。そういう意味でいうと、ＰＫＯの五原則は、現地において、ジュバにおいて崩れていない。そういう中にあっても、この五年になる活動に一つの区切りをつけるべきではないか、これが我が党の主張だったわけです。\r\n　これを主張して、その日の夜に速報が出て、撤退ということになりましたので、我が党とすれば、建設的な意見を言って、そしてそのことが一つの成果を得たという、非常によい、私たちの党らしい例だったんじゃないかなと自負しておったところなんですけれども、改めて、今回、政府が、この撤収、一つのミッションを終えたということで帰ってくる、その理由を確認したところ、余りにも、安全という言葉については全く触れられていないような形での撤収の説明なわけですね。\r\n　もう一度確認させてください。今回の撤収を決定したその理由はどこにあるのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/376",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　実際に、今失っている信頼というのを取り戻すということについては、一方で、私が先ほど申し上げました、並行して、南スーダンからの、ジュバからの安全な撤退ということも同じようにしてやっていかなくちゃいけないわけですね",
                "そういう中にあっても、この五年になる活動に一つの区切りをつけるべきではないか、これが我が党の主張だったわけです",
                "\r\n　これを主張して、その日の夜に速報が出て、撤退ということになりましたので、我が党とすれば、建設的な意見を言って、そしてそのことが一つの成果を得たという、非常によい、私たちの党らしい例だったんじゃないかなと自負しておったところなんですけれども、改めて、今回、政府が、この撤収、一つのミッションを終えたということで帰ってくる、その理由を確認したところ、余りにも、安全という言葉については全く触れられていないような形での撤収の説明なわけですね"
            ]
        },
        {
            "speech_id": "119303815X00420170316_378",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　そうしますと、ＰＫＯ活動を今後も当然続けていくわけでしょうし、きょうの午前中の与党の質疑の中にも、やはり自衛隊という非常に訓練された本当に力になる組織だと認められていて、さまざまな要望があるということから考えたときに、我が国として、当然、国連下のＰＫＯの中での、もとでの活動でしょうけれども、より困難なことについても仕事をしていかなくちゃいけない、期待されているのも事実だろうと思うわけです。\r\n　これで、改めて私は確認したいのは、きょうの、今の防衛大臣の答弁を聞いていましても、実際そのとおりなのかもしれませんし、そのとおりなんでしょうけれども、昨年の十月末には、南スーダンでのＰＫＯについて、意義とか根拠をまとめた基本的な考え方というのも発表しているわけですね、政府とすれば。この派遣の妥当性について、派遣継続が適当であるという見解をイレギュラーな形で、通常はしないんですけれども、それも含めて出している、そういう形で今進んできていたわけです。\r\n　ここに来て、確かにタイミングとすれば、私たちはこれが適当な区切りだ、こう考えていますけれども、実際のところ、周辺が不安定化しているという、これは明らかに、全体像から見ればリスクが増している話だったというふうには言えると思うんですね。\r\n　でも、今回の撤退の、撤退じゃなくて撤収です、仕事を終えて撤収ということですが、撤収の理由のところに、さまざまなそういう周辺部分でのリスクというものが出てきているということはやはり正しく認めた上で、それも一つの区切りの要素になっていると、これが私は誠実な姿勢じゃないかな、こう思うわけです。二〇一二年にゴラン高原のＰＫＯからの撤収については、その要員の安全確保、シリア情勢悪化で継続困難になったと、これははっきりそのまま書いているわけですね。\r\n　それはそれでいいと思うので、今回のこの撤収について、余りにも、安全は安全で全く問題ないんだ、そのことは判断の一考にも値していないのであれば、それは考慮していないというふうに私は感じたわけです。実際そうなんですか。私は、周辺の部分のこと、総合的にというところに、リスクを回避したいという、それが何かおかしいことなのかと思うわけです。リスクを回避するのは当たり前ではないですか。それを私はきちっと説明の中に入れるべきだと思うんですが、どのようにお考えか、大臣にお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/378",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○吉田（豊）委員　そうしますと、ＰＫＯ活動を今後も当然続けていくわけでしょうし、きょうの午前中の与党の質疑の中にも、やはり自衛隊という非常に訓練された本当に力になる組織だと認められていて、さまざまな要望があるということから考えたときに、我が国として、当然、国連下のＰＫＯの中での、もとでの活動でしょうけれども、より困難なことについても仕事をしていかなくちゃいけない、期待されているのも事実だろうと思うわけです",
                "\r\n　ここに来て、確かにタイミングとすれば、私たちはこれが適当な区切りだ、こう考えていますけれども、実際のところ、周辺が不安定化しているという、これは明らかに、全体像から見ればリスクが増している話だったというふうには言えると思うんですね",
                "\r\n　でも、今回の撤退の、撤退じゃなくて撤収です、仕事を終えて撤収ということですが、撤収の理由のところに、さまざまなそういう周辺部分でのリスクというものが出てきているということはやはり正しく認めた上で、それも一つの区切りの要素になっていると、これが私は誠実な姿勢じゃないかな、こう思うわけです",
                "\r\n　それはそれでいいと思うので、今回のこの撤収について、余りにも、安全は安全で全く問題ないんだ、そのことは判断の一考にも値していないのであれば、それは考慮していないというふうに私は感じたわけです",
                "私は、周辺の部分のこと、総合的にというところに、リスクを回避したいという、それが何かおかしいことなのかと思うわけです",
                "リスクを回避するのは当たり前ではないですか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_382",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○吉田（豊）委員　その総合的な判断、それは、組織としてきちっとした信頼がある、その上で私たちは任せているんだから、こういう話になりますけれども、今の防衛省のこの状況において、さまざまに総合的に判断しています、こう言われても、そのこと自身がきちっとできるんだろうか。\r\n　我が国の世論は、間違いなく、万が一のことが起これば、それはやはりきちっとリスク管理できていなかったからじゃないか、そういう話になってしまうわけです。でも、そうでは今後の活動というのは継続できない。だからこそ、ケース・バイ・ケースだからこそ、きちっとそこの中に共通する判断基準ということを求めていく。その重要性をこの後また私は委員会でやらせていただきたいと思います。\r\n　次回の委員会のときには、きょうの特別監察が一歩でも、あるいは私たちの想像以上に進んで信頼回復につながるということを期待して、質問を終わらせていただきます。\r\n　よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/382",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "でも、そうでは今後の活動というのは継続できない"
            ]
        },
        {
            "speech_id": "119305254X01020170314_031",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-14",
            "speech_text": "○吉田豊史君　日本維新の会、吉田豊史です。\r\n　日本維新の会を代表して、ただいま議題となりました三法案、特に日米、日豪及び日英の物品役務相互提供協定の締結について承認を求めるの件に関して質問いたします。（拍手）\r\n　我が国を取り巻く安全保障環境は、急速に厳しさを増しております。中国の海洋進出に加え、北朝鮮の核ミサイル能力の向上が大きな脅威となっております。\r\n　北朝鮮の核ミサイル開発は、昨年の連続的な実験等を経て、実戦配備段階に近づきつつあると認識すべきです。北朝鮮は、二月十三日の弾道ミサイル発射実験に続き、三月六日には、日本の排他的経済水域を含む日本海にミサイル四発を発射し、我が国のＥＥＺ内に三発を着弾させました。北朝鮮は、これが在日米軍を標的とした訓練であると明言しております。\r\n　政府は、現実的な脅威となった北朝鮮の核ミサイルから日本及び日本国民を守るため、さきの日米共同声明のとおり、我が国が日米同盟においてより大きな役割及び責任を果たすよう、迅速に対応すべきです。\r\n　北朝鮮のミサイル能力の向上に対して、政府は、我が国のミサイル防衛システムを増強する方針を固めたとの報道があります。高高度での迎撃を行うＴＨＡＡＤミサイルや、イージス搭載ミサイルを地上に配備するイージス・アショアの導入が軸になるとのことです。\r\n　そこで、防衛大臣にお伺いいたします。\r\n　北朝鮮のミサイル能力に対し、我が国のミサイル防衛システムは現在どこに問題があり、その解決をどう図ろうとしているのでしょうか。ミサイル防衛システムの増強には、予算や法制度上でどのような制約があるのでしょうか。また、二月半ば、防衛省がミサイル防衛検討委員会の新設を見送ったとの報道がいっとき見られました。事実でしょうか。同検討委員会の新設や開催の見通しはどうなっているのか、お伺いいたします。\r\n　さらに、防衛大臣にお伺いいたします。\r\n　ミサイル防衛システムの増強には、新たにどのような装備品が必要となるのでしょうか。\r\n　加えて、外務大臣にお伺いいたします。\r\n　今回の新たな日米ＡＣＳＡによって、日本のミサイル防衛システムの強化にもメリットが期待できるのか、御認識をお伺いいたします。\r\n　北朝鮮のミサイル能力の向上に対するもう一つの検討課題は、敵基地攻撃能力の保有です。安倍総理も、予算委員会の答弁で、その検討について踏み込んだ答弁をなされましたが、今後の具体的な検討の見通しについて、総理にお伺いいたします。\r\n　敵基地攻撃に必要となる装備品として、既に導入済みのものには、爆弾投下のための戦闘機、洋上射撃のための護衛艦、空中給油機等があります。一方で、未配備あるいは不足が見込まれるものとして、敵のレーダーを無力化する電子妨害機、空対地ミサイル、日本から攻撃するための巡航ミサイル等が挙げられます。敵基地攻撃能力に関する我が国の足らざる部分を補うために、新たな日米ＡＣＳＡが有用となり得るのか、防衛大臣の御認識をお伺いいたします。\r\n　以上、北朝鮮の核ミサイルの脅威に関して質問いたしましたが、我が国の安全保障政策で重視すべきは、何といっても、中国や北朝鮮といった周辺諸国の脅威に対する十分な備えです。\r\n　我が党は、安倍総理の掲げる積極的平和主義という方向性には賛成いたしますが、国際社会の平和と安全を実現するための当然の前提は、自国防衛が万全だということと考えます。\r\n　今回議題となっている、日米、日豪、日英ＡＣＳＡにおいては、新たな平和安全法制の整備に伴い、存立危機事態及び重要影響事態での後方支援と物品、役務の提供を可能としています。\r\n　我が党は、安全法制の改正は必要と考え、独自の法案も提出しましたが、この二つの事態に地理的な制約がないことには賛成できません。このため、我が党は、新たな形での自衛権の行使が認められるべき場合を、日本周辺で、現に日本を防衛中の同盟国軍に武力攻撃が発生したため、我が国への武力攻撃の明白な危険がある事態に限定した法案を提出し続けております。\r\n　そこで、安倍総理にお伺いいたします。\r\n　平和安全法制において、存立危機事態と重要影響事態で地理的な制約が一切ないことが、かえって自国周辺での国防をおろそかにしているのではないか。平和安全法制の立案当時と比べて、北朝鮮のミサイル能力が急速に向上したという新たな事実を踏まえるべきです。集団的自衛権行使を前提とした訓練や装備品の配備は、これまで以上に我が国周辺に重点化していくべきではないでしょうか。日米、日豪、日英ＡＣＳＡの運用に当たっても、協定に定める存立危機事態及び重要影響事態での後方支援等については、我が党の法案で定めたような、我が国周辺での米軍等防護事態に限るべきではないでしょうか。御所見をお伺いいたします。\r\n　日本維新の会は、日本及び日本国民を守るために、現実的な外交・安全保障政策を主張し、我が国の安全を万全にするとともに、国際社会の平和と安全に貢献していくことをお約束し、質問を終わります。\r\n　ありがとうございます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01020170314/31",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　北朝鮮の核ミサイル開発は、昨年の連続的な実験等を経て、実戦配備段階に近づきつつあると認識すべきです",
                "\r\n　政府は、現実的な脅威となった北朝鮮の核ミサイルから日本及び日本国民を守るため、さきの日米共同声明のとおり、我が国が日米同盟においてより大きな役割及び責任を果たすよう、迅速に対応すべきです",
                "\r\n　我が党は、安倍総理の掲げる積極的平和主義という方向性には賛成いたしますが、国際社会の平和と安全を実現するための当然の前提は、自国防衛が万全だということと考えます",
                "\r\n　我が党は、安全法制の改正は必要と考え、独自の法案も提出しましたが、この二つの事態に地理的な制約がないことには賛成できません",
                "このため、我が党は、新たな形での自衛権の行使が認められるべき場合を、日本周辺で、現に日本を防衛中の同盟国軍に武力攻撃が発生したため、我が国への武力攻撃の明白な危険がある事態に限定した法案を提出し続けております",
                "\r\n　平和安全法制において、存立危機事態と重要影響事態で地理的な制約が一切ないことが、かえって自国周辺での国防をおろそかにしているのではないか",
                "平和安全法制の立案当時と比べて、北朝鮮のミサイル能力が急速に向上したという新たな事実を踏まえるべきです",
                "集団的自衛権行使を前提とした訓練や装備品の配備は、これまで以上に我が国周辺に重点化していくべきではないでしょうか",
                "日米、日豪、日英ＡＣＳＡの運用に当たっても、協定に定める存立危機事態及び重要影響事態での後方支援等については、我が党の法案で定めたような、我が国周辺での米軍等防護事態に限るべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00320170310_183",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○吉田（豊）委員　きのうに引き続き、質問に立たせていただきます。\r\n　私のところに入ったニュースなんですけれども、今ほど、韓国の大統領の罷免が決定したということで、きょうは、情報の伝達のスピード、特にミサイルのことについて、我が国民も非常に繊細に、神経質になっているところだと思います。\r\n　韓国の大統領が罷免されることが決まるというのは、日本でいえば安倍総理がおやめになるという、本当に大きなニュースなわけですね。こういう非常に大きな……（発言する者あり）済みません、それはいつかおやめになるという意味で、そういうことですけれども、韓国がより不安定な状況になる。\r\n　私は、情報の収集という意味では、我が国の総理大臣と同じレベルで防衛大臣は、さまざまな国際的な動きについては時間差もないくらいにきちっと把握していなくちゃいけない、こう思うわけです。\r\n　改めて、当然、韓国がこの状況になったときにはどうするのかということは想定なさっていると思いますが、ここで防衛大臣に、今この罷免が決定したということについてのお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/183",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　韓国の大統領が罷免されることが決まるというのは、日本でいえば安倍総理がおやめになるという、本当に大きなニュースなわけですね",
                "\r\n　私は、情報の収集という意味では、我が国の総理大臣と同じレベルで防衛大臣は、さまざまな国際的な動きについては時間差もないくらいにきちっと把握していなくちゃいけない、こう思うわけです"
            ]
        },
        {
            "speech_id": "119303815X00320170310_185",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○吉田（豊）委員　おっしゃるとおりでして、きょうは特に、やはり情報をきちっと早く伝えるというところが一つのテーマだったと思います。その意味でも、韓国が、間違いなくこれは一定期間不安定になるわけで、その次の大統領が誰になるかということによっても、より不安定になる可能性もあるわけです。\r\n　ですから、私の日本維新の会としましては、自主防衛をきちっと掲げて、そして自分たちの国のことは自分たちでやろう、このテーマのもとに活動しておりますけれども、日本はさまざまな、特に今、中国、韓国も含めてですけれども、非常に不安定な状況が、先が読めないということだろうと思いますので、より自分たちで自分たちのことをきちっとやっていく、そういう意味での準備を急いでやっていただきたい、こう思うところです。よろしくお願いいたします。\r\n　それでは、きょうのテーマの駐留軍の再編法案について、まずお聞きしたいと思います。\r\n　本法が設定されて、そして当然、この法案には中身があって、これが、目的が達成されてきているのかというところ、この法案の計画、それから現時点までどのように再編に関する進捗が進んでいるのか、このことをどのように認識なさっているか、大臣にお聞きしたいと思います。\r\n　済みません、では政府参考人、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/185",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ですから、私の日本維新の会としましては、自主防衛をきちっと掲げて、そして自分たちの国のことは自分たちでやろう、このテーマのもとに活動しておりますけれども、日本はさまざまな、特に今、中国、韓国も含めてですけれども、非常に不安定な状況が、先が読めないということだろうと思いますので、より自分たちで自分たちのことをきちっとやっていく、そういう意味での準備を急いでやっていただきたい、こう思うところです"
            ]
        },
        {
            "speech_id": "119303815X00320170310_193",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○吉田（豊）委員　改めて、この日本という国は、小さいようで非常に南北に長い国なんですね。そうすると、きょうテーマになっていました北朝鮮のミサイルのことでいうと、私は富山県出身、大臣は福井、そして、きょうは東北の方々も御質問されていましたが、日本海側の人たちからすると、非常にそのことが心配であり、さまざまな対策をとるべきだ、こう考えている。\r\n　また一方では、沖縄の方々を初め南の方の地域の方は、やはり南シナ海の問題ですとか、こういうことが非常に大きな問題であるというふうに感じていらっしゃるわけですね。特に沖縄の方々は、日々そのことについて考えざるを得ない状況になっている。\r\n　私は、改めて大臣にお願いしたいのは、危機感というものを国家として、国民として同じように共有する、そういうことについて、ぜひ防衛省、防衛大臣としても、どのような方法でそれを達成することが、一歩でも近づくことができるのかということを考えていただきたいわけです。なかなかこのことについては共有できていないというのが、今、我が国の現状だろう、こう思うわけです。\r\n　その一つの方法として、先ほど、例えばＪアラートの御紹介もありました。何かあるということについて、国民で同じように同じ情報を共有する、そしてそのことが、やはり日本は一体として、このさまざまな問題について同じ国民として危機感を持って対応していかなくてはいけないんだ、こういうふうなことをきちっとベースにつくり上げるということも、それはぜひ、防衛省のみならずですけれども、現場のことをやはり一番知っていらっしゃるのは防衛省ということになりますから、そういうお取り組みを進めていただきたいと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/193",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そうすると、きょうテーマになっていました北朝鮮のミサイルのことでいうと、私は富山県出身、大臣は福井、そして、きょうは東北の方々も御質問されていましたが、日本海側の人たちからすると、非常にそのことが心配であり、さまざまな対策をとるべきだ、こう考えている",
                "\r\n　私は、改めて大臣にお願いしたいのは、危機感というものを国家として、国民として同じように共有する、そういうことについて、ぜひ防衛省、防衛大臣としても、どのような方法でそれを達成することが、一歩でも近づくことができるのかということを考えていただきたいわけです",
                "なかなかこのことについては共有できていないというのが、今、我が国の現状だろう、こう思うわけです",
                "何かあるということについて、国民で同じように同じ情報を共有する、そしてそのことが、やはり日本は一体として、このさまざまな問題について同じ国民として危機感を持って対応していかなくてはいけないんだ、こういうふうなことをきちっとベースにつくり上げるということも、それはぜひ、防衛省のみならずですけれども、現場のことをやはり一番知っていらっしゃるのは防衛省ということになりますから、そういうお取り組みを進めていただきたいと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119305261X01220170217_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○吉田（豊）委員　日本維新の会、吉田豊史でございます。\r\n　富山県富山市出身、三十六歳で富山の県議会議員として、自民党議員として政治の活動を始めさせていただきました。私は、そのときの政治のキャッチフレーズに、感謝、そして挑戦という言葉を選びました。それ以来、ここに立つまで十年かかりましたけれども、十年間、感謝そっちのけで挑戦、挑戦ばかりの自分だったことを改めて反省しながら、ここに立たせていただいていることを感謝して、進めてまいりたいと思います。初めて安倍総理に質問させていただきますので、よろしくお願いいたします。\r\n　我が家におきましても、我が国のトップリーダーに質問させていただくということは最大のニュースでございましたので、私は、妻と三人娘がおります、六年生、四年生、一年生とおるんですけれども、それらに、安倍総理にお聞きしたいことがないかということを確認してまいりました。意外としっかりしたものもありまして、アメリカでのトランプさんとの会談は成功だったんだろうかとか、あるいは、どうしていつもと違って今回はゴルフとか別荘とか楽しそうなのが多かったんだろうとか、ちょっといいポイントをついているな、そういう質問もあったんですが、一番下の子は、質問ではなくて要望を出しました。\r\n　何かといいますと、夏になったら自分のうち、富山の方に総理にお越しいただきたい、こう言ったんですね。それで、何かかわいいことを言うなと思って、どうして安倍総理にお越しいただいて、何をお願いするのと言ったら、私と一緒に庭の草むしりをしてほしい、こういうばかなことを言いまして、それで、自分は親として本当に自分の子供さえ全然教育できていないなと思いながら、ただ、一方では、総理は私の子供にまで非常に親しみを持たせる、そういうキャラでいらっしゃるんだなということを確認したところでございます。\r\n　そこでなんですが、私のきょうのテーマは、自立という非常に重たいものを持ってまいりました。\r\n　自立については前回も麻生大臣からさまざまな御指導を頂戴しておるところでございますけれども、やはり私は、何をおいても政治において一番大切なことは、この自立ということを考えて進めていくことだろうと考えております。せっかくの総理にお聞きする機会ですので、私は、この自立というものを総理はどのようにお考えになって我が国を導いていこうとしているのか、このことをお聞きしたいわけです。\r\n　自立ということを考えますと、私は今ここで立たせていただいておりますが、実は、自分の力で立っておるわけではもちろんありませんで、いろいろな方々の応援とか力をいただいて立たせていただいておる、支えていただいておる、こういうことだと思うわけです。\r\n　そして、私が今所属する日本維新の会、我が党の狙うところも、やはり自立という言葉に尽きると思います。\r\n　政党として自立をどう目指しているのか。それは、大きく、我が党は与党か野党か、いろいろなことをおっしゃる方々もおられますが、この立ち位置ということからすれば、自立においてはやはりきちっとした、私たちは、我が国は自立しなくちゃいけない、そのために改革をしなくちゃいけない、こうはっきりしておるわけです。憲法問題に対する我が党の姿勢もはっきりしておるというところでございます。\r\n　我が国の自立において、近いところで、アメリカに総理は訪問なさっています、こういうようなことの体験とかお考えも含めて、国家のプレゼンスをどのようにして高めていくのか、そのために私は自主防衛は当然必要なことだろうと考えておりますし、そして何よりも、このアジアの中でしっかりとした平和と繁栄のためのリーダーとなる、この考えが必要だと思いますけれども、改めて総理のお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/333",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それで、何かかわいいことを言うなと思って、どうして安倍総理にお越しいただいて、何をお願いするのと言ったら、私と一緒に庭の草むしりをしてほしい、こういうばかなことを言いまして、それで、自分は親として本当に自分の子供さえ全然教育できていないなと思いながら、ただ、一方では、総理は私の子供にまで非常に親しみを持たせる、そういうキャラでいらっしゃるんだなということを確認したところでございます",
                "\r\n　自立については前回も麻生大臣からさまざまな御指導を頂戴しておるところでございますけれども、やはり私は、何をおいても政治において一番大切なことは、この自立ということを考えて進めていくことだろうと考えております",
                "\r\n　そして、私が今所属する日本維新の会、我が党の狙うところも、やはり自立という言葉に尽きると思います",
                "それは、大きく、我が党は与党か野党か、いろいろなことをおっしゃる方々もおられますが、この立ち位置ということからすれば、自立においてはやはりきちっとした、私たちは、我が国は自立しなくちゃいけない、そのために改革をしなくちゃいけない、こうはっきりしておるわけです",
                "\r\n　我が国の自立において、近いところで、アメリカに総理は訪問なさっています、こういうようなことの体験とかお考えも含めて、国家のプレゼンスをどのようにして高めていくのか、そのために私は自主防衛は当然必要なことだろうと考えておりますし、そして何よりも、このアジアの中でしっかりとした平和と繁栄のためのリーダーとなる、この考えが必要だと思いますけれども、改めて総理のお考えをお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01220170217_335",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○吉田（豊）委員　今ほど総理がおっしゃいました自立への道ということですが、私は、戦後七十数年たって、やはり我が国は敗戦以来ずっとそういうことについての方向性を変えていくチャンスを失っていたのではないか、こういうふうにも理解しておるわけです。これが今、トランプ政権が生まれたということ、それから、改めて日本の周りの、国家安全保障においてのさまざまな環境が変化している、こういう機会を絶対に逃してはいけない、私はこういうふうに思うわけです。\r\n　その意味で、改めて、自主防衛というところまで一挙に行く話ではもちろんないですけれども、総理は我が国の自立に向けて今は非常に大事な時期だとお感じだと思うんですが、そこをもう少し詳しくお伝えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/335",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○吉田（豊）委員　今ほど総理がおっしゃいました自立への道ということですが、私は、戦後七十数年たって、やはり我が国は敗戦以来ずっとそういうことについての方向性を変えていくチャンスを失っていたのではないか、こういうふうにも理解しておるわけです",
                "これが今、トランプ政権が生まれたということ、それから、改めて日本の周りの、国家安全保障においてのさまざまな環境が変化している、こういう機会を絶対に逃してはいけない、私はこういうふうに思うわけです",
                "\r\n　その意味で、改めて、自主防衛というところまで一挙に行く話ではもちろんないですけれども、総理は我が国の自立に向けて今は非常に大事な時期だとお感じだと思うんですが、そこをもう少し詳しくお伝えいただきたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01220170217_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○吉田（豊）委員　総理、ありがとうございます。\r\n　今、二つ、私は大事なキーワードをいただいたと思っています。やはりしっかりとしたリーダーとして、周りがこれは認める話ですから、そのためには、まず日本人が信頼されているという、これは本当に大切なことだと思うわけです。そして、それは法の支配、ルールにのっとってさまざまなことをやっていく。例えば、簡単に言えば、私たちは約束を守る、そういう国民だと思われているということが私は大事じゃないかなと思うわけです。\r\n　翻って、今、国内での問題、きょうも予算委員会を朝から私も傍聴させていただきましたけれども、私は、さまざまなところでこういう日本人のよさ、それから信頼というものを基礎づける大切なことは、やはりルールにのっとって、そしてそのルールをきちっと守ってやっていく、ここの信頼感がさまざまなことに大きなプラスの成果を広げていくんじゃないかな、こう思うわけです。\r\n　そうしますと、やはりルールというものは何よりも大切であって、私は維新という党にいて何が一番いいかというと、維新というのは、漢字のとおり、維を新たにする、こう書きます。維というのは織物の織りということです。それは、私たちの世界でいえばルールであったり仕組みであったりとか、こういうことだと僕は理解しているんですけれども、それ自身を新たにしなくちゃいけない。そういうところまで、今、私たちのこの民主主義、そして日本の国というものは、その仕組み自身がかなり疲弊しているというふうに私は感じています。それを維新は変えていこうとしている、そこに私も参画したい、こう思って頑張っているところなんです。\r\n　けさからの質問は幾つか問題があると私は思いますが、全てやはり、私は、仕組み自身が本当に機能しているのか、していないのかというところに来ているんじゃないかな、こう思うわけです。具体的には、南スーダンの問題あるいは天下りの問題ですとか、こういうことだと私は思いますけれども、まず、南スーダンの問題について思うところを質問させていただきたいと思います。\r\n　国会議員にならせていただいて、一年目からずっと予算委員会それから平和安全特の質疑、さまざまなものをこの場所の隅っこで私は聞いておりました。委員長も本当に御存じだと思います。\r\n　その中で、やはり平和安全法制一つにしましても、本当に大きなエネルギーがかかって、そして、その中で達成してきた自立のための、自主防衛のための第一歩ではないかな、こう私は思っておるわけですね。ですから、今、この南スーダンに対してさまざまな決まったことを実行に移しているという非常に大切な、繊細なタイミングだと思うわけです。\r\n　ここに来て、今、稲田大臣を初め防衛省の方々のところで、大丈夫なのかなという不安にさせる状況が生じているということ、このこと自身、本当に今まで積み上げてきたものの大切さが共有されているのかどうなのかな、私はこういうふうに思うわけなんです。\r\n　具体的に、私は、稲田大臣が大臣の資質があるかないかとか、そんなことを申し上げる気もありませんし、私自身もそんな能力もありません。すばらしい政治家だと思っております、大臣だと思っております。\r\n　その上で、ただ、私は、平和安全法制一つとっても、前防衛大臣の中谷さん、中谷大臣がずっとずっと本当にさまざまな努力を重ねた上でここのところに来ていらっしゃる、そしてそれを実行のところに移していく、この段階で、今の今になって、結果的にそうだから思うんですけれども、防衛大臣という非常に重要な大臣が交代してよいものなのかという根本的なところを疑問に今思っているんです。\r\n　交代するというのは、もちろんそれぞれの方が資質があるからだということは思いますけれども、組織としての信頼感、根本のところに戻りますけれども、それを担保していくためにはやはり人間関係の信頼感というのが基本だ、こう思うわけなので、改めて僕は安倍総理に、防衛大臣が交代しているというこのこと自体が結果的には問題だったんじゃないかな、こう思うんですけれども、お考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/339",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "やはりしっかりとしたリーダーとして、周りがこれは認める話ですから、そのためには、まず日本人が信頼されているという、これは本当に大切なことだと思うわけです",
                "例えば、簡単に言えば、私たちは約束を守る、そういう国民だと思われているということが私は大事じゃないかなと思うわけです",
                "\r\n　翻って、今、国内での問題、きょうも予算委員会を朝から私も傍聴させていただきましたけれども、私は、さまざまなところでこういう日本人のよさ、それから信頼というものを基礎づける大切なことは、やはりルールにのっとって、そしてそのルールをきちっと守ってやっていく、ここの信頼感がさまざまなことに大きなプラスの成果を広げていくんじゃないかな、こう思うわけです",
                "\r\n　そうしますと、やはりルールというものは何よりも大切であって、私は維新という党にいて何が一番いいかというと、維新というのは、漢字のとおり、維を新たにする、こう書きます",
                "それは、私たちの世界でいえばルールであったり仕組みであったりとか、こういうことだと僕は理解しているんですけれども、それ自身を新たにしなくちゃいけない",
                "そういうところまで、今、私たちのこの民主主義、そして日本の国というものは、その仕組み自身がかなり疲弊しているというふうに私は感じています",
                "それを維新は変えていこうとしている、そこに私も参画したい、こう思って頑張っているところなんです",
                "\r\n　その中で、やはり平和安全法制一つにしましても、本当に大きなエネルギーがかかって、そして、その中で達成してきた自立のための、自主防衛のための第一歩ではないかな、こう私は思っておるわけですね",
                "ですから、今、この南スーダンに対してさまざまな決まったことを実行に移しているという非常に大切な、繊細なタイミングだと思うわけです",
                "\r\n　ここに来て、今、稲田大臣を初め防衛省の方々のところで、大丈夫なのかなという不安にさせる状況が生じているということ、このこと自身、本当に今まで積み上げてきたものの大切さが共有されているのかどうなのかな、私はこういうふうに思うわけなんです",
                "\r\n　具体的に、私は、稲田大臣が大臣の資質があるかないかとか、そんなことを申し上げる気もありませんし、私自身もそんな能力もありません",
                "すばらしい政治家だと思っております、大臣だと思っております",
                "\r\n　その上で、ただ、私は、平和安全法制一つとっても、前防衛大臣の中谷さん、中谷大臣がずっとずっと本当にさまざまな努力を重ねた上でここのところに来ていらっしゃる、そしてそれを実行のところに移していく、この段階で、今の今になって、結果的にそうだから思うんですけれども、防衛大臣という非常に重要な大臣が交代してよいものなのかという根本的なところを疑問に今思っているんです",
                "\r\n　交代するというのは、もちろんそれぞれの方が資質があるからだということは思いますけれども、組織としての信頼感、根本のところに戻りますけれども、それを担保していくためにはやはり人間関係の信頼感というのが基本だ、こう思うわけなので、改めて僕は安倍総理に、防衛大臣が交代しているというこのこと自体が結果的には問題だったんじゃないかな、こう思うんですけれども、お考えをお聞きしたいと思います"
            ]
        },
        {
            "speech_id": "119203815X00420161125_261",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○吉田（豊）委員　非常に近いところだというところ、そして、何度もシーレーンというものが出てくるわけです。去年は、我が国の経済にとって、ホルムズ海峡という話がありました。あれは非常に、いかに重要なことなのかということを何度も何度も国会でもやりとりしましたけれども、もっと本当は、実はそれ以上に、今私が問題にしようとしているこの南沙諸島近辺の緊張関係が高まったときというのは、それの比でない大きな影響があるだろう、こういうことも想像がつくわけですね。ですから、やはりここが重要な安全保障上のポイントだということをぜひ私は国民の皆さんにも伝えていただきたい、こう思うわけです。\r\n　その上で、もう少しだけお聞きしますけれども、この南沙諸島の状況というのは、いつも申し上げますように、いきなり、島と言えばいいか、中国が全てのものをつくり上げたかというと、決してそうではなくて、それなりの時間の経過があってこういう状況ができているだろうと思うんです。ある程度でき上がったところで、こういう情報が国民に知らされて、そして、ここでは非常な危機感を持ったというふうになるんですけれども、大事なことは、やはり最初のきっかけのところで危機感を共有するということが重要だな、私はこう考えているわけです。\r\n　具体的に、我が国の領土である竹島なんですけれども、それというのは、最初にとられちゃったから、そのままずっとこれについては現時点ではこの状況が続いているという、それが実際なわけなんですね。\r\n　ですから、最初のところで何が起こっているかということを国民の皆さんにきちっと伝える、そして危機感を共有する、そしてそれを背中にして、外交、さまざまな交渉をしていただくというのがやはり重要だろう、こう思います。\r\n　そのための考えとして、例えば、南沙諸島が今どんな状況にあるのかということを私ははっきりと我が国民にお伝えする方法というのはあるんじゃないかなと思うんです。それは、例えば防衛省でも外務省でもいいと思いますけれども、ホームページをきちっとつくって、その専用のホームページでもいいと思うんです。それで、今こんな状況になっています、そういうことを、リアルタイムとは言いませんけれども、お伝えしていく。こういうような考え方というのは私は非常にいいんじゃないかなと思うんですけれども、いかがでしょうか。防衛省の方にお聞きしたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/261",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "あれは非常に、いかに重要なことなのかということを何度も何度も国会でもやりとりしましたけれども、もっと本当は、実はそれ以上に、今私が問題にしようとしているこの南沙諸島近辺の緊張関係が高まったときというのは、それの比でない大きな影響があるだろう、こういうことも想像がつくわけですね",
                "ですから、やはりここが重要な安全保障上のポイントだということをぜひ私は国民の皆さんにも伝えていただきたい、こう思うわけです",
                "ある程度でき上がったところで、こういう情報が国民に知らされて、そして、ここでは非常な危機感を持ったというふうになるんですけれども、大事なことは、やはり最初のきっかけのところで危機感を共有するということが重要だな、私はこう考えているわけです",
                "\r\n　具体的に、我が国の領土である竹島なんですけれども、それというのは、最初にとられちゃったから、そのままずっとこれについては現時点ではこの状況が続いているという、それが実際なわけなんですね",
                "\r\n　ですから、最初のところで何が起こっているかということを国民の皆さんにきちっと伝える、そして危機感を共有する、そしてそれを背中にして、外交、さまざまな交渉をしていただくというのがやはり重要だろう、こう思います",
                "\r\n　そのための考えとして、例えば、南沙諸島が今どんな状況にあるのかということを私ははっきりと我が国民にお伝えする方法というのはあるんじゃないかなと思うんです"
            ]
        },
        {
            "speech_id": "119203815X00320161117_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○吉田（豊）委員　一昨日は初めてでしたので、非常に皆様に助けていただいて、質問させていただきました。攻めの安全保障の中身は守りの強化にあるというのはおもしろいフレーズだが、吉田の質問は全く攻めがなかったね、こういうふうに叱られましたので、きょうは少し攻めてみたいと思っておるところでございます。\r\n　議題になっております職員の給与に関する法律の一部を改正する法律案ということでございますけれども、我が党といたしましては、基本的に、給与体系、さまざまな公務員の給与について、やはり今改めてさまざまな観点から見直さなくてはいけない、こういう時期に来ているのではないか、これが大きな問題意識でございます。\r\n　そして、当然、自衛官に対しても独自の給与体系というものが必要だ、このように考えておるわけでございます。\r\n　その中で、現行の制度について、まず確認させていただきたい。質問をさせていただきます。\r\n　自衛隊を退役された方々に隊友会という会がございますけれども、その方々の意見の提言、そのようなものも参考にさせていただきながら質問をつくらせていただきました。\r\n　本日の委員会の中で、防衛大臣の方から、めり張りをつけた考え方が必要だ、これも非常に重要なお考えだ、こういうふうに私は思っておるところでございます。\r\n　まず、現行の給与体系について。これは、さかのぼりますと、警察予備隊創設時に警察に準じた給与制度を導入した、そして、現在までこれは基本的に踏襲されているというふうに理解しておりますが、この考えでよろしいかどうか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "攻めの安全保障の中身は守りの強化にあるというのはおもしろいフレーズだが、吉田の質問は全く攻めがなかったね、こういうふうに叱られましたので、きょうは少し攻めてみたいと思っておるところでございます",
                "\r\n　議題になっております職員の給与に関する法律の一部を改正する法律案ということでございますけれども、我が党といたしましては、基本的に、給与体系、さまざまな公務員の給与について、やはり今改めてさまざまな観点から見直さなくてはいけない、こういう時期に来ているのではないか、これが大きな問題意識でございます",
                "\r\n　そして、当然、自衛官に対しても独自の給与体系というものが必要だ、このように考えておるわけでございます"
            ]
        },
        {
            "speech_id": "119203815X00320161117_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○吉田（豊）委員　勤務の困難性ですとか、いろいろなことをおっしゃいましたけれども、そういうものというのは、当然、こういう事態を想定した平生の訓練があるわけですね。そして、それについて、訓練にも難易度があるし、それからそれに対して危険度もあるというのは当然、当たり前の感覚で判断できることだと思うわけです。\r\n　そして、いざ本当に事が起こった場合というのは、それは起こった後について、何がどういう状況だったか、そのことをプラスで勘案する、手当てをする、そういうことであれば理解できますけれども、今回の設定される考え方からすると、防衛出動手当を導入している、こう言っているのに、それについて現時点で、やはり事が近づいてきてからという考え方自身が私は理解できないんですけれども、改めて御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そして、それについて、訓練にも難易度があるし、それからそれに対して危険度もあるというのは当然、当たり前の感覚で判断できることだと思うわけです",
                "\r\n　そして、いざ本当に事が起こった場合というのは、それは起こった後について、何がどういう状況だったか、そのことをプラスで勘案する、手当てをする、そういうことであれば理解できますけれども、今回の設定される考え方からすると、防衛出動手当を導入している、こう言っているのに、それについて現時点で、やはり事が近づいてきてからという考え方自身が私は理解できないんですけれども、改めて御答弁いただけますか"
            ]
        },
        {
            "speech_id": "119203815X00320161117_112",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○吉田（豊）委員　私の一般感覚ではちょっと納得いかないところなんですが。\r\n　さまざまなことを判断することにおいて、諸外国には当然軍隊というものがありますし、そして、この場合に当たって、例えば今問題にしている防衛出動手当あるいはそのような考え方、こういうことというのはやはり比較対象として当然検討なさっていると思うんですね。\r\n　このことからすると、我が国の今の現状のここの部分については、もう少し踏み込んだ判断というものも当然先行してできているんじゃないかと思うんですけれども、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/112",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　このことからすると、我が国の今の現状のここの部分については、もう少し踏み込んだ判断というものも当然先行してできているんじゃないかと思うんですけれども、これはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119203815X00320161117_134",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-17",
            "speech_text": "○吉田（豊）委員　日本維新の会の吉田豊史です。\r\n　私は、日本維新の会を代表して、防衛省の職員の給与等に関する法律の一部を改正する法律案に反対の立場から討論いたします。\r\n　日本周辺の安全保障環境が急激に厳しさを増している中において、日米同盟を基軸に専守防衛の強化を図っていかねばなりません。\r\n　昨年成立した平和安全法制の施行による新たな任務の増加や、活動領域の増大により、自衛隊の役割はこれからますますふえることになります。みずからの国はみずからで守るという観点での自衛能力の強化は、我が国の抑止力の強化となり、ＰＫＯによる国際貢献は、我が国の国際社会での存在感を今後ますます大きなものにすることは間違いありません。また、みずからの命を危険にさらして国を守っている自衛隊に対して、さらなる待遇の改善が行われ、これまで以上に保障されなければなりません。\r\n　現行の給与体系は、警察予備隊創設時に警察に準じた給与制度を導入し、現在まで基本的にこれを踏襲しております。自衛官俸給表は、行政職俸給表、公安職俸給表、指定職俸給表を基準に決定しており、給与改定も、基本的には一般職に準じています。この給与体系では、自衛隊の任務を正しく評価するものにはなっておりません。\r\n　私ども日本維新の会は、自衛隊の待遇改善のために、人員の増強を図ることで自衛隊員の個々の負担を減らし、また、その仕事の危険度に合わせた危険手当をふやすことが重要であると考えております。\r\n　自衛官の手当については、安全保障法制の整備に伴い、自衛隊に新たな任務が追加されたことを受けて、正当な処遇のために新たな手当を導入すべきです。そもそも、防衛出動手当が導入されて十三年経過した今も、手当額にかかわる政令が未制定という現状は、一刻も早く変えるべきです。\r\n　人事院は民間給与の基準にのっとっているだけに、自衛隊員の給与査定が経済で左右される民間給与に左右されることがあってはなりません。経済が厳しいとき、自衛隊員の役割が変わらない中にあって給与が下がることも想定されるだけに、今回のような自衛隊の給与のあり方は、根本から見直しをする必要があります。\r\n　私ども日本維新の会は、自衛隊員の給与に対する抜本的な見直し案を今後国会に提案し、自衛隊の待遇改善とその役割をしっかり認める給与体制をつくってまいります。\r\n　こうした抜本的な改定が必要な自衛隊員給与について何ら対応が行われていない本法案には、賛成することはできません。\r\n　自衛隊員が国家のために一生懸命頑張っていることを正しく評価されるような給与体制をつくり上げていくことこそ、私ども政治の大きな役割であると考えております。\r\n　常にこの現場は、リスク、そして職務と法のはざまにあるわけです。ですから、本委員会におきましても、リスクを正しく評価するということがきちっと給与にも反映される、このことを私たちはごまかしてはいけないと考えております。\r\n　新たな仕組みをつくること、そのことを訴えて、そして、今回の法案には賛成することができないということを申し上げて、反対討論とさせていただきます。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00320161117/134",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本周辺の安全保障環境が急激に厳しさを増している中において、日米同盟を基軸に専守防衛の強化を図っていかねばなりません",
                "みずからの国はみずからで守るという観点での自衛能力の強化は、我が国の抑止力の強化となり、ＰＫＯによる国際貢献は、我が国の国際社会での存在感を今後ますます大きなものにすることは間違いありません",
                "また、みずからの命を危険にさらして国を守っている自衛隊に対して、さらなる待遇の改善が行われ、これまで以上に保障されなければなりません",
                "\r\n　私ども日本維新の会は、自衛隊の待遇改善のために、人員の増強を図ることで自衛隊員の個々の負担を減らし、また、その仕事の危険度に合わせた危険手当をふやすことが重要であると考えております",
                "\r\n　自衛官の手当については、安全保障法制の整備に伴い、自衛隊に新たな任務が追加されたことを受けて、正当な処遇のために新たな手当を導入すべきです",
                "そもそも、防衛出動手当が導入されて十三年経過した今も、手当額にかかわる政令が未制定という現状は、一刻も早く変えるべきです",
                "\r\n　人事院は民間給与の基準にのっとっているだけに、自衛隊員の給与査定が経済で左右される民間給与に左右されることがあってはなりません",
                "経済が厳しいとき、自衛隊員の役割が変わらない中にあって給与が下がることも想定されるだけに、今回のような自衛隊の給与のあり方は、根本から見直しをする必要があります",
                "\r\n　私ども日本維新の会は、自衛隊員の給与に対する抜本的な見直し案を今後国会に提案し、自衛隊の待遇改善とその役割をしっかり認める給与体制をつくってまいります",
                "\r\n　こうした抜本的な改定が必要な自衛隊員給与について何ら対応が行われていない本法案には、賛成することはできません",
                "\r\n　自衛隊員が国家のために一生懸命頑張っていることを正しく評価されるような給与体制をつくり上げていくことこそ、私ども政治の大きな役割であると考えております",
                "ですから、本委員会におきましても、リスクを正しく評価するということがきちっと給与にも反映される、このことを私たちはごまかしてはいけないと考えております",
                "\r\n　新たな仕組みをつくること、そのことを訴えて、そして、今回の法案には賛成することができないということを申し上げて、反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "119203815X00220161115_249",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-15",
            "speech_text": "○吉田（豊）委員　何をするにしても、結局は、人員そして体制をどう整えていくかという話だと思うんですが、現実に事故や事件が起こったりするときには、それが十分でないからそうなるんだろうとは思います。\r\n　ただ、どこに重点を置かなくちゃいけないかとか、こういう考え方というのもきちっととっておかなくちゃいけないことだと思いますので、これについてはまた改めて具体的に、どのようなところを重視して警備しなくちゃいけないのか、あるいはどのような可能性を想定しなくちゃいけないのか。特に国家の安全保障という話になれば、敵国と言えばいいか、攻めてくる形があればどこを狙ってくるのか、当然それは想定されている話だと思います。\r\n　けれども、そういうことについて、やはり一般国民とすれば、さまざまなこういうことについてもきちっと準備ができていますよ、整備ができていますよということが何よりも大事なことで、それができているのかできていないのかということは、平生私たちが暮らしていても見えない部分だと思いますので、これについても改めてまたお聞きしていきたいなというふうに思います。\r\n　きょうずっとお聞きしている中で、私自身がやはり一番大事じゃないかなと思っているのは、何かが起こるという予兆、兆候をどのように把握するか、そういうことこそ我が国が国家として一番、専守防衛の国だと言っているわけですから、その国是にもかなうし、国家としての安全保障の考え方にもかなうと思うわけです。\r\n　またＴＰＰの話にすると、ＴＰＰで今、攻めの農業という言葉がありますでしょう。攻めの農業というのは攻めるという言葉なんですが、攻めの安全保障ということを考えたときには、逆説的ですけれども、我が国は守ることをより強化することが一番重要な、攻めの安全保障というときにはきちっと守りを固めるという、そこが私は一番大事じゃないかなと思うわけです。その守りを固めるという意味では、何かが起こったときということを、きちっと自分たちの自立、自前で整備していくということにより強化するべきだと私は考えています。\r\n　これについて、言葉が適切かどうかわかりませんが、よく、レーダーとかそういうシステムで国家を守っているとかあるわけですね。今、こういうようなことについて、我が国が独自にどの程度のものが整備されているのかというところをまずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00220161115/249",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、どこに重点を置かなくちゃいけないかとか、こういう考え方というのもきちっととっておかなくちゃいけないことだと思いますので、これについてはまた改めて具体的に、どのようなところを重視して警備しなくちゃいけないのか、あるいはどのような可能性を想定しなくちゃいけないのか",
                "\r\n　きょうずっとお聞きしている中で、私自身がやはり一番大事じゃないかなと思っているのは、何かが起こるという予兆、兆候をどのように把握するか、そういうことこそ我が国が国家として一番、専守防衛の国だと言っているわけですから、その国是にもかなうし、国家としての安全保障の考え方にもかなうと思うわけです",
                "攻めの農業というのは攻めるという言葉なんですが、攻めの安全保障ということを考えたときには、逆説的ですけれども、我が国は守ることをより強化することが一番重要な、攻めの安全保障というときにはきちっと守りを固めるという、そこが私は一番大事じゃないかなと思うわけです",
                "その守りを固めるという意味では、何かが起こったときということを、きちっと自分たちの自立、自前で整備していくということにより強化するべきだと私は考えています"
            ]
        },
        {
            "speech_id": "119103968X00220160914_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-09-14",
            "speech_text": "○吉田（豊）委員　日本維新の会の吉田豊史です。\r\n　この場で質問できますことを、委員長初め委員の皆様に心から感謝申し上げます。\r\n　日本維新の会は、もちろん、北朝鮮のこの暴挙を改めて強く非難させていただきます。そして、この後予定されています抗議の決議、この文面、内容にも、もちろん賛同いたしております。\r\n　けれども、我が党とすれば、五回目になるこの核実験に対して決議を行う、ここまでは私は当たり前だと思うんですけれども、そこで私たちのやることは一通り終わった、こういう話になっては絶対いけないだろう、こう思うわけです。国民を代表する国会で私たちが決議を行う、この意味をもう一度考えてみたい、こう思うわけです。\r\n　この五回目の核実験が行われたとき、私は地元富山の方におりまして、たまたまテレビを見ておりました。うちに小学生の子供がおるんですけれども、小学生の子供も同じようにテレビを見ていて、私の感じたことは、ああ、またやったか、こういうのが率直な私の感想だったんですけれども、子供は黙ってテレビをずっと見ていまして、そして、お父さん、何が起こっているのと。そのニュースの後には、我が国そしてアメリカがさまざまな訓練を行っているその映像も流れました。そして私に、お父さん、戦争が起こるの、こう聞きました。いや、そうではない。では、この怖い映像は何か。それは、我が国をもしかしたら攻めてくる悪い人たちに対して、きちっと日本を守るために毎日訓練している、その映像だよ、安心しなさい、こう私は言ったんです。\r\n　けれども、この五回目という、そして、北朝鮮という国は着実に、先ほどから挑発、挑発という言葉が出ていますが、これは本当に挑発なのかということも考えなくてはいけないと思うわけです。あちらが実験、実験を繰り返してきて、そして何らかの力を持とうとしている、それは単なる挑発ではないということも私たちは感じなくちゃいけない、改めてそう思わなくちゃいけない、これが五回目の実験の意味ではないかと思うわけです。\r\n　結論を申し上げますと、我が党としては、私は、今私たちとしてこの決議にもちろん賛成するものの、そこで終わってはいけない、何が必要かというと、このことが本当に我が国にとっての危機感を持たなくてはいけない問題だ、国民全体がこれを共有しなくてはいけない問題だ、このことを私たちはこの後どうやって共有していくのか、そのことに努力していかなくちゃいけないんじゃないかな、こういうふうに感じておるところでございます。\r\n　それでは具体的な質問に入りますが、国際社会がとるべき対応、そして我が国がとるべき外交努力というところでお聞きしたいと思います。\r\n　一回目の実験からすると十年になるんですね、二〇〇六年、そして今二〇一六年ですから。そういう十年という時間が流れていく中にあって、いろいろな、それぞれそれぞれのときに真剣な努力をしてきた、これは間違いないことだと思います。そして、日本政府の努力、そしてもちろん岸田外務大臣初め政府の皆様の努力、こういうことがあっての今があるわけですけれども、その中に、例えば戦略的忍耐という言葉も出てきます。でも、忍耐というところが戦略的であるならば、忍耐をすることについてはどんなリスクがあるのか、こういうこともやはり考えなくてはいけない、それが本当の、五回目の今の今、考えるべき問題ではないかなと思うわけです。あちらがそういう力を手にするかもしれないというところに来ている以上、私たちはもう一度ここは覚悟を持って、自分たちがどういう態度をとるかということを示していくときに来ている。\r\n　そういう意味で、まず防衛副大臣にお聞きしたいと思います。米韓、これは私たちと同じように、あるいはそれ以上にだと思いますけれども、距離的な問題もあって、今回の問題を真剣に捉えているだろう、こう感じるんですが、米韓が具体的に軍事的な対応をとるという可能性が今回はあるのかどうなのか、それをどう御判断いただいているか、これをまずお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119103968X00220160914/58",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日本維新の会は、もちろん、北朝鮮のこの暴挙を改めて強く非難させていただきます",
                "\r\n　けれども、我が党とすれば、五回目になるこの核実験に対して決議を行う、ここまでは私は当たり前だと思うんですけれども、そこで私たちのやることは一通り終わった、こういう話になっては絶対いけないだろう、こう思うわけです",
                "国民を代表する国会で私たちが決議を行う、この意味をもう一度考えてみたい、こう思うわけです",
                "\r\n　けれども、この五回目という、そして、北朝鮮という国は着実に、先ほどから挑発、挑発という言葉が出ていますが、これは本当に挑発なのかということも考えなくてはいけないと思うわけです",
                "あちらが実験、実験を繰り返してきて、そして何らかの力を持とうとしている、それは単なる挑発ではないということも私たちは感じなくちゃいけない、改めてそう思わなくちゃいけない、これが五回目の実験の意味ではないかと思うわけです",
                "\r\n　結論を申し上げますと、我が党としては、私は、今私たちとしてこの決議にもちろん賛成するものの、そこで終わってはいけない、何が必要かというと、このことが本当に我が国にとっての危機感を持たなくてはいけない問題だ、国民全体がこれを共有しなくてはいけない問題だ、このことを私たちはこの後どうやって共有していくのか、そのことに努力していかなくちゃいけないんじゃないかな、こういうふうに感じておるところでございます",
                "そういう十年という時間が流れていく中にあって、いろいろな、それぞれそれぞれのときに真剣な努力をしてきた、これは間違いないことだと思います",
                "でも、忍耐というところが戦略的であるならば、忍耐をすることについてはどんなリスクがあるのか、こういうこともやはり考えなくてはいけない、それが本当の、五回目の今の今、考えるべき問題ではないかなと思うわけです"
            ]
        },
        {
            "speech_id": "118903929X01520150629_386",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-29",
            "speech_text": "○吉田（豊）委員　五兆円ということは非常に大きな金額なんだと思いますけれども、今の国民の世論の状況を見ておりますと、簡単に言うと、経済的な事由で専守防衛の姿を変えることについて国民が今一番の違和感を感じているだろう、それが私の感じる結論なんですね。\r\n　今、宮沢大臣がおっしゃったさまざまな状況について、何で最初に私が我慢と言ったかというと、やはり非常事態なわけですわ、こういうふうになっているときというのは。それは、さまざまな形で国民もこれに対して当然協力していかなくちゃいけないわけですし、長引けば長引くほど、別の方法はないのか、それを努力することこそが政府の役割でしょうし、それだけの力を日本は持っている。\r\n　常々岸田大臣もおっしゃっていますけれども、日本という国が世界の中でこれだけ信頼されているというのは、平生のつき合いがあって、その上に積み上がったものだ。だから、例えば石油がなくなって苦しんでいる日本を、では、ほかの国はほっておくんでしょうか。それを自分たちだけで解決してくれ、こういうような話になるのかということを考えると、私は、そこに本当の具体的な現実味を感じることができない、こういうふうに思うわけです。ですから、経済事由でこの法案を進めていく説明をされること自身がもう無理が来ている、こういうふうに思うわけです。\r\n　根本的な話として、政府が与党協議において示した集団的自衛権等に関する事例集というのがあったんですけれども、これの事例十四として機雷掃海が出てきています。\r\n　この基本的な問題意識とすれば、ここに経済事由というのは一行も書いてないんです。そして、ここで出てくる話というのは、「危険に遭う可能性が高い中、各国が協力して機雷掃海を行っているにもかかわらず、その能力に秀でる我が国が機雷掃海をできなくてよいのか。」こう書いてあるわけです。\r\n　こう問われると、私は、それは国としての名誉の問題や、さまざまな共同体としての協力の問題、こういうことがありますから、それについては考えをしなくちゃいけないだろう、こう思います。けれども、余りにも今の政府の説明は、この機雷掃海についても経済的な事由を表に出していらっしゃる。そうやっている限り、私は、国民の理解は深まらないだろう、こう感じています。\r\n　もうちょっとありますね。\r\n　そこで……（発言する者あり）頑張っております。ありがとうございます。\r\n　今、幾つかの事由という中にあって、経済事由については宮沢大臣にお聞きしました。\r\n　例えば、日本の国という中にあって、やはりさまざまな、日米同盟のこと、あるいは近隣諸国との平生のつき合いとかいろいろなことを考えても、今回の法案というものが、日本は何でもしてもらいっ放しでいいのか、そういうことについておかしいんじゃないかという機運があることも事実だろう、私はこう思っています。ですから、維新の党としても、やらなくてはいけないことがあるということはきちっとわかった上で政府の案をお聞きしていますよということになっていると思うわけです。\r\n　それでは、具体的に、ホルムズについてはやらなくてはいけない、先ほど事例十四で言いましたが、こういうような理由というものが明確にあるのかどうか、これを中谷大臣にお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01520150629/386",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○吉田（豊）委員　五兆円ということは非常に大きな金額なんだと思いますけれども、今の国民の世論の状況を見ておりますと、簡単に言うと、経済的な事由で専守防衛の姿を変えることについて国民が今一番の違和感を感じているだろう、それが私の感じる結論なんですね",
                "それは、さまざまな形で国民もこれに対して当然協力していかなくちゃいけないわけですし、長引けば長引くほど、別の方法はないのか、それを努力することこそが政府の役割でしょうし、それだけの力を日本は持っている",
                "それを自分たちだけで解決してくれ、こういうような話になるのかということを考えると、私は、そこに本当の具体的な現実味を感じることができない、こういうふうに思うわけです",
                "ですから、経済事由でこの法案を進めていく説明をされること自身がもう無理が来ている、こういうふうに思うわけです",
                "そして、ここで出てくる話というのは、「危険に遭う可能性が高い中、各国が協力して機雷掃海を行っているにもかかわらず、その能力に秀でる我が国が機雷掃海をできなくてよいのか",
                "\r\n　こう問われると、私は、それは国としての名誉の問題や、さまざまな共同体としての協力の問題、こういうことがありますから、それについては考えをしなくちゃいけないだろう、こう思います",
                "そうやっている限り、私は、国民の理解は深まらないだろう、こう感じています",
                "\r\n　例えば、日本の国という中にあって、やはりさまざまな、日米同盟のこと、あるいは近隣諸国との平生のつき合いとかいろいろなことを考えても、今回の法案というものが、日本は何でもしてもらいっ放しでいいのか、そういうことについておかしいんじゃないかという機運があることも事実だろう、私はこう思っています",
                "ですから、維新の党としても、やらなくてはいけないことがあるということはきちっとわかった上で政府の案をお聞きしていますよということになっていると思うわけです"
            ]
        },
        {
            "speech_id": "118903929X00820150610_014",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○吉田（豊）委員　今ほどの法制局長官の考え方を聞いておられて、現場を担当なさる中谷大臣は、それでわかったと私は言えないんじゃないかなと思うんです。\r\n　なぜかというと、こういう、国の、国民全てがかかわるかもしれないという大きな問題について、きちっと了解があった上で、国民の合意があった上で、そして枠がはめられていて、私はその部分についての判断権を与えられています、委ねられています、そういうことであれば当然できるんですけれども、この六月九日の文書を見たら、結局は、状況を「総合的に勘案して、個々的に判断」いたしますと言っている。\r\n　これは、言い方をかえれば、政府に全てその裁量権をお渡ししますと言っているというふうにも私は見えるんですね。法律としての縛りがきいていないんじゃないかという考え方を私はしているわけです。\r\n　これについて、防衛大臣は、そういう形で、自信を持って、全ての責任を持ってこれについて判断していけると御判断なさっているのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/14",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　これは、言い方をかえれば、政府に全てその裁量権をお渡ししますと言っているというふうにも私は見えるんですね",
                "法律としての縛りがきいていないんじゃないかという考え方を私はしているわけです"
            ]
        }
    ]
}