[
    {
        "numberOfRecords": 26,
        "numberOfReturn": 26,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120414339X00720210602_074",
                "issueID": "120414339X00720210602",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第7号",
                "date": "2021-06-02",
                "closing": null,
                "speechOrder": 74,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会の室井邦彦です。\r\n　私の質問は、地震災害時に、災害の対応力の向上といいますか、いかに対応していくかということが非常に大事ではないのかな、こういう点で大臣に御質問をしたいと思います。\r\n　まずは、この防災対策は、担い手の違いからよく出ております自助、共助、公助に分かれておりますが、我が国の少子高齢化、人口減少の進展を踏まえると、特にこの自助と共助をいかに強化していくかが重要なポイントになる、このように感じております。\r\n　今後の防災を考えていく上で、そういう観点から、防災の基本は、災害時の様々な状況を踏まえた上で、時間経過に伴って自分の周辺で何が起こるのかと、こういう正しい具体的なイメージできる人を多く増やしていくということがこれも非常に大事なことだと思っておりまして、近年のこの頻発化、激甚化、広域化する豪雨災害は想定外の被害をもたらしております。南海トラフ地震、首都直下地震等の切迫性が高まる中、巨大地震の発生により何が起こるのかという想像の付かない人がほとんどではないかと思います。当然のことだと思うんですが。\r\n　どのような状況に立たされても災害状況を理解し、状況を判断し対応することのできる能力というのが非常に大事になってくるわけでありまして、そういう観点からそういうトレーニングをしておく、効果的な防災対策の基本と考えて、被災住民の効果的な避難行動にもつながる、このように考えておるわけでありますが、大臣の所見をお聞きをしたいなと、このように思っております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414339X00720210602/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414339X00720210602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414339X00720210602/14"
            },
            {
                "speechID": "120414319X00720210330_078",
                "issueID": "120414319X00720210330",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第7号",
                "date": "2021-03-30",
                "closing": null,
                "speechOrder": 78,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　よろしく、強力なリーダーシップを持ってといいますか、警察も関係もしてくるでしょうし、かなり消防局との関係、行政との関係、ごった返すような感じになると思いますので、ひとつ十分に日頃の連係プレーを想定しながら、指導を是非お願いを申し上げたいと思います。\r\n　それでは、次は連続立体交差事業についてお聞きをしたいと思います。\r\n　この連続立体交差事業については私も非常に今期待をしておりまして、関西方面でも、阪神、阪急、ＪＲ福知山線とか、いろいろと鉄軌道が走っておるわけでありますけれども、この立体交差事業において交通停滞の解消、さらには踏切事故の解消、そして市街地の一本化による地域の活性化、これによっては土地の資産価値が大きく変わったとか、阪神間においてもそういう流れが出ております。\r\n　また他方で、関係者との調整や用地取得などにより、長期の期間を要すると、多額の事業費もかさみ、非常に自治体にも大きな負担が掛かってくる、こういう状況であります。事業認可から踏切除却まで、ＪＲ中央線の三鷹駅から立川駅間の連続立体交差事業においては、関係者との調整や用地取得などにより十五年期間を要した、このように聞いております。人口減少や少子高齢化が進展する社会状況の変化に対して、連続立体交差事業の長期化の影響によってまちづくりの整備が進まないというようなことがあってはなりません。コンパクトシティーの実現等のまちづくりと連携した整備が極めて重要になってくると考えております。\r\n　このまちづくりの面的整備と並行し、連続立体交差事業の整備をより効果的に推進していくためには、どのように国交省として取り組もうとされておるのか、赤羽国土大臣に是非お聞きをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414319X00720210330/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414319X00720210330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414319X00720210330/14"
            },
            {
                "speechID": "120114319X01920200609_124",
                "issueID": "120114319X01920200609",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第19号",
                "date": "2020-06-09",
                "closing": null,
                "speechOrder": 124,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　その点、大臣が、二百軒以下であれば登録しないというような、そういうことを触れられましたので、私もなぜか随分不安な思いをしましたけれども、各先生方がこれについて随分もう御質問されて、青木局長からもいろいろと説明聞けましたので、私も理解をさせていただいたのでこれは割愛させていただいて、まさに高齢者、単身世帯を中心とした高齢者が今、借地借家でも構わないという、こういう消費者が二十年間で二倍超、超えているという、このことについてもしっかりと私も勉強というか、こういう時代になっているんだなということを改めてこの法案を質問するのに感じました。\r\n　今後とも、大きく時代の変化をしていくと思いますし、少子高齢化でどのように、また空き家対策もいろいろとございます。よろしく御指導のほどお願いをしたいと思います。\r\n　続いて、業務管理者の育成、また優良な管理業者への育成、また誘導というんですか、についてお聞きをしたいわけでありますけれども、この辺については今まで責任の所在地がはっきりしていなかったという、非常に無責任というか、そういうところがあったというように聞いております。\r\n　そこで、いろいろと業界もこの法案の前に意見が分かれているようで、そういうことも聞いておりますが、仄聞しておりますが、この管理業界から経営管理士の国家資格を要望するお声が多く出されているということも聞きました。また一方、他方では、資格制度のみを法制化することは適当でない、このような意見もお聞きをいたしました。\r\n　この業務管理の配置に伴い、この業務管理者の育成と併せ、優良な管理業者への育成、誘導を図ることが大変重要なここは肝、ポイントだと思っております。副大臣、どのように取り組んでいかれるのか、お聞きをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114319X01920200609/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114319X01920200609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114319X01920200609/14"
            },
            {
                "speechID": "120114319X01720200602_073",
                "issueID": "120114319X01720200602",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2020-06-02",
                "closing": null,
                "speechOrder": 73,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　大臣、御苦労さんです。お疲れのところ早速質問に入らせていただきます。\r\n　この度のこの都市再生法、土地再生推進法についてでありますけれども、隅々まで私も詳しく読む時間がなかったんですが、一番気にしていたのは、この三問目、四問目の私の中の質問でもそうなんですけれども、災害に対する対応、そして土砂災害、そういうことに対して、いろいろと過去千件以上の、達するそういう被害が起きているという、こんなことを聞いたときに、もう日本の国も少子高齢化が進んでいっておるんだから、もう山を削って住宅を建てる、そんな無駄なことをする必要はないんじゃないかと。私自身、そういう個人で考えておりましたし、そして、私は昔から、先生方もよくおっしゃっておられますけれども、無電柱化の件、これもこの法案の中に入れていただいているというようなこともお聞きしましたので、微に入り細に入りいろいろと対応してくれているんだなという、そういう思いでこの法案も期待をしておりますので、是非スムーズに進むようにお願いをしていきたいと思います。\r\n　まず大臣に、全体的なことで大臣のお考えをお聞きしたいんですけれども、ここに、平成二十六年でしたか、立地適正化計画制度が創設され、その後コンパクトシティーという、コンパクトシティーの典型的なモデル市というのは、赤羽大臣も何回もおいでかも分からぬけれども、尼崎というのはそれに非常に近いコンパクトシティーということで言えるんじゃないかなと思っていますが、六年を迎え本格化して、現在四百六十八都市が具体的な取組を始めたと、このように聞いております。そのうち二百五十一都市、立地適正化計画が作成、公表されると。\r\n　こういうところまで来ているわけでありますが、この都市再生推進法、平成十九年、制度が創出され、まちづくりを担う都市が、いまだにというか、この表現はまだ六十七団体に終わっているという、これが順調にいっている数字なのか、何か難しい問題がやはりあってこういう数字になっているのか。この辺もちょっと含めて大臣の、今回のこの法改正で、この都市再生推進法、国土交通省としてどのような団体に役割を果たそうとされているのか、またどのように育成をしていこうとされているのか、この点をお聞きをしておきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114319X01720200602/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114319X01720200602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114319X01720200602/15"
            },
            {
                "speechID": "120114319X01720200602_077",
                "issueID": "120114319X01720200602",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2020-06-02",
                "closing": null,
                "speechOrder": 77,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　三番と四番の質問を合わせて御質問をしたいと思います。\r\n　この三番は、冒頭申し上げたように、もう少子高齢化が進んでいるのに、山を削って住宅地、宅地造成は必要ないだろうというようなことを申し上げたけれども、そのことも含めていただいているというこの法案、これ以上突っ込んだ質問、時間の無駄でありますので、いたしません。ただ、やはり日本の国の洪水、内水氾濫、高潮、そして風水害、そして洪水、本当に想像を絶するような自然災害が襲ってきております。\r\n　そこで、このところに市街地の住宅開発事業において防災の観点を踏まえることが重要だと考えているというようにおっしゃっておるんですけれども、どのようなことが重要と考えておられるのか、お聞かせいただけますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114319X01720200602/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114319X01720200602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114319X01720200602/16"
            },
            {
                "speechID": "120115254X01820200520_008",
                "issueID": "120115254X01820200520",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 8,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会、室井でございます。\r\n　私は、会派を代表いたしまして、持続可能な運送サービスの提供の確保に資する取組を推進するための地域公共交通の活性化及び再生に関する法律等の一部を改正する法律案について質問をいたします。\r\n　まず、質問に先立ちまして、新型コロナウイルス感染症でお亡くなりになりました方々の御冥福をお祈り申し、そして、現在、感染症に苦しんでおられる方々へのお見舞いを申し上げますとともに、医療現場で闘っている医療従事者を始め全ての関係者の皆様方に最高の敬意を表する次第であります。\r\n　我が国は、人口減少、少子高齢化といった社会の変化にあり、超スマート社会につながる新技術の活用を図りつつ、持続可能な地域公共交通を維持し、特に、高齢者の移動手段を確保することが喫緊の課題となっております。安心して暮らしていける社会の実現に向け、地域における関係者が連携、協働し、課題解決を図る取組が必要となっております。\r\n　まず、持続可能な地域公共交通の考え方について質問をいたします。\r\n　過疎化が進む我が国では、地方における公共交通の衰退が懸念されております。例えば、路線バスの輸送人員を見ると、地方部では二〇〇〇年以降二五％も減少し、地方における路線バスの八五％は赤字構造となるなど、路線廃止等が相次いでいる状況であります。また、高齢者の免許非保有者や免許返納の数は近年大幅に増加し、公共交通がなくなると生活ができなくなるのではないかという高齢者の声も大きくなってきております。\r\n　地域における公共交通の置かれている状況は厳しさを増す一方、高齢者を始め地域住民の自立した日常生活を確保し、住民等の移動手段として不可欠な公共交通を適切に維持することが極めて重要な課題となっておりますが、持続可能な地域公共交通の考え方について赤羽国土交通大臣の御所見をお伺いをいたします。\r\n　次に、まちづくり等の分野と連携した地域公共交通の再構築について質問いたします。\r\n　地域公共交通は、コンパクトなまちづくりと連携、再構築を図ることが重要だと考えます。まちづくりと連携し、面的な公共交通ネットワークを再構築するため、地域公共交通網形成計画を法定計画といたしましたが、その策定状況は、三万人未満の小規模自治体での取組が弱く、まちづくりと連携した計画になると十万人未満の中小規模の自治体で取組が遅れている状況にあります。\r\n　今回の法改正で、地域公共交通計画の作成について努力義務をすることとしておりますが、全ての地方公共団体がまちづくりと連携した地域公共交通計画を作成するため、その実効性をどう担保していくのか、大臣にお聞きをいたします。\r\n　次に、自動運転技術の導入と実用化について質問をいたします。\r\n　政府は、二〇二〇年めどとした高速道路におけるレベル３の自動運転の実現、二〇二〇年までの地域限定での無人自動運転移動サービスの実現を目標に掲げ、国連自動車基準調和世界フォーラムやＧ７交通大臣会合等の場を活用し、自動運転の実現に向けた環境整備の議論を主導していることは評価に値をいたします。\r\n　自動運転技術の導入は、地方における交通課題の解決に重要な役割を果たし、物流分野においても、人手不足の解決のための生産性向上の観点から期待されているところであります。\r\n　新型コロナウイルス感染症のパンデミックと第二波、第三波の感染拡大が懸念される中、自動車メーカー等における研究開発活動や実証実験、社会実装の取組が萎縮そして停滞しないように、政府を挙げて取組を強化することが、コロナ収束後の世界経済の牽引にもつながると考えます。コロナ感染の経済危機に直面し、自動運転技術の支援と完全自動運転の実用化に向けた取組をどう加速させていくのか、大臣にお聞きをいたします。\r\n　次に、スーパーシティ構想との関係について質問をいたします。\r\n　スーパーシティ構想では、国家戦略特区制度を利用し、自動走行や自動配送の実現を目指しています。この構想の推進において、今回の法改正で目指す地域公共交通の方向性と両立するものであるかどうか、大臣にお聞きをいたします。\r\n　次に、新たなＭａａＳについて質問をいたします。\r\n　日本版ＭａａＳの早期実現が期待されております。コロナ感染の拡大が人の移動を激減させ、実証実験は事実上停止し、戦略の見直しを迫られているという新聞報道もありますが、異なる交通事業者等の連携やデータ連携の在り方等、ＭａａＳの課題に対する関係者間の協議、連携、ＭａａＳの円滑な普及促進に向け、今後どのように取り組んでいくのか、大臣にお聞きをいたします。\r\n　次に、地域公共交通ネットワークの確保に関する公的負担について質問いたします。\r\n　日常生活に必要不可欠な交通手段の確保は重要な課題ですが、地域公共交通の確保に関する特別交付税の自治体への交付額は毎年増加傾向にあり、平成二十一年からの九年間で約五〇％増加しているということであります。限られた予算の中で計画的な支援を実施していくことが今後は強く求められます。そのためには、地域公共交通計画の見直しを含む目標値の設定や事業評価の在り方が極めて重要となりますが、持続可能な公共交通ネットワークの再構築に向け、どう取り組んでいくのか、大臣にお聞きをいたします。\r\n　最後に、自家用有償旅客輸送制度の導入について質問いたします。\r\n　平成二十八年より国家戦略特区法に基づく自家用自動車の活用が認められ、兵庫県養父市では、ＮＰＯ法人養父市マイカー運送ネットワークが実施主体となり、登録ドライバーが、運行管理者であるタクシー会社からの運行業務の依頼を受け運用されていると承知をしております。\r\n　国家戦略特区法に基づく自家用車の活用を認める運送事業の導入に当たり、衆参の各国土交通委員会において、全国での実施とライドシェアの導入は認めないという附帯決議が付されておりました。今回の改正案では、自家用有償旅客運送制度が全国で実施されるようになります。国家戦略特区法に基づく自家用車の活用とほぼ同じ仕組み、運用と理解をしております。ライドシェアに関しても議論の余地があるのではないか、大臣の御所見をお聞きをいたします。\r\n　我が党は、地域の自立、再生を掲げ、多極分散型の新しい国の形、目指しております。大阪都構想の実現は、文字どおり党の政策一丁目一番地であり、新型コロナウイルスの感染が一定水準以下であれば、予定どおり大阪都構想実現の是非を問う住民投票が行われます。\r\n　今回の法改正では、市町村が主体となって幅広い関係者の参加による協議会を設置し、持続可能な地域公共交通の確保を目指すこととしております。そうしたまちづくりの取組を通じ、地域の自立、再生が高まり、統治機構改革に向けた機運の醸成へとつながることを願いつつ、私の質問といたします。\r\n　ありがとうございました。（拍手）\r\n　　　〔国務大臣赤羽一嘉君登壇、拍手〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115254X01820200520/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115254X01820200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115254X01820200520/4"
            },
            {
                "speechID": "120114319X01320200519_101",
                "issueID": "120114319X01320200519",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2020-05-19",
                "closing": null,
                "speechOrder": 101,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会の室井でございます。\r\n　初めの質問で、私はいわゆる違反車両の過積載のことについてお伺いをしたいわけでありますけれども。\r\n　この日本の国は、もう人の体でいえば毛細血管のようにこの日本中の島々に、国に道路があるわけでありますけれども、もちろん国道、県道、市道、町道、村道というのがあるわけでありますけれども、時代の流れとともにいろいろと、我々の阪神間を例に取ってみると、四十三号線は河野一郎さんが建設大臣のときに大改革をして、そこに四十三号線というか、百メートル以上の道路が神戸までできたというような、そういう記憶が残っております。そして、阪神・淡路大震災がありまして、その間、流れを見ておりますと、少子高齢化のために小学校や中学校があったところが統廃合されて、そこには中学校も小学校もなくなっていると。そこに巨大な陸橋が、人がほとんど利用しない陸橋がまだあるとか、いろんな、この点は改めて、この点は地域発展のためにかえってそういうものをきちっと整理してほしいなというようなところがあるわけでありますけれども、これは日本全国あらゆる状況で時代の流れとともに変貌していっているわけでありますけれども。\r\n　その中で、ここの特に気になるのは、特殊車両という中で、いろいろと私も知っておるわけでありますけれども、ちょっとお尋ねしたいのは、ダンプカーなんかは特殊車両に入っていたのかな。ちょっと通告していないけど、ごめんなさいね。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114319X01320200519/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114319X01320200519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114319X01320200519/12"
            },
            {
                "speechID": "120114319X01120200512_077",
                "issueID": "120114319X01120200512",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2020-05-12",
                "closing": null,
                "speechOrder": 77,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　どうぞその点よろしく。今の現状、御承知のとおり、少子高齢化、人口減少ということで、私はＪＲ沿線沿いに住まいをしておりますので、非常にそういう、阪神電車、阪急電車、そしてＪＲと、福知山線と、いろいろと尼崎はそういう鉄軌道が引かれておるわけでありますけれども、非常に人口減少が、大きく減少が出ているところもございますので、そういう柔軟な対応を是非よろしくお願いをしたいと思います。\r\n　それでは、三番、質問が後でさせていただきますが、ちょっと先、大臣にお答えいただけるということなので、大臣の大切な質問が飛んでしまうといけませんので四番の質問に、大臣にお聞きをしたい質問をさせていただきたいと思います。\r\n　よく心のバリアフリーというのは非常に、大臣も冒頭、このバリアフリーの問題というのは、始めはあるけど、最終、終着点がどこに到達するかという、そんな問題というか事業ではないんだと、それだけに取組も非常に難しいこともあり、この心のバリアフリーという、国民に伝える、そして、いわゆる高齢者の方々がお困りのところを小学生や高校生がさっと手を差し伸べる、これが日本人の自然の姿なんだというところまで浸透し、私なんかもそうなんですけれども、ちょっと恥ずかしいとか、ちょっとそういう気持ちが先に出てしまうこともあって、そんなことを考えているうちに、そのおばあちゃんは自分で駅から降りたり、さっさっと御自分で行動されたりしているところもあって、しまったなというようなことも、鉄道で私も通っておりますから、そういう光景がよく見るんですけれども。\r\n　この心のバリアフリー、教育によっては、これ日本の国の一つの教育の根本というか、愛国心というか、日本の国の今後の発展にも大きくつながっていく大事なことだと、私はそのような感覚で捉えておるわけでありますけれども、今種々、大臣もいろいろとお答えをされておりましたけれども、この心のバリアフリー、考え方について、大臣の思いと、重複しておりますけれども、お考えをお聞かせをいただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114319X01120200512/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114319X01120200512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114319X01120200512/15"
            },
            {
                "speechID": "120014319X00520191203_080",
                "issueID": "120014319X00520191203",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 80,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会の室井邦彦です。\r\n　私の方から資料を一枚配付させていただいておりますが、四問ほどの質問をさせていただく中で、住宅関係、将来、未来のその関係の質問をさせていただきますので、この資料を入れさせていただきまして、ドイツという国は、もう六十年前から都市づくりのためにマイカーをシャットアウトしているという、そういう政策を取っていたと。ドイツらしいなというような思いとともに、こういう中で、ドイツの中で医療費が非常に削減されたという、そして商店街の売上げが四倍伸びたという、こういう実績が上がったという、これはドイツのフライブルク市の資料でございますので、お目通しをいただければ幸いであります。\r\n　それでは質問させていただきますが、この超スマート社会における国土交通省の政策について、在り方について幾つか質問させていただきます。\r\n　我が国は、御承知のとおり、少子高齢化、人口減少が進行している中で、情報通信技術等が急速に社会に浸透し、そういう中で、さらには、未来につながる新技術としてＩｏＴ、ビッグデータ、人工知能、ＡＩ等が大きく進展しており、現在も進歩を続けている現状であります。\r\n　そこで、このＡＩの国内の市場規模については、二〇一五年には三兆七千四百五十億と聞いておるわけでありますが、二〇三〇年には八十六兆九千六百二十億円と、約二十三倍に拡大することが予想をされておるということであります。\r\n　このデジタル技術が進歩をもたらす未来の社会像として、この超スマート社会、ソサエティー五・〇という概念が提唱されておるわけでありますが、そこで大臣に御見解を、所見をお聞きしたいんですが、このデジタル技術が進歩をもたらす超スマート社会に備え、国土交通省としてどのような国土交通施策を目指し、どう取り組もうとしておられるか、若い国土交通大臣の所見をお聞かせをいただきたい。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014319X00520191203/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014319X00520191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014319X00520191203/14"
            },
            {
                "speechID": "120014319X00520191203_084",
                "issueID": "120014319X00520191203",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 84,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　非常に大きな事業であります。しっかりと、現地、また納得できるような説明を丁寧にしていかなくちゃいけないとともに、アクセルを踏んでもらわぬといけないという、非常に難しいことでありますけれども、全力を挙げて頑張っていただかないといけないと、このようにお願いをしておきます。\r\n　最後の質問にさせていただきます。もう一問残りますけれども、またある機会に議論をさせていただきたいと思います。\r\n　この三問目は、中山間地域における公共交通の質問に入りますけれども、先ほどの里見議員と多少重複するかも分かりませんけれども、御理解をしていただきたいと思います。\r\n　もちろん、人口減少、少子高齢化が進んでおるわけでありますけれども、特に地方、過疎化を特に進行させているというこの現状でありますが、こういう中での公共交通の衰退が非常に問題になっておるわけであります。\r\n　これはもうそれぞれが承知の上でありますが、例えば二〇〇〇年以降のバスの輸送人員を見ると、三大都市圏はほぼ横ばいであると、こういう数値が出ているようであります。それ以外の地域では二五％も減少すると、これも大きな数値が出ておるわけであります。\r\n　高齢化社会の進む地域では、自家用車、運転できない人も増えておる状況の中で、日常の足、物流の確保、これは喫緊の課題でありますけれども、中山間地域において交通課題の解決に対して、国、また自治体、国土交通省、特に国土交通省でありますけれども、どのように取り組んでいくのか、お聞きをしておきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014319X00520191203/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014319X00520191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014319X00520191203/15"
            },
            {
                "speechID": "119714319X00520181206_159",
                "issueID": "119714319X00520181206",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2018-12-06",
                "closing": null,
                "speechOrder": 159,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　ひとつ、くれぐれもよろしく、丁寧な説明を根気よく続けていただくようにお願いを申し上げます。\r\n　続いて、観光庁長官にお聞きをいたしますが、民泊についてなんですね。\r\n　今、非常に要望も多いと聞いておりますが、旅行者の方々も非常にそういうことで住宅における民泊を利用したいという声もあるようでありますし、また、今、日本の国、少子高齢化によって空き家また空き室が非常に増加傾向の一途をたどっていると。その辺をうまくかみ合わせてこの民泊の経営を行っていきながら、また、その所有者も非常に宿泊施設としての有効活用を、空き家、空き室を無駄にしたくない、こういうふうな声も高まって、うまく問題点が合致していっておるというふうに思われるわけでありますが、そこでいろいろと問題がまた、なかなか簡単にいくようじゃないようでありまして、観光先進国をもちろん実現していくためにも、こういう民泊活用ということで、これは民泊新法、民泊法を新たに設置をいたしました。\r\n　六月の十五日から施行されたということでありますけれども、この住宅宿泊事業の届出、今どのような状況になっているのか、お聞かせいただけないですか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119714319X00520181206/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119714319X00520181206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119714319X00520181206/20"
            },
            {
                "speechID": "119615254X01820180511_027",
                "issueID": "119615254X01820180511",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2018-05-11",
                "closing": null,
                "speechOrder": 27,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会の室井でございます。\r\n　高齢者、障害者等の移動等の円滑化の促進に関する法律の一部を改正する法律案について質問をいたします。\r\n　急速な高齢化とグローバル化が進展する現代にあって、共生社会の実現を目指し、国、地方自治体だけでなく、民間事業者や国民等が一体となった取組が求められています。今回の法改正は、ユニバーサル社会の実現と社会的障壁の改善に焦点を置くものであり、政府において積極的な取組が進められることに期待が掛かります。\r\n　まず、バリアフリーの考え方について質問をいたします。\r\n　公共交通機関におけるバリアフリー化が年々進んでいるほか、貸切りバスや遊覧船等についてもバリアフリー基準適合が求められるなど、移動のバリアフリー化が推進されていることに一定の評価をしています。\r\n　高齢者、障害者、子育て世代など、全ての人々が安心して生活、移動できる環境の実現が改正法の目標とされていますが、従来の基準適合の対象拡大だけでなく、子育て世代を支援するための視点やグローバルな視点についても考慮した取組が必要と考えております。\r\n　バリアフリーについて、ハード整備等にとどまらず、社会情勢の変化に応じ、バリアフリーで捉えるべき新しい理念を社会に浸透させることも必要ではないでしょうか。石井国交大臣の御所見をお伺いいたします。\r\n　また、観光立国実現を目指し、観光地エリア全体の面的なバリアフリーを推進する取組が進められていますが、今回の法改正において、観光庁の具体的施策にどう連携させ、取組の効果を高めていくのでしょうか。石井国交大臣、お答えください。\r\n　次に、障害分類とバリアフリーについて質問いたします。\r\n　世界保健機構、ＷＨＯでは、障害とは、機能障害、活動制限、参加制約の包括用語と位置付けています。ＷＨＯにおいて採用される障害分類として、国際生活機能分類、ＩＣＦという概念があります。これは、生活機能と障害について、心身機能・身体構造、活動、参加の三つの次元及び環境因子等の影響を及ぼす因子で構成され、それらを用いて評価を行うものです。\r\n　我が国においては、ＩＣＦの普及を厚生労働省が中心となり推進しているところです。バリアフリー化に係る取組の視点を物理的、定量的に捉えるだけでなく、ＩＣＦの概念を用いた社会システムの在り方の検討やバリアフリーの環境整備の評価が必要ではないでしょうか。石井国交大臣及び加藤厚労大臣の御所見をお伺いいたします。\r\n　次に、公共交通機関におけるバリアフリー化の地域格差についてお伺いいたします。\r\n　一日当たりの平均的な利用者数が三千人以上の全ての旅客施設における平成二十八年度末のバリアフリー化の整備状況を見ますと、段差の解消、視覚障害者用誘導ブロックの設置、障害者用トイレの設置、いずれもが八〇％あるいは九〇％を超え、ハード面の整備は順調に進んでいます。諸外国と比べ、日本の都市ほどバリアフリー化が進んでいる国はないとも言われていますが、ハード、ソフト一体的な取組が非常に重要であり、基本理念に心のバリアフリーが規定されていることを評価しております。\r\n　地域によってはバリアフリー化の進捗にばらつきが見られる現状である中、国等の責務として、都市部と地域と、バリアフリー格差の解消に向けてどのような目標を設定し、具体的な取組をどう進めていくのか、石井国交大臣、お答えください。\r\n　過疎化や少子高齢化の進行に伴い、地域における公共交通機関の維持確保が困難な状況である中、ライドシェアや自動運転の実証実験等が進められています。移動の円滑化を促進する上で、交通の不便な地域における移動手段の確保についても、新しい技術の導入を進め、更なる規制緩和や関連法制の整備等をスピードアップして取り組んでいく必要があると考えます。\r\n　今回の法改正において、こうした課題についてはどのように位置付け、課題解決に取り組むのでしょうか。石井国交大臣、お答えください。\r\n　また、本改正法においては、国民の責務として、公共交通機関を利用して移動するために必要となる支援等が重視されていますが、移動の権利については、石井国交大臣、どのようにお考えでしょうか、お答えください。\r\n　次に、公共交通事業者等による計画等の策定について質問をいたします。\r\n　事業者がハード、ソフト計画を作成、取組状況の報告、公表を行う制度が創設されます。事業主体の経営規模や路線事情が異なる中、計画策定を義務付けることは大きな負担にもなりかねません。負担に対してどの程度の効果が期待できると見込まれているのでしょうか。石井国交大臣、お答えください。\r\n　避難所になる施設のバリアフリー化について質問をいたします。\r\n　東日本大震災や熊本大地震において避難所とされた学校などでは、段差解消の対策がなされておらず、車椅子利用者を始め高齢者、障害者等が不便を強いられました。\r\n　バリアフリー法では、一般の学校はバリアフリー基準の適合義務がないために、バリアフリー化されているとは限りません。しかし、近年、集中豪雨や大型台風等、激甚化する自然災害による被害が増え、また、南海トラフ地震や首都直下型地震などの大規模自然災害が想定されています。自然災害時には高齢者や障害者などの弱者にしわ寄せが来ます。災害に備えて、避難所になる学校などの施設においてはバリアフリー化を進めるべきではないでしょうか。\r\n　災害時に避難所となる学校などの施設をバリアフリー基準の適合義務の対象とすることについてどのようにお考えでしょうか。石井国交大臣、お答えください。\r\n　高齢者、障害者等が施設を利用するために必要となる情報の提供について質問をいたします。\r\n　本法案では、新設特定道路、新設特定路外駐車場、新設特定公園施設、新築特別特定建築物について、高齢者、障害者等に対し、円滑に利用するために必要な情報を適切に提供するよう努めなくてはならないとしています。しかし、新設に限定していては、現状の不便さは改善されません。社会のバリアフリー化を進めるのであれば、既存の施設の利用についての改善が盛り込まれるべきであると考えます。\r\n　道路管理者、路外駐車場管理者等に課される情報提供に関わる努力義務を新設の施設に限定している理由について、石井国交大臣、お答え願います。\r\n　高齢化が進展し、二〇二五年問題となっている課題の解決を図るため、日本が、社会のバリアフリー化を先進的に取り組み、世界に範を示すことができる、まさに二〇二〇年の東京オリンピック・パラリンピックがそのような場となるよう、日本維新の会は国会審議を通じ努力していくことをお約束して、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣石井啓一君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X01820180511/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X01820180511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X01820180511/11"
            },
            {
                "speechID": "119214319X00220161020_135",
                "issueID": "119214319X00220161020",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2016-10-20",
                "closing": null,
                "speechOrder": 135,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　是非強力に各自治体とも連携を取られて、元はすぐ取れます、四千万人も五千万人も観光客がインバウンドということで、世界第五位以内には是非入っていただきたいなというふうに私も大きく期待をしておりますので、国交省の皆さん方には是非ともお願いをしておきたいと思います。\r\n　続きまして、インフラメンテナンス国民会議という、メンテナンスとインフラというのはよく聞くんですけれども、これに対して国民会議という、このようなことでありますが、これについて多少御質問をさせていただきたいと思います。\r\n　目的はよく分かっております。この社会資本が高度成長で集中的に整備をされたということで、それから三十年、五十年が経過し、今後二十年間で建設後五十年以上経過する施設の割合は非常に加速的に高くなるというのは、これはもうこのとおりでありますが、それとともに、共に少子高齢化が付いてくるわけでありまして、さらに、財政の状況が更に更に厳しくなっていくということで、ざっと試算されると、この二〇一三年度で約三・六兆円掛かると、この更新費用に。二〇三三年、二十年後、人口も千四百万人減少いたしますが、四・六兆円から五・五兆円になり、更に現状の三割から五割高になると。途方もない大きな費用が掛かるわけであります。\r\n　これに対応するためにインフラメンテナンス国民会議は設置されたと思うわけでありますけれども、是非これの内容、今後どう構想を考えておられるのか。また育成、産業の活性化についてどのようにしようと思っておられるのか。この国内市場も規模も非常に拡大すると、こういう意味でも期待、期待をされるというか、見込まれているところであります。これは藤田局長がお答えされるんですか。是非、もう時間もございませんので端的にお願いいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214319X00220161020/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214319X00220161020",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214319X00220161020/18"
            },
            {
                "speechID": "119014319X01420160531_067",
                "issueID": "119014319X01420160531",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2016-05-31",
                "closing": null,
                "speechOrder": 67,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　おおさか維新の会の室井でございます。\r\n　この都市再生特別措置法の法案が成立をいたしましたのは平成十四年。以降、今回の一部を改正するということでありますが、九回この間に法律が改正をされておるということで、いかにこの人口減少の中で、少子高齢化、そして、そういう中での居住環境の整備ということについて非常に難しい国交省としても対応をされておるということに対して敬意を表しながら、しっかりと住民の一人でも居住環境を過ごしやすく、また快適に過ごせるように更に御努力をしていただきたい、このように思っております。無論、この法案については賛成をさせていただきますが、一部少し、せっかくの時間をいただいておりますので質問をさせていただきますが。\r\n　まず、地域指定の縮小また解除ということについてちょっとこだわって御質問をしたいと思いますが、大体が、全ての公共事業がそうであるように、一度事業が決定されてしまうと、社会経済状況の変化にかかわらず、この事業の見直しということ、これはもうほとんどされないということであるというふうに私は感じております。その中で、この政令の立案にはこれまで指定地域の拡大、さらに縮小及び地域指定の解除も含まれていると解されてきましたが、実際にこの地域指定を解除また縮小したことがあるのかどうか、お聞きをしたいと思います。\r\n　また、もう一点、地域指定の縮小、解除を行うことを明確化するためにこの政令制定及び改廃の立案と規定に定めていることで、選択と集中の観点から効率的な都市開発事業推進の一助になると言えるのかどうか、その点の実効性についてお聞きをしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X01420160531/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X01420160531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X01420160531/8"
            },
            {
                "speechID": "119014319X00920160428_081",
                "issueID": "119014319X00920160428",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2016-04-28",
                "closing": null,
                "speechOrder": 81,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　おおさか維新の会の室井邦彦です。\r\n　所轄のことではないんですが、また同じことを一点繰り返させていただきたいと思いますけれども、今朝、報道によりますと、熊本の地震に対して、今朝の六時の発表でありましたけれども、九百五十五回地震が発生しておると。全く前回とは、いろいろと過去経験いたしましたけれども、本当にこれ異常な状態じゃないのかな。気象庁に尋ねてもはっきり答えはされないということで、地域住民の方々の安心、安全のためにも、安心を与えるためにもしばらく川内原発は様子を見ながら休止、停止をすべきじゃないのかな、こんなことを思っております。特に大臣がお答えする必要も何もございませんので、一言この場をお借りして申し上げたいなと。おおむね自民党の、自民党というか政府の方針に対して、フェードアウト、そういう方向で進めておるということは私も納得もできますし、考え方としては大きな違いは全くありません。一言申し上げておきたいなというふうに思います。\r\n　今回の法改正に関しましては、私も、国交省の皆さん方が非常にいろいろと努力をしながら進めていっていただいていることは非常に有り難いことだな、このように思っておりますが。\r\n　私も、多少この運送業界に身を投じた者として、今、団塊の世代でありまして、随分、半世紀前というか、五十年、四十年前、状況とそんなに変わりがないなというふうに実は感じておりまして、例えば荷主、今も話が出ましたけれども、トラック業者は荷主側にとっては完全にもう弱い立場でありまして、形はいろいろありますよ、例えば大手の会社に専属で百台、二百台入れているトラック業者はもう全くこれは荷主さんに逆らうことができないというか、運命共同体のような運送の形態を、荷物を確保して運送業として経営が成り立っている会社とか、そのまた下請を受けている運送会社とかいうパターンがあったり、またその荷主さんが輸出をしている部門の輸出を、いわゆる神戸港とか名古屋港に運ぶトラック業者が、何時までに物を届けよという指示があり、例えば朝八時に港湾関係の荷主に荷物を、もう既に到着しているにもかかわらずパレットがないので、リフトの運転手がなかなか来ないということで、その運送業者は二時間、三時間待たされると、それは運賃に加算されるのかというと全くされないと、こういうところが全く三十年、二十年前、四十年前と今の現状とは前に進んでいないということがあるんですよね。\r\n　その辺は、私は国交省の努力は敬意を表しておりますし、認めておりますけれども、何とかそういう部分的に、総括的にじゃなくて、部分的に分割しながらそういうところを見ていかないと、適正な価格の二割、三割安で走らなくちゃいけないとか、これはもうこの業界の常識でありますので、その辺をもう少し切り込んで対応していただきたいなということを一言申し上げておきたいと思います。\r\n　質問に入りますけれども、もちろん少子高齢化の中で労働力はどんどんどんどんこれから先も増えることなく減少していくという環境の中で、十分な人手の確保も困難だというところでこういう効率を上げるための努力を、法改正をしていただいておるわけでありますが、国交省がこれを改正する前にこれまで取り組んできた内容、また、それに対する効果があったのかどうか、その点をお聞きしたい、このように思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014319X00920160428/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014319X00920160428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014319X00920160428/12"
            },
            {
                "speechID": "119015254X00420160120_069",
                "issueID": "119015254X00420160120",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2016-01-20",
                "closing": null,
                "speechOrder": 69,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　おおさか維新の会の室井邦彦です。\r\n　私は、おおさか維新の会を代表して、平成二十六年度決算について質問をいたします。安倍総理、麻生財務大臣には六問質問をさせていただきます。\r\n　我が党は提案型責任政党であります。政府・与党の政策に対し、単なる反対のための反対に終始するのではなく、自ら政策を提案し、未来への責任を果たしてまいります。今後、我が国が厳しい少子高齢化時代を乗り越えていくために最も大事なことは、日本財政の真実を国民に知っていただくことであります。そうした観点から、本決算の歳出歳入それぞれについて質問いたします。\r\n　歳出面では、国債費、簡素な給付措置について質問をいたします。\r\n　国債費は、予算補正修正減少額が一兆五千百四十二億円と過剰に計上していたことになります。まず、この積算金利と実際の金利が幾らであったのか、麻生大臣に伺います。\r\n　予算編成では、国債費を財務省が財務省に要求して、身内に甘い査定が長年続いており、不用額が出るのを見越して予算に過大計上しているのは、補正予算の財源づくりではないでしょうか。しっかりと査定すれば、国債発行額を当初から減額ができ、その分を他の諸経費に充てられたのではないでしょうか。\r\n　簡素な給付措置及び子育て世帯に対する臨時特例給付措置の不用額は二百四十三億円ですが、地方公共団体からの交付申請額が予定を下回ったことを理由にしております。この点について財政当局はどう考えているのか、麻生大臣にお伺いをいたします。\r\n　この制度でまずまずの成果を上げているとお考えなら、昨年の軽減税率をめぐる議論で、マイナンバーを活用して還付という、国民にとって回りくどい案を財務省はどうして検討したのですか。そして、多くの人が軽減税率の対象となる食品を購入しますが、それらの全てに還付を強いるのは国民に負担を掛け過ぎており、簡素な給付措置であれば一応国民になじんでおり、制度としての実績もあります。多少不用額があったとしても実行しやすい制度ではなかったのか、麻生大臣に伺います。\r\n　歳入面では、税収と政府資産整理収入の回収金等収入について質問をいたします。\r\n　政府は、平成二十六年四月からの消費税増税について、景気などへの影響は軽微であると説明しておりました。しかし、実際は、景気が大きく落ち込み、平成二十六年度はマイナス成長となっております。\r\n　こうした現状にもかかわらず、租税及び印紙収入の純増加額は二兆二千四百四十七億円となっており、景気予測を下方に外したにもかかわらず、結果として税収が増えたことは不自然な見積りと言わざるを得ません。政府は、景気の落ち込みを知りながら、実際は税収を過小に見積もっていたのではないか。\r\n　そして、国民には消費増税となっても影響は限定的と説明しながら、最終的に税収の上振れがあったという政府の説明は、国民にあらぬ疑惑を抱きかねません。政府は、もっとマクロ経済について正しい情報を国民や国会に提供すべきであります。安倍総理に御所見をお伺いをいたします。\r\n　政府資産整理収入の回収金等収入は、歳入予算額に対して一兆九百七十六億円の増加、回収金等収入のうち特別会計整理収入も一兆五百八十二億円増加となっています。\r\n　決算の説明資料では、その理由を、特別会計整理収入において平成二十五年度の社会資本整備事業特別会計の歳入歳出決算上の剰余金のうち、特別会計に関する法律等の一部を改正する等の法律附則第十二条第二項の規定により一般会計に繰り越して使用する経費に係る財源の受入れがあったことなどとしております。\r\n　こうした特別会計の一般会計化に伴うものは、国民から財源隠しの疑惑を持たれないよう、当初予算で正しい見積りを行うべきではありませんか。麻生大臣にお伺いをいたします。\r\n　我々おおさか維新の会は、平成二十六年度の決算に限らず、無駄が多く、透明性を著しく欠いている現在の予算、決算について厳しく追及し、将来世代のために、予算制度全体の改革を目指してまいります。国民の皆様方の御理解、御支援を心からお願いを申し上げまして、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X00420160120/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X00420160120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X00420160120/17"
            },
            {
                "speechID": "118914319X01320150602_129",
                "issueID": "118914319X01320150602",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 129,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　いや、特にこういうタイミングでありますので、ＪＲ九州を民営化していこうというタイミングでありますし、私も非常に気にしておりまして、民営化になると利益を上げなくちゃいけないということが先に立って、青柳社長は、安全はあるものではなく、つくり上げていくものであるという、そういう信念の下で、ＪＲに就職されて四十年ですか、ほかのところに行っておられない。福岡で生まれて四十年近くＪＲ九州で勤務をされておられますから、それぞれの片隅まで何がどのような現状であるか、状況であるかというのはもう釈迦に説法で、よくお分かりだと思います。ひとつくれぐれも、社長がおっしゃっているように、安全はあるものではなく、つくり上げていくものであるというその信念を、民営化になってもしっかりと更に強く信念を持ち続けていただきたいというふうに要望をしておきます。\r\n　続きまして、先ほど先生方からよく質問がありますけれども、時代の流れで、高度成長のときにはもう貨物貨物で、日本の物流がほとんど貨物で輸送されていたというような状況の中で、少子高齢化、人口減少、またモータリゼーションの急速な発展の下で、七〇年代後半ですか、ピークから減少に転じて、最終的には繰越欠損金十五・五兆円ということで実質破綻状態に至ったと、こういう国鉄の状況であります。\r\n　そういう経緯、経過があるからこそ、この国鉄の改革、国鉄を分割して民営化しようと、こういうことであると思いますが、イロハのイの字をお聞きするようで申し訳ありませんが、この国鉄改革を象徴する、その民営化、分割、改めてお聞きしたいのでありますが、目標は何であったのか、あるのか、お聞かせいただけませんか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01320150602/19"
            },
            {
                "speechID": "118914319X01320150602_131",
                "issueID": "118914319X01320150602",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-02",
                "closing": null,
                "speechOrder": 131,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　是非、この民営化が実現いたしましても、その理念の下、少子高齢化は続き、そして人口が減少していく中で、やはり交通政策というか、その理念が基本でありますので、しっかりとその目標に向かって継続、持続をしていただきたい、このように願います。\r\n　続いて質問させていただきますが、累次の閣議決定で、ＪＲ三島、ＪＲ貨物が、もうできる限り早期に民営化を実現をさせるという既定路線とされておるようであります。そういう現状の中で、特にＪＲ九州は、連結決算でおおむね二百億円の安定した経営利益を計上されておるということであります。一般的な民間会社と比べ遜色のない基準だというふうに思っております。そのようにまた言われております。\r\n　そういう中で、やはり本業の鉄道は相変わらず赤字でありまして、この厳しい経営状況において、特に不採算路線を多く抱えている現状の中でいかに鉄道ネットワークを維持していくかというのが非常に大きな問題だと、このように考えております。\r\n　そこで、この不採算路線を抱えるＪＲ三島鉄道事業の平成二十五年度の営業利益は、ＪＲ九州は百五十六億円の赤字、ＪＲ北海道、四百億円の赤字、ＪＲ四国、百六億円という赤字の状況であります。こういう中で、ＪＲ三島及びＪＲ貨物が完全民営化を目指して経営自立を達成するということを目標に取り組んでいる。これは大臣に御質問をしたいのでありますが、その意義について大臣の御所見をお聞きをしたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X01320150602",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X01320150602/19"
            },
            {
                "speechID": "118714319X00220141016_113",
                "issueID": "118714319X00220141016",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 113,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　維新の党の室井邦彦でございます。\r\n　この度の広島の集中豪雨によって大きな土砂災害が起きました。そして、多くの尊い命が犠牲になり、またさらには御嶽山の噴火によって五十六名の方々が犠牲になられ、またさらに七名の方々が不明ということでありますが、お亡くなりになられた方々に心からの哀悼の意を表したいと思います。またさらに、一日も早い不明者が発見されるように願うものでありますが、千九百名の方々が今御嶽山に登り、そしてあの火山灰のぬかるみの中、必死に捜索をしておられます。消防団、自衛隊、警察の方々、朝四時半から集合して山に登り、捜索をしております。その方々に頭の下がる思いでございます。どうかしっかりと活動していただくように心からお願いをするものであります。\r\n　それでは、質問に入らせていただきますが、その前に、岐阜四区の選挙区に今井雅人という維新の党の代議士がいるわけでありますが、この御嶽山の火山噴火によって、裾野の町々、観光地がもう全て危険だというようなまた風評被害が非常に出ておるということを聞きました。\r\n　是非、大臣、また観光庁のリーダーシップを取っていただき、そういう風評被害をないように、是非観光支援に当たられるように御要望をしておきたいと思います。下の下呂なんかはこの御嶽山の源泉だそうでありまして、そういうことが非常に関係しているようでありますけれども、お願いをしたい、要望しておきます。\r\n　それでは、本題に入らせていただきます。\r\n　我が国は、御承知のとおり、気候変動に伴い頻繁に激化する自然災害を始め、今後三十年以内に七〇％の確率で、切迫性で発生が予想される首都直下地震、また南海トラフ地震に対する危機管理体制を構築していく、そしてまたさらに防災・減災対策に万全を期していかなくちゃいけない、また安心、安全な国土づくりに向けた取組が最重要課題であると言えます。また、高度経済成長期に集中的に整備されている社会資本ストック老朽化が急速に進むものと懸念されている、その対応も急務であります。また、グローバル化の進展に伴い激化する都市間競争に勝ち抜くために、国際競争力の強化待ったなしの問題でもあります。また、メガリージョン、広域経済圏の誕生が経済再生と地方活性化をもたらすことが期待され、リニア新幹線の整備等、引き続き重要な社会資本への投資は当然続けるべきであると考えております。\r\n　しかし、その中で、厳しい財政制約の下、また行政事業レビューの結果等を的確に反映させる、予算の無駄を省き、またさらに人口減少、少子高齢化という社会情勢の変化を踏まえ、ますます国土交通政策が難しく、幅広くなっていくわけでありますが、しかしながらしっかりと国民のために推進をしていかなくちゃいけない、このような重い任務があるわけでありますが、こういうことを背景にしてお尋ねをしたいわけでありますが、大臣が国土のグランドデザイン二〇五〇の構想が示され、この構想については私も今後の持続可能な社会を構築する上で大きな指針になるというふうに大きく期待を、評価をしておるところであります。\r\n　そこで、大臣として、この国土形成計画を反映させるために活発な今現在議論が行われていると聞いております。大臣として何を重視していくことになるのか、ひとつ御所見をお聞かせをください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714319X00220141016/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714319X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714319X00220141016/18"
            },
            {
                "speechID": "118614319X01520140522_102",
                "issueID": "118614319X01520140522",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2014-05-22",
                "closing": null,
                "speechOrder": 102,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　ありがとうございます。よろしくお願いをしたいと思います。\r\n　続きまして、今回のこの法律案の改正事項の中に、高速道路の計画的な更新を実施するため、平成六十二年九月末までとなっている料金徴収期間、平成七十七年まで十五年延長するということとされております。高速道路各社は、年末から今年一月にかけ、大規模更新そして大規模修繕、ＮＥＸＣＯ三社が約三兆二百億円、首都高速道路株式会社が約六千三百億、阪神高速道路株式会社が約三千七百億、本州四国連絡高速道路株式会社が約二百五十億、合計四兆四百五十億円というような数字を発表されました。\r\n　今後、少子高齢化が進み、日本の人口も、内閣府の資料によりますと、平成六十年には一億人を割り込み、平成七十二年には八千六百七十四万人になると推計されております。社会経済状況の変化を踏まえ、交通需要や料金収入の推計に基づき料金徴収期間の延長期間が十五年と設定されておりますが、その根拠ですね、ついてお聞かせをください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01520140522/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01520140522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01520140522/14"
            },
            {
                "speechID": "118614319X01420140520_037",
                "issueID": "118614319X01420140520",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第14号",
                "date": "2014-05-20",
                "closing": null,
                "speechOrder": 37,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　日本維新の会・結いの党の室井でございます。\r\n　今日は、先生方にはお忙しい中、お時間いただきましてありがとうございました。\r\n　早速、根本先生の方から御質問をさせていただきます。\r\n　先生は論説においてこのように語っておられます。現存する全ての生活道路を維持管理し更新するのは難しいと。国道を都道府県道へ、都道府県道は市町村道に格下げをして、一部の市町村道を廃道にする、そして、あるいはまた私道化することを検討すべきではないだろうかと、このようにおっしゃっておられます。\r\n　そこで、高速道路ネットワークについてはどのように考えておられるのか。また、少子高齢化時代におけるその活用方法等、併せて御所見をお聞きしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01420140520/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01420140520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01420140520/9"
            },
            {
                "speechID": "118614319X01220140508_038",
                "issueID": "118614319X01220140508",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2014-05-08",
                "closing": null,
                "speechOrder": 38,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　今日は、谷口参考人、宇都宮参考人、岡本参考人の方々には、大変お忙しい中御出席いただきましてありがとうございます。貴重な御意見を聞かせていただいております。\r\n　私は、日本維新の会・結いの党の室井でございます。よろしくお願いいたします。\r\n　早速ですが、三名の先生方にまず一問御質問をさせていただき、そして、あと時間がございましたらまた各先生方に御質問をさせていただきたいと思います。\r\n　このようにしっかりとした二法案、法整備が整ってまいりました。月日が流れる中でまた法整備も一部改正していかなくちゃいけない部分も出るのかも分かりませんが、これだけ少子高齢化が続き、非常に地域の日本の人口が減少するという中で、このコンパクトシティーというのは非常に一言では言い表せないような複雑な点もあろうかと思いますし、また、私もこの資料を読ませていただきまして、幾つかの難しいハードルがある、このように聞いておりますが、この法整備ができ、そしてまた整備ができてコンパクトシティーがいよいよアクセルを踏み前進をしていく。そういう中で、幾つか課題があるというふうに言われましたけれども、各先生方に、事業を推進していくに当たって課題はどういうところにあるのか、何であるのかということを二分ぐらいのコメントで聞かせていただければ有り難いなというふうに思います。\r\n　谷口参考人からどうぞ。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01220140508/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01220140508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01220140508/11"
            },
            {
                "speechID": "118514319X00820131126_149",
                "issueID": "118514319X00820131126",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 149,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　よろしくお願いします。この只見線に関しても、地域の要望が非常にあると思いますので、ひとつ御検討のほどお願いを申したいと思います。\r\n　今後急速な、今後急速というよりも、現に急速な少子高齢化が始まっておるわけでありますが、その影響を大きく受けることになる離島、離島においては、医師、福祉、商業といった生活サービスの低下が離島の衰退につながる。これはそのような懸念というよりも、現にそういう状況に至っております。交通と離島振興の推進、連携をどのように解決していこうと考えておられるのか、御説明をください。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514319X00820131126/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514319X00820131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514319X00820131126/28"
            },
            {
                "speechID": "118004601X01120120607_017",
                "issueID": "118004601X01120120607",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2012-06-07",
                "closing": null,
                "speechOrder": 17,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "国土交通大臣政務官",
                "speakerRole": null,
                "speech": "○室井大臣政務官　お答えをさせていただきます。\r\n　先生御心配のとおり、人口減少、そしてそれに伴い少子高齢化が非常に社会問題になっております。\r\n　空き家対策については、国土交通省といたしまして、まず、空き家については、立地、用途、そしてさらに空き家となった事情もおのおの異なります。生じている問題も、防災、さらに防犯、衛生、景観等多岐にわたっております。したがいまして、先生御承知のとおり、対策の方向も、取り壊す、またあるいは残して活用する、さまざまでございまして、実施に当たりましては、所有者、地域の関係者等のきめ細かな調整が必要になってまいります。\r\n　国におきましては、空き家対策の重要性に鑑みまして、住生活基本計画を全面改定いたしまして、空き家の再生及び除却や情報提供等により空き家の有効活用等を促進する旨を織り込むことにいたしました。昨年三月に閣議決定をしたところであります。\r\n　このような空き家対策の特性や位置づけを踏まえ、地方公共団体に対し包括的に情報提供をする空き家関係省庁連絡会議を本年三月に設置させていただきました。\r\n　地域の事情をきめ細かくお聞かせいただきながら、個々の事案に応じてさらにきめ細かく政策を推進させていただきたい、このように思っているところでございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004601X01120120607/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004601X01120120607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004601X01120120607/6"
            },
            {
                "speechID": "116204319X01520050427_014",
                "issueID": "116204319X01520050427",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2005-04-27",
                "closing": null,
                "speechOrder": 14,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井委員　今、いろいろと指導した、また現場に戻したということでありますけれども、そういう教育の中で、虚偽がありましたよね、八メーター、伊丹駅からオーバーランをしたと。そして、お互い車掌と運転士同士がその場でうそをつく、四十メートルだけれども八メートルにしておこう、このような会話がされている。\r\n　この運転士は、今おっしゃられたように、きちっと教育をいたしました、もう現場に戻しても間違いありませんというようなことなんだけれども、なぜそういう人がこのような初歩的な、この新聞記事でもありますように、何度も同じ線区を運転しており、未熟ということはもうあり得ないということをＪＲ関係者はおっしゃっておられて、同じ運転士仲間では、このような何回もオーバーランをする、これは余りにもひど過ぎると、全く言っていることが違うわけであります。\r\n　そしてもう一点、この処分歴三回の中で、一つは、乗客から注意をされて、帽子を深くかぶってうつろな目をしておったというのは、私にとりましたら、寝ていたのか何か特殊な病気にかかっているのか、そのうつろな状況、それはどういうものであったのか。これは通告しているのかしていないのか、ちょっとこの段階でおわかりでなければ、また後ほどお聞かせ願えればいいと思うんですが、何回新聞を読みましても、また現場の方々の声を聞きましても、本人は帽子を深くかぶってうつろな目をしていたという、寝ていたのか何か病気にかかっておられたのか、もっともっと深い意味があるのかなというふうに疑わざるを得ないという、虚偽をしてまでこういうことを行うという人でありますから、その点をもっと深く、ただ寝ておったというようなことだろうなという安易な発想、考え方でなく、もっといろいろとお調べをいただきたいと思います。\r\n　ＪＲ西日本の乗客というのは、一年間に在来線で多いときで十八億人ですか、最近少子化現象で少なくなったからといっても十七億五千万人の命を預かっておるという仕事に携わっているわけであります。一年半が本当に熟練した経験なのか。二十三歳の若い人が、このようなことを言うと、責任ある立場に置くことができないのかと若い方におしかりを受けますけれども、その対応、考え方に私は非常に疑問を感じておるんですよ。\r\n　くどいようでありますけれども、十七億人の人の命を一年間に預かっている。それにしては、何かますます不信と疑問が起こってくるわけであります。ぜひその点、深く御指導いただきまして、またその指導の内容の資料があれば、ぜひこの際我々にもお届けいただきまして、また勉強、目を通させていただきたい、このように思っておりますので、またその内容の資料の方をよろしくお願い申し上げたいと思います。\r\n　続きまして、今後、いろいろとこういう諸問題を抱えた中で、ＪＲ西日本としてのこれからの運営方針、また、これからＪＲ西日本に対して政府はどのように対応していこうとしておられるのか、お尋ねをしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204319X01520050427/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204319X01520050427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204319X01520050427/3"
            },
            {
                "speechID": "116205254X02020050419_017",
                "issueID": "116205254X02020050419",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2005-04-19",
                "closing": null,
                "speechOrder": 17,
                "speaker": "室井邦彦",
                "speakerYomi": "むろいくにひこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○室井邦彦君　民主党の室井邦彦でございます。\r\n　私は、ただいま議題となりました公的資金による住宅及び宅地の供給体制の整備のための公営住宅法等の一部を改正する法律案並びに地域における多様な需要に応じた公的賃貸住宅等の整備等に関する法律案につきまして、民主党・無所属クラブを代表いたしまして質問をいたします。（拍手）\r\n　質問に先立ちまして、一言申し上げます。\r\n　公営住宅法等の一部改正案でありますが、このような改正案の提出の仕方が許されるかどうか、政府並びに与党の見識を疑わざるを得ないのであります。\r\n　公営住宅法の改正部分は、公営住宅の管理主体の拡大を行っております。一方、住宅金融公庫法の改正は政府貸付金の繰り上げ償還、都市再生機構法の改正も政府貸付金の繰り上げ償還なのであります。このように趣旨も改正内容も全く異なる改正を、何と一本の改正案として提出したのであります。\r\n　本来であれば、別々に改正案を提出し、それに賛否を決するものであるにもかかわらず、このような無謀な、むちゃくちゃなやり方が許されていいのか。まさに国会の審議軽視、国会に対する冒涜であります。\r\n　与党の諸君はこの法案を閣議決定する前に事前に審査しており、このような国会軽視の改正案の提出を認めていることは甚だ問題であります。まさに、国会議員の職責である国会審議を軽視するものであり、このような法案の提出を行う政府をチェックできなかった与党の諸君の猛省を促したいと存じます。（拍手）\r\n　さて、住宅は、人間の生活に大変重要であり、不可欠なものであります。生活の質を決める重要なものであるにもかかわらず、主要先進国に比べて日本の住宅の質はいまだに貧弱であると言わざるを得ません。日本では、住宅は消費するものであり、公共的なもので長く維持するべきであるという認識が非常に薄いのであります。\r\n　こうなってしまったのは、とにかく、質は度外視してでも家を持たせるという持ち家政策の結果であります。戦後間もない住宅難の時代であれば仕方がないことであったのでありますが、その政策が今に至るまで基本的に維持されてしまった結果、日本の住宅や町並みの質は劣化したのであります。\r\n　さらに、持ち家偏重の政策が、都市部におけるファミリー向け賃貸住宅の供給不足といった問題を発生させていると考えられます。加えて、公営住宅においては、低所得者向けの賃貸住宅の供給という本来の目的に合わないような状況も生じていると聞いております。\r\n　このような日本の住宅政策は、持ち家政策の偏重、賃貸住宅の軽視の結果です。これからの少子高齢化、人口減少社会をにらんだ住宅政策の大転換が必要であると考えますが、いかがでしょうか。国土交通大臣に質問を申し上げます。\r\n　また、現在の日本の賃貸住宅についてどのような認識を持ち、政府として、今後、賃貸住宅政策についてどのような方向性を目指しているのかもあわせて国土交通大臣にお答えを願います。\r\n　公営住宅法等一部改正案について、具体的にこれから質問を申し上げます。\r\n　公営住宅法の改正部分でありますが、公営住宅の管理主体の拡大について改正がなされているところであります。公的住宅管理の効率化という趣旨であれば、都市再生機構の住宅やその他の公的主体の管理する住宅などについて、どこかの主体が一括して管理することが効率化に資するケースだと考えられます。この法律の枠外なのかもしれませんが、このようなケースについて、柔軟に一括して管理できるよう、国、地方自治体が協力すべきであると考えますが、政府の考え方について国土交通大臣にお尋ねをいたします。\r\n　また、家賃収入補助の廃止が盛り込まれておりますが、廃止に伴い、一般財源化されることになりますが、補助の場合と一般財源化の場合では各自治体に支払われる金額に大きな差が生じ、必要とするところに手当てされるかどうか危惧されますが、現時点での見通しについて、総務大臣にお尋ねを申し上げます。\r\n　住宅金融公庫法の改正部分についてでありますが、財投からの借り入れについて繰り上げ償還を行うものであります。これまでも、逆ざや状態が続き、政府からの補給金の投入が続いてきたわけであります。もっと早くこのような措置を行っていればよかったのではないのか、このように思うわけであります。これまで繰り上げ償還を行わなかった理由について、国土交通大臣にお尋ねを申し上げます。\r\n　現在、住宅金融公庫が逆ざや状態になっていること、この責任について、政府はどのように考えているのか、だれがどのような責任をとるのか、国土交通大臣に御答弁願います。\r\n　さらに、繰り上げ償還をするための資金源をどのように考えているのか、国土交通大臣にお尋ねを申し上げます。\r\n　都市再生機構法の改正部分についても同様であります。もっと早く繰り上げ償還を行うべきではなかったのか。また、繰り上げ償還を行わざるを得なくなったことについて、だれがどのような形で責任をとるのか、繰り上げ償還の資金源についてどのように考えているのかもあわせて国土交通大臣にお尋ねを申し上げます。\r\n　次に、財務大臣にお尋ねいたします。\r\n　財投の繰り上げ償還を政府はこれまで原則として認めてこなかったにもかかわらず、今回、利子の支払いもなく繰り上げ償還を認めるケースが二つも出ております。今後は繰り上げ償還を原則として認めるかどうか、この御答弁をお願い申し上げます。\r\n　続いて、公的賃貸住宅整備特別措置法案について質問をいたします。\r\n　まず、新たに創設される地域住宅交付金についてでありますが、そもそも、このような狭い形で交付金にするのでは、従来の補助金と余り変わらないという疑問を感ずるわけであります。確かに、これまでの補助金制度よりは一歩前進したかもしれませんが、地方分権をさらに進め、ひもつきではなく、一括交付金のような形で地方が自由に使うことができるようにすべきではないでしょうか。国土交通大臣の御答弁を願います。\r\n　また、この地域住宅交付金の創設は、まちづくり交付金の流れの一環として国土交通省の補助金の見直しとして行われたものなのか、あるいは三位一体の一環として創設をされたものなのか、国土交通大臣に御答弁をお願い申し上げます。\r\n　そして、この交付金について、地方の提案に基づく事業を交付対象とするということでありますが、それは交付金の一割分にしかすぎないと聞いております。これでは、地方の創意工夫を十分に生かすことができません。これまでの補助金行政の延長線となり、非効率な予算投入が行われかねません。もっと地方の提案に基づく事業の割合をふやすべきではないのか、このように考えるわけであります。どうぞ、国土交通大臣の御回答をお願い申し上げます。\r\n　さらに、この制度では、地方がみずから設定した目標をもとに効果を客観的に分析するという、いわゆる事後評価を重視するとされております。事後評価を重視するとした場合、目標が達成できなかった場合、支払われた交付金の取り扱いはどうなるかについての国土交通大臣の御回答をお願い申し上げます。\r\n　事後評価自体が難しいことに加えて、目標不達成でも交付金の返還も求められないような中途半端な状況が場合によっては生じるのではないでしょうか。改革の方向としては、このような補助金の延長でしかない中途半端な交付金制度を設けるのではなく、民主党が主張しているような大胆な分権なくして、この国の未来はあり得ない。（拍手）\r\n　最後に、今小泉内閣は、郵政民営化を改革の本丸と位置づけ、推し進めようとしております。しかし、世論調査でも明らかなように、国民の多数は、そして与党自民党の大半も、郵政民営化の必要性も緊急性も認めておりません。なぜ本丸なのか、理解に苦しみます。国民が望まないことに多くの労力と時間を浪費し、本来政治が最優先に果たさなければならないことをおろそかにしていると言わざるを得ません。（拍手）\r\n　ここ数日の中国における反日デモ、とりわけ暴力行為は、北朝鮮による拉致事件と同様、日本国民の生命と財産を脅かした、絶対に許すことのできない、愚劣で野蛮な行為であります。暴力行為を制止すらしなかったにもかかわらず、いまだに中国側は、謝罪、補償の意思を見せるどころか、むしろ責任は日本にあるなどと言っております。今や日本は、国家としての威厳を完全に踏みにじられたのであります。戦後の日本外交が、事なかれ主義、先延ばし主義外交の繰り返しを続けたことによって一気に噴き出たと言えるでしょう。国民は大変憤りを感じており、小泉内閣の真価が問われております。\r\n　今、政治が最優先して取り組まなければならないこと、それは日本の誇りを取り戻すことであります。無法な行為は絶対に許さないという強い意思を持って国家として自国の利益と立場を正々堂々と主張し、認めさせることにあります。そのことをできないようでは、現与党の政権担当能力を疑わざるを得ません。民主党が政権交代を実現しなければ日本の未来はあり得ないことを申し上げ、質問を終わります。（拍手）\r\n　　　　〔国務大臣北側一雄君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205254X02020050419/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205254X02020050419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205254X02020050419/2"
            }
        ]
    }
]