[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115104X00920230425_138",
                "issueID": "121115104X00920230425",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第9号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 138,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　日本維新の会の松沢成文でございます。\r\n　大臣、また午後も各委員から盛りだくさんの質問が行きますので、どうぞよろしくお願いいたします。\r\n　法案の質疑に入る前に、政治家永岡桂子様に質問をさせていただきたいと思うんですが、大臣御承知のとおり、いよいよ現在の国民負担率が四六・八％、国民は働いて稼いでも半分は税や社会保障で持っていかれると、こういう時代ですよね。\r\n　それで、日本を守るためということで、私はその方向性には大賛成ですが、例えば防衛費の増額とかあるいは少子高齢化の財源に、また増税をやっていこう、あるいは保険料の値上げでいこうというような議論が今、政府・与党の中で行われています。私たち日本維新の会はそれには反対でありまして、まず徹底した歳出改革、もう歳入庁をつくって無駄を省くとか、あるいは租税特別措置なんかを大胆に見直して歳入改革によって財源賄うべきだと、あるいは徹底した規制緩和によって経済を大きくしてその税収でやっていく、その方向がなければ駄目だということなんです。\r\n　ただ、国民を、国民負担を強いるのであれば、そうであればこそ、逆に国会議員が隗より始めよでその改革姿勢見せなきゃいけないということだと思うんですが、実はこれ、各党で既に約束している調査研究広報滞在費の改革ですよね、昔の文書通信費、これ各党で合意をしているんです、昨年中に。で、今国会で結論を得るというのがこれ与野党の合意なんですけれども、それがなかなか達成されていません。\r\n　それで、岸田政権の中で、国民負担をお願いしている大臣であり、かつ、与党に属する政治家の一人として、この問題を放置したままでいいとお考えですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115104X00920230425/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115104X00920230425",
                "pdfURL": null
            },
            {
                "speechID": "120415328X00320210409_148",
                "issueID": "120415328X00320210409",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 148,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　日本維新の会の松沢成文でございます。\r\n　今日は、私は、地方創生に資する大都市制度の在り方というテーマでちょっと質問していきたいと思います。\r\n　少子高齢化社会を迎えて福祉がこのまましっかり続けられていくのかとか、あるいは道路や社会資本が老朽化してきてそれにどう対応するのか、大都市は様々な問題を抱えていまして、そういう中で、例えば大阪でしたら、広域行政を政令市じゃなくて府に一元化するとか、あるいは、この政令指定都市内にある行政区という区の制度を総合区化してもう少し自治権を持たせて、地域に身近なところでこの分権をしていこうとか、あるいは、政令市長会というんですかね、こういうところから、政令市をもっともっと強くして、ある意味で都道府県から独立させていってもいいんじゃないかと、大都市行政としてね。\r\n　こうやって、大都市の在り方をめぐる様々な改革案、制度改革案が一部実行されたり、あるいは提案されたりしてきていますけれども、まず、大臣は、この大都市の制度の在り方、地方創生に向けてですね、基本的にどういう認識を持っておられますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415328X00320210409/18"
            },
            {
                "speechID": "120415328X00320210409_154",
                "issueID": "120415328X00320210409",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 154,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　それでは次に、特別自治市の制度について伺います。これは熊田副大臣が担当なので、副大臣の方からで結構ですので、お願いします。\r\n　まず、その基になっている政令指定都市制度というのは、もう六十年前にある意味で暫定的に導入されているわけですね。ですから、法制化されているというよりも政令で決まっているだけなわけですよね。\r\n　この今の枠組みでは、少子高齢化だとか、あるいは社会資本の老朽化などの課題や、あるいは地方創生の牽引役としての役割などの新しい課題に対応できないという危機感を政令市の皆さん持っていまして、私の地元である神奈川県の横浜市が先頭に立って、政令都市市長会というのがありまして、この市長会は、政令市を都道府県からある意味で独立させる特別自治市の制度化というのを提言しています。これは、地域の成長のエンジンとなる政令市への事務権限と税財源の移譲を進めて、地域の実情に応じた多様な大都市の行政需要を吸い上げて、都市の活力をつくり上げるんだということを目的にしているんですね。\r\n　しかし、この特別自治市制度については、もう副大臣よく御承知のとおり、政令市だけが都道府県の中で独立してしまうと、その政令市以外の地域と、特に税源なんかも全部政令市に集中させるということですから、政令市と政令市以外の地域の格差が開いてしまったり、あるいは、政令市はますます過密化して、政令市以外が過疎化してしまうとか、本当は県税収入がそれをバランスを取って県全体の発展を目指すように、何というか、その機能を果たしていたわけですけれども、この政令市が独立されてしまうとなかなかそれができなくなって困るということで、都道府県はおおむね反対の立場が多いんですよね。\r\n　ただ、私は、政令市の制度がやっぱり極めて、まだ政令で決まっているだけで不安定であると。それから、大都市特有の事情があって、それに都道府県の中の一市の存在だと応え切れていないという部分がありまして、この特別自治市という制度も、私は非常にこれやってみる価値があるんじゃないかというふうに思っているんですけれども、この特別自治市制度導入のメリット、デメリットについて政府はどのようにお考えでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415328X00320210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415328X00320210409/19"
            },
            {
                "speechID": "120015328X00620191204_119",
                "issueID": "120015328X00620191204",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第6号",
                "date": "2019-12-04",
                "closing": null,
                "speechOrder": 119,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　日本維新の会の松沢成文でございます。\r\n　まず、私は、古いテーマになりつつありますが、道州制について質問をしたいと思います。\r\n　大臣も、地方創生の担当相ということで、今地方を活性化しないと日本の活力は生まれないということで御努力はされていると思うんですが、これまで、大臣まで六名の地方創生の担当大臣がお仕事をされてきている。ただ、全く結果は出ていない。東京一極集中は進む一方、地方は廃れる一方であります、結果として。確かに、人口も減ってきて、少子高齢化が進んで、雇用の場も地方になくなって、東京にはどんどんどんどん企業も人も情報も集中するけれども、地方はどんどん廃れる一方。\r\n　私たち日本維新の会は、もちろん地方分権や地方創生の様々な政策は打つ必要は認めますが、やっぱりもう統治機構改革をやるしかないと。中央政府の霞が関の大きな権限をどんと地方に、道州に渡して、そして、今県がやっていたような権限も市町村に渡して、住民に近いところで自治を決められるようにする。こうやって、道州の善政競争によって日本全体を活力あるものにする。善政って、善い政治、行政と書くんですね。善政競争によって活力あるものにする。究極の改革は道州制しかないという思いで訴えを続けてきております。\r\n　ただ、最近の政府は極めてトーンダウンしているように見えてならないんですが、まず、大臣、道州制に対する現在の政府の見解はどのようなものでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120015328X00620191204/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120015328X00620191204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120015328X00620191204/9"
            },
            {
                "speechID": "119315104X00520170323_149",
                "issueID": "119315104X00520170323",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2017-03-23",
                "closing": null,
                "speechOrder": 149,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　無所属クラブの松沢成文です。大臣、副大臣、連日、御答弁、御苦労さまです。私で最後ですので、よろしくお願いいたします。\r\n　まず、今回提案されております義務標準法について伺います。\r\n　公立小中学校の教職員定数について十年間で加配定数の約三割を基礎定数化するということで、これによって地方自治体の計画的な採用が行われるようになるとともに、通級指導や外国人児童への日本語教育が充実するなどのこともあって、私は今回の改正案を評価をしたいと思います。\r\n　さて、その過程で新年度の教職員定数の概算要求をめぐって財務省と文科省の間でかなり激しいやり取りがあったというふうに新聞報道で聞いています。昨年十一月に財務省が財政制度等審議会で、少子化の進行により十年後には現状の約六十九万人よりも約五万人減らすことができるというふうに発表したわけですね。これに対して文科省は、いじめなど学校現場の様々な対応の強化のために一・五万人減にとどめるべきだというふうに主張して、双方が対立して様々な交渉があったんだと思います。最終的には、松野大臣と麻生財務大臣の閣僚折衝で、新年度は、教員数を自然減を除いて八百六十八人増やすとともに、先ほどの基礎定数化でも合意ができたということであります。\r\n　大変激しい折衝だったと思いますが、この折衝を振り返って、大臣は今どのような感想をお持ちでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315104X00520170323/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315104X00520170323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315104X00520170323/20"
            },
            {
                "speechID": "118615104X01920140617_130",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 130,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　次に、大学には学生がたくさんいるわけですね。学生をいかに教育をし、また、学生も教授も力を合わせて研究活動も成果を上げていかなきゃいけないんだと思いますが、この学生を大学は集めて教育をするわけですけれども、最高学府の大学に、じゃ、日本の子供たちが成長していって、どれぐらいの子供たちが大学に行くべきなのか、つまり大学進学率ですよね。\r\n　私なんかが学生の頃はまだ三〇％をちょっと超えたぐらいだったと思います、三割ぐらいでした。ところが、今や五割ですよね、五〇％。ピーク、三、四年前にあって、五二％まで行ったんですが、今五〇％ぐらいまで落ちていますが、先進国日本として、ＯＥＣＤの中で日本よりも大学進学率が高いところはあるらしいんですね、結構。ただ、五〇％です、今。この大学進学率というのは、五〇％、大臣はこれぐらいでいいとお考えか、それとももう少し絞って、本気で大学で学んで、やる気のある学生に絞るべきだから二、三割でいいとお考えなのか、あるいは、もっともっと大学に子供たち行ってくれなきゃ、これから少子化社会で学生減っちゃうし困るから、大学進学率は上げるべきなのか。どんなふうに考えていらっしゃいますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/18"
            },
            {
                "speechID": "118615104X01920140617_134",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 134,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢成文君　先ほどの大学進学率の問題に戻りますが、大臣としては、ＯＥＣＤ諸国を見ても六〇％、七〇％、アメリカ、韓国あるわけで、日本もそれぐらいを目指していいんじゃないかというニュアンスがあったわけなんですが、これから少子化がどんどんどんどん進みますよね。そうすると、日本の経済がどっと大きくなるに従って大学もどんどん増えてきたわけですが、この少子化で学生数ががたんと減ってきて、恐らく学生を集め切れずに経営難に陥っていく大学がこれからどんどん増えてくると思うんですね。\r\n　現に、これはちょっと例が悪いかもしれませんが、法科大学院も、もちろん法曹関係者を増やしたいという、そういう国の意思があって、あれは国家資格でありますから法科大学院をつくったけれども、結局勝ち組、負け組できてしまって、もう負け組の方は人も集まらない、いよいよ淘汰の時代に入っているわけですよね。これが大学そのものにもやってくるんじゃないかと思っています。もう既に始まっているのかもしれません。そのときに、文科省として、あるいは大臣として、この大学の統廃合について何か対応をしていくべきだと考えているのか、それとも、これは自由競争なんだから駄目な大学は潰れていくのも仕方ないでしょうというふうに見ていくのか、その辺の戦略、考え方はどんなふうにお持ちでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/18"
            },
            {
                "speechID": "114905077X00220000804_042",
                "issueID": "114905077X00220000804",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 149,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文教委員会",
                "issue": "第2号",
                "date": "2000-08-04",
                "closing": null,
                "speechOrder": 42,
                "speaker": "松沢成文",
                "speakerYomi": "まつざわしげふみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○松沢委員　次のテーマに進みたいと思います。\r\n　次は、この国民会議の提言にも盛られておりますが、小人数学級と習熟度別クラスの問題についてお聞きしたいと思うんです。\r\n　大臣、実は私たち民主党は、三十人以下学級を実現するための推進法というのを国会にずっとこれまで、昨年の二月から提案してきて、先国会では参議院で少しだけ議論するところまでいったのですね、今廃案になっていますけれども。この法案は、またもう少し勉強した上で提出し直したいと思っています。\r\n　私は、教育改革の視点の中で、公教育のクラス、学校がかなりおかしくなってきている、これをどうにか再生しなければいけない、これは大きな問題意識だと思うんです。\r\n　そこで、では、学級崩壊なんて言われていますけれども、なぜ学校のクラスが荒れてしまうのか。それにはさまざま複合的な原因があると思うんです。恐らく家庭教育もうまくいっていないから、しつけすらできていない子供たちが学校に来ている。あるいは、先生たちにも問題があるのかもしれない。あるいは、学校というものを取り巻く地域、社会、こういう社会環境にも問題があるのかもしれない。さまざま複合的な原因で今公立学校のクラスが荒れていると思うんですね。\r\n　ただ、私たちの認識は、まず、方法論じゃなくて教育改革、学校再生のための基盤整備としてやはり少人数学級というのは必要であろう。といいますのは、今、日本の場合は四十人が基準になっています。もちろん、少子化で、地域によっては二十人台のクラスのところもありますけれども、クラスをつくる基準が四十人なんですね。ですから、中には三十九人とか四十人のクラスがある。やはりこの規模はどう見ても、クラスには授業を教えるという機能と社会性をつけさせるという機能、両方あると思いますけれども、どちらの観点から見ても、余りにも大き過ぎる。\r\n　現に、今、世界じゅうの先進国を見てももう二十人台です、ほとんど欧米は。この前、クリントン大統領は、一般教書の中で、ここ数年かけてアメリカは十八人学級を実現したい、そのための予算もつけるし、教員もふやす、こういうところまで来ているんですね。\r\n　一学級の人数を減らせば教育がどんどんよくなるとは、私は決して言っていません。ただ、よりきめ細かい指導をしていく、あるいは行き届いた指導をしていく、あるいは個人個人にきめ細かい指導をしていく体制をつくる基本的な条件として、四十人学級、四十人を基準とする学級はもう大き過ぎる。私たちは、最低限三十人以下学級に見直すべきだと。その三十人以下学級の中で、習熟度別クラスやチームティーチングや、あるいは、学年を超えた、例えば体育とか美術なんかは学年を超えてクラスをつくってもいいと思うんですね。さまざまなクラス形態をとって多様な授業体系をつくっていくという方向にしなければいけないということでこの法案を出しているんですね。\r\n　なかなか文部省の考え方とは違うと思うんですけれども、大臣は、今私が申し上げた民主党型の三十人以下学級実現に向けての考え方、いかがお考えでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114905077X00220000804/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114905077X00220000804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114905077X00220000804/8"
            }
        ]
    }
]