[
    {
        "numberOfRecords": 13,
        "numberOfReturn": 13,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814889X02220220614_031",
                "issueID": "120814889X02220220614",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-06-14",
                "closing": null,
                "speechOrder": 31,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　しかし、もう総裁・総理になられて先ほど申し上げたように日もたってきていますし、いろんなこの法案の準備、法案が、来年、成立すればですね、発足するところが見えてきている中で、私はもっと具体的に踏み込まれてもよかったのではないかというふうに思っています。\r\n　心配をするのは、私たちはこの法案の対案として、御存じのとおり、文科省の教育部門も入れて一つにして、一体的にやっていくのが望ましいのではないかと考えていましたが、残念ながらそういうわけにはいきませんでした。しかも、今、予算の財源もなかなか見えてこないとなると、これまでこの国は、三十年前からエンゼルプランに始まっていろんな少子化対策はやってきました。しかし、結果として、しっかりと財源と向き合わずに来て、結局失敗を繰り返してきたと思っています。掛け声倒れの連続になってしまっているということで、このままだとまたそうなってしまうのではないかと大変懸念をするところです。\r\n　今日は、先ほどから明石の泉市長の参考人質疑の話が幾つもの皆さんから、何人の方からも出ていますが、国の行政のトップの総理と地方自治体のトップの方とまたいろいろ事情が違う、レベルが違うところもありますし、泉市長と総理も大分、全然キャラが違いますので比較するのもあれなんですが、しかし、私ども感銘を受けたのは、やっぱりリーダーシップと、それと強烈なやっぱりメッセージ力があって、明確なそして具体的なやはり政策と取組方針、予算をきちっと本当に倍増してやっていらっしゃる。これは国としても見習うべきところがあると思っています。\r\n　今申し上げたように、心配するのは、この掛け声倒れにまたなってしまうのではないか、これに終止符を打つことが大事だと思っていますが、これ、ちょっとこれは通告してありませんけれども、もう一回総理に申し上げますが、やはりこれまで予算を付けると言いながら、結局、財源問題もしっかり確保できない、財源も確保できずじまいに対策をやってきた、それがこういう結果になっていると思いますと、こういった掛け声倒れの対策に終止符をやっぱり打って、強いリーダーシップを発揮をして、明確なメッセージを持ってこの子供施策の充実、そして予算の倍増に取り組むべきだと思いますが、総理のお考えをお聞きをしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X02220220614/7"
            },
            {
                "speechID": "120814889X02220220614_048",
                "issueID": "120814889X02220220614",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-06-14",
                "closing": null,
                "speechOrder": 48,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。\r\n　私は、会派を代表して、ただいま議題となりましたこども家庭庁設置法案及びこども家庭庁設置法の施行に伴う関係法律の整備に関する法律案については反対、こども基本法案については賛成の立場から討論をいたします。\r\n　まず、政府提出二法案について、反対の理由を述べます。\r\n　第一に、子供関連予算が明確でないことであります。\r\n　岸田総理は、社会全体での費用負担の在り方をしっかり検討し、その上で子供政策の充実に取り組み、将来的に予算の倍増を目指していくと本会議やこの委員会で答弁をされました。しかしながら、一体、予算規模が幾らなのか、いつまでに実現するのか、明確に示されておりません。\r\n　第二に、縦割り行政が打破されずに幼保一元化が実現しなかったことです。\r\n　教育と福祉の一元化がされていない組織、すなわち今回のこども家庭庁の創設への不安は、残念ながらいまだに払拭されておりません。この法案のままで本当に子供政策の総合調整の司令的機能が果たせるのか、甚だ疑問であります。\r\n　第三に、政府が法案審議の答弁の中で何度も使用される連携の意味が曖昧であるからです。\r\n　教育と福祉がどのように連携するのか、具体的事例が結局明確に示されませんでした。教育と福祉を一元化するどころか、あえて二元化を残し、密接な連携という名前の下で質の向上を図ることが本当に可能なのか、危惧をしています。\r\n　第四は、子供の性被害を防止する施策が後回しにされた感が否めないからであります。\r\n　いわゆる日本版ＤＢＳについて政府は導入に向けた法的論点の整理や仕組みの検討等を行っていくとの答弁で終始しましたが、子供をめぐる性被害は後を絶ちません。検討ではなく導入に向けた施策を早急に講じるべきであることを強く申し上げておきます。\r\n　次に、こども基本法案に賛成する理由を述べます。\r\n　我が党は、衆議院で子ども成育基本法案を提出をいたしました。その基本理念は、子供への最善の利益が優先して考慮されること、不当な差別的取扱いを受けないこと、全ての子供について適切に養育されること、そして、子供の意見が尊重されることなどです。これらはこども基本法案の基本理念においても同様の規定があり、我が党と方向性はおおむね一致します。\r\n　ただ、施行後の、施行後五年をめどとした検討規定を待たずに不断に見直しを行うことが必要だということは指摘をしておきます。\r\n　最後に、日本維新の会は、少子化というこの国難を乗り越えるべく、積極果敢に子供政策について今後も取り組んでいきますことをお誓いを申し上げ、私の討論を終わります。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X02220220614/10"
            },
            {
                "speechID": "120414889X02020210520_110",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 110,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会の柴田巧です。よろしくお願いをいたします。\r\n　これがこの法案の最後の質疑ということになりますので、繰り返しになる部分も多々あるかもと思いますが、改めて大臣の御見解をお聞きをしてまいりたいと思っております。\r\n　とにもかくにも、この特例給付の所得制限を設けることについては、やはり子供が二人、三人欲しいという希望と裏腹に、そういったものを萎縮させてしまうことになりはしないかと大変懸念をしているわけでありまして、また、今からお聞きをしていきますように、いろんなこれまでの方針であったり法の趣旨などからいっても、果たしてこれを踏まえたものか、合致したものかというと、大変疑問に思わざるを得ないわけでありまして、改めて大臣の見解を一つ一つお聞きをしてまいりたいと思います。\r\n　まず、少子化社会対策大綱との関係でお聞きをしたいと思いますが、去年の五月に、今後五年間の指針となるこの第四次少子化社会対策大綱が閣議決定をされたわけであります。その中には、希望出生率一・八の実現に向けて、子供を安心して産み育てる環境を整備するということになっているわけでありますが、児童手当については、多子世帯や子供の年齢に応じた給付の拡充ということの必要性も指摘をしていたわけでありますけれども、今般、この改正案において特例給付に所得制限を設けるということは、この大綱の内容を十二分に踏まえたものにはなっていないんではないかと思うんですが、大臣はどのようにお考えか、まずお聞きをします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/19"
            },
            {
                "speechID": "120414889X02020210520_114",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 114,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　しかし、子育て世帯、またこれから子供を産み育てようという家庭からすれば、この児童手当法の趣旨から逸脱をするものではないかという受け止めの方が恐らく強いというふうに思います。\r\n　また、菅内閣のこの閣議決定、九月十六日にされていますが、この基本方針においても、少子化に対処し、安心の社会保障を構築することを掲げていますが、これの方針からしても、今回の児童手当の特例給付に所得制限を設けるということはこの方針から反するというおそれはないでしょうか。大臣にお聞きをしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/20"
            },
            {
                "speechID": "120414889X02020210520_118",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 118,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　本当にこの子育て世帯からすれば、当初、菅内閣ができて、不妊治療の支援の拡充などが打ち出されて、大変期待感があったと思います。しかし、こういう法案が出てきて非常にがっかり感がかなり強いのではないかと思いますし。\r\n　先ほどからもいろいろお話があるように、この子育て施策の統一感というか今後の見通しもなかなか立たないと、そしてこの予算も、どこかから取ってくるというのではなくて、子育て支援の中の関係予算の中でやりくりをすると。これ待機児童のところを最終的に解決するためということをおっしゃるわけですが、その分がこの特例給付の所得制限を設けることによってそっちの方に持っていかれるということで、恐らく多くの国民というか子育て世帯からすれば、結局菅内閣がやろうとしたのはそんな程度のものかというのが非常に率直な受け止め方ではないかと思っていまして、口では、総合的にやっていますとか、こうおっしゃるわけですが、かなりマイナスなイメージとして伝わっているということはこれ否めないと思っていまして、そういう意味でも、この法案に我々なかなか理解をすることができないと率直に言わざるを得ないと思います。\r\n　大臣、財源の問題に、今日も出ていますが、お聞きをしたいと思いますが、大臣も答弁の中でこれまでしばしば、高齢化が進む中で社会保障関係費全体の増加が進んでいるのでという答弁を何回もされております。その高齢化の対応ももちろん大事でありますが、そういう中であえてこの少子化対策の予算をしっかり確保すること、これがやっぱり担当大臣の本来やるべきことだと思っていまして、この児童手当を削り児童対策に充てるというような、この子育て予算の中でやりくりするというのはやっぱり基本的におかしいものだと言わざるを得ないと思っているんですが。\r\n　この少子化対策に向けての財源確保の大臣の本気度がなかなか伝わってきませんので、どういうものかということを改めて問いたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/20"
            },
            {
                "speechID": "120414889X02020210520_120",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 120,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　なかなか、大胆なというお言葉を使われましたけれども、そうなっていないのが現実で、また財源確保の在り方もそうなっていないと言わざるを得ないわけですが、私ども日本維新の会は、御承知のとおり、大きな時代の転換期の中にあるからこそ、やっぱりこれまでのような小手先の微修正であったり、びほう策の連続ではなくて、大きくあるべき姿を描いて、そこに向けて大胆な改革を断行していくときだという問題意識をいろんな面で持っているわけでありますが、今般、社会保障と税制改革と成長戦略に一体的に取り組んで、この可処分所得の増加を目指す日本大改革プランというのを発表したところであります。その中で、核にしておりますのは、政府が国民に一定額の現金を毎月無条件で渡すというベーシックインカムでありますが、我々の考え方で言わせていただくと、現時点でありますが、六万から十万円を支給をしていこうと考えているわけであります。\r\n　今、感染拡大で社会のセーフティーネットの脆弱性が浮き彫りになったところでもあり、今、先ほど申し上げたように、社会保障、税制改革、成長戦略を一体的に取り組むと、そしてその両立を図っていこうというものでありますが、今のところの試算でありますが、約百兆ぐらいは掛かるだろうと、財源に、考えています。これを、税制改革であったり社会保障改革であったり成長戦略であったりそういったことで、行政改革などで出していこうという考え方なんですが、このベーシックインカムについてはもう既にカナダやフィンランド等々でも実証的に効果が現れているところでありまして、いろんな、先ほど申し上げたことは、もちろん少子化対策にも必ずこれは資するものだというふうに我々は確信をしているところです。\r\n　まあ六万か十万かは別にして、家族一人にもらえるわけですから、例えば、二人のカップルだったら十二万の給付金、六万の場合はですね、もらえる。これに子供が一人できればプラス六万ということになっていく。この生活不安で結婚や出産をためらっているカップルには非常に安心感を与えるということになるものと思っております。\r\n　昨日の新聞によれば、御覧になった方もあるかもしれませんが、アメリカにおいても、これは税額控除を厳密に言えば使ってということですが、この七月から毎月一定額を対象家庭に給付をするというものを今導入をするようです。税額控除とはいうものの、実際は事実上の子供手当になっていて、これは今申し上げたようにベーシックインカムに非常に似通ったものだと注目をされているわけでありまして、このように、世界では少子化対策の一環としてもこのベーシックインカムを導入をしようと、あるいは実証研究を進めようとしているところでありまして、この毎月一定額をゼロ歳児から全ての国民に対して一律給付するベーシックインカム、少子化対策として十分検討に値する、財源を創出できると思いますが、大臣の御見解をお聞きをしてみたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/21"
            },
            {
                "speechID": "120414889X02020210520_146",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 146,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございました。\r\n　おおよそ時間が来たので質問はこれで終わらせていただきますが、このヤングケアラーにしてもケアリーバーにしても、子供たちの置かれている大変厳しい状況があります。先ほど申し上げたように、子ども・子育て支援法は、一人一人の子供が健やかに成長することができる社会の実現に寄与するということになっているわけですので、こういった子供たちにもしっかり目を大臣も向けていただいて、国もしっかり取り組んでいただきたいと思いますし、先ほどから繰り返しになりますが、この少子化対策にしっかり大胆な方法で財源を確保して、また、効果的な施策が展開されるように頑張っていただきたいということも申し上げて、質問を終わりたいと思います。\r\n　ありがとうございました。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/25"
            },
            {
                "speechID": "119014103X00220160121_268",
                "issueID": "119014103X00220160121",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2016-01-21",
                "closing": null,
                "speechOrder": 268,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "維新・元気の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　今聞く限りでは、まだまだ監視、チェック体制が十分じゃないという感を覚えました。またいろんな機会に厳しくお聞きをしてまいりたいと思います。\r\n　時間が少なくなってまいりましたので次の質問に行きたいと思いますが、済みません、パネルをお願いをしたいと思います。（資料提示）\r\n　この委員会でもこの国会でも、子供の貧困の問題が一つの大きな関心事になっていると思っております。時間がないのでややちょっと急いで質問をしたいと思いますし、済みません、少子化担当大臣に答弁をお願いしていましたが、総理にだけ求めたいと思いますが、今パネルにありますように、お手元の資料にありますように、子供の貧困が大変な、先ほどからも議論になっておりますが、状況になっております。国で今一六・三％、六人に一人の子供が貧困状況にあるということです。これはやっぱりゆゆしき事態だと認識をして事に当たらなければなりません。\r\n　先般も話題になっておりましたが、日本財団などが出した試算といいますか推計がございました。このままこの貧困を放置すれば、十五歳だけの今子供の推計をしても、生涯所得が二・九兆円減る、政府の財政負担は一・一兆円増えるということでございまして、経済対策としても貧困対策に取りかかる必要があるというのが私の認識なんですが、そんな中で、この貧困対策の目玉として、民間の皆さんに寄附を募る子供の未来応援基金というのができたんですが、振るわない。六百万余りしか今のところ集まらないと。数億規模を期待しておられたようですが、こういうことになりました。これは、いろんな周知不足云々ではなくて、政府がやはり前面に出てやるという姿勢を示さないので、これは民間の皆さんも腰が引けてこういう状況になっているんじゃないかと思いますが。\r\n　いずれにしても、一億総活躍を大きく掲げるのなら、この貧困対策にやっぱり力を入れるべきだと。成長戦略に位置付ける、あるいは大胆な予算措置を講じていくというのがまず求められると思いますが、総理のお考えをお聞きをしたいと思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00220160121/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00220160121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00220160121/35"
            },
            {
                "speechID": "118914305X00220150304_032",
                "issueID": "118914305X00220150304",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第2号",
                "date": "2015-03-04",
                "closing": null,
                "speechOrder": 32,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　維新の党の柴田巧です。\r\n　今日はどうもありがとうございました。よろしくお願いします。\r\n　まず最初に、齋木局長にお伺いをしたいと思いますが、先ほども経済外交の基本方針と重点課題の中でもお触れになりましたが、我が国にとって有利な国際経済環境を整備をしていくためにも法の支配を推進していくことが重要だと。それに関連してお聞きをしたいと思いますけれども、そういう意味からすると、やはりアジア諸国でのこの法の支配の定着、あるいは法制度整備支援をしていくということは非常に重要なことだと思っております。これは、その国の経済発展や貧困の撲滅のために重要であると同時に、やはり少子高齢化で、また人口減の我が国にとってアジアの国々の成長力を取り込んでいくということからも、グッドガバナンスを実現させていくというのは大事なことだと思います。\r\n　これまでも例えばベトナムの憲法改正とかカンボジアの民法とかいろんな法制度支援をしてきましたが、昨今はミャンマーでいわゆる知的財産保護制度の支援も今やり始めておりますけれども、こういうとりわけ経済関係の法律あるいは制度を日本が関わることによって作っていく、お手伝いをしていくということは、日本の企業が進出をする、活動をしていく上でも大変意味あることだと思います。特に知的財産制度は、今ない国だとデザインとか特許とかいろいろ流出しかねないということにもなりますので懸念があるわけですが、そういったものが整えば進出しやすい、事業を展開しやすいということになると思っていますが。\r\n　こういう法制度整備支援をやはりこれからしっかり取り組んでいくべきだと思いますが、ただ、それに関わる人材をどう育成、確保していくか、あるいはこれは法務省との連携もあるでしょうし、あとは政府といわゆる日弁連とか大学とか等々、官民連携も必要だと、オールジャパンで取り組む課題でもあろうかと思いますが、この法制度整備支援、どのようにこれからやっていこうというお考えなのか、お聞きをまずしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914305X00220150304/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914305X00220150304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914305X00220150304/11"
            },
            {
                "speechID": "118615104X01920140617_101",
                "issueID": "118615104X01920140617",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第19号",
                "date": "2014-06-17",
                "closing": null,
                "speechOrder": 101,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　日本維新の会・結いの党の柴田巧です。\r\n　先ほどからもいろいろお話がありますように、グローバル化あるいは情報化がどんどん進む中でいわゆる知識基盤社会の到来がいろいろ取り沙汰される、言われる中で、高度な知識や知見を持った人材の育成や、人類が直面する、あるいはそれぞれの地域が抱える問題の解決に向けた研究開発のために、大学への期待というのはますます高まっているところだと思っております。\r\n　世界の他の先進国においても、したがって、高等教育の規模の拡大であるとか、あるいは競争原理を導入をしていく、あるいはまた自律性の拡大などの改革が進められていまして、大学が適切にかつ迅速な意思決定ができるような、急速な環境変化に対応してそういうことがしっかりやれるようなガバナンス改革が強く認識をされているわけですが。\r\n　一方で、我が国においては、残念ながらいろいろ少子化が進んだり厳しい環境、状況にあるにもかかわらず、なかなかこのガバナンスについては柔軟で機動的な改革が進められてこなかったということから今回のこの改正案になったものと理解をしているところでありまして、人材育成や研究活動の充実を図るためにも、学長が人事や予算の権限を適切に行使をして優秀な研究者を積極的に採用すれば大学の国際競争力は高まるものというふうに思います。\r\n　そういうことから一定の理解をもちろんするところでありますが、であるならば、どういう環境を、体制をより整備していくべきか、学長がリーダーシップを発揮、確立するにはどういうサポート体制をしていけばいいのか、また逆に、そのことによって懸念はないのか、そしてまた、ガバナンスが改革されてリーダーシップが学長が発揮することによって地域の課題にどう対応していくか、今もお話ありましたように、国際化、グローバル化にどう対応していくかということなどなどをお聞きをしていきたいと思います。\r\n　ただ、先ほど新妻先生、お隣同士だからでしょうか、かなり問題意識が似通っておりまして、重なる部分はちょっと御容赦をいただきながらお聞きをしていきたいと思っております。\r\n　先ほど申し上げましたように、学長のリーダーシップを確立、発揮をさせていくためにもこの改正案は必要だとは思いますが、学長が十分に力を発揮できないのは、その法的な問題ももちろんですけれども、やっぱり財政的な面に非常に限りがあるというのもそうであろうと思っております。やっぱり学長が独自の判断で戦略的に配分できる裁量経費が余りにもやっぱり少ないんじゃないかというふうに感じざるを得ません。\r\n　先ほどからもありますように、外部資金の獲得やこの基金の運用等の工夫ももちろんやらなきゃなりませんが、先ほどからしばしば出てくる中教審大学分科会のいわゆる審議まとめにおいても、あるいは第四期科学技術基本計画にも、競争的資金の間接経費の充実や大学本部にプロジェクト型の予算等を配分するということも必要ではないかと言われているわけですが、このいわゆる間接経費については、アメリカの例えばハーバードなんかは六〇％台のものになっていますが、かなり高いものでありますが、世界的には。我が国のいわゆる東大、京大を入れた研究大学十一、ＲＵ11と言ったりもするようですが、そこの平均でいうと一四・二％しかないというのが現実で、これではなかなか、法的に工夫が加えられても十二分に学長がリーダーシップを発揮できないということがあり得ると思います。\r\n　したがって、学長が改革を進められるように今ほど申し上げたような財政的基盤を拡充をしていくという必要性があるんではないかと思いますが、大臣のお考えをお聞きをしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X01920140617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X01920140617/13"
            },
            {
                "speechID": "118615104X00520140317_118",
                "issueID": "118615104X00520140317",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2014-03-17",
                "closing": null,
                "speechOrder": 118,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　まあ、次にしようとした質問の中身も答えていただいたような気がしますので。今おっしゃったように、それぞれの地域には本当に有形無形のすばらしい文化財があると思います。それを点としてあれするというよりも、やっぱり今おっしゃったように面として総合的に活用していく、あるいはストーリー性を持ってやっていくというのが何よりも大事だろうと思っておりますので、今おっしゃったように、この新たな事業の中にも幅広く対象を捉えていただいて、総合的な活用を図っていただくようにお願いをしておきたいと思います。\r\n　そういう中で、木曜日の日でございましたが、文化庁からユネスコの無形文化遺産の候補として、山車や屋台が町を巡る全国十八府県の三十二件の祭りを山・鉾・屋台行事として一括提案するという発表がございました。\r\n　京都の祇園祭を始め、この中にもゆかりの方はたくさんいらして、滋賀県もそうです、秋田も愛知も埼玉も私のところの富山県もそうですが、我が県も高岡の御車山や魚津のタテモンや、あるいは南砺城端の曳山祭などもその中に入っておりますが、そういう各地の山車や鉾などの祭りというのはそのそれぞれの地域の活力の源泉であり、少子高齢化や過疎化、なっているわけですが、少子高齢化や過疎化や運営資金面等々で非常に難しい面にもぶつかっているのが事実で、この登録がなされればこの継承へ弾みが付くと思いますし、後継者育成への機運も高まってくると思っております。\r\n　また、日本ならではの祭りというか、その施された装飾であるとかからくりの技術であるとか、日本ならではの文化の、芸術の高さがそこに凝縮されているものだと思っておりますが、そういう日本を代表するような、お祭りが世代間で受け継がれて、その山・鉾文化の多様性や豊かさが世界にアピールすることは大変大きな意味を持つと思っております。\r\n　そこで、大臣には、その登録に向けての、どのように進めていくかというか、心意気というか思いを大臣にお聞きをしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615104X00520140317/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615104X00520140317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615104X00520140317/25"
            },
            {
                "speechID": "118314045X00220130227_030",
                "issueID": "118314045X00220130227",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "共生社会・地域活性化に関する調査会",
                "issue": "第2号",
                "date": "2013-02-27",
                "closing": null,
                "speechOrder": 30,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　ありがとうございました。\r\n　じゃ、時間もあれなんですが、では小野寺参考人にお聞きをしたいと思います。\r\n　いろんな、このネットワークオレンジで事業を、活動を展開をしておられて、いわゆるソーシャルビジネスといいますかに取り組んでおられるということで、これは被災地のみならず、日本全体においても、いろんな少子化の問題や地球温暖化の問題がある中で一層進めていかなきゃならないことだと思っておりますが、実際にこうやって展開してこられて、今何が、これが広めていかなきゃいけないのに阻害要因になっているとか障害になっているというものがあれば教えていただければと思いますし、そういうソーシャルビジネスの創出の促進とか、事業の基盤強化していくためにはどうしていったらいいか、あるいは社会起業家を育成していく上でいろんな、こういう支援策があればもっといいのになと感じておられるところがあったら教えていただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314045X00220130227/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314045X00220130227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314045X00220130227/11"
            },
            {
                "speechID": "117714103X00720110523_202",
                "issueID": "117714103X00720110523",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2011-05-23",
                "closing": null,
                "speechOrder": 202,
                "speaker": "柴田巧",
                "speakerYomi": "しばたたくみ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○柴田巧君　是非、この東日本始め日本がこの難しい状況を克服していくためにも、また世界と一緒になってこの日本をよみがえらせていくというメッセージを送るためにも、そういったことに努めていただければと思います。\r\n　さて、時間があれですのでこれが最後の質問になるかもしれませんが、御案内のように、今回の震災によって留学生の皆さんも帰ってこなくなったり、あるいは入学する予定だった人が来なくなったりということになりました。これの対策もしっかりこれからやっていただかなきゃならぬと思っておりますが、この機会に改めて留学生の問題、あるいは留学生政策と言ってもいいかもしれませんが、このことをしっかり一度問い直す機会にやっぱりすべきではないかと、そう考えるところであります。\r\n　改めて言うまでもなく、少子化が進んでいく中で、あるいはいろんな競争が激しくなる中で、世界の優秀な人材を、留学生をどう獲得していくか、これがその国の盛衰を決めていくと言っても過言ではありません。その留学生が母国に帰って日本で学んだことを基にその国の発展に貢献する、あるいは日本とのパイプ役になる、場合によれば日本で働いて新たな日本の活力になってくれるということも考えられるでしょうが、いずれにしても、その留学生の数が日本の対外発信力のバロメーターになる、あるいは日本が世界の中で生きていく上での貴重な戦略資源あるいは財産になると思うわけでありますが、そういう観点でやっぱりこの留学生の問題に対処をしていかなきゃならぬと思います。\r\n　そういう中で、平成二十年度に留学生三十万人計画を立ててその強化をしてきたわけですが、残念ながら政権交代があって、あるいは事業仕分などによってその予算が削られたり、あるいはいろんな今までの支援策が廃止になったりしているところは大変残念だと思っております。\r\n　先ほど申し上げました観点に立って、今回のこの留学生が帰ってしまった、戻ってこないということを契機にもう一度この留学生問題にしっかり取り組む、このことが大事だと思いますが、三十万人の計画の達成に向けてどう取り組むのか、また、この留学生政策をいかにこれから展開をしていくのか、大臣にお尋ねをしたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00720110523/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00720110523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00720110523/25"
            }
        ]
    }
]