[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115372X00120230530_112",
                "issueID": "121115372X00120230530",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会、外交防衛委員会連合審査会",
                "issue": "第1号",
                "date": "2023-05-30",
                "closing": null,
                "speechOrder": 112,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。\r\n　私は、防衛大臣に何点か質問をさせていただきたいと思います。\r\n　今、我が方の梅村委員の方からもお話がありました。メインとしてＬＡＷＳに関して質問をさせていただきたいと思っているんですが、それに先立ちまして、自衛隊の隊員が不足していると。先般、大臣おられないところですけれど質問させていただいて、定数より約一万二千人少ないということなんで、増員の努力は必要であると思うんですけれども、まだ少子化がこれから進んでいってかなり人集めが難しいと、そういう状態も想定されますんで、この代替としてロボットの導入を提案したいわけであります。\r\n　換言しますと、無人アセット、先ほど来お話に出ておりますけども、このＵＡＶとかＵＧＶとかＵＳＶとか、要するに無人航空機、無人地上車両、無人、水上無人艇とか水中無人艇ですか、というのは予算の中には入っているんですけれども、この無人アセット防衛能力、そこにロボットを私としては加えていただきたいんですけれども、大臣の御見解はいかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115372X00120230530/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115372X00120230530",
                "pdfURL": null
            },
            {
                "speechID": "121114370X01020230525_186",
                "issueID": "121114370X01020230525",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第10号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 186,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　正直にお答えいただきまして、ありがとうございます。まさかそういうことはないと思っていたんですけれど、多めに勘定してまたこっちへ入れるのかなという邪推も成り立ちましたんで、ありがとうございます。\r\n　それで、今、一万二千四十四人不足しているという御答弁をいただきました。それで、定数より一万二千四十四人少ないと、これからも増員の努力はやっていくというお話でありましたけれども、やっぱり少子化が進んでいて、自衛官になり手が少なくなっているというのはこれ事実でございます。そこで、もう逆転の発想で、少なけりゃ少ないで、もうその分、代替として考えられるのが無人兵器です。だから、兵器と言うとあれですね、無人アセットという言い方をされていると思います。\r\n　無人アセットという記載がありますけれども、この中に、航空無人偵察機とかは報道等で知るところなんですけれど、ロボットというのは入っているんでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114370X01020230525",
                "pdfURL": null
            },
            {
                "speechID": "121115254X00720230308_014",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 14,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して、所得税法等の一部改正する法律案に関連して質問いたします。\r\n　私たち日本維新の会は、社会の成り立ちが大きく変わるとき、税制もそうした変化に合わせて抜本的に変えていく必要があると常々主張しています。その一つがフローからストックへという改革です。いわゆるフロー部分に係る税制を軽くして、可処分所得を増やし消費を喚起する、そして景気を刺激し経済成長を支える。同時に、ストック部分に係る税制を適正化し、資産を流動化することにより、これまた景気を刺激し経済成長を支えるという考え方です。\r\n　いわゆるコストプッシュインフレの現状下では、最終消費者の可処分所得を増やすことは、ひいては中小企業の製品への価格転嫁を可能とし、賃金上昇や予想インフレ率を高めることにも資すると考えますが、財務大臣は我々の主張をどのようにお考えでしょうか。見解をお伺いいたします。\r\n　私たちの税制改革のもう一つの柱は、簡素、公平、活力の税制へという考え方です。\r\n　先日国会に提出されたＧＸ推進法における成長志向型カーボンプライシング構想の内容についても、我々は非常に危機感を持っています。各国が二〇三五年までに電力部門の全て又は大部分を脱炭素化するというＧ７の合意目標達成に向けて脱炭素化をスピード感を持って進める中、政府方針は、二〇二六年度頃から自主参加型の排出権取引市場の本格稼働、二〇三三年度頃に発電部門のみに段階的な有償オークション導入と、遅くて中途半端、かつ世界標準から懸け離れた内容となっています。\r\n　このままでは、我が国の経済成長を牽引し得るＧＸ分野が世界から大きく後れを取り、国内産業の国際競争力が大きく損なわれる事態となることを強く危惧していますが、財務大臣はどのように受け止めておられますか。\r\n　カーボンプライシングについては、ＣＯ２排出量削減にインセンティブを持たせる使用炭素量に応じた税制への移行、そのための既存エネルギー税制の再編や、例えば法人税減税といった減税措置と組み合わせた世界標準の炭素価格の設定などといった骨太方針に基づく基本設計が欠かせません。\r\n　そこで、財務大臣にお伺いします。財務大臣は、今後、カーボンプライシングの制度設計にどのような形で関わっていくのでしょうか。\r\n　日本企業の思惑を超え、世界のＥＶ化の進行は急速に進んでいます。世界の趨勢がＥＶ化でまとまりつつある中で、政府は、遅くとも二〇三〇年代半ばまでに乗用車の新車販売で電動車一〇〇％を実現できるように包括的な措置を講じると声高に宣言していますが、ここでいう電動車には電気自動車、ＥＶのみならず、ハイブリッド自動車、ＨＶやプラグインハイブリッド自動車、ＰＨＶなどが含まれています。今般のエコカー減税においても、プラグインハイブリッド自動車、ＰＨＶや天然ガス自動車、ＣＮＧなどが電気自動車と同様に引き続き二回免税の対象となっていますが、財務大臣として、なぜこのような措置としたのか、御答弁願います。\r\n　ＥＶ時代への対応が遅れれば、国内での投資は喚起されず、海外からの投資も呼び込めません。海外においては、輸入物品に対して炭素比例で高額の関税を課す動きも具体化してきており、日本企業の国際競争力が大きく損なわれることとなります。いまだにカーボンプライシング制度や税制が決まっていないのは、欧米との競争において致命的と考えます。まさに活力を欠きますが、財務大臣の見解をお尋ねいたします。こうした状況にあるにもかかわらず、今般、自動車関連税制の抜本的な見直しが三年先送りされた理由と併せてお答えください。\r\n　次に、資産所得倍増計画について伺います。\r\n　日銀の資金循環統計によると、家計が保有する金融資産は二千兆円を超えます。この金融資産のうち、現金、預金が五〇％を超える千八十八兆円です。このうち幾らかがＮＩＳＡの拡充枠に向かえばよいのですが、これが米ドル等外貨建ての資産購入に向かえば円安の起爆剤になると考えられます。そういう事態は想定されていますか。想定していないとすれば、なぜですか。財務大臣に伺います。\r\n　次に、金融政策についてお伺いいたします。\r\n　昨年十二月の予算委員会で、私は、日銀の雨宮副総裁に金利上昇時の日銀の保有債の評価損について尋ねました。その際、副総裁は、金利が一％上昇すると二十八・六兆円の評価損となる旨の答弁をされました。二〇二二年九月末時点で日銀の純資産は五・〇兆円、債券の価格変動のための引当金五・八兆円を足し合わせても十一兆円ほどにしかならないので、一％金利が上がるだけで実質的な債務超過状態になります。しかし、副総裁は、評価損とか一時的な赤字が出ても、中央銀行はお金を発行できるので、一般企業のように支払能力に毀損が生じるとか、それによって経済取引ができなくなるということはないとして、金融政策の遂行能力が損なわれることがない、また、中央銀行の信用は金融政策の運営で裏付けされているので問題ないという趣旨の答弁をされました。\r\n　そこで、財務大臣にお伺いします。大臣は、日銀は損失を繰り越せるという認識でしょうか。また、中央銀行の信認に対する考え方は日銀のそれと同じ認識でしょうか。\r\n　平成十年に施行された新日銀法において、それまで附則にあった、準備金並びに特別準備金の金額を使用してもなお毎事業年度に生じた損失を補填するに不足する場合には、政府はその不足額に相当する金額を補給しなければならないという規定が削除されました。当時の岩田一政副総裁は、国会審議において、損失補償規定を削除した理由について、日本銀行が政府とかあるいは財政当局から独立して金融政策を運営できることを財務面でも保障するために、そういうことが起こらないようにやるのが新しい中央銀行だということで、わざわざ財政補填の条項を除いたと述べています。つまり、中央銀行の政府からの独立性が理由であるとしており、政府が補填しなくても日銀が幾らでもお金を刷ることができるからという理由ではありませんでした。当時の白川総裁も、中央銀行の予算、財務面の独立性の観点から一定水準の自己資本が必要と述べています。こうした日銀法改正の際の経緯と、さきの日銀副総裁の発言には整合性がないと考えますが、財務大臣の見解をお伺いいたします。\r\n　これまでの量的・質的金融緩和、ＱＱＥの副作用として、日銀が国債を買い占めることによる市場の機能不全や、十年物よりも残存八、九年物の利回りが高いといったイールドカーブのゆがみなどが挙げられていますが、財務大臣はこうした副作用についてどのような認識をお持ちでしょうか、お伺いいたします。現在の複雑な金融緩和を正常な状態に戻していくには相当な期間を要することが考えられます。マクロ経済運営に足かせをはめられた状態で、財務大臣はどのような経済成長戦略を描こうとされているのでしょうか。見解をお尋ねします。\r\n　総理は、施政方針演説の中で、冒頭、これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンを持って、新たな時代にふさわしい社会、経済、国際秩序をつくり上げていかなければなりませんと演説されました。例えば、異次元の少子化対策というのであれば、子供を持てば持つほど税負担が軽くなる制度の構築や、そもそも結婚や出産にちゅうちょする若者世代の背中を押すためのセーフティーネットの構築、すなわち最低所得保障制度の構築は急務です。これらの制度構築の必要性に関し、財務大臣の御見解をお尋ねし、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/7"
            },
            {
                "speechID": "121015254X00320221007_008",
                "issueID": "121015254X00320221007",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-10-07",
                "closing": null,
                "speechOrder": 8,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して質問いたします。\r\n　我が国には今、すぐに解決しなければならない課題が山積しております。しかし、政府が具体的な対応を示さないため、結果として多くの国民が実際にどう行動すればよいのか分からず、迷い、戸惑い、困惑しております。\r\n　この三年、国民は日々マスクを着けて過ごしてきました。政府は、本年五月にマスクの着用基準を明確化しました。屋外では、他人と二メートル以内で会話を行う場合を除き、マスクをする必要はない。また、屋内では、他人と二メートルの距離があり、会話をほとんど行わない場合にはマスク着用の必要はないとしています。しかし、実際はどうでしょうか。いまだに、マスクを外していると周りから白い目で見られてしまうのが実情ではないでしょうか。国民は迷い、戸惑い、困惑しております。\r\n　今国会開会後、今日も総理は議場でマスクを着けたまま答弁をされています。演壇と議員席、大臣席は明らかに二メートル以上の距離があるのに、なぜマスクを着けているのですか。総理にお伺いします。\r\n　国民に向かって、自ら基準にのっとって行動して啓発する重要性を総理はどのように認識されているのでしょうか。総理が、政府が、国会が身をもって態度を示していくことが必要なのではないでしょうか。\r\n　新型コロナ感染症について、我が党は、社会経済活動との両立を図るべく、感染症法上の扱いをいわゆる二類相当以上から五類感染症に変更するよう主張し続けてきました。第七波も落ち着きを見せ始めている中、今変更しなくていつやるのですか。物価高、円安に国民の皆さんがあえいでいる中、今こそ経済社会活動を回復軌道に乗せていかなければと多くの人が思っているのに、なぜいまだに二類相当のままなのか、一体政府は我が国の経済をどう考えているのか。国民は戸惑い、困惑しています。総理、お答えください。\r\n　去る四日、北朝鮮が弾道ミサイルを発射し、青森県上空を通過し、太平洋に着弾したと報道されています。防衛省は、日本の領域に落下するおそれはないと判断し、自衛隊法に基づくミサイル破壊措置はとりませんでしたが、一方で、五年ぶりにＪアラートが発令されました。\r\n　今回、防衛省がミサイル破壊措置をとる必要がないと判断した理由、飛来のおそれなしとの判断がありながら、Ｊアラートを発出して緊急避難を呼びかけると判断した理由、そして、これまでの日本海側への着弾においてＪアラートを発出しなかった理由について、総理にお伺いします。\r\n　北朝鮮から日本に向かう中距離弾道ミサイルの発射から着弾までは七、八分。アラートが出されるまで数分掛かるとすると、逃げる時間はほぼないと考えられますが、その中で建物や地下に逃げ込むようにと呼びかけられた国民は戸惑い、困惑しています。\r\n　本年三月、大阪府と大阪市、堺市は、大阪メトロの地下鉄の駅百八か所を国民保護法に基づく有事の際の避難場所として追加指定しました。また、五月には、東京都が百五か所の地下鉄駅を含む計百九の地下施設を緊急一時避難施設に指定しました。\r\n　地下鉄網が発達している都市部ではこうした対応が可能ですが、そうではない地方における避難場所の確保は重要な課題と考え、課題であると考えますが、政府として、国民が避難する場所をどのように確保していくのか、地方自治体任せなのか、総理の見解をお伺いします。\r\n　こうした有事やテロ、首都圏直下型災害への備えとして、首都圏のバックアップとなる副首都の必要性が高まってきています。副首都設置に対する総理のお考えについて、地方分権推進に対する考えと併せて認識を伺います。\r\n　北朝鮮のミサイルを迎撃システムで迎え撃つのは技術的には難しく、Ｊアラートで警告が出ても国民の避難が実態として困難ということであれば、結局は撃たれる前に撃つというのが選択肢です。\r\n　専守防衛は、一発目の攻撃を受けるまで攻撃はしないというのが基本であり、一昔前の発想です。今や、一発の攻撃で全てが終了すると言っても過言ではない兵器が存在するのに、果たしてそれで国民の生命、財産を守れるのでしょうか。総理、専守防衛という、今や非現実的な政策をいつまで墨守するつもりですか。そこまで固執するのはなぜですか。国民の生命、財産と従来方針とどちらを優先すべきとお考えですか。\r\n　プーチン大統領は、ウクライナ侵略開始直後の二月二十四日に続き、九月二十一日の全国向け演説で、ロシア領土の保全への脅威に対しては、あらゆる武器を使ってでも防衛する、これは脅しではないと語り、再び核兵器使用を示唆しました。\r\n　私たちは、現在、直ちに我が国が核武装するということには反対です。しかし、昨今の米中対立を前提にすれば、将来、同盟国から一定の装備を求められる可能性は決して否定できません。今後、中距離ミサイルの配備を検討していくに当たっては、これも自衛権行使の均衡性原則、つまり目には目を、核兵器には核兵器をという原則に反するものではないので、核弾頭、非核弾頭両用のものを保持すべきという意見もありますが、総理はどのようにお考えでしょうか。\r\n　米国、英国、カナダ、オーストラリア、ニュージーランドというアングロサクソンの五か国によるインテリジェンス協力の枠組みであるファイブアイズへの加盟の可否に関して、セキュリティークリアランスに関する法整備をした上で加入するべきという声もありますが、総理の見解をお尋ねします。\r\n　加盟する場合には、我が国が独自の同等の情報機関を持っていないこと、アトリビューション、攻撃者の特定等を始めとする我が国のサイバーインテリジェンスシステムの脆弱性等の課題に対してはどう向き合っていくおつもりですか。オールジャパンによる我が国独自のプラットフォーム構築を行う考えはありませんか。総理の見解を求めます。\r\n　そもそも、日本の平和主義は国連の平和主義と同じであるはずなのに、なぜか一国平和主義ともいうべき利己的な平和主義に固執しているように感じられます。国際問題に関しては国内法より国際法を優先すべきであり、したがって、集団的自衛より集団安全保障を基本とすべきと考えますが、総理の見解を求めます。\r\n　国連憲章では、加盟国が侵略されたときは、まず経済制裁を課し、それでも不十分な場合は軍事的措置をとることになっていますが、これは戦争なのか、制裁なのか、総理の見解をお伺いします。\r\n　さて、国民は今、賃金が上がらない中で、ロシアのウクライナ侵略による燃料油、穀物価格の高騰に加え、円安によるコスト上昇による数多くの商品の値上げラッシュ、電気、ガスを始めとする光熱費の上昇にあえいでいます。\r\n　消費者物価は、エネルギーや食料品を中心に八月時点で前年比三・〇％増、生鮮食品とエネルギーを除く消費者物価、コアコアＣＰＩは前年同月比一・六％と高い水準になりました。輸入品は原材料価格上昇と円安進行を要因とした上昇が続き、円安の影響は七月時点で全体の上昇幅の五割程度に占めるまでに至っています。総理は、こうした現在の物価上昇率をどのように捉えていらっしゃいますか。\r\n　現在の我が国の経済全体の総需要と供給力の差である需給ギャップについて、内閣府は八月試算として約十五兆円の需要不足としています。需給ギャップが残っているうちは、中期的には物価上昇率は抑制されていくとされる一方、幾ら公正取引委員会の体制を強化したところで、最終消費者の需要がなければ価格転嫁は進みません。価格転嫁が進まなければ、結果として雇用と景気の悪化につながります。\r\n　そうだとした場合、今回総理が指示された総合経済対策の真水の規模は、この需給ギャップを埋めるための十五兆円規模を一つの目安として検討されているのか、総理の見解をお伺いします。\r\n　価格転嫁を促す施策は、事業者への補助金、給付金といった発想では駄目で、最終消費者に需要を付けること、すなわち多くの諸外国で実施されている減税で可処分所得を増やすことが最も効果的と考えますが、総理の認識をお伺いします。\r\n　今回の政府の施策である低所得者層への五万円の給付を行うのに約五百十億円ものコストが掛かるとの報道があります。なぜコストの掛かる給付にこだわるのか、全く理解できません。政府がいつも実施する、集めた上で配るという給付金よりも、消費税、法人税などの減税、現役世代や中小企業などの社会保険料の減免など、そもそも集めない方がよほど国民にとっては分かりやすいし、経済合理性が高く、公正公平ではないかと考えますが、総理の認識を伺います。\r\n　今回一律で五万円を給付する住民税非課税世帯に対して、これまでコロナ禍対応として一体幾らの給付を行ってきたのでしょうか。住民税非課税世帯に占める年金受給世帯の割合はどのくらいと政府は認識しているのでしょうか。併せてお答え願います。\r\n　どの家庭も物価高の影響を受けている中、こうした給付は不公平ではありませんか。教育費のかさむ子育て真っ最中の、あるいはこれから出産を迎える貯蓄の少ない若者、将来世代が置き去りになっているのではありませんか。日本維新の会は、教育の無償化、保険適用による出産費用の無償化を政策として掲げていますが、単なるお金のばらまきではなく、将来世代への投資を伴う有効なお金の使い方を今行うべきではないでしょうか。総理の見解をお伺いいたします。\r\n　そもそも、今誰が一番困っているのか把握しているのは、国民、住民と日々向き合っている地方自治体です。国が基準を決めて特定の層への給付を行う財源があるなら、地方創生臨時交付金を上乗せして、地方自治体が各地の事情に応じて配る方がよほど実効性があるのではないでしょうか。総理の見解をお伺いいたします。\r\n　さて、傷んだ経済を回復軌道に乗せていくベースは、エネルギーの安定供給です。円安を活用して、今こそ海外資本を我が国に呼び込もうとしても、電力供給がおぼつかない国では二の足を踏まれてしまうことは火を見るより明らかです。\r\n　原発の再稼働が急務であることは論をまちませんが、総理は、エネルギー安定供給について、所信表明演説で既存原発の運転期限の延長について触れませんでしたが、検討項目には入っていないという理解でよいのでしょうか。既存原発の新増設の可能性を併せてお答えください。\r\n　昨今の電力供給不足の状況下、再生可能エネルギーに関する議論が少なくなっていると感じています。当面の原子力活用と再生可能エネルギーの促進は二律背反ではなく、脱炭素に向けても重要な取組です。現在のエネルギー基本計画から二〇五〇年のカーボンニュートラル実現に向けてのロードマップ、それとグリーントランスフォーメーション、ＧＸをどのように両立させていくのか、総理、お答えください。\r\n　二〇二〇年末の電力取引価格の高騰で、いわゆる新電力会社は倒産や撤退が相次ぎ、昨今のロシアによるウクライナ侵略等により、更に新電力離れが加速しています。総理はこうした事態にどう対応していくおつもりですか。ゆがんだ電力自由化市場をそのままにして、再生可能エネルギー拡大の道を閉ざすのですか。お答えください。\r\n　今般の物価高のあおりを受けて、中小新電力のコロナ禍による太陽光、風力発電を拡大していくには、景観を守る等の立地規制は強化しつつも、農地におけるソーラーシェアリングを進め、新技術によるビル壁といった新しい技術の積極的な活用も必要です。\r\n　地熱発電の普及には温泉法の見直し、バイオマス発電の拡大には食品廃棄物の集中処理などに関する廃棄物処理法の見直しが必要です。\r\n　総理は、再生可能エネルギーの拡大について、今各々申し上げた点について具体的にどのように取り組んでいかれるつもりなのか、お考えをお伺いします。\r\n　省エネも一層推進することが求められます。蓄電池の電気を使うことによって、その時間帯における電力会社からの電力供給を抑制したり、逆に、蓄電池や電気自動車を充電することで、その時間帯の電力需要を創出するといった、エネルギーの需要側が供給状況に応じて賢く消費パターンを変化させるディマンドレスポンスという考え方の重要性が高まっています。こうした取組をどのように進めていくのか、総理の見解をお伺いします。\r\n　政府、日銀は、去る九月二十二日、二兆八千四百億円の為替介入を実施しました。円買いドル売りとしては過去最大のものでしたが、効果は一時的であり、目くらましにすぎません。総理は、現在の円安についてどう評価していますか。現在の状況が好ましくないとの認識だから介入したという理解でよいのでしょうか。あえて介入を行った理由を総理にお尋ねします。\r\n　一般論で言えば、一〇％円安になればＧＤＰは約一％上がり、法人税や所得税といった税収が増え、一部の企業や産業にとっては追い風にもなり得ます。現在我が国が置かれている状況を考えれば、円安はある程度中期的に続くことを前提、契機として構造改革を進めていく必要があると考えますが、総理の認識をお尋ねします。\r\n　総理は所信表明演説の中で、円安メリットを生かした経済構造の強靱化を進めるとして、工場や企業の国内回帰や農林水産物の輸出拡大に取り組むと述べました。仮に、今後円高に転じた場合にはどのように対応されるおつもりか、お答えください。\r\n　政府は、給与をデジタルマネーで受け取る制度を二〇二三年四月にも解禁する方向で最終調整しているとのことです。我が国のキャッシュレス決済比率は二〇年に三〇％程度と、諸外国と比べて差が大きく開いており、是正策として基本的に歓迎したいと思います。\r\n　総理は、この施策により、我が国のマネタリーベース、日銀券残高にどのような影響を及ぼすとお考えですか。また、これまで預金を集め顧客を囲い込んできた銀行への影響をどのようにお考えでしょうか。併せてお答え願います。\r\n　マクロ経済政策として金融緩和を継続できる間に、規制改革、構造改革による成長産業の構築を果たさなければなりません。マクロとミクロは車の両輪です。どちらかだけでは継続的な経済成長は実現できません。\r\n　残念ながら、岸田政権になって、規制改革、構造改革という言葉をほとんど聞かなくなりました。例えば、典型的な中山間地域である兵庫県養父市で、法人農地取得事業特区を活用して、農地の取得も含めた多様な選択肢を企業に提供することとした取組は、大きな成果を上げているにもかかわらず、政府はこれを全国に展開する結論を先延ばしにしています。これでは特区をつくる意味がないのではないでしょうか。総理の認識をただします。\r\n　我が党がこれまで一貫して主張し、法案まで提出してきた電波オークションについて、ようやく政府は携帯電話事業で重い腰を上げたようですが、肝腎の放送事業分野に関しては検討すら進んでいません。放送と通信の大融合時代の到来が叫ばれている中、今ニーズがないという理由で検討すら行わないのでは話になりません。成長分野をみすみす逃していくことになりませんか。総理の認識をお伺いします。\r\n　政府は今、薬学部の新設において、大学の学部抑制方針撤廃の原則を崩そうとしています。より優良な大学の学部の新設が、既存の、そうでない大学に併存する学部のせいで新規参入できないのであれば、全く本末転倒です。岸田内閣が掲げる人への投資に大きく反するものではありませんか。こうした不合理な規制を一掃することこそが成長戦略を牽引していくのではないですか。総理の認識を伺います。\r\n　総理は、声高にデジタルトランスフォーメーション、ＤＸへの投資を掲げますが、成長産業であるＡＩ、ＮＦＴ、ノンファンジブルトークン、トークンエコノミーへの取組には既に遅きに失しています。トークンの発行手続の煩雑さから、既に多くの事業者がシンガポール等に移っています。\r\n　本年三月の本会議において、私は、メタバースと呼ばれる仮想空間内で行われるデジタル資産の交換等の行為について、法規制の対象外になっていることを指摘し、こうしたトークンエコノミーにどう向き合っていくのか、また、メタバースと言われる仮想空間内での付加価値の生産、交換等の経済的行為に、どのような原則でどのような税制を適用していくのかについて総理にただしました。\r\n　総理からは、利用者の利便性と保護のバランス等の観点も踏まえながら、成長戦略として、規制や課税の在り方を含め、利活用の促進に向けた環境整備を図っていくと答弁をいただきましたが、再度、三月の私の質問に現時点の進捗を含めてお答え願います。\r\n　総理は、所信表明演説の構造的な賃上げの中で、労働移動の円滑化について触れました。停滞産業から成長産業へ人が自由に移動できる前提で構造的賃上げとおっしゃっているのであれば認識は同じです。その実現に向けては、企業の淘汰や一時的な失業を受け入れる覚悟が必要であり、そのためのセーフティーネットが大前提であると考えます。労働移動円滑化におけるセーフティーネット構築に向けて、総理はどのように対応しようとしているのか、お答え願います。安倍政権では一時期、積極的に検討を重ねていた、いわゆる解雇規制の緩和についても、総理のお考えをお示しください。\r\n　社会保障制度の持続可能性も危ぶまれています。少子高齢化の中で現在の制度を維持していくには、支えている現役世代の人数を増やしていくこと、すなわち、高齢者に少しでも元気に長く働いていただくという観点も重要です。そのために政府はどのような取組を行っているのか、総理にお伺いします。\r\n　例えば、高齢者数は増加、増え続け、予算も増やしているのに、シルバー人材センターの会員数は減り続けているという不可解なことが起こっています。この要因をどのようにお考えでしょうか。どのように対応していくおつもりでしょうか。総理の認識をお伺いいたします。\r\n　最後に、大阪・関西万博に関し、以下四点、総理に質問いたします。\r\n　大阪・関西万博の開幕まで千日を切り、来年度からは各国のパビリオン等の建築工事もスタートします。ところが、博覧会協会の職員のうち、国等からの派遣は僅か一割で、残り九割は自治体と民間企業からの派遣職員です。博覧会協会は自治体や企業に対し職員派遣を要請していると聞きますが、万博という一大国家プロジェクトをオールジャパン体制で成功に導くため、開催主体である国が率先して多くの職員を派遣するべきではないでしょうか。総理の見解を伺います。\r\n　現在、大阪・関西万博の会場建設費については、最大の額として一千八百五十億円とされています。昨今の燃料や原材料の物価高騰の状況を見ると、この千八百五十億円も増嵩するのではないかと思われます。もちろん建設費の上振れを抑制する工夫も必要ですが、そこにこだわり過ぎて陳腐な万博になっては本末転倒です。会場建設費の上振れについてどうお考えか、伺います。\r\n　博覧会協会は、未来社会ショーケース事業として、万博会場で未来社会を感じさせる最先端の技術やシステムの実証、実装に向け、多様な企業の参加促進を図るとしています。まずは企業の声によく耳を傾け、万博で実証、実装される技術等が内外からの民間投資を誘発し、新たな市場形成等につながるためにも、同事業に参画する企業に対し、国からの一定規模の財政支援が必要です。\r\n　最後に、大阪・関西万博成功に向けた総理の決意をお伺いし、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00320221007/7"
            },
            {
                "speechID": "120815254X00620220304_017",
                "issueID": "120815254X00620220304",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 17,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。\r\n　私は、会派を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について質問いたします。\r\n　国際決済銀行、ＢＩＳが公表する実質実効為替レートは、相対的な通貨の実力を測るための指標と言われております。日本円の実質実効為替レートは、一九七〇年から一九九五年にかけて約六〇から一五〇まで上昇しましたが、その後、下落傾向に転じ、二〇二二年一月には六七・五五と、一九七二年六月以来、およそ五十年ぶりの低い水準になりました。\r\n　通貨の対外的な購買力の低下は、輸入物価の上昇を招き、家計への逆風となりますが、この実質実効為替レート水準の下落について総理はどのように受け止めておられるのか、感想をお尋ねいたします。\r\n　円の実力が五十年ぶりの低水準になったことが伝えられて間もなく、二十四日にはロシアがウクライナに侵攻したことで原油が更に急騰しています。二十四日のニューヨーク商品取引所の米国産ＷＴＩ原油の先物価格は一時一バレル百ドルを上回り、既に七週連続で上昇しているガソリン代の更なる上昇は必至です。エネルギー価格の高騰も様々な物価高を引き起こし、国民生活に大きな影響を与えます。\r\n　ここで二点質問いたします。\r\n　一点目は、原油不足に対応するため、安全性を確認された原発の再稼働は選択肢の一つと考えられますが、総理はどのようにお考えでしょうか。\r\n　二点目は、トリガー条項の凍結解除です。凍結解除を行う場合には、法改正のみならず、更なる予算措置が必要と考えますが、予備費で対応可能とお考えでしょうか。予算の修正を行うことは可能です。いつでも解除ができるよう予算措置をしておくことが肝要と考えますが、総理の見解をお伺いいたします。\r\n　経済成長を実現していくためには、簡素、公平、中立というよりは、むしろ簡素、公平、活力の税制が必要です。総理は、新しい資本主義のグランドデザイン、実行計画の取りまとめに当たり、円の実力が極めて弱くなっている現状も踏まえ、経済成長を実現するために税制が果たす役割、また、今後目指すべき税制体系についてどのようにお考えか、お伺いいたします。\r\n　日銀は、先月十四日には約三年半ぶりとなる指し値オペを実施し、長期金利の上限を堅持する姿勢を明確にしました。日銀は、物価目標二％の達成に向けてバランスシートの拡大策を続けています。しかしながら、二％の物価上昇が達成されると、実質賃金はその分下がることになります。したがって、総理の掲げる三％の賃上げという目標は低過ぎるのではないかとも思えます。\r\n　総理にお尋ねします。賃上げ三％超えという目標で、どれだけ消費を押し上げ、需給ギャップ解消に効果があるのか、答弁を求めます。\r\n　また、一時的な賃上げではなく、持続可能な賃上げを実現していくには、賃上げ促進税制を少しばかり改正するのではなく、例えば企業の内部留保、現預金に対して課税し財源とすべきだという議論を展開する人たちがいます。そうした議論に対する総理の見解をお聞かせください。\r\n　二〇一〇年に、租税特別措置に関して、適用の状況の透明化を図るとともに、適宜適切な見直しを推進することを目的として租特透明化法が成立しましたが、現在に至るまでの約十年で廃止されたのは特別措置総数三百六十七件のうち六十件程度にとどまっています。\r\n　そもそも、租税特別措置は税負担のゆがみを生じさせ、簡素、公平原則に反するものです。透明化法は、透明化、公平化を目的とするものですので、大事なのは、その調査結果から、必要性、有効性といった政策効果をしっかりと精査することと考えます。\r\n　経済活性化という観点から、租税特別措置の必要性、有効性の検証を具体的にどのように行っているのか、総理にお伺いいたします。\r\n　現在の各種税制特別措置や補助金制度などが、本来であれば市場から退場されるべき企業、いわゆるゾンビ企業の延命策になっていないかをしっかりと検証する必要があります。政府として、ＩＣＴの発展により可能となってきたＥＢＰＭ、エビデンス・ベースド・ポリシー・メーキングの手法を、こうした税制特別措置や補助金制度の効果検証に導入していくことが必要だと考えますが、総理はどのようにお考えか、お尋ねいたします。\r\n　補助金や特別措置のメニューは今や膨大かつ複雑化し、専門知識を有する税理士や会計士等を雇わなければ使いこなせず、専門家を雇う余力のない中小企業にとっては不公平なものになっています。そもそも、これだけのメニューを全事業者に周知することは至難の業であり、税の三原則の一つである公平性と大きく乖離していると考えます。万人に使いやすく、アクセスしやすい税制を目指すべきと考えますが、総理のお考えを伺います。\r\n　住宅ローン控除制度の見直しについてお尋ねします。\r\n　政府は、二〇五〇年カーボンニュートラルの実現に向けた措置として、省エネ性能等の高い認定住宅等について借入限度額を上乗せする等の措置を講ずることとしています。少子高齢化が進み、空き家率が増加し続けているなど、社会構造が大きく変化している現在、この施策がカーボンニュートラル実現にどのぐらい貢献するのか、その効果試算を具体的にお答えください。\r\n　成長戦略についてお尋ねします。\r\n　総理は施政方針演説において、大規模なスタートアップ創出に取り組み、日本の第二創業期を実現するとおっしゃいました。成長分野でスタートアップを支援、育成していくという方針には全く異論はありません。しかしながら、少子高齢化による労働力の減少という現実を考えれば、新しい企業の参入だけでなく、退出も考えなければなりません。企業の新陳代謝に対する考え方、取組につき、総理にお尋ねいたします。\r\n　長引くコロナ禍でＫ字回復の状況が鮮明となり、企業間、業種間格差が増大しています。各種制度、措置などの効果検証をきちんと行った上で、成長分野に重点的に資源配分を行うという、いわゆるワイズスペンディングという考え方に、考えに基づく政策立案が必要と考えますが、総理の見解を伺います。\r\n　デジタル社会の進展により、とりわけブロックチェーンで発行される代替通貨、トークンは、現実空間における貨幣経済とは異なる新たな経済行為、経済圏、トークンエコノミーを可能にします。すなわち、一、マイクロペイメント、二番、即時的支払、三番、取引の見える化、四番、スマートコントラクト等です。トークンのうち、ＮＦＴ、ノンファンジブルトークンは、ブロックチェーンにデジタル資産を保存する仕組みで、メタバースと呼ばれる仮想空間内で交換等の行為が可能ですが、現行の法制度は現実空間における行為を前提にしており、仮想空間における新たな経済社会は法規制の対象外になっています。こうしたトークンエコノミーにどう向き合っていくのか、新しい資本主義の中に含め、発展を促すべきと考えますが、総理のお考えを伺います。\r\n　また、メタバースと言われる仮想空間内での付加価値の生産、交換等の経済的行為に、どのような原則でどのような税制を適用していくのか、お示しください。\r\n　これまで想定もしなかった新たな産業が次々と創出されていく中で、規制の在り方も時代に合ったものにしていかなければなりません。特に、トークンエコノミーに見られるように、展開にスピードが求められる産業は、従来の事前規制、裁量規制という考えでは発展がありません。原則として事後規制という考え方に大きく発想の転換を図っていくことが必要と考えますが、総理の認識をお伺いして、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00620220304/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00620220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00620220304/9"
            },
            {
                "speechID": "120815254X00320220121_010",
                "issueID": "120815254X00320220121",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-21",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して、岸田総理に質問いたします。\r\n　まず、新型コロナ関連の質問です。\r\n　今回のオミクロン株による感染は、東京、大阪で五千人、全国で三万人を超えたのが三日前の十八日。そして、昨日二十日、全国の感染者は五万人に迫る数となりました。もはや、これまでの保健所による積極的疫学調査、濃厚接触者の確定、囲い込みによる拡大防止対策では対応できない感染の規模です。\r\n　例えば、大阪では、濃厚接触者の調査と検査の実施を高齢者施設等、重症化リスクの高い施設に重点化し、家庭内、一般事業所等に対しては濃厚接触を自ら判断し、自主的な検査受検、待機をしていただかざるを得ない状況だと聞いております。\r\n　そこで、以下六点、総理に質問いたします。\r\n　一点目。今や、市中に感染が蔓延しているという前提で、感染疑いがあれば誰でも検査できるという流れで対応すべきと考えますが、見解をお聞かせください。\r\n　二点目。オミクロン株に軽症患者が多いという事実を踏まえ、保健所を介さずとも患者自らが医療にアクセスできるよう、診療所やクリニックが検査に加え、抗体治療、経口治療薬などによる治療、健康観察を担っていただけるよう、国として強いメッセージを出すべきと考えますが、御見解をお聞かせください。\r\n　三点目。社会経済機能を維持できるよう、濃厚接触者の待機時間を十日から更に短縮すべきと考えますが、どのようにお考えでしょうか。\r\n　四点目。帰国者に対する入国後の自宅待機時間は十四日から十日となりましたが、潜伏期間などの実情に合わせて、より短縮して帰国しやすくするとともに、帰国者の社会活動の早期化を図るべきと考えますが、見解を伺います。\r\n　五点目。政府は、三回目接種実施について、二回目からの間隔を従来八か月としていましたが、医療従事者、高齢者施設等入所者は六か月、その他の六十五歳以上の方については、二月以降は七か月、三月以降は六か月に変更しました。しかし、その一方で、ワクチンの供給スケジュールは前倒しされていません。国からのワクチン供給スケジュールを前倒ししないまま、ワクチン接種スケジュールだけを前倒ししたことにより、現場でワクチン切れということになりませんか。現場の心配を払拭するためにも丁寧な説明をお願いいたします。\r\n　六点目。高齢者の多くは、初期に承認されたファイザーを接種しています。ファイザー接種者からすれば、三回目の接種もファイザーを希望する方が多いことは、調査で明らかです。政府はモデルナ社ワクチンとの混合接種を認めていますが、高齢者の気持ちに寄り添ったものにはなっていません。ファイザー接種者に対してモデルナのワクチンを接種するのでは、接種希望者が減少するおそれがあります。どのような対策を講じますか。答弁を求めます。\r\n　次に、経済対策について質問します。\r\n　令和元年、二年度予算におけるコロナ関連予算は、約二十二兆円が未執行という結果に終わりました。これは会計検査院の指摘であり、政府は重く受け止める必要があります。補助金や給付金を軸とする我が国のコロナ対策には無理と無駄があったことを認めるべきではないでしょうか。\r\n　諸外国では、積極的な財政出動とともに、減税による経済対策で国民経済を活性化させる努力を行っています。しかしながら、我が国では、減税によるコロナ対策は、テレワーク等のための中小企業の設備投資税制など極めて限定的なものにとどまっています。\r\n　予算が余るのであれば、国債発行を抑制すべきか、むしろ減税すべきではないでしょうか。短期の経済対策にとどまらず、国民負担はできるだけ軽くし、小さな行政機構でもって大きな民間経済を支えていくことは、我々が結党以来主張してきたことでもあります。\r\n　今からでも遅くありません。国難と言えるコロナ禍において、事業復活支援金や子育て世帯への臨時特例給付だけでなく、飲食や運輸、観光等、また打撃が強まることが想定される方々への支援強化に加え、消費税大減税の経済対策を行うべきと考えますが、総理の見解を伺います。\r\n　総理は、施政方針演説で、経済再生の要は新しい資本主義の実現であると高らかに宣言されました。しかしながら、同じ演説で、今春、新しい資本主義のグランドデザインと実行計画を取りまとめると、いまだに新しい資本主義が具体性に欠けるものであることをお認めになりました。\r\n　一方で、今月十四日に発表された中長期の経済財政に関する試算における成長実現ケースには、新しい資本主義の核となる科学技術立国の実現、デジタル田園都市国家構想、経済安全保障の三つの柱が掲げられています。この成長実現ケースとは、名目三％程度を上回る成長率の実現という具体的なケースのことを指しているのだと理解しています。\r\n　しかしながら、グランドデザインも実行計画も立てられない中で、この三つの柱を掲げるだけで名目三％を上回る成長実現ができるものなのでしょうか。新しい資本主義と中長期の経済財政に関する試算とに整合性があると言えるのでしょうか。総理に伺います。\r\n　総理は、政府の経済財政諮問会議で、プライマリーバランスを二〇二五年度に黒字化する目標について、変更が求められる状況にはないと述べ、維持する方針を表明されました。一般的に、プライマリーバランス黒字化は財政再建の一歩と考えられます。経済成長率が長期金利より高ければ、税収が金利払いより多くなり、財政赤字部分が減少していくからです。\r\n　そもそも、二〇二五年プライマリーバランスに総理がこだわる理由は何でしょうか。この目標があるために、中長期の経済財政に関する試算という我が国の経済財政のロードマップまで非現実的な試算となり、ゆがめられているのではないでしょうか。総理に伺います。\r\n　次に、中長期の経済財政について質問します。\r\n　内閣府が一月十四日、経済財政諮問会議に提出した中長期の経済財政に関する試算は、現実離れしたというよりは、むしろフィクションに近い前提に立っています。例えば、成長実現ケースでは、全要素生産性、ＴＦＰ上昇率が、日本経済がデフレ状況に入る前に実際に経験した上昇率とペースで、足下の水準〇・四％から一・三％まで上昇することが前提になっています。\r\n　潜在成長率は、この全要素生産性と資本投入、労働投入を足し合わせたもので、二〇二二年度から二〇三一年度まで一・〇％から二・〇％の間で推移されるとされています。このうち、全要素生産性、ＴＦＰ寄与度も、資本投入、労働投入とも一九八〇年代をピークに減り始め、特に労働投入は既に一九九一年時点でマイナス〇・三になっています。ここから透けて見えるのは、潜在成長率を一・〇％にするためには全要素生産性を一・三にせざるを得なかったということです。潜在成長率が上昇しなければ名目成長率も上昇しないからです。\r\n　まず、総理大臣にお尋ねします。この中長期の経済財政に関する試算に対する私の評価を述べましたが、私の評価に対する総理御自身の御見解をお聞かせください。\r\n　次に、この中長期の経済財政に関する試算に関し、総理に以下五点質問いたします。\r\n　一点目。全要素生産性を向上させるためには、例えば企業による新しい機械の導入、つまり、資本投入を増加させることによってＡＩやＩｏＴ技術等の利用によるデジタルトランスフォーメーションが進み、それがＴＦＰの向上につながれば、実際のＧＤＰ成長率の上昇につながることが期待されますが、全要素生産性、ＴＦＰを一・三％とした根拠をお示しください。\r\n　二点目。成長実現ケースで、名目成長率は二三年の二・八％を除き三一年までずっと三％を超えています。こういう経済成長が実現可能だと本当に思っていますか。\r\n　三点目。名目三％成長を達成しているということはデフレを脱却したということです。そうであれば、デフレ脱却を目的とする異次元緩和は終了しているとの理解でよいのでしょうか。\r\n　四点目。二〇二二年以降、名目ＧＤＰ成長率より名目長期金利の方が低い前提となっていますが、異次元緩和を終了し、日銀が国債の大量買いをやめているのに名目長期金利が名目ＧＤＰより低い、こういうことがあり得ると考えているのでしょうか。\r\n　五点目。名目三％成長を達成しているときに異次元緩和を継続していることになりますが、普通の経済常識では考えられないことなので、総理に御説明をお願いいたします。\r\n　同じく、中長期の経済財政に関する試算においては、税収に関しては二一年度から伸び続けるという高成長モデルを前提としています。しかしながら、税収増が今後も続くことを前提とするには、その根拠が必要です。ここ二年の税収増について、コロナ禍で講じたどの対策が税収増に結び付いているのか、分析結果はありますか。大胆にばらまいた、使った分に見合う税収増になったと判断しているのでしょうか、総理に伺います。\r\n　アメリカの物価上昇率が四十年ぶりの高い水準になり、日本にもその影響が出てくる可能性もあります。現在は日銀も、二％の物価目標達成のため、バランスシートの拡大を続けています。しかし、二％の物価上昇を達成しても、賃金上昇が伴わないのであれば、それは悪性インフレであり、意味がありません。金融緩和というマクロ経済政策は、構造改革による生産性を向上させなければ、賃金上昇を達成することは困難です。\r\n　まさに、アベノミクスで飛ばなかった第三の矢、成長戦略、構造改革が今こそ求められています。金融緩和の継続は無制限に続けられるものではなく、改革なくしては物価高だけを招きかねず、その限界と出口は着実に迫っています。ところが、岸田総理は新自由主義的な政策の是正を掲げ、依然として改革に後ろ向きのように見えます。\r\n　金融政策の出口戦略を構築するためにも、労働市場や電波、農業などの規制改革を行って、生産性を上げるための改革に強く踏み出すべきと考えますが、総理の見解を伺います。\r\n　次に、外交について質問します。\r\n　当初、オミクロン株の感染拡大が顕著となった地域は、沖縄県、山口県、広島県でした。米軍基地がある近傍地域で感染の拡大が見られます。日米地位協定においては、米軍関係者の入国が日本の水際対策の対象外となっています。感染拡大対策を実施する上では、国の不作為の責任を地方自治体に押し付けることになり、大きな問題です。\r\n　日米地位協定は、基地を置く自治体に十分配慮するよう改定を重ねていくべきであって、今回の感染症が持ち込まれたことも改善すべき事項です。また、米軍人、米軍属等の犯罪行為に対しては厳正な態度で臨み、取調べの可視化も進めるべきです。米国に過度に遠慮するより、日本国民の米軍に対する信頼を確立することの方がよほど日米同盟関係の強化に寄与するのではないでしょうか。\r\n　総理に質問します。オミクロン株が基地経由で侵入した可能性が大きいことを受けて、日米地位協定を見直すのでしょうか。見解を伺います。\r\n　原子力発電所等の設置には手続法があり、自治体と住民の意見が反映される機会があります。しかし、米軍基地については手続法が存在しません。他国の軍隊が基地を置くことについて自治体が関わることができないことが、解決する見込みが見られない基地問題を抱える原因なのではないでしょうか。\r\n　総理に質問します。米軍基地の設置に関わる手続法を制定することに関する見解をお願いします。\r\n　日本の外交の基軸は日米同盟であり、一番重要である国は米国ですが、岸田総理就任以来、早期の訪米と直接対面しての日米首脳会談の実現を訴えてきましたが、いまだ実現しておりません。\r\n　総理に質問します。これまで対面でのバイデン大統領との会談が遅れている理由は何でしょうか。本日オンラインでの日米首脳会談が行われる予定ですが、総理の成果として描く獲得目標は具体的に何でしょうか。お答え願います。\r\n　次に、少子化対策について質問します。\r\n　総理が施政方針演説で少子化対策に触れたのは、原稿にして僅か六行、こども家庭庁の創設だけでした。安倍元首相は少子化を国難とも言える状況とも表明したのは出生数が初めて九十万人を下回った二〇一九年ですが、二〇二〇年、二〇二一年と出生数は更に前年を下回るという危機的状況は変わっておりません。少子化は国難であり、施政方針の中核に据え、各論だけではなく抜本的に対策を行うことを国民に伝えるべきであり、総理から強い決意が示されなかったことは甚だ遺憾と言わざるを得ません。少子化対策には国のリーダーからのメッセージも必要だからです。\r\n　そこで、総理に伺います。この国難である少子化対策について、総理はＧＤＰの何％を対策費として使うべきとお考えですか。ＧＤＰの一定割合を必ず子供のために配分することを指示するおつもりはありませんか。総理に伺います。\r\n　また、抜本的な少子化対策の一環として、子供の数が多いほど税負担の軽減が大きくなるＮ分Ｎ乗方式、世帯単位課税を採用し、子育てによる経済的負担を軽減することも一案と考えますが、総理の見解を伺います。\r\n　次に、国会同意人事について質問します。\r\n　国会同意人事は、衆参両院の同意が必要な約四十機関の人事を対象とするものです。多くの場合、政府から国会の議院運営委員会に人事案として任命予定者の略歴や主な活動などが記された資料が配られて、議決することが慣例化されています。\r\n　国会で所信聴取するのは、人事官、日銀総裁と副総裁など限られた人事に限られます。それも当人だけです。重要な政府人事においては、公聴会を開催し、当人だけでなく広く意見を聞いて国会が判断、決定するものではないでしょうか。\r\n　総理に質問します。国の重要人事について公聴会の制度を導入することについて見解を伺います。\r\n　次に、トンガの海底火山噴火について質問します。\r\n　一月十五日にトンガ諸島近海で起きた火山噴火は大きな被害を出しています。トンガなど被害を受けた諸国への救援措置は発表されましたが、国内での津波による被害への対応を求めます。\r\n　また、今回の津波発生のメカニズムがこれまでとは異なることにより津波発生の予測が遅れたことは看過できません。\r\n　総理に質問します。トンガの海底噴火後に生じた津波発生メカニズムはどこまで分かっているのでしょうか。また、今年及び来年生じる可能性がある冷夏に対する備えについてはどうお考えでしょうか。さらに、火山噴火による太陽光発電への影響についてはどのように考えていますか。見解を伺います。\r\n　次に、エネルギー政策について質問いたします。\r\n　欧州委員会は、本年一月一日、持続可能な経済活動を分類するＥＵタクソノミーにおいて、原子力や天然ガスを含める方向で検討を始める方針であることを公表しました。これまで、原子力と天然ガスについては、ＥＵ内ではいまだ原発廃止を主張する国もあるため意見が分かれてきましたが、ＥＵが一定の方針を示したものと言えます。\r\n　日本国内でも、小型原子炉、ＳＭＲに関する議論が始まっています。従来のように遠隔地で大規模発電をして、電力ロスを多量に出しながら消費地に電力を引っ張ってくるのではなく、地産地消型の電力として小型原子炉を検討する時期が来ていると考えます。\r\n　総理に質問します。小型原子炉という新しい技術が進行しています。原子力発電に対する考え方を改めるべきではないでしょうか。御回答願います。\r\n　経済産業省が提示するエネルギーミックスにおいては、原子力の位置付けがはっきりしておりません。政府の将来の原子力技術に対する姿勢が曖昧なままでいるため、新技術を開発したい企業も、その企業に投資をしたい投資家も姿勢が定まらない状況にあります。資金と技術開発が滞っている状況にあるのではないでしょうか。\r\n　総理に質問いたします。政府は、旧来の原子力に関する姿勢と将来の原子力技術に対する姿勢をはっきり指し示すべきであると考えますが、総理の見解を伺います。\r\n　私たち日本維新の会は、小さな行政機構が大きな民間経済を支える、それこそが日本の将来の姿だと考えております。その将来を実現するために、私たち、全力で国民の皆さん方に夢を届けるためこれからも精進していく、そういうことをお約束いたしまして、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00320220121/11"
            },
            {
                "speechID": "120715254X00320211210_010",
                "issueID": "120715254X00320211210",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-12-10",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　日本維新の会を立ち上げて約十年になります。設立の目的は、大阪都構想の実現を起爆剤として地方分権を進め、我が国の統治の仕組みをつくり直すことでした。残念ながら起爆剤は二回不発に終わりましたが、少子化、高齢化、さらには人口減少が進むこの国を持続可能で成長できる国にするには、地方分権を進めることにより、この国の形を変えることが必要であるという思いに変わりはありません。\r\n　コロナ対応に追われ、ワクチン接種であれ、病床確保であれ、休業協力金であれ、住民から責任を問われるのは現場を持つ知事や市区町村長です。しかし、知事や市区町村長には権限といった権限は持たされておらず、地方行政の自由度はほとんどないのが実情です。後で質問しますが、十八歳以下への十万円給付問題はその最たるものです。何をするにも、まず中央省庁にお伺いを立てる必要があります。\r\n　今回のコロナ禍はいまだに出口が見えないという状況ですが、今述べたこと以外にも、この危機から学ぶべきことはたくさんあります。例えば、ＤＸ、デジタルトランスフォーメーションの必要性、保健所設置市を核とする町づくりの合理性、新しい国の形とその基本法である憲法の必然性等です。\r\n　これらの思いを持ちながら、私は、我が会派を代表して、岸田総理に質問いたします。\r\n　これまで政府は、ウイズコロナ時代には新型コロナ対策と社会経済活動の両立を図るという方針でした。その経済活動を再開しようとしたやさきに起きたのが、オミクロン株という変異株の出現です。\r\n　そこで、総理にお伺いします。\r\n　新型コロナウイルスが日本に上陸してから間もなく二年がたちます。感染拡大のたびに医療体制の逼迫が叫ばれました。我が国の医療提供体制は諸外国に比べ非常に充実していると言われています。実際、我が国の人口一千人当たりの病床数は十二・八で、ＯＥＣＤ加盟国平均の四・四を大幅に上回っています。その病床大国でなぜ医療崩壊と言われる状況が起きるのか、総理の基本的認識をお尋ねいたします。\r\n　オミクロン株の四例目が報道されました。今回も、リスクマネジメントの基本はいかに水際で阻止するかということですが、オミクロン株に対する水際対策の基本的な考え方をお聞かせください。\r\n　再び波が起きると、社会経済活動だけでなく、国自体が萎縮してしまうので、できるだけ早くオミクロン株の性質を知る必要があります。感染力の強さ、重症化する割合、これまでに接種したワクチンの有効性、ワクチンの有効期間、治療薬、治療法の有効性等に関する知見をお知らせください。\r\n　また、いつかは市中に入ってくるにせよ、感染拡大までの時間を稼ぐ必要があります。どのような手だてを考えておられるのか、総理の見解をお尋ねいたします。\r\n　外国人の入国を全面的に停止しました。今回の外国人の新規入国停止を解除する条件は何でしょうか、総理に伺います。\r\n　濃厚接触者に十四日間自宅待機してもらうよりは、看護師さんのいる濃厚接触者専用のホテル等に入ってもらう方が安心できると思いますが、強制できません。\r\n　総理に伺います。強制的にホテルに入ってもらえるよう法律を改正するつもりはありませんか。\r\n　医療従事者から三回目の接種を始めていますが、三回目の接種、ワクチン接種の完了予定時期、接種の優先順位、大規模接種会場等について、現時点で総理のお考えをお聞かせください。\r\n　また、前二回の接種時に混乱の一因となった接種記録システム、ＶＲＳは今回も使用する予定ですか。使用するなら、今回は前回のように市区町村に迷惑を掛けることはありませんか。また、この個人データを保管しているのは国ですか、市区町村ですか、あるいは両方ですか、併せてお答えください。\r\n　新型コロナウイルスの経済対策として実施する十八歳以下の子供への十万円相当の給付に関し、以下三点について明確にお答えいただきたいと思います。\r\n　一点目、これは市区町村の自治事務ですか。\r\n　二点目、自治事務だとすれば、国が関与できるのはどこまででしょうか。助言、勧告、資料提出の要求、協議、是正の要求のいずれでしょうか。\r\n　三点目、市区町村長が十万円を一括で先行して給付した場合、あるいは五万円を二回に分けて給付した場合、何らかのペナルティーが科されるのでしょうか、総理にお尋ねいたします。\r\n　毎回指摘していますが、近年は補正予算が常態化し、当初予算に計上すべきものやシーリングを逃れたいものが補正予算に組み込まれ、各省庁もそれを織り込み済みにして毎年予算編成がなされています。あしき前例主義を打破するお考えはありませんか。今回の補正でも、防災・減災、国土強靱化のために一・八五兆円、大学ファンド六千百十一億円等々は当初予算に計上すべきものではありませんか。総理、いかがですか。\r\n　日銀の国債買入れは、事実上の財政ファイナンスです。今のところ国債消化への不安は生じていないと聞いていますが、財政の持続可能性が心配されています。\r\n　特に、円安が進んでいることには注意が必要です。円安の直接的な理由はドル買いです。その主因は米金利の上昇だと考えられます。九月下旬以降、米長期金利が上昇し、足下のエネルギー資源の高騰などによるインフレ懸念が追い打ちを掛けました。インフレが行き過ぎないよう、米当局は政策金利の引上げを一段と迫られるとの思惑が出ていると報じられています。\r\n　我が国の長期金利の動向について総理はどのような見通しをお持ちですか、お答えください。\r\n　岸田総理は、新しい資本主義の実現を目指すと主張されています。あわせて、欧米も新たな資本主義モデルを提案していると主張されていますが、この主張は正しくないと考えます。\r\n　なぜなら、欧米は、民営化、規制緩和、地方分権を中心とする市場重視モデルを経た後に新たな資本主義モデルを構築しているのに対し、我が国は、市場重視モデルが未完のまま、一九四〇年代から半世紀ほど続いた官僚主導で民間をコントロールする官僚社会主義へ先祖返りしようとしているからです。民間企業の賃上げ支援はその最たるものです。\r\n　政府の本来の役割は、企業がもうかるような仕組みをつくることです。企業がもうかれば、おのずと給料は上がります。\r\n　政府は、十八日、人手不足が深刻化する十四業種で定める外国人労働者の在留資格、特定技能のうち、熟練者について、事実上在留期限を撤廃する方針を固めました。農業、製造業、サービスなど幅広い分野で永住権を取得できる外国人労働者の範囲が拡大される。政府は来年度中にも制度見直しの閣議決定を行う方向で調整すると報道されましたが、事実ですか。総理にお尋ねいたします。\r\n　賃金も、労働市場の供給と需要の関係で決まります。外国人労働者を受け入れることにより、農業や漁業、外食業、宿泊業等の十三業種については給料が上がらないことになります。この在留規制の緩和と民間企業の賃上げ支援とは全く相入れない矛盾する政策です。総理はどのように説明されますか。\r\n　また、賃金を上げると企業は海外進出を加速させるので、日本人の仕事は少なくなり、賃金は下がります。グローバル化が進んだ今や、賃金は労働者と経営者の利益の分配ではなく、日本人労働者と外国人労働者の利益の分配だと考えますが、総理の見解をお聞かせください。\r\n　赤字でも賃上げすればものづくり補助金や持続化補助金の補助率を引き上げる特別枠を設けるとのことですが、遠きに行くには、必ず邇きよりす、とおっしゃるなら、まず赤字の解消が先ではないですか。資本主義社会では背任的な行為を助長しかねない政策の目的は何でしょうか。総理の見解を求めます。\r\n　私たちは、我が国の分配政策は機能してきたと考えています。事実、再分配後のジニ係数は一九九〇年頃からおおむね変わっていません。厚労省の所得再分配調査によりますと、約〇・三七です。もちろん、世代間不公正という解決すべき問題はあります。\r\n　しかし、日本は、分配が不十分だったのではなく、過去三十年、成長で後れを取ったのです。しかも、社会保障による再分配効果が大きい。つまり、納税し、かつ社会保険料を負担している現役世代の中間層が犠牲者になることにより、格差を拡大したものと考えられます。だから、私たちは現役世代の中間層を増やすために税と社会保障と働き方改革の一体改革を提案しているのです。\r\n　成長戦略について、総理に何点か質問いたします。\r\n　日本の出遅れの多くが規制改革の遅れによるものです。ライドシェアは一定の前進があったものの、アメリカのリフトやウーバーのようなＴＮＣサービスを解禁しないのはなぜですか。\r\n　デジタルトランスフォーメーション、ＤＸを進めるならばＤＸに対応できるような通信インフラの整備が不可欠です。\r\n　地デジへの移行により、未利用になっているＶＨＦテレビ帯域を通信インフラに再編することが必要です。また、それに先立って電波オークションを導入すべきだと考えますが、いかがですか。\r\n　電力の自由化が遅れています。容量市場はその遅れを更に加速させます。容量市場に関する総理の見解をお聞かせください。\r\n　電化社会、脱炭素社会に向け、再生可能エネルギーを拡大させることや地産地消規模の小型原発の開発が必要と考えますが、総理の見解をお聞かせください。\r\n　企業の農地所有禁止は、農業の生産性を高める妨げになるだけでなく、スマート農業への変革をも阻むものと考えますが、総理の見解をお聞かせください。\r\n　新型コロナウイルスの感染拡大に伴い、米の消費量が昨年より大幅に減少しました。民間在庫量が過剰となり、令和三年産米の価格が下落しています。米価が下落したことによって、生産者は農業経営に大きな影響を受けています。こういうときのリスクヘッジのためにこそ先物市場が必要なのです。\r\n　ところが、農水省は、大阪の堂島取引所の米先物取引市場を常設化する本上場を不認可にしました。米先物取引が我が国から消滅しました。先物という金融商品が現物市場価格の決定メカニズムに関わることや、豊作、不作のリスクヘッジ機能を持つことは、米生産農家のために必要であるという思いから本上場を願っていた者にとっては残念でなりません。なぜ本上場を認めなかったのか、これからの方針変更はあり得るのか、総理大臣の丁寧な説明を求めます。\r\n　敵基地攻撃能力が議論の俎上に上げられようとしています。必要な議論だと思いますが、これから私が述べるＬＡＷＳ、自律型致死兵器システムの世界から考えると、いまだにこんな昭和な議論をしているのということになります。\r\n　皆さんがネットで買物や検索をされるときにアクセスするのがウエブの世界です。この裏側にあるのがダークウエブと言われる普通では見えない世界です。皆様もアクセスしようと思えばできます。そこでは、偽造パスポート、偽札、ドラッグ、兵器等の取引等、普通のウエブの世界では決して見ることのできない世界が存在するのです。\r\n　このダークウエブの中に軍事基地に該当するサイトを建設しようと思えば容易に建設できます。その基地内に、例えば、我が国にある米軍基地、霞が関あるいは原子力発電所等の重要インフラをターゲットとする核弾頭搭載ミサイルの発射プログラムを発見した場合、これを無力化することは敵基地攻撃に該当するのか、サイバー防衛というのならここまで考えておく必要があると思います。\r\n　もう少し身近なところで岸田総理に質問します。\r\n　北アフリカのリビアの内戦で、軍用の無人小型機、ドローンが人間の制御を離れて標的を攻撃した可能性があると報道されています。戦争の様相を一変させるものとして、火薬、核兵器に続く第三の軍事革命と呼ばれ、米国、中国、ロシアなどが開発中とされています。ＬＡＷＳについて、技術的には既に可能な段階とも言われますが、実戦で使われたとしたら世界初の報告例です。\r\n　自律型致死兵器システム、ＬＡＷＳの国際的なルール作りに積極的かつ建設的に参加していくことが必要と考えますが、総理の御認識をお聞かせください。\r\n　新しい資本主義の前提は、国民の安全、安心、我が国の国益を守る外交・安全保障ですと、所信で総理は発言されました。しかし、私にはこの御発言の意味が全く分かりません。総理の簡潔な御説明をお願いいたします。\r\n　昨夜、民主主義サミットがオンラインで開催され、総理も出席されたと聞いています。当然、中国の人権問題、五輪の外交的ボイコットに関しても同調圧力が掛かった可能性があります。総理はバイデン大統領にどう答えましたか。仮に、バイデン大統領から同調圧力が掛からなかった場合は、国民の皆様に対して御返答をお願い申し上げます。\r\n　オンラインサミットで会談されたとはいえ、できるだけ早期に訪米して、バイデン大統領と日米関係の強化のためにやはりテータテートで会談することが必要だと思いますが、果たしていつ訪米される予定なのか、準備はできているのか、総理にお尋ねいたします。\r\n　本年九月十六日に中国が、九月二十二日に台湾が相次いでＴＰＰ加入申請を行いました。台湾の法制度はＴＰＰ協定に整合的であることに加え、ＴＰＰ加盟国と共通の価値観を有しています。ＴＰＰ参加には加盟国の了承が必要であり、我が国も重要な役割を持ちます。\r\n　自由主義経済圏を拡大させ、岸田政権肝煎りの経済安全保障の強化を実質化するためにも、中国の参加については慎重に対応すべきである一方、価値観を同じくする台湾の参加は積極的に後押しするべきであると考えますが、総理の見解を伺います。\r\n　日本維新の会は、防衛費のＧＤＰ一％枠を撤廃することと同様、ＯＤＡ予算の拡大が積極的平和外交のために必要であると主張しています。ＯＥＣＤの開発援助委員会、ＤＡＣでは、加盟二十九か国に国民総所得、ＧＮＩ比で〇・七％のＯＤＡ量を確保することを求めていますが、我が国の二〇二〇年度の実績は〇・三一％で、加盟二十九か国中十二位です。国際社会で名誉ある地位を占めたいと思うならばＯＤＡをせめてイギリス並みに増やすべきと考えますが、総理の御見解をお聞かせください。\r\n　私の経験から、欧米のＯＤＡは上から目線のチャリティーという感覚ですが、特にアフリカの方々から感じるのは日本に対する尊敬の念です。対等の立場で接しているという肌感覚を持っているのだと思いますが、これこそが積極的平和外交に必要なインフラだと思います。彼らが知りたいのは、非西洋でありながら日本はいかにして先進国になったかということです。こういう知日派の人を増やすことが、アメリカ、アジア、あっ、アフリカ、アジアにおける将来の人材獲得競争においても有利に働くと考えますが、総理の御見解をお聞かせください。\r\n　知日派といえば、タリバン政権になり、いまだ日本政府に救いの手を求めている在アフガン大使館やＪＩＣＡの現職スタッフがいます。日本政府が国外退避の対象としたのは在アフガン大使館やＪＩＣＡの現職スタッフとその家族計約五百人と言われていますが、それ以外にもＪＩＣＡの元スタッフとその家族三百五十人ほどが日本に救出を求めていると言われています。どう対応するのか総理にお尋ねいたしまして、私からの代表質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715254X00320211210/11"
            },
            {
                "speechID": "120315254X00520201127_024",
                "issueID": "120315254X00520201127",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2020-11-27",
                "closing": null,
                "speechOrder": 24,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して、ただいま議題となりました包括的な経済上の連携に関する日本国とグレートブリテン及び北アイルランド連合王国との間の協定の締結について承認を求めるの件について、関係大臣に質問いたします。\r\n　日本維新の会は、結党以来、自由貿易体制の拡大を支持し、ＴＰＰや日ＥＵ・ＥＰＡ等に賛成してきました。少子高齢化と人口減少に直面する我が国経済の成長の原動力になる上、域内の平和と安定に大いに資するものと考えるからです。\r\n　我が党は、本協定につきましても、日ＥＵ・ＥＰＡをほぼ維持しつつ、物品貿易については一部品目で英国市場へのアクセスを改善し、電子商取引、金融サービス等の分野では先進的なルールを規定したこと等を評価しております。\r\n　世界は保護主義に傾きつつあります。今こそ、自由貿易の旗を高く掲げ、本協定を遅滞なく発効させることにより、世界経済の成長に向けて責任ある姿勢を内外に示すべきだと考えます。\r\n　その上で、本協定の残された問題点や、さらに協定の先を見据えた諸課題について伺います。\r\n　まず、懸念されますのは、年内を期限とする英国とＥＵ間のＦＴＡ交渉が難航していることです。英国には一千社以上の日系企業が進出し、欧州における生産や販売等の重要拠点とし、日英ＥＵ間で密接なサプライチェーンを構築しています。交渉決裂で英ＥＵ間の関税が復活すれば、在欧日系企業は甚大な打撃を受け、本協定によるメリットも大きく損ないます。\r\n　茂木外務大臣に質問します。\r\n　英国とＥＵ間のＦＴＡ交渉が年内に妥結する見通しについてどう見ていますか。合意に向けて何が一番のネックになっているとお考えですか。北アイルランド問題ですか。関税同盟ですか。また、政府として両者が速やかに歩み寄るよう、何か働きかけることはできませんか。\r\n　政府は、昨年十月、英国に進出している日系企業支援のため、ブレグジット対応サービスデスクを設置し、通関手続や規制面での対応、販路の転換、開拓等に関する各種情報提供を行っているということです。\r\n　そこで、日系企業が特にイギリスに要望していた以下五点について、どうなったのか御説明ください。\r\n　一点目は、労働者へのアクセスの問題、二点目は、外資参入に係る基本政策、三点目は、データ保護法制を制定する際の情報保護の水準とデータ移転の自由の維持について、四点目は、英国の独自規制・基準のＥＵ基準との整合性、五点目は、研究開発予算へのアクセス、以上、梶山経済産業大臣に答弁を求めます。\r\n　菅総理は、所信表明演説で、農産物の輸出について、二〇三〇年に五兆円の目標達成に向け、当面の戦略を年末までに策定し、早急に実行に移すと宣言されました。しかるに、昨年の英国に対する農林水産物の輸出額は約六十八億円で、全体の〇・七％にすぎません。\r\n　野上農林水産大臣に質問します。\r\n　本協定では、英国側の関税について、牛肉、茶、水産物など主要な輸出品目の関税撤廃を確保した日ＥＵ・ＥＰＡと同水準を維持していますが、今後、農林水産物の対英輸出をいかに飛躍的に拡大していく考えですか。具体的な戦略は描かれているのですか。\r\n　英国は、ＴＰＰへの加盟を目指し、我が国も協力することで合意しています。英国が入れば、ＴＰＰは環太平洋地域を越えた巨大な自由貿易圏に発展します。\r\n　茂木大臣にお尋ねします。\r\n　英国のＴＰＰ参加について、日本の国益、ひいては国際政治経済等の観点からどのような効果があるとお考えですか。中国を牽制する意味においても英国のＴＰＰ参加を早めるべきと考えますが、来年ＴＰＰの議長国として、日本はどのように英国のＴＰＰ加盟を後押ししていく方針ですか。\r\n　ところで、八年の交渉を経て、日中韓やＡＳＥＡＮなど十五か国が地域的な包括経済連携、ＲＣＥＰ協定に署名しました。成長著しいアジア地域に人口、ＧＤＰ共に世界の三割を占める巨大な自由貿易圏が築かれます。日本にとっては、最大の貿易国である中国、三位の韓国と結ぶ初の自由貿易協定であり、コロナ禍で落ち込む日本経済を再び成長軌道に乗せるための起爆剤になると期待されます。\r\n　とはいえ、ＲＣＥＰが内包する危うさから目をそらすことはできません。インドが対中貿易赤字の増大を理由に離脱したことで、域内での中国の影響力が突出する懸念があります。\r\n　強調すべきは、対中摩擦やコロナ禍で、サプライチェーンを含む貿易投資先として中国に大きく頼る危険性がはっきりしたことです。政府は、企業の海外拠点の分散化を促してきましたが、中国の影響力が増せば、この流れが元に戻りかねません。中国の影響力を弱めるためにもインドの参加は不可欠です。インドは、菅政権が掲げる自由で開かれたインド太平洋への重要なパートナーです。\r\n　茂木大臣にお尋ねします。\r\n　政治リスクの高い中国経済に過度に依存することになれば、中国が軍事、経済一体での覇権追求を加速させかねません。どう認識されていますか。インドが希望すれば無条件で参加できる仕組みが閣僚宣言に盛り込まれましたが、政府は具体的にどのようにインドに参加を促していく考えですか。産業の育成や競争力強化の支援といった経済面での協力にとどまらず、安全保障など広範な領域で日印関係を強固にしていくことが近道ではないですか。見解をお示しください。\r\n　ＲＣＥＰでは、関税は参加国全体で九一％の品目で段階的に撤廃され、日本からの工業品輸出では九二％の関税がなくなります。ただ、ほぼ一〇〇％の撤廃率のＴＰＰや日ＥＵ・ＥＰＡに及ばず、撤廃までの期間が二十年などと長いものも顕著です。中国向けの輸出では、完成自動車の関税撤廃に合意できていません。\r\n　農林水産分野の関税撤廃率も限定的になりました。電子商取引では、ソフトウエアの設計図となるソースコードの開示要求を禁止する項目も見送られました。これは、妥結を優先したからでしょうか。\r\n　梶山大臣に質問します。\r\n　デジタル分野でのルールの縛りが甘くなったのは中国への配慮があったと指摘されていますが、事実ですか。政府は今後、どのように関税自由化の水準を引き上げ、より厳格な経済ルールを整備していく考えですか。また、日本が主導して、中国による協定の履行状況を厳しく監視するなどルールの遵守を迫っていくべきですし、ＲＣＥＰの枠内にとどまらず、公正で透明性ある経済の確立を促すために米欧等とともに改革を迫っていくことも必要だと考えます。政府の対応をお示しください。\r\n　アジア太平洋地域には、自由化の水準がより高いＴＰＰとＲＣＥＰという大型ＥＰＡが併存することになります。それぞれの関税や規則などが絡み合い、通商が混乱する可能性もあります。現に、日本、オーストラリアなど七か国が重複して参加します。\r\n　茂木大臣にお伺いします。\r\n　今後、ＲＣＥＰとＴＰＰのどちらの経済ルールが標準になるのか、課題となります。先進的なルールを定めたＴＰＰを軸とし、ＲＣＥＰの水準を段階的にそれに近づけていくべきと考えますが、どう認識されていますか。来年、ＴＰＰ議長国の日本として、いかにＴＰＰとＲＣＥＰのルールとの整合を図っていく考えですか。将来的に双方が統合されることも想定されていますか。\r\n　一方、我が国周辺国・地域では、台湾もＴＰＰへの参加を求め、日本の協力に期待しています。台湾のＴＰＰ参加に対する日本政府の立場と協力の方向性について、見解をお示しください。\r\n　さきのＡＰＥＣ首脳会議では、中国の習近平国家主席がＴＰＰへの参加を前向きに検討すると述べました。一党独裁の政治経済体制をも揺るがしかねないＴＰＰの規律を中国が真剣に受け入れようとしているのか、疑義は拭えません。\r\n　中国の意図は、多分に政権移行期にあるアメリカをにらんだ政治的なものと考えますが、日本政府としてどのように捉えていますか。現実的に中国のＴＰＰ加盟へのハードルは極めて高いと考えます。日本のスタンスと今後の対応をお示しください。\r\n　いずれも茂木大臣に答弁を求め、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315254X00520201127/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315254X00520201127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315254X00520201127/7"
            },
            {
                "speechID": "120315261X00220201106_108",
                "issueID": "120315261X00220201106",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2020-11-06",
                "closing": null,
                "speechOrder": 108,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　いわゆる大阪都構想は十一月一日の住民投票で否決されましたが、大都市制度改革の必要性、また統治機構改革の必要性が全否定されたわけではないと思っています。行政構造の改革と言った方が分かりやすいのかもしれませんが、新しい行政構造にチャレンジする政党、これが維新の会であることに変わりはありません。\r\n　なぜならば、これからの時代を考えますと、人口減少、少子化、高齢化、そして低成長の時代が続くと考えられます。他方、グローバル化がますます進行する都市間競争の時代になっております。さらに、東京一極集中の脆弱性も解決されていない。この時代変化や問題点が果たして今の行政構造で対応できるのかというのが私たちの根本的な問題意識です。\r\n　維新の会は、これからの時代変化を見据えると今の行政構造では対応できない、だから大阪都構想という新しい行政構造を提案してチャレンジしました。提案は大阪市民によって否決された。しかし、約半数は賛成された。僕らの判断は、それならこの民意に沿う形で次善の策を考えることであると思っております。\r\n　前回、都構想に反対されたグループは、広域調整の場として大阪会議というものを提案されておりましたが、これは機能しなかった。だから、この大阪会議に代えて広域一元化条例を考えております。また、当時、今回は共に行動していただきました公明党さんは、特別区に代えて総合区、八つの総合区を設置するという提案をされておりました。この総合区の区長を準公選制にするならば、広域一元化条例と併せて、バーチャルではありますが、都区制度に限りなく近づくと考えております。これからこういう形でスピード感を持って再チャレンジしたいと思っております。\r\n　ところで、このチャレンジですね、総理大臣は大都市制度に一石を投じるものであるという御評価いただいておりますけれども、政令指定都市会議が開かれて横浜では特別市の提案とかされておるようでございますが、私たちの、また大阪都構想が否定された、しかし、次のバーチャル都区制度ですね、これに向けてチャレンジしていきたいと思っておりますが、このチャレンジそのものについて、チャレンジすることの必要性について、総理大臣はどういうふうな御見解をお持ちか、お尋ねいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120315261X00220201106/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120315261X00220201106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120315261X00220201106/18"
            },
            {
                "speechID": "119514183X00120171206_010",
                "issueID": "119514183X00120171206",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第1号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。我が党の憲法に対する考え方について申し述べます。\r\n　まず、立憲主義について一言申し述べます。\r\n　立憲主義の歴史を振り返ると、イギリスで誕生した近代立憲主義は、法の支配と議会主権が結合したものと考えられます。そして、この基盤を受け継ぎながら、現代の憲法、現代立憲主義の原型をつくったのがアメリカ独立革命とその所産である合衆国憲法であると言うことはできます。\r\n　佐藤幸治先生によると、合衆国憲法の構成は次のようになります。すなわち、主権者である人民が憲法制定権力者として、人権の保障と権力分立ないし抑制、均衡の統治構造を定める憲法典、成文憲法を制定して政府を創設し、立法権を含む政治権力に対する憲法の優位性を確保するために、独立の裁判所に憲法適合性に関する最終的判断権、司法審査権を付与するというものであります。\r\n　このような観点から我が国の現行憲法を概観するとき、問題になるのは、本来の憲法制定権力者である日本国民が直接憲法論議に参加できなかったことであり、また、いまだに参加できないことであります。\r\n　現行憲法は、国民主権主義、平和主義、基本的人権の尊重という基本的な価値を国民に根付かせたという点で評価できます。しかし、後述しますように、法の支配という考え方が徹底されていないために、憲法裁判所が設置されていないことや、未来志向を欠く等の点で不備があるのもまた確かです。参議院憲法審査会での議論が約一年ぶりに再開されたことを評価したいと思います。\r\n　ただ、戦後初めて憲法改正がリアリティーを持って語られる状況であるにもかかわらず、憲法審査会がこれまでほとんど開かれなかったのは極めて残念ですし、国会は、憲法改正に関する国民の意思表示の権利、つまり国民投票を行う権利を奪うべきではありません。\r\n　衆参両院の憲法審査会は、調査は何年も掛けて繰り返し行ってきましたが、憲法改正原案についての審議は一度も行っておりません。私たち日本維新の会は、一昨年三月に憲法改正原案を作成し、メディア等を通じて国民に訴えかけております。さきの衆議院総選挙も、この憲法改正原案、とりわけ教育の無償化を掲げて戦い、国民の負託を一定程度得ていると考えております。\r\n　この審査会で各会派がそれぞれの改正原案を持ち寄り、改正の是非を議論できるようになってほしいと願っております。どの条項の改正にも反対の会派は、その都度反対の立場で討論されればよいことで、審査会の開催には是非協力いただきたいと思います。\r\n　我が党は、憲法改正は特定のイデオロギーの表現のためではなく、政策的な課題の解決のために行うべきものであると考えております。法律に立法事実が必要であるのと同様、憲法改正についても言わば憲法事実が必要です。また、憲法改正は最終的には国民投票で決することになりますが、過半数を得ることは大変難しい。憲法改正の項目として、国論を二分するような安全保障や危機管理等の問題よりも、ほとんどの国民が身近で切実に感じている問題から取り上げていくべきでしょう。\r\n　以上のような考え方に基づき、我が党は、以下の三点について憲法改正原案をまとめて発表をしております。\r\n　一点目は、教育の無償化です。\r\n　子供の貧困問題に見られるとおり、教育の機会平等が十分に保障されておらず、将来世代への投資は全く不十分です。少子化、人口減少と相まって、子供や子育て世帯への一層手厚い支援が必要であることは、どの党も反対はないでしょう。こうした必要性に正面から応えるのが教育の無償化です。憲法でしっかり定めることにより、国に予算措置と立法化を義務付けていくべきです。政権が替わっても教育無償化の方針が堅持されるためにも、憲法で定めるべきです。\r\n　二点目は、国と地方の統治機構の抜本改革についてです。\r\n　地方における経済の衰退と人口の減少は急速に進んでおります。戦後繰り返された国主導の地方振興政策は、残念ながらことごとく失敗したと言わざるを得ません。東京一極集中を打破して地域の自立を促し、我が国を多極分散型国家にしていくべきことも、ほとんどの会派が賛成できるはずです。このため、地方の権限と財源を抜本的に強化する形で、国と地方の関係を憲法で新たに定めるべきです。\r\n　待機児童問題は地域差が大きく、国で一律の対応をすることが特に難しい問題です。大災害からの復興も土地利用規制を被災自治体に任せる等、現場での柔軟な対応を可能にすべきです。地域のことは地域が決めることができるよう、憲法上の根拠をしっかり定めるべきだと考えます。\r\n　三点目は、憲法裁判所の設置です。\r\n　安保法制国会で分かったのは、安全保障法制については誰が違憲判断をするのかよく分からなくなっているということでした。元法制局長官、元最高裁判事、学者等は違憲立法審査権を持っておりません。本来は、やはり全ての憲法問題について憲法適合性に関する最終的判断権を有する憲法裁判所を設置すべきです。\r\n　以上が、憲法に対する日本維新の会の考え方です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514183X00120171206/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514183X00120171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514183X00120171206/4"
            },
            {
                "speechID": "119214183X00220161116_010",
                "issueID": "119214183X00220161116",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2016-11-16",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。我が党を代表して、憲法に対する考え方について申し述べます。\r\n　憲法の歴史を振り返ると、イギリスで誕生した近代立憲主義や、イギリスの基盤を受け継ぎつつ現代の憲法、現代立憲主義の原型を作ったのがアメリカ独立革命とその所産である合衆国憲法であるということが分かります。\r\n　佐藤幸治先生によりますと、合衆国憲法の構成は次のようになります。すなわち、主権者である人民が憲法制定権力者として、人権の保障と権力分立ないし抑制、均衡の統治構造を定める憲法典、成文憲法を制定して政府を創設し、立法権を含む政治権力に対する憲法の優位性を確保するために、独立の裁判所に憲法適合性に関する最終的判断権、司法審査権を付与するというものであります。\r\n　このような観点から現行憲法を概観するとき、問題になるのは、本来の憲法制定権力者である日本国民が直接憲法論議に参加できなかったことであり、また、いまだに参加できないことです。\r\n　現行憲法は、国民主権主義、平和主義、基本的人権の尊重という基本的な価値を国民に根付かせたという点で評価できます。しかし、後述するように、憲法裁判所や未来志向を欠く等の点で不備があるのもまた確かです。したがって、参議院憲法審査会での議論が九か月ぶりに開催されたことを評価したいと思います。\r\n　ただ、戦後初めて憲法改正がリアリティーを持って語られる状況であるにもかかわらず、憲法審査会がほとんど開かれなかったのは極めて残念ですし、国会は憲法改正に関する国民の意思表示の権利、つまり国民投票を行う権利を奪うべきではありません。\r\n　衆参両院の憲法審査会は、調査は何年も掛けて繰り返し行ってきましたが、憲法改正原案についての審議は一度も行っておりません。我々日本維新の会は、今年三月に憲法改正原案を作成し、メディア等を通じて国民に訴えかけております。さきの参議院選挙もこの憲法改正原案を掲げて闘い、国民の負託を一定程度得ていると考えております。\r\n　この審査会で各会派がそれぞれの改正原案を持ち寄り、改正の是非を議論できるようになってほしいと願っております。どの条項の改正にも反対の会派は、その都度反対の立場で討論されればよいことで、審査会の開催には是非御協力いただきたいと思います。\r\n　我が党は、憲法改正は特定のイデオロギーの表現のためではなく、政策的な課題の解決のために行うべきものであると考えております。法律に立法事実が必要であるのと同様、憲法改正についても言わば憲法事実が必要です。また、憲法改正は最終的には国民投票で決することになりますが、過半数を得ることは大変難しい。憲法改正の項目として、国論を二分するような安全保障や危機管理等の問題よりも、ほとんどの国民が身近で切実に感じている問題を取り上げるべきでしょう。\r\n　以上のような考え方に基づき、我が党は以下の三点について憲法改正原案をまとめ、発表をしました。\r\n　一点目は、教育の無償化です。\r\n　子供の貧困問題に見られるとおり、教育の機会平等が十分に保障されておらず、将来世代への投資は全く不十分です。少子化、人口減少と相まって子供や子育て世帯への一層手厚い支援が必要であることは、どの党も反対はないでしょう。こうした必要性に正面から応えるのが教育の無償化です。憲法でしっかり定めることにより、国に予算措置と立法化を義務付けていくべきです。政権が替わっても教育無償化の方針が堅持されるためにも、憲法で定めるべきです。我が党の調査の結果では、四二％が賛成、二五％が反対となっております。\r\n　二点目は、国と地方の統治機構の抜本改革についてです。\r\n　地方における経済の衰退と人口の減少は急速に進んでおります。戦後繰り返された国主導の地方振興政策は残念ながらことごとく失敗したと言わざるを得ません。東京一極集中を打破して地域の自立を確保し、我が国を多極分散型国家にしていくべきことも、ほとんどの会派が賛成できるはずです。このため、地方の権限と財源を抜本的に強化する形で、国と地方の関係を憲法で新たに定めるべきです。\r\n　待機児童問題は地域差が大きく、国で一律の対応をすることが特に難しい問題です。大災害からの復興も土地利用規制を被災地自治体に任せる等、現場での柔軟な対応を可能にすべきです。地域のことは地域が決めることができるよう憲法上の根拠をしっかり定めるべきだと考えます。我が党の調査によると、統治機構改革に関し五五％が賛成、反対は二三％でした。\r\n　三点目は、憲法裁判所の設置です。\r\n　安保国会で分かったのは、安全保障法制について誰が違憲判断をするのかよく分からなくなっているということでした。元法制局長官、元最高裁判事、学者等は違憲立法審査権を持っておりません。本来は、やはり全ての憲法問題について憲法適合性に関する最終的判断権を有する憲法裁判所を設置すべきです。我が党の調査結果では、憲法裁判所の設置に関しては四七％が賛成、反対が二〇％でした。\r\n　以上が、憲法に対する日本維新の会の考え方です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214183X00220161116/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214183X00220161116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214183X00220161116/4"
            }
        ]
    }
]