[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814889X02120190604_060",
                "issueID": "119814889X02120190604",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2019-06-04",
                "closing": null,
                "speechOrder": 60,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今お話があった、またその住民合意もそれも非常に難しいと思うんですね、多岐に本当にわたる話になりますから。じゃ、その住民合意をどうするのか、ここでもまたいろいろと利害関係が生まれてきます。調整も難しい話になりますでしょうし。\r\n　大臣、繰り返しになりますけれども、やはり法体系のいろいろ問題もあるというのもおっしゃられました。それも問題点として指摘されて、理解はするんですけれども、やはり下からの、下からという言い方は悪いですね、地方からのやはり底上げで、発意の下進んでいくと、そういった意見を尊重するというその仕組みを特に大事にしていただけたらなというふうに思います。\r\n　もう一点、ＭａａＳについてもお聞かせをいただけたらというふうに思います。これ、次世代の交通システムといいますか交通制度といいますか、様々なこれもビッグデータを活用して、もう本当に効率的にその交通網を使っていこうというような話だというふうに認識をしているんですが、このＭａａＳが、少子高齢化とか都市への人口集中、こういったものをどう解消していくというふうに考えていますでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X02120190604/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X02120190604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X02120190604/11"
            },
            {
                "speechID": "119815254X01620190510_056",
                "issueID": "119815254X01620190510",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 56,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会・希望の党の清水貴之です。\r\n　子ども・子育て支援法の一部を改正する法律案について、賛成の立場から討論をいたします。\r\n　我が党では少子化対策として憲法改正による教育無償化を掲げており、幼児教育の一部無償化は、現役世代に向けた社会保障の充実という点でも意義のある政策であると考えています。\r\n　しかしながら、保育を始めとした幼児教育は、本来、住民に近い基礎的自治体が地域の実情に合わせて独自のサービスを展開すべきであり、国による画一的な制度設計にはなじまないと考えます。自治体に権限と財源を移譲し、地域の創意工夫で住民サービスの向上に努めるのが本来の姿です。\r\n　全国市長会からは、本法案の内容に対する反対意見や、ベビーシッターに関する基準を整備してほしいという要求が上がっていましたが、現場において発生する様々な課題に対しては、国ではなく、それぞれの自治体が状況に応じて判断し、対応可能なスキームが求められているのではないでしょうか。\r\n　統治機構改革の観点からも、保育を始めとした幼児教育については、抜本的に国、地方の役割の見直しが必要であると考えます。\r\n　また、我が党は、教育無償化に必要な財源は行財政改革による財源の捻出を主張していますが、政府では身を切る改革もなく、国民に景気回復の実感もない中で、消費増税により無償化を進める姿勢には疑問を感じざるを得ません。改めて、日本維新の会は、消費税増税については凍結すべきという立場であることを申し上げます。\r\n　今回の無償化により保育ニーズのますますの伸びが予想されますが、待機児童問題や保育士不足の問題が解決されているわけではありません。\r\n　保育士の処遇については以前から課題となっており、処遇改善に向けて様々な取組が進められているところですが、離職率の高さや平均勤続年数に大幅な改善は見られないのが実態です。保育ニーズに応えるため、派遣事業者を利用し保育士確保が行われているケースも散見されますが、派遣事業者が介入することにより、本来解決しなければならない保育士の処遇改善という目的が二の次になっていることは本末転倒です。\r\n　保育士確保のために費やされる予算が本来の趣旨に充当されるよう、その制度運用について政府としてもしっかりと実態を把握する必要があることを申し上げておきます。\r\n　また、質の高い保育が提供されるためには、監査が適切に行われることが必要です。\r\n　認可外保育施設の立入検査については、国が都道府県知事等による実地検査を行うことを求めています。この立入検査ですが、例えば、ベビーホテルについては必ず年一回行うことになっていて、その他の認可外保育施設については年一回以上行うことが原則です。しかし、平成二十八年度の立入調査の実施率は、ベビーホテルに関しては七三％、認可外保育施設全体としては六八％と、「必ず」や「原則」が守られているとは言えません。\r\n　今回の無償化の対象にはベビーシッターやファミリー・サポート・センター事業も含まれます。しかし、ベビーシッターについては、公的資格もなく、都道府県に届け出れば業務を始めることができ、実際の利用状況を把握することが困難です。また、ファミリー・サポート・センター事業については、安全に関する明確な基準がありません。\r\n　このように、子供の命を守る最低ラインの基準がない施設を無償化の対象に含めることが妥当なことかどうかは疑問です。体制の強化や人員配置の改善など、国が主体的に指導監督の徹底を自治体に促し、無償化に向けての準備をしっかり進めていくことを強く求めます。\r\n　安倍総理は、新三本の矢として希望出生率を一・八にするという目標を掲げていますが、出生数の低下に歯止めは掛からず、とうとう出生数は昨年九十二万人にまで下がりました。\r\n　しかしながら、今回の幼児教育無償化は、どの所得階層においても教育費負担の軽減が希望する数の子供を持つインセンティブになるというエビデンスに基づくものであり、我が党としても効果を期待するところです。\r\n　昨年から今年にかけて児童虐待による痛ましい事件が続き、子供を守る仕組みが不十分であるという悲しい現実が明らかになりました。\r\n　児童相談所間での広域的な情報共有が不十分な実態に対して、全国ネットワークの整備のほか、児童相談所の機能強化に向けた増員や、警察組織や弁護士等との連携強化等、虐待死ゼロに向け、実効性の高い取組を一刻も早く進めなければなりません。\r\n　今の日本には、命の大切さを叫ぶだけでは解決しない問題が横たわっています。幼児教育の一部無償化だけでなく、社会全体が子供を守ること、子育て世帯を支援する仕組みを十分に整えていくべきです。\r\n　社会全体として子育て世帯を支援していくことこそが豊かな未来につながるものと考えます。そのためにも、私たち日本維新の会は、子ども・子育て支援法の一部を改正する法律案に賛成という立場を表明しまして、討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01620190510/13"
            },
            {
                "speechID": "119814889X01420190509_181",
                "issueID": "119814889X01420190509",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2019-05-09",
                "closing": null,
                "speechOrder": 181,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今統括官がおっしゃられた、確かに少子化への効果というのももちろん一つの要素として大事だと思うんですが、恐らく、秋田先生がおっしゃっているのは、子供の教育にとってどういう効果があったのかと、多分そういうこともしっかり調べていくべきだという御指摘をされているんだというふうに思うんですよね。\r\n　そういった観点からもう一つ、私が先日も質問させていただきました、無償化が進んでいくと保護者からしたら必要以上に預ける保護者が出てくると、結果、親子の関係、親子で過ごす時間が少なくなる、こういう可能性も出てくるのではないかと。こういったことが今度は子供の教育、子育て、成長にとってどういった影響があるか、こういったことも検証していく必要がありませんかというのを秋田先生にお尋ねしたところ、確かにどのぐらいの時間が最も子供、これ子供側から見た考えということで、子供から見たときにいいのかと、よろしいのかということについては我が国では検証がない、イギリスでは何時間無償化するとどういう効果があるというようなことも少し検討が始まったりしているということなんですね。\r\n　こういったことも、これもなかなか簡単にぱちっとはまるような、こんな検証にはならないとは思うんですけれども、見ていく必要もあるのかなと思いますが、いかがでしょう。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X01420190509/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X01420190509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X01420190509/25"
            },
            {
                "speechID": "119814889X01120190423_086",
                "issueID": "119814889X01120190423",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2019-04-23",
                "closing": null,
                "speechOrder": 86,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　それは、これ厚労省の少子化総合対策室長の名前で各都道府県とか指定都市などに出していますよね、指導監督の徹底について。なのに、その理由、何でやっていないんですかということは聞かなくていいんですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X01120190423/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X01120190423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X01120190423/13"
            },
            {
                "speechID": "119815254X01220190412_025",
                "issueID": "119815254X01220190412",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 25,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会・希望の党の清水貴之です。\r\n　会派を代表して、子ども・子育て支援法の一部を改正する法律案について質問をいたします。\r\n　日本は少子高齢化が進んでおり、昨年の出生数は年間九十二万人にまで下がりました。ベビーブームと言われた昭和二十四年の出生数は年間二百七十万人であり、今はその三分の一。年々低下する傾向には全く歯止めが掛かっていません。\r\n　子育て世帯に対するアンケートによりますと、理想の子供の数に比べて実際の子供の数は少なくなっています。その理由について、三十から三十四歳の八〇％以上の夫婦は、子育てや教育にお金が掛かり過ぎることを挙げています。また、どのようなことがあれば子供を欲しいと思いますかという質問に対しては、将来の教育費に対する補助や、幼稚園、保育所などの費用の補助を挙げる夫婦が六割にも達します。日本の教育機関への公的支出割合は、ＯＥＣＤ加盟国中最低です。少子化が止まらないのは、子育て世帯への国からの支援が不足していることが一因であると考えます。\r\n　日本維新の会は、経済的理由によって教育を受ける機会を奪われてはならないという強い思いを持っており、憲法改正項目の一つとして教育無償化を掲げています。法律において定める学校における教育は全て公の性質を有するものであり、幼児教育から高等教育に至るまで、全ての教育は無償であるべきです。そして、全ての国民がその適性に応じてひとしく教育を受けることができるようにすべきと考えています。\r\n　教育は、将来への投資でもあり、教育を充実させることによって、強く成長力のある国家、社会を築いていくことは、日本の未来をつくる上でも非常に重要です。今や人工知能やロボットなど先端分野の技術開発は、世界各国が最優先課題と位置付けて進めていますが、開発現場では、個々人の能力だけではなく、共通の目標を実現するために協力し合うことも求められています。能力や協調性などは教育によってなされるものであり、その充実は喫緊の課題です。昔から言われているように、教育は国家百年の基礎を築く重要な事業であることを忘れるべきではありません。\r\n　そのような立場から質問をいたします。\r\n　政府案においては、無償化の対象施設に、国が定める認可外保育施設の基準を満たしていない施設も含まれます。経過措置として、基準を満たしていない場合でも無償化の対象とする五年間の猶予期間を設けるとのことではありますが、その五年の間は保育や教育の質が置き去りにされる可能性があり、無償化の対象施設だからと悪質な施設を信用して預ける保護者がいてもおかしくありません。\r\n　なぜ無償化の対象を国の認可外保育施設の基準と一致させなかったのか、なぜ五年間の猶予期間を設けたのか、総理の見解をお聞かせください。\r\n　政府案では、市町村が条例により、悪質と判断した認可外保育施設に対しては補助金を出さないようにすることができるとしています。しかし、そうなると、市町村によって無償化の対象施設の基準や範囲が異なることになり、住民の間で経済的負担に対する不公平感が生ずる可能性があるのではないかと思いますが、総理はどのようにお考えでしょうか。\r\n　今回の無償化の対象にはベビーシッターも含まれます。しかし、ベビーシッターは都道府県に届ければ業務を始めることができ、実際の利用状況を把握することが難しいことに加え、一人のシッターが何人の子供を見てよいかという基準もありません。\r\n　総理に質問します。子供を預かるための基準が曖昧なベビーシッターを無償化の対象にする根拠は何でしょうか。また、曖昧な制度に補助金を付けることによって不正や様々な問題が発生する可能性が大きいのではないかと考えますが、対策はお考えでしょうか。\r\n　幼児教育が公的負担ということになれば、そういう施設が出てこないことを願いたいですが、保育料を便乗値上げする施設が出てこないとも限りません。幼保の施設側の便乗値上げに対してはどのような防止策を取るのでしょうか、総理にお伺いをいたします。\r\n　政府案では、幼保無償化を十月の消費税増税に合わせて行うとしています。しかし、まだ多くのことが決まっておらず、幼稚園、保育所からは、預ける保護者に十分な説明ができていないという声も上がっています。\r\n　総理にお聞きします。無償化の実施まで半年を切っています。市町村における条例の制定や、施設、保護者への周知など、円滑な実施に向けての必要な手続が果たして間に合うのでしょうか。そのような不安の声を上げる地方自治体や施設に対して、政府としてはどのようなサポートをしていくつもりですか。\r\n　二〇一六年度に企業主導型保育事業が導入されました。待機児童解消のために創設されましたが、現在までにサービスの質や自治体との連携など多くの課題があり、二〇一九年度から見直しが検討されています。自治体も企業主導型保育所の設置状況を把握していない、監査体制が非常に甘く、インターネットで申請しただけで開所できる、多額の助成金を当てにしたずさんな経営など、新たな問題も明らかになってきています。\r\n　企業主導型保育所に関しては、こうした様々な課題がある中、子供たちを安全に預かる保育所として、政府としてどのように質の確保を図っていくのでしょうか、総理の見解をお伺いします。\r\n　今回の法案のように、無償化が進むと保育の需要が増えます。保育の需要が増えると保育士の不足が心配されます。保育士の待遇改善のために、二〇一三年度以降、保育士の処遇改善とキャリアアップの仕組みを整える法改正がなされました。\r\n　総理に質問をします。二〇一三年度以降の保育士の処遇改善の取組はどの程度の効果があったと考えていますか、お答え願います。\r\n　少子化対策の視点で質問いたします。\r\n　少子化対策の充実が人口増加につながっている好事例ケースとして、兵庫県明石市の取組があります。限られた財源の中で、市では、第一子からではなく、第二子以降を出産する世帯に対する支援を強化しています。第二子以降から手厚い支援をするというのは、子育て世帯のニーズに合っているとともに、合理的な考え方であると思います。\r\n　このように、第二子以降に対する支援の拡大は費用対効果が高い少子化対策と考えますが、総理はどのようにお考えでしょうか。出生数が年々低下することを止められない中、政府の施策として導入することについてのお考えをお聞かせください。\r\n　本法案は、本年十月一日に消費税を一〇％に引き上げることを前提とし、増税により財源を確保することとしています。\r\n　しかし、昨年七月に始まった米中の貿易戦争は、今年になって悪化することが避けられたものの、これまでの関税措置により世界経済は大きな影響を受けています。国際通貨基金、ＩＭＦは、二〇一九年一月には世界経済成長率の予測を三・五％まで引き下げていましたが、更に引き下げて三・三％としました。\r\n　世界経済が退潮傾向であることは明白であり、外需の更なる縮小が予測されることから、増税ができる経済状況ではなくなる可能性も念頭に置かなければならないのではないかと思います。\r\n　総理に質問いたします。消費税率の引上げを延期した場合、恐らく延期は考えていないとお答えになると想像いたしますが、しかし、今回の幼保無償化は消費増税と一体ですのであえて聞かせていただきますが、引上げを延期した場合、幼児教育の無償化はどのようになるのでしょうか。代替財源を用意してでも進めるべきとの考えをお持ちなのでしょうか、お答え願います。\r\n　私たち日本維新の会は、子育て世帯への支援の充実については大いに進めるべきであることを主張してまいりました。少ない人材で国家を運営せざるを得ない状況においては、教育の充実によって国が責任を持って人材を育てていくべきです。教育の無償化は日本が進むべき道であることを改めて主張いたしまして、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01220190412/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01220190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01220190412/10"
            },
            {
                "speechID": "119614889X00620180329_162",
                "issueID": "119614889X00620180329",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2018-03-29",
                "closing": null,
                "speechOrder": 162,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。どうぞよろしくお願いをいたします。\r\n　火曜日、そして今日の議論を様々聞いておりまして、そして今回出てきているこの政策を見ていて、まあ待機児童というのが本当に国中を挙げての大変重要な問題、喫緊の課題になっているので、それに向けて何とかやらなければいけないと、その意思というのが非常によく伝わってくる一方、まあ何か慌ててやっている感じもあって、いろんなところでバランスを欠いていたりとか、解決しなければいけない部分も多いなというのを感じる次第です。\r\n　私がまず最初この計画を見て思ったのが、二〇二〇年度末までに子育て安心プラン、これを進めていって待機児童をゼロにすると、これを目標にしていくということなんですが、さっき申したとおり、今本当に大きな課題ですから、力入れてやるのはもう大賛成です。\r\n　ただ一方で、やっぱり長期的な視点、視野というのも私は必要ではないかなというふうに思います。今足りないからやれといっていろんなところにお金つぎ込んで施設造って。ただ、やっぱり長いこのトレンドで見ると、少子化というのは進んでいくのはこれはもう間違いないわけですね。そうしたときに、本当にそれだけの費用をどこにどう掛けてバランスよくやっていくかという視点をちゃんと持って進めていく、そういった冷静な視点も必要ではないかなというふうに感じております。\r\n　この待機児童がゼロになると見込まれている、若しくは目標としている二〇二〇年度、これ以降のそういったプランであったりとか考え方、これについてはどのように今考えているんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X00620180329/21"
            },
            {
                "speechID": "119614889X00620180329_166",
                "issueID": "119614889X00620180329",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2018-03-29",
                "closing": null,
                "speechOrder": 166,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　少子化というのは必ず進んでいきますよね、子供の数というのは見えていますよね、今。まあこれから出生率がいきなり二とか三とかになったら別の話でしょうけど、ある程度ずっと同じような流れで来ているわけですから。そういった場合に、ちゃんと将来的な計画というのは、これは、二〇二〇年なんかもう二年後ですから、それ以降のことは考えなくていいんですか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X00620180329/22"
            },
            {
                "speechID": "119614889X00620180329_170",
                "issueID": "119614889X00620180329",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2018-03-29",
                "closing": null,
                "speechOrder": 170,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その後の話を聞いております。それはもう分かりました。その後の話です。それが解消した場合の話です。\r\n　何でこんな、繰り返しになりますけれども、今、各自治体もどんどん、少子化進んでいますけれども、都心部では新しく高層マンションが建ったりして子供が流入してきている、人口が増えているような、子供が増えているような都心部もあるわけですね。そういったところでは小学校が足りないという問題も出てきているわけです。\r\n　じゃ、どうするかといったら、少子化のただトレンドはあるわけですから、じゃ、新たに校舎造ってやろうかといったらすごいお金が掛かって、で、ただ、今の、一時的に子供が多くて学校が足りないだけですから、じゃ、ここはプレハブの校舎を建てて一時的なその課題を乗り切っていこうか、こういうことをやっぱり考えて制度設計というのはしていっているわけですね。\r\n　それで、これを見ていると、今やらなきゃいけないことは分かりますよ、でも、その後のことについて全く僕は見えてこないのでお聞きしているんですけれども、いかがですか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X00620180329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X00620180329/22"
            },
            {
                "speechID": "119615254X00820180323_015",
                "issueID": "119615254X00820180323",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第8号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 15,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。\r\n　ただいま議題となりました子ども・子育て支援法の一部を改正する法律案について質問をいたします。\r\n　保育需要が拡大している課題に対し、日本維新の会は、第百九十二回及び第百九十三回国会において、認可保育所設置基準の分権化と保育士資格の多様化を図る法案を提出し、地域ごとに異なる保育事情に合わせて分権化を徹底する方向で、待機児童問題の抜本解決を図ることを提案してきました。\r\n　この考え方に基づき、まず保育人材の確保について質問をします。\r\n　保育の受皿が整備されることに伴い、保育補助者の雇い上げ支援の拡充など、保育人材の支援に総合的に取り組んでいくことには賛成をいたします。しかしながら、こうした処遇改善が本当に現場で働く保育士等の給与に反映されるのかという点は疑問が残ります。施設運営主体に対して交付されるため、本来給与として支給されるものがそれ以外の目的に流用されることが懸念されるからです。\r\n　この点は度々指摘を行っていますが、各施設の事情に応じて運用してもらっている、あるいは指導監査をしっかりやっていくという実効性の伴わない、事業者任せにし過ぎた答弁が繰り返されるばかりです。\r\n　千葉県松戸市では、去年十月から、松戸市の保育の質を向上させることを目的とした松戸手当をスタートさせました。施設からの給与とは別に、松戸市が、毎月四万五千円から七万二千円まで、勤続年数等に応じて手当を支給するほか、家賃補助等が直接、手当として支給されます。現場で働く保育士の労働環境を整備することで、離職防止につなげ、質の高い保育を実現していくほか、給与水準の高い都内への人材流出の歯止めにつながるなど、高い効果が期待されています。また、このほかにも、家賃補助や保育士資格取得補助、永年勤続表彰など、松戸市の取組はインターネット上でも評判を呼んでいます。\r\n　こうした先進的な取組を行う自治体に対して、政府として支援を行うスキームに変更していくことが必要であると考えますが、いかがでしょうか。\r\n　また、各保育所に交付される公定価格の給与アップ分が実際の支給に反映されない場合はその差額を返納させる仕組みを導入するなど、待遇改善に向けた実効性の高いスキームとすることも必要と考えます。保育士の給与は、平成二十八年度の調査では月約二十二万円と、全産業平均と比べ十万円低い実態を改善するためにも、政府として今後どのような方策が必要と考えていますか。\r\n　待機児童解消加速化プランに基づき、保育の受皿確保に向けた取組が進められています。保育士の就業継続及び離職防止を図り、保育士が働きやすい職場環境の整備を目的として様々な施策が展開されていて、保育士の負担軽減を図る上で効果的な取組であると考えます。\r\n　特に、保育補助者の雇用を支援する取組については、保育士の業務負担の軽減につながる点を高く評価しますが、保育士資格の多様化を図ることも必要であると考えています。また、配置基準も地域の事情に応じた内容とすることで、保育士とそれを支えるサポーターによるチーム保育を行うことで、負担軽減につながるだけでなく、多様な保育を提供することができるという効果も生まれてくると考えます。\r\n　国の基準に従った保育の提供だけでは、今後の保育需要を満たすことは難しい状況です。国から地域に権限移譲、財源移譲を行うことで分権化を進め、地域独自の保育の在り方を自治体自らが考えるという姿が望ましいと考えますが、いかがでしょうか。\r\n　次に、待機児童対策協議会について質問をします。\r\n　本法案では、新たな取組として待機児童対策協議会の設置が提案されています。この協議会は、都道府県単位の保育の受皿の確保や保育所等の広域利用の促進、推進などが役割とされています。\r\n　しかし、そもそも都道府県と保育事業推進の主体である市町村との関係が良好であれば、この法律がなくても協議の場、話合いの場は持たれ、問題も解決に向けて進められるはずです。現に、大阪府と大阪市は良好な関係にあり、協力して待機児童解消を進めることのできる関係性が構築されています。しかし、それができない市町村と都道府県の関係の下で、権限や強制力を持たない単なる話合いだけの協議会を設置しても、問題は解決しません。そのような協議会の設置や運営に予算を掛けても、効果が乏しいことは目に見えています。\r\n　地域の問題解決に向けた効果的な予算の執行を担保する上でも、待機児童対策協議会にしっかりと権限を持たせるべきであると考えますが、厚生労働大臣の御意見をお聞かせください。\r\n　また、本法案では都道府県単位の保育所利用調整に限定されていますが、実際には、県境地域において都道府県をまたいだ保育所の利用も多く見られます。国が指導して協議会を設置するのであれば、都道府県内の協議会よりも、むしろ隣接する都道府県同士と隣接する市町村によって構成される協議会の方が必要なのではないでしょうか。生活圏内で行政単位が異なることで、利用が制限されたり、手続が煩雑になるなどの使いづらさの解消に向けて、双方の自治体が連携することが、生活者目線に立った行政サービスの在り方だと考えますが、厚生労働大臣、いかがでしょうか。\r\n　次に、保育と幼児教育の在り方についてお伺いをします。\r\n　総務省において、高齢者人口がピークを迎える二〇四〇年頃をターゲットに、人口構造の変化に対応した自治体行政の在り方を議論する自治体戦略二〇四〇構想研究会が設置され、自治体の持続可能な行政サービスについて検討が行われています。\r\n　その中で、二〇四〇年度までの保育ニーズの将来展望と対応の在り方について議論がされており、保育制度が一九四七年の制度創設当時のままであることが課題の一つとして指摘されています。\r\n　一九四七年当時の考え方は、保育に欠ける子供に対して保育サービスを提供するものとされていました。しかし、もはや戦後の焼け跡時代ではなく、世界第二位の経済大国を経て現在があります。保育と幼児教育の在り方について抜本的に見直し、幼児教育の推進に向けた規制緩和を行わない限り、日本の将来を描くことはできないのではないでしょうか。\r\n　去年十月の研究会検討資料では、保育所等の数や利用者数は全国的に増え続けている一方、教育機関である幼稚園数、利用者数とも全国的に減少をしています。我が国が人口減少傾向にあり、限られた出生数しかない現状で、優れた人材をどのように確保するかは国家的な課題です。保育所にも教育機関としての機能を持たせて、幼児の段階から教育の充実を果たすべきものと考えますが、少子化担当大臣、いかがお考えでしょうか。\r\n　また、幼稚園制度の考え方について、幼稚園を保育所と別の制度としてそれぞれ運用し続ける必要性について、文部科学大臣はどのように考えますか。\r\n　地域子ども・子育て支援事業の一環として、ゼロから二歳児の保育の受皿として地域型保育事業が展開されています。三歳の壁をクリアするためにも、幼稚園との連携も必要であると考えますが、文科大臣、併せてお答えください。\r\n　次に、企業主導型保育事業についてお伺いをします。\r\n　女性の就業率を平成三十四年度までに八〇％とする目標達成に向け、約三十二万人分の保育の受皿を整備する計画になっています。\r\n　企業主導型保育施設の整備に三年間一定率の割増し償却の措置がとられることについては、税制優遇を図ることで、子育ての受皿を事業所主体で整備するインセンティブとして働き、特に女性がキャリアを継続しやすい環境づくりにつながることからも、有効な施策であると考えます。しかしながら、社会福祉法人に対しては保育施設に係る固定資産税は非課税であり、同じ保育サービスを提供しているにもかかわらず、税制上の措置が異なることについては疑問が残ります。固定資産税に限らず、税制、補助等においても社会福祉法人が優遇される実態があるため、保育所事業への株式会社の参入が進みにくい現状もあります。\r\n　国策として待機児童問題に取り組むのであれば、税制や補助に係る取扱いについても抜本的な見直しが必要と考えますが、少子化担当大臣のお考えをお聞かせください。\r\n　我が党は、民間の活力を最大限発揮できる制度を実現すると同時に、本当に支援が必要な人へのサポートを手厚くし、将来世代への思い切った重点投資を可能にすることを目指していきます。\r\n　以上で質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣松山政司君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X00820180323/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X00820180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X00820180323/10"
            },
            {
                "speechID": "119314889X01120170608_247",
                "issueID": "119314889X01120170608",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第11号",
                "date": "2017-06-08",
                "closing": null,
                "speechOrder": 247,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水と申します。よろしくお願いいたします。\r\n　ライドシェアとＩＣＴを使った教育、二問用意をさせていただいていますけれども、ちょっと順番を変えて、ＩＣＴの方から最初に質問をさせていただきたいと思います。\r\n　おとといの質疑でも導入部分の質疑をさせていただきましたが、その答えとして、今先行して導入している学校での事例を検証して課題を洗い出すと、そして全国的な普及拡大を目指していきたいというお話がありました。\r\n　このＩＣＴを活用した遠隔教育、私がちっちゃいときの学校で学んでいた環境を思い出してみると、やはり学校の先生から直接人と人との触れ合いを通じて学ぶことも多いですし、もちろんこういった遠隔教育によって教育の質が落ちてはこれは駄目ですので、このＩＣＴを使った教育というのがもう絶対だとはもちろん思わないんですけれども、その一方で、今どんどん少子化が地方で特に進んでいて、過疎地でも都市部と同じような質の教育が保たれるであったり、今どんどん新しい、ＩＴの教育とか科学の教育とか語学とか、なかなか担当する先生自体を教育するのがまた難しかったり、こういった部分もカバーができると。教育の学校現場での負担の軽減にもつながるのではないかという点もあるのはこれ事実だと思うので、そういったところもしっかり今後検証していっていただきたいと思うんですが。\r\n　一方で、導入している高校、答弁にもありましたとおり二十四校ということで、今活用が決して進んでいる状態ではないということなんです。そういったところから、現時点で考えられる、ここが課題じゃないかなというところを幾つか質問させていただきたいと思うんですが。\r\n　まず、この遠隔教育で、現状、どこかに二つの場所で、同じような、片方で授業をやって片方で受けるというような形になると、若しくは双方向でということになると思うんですけれども、今これ高校でやる場合と小中学校でやる場合、受け手側の教室にいる先生の免許の保有状況に違いがあるというふうに聞いています。高校だと教科の免許、この有無は問わないが、小中学校ではちゃんと、特に中学校ですね、教科の、社会科の遠隔授業をやっているなら社会の免許を持っている先生がいる必要があるというふうに聞いています。\r\n　まず、これは間違いでないかということと、なぜその違いが生じているのかというのを教えていただけますでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314889X01120170608/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314889X01120170608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314889X01120170608/21"
            },
            {
                "speechID": "119314889X00320170322_098",
                "issueID": "119314889X00320170322",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2017-03-22",
                "closing": null,
                "speechOrder": 98,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　最初に国土交通省から答弁あったとおり、やっぱり利用者の安全性を確保するというのは、これはもう一番重要なことだと思います。その一方で、今、特区でも進んでいるように、必要なところにサービスを提供するというのも、これはこれで大切なことだと思うんですね。\r\n　私、危惧しているのは、やはり現状とその法整備などがうまく追い付いていないといいますか乖離する、民泊とかまさにそうだったと思うんですけれども、どんどんどんどん広がって、もう違法民泊、ちゃんと許可を取っていない民泊が何万件もあるのに、実際はみんながそこを利用して、でも、というようなことがもう現状、今も起きていて、徐々に法整備は進んでいますけれども。このライドシェアに関しても、しっかりとその辺りというのをルールを作っていかないと、そこに入っていこうとする人にとっても利用者にとっても様々混乱を生むと思いますので、その辺りは、大臣、特に見ていきながら、バランス取りながら進めていただきたいというふうに思います。\r\n　続いて、外国人労働者の受入れについてお聞きをしたいと思います。\r\n　今、少子高齢化、労働力人口がどんどんどんどん減少していく中で、様々な分野で外国人労働者の受入れというのを進めていこうとする中で、日本人の現在の労働者とのこれもバランスですよね、外国人が入ってくることによって今働いている方々の職が奪われるようなことがあっては、これは本末転倒なわけですし、かといって、じゃ、必要なところだけ外国の方にお願いするというのも、何かこれもいいとこ取りをしているように思いますし、この辺というのが非常に、加藤大臣、難しいような感じを受けているんですが、どのように考えていらっしゃいますでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314889X00320170322/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314889X00320170322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314889X00320170322/13"
            },
            {
                "speechID": "119215254X01820161214_060",
                "issueID": "119215254X01820161214",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2016-12-14",
                "closing": null,
                "speechOrder": 60,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。\r\n　私は、ただいま議題となりました特定複合観光施設区域の整備の推進に関する法律案について、賛成の立場から討論をいたします。\r\n　この法案が対象とする統合型リゾート、いわゆるＩＲは、会議場、ホテル、アミューズメントパーク、そしてカジノなどが一体となった複合型の観光集客施設です。多くの先進国に存在するこうした施設が日本にはありません。そうなると、日本に仕事や観光で訪れる外国人にとって、日本はほかの国と比べて何か物足りない国ということになりかねません。\r\n　カジノに限らず、日本には数千人を一堂に集めて国際的な会議を開催する施設も少なく、中国、シンガポール等に後れを取っています。東京ビッグサイトの展示場面積は八万平米ですが、展示場面積が十五万平米を超える施設が欧米や中国には二十以上あります。\r\n　少子高齢化と人口減少が続く中で、我が国が文化的、社会的に成熟した先進国として魅力を高め、世界中から喜んで外国人が訪れるようにすることは、成長戦略の重要な要であります。ＩＲは、その起爆剤として期待をされています。\r\n　アジアでの観光ブームで観光客の誘致に関する国際競争は激化しています。最近の各国間の競争は、都市の魅力を競い合う都市間競争となっています。シンガポールのＩＲなどは新たな魅力創出に成功しました。我が国も、各都市の持ち味を生かして新たな魅力をつくり出す必要があります。そのために、民間事業者が知恵もお金も出そうというときに国がなすべきことは、しかるべきルールをしっかり整備しつつ、そうした民間の力を生かしていくことです。\r\n　本法案について、今国会での議論が拙速ではないかとの懸念も聞かれました。しかし、ＩＲに関する議論はもう何年も続いてきました。\r\n　超党派のＩＲ議連が結成されたのは二〇一〇年四月であり、同年五月には、国土交通省成長戦略会議の報告書に、新しい観光アイテムとしてＩＲを検討することが示されました。二〇一一年一月には、行政刷新会議において、民間事業者によるカジノ運営について、関係府省の連携の下、できるだけ早く具体的な検討を開始する必要があるとされました。そして、翌二〇一二年八月、ＩＲ議連が法案を発表しました。これらの動きは全て民主党政権のときのことです。ちなみに、日本維新の会の設立は二〇一二年九月であり、当時はまだ存在もしていませんでした。\r\n　民主党政権が、行政刷新会議において、カジノ運営についてできるだけ早く具体的に検討すべきと言ってから既に五年、法案が生まれてから四年がたちました。この法案もＩＲ整備の実施を具体的に定めるものではなく、ＩＲ整備推進のための国の責務を定めるものであり、実施法の整備はこれからです。最初の一歩を十分慎重に踏み出したと言えるのではないでしょうか。\r\n　私が言うまでもなく、その辺りは民進党の皆さんにも御理解をいただけているようでして、昨日の内閣委員会では、法案には反対の立場でいらっしゃるにもかかわらず、法案の修正と採決に同意をしていただき、先ほど委員長から報告のあったとおり、賛成多数で可決をされました。ありがとうございました。\r\n　さて、本法案が成立し、ＩＲ施設ができたからといって、外国人観光客が大勢押し寄せ、税収は増え、地元は潤いというようなバラ色の未来が必ずしも約束されているわけではないことは私も十分承知をしています。様々な懸案事項に対して、社会的観点からの反対意見も出されてきました。\r\n　本法案では、民間企業がカジノを運営することを想定しています。実施法においては、公的機関ではなく民間企業が実施するカジノ等について、刑法上の賭博罪に当たらないと規定することも必要となります。これは、我が国の刑法上は初めてのことであり、懸念する声が上がることは理解できます。\r\n　一方、法律の建前を離れて、我が国のいわゆるギャンブル産業について、現状はどうでしょうか。ギャンブルは本当に公営の形でのみ行われているでしょうか。パチンコやスロットは民間企業が運営をしていますが、これらは、法律上は賭博ではない、ギャンブルではないということになっています。理由は、射幸性の程度等からいって賭博には該当しないとされているからです。しかし、この理由付けに納得する国民の皆さん、どれだけいるでしょうか。パチンコなどが原因の社会的悲劇を報じるニュースに多くの国民の皆さんは胸を痛めています。\r\n　本法案が想定する実施法では、あくまで特定複合観光施設区域でのカジノについてのみですが、厳格なルール化を行うことが想定されています。民間企業のカジノについて想定される規制は相当厳しいもので、事業主体の要件、営業規制、入場規制、依存症対策、自治体の関与、税制・会計規則、納付金徴収等々に至っています。\r\n　こうした厳しい規制が民間企業の運営するカジノについて整備されれば、それらの制度は、同じく民間企業が運営するパチンコ等の法的規制についても、いずれは参考とされていくでしょう。このことが、我が国のいわゆるギャンブル全体の規制の整備につながれば、我が国の社会環境はむしろ改善される可能性があります。本法案成立をそのための契機とするべきであります。\r\n　本法案の詳細な附帯決議や参議院で新たに加わった修正に、様々な懸念への対策が盛り込まれました。ギャンブル依存症対策につき、カジノにとどまらず、ほかのギャンブルが原因となる依存症についても包括的な取組を構築、強化すべきこととされています。\r\n　この点についても、本法案の成立を、我が国の社会を良くするためのきっかけとしていくべきです。既に国会でも繰り返し指摘されたことですが、我が国は、国際比較でいってもギャンブル依存症が多い国とされています。一つの原因は、パチンコ等のいわゆるギャンブルを提供する店舗が町中にあって、青少年でも誰でも立ち寄れるほどに規制が緩いからではないでしょうか。いわゆるギャンブルを含めた依存症対策全体の予算も貧弱ですし、専門的な医療機関もほとんどありません。既に依存症に苦しむ人や家族のための立法と予算措置を早急に行うべきです。\r\n　また、暴力団を始めとする内外のあらゆる犯罪組織、反社会勢力のカジノへの関与を断固排除すべきです。マネーロンダリング等にも絶対に使われないよう、極めて厳しい規制が必要です。この点も附帯決議で、世界最高水準の厳格なカジノ営業規制と執行体制の構築をすべきとされています。国民を守り、国民の懸念を払拭するため、こうした対策につき、実施法で早急に具体化すべきです。\r\n　なお、我が党は、今国会で百一本の法案を作成し、参議院に提出しました。その中には、生活保護を受けている人がパチンコや競馬などへの支出を禁止する法案も含まれています。新たに検討されているカジノだけでなく、我が国のいわゆるギャンブル全体について一層厳格な規制が必要です。本法案とその実施法をそのための大きなきっかけとしなければなりません。\r\n　我が党は、今後もＩＲの整備を進めるとともに、国民の皆さんの十分な理解も得られるように努力していくこと、そして、今後もギャンブル全体に対して適切なルールを作っていくことをお約束して、本法案への賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215254X01820161214/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215254X01820161214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215254X01820161214/11"
            },
            {
                "speechID": "119214889X00620161115_104",
                "issueID": "119214889X00620161115",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2016-11-15",
                "closing": null,
                "speechOrder": 104,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　少子高齢化による社会保障費の自然増、これ今年度六千四百億円と言われています。国としましては、五千億円を上限にということでこの何年間かされるということですから、一千何百億円か社会保障費は下げなければいけないわけですね。\r\n　一方で、公務員の皆さんというのは、給与が、財源がしっかりと、不用がなくてもどこかから持ってくるという話ですから、手当てがこれされるわけですね。やっぱりこの辺、国民の皆さんが本当に納得いただけないんじゃないかなというふうに我々は思うわけです。\r\n　国の財政状況というのは今大変厳しい状況です。国の借金が一千兆を超えると言われている中、もうどの企業であっても自治体であっても、この厳しい状況のときは、まずトップであったりとか役員が給与を削減したりとか、従業員の皆さんにもいろいろと苦労をお願いして財源をつくり出していく、その再生をしていくべきだと思うんですが、そんな中でこうやって公務員の給料が上がっていくという、これも我々は納得ができないところです。この国の財政状況です、これはしっかりと考えていくべきではないかなと思うんですが、大臣、いかがでしょう。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119214889X00620161115/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119214889X00620161115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119214889X00620161115/13"
            },
            {
                "speechID": "119215261X00320161011_362",
                "issueID": "119215261X00320161011",
                "imageKind": "会議録",
                "searchObject": 362,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-10-11",
                "closing": null,
                "speechOrder": 362,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　ＵＲは、高度成長期などは本当に、安い住宅をなかなか手に入らない方々に提供してということ、そういう役割があったと思うんですが、やっぱり時代が変わってきています。都心のタワーマンションを手掛けるなど、本当に民業を補完どころか圧迫という話も出てきています。\r\n　今ありました、本当に大きな有利子負債を抱えている中で、今後少子化が進んでいく中、住宅需要とかも減っていく中で、借金があるからなかなか民営化は進まないんだということでは、逆に今度その借金が膨れ続けてしまう可能性もあるわけですね。だから、どこかでこれ、めども付けて、民間の逆に補完どころか圧迫になっているような話も出ているわけですから、そのめどを付けるべきではないかという思いで我々は完全民営化法案を提出しようと考えていますが、この辺り、国土交通大臣、いかがでしょうか。いろいろと改革は進めているというふうに聞いております。その改革なども実際進んでいるんでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119215261X00320161011/362",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119215261X00320161011",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119215261X00320161011/29"
            },
            {
                "speechID": "119015262X00120160310_234",
                "issueID": "119015262X00120160310",
                "imageKind": "会議録",
                "searchObject": 234,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 234,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　関連してではないですけれども、地域における差といいますか、この辺りについてもお伺いしたいなというふうに思うんですけれども。\r\n　先ほどおっしゃっていたとおり、介護保険料などですと、やっぱり水戸市は施設が多い分上がってしまっているというような話だと思います。こういうのが周辺自治体との中でも、もう様々な分野で、それこそ例えば学校の授業料を無償化するのか給食をどうするのか、若しくは子供の医療費をどうするのかということで、一律だったら問題ないと思います、それぞれやっぱり自治体ごとに差が生じてくると思うんですね。\r\n　それは、もちろん自治体のそれぞれの努力によって、もう今少子化の時代ですから、うちの市になるべく少しでも子供来てほしいと、若い夫婦来てほしいという思いでされている。それは努力の部分でもあるかもしれませんが、その一方で、差が生じることによって逆に何か様々なあつれきが生じてしまっているんじゃないかとか、そういうのがあるならば、逆に今度は国が一律で同じような仕組みで同じような制度をつくった方がいいというふうに思われるのかなとも思ったりもするんですが、この辺りについての考えはいかがでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310/234",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015262X00120160310/32"
            },
            {
                "speechID": "119014103X00220160121_302",
                "issueID": "119014103X00220160121",
                "imageKind": "会議録",
                "searchObject": 302,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第2号",
                "date": "2016-01-21",
                "closing": null,
                "speechOrder": 302,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本経済が成長しているという、そういうときならいいかもしれません、どんどんこれから伸びていく。ただ、今後、日本はどんどん少子化が進んでいって、逆に規模でいったら小さくなる可能性の方が大きいわけですね。そういったときに、せっかく上がった税収をある意味ばらまきに使っていいのかというふうにこれはやっぱり思うわけです。\r\n　我々はおおさか維新の会ですけれども、去年、大阪では都構想の住民投票を五月、そして秋には知事と市長のダブル選挙というのがありました。ここで一つ大きな争点になったのが敬老パスの在り方なんです。\r\n　敬老パス、七十歳以上の高齢者の方々に市バスと市営地下鉄乗り放題という、当初そうだったんですけれども、これを大阪の橋下徹前市長のときに一部負担をしていただくことに変えました。大変強い反発の声もあったんですが、大阪も財政が厳しいです。一部負担をしていただくことになりまして、その結果、年間三十数億円のお金がほかに使えるようになりました。こういったお金を子供たちの教育などに回していこうということなんです。\r\n　これは、選挙にとっては非常に厳しい。選挙だけを考えたら、いやいや、敬老パスやっぱりもう一回ただにしますよと言った方がいいかもしれませんが、でも、こういう厳しいときだからこそ正面から厳しいお願いもしまして、住民投票は結果負けてしまいましたが、ダブル選挙、知事、市長の選挙の方では大阪維新の会の知事、市長が誕生することができました。中にはやはり不満に思っていらっしゃる方もいまだにいらっしゃるかとは思いますが、でも、厳しいときだからこそこういったことをしっかり言っていかなければいけないというふうに思うんですね。\r\n　続いて、公務員の人件費についてもお尋ねをしたいと思います。\r\n　これも、昨日参議院で法案通りましたので今更なのかもしれませんが、我々おおさか維新の会は反対をいたしました。国家公務員の皆さんの給与とボーナスが上がります。法律が通ったのは昨日ですが、実施は去年の四月からということで、遡って上がります。これによって、国で必要な費用六百八十億、地方では一千三百億ぐらい必要になるということなんですが、なぜ上がったかといいますと、このグラフを見てください。民間の給与、これが四十一万円余り、国家公務員の皆さんの給与が今四十万八千九百円余り、これ月額です。ということで、民間の方が国家公務員の皆さんより僅か多いということで、その多い分を埋めよう、一千四百六十九円分を埋めようということで上がりました。ボーナスも〇・一か月分上がっています。\r\n　そもそも、この民間給与の出し方がどうなんだという話なんですね。\r\n　こちら、人事院による民間給与の実態調査なんですが、日本にはたくさんの事業所があります。その数、一番下、総務省の調査によりますと五百七十八万ぐらい事業所があるそうなんですが、その中のもう一部です、五万四千八百六十。この事業所の中から一万二千三百をサンプルとして取り出しました。企業規模五十人以上かつ事業所規模五十人以上の事業者。ですから、ある程度のやっぱり規模が大きい会社だけを抽出してこの民間給与というのを出しているんです。それと国家公務員の皆さんの給与を比較して今回上がったということなんですが、このサンプルの取り方が不公平ではないかと。こんな一部です。事業所規模大きいですから、給与も比較的やはり高くなってくるんだと思います。\r\n　こういったサンプルの取り方が果たして正しいんでしょうか。いかがでしょうか、なぜこういった取り方になっているんでしょうか。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00220160121/302",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00220160121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00220160121/39"
            },
            {
                "speechID": "118915261X00320150203_058",
                "issueID": "118915261X00320150203",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2015-02-03",
                "closing": null,
                "speechOrder": 58,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　本当に地域にとって必要な施策であることは分かっているんです。ただ、その経済対策の今の説明ですよね。まあ、僕も省庁に聞きますと、それぞれやはりもうそれは必要だというふうに思って皆さん説明されるわけですから、そういった説明をされるわけですが、やはり聞いていても、今テレビを御覧の方でも、いや、自殺対策が経済効果につながるのかと思われている方もたくさんいらっしゃるんじゃないかと思う。かなり苦しい説明じゃないかなというふうにも正直やっぱり思います。この辺を精査をまたしていただきたいと思うんですが。\r\n　もう一つ、省庁間で重複しているように思える施策というのも幾つかこれは出てきています。先ほどのロボット事業もそうです。火山対策なども三つぐらいの省庁にまたがって今回は計上されております。\r\n　その中の一つなんですが、やはり同じ内閣府ですね、地域少子化対策強化交付金、そして厚生労働省の子育て世代包括支援センターの整備、この二つなんですね。要は、結婚、妊娠、出産、育児の切れ目のない支援を行うということで、どちらの施策にも切れ目のない支援を実施するというふうに書いています。\r\n　これは、それぞれ説明を聞きますと、内閣府の方はその施策に合わせて、施策一つ一つをつなげていって切れ目をなくしていくと、逆に、厚生労働省の方は人物、その一人の人に焦点を当てて切れ目をなくしていくということで違うんですという説明だったんですが、とはいえ目的は一緒なんです、切れ目のない支援ということで。\r\n　こういったものをきちんと、本当に必要だったらやればいいんですが、無駄がないように、重複しているものというのもたくさん見受けられますので、そういったものを精査していただきたいと思うんですが、いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00320150203/9"
            }
        ]
    }
]