{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "121104183X01420230608_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-06-08",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　初めに、国民投票法について発言します。\r\n　私は、現行の国民投票法については、国民の民意を酌み尽くし正確に反映させるという点で、重大な欠陥があると述べてきました。\r\n　具体的には、最低投票率の規定がないこと、公務員や教育に携わる者の投票運動を不当に制限していること、改憲案に対する広告や意見表明の仕組みが公平公正なものになっていないことの三点を指摘してきました。\r\n　自民、公明、維新、有志の四会派が提出した公選法並びの改正案を速やかに処理すべきとの主張が行われていますが、こうした投票法の根本的欠陥を放置したまま拙速に結論を出すことは許されないということをまず指摘しておきたいと思います。\r\n　そもそも、国民投票法は、改憲作業と地続きのものです。私たちは、二〇〇七年の制定当時から、国民が憲法改正を望んでいない下で、改憲のための手続法を作る必要はないと主張してきました。今の改憲議論は、安倍元首相が二〇二〇年と期限を区切って九条改憲を提示したことが発端です。しかし、国民の間に改憲を求める声は広がらず、安倍首相自身が、辞任会見で、国民的な世論が十分に盛り上がらなかったと認めざるを得なかったことは、この間指摘してきたとおりです。\r\n　五月三日の憲法記念日に合わせて共同通信が行った世論調査でも、改憲機運は高まっていないと答えた人が七割を超えています。毎日新聞の調査でも、岸田首相の在任中の改憲に反対が四七％で、賛成の三五％を上回っています。\r\n　国民が改憲を政治の優先課題と考えていない下で、改憲のための議論を行う必要はありません。憲法審査会は動かすべきではないのであります。\r\n　今、政治が行うべきは、憲法を変えるための議論ではなく、憲法から乖離した現実を正すための議論です。\r\n　その最大の問題の一つは、沖縄の米軍基地問題です。\r\n　日米両政府が普天間基地の全面返還に合意してから二十七年が経過しました。普天間の危険性は何も変わっていません。放置されています。二〇〇四年に同基地所属の大型ヘリが沖縄国際大学に墜落し、二〇一六年にはオスプレイが名護市に墜落しました。二〇一七年には、基地周辺の保育園や小学校にヘリが部品を落下させました。\r\n　ところが、日本政府は、事故原因も明らかになっていないのに、米軍による飛行再開を次々と容認してきたものであります。しかも、軟弱地盤が見つかり、辺野古の基地の完成には政府の試算でも十二年を要することが分かっているのに、それまで普天間の使用を認めるというのが日本政府の態度です。深夜、早朝の米軍機の飛行を規制する騒音防止協定があるにもかかわらず、それを守らせるためのまともな交渉も行っていません。\r\n　発がん性が指摘される有機フッ素化合物、ＰＦＡＳが高濃度で検出されているにもかかわらず、汚染源を特定するための県の立入調査は、米軍が応じないとして、実現しないままです。問題の大本にある屈辱的な日米地位協定は、アメリカ政府に改定を提起すらしようとしません。政府の対米従属姿勢の下で、県民の人権は脅かされ続けているのであります。\r\n　そもそも、沖縄県民は、選挙や県民投票で、辺野古新基地建設に反対の意思を何度も表明してきました。民主主義の国の政府というのであれば、民意を受け止め、計画を再検討するのが当然のことです。\r\n　ところが、政府は、アメリカとの合意を優先し、辺野古が唯一の解決策と繰り返し、県民の民意を踏みにじって埋立工事を強行しているのであります。沖縄県は、公有水面埋立法に基づき、沖縄防衛局が提出した設計変更申請を不承認としました。普天間の早期返還につながらず、十分な調査さえ行っていなかったからです。ところが、政府は、またしても行政不服審査制度を濫用し、同じ政府機関による自作自演で県の決定を取り消しました。このようなことがまかり通れば、憲法が保障する地方自治は破壊されてしまいます。\r\n　沖縄だけではありません。今国会では、まるで原発事故などなかったかのように、福島県民を置き去りにして、原発推進にかじを切る関連五法が強行されました。保険証情報の誤登録などが相次いで発覚したにもかかわらず、医療事故を招きかねない重大問題を放置して、健康保険証を廃止するマイナンバー法も強行されました。非人道的な入管難民行政を改めず、難民申請中でも三回目以降は送還を可能にする入管法の改悪も押し通そうとしています。憲法がないがしろにされる、こうした現実を改めることこそ、政治が最優先で取り組むべき課題だということを強調いたします。\r\n　最後に、先ほどから、次期憲法審査会について、緊急事態についての論点整理を行う、このような主張が展開されておりますが、今国会は多岐にわたる自由討議が行われ、論点は緊急事態条項だけではありませんでした。論点整理は行うべきではないということを主張し、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X01420230608/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、現行の国民投票法については、国民の民意を酌み尽くし正確に反映させるという点で、重大な欠陥があると述べてきました",
                "\r\n　具体的には、最低投票率の規定がないこと、公務員や教育に携わる者の投票運動を不当に制限していること、改憲案に対する広告や意見表明の仕組みが公平公正なものになっていないことの三点を指摘してきました",
                "\r\n　自民、公明、維新、有志の四会派が提出した公選法並びの改正案を速やかに処理すべきとの主張が行われていますが、こうした投票法の根本的欠陥を放置したまま拙速に結論を出すことは許されないということをまず指摘しておきたいと思います",
                "\r\n　そもそも、国民投票法は、改憲作業と地続きのものです",
                "私たちは、二〇〇七年の制定当時から、国民が憲法改正を望んでいない下で、改憲のための手続法を作る必要はないと主張してきました",
                "しかし、国民の間に改憲を求める声は広がらず、安倍首相自身が、辞任会見で、国民的な世論が十分に盛り上がらなかったと認めざるを得なかったことは、この間指摘してきたとおりです",
                "\r\n　国民が改憲を政治の優先課題と考えていない下で、改憲のための議論を行う必要はありません",
                "憲法審査会は動かすべきではないのであります",
                "\r\n　今、政治が行うべきは、憲法を変えるための議論ではなく、憲法から乖離した現実を正すための議論です",
                "普天間の危険性は何も変わっていません",
                "しかも、軟弱地盤が見つかり、辺野古の基地の完成には政府の試算でも十二年を要することが分かっているのに、それまで普天間の使用を認めるというのが日本政府の態度です",
                "問題の大本にある屈辱的な日米地位協定は、アメリカ政府に改定を提起すらしようとしません",
                "政府の対米従属姿勢の下で、県民の人権は脅かされ続けているのであります",
                "民主主義の国の政府というのであれば、民意を受け止め、計画を再検討するのが当然のことです",
                "\r\n　ところが、政府は、アメリカとの合意を優先し、辺野古が唯一の解決策と繰り返し、県民の民意を踏みにじって埋立工事を強行しているのであります",
                "普天間の早期返還につながらず、十分な調査さえ行っていなかったからです",
                "このようなことがまかり通れば、憲法が保障する地方自治は破壊されてしまいます",
                "非人道的な入管難民行政を改めず、難民申請中でも三回目以降は送還を可能にする入管法の改悪も押し通そうとしています",
                "憲法がないがしろにされる、こうした現実を改めることこそ、政治が最優先で取り組むべき課題だということを強調いたします",
                "\r\n　最後に、先ほどから、次期憲法審査会について、緊急事態についての論点整理を行う、このような主張が展開されておりますが、今国会は多岐にわたる自由討議が行われ、論点は緊急事態条項だけではありませんでした"
            ]
        },
        {
            "speech_id": "120404889X02720210526_285",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-26",
            "speech_text": "○赤嶺委員　かみ合いませんけれども。今の法律には、基地からの被害者が加害者として監視される、そういう性格を持った法律になっている。基地周辺自治体や住民の声を聞いていないということですが、要するに、沖縄を始め基地で苦しむ自治体や住民の声をまともに聞かずに法案を提出したということであります。\r\n　今、普天間基地周辺の住民は第三次爆音訴訟の提訴に向けた準備を進めています。五月二十二日に採択した定期総会の決議案では、この法案について、市民監視と権利制限を日常化させる人権侵害法である、基地や原発等によって日常的に被害を受ける住民の取組を分断、弾圧するもので、私たちは知らないうちにその監視対象とされる。非常に強い懸念と怒りの声を上げています。\r\n　私は、法案の内容からすれば、沖縄で地方公聴会をやるべきだと思います。大臣、ちゃんと沖縄県民の声も聞くべきですよ、あれだけ基地が集中している地域の声を。最低でも、参考人の質疑はこの委員会でやるべきだ。\r\n　こういう基地に苦しめられている県民の声を切り捨てて、安全保障のためだと言って監視の対象にする。安全保障というのは、国民の支持が、何よりも基地周辺の住民が、基地からの加害に対して反対の感情を増していく、こんなことで安全保障なんて存立できませんよ。\r\n　よく、沖縄の保守の政治家の方が言います。そういう被害を放置しておけば安保体制にひび割れが起こるということを、これは沖縄の保守の人が言っているんですよ、保守の政治家が。大臣も何度も、そういう沖縄の政治家とのおつき合いもありますから、聞いたことがあると思いますけれども、やはり沖縄の声を切り捨てたままこういう法案を作ることは許されないということを申し上げておきたいと思います。\r\n　次に、機能阻害行為について伺います。\r\n　前回の質疑で、注視区域内において、重要施設への機材等の搬入や搬出を阻止する行為を恒常的に行っている場合には勧告、命令を行うことがあり得るとの見解を示しておられました。しかし、法案第九条は、あくまで利用者に対して勧告、命令を出す仕組みです。利用者というのは一体どういう人たちのことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/285",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "基地周辺自治体や住民の声を聞いていないということですが、要するに、沖縄を始め基地で苦しむ自治体や住民の声をまともに聞かずに法案を提出したということであります",
                "\r\n　私は、法案の内容からすれば、沖縄で地方公聴会をやるべきだと思います",
                "最低でも、参考人の質疑はこの委員会でやるべきだ",
                "\r\n　こういう基地に苦しめられている県民の声を切り捨てて、安全保障のためだと言って監視の対象にする",
                "安全保障というのは、国民の支持が、何よりも基地周辺の住民が、基地からの加害に対して反対の感情を増していく、こんなことで安全保障なんて存立できませんよ",
                "大臣も何度も、そういう沖縄の政治家とのおつき合いもありますから、聞いたことがあると思いますけれども、やはり沖縄の声を切り捨てたままこういう法案を作ることは許されないということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "120404889X02720210526_291",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-26",
            "speech_text": "○赤嶺委員　こうした政府の姿勢の問題には頬かむりして、住民の側を弾圧の対象にするということは、本末転倒であり、断じて認められません。\r\n　調査の内容について伺います。\r\n　大臣は、十一日の本会議で、思想、信条等に係る情報を収集することは考えていないと答弁をいたしました。しかし、機能阻害行為やその明らかなおそれがあるかどうかを、氏名や住所、国籍などの公簿情報や利用者からの報告徴収だけで判断できるとは思えません。\r\n　政府が安全保障上問題のある土地利用かどうかを判断するためには、例えば、その人が外国政府と何か関係を持っていることはないのか、職歴や海外渡航歴、交友関係に怪しいところはないのか、基地や原発などに対してどういう考え方を持っているか、こういうことは当然調べるということになるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/291",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　こうした政府の姿勢の問題には頬かむりして、住民の側を弾圧の対象にするということは、本末転倒であり、断じて認められません",
                "しかし、機能阻害行為やその明らかなおそれがあるかどうかを、氏名や住所、国籍などの公簿情報や利用者からの報告徴収だけで判断できるとは思えません",
                "\r\n　政府が安全保障上問題のある土地利用かどうかを判断するためには、例えば、その人が外国政府と何か関係を持っていることはないのか、職歴や海外渡航歴、交友関係に怪しいところはないのか、基地や原発などに対してどういう考え方を持っているか、こういうことは当然調べるということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "120405254X02620210511_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-05-11",
            "speech_text": "○赤嶺政賢君　私は、日本共産党を代表し、土地利用規制法案について質問をします。（拍手）\r\n　本法案は、政府が安全保障上重要とする全国の米軍、自衛隊基地、海上保安庁の施設、原発などの周囲約一キロメートル、さらに、国境離島で暮らす住民を全て監視の対象にし、土地建物の利用を中止させることを可能にするものです。憲法の平和主義と基本的人権を踏みにじる違憲立法にほかなりません。\r\n　基地周辺住民は、軍用機の墜落や部品の落下、昼夜を分かたぬ爆音、環境汚染、軍関係者による犯罪など、基地あるがゆえの被害に日常的に苦しめられています。\r\n　とりわけ、沖縄の住民は、米軍占領で一方的に土地を奪われ、基地周辺に住むほかなかったものであります。\r\n　国策により負担を強いてきた住民を監視の対象にするとは一体どういうことですか。これほど住民を愚弄するものはありません。\r\n　法案提出に当たり、昨年、政府が設置した有識者会議で、このことが一切議論されていないのはなぜですか。関係自治体、住民の意見は聞いたのですか。\r\n　政府は、法整備の根拠として、北海道千歳市や長崎県対馬市の自衛隊基地周辺の土地を外国資本が購入したことを挙げますが、それらが一部メディアで取り上げられるようになったのは十年以上も前のことです。\r\n　当初から、政府自身が、運用に支障が生じるような事態は確認されていないと答弁し、さらに、二〇一三年以降、二度にわたり、全国約六百五十の米軍、自衛隊基地の隣接地を対象に、約六万筆、八万人近くの所有者らを調査してきましたが、結果は同じでした。\r\n　法案の必要性、つまり立法事実自体が存在しないということではありませんか。\r\n　にもかかわらず、具体的な根拠もなく、政府がこうした法整備に踏み切ることは、排外主義的な主張にお墨つきを与え、特定の国に対する差別と偏見を助長することになるのではありませんか。\r\n　重大なことは、どこで誰をどのように調査、規制するのかという法案の核心部分を全て政府に白紙委任していることです。\r\n　注視区域は、法案成立後の基本方針で指定の考え方を決め、新設する審議会の意見を踏まえ要否を判断するといいますが、全国何か所の施設と離島を対象に検討し、どういう基準で指定するのですか。\r\n　特別注視区域の指定基準は何ですか。\r\n　調査範囲を周囲一キロとし、他の施設や国境離島に拡大すれば、膨大な数の国民が調査対象にされるのではありませんか。\r\n　重要施設や国境離島の機能を阻害する行為や、その明らかなおそれがあれば、土地建物の利用を中止させるとしていますが、それをどう判断するのですか。\r\n　不動産登記簿や住民基本台帳などの公簿情報にとどまらず、職歴や海外渡航歴、思想、信条、家族、交友関係まで調査することになるのではありませんか。\r\n　機能阻害行為の事例として、電波妨害やライフラインの供給阻害、施設への侵入などを挙げますが、これらは既に現行法で規制されているのではありませんか。\r\n　沖縄では、政府が県民の民意を無視して強行する辺野古新基地建設に抗議の座込みが続けられていますが、こうした活動に適用しようというのですか。\r\n　憲法が保障する基本的人権と民主主義、地方自治を守るための活動を処罰の対象にするなど、断じて容認できません。\r\n　以上、本法案は廃案にするべきことを主張し、質問を終わります。（拍手）\r\n　　　　〔国務大臣小此木八郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X02620210511/35",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "憲法の平和主義と基本的人権を踏みにじる違憲立法にほかなりません",
                "これほど住民を愚弄するものはありません",
                "\r\n　法案提出に当たり、昨年、政府が設置した有識者会議で、このことが一切議論されていないのはなぜですか",
                "\r\n　法案の必要性、つまり立法事実自体が存在しないということではありませんか",
                "\r\n　にもかかわらず、具体的な根拠もなく、政府がこうした法整備に踏み切ることは、排外主義的な主張にお墨つきを与え、特定の国に対する差別と偏見を助長することになるのではありませんか",
                "\r\n　憲法が保障する基本的人権と民主主義、地方自治を守るための活動を処罰の対象にするなど、断じて容認できません"
            ]
        },
        {
            "speech_id": "119304183X00120170316_013",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-03-16",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私たちは、憲法審査会は動かす必要はないという立場です。憲法審査会は、憲法改正原案、改正の発議を審査するための場です。ここでの議論は、改憲項目をすり合わせ、発議に向かうことにつながります。国民の多数は改憲を求めておらず、審査会を動かすべきではありません。\r\n　今日の憲法上の最大の問題は、現実の政治が憲法の平和、民主主義の諸原則と著しく乖離していることです。その観点から、今回の参政権というテーマについて述べたいと思います。\r\n　我が国の参政権は、民撰議院設立建白書を口火として、国民のたゆまぬ運動によって獲得されてきたものです。女性参政権は戦後にようやく実現し、昨年、十八歳選挙権が実現しました。\r\n　国民主権を確立した日本国憲法の前文は、「日本国民は、正当に選挙された国会における代表者を通じて行動し、」と始まります。これは、議会制民主主義、代議制民主主義の原理をあらわすものであり、その根幹をなすのが選挙権だということを示すものです。したがって、選挙権は、国民の多様な民意を正確に議席に反映するものでなければなりません。\r\n　ところが、一九九四年、政治改革と称して現行の小選挙区比例代表並立制が導入されたもとで、民意の反映が著しくゆがめられていきました。\r\n　この二十年間、小選挙区制のもとで七回の総選挙が行われました。小選挙区において、第一党は四割台の得票率にもかかわらず、七から八割もの議席を獲得しています。一方で、少数政党は、得票率に見合った議席配分を得られず、獲得議席を大幅に切り縮められております。議席に反映しない死に票は、各小選挙区投票の半数に上っています。\r\n　今の自民党安倍政権も、三百に迫る議席を占めていますが、絶対有権者比で見れば一七％の支持にすぎません。まさに、民意を反映しない小選挙区制の根本的欠陥を浮き彫りにしています。民意の反映をゆがめる虚構の多数で安保法制の強行など、平和、民主主義を破壊する強権政治が横行しています。\r\n　小選挙区制度は廃止し、国民主権の趣旨に沿う、民意を公正に反映する選挙制度へと抜本的に改革する必要があります。\r\n　次に、参政権と緊急事態条項についてです。\r\n　大規模災害時など必要だとして緊急事態条項が議論されていますが、二〇一六年五月に行われた東日本大震災三県の自治体首長四十二人へのアンケートによれば、緊急事態条項がなかったことで人命救助の活動に支障があったと答えた人は一人もいません。多くの首長が既存の制度や法改正で対応可能だったと述べ、釜石市長は、災害対応は一刻を争う現場に権限移譲すべきと答えています。被災市の担当者なども、内閣に権限を集中することに疑問を呈しています。\r\n　東日本大震災の教訓は、現場に権限、財源、人材を集中することが必要だということです。緊急事態条項など、全く真逆と言わなければなりません。災害に対する備えが必要だというなら、一度事故が起これば大惨事を引き起こしかねない原発に頼らない日本社会にしていくことこそ、国民の大多数が望んでいることです。\r\n　緊急事態条項は外国の憲法でもほとんど盛り込まれているといいますが、そのほとんどは、戦時における緊急権、非常事態宣言として規定されたもので、災害を理由にしたものではありません。\r\n　イギリスの国家緊急権は、戦時法規で、戦争中に国民を軍の統制下に置くものとしてつくられました。フランス憲法が想定するのも、戦争や武装反乱を目的としています。自民党改憲草案を見ても、外部からの武力攻撃と内乱等による社会秩序の混乱が真っ先に挙げられています。\r\n　緊急事態条項は、戦争遂行や内乱鎮圧を目的とした国家権力の統制を強める規定にほかなりません。\r\n　自民党改憲草案によれば、緊急事態は内閣が必要と判断すれば宣言できることになっています。宣言を行えば、人権は制限され、内閣の一存で法律と同一の効力を有する政令を制定できます。国会も司法も事実上停止され、内閣が強大な権力を行使できる、まさに政権独裁をつくり出すものです。米軍占領下の沖縄でも、高等弁務官による布告、布令が事実上法律になっていきましたが、それをほうふつとさせる規定です。\r\n　しかも、宣言中は衆議院を解散せず、国会議員の任期を延長するとしています。これは緊急事態だと政府が宣言し続ける限り、時の政権を自由に延命することになるものです。選挙によって民意を問う機会を奪うことは、戦争などの事態を引き起こした政府をかえる機会を奪うものであり、まさに国民主権の侵害です。\r\n　憲法制定時に金森担当大臣は、緊急事態条項を置かない理由を次のように説明しています。「民主政治ヲ徹底サセテ国民ノ権利ヲ十分擁護致シマス為ニハ、」「政府一存ニ於テ行ヒマスル処置ハ、極力之ヲ防止シナケレバナラヌノデアリマス、言葉ヲ非常ト云フコトニ藉リテ、其ノ大イナル途ヲ残シテ置キマスナラ、ドンナニ精緻ナル憲法ヲ定メマシテモ、口実ヲ其処ニ入レテ又破壊セラレル虞絶無トハ断言シ難イト思ヒマス、」金森氏は、非常という道を残せば、国民の権利を制限し破壊する口実を政府に与えてしまう危険があることを指摘しています。\r\n　明治憲法下で、治安維持法の重罰化法案が議会で廃案になったにもかかわらず、緊急勅令によって改悪されました。こうした緊急勅令の濫用によって挙国一致体制が築かれ、戦争へ突き進んだのであります。日本国憲法は、そうした痛苦の歴史と決別することを明確にし、再び戦争をしないと定め、国民主権と民主主義を貫く日本社会の進むべき道を示したのであります。\r\n　緊急事態条項は、憲法原則である権力分立と人権保障を停止し、政府の独裁と際限のない人権の制限をもたらすもので、まさに憲法停止条項と言わねばなりません。前文や九条によって戦力を持たず戦争を放棄した日本国憲法とは相入れないことは明らかです。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00120170316/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たちは、憲法審査会は動かす必要はないという立場です",
                "国民の多数は改憲を求めておらず、審査会を動かすべきではありません",
                "したがって、選挙権は、国民の多様な民意を正確に議席に反映するものでなければなりません",
                "まさに、民意を反映しない小選挙区制の根本的欠陥を浮き彫りにしています",
                "民意の反映をゆがめる虚構の多数で安保法制の強行など、平和、民主主義を破壊する強権政治が横行しています",
                "\r\n　小選挙区制度は廃止し、国民主権の趣旨に沿う、民意を公正に反映する選挙制度へと抜本的に改革する必要があります",
                "\r\n　東日本大震災の教訓は、現場に権限、財源、人材を集中することが必要だということです",
                "緊急事態条項など、全く真逆と言わなければなりません",
                "災害に対する備えが必要だというなら、一度事故が起これば大惨事を引き起こしかねない原発に頼らない日本社会にしていくことこそ、国民の大多数が望んでいることです",
                "\r\n　緊急事態条項は、戦争遂行や内乱鎮圧を目的とした国家権力の統制を強める規定にほかなりません",
                "選挙によって民意を問う機会を奪うことは、戦争などの事態を引き起こした政府をかえる機会を奪うものであり、まさに国民主権の侵害です",
                "「民主政治ヲ徹底サセテ国民ノ権利ヲ十分擁護致シマス為ニハ、」「政府一存ニ於テ行ヒマスル処置ハ、極力之ヲ防止シナケレバナラヌノデアリマス、言葉ヲ非常ト云フコトニ藉リテ、其ノ大イナル途ヲ残シテ置キマスナラ、ドンナニ精緻ナル憲法ヲ定メマシテモ、口実ヲ其処ニ入レテ又破壊セラレル虞絶無トハ断言シ難イト思ヒマス、」金森氏は、非常という道を残せば、国民の権利を制限し破壊する口実を政府に与えてしまう危険があることを指摘しています",
                "日本国憲法は、そうした痛苦の歴史と決別することを明確にし、再び戦争をしないと定め、国民主権と民主主義を貫く日本社会の進むべき道を示したのであります",
                "\r\n　緊急事態条項は、憲法原則である権力分立と人権保障を停止し、政府の独裁と際限のない人権の制限をもたらすもので、まさに憲法停止条項と言わねばなりません",
                "前文や九条によって戦力を持たず戦争を放棄した日本国憲法とは相入れないことは明らかです"
            ]
        },
        {
            "speech_id": "118604889X02120140530_261",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-05-30",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、原子力委員会設置法改正案に反対する討論を行います。\r\n　本法案は、原子力委員会の権限を削減し、その役割を再編するもので、新たな原子力推進体制の再構築の一環をなすものであります。\r\n　政府は、今回の法改正の背景として、東電福島第一原発事故等による原子力をめぐる環境変化等を踏まえ、原子力委員会の役割について抜本見直しが必要となったと説明しています。\r\n　しかし、ここには、一九五六年に原子力基本法、原子力委員会設置法が施行され、その後、原子力委員会が我が国の原子力政策の中核にあって、役割の変遷を経ながらも、原発推進の安全神話を振りまき、今回の重大な事故を招いたことへの深刻な反省がありません。\r\n　山本担当大臣は、昨年七月、原子力委員会の在り方見直しのための有識者会議の第一回会合において、原発再稼働方針を明記した日本再興戦略に言及し、エネルギー基本計画において中長期的なエネルギー政策の方向性を明らかにする方針であると述べた上で、その方針のもとで、原子力委員会の役割を見直すことが必要と述べています。\r\n　エネルギー基本計画は、原発を重要なベースロード電源と位置づけ、国が前面に立ち、再稼働を進め、輸出を推進するものであり、今後も原発を使い続けることを宣言したものにほかなりません。\r\n　この原発推進の方針のもとで、これまで原子力委員会が策定してきた原子力政策大綱を廃止し、既に形骸化しているとして、原子力委員会の事務の廃止、縮小を法案に盛り込んだのであります。これは、既に、新たな原発推進体制が再構築され、進行していることに合わせて原子力委員会を再編するものにほかなりません。到底容認できません。\r\n　以上、反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X02120140530/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、ここには、一九五六年に原子力基本法、原子力委員会設置法が施行され、その後、原子力委員会が我が国の原子力政策の中核にあって、役割の変遷を経ながらも、原発推進の安全神話を振りまき、今回の重大な事故を招いたことへの深刻な反省がありません",
                "\r\n　エネルギー基本計画は、原発を重要なベースロード電源と位置づけ、国が前面に立ち、再稼働を進め、輸出を推進するものであり、今後も原発を使い続けることを宣言したものにほかなりません",
                "\r\n　この原発推進の方針のもとで、これまで原子力委員会が策定してきた原子力政策大綱を廃止し、既に形骸化しているとして、原子力委員会の事務の廃止、縮小を法案に盛り込んだのであります",
                "これは、既に、新たな原発推進体制が再構築され、進行していることに合わせて原子力委員会を再編するものにほかなりません",
                "到底容認できません"
            ]
        },
        {
            "speech_id": "118505254X01420131126_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-26",
            "speech_text": "○赤嶺政賢君　私は、日本共産党を代表して、秘密保護法案に反対の討論を行います。（拍手）\r\n　本日、安倍内閣と自民、公明、みんなの三党が、国家安全保障特別委員会において秘密保護法案を強行採決したことに、断固抗議するものです。\r\n　本法案は、国民の基本的人権を初め、憲法原理にかかわる重大な法案であるにもかかわらず、わずか二週間余りの審議で、中央公聴会も行わず、質疑を打ち切り、討論さえ認めませんでした。質疑権、発言権を踏みにじる、議会制民主主義じゅうりんの暴挙であり、我が国の議会政治に重大な汚点を残すものであります。\r\n　そもそも、法案の概要が国民に初めて示されたのは九月三日でありました。政府が十五日間に期間を切ったパブリックコメントに九万件の意見が寄せられ、その八割が反対でした。そうした国民の声を踏みにじって、安倍内閣が法案を国会提出して一カ月、法案に対する批判と反対の声は国民の各界各層に急速に広がり、慎重審議を求める国民は八割を超えています。\r\n　自民、公明両党は、審議は尽くされたと言いますが、昨日の福島の地方公聴会で出された意見をどう受けとめるのでしょうか。\r\n　浪江町長を初め、七人の意見陳述者から語られたのは、原発安全神話のもとで、情報が知らされず、取り返しのつかない事故が引き起こされ、生活を奪われたことへの憤りであります。法案の賛成者は誰一人なく、秘密ではなく情報公開をと求めたのであります。こうした意見を無視した与党の責任は極めて重大です。\r\n　秘密保護法案の危険な本質は、短期間の審議でも明らかです。\r\n　基本的人権、国民主権、平和主義という日本国憲法の基本原理を根底から覆す、希代の悪法にほかなりません。\r\n　第一に重大な問題は、特定秘密の指定が政府に委ねられ、政府の恣意的判断で勝手に決められることです。\r\n　国民には、何が秘密かも知らされず、自分が触れた情報が秘密かどうかわからないまま処罰されるのであります。秘密の指定期間は政府の判断で幾らでも更新できることになっており、四党修正によって、原則三十年から六十年に延ばされ、さらに例外まで設けており、永久秘密とされるおそれさえあります。\r\n　第二に、最高刑十年の懲役という重い刑罰で国民を監視し、取り締まる、弾圧立法であります。\r\n　秘密の漏えいだけでなく、その未遂や過失まで処罰し、取材などで秘密を取得する行為、そこには、共謀、教唆、扇動も対象としています。逮捕されれば、裁判でも特定秘密は開示されず、暗黒裁判になりかねません。\r\n　第三に、そもそも、日米安保のもとで、歴代政府は、核密約、沖縄返還密約を隠し続け、今なお、在日米軍の特権や基地の運用にかかわる取り決めを明らかにしていません。密約の存在を認めず、反省もせず、日米安保の秘密を一層拡大するものであります。\r\n　秘密保護法で国民の目、耳、口を塞いで国民の批判を封じ込め、集団的自衛権の行使を容認して、日本を海外で戦争する国につくりかえる安倍政権の策動は、断じて許されません。\r\n　かつて、日本は、軍機保護法制で国民に真実を隠し、アジア侵略の戦争に突き進みました。その痛苦の反省に立って、日本国民は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意し、日本国憲法を確定し、戦後の出発点としたのであります。\r\n　最後に、日本共産党は、違憲の秘密保護法案の成立を阻止するため、広範な国民と共同し、最後まで闘う決意を表明し、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01420131126/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本日、安倍内閣と自民、公明、みんなの三党が、国家安全保障特別委員会において秘密保護法案を強行採決したことに、断固抗議するものです",
                "質疑権、発言権を踏みにじる、議会制民主主義じゅうりんの暴挙であり、我が国の議会政治に重大な汚点を残すものであります",
                "こうした意見を無視した与党の責任は極めて重大です",
                "\r\n　基本的人権、国民主権、平和主義という日本国憲法の基本原理を根底から覆す、希代の悪法にほかなりません",
                "逮捕されれば、裁判でも特定秘密は開示されず、暗黒裁判になりかねません",
                "密約の存在を認めず、反省もせず、日米安保の秘密を一層拡大するものであります",
                "\r\n　秘密保護法で国民の目、耳、口を塞いで国民の批判を封じ込め、集団的自衛権の行使を容認して、日本を海外で戦争する国につくりかえる安倍政権の策動は、断じて許されません",
                "\r\n　かつて、日本は、軍機保護法制で国民に真実を隠し、アジア侵略の戦争に突き進みました",
                "その痛苦の反省に立って、日本国民は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意し、日本国憲法を確定し、戦後の出発点としたのであります"
            ]
        },
        {
            "speech_id": "118504291X01920131126_185",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　きょうは、意見陳述の先生方、本当にありがとうございます。\r\n　私は、この秘密保護法について、過去の国会での安全保障関連の法律でいえば、審議が一つの国会で終わらずに、国会の会期をまたいで審議したこともありました。秘密保護法というのは、まだ審議に入ってわずか二週間ちょっとであります。短時間でこれを採決に付するということは絶対に容認できませんし、そして、福島の皆様がおっしゃった、やはり全国各地で地方公聴会をやってくれということが本当に大事になっているなということを、きょう福島に来て強く感じたところであります。\r\n　最初に、浪江の馬場町長にお伺いをしたいんですが、実は、馬場町長には、被災直後の四月二十九日に二本松の仮役場を訪問して、町長からお話を伺ったことがあります。当時は、町長、副町長、そして議長、三役の皆さんがその仮役場に寝泊まりをして、本当に大変御苦労なさっているということをこの目で確認して、そして避難所も回ってきたわけです。\r\n　あれ以来、町長が浪江町のホームページを通じて発信しておられる浪江町民への訴えを、実は沖縄にも浪江町から避難してきた方がいらっしゃるものですから、読ませていただいております。本当に、美しいふるさとが放射能によって帰れなくなっているというこの怒りを実感してまいりましたが、きょう改めて、その実感というのはまだまだ足りなかったなという思いであります。\r\n　そこで、先ほど来出ているのは、ＳＰＥＥＤＩは特定秘密にならないだとか、原発は特定秘密を指定している別表に書かれていないとか、こんなのは対象にならないよという御意見がるるありました。\r\n　私は、十一月二十日の国会で、政府の情報収集衛星について、実は、三月十一日、原発を撮影していたのではないかという質問をいたしました。情報収集衛星というのは、安全保障、外交の情報を集める、同時に大災害についての情報も集めるということでしたが、では、その画像を被災地の首長やそういう皆さんに提供したのか、このように聞きましたら、いや、被災地の自治体の首長などは秘密を扱うそういう手続をとっていないので、画像は提供しませんでしたと。\r\n　きょうの毎日新聞にも、礒崎首相補佐官が、情報収集衛星の画像の一枚一枚は特定秘密になります、こうおっしゃっているんですね。\r\n　つまり、原発そのものが特定秘密になるかどうかという議論よりも、安全保障という切り口が原発についても言えるのであれば、それは特定秘密になる。テロという切り口ができるのであれば、それは特定秘密になる。原発などは、やはり政府の秘密主義が今日の悲惨な結果を、安全神話が悲惨な結果をもたらしたのではないかと考えておりますが、町長の御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "短時間でこれを採決に付するということは絶対に容認できませんし、そして、福島の皆様がおっしゃった、やはり全国各地で地方公聴会をやってくれということが本当に大事になっているなということを、きょう福島に来て強く感じたところであります",
                "本当に、美しいふるさとが放射能によって帰れなくなっているというこの怒りを実感してまいりましたが、きょう改めて、その実感というのはまだまだ足りなかったなという思いであります",
                "\r\n　つまり、原発そのものが特定秘密になるかどうかという議論よりも、安全保障という切り口が原発についても言えるのであれば、それは特定秘密になる",
                "原発などは、やはり政府の秘密主義が今日の悲惨な結果を、安全神話が悲惨な結果をもたらしたのではないかと考えておりますが、町長の御意見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01920131126_187",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○赤嶺委員　ありがとうございました。\r\n　名嘉陳述人に伺いたいと思います。\r\n　名嘉さんも沖縄県の出身で、私たちも沖縄県の出身で、故郷を一つにするわけですが、先ほど二瓶先生からお話が出ました宮森小学校の墜落事故を我が事の体験として持っている、そういう世代だと思いますけれども、名嘉さんのいろいろなインタビューが沖縄の新聞にもよく載ったりいたします。名嘉さんを通じて、沖縄の人は原発事故の問題というのを知る機会を得ているわけです。\r\n　きょうもおっしゃいましたし、沖縄の新聞にも出ていたんですが、沖縄の人たちは日本国民として扱われていないということを思ったのと同じように、福島のこの原発事故にぶつかって、国民扱いされていない、棄民だというような認識を持たれたということがあったんですけれども、この辺について、もうちょっとお話を聞かせていただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　きょうもおっしゃいましたし、沖縄の新聞にも出ていたんですが、沖縄の人たちは日本国民として扱われていないということを思ったのと同じように、福島のこの原発事故にぶつかって、国民扱いされていない、棄民だというような認識を持たれたということがあったんですけれども、この辺について、もうちょっとお話を聞かせていただけたらと思います"
            ]
        },
        {
            "speech_id": "118504291X01620131120_148",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○赤嶺委員　四千八百万円の税金を使って画像を購入したというわけですね。\r\n　日本の情報収集衛星は、福島第一原発事故の状況を上空から撮影しています。この商業衛星の写真というのはアメリカのものですね。何でそこから衛星写真を購入する必要があったのか。日本の情報収集衛星では不十分であったということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01620131120/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本の情報収集衛星では不十分であったということですか"
            ]
        },
        {
            "speech_id": "118504291X01620131120_152",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○赤嶺委員　聞いていて大変おかしいと思うんですよね。情報収集衛星の導入目的は大規模災害への対応であったと思います。先ほど答弁もありました。\r\n　原発事故直後、事故の拡大を防止し、住民の安全な避難のために、福島第一原発がどういう状態になっているのか、その把握のためにあらゆる情報が必要なときに、情報収集衛星の画像は秘密にされ、使えない。肝心なときに役立たない。これでは、情報収集衛星は大規模災害への対応のため導入したというのは国民を偽る話ではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01620131120/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは、情報収集衛星は大規模災害への対応のため導入したというのは国民を偽る話ではありませんか"
            ]
        },
        {
            "speech_id": "117705261X02820110808_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○赤嶺委員　米側当局、海兵隊当局は、オスプレーは安全だ安全だと言うに決まっているじゃないですか。原発が安全だ安全だと言ってきたこの安全神話を、今、日本の政治はぬぐわなければいけないときに、オスプレーだって同じですよ。\r\n　アメリカ国内では民間でも議会でもこの危険性が大議論になっているのに、あなた方は、領事館が発表したら、エンジンを二つ持っているから、エンジン二つが壊れることなんてありませんという、そんなことは絶対に安全の証明にはならないということを申し上げておきたいと思います。\r\n　二〇〇四年八月に、現在の普天間基地所属機であるＣＨ53Ｄヘリが沖縄国際大学に墜落をいたしました。これを受けて、日米両政府は、その三年後に、普天間飛行場の飛行経路の見直しを公表いたしました。ここでも、ヘリは緊急の際にもオートローテーションによって飛行場内に帰還を図ることが可能だ、だから普天間飛行場は安全だ、このように述べました。もうその説明自体が、現にオートローテーション機能を持つはずのヘリが墜落した以上、全く説得力を持つものではありませんでした。\r\n　しかし、今回、その機能さえ持たないオスプレーが普天間飛行場に配備されることになります。住宅地上空を飛び交うオスプレーにエンジンの停止などが起これば、機体はそのまま落下し、墜落する危険が繰り返されるのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原発が安全だ安全だと言ってきたこの安全神話を、今、日本の政治はぬぐわなければいけないときに、オスプレーだって同じですよ",
                "\r\n　アメリカ国内では民間でも議会でもこの危険性が大議論になっているのに、あなた方は、領事館が発表したら、エンジンを二つ持っているから、エンジン二つが壊れることなんてありませんという、そんなことは絶対に安全の証明にはならないということを申し上げておきたいと思います",
                "もうその説明自体が、現にオートローテーション機能を持つはずのヘリが墜落した以上、全く説得力を持つものではありませんでした",
                "住宅地上空を飛び交うオスプレーにエンジンの停止などが起これば、機体はそのまま落下し、墜落する危険が繰り返されるのではありませんか"
            ]
        },
        {
            "speech_id": "115905054X01720040519_032",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-05-19",
            "speech_text": "○赤嶺委員　今、首藤委員の方からは、将来においてはというお話がありました。アフガニスタンの、九・一一同時テロのことを思い出すわけですが、当時の国会の議論で、次は政府の方にお伺いしますけれども、いわば警護出動規定を設ける場合にいろいろ議論になりました。原発などの重要施設、それから自衛隊基地や米軍基地、これは区別してかかるという措置になったと思います。\r\n　政府も、将来において、このような自衛隊の行動要件、これが変更というか、そういうことも視野に入れた措置をとるという立場なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01720040519/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府も、将来において、このような自衛隊の行動要件、これが変更というか、そういうことも視野に入れた措置をとるという立場なんですか"
            ]
        },
        {
            "speech_id": "115604080X01020030402_259",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2003-04-02",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、省エネ・リサイクル法及び石油特会法の一部改正案並びに発電用施設周辺地域整備法及び電源特会法の一部改正案に対する反対討論を行います。\r\n　反対理由の第一は、省エネ・リサイクル法、石油特会法改正案で新たにＣＤＭなどを支援対象とすることです。\r\n　ＣＤＭは、日本の温暖化ガス排出量の削減につながらないだけでなく、発展途上国での排出抑制への貢献を理由に、国内排出削減努力の緩和を容認するものです。これを公的資金で支援する必要はありません。\r\n　第二に、発電分野の新エネルギー対策を電源特会から石油特会に移し、電源特会を事実上原発支援に特化することです。\r\n　これは、東京電力などによる原発トラブル隠しによって高まった国民的な原発不信のもとで、原発増設、プルサーマル、使用済み核燃料中間貯蔵施設など、危険なプルトニウム循環方式を軸としたエネルギー政策を推し進めるためのものであり、認めることはできません。\r\n　第三に、原子力安全・保安院など原子力の安全規制部門の人件費まで電源特会から支出することです。\r\n　原発などの電源開発促進を目的とする会計で規制部門の費用を賄うことは、会計面での推進と規制の一体化であり、推進から独立した規制機関の確立という国民の要求とは真っ向から反するものです。\r\n　第四に、周辺地域整備法、電源特会法の改正に伴う立地交付金の増額は、自治体財政をさらに原発に依存させることにつながるからです。\r\n　福島県のエネルギー政策検討会中間取りまとめが提起した、発電所への依存度が高いモノカルチャー的な経済から自立することが求められているのではないかという問題を真摯に受けとめるべきです。\r\n　最後に、原発の危険性に対する国民的な不安と不信に対し金で対応するという手法をやめること、国内での省エネ対策と自然エネルギー等の利用促進策を抜本的に強化することを求めて、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604080X01020030402/259",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ＣＤＭは、日本の温暖化ガス排出量の削減につながらないだけでなく、発展途上国での排出抑制への貢献を理由に、国内排出削減努力の緩和を容認するものです",
                "これを公的資金で支援する必要はありません",
                "\r\n　これは、東京電力などによる原発トラブル隠しによって高まった国民的な原発不信のもとで、原発増設、プルサーマル、使用済み核燃料中間貯蔵施設など、危険なプルトニウム循環方式を軸としたエネルギー政策を推し進めるためのものであり、認めることはできません",
                "\r\n　原発などの電源開発促進を目的とする会計で規制部門の費用を賄うことは、会計面での推進と規制の一体化であり、推進から独立した規制機関の確立という国民の要求とは真っ向から反するものです",
                "\r\n　福島県のエネルギー政策検討会中間取りまとめが提起した、発電所への依存度が高いモノカルチャー的な経済から自立することが求められているのではないかという問題を真摯に受けとめるべきです"
            ]
        }
    ]
}