[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114601X01120230523_022",
                "issueID": "121114601X01120230523",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2023-05-23",
                "closing": null,
                "speechOrder": 22,
                "speaker": "岸真紀子",
                "speakerYomi": "きしまきこ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岸真紀子君　立憲民主・社民の岸真紀子です。\r\n　最初に、大臣に、五月の二日、早々に、前回の委員会質疑を踏まえて、会計年度任用職員の処遇改善に向けた常勤職員の給与の改定に係る取扱いに準じて改定することという通知を早々に出していただいたことに改めて感謝を申し上げます。ありがとうございます。大臣始め総務省の皆さんに、現場の会計年度任用職員も大変急いでやっていただいたことに感謝をと言っていましたので、ここでお伝えいたします。また、今後とも、今度は自治法の改正がきちんと自治体で運用されるということが重要になってきますので、引き続きの御協力、御協力というか御指導の方、賜りますようにお願いいたします。\r\n　それで、今日は一般質疑なので別なことを聞いていきたいと思います。\r\n　最初に、国勢調査についてお伺いをします。\r\n　皆さん御承知のとおり、Ｇ７の広島サミットが二十一日まで開催されましたが、Ｇ７において日本だけが、性的マイノリティーに関する法律、例えば婚姻の平等、いわゆる同性婚ですね、こういうものであったり、ＬＧＢＴ差別禁止法が整備されていない実態にあります。\r\n　今日は、基幹統計である国勢調査におけるＬＧＢＴＱプラスの観点から、調査項目への意見と要望を含め、質疑をいたします。\r\n　皆さんも、御自身で国勢調査の調査票に記入したり、最近ではインターネットでの回答というのも可能としておりますので何らかの入力をしたことがあると思うんです。\r\n　私は、実は元自治体職場で統計調査を担当していた、むしろこの統計調査を住民の方にお願いをしていた立場でございます。昔に比べると大変分かりやすく、かつ簡素に改良されていると感じていますが、残念ながら、二〇一〇年の統計、国勢調査以降、ＬＧＢＴの当事者たちからは何度も、改善をしてほしいとか、あとはこの国会質疑でもＬＧＢＴの観点から改善を求めてきているんですが、前回の二〇二〇年調査でも改善はされなかったところです。\r\n　現在、二〇二五年の国勢調査に向けて国勢調査有識者会議が行われていますが、この中でいわゆる性別欄であったり世帯主と続き柄の議論の進捗状況を教えてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523",
                "pdfURL": null
            },
            {
                "speechID": "121114601X01120230523_026",
                "issueID": "121114601X01120230523",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2023-05-23",
                "closing": null,
                "speechOrder": 26,
                "speaker": "岸真紀子",
                "speakerYomi": "きしまきこ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岸真紀子君　確かにそのアウティングの問題というのは残っておりますが、統計調査員を取りまとめる行政側も統計法で守秘義務が課されておりまして、違反した場合には原則、原則じゃない、罰則がありまして、例えば二年以下の懲役又は百万円以下の罰金という規定もあったりします。確かにいろんな課題はあるかもしれませんが、もうニーズとして必要なのではないかと考えます。\r\n　これまでも、調査票の配偶者の有無欄には、届出の有無に関係なく記入してくださいという記載がされております。これは、世帯主との続き柄欄は、事実婚や内縁関係といった法律上の婚姻関係でなかったとしても配偶者として回答できます。これは、調べると、一九二〇年実施の第一回調査から既に認められているんですね、法律がなくても。そういう実態です。なので、法律にないからという理屈は成り立ちません。\r\n　いろいろなことを理由としておりますが、国勢調査にＬＧＢＴＱの視点を取り入れて実施してはいかがと考えますが、再度答弁をお願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523",
                "pdfURL": null
            },
            {
                "speechID": "121114601X01120230523_028",
                "issueID": "121114601X01120230523",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2023-05-23",
                "closing": null,
                "speechOrder": 28,
                "speaker": "岸真紀子",
                "speakerYomi": "きしまきこ",
                "speakerGroup": "立憲民主・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岸真紀子君　なので、さっきから言いますが、第一回目の調査ですよ、そのときから始まっているので、正直な話、その様々な法律というのはちょっとおかしいと思います。\r\n　ほかにもちょっと質問を用意していたけど、ちょっと時間の関係で要望だけしますが、このＬＧＢＴ当事者から直接お話を聞く、当事者団体の声も聞くべきということを要望しておきます。この問題は、本当にいち早く、やっぱりちゃんと国として責任を持って、自治体の調査としても必要なんだというふうに改善を求めるところです。\r\n　次に、別な観点の国勢調査で、この間、ほかの委員会で他の議員が質問している関係で、ちょっと気になるところがあったので質問させていただきます。\r\n　国勢調査は、国籍に関係なく日本に住んでいる全ての人、住民基本台帳に関係なく三か月以上居住している人、分かりやすく言えば全ての住民が対象となっています。\r\n　匿名、例えば氏名欄にも、名前書かなくてもＡとかＢでもいいんですよ、実は。そういうふうに、住民基本台帳に全く関係ないので特定する必要がないんです。もちろん、記入された回答の正確性を高めるためには名前を書いていただいた方が、不明点あれば問合せできるので、御協力いただくことがベストです。しかし、個人の特定は必要ありません。\r\n　特に、近年の調査員の困り事としては協力を得られないということが本当に悩みで、プライバシー意識の高まりが回答率にも影響しています。\r\n　マイナンバーカードの利活用を進めようということだと思いますが、ここ最近の国会でのやり取りにマイナポータルを国勢調査に連携したらいいんじゃないかという意見がありまして、私はこの意見に強い懸念を感じています。マイナンバーにひも付けして調査を依頼したら、恐らくプライバシーへの懸念から調査協力は減るでしょうし、審査する側からしても、かえって住民基本台帳に引っ張られて、ある意味、実態を調査する目的そのものが崩れてしまうんじゃないかという懸念があります。\r\n　確認の意味で質問しますが、あくまでも現在のセキュリティーの高いオンライン調査の手法であって、変にマイナンバーやマイナポータルとの連携は考えていないということを確認させてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X01120230523",
                "pdfURL": null
            }
        ]
    }
]