{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "121115254X02520230524_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○国務大臣（西村康稔君）　矢倉議員からの御質問にお答えいたします。\r\n　次期戦闘機開発の航空機産業育成の観点からの重要性についてお尋ねがありました。\r\n　まず第一に、御指摘のように、航空機産業は高い技術力と広い裾野を有する重要な産業であり、我が国としては、これまでも、哨戒機Ｐ１、輸送機Ｃ２などの防衛用途の航空機開発や、民間機では三菱スペースジェットの開発などを通じて、完成機開発の経験を蓄積するとともに、経済安全保障の観点からの技術開発やサプライチェーン強化など、その基盤強化に向けた取組も進めることとしております。\r\n　その上で、現下の航空機産業は、グリーン化、いわゆるＧＸや、デジタル化、いわゆるＤＸなど、大きな変革期を迎える中、我が国の技術力を生かす可能性が広がってきております。また、経済安全保障の観点でも重要性が高まっている中、将来に向けて航空機産業を育成強化していくことは極めて重要であると認識しております。\r\n　こうした中で、次期戦闘機開発は、民生、防衛の双方を担う航空機産業の基盤の強化につながる極めて重要なプロジェクトであると考えております。\r\n　経済産業省としては、これまで蓄積した航空機開発の経験を次期戦闘機開発にも十分に生かしていくとともに、これが国内航空機産業の更なる発展にもしっかりとつながっていくよう、防衛省など関係省庁とも連携し、取組を進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、経済安全保障の観点でも重要性が高まっている中、将来に向けて航空機産業を育成強化していくことは極めて重要であると認識しております",
                "\r\n　こうした中で、次期戦闘機開発は、民生、防衛の双方を担う航空機産業の基盤の強化につながる極めて重要なプロジェクトであると考えております"
            ]
        },
        {
            "speech_id": "121104080X00320230315_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○西村（康）国務大臣　その思いを持って、政府内、そして与党内で様々な議論が行われました。その結果として、防衛力強化に係る財源確保のための税制措置においては、一般の中小企業の負担が増えることのないよう、九四％の企業を対象外とするなど、経済や暮らし、雇用に悪影響を及ぼさないよう、最大限配慮する仕組みとされたところであります。\r\n　企業においても、この期、大変革期でありますので、物価高騰に直面しながらも投資や賃上げをやっていこうという、まさにそういう雰囲気が出てきておりますので、その中で、私としては、税制措置の実施に当たっても、そうした企業の意欲に水を差すようなことがあってはならないという観点で、様々な議論、提案を行ってきたところであります。\r\n　岸田総理とも何度となくお話しさせていただきまして、そして、今後どのような形で進めていくかは、与党において今、様々議論、検討されているというふうに承知しておりますが、総理からは、経済あっての財政である、必要な経済対策、これはちゅうちょなく行っていく、これは国債を発行してでもやるということで言われていますので、私としては、経産省として、国内投資、賃上げ、ようやく機運が出てきましたので、これを後押しして、デフレ脱却をしっかりやって、そして経済成長を軌道に乗せていくという、そのための対策、引き続き講じていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　岸田総理とも何度となくお話しさせていただきまして、そして、今後どのような形で進めていくかは、与党において今、様々議論、検討されているというふうに承知しておりますが、総理からは、経済あっての財政である、必要な経済対策、これはちゅうちょなく行っていく、これは国債を発行してでもやるということで言われていますので、私としては、経産省として、国内投資、賃上げ、ようやく機運が出てきましたので、これを後押しして、デフレ脱却をしっかりやって、そして経済成長を軌道に乗せていくという、そのための対策、引き続き講じていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○西村（康）国務大臣　防衛省の調達の現状について今詳細に把握しているわけではありませんので、一般論としての回答になりますけれども、公共事業などでも様々な材料、燃料などの高騰分は見ることになっておりますので、そういう意味で、公共調達でも、当然、原材料費が上がったり、燃料費が上がった分については見ていくというのが基本的な姿勢だと思いますが、当然、それは国の予算全体に関わってくる話でありますので、一つ一つ精査しながらやっていかなきゃいけないんだと思います。\r\n　いずれにしましても、非常に、転嫁力、転嫁する力の弱い中小企業、零細企業の皆さん方に対してはしっかり支援をしていかなきゃいけない。大企業は、それなりに国際競争力もあって、また経営力、体力もあるということの中でこのような判断をさせていただいておりますけれども、そこは地域の自治体によっていろいろな支援も、交付金によって行っているところもありますし、また様々な声もいただいておりますので、そうした声もしっかり踏まえながら、今後、経済状況あるいは価格の動向なども見て、臨機応変に対応していかなきゃいけないというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　防衛省の調達の現状について今詳細に把握しているわけではありませんので、一般論としての回答になりますけれども、公共事業などでも様々な材料、燃料などの高騰分は見ることになっておりますので、そういう意味で、公共調達でも、当然、原材料費が上がったり、燃料費が上がった分については見ていくというのが基本的な姿勢だと思いますが、当然、それは国の予算全体に関わってくる話でありますので、一つ一つ精査しながらやっていかなきゃいけないんだと思います",
                "\r\n　いずれにしましても、非常に、転嫁力、転嫁する力の弱い中小企業、零細企業の皆さん方に対してはしっかり支援をしていかなきゃいけない",
                "大企業は、それなりに国際競争力もあって、また経営力、体力もあるということの中でこのような判断をさせていただいておりますけれども、そこは地域の自治体によっていろいろな支援も、交付金によって行っているところもありますし、また様々な声もいただいておりますので、そうした声もしっかり踏まえながら、今後、経済状況あるいは価格の動向なども見て、臨機応変に対応していかなきゃいけないというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121004080X00520221109_030",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○西村（康）国務大臣　様々なリスクについて、私ども認識をして……（菅（直）委員「軍事的リスク」と呼ぶ）認識をして、現実に、審議会において自衛隊との連携などの議論も進めております。\r\n　その上で申し上げれば、平素の原子力発電所の警備については、一義的には警察機関が実施するわけですけれども、仮に原子力発電所へのミサイル攻撃など想定される場合、あるいはある場合、あった場合には、政府として、海上自衛隊のＳＭ３搭載のイージス艦による上層での迎撃、あるいはＰＡＣ３ミサイルによる下層での迎撃などを組み合わせて、多層防衛により対処するものというふうに承知をしております。\r\n　いずれにしても、国民の皆さんの命や暮らしを守るために十分であるのかどうか、引き続き、関係省庁、関係機関とも連携し、不断に検証して、改めるべくは改善していく、こうした姿勢で臨んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、国民の皆さんの命や暮らしを守るために十分であるのかどうか、引き続き、関係省庁、関係機関とも連携し、不断に検証して、改めるべくは改善していく、こうした姿勢で臨んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121004080X00420221102_073",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-02",
            "speech_text": "○西村（康）国務大臣　今、規制委員会委員長が答弁されましたけれども、直後はリスクは、ないとはいえ、やはりその後リスクは低減していくわけでありますので、やはりこれは止めるのが正しい対応だというふうに思いますし、しかし、その武力攻撃をされないように、外交的な努力あるいは国全体で様々な防衛的な措置を取って対応していくということだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00420221102/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○西村（康）国務大臣　今、規制委員会委員長が答弁されましたけれども、直後はリスクは、ないとはいえ、やはりその後リスクは低減していくわけでありますので、やはりこれは止めるのが正しい対応だというふうに思いますし、しかし、その武力攻撃をされないように、外交的な努力あるいは国全体で様々な防衛的な措置を取って対応していくということだと思います"
            ]
        },
        {
            "speech_id": "121014080X00220221027_007",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-10-27",
            "speech_text": "○国務大臣（西村康稔君）　所信の中にも書いてございますけれども、エネルギーの安定供給という観点からあらゆる選択肢を追求する、それは再生可能エネルギー、原子力含めてですね、追求していくという方針で臨んでおります。そして、その上で、今、青山委員から御指摘があったとおり、それぞれのエネルギーの導入に当たっては、御指摘の安全保障面での配慮、考慮、それから環境面、景観面、そして何より安全面、こうしたことを配慮していかなきゃいけない、考えていかなきゃいけないと、当然のことであります。\r\n　その上で、御指摘の点、私も事務的に昨日も確認をいたしましたけれども、法定協議会というものを再エネ海域利用法で設置をしておりますので、そこで防衛省、気象庁、農水、これは水産庁、主として水産庁だと思います、そして環境省などの関係省庁と協議をして問題のないことを事前に確認することになっております。御指摘の点を含めて、私ももう一度改めて確認をしたいと思いますが、手続上そういうことになっております。\r\n　さらに、公募の際には、この電力の安定供給に直結することも踏まえて、事業者が採用する基幹部品の製造場所、あるいは保守部品の保管場所などについて重点的に評価をすることになっております。ちなみに、第一ラウンドで資格を得た事業者について言えば、タービン、それから磁石ですね、こういった基幹部品については日本製というふうに聞いております。\r\n　引き続き、これは様々な科学的な知見もございますので、関係省庁とも連携しながら、青山委員御懸念の点も含めてですね、これ、改善すべき点はしっかりと改善しながら、そしてまた、様々な角度でそうした評価をしながら、不断の対応、見直し、対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014080X00220221027/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、その上で、今、青山委員から御指摘があったとおり、それぞれのエネルギーの導入に当たっては、御指摘の安全保障面での配慮、考慮、それから環境面、景観面、そして何より安全面、こうしたことを配慮していかなきゃいけない、考えていかなきゃいけないと、当然のことであります",
                "\r\n　引き続き、これは様々な科学的な知見もございますので、関係省庁とも連携しながら、青山委員御懸念の点も含めてですね、これ、改善すべき点はしっかりと改善しながら、そしてまた、様々な角度でそうした評価をしながら、不断の対応、見直し、対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120414024X02720210514_028",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2021-05-14",
            "speech_text": "○国務大臣（西村康稔君）　御指摘の各地の自衛隊病院の通常業務などへの影響についてでありますけれども、自治体と関係省庁で連携を図ることによって任務に影響のない体制を構築しているところというふうに聞いております。\r\n　特に、御指摘ありました大雨など大規模災害が発生した場合に、各地の自衛隊の病院の医官や看護官などをローテーションで配置するなどによって大規模接種センターの機能を維持できる体制を構築しているところというふうに承知をしております。\r\n　いずれにしましても、防衛省、自治体の協力を得ながら、大規模センターの稼働によって高齢者を含めた希望する方々に一日も早く接種が可能となるよう、できるよう、私の立場からも、岸大臣、関係大臣をしっかりサポートしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414024X02720210514/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしましても、防衛省、自治体の協力を得ながら、大規模センターの稼働によって高齢者を含めた希望する方々に一日も早く接種が可能となるよう、できるよう、私の立場からも、岸大臣、関係大臣をしっかりサポートしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120314024X00220210107_030",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2021-01-07",
            "speech_text": "○国務大臣（西村康稔君）　国民の皆様の命をお守りするために、それぞれの自治体において医療が逼迫した状況で人材が足らない、そういう状況になれば要請に応じて自衛隊の医療チームをちゅうちょなく派遣をするという方針で臨んできております。\r\n　現行法の解釈でもできるということで旭川や大阪に派遣をしてきたところでありますけれども、具体的な更にどういった対応が法制上必要なのか、これ防衛省ともよく相談をしながら、必要な対応が何かあれば、それは私の立場からも研究をし、臨んでいきたいと、今の法制でも派遣をしてきておりますので、国民の命をお守りするため、ちゅうちょなく対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314024X00220210107/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現行法の解釈でもできるということで旭川や大阪に派遣をしてきたところでありますけれども、具体的な更にどういった対応が法制上必要なのか、これ防衛省ともよく相談をしながら、必要な対応が何かあれば、それは私の立場からも研究をし、臨んでいきたいと、今の法制でも派遣をしてきておりますので、国民の命をお守りするため、ちゅうちょなく対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120105261X02920200715_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-07-15",
            "speech_text": "○西村国務大臣　先ほど御説明が外務副大臣からございましたけれども、外務省そして防衛省において、在日米軍とも連携し、まさに日本国内における新型コロナウイルス感染症が拡大しないように、適切に措置を講じて防止に取り組んでいただきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X02920200715/145",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村国務大臣　先ほど御説明が外務副大臣からございましたけれども、外務省そして防衛省において、在日米軍とも連携し、まさに日本国内における新型コロナウイルス感染症が拡大しないように、適切に措置を講じて防止に取り組んでいただきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "119804601X00320190219_297",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-02-19",
            "speech_text": "○西村内閣官房副長官　足立委員におかれましては、常々明快な御指摘、御提案をいただいておりまして、本日も御提案をいただいたものというふうに思います。\r\n　まず、政府内で検証、調査等を行うときには、御指摘のように、客観性、中立性、これに疑念が抱かれることがないよう、これからも取り組んでいきたいというふうに思います。心して取り組んでいきたいというふうに思います。\r\n　その上で、御指摘をいただいた点でありますけれども、まず、行政の適正さを確保するためには、行政内部で監査等を行う機関が適切に機能を発揮していくことが大事だ、極めて重要である、まずこう認識をしております。\r\n　その上で、御指摘の国民訴訟制度ともいうべき御提案でありますけれども、まずは、会計検査院による行政のチェック機能に加えて、地方自治法における住民訴訟のように、国民が訴えを提起することにより国の行う契約や支出の適法性を裁判所が審査する仕組み、これを指しているものというふうに思います。\r\n　ただ、このような制度を設けることにつきましては、憲法におきまして、国の財政については国会が統制をすることとされ、また、国の収入、支出の適法性については会計検査院が検査を行う仕組みがとられている、こうしたこととの関係等を整理する必要があり、慎重な検討が必要ではないかというふうに考えられます。\r\n　地方における住民が身近なところの訴訟を行うのと、国会、国が外交、防衛などを含めて幅広い観点から行うことについて、憲法上の規定との整理も必要ではないかというふうに考えております。\r\n　いずれにしましても、大切なことは行政が適正に運営、運用されるということでありますし、足立委員のお考え、御指摘、御提案をしっかり受けとめて、まずは会計検査院の機能が十分に発揮されるよう、引き続き配慮してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X00320190219/297",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　まず、政府内で検証、調査等を行うときには、御指摘のように、客観性、中立性、これに疑念が抱かれることがないよう、これからも取り組んでいきたいというふうに思います",
                "\r\n　その上で、御指摘をいただいた点でありますけれども、まず、行政の適正さを確保するためには、行政内部で監査等を行う機関が適切に機能を発揮していくことが大事だ、極めて重要である、まずこう認識をしております",
                "\r\n　ただ、このような制度を設けることにつきましては、憲法におきまして、国の財政については国会が統制をすることとされ、また、国の収入、支出の適法性については会計検査院が検査を行う仕組みがとられている、こうしたこととの関係等を整理する必要があり、慎重な検討が必要ではないかというふうに考えられます",
                "\r\n　地方における住民が身近なところの訴訟を行うのと、国会、国が外交、防衛などを含めて幅広い観点から行うことについて、憲法上の規定との整理も必要ではないかというふうに考えております",
                "\r\n　いずれにしましても、大切なことは行政が適正に運営、運用されるということでありますし、足立委員のお考え、御指摘、御提案をしっかり受けとめて、まずは会計検査院の機能が十分に発揮されるよう、引き続き配慮してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118604339X00820140828_122",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2014-08-28",
            "speech_text": "○西村副大臣　まず法制面での整理を申し上げると、災対法に基づいて非常災害対策本部が政府に立ち上がりましたので、この本部長は古屋防災担当大臣がなられまして、古屋大臣が各省を指示できる権限が災対法上あります。\r\n　私が現地対策本部長で指名を受けましたので、現地に入って、いわば古屋大臣の権限を代行するような形で現地で責任者として調整を行っておりますので、私のもとで、もちろん、自衛隊・防衛省もそうですし、警察、消防も入っていただいて、日々の、今後の活動についても連携をとりながら、情報を共有しながら進めているところであります。\r\n　また、もちろん、現場でのその場その場の緊急の判断もありますので、現場のこの実動の三部隊については、同じ敷地内の指揮所の中で常に連携をとりながら進めております。役割分担しながら、必死の救助捜索活動が行われているものというふうに思います。\r\n　もちろん、今後、常に防災の組織のあり方とか体制というのは進化をしていくものだと思いますので、別途、副大臣ベースで、東日本のときの経験あるいは今回の経験、こうしたものを検証、分析しながら、さらに進化をさせていく。どういう組織のあり方がいいのか、そういったことは引き続き検討していきたいと思いますけれども、まずは現地対策本部で、県、市とも連携をとりながらしっかりと対応していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604339X00820140828/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "どういう組織のあり方がいいのか、そういったことは引き続き検討していきたいと思いますけれども、まずは現地対策本部で、県、市とも連携をとりながらしっかりと対応していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117804858X00320111005_111",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-10-05",
            "speech_text": "○西村（康）委員　ぜひよろしくお願いいたします。また別の機会でもこれは議論したいと思います。\r\n　きょうは日銀総裁にもお越しいただいておりますので、この電力不足、円高、デフレ対策、空洞化対策をぜひお伺いしたいと思います。これまでも何度か議論させていただいておりますが、ちょっと表を出していただきたい。\r\n　スイスの取り組みを見ていただきますと、ユーロに対して、これは今、青線がスイス、赤線が日本円、ともに安定通貨と評価をされて、そういう評価、特に日本の円は、相対的な評価だと思いますが、スイスも円も非常に通貨高になった。ところが、スイスは、九月六日に無制限に介入をする、こういうことを言って、反転しまして、今も通貨を自分たちの適正水準と思われるところに維持をしている。大変な決意であります。\r\n　次の、これもかつて議論させていただきましたが、国債の買い入れをもっとやって緩和すべきである。グラフがあります、日米の比較があります。日本はなだらかに買い入れをしている。これは、買い入れをふやしているという意味では評価をしたいと思いますが、アメリカは大胆にふやしていくんですね。日銀の政策はすべて予想の範囲内です、この傾向のままに買い入れている。大胆に、市場の予想を裏切るような、びっくりするような大胆な政策を打ち出さないと、為替は変わらないんです。総裁、よくわかっていると思います。\r\n　あわせて、もう一つ、次のスイスのお話をしますが、スイスも相当大胆な買い入れ、バランスシートの比較をしていただくと、ＧＤＰは、日本の四百七十兆に対してスイスのＧＤＰは四十六兆ですから、約十分の一です。しかし、バランスシート、つまりどれだけ買っているか、これは、百四十兆に対して、二十三兆も買っているんですね。ＧＤＰ比でいうと、日本は約三割ですけれども、スイスは五〇％も買っている。一日に二十兆円もの介入をしている。ＧＤＰが四十六兆の国ですよ。ＧＤＰの半分もの介入をやっている。そのぐらい大胆なことをやって自国の通貨防衛をやっているわけです。残高も、そこにあるとおりで、大胆に引き上げをしております。\r\n　総裁にお伺いします。\r\n　大胆な金融緩和、これまでの継続の範囲内ではなくて、思い切ったことをぜひやっていただきたい。銀行券発行ルール、これを認めるかどうかは別としても、仮に認めたとしても、二十兆まだ買えます。これも含めて、あるいは基金で、別枠で国債買い入れをやろうとされています。これももっとふやして、ぜひ大胆にやっていただきたいと思いますが、総裁の決意をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117804858X00320111005/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　次の、これもかつて議論させていただきましたが、国債の買い入れをもっとやって緩和すべきである",
                "日銀の政策はすべて予想の範囲内です、この傾向のままに買い入れている",
                "\r\n　大胆な金融緩和、これまでの継続の範囲内ではなくて、思い切ったことをぜひやっていただきたい"
            ]
        },
        {
            "speech_id": "117305254X00220091028_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-10-28",
            "speech_text": "○西村康稔君　自由民主党の西村康稔でございます。\r\n　私は、自由民主党・改革クラブを代表し、谷垣総裁に続きまして、鳩山総理の所信表明演説に対し質問を行います。（拍手）\r\n　私は、開会式における陛下のお言葉を謹んで拝聴いたしました。\r\n　まず初めに、天皇陛下御即位二十年、御成婚五十周年を、お集まりの国会議員、国民の皆様とともにお祝い申し上げたいと思います。（拍手）\r\n　また、不幸にも二年ぶりの台風上陸や風水害などによって被害を受けられた皆様方に対し、心よりお見舞い申し上げます。政府におかれましては、被災者へのきめ細かな対応、速やかな復旧を要望いたします。\r\n　さて、鳩山内閣が、高い支持率のもと、スピード感を持って仕事に取り組まれていることに、まずはエールを送りたいと思います。特に、中堅、若手の副大臣、政務官が最前線で仕事をしておられる。同世代の政治家として大いに頑張っていただきたいし、私たち自民党も、私をトップバッターに、これから我が党の中堅、若手の精鋭が論戦を挑んでまいります。よりよい政策、よりよい国づくりができるように、政策を競い、大いに切磋琢磨していきたいと思います。どうぞよろしくお願い申し上げます。\r\n　しかし、仕事の中身に目を転じますと、その内容、手法には大いに疑問を感じます。特に、日本経済の先行きや外交政策、意思決定の進め方、すなわち見せかけの政治主導、これに大きな疑問、不安を覚えます。これから、こうした点について質問させていただきます。\r\n　まず、経済政策についてであります。\r\n　今般、鳩山内閣では、二十一年度補正予算について、三兆円近い執行停止、削減を決められました。私たちは、このことについて大きな疑問があります。\r\n　私たちは、将来の税収源としての新産業育成、成長戦略、こうしたものを見据えながら、当面の景気対策として経済を下支えし、三年で日本経済を立て直すために、まさに政治主導で二十一年度補正予算を編成いたしました。\r\n　本来、予算とは、日本経済、特に地域の経済状況を踏まえつつ、一方で、将来の成長戦略、財政規律、こうした長期のマクロフレームに基づき編成するものです。そうした方針なしに予算を削減したり編成したりするのはおかしいのです。鳩山政権は予算編成のやり方をわかっておられないのではないでしょうか。\r\n　そもそも、こうした大方針を立てることこそが政治主導であり、そのためにつくられたのが国家戦略室と理解していたのですが、国家戦略室が何も仕事をしていませんね。鳴り物入りで就任された菅副総理、全く存在感がないじゃないですか。まさに看板倒れです。一体、何の仕事をされておられるんですか。\r\n　そして、すべての省庁の副大臣、政務官がみんなそろって役所にこもり、何の方針もなく、まだ使っていない予算を無駄とし削ること、それが政治主導なんでしょうか。国民の皆さん、この見せかけの政治主導をぜひ見抜いていただきたいと思います。\r\n　鳩山総理、総理は無駄を省けば財源はあるとおっしゃいましたね。私たちも気づかなかった無駄があれば、それは喜んで一緒に削減しましょう。しかし、削減を決められた補正予算三兆円もすべて無駄なんですか。\r\n　総理は、不要不急と言われました。地域医療の整備や小中学校の耐震化工事、太陽光発電の設置、これも不急なんですか、不要なんですか、無駄なんですか。もし無駄というなら、削減した予算を来年度予算につけかえたりはされないでしょうね。\r\n　まずは、この無駄の定義、根拠も含めて、ぜひ具体的にお答えください。\r\n　しかも、九十五兆円を超える来年度予算の概算要求は何ですか。何の基準も方針もなく、マクロフレームもなく、そんな予算編成がありますか。いつまでも無責任な野党のつもりでは困ります。\r\n　そもそも、現下の経済情勢をどう考えておられるんですか。\r\n　私たちの補正予算の効果により景気は持ち直しの兆しが見られたものの、鳩山政権による理念なき補正予算の執行停止、これにより景気の腰が折られ、税収はさらに落ち込みました。また、閣僚らによる不注意な発言に伴う株価、為替の迷走、さらには、いとも簡単に公約を覆された鳩山総理の国債増発容認発言など、こうした政治姿勢で、市場関係者の間では、景気の二番底、三番底への懸念が非常に高まっており、鳩山不況と言われ始めております。鳩山総理の御見解をぜひお示しくださいませ。\r\n　所信表明では、子ども手当などで家計を刺激し、外需主導から内需主導に転換し、経済成長を実現するとしています。\r\n　内需主導への転換の必要性はわかります。しかし、社会保障への不安があり、しかも鳩山総理の国債増発容認との姿勢は、将来にツケを回す懸念が強まり、消費はふえるわけがありません。消費者のひもはさらにかたくなってしまいます。\r\n　さらには、最低賃金改正、製造業への労働者派遣禁止など、企業の国際競争力をそぎ、産業の空洞化を加速しかねません。現に、民間調査によれば、約二割の企業がこれらの制度改正により製造拠点の海外移転を考えています。\r\n　所信表明で言及された緑の産業や情報産業も私たちが従来から進めてきた政策であり、科学技術で世界をリードするとおっしゃいながら、産学官の共同研究や最先端研究開発支援など、こうした関連の補正予算も執行停止となっています。言っていることとやっていることが違うではありませんか。総理は、日本の未来をつくる予算も切ってしまっているのです。\r\n　仕事をふやさず、将来の産業の芽を摘み、どうやって経済を豊かにし税収をふやすのでしょうか。税収をふやさずしてどうやって子ども手当を配るんですか。安易に借金をふやすんでしょうか。抽象的な理念だけでは、経済は活性化しません。\r\n　私は、国際競争力の観点から、思い切った法人税減税も必要だと考えますが、先ほどの答弁に示されたような、新産業の育成のための具体策も含めた日本経済の将来像を示していただき、持続的な経済成長に向けた具体的政策を総理にぜひ御提示いただきたいと思います。\r\n　中小企業が厳しい経営環境にあることは認識を共有しております。中小企業の資金繰り支援も大切であります。私たちも、公的金融機関の融資や信用保証の充実を図ってまいりました。\r\n　政府は、貸し渋り・貸しはがし是正法案を提出予定とのことですが、その内容は明らかになっておりません。仕組みによっては、貸し手の金融機関も、借り手の中小企業もモラルハザードに陥りかねません。金融取引の安定、中小企業の発展の観点から大いに議論をしていきたいと思います。\r\n　同時に、中小企業政策としては仕事をつくることも大事なのです。東大阪市、大田区、荒川区、川口市といった、世界有数の技術を持った中小企業の集積地域も不況に苦しんでいます。例えば、この地域を世界の試作品センターにすべく支援を行うなど、希望の見える中小企業の成長戦略を示すべきだと思いますが、総理、いかがでしょうか。\r\n　さて、今般の日本郵政の社長人事には、大変驚きました。\r\n　民主党は、常に脱官僚、天下り根絶を声高にうたい、すべての国会同意人事について官僚ＯＢに反対されてきたのではなかったですか。言うこととやることが違うではありませんか。明らかに天下り、わたりです。脱官僚と逆行します。大多数の国民はそう思っていますよ。\r\n　郵政民営化の方針を大きく変更するならば、その理由と郵政事業の将来像を国民に明確に語るべきではないでしょうか。巨大な官業をよみがえらせるのですね。今回の新社長は官僚中の官僚、その人事はまさしく象徴であります。民主党政権が目指すのは、組織の大掃除と言いながら、結局、官主導で資源配分をする、非効率な大きな政府をつくることなんですか。\r\n　弱い人のための政治、友愛の政治、そうした政治は、結局、大きな政治がすべての人の面倒を見る、こういうことなんでしょうか。先ほどの御答弁では理解ができません。明確な御答弁を求めます。\r\n　私たち自民党は、官から民への大方針のもと、非効率な政府部門をできるだけ小さく簡素にし、民間の力、すなわち、個人や企業の自助努力を基本に、市場や競争を通じて経済活動を活性化するとの考え方に立っています。\r\n　かつての大英帝国は、大きな政府により凋落しました。菅副総理は、イギリスまで行政のあり方を勉強に行かれたそうですね。イギリスで一体何を学んでこられたんですか。仕事をしなくとも、格好いい名前のポストをつくることだけを参考にされたんでしょうか。\r\n　郵政民営化の方針を転換し、さらに、前言を覆し、あえて財務省トップを据えた鳩山総理のお考えをお尋ねいたします。\r\n　鳩山民主党政権の大きな政府への志向は、子ども手当や農業の戸別所得補償制度にも見受けられます。それぞれ五兆四千億円や一兆円もの巨額な資金を、財源を明示することもなく、官が一律に配分するやり方です。\r\n　子ども手当については、配偶者控除や扶養控除を廃止してまで、所得の高い層にも一律に支給するのでしょうか。\r\n　また、地方議会や市町村の手続や事務作業を考慮すると極めて無理があるにもかかわらず、来年の参議院選挙直前の六月からの支給を考えておられるとのことですが、本当でしょうか。\r\n　それなら、なぜこの臨時国会に法律を提出されないのでしょうか。マニフェストを徹底的に議論しようと言われるなら、この国会も会期をもっと長くとろうではありませんか。\r\n　そういえば、今年度の定額給付金について、鳩山総理自身が、当時、国家予算を使った選挙買収だと主張をされていました。間違いありませんね。私は、その言葉をそっくりそのまま鳩山総理にお返ししたいと思います。\r\n　子ども手当について、所得制限を設けて、本当に経済的に厳しい世帯に重点的に支援するというのなら議論の余地はあります。あわせて、一定の質を担保しながら保育所の整備を加速する、あるいは、子育ての悩みを分かち合い、母親のサポートをするＮＰＯの活動を支援する、また、子育てと仕事を両立できる労働環境を整備する、こうした取り組みを私たち自民党として提案したいと思います。\r\n　子ども手当として全員に配るということにこだわることなく、限られた財源を真の子育て支援となるよう有効に配分し、協力して進めていこうじゃありませんか。子育てを支援する地域のＮＰＯの活動や、病児保育などのコミュニティービジネスといった新しい共同体の息吹を一緒に応援しようではありませんか。鳩山総理と、そして所得制限を主張しておられた福島少子化担当大臣にお伺いいたします。\r\n　また、農業の戸別所得補償制度について、全国一律の標準的な生産費と販売価格の差額を補償すると聞いておりますが、例えば米の場合、品種、地域、さらには大規模農家と小規模農家、中山間地域の農家などによって状況は大きく異なります。したがって、全国一律の補償では不公平が生じるばかりか、結果として、農業の現状を固定化し、規模の拡大や品種改良などに取り組む農家の自主的な努力をそぐことになりませんか。\r\n　もちろん、農家の皆さんの経営安定のための政策は必要です。わかりやすい簡素な制度にすることも必要です。競争力強化に取り組む農家の方々の努力も評価しながら、そうした努力を促すことも大切です。いかなる制度がいいのか、ぜひ建設的な議論をしてまいりたい。総理のお考えをお伺いいたします。\r\n　さて、鳩山不況が言われる中、雇用情勢は一層悪化することが懸念されています。現に、高校生、大学生の新規採用も大変厳しい状況にあります。\r\n　先日、緊急雇用対策を取りまとめられましたが、残念ながら、中身を拝見すると、従来より我々の政権で進めてきたことばかりで、何ら目新しいものはありません。\r\n　私たちの政権においては、この不況を脱するには三年かかるとの認識のもと、補正予算において基金を設け、年度をまたがる雇用対策を展開してまいりました。本気で雇用対策をお考えなんでしょうか。そうだとすれば、なぜ、こうした雇用対策関連の補正予算も執行停止にしたのですか。ぜひ総理のお考えをお伺いいたします。\r\n　こうした補正予算の執行停止については、何より全国に大きな不安が広がっています。現実に予定されていた事業の執行が停止し、年末、年度末に向け、地域の経済や雇用への多大な影響が懸念されています。総理、この認識はございますか。\r\n　さらに、地方自治体では、議会での議決やさまざまな関係手続を進めてきただけに、大きな混乱を招いています。予算プロセスをオープンにするとの所信表明とは全く異なり、実態は、政務三役が密室で作業を行い、地域主権と言いながら、地方との対話を全く無視した政治手法です。これが政治主導ですか。\r\n　また、我が党は、経済環境、生活環境が一段と悪化している過疎地域について、過疎関係者と協議を行うなど、新過疎法制定に向けた準備を進めてまいりましたが、政府は単純延長を考えておられるようですが、総理の過疎対策に対する御所見をお伺いいたします。\r\n　さて、混乱はこれだけにとどまりません。\r\n　長妻厚生労働大臣、大臣はミスター年金と呼ばれ、こつこつ資料に当たられ、その粘り強さには敬意を表するところでございます。しかし、最近では、ミスター検討中と呼ばれているそうですね。\r\n　長妻大臣、年金だけならともかく、医療や福祉、そして雇用対策まで担当されるのは荷が重いのではないでしょうか。インフルエンザの予防接種の方針も二転三転し、雇用対策も我々の行ってきた政策の寄せ集めでしか打ち出せないのも無理はありません。年金以外の医療、福祉のことはわからないということであれば、いつでもかわってさしあげますよ。\r\n　特に、地域医療の不安は日に日に増大しています。医師不足や救急医療体制の整備のための補正予算、地域医療再生臨時特例交付金のうち、七百五十億円もの予算を停止したのはどういう認識からですか。地域は本当に困っています。\r\n　私たち自民党も責任を感じています。その反省に立ち、社会保障費二千二百億円削減の方針を撤廃し、地域医療の再生に予算を重点配分すべきだとの認識のもと、医師不足や救急医療患者のたらい回しをなくすために、この補正予算を組みました。地域ごとに工夫をし、医療機関の再編、リニューアル、地域の医療再生のためにこの予算を活用しようとしていたやさきでございました。こうした地域の努力を一体どうされるおつもりですか。\r\n　かつて大臣が指摘されたとおり、地方の医療は崩壊寸前です。また、がんや小児分野の未承認薬の開発支援などの予算も執行停止にされました。期待していた多くの患者さんたちから落胆の声が多数寄せられております。人の命こそ何より大事にするとおっしゃっていたのではないでしょうか。まさに見せかけの友愛です。こうした予算まで停止をされた総理のお考えをお伺いいたします。\r\n　そして、何より、国民の皆さんが安心できる年金、医療、福祉の社会保障制度の構築が不可欠であります。政権がかわるたびに制度が変わるのは避けるべきであります。ぜひ超党派での社会保障制度協議会の設置を提案したいと思いますが、総理、いかがでしょうか。民主党は、野党時代には、与党だった私たちの呼びかけに応じていただけませんでしたが、これだけ多くの議席を得られたのですから、懐深く、国民のためにぜひ一緒にやろうじゃありませんか。総理のお考えをお伺いいたします。\r\n　次に、外交・安全保障政策についてお伺いいたします。\r\n　沖縄における米軍再編は、沖縄県の基地負担軽減とともに、いかにして在日米軍と自衛隊による抑止力を確保するか、この二つの要請にこたえるのが日米合意であります。\r\n　普天間の移設なくして、海兵隊のグアム移転や在沖縄海兵隊の縮小、土地の返還はあり得ません。具体的代替案を示さず、先送りにするだけでは、沖縄県民の負担は軽減されません。一刻も早い移設が必要です。\r\n　しかしながら、閣僚の発言はばらばら、鳩山総理の発言も二転三転し、沖縄県民を不安にしています。さらに、アメリカもあきれさせてしまっている現実を見てはおれません。十月二十二日付のワシントン・ポスト紙では、日本がアメリカにとって新たな厄介な問題となっているとの強い懸念を示す報道がされるなど、アメリカでは鳩山政権の安全保障政策を強く批判する声が日に日に高まっております。\r\n　東アジア首脳会議の冒頭で、わざわざ総理が異例とも言える日米同盟の重要性を表明しなければならないほど、アメリカ側から不満をぶつけられていたのではないですか。しかし、所信表明でも何ら具体策も全く示さず、一国の責任者、総理として無責任きわまりない。真剣さは感じられません。総理は、抑止力の確保の意味をわかっておられるのでしょうか。日米同盟の重要性、日米の信頼関係を一体どうお考えなんでしょうか。具体的にお答え願います。\r\n　また、インド洋での補給活動は、他国から高く評価されており、我が国のシーレーン防衛にもつながる極めて有意義な活動です。私たちは、このインド洋での補給活動を続けるための法案を議員立法で提出することにいたしております。これを中止して、治安の極めて悪いところにさらに民間人を送るのか、それとも、資金支援だけで済ます、いわゆる小切手外交に戻ろうとされているんでしょうか。総理にその方針を示していただきたい。\r\n　私は、私自身が事務局長を務める超党派の新世紀の安全保障を考える若手議員の会で、前原国土交通大臣とともに、自衛隊の海外派遣の一般法をつくろう、こうした勉強、活動を行ってまいりました。前原大臣、この考えにお変わりはございませんか。\r\n　また、閣僚の中には、そもそも、二〇〇六年二月の党大会で「現状、明らかに違憲状態にある自衛隊」と採択した社会民主党の党首も大臣として閣内に入っておられます。\r\n　福島大臣、自衛隊は違憲だとお考えですか。お答え願います。また、先ほどの前原大臣の考え方に賛同なさいますか。お二人には政治家として信念に沿った責任ある答弁を求めます。\r\n　次に、総理の言う友愛外交についてお伺いします。\r\n　総理の外交姿勢に対し我々が特に憂慮するのは、国の根幹である領土についてであります。これは、友愛という言葉であいまいにはできない重要な問題であります。\r\n　かつて総理は、四島一括返還では島は千年たっても返らないと述べたと伝えられています。友愛を掲げられる余り、相手側に対し領土問題の譲歩などの期待を与えないよう、ぜひとも総理には、北方領土の四島一括返還、竹島問題における考え方をこの場で国民の皆さんに説明していただきたいと思います。\r\n　また、単に友愛では済まされない北朝鮮問題に対してどのような方針で臨まれるのか、核、拉致、ミサイルに対する方針をこの場でお聞かせください。\r\n　次に、教育問題についてお伺いいたします。\r\n　自民党は、改正教育基本法の理念を実現し、子供たちが我が国の歴史や伝統に誇りを持ち、国を愛し、将来の主権者たる自覚をはぐくむ政策を進めてまいりました。しかし、政権交代により、こうした教育政策についても我々は大変危惧をしております。\r\n　新政権の目指す教育のあるべき姿については、先日の所信表明演説においても何ら明確な姿が国民に示されず、教育の経済的な支援にしか触れられておりません。鳩山総理の目指す教育の内容や教育行政は何なのか、教育基本法との関係も含め、将来像、具体像をお示しください。\r\n　最後に、鳩山総理の故人献金問題についてお伺いいたします。\r\n　総理は、御自身のブログなどで、秘書の責任は政治家の責任と述べておられ、所信表明では、国民の皆様に御迷惑をおかけした、捜査に全面的に協力すると表明しておられます。しかし、マスコミの調査によれば、七割以上の国民が納得していないと感じております。\r\n　捜査に全面的に協力するというのであれば、そして、政治主導を掲げておられるわけですから、政治に対する信頼を高めるためにも、故人献金の全容を国会で全面的に明らかにする責務があります。\r\n　また、先日報道された鳩山家からの二億円の偽装献金、これは事実なんでしょうか。事実でないとすれば、正式に抗議をされたんでしょうか。この献金の仕組みのすべてを知っておられる総理御自身から、国会の場でぜひ全容をみずから進んで明らかにしていただきたいと思います。\r\n　不易流行という言葉がございます。松尾芭蕉が奥の細道の旅の間に体得した概念と伝えられております。不易は、変わらないこと、すなわち、どんなに世の中が変化しても、状況が変わっても、絶対に変わらないもの、変えてはならないもの、一方、流行は、社会や状況の変化に応じて変わっていくもの、あるいは変えなくてはならないもののことをいいます。\r\n　私たちは、責任ある野党として、政府・与党に対して何でもかんでも反対するつもりは毛頭ございません。ぜひ、国民にとってよい政策となるよう、変革を恐れず、国会の場において建設的な論戦、議論を行ってまいりたいと存じます。\r\n　しかし、目先の利益にとらわれ、結果として後世に不利益をもたらし、そして、国民の生命財産、国益を危うくさせるような政策や、我々が大切にしてきた歴史、伝統、文化、さらには民主主義の根幹を揺るがすようなことには一切妥協はいたしません。私たち自民党はこれを守ってまいります。\r\n　地域に根差した草の根政党として、真の国民政党として、あの過酷な夏の悔しさをばねに、自民党の再生に期待する八割もの国民の皆さんの声にしっかりとこたえてまいります。\r\n　政府を厳しくチェックし、責任を果たすことをお約束申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00220091028/8",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　さて、鳩山内閣が、高い支持率のもと、スピード感を持って仕事に取り組まれていることに、まずはエールを送りたいと思います",
                "同世代の政治家として大いに頑張っていただきたいし、私たち自民党も、私をトップバッターに、これから我が党の中堅、若手の精鋭が論戦を挑んでまいります",
                "\r\n　しかし、仕事の中身に目を転じますと、その内容、手法には大いに疑問を感じます",
                "特に、日本経済の先行きや外交政策、意思決定の進め方、すなわち見せかけの政治主導、これに大きな疑問、不安を覚えます",
                "私たちは、このことについて大きな疑問があります",
                "そうした方針なしに予算を削減したり編成したりするのはおかしいのです",
                "鳩山政権は予算編成のやり方をわかっておられないのではないでしょうか",
                "鳴り物入りで就任された菅副総理、全く存在感がないじゃないですか",
                "\r\n　そして、すべての省庁の副大臣、政務官がみんなそろって役所にこもり、何の方針もなく、まだ使っていない予算を無駄とし削ること、それが政治主導なんでしょうか",
                "国民の皆さん、この見せかけの政治主導をぜひ見抜いていただきたいと思います",
                "しかし、削減を決められた補正予算三兆円もすべて無駄なんですか",
                "地域医療の整備や小中学校の耐震化工事、太陽光発電の設置、これも不急なんですか、不要なんですか、無駄なんですか",
                "もし無駄というなら、削減した予算を来年度予算につけかえたりはされないでしょうね",
                "何の基準も方針もなく、マクロフレームもなく、そんな予算編成がありますか",
                "いつまでも無責任な野党のつもりでは困ります",
                "\r\n　内需主導への転換の必要性はわかります",
                "しかし、社会保障への不安があり、しかも鳩山総理の国債増発容認との姿勢は、将来にツケを回す懸念が強まり、消費はふえるわけがありません",
                "\r\n　さらには、最低賃金改正、製造業への労働者派遣禁止など、企業の国際競争力をそぎ、産業の空洞化を加速しかねません",
                "言っていることとやっていることが違うではありませんか",
                "総理は、日本の未来をつくる予算も切ってしまっているのです",
                "抽象的な理念だけでは、経済は活性化しません",
                "\r\n　私は、国際競争力の観点から、思い切った法人税減税も必要だと考えますが、先ほどの答弁に示されたような、新産業の育成のための具体策も含めた日本経済の将来像を示していただき、持続的な経済成長に向けた具体的政策を総理にぜひ御提示いただきたいと思います",
                "\r\n　中小企業が厳しい経営環境にあることは認識を共有しております",
                "中小企業の資金繰り支援も大切であります",
                "仕組みによっては、貸し手の金融機関も、借り手の中小企業もモラルハザードに陥りかねません",
                "\r\n　同時に、中小企業政策としては仕事をつくることも大事なのです",
                "\r\n　民主党は、常に脱官僚、天下り根絶を声高にうたい、すべての国会同意人事について官僚ＯＢに反対されてきたのではなかったですか",
                "脱官僚と逆行します",
                "\r\n　郵政民営化の方針を大きく変更するならば、その理由と郵政事業の将来像を国民に明確に語るべきではないでしょうか",
                "今回の新社長は官僚中の官僚、その人事はまさしく象徴であります",
                "民主党政権が目指すのは、組織の大掃除と言いながら、結局、官主導で資源配分をする、非効率な大きな政府をつくることなんですか",
                "\r\n　私たち自民党は、官から民への大方針のもと、非効率な政府部門をできるだけ小さく簡素にし、民間の力、すなわち、個人や企業の自助努力を基本に、市場や競争を通じて経済活動を活性化するとの考え方に立っています",
                "\r\n　子ども手当については、配偶者控除や扶養控除を廃止してまで、所得の高い層にも一律に支給するのでしょうか",
                "\r\n　それなら、なぜこの臨時国会に法律を提出されないのでしょうか",
                "マニフェストを徹底的に議論しようと言われるなら、この国会も会期をもっと長くとろうではありませんか",
                "\r\n　そういえば、今年度の定額給付金について、鳩山総理自身が、当時、国家予算を使った選挙買収だと主張をされていました",
                "\r\n　子ども手当について、所得制限を設けて、本当に経済的に厳しい世帯に重点的に支援するというのなら議論の余地はあります",
                "あわせて、一定の質を担保しながら保育所の整備を加速する、あるいは、子育ての悩みを分かち合い、母親のサポートをするＮＰＯの活動を支援する、また、子育てと仕事を両立できる労働環境を整備する、こうした取り組みを私たち自民党として提案したいと思います",
                "\r\n　子ども手当として全員に配るということにこだわることなく、限られた財源を真の子育て支援となるよう有効に配分し、協力して進めていこうじゃありませんか",
                "子育てを支援する地域のＮＰＯの活動や、病児保育などのコミュニティービジネスといった新しい共同体の息吹を一緒に応援しようではありませんか",
                "したがって、全国一律の補償では不公平が生じるばかりか、結果として、農業の現状を固定化し、規模の拡大や品種改良などに取り組む農家の自主的な努力をそぐことになりませんか",
                "\r\n　もちろん、農家の皆さんの経営安定のための政策は必要です",
                "わかりやすい簡素な制度にすることも必要です",
                "競争力強化に取り組む農家の方々の努力も評価しながら、そうした努力を促すことも大切です",
                "いかなる制度がいいのか、ぜひ建設的な議論をしてまいりたい",
                "\r\n　先日、緊急雇用対策を取りまとめられましたが、残念ながら、中身を拝見すると、従来より我々の政権で進めてきたことばかりで、何ら目新しいものはありません",
                "そうだとすれば、なぜ、こうした雇用対策関連の補正予算も執行停止にしたのですか",
                "\r\n　長妻大臣、年金だけならともかく、医療や福祉、そして雇用対策まで担当されるのは荷が重いのではないでしょうか",
                "インフルエンザの予防接種の方針も二転三転し、雇用対策も我々の行ってきた政策の寄せ集めでしか打ち出せないのも無理はありません",
                "\r\n　私たち自民党も責任を感じています",
                "こうした予算まで停止をされた総理のお考えをお伺いいたします",
                "\r\n　そして、何より、国民の皆さんが安心できる年金、医療、福祉の社会保障制度の構築が不可欠であります",
                "政権がかわるたびに制度が変わるのは避けるべきであります",
                "民主党は、野党時代には、与党だった私たちの呼びかけに応じていただけませんでしたが、これだけ多くの議席を得られたのですから、懐深く、国民のためにぜひ一緒にやろうじゃありませんか",
                "\r\n　普天間の移設なくして、海兵隊のグアム移転や在沖縄海兵隊の縮小、土地の返還はあり得ません",
                "具体的代替案を示さず、先送りにするだけでは、沖縄県民の負担は軽減されません",
                "一刻も早い移設が必要です",
                "さらに、アメリカもあきれさせてしまっている現実を見てはおれません",
                "\r\n　東アジア首脳会議の冒頭で、わざわざ総理が異例とも言える日米同盟の重要性を表明しなければならないほど、アメリカ側から不満をぶつけられていたのではないですか",
                "しかし、所信表明でも何ら具体策も全く示さず、一国の責任者、総理として無責任きわまりない",
                "\r\n　また、インド洋での補給活動は、他国から高く評価されており、我が国のシーレーン防衛にもつながる極めて有意義な活動です",
                "\r\n　総理の外交姿勢に対し我々が特に憂慮するのは、国の根幹である領土についてであります",
                "これは、友愛という言葉であいまいにはできない重要な問題であります",
                "友愛を掲げられる余り、相手側に対し領土問題の譲歩などの期待を与えないよう、ぜひとも総理には、北方領土の四島一括返還、竹島問題における考え方をこの場で国民の皆さんに説明していただきたいと思います",
                "しかし、政権交代により、こうした教育政策についても我々は大変危惧をしております",
                "\r\n　新政権の目指す教育のあるべき姿については、先日の所信表明演説においても何ら明確な姿が国民に示されず、教育の経済的な支援にしか触れられておりません",
                "鳩山総理の目指す教育の内容や教育行政は何なのか、教育基本法との関係も含め、将来像、具体像をお示しください",
                "しかし、マスコミの調査によれば、七割以上の国民が納得していないと感じております",
                "\r\n　捜査に全面的に協力するというのであれば、そして、政治主導を掲げておられるわけですから、政治に対する信頼を高めるためにも、故人献金の全容を国会で全面的に明らかにする責務があります",
                "この献金の仕組みのすべてを知っておられる総理御自身から、国会の場でぜひ全容をみずから進んで明らかにしていただきたいと思います",
                "\r\n　私たちは、責任ある野党として、政府・与党に対して何でもかんでも反対するつもりは毛頭ございません",
                "\r\n　しかし、目先の利益にとらわれ、結果として後世に不利益をもたらし、そして、国民の生命財産、国益を危うくさせるような政策や、我々が大切にしてきた歴史、伝統、文化、さらには民主主義の根幹を揺るがすようなことには一切妥協はいたしません",
                "私たち自民党はこれを守ってまいります",
                "\r\n　地域に根差した草の根政党として、真の国民政党として、あの過酷な夏の悔しさをばねに、自民党の再生に期待する八割もの国民の皆さんの声にしっかりとこたえてまいります"
            ]
        },
        {
            "speech_id": "117103968X00820090410_013",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○西村大臣政務官　私からお答えを申し上げたいと思います。\r\n　まず、自国を自分たちの力で守るというのは基本でありまして、日本としても、適切な防衛力の整備、必要な防衛力の整備をやっていっているところであります。\r\n　しかしながら、これは、我々は平和憲法を持っているわけでありますが、憲法の制約、それから財政の制約もあります。そういうことも勘案しながら、日米安保体制を維持して、総合的に日本の安全保障を確保していくということでありまして、議員御指摘の、核兵器を持たないとか攻撃力を持たないというのは、それはアメリカの方針に関係なく、専守防衛が我々の国防の基本でありますので、非核三原則を堅持することを我々が主体的に選択しているということでありますので、このことはぜひ御理解をいただければと思います。\r\n　それから、御指摘のあった、海外の、イラクやアフガニスタンの関係ですけれども、これは、国際社会全体でテロをなくそうということで取り組んでいる話であります。これは、アメリカからの要請で受け身で取り組んでいるものではなくて、国際社会の中でみんなが分担しながら対応していこう、日本としてできることを日本として主体的に判断をして行動しているということでありますので、ぜひ御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、自国を自分たちの力で守るというのは基本でありまして、日本としても、適切な防衛力の整備、必要な防衛力の整備をやっていっているところであります",
                "そういうことも勘案しながら、日米安保体制を維持して、総合的に日本の安全保障を確保していくということでありまして、議員御指摘の、核兵器を持たないとか攻撃力を持たないというのは、それはアメリカの方針に関係なく、専守防衛が我々の国防の基本でありますので、非核三原則を堅持することを我々が主体的に選択しているということでありますので、このことはぜひ御理解をいただければと思います",
                "これは、アメリカからの要請で受け身で取り組んでいるものではなくて、国際社会の中でみんなが分担しながら対応していこう、日本としてできることを日本として主体的に判断をして行動しているということでありますので、ぜひ御理解いただければと思います"
            ]
        },
        {
            "speech_id": "116904889X01420080509_084",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2008-05-09",
            "speech_text": "○西村（康）委員　お答え申し上げます。\r\n　経団連や航空宇宙工業会、いろいろヒアリングをしたり意見交換もしておりますが、経団連の報告書をよくごらんいただきますと、確かに国会の決議の見直しのことも触れておりますけれども、よく読んでいただきますと、中に、宇宙技術によって外国を侵略することは当然許されないが、テロや海賊対策、もろもろの分野で非侵略の目的で宇宙を活用することは必要である、あるいは、憲法や国際的な枠組みの範囲内で我が国のすぐれた宇宙技術を最大限に活用すべきである、こういうことも指摘をされております。ぜひ御理解をいただければと思います。\r\n　それと、それも踏まえつつ我々政治家として、自民党内でも議論を重ねてまいりましたし、今回、自民、公明、民主の三党で合意を得たのがこの法案であります。\r\n　いずれにしましても、憲法の平和主義の理念にのっとって、専守防衛の範囲内で我が国の防衛のために宇宙開発利用を行うということは、決議の文言及びその趣旨に反するものではありませんし、本法案により、平和利用決議を否定したり、これを無効にするようなものではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904889X01420080509/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、憲法の平和主義の理念にのっとって、専守防衛の範囲内で我が国の防衛のために宇宙開発利用を行うということは、決議の文言及びその趣旨に反するものではありませんし、本法案により、平和利用決議を否定したり、これを無効にするようなものではないというふうに考えております"
            ]
        },
        {
            "speech_id": "116805254X01220071113_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-11-13",
            "speech_text": "○西村康稔君　私は、自由民主党の西村康稔です。\r\n　自民党を代表して、議題となっておりますテロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案に賛成する立場から討論を行います。（拍手）\r\n　平成十三年にアメリカで発生した九・一一同時多発テロは、二千九百七十三人もの犠牲者を出した残酷かつ卑劣な事件であります。その際には、日本国民も二十四名もの方が命を落とされました。テロとの闘いは、まさに我が国自身の安全保障の問題でもあるわけです。\r\n　この九・一一テロ以降、国際社会はテロを根絶するための取り組みを続けてまいりました。今現在も、このテロ攻撃を実行したアルカイダの拠点となっていたアフガニスタンを再びテロの温床としないため、すべてのＮＡＴＯ加盟国を含む四十カ国以上がアフガニスタン本土へ部隊を派遣するなど、国際社会はテロとの闘いに一致団結して取り組んでおります。\r\n　このような中、我が国は、我が国憲法の範囲内でテロとの闘いに主体的に取り組んでいくとの考え方に基づき、直ちに旧テロ対策特措法を制定し、海上自衛隊による補給活動等を実施してまいりました。\r\n　この旧テロ対策特措法に基づく補給活動は、それ自体として武力の行使に当たるものではなく、また、その活動地域がいわゆる非戦闘地域に限定されていることなどから、憲法第九条が禁じる武力の行使に当たるものではなく、憲法の範囲内で、我が国が国際社会における責務を果たすものであります。\r\n　この補給活動については、民主党の小沢代表からは憲法違反であるとの指摘がありますが、旧テロ対策特措法が平成十三年に成立した後、自衛隊の活動に関する国会承認の際には、民主党は、この補給活動も含め、これに賛成をされたということを事実として申し上げたいと思います。\r\n　さて、この旧テロ対策特措法が成立して以来、我が国は、六年間にわたって、インド洋におけるテロリストや武器、麻薬の移動の阻止を目的とする海上阻止活動、いわゆるＯＥＦ・ＭＩＯへの補給活動を行ってまいりました。そして、これにより、テロの防止、根絶のための国際的な取り組みの一翼を担ってきたわけであります。\r\n　さらに、この活動は、結果として、インド洋における海上交通の安全確保に役立つものとなっており、石油資源の大部分を中東地域からの海上輸送に依存している我が国の国益に大きく貢献するものであることは、明白な事実であります。\r\n　しかし、残念ながら、旧テロ対策特措法は、十一月一日二十四時をもって失効いたしました。このため、我が国の海上自衛隊の部隊は、補給活動を中断し、現在、帰国の途上にあります。日中の気温が五十度にも及び、甲板の温度は七十度を超えるような厳しい勤務環境の中で、整々と任務に従事してこられた自衛隊の皆さんに対して、心より敬意を表したいと思います。\r\n　他方、テロとの闘いがいまだ道半ばである現在、また、他の国々がアフガニスタン本土における活動を忍耐強く実施、協力している中で、我が国だけが脱落するようなことがあってもよいのでしょうか。時折しも、経済力も相対的に低下し、海外から我が国への投資も減少してきている中で、経済的にもそして外交的にも、日本が国際社会の中で存在感を失い、孤立していくことを危惧するものであります。\r\n　もとより、アフガニスタンをテロの温床としないためには、民生面での復興支援を行い、同国の復興を進めることが重要であります。我が国はこれまで、兵士の武装解除と就業支援、学校、病院の復興支援など、人道支援の分野で一千四百億円以上の支援を行っております。しかしながら、これらの支援をもって海上阻止活動に代替できるものではありません。国際社会においては、各国とも、部隊の派遣と復興・民生支援のこの二つを、いわば車の両輪として実施してきているわけであります。\r\n　政府が提出したこの補給支援特措法案は、まさにこうした重要な活動を再開するための法律案であり、テロ対策特別委員会において、これまでに、証人喚問、参考人質疑、そして集中審議も含め、四十時間にも上る審議、議論を行ってまいりました。既に十分に議論を尽くしてきたものと考えております。\r\n　とりわけ、審議、議論の過程においては、自衛隊の海外派遣のためのいわゆる一般法、恒久法の議論が民主党の議員からも積極的に提起されるなど、極めて建設的なものでありました。この一般法の議論については、昨今の国際情勢の変化を受けた国際平和協力のためのさまざまな取り組みに我が国として機動的に対応し、かつ的確に推進する観点から、真剣に検討すべき課題であると考えます。与野党における議論を初め、国民的な議論の深まりを十分に踏まえつつ、重要な課題として引き続きしっかりと、かつ建設的な議論を行っていくべきであると考えます。\r\n　しかしながら、一方で、国際社会から強い要請があり、その再開が喫緊の課題ともなっているこの補給活動を実施するための補給支援特措法案については、最後まで民主党としての正式な対案が法案として示されなかったことは、非常に残念なことであります。政府に対する批判のみで、この最も重要な国家政策である安全保障政策において民主党内の意見の集約がなされなかったことは、小沢代表も認めておられるとおり、民主党は政権担当能力があるのかとの疑問を提起せざるを得ません。\r\n　政府においては、国民の皆様の理解と協力のもとにこの補給活動を実施していくため、テロ対策特別委員会においても議論され、さまざまな指摘を受けた補給活動の透明性の一層の向上を図るとともに、調達のあり方の改善等を行い、シビリアンコントロールが揺るぎのないものであることをしっかりと示し、防衛省に対する信頼回復を図ることが何よりも大切なことであります。\r\n　そして、このような取り組みを推進するのと並行して、我が国として、本法案により補給活動を一日も早く再開することが、我が国の果たすべき国際的責務を全うするものであると考えます。日本国憲法前文にある「平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ。」このことを実現していくものであると考えます。\r\n　以上をもちまして、テロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案について、賛成の立場からの討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X01220071113/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この旧テロ対策特措法に基づく補給活動は、それ自体として武力の行使に当たるものではなく、また、その活動地域がいわゆる非戦闘地域に限定されていることなどから、憲法第九条が禁じる武力の行使に当たるものではなく、憲法の範囲内で、我が国が国際社会における責務を果たすものであります",
                "\r\n　この補給活動については、民主党の小沢代表からは憲法違反であるとの指摘がありますが、旧テロ対策特措法が平成十三年に成立した後、自衛隊の活動に関する国会承認の際には、民主党は、この補給活動も含め、これに賛成をされたということを事実として申し上げたいと思います",
                "\r\n　他方、テロとの闘いがいまだ道半ばである現在、また、他の国々がアフガニスタン本土における活動を忍耐強く実施、協力している中で、我が国だけが脱落するようなことがあってもよいのでしょうか",
                "時折しも、経済力も相対的に低下し、海外から我が国への投資も減少してきている中で、経済的にもそして外交的にも、日本が国際社会の中で存在感を失い、孤立していくことを危惧するものであります",
                "\r\n　もとより、アフガニスタンをテロの温床としないためには、民生面での復興支援を行い、同国の復興を進めることが重要であります",
                "この一般法の議論については、昨今の国際情勢の変化を受けた国際平和協力のためのさまざまな取り組みに我が国として機動的に対応し、かつ的確に推進する観点から、真剣に検討すべき課題であると考えます",
                "与野党における議論を初め、国民的な議論の深まりを十分に踏まえつつ、重要な課題として引き続きしっかりと、かつ建設的な議論を行っていくべきであると考えます",
                "\r\n　しかしながら、一方で、国際社会から強い要請があり、その再開が喫緊の課題ともなっているこの補給活動を実施するための補給支援特措法案については、最後まで民主党としての正式な対案が法案として示されなかったことは、非常に残念なことであります",
                "政府に対する批判のみで、この最も重要な国家政策である安全保障政策において民主党内の意見の集約がなされなかったことは、小沢代表も認めておられるとおり、民主党は政権担当能力があるのかとの疑問を提起せざるを得ません",
                "\r\n　そして、このような取り組みを推進するのと並行して、我が国として、本法案により補給活動を一日も早く再開することが、我が国の果たすべき国際的責務を全うするものであると考えます",
                "日本国憲法前文にある「平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ"
            ]
        },
        {
            "speech_id": "116804304X00320071026_038",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　ありがとうございます。\r\n　日本政府として、憲法の範囲内で自衛隊がこの国際テロ阻止活動、海上で阻止をする活動に、給油という形で、武力行使ではない形で協力をしているということであります。\r\n　もう一度見せていただきますと、（パネルを示す）今御議論させていただきました、上から二つ目の海上阻止活動、これは給油という形で、武力行使をしない形で参加、協力をしている。一番上の、本土で掃討作戦、これはもう明らかに武力の行使でありますから、日本としては参加できないわけであります。そして、今、下から二つ目の、これは小沢代表、あるいは民主党の中でも議論があると聞いていますけれども、治安維持部隊、ＩＳＡＦと呼ばれるものに参加をすることができるのかどうか。これは、憲法上やや議論があるという点だと思います。\r\n　そして、それ以外に、ぜひ民主党の皆さんとも議論をしたいと思うんですけれども、この一番下の地方復興チーム、ＰＲＴと呼ばれる部門、これは、先ほど外務大臣から説明ありましたけれども、さまざまな民間の活動がなされている、支援がなされている。学校を建設したり病院を直したり、いろいろなことをやっているわけですけれども、なかなか民間人、文民だけではうまくいかない部分、治安がよくない部分もありますので、軍民一体となって参加をした形で地方の復興をしていこう、これがＰＲＴの、一番下の欄の考え方だと思います。\r\n　これも憲法上制約があると思いますし、なかなか難しい議論があると思いますけれども、入り口からこういった議論をすべて排除するという態度をとるべきではなくて、ぜひ民主党さんからもいろいろな提案を出していただいて、民生部門の支援は、先ほど申し上げましたようにこれの外の部分でいろいろやっている、それをさらにやろうという部分もいいと思いますし、こういった軍民一体となって復興事業をしていく、こういった面も可能性は最初から排除してはならない、こんなふうに思うわけであります。ぜひ対案を出していただいて、ともに議論をできればというふうに思います。\r\n　ここで、私の経験、さきの通常国会で、石破大臣と海洋政策について、これは民主党の皆さんともいろいろ議論をさせていただいて、海洋基本法というものを議員立法で、野党の皆さんとも、民主党の皆さんとも一緒になってつくらせていただきました。ともに海洋の安全を守っていこう、シーレーン防衛をしっかりやっていこう、そして海洋の我が国の権益の及ぶところはしっかりと開発利用をしていこうと。これは、おられます長島さんや松野さんなんかと一緒にやらせていただきました。ともに日本の海洋の権益を守っていこう、シーレーンを一緒に防衛していこう、安全を守っていこうと、ともに議論をさせていただいて、議員立法をやらせていただいたわけであります。そして、成立をさせていただいて、今基本計画をつくっている、こういう段階であります。\r\n　そして、先ほど申し上げましたとおり、平成十三年には、民主党の皆さんも、この海上阻止活動に自衛隊が給油という形で参加をする、これについて国会で承認をされたわけでありますので、そういう意味では、日本が国際社会で国際貢献、このテロとの闘いの中でやれることは何なのか、ぜひ議論をしていく、共通の基盤は我々与党と民主党の皆さんの中にはあると思うんですね。ぜひ議論を、単に反対、反対と言うだけではなくて、提案をしていただいて、一緒になって、この国際貢献、日本が何をするべきか、ともに考えていければ、こんなふうに思うわけであります。\r\n　今申し上げたような、自衛隊という実力行使をやる部隊と文民がともに活動する一例がこのＰＲＴでありますけれども、こういったことも含めて一緒になって知恵を出せないか、こんなふうに思うわけであります。日本の国際社会における責務、貢献について、ぜひ一緒に考えていこうじゃありませんか。\r\n　ぜひこの点について福田総理にお考えをお伺いしたいと思います。今、いろいろ頭の整理をさせていただきました。日本は国際社会がやっている活動の中でどこに参加できるのか。海上阻止活動は憲法の範囲内できっちりできる。それ以外の部分は若干憲法上、もちろん掃討作戦のように実力行使が直接ある部分はできないわけでありますけれども、何かできる部分があるのかないのか、それをぜひ議論しながら、民主党からの対案を期待して、与野党間で日本の国際貢献というものについてしっかりと議論をしてまいりたい、そういうときに来ているんじゃないかというふうに思いますけれども、福田総理の御決意、お考えをお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、憲法上やや議論があるという点だと思います",
                "学校を建設したり病院を直したり、いろいろなことをやっているわけですけれども、なかなか民間人、文民だけではうまくいかない部分、治安がよくない部分もありますので、軍民一体となって参加をした形で地方の復興をしていこう、これがＰＲＴの、一番下の欄の考え方だと思います",
                "\r\n　これも憲法上制約があると思いますし、なかなか難しい議論があると思いますけれども、入り口からこういった議論をすべて排除するという態度をとるべきではなくて、ぜひ民主党さんからもいろいろな提案を出していただいて、民生部門の支援は、先ほど申し上げましたようにこれの外の部分でいろいろやっている、それをさらにやろうという部分もいいと思いますし、こういった軍民一体となって復興事業をしていく、こういった面も可能性は最初から排除してはならない、こんなふうに思うわけであります",
                "ともに海洋の安全を守っていこう、シーレーン防衛をしっかりやっていこう、そして海洋の我が国の権益の及ぶところはしっかりと開発利用をしていこうと",
                "ともに日本の海洋の権益を守っていこう、シーレーンを一緒に防衛していこう、安全を守っていこうと、ともに議論をさせていただいて、議員立法をやらせていただいたわけであります",
                "\r\n　そして、先ほど申し上げましたとおり、平成十三年には、民主党の皆さんも、この海上阻止活動に自衛隊が給油という形で参加をする、これについて国会で承認をされたわけでありますので、そういう意味では、日本が国際社会で国際貢献、このテロとの闘いの中でやれることは何なのか、ぜひ議論をしていく、共通の基盤は我々与党と民主党の皆さんの中にはあると思うんですね",
                "ぜひ議論を、単に反対、反対と言うだけではなくて、提案をしていただいて、一緒になって、この国際貢献、日本が何をするべきか、ともに考えていければ、こんなふうに思うわけであります",
                "\r\n　今申し上げたような、自衛隊という実力行使をやる部隊と文民がともに活動する一例がこのＰＲＴでありますけれども、こういったことも含めて一緒になって知恵を出せないか、こんなふうに思うわけであります",
                "日本の国際社会における責務、貢献について、ぜひ一緒に考えていこうじゃありませんか",
                "それ以外の部分は若干憲法上、もちろん掃討作戦のように実力行使が直接ある部分はできないわけでありますけれども、何かできる部分があるのかないのか、それをぜひ議論しながら、民主党からの対案を期待して、与野党間で日本の国際貢献というものについてしっかりと議論をしてまいりたい、そういうときに来ているんじゃないかというふうに思いますけれども、福田総理の御決意、お考えをお伺いできればと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_040",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　ありがとうございます。民主党の皆さん、同じ思いを持っている皆さんもたくさんおられますので、ぜひ、対案を早く出していただいて、一緒になって議論ができればと思いますので、よろしくお願いをしたいと思います。\r\n　この法律の中身についてさらに議論をしていきたいと思うんですけれども、先ほど岩屋議員から、防衛省の体質、守屋次官の問題、あるいは数字を取り間違えたような問題、あるいは、そのことがわかっておっても上司に報告しなかった、防衛庁長官、当時の石破長官にも報告をしなかった、こういったことを取り上げられました。\r\n　この最後の点、シビリアンコントロールという点ですね、いわゆる文民統制、この点は最も重要な点だと思います。本当に重大な問題でありますので、ぜひ徹底的な解明と再発防止に向けて断固たる態度で臨んでいただければと思いますけれども、この文民統制の観点で、この法案の、いわゆる国会承認というものについて議論をしたいと思うんです。（パネルを示す）\r\n　現行法では対応措置というものが法律で定められておりまして、協力支援活動、捜索救助活動、被災民救援活動、こういったことがいわゆるメニューとしてあって、この対応措置、自衛隊がこういう活動をするということの国会承認を得るという仕組みになっているわけであります。これがいわゆるシビリアンコントロール、国会が自衛隊の活動を承認するということ。\r\n　繰り返しになりますけれども、平成十三年のときにはこのすべての活動について民主党も賛成をしてくれたということでありますので、その国会承認を受けて引き続き活動をしてきているわけでありますけれども、今回の新法においてはこの国会承認の規定が設けられていないわけであります。\r\n　これは、これまでのこういったメニューで対応措置について承認を受けるという仕組みから、赤で一番上の右上に書いていますけれども、補給活動、いわゆる海上での給油活動、これに限定をして、このことに限った法律にしたということで、この法律の審議の過程を経るわけでありますから国会承認が要らないという議論だと思いますけれども、この点についてぜひ町村官房長官から国民に対して、この点について国会承認がないのはおかしいんじゃないかという声も時々聞きますので、国民に対してわかりやすく御説明をいただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当に重大な問題でありますので、ぜひ徹底的な解明と再発防止に向けて断固たる態度で臨んでいただければと思いますけれども、この文民統制の観点で、この法案の、いわゆる国会承認というものについて議論をしたいと思うんです",
                "\r\n　これは、これまでのこういったメニューで対応措置について承認を受けるという仕組みから、赤で一番上の右上に書いていますけれども、補給活動、いわゆる海上での給油活動、これに限定をして、このことに限った法律にしたということで、この法律の審議の過程を経るわけでありますから国会承認が要らないという議論だと思いますけれども、この点についてぜひ町村官房長官から国民に対して、この点について国会承認がないのはおかしいんじゃないかという声も時々聞きますので、国民に対してわかりやすく御説明をいただければというふうに思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_042",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　非常に明快な御説明、パネルも使われてのことでありがとうございました。\r\n　まさしく今議論している、野党からもいろいろな質問がありますし、この議論をしていること自体が事実上国会承認をしているその過程だということだと思います。この法律をしっかり議論することで、日本の国際貢献をしっかり継続していくということだと思います。\r\n　このような国会承認についての議論、それから今回の延長の議論も含めてでありますけれども、国際社会でさまざまな事件があるごとに特別措置法をつくる、あるいはそれを延長するかどうかという議論、実は一般法、恒久法の議論を少ししたいと思うんですけれども。\r\n　確かに、福田総理もおっしゃいました、国際社会はいろいろ変わりますので、事情が変わりますから、情勢が変わりますから、その都度いろいろな対応をしていくということは必要だと思いますけれども、一年、二年に限った措置で延長をどうするか、あるいはその法律自体の存続はどうなるのか。これは、ある意味でいうと、国際社会の中で協調していろいろな活動をしている中で信頼関係を継続していくという点でも問題があるのかなというふうに思います。\r\n　今回の新法は、今御説明が長官からありましたけれども、国際社会からまさしく求められている給油活動、補給活動というものに限ってやるということで、ぜひ成立をさせてこの活動を継続してほしい、していきたいというふうに思いますけれども、将来的には、自衛隊の本来任務ともなりました国際活動というものを、さらに積極的に国際貢献をしていく、あるいはいろいろな事態に迅速に対応していく、そういう観点からも、一般法、恒久法というものを議論するタイミングに来ているのではないかな。いろいろなメニューを先にすべて書いておいて、一般法でありますから法律は既に恒久法として存在をし、その中で、必要な事態、国際情勢の変化に応じて、国会承認も含めた措置も入れながらいろいろなことを承認していく、行動を実行していくという、その仕組み、一般法、恒久法の仕組みをそろそろ議論すべきときではないのかなというふうに思います。\r\n　石破大臣は、自民党の中で小委員会の委員長として私案をまとめられております。私も何度となく大臣とも議論をさせていただきました。今回は補給活動というこの法律をぜひとも通すべくみんなで力を合わせてやっていきたいと思いますし、民主党からの対案を待ちたいと思いますけれども、長い目で見れば、ぜひこういった一般法、恒久法の議論を、これも与野党でやっていくべきではないかな、こんなふうに思いますけれども、まずは防衛大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさしく今議論している、野党からもいろいろな質問がありますし、この議論をしていること自体が事実上国会承認をしているその過程だということだと思います",
                "この法律をしっかり議論することで、日本の国際貢献をしっかり継続していくということだと思います",
                "\r\n　このような国会承認についての議論、それから今回の延長の議論も含めてでありますけれども、国際社会でさまざまな事件があるごとに特別措置法をつくる、あるいはそれを延長するかどうかという議論、実は一般法、恒久法の議論を少ししたいと思うんですけれども",
                "\r\n　確かに、福田総理もおっしゃいました、国際社会はいろいろ変わりますので、事情が変わりますから、情勢が変わりますから、その都度いろいろな対応をしていくということは必要だと思いますけれども、一年、二年に限った措置で延長をどうするか、あるいはその法律自体の存続はどうなるのか",
                "これは、ある意味でいうと、国際社会の中で協調していろいろな活動をしている中で信頼関係を継続していくという点でも問題があるのかなというふうに思います",
                "\r\n　今回の新法は、今御説明が長官からありましたけれども、国際社会からまさしく求められている給油活動、補給活動というものに限ってやるということで、ぜひ成立をさせてこの活動を継続してほしい、していきたいというふうに思いますけれども、将来的には、自衛隊の本来任務ともなりました国際活動というものを、さらに積極的に国際貢献をしていく、あるいはいろいろな事態に迅速に対応していく、そういう観点からも、一般法、恒久法というものを議論するタイミングに来ているのではないかな",
                "いろいろなメニューを先にすべて書いておいて、一般法でありますから法律は既に恒久法として存在をし、その中で、必要な事態、国際情勢の変化に応じて、国会承認も含めた措置も入れながらいろいろなことを承認していく、行動を実行していくという、その仕組み、一般法、恒久法の仕組みをそろそろ議論すべきときではないのかなというふうに思います",
                "今回は補給活動というこの法律をぜひとも通すべくみんなで力を合わせてやっていきたいと思いますし、民主党からの対案を待ちたいと思いますけれども、長い目で見れば、ぜひこういった一般法、恒久法の議論を、これも与野党でやっていくべきではないかな、こんなふうに思いますけれども、まずは防衛大臣の御見解をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_046",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　ありがとうございます。\r\n　前向きに考えておられるというふうに私は受けとめましたけれども、ぜひ、国際社会の中で日本ができることをしっかり議論して、かつ自衛隊の皆さんも安心して活動できる環境をしっかりつくって、さらに言えば、文民統制、シビリアンコントロールもしっかりできた形での日本の国際貢献、これからしっかり議論をしてまいりたいと思います。\r\n　最後の質問に移ります。\r\n　何点かあるんですけれども、こういう大きな議論をしていく中でも、防衛省の信頼がなければ、何を言っても国民の皆さんからは支持を得られないわけであります。先ほど岩屋議員がかなり熱い思いを述べられましたので重複は避けたいと思いますけれども、防衛省の調達の問題について少し議論をさせていただければと思います。\r\n　いろいろな報道がなされておりますけれども、確かに、防衛装備品については特殊性があるのはよくわかります。海外のものがやはりいいものが多い、海外から買わなきゃいけない。あるいは、一つのものを買うと、関係の部品はその関係のところから買わざるを得ない、全然別の仕様のものを買えない。いろいろな制約はあると思いますけれども、一般競争入札ではなくて随意契約が非常に多いという点、これはある意味わかる面もあるんですけれども、それにしても随意契約が多過ぎるじゃないか、そのことが今回の守屋次官のいろいろな疑惑も含めてさまざまな問題になっているんだと思うんです。\r\n　まず、今回話題になっております山田洋行と防衛省との契約についてお伺いをしたいと思いますけれども、山田洋行と防衛省の契約額全体のうち随意契約というのはどのぐらいあるのか、これは金額ベースでぜひ答えていただければと思いますが、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　前向きに考えておられるというふうに私は受けとめましたけれども、ぜひ、国際社会の中で日本ができることをしっかり議論して、かつ自衛隊の皆さんも安心して活動できる環境をしっかりつくって、さらに言えば、文民統制、シビリアンコントロールもしっかりできた形での日本の国際貢献、これからしっかり議論をしてまいりたいと思います",
                "\r\n　何点かあるんですけれども、こういう大きな議論をしていく中でも、防衛省の信頼がなければ、何を言っても国民の皆さんからは支持を得られないわけであります",
                "いろいろな制約はあると思いますけれども、一般競争入札ではなくて随意契約が非常に多いという点、これはある意味わかる面もあるんですけれども、それにしても随意契約が多過ぎるじゃないか、そのことが今回の守屋次官のいろいろな疑惑も含めてさまざまな問題になっているんだと思うんです"
            ]
        },
        {
            "speech_id": "116804304X00320071026_052",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　全体としても非常に高い、極めて高い随意契約の比率であります。\r\n　今御説明もありましたけれども、海外のものに依存をしますと、どうしてもその総代理店というのが日本に一社しかない、そこと契約せざるを得ないということ。この事情もよくわかるわけでありますけれども、このことが今回のような疑惑を呼んでいる面もあるんだと思います。\r\n　そういう観点から、これは防衛大臣にお伺いをしたいと思うんですけれども、国内の関連産業をぜひ育ててほしい。なかなか難しいのもよくわかりますけれども、国産の航空機を初め、これは小型の衛星なんかに取り組んでいるところもありますし、さまざまな取り組み、企業として努力をしている面もありますし、国内産業の基盤をぜひ育成してほしいということを、図るべきではないかというふうに考えますけれども、この点につきまして石破大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この事情もよくわかるわけでありますけれども、このことが今回のような疑惑を呼んでいる面もあるんだと思います",
                "\r\n　そういう観点から、これは防衛大臣にお伺いをしたいと思うんですけれども、国内の関連産業をぜひ育ててほしい",
                "なかなか難しいのもよくわかりますけれども、国産の航空機を初め、これは小型の衛星なんかに取り組んでいるところもありますし、さまざまな取り組み、企業として努力をしている面もありますし、国内産業の基盤をぜひ育成してほしいということを、図るべきではないかというふうに考えますけれども、この点につきまして石破大臣のお考えをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_056",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　非常に強い意欲を表明されました。ぜひ、透明性を高めるということ、特に国民の皆さんが納得していただける形での改善をしていただければというふうに思います。\r\n　最後に、福田総理に、何をやるにしても防衛省の信頼回復というものが大事だと思います。国民の皆さんに理解をしていただく、我々の国際貢献を真摯に議論していること、あるいは日本が非常に評価をされていること、国際貢献が非常に評価をされていること、こういったことを国民の皆さんにわかっていただく上でも、まず第一に防衛省の信頼回復というものが基礎にあるというふうに思いますけれども、この信頼回復に向けた福田総理の意欲をぜひお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ、透明性を高めるということ、特に国民の皆さんが納得していただける形での改善をしていただければというふうに思います",
                "\r\n　最後に、福田総理に、何をやるにしても防衛省の信頼回復というものが大事だと思います"
            ]
        },
        {
            "speech_id": "116804304X00320071026_058",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-26",
            "speech_text": "○西村（康）委員　福田総理の御決意をお伺いいたしました。\r\n　防衛省の信頼回復をまず何より第一に図っていただいて、それと並行する形で、与野党でぜひとも議論をしてまいりたい。民主党の皆さんにも対案をぜひ早く出していただいて、我々日本は国際社会の中でテロを撲滅していくために何ができるのか、憲法の範囲内で何ができるのか、そして、文民統制もしっかりした上で国際貢献をしっかりしていく、そのことがシーレーン防衛も含めて日本の国益にプラスになっていくということをこれから与野党でしっかり議論したいと思いますので、民主党の皆さん、どうぞよろしくお願い申し上げます。\r\n　質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00320071026/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省の信頼回復をまず何より第一に図っていただいて、それと並行する形で、与野党でぜひとも議論をしてまいりたい",
                "民主党の皆さんにも対案をぜひ早く出していただいて、我々日本は国際社会の中でテロを撲滅していくために何ができるのか、憲法の範囲内で何ができるのか、そして、文民統制もしっかりした上で国際貢献をしっかりしていく、そのことがシーレーン防衛も含めて日本の国益にプラスになっていくということをこれから与野党でしっかり議論したいと思いますので、民主党の皆さん、どうぞよろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "116404304X00220060227_009",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○西村（康）委員　自民党の西村康稔でございます。\r\n　きょうは、今御説明ありましたイラク情勢、特に自衛隊の撤収についての考え方と、それから、日本の中東政策についてぜひ議論をさせていただきたいというふうに思っております。撤収につきましては、この後、公明党の田端議員も御質問されるそうですので、全体で総括的な話をまずさせていただければというふうに思います。\r\n　時間がありませんので、早速質問に入らせていただきます。\r\n　まず、自衛隊のイラクからの撤収についてなんですけれども、新聞報道もさまざま憶測記事も含めてなされておりますし、週末でしょうか、ロンドンで実務者の四カ国の協議が開かれたというようなことも書かれておりますけれども、どのような状況になれば撤収をしていくのか、ぜひ防衛庁長官にお伺いしたいと思うんです。\r\n　今御説明もありましたけれども、治安の状況、治安部隊、アメリカは二十七万人ぐらいこの夏までにつくらなきゃいけないというようなことを言っているようでありますけれども、現実まだ二十二万八千人、二十三万人弱というところ、治安がイラクの政府によってしっかりと守られるのかどうか。\r\n　それから、ある意味ではその前提となるイラク政府、本格政権がしっかりとつくられていくのかというところも、議会の召集も少し延期をするような報道がなされておりますし、そのあたりをどのように見るのか。\r\n　あるいは復興の状況も、自衛隊は非常に地元からも、イラクの方々からも、サマワの人たちからも評価をされて、いろいろな調査によれば、例えば共同通信のアンケートでは、地元の方々の六六％、三分の二が引き続き自衛隊にいてほしいというようなこと、継続活動を望んでいるという状況。非常に評価をされてはいますけれども、自衛隊とそしてＯＤＡと合わせて、例えば必要な学校の修復で見ると、まだ三分の一ぐらいしか修復できていない。\r\n　そのような状況等々いろいろな状況を見ながら判断されていくんだろうと思いますけれども、ぜひ、どういう状況判断によって撤収の判断をしていくのか、その点につきまして防衛庁長官にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、ある意味ではその前提となるイラク政府、本格政権がしっかりとつくられていくのかというところも、議会の召集も少し延期をするような報道がなされておりますし、そのあたりをどのように見るのか"
            ]
        }
    ]
}