{
    "repr_name": "塚田一郎",
    "speeches": [
        {
            "speech_id": "118014401X00920120727_202",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　そうですね、非常に重要なことですので、是非積極的にやっていただきたいと思いますし、財源の議論をこの委員会でもいろいろしてきていますね。\r\n　財務大臣は民間活力等ということもおっしゃっていますが、それも一つでしょう。しかし、やはりこうした大型のインフラ整備あるいは事前防災などは民間の資金だけでできるわけないんですね。そうすると、じゃ、財源をどうすると。消費税増税分は赤字国債を減らしていくということがあるとするならば、私は、建設国債というのは十分な使途として考えられるし、これは国の、そして国民の生活、暮らしを守るわけですから、建設国債として将来にわたってそういう資産を残していくということは十分に妥当だと思うんですが、財務大臣、お考えいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/202",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "消費税増税分は赤字国債を減らしていくということがあるとするならば、私は、建設国債というのは十分な使途として考えられるし、これは国の、そして国民の生活、暮らしを守るわけですから、建設国債として将来にわたってそういう資産を残していくということは十分に妥当だと思うんですが、財務大臣、お考えいかがですか"
            ]
        },
        {
            "speech_id": "118014401X00920120727_204",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○塚田一郎君　財務大臣、安住財務大臣も被災地の御出身であります。私のふるさと新潟県も過去十年間に大きな二つの地震、そしてまた豪雨水害、冬になれば豪雪と、もう大変な被害が続いているわけです。\r\n　そうした中で、こうしたことに対して、公共事業に対して建設国債を発行するということは、もう国民全体にきちっと説明をすれば私は理解していただけることだと思うんですよ。決して無駄な公共事業ではない。我々の暮らしを守るために必要なもの、それを今やらなければいけないために建設国債を使うということは、私は政府がきちっと説明をすれば理解をいただけると思いますが、もう一度改めて財務大臣にお伺いしたいのは、建設国債も含めてこうしたことを考えるということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/204",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、こうしたことに対して、公共事業に対して建設国債を発行するということは、もう国民全体にきちっと説明をすれば私は理解していただけることだと思うんですよ",
                "決して無駄な公共事業ではない",
                "我々の暮らしを守るために必要なもの、それを今やらなければいけないために建設国債を使うということは、私は政府がきちっと説明をすれば理解をいただけると思いますが、もう一度改めて財務大臣にお伺いしたいのは、建設国債も含めてこうしたことを考えるということでよろしいですね"
            ]
        },
        {
            "speech_id": "118014370X00320120327_041",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○塚田一郎君　与野党協力をして復興に議会がということは当然だと思います。だからこそ、消費税はなぜかということの今議論でありますので、それは大臣のおっしゃるとおりだと思いますが、ギリシャの話がよく出るんですけど、ギリシャと日本の国債の状況は違うんですね。経常収支が赤字で外国から多く国債を買ってもらわなければいけない、しかもユーロに入っている中でいろんな制約があるからギリシャはああいう状況になったんで、そこを日本の国債の状況と一緒にすることには私は非常に違和感がありますが、その議論をするとまた横道にそれるので、それはまたいずれの機会にさせていただきますけれども、そういうことで余り危機感をあおって消費税の話をされるのはいかがなものかなと思います。\r\n　今のそのお答えなんですが、二〇一四年四月ということのちょっとお答えが何となく分からないんですけれども、これ、民主党政権だから、二〇一四年四月以前、もっと言えば衆議院の任期中は上げられないということでしょう。だから、今経済の状況が良かったとしても、民主党が政権を今持っている状況では公約違反になるから消費税は上げられないというのが正直なところじゃないんですか。そういうことをちゃんと言っていただいた方がいいと思うんですね。\r\n　二〇一四年の四月に、じゃ経済が良くなっているという明らかな状況が今見えているわけでもないし、そうすると、本当の引上げの経済動向というのをやっぱりしっかりと見た上で機動的に引上げ時期を本来判断するというのが適切なんだと思うんですね。どこかに決め打ちをしても、そこまでにそうならなければ結局引上げはできないわけですから、あえてその時期を限定しないで、引き上げるということを決めた上で、税率の議論はあるかもしれませんが、むしろ経済の動向をこれから見極めて機動的に引上げの時期を判断するというような考え方はできないかと思うんですが、いかがですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/41",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○塚田一郎君　与野党協力をして復興に議会がということは当然だと思います",
                "経常収支が赤字で外国から多く国債を買ってもらわなければいけない、しかもユーロに入っている中でいろんな制約があるからギリシャはああいう状況になったんで、そこを日本の国債の状況と一緒にすることには私は非常に違和感がありますが、その議論をするとまた横道にそれるので、それはまたいずれの機会にさせていただきますけれども、そういうことで余り危機感をあおって消費税の話をされるのはいかがなものかなと思います",
                "だから、今経済の状況が良かったとしても、民主党が政権を今持っている状況では公約違反になるから消費税は上げられないというのが正直なところじゃないんですか",
                "\r\n　二〇一四年の四月に、じゃ経済が良くなっているという明らかな状況が今見えているわけでもないし、そうすると、本当の引上げの経済動向というのをやっぱりしっかりと見た上で機動的に引上げ時期を本来判断するというのが適切なんだと思うんですね",
                "どこかに決め打ちをしても、そこまでにそうならなければ結局引上げはできないわけですから、あえてその時期を限定しないで、引き上げるということを決めた上で、税率の議論はあるかもしれませんが、むしろ経済の動向をこれから見極めて機動的に引上げの時期を判断するというような考え方はできないかと思うんですが、いかがですか、財務大臣"
            ]
        },
        {
            "speech_id": "117915254X00820111125_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-11-25",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　私は、自由民主党・無所属の会を代表して、ただいま議題となりました復興財源確保特別措置法案等について質問いたします。なお、答弁が不十分な場合は再質問をさせていただきます。\r\n　野田総理、最近の世論調査では、内閣支持率が三五％にまで落ち込み、支持と不支持が逆転したものもあります。ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています。既に国民は野田政権を見放し始めているのです。\r\n　総理、最近の内閣支持率の低下をどのように受け止めているのですか。また、問題のある閣僚について、任命権者としての責任をどのように取るつもりか、伺います。\r\n　ＴＰＰについて一点お伺いします。\r\n　総理は、関係国との協議の結果、国益を損なう場合は交渉に参加しないこともあり得ると表明しています。鹿野農林水産大臣は、米を例外品目にすることは大変困難なことであると答弁をしています。\r\n　総理、米が例外品目にならなければ国益は損なわれます。その場合、交渉には参加しませんね。当然だと思いますが、念のため、確認させてください。\r\n　本題に入ります。\r\n　復興政策について伺います。\r\n　震災から八か月を迎えようとする今日に至っても、被災者の生活再建、被災地の復興への展望が開けない状態が続いています。なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか。我が党や公明党の提案を基本として復興基本法が六月二十日に成立し、政府の復興構想会議が六月二十五日に提言を出しているにもかかわらず、補正予算や法案の形にするのに五か月も掛かっています。提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です。\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います。また、その結果として復興が遅れていることを被災地の皆さんに謝罪してください。\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です。政府は、震災復興に五年で十九兆円、十年で二十三兆円が必要と試算しました。しかし、岩手、宮城、福島の被災三県は、合計で三十兆円以上が必要と試算しています。\r\n　自民党は、政府案を検証し、七・一兆円の予算上積みを提言しています。例えば、復旧・復興事業に約一・六兆円の積み増し、被災者の生活再建、被災地の再生事業に約一・五兆円などの内容です。\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です。\r\n　総理は先日、二重ローン対策などを盛り込んだ第四次補正予算の編成を示唆する発言をされましたが、一方で、官房長官や財務大臣は四次補正は考えていないと否定しています。しかし、財確法六十九条三項では新たに補正予算を作成する場合を想定しており、第四次補正予算の編成は既定路線と思われます。\r\n　総理、第四次補正予算を考えているのかいないのか、明確にお答えください。また、官房長官は二重ローン対策は予備費で対応するとおっしゃっているようですが、総理もそういう方針なのか、お答えください。\r\n　また、新たな予算編成により不足する財源はどのように確保するのでしょうか。増税幅を更に増やすのか、復興債を増発するのか、総理にお尋ねします。\r\n　自民、公明、民主の三党は、復興特別会計を平成二十四年度に設置することで合意しました。特別会計の対象は、平成二十四年度以降の復興費用と三次補正で発行する復興債となっています。しかし、一次、二次補正で執行される復興費用やその財源、三次補正の復興関係費用はその対象に含まれると明記されていません。\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます。第一次補正予算から全ての復興費用及び財源を特別会計に含めるべきと考えますが、財務大臣の見解をお聞かせください。\r\n　政府は、復興財源のうち七兆円は歳出削減、税外収入で賄うとしています。内訳は、子ども手当の見直しや東京メトロ株の売却などで三兆円、ＪＴ株の売却や公務員人件費の見直しなどで二兆円、そして、今後十年間で様々な努力で捻出する二兆円というものです。\r\n　そこで、まず、子ども手当の見直しについて伺います。\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です。マニフェストの実行は、大震災以前、今年度当初予算の編成時点で既に困難となっていたのです。その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です。子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います。\r\n　次に、公務員人件費の削減について伺います。\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません。まず人勧に基づき〇・二三％を下げ、続けて七・八％との差額を給与特例法で削減するのが筋ではありませんか。なぜそうできないのか、納得できる理由をお示しください。\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります。それでも人勧を実施しないのか、お答えください。\r\n　さらに、今回の七・八％の引下げは、新たな労使関係制度を先取りする形で政府と連合系の労働組合が合意したものだといいます。川端大臣もはっきりそう答弁しています。しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか。総理、お答えください。\r\n　また、この合意では、今回の給与引下げは地方公務員には波及させないことも決められたといいます。しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います。\r\n　次に、今後十年間で捻出するという二兆円について伺います。\r\n　ＪＴ株の政府保有分やエネルギー特会の保有株式の売却には大きな問題があります。本当に実現できるのか、甚だ疑問です。昨年の一本当たり三・五円の大幅なたばこ増税により、葉たばこ農家は危機に瀕しており、全国で、耕作人員で約四割、耕作面積で約三割が来年度から廃作する意向です。葉たばこ農家は福島など被災地にも多くあります。被災地の葉たばこ農家は、震災と増税の二重の苦しみにあえいでいるのです。\r\n　このような状況で、政府は当初、復興財源として更なるたばこ増税を打ち出しました。結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです。一体、政府は葉たばこ農家の現状をどう認識しているのか、総理に伺います。\r\n　来年度以降のたばこ税については、今年度の税制改正大綱で、葉たばこ農家、小売店、製造業者等に及ぼす影響等を十分に見極めた上で判断するとしています。総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね。ここで確約をしてください。\r\n　さらに、今後ＪＴ株を全て売却し、完全な民営企業になった場合、現在の葉たばこ全量買取り制度が維持できなくなり、国内の葉たばこ農家は壊滅的な打撃を受けるとの懸念があることについて、総理の見解を伺います。\r\n　また、エネルギー特会の保有株式売却により政府の後ろ盾がなくなって、国際的な資源獲得競争に勝てるのでしょうか。総理、エネルギー安全保障の観点からエネルギー特会の保有株式は売却すべきではないと考えますが、見解をお聞かせください。\r\n　もし、検討の結果、売却を行わないことになり、予定していた二兆円の財源が確保できない場合、その分の財源をどうするのか、財務大臣に伺います。\r\n　次に、消費税について伺います。\r\n　総理は、Ｇ20に続いてＡＰＥＣでも、消費税を二〇一〇年代半ばまでに段階的に一〇％に引き上げると国際公約をしてきました。閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です。\r\n　総理、憲法六十五条には、「行政権は、内閣に属する。」と書いてあります。内閣法四条一項には、「内閣がその職権を行うのは、閣議によるものとする。」と書いてあります。閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか。お答えください。\r\n　民主党は、政権交代前には、四年間は消費税を上げる必要はないと主張していました。二〇〇九年の政策インデックスでも、税率五％を維持すると明記しています。鳩山元総理は、消費税をこの四年間の間に触ることはしない、そのように決めておりますと国会で答弁しています。四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します。総理、いかがですか。お答えください。\r\n　そもそも、消費税を含む税制改正に関しては、平成二十一年度の改正所得税法の附則百四条で、経済状況を好転させることを前提として、平成二十三年度までに必要な法制上の措置を講ずるとされています。政府・与党が六月に決定した社会保障と税の一体改革成案でも、同じように、経済状況を好転させることを条件としています。日経平均が連日、年初来最安値を更新する状況で、経済状況は好転しているとお考えですか。総理の認識とその根拠をお示しください。\r\n　もし法案を提出するのであれば、いつ消費税増税のための法案を国会に提出するのか、お答えください。\r\n　最近、政府は平成二十六年四月に税率を八％に引き上げる方針だという報道がなされ、五十嵐財務副大臣もそれに沿った発言をされています。これは政府の公式見解ですか。法案の中に書き込む増税の具体的な時期と税率について、明確にお答えください。\r\n　また、政府の社会保障・税一体改革成案では、引上げ分の消費税収については社会保障給付における国と地方の役割分担に応じた配分を実現するとしていますが、増税に伴う税収における国と地方の配分をどのように考えているのか、総理に御説明願います。\r\n　民主党の藤井税調会長は軽減税率導入に反対すると発言していますが、今回の増税において軽減税率の導入を行うのか否かについて、財務大臣に御説明願います。\r\n　最後に、総理の政治理念と消費税増税の関係について伺います。\r\n　総理は、国家ビジョンを問われると、中間層の厚みのある社会とおっしゃいます。総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません。\r\n　総理は、中間層の厚みがある社会を具体的にどのような政策で実現されようとしているのでしょうか。また、この目標と消費税増税は矛盾するものではありませんか。お答えください。\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です。消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません。\r\n　消費税の増税法案を提出する前に衆議院を解散して民意を問うことを強く求めて、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915254X00820111125/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ＴＰＰに関する不誠実な説明、国内の合意を無視して国際社会で勝手に公約をする態度、山岡大臣の政治と金の問題や、一川大臣の宮中行事を無視した行動などを国民はしっかりと見ています",
                "既に国民は野田政権を見放し始めているのです",
                "\r\n　総理、米が例外品目にならなければ国益は損なわれます",
                "なぜいつも、民主党政権の出してくる補正予算、復興関連法案は、余りにも遅く、ずさんなものばかりなのでしょうか",
                "提言を出した五百旗頭議長本人が、率直に言って遅過ぎると苦言を呈しているのは当然です",
                "\r\n　総理、三次補正やこの財源確保法案はなぜここまで遅くなったのか、御説明を願います",
                "\r\n　今回の補正予算は、自民党が七月に提案をした十七兆円に全く満たない金額であり、不十分です",
                "\r\n　これらに加え、原発事故に伴う除染費用や廃炉費用、廃棄物の貯蔵など、いまだ総額が分からない費用もあり、政府案で足りないことは明白です",
                "\r\n　これらを復興特別会計に含まなければ、復興事業に係る歳入歳出の全体像が把握できず、中途半端なものになってしまうと考えます",
                "\r\n　政府・民主党は、子ども手当などマニフェストが実現できない理由に復興財源の捻出を挙げていますが、これは明らかな詭弁です",
                "その時点で、無駄の削減や予算の組替えで捻出できるとした民主党の財源論が破綻していたことは明白です",
                "子ども手当削減で得られた財源は、本来、増発した赤字国債の発行の減額に充てるべきと考えますが、総理の御所見を伺います",
                "\r\n　政府は人事院勧告を実施しないとしていますが、人勧の趣旨が特例法案の七・八％に含まれるという政府の説明は納得できません",
                "\r\n　また、このままでは年内の給与引下げが行われず百二十億円の削減が不可能になります",
                "しかし、政府と組合の直接交渉で給与を決めるのは、公務員に労働協約締結権がないという現状において違法ではないですか",
                "しかし、全ての公務員が震災からの復興に力を合わせるという意味で、当然、地方公務員も給与を引き下げるべきと考えますが、総理の見解を伺います",
                "本当に実現できるのか、甚だ疑問です",
                "結果として与野党協議でたばこ増税はなくなりましたが、そのようなことを言い出すこと自体、とんでもないことです",
                "総理、よもや、このような現状でこれ以上のたばこ増税はないでしょうね",
                "閣議決定もなく、そして国会での決定もないまま国際公約をしてくるというのは、国会軽視であり、国民を無視する行為です",
                "閣議決定もしないことを国際公約してしまうのは、総理の越権行為ではないですか",
                "四年間の間に解散せずに消費税増税のための法改正をすることと、この答弁は明らかに矛盾します",
                "総理の唯一の国家ビジョンだと思いますが、私は、これと今回の消費税増税との関係が理解できません",
                "また、この目標と消費税増税は矛盾するものではありませんか",
                "\r\n　総理、あなたは消費税増税の法案を通した後に国民に信を問うと言っていますが、その理屈が通らないことは明白です",
                "消費税を引き上げないと言って与党・民主党が得た議席を使って、消費税増税の法案を審議し、議決することは、国民軽視であり、断じて許されません"
            ]
        },
        {
            "speech_id": "117714370X01720110621_073",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○塚田一郎君　いや、それは私は違うと思いますよ。第一次補正のときもお伺いしたんですが、結局ある財源で何とかしようと思うからＯＤＡを削減したり年金の臨時財源を転用したりということになるわけですよ。どこかにしわを寄せているだけのことなんですね。表立って、今財政の問題を考えて国債を発行しないということは確かに財政上はいいように見えますけれども、どこかからお金を持ってくるわけですから、その分不足が生じている。\r\n　あるいはＯＤＡの問題もまさにそうですが、今議論をおっしゃっていると同時に、世界がＯＤＡを日本は減らしたということも同時に見るんですよ。ですから、結局、小手先でそういうことをやっていても、日本自体はそれは財政的には今頑張っていると見えるかもしれないけれども、日本のプレゼンスを考えれば、ＯＤＡを削減したことは決していいふうに評価はされていないわけです。あれだけ震災で世界からいろんな支援を受けたにもかかわらず、日本はＯＤＡの予算も削減していると。ですから、そういうことに余りかたくなにこだわり過ぎて、要するに予算の歳入のやりくりを無理をすることが本当にいいことなのかと、これを申し上げているわけであります。\r\n　もう一つ、私、非常に不可解な答弁だったんです、この代表質問の総理の答弁が。こうおっしゃっているんですね、菅総理は、私の質問に対して、「国債市場の信認維持の観点を踏まえ、私からも、追加的な国債を発行せず、歳出の見直し等により財源を確保する方向で検討するように指示」したと。これそのまま読むと、新規の国債を発行すると国債市場の信認維持として問題があるかのようにしか私は取れないんですね。\r\n　総理大臣が代表質問の答弁で、今の段階で新たな国債発行、しかも震災という状況を受けての必要な財源の確保のための国債発行をすることが国債市場の信認維持で問題があるということを普通総理大臣が発言したら、マーケットは何か反応すると思いますよ。ところが全然反応しなかったのは、さすがに菅総理の答弁だったからかどうか分かりませんが、私からすればちょっと市場的にもおかしいし、この発言そのものは非常に誤解されてもおかしくない話だと思うんですね。\r\n　実際にそんなふうに考えていらっしゃるんですか。つまり、新規の国債発行、仮に復興財源であっても国債市場の信認維持が得られないということが政府の今の考え方だとすれば、今までのいろいろな御発言と違うんではないかと私は思うんですが、この点、いかがなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、結局、小手先でそういうことをやっていても、日本自体はそれは財政的には今頑張っていると見えるかもしれないけれども、日本のプレゼンスを考えれば、ＯＤＡを削減したことは決していいふうに評価はされていないわけです",
                "あれだけ震災で世界からいろんな支援を受けたにもかかわらず、日本はＯＤＡの予算も削減していると",
                "ですから、そういうことに余りかたくなにこだわり過ぎて、要するに予算の歳入のやりくりを無理をすることが本当にいいことなのかと、これを申し上げているわけであります",
                "これそのまま読むと、新規の国債を発行すると国債市場の信認維持として問題があるかのようにしか私は取れないんですね",
                "ところが全然反応しなかったのは、さすがに菅総理の答弁だったからかどうか分かりませんが、私からすればちょっと市場的にもおかしいし、この発言そのものは非常に誤解されてもおかしくない話だと思うんですね",
                "つまり、新規の国債発行、仮に復興財源であっても国債市場の信認維持が得られないということが政府の今の考え方だとすれば、今までのいろいろな御発言と違うんではないかと私は思うんですが、この点、いかがなんですか"
            ]
        },
        {
            "speech_id": "117714370X01720110621_075",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-06-21",
            "speech_text": "○塚田一郎君　だったら、この答弁は私はちょっと適切な表現じゃないと思いますよ。だって、「国債市場の信認維持の観点を踏まえ、」って表現されているわけですから。それはおっしゃっていることとこの答弁は違うので、まあ今更撤回をしていただくということもできないでしょうけれども、それは是非その辺り、政府としてどういうスタンスで国債の発行ということを考えているのかって重要な問題なんで、こういう答弁というのはきちっとその意のあるところが伝わるような形で表現をしていただかないと、私は、大きな誤解を招くし、市場にも悪い影響を与える可能性があるということを指摘をさせていただきたいというふうに思います。\r\n　時間も大分迫ってまいりましたので少し飛ばしてまいりますが、先ほどお話をした年金の、基礎年金の国庫不足分の転用について、一部報道では将来的に復興債を出した段階でその不足分を充当するというようなことが言われているんですが、こういう考え方はあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X01720110621/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはおっしゃっていることとこの答弁は違うので、まあ今更撤回をしていただくということもできないでしょうけれども、それは是非その辺り、政府としてどういうスタンスで国債の発行ということを考えているのかって重要な問題なんで、こういう答弁というのはきちっとその意のあるところが伝わるような形で表現をしていただかないと、私は、大きな誤解を招くし、市場にも悪い影響を与える可能性があるということを指摘をさせていただきたいというふうに思います",
                "\r\n　時間も大分迫ってまいりましたので少し飛ばしてまいりますが、先ほどお話をした年金の、基礎年金の国庫不足分の転用について、一部報道では将来的に復興債を出した段階でその不足分を充当するというようなことが言われているんですが、こういう考え方はあるんでしょうか"
            ]
        },
        {
            "speech_id": "117715254X01320110428_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　私は、ただいま議題となりました政府提出の補正予算案に関し、自由民主党を代表して、菅総理並びに関係大臣に質問いたします。\r\n　まず初めに、今回の東日本大震災によってお亡くなりになった方々に哀悼の意を表しますとともに、被災された皆様に対し心からお見舞いを申し上げます。また、被災地の救援活動や原発事故の収拾に向けて日夜献身的な努力をされている自衛隊、警察、消防を始め関係の皆様の御尽力に対し、心から敬意を表し、厚く御礼を申し上げます。\r\n　東日本全域では今なお余震が続き、多くの被災地はいまだ復旧・復興の明確な見通しも立っておりません。また、福島第一原発の事故に伴い、原発への不安や風評被害なども広がりを見せています。\r\n　そんな中、昨日、天皇皇后両陛下は宮城県に入られました。南三陸町などを視察され、高台にある校庭に立ち、瓦れきの山と化した市街地跡に向かって深く黙礼される両陛下のお姿に国民は深い感銘を受けました。\r\n　今こそ、この国難に対し、我々国政に携わる者が、被災した町や企業、農林水産業が活力を取り戻し再び人々に笑顔が戻るよう、復興のために総力を結集することが求められています。\r\n　我々自民党は、「復興への道標」と題し、数多くの政策を政府に対し提言してまいりました。今後とも、被災者の支援、被災地の復旧・復興、原発の安定化に向けて全力で取り組むことをお誓いします。\r\n　菅総理、このような国難とも言える状況の中、菅政権の震災への対応はとても評価できるものではありません。原発事故への初期対応などを見ると、事態を更に悪化させているとすら言えます。こうした菅政権の対応について、各種世論調査でも多くの国民が厳しい評価を下しています。また、先般行われた統一地方選挙の結果を見ても、国民は既に、復興のかじ取りを菅政権に委ねることはできない、その意思表示をしていることは明らかです。\r\n　また、海外でも、原発事故への対応に対し、日本への不信や不満が高まっています。特に、放射性物質で汚染された水の海洋への放出を各国への事前連絡もなく突然に行ったことは、周辺諸国から厳しく指弾されています。\r\n　総理は、このような震災や原発事故への対応への国民や海外の厳しい評価をどのように受け止めていますか、御認識を伺います。特に、総理は、原発対応について国民から一定の評価を得ているとおっしゃいましたが、一定の評価とはどのような評価だとお考えなのか、お聞かせください。\r\n　また、直近の民意で、統一地方選挙、愛知六区の補選の結果は、菅政権にノーを突き付けたと判断するのが当然です。御本人にはその自覚はあるのでしょうか。選挙結果について御自身がどのように責任を取るおつもりか、民主党内部でも見放されつつある総理に聞くのは酷かもしれませんが、御認識を伺います。\r\n　さらに、昨日、水谷建設の元社長が、民主党の小沢元代表側からの要求により一億円のやみ献金をしたことを公判で証言しました。小沢元代表は国会で説明責任を果たすべきです。民主党代表として菅総理はどのような対応を取られるのですか、お答えください。\r\n　この補正予算は第一次ということであり、現在の被災地の状況に対して十分とは言わないまでも、緊急に必要な予算はおおむね盛り込まれていると言えます。ただし、今回の補正はあくまで緊急かつ即効性のある対策費を計上したものであり、中長期的な復興計画に基づく予算措置ではありません。今後、第二次補正予算、さらに第三次補正予算が必要になる可能性が高いと考えます。\r\n　中長期的な復興の青写真は、現在、復興構想会議の議論なども踏まえ検討されていることと思いますが、政府としては、中長期的な復興のためにどの程度の予算が必要と考え、いつ第二次補正予算を出すのでしょうか。また、その中で今回の第一次補正予算をどのように位置付けているのでしょうか、併せて財務大臣から御説明をお願いします。\r\n　歳出面ではおおむね評価できる予算ではありますが、歳入面では大きな問題を抱えています。特に、主要な財源として、年金臨時財源を転用する形で約二・五兆円が計上されていることは理解できません。我が党は、年金財源には手を付けるべきでないと主張し、復興再生債を二兆円以上発行して、復興に目的を限って、従来の国債とは区別して管理すべきと提案しています。\r\n　ところが、菅政権はかたくなに、第一次補正予算では国債を発行しないことにこだわっております。第二次補正予算以降、国債発行が不可避と考えるのに、第一次補正予算についてだけ国債発行を拒むことは理解できません。\r\n　国債を発行しないことは総理の固い信念と漏れ聞きますが、実際に、国債を発行しないで本補正予算を組むよう財務大臣に指示をされたのか、お教えください。そもそも、補正予算で国債を発行しないことが被災地の復興にどのようにプラスになるのか、御説明ください。\r\n　公的年金の積立金は現在約百十六兆円ありますが、近年は毎年のように取崩しが行われており、平成二十三年度中にも、高齢化の進展による年金給付額の増大に対処するため、約六・四兆円もの取崩しが不可避であると言われています。今回の措置が追加されれば、今年度中に合計で十兆円近い年金積立金が減少する可能性があり、年金財政が不安定になるリスクが高まります。今後、積立金の取崩しがなし崩し的に行われれば、年金の支払の削減や年金保険料の引上げといった措置が必要になるのではないかと強く懸念します。\r\n　総理、あなたは、税と社会保障の一体改革により年金の財源を確保すると言っていますが、これから景気が一段と冷え込むことが予想される中、このようなやり方で本当に財源確保が可能なのですか。年金臨時財源の転用に関して、その目的、理由を分かりやすく御説明ください。\r\n　また、年金積立金の取崩しが進んでも、今後とも公的年金が安定的に運用できるのか、厚生労働大臣からお答えください。\r\n　我々は、子ども手当、高速道路無料化、高校授業料無償化、農業戸別所得補償のいわゆるばらまき四Ｋ政策について、再三再四にわたって撤回を求めてきました。にもかかわらず、この補正予算がこれらの政策の継続を前提として編成されていることは重大な問題です。今日のような危機的な状況にあっても、民主党政権が政策の優先順位を考えず、いまだにばらまき政策に執着する理由が私には全く理解できません。\r\n　総理がばらまき四Ｋ政策にいつまでもこだわる理由を被災者の方、そして国民全てに納得できるように御説明をお願いします。\r\n　特に、子ども手当については、真に助けを求める人がいる中で、所得制限もなく裕福な家庭にまで現金を配る根拠が分かりません。厚生労働大臣からしっかりと御説明ください。\r\n　また、子ども手当の法的根拠は九月までのつなぎ法案であり、現状のままでは十月以降は従来の児童手当に戻ることとなり、二十三年度で六千億円が捻出されるはずです。ところが、予算上は、十月以降も子ども手当を継続することが前提となっております。これは、法的根拠のない予算を組んでいるということであり、大きな問題です。このように歳入の算出根拠が明確でない予算を組むようでは、政権与党としての資格は全くなく、国民を愚弄するものと言わざるを得ません。\r\n　総理は、十月以降、子ども手当を継続するつもりか否か、明確にお答えください。継続するのであれば、予算と法律のそごを解消するため、直ちに法案を提出すべきと考えますが、しない理由をお答えください。\r\n　また、今回の補正予算の財源の中で極めて問題なのはＯＤＡ予算の削減です。\r\n　今回の震災に当たり、世界から多くの支援を受けているにもかかわらず、世界の期待に背を向ける形でＯＤＡ予算を短絡的に削減すべきでないと、我が党はかねてより主張してまいりました。この補正予算では、国際機関向けの拠出金の一時的な減額等により五百一億円の圧縮を行うこととされています。\r\n　ＯＤＡ予算の削減による財源確保は、国際社会に対し誤ったメッセージを送ることになり、決して行うべきでないと考えますが、なぜ削減を行うのか、その理由について御説明をお願いします。また、一時的な減額と言いますが、一時的とはいつまでか、具体的にお答えください。\r\n　今回の災害に対する政府の取組体制を見ると、法的根拠が曖昧な本部や会議が多数設置されており、指揮命令系統が乱立しています。そのため、情報が錯綜しており、政府・与党は本来の機能を全く果たせていない状況です。政治主導といいながら、多くの本部や会議に責任をなすりつけ、誰も責任を持った決定をしていない。このような混乱状態では、霞が関の官僚も何をしていいか分からず、右往左往し続けています。本来は、法的根拠のある緊急災害対策本部や原子力災害対策本部を中心に簡素で効率的な組織として、指揮命令系統を明確にして対処すべきです。\r\n　そこで、確認させていただきますが、震災発生からこれまで設置された会議や対策本部は一体幾つあるのか、明確にお答えください。\r\n　また、その中でも特に政府が重要なものと位置付けている復興構想会議と復興実施本部、さらに政府が復興基本法の中で盛り込もうとしている復興対策本部の関係、それぞれの役割に関して国民に分かるように明確に御説明をお願いします。\r\n　福島第一原発の二十キロ圏内が警戒区域で立入禁止になり、いきなり家畜の殺処分が発表されました。家畜の救出や補償の話もなく、いきなりの発表でした。原発立地地域の住民は、当初、食べ物もなく、一日一個のおにぎりを家族四人で分け合って食べたといいます。住むところもない、仕事もない、家族や隣人とも離れ離れの生活を強いられてきました。既に一か月半がたっており、避難者の不安はピークに達し、体力的にも精神的にもぎりぎりの状態です。これら原発事故の被災者は、いつまでこのような状況を続けねばいけないのでしょうか。\r\n　これらの状況は、総理、あなた自身のリーダーシップで解決すべき問題です。総理として、東京電力ばかりに責任を押し付けるのではなく、あなた自身の責任で原発事故を収束させ、いつまでに汚染を取り除き、被災者がいつまでに家に帰れるようにするのか、その見通しと決意をお聞かせ願います。\r\n　総理、この震災対応の最終責任は総理御本人にある、その自覚は本当におありでしょうか。国民への説明は官房長官に任せ、原発対応は東京電力に任せ、復興は各種の本部や会議に責任を押し付けているのではありませんか。あなたが本当に被災地のことを考え、必死で日本を救おうとしているとは到底思えません。\r\n　総理は、避難所の視察の際、被災者の必死の訴えを事もあろうに無視して、立ち去ろうとしました。総理のこの態度こそ、被災者に対する政府の対応、心の通っていない対応を象徴しているのではないでしょうか。\r\n　総理、国民はあなたが我が国のリーダーであることに怒りや失望を感じています。総理、国民は既にあなたを見限っているのです。もう帰るんですかという、あのとき被災者があなたに投げかけた言葉が、総理のみならず我々の胸にも突き刺さります。あなたが立ち去るべきは、避難所ではなく総理官邸です。総理、どうぞ官邸から速やかに御自身の家にお帰りください。\r\n　この補正予算成立後、一日も早く潔く退陣されることを求め、私の質問を終わります。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今こそ、この国難に対し、我々国政に携わる者が、被災した町や企業、農林水産業が活力を取り戻し再び人々に笑顔が戻るよう、復興のために総力を結集することが求められています",
                "\r\n　菅総理、このような国難とも言える状況の中、菅政権の震災への対応はとても評価できるものではありません",
                "また、先般行われた統一地方選挙の結果を見ても、国民は既に、復興のかじ取りを菅政権に委ねることはできない、その意思表示をしていることは明らかです",
                "\r\n　また、直近の民意で、統一地方選挙、愛知六区の補選の結果は、菅政権にノーを突き付けたと判断するのが当然です",
                "小沢元代表は国会で説明責任を果たすべきです",
                "\r\n　この補正予算は第一次ということであり、現在の被災地の状況に対して十分とは言わないまでも、緊急に必要な予算はおおむね盛り込まれていると言えます",
                "今後、第二次補正予算、さらに第三次補正予算が必要になる可能性が高いと考えます",
                "\r\n　中長期的な復興の青写真は、現在、復興構想会議の議論なども踏まえ検討されていることと思いますが、政府としては、中長期的な復興のためにどの程度の予算が必要と考え、いつ第二次補正予算を出すのでしょうか",
                "特に、主要な財源として、年金臨時財源を転用する形で約二・五兆円が計上されていることは理解できません",
                "我が党は、年金財源には手を付けるべきでないと主張し、復興再生債を二兆円以上発行して、復興に目的を限って、従来の国債とは区別して管理すべきと提案しています",
                "\r\n　ところが、菅政権はかたくなに、第一次補正予算では国債を発行しないことにこだわっております",
                "第二次補正予算以降、国債発行が不可避と考えるのに、第一次補正予算についてだけ国債発行を拒むことは理解できません",
                "今後、積立金の取崩しがなし崩し的に行われれば、年金の支払の削減や年金保険料の引上げといった措置が必要になるのではないかと強く懸念します",
                "\r\n　総理、あなたは、税と社会保障の一体改革により年金の財源を確保すると言っていますが、これから景気が一段と冷え込むことが予想される中、このようなやり方で本当に財源確保が可能なのですか",
                "\r\n　我々は、子ども手当、高速道路無料化、高校授業料無償化、農業戸別所得補償のいわゆるばらまき四Ｋ政策について、再三再四にわたって撤回を求めてきました",
                "にもかかわらず、この補正予算がこれらの政策の継続を前提として編成されていることは重大な問題です",
                "今日のような危機的な状況にあっても、民主党政権が政策の優先順位を考えず、いまだにばらまき政策に執着する理由が私には全く理解できません",
                "\r\n　特に、子ども手当については、真に助けを求める人がいる中で、所得制限もなく裕福な家庭にまで現金を配る根拠が分かりません",
                "これは、法的根拠のない予算を組んでいるということであり、大きな問題です",
                "このように歳入の算出根拠が明確でない予算を組むようでは、政権与党としての資格は全くなく、国民を愚弄するものと言わざるを得ません",
                "継続するのであれば、予算と法律のそごを解消するため、直ちに法案を提出すべきと考えますが、しない理由をお答えください",
                "\r\n　今回の震災に当たり、世界から多くの支援を受けているにもかかわらず、世界の期待に背を向ける形でＯＤＡ予算を短絡的に削減すべきでないと、我が党はかねてより主張してまいりました",
                "\r\n　ＯＤＡ予算の削減による財源確保は、国際社会に対し誤ったメッセージを送ることになり、決して行うべきでないと考えますが、なぜ削減を行うのか、その理由について御説明をお願いします",
                "そのため、情報が錯綜しており、政府・与党は本来の機能を全く果たせていない状況です",
                "政治主導といいながら、多くの本部や会議に責任をなすりつけ、誰も責任を持った決定をしていない",
                "本来は、法的根拠のある緊急災害対策本部や原子力災害対策本部を中心に簡素で効率的な組織として、指揮命令系統を明確にして対処すべきです",
                "\r\n　これらの状況は、総理、あなた自身のリーダーシップで解決すべき問題です",
                "国民への説明は官房長官に任せ、原発対応は東京電力に任せ、復興は各種の本部や会議に責任を押し付けているのではありませんか",
                "あなたが本当に被災地のことを考え、必死で日本を救おうとしているとは到底思えません",
                "総理のこの態度こそ、被災者に対する政府の対応、心の通っていない対応を象徴しているのではないでしょうか",
                "\r\n　総理、国民はあなたが我が国のリーダーであることに怒りや失望を感じています",
                "総理、国民は既にあなたを見限っているのです",
                "もう帰るんですかという、あのとき被災者があなたに投げかけた言葉が、総理のみならず我々の胸にも突き刺さります",
                "あなたが立ち去るべきは、避難所ではなく総理官邸です"
            ]
        },
        {
            "speech_id": "117714370X00720110412_175",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-12",
            "speech_text": "○塚田一郎君　御指摘のあった商品市況については大変私も懸念をしているわけでありますけれども、そうすると、そういう傾向を注視していく中で、国債の価格なり金利についてもそういった傾向にある程度連動してくるという可能性もあるのかなと思うんですが。\r\n　そこで、先ほど来議論のある市中の国債の買入れ余力をどのように今後見ていくかということなんですが、そういう中長期のトレンドの中で今後国債が増発をされていくとすると、国債の要するに価格あるいは金利上昇といった面が出てくる可能性も否定できなくはないと思うんですが、そういったところをどのように評価されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00720110412/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　御指摘のあった商品市況については大変私も懸念をしているわけでありますけれども、そうすると、そういう傾向を注視していく中で、国債の価格なり金利についてもそういった傾向にある程度連動してくるという可能性もあるのかなと思うんですが",
                "\r\n　そこで、先ほど来議論のある市中の国債の買入れ余力をどのように今後見ていくかということなんですが、そういう中長期のトレンドの中で今後国債が増発をされていくとすると、国債の要するに価格あるいは金利上昇といった面が出てくる可能性も否定できなくはないと思うんですが、そういったところをどのように評価されていますか"
            ]
        },
        {
            "speech_id": "117714370X00720110412_181",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-12",
            "speech_text": "○塚田一郎君　今は大丈夫だという議論なんですけど、今後どうなっていくかということもやっぱり我々はすごく注視をしているわけでありますから、先ほどからお話ししているとおり、その市中の消化の余力というものがだんだん今狭まってきているんではないかなという前提で、今後どう日銀としてそれを予見をして、それに対してどのように対応していくかという議論ができればなということなんです。\r\n　その中で一つ具体的に、ちょっと質問を変えていきますが、資産買入れ等の基金の運用をそもそも決められたときに、金融緩和を一段と強力に推進するために長めの市場金利の低下と各種リスクプレミアムの縮小を促す観点ということをおっしゃっているわけですね。そうすると、仮に今後何らかの形で国債が増発をされていって、その結果、国債の価格、金利上昇ということが起きた場合、まさにこれは一種のリスクプレミアムの状況というふうに思うわけですが、そういった状況下でこの基金、今回増額をされているものの中で長期国債も含めて項目があるわけですが、そういったときに、市場の安定化を図るというためにこの国債の買入れを行っていくということは私は十分あり得るし、それは適切な考え方だと思うんですが、この点についていかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00720110412/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、仮に今後何らかの形で国債が増発をされていって、その結果、国債の価格、金利上昇ということが起きた場合、まさにこれは一種のリスクプレミアムの状況というふうに思うわけですが、そういった状況下でこの基金、今回増額をされているものの中で長期国債も含めて項目があるわけですが、そういったときに、市場の安定化を図るというためにこの国債の買入れを行っていくということは私は十分あり得るし、それは適切な考え方だと思うんですが、この点についていかがですか"
            ]
        },
        {
            "speech_id": "117714370X00720110412_183",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-12",
            "speech_text": "○塚田一郎君　もう財政ファイナンスを目的とする形で買取りをすることが問題だということは日銀総裁ずっと言われていることなんで、それは理解はしていますが、おっしゃっている意味は。要は、私が申し上げているのは、市中に国債が出ていった中で、そういう金利上昇とか国債の価格のリスクが高まっている状況であれば、それは財政ファイナンスの目的ということではなくて、まさに市場の安定と広い意味での経済の安定という目的でそれを買い取っていくということはあり得るし、私は許容されることだと思うんですね、日銀のオペレーションとして十分に。\r\n　その点について、そういう今おっしゃっている、じゃそれはそういうふうに国債の価格下落する理由は何なのかと。それはもちろん国の財政面の大枠のこともあるかもしれません。ただ、残念ながら、そういったことというのはいつどういう形で解消されていくかということはまだ決定したわけではありませんから、そういった状況下で国債が発行されれば、現実的にはその局面局面で今申し上げたようなリスクが高まることはあり得るわけですから、そういうときには機動的に、今ある制度であるこういった基金などを使ってやっていただきたいという意味なんですが、その辺りもう少し御答弁いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00720110412/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要は、私が申し上げているのは、市中に国債が出ていった中で、そういう金利上昇とか国債の価格のリスクが高まっている状況であれば、それは財政ファイナンスの目的ということではなくて、まさに市場の安定と広い意味での経済の安定という目的でそれを買い取っていくということはあり得るし、私は許容されることだと思うんですね、日銀のオペレーションとして十分に"
            ]
        },
        {
            "speech_id": "117714370X00720110412_185",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-12",
            "speech_text": "○塚田一郎君　適宜、機動的に是非やっていただきたいということを申し上げておきます。\r\n　その中で、今回の基金の増額の中で、特にリスク性資産の項目の方を手厚くされているわけですね。私はむしろ、全体的にもう少し五兆円というよりは規模も大きめにして、各長期国債も含めた金融資産の買入れ枠をもっと増やしていくべきだろうというふうに自分では思いますが、その辺も含めて、リスク性資産に特に手厚く配分をされていることの考え方を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00720110412/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私はむしろ、全体的にもう少し五兆円というよりは規模も大きめにして、各長期国債も含めた金融資産の買入れ枠をもっと増やしていくべきだろうというふうに自分では思いますが、その辺も含めて、リスク性資産に特に手厚く配分をされていることの考え方を教えてください"
            ]
        },
        {
            "speech_id": "117714370X00720110412_195",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-04-12",
            "speech_text": "○塚田一郎君　野党の考えもまとめてということをいただきましたので、お話をさせていただきますが、今ある政府の中の予算でやりくりをしていく、あるいはそういったことで新規国債を今回は考えていないということであればなおのこと、今の二十三年度予算の中身を抜本的に私どもは見直していただきたい。特に子ども手当については再三申し上げているところでありますが、最近の世論調査で子ども手当をやめて災害復旧の財源にするべきという方が、賛成が八三％です。民主党支持層でも八五％。\r\n　副大臣、世論がこうだからというだけではありませんが、これだけやっぱり国民は物事の政策の優先順位ということをしっかりと今は議論すべきだと国会に求めているというふうに我々は理解しているわけですね。そうすると、まず抜本的に子ども手当の私は廃止ということも視野に見直しを行って、そこから財源をまず捻出していく、それでまだ政府に余力がある財源があればそういったものも使う、その先に国債の議論があると思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X00720110412/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　野党の考えもまとめてということをいただきましたので、お話をさせていただきますが、今ある政府の中の予算でやりくりをしていく、あるいはそういったことで新規国債を今回は考えていないということであればなおのこと、今の二十三年度予算の中身を抜本的に私どもは見直していただきたい",
                "\r\n　副大臣、世論がこうだからというだけではありませんが、これだけやっぱり国民は物事の政策の優先順位ということをしっかりと今は議論すべきだと国会に求めているというふうに我々は理解しているわけですね",
                "そうすると、まず抜本的に子ども手当の私は廃止ということも視野に見直しを行って、そこから財源をまず捻出していく、それでまだ政府に余力がある財源があればそういったものも使う、その先に国債の議論があると思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "117715261X00920110328_124",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○塚田一郎君　しっかりお願いしたいと思います。\r\n　財源をどこから確保するかということは、最終的には国債の発行あるいは国民に御負担をお願いするようなこともそれは想定をされるかもしれません。しかし、私は最優先でまず今の予算の在り方を、今審議をしているわけでありますけれども、これをきちっと見直すことがまず最優先に行われなければ国民の理解を得られないと思います。\r\n　細かいことは申し上げませんが、まずこの予算自体の見直しもしっかりと行っていくという野田財務大臣の決意を改めてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　財源をどこから確保するかということは、最終的には国債の発行あるいは国民に御負担をお願いするようなこともそれは想定をされるかもしれません",
                "しかし、私は最優先でまず今の予算の在り方を、今審議をしているわけでありますけれども、これをきちっと見直すことがまず最優先に行われなければ国民の理解を得られないと思います"
            ]
        },
        {
            "speech_id": "116914103X00720080516_111",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2008-05-16",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎でございます。\r\n　本日は、財務省と金融庁に御質問をさせていただきたいというふうに思います。\r\n　冒頭でありますけれども、ミャンマーのサイクロン被害、また中国四川省を中心とした大変な大きな地震で、いずれも数万人規模の死傷者の方が出ているということであります。心よりお見舞いを申し上げるとともに、是非、政府としても引き続きこの災害に対しての御支援を行っていただきたいというふうに思っております。昨日のニュースで、各国に先駆けて日本の救援隊の皆さんが中国の方に到着をされて救援に向かわれたという知らせを聞いております。是非、政府挙げて、引き続きこうした災害への復旧復興のお手伝いいただけるようにまずはお願いをさせていただきたいというふうに思います。\r\n　まず初めに、四月二十一日の決算委員会において私が質問をさせていただきました道路特定財源の暫定税率失効に関する影響について補足の質問をさせていただきます。\r\n　あの時点では暫定税率が失効状況にあったということで、その財源不足をどのように補うのかという質問に対して遠藤副大臣からは、暫定税率失効については、失効期間がどの程度になるかによって大きく状況が変わることから、現時点ではどのように対応するか申し上げることはできないけれども、一日も早い成立を図り、減収額を小さくすることが重要であるというような御答弁をいただいております。その後、御承知のとおり、道路関連の歳入法案、国会において可決をされたということであります。\r\n　当初、四月一か月でも、自治体分でも約六百億円、国の不足を合わせると一千八百億円と言われる道路関連歳入が不足をするというふうにお話を伺っております。\r\n　こうした経過を踏まえて、この失効による減収がどの程度なのか、こうしたものが確定をしているのか、あるいはこれについて財源不足をどのように補っていくのか、例えば建設国債を発行するような必要が生じているのか、その点も含めて御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914103X00720080516/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "心よりお見舞いを申し上げるとともに、是非、政府としても引き続きこの災害に対しての御支援を行っていただきたいというふうに思っております",
                "\r\n　あの時点では暫定税率が失効状況にあったということで、その財源不足をどのように補うのかという質問に対して遠藤副大臣からは、暫定税率失効については、失効期間がどの程度になるかによって大きく状況が変わることから、現時点ではどのように対応するか申し上げることはできないけれども、一日も早い成立を図り、減収額を小さくすることが重要であるというような御答弁をいただいております"
            ]
        },
        {
            "speech_id": "116914103X00420080421_137",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2008-04-21",
            "speech_text": "○塚田一郎君　今お話があったとおり、財源がこれからどこまで不足をしていくのかがまず見えないとなかなかきちっとした対応もできないというような御指摘なんだと思いますが、それは当然のことでありまして、しかし、やはり地方はもう毎日財源不足、これは起きているわけですし、もう失効してから時間がたっているわけですから、仮に今後これが戻るとしても、もう過去の分については財源は戻ってまいりません。したがって、何らかの形で、一か月間であれ、この財源については手当てをしていただかないと地方としては大変困ったことになるということだと思うんですね。\r\n　そこで、お伺いをしたいんですが、財務省にお伺いをしたいんですが、このような税収減を政府として財源措置を講ずる場合にどのように財源を担保するのか。例えば、場合によっては建設国債を発行するような事態になるのか、国の厳しい財政の中でどういうふうに今財務省としてお考えなのか、その点をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914103X00420080421/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　今お話があったとおり、財源がこれからどこまで不足をしていくのかがまず見えないとなかなかきちっとした対応もできないというような御指摘なんだと思いますが、それは当然のことでありまして、しかし、やはり地方はもう毎日財源不足、これは起きているわけですし、もう失効してから時間がたっているわけですから、仮に今後これが戻るとしても、もう過去の分については財源は戻ってまいりません",
                "したがって、何らかの形で、一か月間であれ、この財源については手当てをしていただかないと地方としては大変困ったことになるということだと思うんですね"
            ]
        },
        {
            "speech_id": "116914103X00420080421_139",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2008-04-21",
            "speech_text": "○塚田一郎君　ありがとうございます。\r\n　道路の予算をなくしてしまうということ自体が地方は困るわけですけれども、それによってまたほかの予算に影響が出るということはもっとこれは大変なことだと思うんですね。地方自治を運営していらっしゃるお立場では、これはどの自治体も同様だと思います。\r\n　しかしその一方で、国が穴埋めをするからといって、七百七十八兆円ですか、今借金がある中で、これをまた建設国債等に依存をしていくということは、財政の均衡を何とか保っていこうという流れの中で私は非常に逆行することで、それはやっぱりやってはいけないことだというふうに思います。\r\n　この前新聞に出ていましたが、財務省は十八日に、地方財政の健全さを測る実質公債費比率を国に当てはめると、国の場合八〇・四％になると。これは北海道夕張市が三八・一％ですから、もうとても比較にならないほど国の財政の状況は今既に悪化をしていると、地方自治であればもう破綻をしているような状況だということでありますから。もちろん、単純に地方の財政力指数と国のものは比較をできないのかもしれませんが、いずれにしても、こういう状況の中で、私は、そういう建設国債に頼らざるを得ないような状況にならないようにきちっと何か対応をしていく、それにはやはり暫定税率というものを復活をさせていくということは重要な要素だというふうに思っています。\r\n　次に、国土交通大臣に今度お伺いをしたいんですが、同じようなことでありますが、これが地方に、財政面だけでなく、道路整備の遅れもさることながら、いろんな雇用への悪化も含めて、建設業界もそうでしょうし、いろんなそこから波及する経済そのものへの影響が大変に出てきていると思うんですね。今般のその失効の影響をどのように国土交通大臣としてとらえていらっしゃるのか、御説明いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914103X00420080421/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　道路の予算をなくしてしまうということ自体が地方は困るわけですけれども、それによってまたほかの予算に影響が出るということはもっとこれは大変なことだと思うんですね",
                "地方自治を運営していらっしゃるお立場では、これはどの自治体も同様だと思います",
                "\r\n　しかしその一方で、国が穴埋めをするからといって、七百七十八兆円ですか、今借金がある中で、これをまた建設国債等に依存をしていくということは、財政の均衡を何とか保っていこうという流れの中で私は非常に逆行することで、それはやっぱりやってはいけないことだというふうに思います",
                "もちろん、単純に地方の財政力指数と国のものは比較をできないのかもしれませんが、いずれにしても、こういう状況の中で、私は、そういう建設国債に頼らざるを得ないような状況にならないようにきちっと何か対応をしていく、それにはやはり暫定税率というものを復活をさせていくということは重要な要素だというふうに思っています"
            ]
        }
    ]
}