{
    "repr_name": "伊東信久",
    "speeches": [
        {
            "speech_id": "120804194X00420220510_050",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○伊東（信）委員　日本維新の会の伊東信久でございます。\r\n　本日は、四人のアドバイザリー・ボードの先生方においでいただき、それぞれのお考えの下に御意見をいただきまして、本当にありがとうございます。感謝いたします。\r\n　本国会において私が所属するこの原子力問題調査特別委員会だったりとか決算行政監視委員会など、本国会においても今後の原子力政策について政府に対して見解を確認してきました。特に、本日のお話でもありましたように、ロシアによるウクライナ侵攻、それ以降、本当に、日本のエネルギー供給の問題は大きな視点からやはり考えていかなければならない、そういう時期になっていると思います。\r\n　黒川会長のお話にもありましたように、海外に目を転じれば、欧州においても原子力発電を電力の安定供給と脱炭素を両立させるためには必要だと認定しており、原発は二酸化炭素を出さずに発電が安定しているというメリットをうまく生かすべきではないか、日本でも政府が再稼働を後押しするのが不可欠と私及び我が党は考えております。\r\n　まず最初なんですけれども、私自身で四人目の議員の質問ということで、まずはちょっと、それぞれの皆さんが、本日の意見陳述若しくはいただいた参考資料、それと過去の委員会での御発言で、まず最初に、各論になってしまいますけれども、ちょっと細かいことから最初に聞かせていただいて、後で総論的なことをお聞きしたいと思っております。\r\n　黒川参考人におかれましてはＭＤでいらっしゃいまして、私も実は医師で、ＭＤでＰｈＤでございます。\r\n　昨年の四月二十七日の本委員会で処理水の話をされましたし、本日いただいている毎日新聞の「オピニオン」におきましても汚染水の話が出ております。責任回避を最優先に、記録を残さない不透明な制度を許容する法的仕組みがあって、これが事故の一因となった、トリチウム、ラジウムその他も全部抜かれているわけではなくて、具体的なデータが新聞に出てこないところが問題だと思っていると述べられておりました。\r\n　昨年もこういったところで御意見をいただいているんですけれども、処理水について、トリチウム以外のものが入っている問題について、具体的なデータの開示内容や方法、形式について、参考人にどのような指針であるべきかの御見解をお聞かせいただきたいのと、やはりこれこそ本当に規制のとりこであって、透明性とか開示性の欠如だと痛感しているんですけれども、まずはこういったところに関して御意見を、御示唆をいただきたいと思っています、黒川参考人。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/50",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "特に、本日のお話でもありましたように、ロシアによるウクライナ侵攻、それ以降、本当に、日本のエネルギー供給の問題は大きな視点からやはり考えていかなければならない、そういう時期になっていると思います",
                "\r\n　黒川会長のお話にもありましたように、海外に目を転じれば、欧州においても原子力発電を電力の安定供給と脱炭素を両立させるためには必要だと認定しており、原発は二酸化炭素を出さずに発電が安定しているというメリットをうまく生かすべきではないか、日本でも政府が再稼働を後押しするのが不可欠と私及び我が党は考えております",
                "\r\n　昨年もこういったところで御意見をいただいているんですけれども、処理水について、トリチウム以外のものが入っている問題について、具体的なデータの開示内容や方法、形式について、参考人にどのような指針であるべきかの御見解をお聞かせいただきたいのと、やはりこれこそ本当に規制のとりこであって、透明性とか開示性の欠如だと痛感しているんですけれども、まずはこういったところに関して御意見を、御示唆をいただきたいと思っています、黒川参考人"
            ]
        },
        {
            "speech_id": "120804194X00420220510_054",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-05-10",
            "speech_text": "○伊東（信）委員　真剣に我々自身が考えなきゃいけないので、本当に、超党派でこういった大事なことはやっていかなきゃいけないと痛感しております。\r\n　それで、佐藤参考人にお聞きしたいんです。\r\n　原発の安全性に関して、東日本大震災のときのように原発の電源喪失にならないように、原子力の規制委員会が新たな安全基準を設けて、その対応を各原発がやってきたと認識しているんですけれども、先ほど、アメリカのＮＲＣと日本のＮＲＡ、その比較をいただきまして、かつ重大事故の基本概念においてのパッシブ性の欠如ということでおっしゃっていただいたんですけれども、原発の守りに関して、やはりこういった他国との比較というのが非常に大事だと思っています。\r\n　前回、政府参考人及び委員長に僕が質問したのは、いわゆる自衛隊自体が守れないかという質問をさせていただいたんですね。機動隊が守って、つまり警察が守って、必要であれば自衛隊との連携も取っているということなんですけれども。\r\n　政府は原発防衛に自衛隊を活用した迎撃ミサイルの配備や平時からの警護といった対策の検討を始めている、年内に改定する文書に反映するということで、今まで自然災害とテロ対策に軸足を置いてきたところからの転換ということで、それは評価はできるとは思うんですけれども、こういったところに関して、他国からの脅威に対抗するために、日本国内の整備において、他国を参考にするのであれば、アメリカも含めて、どこの国をもっと参考にすればいいとか、そういう御示唆があれば教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00420220510/54",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　原発の安全性に関して、東日本大震災のときのように原発の電源喪失にならないように、原子力の規制委員会が新たな安全基準を設けて、その対応を各原発がやってきたと認識しているんですけれども、先ほど、アメリカのＮＲＣと日本のＮＲＡ、その比較をいただきまして、かつ重大事故の基本概念においてのパッシブ性の欠如ということでおっしゃっていただいたんですけれども、原発の守りに関して、やはりこういった他国との比較というのが非常に大事だと思っています",
                "\r\n　政府は原発防衛に自衛隊を活用した迎撃ミサイルの配備や平時からの警護といった対策の検討を始めている、年内に改定する文書に反映するということで、今まで自然災害とテロ対策に軸足を置いてきたところからの転換ということで、それは評価はできるとは思うんですけれども、こういったところに関して、他国からの脅威に対抗するために、日本国内の整備において、他国を参考にするのであれば、アメリカも含めて、どこの国をもっと参考にすればいいとか、そういう御示唆があれば教えてください"
            ]
        },
        {
            "speech_id": "120804194X00220220407_126",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-07",
            "speech_text": "○伊東（信）委員　日本維新の会の伊東信久でございます。\r\n　私の地元、大阪十九区の熊取町に京都大学複合原子力科学研究所というのがございまして、そこで人材育成に関して、先ほど我が党の堀場議員が質問しましたけれども、そういったところがございます。ところが、この研究所もいろいろな事情で廃炉も決まっておりますので、そのことに関して後ほど質問させていただきます。\r\n　まずは、先ほど立憲の菅議員が我が党の緊急経済対策に関しての御紹介をいただいたと思っておりまして、ただ、この内容に関して、電力逼迫をいかに解消していくかと、具体的な提案、そういった内容となっておりますし、原子力政策を総合的に提案する責任政党としての日本維新の会のスタンスでございますので、そのことをしっかりと御理解いただいて。\r\n　実際に、平成三十一年の四月に更田委員長から、特定重大事故等対処施設に関して、これがないからいわゆる重大事故等に対処できない状態があるわけでは決してないし、セキュリティー等を鑑みても、プラントの状態は私たちが求める安全レベルに達していると考えているからこそ設置変更許可が行われているという御発言を、委員会の議事録若しくは記者会見での記録を、平成三十一年四月の更田委員長の御発言からの引用と、音喜多議員のお話だと思うんですけれども、これを更田委員長に御質問するというのは意味不明な感じがしますので、これはちょっと。本当に大変ですね。単に事実だけをお話しさせていただくということで、早速質問させていただきます。\r\n　原発再稼働に関して、ロシア、ウクライナ情勢でエネルギー価格、原材料価格の高騰とか、三月十六日の福島県沖の地震で広野発電所の二基が稼働停止になったり、そして何よりも欧州のカーボンニュートラルのお話で、日本では、原発は二酸化炭素を出さず、発電が安定しており、利用のメリットが大きいというのもやはり事実でございますので、政府が再稼働を後押しすることも不可欠だと我々は考えております。\r\n　そこで、安全性に関して、原発再稼働についてまずは質問したいと思うんですけれども、現行の原子力災害の際の避難計画に関して、委員会が作成した原子力災害対策指針に基づいて、国と自治体が参加した協議会において議論しながら策定していると承知しています。\r\n　しかし、現時点で、避難計画の実効性に関しては、新規制基準の適合性審査の対象にはなっておりません。私が思うに、国と自治体ということですけれども、やはり自治体の負担はかなり大きいものだと考えております。そこで、避難計画の実効性を確保するためには、まずは新規制基準の適合審査の対象とすべきではないかと考えておるんですけれども、御意見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00220220407/126",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まずは、先ほど立憲の菅議員が我が党の緊急経済対策に関しての御紹介をいただいたと思っておりまして、ただ、この内容に関して、電力逼迫をいかに解消していくかと、具体的な提案、そういった内容となっておりますし、原子力政策を総合的に提案する責任政党としての日本維新の会のスタンスでございますので、そのことをしっかりと御理解いただいて",
                "\r\n　実際に、平成三十一年の四月に更田委員長から、特定重大事故等対処施設に関して、これがないからいわゆる重大事故等に対処できない状態があるわけでは決してないし、セキュリティー等を鑑みても、プラントの状態は私たちが求める安全レベルに達していると考えているからこそ設置変更許可が行われているという御発言を、委員会の議事録若しくは記者会見での記録を、平成三十一年四月の更田委員長の御発言からの引用と、音喜多議員のお話だと思うんですけれども、これを更田委員長に御質問するというのは意味不明な感じがしますので、これはちょっと",
                "\r\n　原発再稼働に関して、ロシア、ウクライナ情勢でエネルギー価格、原材料価格の高騰とか、三月十六日の福島県沖の地震で広野発電所の二基が稼働停止になったり、そして何よりも欧州のカーボンニュートラルのお話で、日本では、原発は二酸化炭素を出さず、発電が安定しており、利用のメリットが大きいというのもやはり事実でございますので、政府が再稼働を後押しすることも不可欠だと我々は考えております",
                "私が思うに、国と自治体ということですけれども、やはり自治体の負担はかなり大きいものだと考えております"
            ]
        },
        {
            "speech_id": "120804194X00220220407_132",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-07",
            "speech_text": "○伊東（信）委員　いろいろステップがあるというのは承知しています。ただ、手続の法整備を考慮しなければなかなか進められないので、すぐにはなかなか難しいのであれば、今が議論すべきときではないかと思います。\r\n　今年の夏も、昨年同様、猛暑が想定されたりとか、その場合の、あえての問いとなりますけれども、原発の再稼働計画はどうなのか。若しくは、ロシア、ウクライナの戦争の影響によって、今年の夏の影響とかを想定して、地域住民との調整というのはもちろん必要なんですけれども、それを考えるのは当然のことなんですけれども、新規制基準適合性審査をクリアして今年の夏に向けて実際に再稼働可能な原発というのが、もし具体的な名称が分かっていれば教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00220220407/132",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、手続の法整備を考慮しなければなかなか進められないので、すぐにはなかなか難しいのであれば、今が議論すべきときではないかと思います",
                "\r\n　今年の夏も、昨年同様、猛暑が想定されたりとか、その場合の、あえての問いとなりますけれども、原発の再稼働計画はどうなのか"
            ]
        },
        {
            "speech_id": "120804194X00220220407_134",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-07",
            "speech_text": "○伊東（信）委員　建設中のところもあると思いますし、なかなか答えづらいとは思うんですけれども。\r\n　その際に、高浜原発のお話もお聞きしましたけれども、三・一一のときの電源喪失というような事態にならないように、原子力規制委員会が新たな安全基準を設けて、各原発がその対応をやってきたという認識はしております。では、先日の三月十六日の福島県沖の地震において、現在日本にある原発で、その稼働や運営に支障を来したものはありましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00220220407/134",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　その際に、高浜原発のお話もお聞きしましたけれども、三・一一のときの電源喪失というような事態にならないように、原子力規制委員会が新たな安全基準を設けて、各原発がその対応をやってきたという認識はしております"
            ]
        },
        {
            "speech_id": "120804194X00220220407_136",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-07",
            "speech_text": "○伊東（信）委員　そういったいろいろな教訓を踏まえての御答弁だと思います。そういった天災に加えて、今回のロシア、ウクライナのお話、若しくはテロ対策に関して。原発の守りに関しては、他の国がどのように原発を守っているか、そういったことも参考にして考えるべきだと思っております。\r\n　政府は、原発防衛に対する自衛隊を活用した迎撃ミサイルの配備や平時からの警護といった対策の検討を含めて、国家安全保障戦略など年内に改定する文書に反映するとお聞きしていますし、ＪＡＥＡの情報によりますと、例えばアメリカでは、原子力施設の防衛は国土安全保障省、ＤＨＳの国土防衛脅威水準に維持されていまして、原子力プラントへの接近は本当に厳しく管理されております。司法機関、情報機関と軍隊との共同が強化されておりまして、国家警備隊、米国沿岸警備隊、州警察又は他の部隊によっても補完されていると承知しておるんですけれども、他国からの脅威に関する日本国内の整備において、どこまでの期間を考えて、概要をどの時期までに示すおつもりか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00220220407/136",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "原発の守りに関しては、他の国がどのように原発を守っているか、そういったことも参考にして考えるべきだと思っております"
            ]
        },
        {
            "speech_id": "120804194X00220220407_138",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-07",
            "speech_text": "○伊東（信）委員　ありがとうございます。先ほどの御答弁で、しっかりと今は警察も含めて守っていただいているという認識でいいというわけで、そこから段階的に応じて自衛隊の協力もあるということで、今はしっかりされているという認識です。\r\n　ウクライナの原発の話なんですけれども、ロシアの攻撃でチェルノブイリとかの不安とかも国民の皆さんにもあったと思うんですけれども、例えばウクライナの原発が、まあ、仮の話というのはお答えしにくいと思うんですけれども、そういったところで、ウクライナの原発が爆発を起こして放射性物質が拡散するような非常事態が起きたとき、ウクライナ若しくは国際機関から要請があったときに、日本政府はその要請に応じる可能性というのはあるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00220220407/138",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "先ほどの御答弁で、しっかりと今は警察も含めて守っていただいているという認識でいいというわけで、そこから段階的に応じて自衛隊の協力もあるということで、今はしっかりされているという認識です",
                "\r\n　ウクライナの原発の話なんですけれども、ロシアの攻撃でチェルノブイリとかの不安とかも国民の皆さんにもあったと思うんですけれども、例えばウクライナの原発が、まあ、仮の話というのはお答えしにくいと思うんですけれども、そういったところで、ウクライナの原発が爆発を起こして放射性物質が拡散するような非常事態が起きたとき、ウクライナ若しくは国際機関から要請があったときに、日本政府はその要請に応じる可能性というのはあるのでしょうか"
            ]
        },
        {
            "speech_id": "119304601X02020170518_106",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-05-18",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　テクニカルな質問で申しわけないと思ってはおりますが、かつ、地方自治団体に関しての管轄であることも存じ上げての質問だったんですね。\r\n　今の御答弁、つまり、ランサムウエア及び新たなるウイルスに関しても、そこから、中での業務をしている端末への隔離はきちっとされていて、二事例に関しても、そういった意味では大丈夫であったということで受けとめました。\r\n　このことをしっかりと国民の皆さんにも、市民の皆さんにも発信していただきたい。どうしてもメディアの報道では不安をあおるような報道になっていましたので、あえて質問させていただきました。\r\n　本当に、福島の原発の事故の事例からも言えるように、絶対安全だとは言えないというところがあるんですね。万が一のことを想定して対策を検討する、危機管理意識というのは大事だと思っております。\r\n　トラブルが発生したときに責任のなすりつけ合いにならないように、日ごろから職員の皆さんに周知徹底、教育というのはもちろんですけれども、高度な専門知識を持つ人材を確保するという意味では、なかなか容易ではないんですけれども、国においてとか大都市においてはいいんですけれども、規模の小さな市町村においては、財政事情から、こういった対応できる専門家を置くというのは非常に困難だと思うんです。\r\n　専門知識、今回でいえば先ほど質問したサイバーセキュリティー対策の専門知識を持つ人材の外部資源活用を総務省が積極的に推し進めるべきかと思うんですけれども、御見解の方はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X02020170518/106",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に、福島の原発の事故の事例からも言えるように、絶対安全だとは言えないというところがあるんですね",
                "万が一のことを想定して対策を検討する、危機管理意識というのは大事だと思っております",
                "\r\n　専門知識、今回でいえば先ほど質問したサイバーセキュリティー対策の専門知識を持つ人材の外部資源活用を総務省が積極的に推し進めるべきかと思うんですけれども、御見解の方はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119305261X00720170206_494",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-06",
            "speech_text": "○伊東（信）委員　そういうことなんですよね。先ほど麻生財務大臣がおっしゃっていただいたように、未来や次世代にツケを残さない、残さないで財源を確保する、かつ、現在の国民の皆さんにも負担を強いることなく。\r\n　だから、そういうことで今の全省庁の話もしたわけなんですけれども、省庁が変わるので松野大臣自体はお答えしにくいと思います。安倍総理がおられて各専門大臣を呼ぶのはわかるんですけれども、安倍総理をこの場に呼ぶわけにいかなかったので、松野大臣にお答えいただきました。\r\n　しかしながら、だからこそ、だったら、この財源を文科省として確保するためのロードマップが必要じゃないか、そういうお話です。\r\n　さて、時間も大分なくなってきましたので、次のところに移りたいと思います。\r\n　話は打って変わりまして、福島県の広野町の高野病院のことなんですけれども、連日報道されていますように、東京電力福島第一原発の事故により、その後も病院にとどまり患者の診療を続けていた院長の高野英男医師が火災で亡くなられまして、常勤医が不在となりました。\r\n　双葉郡の唯一の入院が可能な病院ということで地域医療の重要な役割を担っておりまして、広野町の遠藤町長らが国や県に常勤医を探すように支援を求めまして、高野病院を支援する会を南相馬市立総合病院の医師らがボランティアで立ち上げ、応援に入る医師を全国から募り、二十人を超える非常勤の医師たちを確保しました。\r\n　ところが、なかなかこの高野医師にかわる人材はいないと思いますけれども、高野病院を地域医療の重要な拠点として存続させるべきだと私も考えるわけなんですけれども、報道ベースですけれども、情報を追っていくと、国や県はこの病院に支援を行っていない、そのような印象を受けているんです。\r\n　実際のところはどうなのか、厚労大臣から御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00720170206/494",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "先ほど麻生財務大臣がおっしゃっていただいたように、未来や次世代にツケを残さない、残さないで財源を確保する、かつ、現在の国民の皆さんにも負担を強いることなく",
                "\r\n　だから、そういうことで今の全省庁の話もしたわけなんですけれども、省庁が変わるので松野大臣自体はお答えしにくいと思います",
                "\r\n　しかしながら、だからこそ、だったら、この財源を文科省として確保するためのロードマップが必要じゃないか、そういうお話です"
            ]
        },
        {
            "speech_id": "118904376X00820150410_085",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-10",
            "speech_text": "○伊東（信）委員　補完機能に関しての御答弁もありましたけれども、このことについても御質問していきたいわけなんです。\r\n　先ほどから御答弁がありますように、政投銀は、民間金融機関ではできないようなリスクの大きな融資ができると。具体的な事例としましては、東京電力福島第一原子力発電所の事故後に、東京電力の資金繰りが悪化したときに政投銀が巨額な融資を実行したり、泊原発の稼働停止が長引き、北海道電力の経営が悪化したときは北海道電力の優先株を引き受けたりと、民間金融機関では実現できなかったであろう投資を実現しております。\r\n　しかし、ややもすれば、政投銀や商工中金の存在が民間金融機関の業務を圧迫してしまう、いわゆる民業圧迫が起きているという指摘もございます。政府系の金融機関の存在が民間金融機関の範囲を侵食してしまうという側面があり、二〇〇五年の小泉政権時に、民間でできることは民間でという合い言葉のもとで政投銀の完全民営化が決まったわけですね。\r\n　民業圧迫防止の観点から、附則第二条の二十一関係の適正な競争関係の確保において、他の事業者との間の適正な競争関係を阻害することのないよう特に配慮しなければならないこととすると明記されております。\r\n　私も、医療法人眞愛会というところの理事長でありまして、経営する立場であります。その医療法人の経営者である私の観点からすると、やはり本法案の一番の肝はここにあると考えております。絶対に民業圧迫というのはあってはならないことなんですね。\r\n　現実、医療法人眞愛会において伊東くりにっくというクリニックを立ち上げたんですけれども、その際は、民間の金融機関に助けてもらいまして、育てていただきました。\r\n　政投銀や商工中金を初めとする政府系の金融機関の意義は認めております。しかしながら、政府系の金融機関が民間の金融機関の領域といいましょうか守備範囲を侵してはならないと考えております。\r\n　本年の一月二十六日に行われました第十五回の行政改革推進会議において提出されました財務省の資料の中で、「民業圧迫を招かないための対応策」、「民間金融機関・有識者によるチェック」の項目で、「政投銀は、民間金融機関の代表者を含む外部有識者の参加の下、適正な競争関係や民業補完の状況についての検証等を行う機関を同行内に設置し、その結果を事業計画及び事業報告書へ適正に反映する。」とありますけれども、本改正案を検証させていただきましたところ、私にはその対応策が盛り込まれていないように感じます。\r\n　先ほど政府からの御答弁に補完機能の話もありましたけれども、ここで麻生大臣にお尋ねしたいのは、民間金融機関の代表者を含む外部有識者の参加のもと、適正な競争関係や民業補完の状況について検証などを行う機関の設置は考えておられるんでしょうか。教えていただければ幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00820150410/85",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "その医療法人の経営者である私の観点からすると、やはり本法案の一番の肝はここにあると考えております",
                "絶対に民業圧迫というのはあってはならないことなんですね",
                "\r\n　政投銀や商工中金を初めとする政府系の金融機関の意義は認めております",
                "しかしながら、政府系の金融機関が民間の金融機関の領域といいましょうか守備範囲を侵してはならないと考えております",
                "」とありますけれども、本改正案を検証させていただきましたところ、私にはその対応策が盛り込まれていないように感じます"
            ]
        },
        {
            "speech_id": "118604080X01620140514_186",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-14",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　食品の話をされたと思うんですけれども、やはり科学的な話をしたりとか、政治の世界でもそうなんですけれども、区別というのが大事だと思うんですね。\r\n　つまり、いわゆる電力の政策と原発の話、ここは一つに考えなければいけないとしても、これからの原発の話と福島の復興の話は別なんですね、補償の問題も含めて。一緒に考えるとかなり話がややこしくなるというか、議論が進まない部分もございまして、国民の皆さんの中で一番どなたが被害をこうむっているかというと、これはもう、とりもなおさず福島県の方であるわけなんです。\r\n　食品の話をされましたけれども、福島原発からのいわゆる廃棄物であったりとか燃料からの直接の放射線とは別に、放射線を含んだ物質、これを体内に取り入れる、中から放射線が出てくる、これを内部被曝というわけなんですけれども、内部被曝の問題と外部被曝の問題はやはり区別して考えなければいけないわけですね。\r\n　この中で、瓦れきの処理の問題もございます。これは区別して考えようというのが我々大阪でありまして、大阪でそれを受け入れて、この災害廃棄物の処理を大阪府、大阪市で行ったわけなんですけれども、この大阪の焼却場の近くに住む住民八百人ほど、お母さんたちが調査した、放射線だけの影響とは断定できませんが、目や呼吸器系の症状が出ていますということなんですね。このことに関して、大阪府、大阪市は、保健センター、医師会を通じて調査をいたしました。作中に表現のある状況はなかったということなんですね。\r\n　先ほど私が言ったラジカル反応というのは、いわゆる化学反応とか医学的なことでありますけれども、これは調査によってわかることでございます。このことによって大阪も被害をこうむったので、出版社に対して、大阪府知事、大阪市長から抗議文を出しております。このようにして、このコミックの影響というのは、私はやはり無視できないものだと思います。\r\n　福島県と、加えて大阪に、大阪の住民の皆さんに被害を拡大しているというよりは、そのことによってさらに福島県の皆さんの心情を深く傷つけ、ましてや、産業に対しても影響を及ぼすような表現だと思うんですけれども、この大阪の瓦れきの処理に関して、政府の見解はどのように思われていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01620140514/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　つまり、いわゆる電力の政策と原発の話、ここは一つに考えなければいけないとしても、これからの原発の話と福島の復興の話は別なんですね、補償の問題も含めて",
                "このようにして、このコミックの影響というのは、私はやはり無視できないものだと思います",
                "\r\n　福島県と、加えて大阪に、大阪の住民の皆さんに被害を拡大しているというよりは、そのことによってさらに福島県の皆さんの心情を深く傷つけ、ましてや、産業に対しても影響を及ぼすような表現だと思うんですけれども、この大阪の瓦れきの処理に関して、政府の見解はどのように思われていますか"
            ]
        },
        {
            "speech_id": "118604080X01620140514_190",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-14",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　確かに、インドには、ちゃぶ台がないと思うのでテーブルだと思うんですけれども。食生活も違うので、やはりカレーとかそういうのが散乱するとかなり悲惨な状況になると思うので、そのあたりの考慮もあったのではないかなと思うんです。\r\n　いずれにしても、政府の方針であるところのクールジャパンではないですけれども、いわゆる紙媒体による社会的な影響というのは、全く無視のできない状況であります。ですので、やはり、コミックであるからといって流すことなく、政府としての厳しい態度を、今後、十九日の次の、まあ、余り言い過ぎると何かかえってこのコミックの宣伝になってしまいますので、この辺が難しいところなんですけれども。\r\n　ただ、守るべき方はやはり福島の被災者の方という、このスピリットのもとに、スピリッツだからスピリットと言っているわけじゃないですけれども、これは済みません、これは申しわけなかったです、きっちりと守るべきところは守ってほしいのと、政府としての毅然とした態度と、一刻も早くこの科学的検証はしてください。\r\n　きょう、七問ほど用意していたんですけれども、大分時間を過ごしましたので、できたら次に進みたいと思います。\r\n　電力システム改革についてお尋ねしたいんですけれども、どうしても三・一一とそれに起因する原発の事故によって、原発の信頼の低下、あとまた、地域をまたぐ供給力の広域的活用対策とか、再生可能エネルギーの問題など、従来の電力システムの問題がさまざま出てきておりまして、電力の安定供給、このことが政府が取り組む大きな課題となっているのは言うまでもないお話でございます。\r\n　私自身の前回の質疑でも取り上げましたけれども、電力系統全体のシステム統合についてお尋ねしたいんです。\r\n　現状においてやはり問題になるのは、接続地点の問題。そういった場合、近隣地域における系統の十分な容量の送電を確保するために、増設計画策定などのいわゆる局所的な問題と、もう一方では、再生可能エネルギーを導入した、このことを前提とした調整メカニズムを構築するための系統全体の供給バランスと、つまりは、局所的な問題と系統全体のバランスの二面があると思うんですね。どっちも大事だと思うんですけれども、どちらに比重を置くというわけじゃないんですけれども、この二面に関して、政府の対応策というのを示していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01620140514/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "食生活も違うので、やはりカレーとかそういうのが散乱するとかなり悲惨な状況になると思うので、そのあたりの考慮もあったのではないかなと思うんです",
                "\r\n　いずれにしても、政府の方針であるところのクールジャパンではないですけれども、いわゆる紙媒体による社会的な影響というのは、全く無視のできない状況であります",
                "ですので、やはり、コミックであるからといって流すことなく、政府としての厳しい態度を、今後、十九日の次の、まあ、余り言い過ぎると何かかえってこのコミックの宣伝になってしまいますので、この辺が難しいところなんですけれども",
                "\r\n　ただ、守るべき方はやはり福島の被災者の方という、このスピリットのもとに、スピリッツだからスピリットと言っているわけじゃないですけれども、これは済みません、これは申しわけなかったです、きっちりと守るべきところは守ってほしいのと、政府としての毅然とした態度と、一刻も早くこの科学的検証はしてください",
                "どっちも大事だと思うんですけれども、どちらに比重を置くというわけじゃないんですけれども、この二面に関して、政府の対応策というのを示していただきたいと思います"
            ]
        },
        {
            "speech_id": "118604080X01520140509_190",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-09",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　私は、もともとの生まれが神戸でして、平成七年度にはもう既に大阪にいたんですけれども、実家の方は完全に一カ月間、平成七年の阪神・淡路大震災でライフラインがストップしてしまったという経験を持っておりまして、やはり災害に対するライフラインの安定性ということを考えてしまうわけです。実際、ガスも水道も結局とまってしまったんですけれども、それは地下の問題ではなかったので、こういったことは、今の答弁で前向きなことを考えていただいているということでいいと思うんです。\r\n　ちょっと答えにくいとは思うので、もしどなたか答えられたらと思うんですけれども、では、災害対策として原発自体を地下に技術的につくれるかどうかということに関しての何か議論というのはされたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01520140509/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "実際、ガスも水道も結局とまってしまったんですけれども、それは地下の問題ではなかったので、こういったことは、今の答弁で前向きなことを考えていただいているということでいいと思うんです"
            ]
        },
        {
            "speech_id": "118604080X01320140425_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-25",
            "speech_text": "○伊東（信）委員　日本維新の会の伊東です。\r\n　いつもはトップバッターであることが多いんですけれども、今回は三番手として質問させていただきます。\r\n　三番手ですし、午前中の最後ということで、かぶる部分も多いと思うんですけれども、その場合は直球の質問ではなく、ちょっとツーシームのように、揺れたりするような、そんなムービングな質疑になるかと思いますけれども、よろしくお願いいたします。\r\n　さて、先ほど大臣がフィリップ・マーロウの話をされていたんですけれども、今調べようと思ったんですけれども調べ切れなくて、大いなる眠りだったか静かなる眠りだったかちょっと忘れたんですけれども、そのフィリップ・マーロウのせりふの中に、男はタフでなければいけない、そして優しくなければ生きていく資格がないというせりふがありまして、私も非常にハードボイルドが大好きです。\r\n　ただ、やはりタフさも我慢できるところと我慢できないところがございまして、前回の質疑でも聞かせていただいたんですけれども、ことしの夏もまた暑くなりそうです。夏季に向け、電気の安定供給に関してはやはり万全を期していただきたいわけです。\r\n　原発事故以降、国民の間に、今まで三・一一前は原発に電力を依存していた消費社会の構造というのはなかなか維持できないんじゃないかというような認識も広まっております。これは、まさしく私自身、きのうエネルギー調査会が我が党であったんですけれども、だからといって原発を再稼働も含めて推進しているというわけじゃなく、さてどうするかということです。現在の供給力で中長期の安定供給が確保できるかということなんですね。\r\n　前回、関西経済連合会の会長の話もしたんですけれども、では、企業側も足りない足りないと言っているだけじゃなく、企業側の省エネの節電対策というのを後押しするような施策も同時にするべきではないかと思うんですけれども、そのあたりの御見解はいかがでしょうか。\r\n　　　　〔委員長退席、江田（康）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01320140425/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "これは、まさしく私自身、きのうエネルギー調査会が我が党であったんですけれども、だからといって原発を再稼働も含めて推進しているというわけじゃなく、さてどうするかということです",
                "\r\n　前回、関西経済連合会の会長の話もしたんですけれども、では、企業側も足りない足りないと言っているだけじゃなく、企業側の省エネの節電対策というのを後押しするような施策も同時にするべきではないかと思うんですけれども、そのあたりの御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118604080X01220140423_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-23",
            "speech_text": "○伊東（信）委員　大臣も加えての答弁、ありがとうございます。\r\n　本当に、ベストミックスというのは、一体どれがベストなのかという評価は難しいと思います。一方で、再稼働するのか否かのツーウエーでの場合分けによるロードマップという方法もあるんですけれども、二通りの道というのは政府として混乱を示すというのも理解できるわけなんです。\r\n　先ほどの長官の答弁で、高効率火力発電、つまり、火力発電の話というのはやはりどうしても避けられない話なんです。その火力発電の資源としましても、ミドル電源としての天然ガス、ＬＰガス、ベースロード電源として再評価されている石炭などのエネルギーもあるわけなんですが、これは我が党の今井議員が再三質疑しているわけなんですけれども、天然ガス、ＬＰガスをミドル電源と見るのかどうかということですね。\r\n　安定性に関してはそんなに変わらない、コスト面によって変わるんだという答弁を、この委員会でも部会でのヒアリングでもレクでも聞くわけなんですけれども、そのことに対して、ちょっとコスト面に関しての計算が甘いのではないかという疑念もございます。しかしながら、原発再稼働の場合もツーウエーで考えて、火力発電のコスト面、安全性、安定性のエネルギー政策を進めるべきだと思うんです。\r\n　火力発電に関しての見解をもう少し詳しくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01220140423/67",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本当に、ベストミックスというのは、一体どれがベストなのかという評価は難しいと思います",
                "\r\n　安定性に関してはそんなに変わらない、コスト面によって変わるんだという答弁を、この委員会でも部会でのヒアリングでもレクでも聞くわけなんですけれども、そのことに対して、ちょっとコスト面に関しての計算が甘いのではないかという疑念もございます",
                "しかしながら、原発再稼働の場合もツーウエーで考えて、火力発電のコスト面、安全性、安定性のエネルギー政策を進めるべきだと思うんです"
            ]
        },
        {
            "speech_id": "118604080X01020140416_207",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　原賠法に関しては、先ほど我が党の今井雅人議員が無限責任ゾーンと免責ゾーンとのギャップでそれは事業リスクであるという趣旨の質疑をしていたわけなんですけれども、いわゆる原発に関してのＰＲＡも、確率論的評価なのでありますけれども、大臣の先ほどの答弁、内容は理解しています。\r\n　であるならば、例えば真庭市の、私もバイオマスの視察に同行したんですけれども、地方銀行で審査が一年かかっているということです。一方では、この再生可能エネルギーで、太陽光、風力などのエネルギー事業の融資自体、要するにメガバンク自体の融資は拡大しております。二〇一三年にまとめた融資額は約三千九百億円です。三菱東京ＵＦＪ銀行、三井住友銀行、みずほ銀行、その三メガ銀行の融資額は三千九百億円と、前年度に比べて四倍にふえております。\r\n　この原因となるのは、ＦＩＴの、電力を固定価格で買い取る制度を導入して以来、建設が加速したということは間違いないことだとは思うんですけれども、とはいえ、計画どおりに進んでいない事業も多いわけですね。実際、太陽光発電の始動をしているのは二〇％ぐらいです。買い取り価格も二年連続で下がっていますし、あってはならないことなんですけれども、認定で得た権利を転売しているところもあると報道でございます。わざとおくらせている業者もあるということです。\r\n　太陽光発電、例えば青森県の六ケ所村で、東京ドーム五十個分ぐらいのメガソーラーの建設がされておりまして、大体、一般家庭三万八千世帯分の電力を賄うことができ、来年秋に稼働予定ですので、当然期待は大きいものだと思います。\r\n　再生可能エネルギーに関して、ＦＩＴの導入以降、メガバンクが目ききをしたというか判断をした最大の理由は、やはり貸し倒れリスクが低い、そういう判断だとは思うんですね。ところが、先ほどの真庭市のバイオマスとかでは、審査で地方銀行であれば一年もかかる。風力に関しても、地熱発電にしても、やはりリスク把握が難しいところもありましょうし、洋上の風力発電であれば台風に弱いのではないか、そういった指摘もございます。\r\n　そういったところを踏まえて、この再生可能エネルギーの事業融資が拡大して、ＦＩＴにおいて建設が加速したものと思われるんですけれども、この事業自体の今後の展望というのはどのように捉えられていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/207",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　原賠法に関しては、先ほど我が党の今井雅人議員が無限責任ゾーンと免責ゾーンとのギャップでそれは事業リスクであるという趣旨の質疑をしていたわけなんですけれども、いわゆる原発に関してのＰＲＡも、確率論的評価なのでありますけれども、大臣の先ほどの答弁、内容は理解しています",
                "\r\n　再生可能エネルギーに関して、ＦＩＴの導入以降、メガバンクが目ききをしたというか判断をした最大の理由は、やはり貸し倒れリスクが低い、そういう判断だとは思うんですね",
                "\r\n　そういったところを踏まえて、この再生可能エネルギーの事業融資が拡大して、ＦＩＴにおいて建設が加速したものと思われるんですけれども、この事業自体の今後の展望というのはどのように捉えられていますでしょうか"
            ]
        },
        {
            "speech_id": "118604080X01020140416_215",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○伊東（信）委員　いかなる電力の作成方法、いわゆる発電の仕組みというのは、電磁石でありまして、タービンを回すわけですね。タービンを回すのに水蒸気。水蒸気をつくるためのボイラーシステム、熱を発生させないかぬわけですよね。ここに尽きるわけなんですけれども、Ｅ＝ｍｃ2といいまして、光の自乗に比例する。\r\n　原子力のエネルギー供給の力というのはわかっているんだけれども、さまざまな問題をクリアしなければ、本当に国民の皆さんが安心していけるのかということなんですね。やはり、再稼働を含め、原子力発電の最終的な課題になるのは、使用済みの核燃料に尽きると思うんですよ。\r\n　半減期という話が出ますけれども、地元を回っていると、やはり年配の方に、先生、半減期って何なの、半分にしかならないのと聞かれるわけですね。半分にしかならないと言われると、それはそのとおりかなと。それが何万年とかかる。何万年となったら私が化石燃料になっているわと、そんなことも地元のお年寄りの方は、大阪ですので、おっしゃるわけなんです。\r\n　結局は未来への責任なんですね。維新の公約にも掲げているように、次世代というよりも未来への責任という面で、使用済みの核燃料の最終処分地の候補、これは自治体の候補すら今あらわれていない状態です。\r\n　余り私は好きなメタファーじゃないんですけれども、日本の原発はトイレのないマンションに例えられているように、再稼働しても、では、使用済み核燃料の問題では、数年後には運転停止になるということも予想されるわけです。地中に埋没する地層処分、オンカロもそうなんですけれども、最も有望とされているんですけれども、最終処分地の選定または処分方法に関して、政府としてどのような見解をお持ちなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/215",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　原子力のエネルギー供給の力というのはわかっているんだけれども、さまざまな問題をクリアしなければ、本当に国民の皆さんが安心していけるのかということなんですね",
                "やはり、再稼働を含め、原子力発電の最終的な課題になるのは、使用済みの核燃料に尽きると思うんですよ"
            ]
        },
        {
            "speech_id": "118604080X01020140416_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-16",
            "speech_text": "○伊東（信）委員　私も、科学者の端くれとして、どちらかというと好意的に、そういった科学的な論拠に基づく安全性というのを理解しようとしていくわけなんですけれども、有識者会議も含めて、本当にきちっと、早く議論というのを進めていただきたいと思っておるわけです。\r\n　いずれにしても、前回も申し上げましたけれども、原子力という科学技術自体が悪なのではないんですね。原子力技術というのは科学なわけですけれども、例えば、では日本がゼロにした場合、中国、韓国の原発に事故が発生したときに、日本がそれに全く対応できないというのは問題になるわけなんですね。\r\n　これは誤解のないようにしたいわけなんですけれども、だから商業用原発において原子力技術を確保しなければいけない、そういうような理論じゃないですよ。国として、まず原子力技術を保有する、それと再生可能エネルギーを含めたエネルギー基本計画を立てる、これは別建てで問題提起をしなければいけないと思いますし、我が党の共同代表である橋下代表も、この原子力技術の保有の仕方はどうするのかということをしっかりと議論してほしいと言っております。\r\n　質の高い原子力技術者の確保、午前中の質問で、人材の育成をどうするのかということを我が党の丸山議員も質疑していました。答弁の中で産学連携というのもございましたけれども、この質の高い原子力技術者及び技術力の保持について、今後の展望を改めて教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01020140416/217",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、前回も申し上げましたけれども、原子力という科学技術自体が悪なのではないんですね",
                "\r\n　これは誤解のないようにしたいわけなんですけれども、だから商業用原発において原子力技術を確保しなければいけない、そういうような理論じゃないですよ",
                "国として、まず原子力技術を保有する、それと再生可能エネルギーを含めたエネルギー基本計画を立てる、これは別建てで問題提起をしなければいけないと思いますし、我が党の共同代表である橋下代表も、この原子力技術の保有の仕方はどうするのかということをしっかりと議論してほしいと言っております",
                "答弁の中で産学連携というのもございましたけれども、この質の高い原子力技術者及び技術力の保持について、今後の展望を改めて教えてください"
            ]
        },
        {
            "speech_id": "118604080X00820140409_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　本法案ではその中の国の責務が定められておりまして、その中に、福島第一原発事故に起因する放射性汚染水の流出の制御が喫緊の課題であることに鑑み、国内外の不安が早急に解消されるように万全の措置を講ずると書いております。\r\n　先ほど大臣の産業の話、特に福島というのは、海産物、漁業その他、汚染水に関する水の問題というのは非常に喫緊の課題だと思うんです。今申し上げた規定に、経済的な側面と冒頭申し上げたんですけれども、まず、予算を伴うものを考えておられるのか、もしくは、今後、予算を伴う措置が発生した場合はどう対応されるのか、お教えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/169",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　先ほど大臣の産業の話、特に福島というのは、海産物、漁業その他、汚染水に関する水の問題というのは非常に喫緊の課題だと思うんです"
            ]
        },
        {
            "speech_id": "118604080X00520140328_097",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-28",
            "speech_text": "○伊東（信）委員　ありがとうございます。\r\n　ｉＰＳ細胞は結構、政府の中でも、ｉＰＳ細胞は一体何の略だという質問から始まるところが多い中、茂木大臣には正確におっしゃっていただいて、ありがとうございます。\r\n　ですけれども、一つだけちょっと気になる点がありまして、日本の二品目に関しては、まだｉＰＳにもなっていないわけなんですよ。つまり、これは細胞治療というんですね。ステム・セルということをおっしゃっていただいたということは、十分御理解していただいていると思っているんですけれども。\r\n　細胞治療と幹細胞の治療、またｉＰＳというのは違っていまして、ｉＰＳは今、研究段階でありまして、さきに厚労省ででき上がった法案によって三つのグレードに分けて、一番規制が厳しいのがｉＰＳなんですけれども、一番規制が緩やかなのが細胞治療で、細胞治療の方でどんどんどんどん再生医療製品をつくっていって、前例をつくっていこうというのが今の現場での試みですので、その辺をまず御理解いただければと思います。\r\n　さて、時間も限られていますので、科学技術イノベーションの中に医療もございますけれども、エネルギーもございます。そして再三、原発に関する質疑が本日はありましたけれども、どうしても三・一一以降、原発に関するいわゆる汚染水の問題であるとか、廃炉の問題であるとか、そういった議論がされていますけれども、では、安定した電力供給をする中で、新エネルギーはどうなのかということになるんですね。\r\n　我が国の一次エネルギーの供給の推移を見ますと、石油を中心に供給量は増加の一途をたどっておりまして、一九七〇年以降、天然ガスと原子力の活用が進み、その後は太陽光などの新エネルギーの導入が進んでいます。\r\n　新エネルギーと言っておりますけれども、風力であっても水力であっても、特に新しいソースではないわけです。だけれども、太陽熱、バイオマス、地熱、風力などの我が国における供給体制の推移、状況、進捗状況は今現在どうなっているのかというのをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00520140328/97",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　細胞治療と幹細胞の治療、またｉＰＳというのは違っていまして、ｉＰＳは今、研究段階でありまして、さきに厚労省ででき上がった法案によって三つのグレードに分けて、一番規制が厳しいのがｉＰＳなんですけれども、一番規制が緩やかなのが細胞治療で、細胞治療の方でどんどんどんどん再生医療製品をつくっていって、前例をつくっていこうというのが今の現場での試みですので、その辺をまず御理解いただければと思います",
                "\r\n　さて、時間も限られていますので、科学技術イノベーションの中に医療もございますけれども、エネルギーもございます"
            ]
        },
        {
            "speech_id": "118504006X00320131105_050",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-05",
            "speech_text": "○伊東（信）委員　皆様、改めて、おはようございます。日本維新の会、大阪第十一区、枚方、交野市で御支持を得て国会に送っていただきました伊東信久です。\r\n　本日は、このような質疑の機会を与えていただきまして、ありがとうございます。\r\n　私は、経産委員会、科学技術・イノベーションの特別委員会の方に属しておりまして、さきの通常国会におきましては厚生労働委員会に所属しておりました。\r\n　実は、私は医師免許を持っておりまして、医療従事者として患者様と日々向き合っておりますけれども、今回の質疑にちょっと関係しますので、私の専門ということを簡単に御説明させていただきますと、椎間板ヘルニアのレーザー治療というのをやっております。簡単に申しますと、これぐらいの長さの一ミリぐらいの針を、皮膚と筋肉と貫いて椎間板の中に差し入れて、光ファイバーを通してレーザー光線で椎間板の内部を焼いて空洞をつくるということなんですけれども、その際に、レントゲンのモニターをずっと見ながらやります。\r\n　つまりは、私も、今回資料の方をちょっと用意させていただいたんですけれども、外部被曝というのを受けております。経産委員会の、汚染水の問題でもこの資料は提示させていただいたんですけれども、この外部被曝線量測定個人報告書、これは私の毎月の報告書です。\r\n　クイクセルバッジというのを使いまして、エックス線とガンマ線とベータ線を毎月はかっております。一と三という、二つあるのは、鉛の一キロのエプロンを私はつけまして、エプロンの外と中ではかっております。\r\n　簡単に申しますと、この実効・等価線量の方で、単位はミリシーベルトなんですけれども、五年の累積で三・一ミリシーベルトでして、トータルの累積が二十一・六。これをはかり出して七年になるんですけれども、余りに数字のギャップがあると思うんですけれども、実は、それプラス鉛のガラスをコーティングしたシールド、壁を用いるようになってこれだけ少なくなったわけなんです。\r\n　ＩＣＲＰ勧告によると、五年間で百ミリシーベルト以下でなかったら体に害を及ぼすということで、私自身も、気をつけてというか、医療従事者であるので被曝することを余儀なくされているわけなんですけれども、医師といえども、やはり気持ちいいものではないんですね。\r\n　先般、十月一日、福島の原発の視察を日本維新の会の方で行かせていただいて、現場で働いている方の御苦労というのは非常によくわかりました。そのような状況下でいろいろ質疑したいことがございます。\r\n　まず、石原環境大臣にお伺いしたいのは、我が国は世界第三位の原子力の発電国でありまして、エネルギー安全保障の確立や地球環境の問題の観点から安全だと推進されてきた原子力政策は、残念ながら、今回の東京電力福島第一原発の発電所事故によって、国際原子力事象評価でレベル７という暫定の評価をされる事故となりました。\r\n　もちろん、日本の国力、日本の経済力その他の観点から、原子力、原発というのが寄与していた部分はやはり否定はできません。しかし、今回の事故を契機に、残念ながら、正の遺産、ポジティブな遺産であるところから、負の遺産となってしまうことを残してしまったのですけれども、環境大臣としての石原大臣の認識の方をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00320131105/50",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もちろん、日本の国力、日本の経済力その他の観点から、原子力、原発というのが寄与していた部分はやはり否定はできません"
            ]
        }
    ]
}