{
    "repr_name": "後藤祐一",
    "speeches": [
        {
            "speech_id": "119303968X00520170317_256",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○後藤（祐）委員　私、日報があったかなかったかとかという話をしているんじゃないんですよ。陸幕長に、本人に対する事実確認をしたとおっしゃったわけですよ。それが、きのうの安保委員会の前ですか後ですかということは、特別防衛監察の対象になっちゃうんですか。それは幾ら何でも、それこそ隠蔽体質じゃないですか。どう考えても、わかり切っている話じゃないですか。この単純な事実関係、お答えできないんですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/256",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "どう考えても、わかり切っている話じゃないですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_263",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○後藤（祐）委員　これは、もし前だった場合、普通、おとといのＮＨＫであれだけのビッグニュースが出れば、これは本当なのと聞きますよね、それは。まず次官に聞いたというようなこともありますが。\r\n　これは仮に前だった場合には、きのうの安保委員会では、十五日のＮＨＫ報道の事実関係について聞かれた場合、こう稲田さんは答えているんですね。稲田大臣は、事実関係の確認はまずは陸幕長にしましたけれどもと言っているんです。だから、多分、前にしているんじゃないかと思うんですね。ただ、そこで、報道のような事実を認識していないと答えたかどうか、我々はわかりませんから。事実確認自体は多分されているんですよ。\r\n　それで、私から、事実がどうなのかというのを聞いたんですかと、さらに聞きました。そうしたら、稲田大臣は、まずは陸幕長に事実確認をしておりますけれども、これは防衛省・自衛隊の隠蔽体質云々と未来の話にしちゃって、答えていない。\r\n　きのうの安保委員会で、この事実関係を確認したかどうかを答えず、きょうの朝の記者会見で、陸幕長は報道のような事実は認識していないと回答があったと答える。国会をないがしろに思っているんじゃないですか。国会におけるこういった審議は、シビリアンコントロールの一環なんですよ。おかしいじゃありませんか。\r\n　大臣の見解を聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/263",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そうしたら、稲田大臣は、まずは陸幕長に事実確認をしておりますけれども、これは防衛省・自衛隊の隠蔽体質云々と未来の話にしちゃって、答えていない",
                "国会をないがしろに思っているんじゃないですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_269",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○後藤（祐）委員　同じく、けさの稲田大臣の閣議後記者会見によれば、早急に特別防衛監察計画を作成させている、その中で事実関係の解明に必要な者については押しなべて調査をする、したがって、その対象の範囲も検討中だが、陸自に限らず監察が事実解明に必要と考える機関等についても対象となるということと、大臣は記者会見で述べておられます。\r\n　この機関等、すなわち、特別防衛監察の対象となる機関等に、稲田大臣御本人、そして秘書官、このお二人は、この特別防衛監察の機関等として対象になるのでしょうか。\r\n　つまり、大臣レクでどこまで説明していたのかとかいうことも真相究明の一つの重要な事実になると思うんです。十二月十六日に大臣から指示があったとか、一月の二十六日に実は日報があったんですという説明だとか、いろいろなシチュエーションで大臣はこの一連のプロセスにかかわっています。\r\n　これはシビリアンコントロールがきいていたかどうかを解明するという意味においても大変重要な事実だと思いますので、この対象に大臣及び秘書官が入るかどうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/269",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、大臣レクでどこまで説明していたのかとかいうことも真相究明の一つの重要な事実になると思うんです"
            ]
        },
        {
            "speech_id": "119303968X00520170317_271",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○後藤（祐）委員　この特別防衛監察のやり方についてはこれから大事になってくると思いますが、これは実際データがいつ消去されたですとか、ログが残っているのかとか、こういったことが大事になってきますので、ぜひこういったコンピューターの関係、情報管理のプロを入れるべきではないかと思います。\r\n　また、公文書管理のあり方ですとか情報公開のあり方ですとかが問題になっているわけですから、こういった面でのプロも入れるべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/271",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○後藤（祐）委員　この特別防衛監察のやり方についてはこれから大事になってくると思いますが、これは実際データがいつ消去されたですとか、ログが残っているのかとか、こういったことが大事になってきますので、ぜひこういったコンピューターの関係、情報管理のプロを入れるべきではないかと思います",
                "\r\n　また、公文書管理のあり方ですとか情報公開のあり方ですとかが問題になっているわけですから、こういった面でのプロも入れるべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○後藤（祐）委員　民進党の後藤祐一でございます。\r\n　陸自に日報が残っていたという大変な問題が発覚をいたしました。\r\n　ちょっと振り返ってみたいと思います。まず、時系列ですが、昨年の十月三日に、情報公開請求が昨年七月の南スーダンＰＫＯの日報に関してなされました。これに対して十二月二日、この開示請求に対して、日報が存在しないということを理由に不開示の決定がなされました。ただ、これに対して十二月十六日、稲田大臣に対して説明があって、大臣から探索するよう指示がありました。ちなみに、配付資料の四ページ目にクロノロジーが書いてあります。十二月二十六日には資料が発見されています。ところが、この資料発見から稲田大臣に対しての説明がおくれ、ことしの一月二十七日に、大臣に対して、日報の存在そして議員への提出について報告がありました。そして、世の中に明らかになったのは二月七日であります。そして、この十二月二日の不開示決定が、本当はあったのに不開示にしたというところが問題なわけであります。\r\n　さて、どういうことが起きたかといいますと、こちらですね、これは、もう大臣とも二月の予算委員会で何度もやらせていただいておりますが、この日報、日報というのはまさにこれでございます。これは、さんざんいろいろな、この場でも議論になったと思いますが、この日報を、現地の南スーダンのＰＫＯの部隊が、大変な状況の中でも毎日つくっているものでございます。\r\n　この日報は、南スーダンの派遣施設部隊がつくります。これを陸自、陸上自衛隊ですね、指揮システムというところにアップロードします。これを中央即応集団、これも陸上自衛隊ですが、中央即応集団がダウンロードをして、この中央即応集団の中で、モーニングレポートという、司令官に対して報告するレポートをつくります。そして、この司令官に対する報告が終わったら日報は破棄されるという説明が、これまで大臣の方からも事務方からもされています。\r\n　なので、本来は、南スーダンの派遣施設部隊も、陸自指揮システムも、中央即応集団も、ＣＲＦとも言います、この三カ所で、紙媒体も電子媒体も削除をされる、配付資料の中にも五ページ目にございます、というのが本来の姿であります。\r\n　十二月二日に、情報公開請求に対して、ないと言ったのは、これを前提にしていたわけですが、ところが、日報が発見されたのは、これまでの説明によれば、陸自指揮システムの場所から統合幕僚監部がダウンロードをしていて残っていたという説明が大臣からありました。この統合幕僚監部に残っていたこと自体、情報公開請求に対し、実はあったのに、防衛省全体で見ればあったのに、ないと言ったことで大変問題だということで、これについては、二月の予算委員会を通じて、かなりの時間をかけて私も議論させていただいたわけであります。\r\n　ただ、その前提は、南スーダン派遣施設部隊にも、陸自指揮システムにも、中央即応集団にも、日報はないという前提で議論をしてきたわけでありますが、きのうの夜、ＮＨＫの報道、そしてきょうは幾つかの新聞に出ておりますが、陸上自衛隊に日報があったとなりますと、二月の予算委員会でしていた議論というのは、その前提が全て崩れてしまうのではないか、つまり、大臣の答弁は虚偽だったのではないかというところが問題なのでございます。\r\n　具体的に申し上げたいと思います。\r\n　これは配付資料にもありますが、配付資料の九ページ目、これは、二月十四日の衆議院予算委員会、私の稲田大臣に対する質問でございますが、これに対する答弁で、一番上の段、真ん中辺ですね、日報は、中央即応集団司令部への報告後に用済みとなり、破棄していたことを確認いたしているところであります、このように明確に答弁をしておられます。\r\n　そして、十ページ目、これは二月の十七日、同じく衆議院予算委員会、私の質問に対する稲田大臣の答弁でございますが、真ん中の段、左の方ですが、派遣施設隊の日報それからＣＲＦの日報は、ＣＲＦというのは中央即応集団ですね、ＣＲＦの日報は短期間で用済みになって、破棄される文書については、規則上、破棄した期日を記録することとはされておりません、その上で申し上げれば、文書管理者である中央即応集団司令部防衛部長ないしは派遣施設隊長のもとで適切に廃棄された、破棄されたとの報告を受けております。\r\n　これらの答弁を前提に、予算委員会でたくさんの時間をかけて議論してきたわけでありますが、この答弁は今でも正しいのでしょうか。今でもという意味は、二月十四日現在あるいは二月十七日現在において、この答弁は正しかったと今の時点で言えるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/124",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、その前提は、南スーダン派遣施設部隊にも、陸自指揮システムにも、中央即応集団にも、日報はないという前提で議論をしてきたわけでありますが、きのうの夜、ＮＨＫの報道、そしてきょうは幾つかの新聞に出ておりますが、陸上自衛隊に日報があったとなりますと、二月の予算委員会でしていた議論というのは、その前提が全て崩れてしまうのではないか、つまり、大臣の答弁は虚偽だったのではないかというところが問題なのでございます",
                "\r\n　これらの答弁を前提に、予算委員会でたくさんの時間をかけて議論してきたわけでありますが、この答弁は今でも正しいのでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00420170316_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○後藤（祐）委員　責任をとらないという趣旨だと理解しました。予算委員会に対してどんな責任を負っているのか、これはぜひ世の中の皆さんに御判断いただきたいと思いますが、大臣、調査する機会が今までいっぱいあったんですよ。\r\n　皆さん、クロノロジーに戻っていただきたいと思いますが、四ページ目ですね。\r\n　まずは、十月三日に情報公開の請求があって、十二月二日に不開示決定する前に、これは大臣に上がらないでしょうけれども、役所の中で、これはやはり出さなきゃいけないんじゃないのかなという、まずそこで役所がちゃんと対応するというのが本来の姿です。でも、不開示決定をしてしまった。まず一回目、そこがチャンスだった。ここは大臣はチャンスはなかったと思います。\r\n　十二月十六日、大臣説明して、探索するよう指示とありますが、このときのチェックが甘いということじゃないですか、まずは。少なくとも探索は甘かったわけでしょう、陸自にあったんだとすればですよ。この段階でもっと徹底的に調査すればよかった。\r\n　そして、一月二十七日に、大臣に日報の存在云々と報告があった。そのときに、本当にこれで合っているのか、もっと徹底的に調べなくていいんですか、陸上自衛隊には本当にないんですか、徹底的に調べてください、このときにもチャンスがあったんじゃないんですか。これが大臣にとってのチャンスの二回目。\r\n　そしてもう一回、二月十四日ごろ、調査委員会を設けて徹底的に調べるという議論がありました。これは、予算委員会の与党の理事懇に、そういったものを設ける、設けないという議論があって、防衛省の中では、一度、そういった調査委員会を設けるというような一枚紙をつくって、与党の方に説明をされたやに聞いています。でも、結局これは、うやむやになってしまって、やらなくなってしまった。それについて長妻筆頭理事とも議論をしています。このときに、外部の方を入れてきちっと調査委員会みたいなものを立ち上げるべきではないですかということを私は指摘しています。そして、そのことは、予算委員会の理事会で議論するということにもなっています。\r\n　つまり、大臣は今まで三回既にチャンスがあったんですよ。十二月十六日の探索を指示した段階、一月二十七日に大臣に報告があった段階、そして二月の十四日からその後数日ぐらいの、省内に調査委員会、できれば外部の方を入れてという調査委員会を設けるという段階、それら全てを、結局、徹底的な調査なく今に至っているという責任をどう考えますか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/174",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "でも、不開示決定をしてしまった",
                "このときに、外部の方を入れてきちっと調査委員会みたいなものを立ち上げるべきではないですかということを私は指摘しています"
            ]
        },
        {
            "speech_id": "119303815X00420170316_201",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-16",
            "speech_text": "○後藤（祐）委員　大臣の責任をやはりとりたくないんですね。\r\n　その場合、私は知らなかったといって誰のせいにするんですか。現場の自衛隊員のせいにするんですか。大臣には何回かチャンスがあったんですよ、先ほど言ったように。そのチャンスを逃して、予算委員会から、外部の方を入れて調べたらどうかと私は提案しました。その三回目のチャンスも逃して、大臣はやらなかった。大臣の責任ですよ、これは。\r\n　いつ何が出てくるかわかりませんが、そのときに部下のせいにする、そんな防衛大臣は文民統制を果たしているとは思えません。そのことをよく考えた上で大臣の責任を考えていただきたいと思います。\r\n　ところで、きのうのＮＨＫの報道というのは、制服組からのリークだと言われています。このことについてどう思いますか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/201",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いつ何が出てくるかわかりませんが、そのときに部下のせいにする、そんな防衛大臣は文民統制を果たしているとは思えません"
            ]
        },
        {
            "speech_id": "119303815X00320170310_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○後藤（祐）委員　こういうのは、時間をかけちゃうと、よりそういう話が微妙になっちゃうんですよ。さらっとやらないから、そういう面倒くさいことになるんですよ。だから、言えないんだったら、早い段階で言えないと言えばいいんですよ。何でこんなに時間を引っ張って、さらに分析しているなんて、どんな分析能力の遅さなんですか。\r\n　きょうは、配付資料を配付しております。\r\n　先ほど神山議員からもありましたし、きのう青柳議員からもありましたが、ミサイル発射情報がどのように、きょうは船、本当は飛行機もあるんですが、船に絞って、状況を聞いてみました。\r\n　これは、きのう説明いただいた、事態室と水産庁と海上保安庁、国土交通省海事局、それぞれから聞いたことをそのまま流れにしたものでございます。\r\n　七時三十四分ごろ発射があって、それは書いていませんが、防衛省から事態室に対して七時三十七分に情報の提供があって、それもちょっと書いていません、その後、事態室は水産庁、海上保安庁、海事局に、これは時刻を教えていただけませんが、情報提供をされています。\r\n　そして、水産庁は漁業安全情報を八時五分、文字情報の形で、日本全国三十四局あるそうなんですが、そのうち十一局にお伝えしたんですかね、漁業無線局に伝えて、その漁業無線局では、人が文字情報を読み上げるような形で、今回、十局が放送しています。\r\n　二ページ目にその情報がございます。\r\n　その情報は、「内閣官房から下記の情報が入りましたので、関係漁船に対する情報提供、注意喚起及び安否確認をお願いします。　引き続き、新たな情報が入り次第お知らせしますので、ご注意願います。」というのが水産庁から漁業無線局への連絡で、「記」というところに「北朝鮮から、何らかの飛翔体が発射され日本海に着水する可能性があります。」というだけの文章でございます。つまり、どことかいつごろとかいうことは書いていないわけですね。その無線が漁船に向けてなされる。場所によって届いた時間は違います。これが一つ目の流れ。\r\n　二つ目が、海上保安庁からの航行警報というものが八時十分、文字情報の形で、ナベックスと読むんでしょうかね、送信局というところ、ここは人を介するわけではなくて、自動的にそのまま船舶に、ほぼ同時刻なんでしょう、文字情報の形で漁船を含む船舶に対して流れるものがあります。\r\n　三つ目の流れは、国土交通省海事局に対して事態室から来て、これは海事局が、業界団体に対してメールや電話を使って連絡するものに近いんですが、七時四十七分にメールを発信して、事業者団体、海運だとかそういったものなんでしょう、事業者団体と大きい事業者に対しては直接、まずメールで発信し、その後、電話等を使って注意喚起というものをしている。そして、事業者団体は、その後、その団体に属する小さい事業者、直接海事局から行かない事業者に連絡をし、その小さい事業者あるいは大きい事業者からそこに所属する船に対して連絡が行く、こういう仕組みになっているわけでございます。\r\n　それぞれ、水産庁、海上保安庁、海事局、来ていただいておりますので、お聞きしたいと思います。\r\n　まず、水産庁、お越しいただいていますね。今の流れで、水産庁の範囲だけで結構なんですが、間違いないでしょうか。ちょっと疑問なのは、水産庁から漁業無線局に八時五分に文字情報が行っているんですが、二ページ目を見ますと、なぜか七時五十六分に余市漁業無線局は放送しているんですね。時間が逆転しているようにも見えるんですが、これはどういうことなのかということも含めて、間違いないか、確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/100",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "今の流れで、水産庁の範囲だけで結構なんですが、間違いないでしょうか"
            ]
        },
        {
            "speech_id": "119303815X00320170310_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○後藤（祐）委員　こんなところは頑張るところじゃないんですよ。\r\n　つまり、きのうの委員会で、青柳議員に対して、これは事態室、そこで事態室がアドバイスしちゃだめですよ。これは事態室の問題になるから抵抗しているんです。国交省が抵抗する話じゃないんですよ。\r\n　きのう、事態室に関して、青柳議員はこういう質問をしています。事態室は、この周辺の航空あるいは漁船、船舶関係者にいつ、どのように警報を発したのかを御説明いただきたいと思いますと。これに対して、槌道内閣審議官は、防衛省からの情報を得て、関係省庁を通じて、七時四十七分以降、逐次警報等を発出したところでございますと答弁しています。\r\n　私は、青柳議員に直接聞いてみました。これは、七時四十七分に船に届いたと勘違いされませんでしたかと言ったら、勘違いしました、そうだと思いましたと御本人が言っています。青柳議員がそう思うぐらいですから、国民みんなは、七時三十四分ごろミサイルが発射されて、七時四十七分という言葉しか大体説明されないんです。民進党の部門会議でも、七時四十七分以降という説明が口頭でありました。この八時五分だとか八時十分という時刻は示されませんでした。七時四十七分に船に情報が届いたかのように誤解される答弁じゃありませんか、事態室。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/123",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは事態室の問題になるから抵抗しているんです",
                "国交省が抵抗する話じゃないんですよ"
            ]
        },
        {
            "speech_id": "119303815X00320170310_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○後藤（祐）委員　六基準目のときもこういうやりとりがあったんですから。安全が確保され、有意義な活動のときもそうなんですから、一回目じゃないんですから、ちょっと失礼だと思いますよ。\r\n　フォール・イーグルが始まっていますが、キー・リゾルブが三月半ばから始まるんですよ。そうしたら、また撃つ可能性があるんです。次に撃たれたときにちゃんと鳴らしてください。これが鳴ったから被爆しないで済んだという人が相当な数で発生する可能性が、少しだけれどもある。つまり、逆に言うと、ちゅうちょして鳴らすのがおくれたために被爆してしまったということが発生したときに、どんな責任がとれるんですか。そこまで考えた上でこの決断をしていただきたいというふうに思います。\r\n　それ以外にも改善の方法があります。\r\n　先ほどの、船で遠くへ行っているところはＪアラートは届きませんから、一ページ目のこのルートでやるしかないんですけれども、これは文字をいろいろ書いたりしているわけですよ。\r\n　二ページ目の水産庁のところは、この「記」とかいうところに何か入れたりとかいろいろな、入力したりとかいう作業をきのうの説明ではどうやらやっているそうなんですね。でも、「何らかの飛翔体が発射され」って、これはどんな場合でも使えるような文章じゃないですか。\r\n　ちなみに、三ページ目は航行警報ですが、これも、「日本海に向け何らかの飛翔体発射、」って、まあ南に行くか東に行くかのあれはありますけれども、もうかなり汎用性のあるものをあらかじめ用意しておいて、こんなものを途中の段階で人を介してやるんじゃなくて、事態室なり防衛省で最初から文章をつくって、この文字で末端の船まで全部送ってくれということで、漁業無線局で読み上げるだとか、あるいは水産庁で文字を書くとか、人を介すところをなくして、できるだけ電子的にぱんと行く、Ｊアラートに並ぶぐらいのスピードにするよう改めるべきだと思います。\r\n　今後、補正予算をつけてもっと新しい仕組みをつくるということも含めて、改善すべきところはいっぱいあると思いますが、もう目の前に次のミサイル発射が迫っている可能性があります。この改善についてお約束いただけないでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/131",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ちなみに、三ページ目は航行警報ですが、これも、「日本海に向け何らかの飛翔体発射、」って、まあ南に行くか東に行くかのあれはありますけれども、もうかなり汎用性のあるものをあらかじめ用意しておいて、こんなものを途中の段階で人を介してやるんじゃなくて、事態室なり防衛省で最初から文章をつくって、この文字で末端の船まで全部送ってくれということで、漁業無線局で読み上げるだとか、あるいは水産庁で文字を書くとか、人を介すところをなくして、できるだけ電子的にぱんと行く、Ｊアラートに並ぶぐらいのスピードにするよう改めるべきだと思います",
                "\r\n　今後、補正予算をつけてもっと新しい仕組みをつくるということも含めて、改善すべきところはいっぱいあると思いますが、もう目の前に次のミサイル発射が迫っている可能性があります"
            ]
        },
        {
            "speech_id": "119303815X00220170309_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○後藤（祐）委員　それでは、北朝鮮ミサイルの話に入りたいと思いますが、防衛大臣に聞きたいと思います。\r\n　つい先ほど、先日の四発撃たれたミサイルのうち、その一つは能登半島沖約二百キロに落ちたと推定されるという話が政府側からあったと聞いています。これは、これまでのミサイルの着弾の場所としては最も日本の領土に近いところに落ちたものだというふうに報道されておりますが、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/90",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは、これまでのミサイルの着弾の場所としては最も日本の領土に近いところに落ちたものだというふうに報道されておりますが、これは事実でしょうか"
            ]
        },
        {
            "speech_id": "119303815X00220170309_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-09",
            "speech_text": "○後藤（祐）委員　ちょっと微妙な答弁ですが、使えないということはないと思いますので、いろいろ考えて判断するという御答弁でしたから、事実上、その答弁に修正されたと理解をいたします。\r\n　それでは、敵基地攻撃能力の話に行きたいと思います。\r\n　配付資料の二枚目以降にありますが、これも十二月の当委員会の参考人質疑のときにもございました。北朝鮮が一度にたくさん撃ってきたとき、あるいは、今回のスカッドＥＲみたいなものとノドンをまぜて、高さを変えて撃つとか、いろいろなところに散らして撃つとかした場合に、なかなか守り切れないんじゃないか。それを、数をふやしていく、イージス艦、ＰＡＣ３をふやしていく、あるいはＴＨＡＡＤやイージス・アショアをふやしていくといった、質、量をふやすということは、それはそれである程度意味はあるのかもしれませんが、お金がかかりますし、限界があります。もうこれで、では十発だったらどれだけ要るの、二十発だったらどれだけ要るのというところに全部対応するのは不可能だと思います。\r\n　この量をミサイルディフェンスという形でふやしていくことで、本当にその答えがあると思いますか。その答えがないんだとすれば、敵基地攻撃能力を検討すべきだと思いますが、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00220170309/108",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "もうこれで、では十発だったらどれだけ要るの、二十発だったらどれだけ要るのというところに全部対応するのは不可能だと思います"
            ]
        },
        {
            "speech_id": "119305261X01420170223_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-23",
            "speech_text": "○後藤（祐）委員　理解できるというのが大臣の姿勢であるということは、この防衛省の体質は、本当は、大臣が政治家として乗り込んで、物を隠そうという姿勢を改めるために政治家が入っている面があると思うんですよ。それを、むしろ理解しちゃってどうするんですか。\r\n　これは実は、文科省の対応と随分差があるんです。つまり、稲田大臣は、十一月二日までの対応に関して、不十分であることはお認めになりました。でも、理解できると言いました。その後、自分が、大臣がちゃんと調べて出てきたからちゃんとしているでしょうということばかり言いますが、文科省で今何が起きていますか。\r\n　文科大臣は、先ほどもやりとりがありました、不十分なところはあると思いますよ、ですが、天下りに関して、これは違法であったとか、あるいは、想定問答、いいかげんなものをつくって隠蔽しようとしていたとか、過去の過ちは認めているじゃないですか。その過去の過ちを認めるために、お一人お一人、弁護士ですとか外部の方を入れて調査しているじゃないですか。役所に任せっきりにすると本当のものが出てくるかわからないから、外部の人が過去の誤りをきちんと追及しているじゃないですか。\r\n　その上で、これからどうするかということが問われてくるわけですけれども、稲田大臣は、過去についてそんな許容をして、自分は探しましたから偉いでしょうと。随分違いますよね、文科省と。ここは、過去の隠蔽をそのまま認めてしまうというこの体制が、感覚がやはり信じられないんですよね。\r\n　さて、調べる義務があったんじゃないかということについて、理解をされちゃっていますけれども、実際は参事官付の中に日報があったわけです。ところが、大量なものがあるから、あったということを認識できなかったことについては理解していると言いますが、調査する義務はあったんじゃないですか。義務がなかったということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01420170223/230",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　文科大臣は、先ほどもやりとりがありました、不十分なところはあると思いますよ、ですが、天下りに関して、これは違法であったとか、あるいは、想定問答、いいかげんなものをつくって隠蔽しようとしていたとか、過去の過ちは認めているじゃないですか",
                "役所に任せっきりにすると本当のものが出てくるかわからないから、外部の人が過去の誤りをきちんと追及しているじゃないですか",
                "\r\n　その上で、これからどうするかということが問われてくるわけですけれども、稲田大臣は、過去についてそんな許容をして、自分は探しましたから偉いでしょうと",
                "ここは、過去の隠蔽をそのまま認めてしまうというこの体制が、感覚がやはり信じられないんですよね",
                "ところが、大量なものがあるから、あったということを認識できなかったことについては理解していると言いますが、調査する義務はあったんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01420170223_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-23",
            "speech_text": "○後藤（祐）委員　法的義務がないということは、これはそうしたら、情報公開請求というのは法律に基づいて請求しているわけです。そして、十二月二日の文書不存在での不開示決定というのは、法律に基づいて、行政処分として、防衛省が省として不開示の決定をしているわけです。参事官付が調査する義務は、法的義務はなかったということになると、一体、情報公開請求というのは何なんですか、どうやって出てくるんですか。法的義務がなかったから理解できるという中で、どうやって情報公開請求は出てくるんですか。\r\n　稲田大臣、この情報公開請求に対して、法的義務がないから調査する義務はないということなんですか。別に、その調査する義務が法的義務かどうかということよりも、今の言い方ですと、義務がないから結果的に出てこなくてもしようがなかったみたいな言い方じゃないですか。\r\n　もう一回聞きます。\r\n　参事官付の中で共有フォルダの中に、まあ別のところでもいいんですが、調査する義務は、法的義務はなかったとおっしゃいますが、法的義務かどうかを問わず、調査する義務はあったんですか、なかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01420170223/245",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "別に、その調査する義務が法的義務かどうかということよりも、今の言い方ですと、義務がないから結果的に出てこなくてもしようがなかったみたいな言い方じゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01420170223_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-23",
            "speech_text": "○後藤（祐）委員　驚きの答弁ですね。\r\n　法的義務でない義務がどうかということをお答えにならないですが、これは情報公開請求の体系が崩れていますよ。法律に基づいて情報公開請求をして、法律に基づいて文書が存在しないので不開示ですという決定をしている。その過程で大臣官房文書課が参事官付にありませんかと聞いて、調べもしないということが、法的義務はないんだと。情報公開請求、崩れていますよ、防衛省は。非常によくわかりました。\r\n　それでは、もう少し原因究明したいと思うんですが、これは何でこういうことになっちゃったかといいますと、これも月曜日ときのうとやったんですが、この参事官付に大臣官房文書課から意見書が来ました。誰に対してこの照会が来て、誰まで本当にないんですかということを聞いて、最終的に政策調整官の決裁ということで意見なしにしたわけですが、誰のところにその相談をしたんですかということについて、結局、関係した数名というお言葉しかいただいていません。\r\n　まず、我が党の逢坂議員の質問主意書に対する答弁というものが、閣議決定されたものが火曜日に出ておりますが、「日報の電磁的記録は、」この日報には七月七日から十二日のものも含むと、きのう事務方から伺っておりますが、「日報の電磁的記録は、統合幕僚監部の担当者においてその執務の参考とするために保管していたものであり、」とありますが、この質問主意書答弁にある統合幕僚監部の担当者とは、この参事官付国外運用班の中のＵＮＭＩＳＳを担当している方ということでよろしいですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01420170223/250",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法的義務でない義務がどうかということをお答えにならないですが、これは情報公開請求の体系が崩れていますよ",
                "情報公開請求、崩れていますよ、防衛省は"
            ]
        },
        {
            "speech_id": "119305266X00120170222_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2017-02-22",
            "speech_text": "○後藤（祐）分科員　実は、相模原市というのは合併して政令市になって大変広い市になっておりまして、山梨県との境目の本当に山の奥の方まで相模原市なんですね。ですから、今、相模原支部があるところから横浜のアクセスだけではなくて、その奥の方から相模原へ出てくるところまで考えますと、決してアクセスの点で恵まれているわけではないんです。また、厚木についても、厚木の町中まで来るところまででかなり遠いところの方もいらっしゃいますので、そのあたりも考えて、ぜひ前向きに御検討いただきたいと思います。\r\n　内閣府と裁判所についてはこちらで終わりでございますので、結構でございます。ありがとうございました。\r\n　引き続きまして、防衛大臣に伺いたいと思いますが、まず冒頭、先週二月十六日、防衛省の女性の職員の方が私の議員会館に来て御説明をされたときに、私の言い方が厳しく、その方が威圧的な言動と受けとめられたというお話が大臣の方から示されました。心からおわびを申し上げ、二度とこのようなことがないよう気をつけてまいりたいということを申し上げたいと思います。申しわけございませんでした。\r\n　その上で、質疑に入りたいと思いますが、まず冒頭、民進党は、昨日、南スーダンの自衛隊を撤収させるべきという結論に至りました。\r\n　それは、ＵＮＭＩＳＳのマンデートが派遣当初の平和構築から住民保護といったものに変わってきていて、今の自衛隊の身の丈には余る状態になってきているということ。そして、この直近を見ても、国連の報告等から見ても、大変治安の状況が悪化してきているということ。そして、その現場の状況がなかなか、我々のところにきちんと届いているのかということに関してやや疑念があるという状況に至っているということ。これらを考えて、民進党としては撤収させるべきという結論に至ったことを申し上げておきたいと思います。\r\n　その上で、おとといの審議の続きをやりたいと思いますが、稲田大臣のところにも配付資料があると思います。\r\n　情報公開請求が十月三日になされて、南スーダンの日報を出してくださいという請求がありました。これに対して、現地の南スーダンの派遣施設部隊ですとか中央即応集団ですとか、そういったところはお調べになられたんだと思いますが、それが陸自指揮システムに残っていて、そこからダウンロードされたのが統合幕僚監部で、その統合幕僚監部にあったのではないかということが議題になっているわけでございます。\r\n　その中で、おとといの質疑では、統合幕僚監部の中にこの日報があるのではないかということで、大臣官房文書課から、これは情報公開請求の窓口だということだと思いますが、統合幕僚監部に対して、破棄により不開示と防衛省として答えていいかということについて意見照会がありました。これは大臣がお答えになられております。これに対して、意見なしという回答を、これは統合幕僚監部としてされておられます。\r\n　さらに言うと、これは窓口の方が単独でお答えしたわけではなくて、統幕の中で決裁をしてそういう回答をしているというお答えもありました。その決裁というのが企画調整官まで上がったというお答えもありました。\r\n　これは、きのう事務方に確認したら、政策調整官という方がこちらにおられて、政策調整官という方なんだそうでございますが、この参事官付、統合幕僚監部の中の参事官付というところはこういう組織になっているそうでございます。\r\n　ここまでが、前回のやりとりの中で、この中で決裁の過程にあった、すなわち、破棄により不開示とすることでよいかということについてよしとした方々の中で、日報の存在を知っていた方がいらっしゃるんじゃないんですかという私の質問に対して、稲田大臣は、その時点で知っているという認識をした人はいないと思いますという答弁をされましたので、いないということを確認したんですかと私は申し上げました。\r\n　それに対して稲田大臣は、もしその存在を知っていたら、それはあると言いますよ、なので知っていないということですとお答えになられまして、その意見照会の時点で、統幕で決裁している過程で存在を知っている者は当然おりません、その後、私の指示で捜索して、しかも公表しているんです、隠蔽はないんです、隠蔽していないんです、隠蔽でもないのに私に対する報告をはなから疑う必要はなく、私はしっかりと聴取をしているということでございますというお答えがありました。\r\n　これを、きちんとこの参事官付の中を調査してくださいということで、これは、調査した結果を理事会に提出していただくよう、既にお願いしているところでございます。\r\n　きょうは、この調査結果がどうであったかということについて聞きたいわけでございますけれども、まず、この参事官付というところが、これは参事官付に確認してつくらせていただいた資料でございますけれども、参事官の下に政策調整官という方がおられて、もう一人何か同じような感じのポストの方がいらっしゃるという話もあるんですが、これは確認させていただいていますので、まあここにおられて、その下に班というのが四つございます。総括班五、六名、国外運用班十名程度、国内運用班、災害派遣・国民保護班と、四つの班がございます。\r\n　まず、大臣官房文書課からの破棄により不開示としたことについての意見照会、この決裁がどういう形だったかについて御確認をさせていただきたいと思います。この決裁に携わった方を、もちろんお名前は結構でございますので、固有名詞は結構でございますので、例えば、総括班の中で、ある一人の方が見て、その後、総括班の班長に上げましたとか、つまり、総括班の中で班長プラス二名が関与したとか、そういった形で結構でございますので、あるいは、国外運用班の班長なり、あるいは班長プラス何人の方が決裁に関与したといった形で結構でございますので、御説明を具体的にしていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305266X00120170222/305",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、質疑に入りたいと思いますが、まず冒頭、民進党は、昨日、南スーダンの自衛隊を撤収させるべきという結論に至りました",
                "\r\n　それは、ＵＮＭＩＳＳのマンデートが派遣当初の平和構築から住民保護といったものに変わってきていて、今の自衛隊の身の丈には余る状態になってきているということ",
                "これらを考えて、民進党としては撤収させるべきという結論に至ったことを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01220170217_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○後藤（祐）委員　民進党の後藤祐一でございます。\r\n　引き続き、南スーダンＰＫＯに関連して、現地できょうも大変厳しい環境の中、ＰＫＯ活動にいそしんでおられる自衛隊員の皆様方に敬意を表して、質問を始めたいと思います。\r\n　まず、稲田大臣、ＰＫＯ五原則に反している反していないとか、法的意味における戦闘行為とかというと非常に不毛な法律論になりかねないので、きょうは、現地の自衛隊員の安全をどう確保するか、その中で国際貢献もしっかりやっていかなきゃいけないという、バランスをどうとるかという実質論を中心にお話ししたいと思いますので、ぜひよろしくお願いいたします。\r\n　ですので、ＰＫＯ五原則は、今のところ国及び国に準ずる組織が南スーダンにはいないという御判断でおられますので、戦闘行為はないとか武力紛争はないですとか、そこについてはもう御見解はわかっていますので、ぜひ、きょう議論したいのは、実質的に、現地の自衛隊員がどのぐらい危険なのか、撤収しなきゃいけないのかという判断が、なかなかＰＫＯ五原則だけだと使えない基準になっちゃっているわけですね。つまり、南スーダンはどんな危険な状態であっても国に準ずる組織というのは存在しないわけだから、危険だから撤収するという判断は別の基準が必要になる。それで実は稲田大臣とは以前から御議論させていただいて、こちらのパネルをごらんいただきたいと思いますが、大臣もお手元にあると思います。\r\n　安全を確保しつつ有意義な活動を実施することが困難と認められる場合には撤収する。このお話は、実は民主党政権のときに、野田政権のもとでゴラン高原から撤収しました。このときは、ＰＫＯ五原則は満たしている状態の中でこれと同じ判断をして、ＰＫＯ五原則は満たしているけれども、憲法違反の状態にはなっていないけれども、安全を確保しつつ有意義な活動を実施することは困難だと判断して撤収したんですね。\r\n　そのときの教訓という資料が自衛隊の中にありまして、私はそれを入手いたしまして、稲田大臣に、このゴラン高原のときの撤収の御判断、安全を確保しつつ有意義な活動を実施することが困難な場合には撤収するという基準で今後の南スーダンのＰＫＯも御判断いただくということでよろしいですかという質疑をさせていただいて、大臣はそのとおりだというふうにお答えになりました。大変建設的なお答えだったと思いますし、その結果、昨年の十一月十五日、南スーダンのＰＫＯに駆けつけ警護を付与する閣議決定文書の中にこの基準を入れていただいたわけです。\r\n　ですから、きょうは、安全を確保しつつ有意義な活動を実施することが困難な状態になっているのか、なっていないのかということを、ぜひ、これは大臣の御判断、もちろん総理も含めた政府全体の御判断だと思いますが、これを実質的に御判断するのが稲田防衛大臣なんだということを私は一番大事なことだと思っていますので、その観点からきょうは御議論したいと思います。\r\n　安全を確保できている状態なのかどうか、これを判断する上では、やはり現場における生の事実、この前のやりとりでも稲田大臣はおっしゃいました、その生の事実をちゃんと大臣御自身が知ることが必要だと思うんですね。そういう意味で、日報を御自身は余りごらんになっていないということでございましたけれども、現地の自衛隊の部隊がつくっている日報の中には、去年の七月に、たくさんの戦闘という言葉を使って、こういう事実が起きているという日報の報告が本国に対してなされているわけですね。\r\n　ところが、これをベースにつくった大臣に対する報告資料、このときは稲田大臣ではありませんけれども、この中には戦闘という言葉が消えてしまう。そうしますと、現地で起きていることというのがなかなか大臣に伝わりにくくなって、先ほどの安全が確保されという基準を満たしているのか満たしていないのかということを常に防衛大臣は考えなきゃいけない中で、現地の日報に書いてあるような、戦闘があったのかなかったのかという情報が大臣に伝わりにくくなると思うんですよ。\r\n　戦闘という言葉が入った形の日報の方が、安全が確保され有意義な活動ができるかどうかという基準に照らしたときに、撤収すべきかどうかの判断において戦闘という言葉が入った日報の方が参考になるんじゃありませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/182",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですので、ＰＫＯ五原則は、今のところ国及び国に準ずる組織が南スーダンにはいないという御判断でおられますので、戦闘行為はないとか武力紛争はないですとか、そこについてはもう御見解はわかっていますので、ぜひ、きょう議論したいのは、実質的に、現地の自衛隊員がどのぐらい危険なのか、撤収しなきゃいけないのかという判断が、なかなかＰＫＯ五原則だけだと使えない基準になっちゃっているわけですね",
                "\r\n　ですから、きょうは、安全を確保しつつ有意義な活動を実施することが困難な状態になっているのか、なっていないのかということを、ぜひ、これは大臣の御判断、もちろん総理も含めた政府全体の御判断だと思いますが、これを実質的に御判断するのが稲田防衛大臣なんだということを私は一番大事なことだと思っていますので、その観点からきょうは御議論したいと思います",
                "\r\n　戦闘という言葉が入った形の日報の方が、安全が確保され有意義な活動ができるかどうかという基準に照らしたときに、撤収すべきかどうかの判断において戦闘という言葉が入った日報の方が参考になるんじゃありませんか、大臣"
            ]
        },
        {
            "speech_id": "119305261X01220170217_188",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○後藤（祐）委員　非常に残念なんですね。\r\n　以前、法的意味における戦闘行為はなかったけれども一般的用語としての戦闘はあったという解釈に立てばこの問題は解決できるんじゃないんですかと私から申し上げました。\r\n　つまり、ＰＫＯ五原則違反になってしまう、憲法違反になってしまいかねない法的意味における戦闘行為はなかった。いいですよ、それで。私は、それに対してそれがおかしいとか言った覚えはないんです。\r\n　ただ、現場で戦闘があったという言葉を日報で使っている、その一般的用語としての戦闘はあったと端的に認めて、上の方の法的意味の戦闘行為という話と一般的用語としての戦闘の話は切り離して、大臣に対してできるだけ現地の情報が伝わるようにするために一般的用語としての戦闘はあったというふうにした方が、これを素直に認めた方が大臣に対して生の情報が集まりやすいんじゃないんですかということに対してお認めにならないのは余り理解できないんですね。実は、防衛省の中の事務方の方々も、あるいは自民党の防衛大臣経験者の方々も、そこはちょっと理解に苦しむなとおっしゃっておられるんです。\r\n　ぜひ、大臣、シビリアンコントロールの問題なんです。南スーダンの現実、生の事実が大臣に集まっていただかないと国民としては心配ですし、何より現地の自衛隊員の身の安全にかかわる話なんですよ。ぜひそこは、法的意味における戦闘行為はなかったけれども一般的用語としての戦闘はあったと。\r\n　私、この後、これを認めたからって、戦闘行為はなかったけれども戦闘があったとはどういうことだなんて、そんなことは言いませんよ、そんなことは詰めませんって。だから、これはちゃんと切り離してできないんでしょうかね。それは詰めないですから。いかがですか、大臣。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/188",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　以前、法的意味における戦闘行為はなかったけれども一般的用語としての戦闘はあったという解釈に立てばこの問題は解決できるんじゃないんですかと私から申し上げました",
                "\r\n　つまり、ＰＫＯ五原則違反になってしまう、憲法違反になってしまいかねない法的意味における戦闘行為はなかった",
                "私は、それに対してそれがおかしいとか言った覚えはないんです",
                "\r\n　ただ、現場で戦闘があったという言葉を日報で使っている、その一般的用語としての戦闘はあったと端的に認めて、上の方の法的意味の戦闘行為という話と一般的用語としての戦闘の話は切り離して、大臣に対してできるだけ現地の情報が伝わるようにするために一般的用語としての戦闘はあったというふうにした方が、これを素直に認めた方が大臣に対して生の情報が集まりやすいんじゃないんですかということに対してお認めにならないのは余り理解できないんですね",
                "実は、防衛省の中の事務方の方々も、あるいは自民党の防衛大臣経験者の方々も、そこはちょっと理解に苦しむなとおっしゃっておられるんです",
                "\r\n　ぜひ、大臣、シビリアンコントロールの問題なんです",
                "南スーダンの現実、生の事実が大臣に集まっていただかないと国民としては心配ですし、何より現地の自衛隊員の身の安全にかかわる話なんですよ"
            ]
        },
        {
            "speech_id": "119305261X01120170214_240",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○後藤（祐）委員　冒頭、まず、質疑者の時間は締めくくることができるかもしれませんが、今の金田大臣のこの答弁で予算案の審議を締めくくるわけにいかないですよ、委員長。\r\n　しかも、天下りについても、文部科学省あるいは全省庁の調査をやると言っている。これを衆議院の予算委員会の予算審議の中できちっと出してほしいということを申し上げている。しかも、これは来年度予算案、予算そのものにかかわる話なんです。これに対しても資料が出てこない。\r\n　そして、稲田防衛大臣は、戦闘があったのかなかったのか、戦闘隠しをしている。このような状況の中で、来年度予算案の採決につながりかねない中央公聴会の開催をきょうの昼、この委員会で強硬に決めたということに強く抗議を申し上げたいと思います。\r\n　その上で、まず、稲田防衛大臣にお伺いしたいと思います。\r\n　先週来、昨年七月の南スーダン・ジュバで戦闘があったのかなかったのかという議論を続けておりますけれども、実際、戦闘の中でけがをされた自衛官がいるんじゃないか。\r\n　実際、公表された日報の中には、七月七日十一名、八日七名、九日二名、十日は資料がない、十一日ゼロ名、十二日七名、患者受診状況という欄があります。ただ、これは病気かけがかわかりません。これは何を理由とした、どんな受診だったんですか。こういった戦闘あるいは戦闘に近いような状況の中で、自衛隊員がけがをされたんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/240",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "このような状況の中で、来年度予算案の採決につながりかねない中央公聴会の開催をきょうの昼、この委員会で強硬に決めたということに強く抗議を申し上げたいと思います"
            ]
        },
        {
            "speech_id": "119305261X01120170214_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○後藤（祐）委員　次に参りたいと思います。\r\n　昨年七月の南スーダンでの状況を毎日のように、これはちょっと細かいですが、日報という形で現場の自衛隊の部隊が上げています。\r\n　その中で、七月八日ですとか、ここから後、赤い字のところ、要は、毎日のように戦闘が起きたということが日報で上げられていますが、例えば七月八日に戦闘という文字が三つありますけれども、では、これを踏まえて、当時の大臣は稲田大臣ではありませんが、当時の大臣に対して報告する資料では激しい爆発音になっちゃっている。戦闘が爆発音になっちゃっている。\r\n　いずれにせよ、どの日を見ても、日報では現場の自衛隊員は戦闘が、一般的意味の戦闘でいいですよ、戦闘があったとしているのに、大臣報告資料では全部消えちゃっているわけですよね。\r\n　稲田大臣は、八月三日に大臣に就任しました。その次の日に、南スーダンの状況について大臣レク、大臣説明をいただいていますが、そのときの資料がこれです。これについても、銃撃戦等に発展とか大規模な衝突事案が発生とか、地図の方を見ると、日本隊の宿営地のすぐそばで銃撃戦等が起きているわけです。\r\n　稲田大臣、これを見て、本当のところは何があったのと、当然知らなきゃいけないんじゃないんですか。先ほど、午前中の辻元議員に対する答弁で、生の事実はしっかり見ましょうと答弁されておられます。この八月四日の大臣レクのときに、稲田防衛大臣、日報を見せてくださいと何で言わなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/266",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　稲田大臣、これを見て、本当のところは何があったのと、当然知らなきゃいけないんじゃないんですか"
            ]
        },
        {
            "speech_id": "119305261X01120170214_279",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○後藤（祐）委員　総理に求めていないですし、駆けつけ警護をやめてください、総理。\r\n　これは、国民の皆さんに聞きたいと思います。そして、稲田大臣にも聞きたいと思います。\r\n　この日報に、実際に法的意味における戦闘行為はなかったかもしれないけれども、一般的意味における戦闘があったということで戦闘という言葉を使って、弾が飛び交う中、命がけの報告をしてきている、この日報を維持するのと、この戦闘という言葉が全部置きかわっちゃって、衝突なり大規模衝突なりに置きかわっちゃってというこれからの日報と、どっちが南スーダンの現場の状況が伝わると思いますか。\r\n　そして、現場の自衛官の命を守る責任を持つ防衛大臣は、本来やはりこういう戦闘という言葉が入った日報、あるいはそれに基づいた報告でもいいですよ、本当に、それこそ生の事実じゃないですか。これはまさに、撤退を転進と言った、そして全滅を玉砕と言ったあの大本営発表そのものじゃないですか。大本営発表に戻しているということじゃないですか、これは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/279",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この日報に、実際に法的意味における戦闘行為はなかったかもしれないけれども、一般的意味における戦闘があったということで戦闘という言葉を使って、弾が飛び交う中、命がけの報告をしてきている、この日報を維持するのと、この戦闘という言葉が全部置きかわっちゃって、衝突なり大規模衝突なりに置きかわっちゃってというこれからの日報と、どっちが南スーダンの現場の状況が伝わると思いますか",
                "\r\n　そして、現場の自衛官の命を守る責任を持つ防衛大臣は、本来やはりこういう戦闘という言葉が入った日報、あるいはそれに基づいた報告でもいいですよ、本当に、それこそ生の事実じゃないですか",
                "これはまさに、撤退を転進と言った、そして全滅を玉砕と言ったあの大本営発表そのものじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01020170209_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-09",
            "speech_text": "○後藤（祐）委員　民進党の後藤祐一でございます。\r\n　昨日、我が党の小山議員が指摘した南スーダンのＰＫＯにかかわる日報その他、こういった情報に関する議論をさせていただきたいと思います。\r\n　まず、きのう、我が党の小山議員に対して稲田大臣から、河野太郎議員から言われたので、再度日報が防衛省の中に残っていないのかということを探したんですかというやりとりがありました。\r\n　これは議事録が配付資料の七ページというところにありますが、私から、本当に日報がないのかしっかり探索するよう指示していたところ、河野太郎議員からも再度探索すべきという御指摘を受けと言って、小山さんが、河野太郎議員から言われて出てきたということでは、私は、稲田大臣、大臣として情けないんじゃないでしょうか、なぜもっと早く見つからなかったのかと再度指摘したところ、稲田大臣は、まず、河野太郎議員から言われて探索を指示したのではなくて、私も、ないという報告を受けて、本当にないのかどうかをしっかり探索するように指示していたところでありますというやりとりがありました。\r\n　それで、これは本当のところはどうなっているんだと事務方にきのう私は確認をしました。配付資料の一枚目が、きのうの二十三時二十一分時点で私に示された経緯であります。この経緯は、きのうの大臣の答弁に沿ったような経緯になっています。十二月十六日に大臣説明、探索するよう指示。河野太郎議員に対し説明実施が二十二日。\r\n　ところが、何で突然大臣がこんなことを思いついたのかなと不思議だったんですね。河野太郎議員に言われたのはもっと前なんじゃないんですかと聞いたら、二枚目が真実の経緯であります。十二月十二日に河野太郎衆議院議員より不開示決定に係る事実確認の資料要求があって、十二月十六日に大臣説明、そして稲田大臣は探索するよう指示をされてというのが真実であると説明を受けました。もしこれが真実だとすると、きのうの答弁は虚偽答弁ということになります。\r\n　この二枚目の経緯で正しいのか。そして、正しいんだとすると、きのうの答弁は虚偽答弁ですから、撤回していただくようお願いします。稲田大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01020170209/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "もしこれが真実だとすると、きのうの答弁は虚偽答弁ということになります",
                "そして、正しいんだとすると、きのうの答弁は虚偽答弁ですから、撤回していただくようお願いします"
            ]
        },
        {
            "speech_id": "119305261X01020170209_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-09",
            "speech_text": "○後藤（祐）委員　何か事務方が寄ってきていますけれども、こういう大事な話を大臣に上げるときに、河野太郎議員からこういう話が来ていますけれどもということを何ら事務方から説明いただけていない。それ自体が、部下に対するコントロールができていないんじゃないですか。きのうの法務大臣と同じじゃないですか。\r\n　それにしても、この七ページ目の議事録にあるように、まず、河野太郎議員から言われて探索を指示したのではなくてと。でも、河野太郎議員から防衛省として言われたのは確かじゃないですか。そういう意味でも、この議事録は違うんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01020170209/13",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それ自体が、部下に対するコントロールができていないんじゃないですか",
                "でも、河野太郎議員から防衛省として言われたのは確かじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01020170209_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-09",
            "speech_text": "○後藤（祐）委員　正しい情報を、隠蔽しないで、きちんと国民に提供してくださいよ。隠蔽して、間違った情報を国民に流して印象操作しているのが今の安倍政権じゃないですか。\r\n　これは、特に防衛省の世界では大事なんです。なぜならば、太平洋戦争のとき、本当は退却なのに転進、沈められた船の数、これもごまかし、まさにこの事実を隠蔽して太平洋戦争はさらに被害を広げたんじゃありませんか。まさに現代における大本営発表じゃないですか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01020170209/76",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "隠蔽して、間違った情報を国民に流して印象操作しているのが今の安倍政権じゃないですか",
                "なぜならば、太平洋戦争のとき、本当は退却なのに転進、沈められた船の数、これもごまかし、まさにこの事実を隠蔽して太平洋戦争はさらに被害を広げたんじゃありませんか"
            ]
        },
        {
            "speech_id": "119305261X00220170126_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-26",
            "speech_text": "○後藤（祐）委員　国民の皆様はよくわかったと思います。\r\n　来週の週末、マティス国防長官が来られます。このマティス国防長官は、あのイラク戦争のときの司令官ですよ。軍事作戦なのか、そうでないのか、このあたりが大きな議論になると思いますが、アメリカに押し切られないでくださいね、総理。アメリカの言いなりにならないでくださいね。\r\n　本当は、まさにこのイスラム国戦争に対して日本としてどうするかというのは、この国会の場で法律をつくって議論すべきなんですよ。だから、我々は安保法制のとき、これは危ないと言ったんですよ。特措法がよかったんですよ。安全保障法制というのは実はそういう意味があったんだと。\r\n　アメリカというのは強い国です、交渉も強い国です。しかも、トランプ大統領は、高い球を投げて、一〇〇の球を投げて、日本としては五〇ぐらいにおさめたいと思っているものを八〇にも九〇にもしていく、そんな大統領の可能性がありますよ。そのときに、今までの、安保法制の前であれば、この国会の場で例えばイスラム国特措法をつくる、それは国会で大変なんです、マスコミも大変なんです、国民の反対もあって大変なんですという、まさに国会が、国民世論がアメリカに対する交渉の一つのカードになっていたんです。そのカードを最初にテーブルに並べちゃって、法律上はできますよ、そして、今の総理のお言葉にあるように軍事作戦というよくわからない修飾語をつけて、マティス国防長官とどんな交渉をするのか。\r\n　ぜひ、これは後でいろいろ見えると思いますが、実際これをやる場合には国会承認が必要ですから、丁寧な国会承認をお願いしたいと思います。\r\n　では、次に行きたいと思います。\r\n　総理、最初にも申し上げましたが、イスラム国戦争に日本が後方支援を行わない、これがテロを防ぐための一番、今、目の前でできることなんですよ。共謀罪をつくってどの程度防げるのか、それは多少防げるところはあると思いますよ。でも、イスラム国は世界じゅうにテロリストを、各国に置いているわけですよ。知らないうちにテロリストになっちゃうわけですよ。これを抑止力では防げない。抑止力ではテロは防げないんです。イスラム国の思想に共鳴した日本人だってあり得るわけですよ。そういう方が日本でテロを起こすのを防ぐ、それはイスラム国の戦争に参加しないことなんですよ。ぜひそのこともよくお考えになっていただきたいと思います。\r\n　次に行きたいと思います。\r\n　マティス国防長官が来られます。在日米軍経費の話が恐らく話題になるでしょう。トランプ大統領は日本に対して、もっと負担せよということを大統領選の真っ最中からおっしゃっておられましたが。\r\n　これは稲田大臣に、事実関係なのでお聞きしたいと思いますが、日本は在日米軍駐留経費のうちどれだけ負担しているかという数字、これはよく、二〇〇二年のアメリカがつくった資料をもとに、七四・五％という数字がいろいろなところで使われます。マスコミの方もよく使っておられますが、随分古いですよね。しかも、これは、防衛省に確認したら、余り根拠のある数字じゃないと。\r\n　それで、確認していただきました。二〇一五年度における在日米軍駐留経費のうち、日本はどれだけ負担しているか。これはテレビでは皆さんちょっと見えなくて申しわけないんですが、皆さんに配付してあると思います。日本側の負担はＦＩＰ、提供施設整備というものを含めると八六・四％、これを除いても八四・九％、つまり約八五％程度は既に負担しているという、これは計算していただいた数字ですが、これで間違いないでしょうか、稲田大臣。\r\n　　　　〔菅原委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00220170126/291",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "軍事作戦なのか、そうでないのか、このあたりが大きな議論になると思いますが、アメリカに押し切られないでくださいね、総理",
                "\r\n　本当は、まさにこのイスラム国戦争に対して日本としてどうするかというのは、この国会の場で法律をつくって議論すべきなんですよ",
                "特措法がよかったんですよ",
                "しかも、トランプ大統領は、高い球を投げて、一〇〇の球を投げて、日本としては五〇ぐらいにおさめたいと思っているものを八〇にも九〇にもしていく、そんな大統領の可能性がありますよ",
                "\r\n　総理、最初にも申し上げましたが、イスラム国戦争に日本が後方支援を行わない、これがテロを防ぐための一番、今、目の前でできることなんですよ",
                "共謀罪をつくってどの程度防げるのか、それは多少防げるところはあると思いますよ",
                "トランプ大統領は日本に対して、もっと負担せよということを大統領選の真っ最中からおっしゃっておられましたが",
                "しかも、これは、防衛省に確認したら、余り根拠のある数字じゃないと"
            ]
        },
        {
            "speech_id": "119203815X00420161125_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　民進党の後藤祐一でございます。\r\n　一時間いただきましたが、盛りだくさんなので、早速行きたいと思います。\r\n　まず、今の日ロ関係でございます。\r\n　国後、択捉に地対艦ミサイル配備という発表がありましたが、昨日の参議院の外交防衛委員会における我が党の大野委員の質問に対して、まず、国後、択捉におけるこれまでのロシア軍の状況について、前田局長から、防衛的な任務を主体とする一個師団が現在も駐留しているという答弁がありました。\r\n　稲田大臣に聞きたいと思いますが、今回の択捉、国後への地対艦ミサイルの配備というのは、防衛的な任務を超えて攻撃的な任務、我が国領土、領海を含めて、我が国に対する可能性も含めて、攻撃的な任務が可能な兵器の配備だと私は認識いたしますが、稲田大臣の認識を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/83",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　稲田大臣に聞きたいと思いますが、今回の択捉、国後への地対艦ミサイルの配備というのは、防衛的な任務を超えて攻撃的な任務、我が国領土、領海を含めて、我が国に対する可能性も含めて、攻撃的な任務が可能な兵器の配備だと私は認識いたしますが、稲田大臣の認識を聞きたいと思います"
            ]
        },
        {
            "speech_id": "119203815X00420161125_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　先ほどの一つ目の医療も互恵だと言うんだから、これは何だって互恵になっちゃいますよね。互恵でないものなんてあるんですか、そんなことを言ったら。これは後で検証されますから、予算を使うのは控えておいた方がいいということを忠告しておきます。\r\n　次に行きたいと思います。\r\n　日韓ＧＳＯＭＩＡ、二十三日に調印されたようでございます。\r\n　配付資料一ページ目、これまでのＧＳＯＭＩＡ、ＧＳＯＩＡという名前のものもございます、を並べてみました。ＮＡＴＯのものは、これは国がたくさん入る話なので除外してあります。\r\n　これを見ますと、上四つと下三つで違います。つまり、特定秘密保護法ができるまでは、第一レベル、アメリカの言葉で言うとトップシークレットが「機密／防衛秘密（機密）」、第二レベル、アメリカで言うとシークレットが「極秘／防衛秘密」という言い方をしていました。統一されています。ですが、特定秘密保護法ができてからは、インドとイタリアがそうなんですが、第一レベル、トップシークレットに当たるものが「極秘（機密）／特定秘密（機密）」と、イタリアでもそうです。第二レベルのシークレットに当たるものは「極秘／特定秘密」ということになっています。\r\n　これは外務大臣に聞きたいと思いますが、「防衛秘密（機密）」でない機密って何ですか。これは外務省にしかないというふうに伺っていますが、かつ、これが、これは本文を見ていただきたいんですが、次の二ページ、これはインドとのＧＳＯＭＩＡでございますけれども、「特定秘密（機密）」の上に「極秘（機密）」があるんです。「特定秘密」より「極秘（機密）」の方が偉いんですか。あわせてこれは防衛大臣に伺いたいと思います。\r\n　ああ、二つ分かれちゃうね。そうしますと、前段の方、これはまず外務大臣に聞きたいと思います。「極秘（機密）」であって「特定秘密」でないものって何ですか、外務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/115",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは後で検証されますから、予算を使うのは控えておいた方がいいということを忠告しておきます"
            ]
        },
        {
            "speech_id": "119203815X00420161125_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　何で不都合がないとわかるんですか。第一級軍事秘密に何が入っているか、絶対わからないですよ、そんなこと。それは一番大事な情報の可能性が高いですよね。なぜそれがなくても十分対応できると判断できるんですか、大臣。\r\n　これを聞いてもごにょごにょ言うだけだと思うので、それはそういう理由で言うべきじゃないと思いますよ。\r\n　もう一つ、今度は稲田大臣。\r\n　韓国のトップシークレットは日本は入手できないということですけれども、第二級のところ、第二級軍事秘密はこの日韓ＧＳＯＭＩＡで日本に提供される場合があり得ます。その場合は、防衛省が入手した場合には、それは特定秘密になるわけですね。それがＧＳＯＭＩＡの、一ページ目のこれですよね。\r\n　さて、同じ情報を韓国と米国の間のこの協定で提供され、そして米国からその情報が日本に提供された場合、日米の間では特別防衛秘密になるはずであります。同じ情報が二つのクライテリアになってしまう可能性がありますが、これについてどう整理するんですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/127",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これを聞いてもごにょごにょ言うだけだと思うので、それはそういう理由で言うべきじゃないと思いますよ"
            ]
        },
        {
            "speech_id": "119203815X00420161125_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　それ以外の情報がないかどうかは、これから精査していきたいと思います。\r\n　続きまして、厚木基地の騒音訴訟に行きたいと思います。\r\n　第四次厚木基地の訴訟は、東京高裁の判決において、自衛隊機の午後十時から午前六時の飛行差しとめを認め、将来分の損害賠償を初めて認めて、九十四億円の支払いを命じております。最高裁に今行っていて、年内にも判決が言い渡されると聞いておりますが、この判決のいかんにかかわらず、夜十時ですよ、夜十時から朝六時、こんなのは飛んじゃだめですよ。私は、実はこの飛行機の離陸するすぐ下に住んでいたことがあります。テレビが見られなくなっちゃうんですよ、ざあっとなっちゃって。親子の会話が聞こえなくなっちゃうんですよ。こんなのはだめですよ。\r\n　これは判決とかそういうことじゃなくて、少なくとも午後十時から午前六時の飛行はもちろん、その周辺、夜だとか朝も含めて、自衛隊機の話ですから、まず、防衛大臣の判断でできます。これは飛行禁止とすべきではありませんか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/133",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは飛行禁止とすべきではありませんか、防衛大臣"
            ]
        },
        {
            "speech_id": "119203815X00420161125_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　ぜひ、それをもう少し横に広げていただきたいんですね。\r\n　二十二時から六時の間の原則に対する例外というのはどういう場合なのかよくわかりませんが、本当に必要な場合というのはどういう場合か、余りないと思いますけれども、全面的にゼロにしちゃうと何かと困るというのがあるんでしょう。少し例外的なものも規定としてはあるけれども、実質的にはやらないという運用をするように、ぜひ防衛大臣として督励していただきたいと思いますし、二十二時より前、朝六時より後も含めて、そこを拡大していただけるようお願いしたいと思います。\r\n　また、今回の判決は米軍機は対象になっていないんです。米軍機も大変うるさいんですね。アメリカに対しても、午後十時から朝六時まではもちろん、もう少しその外側も含めて、訓練差しとめ、これをぜひ要請していただきたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/135",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　二十二時から六時の間の原則に対する例外というのはどういう場合なのかよくわかりませんが、本当に必要な場合というのはどういう場合か、余りないと思いますけれども、全面的にゼロにしちゃうと何かと困るというのがあるんでしょう",
                "少し例外的なものも規定としてはあるけれども、実質的にはやらないという運用をするように、ぜひ防衛大臣として督励していただきたいと思いますし、二十二時より前、朝六時より後も含めて、そこを拡大していただけるようお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119203815X00420161125_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○後藤（祐）委員　ぜひよろしくお願いいたします。\r\n　一度聞いていただきたいんですよ、物すごい音ですから。これは別に、厚木基地以外でも事情が似ているところはあると思いますが、物すごい人口密度なんです、全部家ですから。そういう意味で、相当深刻だということをぜひ一度見ていただきたいなと思います。いろいろな基地に行かれると思いますから、その基地に行くちょっと前とか後に、飛行機が飛ぶ時間にいていただくと非常によくわかると思います。\r\n　あと、キャンプ座間のヘリポートから米海軍のヘリコプターが低空で旋回飛行を繰り返しています。また、相模総合補給廠のヘリポートにおいても、横田基地所属の米空軍ヘリコプターが同じように低空旋回飛行を行っていて、飛行機と違って長い間滞留してぐるぐる回っているものですから、またこれは別の意味で大変な苦痛を今伴っている状況でございます。これについてもアメリカに強く働きかけていただきたいというふうに思います。\r\n　さて、南スーダンのＰＫＯについて、前回もやりましたけれども、幾つか積み残しがありますので、確認をしたいと思います。\r\n　まず、我が党の緒方委員の質問の最後のところで、支配地域を持たない、系統立っていない、しかし非常に強い重火器を持っている、そういう部隊がどんなに激しい衝突を起こし、どんなにその危機の度合いが高まったとしても、それは日本が定義するところの武力紛争に当たらないということかという緒方委員の質問に対して、稲田大臣からは、系統立ったものを持っておらず、支配地域を確立していない、その限りにおいて武力紛争ではない、法的な意味における武力紛争ではないという答弁がありました。\r\n　つまり、どんな危険な状況になっても、南スーダンの場合はマシャールだと思いますが、マシャール派が面を持たない、系統立っていなければ、どんな危険な状態になってもＰＫＯ五原則は満たされているんだ、こういう答弁なわけであります。\r\n　これを今から議論するつもりはありませんが、これは、ＰＫＯ五原則はまさに形骸化しているということじゃありませんか。\r\n　今回、十一月十五日の閣議決定で、「五つの原則が満たされている場合であっても、安全を確保しつつ有意義な活動を実施することが困難と認められる場合には、国家安全保障会議における審議の上、南スーダン国際平和協力隊及び自衛隊の部隊等を撤収する。」これは私が予算委員会でも提案させていただいて、これが閣議決定された意味は大きいと思います。\r\n　質問ですが、この安全を確保しつつ有意義な活動を実施することが困難な場合には撤収するという基準は、今回の南スーダンに限らず、今後のＰＫＯ全てにおいての撤収基準になるということでよろしいでしょうか。\r\n　また、撤収の基準だけではなくて、ＰＫＯを出すときの基準、今はＰＫＯ五原則を満たせば出すことはできますが、ＰＫＯ五原則が形骸化しているわけですから、ＰＫＯ五原則だけではなくて、安全を確保しつつ有意義な活動を実施することが困難と認められないことということがＰＫＯを出す段階での判断の基準にもなるということでよろしいでしょうか、防衛大臣。\r\n　これは外務大臣なんでしょうか、どっちなんでしょうか。防衛大臣でよろしいですか、前回の答弁ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/137",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味で、相当深刻だということをぜひ一度見ていただきたいなと思います",
                "これについてもアメリカに強く働きかけていただきたいというふうに思います",
                "\r\n　つまり、どんな危険な状況になっても、南スーダンの場合はマシャールだと思いますが、マシャール派が面を持たない、系統立っていなければ、どんな危険な状態になってもＰＫＯ五原則は満たされているんだ、こういう答弁なわけであります",
                "\r\n　これを今から議論するつもりはありませんが、これは、ＰＫＯ五原則はまさに形骸化しているということじゃありませんか",
                "」これは私が予算委員会でも提案させていただいて、これが閣議決定された意味は大きいと思います",
                "\r\n　また、撤収の基準だけではなくて、ＰＫＯを出すときの基準、今はＰＫＯ五原則を満たせば出すことはできますが、ＰＫＯ五原則が形骸化しているわけですから、ＰＫＯ五原則だけではなくて、安全を確保しつつ有意義な活動を実施することが困難と認められないことということがＰＫＯを出す段階での判断の基準にもなるということでよろしいでしょうか、防衛大臣"
            ]
        }
    ]
}