{
    "repr_name": "後藤祐一",
    "speeches": [
        {
            "speech_id": "118904889X00220150325_260",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2015-03-25",
            "speech_text": "○後藤（祐）委員　この特定行政文書ファイルのそれぞれの題名がわからないと、今回、特定秘密の指定管理簿の三百八十二、今三百八十七になりましたけれども、あの名前じゃ何にもわからないんです。あの題名でわかりますか。有村大臣、チェックする立場の担当大臣として、あの三百八十七の特定秘密指定管理簿のそれぞれの題名でわかりますか、中に何が入っているか。わかるわけないんですよ。そうなりますと、次はこの特定行政文書ファイル等なんです。これを世の中に対して公表できなかったら、また隠しているという話になるわけですよ。\r\n　ぜひ、今、御検討させていただきますということでございましたけれども、特定秘密担当大臣として、率先垂範する意味でも、法務省分はきちんと出す、各省も出してくださいという形で、積極的な、自発的な情報提供の形で世の中に知らせていただきたいと思います。\r\n　次に、特定秘密指定管理簿に行きたいと思います。\r\n　これは三月十三日、十六日、十七日に、防衛省以外の九つの行政機関から、なぜか私にのみ示されました。私が予算委員会で要求していたからということですが、衆議院予算委員会が終わった三十分後に最初のものが来ました。\r\n　本来これも、それぞれの行政機関というよりは内閣官房が取りまとめて、出てみると大したものじゃないわけですよ。この特定秘密指定管理簿を積極的に、自発的な情報提供をすべきではありませんか。なぜそれをしないんですか。今、民主党のホームページにだけ載っていますよ。そんなことでいいんですか。世の中に対して特定秘密指定管理簿はもう明らかになっているのに、なぜそれをまとめて掲示することをしないんですか。あるいは、各省がそれぞれというのであれば、各省がそれぞれ自発的にホームページに載っけるべきじゃありませんか。やっていただけませんか、上川大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904889X00220150325/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひ、今、御検討させていただきますということでございましたけれども、特定秘密担当大臣として、率先垂範する意味でも、法務省分はきちんと出す、各省も出してくださいという形で、積極的な、自発的な情報提供の形で世の中に知らせていただきたいと思います",
                "この特定秘密指定管理簿を積極的に、自発的な情報提供をすべきではありませんか",
                "世の中に対して特定秘密指定管理簿はもう明らかになっているのに、なぜそれをまとめて掲示することをしないんですか",
                "あるいは、各省がそれぞれというのであれば、各省がそれぞれ自発的にホームページに載っけるべきじゃありませんか"
            ]
        },
        {
            "speech_id": "118704889X00520141024_010",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-24",
            "speech_text": "○後藤（祐）委員　内閣の首長としての総理大臣が行うということが確認されました。ただ、実際、総理大臣がそういう判断をするかどうか、大変危ういと思っています。\r\n　一つ、事例を挙げたいと思います。\r\n　集団的自衛権の行使についての議論がこれから盛んになっていくと思いますけれども、七月一日に新三要件が示されました。その中で、そのうちの一つが、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険、これがあるかどうかというのが要件の一つになっているわけでございますが、実際に集団的自衛権を行使しなければならないような事態が例えば外国で起きて、この外国で起きているかどうかも含めたそれに関する情報というのが特定秘密に指定されるということは大いにあると思います。\r\n　特定秘密に指定されてしまった場合、一体、国会はそれを知り得るんでしょうか。集団的自衛権の行使を決断する場合には、これは恐らく防衛出動あるいはそれに類するような国会の承認が必要になる場合も大いにあり得ると思います。その国会の承認に先立って、集団的自衛権の行使を行うべきかどうかを国会が判断するに当たっては、この特定秘密を知らないと判断できないわけであります。\r\n　こういった場合に備えて、恐らく、衆議院、参議院に情報監視審査会が置かれたということだと思いますが、情報監視審査会も、結局、これは野党が共同して提案した国会法百四条の改正ということを与党はされませんでした。つまり、国会法百四条を改正しないままですと、国家の極めて重大な利益に回復しがたい悪影響があると政府側が理由を疎明した場合には、これは提供拒否されてしまいます。\r\n　集団的自衛権の行使をすべきかどうかを国会が判断するに当たって必要な情報が提供拒否されてしまった場合、一体、国会はどうすればいいんでしょうか。この問題についての解決法、これについての上川大臣の御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00520141024/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、実際、総理大臣がそういう判断をするかどうか、大変危ういと思っています",
                "集団的自衛権の行使を決断する場合には、これは恐らく防衛出動あるいはそれに類するような国会の承認が必要になる場合も大いにあり得ると思います"
            ]
        },
        {
            "speech_id": "118604889X01220140411_028",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○後藤（祐）委員　ありがとうございます。\r\n　出動についてですが、現在、出動については、自衛隊法上、防衛出動、治安出動、警護出動、この三種類だけがございます。そして、この出動とその他の自衛隊の行動の差は、きのう事務方から御説明いただきましたが、総理が下令するかどうか、この一点なんだという説明がありました。\r\n　そして、現行解釈において個別的自衛権が行使される場合は、これは防衛出動に限定されると考えてよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、現行解釈において個別的自衛権が行使される場合は、これは防衛出動に限定されると考えてよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118604889X01220140411_030",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○後藤（祐）委員　そのとおりなんです。\r\n　そうしますと、個別的自衛権の発動が防衛出動に限定されるとするならば、集団的自衛権が今後行使が認められた場合に、出動以外の形で出ることがあり得るんでしょうか。\r\n　それは答弁できないと思いますが、少なくとも、集団的自衛権の行使が認められた場合に、自衛隊が行動するときに、総理が下令する可能性は大いにあると思うんです。そして、出動に該当する可能性は大いにあると思うんです。総理が下令し、または出動の形態に当たらないと断言できますか。\r\n　ちょっとわかりにくいと思います。\r\n　集団的自衛権の行使が認められた後の自衛隊の実際の行動を規定する法律を今後つくらなければいけなくなった場合に、出動または総理が下令する形を全て避けて、そうでない形だけで規定することができますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしますと、個別的自衛権の発動が防衛出動に限定されるとするならば、集団的自衛権が今後行使が認められた場合に、出動以外の形で出ることがあり得るんでしょうか",
                "\r\n　それは答弁できないと思いますが、少なくとも、集団的自衛権の行使が認められた場合に、自衛隊が行動するときに、総理が下令する可能性は大いにあると思うんです"
            ]
        },
        {
            "speech_id": "118604889X01220140411_032",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-04-11",
            "speech_text": "○後藤（祐）委員　この二十九年の参議院決議の海外については、少なくとも公海を含まないと断定はできないということが、きょう明らかになりました。そして、出動は、現在の個別的自衛権ですら、全て防衛出動であることが明らかになりました。\r\n　集団的自衛権の行使を認める場合に、出動に該当するのはほぼ確実と思われます、本当に自衛隊法等個別の法律をつくる場合には。そうすると、参議院決議に反する形でしか個別法は規定できません。だからこそ、集団的自衛権の行使は、法律でもって行えば、この決議とやや反する形であっても立法府の判断は可能だと思うんです。\r\n　もう一度問います。\r\n　尊重とは何ですか。先ほど官房長官は、この参議院の決議を尊重すると答弁された。法的拘束力はないが尊重するとは、一体どういう意味ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X01220140411/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすると、参議院決議に反する形でしか個別法は規定できません",
                "だからこそ、集団的自衛権の行使は、法律でもって行えば、この決議とやや反する形であっても立法府の判断は可能だと思うんです"
            ]
        },
        {
            "speech_id": "118604889X00820140328_026",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-28",
            "speech_text": "○後藤（祐）委員　尊重は当然というところに、官房長官の姿勢をはっきりといただいたと思っております。\r\n　例えば、ＰＫＯのときの話なんかは、それが出動に当たるかどうか、微妙なところは確かにあるんです。出動というのは、防衛出動、治安出動、戦争状態に近い、あるいはあの大地震のときのようなああいった状態のことに限定されていますから、派遣というのはもっと、ある意味下のレベルで、派遣がこの決議に言う海外出動に当たるかどうかは微妙なところがあるんです。ですが、いわゆる防衛出動は、どう考えても出動なわけですね。ですから、今までの法制は微妙な解釈が可能だった可能性があるんです。\r\n　ところが、今度の集団的自衛権の行使で今恐らく議論されようとしているケースとして、次の二つがあると思います。\r\n　まず、ケースの一つ目は、いわゆる臨検です。米国と交戦状態にあるが日本とは交戦状態にない北朝鮮に向かう船を、公海上で、旗国及び船長の同意なしに船舶の臨検、停止、回航の実施、荷物の差し押さえを自衛隊が行うという行為、これは現在はできません、個別的自衛権ではできません。\r\n　ケース二、シーレーン。ホルムズ海峡で武力攻撃が発生して、交戦状態にある攻撃国が機雷を敷設し、我が国への原油供給の多くがとまってしまうおそれがある場合に、遺棄されていない機雷の掃海を公海上において自衛隊が行う行為、これも個別的自衛権ではできません。\r\n　これは事務方でも結構ですが、以上二つのケース、これが集団的自衛権の行使として憲法上認められるか認められないかという議論をきょうするつもりはありません、それは今、法制懇でやっているでしょうから。そういうことではなくて、今言った二つのケースは、武力行使に当たりますか、そして海外における武力行使に当たりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00820140328/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今までの法制は微妙な解釈が可能だった可能性があるんです",
                "\r\n　これは事務方でも結構ですが、以上二つのケース、これが集団的自衛権の行使として憲法上認められるか認められないかという議論をきょうするつもりはありません、それは今、法制懇でやっているでしょうから"
            ]
        },
        {
            "speech_id": "118604889X00520140312_051",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-03-12",
            "speech_text": "○後藤（祐）委員　少なくとも先ほどの閣議決定もそうですし、平成六年にはもうちょっと具体的な数字もあります。こういった具体的な数字を踏まえた方針というのを示さないと結局実現しませんので、この方針をつくるときは、場合によっては、この六十一条の四の任免協議のところに関しての規定の政令、この中で書くこともできると思いますので、ぜひ、稲田大臣のリーダーシップを期待したいと思います。\r\n　もう一つ確認したいと思いますが、六十一条の三、これは採用だとかそういったところの規定なんですけれども、幹部職の話ですね、幹部候補者名簿に記載されている者からの任用ですが、民主党案、政権にいたときにつくった条文ですが、そのときは、内閣との一体性の確保にも配慮して任用を行うという一文が加わっていたんです。それが残念ながら今回抜けてしまっているんですね。\r\n　つまり、明確に内閣の重要な方針に反するようなことを言う方を局長だとか部長にするわけにはいかないということはあると思うんです。例えば、集団的自衛権の行使の問題をあれだけやっているときに、防衛省の局長か何かが違うことを言ったら大変なことになるわけです。実際そういう人事は行われないと思いますが、ただ、この方はきちんと候補者名簿に載っていて、能力上はある、しかも、その当該省庁からこの人は局長でよろしくと来たときに、何を理由にはねのけるんですか。\r\n　つまり、内閣との一体性の確保にも配慮してという条文が除かれちゃったのは大変残念なんですけれども、ぜひ、任免協議に関する六十一条の四は、政令がこれから決められることになっていますので、今の、内閣との一体性の確保にも配慮してという趣旨をその中に入れていただいて、今言ったようなネガチェック、政権にとってのネガチェックができるような趣旨を盛り込むべきだと考えます。\r\n　政治主導の人事というのは、私は、いたずらにはねちゃいけないと思うんですけれども、最低限のチェックというのは必要だと思うんです。これについての稲田大臣の見解を聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604889X00520140312/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういった具体的な数字を踏まえた方針というのを示さないと結局実現しませんので、この方針をつくるときは、場合によっては、この六十一条の四の任免協議のところに関しての規定の政令、この中で書くこともできると思いますので、ぜひ、稲田大臣のリーダーシップを期待したいと思います",
                "\r\n　つまり、明確に内閣の重要な方針に反するようなことを言う方を局長だとか部長にするわけにはいかないということはあると思うんです",
                "\r\n　つまり、内閣との一体性の確保にも配慮してという条文が除かれちゃったのは大変残念なんですけれども、ぜひ、任免協議に関する六十一条の四は、政令がこれから決められることになっていますので、今の、内閣との一体性の確保にも配慮してという趣旨をその中に入れていただいて、今言ったようなネガチェック、政権にとってのネガチェックができるような趣旨を盛り込むべきだと考えます",
                "\r\n　政治主導の人事というのは、私は、いたずらにはねちゃいけないと思うんですけれども、最低限のチェックというのは必要だと思うんです"
            ]
        },
        {
            "speech_id": "118504291X01720131121_019",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○後藤（祐）議員　お答え申し上げます。\r\n　まずもって、我が党が提出した法案に対し御質問をいただいたことに敬意を表したいと思います。\r\n　中谷先生の「右でも左でもない政治」、拝見させていただきました。この中にこういう言葉があります。「先入観を捨て、個人の自由な思考や発想に対し、寛容であること。「代案」や「反証」を提案する機会を与えること。そして、独断的な主張や国家観の押し付けを退けること」。まさにそのとおりだと思います。ありがとうございます。\r\n　その上で答弁させていただきたいと思いますが、まず最初にアルジェリアの件がございました。\r\n　アルジェリアのことについては、ＮＳＣ法案のときの宮家参考人から、あの事案について、「あそこで仕事をするためには、実はフランス語とアラビア語に堪能でなければいけないのでございます。」というお話がございました。そして、「情報機関の基本は、公開情報の十分な読み込みと総合的な分析が最初でございます。その作業をしないで、ただ単に情報だけをとってくるということでは、実は立派な情報機関はできないと思っています。」\r\n　あのときにまさに示されたように、ＮＳＣをつくることは私は必要だと思いますし、こういった秘密保全体制をつくることも大事だと思いますが、そういった制度面を充実することとともに、今ここで議事録を読み上げたような、現場で情報収集できる人を育てる、ここが前提なんじゃないかなと思います。\r\n　その上で、民主党案では、それでは秘密保護体制をどのように講じているのかということにつきましては、これは先週来議論がございましたけれども、現行の秘密保護体制のどこに問題があるのかということをいろいろ議論させていただきました。小野寺防衛大臣からも、今の防衛秘密、特別防衛秘密については特段の問題はないという御答弁もありましたので、我々はそこはそのままにさせていただいております。\r\n　ただ、やはり問題なのは、特にクリアランスのところ、政府案では適性評価、我々は適格性確認と呼んでおりますが、ここが法律的な位置づけがないために、例えば信用機関に調べていただくといったことが権限を持って行えない。ここが問題でございますので、我が方の案でも、ここは法律の位置づけをさせていただいたところでございます。\r\n　また、防衛秘密、特別防衛秘密についても、この適格性確認については、共通して、我が方の出した法案でも法律上に統一の位置づけをさせていただいておりますことを御確認いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、独断的な主張や国家観の押し付けを退けること」",
                "その作業をしないで、ただ単に情報だけをとってくるということでは、実は立派な情報機関はできないと思っています",
                "」\r\n　あのときにまさに示されたように、ＮＳＣをつくることは私は必要だと思いますし、こういった秘密保全体制をつくることも大事だと思いますが、そういった制度面を充実することとともに、今ここで議事録を読み上げたような、現場で情報収集できる人を育てる、ここが前提なんじゃないかなと思います",
                "\r\n　その上で、民主党案では、それでは秘密保護体制をどのように講じているのかということにつきましては、これは先週来議論がございましたけれども、現行の秘密保護体制のどこに問題があるのかということをいろいろ議論させていただきました",
                "小野寺防衛大臣からも、今の防衛秘密、特別防衛秘密については特段の問題はないという御答弁もありましたので、我々はそこはそのままにさせていただいております",
                "ここが問題でございますので、我が方の案でも、ここは法律の位置づけをさせていただいたところでございます"
            ]
        },
        {
            "speech_id": "118504291X01720131121_021",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○後藤（祐）議員　現在、防衛秘密、特別防衛秘密以外のいわゆる特管秘、特別管理秘密については、カウンターインテリジェンス機能の強化に関する基本方針、これに基づいて運用で行われておりますが、この運用の名前がまさに適格性確認という言葉が使われております。つまり、これは現行の制度の名前なんです。\r\n　ですから、もしこれが不適切ということであれば、現行の体制が不適切ということになるかと思われますが、現行のこの適格性確認が、今委員がおっしゃったような降格ですとかそういったところに使われているとは聞いておりませんので、私は適切だと考えますし、この名称を特段変更する必要もないと考えましたので、法律ではこのように位置づけさせていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、もしこれが不適切ということであれば、現行の体制が不適切ということになるかと思われますが、現行のこの適格性確認が、今委員がおっしゃったような降格ですとかそういったところに使われているとは聞いておりませんので、私は適切だと考えますし、この名称を特段変更する必要もないと考えましたので、法律ではこのように位置づけさせていただきました"
            ]
        },
        {
            "speech_id": "118504291X01720131121_057",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○後藤（祐）議員　まず、森大臣からの御答弁の中で、防衛省のことはこの法案では関係なくなっているではないかというお話がございましたが、適格性確認については防衛省が行うものについてもこの法案の対象となりますので、例えば、適格性確認、防衛省で行われたものがおかしい、苦情だといった場合にはこの委員会を使うということもございますので、やや、答弁は、我々の法案を読み込んでいただいていないのかなという感じがいたします。\r\n　それと、大島議員の質問は、むしろ、処罰の範囲が広がることについて、特に記者の取材の自由というものが侵されるところがどうなるのかということについての質問ではなかったかと思うんですが、御答弁の中ではそこには触れずに別の話に行ってしまいましたことに、まさにそこの部分が広がることについて自信がないということなのではないかというふうに感じました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それと、大島議員の質問は、むしろ、処罰の範囲が広がることについて、特に記者の取材の自由というものが侵されるところがどうなるのかということについての質問ではなかったかと思うんですが、御答弁の中ではそこには触れずに別の話に行ってしまいましたことに、まさにそこの部分が広がることについて自信がないということなのではないかというふうに感じました"
            ]
        },
        {
            "speech_id": "118504291X01320131114_189",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○後藤（祐）委員　民主党の後藤祐一でございます。\r\n　おとといの質疑で、この法案がなぜ必要なのか、つまり、今の制度設計の中で不十分な部分はどこであるのか、逆に、この法律が施行されたらその不十分な部分はきちんとよくなるのか、これについて、具体的な答弁がほとんど示されませんでした。\r\n　特に、この法律の必要性というのは主に二点。外国との情報共有の促進と情報漏えいの防止、この二つが実質的な目的であるということについては共有をさせていただきましたが、ちょっとおとといの話を振り返りますと、アルジェリアのテロ事件のようなものが将来発生した場合に、この法案がある、ないで差があるかと聞いたら、これは具体的に答えがありませんでした。外国から、現在の秘密保護体制では渡せないけれども、この法案が通った後なら渡せる、そんなような話があるんですかということについては、お答えできないということでした。\r\n　現行の、アメリカ、ＮＡＴＯ、フランス、オーストラリアと結んでいる情報保護協定は、これは同等の保護のための適正措置を求められておりますけれども、防衛大臣から、現行の国内法でこれはきちんと担保されているということを確認されました。すなわち、今の状態で余り問題がないし、この法案ができたとしても、何が変わるかがよくわからない。\r\n　そこで、中谷委員長代理だったんですが、あのときあそこに座っておられたんですけれども、から、外国との情報共有の観点から本法案の具体的な必要性を、森大臣、きちんと説明してくださいと二度促されました。にもかかわらず、結局、御理解いただけないのは大変残念でございますと言っただけでございます。具体的根拠を明確に答弁されませんでした。\r\n　もう一つの論点、情報漏えいの防止、これについても、現在、防衛省、防衛秘密に関して、現在の情報漏えい上不足の部分があるのかという質問に対して、防衛大臣より、現在も万全な体制をとっているという御答弁がありました。そして、五年から十年に罰則の上限が上がることによる抑制効果がどのようにあるんですかと、具体的な根拠をもって示すよう質問したところ、現在も保全体制をとっておりますが、さらに万全な体制にするために罰則規定が強化されることは私は重要なことだと思っております。重要だと思うのは勝手ですが、そこについてはきちんと示されませんでした。さらに聞いても、同じ答弁しかなされませんでした。具体的な根拠は示されませんでした。\r\n　そして、現行の特別管理秘密のどの部分が秘密保護体制において不十分なのか、これについても、そのとき座っておられた中谷委員長代理から、この法律の提案理由ということでございます、森国務大臣、しっかり答えてくださいと念押ししているにもかかわらず、諸外国は法制度でやっている、だからこれも法律にしたいんですというふうに答えるだけで、具体的な理由は示されませんでした。\r\n　さらに、二〇〇〇年以降、公務員の情報漏えいで有罪になった事案は、主な漏えい事案として政府が示されている資料の五件以外にはないということも示されました。一方で、諸外国における公務員の情報漏えい事案はどのぐらいあるんですかということについては調べておらず、量刑は十年にするだとか、クリアランスを法制化するですとか、こういったことは諸外国に合わせるんですという一方で、どのぐらいほかの国で情報漏えいが起きているのかということは調べてさえいない、答弁ができないということが非常によくわかりました。\r\n　森大臣、外国との情報共有、そして漏えい防止という二つの実質的目的は共有します。この二つのそれぞれの実質的な法目的ごとに、現行の制度では不十分ですが、この法案によってなぜ十分になるのか、今までの修飾語の答弁は一切しないで、具体的論拠をもう一度述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "すなわち、今の状態で余り問題がないし、この法案ができたとしても、何が変わるかがよくわからない",
                "そして、五年から十年に罰則の上限が上がることによる抑制効果がどのようにあるんですかと、具体的な根拠をもって示すよう質問したところ、現在も保全体制をとっておりますが、さらに万全な体制にするために罰則規定が強化されることは私は重要なことだと思っております",
                "重要だと思うのは勝手ですが、そこについてはきちんと示されませんでした",
                "一方で、諸外国における公務員の情報漏えい事案はどのぐらいあるんですかということについては調べておらず、量刑は十年にするだとか、クリアランスを法制化するですとか、こういったことは諸外国に合わせるんですという一方で、どのぐらいほかの国で情報漏えいが起きているのかということは調べてさえいない、答弁ができないということが非常によくわかりました",
                "この二つのそれぞれの実質的な法目的ごとに、現行の制度では不十分ですが、この法案によってなぜ十分になるのか、今までの修飾語の答弁は一切しないで、具体的論拠をもう一度述べてください"
            ]
        },
        {
            "speech_id": "118514291X00220131113_125",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○衆議院議員（後藤祐一君）　まず一点目の諮問事項を修正した理由でございますけれども、現行の安全保障会議設置法では、武力攻撃事態等への対処、自衛隊の活動、国防及び重大緊急事態への対処、こういった重要事項というのは内閣総理大臣が必要と認めるものについて会議に諮らなければならないとされているんですけれども、元々の政府の案ですと、この内閣総理大臣が必要と認めるものという限定がなくなっていて、そうなりますと、国防等に関する重要事項は読みようによっては全て会議に諮らなければならないと、そんな解釈が可能な規定になっておりました。そうしますと、国家安全保障に対する文民統制の徹底という名の下に、本来防衛大臣が単独でなすべき事項までＮＳＣの諮問事項になってしまうと。そうなると、必要以上になってしまうんではないかということで、防衛大臣の機動的、柔軟な対応を難しくしてしまう。\r\n　それだとまずいので、現行法と同じ対応をするんですという政府の御説明でもありましたので、であれば、元々今もそうであるように、内閣総理大臣が必要と認めるものという限定はきちんと加えるというか、今と同じように残すということにして、現行の文民統制の対象はきちんと維持しつつ防衛大臣の迅速な判断も可能にするように、このＮＳＣの文民統制と迅速判断のバランスを取ることにしたと、こういう次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00220131113/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしますと、国家安全保障に対する文民統制の徹底という名の下に、本来防衛大臣が単独でなすべき事項までＮＳＣの諮問事項になってしまうと",
                "そうなると、必要以上になってしまうんではないかということで、防衛大臣の機動的、柔軟な対応を難しくしてしまう",
                "\r\n　それだとまずいので、現行法と同じ対応をするんですという政府の御説明でもありましたので、であれば、元々今もそうであるように、内閣総理大臣が必要と認めるものという限定はきちんと加えるというか、今と同じように残すということにして、現行の文民統制の対象はきちんと維持しつつ防衛大臣の迅速な判断も可能にするように、このＮＳＣの文民統制と迅速判断のバランスを取ることにしたと、こういう次第でございます"
            ]
        },
        {
            "speech_id": "118504291X01120131112_090",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　要するに、情報漏えいのところの話しか根拠がないということがよくわかりました。\r\n　私は、外国との情報共有は大事だと思うんです。外国との情報共有のためにこの法律を出してきたと理解していたんですが、残念ながら、情報の漏えいを防ぐという、ただそれだけの目的のために出しているようにしか受けとめられません。具体的な理由を示していない以上は、大変この法律を出している理由というものが根拠に乏しいということが今の答弁でも明らかになったと思います。\r\n　それでは、情報漏えいの話に行きましょう。\r\n　まず、防衛大臣、防衛秘密については、今、自衛隊法に基づいてセキュリティークリアランスをやっておりますけれども、今の自衛隊法の体系で、漏えい防止の観点からどこが不足しているのか、具体的に述べてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "外国との情報共有のためにこの法律を出してきたと理解していたんですが、残念ながら、情報の漏えいを防ぐという、ただそれだけの目的のために出しているようにしか受けとめられません",
                "具体的な理由を示していない以上は、大変この法律を出している理由というものが根拠に乏しいということが今の答弁でも明らかになったと思います"
            ]
        },
        {
            "speech_id": "118504291X01120131112_096",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　さらにという言葉はよくわかりませんが、今の状況で何か不足なんですか。少なくとも情報保護協定上は問題ないという答弁が先ほどありましたが、何が今不足なんですか。不足だとするならば、今、漏えい防止の観点から、防衛省は不十分な体制をとっているということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "不足だとするならば、今、漏えい防止の観点から、防衛省は不十分な体制をとっているということですか"
            ]
        },
        {
            "speech_id": "118504291X01120131112_108",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　それを多いと見るか少ないと見るかはあれですが、軽微な事案であっても懲戒処分をきちんとするということは、ぜひ検討されたらいいと思いますし、法制度を変えなくても、そういったところの運用をきちんとするだけで、漏えい抑止効果を発揮することは簡単にできるんです。\r\n　ただ、余り濫用はもちろんいけませんよ。ですが、法律の話をする前に、現行で持っているツールを生かすということをもっと考えられてはいかがかなというふうに思います。\r\n　ちなみに、森大臣の方に行きましたので、防衛秘密以外の特別管理秘密については、今、カウンターインテリジェンス機能の強化に関する基本方針に基づいて漏えい防止のための措置が行われておりますけれども、この漏えい防止のために現行上行われている措置で、不足な部分があればそれを具体的に述べてください。通告してありますから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですが、法律の話をする前に、現行で持っているツールを生かすということをもっと考えられてはいかがかなというふうに思います"
            ]
        },
        {
            "speech_id": "118504291X01120131112_126",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　理由がよくわかりません。\r\n　森大臣に聞きます。\r\n　一つにすることに意味があるという答弁がありました。なぜ特定秘密の中にＭＤＡを入れないんですか。アメリカからそのような要請があるとしても、特定秘密は、より立派な体系にするためにやっているんだとさっき説明がありましたよね。であれば問題ないじゃないですか。\r\n　森大臣に伺いたい。もう防衛大臣は結構です。森大臣に聞いております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "であれば問題ないじゃないですか",
                "もう防衛大臣は結構です"
            ]
        },
        {
            "speech_id": "118504291X01120131112_131",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　そうしたら、防衛にかかわらない、日米間の外交に関する機密に関してはいかがですか。では、それは別体系にすべきなんじゃないですか、森大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "では、それは別体系にすべきなんじゃないですか、森大臣"
            ]
        },
        {
            "speech_id": "118504291X01120131112_133",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　何を言っているかよくわかりませんが。\r\n　ＭＤＡを別にした理由は、防衛大臣、恐らくこういうことじゃないですか。\r\n　ＭＤＡは、現行法でも相当厳しい、防衛秘密に比べても厳しい規制なんですね、これは随分昔にできたものだからというのもあるんですけれども。今回、特定秘密保護法案は、これからいろいろなことが起きるでしょう。場合によっては、与党が少し妥協されるですとか、出している法案よりは水準が下がるだとか、予定されていないようなことが起きる可能性がある。その中にＭＤＡを入れてしまうと、もともとの水準よりも下がってしまうリスクがある。そうすると日米関係がもたないから、ＭＤＡについてはちょっと別にしておいて、リスク回避しておこう、こんな考えがあったんじゃないですか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすると日米関係がもたないから、ＭＤＡについてはちょっと別にしておいて、リスク回避しておこう、こんな考えがあったんじゃないですか、防衛大臣"
            ]
        },
        {
            "speech_id": "118504291X01120131112_137",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　防衛大臣が与党席から言われたとおり答弁するようでは、本当に大変心配になるわけでございますけれども。\r\n　森大臣、今の秘密保護法制で、実際に本当に困っているところを教えてほしいんですよ。それを国民は知りたいんですよ。私は、情報は漏えいされると困ると思うし、先ほどちょっと意見の違いもありましたけれども、外国と情報を共有することも必要だと思うんですよ。それが、今の法体制で、法律で、どこができていないのか、カウンターインテリジェンスのところも含めて、何ができていないのかということを国民にわかりやすく説明できないと、この法律の必要性が、やはり今の質疑ですと明らかになっていないと思うんです。\r\n　特に、今のカウンターインテリジェンスの基本方針に基づく特別管理秘密に対しての秘密保護、これが、どういう点が不十分なのか。特にこの特別管理秘密については、少なくとも、政府が示している重要な秘密漏えい事案の中には一つも入っていないんです。つまり、歴史が新しいからということもあるかもしれませんが、今の体制で十分やれているということの一つの証拠だと思うんですね。\r\n　特別管理秘密についての現行の秘密保護体制のどの部分が不十分か、具体的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを国民は知りたいんですよ",
                "私は、情報は漏えいされると困ると思うし、先ほどちょっと意見の違いもありましたけれども、外国と情報を共有することも必要だと思うんですよ",
                "それが、今の法体制で、法律で、どこができていないのか、カウンターインテリジェンスのところも含めて、何ができていないのかということを国民にわかりやすく説明できないと、この法律の必要性が、やはり今の質疑ですと明らかになっていないと思うんです",
                "\r\n　特に、今のカウンターインテリジェンスの基本方針に基づく特別管理秘密に対しての秘密保護、これが、どういう点が不十分なのか",
                "つまり、歴史が新しいからということもあるかもしれませんが、今の体制で十分やれているということの一つの証拠だと思うんですね"
            ]
        },
        {
            "speech_id": "118504291X01120131112_165",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-12",
            "speech_text": "○後藤（祐）委員　実は、これについては、我々は与党のときに検討会の報告書というのをつくっていて、現行の体制で若干欠けている部分があるということは既に我々は分析しているんです。\r\n　それは、まず、民間の業者に対して防衛省なんかから委託している場合があります。その民間人に対する調査権限がないんです。これが、法的根拠に基づかないと調査ができないんです。そこが一点。\r\n　二つ目は、今回の特定秘密保護法案の中に入っている、公私の団体に対する調査権限がない。例えば信用調査機関に対して、この人、大丈夫ですかというようなことを調べに行く権限が、法律に基づかないと強制的には調べられない。この点は、いろいろな意味で、委員長うなずいておられますけれども、法的に位置づけないとできない部分ではないか。\r\n　私はその答弁を聞こうと思って、通告して質問しているんです。先ほどは具体的にはないとおっしゃっていましたけれども、今私が何で答弁しなきゃいけないかわかりませんが、もうここは答弁を予測して質問しているんです。そこまで考えて言っているんです。先ほどいろいろやじを言われましたけれども、城内さんだったらよくわかると思いますけれども、もう一回答弁してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01120131112/165",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この点は、いろいろな意味で、委員長うなずいておられますけれども、法的に位置づけないとできない部分ではないか"
            ]
        },
        {
            "speech_id": "118505254X00820131107_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-07",
            "speech_text": "○後藤祐一君　私は、民主党・無所属クラブを代表して、ただいま議題となりました政府提出の安全保障会議設置法等の一部を改正する法律案及び民主党、自民党、公明党、日本維新の会提出の修正案に対し、ともに賛成の立場から討論を行います。（拍手）\r\n　民主党は、近年の我が国をめぐる安全保障環境が大変厳しくなっていることを踏まえ、かねてより、安全保障に関する情報を集約、分析して、総合的な安全保障戦略を策定する体制の必要性を提起してまいりました。\r\n　与党時代の平成二十二年十二月に閣議決定された防衛大綱においても、南西諸島を守ることに重点を置き、根本的な防衛戦略を転換する、この内容とともに、このＮＳＣの設立についても盛り込んできたところであります。また、ことし夏の参議院選挙のマニフェストにおいても、ＮＳＣの設立を明確に約束しているところであります。\r\n　したがって、ＮＳＣを設立することについては是とするところでありますが、政府案では十分に機能しないおそれがあり、より機能するＮＳＣをつくる、まさに魂を入れる観点から、民主党は四点の修正案を提出し、特別委員会で審議してまいりました。\r\n　第一に、政府案では、ＮＳＣは関係行政機関の長に対して資料または情報の提供及び説明その他必要な協力をするよう求めることができるとされていますが、これでは、どうしても各省が拒んだ場合に、ＮＳＣが情報を入手できなくなるおそれがあります。これに対し、我が党が提出した修正案では、関係行政機関の長は情報の提供及び説明その他必要な協力を行わなければならないこととし、協力義務を明確にさせていただきました。\r\n　第二に、政府案では、国防等に関する重要事項は全てＮＳＣに諮らなければならないと解釈できる規定になっています。しかし、これでは、諮問事項を必要以上にふやしかねません。我が党の修正案では、従前どおり、内閣総理大臣が必要と認めるものに限ってＮＳＣに諮らなければならないとし、文民統制の内容は維持しつつ、防衛大臣の迅速な判断を引き続き可能とすることにいたしました。\r\n　以上の二点については、そのままの形で自民党、公明党、日本維新の会とともに再度修正案として共同提案し、みんなの党の賛成も賜り、特別委員会で可決をいただきました。特に、ねじれ国会が解消しているにもかかわらず、与党に御賛同いただいたことについては、自民党の中谷元筆頭理事、公明党の上田勇理事を初め、御努力いただいた皆様の真摯な対応に、感謝申し上げたいと思います。\r\n　当初の民主党修正案の三点目は、ＮＳＣの組織のあり方について、政府案では、安全保障担当の内閣総理大臣補佐官を置くこととなっておりますが、民主党案では、情報系統が二重になりかねない総理補佐官ではなく、安全保障危機管理専任の内閣官房副長官を新設するなど、指揮命令系統を一本化する案を提出させていただきました。\r\n　ＮＳＣにかかわる組織のあり方については、まずは生んで育てることが大事だと考えますことから、政府案で示された組織がうまく機能するかどうか見守ることとし、今回、附帯決議において、「機動性及び実効性の観点から不断の見直しを行うこと」とされたところであります。\r\n　民主党修正案の四点目は、ＮＳＣの議事録作成を義務づける点であります。\r\n　ＮＳＣにおいては、機微な内容を議論する場合もあり、すぐに公開すべきでない場合もあると思います。\r\n　しかし、少なくとも、記録は残していくべきです。この点については、特別委員会でも、与野党の各委員から数多くの指摘がなされてまいりました。しかしながら、残念ながら、条文修正には至りませんでした。\r\n　その思いは、附帯決議の中に盛り込まれ、「国家安全保障会議の議事について、」途中は省略しますが、「速やかに会議録その他の議事に関する記録の作成について検討し、その結果に基づいて必要な措置を講ずること」とされたところであります。\r\n　これは、通常の附帯決議に見られる、やったふりになりかねない、単なる検討とは違います。今申し上げた「検討し、その結果に基づいて必要な措置を講ずること」という文章が暗に示しているのは、閣議の議事録の義務づけとの関係であります。\r\n　これについては、参議院本会議における公明党の山口代表の質問に対し、安倍総理が、閣議の議事録を作成し一定期間経過後に公開するための公文書管理法改正法案については、途中省略しますが、政府部内で必要な調整、検討を行った上で提出することとしたいと答弁しておられます。また、公明党の上田理事も、昨日の特別委員会において、ＮＳＣの議事録について、閣議等の記録作成の調整、検討とあわせて御検討していただくものだというふうに考えておりますと御発言されておられます。\r\n　きのうの特別委員会では、同僚の大島敦理事からＮＳＣの議事録作成の意義について問われ、私は、修正案の提出者として、第一に、政府内で事後的に会議の内容を検証できるようにしておく必要があること、第二に、将来において政策判断が妥当であったかどうかを国民が外部から検証できるようにしておくことにより、今の時点において、国民に堂々と説明できる、質の高い政策決定を行っていただく必要があること、このように答弁をさせていただきました。\r\n　これについて感想を求められた安倍総理が、次のような御発言をなさいました。総理の発言です。\r\n　今の答弁を聞いていても、なるほど、もっともというところも確かにあります。あのとき政府は、どういう議論をして、そういう判断をしたのか。それは、後の政府あるいは政治にかかわる人々が、二度とそうした、もし過ちがあったとすれば、同じ過ちをしなくて済むし、意思あるいは政策決定過程、情報の分析が間違っていたかどうかも含めて、検証できることも必要なんだろうと思います。\r\n　これは総理のお言葉です。全く同感であります。\r\n　論語の言葉に、過ちては改むるにはばかることなかれと言います。検証し、反省し、改めることのできる、粘り強い安全保障政策を実現していこうではありませんか。\r\n　ぜひとも、与野党を超えて、閣議の議事録作成の義務づけとあわせて、ＮＳＣの議事録についても対象としていくべく、公文書管理法の改正等必要となる措置を講じていただくよう、取り組んでまいりたいと思います。\r\n　最後に、改めて、我が党は、ＮＳＣを設立し、官邸主導で安全保障政策に取り組む体制を整えるべきとの観点から、政府案及び修正案に賛成することを申し上げ、討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00820131107/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　民主党は、近年の我が国をめぐる安全保障環境が大変厳しくなっていることを踏まえ、かねてより、安全保障に関する情報を集約、分析して、総合的な安全保障戦略を策定する体制の必要性を提起してまいりました",
                "しかし、これでは、諮問事項を必要以上にふやしかねません",
                "\r\n　以上の二点については、そのままの形で自民党、公明党、日本維新の会とともに再度修正案として共同提案し、みんなの党の賛成も賜り、特別委員会で可決をいただきました",
                "特に、ねじれ国会が解消しているにもかかわらず、与党に御賛同いただいたことについては、自民党の中谷元筆頭理事、公明党の上田勇理事を初め、御努力いただいた皆様の真摯な対応に、感謝申し上げたいと思います",
                "\r\n　ＮＳＣにおいては、機微な内容を議論する場合もあり、すぐに公開すべきでない場合もあると思います",
                "\r\n　しかし、少なくとも、記録は残していくべきです",
                "\r\n　これは、通常の附帯決議に見られる、やったふりになりかねない、単なる検討とは違います",
                "それは、後の政府あるいは政治にかかわる人々が、二度とそうした、もし過ちがあったとすれば、同じ過ちをしなくて済むし、意思あるいは政策決定過程、情報の分析が間違っていたかどうかも含めて、検証できることも必要なんだろうと思います",
                "検証し、反省し、改めることのできる、粘り強い安全保障政策を実現していこうではありませんか",
                "\r\n　ぜひとも、与野党を超えて、閣議の議事録作成の義務づけとあわせて、ＮＳＣの議事録についても対象としていくべく、公文書管理法の改正等必要となる措置を講じていただくよう、取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "118504291X00620131105_219",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-05",
            "speech_text": "○後藤（祐）委員　お答え申し上げます。\r\n　現行の安全保障会議設置法では、武力攻撃事態等への対処、自衛隊の活動、国防及び重大緊急事態への対処に関する重要事項は、内閣総理大臣が必要と認めるものについて会議に諮らなければならないとされております。\r\n　この点、政府の改正案では、この「内閣総理大臣が必要と認めるもの」という限定が削除されていて、国防等に関する重要事項は全て会議に諮らなければならないという解釈が可能な規定になっております。この政府案の規定では、国家安全保障に対する文民統制の徹底の名のもとに、本来防衛大臣が単独でなすべき事項までＮＳＣの諮問会議事項となり、これを必要以上にふやし、防衛大臣の機動的、柔軟な対応を難しくしてしまうおそれがあります。\r\n　そこで、我々の案では、現行法と同じ対応をできるようにするために、「内閣総理大臣が必要と認めるもの」という限定を加えることで、現行の文民統制の対象はきちんと維持しつつ、防衛大臣の迅速な判断も可能にするよう、このＮＳＣの文民統制と迅速判断のバランスをとることとさせていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/219",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この政府案の規定では、国家安全保障に対する文民統制の徹底の名のもとに、本来防衛大臣が単独でなすべき事項までＮＳＣの諮問会議事項となり、これを必要以上にふやし、防衛大臣の機動的、柔軟な対応を難しくしてしまうおそれがあります"
            ]
        },
        {
            "speech_id": "118504291X00520131101_044",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-01",
            "speech_text": "○後藤（祐）委員　個人メモとしても本当に議事録が存在しない場合、例えば防衛大臣と外務大臣が意見が違うことを闘わせたとします。そのときに、言った言わないとか、そういった議論に後ほどなることがあり得ます。\r\n　検証するときに、外には出せないけれども実はこういう議論があったという記録を残しておくことは、私は本当に大事なことだと思うんですね。これは、外には見せられないけれども実はこうだったということは、例えば官房長官、総理が、ああ、これは確かにこのとき防衛大臣が言っていたよなということを確認することは、後で検証するときに、例えば、きのうあった大量破壊兵器のような話のようなことが日本で起きたときに、これは大変重要になってくるわけです。\r\n　言った言わない論が起きたり、あるいは、そのときの議事を確認したいようなことが行政執務上起きた場合、一体どうするつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　検証するときに、外には出せないけれども実はこういう議論があったという記録を残しておくことは、私は本当に大事なことだと思うんですね"
            ]
        },
        {
            "speech_id": "118504291X00520131101_046",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-01",
            "speech_text": "○後藤（祐）委員　私は、今の話は公表するしないの話に移ってしまっていますけれども、今言っているのはそうではないんです。議事録を残すか残さないかという話で、行政執務上、後で、確かにこのとき防衛大臣が言っていたことの方が正しかったなとか、ああ、このときのこの発言がやはり情報収集において間違っていたんだなとかいう検証を、政府の中で、特に官邸の中でしていただく必要が発生することがあると思うんですよ。\r\n　アメリカもイギリスも間違えたわけです。そのときに、ああ、確かにこれはどこかの段階でよく検証して、政策判断を変える必要があるなというような決断というのは、国家にとっての大きな決断なんです。そのときに、安全保障会議においてどういう発言があったかを後から検証することは大変重要だと考えますが、いかがですか。これの重要性についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "議事録を残すか残さないかという話で、行政執務上、後で、確かにこのとき防衛大臣が言っていたことの方が正しかったなとか、ああ、このときのこの発言がやはり情報収集において間違っていたんだなとかいう検証を、政府の中で、特に官邸の中でしていただく必要が発生することがあると思うんですよ",
                "そのときに、ああ、確かにこれはどこかの段階でよく検証して、政策判断を変える必要があるなというような決断というのは、国家にとっての大きな決断なんです"
            ]
        },
        {
            "speech_id": "118504291X00520131101_057",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-01",
            "speech_text": "○後藤（祐）委員　つまり、含まれ得るということですね。そのように受けとめました。\r\n　これから特定秘密の基準を有識者の意見を聞いてつくっていくことになりますが、今のあたりに境目があるということを、ぜひこれからの法案の審議に生かしていきたいと思います。\r\n　次に、ＮＳＣの所掌事務について、これも前回少し議論をさせていただきました。お手元に、その後ろ、二つ資料があると思いますが、まず、大きいＡ３のものの今回出ている法案、一番上の段の二条一項八号、「国防に関する重要事項」、この書き方が余りに、文民統制の観点から九大臣会合に全部かけるのは広過ぎではないか、現行規定では、一番下の段、「内閣総理大臣が必要と認める国防に関する重要事項」と限定されている限定を外す必要はないのではないかというお話を前回させていただきました。\r\n　では、どういったものが新たにふえる可能性があるのかと考えまして、もう一つのＡ４の横紙ですが、防衛省の設置法上の所掌事務、第四条の、三十三挙げられている所掌事務のうち、この中で国防に関する重要事項に該当し得るものはどれですかと伺ったところ、そこにあるように、これは国家安全保障会議設置準備室の資料ですが、当たり得る可能性があるものは全てであると。防衛省設置法四条の一号から三十三号まで全ての事務について、この中には「職員の保健衛生に関すること。」なんというものも入っているんですが、こういったものも含めて全て国防に関する重要事項に該当し得るというふうに事務方から伺っております。\r\n　この三角、つまり、この所掌事務全てになるわけですけれども、この三角をつけられたという意味は、設置法四条の全ての所掌事務が国防に関する重要事項になり得る。安全保障会議設置法、現行法における、ですから、Ａ３の方の紙の一番下の段の「国防に関する重要事項」、「総理大臣が必要と認める」という修飾を外した国防に関する重要事項になり得るということなのかということと、そして、その中から総理が必要と認めたものを九大臣会合にかける、つまり、必要と認めるという部分に総理の裁量の幅があるのであって、国防に関する重要事項という部分には裁量の幅はないというふうに理解してよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00520131101/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これから特定秘密の基準を有識者の意見を聞いてつくっていくことになりますが、今のあたりに境目があるということを、ぜひこれからの法案の審議に生かしていきたいと思います",
                "安全保障会議設置法、現行法における、ですから、Ａ３の方の紙の一番下の段の「国防に関する重要事項」、「総理大臣が必要と認める」という修飾を外した国防に関する重要事項になり得るということなのかということと、そして、その中から総理が必要と認めたものを九大臣会合にかける、つまり、必要と認めるという部分に総理の裁量の幅があるのであって、国防に関する重要事項という部分には裁量の幅はないというふうに理解してよろしいですか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_064",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　そういう、想定外のことは起きないというような言い方はもうやめましょう。ぜひ、想定外のことが起きるということを前提に、逃れられない規定を法律で役所に課すのが立法府の役目ですから、そこは、善意を信じるというやり方は、やはりやるべきではないと思います。\r\n　今は結構です、同じ党の三人ですから。例えば、連立政権で、余り望まない連立政権が起きたときですとか、いろいろなことが起き得るわけですよ、実際に。笑い事じゃないんです。自社さ政権のとき、どういう形だったか、よく想像してみていただきたいと思います。\r\n　次に参りたいと思います。\r\n　次に、このＮＳＣの意義そのものは私は否定するものではないんですが、今、例えば外務省、防衛省が、それぞれ総理に、あるいは官房長官に御説明に行くことが多いと思います。そうしますと、総理もスーパーマンではありませんから、両方が違うことを言うわけですね、それは困るからこのＮＳＣを設置して、あるいは国家安全保障局長が一回統合して、判断をして、その情報を総理に上げるというのは望ましい形だと思うんですが、この法律が仮にでき上がって、この局長がきちっと機能するということになった場合には、総理は、俺は直接話は聞かないよ、少なくとも外務省と防衛省にまたがるような話はまずこの局長に話をして、その局長から俺は話を聞くから、総理のところには直接説明に来るなというぐらいの覚悟が必要だと思うんですね。\r\n　きょう本当は総理に聞きたいんですが、おられないので、その覚悟が総理にあるとお思いですか、あるいは官房長官としていかがでしょうか。官房長官に聞きたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ぜひ、想定外のことが起きるということを前提に、逃れられない規定を法律で役所に課すのが立法府の役目ですから、そこは、善意を信じるというやり方は、やはりやるべきではないと思います",
                "自社さ政権のとき、どういう形だったか、よく想像してみていただきたいと思います",
                "そうしますと、総理もスーパーマンではありませんから、両方が違うことを言うわけですね、それは困るからこのＮＳＣを設置して、あるいは国家安全保障局長が一回統合して、判断をして、その情報を総理に上げるというのは望ましい形だと思うんですが、この法律が仮にでき上がって、この局長がきちっと機能するということになった場合には、総理は、俺は直接話は聞かないよ、少なくとも外務省と防衛省にまたがるような話はまずこの局長に話をして、その局長から俺は話を聞くから、総理のところには直接説明に来るなというぐらいの覚悟が必要だと思うんですね"
            ]
        },
        {
            "speech_id": "118504291X00320131030_066",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　もちろん、それを禁じる必要はないんですが、誰が実質決定権者か、どこに権力があるか、それを役所は見ますから、余りそれをやってしまうと、ＮＳＣをつくった意味がどんどんなくなっていくんですね。\r\n　そこの覚悟が今の御答弁ですと余り感じられない気がしましたので、そういう答弁ですと、ＮＳＣをつくる意味が本当にあるのだろうかということにどんどんなっていってしまいますので、これからもここについてはしっかりと、総理入りの審議なんかもあるでしょうから、覚悟を問いたいというふうに思います。\r\n　今の話も含めて、なかなか求めた情報すら来ない、あるいは、どういうことが起きているかということは、本当は積極的に外務省なり防衛省なり、場合によっては警察庁、こういったところが、いや、実はこういうことが起きそうですよ、こういうことを今我々は警戒していますということは、言わないでも持ってこなきゃいけないんですけれども、こういった情報提供がきちんとなされているかどうかをチェックすべきだと思うんです。\r\n　例えば、官房長官が、この数カ月ぐらいこんな感じでしたという情報提供状況、あるいは、出せと言ったのに出さなかったのがこんなことがあったというようなことをまとめて、総理、実はこんなことになっているんですよというようなチェックをすべきだと思いますが、いかがでしょうか、官房長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこの覚悟が今の御答弁ですと余り感じられない気がしましたので、そういう答弁ですと、ＮＳＣをつくる意味が本当にあるのだろうかということにどんどんなっていってしまいますので、これからもここについてはしっかりと、総理入りの審議なんかもあるでしょうから、覚悟を問いたいというふうに思います",
                "\r\n　今の話も含めて、なかなか求めた情報すら来ない、あるいは、どういうことが起きているかということは、本当は積極的に外務省なり防衛省なり、場合によっては警察庁、こういったところが、いや、実はこういうことが起きそうですよ、こういうことを今我々は警戒していますということは、言わないでも持ってこなきゃいけないんですけれども、こういった情報提供がきちんとなされているかどうかをチェックすべきだと思うんです",
                "\r\n　例えば、官房長官が、この数カ月ぐらいこんな感じでしたという情報提供状況、あるいは、出せと言ったのに出さなかったのがこんなことがあったというようなことをまとめて、総理、実はこんなことになっているんですよというようなチェックをすべきだと思いますが、いかがでしょうか、官房長官"
            ]
        },
        {
            "speech_id": "118504291X00320131030_070",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　次に、ＮＳＣの所掌事務についてですが、今お配りした資料、Ａ３の大きい方の資料ですが、これは、第一次安倍政権のときの旧ＮＳＣ法案と今回出ている法案が現行法とどういう対応関係になっているか、その所掌事務を比べたものです。\r\n　この三分の二左側のところが、要するに、文民統制の観点から、九大臣会合なんかで義務的にやらなきゃいけない話。それに加えて、今回は機動的に四大臣でできるようにするという趣旨はわかりますが、旧ＮＳＣ法案のときは、この右側にはみ出た部分、二条の一項の、ここのところ、非常にわかりやすく書いてあるんですが、今回の新ＮＳＣ法案というのは、これをまぜて書いてしまっているがゆえに非常にわかりにくくなっていて、特に問題なのが、一番上の、今回の法案の二条一項の八号、国防に関する重要事項というものは、これは全てＮＳＣにかけなきゃいけないとなっているんですが、現行法では、一番下の欄、対応するところを見ますと、内閣総理大臣が必要と認める国防に関する重要事項はかけなきゃいけないんですね。\r\n　つまり、内閣総理大臣が必要と認めないようなものであっても、国防に関する重要事項は全部ＮＳＣにかけなきゃいけないというふうになっています。これですと、防衛大臣がみずから判断できる部分というのはほとんどなくなってしまうのではないでしょうか。この差分は何ですか。\r\n　内閣総理大臣が必要と認めるに当たらないような、今回新たにふえる国防に関する重要事項は一体何であって、そして何でそんなことを必要的、義務的にＮＳＣにかけなきゃいけなくしたのか、その趣旨を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これですと、防衛大臣がみずから判断できる部分というのはほとんどなくなってしまうのではないでしょうか",
                "\r\n　内閣総理大臣が必要と認めるに当たらないような、今回新たにふえる国防に関する重要事項は一体何であって、そして何でそんなことを必要的、義務的にＮＳＣにかけなきゃいけなくしたのか、その趣旨を問いたいと思います"
            ]
        },
        {
            "speech_id": "118504291X00320131030_102",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　民主党の後藤祐一でございます。\r\n　先ほどの続きをちょっと二つほどやりたいんですが、先ほど挙げましたＡ３の資料で、新ＮＳＣ法案の第二条一項八号、国防に関する重要事項というのは全てＮＳＣにかけなきゃいけなくなるということになりますが、これについて、防衛大臣に伺いたいと思います。\r\n　国防に関する重要事項は、防衛大臣単独では決められなくなります。これは私は大変問題だと思っていて、現行法は「内閣総理大臣が必要と認める」という限定がついているので、ＮＳＣが、これはちゃんと会議でやりますよと言われたものだけやればいいんですが、その限定が全くかかっていないので、一体防衛省ではどうやって仕事をするんでしょうか。一々、これは重要事項に当たらないよねという判断をしてやるんでしょうか。そもそも、防衛大臣は重要事項を扱えないということ自体がおかしいと思いますが、防衛大臣の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは私は大変問題だと思っていて、現行法は「内閣総理大臣が必要と認める」という限定がついているので、ＮＳＣが、これはちゃんと会議でやりますよと言われたものだけやればいいんですが、その限定が全くかかっていないので、一体防衛省ではどうやって仕事をするんでしょうか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_104",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　現行の規定ではそういうふうに規定しているから問題ないんですが、そういう修飾語は書いていないので、国防に関する重要事項に当たるかどうかの解釈権限は防衛大臣にないんです。ＮＳＣ側、官邸側にあるわけです。今言ったような、勝手に防衛大臣が決められないと思いますよ。\r\n　これからいろいろな事態が起きてきて、これがＮＳＣにかける案件かどうかがわからないような事態が発生すると思うんです。もし今言ったような答弁なのであれば、今の条文のままにしておいた方がわかりやすいじゃないですか。ここを変える理由がわからない。もう一度御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今言ったような、勝手に防衛大臣が決められないと思いますよ",
                "もし今言ったような答弁なのであれば、今の条文のままにしておいた方がわかりやすいじゃないですか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_108",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　官房長官もお忙しいと思うんです、今も記者会見に行かれて。官房副長官もお忙しいと思うんです。余りに忙しくさせて自分で考える時間を与えないというのが役所の作戦なんです、私も役所にいたからわかりますけれども。\r\n　そして、そういうお忙しい人が本当に大事な人なんですよ。一方で、余り情報が入らない人は、逆に、どうやって仕事をしようかと悩んでおられる。これは、政治主導、あるいは官邸主導、総理主導の国家をつくっていく上で大変問題だと思うんです。\r\n　官房長官なり官房副長官なりのお忙しさを少しでも緩和するためには、ここは、ふやすんだったら副長官をふやした方が非常に機能するんじゃないかなということを御意見として申し上げておきたいというふうに思います。\r\n　それでは、きょうはせっかく外務大臣、防衛大臣もいらっしゃいますので、秘密保護、情報公開、このあたりに係る話に進んでいきたいと思います。\r\n　まず、きのう、ＴＰＰの交渉内容について、特定秘密に該当するのかというやりとりが、森大臣と官房長官の間で、いろいろな発言がございました。最初、森大臣は、この特定秘密の別表の定義には含まれないとおっしゃったんですが、記者から問われ、有識者の検討の結果だから、今、私が入るか入らないか判断できないと答弁を変えました。その後なんでしょうか、官房長官は、きのうの記者会見だと思いますが、ＴＰＰの交渉内容は特定秘密の対象に入らないと御発言をされました。\r\n　さて、ＴＰＰでは何が審議されているか、必ずしもつまびらかになっておりませんが、少なくともこういう分野の議論をしているということはわかっております。\r\n　これは、ちょっと前ですが、二十三年のＴＰＰ協定交渉の分野別状況、これは内閣官房のホームページにも示されているデータですが、この中に、例えば、政府調達の部分というのがあって、政府調達の中には、例外規定として、「協定上の義務の一般的例外、安全保障例外を定める。」という記述がございます。\r\n　要は、安全保障の観点から、政府調達について、海外の方が入ってきてはいけないという例外を定めるという部分がこの文書の中にあるんですが、これは、特定秘密法の別表の「イ　外国の政府又は国際機関との交渉又は協力の方針又は内容のうち、国民の生命及び身体の保護、領域の保全その他の安全保障に関する重要なもの」に該当しないということでよろしいんでしょうか。\r\n　ＴＰＰの中で、安全保障例外というのはよくあるんですね、これは通商交渉の中ではよくあるんですが、これについての情報は、アプリオリに全て除かれるという理解でよろしいんでしょうか、官房長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、政治主導、あるいは官邸主導、総理主導の国家をつくっていく上で大変問題だと思うんです",
                "\r\n　官房長官なり官房副長官なりのお忙しさを少しでも緩和するためには、ここは、ふやすんだったら副長官をふやした方が非常に機能するんじゃないかなということを御意見として申し上げておきたいというふうに思います",
                "\r\n　要は、安全保障の観点から、政府調達について、海外の方が入ってきてはいけないという例外を定めるという部分がこの文書の中にあるんですが、これは、特定秘密法の別表の「イ　外国の政府又は国際機関との交渉又は協力の方針又は内容のうち、国民の生命及び身体の保護、領域の保全その他の安全保障に関する重要なもの」に該当しないということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_131",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　調査をしないということであります。\r\n　防衛秘密は全て特定秘密に移ってしまうんです。特定秘密になると、公文書管理法の適用になる、情報公開法だって適用になる、時がたてば公開されるかもしれない。そんな面倒くさい体系に入ってしまう前に、今は公文書管理法の適用除外である防衛秘密のうちに捨ててしまえと。法律違反じゃないんですから、やりますよ、それは。それがないかどうか、何でチェックしないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そんな面倒くさい体系に入ってしまう前に、今は公文書管理法の適用除外である防衛秘密のうちに捨ててしまえと"
            ]
        },
        {
            "speech_id": "118504291X00320131030_133",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○後藤（祐）委員　防衛省は、今度、特定秘密の体系に移ると行政文書ファイル管理簿というものをつくらなきゃいけなくなります。これは、公文書管理法上、つくらなきゃいけなくなります。ほかの役所はそこまでが義務なんですが、その下に一個一個こういう文書があるというリストは各省はつくっておりませんが、防衛省は実はつくっています。これは事務方から聞いています。それを出してください。そうすると、何を廃棄したか、かなりわかります。現時点でどういう文書があるか、全部実は防衛省は管理しています。\r\n　まず、管理しているかどうかの事実、それと、実際に廃棄されているかどうかの突き合わせ、これについての御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、公文書管理法上、つくらなきゃいけなくなります"
            ]
        }
    ]
}