[
    {
        "numberOfRecords": 19,
        "numberOfReturn": 19,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815261X01520220318_189",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 189,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　今言われた問題は個々の労働者の問題であると同時に、日本社会全体の問題でもあると思うんですね。その最大の問題の一つが、非正規雇用の増大が少子化の大きな原因になっているということです。\r\n　資料五を見ていただきたい。三十歳から三十四歳の男性の有配偶率は、正規雇用五九・〇％に対し、非正規雇用二二・三％、約三分の一しかありません。\r\n　野田少子化担当大臣、非正規雇用の増大が未婚化、そして少子化の大きな原因になっているという認識はありますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/13"
            },
            {
                "speechID": "120815261X01520220318_191",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 191,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　いろいろおっしゃいましたが、端的に、非正規雇用の増大は少子化の原因になっていると、大きな、その認識はありますか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/14"
            },
            {
                "speechID": "120815261X01520220318_193",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 193,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　お認めになりました。\r\n　内閣府の少子化対策大綱は、少子化の主な原因、非正規雇用労働者の未婚率についてどう述べていますか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/14"
            },
            {
                "speechID": "120815261X01520220318_195",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 195,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　今あったように、非正規雇用の増大が少子化の主な原因であることは明らかであります。\r\n　資料六に、非正規雇用の男性Ａさんの高校卒業後の働き方を示しました。\r\n　十九歳から三十五歳の現在まで、三年ないし五年ごとに二つの職場を行ったり来たりしています。その間、賃金はほとんど上がらず、手取り月十四万円ほどしかありません。実家住まいなので首都圏でも何とかやっていけていますが、Ａさんは、結婚など先のことは考えられない、同年代は結婚しているが、自分はデート代も出ない、仮に結婚できたとしても子供を持つのは経済的に難しいのではないかと語ってくれました。\r\n　野田大臣、こうした実態と声について、少子化担当大臣としての感想を伺いたい。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/14"
            },
            {
                "speechID": "120815261X01520220318_209",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 209,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　よく分かりました。新自由主義の弊害の中に非正規雇用を四割に増やしたことは含まれないということが岸田政権の見解だと。とんでもないですよ。そんな見解で対策ができるはずないじゃないですか。どうやって少子化を止めるんですか。それが原因ですよ。\r\n　もう一つ聞きたいと思います。萩生田大臣に来ていただいております。\r\n　資料七は、自動車産業における非正規化が品質と技能形成に及ぼす影響について調査研究した論文です。\r\n　非正規労働者に対しては教育訓練は必要に応じてであり、本来の統合型技能形成とはなっていない、非正規化に伴って定着化、チームワークの問題が顕著となり、品質の維持向上の問題も多くなるとあります。\r\n　萩生田経産大臣、認識と対策を伺いたい。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/15"
            },
            {
                "speechID": "120815261X01520220318_217",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 217,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 217,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　同一労働同一賃金は大事なんですけどね、技能の継承のためには長期に安定して働いてもらうことが何よりも大事なんです。さっき言いました。\r\n　資料八、見てください。日本の非正規雇用の多さは異常なんですよ。この非正規雇用の増大は少子化の主要因となって、物づくりにもマイナスとなっております。\r\n　非正規から正規への転換に本気で取り組むこと、仮に非正規で働いていても暮らせる賃金など、正規との均等待遇を……",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/217",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/15"
            },
            {
                "speechID": "119815261X01320190325_286",
                "issueID": "119815261X01320190325",
                "imageKind": "会議録",
                "searchObject": 286,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2019-03-25",
                "closing": null,
                "speechOrder": 286,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　今、政府の方から、直ちに一本化するわけではないと。そのとおりなんですよ。大阪府だって五年掛けてやるんですよ。これにずっと圧力掛かって収れんされていくような仕組みをつくったんですよ。そのためにつくったんですよ、これは。\r\n　実際、標準保険料率に合わせるために、国保料の値上げが起こっております。去年一月三十日の北海道新聞、こうあります。国民健康保険の運営が道に移行されるのに合わせ、旭川市は新年度から市独自の保険料軽減制度を段階的に縮小し、二〇二四年度に廃止する方針を決めた。こういうことが既に起こっているんですね。軽減制度を縮小し、廃止するということは、国保料が上がるということであります。\r\n　旭川市の軽減制度を見ますと、国保料の均等割を十八歳未満については五割軽減する、そういう制度だったんですね。高過ぎる国保料の中でも一番問題なのが、私はこの家族の人数に応じて掛かってくる均等割だと思います。旭川市の場合、子供の均等割は三万八千円なんですよ。だから、赤ちゃんがおぎゃあと一人生まれたら、三万八千円国保料が上がると。これでは心からおめでとうと言えないですよ。まさに少子化を促進する、それが均等割なんです。そこで、旭川市は子供の均等割を軽減することにしたんですね。\r\n　ところが、二〇一六年度に始まった子供の均等割の五割軽減が、二〇一八年度、国保の都道府県単位化に伴って三割軽減に縮小され、二〇二四年度に廃止されることになったと報じられております。\r\n　総理、子供に係る均等割については、全国知事会や全国市長会からも軽減制度をつくってほしいと要望が出ております。総理も、二月一日の参議院本会議の答弁で、地方の意見を聞き、引き続き検討すると答弁されました。\r\n　しかし、国保の都道府県化でそれに逆行する事態が起こっております。少子化を促進する事態が起こっております。総理、問題だと思いませんか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815261X01320190325/286",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815261X01320190325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815261X01320190325/31"
            },
            {
                "speechID": "119014889X00320160310_089",
                "issueID": "119014889X00320160310",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 89,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、本当にこの司法の判断をそのように軽く受け流す姿勢は残念でなりません。明日、福島は五年目迎えますけれども、恐らく多くの国民の皆さんがこの決定を生かしてほしいと願っていると思いますよ、行政に、国に。今の姿勢ではその国民の期待に応えることはできない。私は、そういう姿勢を転換すること、そして原発ゼロに向かった方向転換することを、引き続き多くの皆さんと一緒に求め続けていきたいと思います。\r\n　次に進みたいと思います。子供の貧困問題であります。\r\n　山形大学の戸室健作准教授が調査をされまして、資料一枚目に載せておりますけれども、少子化で子供の数が減少しているにもかかわらず、生活保護以下の収入で暮らす子育て世帯が倍増していると、この二十年間でですね。これは、総務省の五年ごとに実施する就業構造基本調査などを分析して、生活保護費の受給対象となる最低生活費以下の収入しかなく、かつ十七歳以下の子供がいる世帯数の二十年間の推移を調べたもので、その結果、一九九二年に約七十万世帯だった子育て中の貧困世帯数が、直近の二〇一二年の調査では約百四十六万世帯に倍増していたという調査結果であります。なお、この同じ期間に子育て世帯自体は二割減っているわけですから、二割減っても貧困世帯の数が倍になったというのは非常に深刻な事態だと思います。\r\n　政府の調査より実態に近いものだというふうに見られておりますが、官房長官、こういう実態について、認識伺いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X00320160310/15"
            },
            {
                "speechID": "119014889X00320160310_097",
                "issueID": "119014889X00320160310",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 97,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　全ての都道府県、市町村で実施していると。いろいろ実施の状況は違いますけれどもね、そういうことであります。\r\n　就学前までではもう一〇〇％助成しております。それから、小学校卒業まで八五％の自治体で、中学校卒業まででも八一％の自治体で実施されているわけですが、群馬県が相当頑張っておられるんです。\r\n　群馬県の子供の医療費無料化の制度は四つ特徴がありまして、一つ、入院、通院共に中学校卒業までを対象としていること、二つ、所得制限がないこと、三つ、受診時に自己負担なしで医療を受けられること、四つ、県内の全ての市町村で実施されていること。この四つともやっているのは、全国で群馬県が初の取組だそうでありまして、ここで利用されている保護者の方の、どのような点で生活に役立っていますかというアンケートに対して、子育て家庭の経済的負担が軽減される、九五・七％、安心して早期に治療が受けられ子供の健全な成長が促進される、八九・四％、子供を産み育てやすい環境が整備され少子化対策の効果が期待される、五〇・九％というふうになっておりますが、加藤大臣、自治体のこういう取組、どう評価されますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X00320160310/16"
            },
            {
                "speechID": "119014889X00320160310_105",
                "issueID": "119014889X00320160310",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 105,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　さっきから厚労省においてと言うんですけれども、私、何で加藤さんが、わざわざ少子化を克服するために、出生率一・八と、安倍総理から直々に任命されてこういう大臣になられたのかと。やっぱり厚労省が今までもやってきたから見守りますでは、私はこの大臣が特設された値打ちがないと率直に言って思うんですね。ですから、私、今いろんなことをお示ししながら、また、大臣、本当に真剣に聞いていただきましたので、お母さんたちの声を、しかもそのポジションにおられるわけですから、大臣がイニシアチブを発揮すればかなり大きな後押しになると思いますので提起しているわけですから、そういうふうに受け止めていただければと思いますが。\r\n　例えば、就学前までの子供の医療費を国の制度として無料化した場合にどのぐらい予算掛かるのかと。国費として負担するのに二千四百億円、厚労省が試算出しております。この額の多い少ないというのはいろいろ評価ありますが、例えば法人税の減税、安倍政権の下でこれまで三年間でも三兆円ですから、これからまた新年度で更に拡大して一兆円上乗せしようとしておりますから、そういうことも含めれば決して出てこないお金ではない。もう子供の命と健康、成長、発達に関わる問題として、これ思い切って判断いただきたいというふうに思います。\r\n　もう時間が迫ってまいりました。せっかく石破大臣来ていただいていますので、私は、子供の医療費の無料化に踏み込むべきだということをまず、いろんな方が要求されながら、もう一つ、直ちに自治体がそういうことを独自で踏み込んだら、これは政府がペナルティーを科しているという問題があるわけですね。窓口で無料化した場合など、国は自治体に対する公費負担を減額措置している。もうペナルティーなんです。\r\n　何でこんなことをやっているんですか、厚労省。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014889X00320160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014889X00320160310/17"
            },
            {
                "speechID": "119015254X00720160128_007",
                "issueID": "119015254X00720160128",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2016-01-28",
                "closing": null,
                "speechOrder": 7,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、安倍総理に質問します。\r\n　まず、甘利大臣の口利き疑惑について伺います。\r\n　甘利大臣は、国会質疑で現金の受取を否定しませんでした。大臣室で会ったことは覚えているのに、五十万円受け取ったかどうか記憶が曖昧というのは、国民の常識では考えられません。\r\n　この疑惑は、あっせん利得罪に関わる重大な問題です。大臣どころか国会議員の資格が問われています。総理は甘利大臣任せで見守るという態度ですが、それでは済まされません。総理が任命した主要閣僚の重大疑惑です。総理自ら真相解明に責任を負うべきではありませんか。\r\n　通常国会が始まった一月四日、議員会館の前には三千八百人の人々が集まり、昨年安倍政権が強行した安保法制、戦争法廃止の声が響き渡りました。翌五日、新宿駅に五千人、そして十九日、国会周辺には五千八百人の人々が集まりました。餅を食べたら熱は冷めるどころか、地下にたまったマグマのように戦争法廃止の声は更に熱を帯び、安倍政権に迫っているのです。世論調査でも、戦争法反対は過半数を超えています。\r\n　総理は、こうした国民の声をどう受け止めるのか、何度問われても、世界の多くの国々から強い支持と評価が寄せられていると繰り返すばかりです。しかし、この国の主権者は、外国政府ではなく国民です。その国民から、強い支持と評価どころか、強い反対の声が上がり続けている現実をどう受け止めているのですか、逃げずにお答えください。\r\n　戦争法の強行によって、日本の自衛隊が戦後初めて外国人を殺し、戦死者を出す現実的な危険が生まれています。\r\n　政府は、南スーダンで活動する自衛隊のＰＫＯ部隊に、他国の部隊等を守るための駆け付け警護など新しい任務を与えようとしています。\r\n　しかし、南スーダンでは、停戦合意が事実上崩れ、政府と反政府勢力による武力衝突が繰り返され、住民と兵士が入り乱れた紛争が続いています。更に深刻なのは、十一歳から十七歳までの子供たちが一万人以上少年兵として戦闘に駆り出されていることです。\r\n　このような地域で自衛隊が駆け付け警護に当たれば、自衛隊員の向けた銃口の先にいるのは住民や子供たちとなるのではありませんか。今、全国のママたちが、世界のどの子も殺させたくない、夜も眠れないと不安の声を上げています。総理は、自衛隊にそのような命令を下すつもりですか。\r\n　昨年末、パリで同時テロ事件が起きました。テロはいかなる理由があろうとも絶対に許すことができない卑劣な犯罪行為です。同時に、戦争でテロをなくすことはできません。逆に、憎しみを広げ、テロと戦争の悪循環をもたらし、世界中にテロを拡散させることになることは、アフガニスタン報復戦争とイラク侵略戦争の後、世界のテロの発生件数、犠牲者数が十倍に増えた事実が証明しています。\r\n　その点で危惧されるのは、安倍政権が戦争法案の審議の際、過激武装組織ＩＳに対する空爆への軍事支援について、政策としてその道は取らないとしつつ、法律としては可能だと答えていることです。\r\n　昨年末、私は菅官房長官に、米国からＩＳに対する空爆への軍事支援を要請された場合、断ることができるのかと何度もただしましたが、官房長官から断るとの答弁はありませんでした。総理も同じ立場ですか。ＩＳに対する軍事作戦に自衛隊が参加すれば、日本が憎しみの連鎖を拡大することになり、日本国民がテロの危険にさらされることになります。\r\n　憲法九条を持つ国でこんなことは絶対に許されません。日本共産党は、憲法違反の戦争法を廃止し、集団的自衛権行使容認の閣議決定を撤回することを強く求めます。\r\n　戦争法の強行と並行して、日本が米国とともに海外で戦争するための準備が、自衛隊の装備、訓練、米軍配置の面で急速に進められていることも重大です。\r\n　まず、装備の問題です。安倍政権は、来年度の予算案で、当初予算としては初めて五兆円を超える大軍拡予算を組みました。しかも、その中身は、オスプレイ四機、ステルス戦闘機六機、無人偵察機三機、米軍機にも対応する新型空中給油機一機、新イージス艦一隻など、専ら海外と日米共同作戦での運用を目的としたものにほかなりません。\r\n　米軍との共同訓練はどうでしょうか。昨年八月から九月にかけてアメリカのカリフォルニア州で大規模な日米統合演習が行われ、海上自衛隊のヘリ空母「ひゅうが」が参加しました。「ひゅうが」の甲板に海兵隊のオスプレイを繰り返し離着艦させる訓練や、ホバークラフト型揚陸艦で武器や物資を前線に輸送する訓練が実施されました。米軍と一体となった武力行使のための訓練であることは明らかです。\r\n　首都東京に居座る米軍横田基地も大きく変わろうとしています。米空軍の特殊作戦用オスプレイ十機を配備するとともに、特殊作戦飛行隊を指揮する新司令部を創設して、アジア太平洋地域における米軍特殊作戦の一大拠点としようというのです。それだけではありません。戦争法を実行する日米の統合司令部とも言える同盟調整メカニズムの実行組織も横田に設置されました。まさに首都東京が戦場と直結することになります。\r\n　総理は、施政方針演説でこれらの問題には一切言及されませんでした。国民に隠れて日本を海外で戦争する国にするための準備は、直ちに中止すべきではありませんか。\r\n　総理は、沖縄県名護市辺野古での米軍新基地建設について、埋立面積は普天間の三分の一、機能も縮小し、騒音対策が必要な住宅はゼロになると言われました。しかし、私は、昨年三月の予算委員会で、総理のこの言い分が事実に反することを明らかにしました。\r\n　辺野古の海を埋め立てて造られる新基地は、キャンプ・シュワブ、辺野古弾薬庫と一体で運用され、現在の普天間基地の面積の五倍、滑走路も二本に増やされ、強襲揚陸艦が接岸できる軍港としての機能を持つなど、米海兵隊の巨大な出撃拠点となります。岸田外務大臣も、米軍が基地機能の拡張計画を持っていると認めました。\r\n　騒音問題もしかりです。辺野古を取り巻く地域には、既にオスプレイが発着できる米軍のヘリパッドが多数存在し、住宅の真上を飛ぶなど、辺野古周辺の住民は大きな騒音被害を今も受けています。その上、新基地が造られたら、騒音がよりひどくなることは火を見るよりも明らかであり、中谷防衛大臣も防音対策の必要性を認めました。\r\n　総理、事実に反する主張をいつまで続けるつもりですか。\r\n　そもそも普天間基地を辺野古に移設しなければならない理由などどこにもありません。普天間基地は、沖縄戦のさなか、米軍が住民を収容所に入れている間に勝手に土地を接収して造られたものです。無法に奪った土地は無条件で返還するのが当たり前ではありませんか。\r\n　さきの宜野湾市長選挙での地元紙による出口調査でも、普天間基地の辺野古移設に反対と答えた投票者が五七％と多数でした。総理、米軍基地の痛みはほかに移すのではなく取り除くべき、これが宜野湾市民を含めたオール沖縄の声だという認識はありますか。オール沖縄の声に背を向け、辺野古新基地を唯一の解決策などと言って県内たらい回しに固執する政府の姿勢こそ、普天間の固定化をもたらしている元凶だという自覚はありますか。答弁を求めます。\r\n　総理は、自らの経済政策をアベノミクスと称し、大企業が潤えばやがてその恩恵が家計にも回ると喧伝してきました。しかし、安倍政権の三年間でアベノミクスの破綻は明瞭です。\r\n　確かに、大企業は二年連続で史上最高の利益を上げ、一握りの富裕層は株高で資産を増やしましたが、大多数の国民には、アベノミクスの恩恵が回ってきたという実感はありません。国民生活基礎調査でも、生活が苦しいと答えた人は六二％に上り、年々増加しています。実際、働く人の実質賃金は三年間でマイナス五％です。年収四百万円の労働者でいえば、年間二十万円もの賃金が目減りしているのです。\r\n　こんなときに消費税を一〇％に引き上げたら、食料品などの税率を八％に据え置いたとしても、一世帯当たり年間六万二千円もの負担増となり、暮らしにも経済にも大打撃となることは明らかです。総理は、今消費税増税が可能な環境にあると考えているのですか。\r\n　とりわけ深刻なのは、日本社会の中で貧困と格差が広がっていることです。総理は、子供の貧困を取り上げた我が党議員の質問に、日本が貧困かといえば決してそんなことはない、世界の標準から見てかなり裕福な国と述べられました。総理、きちんと現実を直視し、国民が貧困に陥らず、貧困から抜け出せる対策を強めるべきです。\r\n　今、全国各地で子供食堂が生まれています。十分な食事を取ることができない、毎日一人で夕御飯を食べている、そんな子供たちを支えようとボランティアの方々が奮闘されています。総理は、この営みをどう評価されますか、また政治が果たすべき役割はどこにあるとお考えですか。\r\n　家庭の経済状況と大学進学率の関係を見ると、全世帯の子供の現役大学進学率が七三％であるのに対し、生活保護世帯の子供は三二％、児童養護施設の子供の高校卒業後の進学率は二三％と大きな格差が生まれています。にもかかわらず、安倍政権は、国立大学への運営費交付金を削り、その結果、十五年間で四十万円もの学費の値上げを招こうとしています。これでは、経済的理由で進学を諦める子供がますます増えてしまいます。奨学金を利用した学生が、卒業時に三百万円から五百万円もの借金を背負う現状も放置されたままです。\r\n　学費の値下げ、全ての奨学金の無利子化、給付制奨学金と既卒者の奨学金返還減免制度の創設に踏み切り、子供たちの学ぶ権利を保障することで、貧困の次世代への連鎖を断ち切るべきではありませんか。\r\n　働く若い世代に広がる貧困の解決も切実です。今、若者の二人に一人が非正規雇用に置かれ、低賃金で不安定な生活を余儀なくされています。そのことが少子化の根本原因となっていることは、三十歳から三十四歳の男性の既婚率が、正規雇用では六二％なのに対し、非正規雇用では二五％であることからも明らかです。好きな人ができても付き合ってほしいと言えない、僕と付き合っても幸せになれないからという非正規雇用の男性の切ない声も聞きました。\r\n　労働者派遣法の大改悪を中止し、正規雇用を基本とした雇用のルールを確立し、若い世代の意欲と能力が生かされる社会をつくり、少子化問題を根本的に打開すべきではありませんか。\r\n　高齢者とその息子、娘が、介護難民、介護離職によって貧困に陥る問題も深刻です。昨年強行された介護報酬の史上最大規模の削減で、介護事業所の倒産が激増しています。介護施設に入れない高齢者、親の介護のために離職しなければならず低収入、無収入となったミドルエージが、共倒れの危険に直面しています。総理、介護離職ゼロを本気で推進するというのなら、介護報酬削減を撤回し、直ちに引き上げるべきではありませんか。\r\n　いずれの問題も、決して自然現象でも自己責任でもありません。低賃金で不安定な非正規雇用の拡大、正社員だからという名の下での長時間労働、社会保障の連続改悪など、政治が生み出した問題であり、政治が解決する責任があると考えますが、総理の認識はいかがですか。\r\n　所得の低い人により重い負担となる消費税は、税率を上げれば上げるほど貧困と格差が拡大します。消費税一〇％への大増税はきっぱり中止し、アベノミクスで大もうけした大企業と富裕層に応分の負担を求める税制に改めることを求めます。\r\n　今年は、東日本大震災から五年、阪神・淡路大震災から二十一年です。しかし、いまだに被災から立ち上がれない多くの人たちがいます。\r\n　阪神・淡路大震災の被災者は、避難所、仮設住宅から災害公営住宅へと移転を繰り返し、その都度、一からつくってきた隣近所のコミュニティーを壊されてきました。その挙げ句、ついの住みかと思った災害公営住宅からも追い出されようとしています。神戸市長田地区では、被災者の声を無視して建てられ林立するビルが商店街復興に大きな障害となっています。住宅の再建とともに地域コミュニティーの確保となりわいの再建がなければ、被災者の生活再建と地域の再建ができない、このことが二十一年前の阪神・淡路大震災の重要な教訓ではないですか。\r\n　この教訓を東日本大震災の復興でも生かすべきです。被災者の住宅再建はこれからです。被災から間もなく五年がたつというのに、被災三県ではいまだに二十万人近い人たちが避難生活を余儀なくされています。また、水産加工施設などができても、住民が戻れず人材が確保できなければ事業の再建はできません。人手を確保するためにも住宅の保障はどうしても必要です。被災者生活再建支援金を直ちに五百万円に引き上げる、仮設住宅から移行するための家賃補助を実施する、こうした支援こそが復興を進める力となるのではありませんか。\r\n　東京電力福島第一原発事故からも五年がたちます。避難指示が解除されても、戻りたいのに戻れないというのが実態です。原発事故は収束も解決もしていません。被害が実際に続いているにもかかわらず、東電による損害賠償を一方的に打ち切ることなど断じて許されません。\r\n　福島県民にふるさとの喪失という深刻な事態を招いたのが原発事故です。こんなことを二度と繰り返してはなりません。原発の再稼働は、いざというときに避難しなければならないことを前提にしています。ふるさと喪失が前提なのです。そんな話はもう通用しません。原発の再稼働は中止すること、福島第二原発の廃炉を速やかに決断することを求めます。\r\n　最後に、昨年の安保法制、戦争法の強行以来、多くの国民が主権者として立ち上がり、声を上げ続けています。開始された国民の新しい歩みは誰にも止めることはできません。必ず新しい政治を生み出す力となって働くでしょう。\r\n　日本共産党は、国民とともに新しい政治を開くために全力を挙げる決意を表明して、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X00720160128/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X00720160128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X00720160128/7"
            },
            {
                "speechID": "118514889X00320131126_192",
                "issueID": "118514889X00320131126",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2013-11-26",
                "closing": null,
                "speechOrder": 192,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　竹中さんが大臣のときに規制緩和を小泉・竹中路線としてやった結果、非正規が非常に増えたということが一つの事実なんですね。そういうことをもう一度繰り返すことでいいのかと。\r\n　私、十一月十日にＮＨＫの日曜討論に甘利大臣がお出になっていまして、いろいろ意見の違う点もありましたけど、おっと思うことをおっしゃっているんですよ。例えば、平均給与が下がっているのは非正規が増えているからだ、こうおっしゃいました。それから、非正規雇用の増大は社会問題だと。結婚できない、子供をつくれない方が増えていると。これは私、正論だと思いますね。\r\n　その非正規が増えたことが賃下げの原因になり、そして、若者にとってはなかなか結婚もできない、少子化の原因にもなっていると。その大本にあるのは小泉・竹中路線で、特に労働法制の規制緩和をやって、一九九〇年、派遣労働者が五十万人だったのが、二〇〇八年、ピークには四百万人に増えているわけです。これ、自然現象じゃないです。若者のせいでもないです。労働法制の規制緩和、雇用のルールを変えた結果、こうなったんです。\r\n　その結果、賃下げになっている、結婚できない、子供をつくれない人がいるとお認めになりながら、その中心にいてそういう政策を取った人をまたぞろ持ち上げるんですかと、おかしいんと違いますかと私言っているんですよ。どうですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514889X00320131126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514889X00320131126/29"
            },
            {
                "speechID": "118315254X01020130306_042",
                "issueID": "118315254X01020130306",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2013-03-06",
                "closing": null,
                "speechOrder": 42,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、総理に質問します。\r\n　東日本大震災から間もなく二年となります。しかし、復旧・復興、とりわけ住宅再建の遅れは深刻です。親戚宅に身を寄せていたが、二年もたち、これ以上は肩身が狭い、狭い仮設住宅に二世帯で同居しているが、もう限界、世帯ごとに入りたいなど、今でも仮設住宅への入居待ちが陸前高田市で七十世帯、東松島市で百世帯にも上っています。\r\n　災害公営住宅の建設を急ぐとともに、被災者が自ら住宅を再建する支えとなる被災者生活再建支援法による支援金を大幅に拡充すべきではありませんか。\r\n　これから住宅を再建する被災者にとって、消費税増税は大打撃となります。岩手県では、住宅の再建に平均二千万円掛かります。消費税が一〇％になれば二百万円となり、支援金三百万円の大半が消えてしまいます。総理、消費税の増税が復興の妨げになるとは考えないのですか。こんなことはやめるべきではありませんか。\r\n　ＴＰＰについて質問します。\r\n　総理は、これまで、聖域なき関税撤廃が前提なら交渉参加に反対と繰り返し述べてきました。なぜか。関税が撤廃されたら大変なことになるからです。\r\n　農産物の関税撤廃によって、経営規模が百倍以上のアメリカや千五百倍以上のオーストラリアの農業と日本農業は丸裸の競争にさらされ、壊滅的な打撃を受けます。\r\n　農林水産省の試算では、主食の米さえ九割が外国産に置き換わり、食料自給率は今の三九％から一三％に激減します。こんなことになれば、国民の生存そのものが根本から脅かされるではありませんか。だからこそ、自由貿易の下でも、農産物には高い関税を課し、自国の食料はできる限り国内で生産するという食料主権が国際的にも広く認められているのです。\r\n　総理は、聖域なき関税撤廃は前提でないことをオバマ大統領と確認したと述べました。そこで、お聞きします。\r\n　首脳会談を踏まえて発表された日米の共同声明では、関税を撤廃することがＴＰＰの原則だとした二〇一一年十一月のＴＰＰのアウトラインを確認するとされました。加えて、全ての物品が交渉の対象となることも確認するとされました。ならば、日本でいえば、米、麦、牛肉、乳製品、甘味資源など、重要品目は全て関税撤廃を求められることになるではありませんか。違うのですか。明確にお答えください。\r\n　総理は、ＴＰＰに対応し、強い農業をつくり、農産物の輸出を増やすと言います。しかし、これは事の本質をごまかすものです。一番の問題は、食料の自給率を高めるかどうかにあります。政府の食料・農業・農村基本計画では、食料自給率を五〇％に引き上げるとしています。国民の約九割も、食料は高くても国内産でと望んでいます。総理は、国民の切実な願いである食料自給率向上を投げ捨てるのですか。それとも、ＴＰＰに参加しても自給率は向上できるとでも言うのですか。\r\n　ＴＰＰは関税だけではありません。各国の基準や制度の違いを非関税障壁として撤廃することも原則としています。アメリカは、この原則に沿って、遺伝子組換え表示をやめよ、農薬の残留基準を緩めよ、混合診療を解禁し、医療への営利企業の参入を認めよなどと迫ってきています。ＴＰＰに加われば、食の安全や医療、雇用が脅かされることは明らかではありませんか。\r\n　ＴＰＰ交渉はきっぱり断念すべきであります。\r\n　デフレ不況からの脱却には賃金の引上げが必要との認識は、今や立場を超えた共通のものとなりつつあります。総理も報酬の引上げを産業界に要請したと述べました。\r\n　賃金引上げには何が必要でしょうか。経済財政諮問会議に提出された内閣府の資料は、企業は、正規雇用を絞り込み、賃金水準の低い非正規雇用のウエートを高めることで人件費を抑制していると述べています。つまり、歴代自民党政権が進めてきた派遣労働の容認と拡大、期間を定めて働く有期労働の拡大が賃金を低く抑える手段とされているのであります。\r\n　総理、本気で報酬の引上げを目指すなら、政治の責任で労働法制の規制緩和を改め、雇用は正社員が当たり前の流れをつくるべきではありませんか。\r\n　今や全労働者に占める非正規雇用の割合は三五％を超え、日本社会にとって放置できない深刻な事態をもたらしています。非正規雇用の労働者は、今、低賃金にあえいでいるだけではありません。リタイアするまで不安定な生活を強いられ、老後も極めて低い年金を余儀なくされることになります。それだけではありません。三十代の男性では、正社員の未婚率が三〇・七％なのに、非正社員はその二・五倍、七五・六％にも上っています。\r\n　総理、こうした働かせ方が無年金、低年金や少子化の一因となり、日本の将来を危うくさせているとの認識はありますか。\r\n　一方で、非正規雇用の広がりが若者を正社員を目指す苛烈な競争に駆り立てています。その中で、新卒の若者を正社員として大量に採用し、長時間残業、パワハラなどで短期間のうちに企業に極端に従属する人間に変えてしまう。その過程で若者は選別され、精神を病むなどして大量に退職に追い込まれる。いわゆるブラック企業が有名企業にまで広がっていることは看過できません。\r\n　若者の能力を生かすのではなく、すり潰す、非道、無法な企業を許さないために、政府としてブラック企業の実態を調査すること、背景にある長時間労働を規制し、若者に安定した雇用を保障することを強く求めます。\r\n　今日から、米軍岩国基地を拠点にオスプレイの低空飛行訓練が始まります。既に、沖縄では、昨年十月にオスプレイが配備されて以来、住宅密集地を避けることとした日米合意などなかったかのように、密集地の上空を我が物顔で飛び回り、深夜十時以降の夜間飛行訓練、重さ三トンものコンクリートブロックをつり下げて運ぶ訓練など、戦地を想定した異常な訓練が繰り返されています。\r\n　昨年末の沖縄県の調査では、実に飛行の六割が日米合意に違反していました。ところが、政府はいまだに合意違反を認めることさえしておりません。こんな姿勢でどうして国民の命、安全を守ることができるのですか。\r\n　米海兵隊の環境レビューには、オスプレイの任務は、橋頭堡や中間輸送を要さずに、艦船から離陸し、迅速に人員、装備及び補給物資を陸地の前線戦闘区域へと輸送することであり、低空飛行訓練の目的は、遠征地における海上又は陸上拠点からの運用、強襲支援及び航空退避のためであると明記されております。日本の防衛とは何の関係もない、米軍が海外で戦争するための訓練を、なぜ沖縄県民が、なぜ日本国民が甘受しなければならないのですか。\r\n　沖縄でも本土でも、米軍によるオスプレイの低空飛行訓練を中止し、配備を撤回するよう米側に申し入れるべきではありませんか。それこそが国民の安全に責任を持つ総理の第一の任務であることを述べて、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315254X01020130306/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315254X01020130306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315254X01020130306/31"
            },
            {
                "speechID": "118014281X00220120319_050",
                "issueID": "118014281X00220120319",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2012-03-19",
                "closing": null,
                "speechOrder": 50,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　はい。\r\n　それでは、あと、小渕内閣、森内閣、小泉内閣と聞きたかったんですが、小泉さんのときに、やっぱり構造改革で、これはもう今の日本の社会に貧困と格差をもう劇的に広げたと。若者の二人に一人が正社員になれずに、結婚できずに少子化に拍車が掛かっていると。年収二百万円以下の方が一千万超えるということになっておりますので。\r\n　私、何が言いたかったかといいますと、行政組織の在り方というのも非常に大事かもしれませんが、それ以上に政治の中身、どんな政治がされるのかということが国民生活に非常に大きな多大な影響を与えるんだと、その在り方こそ問われているというふうに感じたので、一言申し上げて、終わりたいと思います。\r\n　どうもありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014281X00220120319/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014281X00220120319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014281X00220120319/16"
            },
            {
                "speechID": "117714601X01020110428_071",
                "issueID": "117714601X01020110428",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第10号",
                "date": "2011-04-28",
                "closing": null,
                "speechOrder": 71,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　これ、本当に抜け穴なんですね。全国どこで生まれ育っている子供さんでも最低この水準は国が責任持って保障しますよというのが今の最低基準なんです。ところが、今お話があったように、待機児が多いところでは守らなくていいと。これはあからさまなナショナルミニマムの放棄だと言わなければならないと思います。しかも、潜在的な待機児がなくなるまでということになりますと、子供の数が減るまでは詰め込めばいいということにもなるわけでして、これは少子化の進行を前提にした非常に志の低い話になっているというふうにも思います。\r\n　こういうことがもしやられたらどうなるか。東京都児童福祉審議会専門部会は、この法案を先取りして、一月にゼロ—一歳児の面積基準三・三平米を二・五平米に緩和する議論を既に行っていると聞いております。この法案が通れば、東京都の最低基準が引き下げられることは火を見るよりも明らかだと思うんですね。\r\n　二〇〇九年十一月二十六日、保育所最低基準と待機児童解消を考える緊急院内集会というものがありました。私も参加をいたしました。そこで、女性の弁護士の方から、詰め込み保育は子供の命を危険にさらすと、現に今、認可保育所でも子供の死亡事故が増えているという非常に深刻な報告がされまして、そこに副大臣になられる前の小宮山洋子議員も出席をされておりました。私の隣に座っておられました。小宮山議員はそこで、保育所の基準の引下げは絶対にあってはならない、ただ東京だけは力が及ばなかったと、こう本当に残念そうにおっしゃっていました。\r\n　今、副大臣になられたわけです。力が及ぶ立場になったと私は思いますけれども、少なくとも特例の抜け穴は防ぐべきじゃありませんか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714601X01020110428/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714601X01020110428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714601X01020110428/11"
            },
            {
                "speechID": "117114601X02120090625_104",
                "issueID": "117114601X02120090625",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第21号",
                "date": "2009-06-25",
                "closing": null,
                "speechOrder": 104,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　所管大臣としての私は姿勢がまさに今、瞬間、問われていると思いますよ。\r\n　麻生内閣の閣僚の中には、談合事件などにかかわった企業からの献金が指摘され、受け取った献金を返却した大臣が何人もいらっしゃいます。河村官房長官、金子国土交通大臣、小渕少子化担当大臣、中川前財務大臣などですが、佐藤総務大臣は、談合事件で指名停止になった企業からの献金を返却はされないんですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114601X02120090625/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114601X02120090625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114601X02120090625/14"
            },
            {
                "speechID": "117115261X02420090525_313",
                "issueID": "117115261X02420090525",
                "imageKind": "会議録",
                "searchObject": 313,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第24号",
                "date": "2009-05-25",
                "closing": null,
                "speechOrder": 313,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　小渕少子化担当大臣は、三月の十三日、衆議院の内閣委員会で、児童扶養手当の父子家庭への一律適用除外について見直す必要があるのではないかと考えていると答弁されておりますが、その後見直しは進んでおりますか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115261X02420090525/313",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115261X02420090525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115261X02420090525/25"
            },
            {
                "speechID": "116814281X00220071105_129",
                "issueID": "116814281X00220071105",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第2号",
                "date": "2007-11-05",
                "closing": null,
                "speechOrder": 129,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　確かに、日雇派遣がなくなったら困るという若者はいるんです。私も聞いたらそういう答えをする人がおりました。しかし、なぜかと。その日の生活費に困るからなんです、日雇派遣がなくなったら。だから、そういう日雇で日銭を稼がなければならないような、生活費さえ、その日の、ないような状況をなくしてくれたら、もうすぐでもこういう人間扱いされない働き方から抜け出したい、ちゃんと仕事を見付けるために頑張りたい、仕事が、ちゃんとまともな仕事に就けるまで、就職できるまで、その間の生活費を保障してくれたら、みんな日雇から抜け出すと思いますよというのが多くの方の声でした。だから、そこは深く見る必要があるんではないかなと思います。\r\n　この問題は若者だけの問題ではないと思います。登録型派遣、日雇派遣の若者の急増というのは、低賃金、不安定なわけですから、ある方は異性とお付き合いすることに積極的になれませんと、こう言ってくれました。そのとおりだと思いますね。ですから、これは非婚化、少子化に拍車を掛ける大きな要因にもなっていると思います。企業の目先の利益だと思います。これ、教育訓練をやって労働者の能力を引き出して企業の健全な発展に資するんじゃないですから、安上がりに使い捨てるんですから、目先の企業の利益に資するだけでこれは少子化、晩婚化、将来の無年金者を大量につくっているわけですから、社会全体に大きなマイナスとなるこういう働き方については、若者の実態を直視して大きな視野で問題に対処していただきたい。\r\n　私は最後に、大臣に是非、困った人をほっておかないのが政治家の原点やと会うたんびにおっしゃっていますから、周産期医療の場合も千葉県に行ったりされました。私は是非、こういう登録型派遣、日雇派遣で働いて苦しんで、それでも一生懸命頑張っている、働いている人、一人一人本当にいい子なんです。こんな子たち、若者たちを使い捨てにしたら許されへんと僕は思いました。政治家としてそういう声を直接聞くというのは非常に大事なことだと思いますが、それを御提案したいんです。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814281X00220071105/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814281X00220071105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814281X00220071105/21"
            },
            {
                "speechID": "114715254X00720000317_012",
                "issueID": "114715254X00720000317",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 147,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2000-03-17",
                "closing": null,
                "speechOrder": 12,
                "speaker": "山下芳生",
                "speakerYomi": "やましたよしき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山下芳生君　私は、日本共産党を代表して、二〇〇〇年度政府予算案に反対の討論を行います。\r\n　討論に先立ち、私は、小渕首相がわずか三日間、従来の三分の一にも満たない日数しか予算委員会に出席しなかったことに強く抗議するものであります。\r\n　言うまでもなく、予算編成の最高責任者は首相です。加えて、首相自身にかかわるＮＴＴドコモ株疑惑が政治問題となっているのであります。首相出席は国会が決めることなどと逃げるのではなく、みずから進んで国民に対する説明責任を果たすことこそ最高責任者のとるべき態度であります。\r\n　こうした首相の責任回避とも言える姿勢が今や内閣全体に蔓延していることを端的に示したのが、新潟県警の腐敗事件に関する保利国家公安委員長の一連の対応であります。\r\n　そもそも国家公安委員会は、戦前の政治権力と結びつき国民を弾圧する側に立ってきた警察体制を厳しく反省し、国民の良識を代表し警察を民主的に管理するために設けられた組織であります。それが、雪見酒にマージャンの空監察をやった警察幹部に対し会議も開かず持ち回りの空論議で処分を決めるなど、本来の役割と責任を放棄してきました。\r\n　保利国家公安委員長の責任は、警察庁の言うままに持ち回り決裁を指示し違法な運営を行ったことにとどまりません。世論の批判が高まる中改めて開いた会議で何も発言しなかった責任、実際は持ち回りだったのに論議したなどと国会で虚偽の答弁をした責任など、挙げれば切りがありません。\r\n　国家公安委員会を総理するという重大な職責があるにもかかわらず、何の問題意識も見識もなく、ただ警察庁の言いなり、警察庁にお任せ、このような人に引き続き国家公安委員会を任せるわけにいかないのは当然ではありませんか。警察刷新というのなら、首相はまず国家公安委員長の罷免から事を始めるべきであります。それを拒否するというのであれば、警察刷新よりも政権延命を優先させているとの批判は免れないと言わざるを得ません。\r\n　さらに、警察問題に続き、幹部自衛官らの違法射撃を組織ぐるみで隠ぺいした疑い、農水省構造改善局汚職など、政治の全般にわたって不正、腐敗が相次いで吹き出してきています。首相は、これら問題の真相を解明し、責任の所在を徹底して糾明すべきであります。\r\n　今、日本の財政と経済は重大な事態に陥っており、国民の将来に対する不安はかつてなく高まっています。このようなときに求められるのは、むだと浪費に思い切ってメスを入れ、国民の暮らしや福祉を守ることですが、政府予算案はそれに逆行しております。\r\n　第一は、財政再建の展望を一切示さず、借金を急増させて財政危機を一層深刻にする予算となっていることであります。\r\n　二〇〇〇年度政府予算案は、史上最高の三十二・六兆円の国債を発行、歳入の四割近くを借金に頼るという異常なものとなりました。その結果、二〇〇〇年度末の国と地方の長期債務残高は六百四十五兆円、国民一人当たり五百十万円にもなります。債務残高がＧＤＰの一・三倍にも上る国は世界の主要国の中ではほかに例がなく、日本の歴史の上でも戦費調達のために大量の国債を発行した一九四三年の財政状況に匹敵します。このままでは、近い将来深刻な財政破綻を来し、大増税か悪性インフレという国民にとって重大な事態となることは必至であります。\r\n　小渕首相は、二兎を追う者は一兎をも得ずと言って二兎とも取り逃がし、景気回復が優先と言って財政再建を後回しにしていますが、審議の中で、たとえ経済成長が達成されたとしても、税収の伸びが国債費の伸びに追いつかず、債務残高は今後ともふえ続け、七、八年後には国、地方合わせて一千兆円を超える大変な規模になることも明らかになりました。こうした財政状況を前に、危機感を全く持たず、財政再建の見通しさえ示せない内閣に今政権を担う資格はありません。\r\n　第二は、財政危機の最大の原因である公共事業の浪費をそのまま継続するなど、相変わらずのばらまき放漫予算となっていることであります。\r\n　総額六百三十兆円もの公共投資基本計画と、繰り返されたゼネコン救済の景気対策によって、八〇年代前半に国、地方合わせて年間二十数兆円だった公共事業は、九〇年代には約五十兆円へと急速に拡大しました。\r\n　政府は、公共事業への批判をそらすため、効率化、重点化を図るなどと弁解していますが、その実態はむだと浪費の重点化にほかなりません。例えば、離発着に十分な余裕があり、採算もとれていない関西国際空港に新たな滑走路をふやす二期工事などは、どこから見ても緊急性も必要性もないことは明白であります。\r\n　しかも、公共事業の大型化によって、幾ら予算をふやしても雇用はふえず、中小企業への発注率も減っており、景気回復に全く役に立っていないということも明らかになりました。\r\n　さらに、愛知万博や吉野川可動堰、川辺川ダム計画など、環境破壊と開発至上主義の公共事業に、世界からも住民からも厳しい批判が突きつけられております。\r\n　今こそ、景気対策にも逆行し、財政危機と環境破壊をもたらすむだと浪費のゼネコン型公共事業にメスを入れるべきであります。公共事業の総額を減らしても、中身を巨大開発型から生活、福祉中心の事業に切りかえれば、国民の暮らしに役に立ち、同時に雇用と中小企業の受注を拡大することができるのであります。\r\n　もう一つの浪費である銀行への公的資金投入も重大であります。二年前大蔵省は、銀行の債務超過の穴埋めのため七兆円で十分としながら、来年度予算案では、さらに六兆円を上乗せし、銀行支援枠を総額七十兆円としました。日債銀など銀行の乱脈経営のツケを国民に押しつけるためであります。しかも、銀行の支援策が政官財の癒着の温床であったことが、辞任した越智前金融再生委員長の利益誘導まがいの露骨な集票活動で明らかになりました。銀行の破綻処理は銀行業界の自己負担で行うべきであり、公的資金の投入は直ちに中止すべきであります。\r\n　第三は、年金制度の改悪、医療費自己負担の増額、介護保険の実施などによって二兆円もの負担増、給付減を国民に押しつけようとしていることであります。\r\n　年金改悪は、今二十歳の夫婦で一千二百万円、七十歳の夫婦でも三百万円、生涯給付を削減するものであります。医療費については、七十歳以上の患者に三割から五割の負担増を押しつけ、高額医療の負担の上限を引き上げるものです。四月から実施される介護保険制度は、国の負担割合を現行よりも減らし、基盤整備も低所得者対策も不十分なままであります。\r\n　このような社会保障制度の改悪は、将来不安を増大させ、消費をますます落ち込ませ、景気悪化に拍車をかけることになるのは明白であります。\r\n　また、児童手当拡充は当然のことですが、その財源を十六歳未満の子供を持つ家庭への増税で捻出することは重大であります。増税になる子供千九百万人、新たに児童手当が支給される子供三百九万人、差し引き一千六百万人が増税となります。年少扶養控除の廃止が、子供の数が多ければ多いほど増税になる子育て増税であり、少子化対策に逆行するものであることは大蔵、厚生両大臣も認めざるを得ませんでした。まさに自自公政権の無責任ぶりを示す典型と言わなければなりません。\r\n　第四は、憲法違反の戦争法に対応した装備や、本来、安保条約上、義務のない在日米軍への思いやり予算など、巨額の軍事費が含まれていることであります。\r\n　とりわけ、思いやり予算は、米国の財政事情が好転し、日本が深刻な財政危機に陥るなど、日米の財政事情が激変している現在、これをこのまま続ける根拠は、従来の政府の立場からしても失われたはずであります。このような屈辱的で負担義務もない思いやり予算はきっぱり廃止すべきであります。\r\n　今こそ、以上のような歳出面での浪費の削減と歳入における不公平税制の是正によって、財政再建の計画と展望を国民の前に示すのが政府の責任であります。その意思も能力もない小渕内閣に二十一世紀の政治のかじ取りを任せるわけにはいきません。速やかに解散し、国民に信を問うことこそ憲政の常道であることを指摘し、反対討論を終わります。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114715254X00720000317/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114715254X00720000317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114715254X00720000317/5"
            }
        ]
    }
]