[
    {
        "numberOfRecords": 50,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121115254X01120230328_012",
                "issueID": "121115254X01120230328",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 12,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表し、二〇二三年度予算三案に対し、反対の討論を行います。\r\n　本予算案は、専守防衛を投げ捨てた敵基地攻撃能力の保有、五年間で四十三兆円もの大軍拡を進めるものです。防衛関連予算、軍事費はプラス八九・四％、四・八兆円も増額し、その一方で、社会保障は自然増による必要額を一千五百億円も抑え込む、中小企業対策も農業支援である食料安定供給もマイナスとするなど、国民を犠牲にし、大軍拡に突き進む戦後最悪の予算であり、断固として反対するものです。\r\n　第一に、敵基地攻撃能力の保有は、憲法に反します。\r\n　岸田政権は、他に全然方法がないと認められる限り、誘導弾などの基地をたたくということは、法理的には自衛の範囲に含まれると従来の政府答弁の一部を切り取り、憲法の範囲内だと強弁していますが、国民へのごまかしにほかなりません。\r\n　他に全然方法がないとは、国連の援助もなく、安保条約もないような場合であり、このような事態は今日においては現実の問題としては起こり難い、こういう仮定の事態を想定して、その危険があるからといって平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない、これが歴代政権の政府答弁です。憲法九条二項が保有を禁ずる戦力についても、他国の領域に対して直接脅威を与えるものは禁止されているとし、ＩＣＢＭ、中距離誘導弾などを日本が持つことのできない武器だと明示してきました。\r\n　岸田政権が導入しようという長射程ミサイル、極超音速誘導弾は射程距離三千キロと言われており、沖縄に配備した場合、日本近隣諸国の主要都市を全て射程に捉えます。これが他国の領域に攻撃的な脅威を与える兵器でなくて何なのでしょうか。\r\n　憲法解釈との整合性について総理は説明ができず、運用上の問題と答弁しました。政府の言う運用とは、安保法制によって集団的自衛権を認めた武力行使三要件です。日本が攻撃をされていなくとも、在日米軍が日本周辺で軍事行動を起こしたとき、我が国の存立危機事態として米軍の相手国への敵基地攻撃があり得る、そして、この場合の必要最小限の武力行使とは、米軍への攻撃を排除するまで、つまりは米軍が勝利するまでということになりかねません。\r\n　これら運用についても総理はまともに答弁ができず、個別具体的な状況で判断すると開き直りました。一たび他国の領域を攻撃できる兵器を持てば、その運用は時の権力に委ねられるというのでしょうか。\r\n　二度と再び政府の恣意的な判断によって戦争を起こさないために憲法があり、歴代政権は慎重に憲法九条の解釈を引き継いできました。これさえ投げ捨てることは余りにも乱暴な立憲主義のじゅうりんと言うほかありません。\r\n　第二に、日本をアメリカの戦争に巻き込み、日本に戦火をもたらす道だということです。\r\n　安保三文書が明記するＩＡＭＤ、統合防空ミサイル防衛は、中国との覇権を争う米国のミサイル戦略に日本を融合させるものです。岸田総理は日本独自の運用だと言いますが、米軍は、インド太平洋軍のＩＡＭＤ能力の拡大、同盟国などとの一体的な運用の重要性を強調しています。しかも、米国の戦略はちゅうちょなく先制攻撃を行うことであり、日本の安全保障どころかアメリカの戦争に巻き込まれると言わなければなりません。\r\n　日本が集団的自衛権を行使し敵基地攻撃を行った後、相手国からの武力攻撃を受ける危険性について浜田防衛大臣は、大規模な被害が生じる可能性があると認めました。既に防衛省は、日本国内の戦闘に備えて全国三百か所の自衛隊基地を生物、化学、核攻撃にも耐えられるよう地下シェルター化する計画を持ち、昨年十二月からゼネコン関係者を集めた会合まで行っています。\r\n　今、石垣島など南西諸島では、自衛隊基地に他国領土を攻撃するミサイルが配備されれば島に戦火が及ぶ、この島に住み続けることができるのかと悲痛な声が上がっています。加えて、佐賀空港への自衛隊オスプレイ配備の強行、広島湾での自衛隊と米軍の共同訓練など、民間港湾の軍事利用、また殺傷能力のある武器輸出も狙われています。\r\n　このような戦争国家づくりを断じて認めることはできません。敵基地攻撃能力の保有、安保三文書の撤回を強く求めるものです。\r\n　我が党は、平和の対案を提起してきました。米国、中国、ロシア、日本、韓国、インド、オーストラリア、ニュージーランドとＡＳＥＡＮ十か国の首脳会議、東アジア・サミットは毎年開催されています。これも活用して、米中双方に軍事的緊張を高める行動をやめるよう働きかける、ロシアのウクライナ侵略も国連憲章違反を許すなの一点で共同を広げることこそ求められます。価値観や国の体制の違いで分断、対立するのではなく、ＡＳＥＡＮと協力し、東アジア全体を平和と安定の地域にする外交努力を行うことこそ日本が果たすべき役割です。\r\n　第三に、五年間で四十三兆円もの軍事費は、暮らしを犠牲にし、日本経済を危機に陥れる亡国の道です。復興特別税を軍事費に転用し、医療体制の強化に充てるべき国立病院機構と地域医療機能推進機構の積立金を大軍拡に流用することは断じて許されません。コロナ危機の教訓を踏まえ、医師、看護師の処遇改善と体制強化こそ進めるべきです。\r\n　物価高騰への対策も部分的、一時的であり、暮らしそっちのけと言わなければなりません。物価高騰に負けない賃上げには、中小企業への思い切った支援と一体に、全国一律最低賃金千五百円の実現こそ必要です。消費税減税、インボイス中止は言うまでもありません。\r\n　異次元と言いながら、少子化対策を本予算に盛り込まず、予算審議が終わってからたたき台を示すというのは、余りに遅く、国会軽視です。子供医療費と学校給食の無償化を国の責任で行い、大学授業料の半額など教育費の負担軽減、奨学金返済の思い切った減額措置、非正規雇用を増やした政治の反省に立って正規雇用を原則とする新たな雇用のルールを作るなど、一日も早く進めるべきです。\r\n　また、原発の新増設、老朽原発の延命と再稼働は、福島の原発事故への反省をなきものにし、新たな安全神話で国民の命と安全を脅かす愚策であり、撤回を求めます。地域分散型の再エネと省エネに集中的な投資を行い、エネルギー一〇〇％自給を目指すべきです。\r\n　農業の危機への無策も許されません。牛を殺すためではなく、牛を生かし酪農に希望が持てる予算こそ必要です。せめて輸入飼料、肥料の価格高騰分を全額補填し、基幹産業にふさわしい支援策を講ずることを強く求めるものです。\r\n　総務省の行政文書によって、安倍政権が放送法の解釈に介入し、二〇一六年、政府が番組の政治的公平性を判断でき、停波も可能とする政府統一見解が作られたことが明らかとなりました。\r\n　放送法第一条は、放送の自律を保障することによって、放送による表現の自由を確保するとしています。放送法は、ラジオ放送を利用して大本営発表を国民に広げ、侵略戦争を推し進めた痛切な反省に立ち、政府など公権力の放送への介入、干渉を禁止するために作られました。\r\n　政権批判の番組を偏向しているとして官邸主導で政府統一見解が作られたことは、憲法二十一条、表現の自由を侵害するものです。政府統一見解の撤回と真相究明を求めるものです。\r\n　安倍政権を引き継ぐ岸田政権が、民主主義の根幹を踏みにじり、大軍拡に突き進む今こそ、立憲主義の回復、戦争国家づくりを止めるため、市民と野党の共闘の再構築に全力を尽くすことを決意し、反対討論を終わります。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X01120230328/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X01120230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X01120230328/6"
            },
            {
                "speechID": "121115261X01620230328_236",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 236,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 236,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　少子化対策、政府は今月末にたたき台をまとめると言いますが、岸田総理が異次元の少子化対策というふうに打ち出したのは今年一月四日のことです。施政方針演説でも強調しながら、その内容について予算審議中には一切答弁せず、予算成立後にたたき台を出すというのは、余りにも国会を軽視していると言わなければなりません。本来、二〇二三年度予算案に盛り込んで議論することも必要であったはずです。\r\n　委員長、たたき台が示された後、速やかに本委員会での集中審議を行うことを求めます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/236",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/18"
            },
            {
                "speechID": "121115261X01620230328_240",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 240,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私、部分的な支援にとどまっていたら、これまでの延長線であって異次元ではないと思うんですよ。\r\n　子供が私立大学に進学すると、文系でも毎年百万円単位で貯金が減っていってしまうと。学生の八割は私立大学に通います。高等教育全体の学費負担軽減策が取られなければ、少子化に歯止めは掛からないんじゃないでしょうか。\r\n　資料の一を見てください。今年三月、労働者福祉中央協議会が高等教育費のザンシン的無償化と負担軽減へ向けての政策提言を発表しました。あっ、漸進的無償化ですね、済みません。大学、短大、専門学校の授業料を現在の半額にする、奨学金の無利子から有利子へを加速化する、給付型奨学金の拡充、高校卒業生への職業教育の充実など、我が党もこれらの提言に賛同いたします。\r\n　総理、たたき台にこうした内容、全体に対する負担軽減策、これ盛り込むべきだと思いますが、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/18"
            },
            {
                "speechID": "121115261X01620230328_250",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 250,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　もうどこが異次元なんだということだなというふうに思いますが、また集中審議でやりたいと思います。\r\n　三月十七日の会見、少子化の背景として未婚率の増加があり、その原因の一つとして若い世代の経済力が挙げられますとも述べられました。非正規雇用が増え若い世代の経済力が低下した、それが未婚率増加の原因の一つである、総理もこの認識を共有するということでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/19"
            },
            {
                "speechID": "121115261X01620230328_252",
                "issueID": "121115261X01620230328",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-03-28",
                "closing": null,
                "speechOrder": 252,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　政府の直近の少子化対策大綱を見ても、雇用の問題が第一の柱なんですよ。非正規の正規化ってあるんですよ。ところが、これが全く具体化されない。例えば、国家公務の職場で働く非正規の職員、四人に一人です。厚労省では職員の約半数が非正規、自治体も会計年度職員六十数万人が非正規。\r\n　公務職場で非正規の正規化、どうやって進めていくんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01620230328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01620230328/19"
            },
            {
                "speechID": "121115261X00820230313_310",
                "issueID": "121115261X00820230313",
                "imageKind": "会議録",
                "searchObject": 310,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2023-03-13",
                "closing": null,
                "speechOrder": 310,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　放送の自由、これをどう保障するかと。世界各国から、余りに異常ですよ。そのことが分からない。この政府統一見解が本当にどのように作られたか、その経緯の異常さも分からない。これは、私、本当、岸田政権は民主主義の根幹というものをどう考えているのかというふうに指摘せざるを得ません。\r\n　こういうことが行われたとき、どういう政治情勢だったか。特定秘密保護法が強行採決される。集団的自衛権の行使容認が閣議決定だけで、国会で何の議論もされずに決められてしまう。そして、その具体化として安保法制の強行が行われていったと。こういう、安倍政権が憲法を踏みにじって戦争する国づくりを進めていたその裏側で、放送の表現の自由への介入、これが官邸主導で画策をされていたということが、この総務省の文書からも、礒崎氏のツイートからももはや明らかです。この疑惑は極めて重大であり、真相の徹底究明を重ねて求めます。\r\n　次に、少子化対策についてお聞きします。\r\n　政府は三十年にわたって少子化対策を位置付けてきましたが、少子化に歯止めは掛からないどころか、出生数の急激な減少が続く深刻な事態となっています。\r\n　既に政府からも、市民団体や有識者からも、その要因というのは共通して指摘されていることがあるんです。先ほどもありましたその教育費の負担の重さ、あれ、そうですよね。それから、若年層の収入の減少。出産、育児が女性の重い自己責任となっている。もう共通して指摘されているんです。この分析に立てば、一つには若年層への収入の保障、二つには経済的な支援、高等教育含む教育費の負担の軽減とか、先ほどの奨学金返済の減額や免除、あるいは住宅手当の創設などなど、そして三つ目にジェンダー平等に本気で取り組むと、こういう三つの分野全てにおいて従来の枠を突破した政策が求められているのは明らかです。\r\n　今日は時間の関係で、一つ目の若年層の収入の保障に関わって質問いたします。\r\n　直近の出生動向基本調査を見ますと、十八歳から三十四歳の男女の八割以上が将来結婚をするつもりだというふうに回答しています、八割以上が。しかし、この資料を見てください。正規雇用と非正規雇用とで配偶者がいるかどうかに大きな格差が生じているんです。三十歳から三十四歳の男性、正規雇用では約六割が配偶者がいる。しかし、非正規の職員は二二・三％、パート、アルバイトでは一五・七％にとどまります。\r\n　女性については、日本労働組合総連合の非正規雇用で働く女性に関する調査二〇二二を見てみたいと思います。初めて就いた職が正規雇用か非正規雇用かで、やはり配偶者がいるかどうか、子供がいるかどうかが大きな格差となって表れています。\r\n　非正規雇用という不安定な働き方と低賃金が、家庭を持ちたいと望んでいてもかなわない、諦める、こういう事態を招いているのではないかと考えますが、総理、いかがですか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00820230313/310",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00820230313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00820230313/42"
            },
            {
                "speechID": "121115261X00820230313_312",
                "issueID": "121115261X00820230313",
                "imageKind": "会議録",
                "searchObject": 312,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2023-03-13",
                "closing": null,
                "speechOrder": 312,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　資料を見ていただきたいんですけど、一九九〇年がいわゆる一・五七ショック。政府は、九四年に初めての総合的な少子化対策、エンゼルプランを打ち出しました。一方で、一九九五年、日経連、今の経団連ですね、ここが新時代の日本的経営という非正規雇用を増やす方針を示して、政府も、正社員のリストラ、非正規雇用への置き換えを政策的に進めました。\r\n　少子化が問題になった九〇年代と比べて、二十代から三十代、非正規雇用は割合でも人数でも本当に大きく増えたままになっているんですよ、今も。働いていても、親と同居しなければ生活が成り立たない、貯金ができない、六か月とか一年の短期契約を更新しながら働くので将来を見通せない、こういう非正規雇用を必要とする経済、若者の将来不安を必然とする経済でいいのかと。やはり、安定した働き方と収入を保障する新たなルールが求められているというふうに思うんですね。\r\n　ちょっと時間がないので先に進みたいんですけれども、じゃ、その非正規雇用をもっとなくしていこうよと、正規化していこうよと、安定雇用にしていこうよということでは、実は十年前に新たな法制度が作られたんです。それが、労働契約法の無期転換ルールです。例えば、一年契約で働いている人が、契約更新をしながら五年、研究者の場合は十年なんですけれども、ここを超えたら本人の申出によって無期限の雇用契約に転換されるというルールです。\r\n　ところが、このルールができたことで、本人が働き続けたいと希望しているのに雇い止めされてしまう、こういう事例が増えています。民間企業でも起きていますが、国の足下、国立大学や理化学研究所などでは、今まさに数千人規模で研究者が雇い止めされようとしています。研究プロジェクトの途中の方、継続雇用を希望している方、多数おられます。\r\n　総理、不本意非正規をなくすというならば、政府の足下で不本意に雇い止めされている、この事態は直ちに止めるべきではないですか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X00820230313/312",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X00820230313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X00820230313/42"
            },
            {
                "speechID": "121115262X00120230309_117",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 117,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　本田参考人にお聞きしたいと思います。\r\n　少人数学級のお話、改めて聞きまして、これはやっぱり二十年から三十年のスパンでどうだったかということを考えなきゃいけないなと改めて思いました。\r\n　一九九〇年代の終わりぐらい、後半ぐらいに国政上の大争点になったんですよね、少人数学級は。長野県のある自治体が独自にやったら、教育委員会と国からそれは駄目だと言われて弾圧されて、それでいいのかということで野党が共同で少人数学級法案を出したりということが九〇年代の後半にあったわけです。\r\n　それで、やっぱり少人数学級やらない理由として、競争的な環境が子供たちの成長には必要だということを文科省は言い続ける。これが今、人口減少の下では学校統廃合で、やっぱり一定規模の子供がいなければ駄目だといって統廃合が進んでいく。それから、一人一人を大切にといったときには、到達度別の授業をやればいいというふうにして少人数学級を否定し続けてきたわけですね。\r\n　そうやって育ってきた子供たちが、今二十代後半から三十代なんですよね。二十代、三十代なんですよ。そういう教育が何を今若い世代にもたらしているのかということを、やっぱり少子化という問題考えたときに今検討すべきではないかと。それ、二十年、三十年スパンで検討することは必要じゃないかと思いますが、このことについて御意見いただければと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/26"
            },
            {
                "speechID": "121115262X00120230309_119",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 119,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　もう一問、本田公述人にお聞きをします。\r\n　その二十年、三十年スパンで考えたときというのは、やはり、メモのところに書かれている、非正規の雇用が非常に割合として増えた。ここ何年間かで減ったというので見ているだけでは駄目だと思うんですよ。やっぱり二十年、三十年のスパンで考えたときに、若い人たちの中にこの非正規の雇用の割合が明らかに広がってしまっていると、このことが今この少子化問題等々にもたらしている問題、このいただいたペーパーの中にはあるものですから、少しこの点についてお話をいただければというふうに思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/26"
            },
            {
                "speechID": "120815254X03220220615_030",
                "issueID": "120815254X03220220615",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2022-06-15",
                "closing": null,
                "speechOrder": 30,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表し、こども家庭庁設置法案及び同法整備法案に対し、反対の討論を行います。\r\n　第一に、こどもまんなか社会の実現といいながら、子どもの権利条約にも、国連子どもの権利委員会からの勧告にも真摯に向き合わず、これまでの施策の検証や反省が岸田政権から全く示されていないことです。\r\n　日本の子供の現状について、私は法案審議で繰り返し政府の認識をただしました。Ｇ７諸国の中で最悪の自殺率、しかも十代前半での自殺の増加傾向、いじめ、不登校の実態などから、日本の子供がストレス状態に置かれているのではないかと、岸田総理、野田大臣、そして文科大臣政務官にと重ねて質問しましたが、子供の深刻な現状に対する分析的な認識は何一つ示されませんでした。\r\n　特に、学校教育について、安倍政権によって悉皆調査とされた全国学力テストが自治体と学校の平均点競争をあおっている、テスト対策のためのテスト、宿題の負担、学校は子供たちにとって楽しい場所になっているのか、子供の自己肯定感を損ねているのではないかなど、具体の問題を指摘してただしましたが、何度問うても、政府の答弁には子供の姿はありません。岸田総理に至っては、全国学力テストも子供の最善の利益を第一として行っているという認識を示しました。\r\n　国連子どもの権利委員会は、一九九八年の日本政府に対する最初の勧告で、競争的な教育システムが子供から休む時間、体を動かす時間、ゆっくり遊ぶ時間を奪い、子供の発達をゆがめているという懸念を示しました。二〇一九年にも、生命と生存の権利について、社会の競争的な性格により子供時代と発達が害されることなく、子供が子供時代を享受することができるようにすることを日本政府に求めました。ところが、この勧告に対する政府の認識は、条約上の明文規定がないから答弁困難というのが岸田総理の答弁でした。\r\n　こども家庭庁の任務には、子どもの権利条約の四つの基本原則、一、生存と発達の権利、二、子供の最善の利益、三、意見表明権、四、差別されない権利が不十分な文言ながら盛り込まれました。ならば、政府の施策、中でも文科省行政が四原則に照らして分析、評価、改革されるかどうか、そうでなければ何のためのこども家庭庁設置なのかが問われる、このことを厳しく指摘するものです。\r\n　第二に、子供施策の予算がいつ、どれだけ増えるのか、子供に関わる専門職の抜本的な増員と処遇の改善がどうなるのか、何も具体的に示されなかったことです。\r\n　政府の答弁は、まずこども家庭庁を設置して、必要な施策をしっかり議論した上で体系的に取りまとめ、さらに、費用負担の在り方を社会全体で議論するというものです。必要な施策でも、財源確保がなければできないということになります。保育関係者からは、こども家庭庁設置というなら、七十年以上見直されていない四、五歳児の保育士配置基準を始め保育の最低基準を直ちに改善してほしいと要望が出されています。保育士配置基準の改善は、消費税増税の理由とされました。ところが、その約束をいつ果たすのかという質問にも財源確保が必要というのは余りにも無責任です。\r\n　また、少子化が進行する下で、児童手当の必要額、小中学校の教員数など、人口減少をそのまま反映していますが、これを減らさずに子供施策の充実に充てる、学校の少人数学級やスクールソーシャルワーカーなどの常勤化に充てるなどは直ちにできるはずです。ところが、自然減を減らさないということさえも約束されませんでした。\r\n　一方で、先週閣議決定された骨太の方針二〇二二では五年以内に防衛力の抜本的な強化を掲げ、わざわざ、ＮＡＴＯ諸国では国防予算を対ＧＤＰ比二％以上とする基準という文言を盛り込みました。財源についての言及はありません。自民党も提言する対ＧＤＰ比二％とは、五兆円以上の増額です。内閣府が所管する児童手当、保育所、幼稚園などに関する子ども・子育て支援給付、高等教育の修学支援は合わせて三・八兆円弱、これをはるかに上回る防衛予算、軍事費の増大に踏み出せば、子供施策の予算倍増など望むべくもありません。大軍拡はやめるべきです。\r\n　第三に、家庭という文言を入れたことです。\r\n　家庭で虐待を受けた経験のある方々から、家庭と入ることへの強い危惧が示されました。子供個人の尊厳や権利に目を向けてほしい、家庭だけでなく社会全体で子供を育てる国になってほしいとの声は、子供施策の立脚点は子供の権利の尊重であってほしいとの強い要望でもあります。\r\n　これまでの政治は、子育ての自己責任を家庭に重く担わせてきました。児童扶養手当は離婚件数の増大を理由として所得制限が強化され、母子家庭の母親は働いているのに貧困から抜け出せない苦しみの中にいます。高過ぎる大学、専門学校の学費は、全ての家庭と子供への重い負担となっています。低所得世帯への高等教育無償化さえ厳しい条件を課しています。こうした自己責任の政治を改め、子育ての家庭の荷を軽くすることこそ求められており、その点からも家庭の強調には問題があります。\r\n　また、政府から独立した子供の権利擁護機関、子供コミッショナーが制度化されなかったことも重大です。\r\n　子どもの権利条約の批准から三十年以上が経過しても、文部科学省は、校則の制定、カリキュラムの編成などは児童個人に関する事項とは言えないので意見表明権の対象となる事項ではないという認識を示しました。子供の意見表明権は、子供に直接関わる事項で保障されることはもちろん、その他影響ある事柄においても子供の意見の尊重が求められます。\r\n　参考人質疑では、意見表明権とは、大人が期待していない場所で言われたくないことを言える権利との指摘がありました。こうした権利を保障する仕組みがないことが問題です。日本の重大な遅れを打開するには、子供の意見を代弁し、個別事案の権利救済を行う子供コミッショナーは必要不可欠です。野党はもちろん、与党の一部からも強く求められていたにもかかわらず、自民党内の圧力に屈して法案には制度化もその検討もないことは大きな問題です。\r\n　こども基本法案についても、理念に家庭を基本とあること、また、子供のプライバシー権を脇に置き、情報通信技術を用いた子供の情報の利活用を掲げていることなどから、賛成できません。\r\n　最後に、本法案の審議を通じて、子どもの権利条約について正面から議論されたこと、また、こども基本法は教育施策も対象としており、校則や教育カリキュラムについても子供の意見表明の機会が保障されるものと解される答弁があったことは重要です。答弁にとどめず、子供が自由に、恐れることなく、不利益を受けることなく意見を言える、そして、その意見が尊重される実質的な仕組みが求められます。\r\n　日本共産党は、子どもの権利条約の全面実施へ、多くの市民の方々、そして子供たちと力を合わせ奮闘する決意を述べ、討論を終わります。（拍手）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X03220220615/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X03220220615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X03220220615/11"
            },
            {
                "speechID": "120814889X02220220614_040",
                "issueID": "120814889X02220220614",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-06-14",
                "closing": null,
                "speechOrder": 40,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　何度も指摘してきたんですけど、体系的に整備している間に少子化が進むので、子供の予算はどんどん減っていってしまうんですね。それを今止めなければ予算は倍増に向かわないわけですよ。整備する上での基本的な考え方として、予算を減らさないということが必要だと思うんですね。\r\n　実は先週、若者向けに参議院選挙に向けた各党の若者施策というのを話し合う討論会というのがあって、私、参加したんです。そこで、自民党からは厚労副大臣も務めた牧原衆議院議員が出席をされていて、私が言ったとおりのことを言ったんですよ。児童手当を引き合いに出して、少子化で必要額が減っている、これを減らさずに子供施策の充実に回すことが必要だということを若者向けに公約を語る場で自民党からも話されたわけですよ。\r\n　これ、選挙のときだけというわけにいかないわけですからね。総理、せめて検討ぐらい言いましょうよ。減らさない、少子化に伴う予算減やらない、いかがですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X02220220614/8"
            },
            {
                "speechID": "120814889X02220220614_042",
                "issueID": "120814889X02220220614",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-06-14",
                "closing": null,
                "speechOrder": 42,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　予算を増やすときに子供の別のところを削って付けるのは違うでしょうということを言っているだけであって、少子化で減っているのは事実ですから、児童手当だけだって三百億ぐらい人口減で減っていくわけですから、それを減らさないということを求めているんですから、それぐらいは一緒にできるところだと思いますよ。やっていただきたいと思うんです。\r\n　もう一点、実は本当にそれを増やすことができるのかということを私はとても危惧しています。\r\n　骨太の方針には、防衛力について五年以内に抜本的強化、これは年限を明記されていました。この中では、わざわざ、ＮＡＴＯ諸国では国防予算を対ＧＤＰ比二％以上とするということにも言及をしています。自民党も、五年以内に対ＧＤＰ比二％以上の目標を念頭に防衛力の抜本的な強化ということを提言し、一部の党からは選挙の公約にもされていますね。\r\n　これは現状から五兆円以上の増額になるわけですね、防衛予算が。今年度の内閣府の子供関連予算、児童手当、保育所、幼稚園などに関する子ども・子育て支援給付、高等教育の修学支援は合わせて三・八兆円弱ですよ。これをはるかに上回る規模での防衛予算の増額、ここに踏み出したら、私は子供予算の倍増とはとても両立できないと思う。いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X02220220614/8"
            },
            {
                "speechID": "120814889X02220220614_049",
                "issueID": "120814889X02220220614",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2022-06-14",
                "closing": null,
                "speechOrder": 49,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、こども家庭庁設置法案及び同整備法案に対する反対討論を行います。\r\n　日本の子供の現状について、法案審議で繰り返し政府の認識をただしました。Ｇ７諸国の中で最悪の自殺率、いじめ、不登校の実態。学校が子供たちにとって楽しい場所になっているのか、全国学力テストに象徴される過度に競争的な環境によって子供たちがストレス状態にあるのではないか。しかし、政府からは子供の現状についての分析的な認識は何も示されませんでした。\r\n　国連子どもの権利委員会は、生命と生存の権利について、社会の競争的な性格により子供時代と発達が害されることなく、子供が子供時代を享受することができるようにすることを日本政府に求めていますが、この勧告に対する政府としての認識は、答弁できないというのが岸田総理の答弁でした。\r\n　子供に対する予算はどうか。予算増の目標も示されず、少子化による自然減に伴う予算減額せず子供施策の充実に充てることも約束しませんでした。\r\n　子どもの権利条約を不十分ながら条文に盛り込み、こどもまんなかと言いながら国連からの勧告にも向き合わず、これまでの教育、子供施策の検証、反省もないままにこども家庭庁を設置すると言わざるを得ません。\r\n　子どもの権利条約の批准から三十年以上が経過し、子供の意見表明権をめぐって本法案審議でやっと時間を取った議論がなされました。この大きな遅れの要因として、子供の権利を実質化させる仕組みが何もなかったことを指摘しなければなりません。政府から独立し、子供の権利擁護の立場で行政を監視、評価し、子供の意見を代弁し、個別事案の権利救済を行う子供コミッショナーは必要不可欠です。野党はもちろん与党の中でも強く求められていたにもかかわらず、自民党内の圧力に屈して制度化も検討も盛り込まれなかったことは重大です。\r\n　また、こども家庭庁の名前に家庭の文言が入ったことも問題です。\r\n　児童虐待当事者の子供個人の尊厳や権利に目を向けてほしい、家庭だけでなく社会全体で子供を守り育てる国になってほしいという願いに背くもので、子育ての自己責任、家庭責任を強調するメッセージになりかねません。\r\n　児童扶養手当の所得制限強化、厳しい条件が課された高等教育無償化などに見られるように、日本では子育てが余りにも自己責任にされています。全ての子供を社会で支えるという強いメッセージ、貧困対策さえ真に支援が必要な子供に限定してきた従来の政策の転換こそ求められます。\r\n　こども基本法案についても、理念に家庭を基本と盛り込まれたこと、また、子供のプライバシー権を脇に置き、情報通信技術を用いた子供の情報の利活用を掲げていることなどから賛成できません。\r\n　以上で反対討論を終わります。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X02220220614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X02220220614/10"
            },
            {
                "speechID": "120814889X01820220524_261",
                "issueID": "120814889X01820220524",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 261,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　そうすると、まずは政策検討、そして財源の検討と、これでは検討している間に実際には子供関係予算はどんどん減少していきます。昨年、児童手当法の審議で大分審議されました。特例給付が廃止されることによる減額だけでなく、そもそも子供の人数が減少しているので給付費、国庫負担とも減少を続けていると。コロナ危機によって少子化は更に急速に加速してしまったので、昨年の時点で、児童手当だけでも年間三百億円程度と思われていた減少幅は更に拡大することになるでしょう。\r\n　子供施策の充実、将来的には予算倍増を目指すというのであれば、まず子供に関わる予算を減らさない、自然減による予算減少分は子供施策の充実に充てるということを表明しなければ、増額どころか減額が進むと思いますが、いかがですか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01820220524/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01820220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01820220524/41"
            },
            {
                "speechID": "120814889X01720220519_239",
                "issueID": "120814889X01720220519",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 239,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ、二〇〇二年のことをなぜ今問題にしているかというと、やっぱりこの自立をキーワードにされたんですよ。制度の維持のためには、だから、その受給者が困っても、その受給の縮小とか、額の縮小とか、こういうことがあっても、制度の維持、これもう社会保障改革のときの常套句ですもの。二〇一三年の社会保障制度改革推進法も、自助、自立のための環境整備を進めることを目的として少子化対策を進めることなどというふうにされているんですよね。\r\n　ずっとこの自立、自助、この言葉で自己責任、家庭責任、これを求める政治の流れが続いていると。で、公的な支援というのは、真に必要な者という言葉で対象が絞られると。給付金も、高等教育の無償化、これも、真に必要な、こういう言葉が繰り返されてきたわけですよね。困難を抱える大人に対する支援も、自立や自己責任の強調、これがやられると孤立や分断を生んでしまいます。子育て家庭であれば、子供も含めて孤立をしてしまう。\r\n　私はやっぱり、この自立、自助ということを強調する政策の在り方、これは見直しが必要だと思いますが、この大きな考え方ですよ、ここはいかがですか、大臣。自立、自助、この見直し。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814889X01720220519/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814889X01720220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814889X01720220519/42"
            },
            {
                "speechID": "120414889X02020210520_170",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 170,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　質問の順番を変えて、先に、この間質問してこなかった男性の育休の問題から質問をしたいと思います。\r\n　先日の参考人質疑の中で、男性に対しても六か月の育児休業期間を設けている、法制度を持っているという国は先進国の中で日本だけだというふうに末冨参考人から指摘をされて、おおそうだったかというふうに私も改めて認識をしたんですけど、恐らく、先進国の中で日本だけということは、世界の中で国際的に極めてまれな充実した法制度だということなんだろうと思うんですね。しかし、その取得率が非常に悪くて、特にフランスなどと比べたら大きな開きが出てきているということですよね。\r\n　まず大臣に、大きな認識として、やはり男性に対して育休の取得を促す目的の助成金の創出、これ行おうとしているということは、やはり育児休業を取得するということが、その期間だけでなく、男性にとって育児に参加をしていく、それが少子化対策にもつながっていくと、こういう認識の下での政策なのかどうか、まずそのお考えをお聞かせください。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/29"
            },
            {
                "speechID": "120414889X02020210520_178",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 178,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ、矢田議員も質問もされて、国会の中で何度も取り上げられている課題なんですけど、今の答弁だと、保険者の判断で、つまり自治体が条例などを作ればできますよって言いながら、これだけの課題があって難しいとおっしゃる。それは自治体だって同じじゃないですか。これだけの課題があるからやっぱり難しいよねと。事実、ないんですよ、そういう条例作っているところ。財源の手当てもないし。\r\n　傷病手当も、条例があれば給付できるというふうになっているけれども、条例がないからこれ実際には払われてもいない。だけど、今、コロナ禍の中で自営業者が新型コロナウイルス感染症に感染しても所得保障がなくて休めないという問題点が指摘されて、国が財源の手当てもして、国保加入者のうち給与所得者に限定はされているけれども、全国で条例が今制定されているんですよ。給与所得者でない者についても条例で定めることもできるというふうに国は周知もして、実際に定めているという自治体も出てきているわけなんですよね。\r\n　これ、欧米というか、世界では当たり前なんですけれども、少子化対策のときにやっぱりやらなきゃいけないのは、子供を産むということを女性の不利益にしてはならない。大原則なんですよ。子供を産むことによって働くことはできないですよ、一定期間。そのときにその方の所得の保障をどうするんですか、大丈夫ですよ、ちゃんと国が、国がというか、公的に保障しますよと、これやるのは当たり前のことだというふうに私思うんですけれども、どうですかね。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/31"
            },
            {
                "speechID": "120414889X02020210520_180",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 180,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　出産が多い年齢層である二十歳から三十九歳の女性で見てみると、国保の加入者は百九十一万一千人なんですね。同じ年齢層の女性は一千三百十四万一千人、ですから約一五％を占めているんですよ。ここに出産手当だけでなく育休給付もないと。そうすると、本当、自営業者の方お聞きしますと、産後の産休取らずに復帰したとか、その負担が重いゆえに二人目は諦めたとか、こういう話はいろいろ聞くわけですよ。\r\n　国保に加入している働き方というのは、非正規だったりして社会保険入れてもらえなくてという方もいますよね。飲食業などのところの中でも、フリーランス扱いにしちゃって働かせている場合もあるわけですよ、社会保険入れたくなくてね。こういう、低所得で就労が安定しないために国保と健康保険の間を行き来する、こういう方もいらっしゃる。これも少子化に悪影響を与えているという指摘もあります。\r\n　ドイツでは、保険になじまない給付として、被用者以外は全額国庫負担という制度にもしている。やはり、少子化担当大臣として、ここはやっぱり政府の大きな課題として、いかなる条件にある女性も子供を産むことについて不利益にしない、出産の手当とか育休のときの手当とか、これを保障する制度考えると、これ是非お約束いただきたいと思いますが、いかがでしょうか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/31"
            },
            {
                "speechID": "120414889X02020210520_182",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 182,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　最後、三十分ぐらいまだ時間があるんですけど、是非大臣にちょっとお願いをしたいのは、やはり個々の政策の説明でよしとしないで、やはり少子化担当大臣って省庁横断で少子化という対策をいかに取っていくかという大きな立場での特命担当大臣だというふうに思うわけですよ。ですから、残りのその三十分ほどの時間を是非大臣と政治家同士の議論をしたいんです。ある意味、もう皆さん、いろんな論点がはっきり言えば出尽くすような状態で、そうすると、やっぱり深い少子化対策として日本は何をすべきなのかという議論を国民は一番求めているというふうに思うんです。光栄なことにトリを務めることになりましたので、是非そういう議論をさせていただきたいと思うんですね。\r\n　十八日の参考人質疑、やはり末冨芳さん、内閣府の子供の貧困対策に関する有識者会議の委員も務めておられたわけで、非常に指摘は厳しくもあり、非常に学ぶところが多かったです。\r\n　チャイルドペナルティー、子育て罰ということも指摘をされて、この法案の審議の中で何人かの委員の方が指摘をされた言葉でもありますよね。さっきも言いましたけど、これは子供を持つ親が子供のいない成人と比較したときに社会的な不利益を受けてしまう、これをチャイルドペナルティーと呼ぶと。これは、主にこれまでは働く女性が受ける不利益として政治の場で議論されてきた、だけど根本的な解決の方向に向かわずに、むしろそのチャイルドペナルティーが男性にも広がっている、こういうふうに末冨参考人は指摘をされたわけですね。\r\n　そうすると、少子化対策という政策立案の考え方、これも末冨参考人の指摘って私なるほどと思ったんですけど、子供・家族対策、子供と親、家族の幸せをどう実現するのか、産めよ増やせよみたいな少子化対策じゃなくて、現に今いる子供とその家族、親、この人たちが幸せを実感できる、そういうためにどういう政策が必要か。これ、とても大切な指摘だというふうに私は思ったんですね。\r\n　やっぱり、経済的、社会的な不利益を取り除かずに、社会保障を支えるためだ、将来の経済の担い手として少子化対策が必要だということになると、これは当事者にとって、苦しいけれど頑張れになっちゃうんですよ。あなたたち、不利益はあるけれども頑張ってねということになってしまう。そうすると、若い人たちにとっては、結婚、出産、子育てへのためらいとか怖さにも今つながっているんじゃないかというふうに思うわけですね。\r\n　だから、この社会的、経済的不利益、子供がいることで、子供のいない成人、大人と比べて不利益がある、これを解消する、この立場とても大切だと思いますが、大臣の見解、伺いたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/31"
            },
            {
                "speechID": "120414889X02020210520_192",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 192,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　だから、政令の改正は一々国会に提出して審議事項にならないので、今後は予算案の説明事項の中には入るでしょう、こうしますって、もし変わる場合。そうなれば、まさに今度は予算案という審議になりますから、財源確保という、そういう検討対象となる可能性が私高いと思うんですよ。児童手当がどうあるべきかという議論ではない、子供に対する普遍的な支援策とはどういうものかといって法案審議のように議論するという機会がなく、まさに金目の問題で対象を広げることになりかねないというふうに私思わざるを得ないんです。\r\n　やっぱり全ての子供を対象とする児童手当、これは、子供の権利に根差した制度であって、一人一人の子供を育てることに対して社会全体で支えていくということを表す制度なわけですよ。だから、本来、私は、本法のその条文のところでの所得制限ということそのものを見直すことの方が求められているということも指摘をしておきたいというふうに思います。\r\n　それで、これも今日も質問があったんですけど、やっぱり一回目の質疑のときに、子供の数の減少によって児童手当の額って減っていきますよねということで質問して、今日も質問ありました。二〇一七年度は前年度から二百三十億減り、それ以後、一年で三百億規模、四百四十億、三百二十億、たった四年間だけで一千三百億円も減ってきちゃったんですね。\r\n　これ、児童手当だけじゃなくて、私たち、義務教育の先生の配置の問題なんかでもずっと問題にしてきたんですよ。児童の数が減るから先生の数も減りますよね、だから義務教育の国庫負担も減りますよねと。こうやって、ただただ子供の数が減ることに対して、その予算をまず、減るのが当たり前という考え方を立て付けにしちゃったんですよね。\r\n　午前中の議論で、少子化対策で二・六兆円増やしましたというお話もあって、それ、高等教育の無償化等々の新たな制度をつくるから予算規模増えたと、消費税の財源とか持ってきてということはあるかもしれないんですけれども、考え方として、考え方として、子供の数が減ることについて、だから予算規模が減って、減った分はまずお返しすることがというか、減ったことを前提に予算編成するというやり方はちょっと変えていいんじゃないかと思うんですよ。\r\n　子供の数が減っていくことが大問題なんだから、子供の数が減っていくことで減ってしまう分の予算というのは少子化対策に充てるという基本方針を私は政府は持つべきだと思いますね。それいかがですか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/33"
            },
            {
                "speechID": "120414889X02020210520_196",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 196,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　その増やすというんですけれども、まず減らした上で、それで増やそうとするから、財源どこから持ってこようかなという話になって、いろいろいろいろ大変なことになるんじゃないですか。負担をどこに押し付けようかという話になってくる。だから、これは是非考えてください、与党も。まず減らさないと、少子化対策に充てるの当たり前というスキームとして是非つくっていかなければ、まともな少子化対策の予算なんて組めなくなってしまうというふうに思いますので、改めて強調しておきたいというふうに思います。\r\n　それから、私、この間、本当、少子化対策というのは、いろんな研究がやられているんだなということも政府の様々な資料を見てよく分かりました。\r\n　その中でもちょっと面白いなというふうに思ったのは、財務省の財務総合政策研究所の人口動態と経済・財政の変化に関する研究会、これ昨年十月二十日にスタートしているんですね。その座長である中央大学の山田昌弘教授の報告が、プレゼンテーションの資料を見るだけでも大変興味深いんですよ。これ、財務総合政策研究所のホームページから見ることもできますのでね。\r\n　日本はなぜ少子化対策に失敗したのか、コロナ後の家族は変わるのかという刺激的なタイトルなんですけれども、先進国の中で少子化傾向を転換させたフランスや北欧などと、政策の比較だけではなくて、若者の意識とか恋愛行動とかセックスレスの問題とかも含めて比較をしているんですよ。本当、自由討議で皆さんと議論したいようなプレゼンテーションにもなっているんですね。\r\n　この多岐にわたる問題提起の中から抜粋的に私が注目をしたところを紹介したいんですけれども、日本的特徴、少子化の日本的特徴というふうに指摘されているんですよ。結婚、子育てには生活上のリスクが付きまとい、リスク回避の傾向がある。そのこととつながっているんだけれども、子供の将来に対する責任意識の強さ、これが日本的特徴として指摘されているんです。なるほどと思いました。そこから、子供の将来に対する責任が強いから、子供に惨めな思いをさせたくない。\r\n　欧米は、子育ての手間は子供が成人までだと。成人というのは十八歳ですね。高等教育費用の負担はしない。だから、子育て費用は子供が小さいうちで済む。多数の子供を育てても、成人までであれば予測が立つ。日本は高等教育などの費用は親負担が当然。子供に将来、より良い人生を送ってほしいポジティブ面、惨めな思いをさせたくないネガティブ面という親の感情に裏付けられていると。\r\n　で、暫定的結論というのがあるんですけど、子供に惨めな思いをさせたくないという意識が続き、子供の経済、教育環境は親が整えなくてはならないという責任感がある。若年男性の経済的格差が拡大したままで、男性が主に家計を支えるという意識が続いたままで、特に親が未婚の若者を経済的に支えており、大きな経済成長が望めない限り、日本の若者は子供を多く産み育てようとは思わない。コロナ禍でこの傾向を増幅させる可能性があると。\r\n　まず、この指摘について、大臣の見解、認識、いかがでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/33"
            },
            {
                "speechID": "120414889X02020210520_202",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 202,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　そういう政策が、真に必要なとか一定のこの範囲を限定的にやった政策である限り、私は率直言って、この少子化止めるって本当に難しいことになっていくと思いますよ。今、二十代、三十代の若者は、加速度的に結婚や子育てを自分の人生にとってのリスクと考えざるを得ないような状況になっていると思います。\r\n　先日、ある若い国家公務員の方とお話をしましたら、奨学金の返済総額七百万円だとお聞きしました。大学院まで進学して、専門性を身に付けてから国家公務の職場に来た方なんですよね。その返済が本当に大変だと。これ、私たちぐらいの世代だったら親が負担していた教育費だと思います、大学までって。それが、今の若い人たちは、自分自身が過去に受けた教育の費用をその教育が終わってから自分自身で負担し続けているんですよ。物すごくその負担が重くされてしまったんですよ。学費どんどん上げていって、払えなかったら奨学金の額増やしちゃったんですもの。本当にとんでもない政策だったというふうに思いますけど。\r\n　そういう人たちが家庭を持ったら、自分が過去に受けた教育費の負担をしながら、今度は、その子供の教育費の恐らく十六歳、十八歳までも見て、将来の分まで準備しなきゃいけなくなるんですよ。これをリスクと考える若者がどこまで増えていくかという非常に深刻な問題です。そのことをよくよく見て、やはり低所得だけじゃない、中間所得層、それ以上、そこをも含めた、現金給付含めた様々な制度を講じることが本当に喫緊に求められている。\r\n　時間来てしまったので、大臣とまたこういう議論を是非やりたいと思います。今日はここで終わりたいと思いますが、ありがとうございました。是非お願いしたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/34"
            },
            {
                "speechID": "120414889X02020210520_207",
                "issueID": "120414889X02020210520",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 207,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表し、子ども・子育て支援法及び児童手当法の一部を改正する法案に反対の討論を行います。\r\n　民主党政権による子ども手当制度は、初めて親や保護者の所得を問わず、中学卒業までの全ての子供を対象とした現金給付制度として創設されました。年少扶養控除の廃止を財源とするなどの問題はありましたが、高校授業料無償化とともに子供に対する普遍的な制度がつくられたことは、社会全体で子育てを支えるという理念を示すものでした。残念ながら、二〇一一年、児童手当に改変され所得制限が設けられましたが、特例給付が続けられたことで今も全ての子供に現金給付が行われています。\r\n　本法案は、この特例給付に所得制限を設け、現金給付から排除される子供をつくり出すものです。所得制限の範囲は政令に委ねられ、更なる対象拡大も懸念されます。これは、子供を育てることに伴う社会的、経済的不利益を大きくするものであり、反対です。\r\n　政府・与党は、幼児教育、保育の無償化や高等教育への修学支援を持ち出して児童手当削減を正当化しています。しかし、日本の家族関係支出、特に現金給付は主要国と比較しても少なく、また、教育費などの経済的負担が増していることを考えれば、充実こそ求められます。\r\n　この間、子育て支援や少子化対策の財源は、消費税増税や所得税、住民税の年少扶養控除廃止など、子育て世代への負担増とセットで進められてきました。子供を産み育てること、また子供への支援の財源は、大企業や富裕層への優遇税制を改め、社会全体の応分の負担によって確保すべきであることを述べ、討論を終わります。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X02020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X02020210520/36"
            },
            {
                "speechID": "120414889X01920210518_066",
                "issueID": "120414889X01920210518",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第19号",
                "date": "2021-05-18",
                "closing": null,
                "speechOrder": 66,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　今日はありがとうございます。\r\n　今日、私、ちょっと大きなところでお聞きをしたいんです、せっかくの参考人質疑ですので。\r\n　そもそも児童手当とはどうあるべきなのか、その議論がないままに財源云々の話にちょっとなっちゃっているように思うんですね。一言財源について言えば、この間少子化で児童手当に係る予算そのものがどんどん減っているんですよ。二〇一六年から一七年で二百三十億、そこから以降、三百億、四百四十億、三百二十億と。だから、それを財務省にお返しせずに待機児童対策などに充てればいいということもあり得るわけで。\r\n　ですから、大変、今日、財源確保に皆さんいろいろ御心配いただいたんですけれども、財源確保は幾らでもやりようというのは私はあると思うので、ちょっとそれは一旦おいておいて、日本の唯一の、全ての子供を対象とする児童手当制度というのは今後どういう未来像、将来像を目指すべきであるのかということを三人の方にお聞きしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01920210518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01920210518/16"
            },
            {
                "speechID": "120414889X01820210513_317",
                "issueID": "120414889X01820210513",
                "imageKind": "会議録",
                "searchObject": 317,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 317,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　この二百三十七億円の減額というのは、児童数が減っていることで結局支給がされない、だから、支給する子供の数が減る、少子化による自然減ということになるわけですよね。\r\n　それで、今後も同じぐらいで恐らくしばらくの間は減っていくということも見込まれるんじゃないかと思うんです。そうすると、特例給付を六十一万人の子供に対して支給しない、そのことで児童手当の予算減らしていく、これ、ほぼ同じぐらいの規模になるんじゃないんですか。少子化で結局児童手当の総額が減っていくその額と特例給付で減っていく額というのはほぼ同じぐらいになるんじゃないでしょうか。これ分かります。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/317",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01820210513/41"
            },
            {
                "speechID": "120414889X01820210513_319",
                "issueID": "120414889X01820210513",
                "imageKind": "会議録",
                "searchObject": 319,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 319,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ、うちの事務所の方で試算するとほぼ同じぐらいじゃないかなというふうにも思われるんですけれども、これ、事務費なども含めた児童手当の国庫負担は、二〇一五年度比では九百十五億円ももう減っているんですよ、今年度ね。給付総額では一千三百七十億円も減っているわけですよ。\r\n　そうすると、この少子化による自然減の予算というのを予算として減らさずに子供の分として取っておけば、これ待機児童の解消のために充てていけば、こんな、児童手当を六十一、二万人分に支給しませんなんということをやらなくとも財源確保できるんじゃないかというふうに思うんですけれど、どうしてそういう考え方、そういう予算編成をされないんでしょうかね。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/319",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01820210513/42"
            },
            {
                "speechID": "120414889X01820210513_321",
                "issueID": "120414889X01820210513",
                "imageKind": "会議録",
                "searchObject": 321,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 321,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　こういうふうに聞くと、今度は高齢化で予算の確保が必要だという言い訳をする。だけど、少子化は国難だ、少子化の対策のためにお金が必要だ、それで、子供のためのお金はその少子化で減っていくのに、それをただただ減らしちゃうのかということで、ちょっとこれ、大臣にもこの考え方やっぱりしっかりさせなきゃいけないと思うんですよ。\r\n　先ほど来指摘あるとおり、児童手当の予算額というのは二〇一一年の民主党政権時が最も多いんですね。子ども手当から現在の制度になったのが二〇一二年度、所管が厚生労働省から内閣府に移ったのは二〇一五年度、この二〇一二年度以降、給付額も国庫負担額とも一貫して減っているんですよ。\r\n　子供に対する現金給付、予算総額が欧州などと比べて水準低いんじゃないですかという、私、本会議で昨日聞きましたら、潔く坂本大臣、そうだというふうにお認めになられました。\r\n　ならば、子供が減りました、児童手当の必要額も減りました、だからどうぞお返しします、政府全体で使いましょうと、この考え方自体を私変える必要あると思いますよ。こんなことをしていたら、残念ながら少子化傾向というのはすぐに歯止めが掛からないんですから、そうすると子供関係の予算は、一方ではまず子供の人数が減るから減りますよということが大前提になっちゃうんですよ。その上で、少子化対策でどこかから財源持ってきましょう、で、今度みたいに子供の分を別から取ってきて付け替えるなんてばかな話になっちゃうんですよ。\r\n　少子化だから減ると、自然減だから減ると、それで予算枠ごと預けちゃってどうするんですかなんですよ。それは少子化対策に充てずしてどうするかというふうに私は思いますが、いかがですか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/321",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01820210513/42"
            },
            {
                "speechID": "120414889X01820210513_323",
                "issueID": "120414889X01820210513",
                "imageKind": "会議録",
                "searchObject": 323,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 323,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　いや、私の質問にお答えになっていないんですよ。\r\n　安定財源の確保はいいですよ。それはそれで努力しましょうよ。だけど、子供の数が現に減ることによる予算減をそのまま認めちゃうのかということなんですよ。そんなことやっていたら、まず減ることが前提で、それからまた安定財源という話になるじゃないですか。\r\n　元々この児童手当である予算枠は子供が減ったとしても別のところで子供のために使いますよという大きな考え方貫かなかったら少子化対策にならないんじゃないですかと聞いているんですよ。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/323",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01820210513/42"
            },
            {
                "speechID": "120414889X01820210513_325",
                "issueID": "120414889X01820210513",
                "imageKind": "会議録",
                "searchObject": 325,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2021-05-13",
                "closing": null,
                "speechOrder": 325,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　やっぱり少子化による自然減をそのまま予算減にしないという方針持った方がいいですよ。高齢化に対してどうするかって確かに問われますけれども、そこで子供の数が増えていかなかったらまさに社会全体の危機に陥っちゃうわけでしょう、だから国難なわけでしょう。それは本当に真面目に考えていただきたい。\r\n　それで、この現金給付で、本会議でも指摘しましたけれども、児童手当というのは、全ての子供に対して与えられる現金給付の制度、ただ一つ、これしかないんですよ。私は、もちろん、一人親の家庭が非常に経済的に困窮していて、児童扶養手当の拡充ということも必要だと思います。特に、二人目、三人目というのが一人分じゃなくて加算という扱いになっていて、これは非常に重い負担になっているというお声聞いていますので、いらっしゃっているので三原副大臣にも是非今後検討してほしいと思うんですけど、通告していないから要望だけにしますけれども。\r\n　ただ、子供の貧困問題で私たち議員連盟などでもこの間議論してきたのは、数でいえば圧倒的に二人親家庭の子供の貧困なんですよ。それは世帯数が違い過ぎるから、世帯数は一人親世帯よりも圧倒的に二人親世帯の方が多いですから。そうすると、二人親世帯での子供の貧困の問題を解決しなければ日本全体の子供の貧困問題の解決にならないんですよ。そうすると、二人親世帯であっても、現金給付制度って何ですか、児童手当しかないんですよ。ここをどう拡充させていくかなんですね。\r\n　残念ながら、この十年間、単価は変わっていない、先ほど言ったとおり、給付総額は民主党政権の時代から下がり続けていると。だけど一方で、子育てに係る費用というのは、水光熱費も食料品もそれから学習費も、学費も負担は重くなる一方なんですよ。\r\n　ここをどうしていくかということを考えたときに、やっぱり、所得制限とかという狭い何かちっちゃな話じゃなくて、もっと児童手当という、全ての子供に対して一人親、二人親家庭も含めて支給されるこの児童手当をどうしていくのかというこの議論をやらなかったら少子化対策にはならないと思うんです。そこはいかがですか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513/325",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414889X01820210513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414889X01820210513/42"
            },
            {
                "speechID": "120415254X02120210512_022",
                "issueID": "120415254X02120210512",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 22,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、ただいま議題となりました子ども・子育て支援法及び児童手当法の一部を改正する法律案について質問いたします。\r\n　本法案は、待機児童解消のため、今後四年間で十四万人分の保育の受皿を整備する、その財源確保のための改定だとされています。\r\n　これまで私は待機児童問題を何度も国会で質問してきましたが、政府の説明にはいつも違和感を持ってきました。なぜ待機児童対策として受皿という言葉を使い続けるのでしょうか。\r\n　東京都の保育ニーズ調査では、保護者が希望したサービスは、複数回答で、公立認可保育所が五割を超え、次いで私立認可保育所が約四割、幼稚園三割、その他施設やサービスは一割台以下です。多くの保護者が望んでいるのは、子供を安心して預けることのできる保育所であることは明らかです。安倍政権の下で七万人の受皿として企業主導型保育が急速に増えましたが、不正に補助金を受けた上、保育の責任を放棄した事業者が大問題にもなりました。\r\n　もう受皿という言い方をやめて、保育所等整備と言うべきではないでしょうか。なぜ受皿と言い続けるのか、その理由と併せて厚労大臣の答弁を求めます。\r\n　受皿という言葉は、保育の質を脇に置いた待機児童対策を象徴しています。初めて待機児童ゼロを掲げた小泉政権以来、定員超過、園庭のない保育所、株式会社参入を促すための基準緩和など、規制緩和が次々と行われてきました。こうした詰め込み保育は、新型コロナ感染症の下で深刻な矛盾を保育現場にもたらしています。\r\n　これまでも、お昼寝では頭がくっつき合うほど狭い、そういう保育室でいいのかが問われてきましたが、新型コロナの下では子供の命と安全を守る基準と言えるのか、真剣な見直しが求められています。保育現場では、お昼寝のたびに保育室のテーブルや椅子を別の場所に移動させるなどの努力が続いていますが、密を避けられる状況にない、感染症対策でますます保育にゆとりが失われていくと苦悩する声が多々寄せられています。\r\n　二歳児以降の活発に動き回る子供に対して、一人当たり一・九八平米、つまりは畳一畳分、これが保育室面積の最低基準です。一九四八年に定められてから一度も改善されていません。感染症対策を考慮した最低基準の見直し、とりわけ面積基準の改善は早急に行うべきではありませんか。厚労大臣、お答えください。\r\n　また、待機児童対策は、保育の量とともに保育の質の向上を目指すことを政府としても明らかにすべきと考えますが、厚労大臣の認識をお聞きします。\r\n　菅政権の下で作成された新子育て安心プランでは、保育士の確保策として短時間保育士の活用が打ち出されました。\r\n　まず、確認します。従来、最低基準上必要とされる保育士について、常勤を充てるとしてきたのはなぜですか。保育の質を担保するためではありませんか。\r\n　今回の規制緩和を図る通知でも、保育の基本は乳幼児が健康、安全で情緒の安定した生活ができる環境の中で健全な心身の発達を図ること、保育所等の利用児童数が年々増加する中で従来にも増して保育士の関わりは重要、保護者との連携を十分に図るためにも、子供を長時間にわたって保育できる常勤の保育士をもって確保することが原則であり望ましいと述べています。子供の成長発達、保護者との信頼関係築く上で、保育士が入れ替わり立ち替わり働くことは本来望ましくないということではありませんか。\r\n　ところが、この規制緩和によって、例えば、ある保育所で常勤保育士を確保することができず、やむを得ないと自治体が認めれば、全て短時間保育士とすることができるのではありませんか。政府は、臨時的、特例的な取扱いとしていますが、事業者に期限を区切って解消を求めることになっていますか。また、この特例には期限があるのでしょうか。待機児童がいる間は、延々と規制緩和が容認されるのではありませんか。\r\n　常勤保育士を短時間保育士に置き換えても、公定価格は減額されません。これまでも、人件費割合が異様に低い保育所があることは国会で問題にされてきました。月給で働く常勤から時給の保育士に置き換えた方が人件費が安くなることは明らかで、事業者に短時間保育士の活用を促すインセンティブになることも懸念されます。そうならないという歯止めはどこにあるのでしょうか。\r\n　そもそも、保育士不足は、その責任の重さに比べて保育士の処遇が低過ぎることが大きな要因ではありませんか。三月の予算委員会でも指摘しましたが、保育は女性が多く働く職種であり、家庭での子守の延長のように扱ってきた、そうした歴史的、構造的な問題にも切り込んで処遇改善が求められているのです。専門職にふさわしい処遇、経験が評価される処遇とすることこそ必要です。短時間勤務を基本的な保育士配置の中に持ち込むことは、こうした処遇改善に逆行し、逆に保育士不足を加速することにもなるのではありませんか。\r\n　以上、厚労大臣の答弁を求めます。\r\n　次に、児童手当法の一部改正法案について、坂本少子化対策担当大臣に質問します。\r\n　本法案では、待機児童対策の財源確保を理由に、児童手当の特例給付に所得制限を設けることとしています。政府の試算では六十一万人の子供に対して児童手当がゼロになるのです。子供のための予算を削って待機児童対策に充てるというのは、子育て支援策として矛盾しているのではありませんか。子供に対する予算の財源は、社会全体の応能負担によって確保すべきではありませんか。\r\n　また、そもそも日本は、子供に対する現金給付も現物給付も、子育て支援策の予算規模も、欧州などと比べて水準が低過ぎる、経済的負担への支援の弱さが、日本の少子化が改善されない大きな要因の一つだという認識はありますか。\r\n　児童手当は、全ての子供を対象とした現金給付として唯一の制度であり、求められるのはその拡充です。現行制度は、三歳児までが月一万五千円、それ以降は一万円、そして中学卒業で打切りです。子供の年齢に伴う費用負担を見れば、子育ての経済的負担の実態にかみ合っていないとの指摘もあります。なぜ三歳を超えると減額なのか、なぜ中学生までで打ち切られるのか、少子化対策として抜本的な拡充の検討は行わないのか、坂本大臣の答弁を求めます。\r\n　民主党政権で、子ども手当、高校授業料無償化を所得制限なく実施したことは、子供に関する施策の在り方を前進させるものだったと私は受け止めています。安倍政権によってこれらの制度が目の敵にされたことはとても残念です。また、幼児教育無償化、高等教育の低所得世帯への無償化が逆進性の強い消費税増税を財源とされたことも、子供支援策に分断を持ち込むものであったと思います。\r\n　高校授業料無償化に所得制限が持ち込まれようとしていた二〇一三年五月、子供の貧困対策を求める集会で、定時制に働きながら通う高校生が次のような意見を表明しました。\r\n　ほかの高校生の負担で、僕たちの授業料が無料になるというのはおかしい、学ぶことを権利としてほしい、高校に授業料という言葉も教科書代という言葉もなくなることを希望します。\r\n　子供の基本的な権利を保障する施策は、平等に全ての子供を対象として行われるべきだと高校生が私たちに呼びかけたのです。この声に応える政治への決意を述べ、質問を終わります。（拍手）\r\n　　　〔国務大臣坂本哲志君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X02120210512/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X02120210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X02120210512/12"
            }
        ]
    },
    {
        "numberOfRecords": 50,
        "numberOfReturn": 20,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119814889X02020190530_193",
                "issueID": "119814889X02020190530",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2019-05-30",
                "closing": null,
                "speechOrder": 193,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　それは国の責任放棄ですよ。じゃ、地方団体も交えていろいろ議論して出してきたものだと言うけれども、そもそも複数配置を含め学童保育の運営基準がなぜどのように定められたのか、これちゃんと見るべきです。\r\n　学童保育ってどういうところか。私も経験しましたけど、三月三十一日まで保育園に通っていた子供が四月一日には学童保育に通うことになるんですよ。入学式前ですからね。保育園の利用時間と同じように一日中学童保育で過ごす、これが小学生としてのスタートとなる子供たちいっぱいいます。だから、子供を安心して託せるのか、子供が楽しく通ってくれるのか、保護者にとって本当に大きな問題で、全国どこでも学童保育が一定の質を保って運営されるようにと、学童保育の関係者や保護者が職員配置の基準、資格要件、施設基準、これ作るようにと。三年どころじゃないですよ、もう長年長年求め続けてきたんですよ。\r\n　例えば、全国学童保育連絡協議会、二〇〇三年に、私たちが求める学童保育の設置・運営基準、こういう提言を発表し、二〇〇八年には政府の社会保障審議会少子化対策特別部会でこの内容に沿った報告も行っています。こうした提言や運動を受けて厚労省は運営基準を策定したんじゃないんですか。\r\n　放課後児童クラブの運営基準策定するに当たってどのような審議過程経たのか、簡潔にお答えください。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X02020190530/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X02020190530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X02020190530/29"
            },
            {
                "speechID": "119815254X01620190510_058",
                "issueID": "119815254X01620190510",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 58,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、子ども・子育て支援法の一部を改正する法律案、いわゆる幼児教育無償化法案に反対の討論を行います。\r\n　第一に、政府の言う幼児教育無償化が消費税率一〇％への引上げを前提としていることです。\r\n　安倍総理を先頭に、政府は、幼児教育無償化には安定財源が必要で、それは消費税増収分を充てるのだと繰り返し主張しています。このように、消費税率を一〇％にしなければ幼児教育無償化はできない、それでも消費税増税に反対するのかと国民を脅し付けるようなやり方を断じて認めるわけにはいきません。\r\n　消費税は、とりわけ低所得の子育て世帯にとって重い負担となることは明らかです。プレミアム商品券などの極めて一時的な対策では、焼け石に水にもなりません。また、生活保護世帯、一人親世帯の住民税非課税世帯は、今でも保育料は無償の措置がとられており、この法案による新たな負担軽減もありません。\r\n　既に、消費税率引上げ時に一気に物価が上昇するのを抑えるためだとして、食品、生活必需品の値上げが相次いでいます。この上、消費税一〇％への引上げとなれば、どれほど強く耐え難い痛みになるかを直視すべきです。消費税増税を中止し、我が党が繰り返し提案しているように、大企業、富裕層への公正な課税によって、まともな幼児教育、保育の無償化政策を進めるよう強く求めるものです。\r\n　第二に、本法案は、認可外施設へ公的給付を制度化するだけの内容であり、これでは、保育の質を担保する最低基準を事実上掘り崩すことになります。\r\n　政府は、待機児童問題が解決していない下で、認可外施設を利用せざるを得ない保護者にも無償化相当の支援が必要だと説明しています。\r\n　しかし、法案では、待機児童のいる場合という限定もなく、認可保育所に移行するまでの時限的措置という位置付けもない、恒久的制度として認可外施設や事業への給付制度を規定しています。それどころか、認可外保育施設指導監督基準を満たさなくとも、五年間、公的給付の対象とすることまで定めているのです。認可外保育施設指導監督基準は、保育の質を保障する基準ではありません。子供の命と安全を守る、まさにぎりぎりの監督基準です。\r\n　昨年十月、練馬区の認可外施設で午睡中の乳児死亡事故が発生、この施設は、事故直前とその前年に指導監督基準違反で是正指導されていたことが分かっています。同様に是正指導が繰り返されている施設での死亡事故は、近年も相次いでいるのです。\r\n　参考人質疑では、こうした保育事故により我が子を亡くした藤井真希参考人が、五年の間、命を守る最低基準すら満たさない施設で過ごすということは、それだけ命が脅かされている、健やかな発達を保障するという観点からも、質の高い保育が受けられるという状況でなくなってしまう、私たち遺族は、事故の教訓が生かされていないということに日々、本当に何ともやりきれない気持ち、五年の経過措置というのは遺族の立場からは受け入れられないと厳しく指摘されました。\r\n　指導監督基準を満たしていない施設は直ちに是正させる、それができないならば、子供の命を守るために排除することが必要なのです。公的給付金の対象として指導監督基準違反の状態を五年もの間容認することは、絶対に認めることはできません。\r\n　そもそも、我が国の保育制度は、歴史的に認可の最低基準を満たすことが大原則とされてきました。ところが、安倍内閣は、待機児童対策を理由に、この最低基準を掘り崩す政策を次々と進めています。\r\n　企業主導型保育は、最低基準を満たさないことを前提に公費を入れる仕組みを制度化したものです。企業が主体となって多様な保育サービスを提供するためだとして、初めから市町村が関与しないことが特徴とされ、これが定員充足の低さ、不適切な事業者の参入などにつながり、僅か三年足らずで抜本的な見直しを余儀なくされています。\r\n　また、昨年は、国家戦略特区によって、認可保育所を一旦無認可にした上で認可化移行事業の補助対象にできるという驚くような規制緩和まで行われました。特区諮問会議で安倍総理は、大阪府知事から提案のあった待機児童対策について、早速政府としての対応方針を決定いたしました、これによって、従来の認可保育園の枠組みでは実現しなかった、自治体の創意工夫による柔軟かつ適切な保育士の配置が実現しますと絶賛していますが、認可保育所において保育士配置の最低基準を割り込むことが自治体の創意工夫なのでしょうか。それでは保育の質を保障するナショナルミニマムを投げ出すのと同じではありませんか。\r\n　保育の最低基準とは、子供の命と安全と成長のためのものであり、待機児童を理由に最低基準を掘り崩す政策は即刻改めるべきです。\r\n　第三に、公立保育所での幼児教育、保育の無償化の費用が全て市町村負担となり、公立保育所減らしが加速する危険性があることです。\r\n　地方公務員削減を柱とする行革の押し付け、公立保育所の運営費、施設整備費の国庫補助の廃止、一般財源化によって、この二十年間で公立保育所は約三割も減少しています。今回の無償化では、私立保育所については国が費用の二分の一を負担することとなりますが、公立保育所は市町村十割負担です。\r\n　多くの公立施設が老朽化しており、市町村では、大規模改修や建て替え費用の負担から、統廃合、廃止、民営化などが次々と行われています。一方で、東京都の保育ニーズ調査によれば、保護者の五割以上が公立保育所への入所を希望しています。保護者の要求に応えるためにも、また、待機児童を市町村の直接の責任で解決するためにも、公立施設の増設こそ求められています。\r\n　政府は、二十年近く前に決定した三位一体改革を理由に、かたくなに公立保育所への国庫補助の復活を否定していますが、その二十年間に少子化も待機児童も更に深刻さを増していることを直視するならば、今こそ政策の転換こそ行うべきです。\r\n　本法案の無償化の対象から給食食材費が外され、保育所に新たな徴収事務を強いることも問題です。給食はまさに保育の一環であり、教育・保育給付に含めるのは当然のことです。我が党は、保育所、幼稚園、そして義務教育でも給食費は無償とすることを求めるものです。\r\n　最後に、良質な保育、幼児教育を全ての子供に無償で提供することは、子供の成長、発達の権利保障として大切な政策です。しかし、安倍政権の無償化政策は、保育の質を全く置き去りにし、保育現場や自治体の声もまともに聞かず、消費税増税を国民にのみ込ませる口実として持ち出したものと言わざるを得ません。\r\n　子供に対する政策をこのように利用することを怒りをもって抗議し、反対討論を終わります。（拍手）",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01620190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01620190510/14"
            },
            {
                "speechID": "119815254X01220190412_028",
                "issueID": "119815254X01220190412",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 28,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、ただいま議題となりました子ども・子育て支援法一部改正法案について、総理に質問いたします。\r\n　法案審議の前提としてお聞きします。櫻田大臣、塚田国交副大臣の相次ぐ辞任について、総理はどのような責任を取るおつもりなのでしょうか。\r\n　櫻田大臣は、五輪担当大臣でありながら五輪憲章を読んだことはない、サイバーセキュリティー担当大臣でありながらパソコンを使ったことはないなど開き直り、まともな答弁ができない場面が繰り返されました。大臣としての資質、資格を著しく欠いていたことは、就任直後から誰の目にも明らかでした。\r\n　しかし、安倍総理は、適材適所と評価し、職務を果たしてもらいたいとかばい続けたのです。その中で、重篤な病に直面した五輪出場選手への心ない発言、被災地を傷つける発言まで繰り返されてしまいました。辞任は余りにも遅きに失したと言わなければなりません。\r\n　総理、これでも大臣として適任だったのですか。御自身の任命責任をどう考えておられるのですか。\r\n　下関北九州道路構想をめぐり、安倍首相や麻生副総理が言えないから私がそんたくしたと発言した塚田副大臣についても、総理は、四月四日の本院決算委員会で、職責を果たしてもらいたいとかばいました。\r\n　ところが、仁比聡平議員が、安倍総理が関門会の一員として、この道路の早期実現を国土交通大臣に要望していたこと、また、官邸で吉田幹事長らと会談し、早期実現に向けた活動にしっかり取り組むようにと話をされたことを追及し、これがマスコミでも大きく取り上げられると、翌日、突如、副大臣辞任となったのです。これは、辞任で終わらせるわけにはいきません。\r\n　総理は、決算委員会で、総理であり要望する立場にないと答弁された。ならば、なぜ御自身の名前が使われた要望書が提出されたのですか。そのことが国土交通省の判断に影響を与えたのではありませんか。総理の指示でこれらを調査すべきではないのか、併せてお答えください。\r\n　それでは、子育て支援について質問を行います。\r\n　子育ての不安を取り除く、お母さん、大丈夫だよなど、保護者に寄り添う、子供たちの豊かな育ちを保障する、私が二十年以上前から政治に求めてきた子育て支援です。保護者の皆さんや保育、教育の現場の方々から、幾度となく要望や意見もお聞きしてきました。\r\n　その経験から、二〇一七年総選挙で、安倍総理が突然、少子化という国難に立ち向かうため、三歳から五歳の全ての子供の幼児教育を無償とすると掲げたことに大きな違和感を抱かざるを得ませんでした。民主党政権が児童手当支給の拡充と高校授業料無償化を所得制限なく行ったことに対し、ばらまき、自助の考え方が欠如していると猛反対したのが自民党だったからです。\r\n　総理は、年々進行する少子化を目の当たりにして心を入れ替え、子育て支援は社会全体で行われるべきという立場に立たれたということなのか、お答えください。\r\n　子育て支援、少子化対策として、毎年、国会にも請願署名として寄せられる切実な要求は多々あります。その一つは、子供医療費無料化を国の制度とすることです。全国の全ての自治体が何らかの子供への医療費助成を行い、全国市長会も国の制度とすることを提言しています。全ての子供の命と健康を国の責任で守るために、国の制度として、所得制限なく、子供の医療費無料化に踏み出すべきではありませんか。\r\n　教育費負担が少子化の要因であることは明らかです。子供が社会人となるまでに教育費が幾ら掛かるのかという不安が、希望する子供の人数と実際に出産した人数の乖離を生んでいるという指摘は、二十年以上前から行われています。子供の貧困対策として、低所得世帯への授業料無償化を行うだけでなく、大学、専門学校の授業料そのものの大幅値下げを進めるべきではありませんか。\r\n　少子化を国難と位置付ける内閣として、今後、これらの課題に真っ正面から取り組むのかどうか、答弁を求めます。\r\n　総理は、衆議院本会議の法案審議で、三歳から五歳までの全ての子供たちの幼児教育、保育を一気に無償化することとしました、小学校、中学校九年間の普通教育無償化以来、実に七十年ぶりの大改革でありますと答弁しています。\r\n　しかし、法案には、所得制限なく幼児教育を無償とすると書かれていません。改正案第二条に、「子ども・子育て支援給付その他の子ども・子育て支援の内容及び水準は、」「子どもの保護者の経済的負担の軽減について適切に配慮されたものでなければならない。」とあるだけです。\r\n　民主党政権の高校授業料無償化法では、授業料を徴収しないと明記されました。なぜ同じように、無償とする、あるいは費用を徴収しないと規定しないのでしょうか。負担軽減の配慮では、時の内閣の政策判断、国の財政事情等で無償化でなくなることがあり得ると考えますが、総理の答弁を求めます。\r\n　結局、幼児教育無償化は、子ども・子育て支援給付の支給額を政令にどう定めるかに委ねられますが、これは認可施設に通う子供に限定されます。そのため、無認可施設を対象とした施設利用給付制度を創設することが本法案の主な内容となっています。\r\n　認可施設への入所を希望しても入れない子供が多数いる下で、無認可施設についても費用負担軽減を行うことは必要ですが、このことにより、無認可施設を政府の保育施策の柱としていくことにはならないのでしょうか、確認いたします。\r\n　また、無認可施設の指導基準すら満たしていない施設でも五年間施設利用給付の対象とすることには大きな危惧を抱かざるを得ません。これは、保育士が一人もいない施設も給付対象となり得ます。劣悪な施設までもが無償化対象という国のお墨付きと公費を得て経営を続けることがあってはなりません。無認可施設での保育の質をどう担保するのか、お答えください。\r\n　私自身は子供二人をゼロから二歳児まで無認可保育園に預けましたが、園庭もあり、ベテランの保育士さんが子供と親にしっかり寄り添ってくれました。無認可イコール保育の質が低いとは経験上も考えていません。しかし、多くの無認可施設は、ビルの一室で、外遊びにも苦慮していることは明らかです。企業主導型保育を導入したことにより、もうけを目的とした事業者が参入していることも看過できません。また、無認可施設では、本法案による費用負担軽減の措置がとられても、無償化にはならないでしょう。\r\n　総理、保護者の要求、保育の質の確保のために、また、全ての三から五歳児の保育、教育を無償と言うのなら、企業主導型などではなく、認可保育所の増設で待機児童対策を進めると明言すべきではありませんか。\r\n　私は、子供に対する給付や支援策は、家庭の状況にかかわらずひとしく行われるべきであると考えています。だからこそ、そのための費用は所得の再分配によって賄われるべきです。ところが、総理は、消費税増税分の使い道を出発点に幼児教育無償化を打ち出しました。なぜ財源は消費税に限定されるのでしょうか。\r\n　子供はすぐに靴や服が小さくなります。成長とともに食費もかさみます。若い世代の収入を考えても、子育て世帯の消費税の負担感はとても重いことは明らかです。消費税増税は子育て支援に逆行するとは思わないのでしょうか。\r\n　私たち日本共産党は、繰り返し、大企業、大富豪に応分の負担をと求めています。この真っ当な道で子育て支援を進める決意を述べ、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119815254X01220190412/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119815254X01220190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119815254X01220190412/12"
            },
            {
                "speechID": "119515254X00620171204_030",
                "issueID": "119515254X00620171204",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2017-12-04",
                "closing": null,
                "speechOrder": 30,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党を代表して、ただいま議題となりました二〇一六年度決算について質問いたします。\r\n　まず、森友学園への国有地売却問題です。\r\n　会計検査院報告は、八億二千万円もの値引きが過大であったこと、また行政文書が管理されていないため、会計経理の妥当性の検証ができないことなどを指摘しています。近畿財務局が、ごみが地下九メートルまであったことにしようと森友学園と口裏合わせをしていた音声データも財務省は認めました。\r\n　総理、売却契約は適正ではなかったと認め、なぜこのような契約になったのか、調査を指示すべきではありませんか。\r\n　決算が国会に提出される前に会計検査に必要な行政文書を廃棄した財務省の責任は重大です。財務大臣、関わった官僚、また大臣自身の責任を明確にし、対処すべきではありませんか。\r\n　会計検査院報告は、民間人への国有地売却で十年分割支払という特約は、過去五年間、森友学園だけなども指摘しています。なぜ様々な特別扱いが行われたのか、名誉校長を引き受けた安倍昭恵氏がどう関わったのかをいよいよたださなければなりません。安倍昭恵氏、佐川前理財局長らの証人喚問を改めて要求いたします。\r\n　一六年度決算で軍事費は過去最高五兆一千五百億円、安倍政権発足以来、総額も割合も増え続けています。米国製の武器購入、中でも、米国が価格を決定、原則前払、納期は未確定というアメリカ言いなりの契約であるＦＭＳが劇的に増え、四十二機購入予定のＦ35Ａ戦闘機の総コストは当初見込みの一六％増、二兆二千億円を超えることも明らかになりました。日米首脳会談でトランプ政権は一層の武器購入を求めましたが、唯々諾々と軍事費を膨張させるのか、総理の答弁を求めます。\r\n　沖縄の米軍基地建設の強行も重大です。東村高江へのヘリパッド建設は、昨年、参議院選挙直後に機動隊を大量動員して強行されました。住民の皆さんはオスプレイなどの騒音にさらされ、十月には米軍ヘリが民有地に炎上、墜落する重大事故が発生しました。総理は、このヘリパッド建設を基地負担の軽減だと強弁してきましたが、どこが負担軽減なのでしょうか。\r\n　総選挙でも辺野古新基地建設反対の沖縄の意思が示されました。選挙直後から辺野古埋立ての新たな工事を強行するなど、許し難い暴挙です。工事中止を断固要求するものです。\r\n　次に、国難だという少子化問題について、総理にお聞きします。\r\n　政府が最初の少子化対策となるプランを作成したのは一九九四年ですが、女性が生涯に出産する子供の数、合計特殊出生率で、フランス、イギリスなどが明確に上昇傾向に転じたのに対し、日本では二〇〇五年まで下がり続け、今も顕著な上昇には転じていません。様々な要因があると考えますが、まず雇用政策の問題です。\r\n　仕事と家庭の両立支援、何より長時間労働の規制が必要なことは誰もが認めるところです。ところが、政府は労働時間法制の規制緩和を進め、昼夜を問わないエンドレスの働き方を広げました。\r\n　安倍政権は時間外労働を規制すると言いながら、繁忙期、仕事が忙しい時期には残業を百時間未満まで認めるという、人件費抑制による人手不足で多くの職場が常に繁忙期とも言える状況で、これでは現状容認と言わなければなりません。過労死ラインを超える残業時間をなぜ認めるのですか。本気で仕事と家庭の両立支援をするには、一日八時間を超えてはならないという労働時間の原則を徹底し、現行の大臣告示である月四十五時間以内を時間外労働の上限とすべきではありませんか。\r\n　経済成長のためには雇用の流動化が必要とする政策が与えた影響も直視すべきです。正社員を減らし、派遣労働など非正規雇用を拡大する規制緩和を進めたことで、若者が不安定、低賃金の働き方を余儀なくされ、少子化に拍車を掛けた、総理にこの認識はありますか。\r\n　来年四月一日からは、期限付の雇用契約が通算五年を超えれば、本人の申出により例外なく期限なしの雇用契約に転換されます。ところが、五年目前の雇い止めが大企業や国立大学等の独立行政法人で大量に行われようとしています。今国会での我が党議員の質問に、総理は企業への周知や啓発指導にしっかり取り組むと答弁されました。業務が継続するのに、無期転換を逃れる雇い止めは許されない、希望する労働者は無期雇用にすべきと明言いただきたい。また、国立大学等に対して監督省庁はどのように指導するのか、答弁を求めます。\r\n　教育費負担も少子化の要因とされてきましたが、政府は高学費政策を取り続けました。国立大学の初年度納付金は八〇年度二十六万円、九〇年度は五十四万五千六百円、現在は八十一万七千八百円にもなり、私立大学の高学費にもつながりました。\r\n　総理、高い学費を当然とし、払えないなら奨学金の貸付額を増やすという政策が多くの若者を借金で苦しめていることをどう認識していますか。低所得世帯への進学保障は当然ですが、学費そのものを値下げすることが必要ではありませんか。\r\n　国公私立大学とも授業料を現在の半額へと直ちに値下げを開始する、給付制奨学金を七十万人規模で実施し、貸し付ける場合も全て無利子とする、さらに現在返済している人も利子分を国が負担することを提案しますが、いかがでしょうか。\r\n　あわせて、義務教育の制服代や教材費、給食費などの完全無償化にも踏み出すべきではありませんか。これらの政策は、大企業や富裕層に税金の応分負担を求めることで十分な財源を得られることも指摘しておきます。\r\n　保育所が足りないという問題でも、政府はまともな対策をしてきたとは言えません。待機児童ゼロを最初に掲げた小泉内閣は、待機児童の数え方を変え、認可保育所に入れず、やむなく保育ママや無認可保育を利用する、育児休業を取るなどした場合、待機児童から外してしまいました。我が党は、認可保育所不足を隠すことになると厳しく批判しましたが、聞く耳を持ちませんでした。隠れ待機児童問題への政府の責任を、総理はどう認識されますか。\r\n　多くのお母さん、お父さんは、保育士の配置など、最低基準を満たした認可保育所を求めています。ところが、総理の所信表明演説には、保育の受皿整備と言いながら、認可保育所という言葉はありません。希望しても入れなかった子供を待機児童とし、この需要に応える認可保育所の増設を政策の柱にすべきではありませんか。\r\n　このような政治の責任を棚上げし、消費税率一〇％の口実に少子化対策を持ち出すなど言語道断です。大企業への減税や優遇税制を維持し、庶民増税を行えばどうなるか、一六年度決算で税収等はマイナス一・五％です。主要な税収である所得税、法人税、消費税が全て減収となったのは、リーマン・ショックの影響を受けた二〇〇九年度以来のことです。\r\n　消費税八％の実施以降、実質家計消費は、四十三か月中三十八か月、前年同月比マイナスとなりました。消費の減少が企業の国内売上げを減少させ、それが賃金の抑制につながり、また消費を減少させる、この悪循環が所得税、消費税減収の根底にあるのではありませんか。また、法人税率を引き下げ、大企業優遇税制を拡大したことが、法人税収を空洞化させているのではありませんか。総理の答弁を求めます。\r\n　暮らしと景気を直撃し、税収構造も悪化させる消費税一〇％への増税中止を求め、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119515254X00620171204/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119515254X00620171204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119515254X00620171204/10"
            },
            {
                "speechID": "119314889X01020170606_272",
                "issueID": "119314889X01020170606",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2017-06-06",
                "closing": null,
                "speechOrder": 272,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ非常に大切なんですね。待機児童はやっぱり一歳前後が一番多いと。それから、保育の質というのは子供の命や成長に直結する問題ですからね。\r\n　これ、ワーキンググループは八月で終わりなんです。諮問会議の決定は十二月十二日の一回だけ。そこでなぜか塩崎厚労大臣と加藤少子化担当大臣が一言ずつ了承する旨の発言をするだけで、何の議論もなくこれ決定しているんです。山本大臣は関係省庁との合意が得られたと諮問会議で発言していますけれども、その中身が全く分かりません。ブラックボックスですよね、こうなると、国家戦略特区というのは。\r\n　大臣、関係省庁とどういう協議が行われたんですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314889X01020170606/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314889X01020170606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314889X01020170606/29"
            },
            {
                "speechID": "119015254X03020160525_014",
                "issueID": "119015254X03020160525",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2016-05-25",
                "closing": null,
                "speechOrder": 14,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、二〇一四年度決算及び朝鮮総督府等特別会計決算の是認に反対の討論を行います。\r\n　反対の理由の第一は、社会保障を口実に消費税八％への増税を強行し、その一方で社会保障費抑制のために制度改悪を更に進めたことです。\r\n　消費税八％への引上げは、国民多数の反対を押し切って強行されました。我が党は、五％への引上げ時と比べても国民所得が減少し内需が冷え込んでいることを示し、増税の影響は計り知れない、引上げを中止せよと強く求めました。しかし、安倍総理は、アベノミクス効果で雇用状態は改善し賃上げも進むとして、聞く耳を持ちませんでした。しかも、消費増税とセットで行われたのは、年金の引下げ、年金保険料や高齢者医療費窓口負担の引上げなど、社会保障の国民負担増でした。\r\n　その結果どうなったか。総理自身も、八％への引上げで予想以上に消費が落ち込んだのは事実であり、予想以上に長引いているのも事実と認めるほど個人消費の大幅な落ち込みを招いたではありませんか。日本経済も国民生活も行き詰まらせた政策の結果である本決算を認めるわけにはいきません。\r\n　重大なのは、増税不況を深刻化させたという反省もなく消費税一〇％を強行しようとしていることです。十八日の党首討論で、我が党の志位和夫委員長が、消費税一〇％によって景気が悪化することが明らかな場合であっても引上げを行うのかと迫りましたが、総理はこれを否定しませんでした。\r\n　今、パナマ文書を契機として、タックスヘイブンを利用した大企業と富裕層の課税逃れに大きな批判の声が上がっています。これまでも、法人税減税や法人税率引下げの恩恵を受けてきた大企業が巨額の利益を得ながら課税逃れをする、その一方で庶民には消費増税を強行するなど、断じて認められません。やるべきは、富裕層や大企業に応分の負担を求める税制改革です。逆進性の強い消費増税をきっぱり断念することを改めて強く求めます。\r\n　第二は、軍事費を大幅に増やし、海外で戦争できる国づくりを進めた決算だからです。\r\n　防衛関係費決算は、第二次安倍政権発足後、増加の一途となり、二〇一四年度決算では前年度比五・六％増の五兆六百二十八億円、決算ベースで初めて五兆円台を突破しました。新型ステルス戦闘機Ｆ35や無人機の導入など、周辺諸国との軍事的緊張を高めるばかりです。\r\n　また、二〇一四年度には沖縄県辺野古で米軍新基地建設の本体工事が着工されましたが、これは予算案には計上されておらず、予備費からの支出及び後年度負担までも閣議決定によって執行されました。国会審議を避け、沖縄県民の批判をかわそうとする手法は、憲法及び財政法が定める予算の事前議決の原則をもじゅうりんするものです。\r\n　安倍内閣が沖縄県民の民意を踏みにじり新基地建設を強行する中、米軍基地があるがゆえの許し難い犯罪がまたも沖縄で起きてしまいました。\r\n　うるま市の二十歳の女性が嘉手納基地の米軍属である元海兵隊員によって暴行、殺害され、キャンプ・ハンセン近くの雑木林で変わり果てた姿で発見されたことに満身の怒りをもって抗議します。一九九五年の沖縄少女暴行事件の頃に生をうけた女の子が、二十年後に同じ苦しみを受け、挙げ句、命を奪われてしまったのです。あの少女暴行事件によって沖縄の怒りは燎原の火のごとく広がり、以来、確固とした基地撤去の要求が政府に突き付けられています。この声に日本政府はどう向き合い、何をしてきたのかが厳しく問われなければなりません。\r\n　再発防止、綱紀粛正をどんなに求めても、米軍関係者による凶悪事件は繰り返されてきました。悲劇の根を絶つために沖縄から在日米軍基地を撤去する、まずもって普天間基地撤去の実現を強く求めます。米軍犯罪がこれほど繰り返されてもなお辺野古の新基地建設強行の方針を変えようともしない安倍内閣を断固糾弾するものです。\r\n　第三に、政権交代後、国土強靱化の名の下に、国際コンテナ戦略港湾、外環自動車道、八ツ場ダム建設など大型公共事業を推進したことにより、公共事業関係費が七兆円台を維持していることです。公共事業関係費は第二次安倍内閣発足後急増し、二〇一三年度決算は前年度比一三八％の八兆円、二〇一四年度も七・四兆円と、民主党政権時の五兆円台から大きく枠を拡大しました。これにより、文教科学振興費の決算を二年連続で大きく上回ることとなりました。\r\n　今国会では、大学の高学費と学生ローンとなっている奨学金制度について、与野党とも質疑を繰り返し、給付制奨学金の必要性を政府も認めるに至りました。ところが、安倍政権は少子化を理由に文教関係費を削り続け、二〇一四年度決算では高校就学支援金への所得制限導入で高校授業料無償化をも後退させ、大学生への給付制奨学金もいまだ棚上げされたままです。\r\n　財政難などを理由に社会保障費の自然増も認めず、文教予算も縮減し、その一方で、公共事業費は大幅な増額で大手ゼネコンに大盤振る舞いをする、このように逆立ちした決算を是認することは到底できません。公共事業は、保育所など社会保障や暮らし優先のものに切り替え、不要不急の事業の大胆な見直しこそ求められます。\r\n　最後に、旧外地特別会計についてです。\r\n　朝鮮、台湾、樺太、関東州、南洋群島に係る十の特別会計の決算として今国会に提出されましたが、まともな検証に堪えるものではなく、実際上、日本銀行の記録によって剰余金、積立金等約八億円が報告されただけです。これは昨年度の予算で一般会計に繰り入れられました。\r\n　日本のアジア太平洋地域への侵略戦争と植民地支配を財政面から総括した特別会計がこのような扱いになったことは大変遺憾です。決算委員会では、外務省の一室に保存されている関係資料を視察しましたが、債権の払戻しを求める嘆願書の束や会計資料などが崩れそうになりながら雑然と置かれているだけでした。国民の税金のほか、莫大な戦時国債等により戦費を調達し、旧外地特会へ繰り入れて植民地支配を推進したことをまともに総括も分析もされていません。\r\n　今求められているのは、中身の検証もまともにできないつじつま合わせの決算を提出、是認することではなく、侵略戦争と植民地支配を様々な事実から分析し、検証を進めることです。\r\n　侵略戦争の歴史を直視しない政治に未来はありません。侵略戦争の反省の下に制定された日本国憲法を踏みにじる安倍内閣の暴走を止める、野党と市民との共同で安保法制、戦争法廃止を始めとする新しい政治への道を切り開く、そのために全力を尽くす決意を述べ、討論を終わります。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X03020160525/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X03020160525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X03020160525/4"
            },
            {
                "speechID": "119015104X00420160414_015",
                "issueID": "119015104X00420160414",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2016-04-14",
                "closing": null,
                "speechOrder": 15,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　学級数に応じて面積を算定をして、これぐらいの面積が必要、まあ上限ということですけど、一応必要面積として国庫補助の制度があるわけですね。\r\n　資料の二枚目を見ていただきたいんです。\r\n　その必要面積がどれだけあって、それでは特別支援学校の実際の校舎、学級数で見たときにその保有面積がどれだけかというものを、文科省の資料を基にこれは労働組合が作った資料ですね。これ、小中学校のところの茨城を見ていただきたいんですけど、茨城、小中学部は、必要面積、国庫補助の上限である必要面積は十四万七千七百三十平米と。ところが、実際に校舎の保有面積を見ると、全県全体ですけど、七万七千平米余りしかないわけなんです。\r\n　そうすると、例えばこの勝田特別支援学校も、これやっぱりその学級数見てもっと校舎増築するんだというふうになると、この必要面積までの国庫補助は受けられるということになるはずなんですね。財政的に国は措置ができるということなんです。\r\n　これは非常に、実は三枚目の資料を見ていただきたいんですけれども、学校種別ごとに見ると、小学校や中学校というのはもう今、二〇一四年を見ると一〇〇％超えているんですよ、必要面積に対して保有面積は。学級数が少子化の下で減っているという傾向があるかもしれません。高校も、二〇〇二年、七八％だったのが、これは今日八六％を超えているんですね。ところが、特別支援学校だけはいつまでたっても六割台なんですよ。\r\n　これは、本当にこれでいいのかと。これもまた、差別解消法との関係からいっても、言わば狭いところに押し込められている、国庫補助との関係で見ても、というのが現状だと思うんですが、大臣、この実態をいかがお考えになるか、お答えいただいて、質問を終わりたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015104X00420160414/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015104X00420160414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015104X00420160414/3"
            },
            {
                "speechID": "119015261X01320160314_176",
                "issueID": "119015261X01320160314",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2016-03-14",
                "closing": null,
                "speechOrder": 176,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　それは市町村が勝手に公立保育所を潰したんじゃないんですよね。それは、公立保育所への運営費補助金もやめてしまう、一切お金出さない、そしてまた民間にできることは民間に、公務員は減らせと、こういう政策を国が旗振って進めてきた、これ間違いがないことですよ。それらが保育士の処遇を大きく引き下げる役割を果たしてしまった。私は、しっかりその反省に立って政策の転換をしなければならないということは強く申し上げておきたいというふうに思います。\r\n　それで、次のパネルを見ていただきたいんですけど、やっぱりこれは保育にコストが掛かり過ぎるということでやられてきた攻撃だったんですね。\r\n　それで、ＥＵでは、一九八〇年代から保育の質についてということを議論をしていて、加盟国で保育がどうなっているかという状況調査なども行い、一九九六年には各国が取り組むべき保育サービスの質の目標、十年間の計画が提起されました。この中で、保育や幼児教育の公的支出は、少なくともＧＤＰ比一％以上であるべきだというふうにされたんです。\r\n　資料はＯＥＣＤの調査からの抜粋、直近のデータで二〇一一年のものになっています。フランスはＧＤＰ比で一・二四、イギリス一・一二、これイタリアも一％には届いていないんですが、予算の規模を急激に拡大したということがよく分かるんです。\r\n　翻って日本はどうか。日本は、実は六〇年代から七〇年代にポストの数ほど保育所をということで、これ保育の予算のＧＤＰ比、実はフランスよりも高いんですね、平均よりも。ところが、その後、さっき言った国庫補助の制度というのをどんどん変えて、公立保育所にもうお金出さないというような攻撃があって、予算は減っていきます。一九九〇年、〇・一九％にまで落ち込みます。それで、少子化ショックだってなって増やしていくんですが、まだ〇・四五％。これは他の国々と比べてもやっぱり大きく不十分だというふうに言わなければならないと思いますが、総理、いかがですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01320160314/29"
            },
            {
                "speechID": "119015261X01320160314_178",
                "issueID": "119015261X01320160314",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2016-03-14",
                "closing": null,
                "speechOrder": 178,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ是非、ＥＵの取組を学んでみてほしいと思うんですね、調べてみてほしいと思うんです。\r\n　なぜフランスなどは保育や幼児教育の公的支出、これほど急増させたのか。ＥＵやＯＥＣＤで繰り返されている議論は、乳幼児期のケアと教育がいかに大切かということなんです。子供への財政的支援は早ければ早いほど大きな効果を持つ、乳幼児の基礎ステージをしっかりと耕すことが次のステージでの学習を生むんだ、乳幼児期の保育や教育は公共財産である、こういう議論がされています。\r\n　だから、ＥＵの目標を見ますと、保育士の給料も小学校の教員と同等であるべきだとしているんですよ。実際調べてみると、ヨーロッパのほとんどの国がこれを達成しています。ベルギー、ギリシャ、ハンガリー、アイルランド、ポーランド、ポルトガル、スペイン、トルコなど、小学校の教員と同じなんです。日本は六割なんですよね。\r\n　日本の保育施策というのは、少子化だから女性に働いてもらおう、それには保育の受皿が必要だ、とにかく受皿つくればいい、こういうふうになっていなかったか。待機児童の対策も、保育所増やしているけど追い付いていないんだと、入れないの仕方がないとなっていなかったか。あるいは、定員一二〇％とかお庭がなくていいとか、保育室の面積ももっと一人当たりの面積狭くしていいとか、こんな質を置き去りにしたものになってこなかったか。\r\n　今、お母さんたちやお父さんたちは、こういう政治の姿勢全てに対してそれでいいのかという声を上げているんだと私は思います。ＥＵのような議論と目標、今こそ日本に必要だと思います。全ての子供の福祉のために大幅な保育あるいは幼児教育の予算拡充する、これ必要だと思いますが、総理、もう一度お願いします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01320160314/29"
            },
            {
                "speechID": "119015261X01320160314_180",
                "issueID": "119015261X01320160314",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2016-03-14",
                "closing": null,
                "speechOrder": 180,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ、消費税の増税もやりました、それを処遇改善に充てますといいながら、それは二％とか三％という議論にしかなっていなくて、一体これでどうやって保育所増えていくんだろうか、こういう疑問が物すごくお母さんたちの中にあるというふうに思っているんですね。\r\n　私たち日本共産党は、もちろん消費税増税やれなんていう立場ではありません。それは保育所にとっても経営を逼迫させる要因に現になっていますから、税金の集め方とか使い方、こういうのを変えれば消費税に頼らない道が開ける、こういうことを繰り返し提言をしているわけです。\r\n　例えば、これ本会議の中でも追及しましたけれども、来年度の予算案見ても、法人税は新たな減税を行うといいます。昨年度の法人税の減税見ると、研究開発減税だけでも総額七千億円近い減税がやられている、そのほとんどは大企業だ、トヨタ一社だけでも一千億円を超える減税になっている、これでいいのかということも私たちは問題提起をしているわけです。\r\n　とりわけ経済界は、今少子化の下で人材育成を叫んでいる。ならば、子供たちのために黒字大企業にはまともに税金納めてもらって、日本の未来を担うそういう子供たちの成長に力を貸してほしいと、そうやって経済界にもお願いをする、そんなふうにして財源確保するということが求められているんじゃないかと思いますが、最後に総理にお聞きします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X01320160314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X01320160314/30"
            },
            {
                "speechID": "118615254X00920140320_011",
                "issueID": "118615254X00920140320",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2014-03-20",
                "closing": null,
                "speechOrder": 11,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表し、二〇一四年度政府予算三案に反対の討論を行います。\r\n　第一に、四月一日からの消費税増税を断じて認めるわけにはいきません。\r\n　消費税率八％への引上げを発表した際、安倍総理は、アベノミクスの効果が現れている、経済対策を進めれば景気は低迷しないと、とうとうと述べられました。実態はどうか。労働者の現金給与総額の平均は、昨年、過去最低を更新、実質経済成長率も昨年夏以降一％を割り込み、増税前の駆け込み需要さえも低調であることが明らかとなりました。収入は増えず、物価は上がり、消費は伸びない、被災地の復興再生はまだこれから、このようなときに庶民を直撃する増税はやるべきではありません。今からでも緊急に消費税増税中止を宣言すべきです。\r\n　一方で、大企業向けには、復興法人税の前倒し廃止など、新たな減税のメニューが並んでいます。富裕層に対しては、証券優遇税制の税率を二〇％に戻したとはいえ、超高額所得者ほど税負担の割合が低くなるという所得税の問題は全く解決されていません。\r\n　その結果、来年度の国の税収は、初めて消費税が、法人税はもちろん所得税の税収をも上回ることになります。所得の低い人ほど負担が重い消費税が我が国の最大の基幹税となってしまうのです。税金とは、所得や利益に応じて納めるものです。ゆがんだ税制の在り方を抜本的に改めることこそ求められています。\r\n　第二に、雇用の多様化の名の下に、不安定雇用を一層広げようとしていることです。\r\n　これまでの我が党の論戦でも、賃上げが景気回復の鍵だと政府は認めています。この十年来、平均賃金が下がった大きな要因は、非正規雇用の労働者が増えたためです。今、一部の大企業のベースアップが言われていますが、非正規雇用を増やして賃金全体が上がるはずはありません。\r\n　ところが、安倍内閣の政策は真逆です。\r\n　予算案では、労働移動支援助成金を前年度比百五十八倍に増額しました。この助成金は、中小企業が人材ビジネス会社に委託して労働者の再就職を進めた場合に支払われるものでしたが、これを大企業も対象とし、さらには、再就職が決まらなくとも助成金を払う制度へと大転換させました。\r\n　電機リストラなどを進める大企業では、労働者から仕事を取り上げ、次の就職先を探すのがあなたの業務だと、追い出し部屋で人材ビジネス会社との面談を強要することを常套手段としてきました。追い出し部屋に助成金を出すなど、あってはなりません。\r\n　さらには、派遣労働者の派遣期間の制限も取り払う、常用代替も可能とするなど、派遣労働法の改悪案も提出されました。このような規制緩和が行われれば、コストパフォーマンスを追求する企業が、正社員をリストラし、派遣労働者への置き換えを一層進めることになります。\r\n　これまで自民党政治の下で、大企業の競争力を口実に、人件費抑制を後押しするリストラ支援策が繰り返し行われてきました。この政策が日本社会に何をもたらしたのかを直視すべきです。大企業は不況の下でも利益を上げ、内部留保は年々膨れ上がり、二百七十兆円にも達している。しかし、物づくり産業は衰退、技術の継承さえ危ぶまれる、若者の半数は非正規雇用、貯蓄ゼロ世帯は過去最多、経済的な苦しさが少子化に拍車を掛ける、まさに亡国の道ではありませんか。\r\n　目先の利益を追求し、労働者の犠牲を当然としてきた財界、大企業に、国家百年の計の立場で物を言う、それこそが政府の役割です。派遣法改悪案の撤回、正規雇用を原則とする労働法制の再構築を強く求めるものです。\r\n　また、原発事故が今も多くの国民を苦しめているのに、経済界の要求のまま原発の再稼働と輸出に突き進むことも断じて許すわけにはいきません。\r\n　第三に、消費税増税と社会保障費の抑制を一体に進める自民、公明、民主の三党合意によって、社会保障制度のかつてない改悪が始まることです。\r\n　年金受給額の減額、七十から七十四歳の高齢者医療費窓口負担の段階的引上げは、耐え難い痛みを高齢者にもたらします。介護保険では、要支援の方からデイサービスやホームヘルプサービスを取り上げる、特養ホームへの入所申込みを要介護三以上に限定するなど、制度始まって以来の大改悪が狙われています。介護の負担を社会全体で担うとした制度の趣旨はどこに行ったのでしょう。\r\n　高齢者だけではありません。昨年八月に始まった生活保護費の削減は、とりわけ母子世帯を追い詰めています。子供の多い世帯ほど引下げ幅が大きく、これでは生きていかれないという声は全国に広がっています。\r\n　政府・与党は、社会保障制度改革は制度を持続させるためと開き直っています。しかし、医療も介護も、今やお金がなければ受けられないものになり始めています。制度は持続しても、それが使えなければ、一体何のための社会保障制度なのか。国家による自立自助の押し付けはやめるべきです。\r\n　消費税増税と一体の社会保障改悪では、国民生活は底なし沼のように負担増に引き込まれてしまいます。我が党は、対案として、応能負担の原則を徹底した税制、不要不急の大型開発など歳出の抜本的な見直しで社会保障を支えることを提案してきました。立場の違いを超え、建設的な議論を全ての政党に、また国民の皆さんに呼びかけるものです。\r\n　第四に、海外での武力行使に道を開く予算案には断固反対です。\r\n　新防衛大綱の下、来年度から始まる中期防衛力整備計画は、軍事費を五年間で二十四兆円規模としており、財政難が深刻な中で異常な聖域扱いと言わなければなりません。その内容も、専守防衛の建前さえ投げ捨て、海外での作戦を迅速かつ継続的に行うため、水陸機動団の新設などが打ち出されたことは重大です。\r\n　予算案では、海からの上陸作戦に必要な水陸両用車の配備、この車両を搭載するための大型輸送艦の改修、最新鋭ステルス戦闘機Ｆ35の配備、オスプレイや無人偵察機の導入まで検討されています。また、沖縄辺野古への新基地建設では、名護市長選挙を始め、何度も示される沖縄県民の意思を踏みにじり、あめとむちで米軍基地建設に突き進もうとしています。\r\n　安倍総理は、集団的自衛権の行使を可能とする憲法解釈を無理やりに進めようとしており、これらの施策は海外で戦争する国づくりを進めるものと言わなければなりません。\r\n　さらに、武器輸出国家への変貌も狙われています。安倍総理の十五回に及ぶ外遊には、軍需企業延べ三十二社が同行し、原発のみならず、武器輸出まで視野に入れた外交が官民一体となって繰り広げられてきました。今や安倍内閣は、武器輸出三原則の全面的な撤廃にまで言及しています。\r\n　日本政府は、国際紛争等を助長することを回避するためとして、一九七六年に武器輸出の全面的禁止を決定し、衆参両院は、一九八一年に、日本国憲法の平和理念である平和国家としての立場を踏まえ、武器輸出三原則を厳守するため実効ある措置を講ずるよう求める国会決議を上げています。一内閣の判断でこれらを覆すことは断じて認められません。\r\n　安倍内閣のこうした軍事力一辺倒の政策は、北東アジアの緊張を強めるばかりです。憲法九条を持つ国として、紛争を戦争にしない外交にあらゆる努力を注ぐべきです。\r\n　日本共産党は、日本と世界の平和と民主主義の前進のために全力を尽くす、この決意を述べ、反対討論を終わります。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615254X00920140320/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615254X00920140320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615254X00920140320/4"
            },
            {
                "speechID": "118014401X01320120803_264",
                "issueID": "118014401X01320120803",
                "imageKind": "会議録",
                "searchObject": 264,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第13号",
                "date": "2012-08-03",
                "closing": null,
                "speechOrder": 264,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　続けます。\r\n　現に、保護者との直接契約である私立の認定こども園については文部科学省と厚生労働省が連名でＱアンドＡを出していて、この中では、利用料の滞納を理由とした契約解除は可能だと、こういうふうに書いています。私、これ自体も児童福祉という視点を欠くものだと思っています。\r\n　それでは、新法である子ども・子育て支援法案では、保育所以外の特定教育・保育を行う施設あるいは地域保育を行う事業者、これは二十四条の第二項に定めるものとイコールになると思うんですけれども、ここは保育料滞納を理由に契約の解除ができるとするのかどうか。これは少子化大臣になるんでしょうか、大臣、お答えいただきたいと、これ政府案も一緒ですので。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/264",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X01320120803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X01320120803/24"
            },
            {
                "speechID": "118014401X01320120803_280",
                "issueID": "118014401X01320120803",
                "imageKind": "会議録",
                "searchObject": 280,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第13号",
                "date": "2012-08-03",
                "closing": null,
                "speechOrder": 280,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　認可保育所の増設がというのはちょっとよく分からなかったんですが、増設はやっぱり必要だということでよろしいわけですよね。\r\n　同じ質問を厚生労働省というか少子化大臣にもしたいと思うんですね。やはり認可保育所を基本とし、待機児童対策を行うということでよろしいですか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/280",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X01320120803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X01320120803/26"
            },
            {
                "speechID": "118014401X00720120725_370",
                "issueID": "118014401X00720120725",
                "imageKind": "会議録",
                "searchObject": 370,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第7号",
                "date": "2012-07-25",
                "closing": null,
                "speechOrder": 370,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　消費税増税は社会保障のため、介護、医療、年金、少子化対策の四分野に使うのだと総理は繰り返し主張をされています。そして、この特別委員会の質疑でも、消費税はおじいちゃんのため、おばあちゃんのためと安住財務大臣も繰り返し答弁をされておられます。それでは、消費税増税で社会保障制度が良くなるのか、介護保険制度に絞ってお聞きをいたします。\r\n　今、保険料は払っているのに必要な介護サービスが利用できないという方が大勢おられます。厚生労働省の介護のサービスの利用率の調査見てみましても、要支援、要介護一、二という、こういう区分では、提供できる介護サービスの四割程度しか利用がされていません。介護度の重い方の区分を見ても、利用率は五割とか六割程度なんですね。その要因として介護の現場から強く指摘されているのが、利用料の負担が重いという問題です。年金の減額、そして保険料の値上げ、これがずっと続いています。介護サービスに使えるお金は目減りする一方なんです。サービスのメニューをどんどん増やしたとしても、施設がつくられたとしても、利用料負担ができなければ結局介護サービスは受けられない。\r\n　まず、総理にお聞きします。消費税増税によって、こういう利用料の負担が重くて必要な介護が受けられない、こういう事態は解決がするのでしょうか。総理、お願いします。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/370",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014401X00720120725",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014401X00720120725/42"
            },
            {
                "speechID": "118014260X00620120329_092",
                "issueID": "118014260X00620120329",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2012-03-29",
                "closing": null,
                "speechOrder": 92,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　先ほどまでの答弁と大分違う観点で答弁されているようにしか思えないんですね。子育て世代で少子化の原因になっているのも経済的な負担が一番重いからだと。それで、実際、月収の一割を超えて保育料で払うと。これを重いと認められないというのは、私はこれからの子育て支援が一体どうなってしまうのかなって大変今聞いていて不安に思われました。\r\n　ということは、子ども・子育て新システムで保育料がどうなるかと、これも非常に不安になります。今示されています素案の資料を見ますと、消費税増税、これを財源として子ども・子育て支援の予算は七千億円充実をするというふうに示されています。そのうち四千億円は施設の増設など量的拡充に充てて、三千億円が質的拡充に充てられると。では、この質的拡充の中には保育料を今よりも引き下げるという部分が含まれているのかどうか、お答えください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014260X00620120329/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014260X00620120329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014260X00620120329/12"
            },
            {
                "speechID": "118014260X00620120329_133",
                "issueID": "118014260X00620120329",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2012-03-29",
                "closing": null,
                "speechOrder": 133,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、児童手当法の一部改正案に反対の討論を行います。\r\n　本法案は、単年度ごとにつないできた子ども手当を児童手当の改定として恒久制度にするものですが、その財源は年少扶養控除廃止による増税です。これでは、世帯収入四百八十八万円以上の子育て世帯は手当との差引きで負担増となり、本法案の目的である子育て支援に反するものと言わざるを得ません。\r\n　今国会は、社会保障と税の一体改革が大きな焦点となっています。財源不足を理由に、いかに国民負担を増大させるかの検討に政府・与党が血道を上げる一方で、財源不足の大きな要因である少子化、不安定雇用の増大、国民所得の落ち込みなどへの対策が棚上げされていることは異常です。少子化の要因として、子育ての費用負担の重さ、保育施設の不足があることは政府の調査でも明らかです。現金給付と現物給付は我が国では共に不十分であるという認識で、子育て支援策に思い切って予算を充てなければなりません。\r\n　ところが、政権交代時に約束した給付制奨学金はいまだ実現されず、高校授業料も教育制度としての無償化の継続が危ぶまれる。その上、子ども手当としてスタートさせた現金給付の充実が結局は多くの子育て世代にとって負担増で終わってしまう。しかも、こうした子供に直接かかわる政策が、昨年来、国会運営の駆け引きの道具とされ、一部政党間の協議によって左右され続けている。これでどうして少子化の克服に向かうのでしょうか。\r\n　子育て支援の最大の施策として政府が今国会に法案提出を予定している子ども・子育て新システムも、消費税増税を財源とし、保育の質と量の拡大に七千億円の公費を投入すると言いますが、地方の超過負担には遠く及ばず、質の向上にも、保育料の引下げ等、子育て負担の軽減にもつながる保証はありません。現実に保育料の引下げなどにつながらなければ、子育て世代には消費税の負担増だけが押し付けられてしまいます。\r\n　子育て支援への予算の拡充は、大企業や大資産家へのばらまき減税の中止、大規模開発や原発関連予算の思い切った見直しなどによって行うべきです。また、企業の社会的責任を明らかにし、不安定雇用、若者の低賃金などの問題も急いで解決しなければなりません。\r\n　日本共産党は、安心して子育てができる社会の実現へ全力を挙げる決意を申し上げ、反対討論を終わります。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014260X00620120329/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014260X00620120329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014260X00620120329/16"
            },
            {
                "speechID": "118015261X01020120316_453",
                "issueID": "118015261X01020120316",
                "imageKind": "会議録",
                "searchObject": 453,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2012-03-16",
                "closing": null,
                "speechOrder": 453,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　深刻な保育所待機児童の問題について質問いたします。\r\n　四月を目前にして、子供の保育をどうするのか、今この瞬間も苦悩をしているお母さん方が大勢おられます。足立区では、認可保育所に申し込んだけれども不承諾、入れないと、こういう通知を受け取った方が千五百四十七人、申込者の四割以上に上りました。全国では、都市部を中心に恐らく数万人のお母さんたちが子供の保育先を今懸命に探していると思います。\r\n　保育先が見付からないとどうなるか。首都圏の母親を対象にベネッセの研究所がアンケート調査を行っています。（資料提示）保育先が決まらなかった母親のうち、昨年は、六割近い方が仕事を辞めた、再就職を諦めたと、こう回答しています。昨年四月の待機児童二万五千五百五十六人、これに当てはめてみますと、一万四千人のお母さんたちが仕事を断念したことになるんですね。\r\n　足立区では、お母さんたちが自ら実態調査のアンケートにも取り組みました。これ見ますと、保育所に入れなかった苦悩の声がびっしり書かれています。\r\n　二歳の子供のお母さん。夫婦とも実家が遠くて、保育を頼める人はいない。昼間は働けないので、週三日、深夜のコンビニバイトを続けていると。出産前から保育所の情報を集め、出産後はすぐ見学。息つく暇がない。保育園が確保できないストレスがすごくて、二人目を産む気になれない。中には、三人目は子供をおろしましたと、こういう記述さえあるんです。\r\n　総理、まずお伺いしたいんです。小宮山大臣、後でお聞きしますので、まず総理。\r\n　少子化に歯止めを掛けなければならないというときです。そして、日本社会に女性のマンパワーはもっと必要だというときです。この四月にまた二万人超える子供たちが保育所入れない、保育先がない。一万人超える女性が仕事を諦める。これは当事者だけの問題ではないと思うんです。日本社会にとっての大きな損失だと、そういう認識で待機児童の問題に取り組むことが必要ではありませんか。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/453",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01020120316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01020120316/42"
            },
            {
                "speechID": "118015254X00520120224_019",
                "issueID": "118015254X00520120224",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2012-02-24",
                "closing": null,
                "speechOrder": 19,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　日本共産党の田村智子です。\r\n　民主党政権が自ら作り執行した初めての決算である二〇一〇年度決算。この審議では、政権交代に託した国民の期待は何だったのか、それにこたえる政治は行われたのかが問われなければなりません。\r\n　二〇一〇年度から始まった高校授業料の無償化は、期待にこたえる最初の一歩でした。ここから更に教育費負担の軽減をさせることが求められていました。ところが、やっと踏み出した高校無償化さえ、民主、自民、公明の三党によって見直されようとしている。子供や教育にかかわる政策の行方が一部政党間の協議に左右されるなど、断じて許されません。\r\n　昨年十二月、遺児と母親の全国大会に藤村官房長官が出席し、野田首相のメッセージを代読されました。父親や母親を亡くし、経済的な困難に直面する若者たちに、未来に確かな希望が持てるよう、全力で取組を進めていくと明言された。ならば、この大会でも強く要求された給付制奨学金の創設、私立高校授業料の無償化、そして、国連人権規約に基づいて、大学を含めた段階的な教育費の無償化に踏み出すべきではありませんか。総理の答弁を求めます。\r\n　少子化の下で社会保障をどう支えていくか、今国会の焦点の一つです。私は、少子化なればこそ、若者たちが安定して働き、社会の担い手となることが切迫して求められていると考えます。\r\n　現状はどうか。先日発表された労働力調査では、政権交代以降、正規雇用の労働者は五十万人減り、一方、非正規は八十三万人も増え、働く若者の半数以上が非正規雇用となってしまいました。非正規雇用の労働者、その七割以上は年収二百万円以下、三か月や半年という雇用契約でいつ仕事を失うか分からない。これでどうして税や社会保障、経済、産業の担い手となれるのか、結婚や出産に希望が持てるのか。このままでは日本社会の基盤が崩れかねません。\r\n　総理、この現状をどう考えますか。税と社会保障の改革というならば、この問題にこそメスを入れるべきではないでしょうか。一体、この二年半、非正規雇用の増大に歯止めを掛けるために民主党政権は何をやってきたのか。日本経団連や大企業に足を運び、リストラをやめ、内部留保を生かして正規雇用を拡大するよう求めたことがあったのか、明確にお答えください。\r\n　今国会では労働契約法の改定が行われようとしています。これは、事実上、有期雇用の上限を五年とし、五年を超えれば強制力をもって期限の定めのない雇用にするというものですが、大企業の現状を見れば、五年を前にして雇い止めが横行することは火を見るよりも明らかです。これで正規雇用が増える保障がどこにあるのか。やるべきは、使い捨て雇用に歯止めを掛けること、そのために合理的な理由のない有期雇用を厳しく規制する法改正ではありませんか。総理の見解をお聞きします。\r\n　最低賃金の引上げも待ったなしです。国民所得の底上げこそ、景気も税収も健全に回復する確かな道です。民主党は全国平均千円の最低賃金を目指すとしていますが、いまだ七百円に達しない都道府県は三十二県もあります。また、賃金引上げのための中小企業支援策は余りに不十分。来年度はその予算さえ減らそうとしています。なぜ中小企業支援の予算を減らすのか。賃金の底上げを図るために全国一律千円の最低賃金に踏み出すべきではないのか、お答えください。\r\n　人間らしい雇用を保障してこそ、若者たちは自分たちの力を社会の中で遺憾なく発揮でき、それこそが日本社会発展の力となるでしょう。そのための政策に全力を尽くす決意を述べ、質問を終わります。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015254X00520120224/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015254X00520120224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015254X00520120224/11"
            },
            {
                "speechID": "117714260X01920110825_137",
                "issueID": "117714260X01920110825",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第19号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 137,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　私は、日本共産党を代表して、平成二十三年度における子ども手当の支給等に関する特別措置法案に反対の討論を行います。\r\n　子育て支援の施策として現に支給されている子ども手当が、本法律案によって年度途中に三歳以上の子供一人当たり月三千円減額されることとなります。子ども手当創設を理由として扶養控除は廃止されており、所得税増税との差引きで手取り額は児童手当のときと比較しても減額となる世帯が生じます。さらに、来年度以降は住民税も増税となり、子育て世帯の多数が収入減となってしまいます。これでは、子育て支援どころか、少子化克服にも冷や水を浴びせるものです。また、政府の調査でも、子供の貧困率は上昇し続けていることが明らかとなりました。低所得者層の収入の改善が切迫して求められているときに、子ども手当を減額し低所得世帯の収入を減らすことは、子供の貧困解決にも逆行するものです。\r\n　我が党は、子育て支援について、保育所、学童保育所の大幅な増設などの現物給付と現金給付のバランスを取りながら総合的に進めるべきと要求し、この間の国会質疑では、政府も現金給付と現物給付は車の両輪だと認めてきました。ところが、本法案は、現物給付拡充の議論も行わないまま現金給付の削減だけを行うもので、子育て支援施策の後退と言わなければなりません。\r\n　現物給付について言えば、子ども・子育て新システムの検討では、保育の市場化、更なる規制緩和が公然と掲げられており、保育の質の低下が危惧されます。本日の質疑では、契約制度の導入により貧困世帯の子供を保育制度から排除しかねないという問題も明らかになりました。このような新システムは進めるべきではありません。\r\n　経済的な理由から保育料滞納は増えており、低所得世帯の保育料軽減策が求められています。ところが、本法案では手当から自治体が直接徴収できることになり、これでは家庭状況を行政が把握し必要な支援策を講じる機会を失わせることになります。また、本法案によって手当の支給には新たな申請が必要となり、地方自治体の負担、多くの混乱も推測されます。被災地、被災者においてはなおさらです。\r\n　最後に、子供にかかわる施策が政党間の取引の材料のように扱われ、結果的に子育て支援策の後退を招くなど許されないことであり、真剣な議論を尽くして子供支援、子育て支援策を前進させることを強く求めて、討論を終わります。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714260X01920110825/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714260X01920110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714260X01920110825/16"
            },
            {
                "speechID": "117715261X02420110811_276",
                "issueID": "117715261X02420110811",
                "imageKind": "会議録",
                "searchObject": 276,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第24号",
                "date": "2011-08-11",
                "closing": null,
                "speechOrder": 276,
                "speaker": "田村智子",
                "speakerYomi": "たむらともこ",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村智子君　これ川崎市だけではないんですよ、死亡事故を繰り返しているのは。福島県郡山市、二〇一〇年、一歳の津久井りのちゃんが、泣いているのを無理やりうつ伏せ寝にされ頭の上まで布団をかぶせられ、その上におもしまで乗せられた状態で死亡すると。この経営者は名称の違う保育園で過去二度も死亡事故を起こしていたことが分かりました。大阪府でも、株式会社が運営する保育所で二度の死亡事故が起こっています。特殊な事例ではないんです。\r\n　沖縄県では、二〇〇八年、四百人を超える子供を受け入れていた、四百人です、認可外保育所で生後七か月の男の子が死亡しました。母親が、二度と繰り返してほしくないと、こういう思いで県に閉鎖命令を出さないのかと尋ねたら、閉鎖をしたら四百人の子供はどこに行けというのかと県の担当者が答えたというんですね。\r\n　今、待機児童、増え続けています。そういう下で、もっと多様に様々な意図や目的を持った事業者がどんどん保育に参入できるようにしてしまう、国が参入していいよと旗を振る、それで子供たちの安全が本当に確保できる、そう断言できるのかどうか。これ、少子化担当、新システムの担当の大臣の与謝野さんにお聞きしたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/276",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X02420110811",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X02420110811/33"
            }
        ]
    }
]