{
    "repr_name": "山岸一生",
    "speeches": [
        {
            "speech_id": "121104889X01320230414_158",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-14",
            "speech_text": "○山岸委員　今、目隠しカバーの話がございました。極めてアナログな工夫なんですけれども、マイナンバーカードを首から下げて、あえてその上に、写真と名前だけでしたっけ、あと省庁名か、だけが出るカバーをかぶせて、非常に二度手間をかけてカードをぶら下げる。なぜそこまでする必然性があるのか。非常に、マイナンバーカードを広めるんだという政府の方針の中で、現場が不利益を被るということがあってはならないという問題意識で私はこれを聞かせてもらっているわけなんです。\r\n　その関係でもう一個お伺いしたいんですけれども、この五省庁、内閣官房、警察庁、公安調査庁、外務省、防衛省、いわゆるインテリジェンスに関わる、あるいは安全保障、犯罪捜査、非常に機微な情報を扱う部署ということで特別、特例だったわけですけれども、その重要性は当然これからも変わりがないわけでして、とすれば、今後も部署によっては、あるいは担当によっては一体化を免除されるという職員もあっておかしくはないと思うんですけれども、そういう運用は想定されているのか。今後も免除される方がいるのであれば、その対象の所属も併せて明らかにしていただきたい。これは官房と警察庁、両方お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01320230414/158",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜそこまでする必然性があるのか"
            ]
        },
        {
            "speech_id": "121105261X01420230227_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○山岸委員　確かに総理は一貫しております。一貫して説明にならない説明をされている。だからこういうことが起きているということなんです。\r\n　次のパネル。\r\n　同じように、理解できない説明がもう一点ございます。先ほども少し議論がありましたけれども、裨益をする。子供、子育て政策、誰がメリットあるのということで、さっき総理は答弁の中で、防衛予算と子供の予算、分けて説明をされていました。私、この説明、大変違和感があります。\r\n　もちろん、個別の政策を切り出せば、何歳児から何歳児までに給付をするというものは特定の方にしかメリットがありません。だけれども、それが回り回って社会全体の持続可能性につながっていくから国民全体にメリットがあるんだよ、こういう説明をしていたはずです。\r\n　それは、でも、防衛費も同じであって、例えばアメリカから高いミサイルを買いますという政策それ自体は、アメリカの軍需産業にしか金銭的なメリットはありません。だけれども、総理の説明では、それを通じて、僕は若干考えが違いますが、しかし、そのことによって国民全体の安全が守られるんだ、こういう整理ですよね。\r\n　この点では、子供予算も防衛費も、たてつけは同じじゃないですか。一個一個の政策は、受益者、お金が回る人は限られているかもしれないけれども、全体で見れば、社会全体にメリットがあるんだ。\r\n　これはダブルスタンダードじゃないですか、総理、違いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/78",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それは、でも、防衛費も同じであって、例えばアメリカから高いミサイルを買いますという政策それ自体は、アメリカの軍需産業にしか金銭的なメリットはありません",
                "だけれども、総理の説明では、それを通じて、僕は若干考えが違いますが、しかし、そのことによって国民全体の安全が守られるんだ、こういう整理ですよね",
                "\r\n　この点では、子供予算も防衛費も、たてつけは同じじゃないですか",
                "\r\n　これはダブルスタンダードじゃないですか、総理、違いませんか"
            ]
        },
        {
            "speech_id": "121105266X00120230220_231",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○山岸分科員　練馬区からやってまいりました立憲民主党の山岸一生です。今日はよろしくお願いいたします。\r\n　少し順番を変えまして、まず、防衛大臣からお尋ねをしてまいりたいと思います。\r\n　予算委員会でも、この間ずっと防衛予算の議論をしてまいりました。私は、今、この防衛予算の問題は様々問題がありますが、まずその前にやることがあるだろうと一つ考えていることがございます。自衛隊の働き方の問題でございます。自衛隊員といえども、一人の生活者であり一人の労働者であって、安全に働ける環境ということが大前提だろうというふうに思います。\r\n　そこで、この間、様々、防衛省に対して数字の開示をお願いしていましたらば、今回、防衛省の方から、傷病休職者の数の推移ということで数字の開示をいただきました。多分、これは初めて開示される数字じゃないかなと思います。済みません、資料を用意していませんけれども、ネットを御覧の方は、私のツイッターに上げておりますので御覧いただければなというふうに思います。\r\n　自衛隊の傷病休職者がここ数年間で急速に増えているという現状がございます。平成二十九年度からで、六百七十九人、六百三十八人、七百三十人、七百四十八人と来て、一昨年、令和三年度は八百九十人へと増加をしている、こういう数字が出てきております。\r\n　まず、大臣にお伺いしたいんですけれども、この増加の原因をどういうふうに分析されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/231",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、今、この防衛予算の問題は様々問題がありますが、まずその前にやることがあるだろうと一つ考えていることがございます",
                "自衛隊員といえども、一人の生活者であり一人の労働者であって、安全に働ける環境ということが大前提だろうというふうに思います"
            ]
        },
        {
            "speech_id": "121105266X00120230220_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2023-02-20",
            "speech_text": "○山岸分科員　大臣の方から、メンタルの関係が寄与度が大きい、こういう説明をいただきました。ありがとうございます。これは非常に深刻だと思います。\r\n　実は、この数字が増加しているのは二つの見方がありまして、つまり、職場環境が悪化してどんどんどんどん健康を害している人が増えているという側面と、あるいは、見方によっては、これまで休めなかったけれども、様々な取組によって休職を取ることがしやすくなっているから急速に増えている、様々、可能性はどちらもあるんだろうなというふうに思います。\r\n　そこで、一つの見方として私が考えていきたいと思うのが、職場全体の数に比べて休職を取っていらっしゃる方が少な過ぎるんじゃないかという問題なんでございます。大臣、お手元にあると思うんですけれども、防衛省の休職者の数を見ますと、さっき八百九十人と御紹介しましたけれども、内訳を見ると、自衛官が六百九十三人、事務官が百九十七人、大体、自衛官と事務官で三倍ぐらいの違いがあるわけです。でも、じゃ、その母集団になる職員全体はどのぐらい違うかといったら、自衛官はたしか今二十四万ぐらいですか、事務官が二万人ですから、十倍以上開きがあるにもかかわらず、休んでいらっしゃる方は三倍しか違わない。これは、だから、人数当たりで見れば、自衛官は休職者の数が極めて低いということなわけなんです。\r\n　では、事務官が多いのかなと思う方もいると思うので申し上げておくと、事務官は極めて平均的でございまして、やはり、大体、どの公務職場でも一％から一・二％ぐらい休職者がおられます。事務官は二万人のうちの二百名ですから、まさに平均的な数字ということで、やはり、人数当たりで見るときに、自衛官の休職者の数が非常に少ないということがあるわけなんでございます。\r\n　ここで、時間がないので二問まとめてお聞きしますけれども、自衛官と事務官の人数当たりの休職者の違いの原因がどういうところにあると分析をされているのか。それに関連をして、恐らく背景には、自衛官が特に休職をしづらい職場環境があるのではないか。具体的には、例えば、休職をしたい、休みたいということを希望すると、じゃ、退職をしろというふうに促されるような職場環境というものが背景にあるんじゃないかと僕は推測しますけれども、この点をどういうふうに大臣は見ていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105266X00120230220/233",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは非常に深刻だと思います",
                "\r\n　そこで、一つの見方として私が考えていきたいと思うのが、職場全体の数に比べて休職を取っていらっしゃる方が少な過ぎるんじゃないかという問題なんでございます",
                "具体的には、例えば、休職をしたい、休みたいということを希望すると、じゃ、退職をしろというふうに促されるような職場環境というものが背景にあるんじゃないかと僕は推測しますけれども、この点をどういうふうに大臣は見ていらっしゃいますか"
            ]
        },
        {
            "speech_id": "121004889X00820221116_056",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-16",
            "speech_text": "○山岸委員　この問題、引き続き議論をしてまいります。\r\n　岡田大臣、中野政務官、ありがとうございました。\r\n　残された時間で、河野大臣、谷大臣、お待たせいたしました、マイナンバーカードの問題に関して議論をさせていただきたいというふうに思います。\r\n　政府は、この間、マイナカード普及の一環として国家公務員の身分証との一体化を進めてこられました。二〇一六年から実施をしておりますが、今回、私、調べましたところ、一部の省庁では実施をしていないということが分かりました。実施をしていない省庁では一体どういう理由で行っていないのか、書類が残っておりました。資料二でお配りをしております。\r\n　「国家公務員身分証の個人番号カード一元化における問題点等について」ということなんですが、これは驚くべき文書でございまして、マイナンバーカードを身分証にするのをやめてくれということを政府内で政府宛てに提出をしているんですね。いわく、個人情報を一括して盗まれ、最悪の場合、秘密情報の流出につながるおそれがある。あるいは、身分証のカード一元化を行った場合、業務に重大な支障が生じるおそれがある。非常に強い言葉でして、私は、政府部内でこんなふうな文書が取り交わされるケースというものを見たことがない、非常に異例な文書だと思います。\r\n　じゃ、これはどういう役所が出しているのかといいますと、資料の右上にございますけれども、内閣官房、警察庁、公安調査庁、防衛省、外務省、いわゆるインテリジェンスコミュニティーでございますね。情報管理に人一倍敏感な省庁が、危ないからやめてくれ、こういうわけなのでございます。\r\n　谷委員長、お伺いしたいのでございますが、時間がないから、質問二つのうち後半の一個だけお伺いします。\r\n　これは七年前の文書になりますけれども、警察庁においては、現時点でも、この要請、指摘というものは変わらない、有効であるという考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00820221116/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "非常に強い言葉でして、私は、政府部内でこんなふうな文書が取り交わされるケースというものを見たことがない、非常に異例な文書だと思います"
            ]
        },
        {
            "speech_id": "121004889X00320221028_217",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○山岸委員　指定される場合もあるということでございました。是非、そこは丁寧な手続でもって進めていただきたいと思います。\r\n　ちょっと時間が迫っておりますから、はしょってまいりますけれども、次に、調査。これから重要注視区域を調査していくという、その具体的な進め方に関してなのでございますけれども、やはり、具体的な調査になりますと、当然、防衛省・自衛隊と連携をしていくということが実務的には欠かせなくなってくる。しかし、一方で、私は、自衛隊との連携に関しては、相当慎重な検討が必要じゃないかなと思っております。\r\n　先ほど、対馬の分屯地の話を申し上げましたけれども、本当に必要最小限の人数で警戒監視任務に当たっていらっしゃる。こうした現場の皆さんが周辺の調査をするということは、二つの意味で考えられない。現場の負担という意味でも考えられないし、地域の皆さんからしても、制服組の皆さんが地図を持って、双眼鏡を持って町を歩いているというのは、やはりそれは不安を招く話であって、いずれの意味からもあってはならないと思いますので。\r\n　ここは高市大臣にお伺いしたいのでございますが、様々な観点から、自衛隊に調査の協力を求めることは抑制的であるべきと思いますけれども、大臣の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/217",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかし、一方で、私は、自衛隊との連携に関しては、相当慎重な検討が必要じゃないかなと思っております",
                "こうした現場の皆さんが周辺の調査をするということは、二つの意味で考えられない",
                "現場の負担という意味でも考えられないし、地域の皆さんからしても、制服組の皆さんが地図を持って、双眼鏡を持って町を歩いているというのは、やはりそれは不安を招く話であって、いずれの意味からもあってはならないと思いますので"
            ]
        },
        {
            "speech_id": "120804889X01620220406_214",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-06",
            "speech_text": "○山岸委員　立憲民主党、山岸一生です。\r\n　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明いたします。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の事項に留意し、その運用等について遺漏なきを期すべきである。\r\n　一　基本方針の策定に当たっては、以下の事項に配慮すること。\r\n　　１　安全保障に関する経済施策を総合的かつ効果的に推進するに当たっては、自由かつ公正な経済活動の促進との両立が図られるようにするとともに、新たな国際経済秩序の形成の促進の重要性に留意すること。\r\n　　２　「経済活動に与える影響」（本法第五条）を考慮するに当たっては、経済成長に及ぼす影響に配慮するとともに、事業者の事業活動における自主性を尊重し、事業者間の適正な競争関係を不当に阻害することのないようにすること。\r\n　　３　安全保障に関する経済施策を総合的かつ効果的に推進するに当たっては、事業者及び国民に対し十分な説明を行い、その理解を得るようにすること。\r\n　　４　本法第九十条の規定に基づき、我が国が締結した条約その他の国際約束の誠実な履行を妨げることがないようにすること。\r\n　二　特定重要物資を指定する政令及び安定供給確保支援法人の指定に関する主務省令並びに特定社会基盤事業者の指定基準を定める主務省令は、関係事業者、関係事業者の団体その他の関係者の意見を考慮して制定するとともに、特定技術分野を定める政令は、安全保障の確保に関する経済施策、産業技術その他特許出願の非公開に関し知見を有する者の意見を考慮して制定すること。\r\n　三　特定重要物資、特定社会基盤事業者及び指定基金の指定並びに特定技術分野の選定は、客観的かつ公平に行うこと。\r\n　四　物資の生産、輸入又は販売の事業を行う個人又は法人その他の団体に対する報告徴収（本法第四十八条第一項）及び特定重要設備の導入等後等の勧告（本法第五十五条第一項）においては、経済活動に与える影響を考慮し、安全保障を確保するため合理的に必要と認められる限度において行わなければならないことについて一層配慮すること。\r\n　五　特定重要物資又はその生産に必要な原材料等について、備蓄その他の安定供給確保のために必要な措置を講ずる（本法第四十四条第六項）際においては、輸送手段の確保について十分配慮すること。\r\n　六　「特定妨害行為の防止による特定社会基盤役務の安定的な提供の確保に関し必要な特定社会基盤事業者その他の関係者との連携に関する事項」（本法第四十九条第二項第五号）は、特定社会基盤事業者に対する相談、助言その他の援助の必要性を考慮して定めること。\r\n　七　特定重要技術の開発支援については、我が国の技術的優位性ひいては不可欠性を確保することにつながるか否かを十分に検証した上で、対象となる技術をしっかりと見定めていくとともに、真に必要なものに対し、集中的に行うこと。\r\n　八　特定重要技術の研究開発の促進及びその成果の適切な活用を図るに当たっては、宇宙科学技術、海洋科学技術、量子科学技術及び人工知能関連技術の重要性に留意すること。\r\n　九　特定重要技術の開発を支援するため、十分な財政措置を講ずること。\r\n　十　保全対象発明の選定に当たっては、産業への影響を考慮して対象をできる限り限定的なものとすること。その際、デュアルユース技術については、国費による委託事業の成果である技術や、防衛等の用途で開発された技術、あるいは出願人自身が了解している場合などを念頭に、支障が少ないケースに限定すること。\r\n　十一　特許出願の非公開制度の運用に当たっては、特許出願人が手続を円滑に行うことができるよう配慮すること。\r\n　十二　本法第八十条に基づく損失の補償に当たっては、特許出願人が過度な不利益を被ることのないよう十分配慮すること。\r\n　十三　本法の施行状況については、遅滞なく国会を含め、国民に公表すること。\r\n　十四　国際共同研究の円滑な推進も念頭に、我が国の技術的優位性を確保、維持するため、情報を取り扱う者の適性について、民間人も含め認証を行う制度の構築を検討した上で、法制上の措置を含めて、必要な措置を講ずること。\r\n　十五　安全保障の確保に関する経済施策に関する情報の収集、整理及び分析を推進する観点から必要があると認めるときには、その体制の整備について、速やかに検討を加え、その結果に基づいて必要な措置を講ずるものとすること。\r\n　十六　本法第四十八条第一項の規定による報告又は資料の提出の状況を勘案し、必要があると認めるときは、同項の規定による報告又は資料の提出の実効性を確保するための方策について、本法の施行後適当な時期において検討を加え、その結果に基づいて必要な措置を講ずるものとすること。\r\n　十七　ウクライナ情勢はじめ世界の安全保障環境が激変している状況を勘案し、経済安全保障に関する諸施策の実効性を伴う総合的な推進を図るための方策について、本法の施行後適当な時期において検討を加え、その結果に基づいて必要な措置を講ずるものとすること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/214",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の事項に留意し、その運用等について遺漏なきを期すべきである",
                "\r\n　　１　安全保障に関する経済施策を総合的かつ効果的に推進するに当たっては、自由かつ公正な経済活動の促進との両立が図られるようにするとともに、新たな国際経済秩序の形成の促進の重要性に留意すること"
            ]
        },
        {
            "speech_id": "120804889X01320220330_004",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　おはようございます。立憲民主党の山岸一生です。\r\n　トップバッター、元気よくまいりますので、よろしくお願いいたします。\r\n　昨日に引き続きまして、また藤井前審議官の問題、お伺いをしてまいります。経済安保政策に何らかの悪い影響を及ぼしていなかったか、そして、これからもこういうことはないんだろうかということをしっかりチェックをしていきたい。\r\n　防衛省の調達基準についてお伺いいたします。\r\n　これは昨日お聞きしましたけれども、経済安保にとって非常に大きな一里塚となった防衛装備庁の調達に関する新しい基準、この基準をスクープをした日経新聞二〇一九年六月二十一日付の記事、これは先般大串議員が質問いたしましたけれども、資料１でお配りをしております。次期戦闘機の調査業務、契約先のある企業に中国の影響があったので契約を停止したというふうに記事では書いてあるんだけれども、そのような事実はなかったと、せんだって防衛省は答弁されています。\r\n　この記事、極めて実は異例なんでございます。情報源が全く書かれておりません。私も新聞記者をやっていましたからよく分かるんですが、例えば、匿名の情報源であっても、防衛省幹部によるととか政権幹部によるとということは普通書く。書かなければ記事は通らない。これはよほどの事情がある記事なんだろうなと。\r\n　私も元々防衛省の取材も何度かお世話になったことがありまして、大変チェックの厳しい役所、しっかりしているとも言い換えていいと思うんですが、なので、お聞きしますけれども、防衛省、この記事について日経新聞に訂正の申入れをしたことはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "経済安保政策に何らかの悪い影響を及ぼしていなかったか、そして、これからもこういうことはないんだろうかということをしっかりチェックをしていきたい"
            ]
        },
        {
            "speech_id": "120804889X01320220330_006",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　つまり、誤報を放置をしている。\r\n　私は、日経新聞さんに問合せいたしました。防衛省が国会答弁で事実上誤報だというふうに言っているんだけれども、どうですかと。広報室様から大変丁寧なお返事がありまして、記事内容については誤りはないと考えていますと伺っております。\r\n　じゃ、一体どっちが正しいんだと、私、必死で考えました。防衛省の御答弁も日経新聞さんの取材も矛盾しない場合が三つだけあると考えています。一つは、記事と答弁とで別の契約のことを言っている、すれ違っているというケース。二つ目が、契約は一旦停止したんだけれども後で再開したというケース。最後の一個が、記者はちゃんと取材したけれども事実ではない出来事を聞かされていたというケース。\r\n　一個ずつお伺いしていきます。\r\n　一つ目。国会で議論になったデロイトとの調査契約のほかに次期戦闘機に関する調査契約があり、停止をしたのはそっちだったという可能性はありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "防衛省の御答弁も日経新聞さんの取材も矛盾しない場合が三つだけあると考えています",
                "国会で議論になったデロイトとの調査契約のほかに次期戦闘機に関する調査契約があり、停止をしたのはそっちだったという可能性はありませんか"
            ]
        },
        {
            "speech_id": "120804889X01320220330_010",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　一つ目、二つ目、明確に否定の答弁をいただきました。\r\n　となると、やはり合理的に説明できる方法は一つしかない。別の契約もない、停止をした事実もない、記者もしっかり取材をしているとなれば、何者かが虚偽の内容を記者にリークをし、存在しないことを書かせた。防衛省の調達をめぐり、存在しない事件をでっち上げ、経済安保への危機感をあおる。誰がそんなことをして、誰にメリットがあったのか。\r\n　防衛装備庁、お聞きしますが、この記事に関して事前に取材を受けていたのは、長官官房審議官であった藤井さんでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　となると、やはり合理的に説明できる方法は一つしかない"
            ]
        },
        {
            "speech_id": "120804889X01320220330_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　資料の不整合があるということです。\r\n　一つの事業のことかもしれないけれども、私、正確な情報を基に議論をしたいと、この間、努めてまいりましたので、それに対して、防衛省さんから不正確な情報提供、不整合な情報提供ということになっちゃうと、これは審議の前提があやふやなものになってしまうので、大変残念であります。\r\n　この間、一貫して、経済安保で大きなお金が動くのでしっかり検証しなければいけないということで聞いているのに、正確な数字が出てこないと、これは法案審議に当然影響していきますから、防衛省さん、これは法案審議の間に対応してもらえますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　一つの事業のことかもしれないけれども、私、正確な情報を基に議論をしたいと、この間、努めてまいりましたので、それに対して、防衛省さんから不正確な情報提供、不整合な情報提供ということになっちゃうと、これは審議の前提があやふやなものになってしまうので、大変残念であります"
            ]
        },
        {
            "speech_id": "120804889X01320220330_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　よろしくお願いいたします。全く難しいことをお聞きしていないんです。これは皆さん方の台帳で法人番号を検索すればすぐに分かる内容なので、正確な情報をお願いいたします。\r\n　私は、一貫して、ファクトを積み上げて議論したいということを申し上げてまいりました。もちろん、我々、野党ですけれども、決めつけのようなことはしたくない、一個ずつ情報開示をお願いしながら、言うならば、さいの河原に石を積むような質疑をしてきているわけです。それが、出した情報は違いましたよという話になっちゃったら、この努力は何なのか、審議時間を返してほしいなと。率直な思いでございます。真摯な議論をしようとしても政府の側がそれをさせてくれない、だったら、野党も、決めつけで、おかしいじゃないかみたいなふうにやった方がよっぽど楽だという話になってしまう。\r\n　この間、国会の議論の質が低下をしているというふうなことをよく言われますけれども、低下させているのは政府の情報開示への余りに後ろ向きな姿勢に根本的な原因がある、このことははっきり申し上げておきたいですし、やはり、今回の経済安保法制によってより見えない部分が広がっていく、そういうことがないようにしなければいけない。\r\n　引き続き情報開示はお願いしたいと思いますが、この問題はひとまずおくとしても、分かっていることは、今いただいたデータ以上にどうもＥＹとの契約というのはあるらしい。全体幾らなのかも分からない、大変な成長を遂げているわけです。\r\n　防衛省、お聞きしますが、二〇一七年度、一八年度、ＥＹ社との契約はありませんけれども、一九年度以降、急速に受注を増やしている、その理由は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "真摯な議論をしようとしても政府の側がそれをさせてくれない、だったら、野党も、決めつけで、おかしいじゃないかみたいなふうにやった方がよっぽど楽だという話になってしまう",
                "\r\n　この間、国会の議論の質が低下をしているというふうなことをよく言われますけれども、低下させているのは政府の情報開示への余りに後ろ向きな姿勢に根本的な原因がある、このことははっきり申し上げておきたいですし、やはり、今回の経済安保法制によってより見えない部分が広がっていく、そういうことがないようにしなければいけない",
                "\r\n　引き続き情報開示はお願いしたいと思いますが、この問題はひとまずおくとしても、分かっていることは、今いただいたデータ以上にどうもＥＹとの契約というのはあるらしい"
            ]
        },
        {
            "speech_id": "120804889X01320220330_022",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-30",
            "speech_text": "○山岸委員　つまりは、議論してきたこの二〇一九年五月からの新基準も含めて、防衛省職員や防衛産業に新しい基準に対応する能力をつけてもらわなきゃいけないからコンサルがサポートします、そういう事業でございますよね。\r\n　藤井さんも関わって新しい基準を作った、藤井さんと密接な関係である國分さんが、この頃、デロイトからＥＹに移籍をした、新しい基準を運用していくためには経済安保に詳しいコンサルの力が必要だということで、防衛省が事業をつくり、受注をしたのが國分さんが率いるＥＹであった。\r\n　日経の記事をめぐっても、さっき指摘したように、存在していない事件をもつくって、マスコミを巻き込んで危機を大きくあおり、まあ、誰がやったか分かりませんけれども、しかし、それを受けて政府調達に新しい基準ができ、その基準は防衛装備庁幹部とじっこんのコンサルが指導しますので、防衛産業の皆さんは門前払いになりたくなければこのコンサルから指導を受けてくださいね、こういう仕組みですよね。これは、私、公正なルールとは言えない、やはり防衛産業に従事する皆さんを食い物にしかねない動きではなかったのかなと思います。\r\n　この間、もう時間がありませんから、済みません、小林大臣、おつき合いいただきまして、ありがとうございます。私の問題意識は、昨日から申し上げたとおりなんでございます。この経済安保法制、法案は骨格だけで、この先の肉づけが大事です。第二の藤井氏、第三の藤井氏のような人が利権に引かれて制度をゆがめるということが、これは想定した上で予防しなければいけないと思います。\r\n　大臣も、実施に際して有識者の意見を聞くということもおっしゃっていますが、例えばその人選ということも当然課題になってまいります。この際、きっぱりと経済安保ビジネスと政府は一線を画すべきだと私は思います。例えば、政府幹部と……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01320220330/22",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、私、公正なルールとは言えない、やはり防衛産業に従事する皆さんを食い物にしかねない動きではなかったのかなと思います",
                "この経済安保法制、法案は骨格だけで、この先の肉づけが大事です",
                "第二の藤井氏、第三の藤井氏のような人が利権に引かれて制度をゆがめるということが、これは想定した上で予防しなければいけないと思います",
                "この際、きっぱりと経済安保ビジネスと政府は一線を画すべきだと私は思います"
            ]
        },
        {
            "speech_id": "120804911X00120220329_088",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○山岸委員　立憲民主党の山岸一生です。今日も短い時間ですけれども、よろしくお願いをいたします。\r\n　引き続きまして、藤井前審議官の問題をお尋ねをしてまいります。\r\n　両大臣には、途中は基本的に政府参考人にお尋ねをしてまいりますので、最後に一言お伺いするかもしれませんが、大臣にはお聞きをいただきたいなというふうに思っております。\r\n　私、この問題をずっと取り上げ続けてきているんですけれども、それは、スキャンダルをやりたいということでは必ずしもありません。この藤井前審議官と経済安保ビジネスというものの問題というのは、私は、経済安保政策の本質的なリスクを表している、端的に表している、そういう事例なんだろうというふうに考えています。\r\n　どういうことか。経済安保、これは非常に大きな政策体系になるわけで、小林大臣もおっしゃっているとおり、全体大きいうちの今回ごく一部を法案にしているにすぎない、非常に大きな射程を持つものだということで、じゃ、どういう内容かといえば、それは様々な業種、業界に対して横串で、経済安保という横串でもっていろいろな規制を加えていくことになるわけです。\r\n　その規制の内容というのは、これも小林大臣がこの間お認めになっているとおり、個別の企業にとっては経済合理性に反することをお願いしなければいけない、国益のためにお願いしなければいけない、そういうものでもあります。\r\n　だからこそ、このルール作りには、公平性、客観性あるいは合理性というものが必要になってくる。もしかじ取りを間違えてしまうと、大多数の企業にとっては経済合理性に反する非常にダメージが大きいものなんだけれども、ごく一部のいわば経済安保業界というんでしょうか、そういう一部の人にとっては大きなメリットがある、こういうふうなものにもなってしまいかねない。もしそういうことになってしまえば、これは国益を守ることはできず、本末転倒になってしまう。この間、私が一貫して藤井さんの問題を取り上げているのは、そうなることを前もって防ぎたいということなんです。\r\n　経済安保ビジネスというものの実態を明らかにして、それによって、ごく一部の利害関係者が政策を左右をして、その他大勢、真面目に働いている国民がダメージを受けるというふうなことが万が一にもあってはならない、しっかりチェックをすることでこの経済安保政策が真に国益を守るルールになるようにという観点から質疑をしていきたいと思います。\r\n　今日は、少し、二年、三年ほど前のことを伺っていくわけなんですけれども、今回、経済安保政策というのが一つのパッケージに初めてなったわけですけれども、これまでも既に、我が国の様々な政策体系のいろいろなところに経済安保という考え方が芽出しをされているというか、既にビルトインされているものが幾つかあります。それらがどういうふうにつくられ、運用されているのか、そこに、じゃ、藤井さんはどういうふうな関わりを持ってきたんだろうかということを検証していくのは、私は、この法案を考えていくためにも大きな示唆を与えるものだろうというふうに思います。\r\n　そこで、防衛省にお伺いしていきたいと思っていますが、防衛省においては、二〇一九年から、民間企業との契約をめぐり、経済安保の観点から、新たな基準を導入をされました。この基準作りには藤井さんも当時防衛装備庁の長官官房審議官として関わっていたということは、御答弁いただいております。\r\n　この基準、少し内容をお聞きしていきたいと思っているんですが、基準に対応していれば民間企業のいわば受注機会が増えて、対応できなければ政府調達から排除をされる、こういうふうな内容でございますので、今回、特定の事業者との癒着が疑われている藤井氏がこの政策づくりに関わっていたということで、この基準の内容というものが本当に合理的なものであったのか、ゆがめられていなかったのかということはやはりチェックをしていく必要があるんだろうと思います。\r\n　この基準について、先般、大串議員への答弁の中で、防衛省さんは、企業との契約に際し、契約相手方に信頼性の高い情報管理体制を要求、確認するための基準、手続であると答弁していますが、ちょっと詳しく伺っていきたいんですね。\r\n　これはどのような位置づけの文書で、具体的な審査項目というのはどういうものになっているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/88",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、この問題をずっと取り上げ続けてきているんですけれども、それは、スキャンダルをやりたいということでは必ずしもありません",
                "この藤井前審議官と経済安保ビジネスというものの問題というのは、私は、経済安保政策の本質的なリスクを表している、端的に表している、そういう事例なんだろうというふうに考えています",
                "もしかじ取りを間違えてしまうと、大多数の企業にとっては経済合理性に反する非常にダメージが大きいものなんだけれども、ごく一部のいわば経済安保業界というんでしょうか、そういう一部の人にとっては大きなメリットがある、こういうふうなものにもなってしまいかねない",
                "もしそういうことになってしまえば、これは国益を守ることはできず、本末転倒になってしまう",
                "\r\n　経済安保ビジネスというものの実態を明らかにして、それによって、ごく一部の利害関係者が政策を左右をして、その他大勢、真面目に働いている国民がダメージを受けるというふうなことが万が一にもあってはならない、しっかりチェックをすることでこの経済安保政策が真に国益を守るルールになるようにという観点から質疑をしていきたいと思います",
                "それらがどういうふうにつくられ、運用されているのか、そこに、じゃ、藤井さんはどういうふうな関わりを持ってきたんだろうかということを検証していくのは、私は、この法案を考えていくためにも大きな示唆を与えるものだろうというふうに思います",
                "\r\n　この基準、少し内容をお聞きしていきたいと思っているんですが、基準に対応していれば民間企業のいわば受注機会が増えて、対応できなければ政府調達から排除をされる、こういうふうな内容でございますので、今回、特定の事業者との癒着が疑われている藤井氏がこの政策づくりに関わっていたということで、この基準の内容というものが本当に合理的なものであったのか、ゆがめられていなかったのかということはやはりチェックをしていく必要があるんだろうと思います"
            ]
        },
        {
            "speech_id": "120804911X00120220329_102",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○山岸委員　確認中ということなので、確認をいただけるというふうに今理解をいたしました。\r\n　あったかなかったか確認するということなので、私、当然、この基準作りは政府としても重要な関心事だったはずですから、当然しかるべき、総理官邸においては、例えば官房副長官あるいは補室、そういうところでしっかりとチェックをしていくというのがあり得べき政策づくりの流れだろうと思います。となったときに、じゃ、誰が窓口なのか、責任者なのかとなれば、これは長官官房審議官でいらっしゃった藤井さんがその任に当たるということが十分想像されるんだろうと思います。\r\n　そもそも、なぜ藤井さんがこのとき防衛装備庁にいたのかといえば、この経済安保の専門家として送り込まれているわけですよね。この基準作りに藤井氏が積極的に関わっていたと考えるのがむしろ自然だというふうに思います。何か、非常に藤井氏の関わりが小さい方へ小さい方へというふうな御答弁の仕方をされるんだけれども、そうではなくて、私は実態を明らかにしていただきたいなというふうに思います。\r\n　ちょっと防衛省さんに聞いてもなかなか前向きな答弁が出てこないので、内閣官房にお聞きしたいと思うんですけれども、官邸内では、この基準作りについて、防衛装備庁と何らかの協議、調整、連絡というのはしていましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/102",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　あったかなかったか確認するということなので、私、当然、この基準作りは政府としても重要な関心事だったはずですから、当然しかるべき、総理官邸においては、例えば官房副長官あるいは補室、そういうところでしっかりとチェックをしていくというのがあり得べき政策づくりの流れだろうと思います",
                "この基準作りに藤井氏が積極的に関わっていたと考えるのがむしろ自然だというふうに思います"
            ]
        }
    ]
}