{
    "repr_name": "平沼正二郎",
    "speeches": [
        {
            "speech_id": "121105270X00120230220_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-20",
            "speech_text": "○平沼分科員　おはようございます。自由民主党の平沼正二郎でございます。\r\n　本日は、質問の機会をいただきましたこと、誠にありがとうございます。そして、同じ大学の先輩であります永岡大臣、ありがとうございます。\r\n　早速ですが、質問に入らせていただきます。\r\n　今、様々な課題が日本にはございますが、少子化、防衛力の強化、地方創生など、特に、少子化問題というのは静かなる有事と言われるぐらい深刻な問題でございまして、国力の根幹はやはり人口でございまして、現在の日本のＧＤＰを維持するためには、やはり相応の人口規模も必要となります。\r\n　しかしながら、現在の見込みにおいては、生産年齢人口の予測として、二〇五〇年には五千二百七十五万人、二〇二一年から二九・二％減になると言われております。そうなると、先ほど述べたとおり、経済規模の維持が大変困難な状況になるのではないかと思っております。\r\n　現在、少子化対策においては様々な議論が行われておりますけれども、実際に現在の対策が功を奏して人口増の傾向が出せたとしても、生産年齢の人口になるまでには恐らく最低でも十五年、十八年かかります。つまり、将来の人口増対策というのは現状においては投資の段階で、やはりリターンが出てくるのは先になるというわけであります。\r\n　では、投資効果が出てくるまでの間に何をしなければならないのか。それはやはり、現状の人口の人数においていかに経済の効率性を上げていくのかというのが大事になってくるんだろうと思っております。そして、その効率性を上げるための鍵となるのが、やはり私は人材の育成ではないかと思っております。そして、様々な人材育成というのがありますけれども、今最も不足しているのが私はデジタル人材ではないかなと考えております。\r\n　先ほどの生産効率性もそうなんですけれども、こういった生産効率性を上げるには、今後、デジタルの活用というのが非常に不可欠、重要でございますし、防衛における例えばサイバーセキュリティーの分野であったり、地方創生においては、今、デジタル田園都市国家構想の下、ＡＩや自動運転技術、ドローン、こういったものを活用して農作業の効率化を図っていこう、こういったことが行われる予定でございまして、あらゆる施策にデジタル人材の活用というのが必要になってまいります。\r\n　今後、デジタルの専門性を持った人材の育成がますます必要になることは明らかなわけでございますけれども、私は、この一つの解決策というか、その一端を担うのが、全国の国立高専をもっと活用するということが必要ではないかなと思っております。\r\n　これは、地方における人材の創出であったり地方の活性化にも資するものであると考えておりまして、現在、私の地元である津山市にも津山高専というのがございます。実情として、今この津山高専がどうなっているかと申しますと、情報系のコース、こちらの募集枠においては、昨今の状況もあって、応募の人数が非常に多いという状況なんですけれども、現在、定員の枠自体がそんなに多くないという状況がありまして、希望どおりに入学できない、若しくは違うコースをやむなく選択するというようなことも発生しております。\r\n　こういったものは非常にもったいないという状況でございまして、今後のデジタル人材の育成というのを考えると、高専における定数の拡大というのをやっていかないといけないなと思っておるんですけれども、その辺りの見解を是非お聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00120230220/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうなると、先ほど述べたとおり、経済規模の維持が大変困難な状況になるのではないかと思っております",
                "それはやはり、現状の人口の人数においていかに経済の効率性を上げていくのかというのが大事になってくるんだろうと思っております",
                "そして、その効率性を上げるための鍵となるのが、やはり私は人材の育成ではないかと思っております",
                "そして、様々な人材育成というのがありますけれども、今最も不足しているのが私はデジタル人材ではないかなと考えております",
                "\r\n　今後、デジタルの専門性を持った人材の育成がますます必要になることは明らかなわけでございますけれども、私は、この一つの解決策というか、その一端を担うのが、全国の国立高専をもっと活用するということが必要ではないかなと思っております"
            ]
        },
        {
            "speech_id": "121104889X00220230210_020",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○平沼委員　おはようございます。自由民主党の平沼正二郎でございます。\r\n　質問の機会をいただきましたこと、心より御礼を申し上げます。\r\n　まず初めに、トルコ南部に発生した地震によりお亡くなりになった方々に心より哀悼の意を表します。また、被害に遭われた方々に対してはお見舞いを申し上げますとともに、政府においては引き続き全面的な支援を是非ともよろしくお願いを申し上げます。\r\n　さて、質問に入らせていただきます。\r\n　昨今、防衛力の強化及び消費者対策拡充において、財政に関する議論が多くされるようになってまいりました。非常に世間の関心も高いこの二つのテーマでございますが、この二つのテーマの裏になくてはならないのが、やはり私は経済であると思っております。\r\n　防衛力の強化に当たっても、我が国の経済的優位性が高ければ、実質的な兵器での抑止だけでなくて、経済的優位性による相手国の抑止というのも可能であると考えております。\r\n　また、少子化においても、経済が好調に循環し、所得も増え家計が潤えば、将来不安が解消して、結婚しようとか子供をつくろう、またもう一人子供をつくってみようかとか、そのようなことになるかなと思っております。私も、八歳と三歳の子供の子育てをしておりますので、その好循環があればもう一人増やしてみようかと、そういうことも大変実感しているわけでございます。そうしたことからも、やはり日本の強い経済力を取り戻していかなければなりません。\r\n　現在、岸田政権においては、新しい資本主義を実現しようということで様々な施策を行っております。賃金アップ、企業の投資拡大、そして、スタートアップなどの今まで日本にはなかった新しい成長分野を創出して、そして、そこで得られた新たな富をまた分配し、更なる成長を促していくというサイクルを生み出す。つまり、このようなプラスサイクルを生み出していくことこそが、岸田総理のおっしゃる新しい資本主義の一つのものではないかなと思っております。\r\n　そして、その上でお伺いしたいのが、経済成長とセットになっているのが、やはり財政の話でございます。経済あっての財政であり、経済を立て直し、そして財政健全化に取り組む、その順番を間違えてはならないとかねてから岸田総理はおっしゃっていると思いますけれども、岸田内閣の言う、成長と分配の好循環を生み出し、経済を活性化した後に財政健全化に取り組むという認識でよいか、後藤大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "非常に世間の関心も高いこの二つのテーマでございますが、この二つのテーマの裏になくてはならないのが、やはり私は経済であると思っております",
                "\r\n　防衛力の強化に当たっても、我が国の経済的優位性が高ければ、実質的な兵器での抑止だけでなくて、経済的優位性による相手国の抑止というのも可能であると考えております",
                "\r\n　また、少子化においても、経済が好調に循環し、所得も増え家計が潤えば、将来不安が解消して、結婚しようとか子供をつくろう、またもう一人子供をつくってみようかとか、そのようなことになるかなと思っております",
                "そうしたことからも、やはり日本の強い経済力を取り戻していかなければなりません",
                "つまり、このようなプラスサイクルを生み出していくことこそが、岸田総理のおっしゃる新しい資本主義の一つのものではないかなと思っております"
            ]
        },
        {
            "speech_id": "121104889X00220230210_028",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○平沼委員　信認が失われる様々な要因があるということなんですけれども、しかしながら、私が知る限り、過去、この償還ルールを停止していた期間も実はございまして、そのとき国債の信認も失われていないという現実もございます。現在と当時の状況は異なっているというのは、停止した時期と現在が異なっているというのは私も認識をしておりますけれども、私としては、やはり、本質問の最初にさせていただいたとおり、経済と財政の順番を間違ってはならないと思っております。\r\n　まだまだ企業の投資も伸び悩み、家計への賃金アップもこれから、そしてコロナから本格的に脱却してしっかり経済等を回していこうというところにおいて、増税の話というのが前面に出てきてしまうと、せっかく生み出そうとした好循環、さっき私も申し上げたとおり、好循環のプラスのサイクルというのがやはりちょっと頓挫をしてしまうような状況を生み出しかねないかなと思っております。\r\n　補正予算等で措置した、経済成長を後押しするようなアクセルに対して、増税の見込みというのは、ブレーキをかけるような状態でございます。アクセルとブレーキというのはやはり一緒に踏めないわけでございますから、引き続き様々な工夫と議論を重ねて、経済と財政の運営を是非ともお願いをいたしたいと思っております。\r\n　済みません、質問の順番を変えさせていただきます。先ほど財政の中でも触れましたけれども、少子化対策について伺います。\r\n　少子化対策については、内閣委員会から特別委員会へメインの議論は移ったと認識をしておりますけれども、内閣府が扱う重要な案件であると思いますので、質問させていただきます。\r\n　少子化対策においては、子供を持つことが負担にならないというマインドを持てることが非常に重要ではないかと考えております。児童手当や教育費用の無償化など、直接的な手当ても当然重要だと認識をしております。その中で、私は是非、家計の負担の大きな部分を占める住居に関する観点も少子化対策の中に入れていただきたいと思っておりますが、現在の少子化対策における住まいに関する観点はありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "現在と当時の状況は異なっているというのは、停止した時期と現在が異なっているというのは私も認識をしておりますけれども、私としては、やはり、本質問の最初にさせていただいたとおり、経済と財政の順番を間違ってはならないと思っております",
                "\r\n　まだまだ企業の投資も伸び悩み、家計への賃金アップもこれから、そしてコロナから本格的に脱却してしっかり経済等を回していこうというところにおいて、増税の話というのが前面に出てきてしまうと、せっかく生み出そうとした好循環、さっき私も申し上げたとおり、好循環のプラスのサイクルというのがやはりちょっと頓挫をしてしまうような状況を生み出しかねないかなと思っております",
                "\r\n　補正予算等で措置した、経済成長を後押しするようなアクセルに対して、増税の見込みというのは、ブレーキをかけるような状態でございます",
                "アクセルとブレーキというのはやはり一緒に踏めないわけでございますから、引き続き様々な工夫と議論を重ねて、経済と財政の運営を是非ともお願いをいたしたいと思っております",
                "\r\n　少子化対策においては、子供を持つことが負担にならないというマインドを持てることが非常に重要ではないかと考えております",
                "児童手当や教育費用の無償化など、直接的な手当ても当然重要だと認識をしております",
                "その中で、私は是非、家計の負担の大きな部分を占める住居に関する観点も少子化対策の中に入れていただきたいと思っておりますが、現在の少子化対策における住まいに関する観点はありますでしょうか"
            ]
        }
    ]
}