{
    "repr_name": "小泉進次郎",
    "speeches": [
        {
            "speech_id": "120414006X01520210608_012",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-08",
            "speech_text": "○国務大臣（小泉進次郎君）　全く同じ認識です。\r\n　今のエネルギー基本計画の中には、この東電福島第一原子力発電所事故について記述があるんですね。真摯に反省すると、そして、様々な経験を教訓として、このような事故を二度と起こさないよう努力を続けていかなければならないと現行は明記されています。十年たったらそういった記述がないのかと、私は全くプラスにならないと思います。そして、総理も御自身が言っているとおり、再エネ最優先でやると、こういった思いを総理自身も言っていますので、それが政府の計画であるエネルギー基本計画にも反映されるべきだと私自身も思います。\r\n　そして、カーボンニュートラル、これが何のために宣言をしたのか。原発の最大限活用のためではなく、再エネの最優先と再エネ最大限の導入、このために日本は新たな国づくりをやるんだと、そういった方向性でしっかりと政府全体の政策が進んでいくように、私としても必要な意見を申し上げていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01520210608/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "十年たったらそういった記述がないのかと、私は全くプラスにならないと思います",
                "そして、総理も御自身が言っているとおり、再エネ最優先でやると、こういった思いを総理自身も言っていますので、それが政府の計画であるエネルギー基本計画にも反映されるべきだと私自身も思います",
                "原発の最大限活用のためではなく、再エネの最優先と再エネ最大限の導入、このために日本は新たな国づくりをやるんだと、そういった方向性でしっかりと政府全体の政策が進んでいくように、私としても必要な意見を申し上げていきたいと思います"
            ]
        },
        {
            "speech_id": "120414006X01520210608_076",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-08",
            "speech_text": "○国務大臣（小泉進次郎君）　時間切れを狙ってぎりぎりで出してくるという手法って時々霞が関もありますよね。\r\n　今後、エネルギー政策も考えるときに、電源ごとのコストの比較も大事だと思っているんです。残念ながら、ずっと、そういった話をしても、なかなかレクに来てくれないんですね。そういったことも私は余りに不誠実なところがあるんじゃないかと思いますので、そこをしっかりと主張しながら、しっかりと政策前に進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01520210608/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったことも私は余りに不誠実なところがあるんじゃないかと思いますので、そこをしっかりと主張しながら、しっかりと政策前に進めていきたいと思います"
            ]
        },
        {
            "speech_id": "120414006X01520210608_125",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-08",
            "speech_text": "○国務大臣（小泉進次郎君）　これは、今御指摘の資料は資源エネルギー庁の資料ですけど、これは、環境省もこういった取組は非常に大事だというふうに考えております。特に、最近、ＥＶなどの補助金の倍増ということをやっていますけど、あれも何で環境省がＥＶの補助金倍増しているかというと、このバーチャルパワープラントの発想のように、ＥＶのことを動く蓄電池という位置付けで見ているというのはあります。\r\n　ですので、今後、こういった取組はしっかりと環境省と経産省と連携をして、エネルギー政策の中に、ベースロードという一本足ではなくて、この柔軟性という当たり前のことをしっかりと位置付けて、再エネを、経産省は再エネ型経済社会ということを言っていますけど、再エネを最優先で最大限導入をしていくと、そういったことの中に政策をシフトしていかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01520210608/125",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（小泉進次郎君）　これは、今御指摘の資料は資源エネルギー庁の資料ですけど、これは、環境省もこういった取組は非常に大事だというふうに考えております",
                "\r\n　ですので、今後、こういった取組はしっかりと環境省と経産省と連携をして、エネルギー政策の中に、ベースロードという一本足ではなくて、この柔軟性という当たり前のことをしっかりと位置付けて、再エネを、経産省は再エネ型経済社会ということを言っていますけど、再エネを最優先で最大限導入をしていくと、そういったことの中に政策をシフトしていかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "120404006X01420210604_025",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　今、生方先生が、東電以外の選択肢はないから、電力はという話をされましたけれども、東電以外の選択肢はあるので、是非先生も、電力契約、今、すぐ切り替えられますから、再生可能エネルギーの導入もスマホでできますから、是非、それしか選択肢がないということではなく、選択肢はありますので、選んでいただきたい。\r\n　これから再エネ主力電源化に向けては、まさにこの環境委員会の先生方を含め、自ら電力会社を選べますので、是非そういった認識で、頑張っている事業者を応援いただきたいなと、特に地域新電力を含めてですね。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　今、生方先生が、東電以外の選択肢はないから、電力はという話をされましたけれども、東電以外の選択肢はあるので、是非先生も、電力契約、今、すぐ切り替えられますから、再生可能エネルギーの導入もスマホでできますから、是非、それしか選択肢がないということではなく、選択肢はありますので、選んでいただきたい",
                "\r\n　これから再エネ主力電源化に向けては、まさにこの環境委員会の先生方を含め、自ら電力会社を選べますので、是非そういった認識で、頑張っている事業者を応援いただきたいなと、特に地域新電力を含めてですね"
            ]
        },
        {
            "speech_id": "120404006X01420210604_029",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　明確なのは、菅政権がカーボンニュートラル宣言をして、その下に今進んでいるのは、原発を最大限活用するためではなく、再生可能エネルギー最優先の原則の下、再生可能エネルギーを最大限導入し、自立した国家をつくっていく、その歩みを始めたということです。\r\n　ですので、今、産業界から、また様々なところから声は上がっていますが、再エネの電力でなければビジネスが成り立たないという環境になってきた中で、とにかく再生可能エネルギーを、新しい発電所の増設をしなければいけないわけですから、それが最優先の下、菅内閣は政策を立案をしていくということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　明確なのは、菅政権がカーボンニュートラル宣言をして、その下に今進んでいるのは、原発を最大限活用するためではなく、再生可能エネルギー最優先の原則の下、再生可能エネルギーを最大限導入し、自立した国家をつくっていく、その歩みを始めたということです"
            ]
        },
        {
            "speech_id": "120404006X01420210604_031",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　今、政府内で、成長戦略、骨太、そしてエネルギー基本計画、温対計画、こういった見直しに向けて議論を関係省庁ともやっています。私からも意見は常に申し上げておりますが、菅内閣がカーボンニュートラル宣言をしたのは、原子力の最大限の活用ではなく、再生可能エネルギー最優先の原則の下、最大限導入することだと、総理は何度もそれを言っています。再エネ最優先ですと。それを決して履き違えることなく、政権は政策を進めていく。その下に、私も必要な意見具申を関係省庁にも常にして回っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/31",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私からも意見は常に申し上げておりますが、菅内閣がカーボンニュートラル宣言をしたのは、原子力の最大限の活用ではなく、再生可能エネルギー最優先の原則の下、最大限導入することだと、総理は何度もそれを言っています"
            ]
        },
        {
            "speech_id": "120404006X01420210604_037",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　まず、松木先生、お帰りなさい。私も、先生が落選前に、与野党の垣根はあれど、先生には温かくいつも接していただいていたので、今日、このように質疑でまたお会いできてうれしいです。\r\n　先生から冒頭お話のあった東電そして福島のこと、しっかり国として責任を持ってやっていきたいと思います。\r\n　そして、今のＳＤＧｓのお尋ねにつきましても、恐らく先生が聞きたいことというのは、何かよく教科書に載っているような、ＳＤＧｓの、一語一句間違えない定義を話せということじゃなくて、それは国民の皆さんにとって分かりやすく言うと何なんだということだと思うので、私なりに説明をさせていただくと、もはや、今の我々の経済社会の在り方、そして日々の生活の在り方、これは持続可能性はもうない、このまま続けていては我々の基盤である地球環境がもはや成り立たなくなって、次世代に対して責任を持つことができない、もう変えようじゃないか、そういった認識が世界中で広がって採択をされたものがＳＤＧｓで、今後は、経済も、そして社会の在り方も、そして環境も、全てを一つのものとして捉えて持続可能な経済社会をつくっていこう、そういった考え方だと理解をしています。\r\n　一つ一つ挙げれば切りがありませんが、先ほど生方先生に答弁させていただいたように、今までは、電気は安ければ何でもいいという時代だったかもしれません。しかし、もう、何によってつくられた電気、それが問われる時代になりました。都市の在り方も、まさに福島から電力を供給してもらって消費をする都市という在り方ではなく、都市自身も自らのエネルギーをつくっていくという時代、こういったように持続可能なまちづくり、そして経済社会づくり、これに向けた取組だということで御理解いただければと私なりには思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先生から冒頭お話のあった東電そして福島のこと、しっかり国として責任を持ってやっていきたいと思います",
                "\r\n　そして、今のＳＤＧｓのお尋ねにつきましても、恐らく先生が聞きたいことというのは、何かよく教科書に載っているような、ＳＤＧｓの、一語一句間違えない定義を話せということじゃなくて、それは国民の皆さんにとって分かりやすく言うと何なんだということだと思うので、私なりに説明をさせていただくと、もはや、今の我々の経済社会の在り方、そして日々の生活の在り方、これは持続可能性はもうない、このまま続けていては我々の基盤である地球環境がもはや成り立たなくなって、次世代に対して責任を持つことができない、もう変えようじゃないか、そういった認識が世界中で広がって採択をされたものがＳＤＧｓで、今後は、経済も、そして社会の在り方も、そして環境も、全てを一つのものとして捉えて持続可能な経済社会をつくっていこう、そういった考え方だと理解をしています",
                "しかし、もう、何によってつくられた電気、それが問われる時代になりました",
                "都市の在り方も、まさに福島から電力を供給してもらって消費をする都市という在り方ではなく、都市自身も自らのエネルギーをつくっていくという時代、こういったように持続可能なまちづくり、そして経済社会づくり、これに向けた取組だということで御理解いただければと私なりには思っております"
            ]
        },
        {
            "speech_id": "120404006X01420210604_039",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　先生おっしゃるとおり、もう少し分かりやすくならないのかと私はいつもこの紙を見ながら省内でも言っています。これをもしかしたら、私は、今の十代、二十代の皆さんに、学校教育などでも、彼ら、彼女たちから見て分かりやすいこの図を作ってくれといって作ってもらったら一番いいんじゃないか、それも環境教育につながるなというふうにも思っております。\r\n　この中で、特に、私は、今日の話で絡めて言えば、いかに自立分散型で災害にも強い地域共生型の社会をつくっていくかという自立分散型のエネルギーシステム、これに向けて環境省は特に今力を入れています。\r\n　北海道、先生の御地元の中でも、ＳＤＧｓをまちづくりの中心に掲げている自治体が出てきました。そして、環境省は、日本の、全国のどこに再生可能エネルギーのポテンシャルが高いかというマップとデータを提供していますが、北海道のポテンシャルは全国の中でも最大級です。\r\n　こういった中で、いかに北海道がその持っているポテンシャルを活用して、今、残念ながら、北海道の自治体の中でも、ほとんどの自治体がエネルギーの収支は赤字です。なぜなら、今日、東京電力の話がありましたが、ほとんどの自治体は大手の電力にそのまま契約をして電力代金を払っていますから。しかし、地元の資源を生かして、自分たちでそれで発電をして地域の電力を賄うという方に変えていけば、今まで地域から流出していた資金が地域の中に巡っていくわけです。これこそまさに環境省が言っている地域循環共生圏というものであって、それがほぼ同じような考え方で世界ではＳＤＧｓという形で広げられている。是非北海道からこういった動きが広がっていくことを期待をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これをもしかしたら、私は、今の十代、二十代の皆さんに、学校教育などでも、彼ら、彼女たちから見て分かりやすいこの図を作ってくれといって作ってもらったら一番いいんじゃないか、それも環境教育につながるなというふうにも思っております",
                "是非北海道からこういった動きが広がっていくことを期待をしています"
            ]
        },
        {
            "speech_id": "120404006X01420210604_041",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　間違いなく日本は伸ばしていかなければいけませんし、北海道はこの洋上風力においても日本全国の中で最もポテンシャルの高い一つであります。あとは、北海道は同時に生物多様性の観点からも、希少種の存在も非常に豊富なので、この希少種の保全と洋上風力を含めた再生可能エネルギーが地域の皆さんから理解をされてポテンシャルが生かせるようにしていくための新たなツールが、この前成立した温対法改正の中に位置づけられた再エネ促進区域などでもありますので、是非、松木先生のように前向きに再生可能エネルギーのポテンシャルを思っていただける方と地元の方の思いを含めて同じように進んでいければ、私は、北海道は将来的に、食の自給率は北海道は一〇〇％を圧倒的に超えていますから、次はエネルギー自給率が一〇〇％の北海道、これは間違いなく将来的にできると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/41",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "あとは、北海道は同時に生物多様性の観点からも、希少種の存在も非常に豊富なので、この希少種の保全と洋上風力を含めた再生可能エネルギーが地域の皆さんから理解をされてポテンシャルが生かせるようにしていくための新たなツールが、この前成立した温対法改正の中に位置づけられた再エネ促進区域などでもありますので、是非、松木先生のように前向きに再生可能エネルギーのポテンシャルを思っていただける方と地元の方の思いを含めて同じように進んでいければ、私は、北海道は将来的に、食の自給率は北海道は一〇〇％を圧倒的に超えていますから、次はエネルギー自給率が一〇〇％の北海道、これは間違いなく将来的にできると思っています"
            ]
        },
        {
            "speech_id": "120404006X01420210604_079",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　まず、基本的な立場として、環境省、私が大臣になってから農水省と連携を相当深めてきました。連携合意も交わして、今、野上大臣とも、様々な政策分野で環境省、農水省連携を進めていただいていますが、私は、環境省と農水省が連携を強めれば強めるほど、国民のためになると思います。\r\n　今回、みどりの食料戦略システムも、私も今まで答弁で、これは過小評価されているんじゃないかと言ってきましたが、もっと評価されてしかるべき高い目標を掲げたものだと思います。私が農林部会長のときと比べても、農水省、相当高い意欲を持って、よくここまで、改革マインドでやっているんじゃないかなと思いながら。\r\n　イノベーションも重要です。先生が御指摘のような国民の方の不安に対しては向き合いながら、しかし、日本は、これだけ食料、海外に依存して、ＷＦＰが世界に支援をしている食料の総量の一・五倍もロスを出している。この中で、最新の技術も使いながら、最近では、環境のことでビーガンを選好する方々も若い人の中でも特に増えている中で、フードテック、この領域も相当伸びています、代替肉なども含めて。ですから、イノベーションの重要性は私はあると思います。\r\n　この中でも、しかし大事なことは、生物多様性を守りながら、環境保全と農林水産業の振興と、そして、日本がより、エネルギーや食を海外に依存を強めることなく、自立した国家に向けて、これからも農水省と連携を頑張っていきたいと思います。副大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "連携合意も交わして、今、野上大臣とも、様々な政策分野で環境省、農水省連携を進めていただいていますが、私は、環境省と農水省が連携を強めれば強めるほど、国民のためになると思います",
                "\r\n　今回、みどりの食料戦略システムも、私も今まで答弁で、これは過小評価されているんじゃないかと言ってきましたが、もっと評価されてしかるべき高い目標を掲げたものだと思います",
                "私が農林部会長のときと比べても、農水省、相当高い意欲を持って、よくここまで、改革マインドでやっているんじゃないかなと思いながら",
                "\r\n　イノベーションも重要です",
                "ですから、イノベーションの重要性は私はあると思います",
                "\r\n　この中でも、しかし大事なことは、生物多様性を守りながら、環境保全と農林水産業の振興と、そして、日本がより、エネルギーや食を海外に依存を強めることなく、自立した国家に向けて、これからも農水省と連携を頑張っていきたいと思います"
            ]
        },
        {
            "speech_id": "120404006X01420210604_109",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　重要な御指摘ですので、重く受け止めたいと思います。\r\n　環境の取組は、国民一人一人の参加なくしては大きなうねりになりませんので、分かりやすい言葉として、よくサーキュラーエコノミーを語るときに私が言うのは、これからは捨てない経済とか捨てない社会になることです、ごみが出ない前提、こういったことに変わっていくんですという話をしたりしますし、ロスという問題でいえば、食品ロスは大分認知度が高いと思います。それに加えて、最近は、ファッションロス、そして、なぜ省エネが必要かというと、エネルギーロスの問題ですよね。こういった、食ロス、ファッションロス、エネルギーロス、この三つのロスが私は大きいと思っているので、それをどのように一人一人が行動を変えていくきっかけとして取り組んでいただけるか。\r\n　ですので、今後、カーボンニュートラルを国民の行動変容につなげていくためには、まずは一つの行動を変えていくきっかけをつくっていく必要があるだろうと。ですので、昨年のレジ袋の有料化もそうですし、今マイボトルの普及なんかも必要だと思っていますし、プラスチック新法によって相当世の中は変わっていくと思います。現実に、最近、高島屋デパートでも、服の回収をしてもう一回服を服にする、こういった取組などもより多く進んできました。\r\n　このように、気づいたら身の回りの景色が変わっている現状が、恐らく、来年でも、プラ法によって相当町の景色が変わってくるんじゃないでしょうか。こういったことも通じて、ああ、世の中変わってきたな、そういう方向に動かしていく大きなうねりを国民の皆さんとともに分かりやすい発信も併せて進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/109",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういった、食ロス、ファッションロス、エネルギーロス、この三つのロスが私は大きいと思っているので、それをどのように一人一人が行動を変えていくきっかけとして取り組んでいただけるか",
                "\r\n　ですので、今後、カーボンニュートラルを国民の行動変容につなげていくためには、まずは一つの行動を変えていくきっかけをつくっていく必要があるだろうと",
                "ですので、昨年のレジ袋の有料化もそうですし、今マイボトルの普及なんかも必要だと思っていますし、プラスチック新法によって相当世の中は変わっていくと思います",
                "こういったことも通じて、ああ、世の中変わってきたな、そういう方向に動かしていく大きなうねりを国民の皆さんとともに分かりやすい発信も併せて進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "120404006X01420210604_119",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　秋本先生は、エネルギー基本計画に再エネ最優先、これが盛り込まれるべきだというお考えで、私がどう思うかということでありますが、もちろん、エネルギー基本計画、所管は経産省、エネ庁でありますが、私も必要な意見は常に申し上げております。\r\n　そして、まず大事なことは、菅総理自身が最優先は再エネだと何度も申し上げていますから、エネルギー基本計画は菅政権が作るものですから、菅政権の言う、菅総理の言う再エネ最優先、これは盛り込まれるのは当然だろうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　秋本先生は、エネルギー基本計画に再エネ最優先、これが盛り込まれるべきだというお考えで、私がどう思うかということでありますが、もちろん、エネルギー基本計画、所管は経産省、エネ庁でありますが、私も必要な意見は常に申し上げております",
                "\r\n　そして、まず大事なことは、菅総理自身が最優先は再エネだと何度も申し上げていますから、エネルギー基本計画は菅政権が作るものですから、菅政権の言う、菅総理の言う再エネ最優先、これは盛り込まれるのは当然だろうと考えております"
            ]
        },
        {
            "speech_id": "120404006X01420210604_123",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　まず、まだその提言は正式なものではないというふうに伺っています。ただ、秋本先生からも、党内、今こういう状況ですというのは聞いていますので、そういう状況はそういう状況なんだなと思いながら、私は今政府の中で必要な意見を申し上げています。\r\n　再生可能エネルギーが最優先、これが原則である、そして、原発は依存度は低減しつつ、最終的に、再エネのポテンシャルが日本の中で二倍あるわけですから、それを最大限生かして、国家の自立を高めていかなければならないと。\r\n　ですので、今までもいろいろな提言は寄せられます。これは与野党を通じてですね。それをどのように政府の政策に反映していくか、まさに政府の判断でありますから、どのような提言であっても一つの提言であると受け止めながら、私が思うところは政府の中で意見具申をしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　再生可能エネルギーが最優先、これが原則である、そして、原発は依存度は低減しつつ、最終的に、再エネのポテンシャルが日本の中で二倍あるわけですから、それを最大限生かして、国家の自立を高めていかなければならないと",
                "それをどのように政府の政策に反映していくか、まさに政府の判断でありますから、どのような提言であっても一つの提言であると受け止めながら、私が思うところは政府の中で意見具申をしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120404006X01420210604_125",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-04",
            "speech_text": "○小泉国務大臣　まず、菅政権がカーボンニュートラルを宣言をしたものは、原子力の最大限の活用のためではなく、再エネ最優先の原則の下、再エネを最大限活用する、これが菅総理の立っているところであります。ですので、今回、成長戦略、これも最近、文案の方は公表されましたが、依存度の低減、これはしっかり入っております。\r\n　必要な意見はこれからも、今後のエネルギー基本計画の調整も含めて、必要な意見は申し上げ続けたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01420210604/125",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　まず、菅政権がカーボンニュートラルを宣言をしたものは、原子力の最大限の活用のためではなく、再エネ最優先の原則の下、再エネを最大限活用する、これが菅総理の立っているところであります",
                "\r\n　必要な意見はこれからも、今後のエネルギー基本計画の調整も含めて、必要な意見は申し上げ続けたいと思っております"
            ]
        },
        {
            "speech_id": "120414006X01420210603_148",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-06-03",
            "speech_text": "○国務大臣（小泉進次郎君）　今、平山先生からライフサイクルアセスメントで話ありましたが、これも結局は、その自動車会社が工場で使っている電力が再エネかどうか、そしてまた、ＥＶとかを買った消費者が自宅の電力契約を再エネにしているかどうか、そういった全体のことを考えれば、やはり何よりもまず再エネを導入することが大事だろうと。我々も、環境省の補助金は、再エネを調達をしてくれた場合にＥＶ、ＦＣＶなどの補助金を倍にする、この再エネとＥＶ、ＦＣＶ、セットでやっているのはまさにそういう思いなんですね。\r\n　なので、どこがライフサイクルアセスメントをやるかによって、どっちが有利かって時に変わることがあるんですけど、世界の国際エネルギー機関、ＩＥＡは、既に二〇二〇年に、ガソリン車とディーゼル車と比較をした場合は、ＥＶ、プラグインハイブリッド、そしてＦＣＶ、電動車が排出量が小さい、こういったことも出していますので、トヨタの豊田章男社長が、再エネを導入できなければ日本の雇用百万人が脅かされかねないという発言をされているとおり、やはり再エネをどこまで入れていくかということが結局のところ大事であろうと考えています。\r\n　また、自動車も、まさに消費者の、何年乗るかとか、その買換えのサイクルとか、また自動車に対する向き合い方というのは今本当に激変していると思います。我々も、ＥＶ、ＦＣＶを推している中で、あなたはＥＶ、ＦＣＶをこの補助金が下がったら買おうと思いますかというアンケートをやったときに、多くの答え、若者特に、いや、車自体買いませんという、もうそういう、車が当たり前でない、それで、車は別に買わなくてもシェアでいい。そして、データも見れば、自動車は動いている時間よりも圧倒的に使っていない時間が多い。\r\n　そういったことも分かっていますので、今後、今我々が考える以上にもう自動車というものが移動の手段ということだけにならない、そういう時代に入る中で、我々としては、動く蓄電池としてもＥＶ、ＦＣＶを捉えているので、補助金として再エネとセットで、社会を、自動車の存在をどう位置付けるかはまた動き変わると思いますけど、しっかりと後押しをしてまいりたいと、変化に対応できるようにしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01420210603/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なので、どこがライフサイクルアセスメントをやるかによって、どっちが有利かって時に変わることがあるんですけど、世界の国際エネルギー機関、ＩＥＡは、既に二〇二〇年に、ガソリン車とディーゼル車と比較をした場合は、ＥＶ、プラグインハイブリッド、そしてＦＣＶ、電動車が排出量が小さい、こういったことも出していますので、トヨタの豊田章男社長が、再エネを導入できなければ日本の雇用百万人が脅かされかねないという発言をされているとおり、やはり再エネをどこまで入れていくかということが結局のところ大事であろうと考えています",
                "\r\n　そういったことも分かっていますので、今後、今我々が考える以上にもう自動車というものが移動の手段ということだけにならない、そういう時代に入る中で、我々としては、動く蓄電池としてもＥＶ、ＦＣＶを捉えているので、補助金として再エネとセットで、社会を、自動車の存在をどう位置付けるかはまた動き変わると思いますけど、しっかりと後押しをしてまいりたいと、変化に対応できるようにしていきたいと思います"
            ]
        },
        {
            "speech_id": "120404006X01220210528_053",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○小泉国務大臣　政府としては、原発の稼働に当たっては、立地自治体だけではなくて、周辺自治体も含めて、エネルギー政策における原子力の意義を説明するなど、自治体に対して丁寧な理解活動を行っていくものだと承知をしています。\r\n　私の立場として、担当大臣としては、先ほども申し上げましたが、原発が稼働しているか、していないかではなくて、そこにある限りリスクがあるわけですから、しっかりと体制の充実強化に取り組む、こういったことが重要だと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　政府としては、原発の稼働に当たっては、立地自治体だけではなくて、周辺自治体も含めて、エネルギー政策における原子力の意義を説明するなど、自治体に対して丁寧な理解活動を行っていくものだと承知をしています",
                "\r\n　私の立場として、担当大臣としては、先ほども申し上げましたが、原発が稼働しているか、していないかではなくて、そこにある限りリスクがあるわけですから、しっかりと体制の充実強化に取り組む、こういったことが重要だと考えています"
            ]
        },
        {
            "speech_id": "120414006X01220210527_028",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-27",
            "speech_text": "○国務大臣（小泉進次郎君）　この最終処分場の課題は、私や滝波先生のように仮に原子力に対する立場が違ったところで、この問題に関して立場を異にする方はいないと思います。\r\n　いずれにしても、イデオロギーとか考え方を超えて必ずこの課題を解決しなければ、日本は次世代に対して責任が持てない課題でもありますので。今、北海道で二つの自治体が手を挙げていただいている中で、これが地域の分断にならずに、多くの方とともにどうやったらこれを解決できるのかをやらなければいけない課題だと思っています。そして、そのためには、環境省だって政府の一員としてどのように課題解決に資するかをやらなければいけないと思います。\r\n　それで、原子力についても、私はやはり、電源をどうやってつくるかを考えたら、やはり再生可能エネルギーをどこまで生めるかという具体的な施策を、そして導入量を増やしていかなければその次が描けないと思っているんですね。\r\n　なので、私は様々政策を見ていたときに、この再エネを増やさなかったら、トヨタが言っているように、百万の雇用が失われかねないと言っているのもあるんだから、何とか再エネをと言っているときに、再エネばっかり国民負担と言われることを変えたいと思っているんです、再エネに対するネガティブキャンペーンのようなことを。\r\n　先生言ったように、原子力で文献調査で二十億ですよ。そして、この前、福井の話ありましたけど、再稼働すると二十五億ですよ。再エネは、発電所を造ったってそんなお金降ってきませんよ。一方で、コストばっかり言われて。じゃ、同じように再エネ発電所を造ったら、動いたら予算が付くような、こういった形も含めて徹底的にやっていかなければ、再エネ主力電源化や、原子力に頼らない、また、政府の見解でいえば依存度を下げていくということが私は具体的に進まないと思うので、そこに全力を尽くしていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01220210527/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、イデオロギーとか考え方を超えて必ずこの課題を解決しなければ、日本は次世代に対して責任が持てない課題でもありますので",
                "今、北海道で二つの自治体が手を挙げていただいている中で、これが地域の分断にならずに、多くの方とともにどうやったらこれを解決できるのかをやらなければいけない課題だと思っています",
                "そして、そのためには、環境省だって政府の一員としてどのように課題解決に資するかをやらなければいけないと思います",
                "\r\n　それで、原子力についても、私はやはり、電源をどうやってつくるかを考えたら、やはり再生可能エネルギーをどこまで生めるかという具体的な施策を、そして導入量を増やしていかなければその次が描けないと思っているんですね",
                "\r\n　なので、私は様々政策を見ていたときに、この再エネを増やさなかったら、トヨタが言っているように、百万の雇用が失われかねないと言っているのもあるんだから、何とか再エネをと言っているときに、再エネばっかり国民負担と言われることを変えたいと思っているんです、再エネに対するネガティブキャンペーンのようなことを",
                "じゃ、同じように再エネ発電所を造ったら、動いたら予算が付くような、こういった形も含めて徹底的にやっていかなければ、再エネ主力電源化や、原子力に頼らない、また、政府の見解でいえば依存度を下げていくということが私は具体的に進まないと思うので、そこに全力を尽くしていきたいと思います"
            ]
        },
        {
            "speech_id": "120414006X01220210527_030",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-27",
            "speech_text": "○国務大臣（小泉進次郎君）　非常に有り難いのは、総理は一貫してずっと言っているのは、再エネ最優先ですと。これ、総理、四六％打ち出した官邸のぶら下がり、あのときの、そこで、じゃ、原子力はどうするんですかと言われても、総理は、いや、まず最優先は再エネですと。\r\n　この総理の一貫した姿勢を反映するのが政府としての政策ですから、私としても同じ思いで、今、経産省が議論を進めている、我々環境省もかんでいますが、このエネルギー基本計画、この改定に向けて、何よりも再エネが生み出されるだけしっかりと入っていくように、新しいルールも含めて必要な主張を申し上げていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01220210527/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これ、総理、四六％打ち出した官邸のぶら下がり、あのときの、そこで、じゃ、原子力はどうするんですかと言われても、総理は、いや、まず最優先は再エネですと",
                "\r\n　この総理の一貫した姿勢を反映するのが政府としての政策ですから、私としても同じ思いで、今、経産省が議論を進めている、我々環境省もかんでいますが、このエネルギー基本計画、この改定に向けて、何よりも再エネが生み出されるだけしっかりと入っていくように、新しいルールも含めて必要な主張を申し上げていきたいと考えております"
            ]
        },
        {
            "speech_id": "120414006X01220210527_083",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-27",
            "speech_text": "○国務大臣（小泉進次郎君）　今御紹介のあった個別の事例に限らず、全国の中で、事業者の進め方、また地域の皆さんの思いがうまくまとまらず、再エネ全般に対するイメージが悪くなっている、こういったことは危機感を持っています。\r\n　今回成立をした温対法の改正を機に我々環境省が後押しをしたいと思っているのは、元々、今全国の自治体の九割でエネルギー収支が赤字で、域外に資金が出ていっている状況を転換をさせて、地域の資源が活用されて地域の皆さんが恵みを受ける、そういった地域の地産地消型のエネルギーをいかに生んでいくかということが主眼であります。\r\n　地域新電力の取組なども、我々、今環境省の予算を使って設立の後押しなどもやっています。是非、そういった形の事業が一個一個進むことと併せ、自然を破壊せずに太陽光や再生可能エネルギーが進むためには、この都市の使える屋根の屋根置きや、また、ため池も話題になっていますけど、水面の活用を含めて、未利用地のもう徹底的な有効活用を進めていくことも併せて大事だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01220210527/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（小泉進次郎君）　今御紹介のあった個別の事例に限らず、全国の中で、事業者の進め方、また地域の皆さんの思いがうまくまとまらず、再エネ全般に対するイメージが悪くなっている、こういったことは危機感を持っています",
                "是非、そういった形の事業が一個一個進むことと併せ、自然を破壊せずに太陽光や再生可能エネルギーが進むためには、この都市の使える屋根の屋根置きや、また、ため池も話題になっていますけど、水面の活用を含めて、未利用地のもう徹底的な有効活用を進めていくことも併せて大事だと考えております"
            ]
        },
        {
            "speech_id": "120414006X01120210525_006",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-25",
            "speech_text": "○国務大臣（小泉進次郎君）　本日も着座の上での御発言、御理解、御許可いただきまして、ありがとうございます。よろしくお願いします。\r\n　今、外資の参入についてお話がありましたが、やはり大前提は地域に裨益する再生可能エネルギーをいかに導入できるか、これが大前提なのは間違いありません。そして、それを見える化をするツールも、環境省としては、どういった形の再エネ導入であればこれぐらいの経済効果があるという、その見える化のツールも分析ツールを用意していますので、それを確認をいただきたいとも思います。\r\n　一方で、やはり日本は再エネの立ち上がりが先進国と比べて遅れたことによって、様々国内の産業の基盤が弱いということも事実であります。ただ、私も最近ある方から、太陽光パネルを仮に大臣が言うとおり推進をすると、太陽光はほとんど中国じゃないかと、そういうことを指摘をされますが、一方で、そういう方が言わないことは、化石燃料で十七兆円を輸入していることは言わないんですよね。そこ、不当だと思います。\r\n　ですから、しっかりそういった全体のコストも考えた上で、そして、いずれにしても国内産業を再エネで育成していかなければいけないのは間違いないわけですから、早くそういう認識を双方持てるように、この法案も通じても世の中の理解を求めていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01120210525/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、外資の参入についてお話がありましたが、やはり大前提は地域に裨益する再生可能エネルギーをいかに導入できるか、これが大前提なのは間違いありません",
                "そこ、不当だと思います",
                "\r\n　ですから、しっかりそういった全体のコストも考えた上で、そして、いずれにしても国内産業を再エネで育成していかなければいけないのは間違いないわけですから、早くそういう認識を双方持てるように、この法案も通じても世の中の理解を求めていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120414006X01120210525_022",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-25",
            "speech_text": "○国務大臣（小泉進次郎君）　まず、よく報道というのは見出し用の言葉をつくるので、私は正確にこの表現で話したというつもりはありませんが、別に抗議するものでもないです。なぜなら、国立公園、国定公園の中でも再エネの発電所の設置を可能とするようなところは是非活用すべきだという思いは全くそのとおりでありますから。\r\n　ただ、これはよく全国各地、様々な団体や方々からも言われるのは、国立公園、国定公園は環境省はびた一文手を触れさせないようなものだという現実とは違う認識を持たれていることで、結果、環境に対したり景観に対するより良い取組や、むしろそこは活用した方が環境も害することなく再エネだって活用できるのではないかと言われるようなところも全く活用されないことは、それはもったいないという思いもありますので、多くの方に、別に環境省は、国立公園、国定公園の中の再エネの案件だって否定しているものではないというふうな思いを伝えたい、そういった形でこういうふうに報道にもつながったのではないかなと思います。\r\n　私よく地熱の話もしていますけど、現実、地熱は、国立公園、国定公園が阻害をしているんだろう、ブロックしているんだろうとよく思われがちな案件です。しかし、現実、今六十件以上が国立公園、国定公園の中の案件です。こういった認識も改めていただいて、国立公園の中でも環境と調和する形の再エネであれば、私は活用されるべきだというふうに思っています。\r\n　一方で、もちろん、わざわざほかのところが使えるのに国立公園の中にあえて造るというものでもないと思います。ですから、私が屋根置きの太陽光とか大事だと言っているのは、この東京も含めて未利用の屋根とかいっぱいあるわけですから、都市が電力を消費する都市の在り方ではなくて、自らがエネルギーを生産をしていくという新たな都市の在り方に変わっていかなければ、守るべき自然も守れないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01120210525/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "なぜなら、国立公園、国定公園の中でも再エネの発電所の設置を可能とするようなところは是非活用すべきだという思いは全くそのとおりでありますから",
                "\r\n　ただ、これはよく全国各地、様々な団体や方々からも言われるのは、国立公園、国定公園は環境省はびた一文手を触れさせないようなものだという現実とは違う認識を持たれていることで、結果、環境に対したり景観に対するより良い取組や、むしろそこは活用した方が環境も害することなく再エネだって活用できるのではないかと言われるようなところも全く活用されないことは、それはもったいないという思いもありますので、多くの方に、別に環境省は、国立公園、国定公園の中の再エネの案件だって否定しているものではないというふうな思いを伝えたい、そういった形でこういうふうに報道にもつながったのではないかなと思います",
                "こういった認識も改めていただいて、国立公園の中でも環境と調和する形の再エネであれば、私は活用されるべきだというふうに思っています",
                "\r\n　一方で、もちろん、わざわざほかのところが使えるのに国立公園の中にあえて造るというものでもないと思います",
                "ですから、私が屋根置きの太陽光とか大事だと言っているのは、この東京も含めて未利用の屋根とかいっぱいあるわけですから、都市が電力を消費する都市の在り方ではなくて、自らがエネルギーを生産をしていくという新たな都市の在り方に変わっていかなければ、守るべき自然も守れないと思います"
            ]
        },
        {
            "speech_id": "120414006X01120210525_148",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-25",
            "speech_text": "○国務大臣（小泉進次郎君）　まず、平山先生は水素社会を実現を後押しをしたいという思いでこのＣＣＵＳについても今御質問いただいたと思うんですけど、今までのやり取りを聞きながら、まず前提として、水素社会を本当に実現をするためには、とにかく再エネを生み出しただけ入っていくというルールを社会に作らなければ水素社会は実現をしないと思います。ですから、ベースロード、ベースロードという話があるんですけど、ベースロードは、まさにそのベースロード分だけ生み出したものは全部入れるという発想ですよね。一方で、例えば九州などで予想以上に入った再エネは抑制をされる。このままだったら水素社会は実現しないと思いますよ。\r\n　それに、日本は水素社会のために基本計画を世界で最初に作った国ですけど、計画を作っても社会の実装が進まなければ意味がないわけで、その観点からいえば、今この水素の覇権を握る、この中で日本は負けかねない、その岐路に立っていると思っています、世界の動きが急速ですから。\r\n　ですから、まず何よりも、その水素社会の実現を求める方、与野党でも多いんですけど、その大前提として、水素は、再エネをとにかく生み出すだけ生み出して、それで余ったもので水素をやるという発想を持ってもらわなかったら、私は、結果的に自立したエネルギー安全保障にも資することはなく、コストは高く、さらにそれでカーボンプライシングも否定をされたら、私は動きようがないと思いますね。\r\n　で、ＣＣＵＳについては、いずれにしても、この火力をどうやってゼロエミッションにするか。その上で必要な実証を環境省は福岡県の大牟田市でやっていますし、それは当初の計画どおり、一日当たり五百トンのＣＯ２を回収できることを既に確認をしています。こういったことを通じて技術の確立を図って、最終的にＣＣＵＳの二〇三〇年以降の本格的な社会実装を目指していくと、そういった中で環境省はできることをしっかりやっていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01120210525/148",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このままだったら水素社会は実現しないと思いますよ",
                "\r\n　それに、日本は水素社会のために基本計画を世界で最初に作った国ですけど、計画を作っても社会の実装が進まなければ意味がないわけで、その観点からいえば、今この水素の覇権を握る、この中で日本は負けかねない、その岐路に立っていると思っています、世界の動きが急速ですから",
                "\r\n　ですから、まず何よりも、その水素社会の実現を求める方、与野党でも多いんですけど、その大前提として、水素は、再エネをとにかく生み出すだけ生み出して、それで余ったもので水素をやるという発想を持ってもらわなかったら、私は、結果的に自立したエネルギー安全保障にも資することはなく、コストは高く、さらにそれでカーボンプライシングも否定をされたら、私は動きようがないと思いますね",
                "\r\n　で、ＣＣＵＳについては、いずれにしても、この火力をどうやってゼロエミッションにするか",
                "こういったことを通じて技術の確立を図って、最終的にＣＣＵＳの二〇三〇年以降の本格的な社会実装を目指していくと、そういった中で環境省はできることをしっかりやっていきたいと思います"
            ]
        },
        {
            "speech_id": "120404006X01120210521_152",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-21",
            "speech_text": "○小泉国務大臣　もちろん、この法案は、マイルストーンの、目標達成に資するためにも必要なことでありますから、このマイルストーンに位置づけられた目標年、しっかり守れるように取り組んでいきたいと思います。\r\n　また、サーキュラーエコノミー新法とも言われるこの法案に込めた思いというのは、今、再生可能エネルギーでなければもう土俵にすら立てないようなビジネスの経済圏が生まれてきたように、サーキュラーエコノミーについても、もうサーキュラーエコノミー型で生まれた製品とかでないと市場に投入できないような新たな市場が形成されると思います。\r\n　うそかと思うかもしれませんが、間違いなくその動きが出てきていますので、そこに日本の企業が頑張ってきた技術や取組が、その機会を損失することがないような環境を日本の中でもつくっていかなければいけませんし、そういった市場が国内でできれば、海外のサーキュラーエコノミーの市場にも、市場獲得に挑んでいけますから。\r\n　昨日から始まったＧ７においても、サーキュラーエコノミーが一つの課題にもなっています。日本がしっかりと、サーキュラーエコノミーのリーダーとして、推進していけるように全力を尽くしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01120210521/152",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　もちろん、この法案は、マイルストーンの、目標達成に資するためにも必要なことでありますから、このマイルストーンに位置づけられた目標年、しっかり守れるように取り組んでいきたいと思います",
                "\r\n　また、サーキュラーエコノミー新法とも言われるこの法案に込めた思いというのは、今、再生可能エネルギーでなければもう土俵にすら立てないようなビジネスの経済圏が生まれてきたように、サーキュラーエコノミーについても、もうサーキュラーエコノミー型で生まれた製品とかでないと市場に投入できないような新たな市場が形成されると思います",
                "\r\n　うそかと思うかもしれませんが、間違いなくその動きが出てきていますので、そこに日本の企業が頑張ってきた技術や取組が、その機会を損失することがないような環境を日本の中でもつくっていかなければいけませんし、そういった市場が国内でできれば、海外のサーキュラーエコノミーの市場にも、市場獲得に挑んでいけますから",
                "日本がしっかりと、サーキュラーエコノミーのリーダーとして、推進していけるように全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "120414006X01020210520_099",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（小泉進次郎君）　このコストについては、もちろん、今やっています温対計画、そしてエネルギー基本計画、また長期戦略、この見直しの中でもしっかりと議論を進めていかなければいけないし、国民の皆さんにも説明をしなければいけませんが、何よりも、この気候変動に伴う産業構造を急速に変えようというこの世界の動きの中で、いかに高い目標を掲げてその方向に産業構造を変えていくことができなければ、そのときに国民や日本の経済全体が負うべきコストの方が計り知れないと、その前提の認識が私にはあります。\r\n　ですので、今回、積み上げだけにとどまらない、政治的にも国際性を持って、しっかりと日本が世界の中で気候変動対策をリーダーシップを持って発揮していけるそのぎりぎりの数字、これがどこなのかというやり取りを梶山大臣とそして官房長官と何度も何度も積み重ね、そして非常に高い目標ではありますが、ここまでだったら何とか手が届くような、そういったところが見えてきたと、総理の言葉を借りれば、視野に入ったという表現をされていますが、まさにそういったものが四六％、そういったことです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01020210520/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（小泉進次郎君）　このコストについては、もちろん、今やっています温対計画、そしてエネルギー基本計画、また長期戦略、この見直しの中でもしっかりと議論を進めていかなければいけないし、国民の皆さんにも説明をしなければいけませんが、何よりも、この気候変動に伴う産業構造を急速に変えようというこの世界の動きの中で、いかに高い目標を掲げてその方向に産業構造を変えていくことができなければ、そのときに国民や日本の経済全体が負うべきコストの方が計り知れないと、その前提の認識が私にはあります"
            ]
        },
        {
            "speech_id": "120414006X01020210520_123",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（小泉進次郎君）　これは、今までの経産省、環境省含め関係省庁との精力的な積み上げの努力、それに加えて、国際性を持って気候変動対策をＧ７の一角としても日本の責任として打ち出していって、国際的に機運が高まるようにしていかなければいけないという責任も含め、やはり積み上げだけでこの数字を出すべきものではないという考えが元々一貫して言ってまいりました。\r\n　そういった中で、非常に高い目標ではありますが、積み上げの努力の中でぎりぎりのところどこまで行けるだろうかという非常に精力的な調整の中で視野に入ってきたのが四六％。まさに今、その四六％の裏付けとなるべく、温対計画、エネルギー基本計画、長期戦略の見直し、作業を進めていますので、そういった中でもしっかり御説明をさせていただくべきことかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01020210520/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（小泉進次郎君）　これは、今までの経産省、環境省含め関係省庁との精力的な積み上げの努力、それに加えて、国際性を持って気候変動対策をＧ７の一角としても日本の責任として打ち出していって、国際的に機運が高まるようにしていかなければいけないという責任も含め、やはり積み上げだけでこの数字を出すべきものではないという考えが元々一貫して言ってまいりました",
                "まさに今、その四六％の裏付けとなるべく、温対計画、エネルギー基本計画、長期戦略の見直し、作業を進めていますので、そういった中でもしっかり御説明をさせていただくべきことかと考えております"
            ]
        },
        {
            "speech_id": "120414006X01020210520_153",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（小泉進次郎君）　まず冒頭に、大変温かいお言葉をいただきまして、しみ入るような気持ちで聞かせていただきました。ありがとうございます。ただ、復帰した以上は公務に全力を尽くすのは当然のことでありますので、是非そこは御遠慮なく、質疑に臨みますので、聞いていただければと思います。\r\n　今の質問に対しても、これは、各国の気候変動担当大臣や環境大臣とみんな話が合うのは、エネルギー政策を所管をしていない限界とその中の様々なジレンマ、これがあることは、結構コミュニティーの中では、その中でいかに自国の政策を引き上げていくかというところは容易なことではないよなという話はよくします。\r\n　ただ、二〇五〇年カーボンニュートラルと二〇三〇年四六％、そして五〇の高み、これを総理が決断をしてくださったということは、もはや環境省、経産省という枠を超えて、政府として向かっていく先を示したことなので、再エネを進めるにしても、再エネを最大限導入できなければこの国としての目的は達成できない環境になったので、もうその組織の枠組みどうこうという以上に、みんなで前向いて課題を一つ一つクリアをしていく、そういった新たな段階に入ったというふうに捉えています。\r\n　ですので、今日は再エネの部分の問題意識が非常に強いと思いますが、再エネを導入するに阻んでいるようなものは全て一掃していく。その下に、環境省、経産省、そしてほかの省庁も含めてですね、先ほど局長が言った遊休のスペースをいかに使っていくかを考えれば、農水省や林野庁や国交省やほかの省庁も非常に関わりますので、政府全体として向かっていく体制、意識、そういったものがようやくできたと私は捉えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X01020210520/153",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、二〇五〇年カーボンニュートラルと二〇三〇年四六％、そして五〇の高み、これを総理が決断をしてくださったということは、もはや環境省、経産省という枠を超えて、政府として向かっていく先を示したことなので、再エネを進めるにしても、再エネを最大限導入できなければこの国としての目的は達成できない環境になったので、もうその組織の枠組みどうこうという以上に、みんなで前向いて課題を一つ一つクリアをしていく、そういった新たな段階に入ったというふうに捉えています",
                "\r\n　ですので、今日は再エネの部分の問題意識が非常に強いと思いますが、再エネを導入するに阻んでいるようなものは全て一掃していく",
                "その下に、環境省、経産省、そしてほかの省庁も含めてですね、先ほど局長が言った遊休のスペースをいかに使っていくかを考えれば、農水省や林野庁や国交省やほかの省庁も非常に関わりますので、政府全体として向かっていく体制、意識、そういったものがようやくできたと私は捉えています"
            ]
        },
        {
            "speech_id": "120415254X02020210507_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案について、その趣旨を御説明申し上げます。\r\n　平成二十八年の法改正以降、パリ協定の締結、発効に加え、菅総理の所信表明演説における二〇五〇年カーボンニュートラル宣言など、地球温暖化対策を取り巻く環境は大きく変化し、地域や企業の脱炭素化の動きも加速しています。地域では、二〇五〇年までのＣＯ２排出量実質ゼロを目指す地方自治体、ゼロカーボンシティが急増し、人口規模で一億人を超えました。また、企業の脱炭素経営の取組も広がっています。自治体、企業を後押しし、共にカーボンニュートラルの実現を成し遂げるためにも、電力供給量の約二倍のポテンシャルがある再生可能エネルギーをフル活用することを大前提に政策を進めていくことが不可欠です。\r\n　本法律案は、このような背景を踏まえ、二〇五〇年までのカーボンニュートラルの実現を法律に明記することで、政策の継続性、予見性を高め、脱炭素に向けた取組、投資やイノベーションを加速させるとともに、地域の再生可能エネルギーを活用した脱炭素化の取組や企業の脱炭素経営の促進を図ろうとするものであります。\r\n　次に、本法律案の内容の概要を主に三点御説明申し上げます。\r\n　第一に、基本理念を新設し、二〇五〇年までのカーボンニュートラルの実現を明記します。カーボンニュートラルの実現は、これまで温室効果ガスの排出を増加させてきた産業革命以降の人類の歴史を抜本的に転換するものです。そこで、国民の理解や協力なくしてカーボンニュートラルの実現なしとの考えから、関係者を規定する条文の先頭に国民を位置付ける前例のない基本理念とします。\r\n　第二に、地域に貢献する再生可能エネルギーの導入を加速させます。二〇五〇年までのカーボンニュートラルの実現のため再生可能エネルギーの利用が不可欠である一方、再生可能エネルギー事業に対する地域トラブルも見られるなど、地域における合意形成が課題となっています。こうした状況を改善し、政府の方針である再生可能エネルギーの主力電源化に向け、地域の取組を一層促進することが重要です。このため、地方公共団体実行計画において、再生可能エネルギーの利用促進を始めとした施策の実施目標を新設するとともに、地域の再生可能エネルギーを活用し、地域の脱炭素化や課題解決に貢献する事業の計画認定制度を創設し、関係法律の手続のワンストップ化を可能とするなど、地域の円滑な合意形成による再生可能エネルギーの利用促進を図ります。\r\n　第三に、企業の脱炭素経営やＥＳＧ金融の推進に資するよう、企業の温室効果ガス排出量の算定報告公表制度のデジタル化、オープンデータ化を進めます。これにより、企業の脱炭素に向けた前向きな取組が評価されやすい環境の整備等の措置を講じます。\r\n　以上が、地球温暖化対策の推進に関する法律の一部を改正する法律案の趣旨でございます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "自治体、企業を後押しし、共にカーボンニュートラルの実現を成し遂げるためにも、電力供給量の約二倍のポテンシャルがある再生可能エネルギーをフル活用することを大前提に政策を進めていくことが不可欠です",
                "そこで、国民の理解や協力なくしてカーボンニュートラルの実現なしとの考えから、関係者を規定する条文の先頭に国民を位置付ける前例のない基本理念とします",
                "こうした状況を改善し、政府の方針である再生可能エネルギーの主力電源化に向け、地域の取組を一層促進することが重要です"
            ]
        },
        {
            "speech_id": "120415254X02020210507_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　徳永エリ議員から、我が国の二〇三〇年度削減目標についてお尋ねがありました。また、私の発言の真意はということですが、御説明の機会をいただき、ありがとうございます。\r\n　まず、徳永議員は、これまでの目標が経済成長率や省エネの取組のほか政策の積み上げ、また二〇三〇年度の電源構成、エネルギーミックスを根拠として算定されていたと述べられましたが、今回の目標は積み上げだけにとどまらない要素が必要だと一貫して申し上げてきました。\r\n　その要素とは、二〇五〇年カーボンニュートラルとの整合性、国際社会の機運を高める国際性、そして実効性です。このような要素も踏まえ、中央環境審議会・産業構造審議会合同会合、総合資源エネルギー調査会等において、関係省庁からの協力も得て、具体的な対策、施策及びその温室効果ガス排出量の削減効果について検討を深め、梶山経産大臣や加藤官房長官とも調整を重ねてきました。\r\n　四六％という数値については、こうした議論を進めた上で、二〇五〇年カーボンニュートラルと整合的かつ野心的な目標を気候サミットという国際発信上、効果的な機会で打ち出し、世界の脱炭素化を牽引する観点から総理が判断をされたものであり、経済界からも国際社会からも評価されています。\r\n　もちろん、四六％の達成は容易なことではありませんが、積み上げだけではなく、意欲的な目標設定をすることで、官民の最大限の取組を引き出そうとするパリ協定の精神を踏まえた今回の目標の意義をより丁寧に国民の皆様に説明するよう努めてまいります。また、環境省自身、その目標の達成に向け、具体的な施策を実行すべく検討を加速してまいります。\r\n　基本理念における国民の位置付けと国の責務についてお尋ねがありました。\r\n　関係者の連携を規定するに当たっては、国を先頭に規定することが通例ですが、国民の理解や協力なくしてカーボンニュートラルの実現なしという思いから、この法案では国民を先頭に規定しています。\r\n　一方、国民の理解を得るために、まず政府が先頭に立って地球温暖化対策に積極的に取り組むことが重要であることは言うまでもありません。現行法でも、国が果たすべき役割が責務として明記された上で、総理を本部長とする地球温暖化対策推進本部において、削減目標やその実現に向けた施策を含む地球温暖化対策計画の案を策定し、政府として閣議決定することとされています。また、まず隗より始めよの精神で政府実行計画を策定し、再エネの利用拡大、ＬＥＤの導入や電動車の調達の推進など、政府の事務事業における排出削減にも率先して取り組んでいるところです。\r\n　今後とも、あらゆる施策を総動員して、二〇五〇年カーボンニュートラルの実現に向けて取り組んでまいります。\r\n　市町村の地方公共団体実行計画策定や、認定制度の実効性確保に向けた支援についてお尋ねがありました。\r\n　二〇五〇年のカーボンニュートラルの実現には地方自治体の役割が非常に重要です。一方、とりわけ小規模な自治体においては、専門的な知見の獲得や体制の構築などに課題があると認識しており、環境省としても、自治体の取組をしっかりと後押ししてまいります。\r\n　具体的には、令和二年度第三次補正予算及び令和三年度予算に盛り込んだゼロカーボンシティ再エネ強化支援パッケージなどを活用し、地方自治体の計画策定や合意形成などの取組を支援してまいります。\r\n　また、本法案の運用に当たっては、実行計画のガイドラインなどで地方自治体が計画策定や認定制度を適切に運用できるようにします。\r\n　さらに、国・地方脱炭素実現会議において地方脱炭素ロードマップの検討を進めています。小規模自治体を含めた地域の脱炭素化についても議論を深め、今後五年程度を集中期間として脱炭素のモデルケースを各地につくり出しながら、次々と先行地域を広げていく脱炭素ドミノを実現してまいります。\r\n　地方公共団体実行計画の策定に当たっての協議会の設定や資料等の公開についてお尋ねがありました。\r\n　改正案では、市町村が策定する実行計画において、再生可能エネルギーの促進区域を設定する仕組みを盛り込んでいます。この促進区域の設定に当たっては、地域の合意形成のプロセスとして住民も含めた地域の様々な主体が参画することが望ましいと考えています。\r\n　このため、本制度では、実行計画の策定に当たって住民を含む利害関係者や関係地方公共団体の意見聴取を行うこととする規定や、市町村が協議会を組織しているときは協議会における協議を必要とする規定を設けており、これらの仕組みによって地域の実情に応じた円滑な合意形成が図られていくものと認識しております。\r\n　円滑な合意形成や透明性の確保に関する仕組みは重要であり、今後、御指摘の論点も踏まえ、具体的な制度の運用に向け、省令や実行計画のガイドラインについて検討してまいります。\r\n　太陽光パネルを始めとした再生可能エネルギー発電設備の設置場所についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルの実現に向け、再生可能エネルギーのポテンシャルを引き出して最大限の導入を進めていくためには、地域と共生する再エネの導入拡大を促すことが重要です。\r\n　このため、本法案においては、自治体主導で地域における合意形成を図りつつ、実行計画において環境保全に支障を及ぼすおそれがないものとして国等が定める基準に従い促進区域を設定します。あわせて、地域の環境保全のための取組、地域の経済及び社会の持続的発展に資する取組等を定め、これに適合する事業を認定する制度を導入することにより、地域と共生する優良な再エネ事業を促進します。\r\n　各自治体においては、地域の状況に応じて、最終処分場跡地や、ため池等の低未利用地や、住宅、建築物の屋根などにおいて、地域環境の保全に配慮しつつ再エネ事業が促進されるものと考えています。この本法案も活用しつつ、環境の保全にも十分配慮しながら、地域と共生する再エネの導入拡大を促してまいります。\r\n　地域の環境保全等のための保護区域の設定についてお尋ねがありました。\r\n　二〇五〇年までのカーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現に向け、地域の脱炭素化を推進するためには、再生可能エネルギーの最大限の活用が重要です。その一方で、再エネ事業の地域との共生や地域における合意形成が課題となっています。\r\n　このため、本法案では、地域における円滑な合意形成を図りつつ、再エネ促進区域において地域に貢献する再エネを促進する仕組みを創設することにしています。\r\n　保護区域を追加すべきという御指摘がありましたが、再エネを進めていく上で、生物多様性を含む地域の環境を保全することは重要です。そのため、市町村が促進区域を定めるに当たっては、環境の保全に支障を及ぼすおそれがないものとして環境省令で定める基準に従うとともに、都道府県が地域の自然的社会的条件に応じた環境配慮の基準を定めた場合にはその基準に基づくこととしています。また、市町村が促進区域を定める際には、地域環境保全のための取組についても併せて定めるべきとしています。\r\n　環境省としては、生物多様性の保全を始めとした地域環境の保全にも十分配慮しながら、地域と共生する再エネの導入拡大を促していくために、関係省庁とも連携して取り組んでまいります。\r\n　気候変動への対応と生物多様性危機への対応を両立させるルール作りについてお尋ねがありました。\r\n　二〇五〇年までのカーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現には、再生可能エネルギーの最大限の活用が不可欠です。また、再エネの活用に当たっては、生物多様性を始めとした環境の保全との両立が重要であると考えています。\r\n　こうした観点から、現在においても環境影響評価法により、大規模な再エネ事業について、その事業実施前の段階における環境アセスメントの実施が義務付けられており、再エネ事業の実施に当たって適正な環境配慮が確保されるように措置されています。\r\n　さらに、本法案では、地域における円滑な合意形成を図りつつ、再エネ促進区域において、地域に貢献する再エネを促進する仕組みを創設することにしています。この制度では、市町村が促進区域を定めるに当たっては、環境の保全に支障を及ぼすおそれがないものとして環境省令で定める基準に従うとともに、都道府県が地域の自然的社会的条件に応じた環境配慮の基準を定めた場合にはその基準に基づくこととしています。また、市町村が促進区域を定める際には、地域環境保全のための取組についても併せて定めるべきこととしています。\r\n　御指摘のとおり、生物多様性の保全を含む環境の保全を両立しながら、地域と共生する再エネの導入拡大を促してまいります。\r\n　最後に、風力発電事業に係る環境アセスメントの規模要件の引上げによる影響についてお尋ねがありました。\r\n　風力発電の環境影響については、事業の実施に伴う土地の改変による希少な動植物への影響に加え、希少な猛禽類等のバードストライクなどが懸念されています。このため、法や条例等に基づき環境アセスメントを適切に実施することにより、環境保全に適正に配慮し、地域の理解を得ることが非常に重要です。\r\n　環境省が、経産、経済産業省とともに本年一月から三月に行った検討会の報告書においては、環境影響評価法の対象となる第一種事業の風力発電所の規模について、最新の知見に基づき、他の法対象事業との公平性の観点から検討した結果、一万キロワット以上から五万キロワット以上とすることが適切であるとされました。\r\n　加えて、報告書においては、法と条例が一体となって環境アセスメント制度を形成してきたことに鑑み、法対象とならない事業については、地域の実情に応じて条例により適切に手当てするために、国として地方自治体の制度検討や運用を支援することが必要とされました。\r\n　具体的には、現在、風力発電所が条例対象とされていない自治体において適切に検討が進められるよう、国として必要なデータや参考となる考え方を示すことや、希少種の対応など各自治体のみでは判断が難しい課題について環境省が助言を行う取組が必要とされています。\r\n　これを受けて、環境省としての対応について、経済産業省と連携して早急に整理し、環境保全に適正に配慮し、地域の理解の下で風力発電の最大限の導入を促進できるよう、必要な対応を迅速に講じてまいります。（拍手）\r\n　　　〔国務大臣梶山弘志君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一方、国民の理解を得るために、まず政府が先頭に立って地球温暖化対策に積極的に取り組むことが重要であることは言うまでもありません",
                "一方、とりわけ小規模な自治体においては、専門的な知見の獲得や体制の構築などに課題があると認識しており、環境省としても、自治体の取組をしっかりと後押ししてまいります",
                "\r\n　このため、本制度では、実行計画の策定に当たって住民を含む利害関係者や関係地方公共団体の意見聴取を行うこととする規定や、市町村が協議会を組織しているときは協議会における協議を必要とする規定を設けており、これらの仕組みによって地域の実情に応じた円滑な合意形成が図られていくものと認識しております",
                "\r\n　二〇五〇年カーボンニュートラルの実現に向け、再生可能エネルギーのポテンシャルを引き出して最大限の導入を進めていくためには、地域と共生する再エネの導入拡大を促すことが重要です",
                "この本法案も活用しつつ、環境の保全にも十分配慮しながら、地域と共生する再エネの導入拡大を促してまいります",
                "\r\n　二〇五〇年までのカーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現に向け、地域の脱炭素化を推進するためには、再生可能エネルギーの最大限の活用が重要です",
                "\r\n　保護区域を追加すべきという御指摘がありましたが、再エネを進めていく上で、生物多様性を含む地域の環境を保全することは重要です",
                "\r\n　二〇五〇年までのカーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現には、再生可能エネルギーの最大限の活用が不可欠です",
                "また、再エネの活用に当たっては、生物多様性を始めとした環境の保全との両立が重要であると考えています",
                "\r\n　これを受けて、環境省としての対応について、経済産業省と連携して早急に整理し、環境保全に適正に配慮し、地域の理解の下で風力発電の最大限の導入を促進できるよう、必要な対応を迅速に講じてまいります"
            ]
        },
        {
            "speech_id": "120415254X02020210507_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　河野義博議員から本法案に基本理念を設けた趣旨についてのお尋ねがありました。\r\n　昨年、衆参両院で気候非常事態宣言が決議されたように、現在、我々は気候危機とも言われる状況に直面しており、世界では、パリ協定の下、脱炭素社会の実現に向けた急速な経済社会の変革が進められています。脱炭素の大競争時代に突入した今、本法案は、菅総理の二〇五〇年カーボンニュートラル宣言を踏まえ、基本理念を創設した上で、その実現を閣議決定にとどめず法律に位置付けることにより、政策の継続性と予見可能性を高め、地域や企業の脱炭素化の取組を促進する基盤を整備するものです。\r\n　また、今後の地球温暖化対策の基本的な方向性についてお尋ねがありました。\r\n　日本が世界で最も気候変動の影響を受けている国の一つであり、これ以上化石資源に依存した経済社会を続けることは持続可能ではないとの認識に加え、もはや気候変動対策は経済の重荷やコストではなく、成長の源泉だというのが基本的な考え方です。\r\n　今後、二〇三〇年、二〇五〇年の目標の実現に向け、太陽光発電の徹底活用、自然公園法や温泉法の運用見直し等による地熱発電に係る開発の加速化と民間資金の活用等による施設数の増加など、再エネ主力電源化の具体策を着実に進めます。また、二〇三〇年度までに少なくとも百か所の脱炭素先行地域を創出することやサーキュラーエコノミーの推進など、あらゆる施策を総動員し、環境と経済の好循環につなげてまいります。\r\n　エネルギー自給率向上の観点からの再生可能エネルギーの大量導入についてお尋ねがありました。\r\n　よく、日本は資源に乏しい国と言われますが、化石資源には乏しいが再エネ資源は豊富な国ということが環境省の調査でも分かっています。一方、全国の自治体のうち九割においてエネルギー代金収支が赤字となっています。また、再エネについて賦課金の負担がある一方で、日本全体では二〇一九年度におけるエネルギー自給率は一二・一％であり、化石燃料の輸入のために年間約十七兆円を海外に支払っている状況にあります。再エネ資源を最大限活用することは、化石資源への依存度を下げ、海外への資金流出を減らします。さらに、地域経済の活性化や雇用の確保、災害に強い地域づくりの推進につながり、我が国のエネルギー安全保障にも貢献します。\r\n　本法案では、新たに再生可能エネルギーの促進区域を創設し、地域における円滑な合意形成を図りつつ、地域に貢献する再エネ導入を促進することとしています。この法案も活用しつつ、環境省としては、今後、再エネの大量導入に向け、例えば、屋根置き型の太陽光発電を始めとしたエネルギーの地産地消、国や自治体における率先導入、最終処分場跡地やため池の活用促進など、全力で取り組んでまいります。\r\n　国内の再生可能エネルギーを用いた水素の活用方針についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラル実現に向けては、再エネの大量導入と併せて、その余剰や変動を吸収できる水素が重要な役割を果たします。昨年末に策定されたグリーン成長戦略においても、再エネ等の地域資源を活用した水素による自立分散型エネルギーシステムの実証、移行支援、普及が位置付けられました。\r\n　環境省においても、世界最大規模と言われる福島県浪江町の福島水素エネルギー研究フィールドから供給される再エネ由来水素を利活用するモデル事業など、地域資源を活用して脱炭素な水素サプライチェーンを構築する実証事業をこれまで全国十地域で実施するなどしてきたところです。\r\n　今回の改正法案においては、地域に貢献する再エネを促進する仕組みとして、地域脱炭素化促進事業に関する計画認定制度を盛り込んでいます。対象となる事業は省令で定めることとしておりますが、再エネ設備と一体で水素製造設備を整備する事業も対象とする方向で今後、関係省庁と検討してまいります。\r\n　離島の脱炭素化と水素社会実現モデルの構築、水素輸出国を目指すべきことについてお尋ねがありました。\r\n　離島の脱炭素化に向けて、環境省としては、例えば、長崎県五島市における国内初となる浮体式洋上風力発電実証や、沖縄県宮古島市における設置費用が掛からない第三者保有型の太陽光発電や蓄電池、遠隔制御を活用した自立分散型のエネルギーシステムの構築支援を行ってきました。\r\n　また、本改正法案において地域脱炭素化促進事業に関する計画認定制度が盛り込まれており、離島においてもこの制度がしっかり活用されるよう、必要な取組を行っていきます。\r\n　さらに、国・地方脱炭素実現会議において策定する地域脱炭素ロードマップにおいても、離島を先行地域の一つの類型として取り扱うことを考えており、今後、再エネや水素利活用などの観点から、モデルとなる離島地域をつくり、それを次々と広げていく脱炭素ドミノを起こしてまいります。\r\n　こうした取組を通じて世界に横展開できるような日本モデルを構築し、御指摘の再エネ由来水素の輸出の可能性も追求しつつ、気候変動対策への貢献と我が国の経済成長という環境と経済の好循環につなげてまいります。\r\n　離島での再エネ開発に伴う水域占用手続についてお尋ねがありました。\r\n　海底ケーブル等の工作物を設置する場合には、工作物を設置する区域の管理者、例えば、港湾区域であれば港湾管理者、一般海域であれば都道府県が占用を許可することになっており、これらの許可期間は当該区域の管理者が決定し、おおむね三年から五年程度となっています。\r\n　洋上風力発電については、この期間が導入促進に当たっての課題の一つになっていたことから、最大三十年間の水域占用ができるように、一昨年、再エネ海域利用法が制定され、その後、港湾法の改正も行われました。\r\n　一方、太陽光発電等陸上の再エネ電力を送電するための工作物に係る一般海域の利用については、都道府県知事が条例に基づいておおむね三年から五年程度の占用許可を行っております。\r\n　御指摘の長期間の占用や許可の一括化について、まずは自治体等の関係者から情報を収集し、状況の把握に努めてまいります。\r\n　地方公共団体実行計画の共同策定の推進の必要性やその方策についてお尋ねがありました。\r\n　二〇五〇年のカーボンニュートラルの実現には、地方自治体の役割が非常に重要です。一方、とりわけ小規模な地方自治体においては、情報不足や人材難など課題があることも認識しています。\r\n　そんな中、実行計画の共同策定が行われている先進事例が、ちちぶ定住自立圏を構成する埼玉県の一市四町や、熊本連携中枢都市圏を構成する熊本県の十八市町村です。環境省としても、このような先進事例を自治体向けのガイドラインで周知してまいります。\r\n　さらに、令和二年度第三次補正予算及び令和三年度予算に盛り込んだゼロカーボンシティ再エネ強化支援パッケージなどを活用し、地方自治体の計画策定や合意形成などの取組を支援し、エネルギーの地産地消や災害に強い地域の構築を進め、地域における温室効果ガスの大幅削減を図ってまいります。\r\n　最後に、地球温暖化対策、地球温暖化防止活動推進センターへの支援と、地方環境事務所等との連携した取組についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルの実現に向けては、大企業のみならず中小企業の取組も重要です。特に、近年は、サプライチェーン全体での再エネ一〇〇％を目指す動きも広がる中で、脱炭素化に取り組まない中小企業がサプライチェーンから排除される可能性すらあり、地域経済や雇用を守る観点からも、地域企業の再エネ導入など脱炭素化への移行を支援することが必要です。\r\n　こうした状況を踏まえ、本法案では、これまでは住民向けの啓発・広報活動が中心だった地域地球温暖化防止活動推進センター、いわゆる地域センターについて、事業者向けの啓発・広報活動も業務の一つとして新たに明記することで、地域企業に対する支援体制の拡充を図ることとしています。\r\n　環境省としては、地域センターの啓発・広報活動を引き続き支援するとともに、全国地球温暖化防止活動推進センターを通じて、地域センター職員に対する研修も行っていきます。さらに、地域センターの取組の実効性を高めるためには、地方自治体、地方環境事務所、商工会議所、商工会等との連携も重要です。今後、地域センターが各主体と連携しながら、セミナー等を通じて地域企業の脱炭素経営を促進するモデル事例の構築も進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本が世界で最も気候変動の影響を受けている国の一つであり、これ以上化石資源に依存した経済社会を続けることは持続可能ではないとの認識に加え、もはや気候変動対策は経済の重荷やコストではなく、成長の源泉だというのが基本的な考え方です",
                "さらに、地域経済の活性化や雇用の確保、災害に強い地域づくりの推進につながり、我が国のエネルギー安全保障にも貢献します",
                "\r\n　こうした取組を通じて世界に横展開できるような日本モデルを構築し、御指摘の再エネ由来水素の輸出の可能性も追求しつつ、気候変動対策への貢献と我が国の経済成長という環境と経済の好循環につなげてまいります",
                "一方、とりわけ小規模な地方自治体においては、情報不足や人材難など課題があることも認識しています"
            ]
        },
        {
            "speech_id": "120415254X02020210507_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　片山大介議員からカーボンニュートラルの法的位置付けについてお尋ねがありました。\r\n　地球温暖化対策推進法の法目的には、気候変動枠組条約の究極目標、すなわち、気候系に対し危険な人為的干渉を及ぼすこととならない水準において大気中の温室効果ガスの濃度を安定化させ地球温暖化を防止することが既に規定されています。二〇五〇年カーボンニュートラルの実現は、この究極目標を達成するための我が国としての取組です。\r\n　本法案においては、二〇五〇年カーボンニュートラルの実現を地球温暖化対策の推進に関わる基本理念として法律に位置付けることにより、政策の継続性や予見可能性を高め、あらゆる主体の取組やイノベーションを促すこととしたものです。このような基本理念を規定することにより、その趣旨は、国の責務を含む地球温暖化対策の推進に関する規定全体に及ぶものとなります。本法案も活用し、二〇五〇年までのカーボンニュートラルの実現に向け、あらゆる主体の取組を加速させるべく大胆に施策に取り組んでまいります。\r\n　基本理念において国民を先頭に位置付けた理由及び政策形成過程での市民参画についてお尋ねがありました。\r\n　本法案においては、基本理念を創設し、地球温暖化対策の推進における関係者の連携規定を置くに当たって、国を先頭に規定することが通例であるところ、国民を先頭に規定しています。二〇五〇年カーボンニュートラルの実現に向けては、国民の皆様にその必要性を御理解いただくことが不可欠であり、国民の理解なくしてカーボンニュートラルなしという思いから、こうした規定としています。\r\n　気候変動対策を進めていく上では、様々な関係者から成る中央環境審議会での議論やパブリックコメントなどを通じて、これまでも多様な主体の意見を反映させてきたところです。\r\n　さらに、若者を含むあらゆる世代と対話し、二〇五〇年カーボンニュートラル実現に向けた取組の裾野を広げるべく、昨年末、首相官邸で二〇五〇年カーボンニュートラル・全国フォーラムを開催いたしました。\r\n　また、私自身も、特に次世代との対話を継続的に行っていますが、今年三月には、本法案を始めとする環境省の提出法案などについて、十代、二十代のいわゆるＺ世代との意見交換会を集中的に行ったところです。同時に、国・地方脱炭素実現会議のヒアリングには、学校を挙げて先進的な気候変動対策に取り組む中高生にも参加してもらうなど、あらゆる機会を通じて次世代の声を政策に反映するよう努めています。\r\n　引き続き、世代や分野を超えた多様な主体との対話を通じ、気候変動対策の理解を広げ、持続可能な経済社会への転換を進めてまいります。\r\n　地方公共団体実行計画を策定する自治体への支援の重要性についてお尋ねがありました。\r\n　二〇五〇年のカーボンニュートラルの実現には地方自治体の役割が非常に重要です。一方、とりわけ小規模な自治体においては、専門的な知見の獲得や体制の構築などに課題があると認識しており、環境省としても、自治体の取組をしっかりと後押ししてまいります。\r\n　具体的には、令和二年度第三次補正予算及び令和三年度予算に盛り込んだゼロカーボンシティ再エネ強化支援パッケージなどを活用し、地方自治体の計画策定や合意形成などの取組を支援してまいります。\r\n　また、本法案の運用に当たっては、実行計画のガイドラインなどで地方自治体が促進区域の設定を含めた計画策定などを適切に実施できるようにします。\r\n　さらに、国・地方脱炭素実現会議において地域脱炭素ロードマップの検討を進めています。小規模自治体を含めた地域の脱炭素化についても議論を深め、今後五年程度を集中期間として脱炭素のモデルケースを各地につくり出しながら、次々と先行地域を広げていく脱炭素ドミノを実現してまいります。\r\n　本法案におけるエネルギーに関する規定についてお尋ねがありました。\r\n　温室効果ガスの約八五％はエネルギーの使用に由来して排出される二酸化炭素が占めており、地球温暖化対策の観点からも、省エネルギーの徹底や再生可能エネルギーの導入拡大などに関係省庁が一体となって取り組むことが不可欠です。このため、地球温暖化対策推進法では、政府一丸となって地球温暖化対策を総合的かつ計画的に推進するため、総理を本部長とする地球温暖化対策推進本部において、地球温暖化対策計画の案の作成やその実施の推進、また長期的展望に立った総合調整を行うことを規定しています。\r\n　昨年十月、菅総理のカーボンニュートラル宣言の直後に開催された地球温暖化対策本部において、総理から、地球温暖化対策計画、エネルギー基本計画、パリ協定に基づく成長戦略としての長期戦略の見直しを加速するよう、また、全閣僚一丸となって取り組むよう指示があり、現在、関係省庁が連携しながらこれらの作業を進めているところです。\r\n　また、本法案では、地方自治体による地域に貢献する再エネ導入の拡大や、企業による省エネ、再エネを含む脱炭素経営の取組の促進に関する規定を新たに盛り込んでいます。\r\n　引き続き、二〇五〇年までのカーボンニュートラルの実現に向けて経済産業省を始め関係省庁と緊密に連携し、政府一丸となって温室効果ガスの排出削減に取り組んでまいります。\r\n　地球温暖化対策計画に二〇三〇年度削減目標を明記し、反映するかというお尋ねがありました。\r\n　お尋ねのとおりです。明記し、反映させるべく、政府内の作業を進めてまいります。\r\n　再生可能エネルギーの目標数値を環境省が提言してもいいのではないかというお尋ねがありました。\r\n　再生可能エネルギーの目標数値を含むエネルギー政策については、梶山経済産業大臣の下で議論が行われていますが、二〇三〇年目標の四六％削減の実現に当たっては、再エネの導入拡大が重要なポイントの一つと考えています。\r\n　環境省としては、我が国の再エネポテンシャルの最大限の活用が不可欠と考えており、エネルギー基本計画の見直しの議論に対して、気候変動対策の観点から必要な主張を行っていくとともに、関係の深い地球温暖化対策計画と長期戦略についても環境省の考えが反映されるよう、梶山大臣と連携してまいります。\r\n　欧米で検討されている炭素国境調整措置への日本の対応についてお尋ねがありました。\r\n　国境調整措置は、国内製品と輸入製品の炭素価格が公平なものとなるよう調整するメカニズムであり、現在、ＥＵやアメリカにおいて検討が進められております。\r\n　具体的には、ＥＵでは、二〇一九年十二月、欧州委員会が炭素国境調整措置の導入を発表しており、現在、来月六月の実施案の公表に向け、検討を進めているところです。また、アメリカにおいては、バイデン大統領が昨年七月に発表した選挙公約などにおいて、気候変動や環境対策が不十分な国々に対し、負担を調整する措置を課す旨表明しております。\r\n　現時点で具体的な制度設計が明らかとなっていないため、日本への影響を評価することは困難です。まずは、ＥＵやアメリカとも情報交換等の連携を行いつつ、国境調整措置に限らず、世界各国における脱炭素化を目指したカーボンプライシングの動向を注視していきます。\r\n　先日の中央環境審議会では、炭素国境調整措置をめぐり、我が国には既存の制度、取組に伴う対応コストが暗示的な炭素価格として生じているという趣旨の御意見がございました。一方、暗示的な炭素価格では、具体的な価格水準が見えず、海外で評価されないため、我が国として目に見えるカーボンプライシングが必要という趣旨の御意見もございました。\r\n　環境省としては、カーボンプライシングの強化は、再エネ導入拡大や水素社会の実現のための取組を後押しするドライバーの一つになると考えていますが、いずれにせよ、我が国のカーボンプライシングについても丁寧な検討を進めてまいります。\r\n　環境省と経済産業省におけるカーボンプライシングの検討体制についてお尋ねがありました。\r\n　カーボンプライシングについては、昨年末に菅総理から、梶山大臣と私に対し、連携して検討するよう指示があったところです。総理の指示を踏まえ、環境省では、二月に一年半ぶりとなるカーボンプライシングの活用に関する小委員会を開催し、成長に資するカーボンプライシングの議論を再開しました。本年の小委員会から、経産省にもオブザーバーとして参加いただいております。また、経産省が新たに設置した研究会にも、環境省がオブザーバーとして参加しております。加えて、双方の事務方レベルでも常に連絡を取り合うなど、環境省と経産省が連携して取り組んでいく体制を構築しております。\r\n　環境省の小委員会は、二〇一八年に立ち上げ、既に一定の議論を進めてきたという経緯もあることから、まずは、それぞれの議論を積み上げつつ、丁寧に調整を図ってまいります。また、梶山大臣とも相談しながら、総理にも節目ごとに検討状況について御報告したいと考えております。\r\n　最後に、地球温暖化対策に関する基本法の制定についてお尋ねがありました。\r\n　地球温暖化対策推進法は、目的規定において、気候変動枠組条約の究極目標である、気候系に対して危険な人為的干渉を及ぼすこととならない水準において大気中の温室効果ガスの濃度を安定化させ地球温暖化を防止することを明記するとともに、国、地方公共団体、事業者、国民という各主体の責務、地球温暖化対策推進本部の設置、地球温暖化対策計画の策定等について規定し、緩和策に関する基本法的性格を有しているものと認識しております。\r\n　その上で、本法案において、二〇五〇年までのカーボンニュートラルの実現を含めた基本理念規定を新設することにより、基本法的部分をより一層強化することになります。\r\n　さらに、気候変動適応法は、各主体の責務、気候変動適応計画等を規定しており、適応に関する基本的性格を有するものと認識しております。\r\n　法案の成立後は、両法律を適切に施行することにより、緩和策と適応策を車の両輪として脱炭素化に向けた取組をしっかりと推進してまいります。（拍手）\r\n　　　〔国務大臣梶山弘志君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、世代や分野を超えた多様な主体との対話を通じ、気候変動対策の理解を広げ、持続可能な経済社会への転換を進めてまいります",
                "一方、とりわけ小規模な自治体においては、専門的な知見の獲得や体制の構築などに課題があると認識しており、環境省としても、自治体の取組をしっかりと後押ししてまいります",
                "\r\n　温室効果ガスの約八五％はエネルギーの使用に由来して排出される二酸化炭素が占めており、地球温暖化対策の観点からも、省エネルギーの徹底や再生可能エネルギーの導入拡大などに関係省庁が一体となって取り組むことが不可欠です",
                "\r\n　再生可能エネルギーの目標数値を含むエネルギー政策については、梶山経済産業大臣の下で議論が行われていますが、二〇三〇年目標の四六％削減の実現に当たっては、再エネの導入拡大が重要なポイントの一つと考えています",
                "\r\n　環境省としては、我が国の再エネポテンシャルの最大限の活用が不可欠と考えており、エネルギー基本計画の見直しの議論に対して、気候変動対策の観点から必要な主張を行っていくとともに、関係の深い地球温暖化対策計画と長期戦略についても環境省の考えが反映されるよう、梶山大臣と連携してまいります",
                "一方、暗示的な炭素価格では、具体的な価格水準が見えず、海外で評価されないため、我が国として目に見えるカーボンプライシングが必要という趣旨の御意見もございました",
                "\r\n　環境省としては、カーボンプライシングの強化は、再エネ導入拡大や水素社会の実現のための取組を後押しするドライバーの一つになると考えていますが、いずれにせよ、我が国のカーボンプライシングについても丁寧な検討を進めてまいります",
                "\r\n　地球温暖化対策推進法は、目的規定において、気候変動枠組条約の究極目標である、気候系に対して危険な人為的干渉を及ぼすこととならない水準において大気中の温室効果ガスの濃度を安定化させ地球温暖化を防止することを明記するとともに、国、地方公共団体、事業者、国民という各主体の責務、地球温暖化対策推進本部の設置、地球温暖化対策計画の策定等について規定し、緩和策に関する基本法的性格を有しているものと認識しております",
                "\r\n　法案の成立後は、両法律を適切に施行することにより、緩和策と適応策を車の両輪として脱炭素化に向けた取組をしっかりと推進してまいります"
            ]
        },
        {
            "speech_id": "120415254X02020210507_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　浜口誠議員から、二〇五〇年の日本の社会、経済の目指す姿についてお尋ねがありました。\r\n　議員御指摘のとおり、二〇五〇年に温室効果ガスの排出実質ゼロが達成できているだけでなく、産業の国際競争力の確保、雇用の創出、国民生活の安定といった観点が重要であることは認識しています。\r\n　産業界からも、世界の脱炭素の大競争に勝ち抜くことに加え、国内の雇用を守る観点からも再エネ導入を求める切実な声が届いています。さらに、地産地消型エネルギーである再生可能エネルギーをフル活用することは、地域内で資金や資源が循環し、地域の課題解決と経済活性化につながるだけでなく、エネルギー安全保障の観点からも重要です。また、世界で最も災害リスクの高い国の一つである日本にとって、脱炭素社会の実現は、災害に強く、安心して暮らせる社会を創造する新たな国土強靱化とも言えます。\r\n　現在、二〇五〇年カーボンニュートラルに向けて、国・地方脱炭素実現会議、成長戦略会議等において議論を進めているところであり、環境省としても、国際競争力という観点も含め、様々な論点について丁寧に議論を行い、ロードマップの策定や実効性ある対策の実行を推進してまいります。\r\n　我が国の二〇三〇年削減目標についてお尋ねがありました。\r\n　今回の目標については、二〇五〇年カーボンニュートラルとの整合性、国際社会の機運を高める国際性、実効性の三つの要素を踏まえ、中央環境審議会・産業構造審議会合同会合、総合資源エネルギー調査会等において、関係省庁からの協力も得て、温室効果ガス排出量削減のための具体的な対策、施策及びその削減効果について検討を深め、梶山経産大臣や加藤官房長官とも調整を重ねてきました。\r\n　四六％という数字については、こうした積み上げの議論を進めた上で、二〇五〇年カーボンニュートラルと整合的かつ野心的な目標を気候サミットという国際発信上、効果的な機会で打ち出し、世界の脱炭素化を牽引する観点から総理が判断をされたものであり、経済界からも国際社会からも評価されています。\r\n　もちろん、四六％の達成は容易なことではありませんが、積み上げだけではなく、意欲的な目標設定をすることで、官民の最大限の取組を引き出そうとするパリ協定の意義を踏まえた今回の目標の意義をより丁寧に国民の皆様に説明するよう努めてまいります。また、環境省自身、その目標の達成に向け、具体的な施策を実行すべく検討を加速してまいります。\r\n　脱炭素社会への公正な移行についてお尋ねがありました。\r\n　パリ協定において、労働力の公正な移行が脱炭素社会への移行には必要不可欠と規定されています。我が国としても、一昨年閣議決定したパリ協定に基づく成長戦略としての長期戦略にあるとおり、脱炭素社会へ向かう際の産業構造の転換に伴う労働移動を国、地方公共団体及び企業が一体となって推進し、移行期の負のインパクトを最小化できるよう取り組んでまいります。\r\n　具体的には、労働者の職業訓練、企業の業態転換や多角化の支援、新規企業の誘致、労働者の再就職支援等を推進していくことが重要と考えています。\r\n　環境省としては、関係省庁とも連携し、温室効果ガスの更なる排出削減、野心的な気候変動対策と合わせ公正な移行に全力を尽くしてまいります。\r\n　カーボンプライシングの導入についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルという大きな目標の達成に向けて、再生可能エネルギーや水素など、脱炭素型のエネルギーにコスト競争力を持たせるためにも、諸外国ではカーボンプライシングが導入されております。\r\n　日本においても、脱炭素化に向けて更なる取組を促し、同時に成長にも資するような炭素への価格付けとして、ルールのイノベーションとも言えるカーボンプライシングの制度設計が可能か検討しているところです。\r\n　昨年末の菅総理の指示を踏まえ、環境省ではカーボンプライシングの活用に関する小委員会を開催しております。検討に当たっては、炭素税のみならず排出量取引、クレジット取引や、ＥＵ等で検討されている炭素国境調整措置への対応などについて、間口を広く構えて検討を進めております。\r\n　環境省としては、経済産業省と連携し、産業界などの幅広いステークホルダーともしっかり対話しながら、カーボンプライシングによる負担をめぐる御意見にも耳を傾け、国民の理解が得られるものとなるよう検討していきたいと考えております。その際には、ほかの様々な政策手法とのポリシーミックスも考慮しつつ、検討を行ってまいります。\r\n　中小企業を始めとする企業の脱炭素経営の促進に向けた支援についてお尋ねがありました。\r\n　世界的なＥＳＧ金融の拡大を背景に、企業は、投資家や金融機関、さらには取引先の企業から脱炭素化に取り組むことが強く求められています。特に、近年は、サプライチェーン全体での排出量削減や再エネ一〇〇％を目指す動きも広がる中で、脱炭素化に取り組まない企業はサプライチェーンから排除される可能性すらあり、地域経済や雇用を守る観点からも、中小企業の再エネ導入など脱炭素への移行を支援することが必要です。\r\n　こうした状況を踏まえ、環境省では、経団連や日本商工会議所など経済団体とも連携し、企業の気候変動を織り込んだ経営戦略や排出削減計画の策定への支援を行うとともに、情報開示や削減行動を促すガイドブックの提供等を行っています。\r\n　また、今回の改正案では、企業等からの温室効果ガス排出量の報告制度について、デジタル化、オープンデータ化を進め、投資家や金融機関にとってより使い勝手の良い仕組みとします。さらに、これまでは住民向けの啓発・広報活動が中心だった地域地球温暖化防止活動推進センターについて、事業者向けの啓発・広報活動も業務の一つとして新たに明記することで、地域企業に対する支援体制の拡充を図っています。\r\n　本年三月には、環境省と金融庁で連携チームを発足させ、ＥＳＧ金融の地域への展開を後押ししていますが、引き続き関係省庁と連携しながら、中小企業を始めとする企業の脱炭素化の取組の後押しや脱炭素経営が評価される環境整備に取り組んでまいります。\r\n　循環型経済への移行についてお尋ねがありました。\r\n　二〇五〇年までのカーボンニュートラルの実現には、資源の効率的な利用の観点からも、循環型経済、サーキュラーエコノミーへの移行が不可欠です。ポストコロナ時代における新たな成長分野として捉え、企業や消費者とともにサーキュラーエコノミーを推進していく必要があります。\r\n　環境省としては、今国会に提出している言わばサーキュラーエコノミー新法ともいうべきプラスチック資源循環法案を通じ、プラスチック製品の設計、製造から使用後の処理までのライフサイクル全体での資源循環の取組を促進し、意欲的な取組を進める企業が消費者から選ばれやすい環境を整えてまいります。\r\n　また、経団連と環境省、経産省により三月に発足した循環経済パートナーシップを通じた官民連携を強化します。さらに、世界経済フォーラムが開催するダボス会議、気候変動ＣＯＰ26などの国際会議において、日本企業の優れた取組事例の国際発信を強化し、サーキュラーエコノミー関連ビジネスの国際展開も後押ししてまいります。\r\n　最後に、気候変動対策の政策形成過程への市民参画についてお尋ねがありました。\r\n　本法案においては、基本理念を創設し、地球温暖化対策の推進における関係者の連携規定を置くに当たって、国を先頭に規定することが通例であるところ、国民を先頭に規定しています。二〇五〇年カーボンニュートラルの実現に向けては、国民の皆様にその必要性を御理解いただくことが不可欠であり、国民の理解なくしてカーボンニュートラルなしという思いからこうした規定としています。\r\n　気候変動対策を進めていく上では、様々な関係者から成る中央環境審議会での議論やパブリックコメントなどを通じて、これまでも多様な主体の意見を反映させてきたところです。さらに、若者を含むあらゆる世代と対話し、二〇五〇年カーボンニュートラル実現に向けた取組の裾野を広げるべく、昨年末、首相官邸で二〇五〇年カーボンニュートラル・全国フォーラムを開催いたしました。\r\n　また、私自身も、特に次世代との対話を継続的に行っていますが、今年三月には、本法案を始めとする環境省の提出法案などについて、十代、二十代のいわゆるＺ世代との意見交換会を集中的に行ったところです。同時に、国・地方脱炭素実現会議のヒアリングには、学校を挙げて先進的な気候変動対策に取り組む中高生にも参加してもらうなど、あらゆる機会を通じて次世代の声を政策に反映するよう努めています。\r\n　引き続き、世代や分野を超えた多様な主体との対話を通じ、気候変動対策の理解を広げ、持続可能な経済社会への転換を進めてまいります。（拍手）\r\n　　　〔国務大臣梶山弘志君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　議員御指摘のとおり、二〇五〇年に温室効果ガスの排出実質ゼロが達成できているだけでなく、産業の国際競争力の確保、雇用の創出、国民生活の安定といった観点が重要であることは認識しています",
                "さらに、地産地消型エネルギーである再生可能エネルギーをフル活用することは、地域内で資金や資源が循環し、地域の課題解決と経済活性化につながるだけでなく、エネルギー安全保障の観点からも重要です",
                "また、世界で最も災害リスクの高い国の一つである日本にとって、脱炭素社会の実現は、災害に強く、安心して暮らせる社会を創造する新たな国土強靱化とも言えます",
                "\r\n　もちろん、四六％の達成は容易なことではありませんが、積み上げだけではなく、意欲的な目標設定をすることで、官民の最大限の取組を引き出そうとするパリ協定の意義を踏まえた今回の目標の意義をより丁寧に国民の皆様に説明するよう努めてまいります",
                "\r\n　具体的には、労働者の職業訓練、企業の業態転換や多角化の支援、新規企業の誘致、労働者の再就職支援等を推進していくことが重要と考えています",
                "\r\n　環境省としては、経済産業省と連携し、産業界などの幅広いステークホルダーともしっかり対話しながら、カーボンプライシングによる負担をめぐる御意見にも耳を傾け、国民の理解が得られるものとなるよう検討していきたいと考えております",
                "\r\n　引き続き、世代や分野を超えた多様な主体との対話を通じ、気候変動対策の理解を広げ、持続可能な経済社会への転換を進めてまいります"
            ]
        },
        {
            "speech_id": "120415254X02020210507_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-05-07",
            "speech_text": "○国務大臣（小泉進次郎君）　山下芳生議員から、ＩＰＣＣや科学者からの警告を共通認識にすることについてお尋ねがありました。\r\n　ＩＰＣＣ、気候変動に関する政府間パネルの一・五度特別報告書においては、地球温暖化は、現在の進行速度で増加し続けると二〇三〇年から二〇五二年の間に一・五度に達する可能性が高いとして、今後十分な対策が講じられなかった場合には、早ければ二〇三〇年に一・五度に達する可能性があることが指摘されています。\r\n　また、一・五度と二・〇度では何が違うのか、例えば、二度に比べて一・五度に地球温暖化を抑えることで極端な熱波に頻繁にさらされる人口が約四・二億人減少するなど、分かりやすく伝えていくことも重要です。一・五度特別報告書を始めとするＩＰＣＣの各種報告書の内容については、温暖化対策を推進する上での土台として重要であることから、こうした科学的知見について多くの国民に知っていただけるよう、引き続きその普及に努めてまいります。\r\n　気候危機に対する若い世代からの声の受け止め及び未来に対する責任についてお尋ねがありました。\r\n　気候変動の対策が進まなかったときに最も影響を受けるのは、間違いなく将来世代です。私も、現在の政治に携わる立場として、次世代に対する責任は極めて重いと受け止めています。そのような考えから、私自身、気候変動政策を強化することが次世代への責任を果たすことになるとの思いで、大臣就任以来政策を進めてきました。また、これまで、若い世代との意見交換の機会を積極的に設けてきました。本法案を始めとする環境省の提出法案についても、今年三月にＺ世代との意見交換会を集中的に行ったところです。\r\n　引き続き、世代や分野を超えたあらゆる主体との対話を継続しつつ、次世代への責任を少しでも果たせるよう、二〇五〇年カーボンニュートラルの実現に向けて全力を尽くしてまいります。\r\n　我が国の二〇三〇年度削減目標についてお尋ねがありました。\r\n　菅総理は、先日の気候サミットにおいて、二〇三〇年度において温室効果ガスを二〇一三年度から四六％削減することを目指します、さらに、五〇％の高みに向け挑戦を続けてまいりますと世界に対して表明されました。\r\n　今回の目標については、二〇五〇年カーボンニュートラルとの整合性、国際社会の機運を高める国際性、実効性の三つの要素を踏まえ、中央環境審議会・産業構造審議会合同会合、総合資源エネルギー調査会等において、関係省庁からの協力も得て、温室効果ガス排出量削減のための具体的な対策、施策及びその削減効果について検討を深め、梶山経産大臣や加藤官房長官とも調整を重ねてきました。\r\n　四六％という数値は、こうした積み上げの議論を進めた上で、気候サミットという国際発信上、効果的な機会で打ち出し、世界の脱炭素化を牽引する観点から総理が判断をされたものであり、経済界からも国際社会からも評価されています。\r\n　また、気候サミットの場においても、バイデン大統領から、日本及びカナダによる新たな削減目標について、我々は二人の偉大なパートナーが今週示した意欲的な宣言を歓迎すると発言があるなど、世界の脱炭素化に貢献していく日本の姿勢を世界に示すことができたと考えています。今後も、Ｇ７、Ｇ20、ＣＯＰ26に向け、様々な形で日本の責任を果たしてまいります。\r\n　石炭火力発電の廃止計画の具体化及び新増設計画の中止についてお尋ねがありました。\r\n　私は、大臣就任直後にＣＯＰ25に参加し、我が国の石炭火力政策に対する国際社会の批判が強く、それ以外の優れた取組や技術が正当に評価されない状況を何とか打開しなければならないという強い問題意識を持ち、石炭政策の見直しに取り組んできたところです。\r\n　二〇五〇年カーボンニュートラルの実現には、電力の脱炭素化が不可欠です。環境省としては、再生可能エネルギーの主力電源化を全力で進め、火力発電への依存度を可能な限り引き下げていきます。また、水素・アンモニア発電などの革新的技術の開発実証にも取り組んでいきます。\r\n　先月には、経済産業省において、非効率な石炭火力発電のフェードアウトに向けた対応策が取りまとめられました。これは、水素・アンモニア発電等による電力の脱炭素化に向けた第一歩と認識しています。\r\n　また、先般の菅総理の訪米の際に合意された日米気候パートナーシップにおいて、世界の脱炭素化を力強く進めるべく、公的国際金融に関して、官民の資本の流れを気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進すること等が明記されました。\r\n　エネルギー基本計画やエネルギーミックスを含むエネルギー政策については、現在、梶山経済産業大臣の下で議論が行われているところでありますが、環境省としても、気候変動対策を取りまとめる観点から、前向きに議論に貢献してまいります。\r\n　脱炭素に向けた原発再稼働と再生可能エネルギー普及や省エネ促進についてお尋ねがありました。\r\n　二〇一九年六月に閣議決定したパリ協定に基づく成長戦略としての長期戦略においては、原子力は、安全を最優先し、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとされています。こうした政府方針に沿って、環境省としても、二〇三〇年そして二〇五〇年に向けて、再生可能エネルギーの最大限の導入や省エネルギーの徹底を進めてまいります。\r\n　エネルギーミックスを含むエネルギー政策については、梶山経済産業大臣の下で議論が行われていますが、二〇三〇年目標の四六％削減の実現に当たっては、再エネの導入拡大が重要なポイントの一つと考えています。総理も、再エネが最優先と述べています。\r\n　エネルギー基本計画の見直しの議論に対して気候変動対策の観点から必要な主張を行っていくとともに、関係の深い地球温暖化対策計画と長期戦略についても、環境省の考えをしっかりと反映させてまいります。\r\n　最後に、保全区域の設定の必要性及び本法案における環境影響の回避についてお尋ねがありました。\r\n　二〇五〇年カーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現に向け、地域の脱炭素化を推進するためには、再生可能エネルギーの最大限の活用が重要です。その一方で、再エネ事業の地域との共生や地域における合意形成が課題となっています。このため、本法案では、地域における円滑な合意形成を図りつつ、再エネ促進区域において、地域に貢献する再エネを促進する仕組みを創設することにしています。\r\n　保全区域の設定も必要という御指摘がありましたが、再エネを進めていく上で、地域の環境を保全することは重要です。そのため、市町村が促進区域を定めるに当たっては、環境の保全に支障を及ぼすおそれがないものとして環境省令で定める基準に従うとともに、都道府県が地域の自然的、社会的条件に応じた環境配慮の基準を定めた場合にはその基準に基づくこととしています。また、市町村が促進区域を定める際には、地域環境保全のための取組についても併せて定めるべきこととしています。\r\n　このように、本法案では、事業計画立案の早い段階において重大な環境影響の回避を図ることが制度上担保され、さらに、より適正な環境配慮が期待されることから、配慮書手続を省略する特例を措置しています。\r\n　環境省としては、地域環境の保全にも十分配慮しながら、地域と共生する再エネの導入拡大を促していくために、関係省庁とも連携して取り組んでまいります。（拍手）\r\n　　　〔国務大臣田村憲久君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X02020210507/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も、現在の政治に携わる立場として、次世代に対する責任は極めて重いと受け止めています",
                "そのような考えから、私自身、気候変動政策を強化することが次世代への責任を果たすことになるとの思いで、大臣就任以来政策を進めてきました",
                "\r\n　引き続き、世代や分野を超えたあらゆる主体との対話を継続しつつ、次世代への責任を少しでも果たせるよう、二〇五〇年カーボンニュートラルの実現に向けて全力を尽くしてまいります",
                "\r\n　また、気候サミットの場においても、バイデン大統領から、日本及びカナダによる新たな削減目標について、我々は二人の偉大なパートナーが今週示した意欲的な宣言を歓迎すると発言があるなど、世界の脱炭素化に貢献していく日本の姿勢を世界に示すことができたと考えています",
                "\r\n　二〇五〇年カーボンニュートラルの実現には、電力の脱炭素化が不可欠です",
                "これは、水素・アンモニア発電等による電力の脱炭素化に向けた第一歩と認識しています",
                "\r\n　エネルギーミックスを含むエネルギー政策については、梶山経済産業大臣の下で議論が行われていますが、二〇三〇年目標の四六％削減の実現に当たっては、再エネの導入拡大が重要なポイントの一つと考えています",
                "\r\n　エネルギー基本計画の見直しの議論に対して気候変動対策の観点から必要な主張を行っていくとともに、関係の深い地球温暖化対策計画と長期戦略についても、環境省の考えをしっかりと反映させてまいります",
                "\r\n　二〇五〇年カーボンニュートラルや、それに向けた二〇三〇年度四六％削減目標の実現に向け、地域の脱炭素化を推進するためには、再生可能エネルギーの最大限の活用が重要です",
                "\r\n　保全区域の設定も必要という御指摘がありましたが、再エネを進めていく上で、地域の環境を保全することは重要です"
            ]
        },
        {
            "speech_id": "120404006X00820210427_007",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　まず、温対計画の見直し作業というのは、これを決める前から経産省そして環境省、関係省庁と進めています。これをしっかりと、六月ぐらいをめどに、温対計画の見直し、そしてエネルギー基本計画の見直し、長期戦略の見直し、三つの閣議決定の見直しのものを最終的に同時期に完了させていくという手続を踏んでいくことを想定しています。\r\n　その中で、やはり最重要なのは、再生可能エネルギーをどこまで導入できるかがいかに削減目標を積み上げるかにつながりますので、環境省として、我々自身も再エネ導入の加速にしっかりと汗をかいていきたい。\r\n　今朝の閣議後の記者会見においても、今後、国立公園、国定公園内の地熱の案件が今合計で六十二件ありますが、この運用見直しをして、十数年のリードタイムを最短で八年に短くして、二〇三〇年目標に間に合うように進めていきたいと。そのことによって、今ある全国の六十ぐらいの地熱の施設数が倍になって、それでリードタイムが短くなれば、少しでも貢献できる余地も出てきます。\r\n　あわせて、今回の温対法の改正の中の再エネ促進区域、こういったことも自治体の皆さんにも活用いただきながら、太陽光、風力含めて再エネをできる限り導入加速をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、やはり最重要なのは、再生可能エネルギーをどこまで導入できるかがいかに削減目標を積み上げるかにつながりますので、環境省として、我々自身も再エネ導入の加速にしっかりと汗をかいていきたい",
                "\r\n　あわせて、今回の温対法の改正の中の再エネ促進区域、こういったことも自治体の皆さんにも活用いただきながら、太陽光、風力含めて再エネをできる限り導入加速をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "120404006X00820210427_011",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　まず、原子力は、安全を最優先して再生可能エネルギーの拡大を図る中で可能な限り原発依存度を低減するというのが閣議決定していることでもあります。\r\n　ただ、今、生方先生が言ったように、原発を当てにしていても、例えば、訴訟のリスク、そしてテロ対策、こういったものの中で、現実になかなか稼働しているものがないことも事実であります。ですから、再生可能エネルギーを、とにかく、ここまでしか入らないというのではなくて、入れるだけ入れる努力をする。\r\n　そういった中で、生方先生が言うように、二〇三〇年に、じゃ、八割再エネが入るかといったら、それはやはり現実的には不可能だと思いますので、入れるだけ入れた上で、あとは、国民生活、経済活動、それを支える電力をどのように供給していくか、やはりまずは再エネをしっかり入れた上でほかの電源ということになる、そういった考え方がベースロードではない発想だと私は捉えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　まず、原子力は、安全を最優先して再生可能エネルギーの拡大を図る中で可能な限り原発依存度を低減するというのが閣議決定していることでもあります",
                "ですから、再生可能エネルギーを、とにかく、ここまでしか入らないというのではなくて、入れるだけ入れる努力をする",
                "\r\n　そういった中で、生方先生が言うように、二〇三〇年に、じゃ、八割再エネが入るかといったら、それはやはり現実的には不可能だと思いますので、入れるだけ入れた上で、あとは、国民生活、経済活動、それを支える電力をどのように供給していくか、やはりまずは再エネをしっかり入れた上でほかの電源ということになる、そういった考え方がベースロードではない発想だと私は捉えています"
            ]
        },
        {
            "speech_id": "120404006X00820210427_025",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　篠原先生の思いはしっかり受け止めさせていただきたいと思います。\r\n　今回、基本理念という形で、二〇五〇年のカーボンニュートラルという年限も含めて明記ができたことは画期的だと思います。\r\n　ただ、先生がおっしゃるように、より高邁な精神と理念を前文のような形で位置づけるべきだということについては、今後の宿題でもあると思いますし、まさにこの取組を進める中で、より多くの方に気候変動対策の強化、そして先ほどの再生可能エネルギーに対する理解も含めて共有をしていただく中で、今後、改正の時期がまた将来的に来たときに、そのときに多くの方とともに考えるべきことなんだろうなと思います。その宿題を受け止めながら、今後もしっかりと精進してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回、基本理念という形で、二〇五〇年のカーボンニュートラルという年限も含めて明記ができたことは画期的だと思います",
                "\r\n　ただ、先生がおっしゃるように、より高邁な精神と理念を前文のような形で位置づけるべきだということについては、今後の宿題でもあると思いますし、まさにこの取組を進める中で、より多くの方に気候変動対策の強化、そして先ほどの再生可能エネルギーに対する理解も含めて共有をしていただく中で、今後、改正の時期がまた将来的に来たときに、そのときに多くの方とともに考えるべきことなんだろうなと思います"
            ]
        },
        {
            "speech_id": "120404006X00820210427_049",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　今先生が御指摘された、地域の経済及び社会の持続的発展に資する取組の実施を、今回、再エネ事業者に市町村が認定の要件として求めることができる、そういうふうになっております。\r\n　この要件の具体的内容としては、現時点では、例えば、再エネを導入し、災害時も含めて地域に供給すること、再エネ導入と一体でＥＶなどの地域の電動交通インフラを整備すること、そして、廃棄物エネルギーを地域供給して、その利益で省エネ機器の普及を支援すること、こういった内容を今想定していますが、詳細については今後策定するマニュアルなどにおいて示していく予定であります。\r\n　この制度も活用して、地域における再エネの主力電源化に向けた取組が、脱炭素というだけの切り口ではなくて、地域の経済の活性化、こういった形で地域の課題解決にも同時に資するようにやっていきたい。先生からすれば、それは地域の資源なんだから地域が裨益するようにと。まさに我々も、地域共生型、地域裨益型で再エネを進めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この制度も活用して、地域における再エネの主力電源化に向けた取組が、脱炭素というだけの切り口ではなくて、地域の経済の活性化、こういった形で地域の課題解決にも同時に資するようにやっていきたい",
                "まさに我々も、地域共生型、地域裨益型で再エネを進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "120404006X00820210427_051",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　結論から申し上げれば、私は、何％という以上に、やはりベースロードからの転換をすることが再エネ主力電源化に向けては必須だと考えています。やはり、入れるだけ入れられなければ、パーセントを決めて、ここまでしか入れませんというのは私は違うと思っています。\r\n　現時点では、例えば再エネが二二から二四％というのが、現行のエネルギー基本計画の中での数字です。そして、その二二から二四％という数字を見れば、主力の一つに位置づけていることは言えますよね。\r\n　ただ、じゃ、もう主力電源化は達成されましたのでこれ以上掘りません、深掘りしませんということではなくて、二倍のポテンシャルがあるんですから、エネルギー安全保障のことを考えても、十七兆円を化石資源に払っていることを踏まえても、やはり、あるポテンシャルを最大限導入していくためにはベースロードからの発想の転換が必要だ、そこが私は、主力電源化にとって最も私の中では大事だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　結論から申し上げれば、私は、何％という以上に、やはりベースロードからの転換をすることが再エネ主力電源化に向けては必須だと考えています",
                "やはり、入れるだけ入れられなければ、パーセントを決めて、ここまでしか入れませんというのは私は違うと思っています",
                "\r\n　ただ、じゃ、もう主力電源化は達成されましたのでこれ以上掘りません、深掘りしませんということではなくて、二倍のポテンシャルがあるんですから、エネルギー安全保障のことを考えても、十七兆円を化石資源に払っていることを踏まえても、やはり、あるポテンシャルを最大限導入していくためにはベースロードからの発想の転換が必要だ、そこが私は、主力電源化にとって最も私の中では大事だと思っています"
            ]
        },
        {
            "speech_id": "120404006X00820210427_053",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　私は、今、二〇三〇年に向けて倍増させたいということで今日も地熱の発言をしましたが、地熱も、今の六十に加えて、国立・国定公園で六十二件ありますから、二〇三〇年に間に合うように運用の見直しもしたいと。\r\n　さらに、例えば長野県においては、二〇五〇年までに再エネを三倍にするというのを、今、阿部知事が言っています。このように、ゼロカーボンシティーと言われる自治体の中で再エネを意欲的に導入を進めると言ってくれているところ、岩手県の軽米町にしても、鶏ふんの活用で、住民の二十倍のポテンシャルを生かして発電していくという話もあります。\r\n　この積み上げによって、四六％、二〇三〇年の削減というものは、とにかく自治体に対しても、再エネの導入を加速できるそういった支援と、そして共に取り組むこと、こういったことが不可欠ですので、どれぐらい入れればいいという、そういったメッセージではなくて、活用をできるだけすること、可能な限り進めること、そのことが、今、九割の自治体がエネルギー収支が赤字な状況を転換して、地域にとって本来であればまさに先生が言うように地域の資源なわけですから、地域の資源が地域の中で循環をする形で、地域の経済の貢献にもつなげていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この積み上げによって、四六％、二〇三〇年の削減というものは、とにかく自治体に対しても、再エネの導入を加速できるそういった支援と、そして共に取り組むこと、こういったことが不可欠ですので、どれぐらい入れればいいという、そういったメッセージではなくて、活用をできるだけすること、可能な限り進めること、そのことが、今、九割の自治体がエネルギー収支が赤字な状況を転換して、地域にとって本来であればまさに先生が言うように地域の資源なわけですから、地域の資源が地域の中で循環をする形で、地域の経済の貢献にもつなげていきたいと考えております"
            ]
        },
        {
            "speech_id": "120404006X00820210427_055",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　これは、総理から明確なメッセージが出ています。二〇三〇年目標を発表されたそのときの官邸でのぶら下がりで、総理は、エネルギー政策の関連の質問を問われたときに、まず再エネを優先しますという発言をされています。私も、まさに再エネが優先されるべきで、これが私はベースロードからの転換だと言っていることもそうですので、先生が言う再エネ優先はどういう考えかといったら、私の発想はそういう考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も、まさに再エネが優先されるべきで、これが私はベースロードからの転換だと言っていることもそうですので、先生が言う再エネ優先はどういう考えかといったら、私の発想はそういう考えであります"
            ]
        },
        {
            "speech_id": "120404006X00820210427_061",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　今月二十三日には、経産省において、非効率な石炭火力のフェードアウトに向けた対応策が取りまとめられたところでもありますし、先般の総理のアメリカへの訪米のときにも、アメリカと、官民の資本の流れを気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進することなどについても一致をしています。\r\n　今後、エネルギー基本計画の見直しもある中で、まずは再エネをいかに入れるかという、こういったベースロードからの発想の転換、これは先ほど長坂先生からも、来年、抜本的な再エネがより入っていくような見直しをやるということですが、私はそれはベースロードからの転換という意味だろうというふうに捉えています。\r\n　そういったことの中で、脱炭素の目標達成と整合する形に全体の計画を作っていかなければいけないというのは、そのとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、エネルギー基本計画の見直しもある中で、まずは再エネをいかに入れるかという、こういったベースロードからの発想の転換、これは先ほど長坂先生からも、来年、抜本的な再エネがより入っていくような見直しをやるということですが、私はそれはベースロードからの転換という意味だろうというふうに捉えています",
                "\r\n　そういったことの中で、脱炭素の目標達成と整合する形に全体の計画を作っていかなければいけないというのは、そのとおりだと思います"
            ]
        },
        {
            "speech_id": "120404006X00820210427_063",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　今、エネルギー基本計画、温対計画、長期戦略の見直し、この三つの見直しに向けて動いているところでもあります。そういった中で、二〇三〇年の四六％削減、これをいかに達成していくか示していく必要があるのは当然のことであります。\r\n　重要なことは、先ほど再エネの話もしましたが、何％までというのは、私は倍増すべきだと思っています。ただ、その中で、ここまで入ればいいよということではなくて、やはり、入れられるだけ入れるというルール整備をどういうふうにやっていくか、これがその後に来る水素社会の実現にとっても私は不可欠なことだと思っていますので、しっかりそこは政府の中でも意見を申し上げていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　重要なことは、先ほど再エネの話もしましたが、何％までというのは、私は倍増すべきだと思っています",
                "ただ、その中で、ここまで入ればいいよということではなくて、やはり、入れられるだけ入れるというルール整備をどういうふうにやっていくか、これがその後に来る水素社会の実現にとっても私は不可欠なことだと思っていますので、しっかりそこは政府の中でも意見を申し上げていきたいと思っております"
            ]
        },
        {
            "speech_id": "120404006X00820210427_067",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　先ほど申し上げたとおり、エネルギー基本計画、温対計画、長期戦略、こういったものを見直していく作業が必要であります。\r\n　ただ、今回、四六％というのは、先ほど先生は積み上げということを言いましたが、私が積み上げだけではないと言ったのは、今回、総理がプロセスの中の改革も私はされたと思っているんです。それは、今までだったら、本当に積み上げに積み上げて、積み上げた分しか言えないというのが今までのやり方ですよね、温対計画の見直しと、そしてエネルギー基本計画も含めて。しかし、今回、総理はこのタイミングで、この四六％を追求する、目指すということで、そういった水準を表明して、そして、そこにどれだけ近づけていけるか、我々は作業もやると。\r\n　私、国際交渉や国際環境の状況を見ていても、やはりそういう発想も必要だと思いますよ。世界の、国際社会の気候変動の分野の中で、エネルギーの電源ごとに何％と出している国ばかりではありません。アメリカなどはありませんよ、そういうことは。\r\n　日本が自由度と柔軟性を持って、国際社会の中でも不利益にならないような政策の立案をしていくには、単純な積み上げで日本は不利益の方が多いときもある。だから、私は、今回の総理の判断というのは、それを打破する上でも非常に重要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/67",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、今回、四六％というのは、先ほど先生は積み上げということを言いましたが、私が積み上げだけではないと言ったのは、今回、総理がプロセスの中の改革も私はされたと思っているんです",
                "それは、今までだったら、本当に積み上げに積み上げて、積み上げた分しか言えないというのが今までのやり方ですよね、温対計画の見直しと、そしてエネルギー基本計画も含めて",
                "しかし、今回、総理はこのタイミングで、この四六％を追求する、目指すということで、そういった水準を表明して、そして、そこにどれだけ近づけていけるか、我々は作業もやると",
                "\r\n　私、国際交渉や国際環境の状況を見ていても、やはりそういう発想も必要だと思いますよ",
                "だから、私は、今回の総理の判断というのは、それを打破する上でも非常に重要だと思います"
            ]
        },
        {
            "speech_id": "120404006X00820210427_073",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-27",
            "speech_text": "○小泉国務大臣　先生が言っている次のエネルギー基本計画の見直しというのは、今年の、今の話ですか。（山崎委員「今年の」と呼ぶ）\r\n　まさにそこは、四六％の削減目標と整合するようなものを温対計画とエネ基と併せてやっていかなければいけないことだと思いますが、これは総理が明確にされていますが、原発の問いをされた上で、まずは再エネ優先でやっていきたいと。それで、原発については、まさに再エネを進める中で、その依存度を可能な限り減らしていく、そういったことを、総理は非常にクリアですので、エネルギー基本計画を含めて、今後の議論の中で、私も言っていますが、ベースロードからの転換をすることが、いわゆる二〇三〇年目標を出した上での再出発に当たるんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00820210427/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "（山崎委員「今年の」と呼ぶ）\r\n　まさにそこは、四六％の削減目標と整合するようなものを温対計画とエネ基と併せてやっていかなければいけないことだと思いますが、これは総理が明確にされていますが、原発の問いをされた上で、まずは再エネ優先でやっていきたいと",
                "それで、原発については、まさに再エネを進める中で、その依存度を可能な限り減らしていく、そういったことを、総理は非常にクリアですので、エネルギー基本計画を含めて、今後の議論の中で、私も言っていますが、ベースロードからの転換をすることが、いわゆる二〇三〇年目標を出した上での再出発に当たるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "120404006X00720210423_082",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-23",
            "speech_text": "○小泉国務大臣　私は、大臣就任以降、安倍政権下でも石炭政策の見直しに取り組んできました。それは、石炭政策が全く動かない日本に対する評価が、日本の前向きな評価ができる部分さえもかき消されてしまっていることに対する不利益を大きく感じたからです。そして、これからも脱炭素を電力分野で進めることが不可欠なことは、先生がおっしゃるとおりです。\r\n　その上で、非常に私は意義があったと思うのは、先般の菅総理の訪米において日米の気候パートナーシップが結ばれて、その中で、世界の脱炭素化を力強く進めるべく、官民の資本の流れを気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進することなどについて一致した、これを日米共に掲げたこと。その中で、総理、昨日もぶら下がりで、中間目標を発表された後のぶら下がりで言っていましたけれども、とにかく再エネを優先する、そういった発信をされています。\r\n　その同じ思いで電力分野の脱炭素化、これは梶山経産大臣と連携をしながら政府全体でまとめ上げていく必要はありますが、いずれにしても、今回打ち出した四六％、そして五〇％の高みを挑戦をする、これと整合するエネルギーミックスをつくっていかなければいけませんので、しっかりと経産大臣とも連携をして組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00720210423/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは、石炭政策が全く動かない日本に対する評価が、日本の前向きな評価ができる部分さえもかき消されてしまっていることに対する不利益を大きく感じたからです",
                "\r\n　その上で、非常に私は意義があったと思うのは、先般の菅総理の訪米において日米の気候パートナーシップが結ばれて、その中で、世界の脱炭素化を力強く進めるべく、官民の資本の流れを気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進することなどについて一致した、これを日米共に掲げたこと",
                "\r\n　その同じ思いで電力分野の脱炭素化、これは梶山経産大臣と連携をしながら政府全体でまとめ上げていく必要はありますが、いずれにしても、今回打ち出した四六％、そして五〇％の高みを挑戦をする、これと整合するエネルギーミックスをつくっていかなければいけませんので、しっかりと経産大臣とも連携をして組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "120404006X00720210423_118",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-23",
            "speech_text": "○小泉国務大臣　それは大事な論点だということは、私は共有できるところだと思います。\r\n　そして、家庭からのＣＯ2排出量やエネルギー消費量の実態を把握するために、全国の世帯を対象に政府の一般統計調査として家庭部門のＣＯ2排出実態統計調査、これを実施しており、世帯収入別のエネルギー消費量なども含めて把握をしているところです。\r\n　今先生から自治体の話もありましたが、今後、家庭ＣＯ2統計の情報や、自治体が取り組んでいる優良な省エネ対策事例、自治体内での部局間連携に関する考え方なども整理しながら、地方公共団体実行計画の策定マニュアルを改定していきたいというように思います。\r\n　今日の朝、閣議の後の記者会見でも、熱中症対策における高齢者の問題も話しました。それは、亡くなっている九割の方が高齢者で、そのうち九割の方が室内で亡くなって、さらに、九割の方がエアコンを使っていない。この要因が、中には、寝ているときにエアコンを使うことが健康に悪いというふうに思われてしまっている方もいると思いますが、一方で、光熱費の節約のために使わずに、結果命を落とされてしまっているケースがあるとしたら、そういったことを防いでいかなければいけないというのも熱中症対策においては大事なことだと思っています。\r\n　今後、孤独、孤立という観点も、一人でお住まいの高齢者の方にありますから、熱中症と孤独、孤立、さらに、先生がおっしゃる貧困、こういったところも、我々、気候変動対策の中でも重要な論点だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00720210423/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この要因が、中には、寝ているときにエアコンを使うことが健康に悪いというふうに思われてしまっている方もいると思いますが、一方で、光熱費の節約のために使わずに、結果命を落とされてしまっているケースがあるとしたら、そういったことを防いでいかなければいけないというのも熱中症対策においては大事なことだと思っています",
                "\r\n　今後、孤独、孤立という観点も、一人でお住まいの高齢者の方にありますから、熱中症と孤独、孤立、さらに、先生がおっしゃる貧困、こういったところも、我々、気候変動対策の中でも重要な論点だと考えております"
            ]
        },
        {
            "speech_id": "120414006X00720210422_008",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-22",
            "speech_text": "○国務大臣（小泉進次郎君）　おはようございます。本日も法案審議の方、よろしくお願いいたします。\r\n　今、三木委員から、日米の新たな気候変動の協力についてお尋ねがありました。この日米気候パートナーシップは、日本とアメリカの中で初めて結ばれた気候変動に対する協力の枠組みであります。\r\n　私の中では、この枠組みのポイントは三つあると考えています。一つ目が、日米で共に一・五度目標の重要性を共有をしたということ、そして二つ目が、再生可能エネルギーの重要性も共有していること、そして三つ目が、地方自治体の役割が重要であるということをしっかりと位置付けて、そして、その自治体の脱炭素の広がりを、日米の両国間だけではなくて第三国にも、途上国に対してもそういった協力を広げていくということ。\r\n　こういったことを通じて今後どのように変わるのかという三木先生のお尋ねについては、ビジネスの分野について言えば、今まで以上に更に気候変動に意欲的に取り組む企業が評価をされ、そしてまた世の中も再生可能エネルギーがベースとなる社会になって、そして移動の分野もガソリン車から電動車、こちらへのシフトが明確になり、これからいかに持続可能で災害にも強い、なおかつ環境のことを犠牲にした経済ではない、環境と経済が一つの世界につながっていく、こういった新たな日米の協力の枠組みができたということで、私は非常に意義深いことだと、画期的なことだと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X00720210422/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こういったことを通じて今後どのように変わるのかという三木先生のお尋ねについては、ビジネスの分野について言えば、今まで以上に更に気候変動に意欲的に取り組む企業が評価をされ、そしてまた世の中も再生可能エネルギーがベースとなる社会になって、そして移動の分野もガソリン車から電動車、こちらへのシフトが明確になり、これからいかに持続可能で災害にも強い、なおかつ環境のことを犠牲にした経済ではない、環境と経済が一つの世界につながっていく、こういった新たな日米の協力の枠組みができたということで、私は非常に意義深いことだと、画期的なことだと思っています"
            ]
        },
        {
            "speech_id": "120414006X00720210422_087",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-22",
            "speech_text": "○国務大臣（小泉進次郎君）　積み上げだけではないということです。\r\n　私は、今回いろいろ調整にも関わっていますのですごく感じることは、アメリカはエネルギー基本計画がないんです。そして、ヨーロッパもそうですけど、何％削減しますという裏側に、どの電源を何％ってやらないんです。一方、日本は、どの数字を出すから、裏側に電源これぐらい。私は、これは日本にとって本当に利益になっているのかと思いますね。むしろ、国際的に打ち出していくときに、自ら生真面目に、自由度を奪ってがんじがらめにしてしまっているようなこともあるなと。\r\n　そういった問題意識を持ちながら、各国が、やれイギリスが二〇三五年に七八％と、そしてどの国はこれぐらいというときに、中で調整している者としては、今後、これは今の仕組みの中でやらざるを得ませんから、私はそれの中でしっかり全力を尽くしますが、今後において、私は、日本として一番いい形というのは何なのか、様々問題意識を持つことも事実であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414006X00720210422/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、これは日本にとって本当に利益になっているのかと思いますね",
                "むしろ、国際的に打ち出していくときに、自ら生真面目に、自由度を奪ってがんじがらめにしてしまっているようなこともあるなと",
                "\r\n　そういった問題意識を持ちながら、各国が、やれイギリスが二〇三五年に七八％と、そしてどの国はこれぐらいというときに、中で調整している者としては、今後、これは今の仕組みの中でやらざるを得ませんから、私はそれの中でしっかり全力を尽くしますが、今後において、私は、日本として一番いい形というのは何なのか、様々問題意識を持つことも事実であります"
            ]
        },
        {
            "speech_id": "120404006X00620210420_005",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-04-20",
            "speech_text": "○小泉国務大臣　おはようございます。本日も、審議、よろしくお願いします。\r\n　今、土屋先生から、日米首脳会談における気候変動のパートナーシップを始めとする、この意義ということで御質問がありましたが、これは歴史的に日米の間で交わされた初めてとなる気候変動の協力の枠組みであります。\r\n　この意義は非常に大きく、特に、私としてはポイントは三つあると思っています。一つが、一・五度目標の重要性を共有したこと。そして二つ目が、再生可能エネルギーをまず最初に、テクノロジーを含めた協力の中にも一番最初に位置づけたこと。そして三つ目が、自治体の重要性をそこに明記をしたこと。これは、環境省として今までゼロカーボンシティーを広げる努力を続けてきた中で、今度、日米で、この自治体の連携を重要だというふうに位置づけて、その取組を後押しするための連携を盛り込んだこと、これが三つ目として私は非常に大きいと思っています。\r\n　ＣＯＰ26を見据えて、この日米でのパートナーシップを一つの礎として、しっかりと、日本の国際社会に対する気候変動分野でのリーダーシップを今後一つ一つ実現をし、また広げていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X00620210420/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この意義は非常に大きく、特に、私としてはポイントは三つあると思っています",
                "これは、環境省として今までゼロカーボンシティーを広げる努力を続けてきた中で、今度、日米で、この自治体の連携を重要だというふうに位置づけて、その取組を後押しするための連携を盛り込んだこと、これが三つ目として私は非常に大きいと思っています",
                "\r\n　ＣＯＰ26を見据えて、この日米でのパートナーシップを一つの礎として、しっかりと、日本の国際社会に対する気候変動分野でのリーダーシップを今後一つ一つ実現をし、また広げていきたいと考えております"
            ]
        }
    ]
}