{
    "repr_name": "中曽根康隆",
    "speeches": [
        {
            "speech_id": "120005206X01220191127_014",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2019-11-27",
            "speech_text": "○中曽根委員　大臣、ありがとうございました。\r\n　先ほどの通知の件は、二十六年、二十七年、そして令和元年ということですけれども、通知を送っている中で、実際、その通知がどのように受けとめられていて、どういう地方自治体で具体的なアクションが起こされているかとか、そういったところも、もし確認ができるのであればした方がいいですし、せっかく通知を出しているわけですから、そこら辺の結果というのも法務省として把握をしていただきたいというふうに思います。\r\n　外国人の件でお答えをいただきました。\r\n　今お話ありましたとおり、試験が実施されたのが十四業種中七つということでございます。年内に全十四業種というお答えを今いただきましたけれども、そうなると、あと一カ月ちょっとで七業種ということになるんでしょうか。これはなかなかハードルが高いんじゃないかなというふうに個人的には思いますけれども、そういう目標があるのであればぜひとも実現をしていただきたいと思いますし、まだ試験が行われていない業種の中には試験内容すら決まっていないものもあるというふうにも伺っております。\r\n　私の地元の群馬の中小企業の社長から、こういうことも言われました。この特定技能を頼りにして外国人材を受け入れる準備をしている、ただ、まだ全く試験もないし、受け入れることができていない、これは何とか早くしてくれという声もあります。\r\n　ですので、今まさに大臣がおっしゃっていただいたような、申請の書類が多いとか複雑だとか、又は審査に時間がかかっているとか、そういったこともしっかりと改善をしていただきたいですし、送り出し国、まあ日本としてはどうにもできないようなところもあるのかもしれないですけれども、そういった国に対しても、しっかりと送り出す、そこのプロセスを円滑にやってくれということも伝えてもいいのかなとも思います。\r\n　いずれにしても、日本としてはもう四月から制度をスタートさせたわけですから、現段階になって、済みません、ちょっと準備不足でまだというのは、これは通用しないわけであります。ぜひとも早急に、かつ適正な試験の実施をしていただいて、受入れ体制の整備を進めていただきたいというふうに思います。\r\n　今お話しした特定技能、これは五年間で最大三十四・五万人の外国人労働者が新たに日本に入ってくるというふうに伺っておりますし、技能実習生、これも年々増加して、もう四十万人を超えている。さらには留学生、留学生も年々増加して、もう三十万人を超えている。こうなると、移民の議論とは一線を画した別の話となりますけれども、いずれにしても、日本に住むことになる外国人がふえるというのはもう間違いないですし、これは増加傾向にあるというのが予想されます。\r\n　こういった中で、地域生活への適応の問題とか、又は日常生活の小さなトラブルとか、又は近年多発する災害時のサポートとか、外国の皆さんにも過ごしやすい環境づくりというのを、日本としても、各地域としてもやはりしていかなきゃいけないと思います。\r\n　先日の台風十九号のときも、台風に備えてください、避難してくださいというのは、日本人にはそれはすぐに伝わりますけれども、外国の方にはなかなかそれが伝わりづらかった、そういう話も聞いておりますし、もっと、停電が起こるとか、又は食料とかガソリンが不足しますとか、家が浸水するおそれがありますとか、交通が麻痺するかもしれませんとか、そういった詳細に関しても、日本人のみならず、やはり外人の方にもしっかりと届くような制度、まあ、これは行政コストは当然かかります。ただ、そういったところをやっていかないと、共生というものにはならないのかなというふうに感じております。\r\n　そういった中で、これから多くの外国の方が日本に入ってきたときに、各地域において、この共生というのが一つ大事なキーワードになってくると私は考えております。この共生に対する政府の対策とか意気込みとか、そういったものがあれば教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005206X01220191127/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほどの通知の件は、二十六年、二十七年、そして令和元年ということですけれども、通知を送っている中で、実際、その通知がどのように受けとめられていて、どういう地方自治体で具体的なアクションが起こされているかとか、そういったところも、もし確認ができるのであればした方がいいですし、せっかく通知を出しているわけですから、そこら辺の結果というのも法務省として把握をしていただきたいというふうに思います",
                "これはなかなかハードルが高いんじゃないかなというふうに個人的には思いますけれども、そういう目標があるのであればぜひとも実現をしていただきたいと思いますし、まだ試験が行われていない業種の中には試験内容すら決まっていないものもあるというふうにも伺っております",
                "\r\n　ですので、今まさに大臣がおっしゃっていただいたような、申請の書類が多いとか複雑だとか、又は審査に時間がかかっているとか、そういったこともしっかりと改善をしていただきたいですし、送り出し国、まあ日本としてはどうにもできないようなところもあるのかもしれないですけれども、そういった国に対しても、しっかりと送り出す、そこのプロセスを円滑にやってくれということも伝えてもいいのかなとも思います",
                "\r\n　いずれにしても、日本としてはもう四月から制度をスタートさせたわけですから、現段階になって、済みません、ちょっと準備不足でまだというのは、これは通用しないわけであります",
                "\r\n　こういった中で、地域生活への適応の問題とか、又は日常生活の小さなトラブルとか、又は近年多発する災害時のサポートとか、外国の皆さんにも過ごしやすい環境づくりというのを、日本としても、各地域としてもやはりしていかなきゃいけないと思います",
                "ただ、そういったところをやっていかないと、共生というものにはならないのかなというふうに感じております",
                "\r\n　そういった中で、これから多くの外国の方が日本に入ってきたときに、各地域において、この共生というのが一つ大事なキーワードになってくると私は考えております",
                "この共生に対する政府の対策とか意気込みとか、そういったものがあれば教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "119705206X00420181116_185",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-16",
            "speech_text": "○中曽根委員　一つ念を押しておきたいことになりますけれども、これは順番を間違えてはいけないということだと思います。あくまでも国内人材をフル活用する、その努力をする。その上で、不足している分に関しては外国人材を受け入れる。最悪、同時進行であるべきだと思います。これが、外国人材を受け入れるということに甘んじて、国内の労働力を活用することを、この努力を怠るようなことがあってはいけないと思いますので、そこら辺はしっかりとよろしくお願い申し上げます。\r\n　続きまして、本法案に関する国民の認知度に関してちょっとお伺いしたいんですけれども、平成二十七年に閣議決定をされました日本再興戦略改訂二〇一五において、長期的な外国人材の受入れについて書かれております。その中で、移民政策と誤解されないような仕組みや国民的なコンセンサス形成のあり方などを含めた必要な事項の調査、検討を進めていくということが示されました。その後も、日本再興戦略二〇一六だったり、又は未来投資戦略二〇一七においても同様のことが記述をされてまいりました。\r\n　今回のこの改正案というのは、こういったもろもろの今までの議論を踏まえてできたものと認識しておりますけれども、これがいまいち国民の中で余り共有されていない、周知されていないのかなというふうに感じます。だからこそ、今回の骨太の方針二〇一八によって何か急に打ち出されたような、そんな唐突感を感じている国民は少なくないと思います。\r\n　そこで、お伺いしますけれども、まずはやはり、これまで政府がしっかりと議論してきたんだぞ、ちゃんとステップ・バイ・ステップでやってきたんだ、そういうことを丁寧にしっかりと国民に説明する必要があるのではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00420181116/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最悪、同時進行であるべきだと思います",
                "これが、外国人材を受け入れるということに甘んじて、国内の労働力を活用することを、この努力を怠るようなことがあってはいけないと思いますので、そこら辺はしっかりとよろしくお願い申し上げます",
                "\r\n　今回のこの改正案というのは、こういったもろもろの今までの議論を踏まえてできたものと認識しておりますけれども、これがいまいち国民の中で余り共有されていない、周知されていないのかなというふうに感じます",
                "だからこそ、今回の骨太の方針二〇一八によって何か急に打ち出されたような、そんな唐突感を感じている国民は少なくないと思います"
            ]
        },
        {
            "speech_id": "119705206X00420181116_191",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-16",
            "speech_text": "○中曽根委員　今のようなしっかりとした丁寧な御答弁をいただければ、二号イコール移民ではないということが明確にわかるわけであります。\r\n　もう一点、これに関して質問なんですけれども、十四業種の人手不足を補っていくために一号として外国人材を受け入れる、これは重要なことでありますし、誰もが納得することだと思うんですけれども、このタイミングで、今お話しされた二号もあわせて必要である、この改正案に盛り込んでいく、その必要性というのはどこにあるのか。無駄にとは言いませんけれども、国民の皆さんにとってちょっとでも疑念を抱くような二号に関しても今回入れ込む、この必要性がどこにあるか、ちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00420181116/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう一点、これに関して質問なんですけれども、十四業種の人手不足を補っていくために一号として外国人材を受け入れる、これは重要なことでありますし、誰もが納得することだと思うんですけれども、このタイミングで、今お話しされた二号もあわせて必要である、この改正案に盛り込んでいく、その必要性というのはどこにあるのか",
                "無駄にとは言いませんけれども、国民の皆さんにとってちょっとでも疑念を抱くような二号に関しても今回入れ込む、この必要性がどこにあるか、ちょっと教えてください"
            ]
        },
        {
            "speech_id": "119705206X00420181116_193",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2018-11-16",
            "speech_text": "○中曽根委員　紙面等を通じて移民というキーワードが先走っている感はありますので、やはりしっかりとこの特定技能二号というものの趣旨を国民に説明していただいて、移民とは違うんだということを理解をしていただく必要があると思いますので、よろしくお願いいたします。\r\n　続きまして、本法案は、外国人材を受け入れる機関に対して支援計画を作成し、また、それに基づいて、この技能一号の外国人に対する職業生活上、日常生活上そして社会生活上の支援を実施することを求めております。\r\n　しかし、人手も不足している、もろもろの余力もない中小零細企業、これらに対して、こういったものを計画しまた実施することというのはなかなか難しいと思います。\r\n　そこで、この登録支援機関というものが出てまいりますけれども、この支援機関は一体どのような基準を満たせば登録が可能なのか、サポート意識がしっかりと醸成された団体のみがなれるようになっているのか、そこら辺をちょっとお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705206X00420181116/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中曽根委員　紙面等を通じて移民というキーワードが先走っている感はありますので、やはりしっかりとこの特定技能二号というものの趣旨を国民に説明していただいて、移民とは違うんだということを理解をしていただく必要があると思いますので、よろしくお願いいたします",
                "\r\n　しかし、人手も不足している、もろもろの余力もない中小零細企業、これらに対して、こういったものを計画しまた実施することというのはなかなか難しいと思います"
            ]
        }
    ]
}