{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "116805254X01220071113_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-11-13",
            "speech_text": "○阿部知子君　社会民主党の阿部知子です。\r\n　私は、社会民主党・市民連合を代表し、内閣提出のテロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案に対し、反対の立場から討論を行います。（拍手）\r\n　十月七日、アフガニスタン攻撃によって開始されたＯＥＦ、不朽の自由作戦は、国際社会が培ってきた戦争の非合法化の流れに真っ向から逆らう国際法違反の軍事報復行動であり、予防戦争でもありました。\r\n　九・一一米国内での同時多発テロを受けて上げられた国連安保理決議一三六八号は、テロ実行犯の引き渡しによる司法的解決、平和的手段による解決を求めたもので、同時にその前文で米国の個別的自衛権あるいは集団的自衛権の権利を確認しつつも、武力行使、まして体制変更のための戦争を容認するものではなかったはずです。しかし、米国はその後も、テロ組織アルカイダと大量破壊兵器の存在を理由に、アフガニスタンからイラクへと戦争を拡大させ、さらに近年、イランへの攻撃すら検討されていると聞きます。\r\n　一方、この戦争の実相は、あくまで緊急避難であるはずの個別的・集団的自衛権の行使としてのＯＥＦが今日に至るまで六年以上も継続され、米国を初めとする連合軍兵士はもちろんのこと、イラクでもアフガニスタンでも多くの非戦闘員の犠牲を生み、さらにテロは拡大の一途という悪循環を生んでいます。対テロ軍事行動は、世界をより危険で憎しみと暴力に満ち満ちたものといたしました。\r\n　だからこそ、ＯＥＦ・ＭＩＯ支援のための我が国の海上自衛隊による補給活動は、彼らの真摯な努力に感謝するとともに、今日きっぱり中止し、テロに対しての国際社会の取り組みを再度仕切り直す必要があると考えます。わけても、パキスタンやイラン等の近隣諸国、タリバンをも含めた諸勢力を集めた和平のテーブルづくりは、不穏の拡大する中東において早急に実現されねばならない課題であり、日本はそのためにこそ汗をかくべきです。\r\n　また、治安は悪化し、生活は破壊され、国土は荒れ果て、ケシの栽培によって生計を立てるアフガニスタンの人々に対して、武装解除、国軍創設、警察再建、司法整備、麻薬対策など治安分野改革にも、ＯＤＡとあわせ日本の文民貢献が必要とされます。また、これまで現地での信頼や評価の高いＮＧＯの活動も十分に生かされるべきです。日本の事情で自衛隊をどう使うかよりも、まず相手国のニーズをきちんと把握することと思います。\r\n　加えて、新たに提案された給油法の前提には、この六年間の海上給油活動を総括、点検するという作業も必要でしたが、情報管理に関連した数々の不祥事や隠ぺい体質、守屋前事務次官の過剰接待、防衛産業との癒着疑惑などが発覚し、審議は十分には深まらないまま採決が強行されました。\r\n　その結果、この間、市民団体によって指摘された燃料のイラク戦への転用疑惑等を再び招くことのないような歯どめ策もなく、政府の説明責任と情報公開のあり方、国会の関与とシビリアンコントロールなど、重大な論点は不問に付されたままです。こうしたずさんな情報管理体制と国民への隠ぺい体質は今後も続くことになり、主権在民とはほど遠いと言わざるを得ません。\r\n　ちなみに、このテロ対策特措法をめぐって二人の政党を代表する政治家がその進退を口にされました。自由民主党の安倍前総裁は首相の座を去り、小沢民主党代表は苦悩の末、残られましたが、いずれにしろ、米国の軍事一極支配ではない、新たな世界秩序の構築に向けた日米の信頼と緊張関係が求められていることがその背景にはあると思います。\r\n　大きな時代の要請と選択を誤ることなく、日本が平和憲法に基づく武力によらない国際貢献をしっかりと実行していくべきことを主張して、私の反対討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X01220071113/19",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　十月七日、アフガニスタン攻撃によって開始されたＯＥＦ、不朽の自由作戦は、国際社会が培ってきた戦争の非合法化の流れに真っ向から逆らう国際法違反の軍事報復行動であり、予防戦争でもありました",
                "\r\n　だからこそ、ＯＥＦ・ＭＩＯ支援のための我が国の海上自衛隊による補給活動は、彼らの真摯な努力に感謝するとともに、今日きっぱり中止し、テロに対しての国際社会の取り組みを再度仕切り直す必要があると考えます",
                "わけても、パキスタンやイラン等の近隣諸国、タリバンをも含めた諸勢力を集めた和平のテーブルづくりは、不穏の拡大する中東において早急に実現されねばならない課題であり、日本はそのためにこそ汗をかくべきです",
                "また、これまで現地での信頼や評価の高いＮＧＯの活動も十分に生かされるべきです",
                "日本の事情で自衛隊をどう使うかよりも、まず相手国のニーズをきちんと把握することと思います",
                "\r\n　その結果、この間、市民団体によって指摘された燃料のイラク戦への転用疑惑等を再び招くことのないような歯どめ策もなく、政府の説明責任と情報公開のあり方、国会の関与とシビリアンコントロールなど、重大な論点は不問に付されたままです",
                "こうしたずさんな情報管理体制と国民への隠ぺい体質は今後も続くことになり、主権在民とはほど遠いと言わざるを得ません",
                "自由民主党の安倍前総裁は首相の座を去り、小沢民主党代表は苦悩の末、残られましたが、いずれにしろ、米国の軍事一極支配ではない、新たな世界秩序の構築に向けた日米の信頼と緊張関係が求められていることがその背景にはあると思います"
            ]
        },
        {
            "speech_id": "116804304X01220071112_114",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○阿部（知）委員　寺岡さんのお話も、それぞれの方と同じ内容の話ではなかったように思いますとはお答えであります。\r\n　しかし、ここでやはり国民の多くが知りたいと思っているのは、もちろん、いろいろな入力ミスということはあるわけです。その入力ミスが、一体だれの判断で、どこまでが関与して、どう処理されてきたのかということが、ずっとこの審議の中でも実は見えてまいりません。\r\n　そのことが果たして、例えば現場の部隊、現場の関係者だけで、いわゆる制服組だけでやったのであれば、今度はシビリアンコントロールの話になってまいりましょうし、文民の方も関係したのであれば、逆に言うと、防衛省自身の情報の国民への公開のあり方、あるいは大臣までが御存じであったならば大臣の御責任もあるということで聞かれているわけです。\r\n　私は、もう一点、そのことは午後、なお保坂もお尋ねすると思いますが、大臣には、そのときも二十万ガロンだと思っていらしたと。一体、いつまで二十万ガロンだと思っていらしたでしょうか。「ときわ」からペコスに給油されたディーゼルが二十万ガロンであるという認識は、いつからいつまでおありだったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/114",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "その入力ミスが、一体だれの判断で、どこまでが関与して、どう処理されてきたのかということが、ずっとこの審議の中でも実は見えてまいりません"
            ]
        },
        {
            "speech_id": "116804304X01220071112_120",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○阿部（知）委員　長い御答弁の割には、だれが最初に誤りに気がついたか、そして、当時、五月の九日に、海幕の運用課、需品課系統の自衛官に、その行った人に確認しましたかという二点はお答えではありません。\r\n　恐縮ですが、私の時間がもうないので、きちんとこれは、私は瑣末なことと決して思えません。それは市民団体がここまで指摘して、一日でころりと変わっちゃう。その間、四年間、石破大臣は二十万ガロン、二十万ガロンとずっと答弁していらしたわけですし、こうした一つ一つの情報の確認過程というのをおろそかにしないでいただきたい。\r\n　そして、石破大臣、もう一つ、情報ということで私が懸念します点、きょうちょっと伺わせていただきますが、実は今度は、ペコスからキティーホークに行った量、数値ばかりでややこしいですが、これも八十万ガロンだと言われていましたが、十月十日に六十七・五万ガロンに変更されました。\r\n　こちらの方は余り問題にされていませんが、でも、これもたどってみますと、大体、石破大臣は、私どもは五月八日にアメリカに確認して、ペコスからキティーホークは八十万ガロン、この御答弁が五月十六日の赤嶺委員への御答弁でございます。そして、同日、アメリカから入手したメモ、これは防衛省がお配りになった資料の四十三ページにも八十万ガロンという数字が出てございます。ところがまた、今回の審議の中で、十月の十日、ある日突然、六十七・五万ガロンに変わりました。\r\n　これまでもアメリカに確認していらした、メモももらった、なぜある日突然変わったのでしょうか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/120",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　恐縮ですが、私の時間がもうないので、きちんとこれは、私は瑣末なことと決して思えません",
                "その間、四年間、石破大臣は二十万ガロン、二十万ガロンとずっと答弁していらしたわけですし、こうした一つ一つの情報の確認過程というのをおろそかにしないでいただきたい"
            ]
        },
        {
            "speech_id": "116804304X01220071112_122",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○阿部（知）委員　では、この防衛省からいただきました十月二十九日に添えられた資料は誤りですか、うそですか。四十三ページ、ここには、キティーホークは不朽の自由作戦の二月二十五日、オマーン湾において米軍補給艦ペコスから八十万ガロンの燃料を受給したと。米側のメモです。それがどういう経緯で変わったのでしょうか。十月十一日、プレスリリースには六十七・五万ガロンになっておりました。\r\n　しかし、いかにアメリカといえど、間違った情報を伝えたのなら訂正してもらわねばなりません。私ども国民は知る由がないわけですから。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/122",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　しかし、いかにアメリカといえど、間違った情報を伝えたのなら訂正してもらわねばなりません"
            ]
        },
        {
            "speech_id": "116804304X01120071108_101",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-08",
            "speech_text": "○阿部（知）委員　端的に言っていただけばいいんです。聞いただけだ、みずから検証する手段を持たないんだと。そうなんだと私も思います。\r\n　市民団体の方は、航海日誌を分析して、一体どれくらいのノットで、どこからどこに移動したかまで調べてございます。これは、せんだっての参考人の小川和久さんが、せめて防衛省も市民団体くらいの追跡能力を持つべきだとおっしゃっていました。私もそうだと思います。今の答弁は、聞いただけ。聞いたということを信じなさいと言う政府と、市民団体は、おかしいよと。これは、市民団体というのは、自前のお金で一生懸命調査をしているわけです。それは国民の側からの目なんです。\r\n　信頼感というお言葉が出ましたが、ただ丸投げに信ずるわけにはいかない。というのは、なぜならば、この間の、アメリカ自身が言っておりますように、二枚目をあけていただきますと、十月十八日の、これはアメリカの公式発表、プレスリリースですが、もう先ほどこれは民主党の議員が取り上げられましたが、船に油を入れたら中でまざる、多目的艦は本当はどこまで、どこが何かわからない、難しい、これは当然だと思います。アメリカは幾つかの任務をあわせ持つ行動に出ている、我が国はテロ特措法という、ＯＥＦ並びにＯＥＦ・ＭＩＯだけという、そもそもがそごがある法体系の中でこれだけの調査を、逆に言うと強いてきたことになると思います。\r\n　町村大臣に伺います。今度、この新立法と申しましょうか、この中で、今イラン情勢も大変に騒がしい情勢であります、ＯＥＦ・ＭＩＯさえやっていれば、その後、その船は、同時刻でなければ、イランのウオッチや、場合によってはイラン攻撃なども排除されない法の体系なのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01120071108/101",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "聞いたということを信じなさいと言う政府と、市民団体は、おかしいよと",
                "アメリカは幾つかの任務をあわせ持つ行動に出ている、我が国はテロ特措法という、ＯＥＦ並びにＯＥＦ・ＭＩＯだけという、そもそもがそごがある法体系の中でこれだけの調査を、逆に言うと強いてきたことになると思います"
            ]
        },
        {
            "speech_id": "116804304X00520071030_197",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○阿部（知）委員　このＤＤＲの成功の反面、ほかの四つがついてこないと、権力の空白といいますか、軍事的空白ができて、そこに軍閥がばっこするという状態も来すと言われていますから、今大臣が前向きな御答弁でしたので、ぜひ我が国は、いろいろな場面で、本当にやれること、それはまた国際的にも評価されておりますし、私は、何かあたかもインド洋での補給活動がなくなると我が国は評価されないんだなどという言い方は、ちょっと自己評価が低過ぎると思います。これだけのことをみんな一生懸命やってきて、そして、アフガニスタンの方からも逆に日本の非軍事的支援は高く評価されているということを重ねて申し上げたいと思います。\r\n　最後に、石破防衛大臣にお伺いいたします。\r\n　きょうは、皆さん、インド洋での補給活動がメーンテーマですので、補給活動というものがどのような形で、例えばイラク空爆などに転用されないか、あるいはアフガニスタン空爆までをも許容したものなのか否かという御論議がございました。\r\n　私は、この点で具体的なことをお伺いしたいと思いますが、これは先日来ここで話題になっておりますキティーホークの件でございます。\r\n　このキティーホークと申しますのは、一月の二十三日に横須賀を出まして、五月の六日、また横須賀に戻ってくるという中で、二月の二十五日にインド洋で給油を受けた、それは専らそこで給油を受けた油はＯＥＦに使ったんだ、不朽の自由作戦にというお話でございました。\r\n　私は、きょう、石破大臣に具体的に一つ伺いたいのは、ここにお出ししてありますのは、キティーホークの年次報告で、これは一年たつといわば文書として作成される年単位のものですが、そもそも横須賀を出るときから、その船は何を目的としてどこに行くのかということが、これは石破大臣の方が詳しいと思いますが、決められておるものだと思います。\r\n　ここに、ごらんになっていただきたい、お手元の資料の四枚目ですが、ここには二月二十三日という書きぶりですが、恐らくこれは一月二十三日の誤記ではないかと思いますが、ここには、キティーホークは、一月二十三日ないし二月の二十三日の段階で、「マラッカ海峡、ホルムズ海峡を無事に通過し、南方監視作戦（ＯＳＷ）とイラク自由作戦（ＯＩＦ）を支援する百四日の配備のために横須賀を出発。」となっております。\r\n　さて、大臣には、例えばバーレーンにございます連絡調整室で、ペコスからキティーホークに給油されるときに、当初から持っておったキティーホークのいわば目的、このような意図のもとに行ったぞという目的は知り得たのでしょうか、御存じだったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/197",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部（知）委員　このＤＤＲの成功の反面、ほかの四つがついてこないと、権力の空白といいますか、軍事的空白ができて、そこに軍閥がばっこするという状態も来すと言われていますから、今大臣が前向きな御答弁でしたので、ぜひ我が国は、いろいろな場面で、本当にやれること、それはまた国際的にも評価されておりますし、私は、何かあたかもインド洋での補給活動がなくなると我が国は評価されないんだなどという言い方は、ちょっと自己評価が低過ぎると思います",
                "これだけのことをみんな一生懸命やってきて、そして、アフガニスタンの方からも逆に日本の非軍事的支援は高く評価されているということを重ねて申し上げたいと思います"
            ]
        },
        {
            "speech_id": "116804260X00220071024_330",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-10-24",
            "speech_text": "○阿部（知）委員　医療の場合のいわゆる警察権力の介入というものは、万やむを得ない場合あり得ると思いますが、しかし、なるべく抑制的に行えるような、医療の中の自律的な事故の究明や救済のシステムや、あるいは、なぜか、原因究明、そして患者救済、あるいは再発防止、この三つがいずれも大事であると私は思います。\r\n　そのためには、医療者も、そこに報告したことが他に逆に不利益となって返ってこないだけのやはりある種の安心感がなければ、隠ぺい工作は進みます。申しわけないが、厚生労働省のこの間の隠ぺい工作も、あるいは防衛庁の給油をめぐる隠ぺい工作も、みずからを守ろうと思って真実を隠すことに必死で、行政をよくしようとする観点がございません。\r\n　この調査委員会においても、大臣にごらんいただきたいですが、右側に、いわゆるここに明らかになった、報告されたものが、例えば民事訴訟での証拠として採用されたり、刑事手続に持っていかれたり、医師の行政処分につながるような書きぶりもございます。しかし、大臣、ここは本当に考えどころです。この調査委員会をより多くの事案を集めて医療の現場をよくするものに向けたいのであれば、やはり隠せない、隠さないという気風を育てねばなりません。\r\n　この一点は、私は、この表を見たとき、大変懸念されます。別の仕組みで、医師の例えば刑事罰、行政処分もあり得ることと思いますから、きょうこの点はお答えを求めませんけれども、これからなっていくものと思いますから、重々御検討をいただきたいと思います。\r\n　きょうの質問は、いわゆる亡くなった方の死因を調査するときに、どういう人材がそこにかかわるかという問題でございます。\r\n　医療の中では、人を直接診察する産科や小児科や外科や内科のほかに、人間の組織や一部病気のあるところを取ってきて、あるいは亡くなった方を解剖してその一部を診る病理という分野がございます。お手元の二枚目の資料ですが、病理診断と言っております。これは、がんの診断でもそうですし、外科手術でもそうですし、乳がんなどは、どのくらい取ればいいかということは病理組織で決まってまいります。四番目に書いてございますのは、医療関連死を、どうして亡くなったのと診る場合に病理医が絶対的に必要であります。\r\n　ところが、おめくりいただきまして二枚目、病理専門医試験合格者数の推移と書いてございますが、病理専門医は、ごらんになっていただきますればわかりますように、新たな臨床研修制度が始まってから、不人気と言うと失礼ですけれども、がくんがくんと減ってまいりまして、今二十歳代の病理医は全国で八十五名しかおらないという窮状になっております。\r\n　引き続いて三枚目の資料をごらんいただきたいと思います。ここには、足りない足りないとよく言われる私の小児科、あるいは崩壊の危機の産婦人科、そして麻酔科も手術ができないほど足りないと言われます、その医師たちの年齢別構成が書いてございます。大臣には既に違う形でお示ししたことがありますが、ここで深刻なのは、病理医と産婦人科医は若手がどんどんどんどん減っているということであります。\r\n　私は、大臣に二点お願いしたいです。文部科学省と一緒になったいろいろな取り組みの中で、病理医不足ということが項目として上がってございません。しかし、厚労省側から、本当に死因究明のためのその人材をきちんと確保するためには、病理医の問題にも提案をしていただきたいということと、なぜ病理医がこの間、大学の独立行政法人化、あるいは研修の話の中で減ってきたかというと、人を診ることは診療報酬に即はね返っても、病理の検査というのは、なかなか診療報酬上、きちんとした評価を得ていません。放射線の診断医はそれのみで診断評価をされます。病理の方は、そうした評価が甘く、少なく、いわゆる成り立たない形になっております。\r\n　大臣には、これらをごらんになって、日本の医療、どこの科も足りないです、もちろん。でも、もしきちんと調査委員会をマンパワーで支えようと思ったら、病理医の不足は何としてでも手をつけねばならない課題であると思いますが、まず御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804260X00220071024/330",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部（知）委員　医療の場合のいわゆる警察権力の介入というものは、万やむを得ない場合あり得ると思いますが、しかし、なるべく抑制的に行えるような、医療の中の自律的な事故の究明や救済のシステムや、あるいは、なぜか、原因究明、そして患者救済、あるいは再発防止、この三つがいずれも大事であると私は思います",
                "\r\n　そのためには、医療者も、そこに報告したことが他に逆に不利益となって返ってこないだけのやはりある種の安心感がなければ、隠ぺい工作は進みます",
                "申しわけないが、厚生労働省のこの間の隠ぺい工作も、あるいは防衛庁の給油をめぐる隠ぺい工作も、みずからを守ろうと思って真実を隠すことに必死で、行政をよくしようとする観点がございません",
                "この調査委員会をより多くの事案を集めて医療の現場をよくするものに向けたいのであれば、やはり隠せない、隠さないという気風を育てねばなりません",
                "\r\n　大臣には、これらをごらんになって、日本の医療、どこの科も足りないです、もちろん",
                "でも、もしきちんと調査委員会をマンパワーで支えようと思ったら、病理医の不足は何としてでも手をつけねばならない課題であると思いますが、まず御所見を伺います"
            ]
        },
        {
            "speech_id": "116805254X00720071023_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-23",
            "speech_text": "○阿部知子君　社会民主党の阿部知子です。\r\n　ただいま議題となりました政府提出のテロ対策海上阻止活動に対する補給支援活動の実施に関する特別措置法案について、社会民主党・市民連合を代表して質問をいたします。（拍手）\r\n　御答弁はすべて政府の最高責任者である総理にお願いいたします。\r\n　二〇〇一年十月七日、先立つ米国における九・一一同時多発テロに対して自衛のための戦争を掲げて開始された米英軍によるアフガニスタン空爆は、六年余を経た今日に至るも、なお終結の展望を見出しておりません。\r\n　また、それに対抗するかのように、反米、反多国籍軍、あるいは反政府の武装勢力による戦闘やテロが多発し、民間人の犠牲は二〇〇七年四月から八月に至る間にも千六十人余に及び、内外の難民は三百七十万人、そして治安は悪化の一途をたどっております。\r\n　一方、いま一つの米国による対テロ戦争であるイラク戦争は泥沼化し、イスラエル、パレスチナの対立も激化、加えてパキスタンでもこの間政治的混乱が拡大するなど、米国主導の軍事力によるテロとの闘いは、むしろテロの脅威をかつてなく拡散させ、イスラム社会の反米感情を高めていると言わざるを得ません。\r\n　そうした現実に対して、我が国が第一になすべきは、対テロ戦争そのものを見直し、タリバンをも含む敵対勢力や当事者、関係国による包括的な和平のための協議を働きかけることではないでしょうか。武力による解決以上の和平の場の設定は、我が国に寄せられた中東諸国からの信頼の上に是が非でも実現していかねばならない課題と考えますが、いかがでしょうか。\r\n　この間、テロ対策特措法によってＯＥＦ、不朽の自由作戦の一環として実施されてきた補給活動については、国民に対してその実態がほとんど知らされることなく、我が国の市民団体が米国の情報公開制度を利用して入手した資料によって、イラク戦争への転用すら明らかとなりました。\r\n　これでは、我が国政府の情報公開や国民への説明責任、シビリアンコントロールは余りにも立ちおくれていると言わざるを得ません。防衛機密とさえ称すれば一切を秘匿できるという発想を改めて、公開を原則とし、公開できない場合はその理由を明示すべきです。日本政府もせめて米国並みの情報公開を行うべきですが、政府の説明責任と情報公開のあり方について、総理のお考えを伺います。\r\n　さらに、インド洋での給油活動は、バーレーンに置かれた有志連合部隊から情報を受けながら実施されておりますが、ここには同時に、中東での戦闘を指揮する米第五艦隊の司令部がございます。米国の軍事戦闘体制と常に情報を共有する形で展開される我が国の給油活動は、現地での自衛隊員の献身的努力にもかかわらず、既に米国の世界戦略の中にしっかり組み入れられたものと考えられます。さらに、また新法案でも、こうした形で自衛隊の海外活動が継続的に繰り広げられることになり、実際の武力の行使のいかんを問わず、明らかに憲法上許されないと思いますが、総理のお考えをお伺いいたします。\r\n　かつて自給自足の農業国であったアフガニスタンの人々が、治安も平和も安定も保障されないまま、今はケシの栽培によって暮らしを立てざるを得ないのが実情です。\r\n　そうした状況の中、この間、ＩＳＡＦ、国際治安支援部隊やＰＲＴ、地域復興支援チームでは、戦闘が続く危険地帯での軍事行動と人道復興支援の境があいまいとなり、このことがかえって文民支援やＮＧＯによる人道復興支援を危険にさらしています。御存じでしょうか。既に、ＡＭＤＡ、国境なき医師団は二名の犠牲者を出し、撤退をいたしました。治安を確立するための軍の行動と人道復興支援は本質的に両立不可能であり、人道復興支援はＩＳＡＦ等の軍事的活動とは一線を画し、文民、ＮＧＯが政治的中立を持って行うことを原則とすべきと考えます。\r\n　日本がアフガニスタン復興過程の中で担った旧国軍のいわゆる武装解除、動員解除、社会復帰、ＤＤＲも、むしろ日本が丸腰であったからこそなし得たと考えられています。日本が、憲法九条のもと、人間の安全保障を掲げて実践してきたことが大きな財産となっていると考えますが、総理のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00720071023/29",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　二〇〇一年十月七日、先立つ米国における九・一一同時多発テロに対して自衛のための戦争を掲げて開始された米英軍によるアフガニスタン空爆は、六年余を経た今日に至るも、なお終結の展望を見出しておりません",
                "\r\n　一方、いま一つの米国による対テロ戦争であるイラク戦争は泥沼化し、イスラエル、パレスチナの対立も激化、加えてパキスタンでもこの間政治的混乱が拡大するなど、米国主導の軍事力によるテロとの闘いは、むしろテロの脅威をかつてなく拡散させ、イスラム社会の反米感情を高めていると言わざるを得ません",
                "\r\n　そうした現実に対して、我が国が第一になすべきは、対テロ戦争そのものを見直し、タリバンをも含む敵対勢力や当事者、関係国による包括的な和平のための協議を働きかけることではないでしょうか",
                "武力による解決以上の和平の場の設定は、我が国に寄せられた中東諸国からの信頼の上に是が非でも実現していかねばならない課題と考えますが、いかがでしょうか",
                "\r\n　これでは、我が国政府の情報公開や国民への説明責任、シビリアンコントロールは余りにも立ちおくれていると言わざるを得ません",
                "防衛機密とさえ称すれば一切を秘匿できるという発想を改めて、公開を原則とし、公開できない場合はその理由を明示すべきです",
                "さらに、また新法案でも、こうした形で自衛隊の海外活動が継続的に繰り広げられることになり、実際の武力の行使のいかんを問わず、明らかに憲法上許されないと思いますが、総理のお考えをお伺いいたします",
                "治安を確立するための軍の行動と人道復興支援は本質的に両立不可能であり、人道復興支援はＩＳＡＦ等の軍事的活動とは一線を画し、文民、ＮＧＯが政治的中立を持って行うことを原則とすべきと考えます",
                "\r\n　日本がアフガニスタン復興過程の中で担った旧国軍のいわゆる武装解除、動員解除、社会復帰、ＤＤＲも、むしろ日本が丸腰であったからこそなし得たと考えられています"
            ]
        },
        {
            "speech_id": "116604304X00820070511_162",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-11",
            "speech_text": "○阿部（知）委員　何度もこうした貴重な時間を私が使って申し上げるのは、それがそうでない向きに動こうとしているからです。官房長官は、十分総理を支えて、我が国のいわば本当の国益を考える立場ですから、アンテナを高くしてきちんと対処していただきたいと思います。\r\n　では、予定された質問に移らせていただきますが、私は、この間何回かイラク関連の委員会に出させていただいて、だんだんだんだん私自身の頭も整理されてきて、しかしまた大きな疑問もわき上がってきたと思いますので、きょうはその点について、特に久間防衛大臣を筆頭に御答弁をお願いしたいと思います。\r\n　ちょうど昨日、イギリスのブレア首相が引退を表明されました。十年ほど前、鮮烈な、労働党の、政権交代という形で、若手の政治家のホープとして登場されたブレア首相が、特にイラクのアメリカの対テロ戦争支援という形で、最終的にはそのことが非常に国民的な批判も受けて下野されるということは、一つの大きな歴史の節目を私どもは見ているように思います。\r\n　そこほどにいわゆる対テロ戦争というものは難しい、現代という時代が直面した新たな課題であり、このことの答えというのは、本当に単純ではないんだと私は思います。しかし、それゆえに、慎重に事を運ぶとすれば、果たして今、アフガニスタンとイラクにおける対テロ戦争は終わっているのか、終わっていないのか。\r\n　久間防衛大臣、アフガニスタンにおける対テロ戦争、アメリカが担っておられ、ＮＡＴＯ軍が集団的自衛権をもってそれと行動をともにしておられるアフガニスタンの対テロ戦争は終わっているのか、イラクにおける対テロ戦争は終わっているのか、この二つをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00820070511/162",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "官房長官は、十分総理を支えて、我が国のいわば本当の国益を考える立場ですから、アンテナを高くしてきちんと対処していただきたいと思います",
                "十年ほど前、鮮烈な、労働党の、政権交代という形で、若手の政治家のホープとして登場されたブレア首相が、特にイラクのアメリカの対テロ戦争支援という形で、最終的にはそのことが非常に国民的な批判も受けて下野されるということは、一つの大きな歴史の節目を私どもは見ているように思います",
                "\r\n　そこほどにいわゆる対テロ戦争というものは難しい、現代という時代が直面した新たな課題であり、このことの答えというのは、本当に単純ではないんだと私は思います",
                "しかし、それゆえに、慎重に事を運ぶとすれば、果たして今、アフガニスタンとイラクにおける対テロ戦争は終わっているのか、終わっていないのか"
            ]
        },
        {
            "speech_id": "116604304X00820070511_174",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-11",
            "speech_text": "○阿部（知）委員　最後の部分がよく理解できませんが、体制転換のための、体制を倒すための戦いであれば、当然これは国連憲章上も問題になりますし、我が国は支持できないものだと理解します。\r\n　そして、これは久間防衛大臣にお願いしたいと思いますが、前者の情報の問題について言えば、せんだって２プラス２で、今後我が国は米国との情報ということにおいても、もちろん情報の秘密保持という部分もそうですが、情報の共有化にさらに取り組むということをおっしゃっていました。しかし、今塩崎官房長官がおっしゃったように、例えば大量破壊兵器があったかなかったか、この情報一つにおいても米国も誤りを犯したわけです。イギリスもそうでしょう。我が国が情報を共有すべき相手が誤りを犯すこともあるわけです。\r\n　では、我が国としては、どういう情報共有のルールなり自己検証の方法を持つのか、これをこういう２プラス２の御発言にのっとってお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00820070511/174",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部（知）委員　最後の部分がよく理解できませんが、体制転換のための、体制を倒すための戦いであれば、当然これは国連憲章上も問題になりますし、我が国は支持できないものだと理解します",
                "しかし、今塩崎官房長官がおっしゃったように、例えば大量破壊兵器があったかなかったか、この情報一つにおいても米国も誤りを犯したわけです"
            ]
        },
        {
            "speech_id": "116604304X00620070507_215",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-07",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　この連休中は、我が国の安倍総理を初め、麻生外務大臣また久間防衛大臣がアメリカ並びに中東に行かれて、今、世界的に見ても外交上最も多難で、なおかつ何とか平和を回復せねばならない時代の要請を一つでも実現すべく、外交努力を重ねてこられたことと思います。そういうことにのっとって本日は質問をさせていただきます。\r\n　冒頭、予告外のことですが、お帰りになりました塩崎官房長官にお伺いをいたします。\r\n　安倍総理の訪米に関しまして、その中で従軍慰安婦問題について、総理みずから、人権問題がこれまでも歴史の中でも侵害され、また現状、我が国の北朝鮮の拉致問題等々でも深く傷つく人々がいて、何とか二十一世紀を人権の世紀とするためにも、我が国の従軍慰安婦に対する態度はきちんと河野談話を継承したものであり、総理としても深く反省の念、遺憾の念、同情の念を持っておられるというお話をしてこられたという報道があります。\r\n　私は、そのことにのっとって、もしその言葉に偽りなきことであれば、もう一つ実は解決していただきたい、この従軍慰安婦問題についての安倍総理の発言がございます。\r\n　塩崎官房長官は、きょう私がここに持ってまいりました「歴史教科書への疑問」、こういうタイトなものでございますが、この書物は御存じでありましょうか。——はい、御存じないと。\r\n　官房長官は入っておられないのですが、実はこれは、日本の前途と歴史教育を考える若手議員の会、自民党の中川昭一現政調会長が代表、そして、当時まだ若手の議員であった安倍総理、これは平成九年の書物でございますが、皆さんで会議を持たれて歴史教科書の記載についての論議をなさったというもので、編集もこの若手議員の会になっておりますから、編集責任もあるものだと思います。その中で、本来これは安倍総理にお伺いすべきですが、残念ですがこの場においでではございませんので、官房長官に宿題をお願いしたいと思います。\r\n　安倍総理は、この従軍慰安婦問題で、私が読みましてずっと懸念しております、韓国政府に対しての二つの大きな、私は不適切な表現かなと思うところがあります。\r\n　一つは、拉致問題に関して、\r\n　実態は強制的に連れていかれたということになると、本人だけではなくて、その両親、そのきょうだい、隣近所がその事実を知っているわけですね。強制的にある日、突然、拉致されてしまうわけですから。横田めぐみさんみたいに連れていかれちゃう。そうすると、周りがそれを知っているわけですね。その人たちにとっては、その人たちが慰安婦的行為をするわけではなくて、何の恥でもないわけですから、なぜその人たちが、日韓基本条約を結ぶときに、あれだけ激しいやりとりがあって、いろいろなことをどんどん、どんどん要求する中で、そのことを誰もが一言も口にしなかったか\r\nということを述べておられます。\r\n　要約すると、そもそも従軍慰安婦問題は、日韓基本条約のときになぜ韓国政府なり慰安婦とされた方が言い立てなかったのか、不思議に思うということが一つ。\r\n　そして、後段でございます。\r\n　もしそれが儒教的な中で五十年間黙っていざるを得なかったという、本当にそういう社会なのかどうかと。\r\nこれも疑問に思うと述べておられます。\r\n　実態は韓国にはキーセン・ハウスがあって、そういうことをたくさんの人たちが日常どんどんやっているわけですね。ですから、それはとんでもない行為ではなくて、かなり生活の中に溶け込んでいるのではないかとすら私は思っているんですけれども、\r\nと続いてまいります。\r\n　これは逆に、売春あるいは買春、そうした行為が、キーセン・ハウスが韓国は多いから日常生活の中に溶け込んでいる、それゆえに慰安婦の方たちも発言されなかったという筋立てになってございます。\r\n　私は、これが、議員の会が責任編さんでありまして、これは安倍総理御自身の言葉であります。もし今こういうことが韓国との間で問題になれば、これもまた、我が国は、もちろん中東との関係も重要ですが、一方で、このアジアで生きていくわけでございます。このことがどのように理解され、どのような余波を生むのか。私は、この書物が発行された当時から、ほかにも幾つも問題と思うところは赤い線を入れさせていただきましたが、特に安倍総理御自身の言葉としてやはり非常に問題が多かろうと思います。\r\n　きょう、塩崎官房長官には初めてお読みするので、内容等々つまびらかでなければ、これは総理自身はお持ちであろうと思いますから、ぜひ伺っていただきまして、このたびの米国での謝罪とこのこととの関連性をきちんとお話しいただけるようお伝えいただきたいと思いますが、いかがでしょうか。\r\n　　　　〔中谷委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00620070507/215",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、そのことにのっとって、もしその言葉に偽りなきことであれば、もう一つ実は解決していただきたい、この従軍慰安婦問題についての安倍総理の発言がございます",
                "\r\n　官房長官は入っておられないのですが、実はこれは、日本の前途と歴史教育を考える若手議員の会、自民党の中川昭一現政調会長が代表、そして、当時まだ若手の議員であった安倍総理、これは平成九年の書物でございますが、皆さんで会議を持たれて歴史教科書の記載についての論議をなさったというもので、編集もこの若手議員の会になっておりますから、編集責任もあるものだと思います",
                "\r\n　安倍総理は、この従軍慰安婦問題で、私が読みましてずっと懸念しております、韓国政府に対しての二つの大きな、私は不適切な表現かなと思うところがあります",
                "その人たちにとっては、その人たちが慰安婦的行為をするわけではなくて、何の恥でもないわけですから、なぜその人たちが、日韓基本条約を結ぶときに、あれだけ激しいやりとりがあって、いろいろなことをどんどん、どんどん要求する中で、そのことを誰もが一言も口にしなかったか\r\nということを述べておられます",
                "\r\n　要約すると、そもそも従軍慰安婦問題は、日韓基本条約のときになぜ韓国政府なり慰安婦とされた方が言い立てなかったのか、不思議に思うということが一つ",
                "もし今こういうことが韓国との間で問題になれば、これもまた、我が国は、もちろん中東との関係も重要ですが、一方で、このアジアで生きていくわけでございます",
                "私は、この書物が発行された当時から、ほかにも幾つも問題と思うところは赤い線を入れさせていただきましたが、特に安倍総理御自身の言葉としてやはり非常に問題が多かろうと思います"
            ]
        },
        {
            "speech_id": "116604304X00520070427_191",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-04-27",
            "speech_text": "○阿部（知）委員　信ずるに足る情報が国民側から見ても与えられていないということを繰り返し私どもの政党でも問題にしてきております。\r\n　大臣の今の御答弁はそれとして伺いますが、やはり現状は非常に中東全体が危機的な状況にあるという認識はせんだっても述べさせていただきましたし、また、この後いろいろな情報公開が進む都度明らかになるものもあるかと思いますので、私は、この点は、一体日本は何をしておるのか、その中で自衛隊に何を期待しておるのか、国民の目から見た場合に非常に問題が多いと思います。\r\n　私自身は、自衛隊の皆さんにはやはりきちんと憲法にのっとった専守防衛の働きをしていただきたい。それなりに、例えば今度、二〇〇一年からインド洋上でのこの給油活動が、二年、二年、一年、六カ月、そして、どこに行くのかの行き先もよくわからない列車のようなものの中で延長されております。その中で現場の自衛隊員が抱えるさまざまな悩みや、あるいは、時には御病気もあるでしょう。私がきょう問題にしたいのは、自衛隊員の中に起こっております自殺者数の問題であります。\r\n　私は、この数年、毎年この季節に自衛隊の方の自殺の数を防衛庁にお伺いして、資料等々も作成しながら大臣各位にもお尋ね申し上げています。きょう、大臣のお手元に「過去十一年の自衛官自殺者数」というのがグラフにしてございます。ここでは、平成十六年度、十七年度、十八年度、相変わらず、年間で九十四人、九十三人、九十三人と、いわば多数の方がみずから命を絶つ状態が続いております。\r\n　私は、この委員会でもこのことにきちんと対応していただきたい。幾ら何でも、日本が毎年三万人を超す自殺者数がいるといってもです、自衛隊におられる方は、国民総体から見れば、若く働き盛りであり、また大変に勤務に一生懸命な方たちであろうと思います。その貴重な方たちが毎年これだけの数亡くなっていかれている。\r\n　大臣は、果たしてこのことはどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00520070427/191",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　大臣の今の御答弁はそれとして伺いますが、やはり現状は非常に中東全体が危機的な状況にあるという認識はせんだっても述べさせていただきましたし、また、この後いろいろな情報公開が進む都度明らかになるものもあるかと思いますので、私は、この点は、一体日本は何をしておるのか、その中で自衛隊に何を期待しておるのか、国民の目から見た場合に非常に問題が多いと思います",
                "\r\n　私自身は、自衛隊の皆さんにはやはりきちんと憲法にのっとった専守防衛の働きをしていただきたい",
                "私がきょう問題にしたいのは、自衛隊員の中に起こっております自殺者数の問題であります"
            ]
        },
        {
            "speech_id": "116604304X00520070427_196",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-04-27",
            "speech_text": "○阿部（知）委員　やはり組織というものは人によって成り立つわけです。とても重要な財産ですし、防衛大臣には御答弁いただきましたので。私は、今、防衛庁は防衛省になり、そして任務も、このように長い間の海外、暫定任務どころか、本来任務に格上げになった途端もうずっとになってしまっている状態とか、やはり環境は激変しております。そのことに必要な対応がなされていないのかもしれません。私自身、毎年こうやって多い数を見ることは悲しいことですし、ぜひお取り組みをよろしくお願いしたいと思います。\r\n　それから、続いて、クラスター爆弾のことを伺います。\r\n　アフガニスタンでもイラクでも、本当に戦争というものの惨禍は、やはり私ども同時代を生きていても、果たして本当に日本がやるべきことをやっているんだろうかということを、私は、単に自衛隊が今、洋上給油、あるいはイラクの国内での人道復興支援と呼ばれるところの、しかし内実はよくわからないところの航空自衛隊の活動以外のものでも、もっともっと本来やるべきことが我が国にはあろうかと思います。その一つがクラスター爆弾の問題であります。\r\n　実は、二月二十三日の日に、クラスター爆弾の使用の問題あるいは生産禁止に関する国際会議というのがオスロで行われまして、我が国も参加はいたしましたが、そのときに上げられた二〇〇八年末までに禁止条約を策定することをうたった宣言というものには、我が国は不参加でございました。\r\n　やはり、麻生外務大臣に代表質問でも伺いましたが、今、世界は一つの大きな機運を持ってまいりました。先ほど地雷の問題での御質疑がありましたが、クラスター爆弾も、大臣がよく御存じのように、その九八％の犠牲が民間人であり、三割が子供である。その不発弾が炸裂して、何かと思ってさわった途端にはじけて、子供が死ぬ、あるいは手足を失うなどの惨禍は絶えません。アフガニスタンでもそうですし、イラク戦争のさなかでもたくさん使われております。\r\n　我が国のクラスター爆弾の禁止への取り組みについて、せんだってのオスロ宣言の採択不参加ということにおきましても、やはり我が国の姿勢が消極的というふうに映っておる各指摘もされております。\r\n　大臣は、一方で、特定通常兵器使用禁止制限の方のルートでクラスター爆弾についても広く合意を求めていくというふうなお考えにあるのかもしれませんが、実は、地雷禁止の問題でも、通常兵器の禁止条約がなかなかうまくいかないところを、オタワにおける条約において、地雷禁止運動はこの十年破格に進歩したわけです。やはりクラスター爆弾問題についても、先行するこういう市民団体の動き、あるいはノルウェーやスイス等々の動きについてきちんと我が国が評価して、歩を一にしていくべきでないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00520070427/196",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "私は、今、防衛庁は防衛省になり、そして任務も、このように長い間の海外、暫定任務どころか、本来任務に格上げになった途端もうずっとになってしまっている状態とか、やはり環境は激変しております",
                "そのことに必要な対応がなされていないのかもしれません",
                "私自身、毎年こうやって多い数を見ることは悲しいことですし、ぜひお取り組みをよろしくお願いしたいと思います",
                "\r\n　アフガニスタンでもイラクでも、本当に戦争というものの惨禍は、やはり私ども同時代を生きていても、果たして本当に日本がやるべきことをやっているんだろうかということを、私は、単に自衛隊が今、洋上給油、あるいはイラクの国内での人道復興支援と呼ばれるところの、しかし内実はよくわからないところの航空自衛隊の活動以外のものでも、もっともっと本来やるべきことが我が国にはあろうかと思います",
                "\r\n　我が国のクラスター爆弾の禁止への取り組みについて、せんだってのオスロ宣言の採択不参加ということにおきましても、やはり我が国の姿勢が消極的というふうに映っておる各指摘もされております",
                "やはりクラスター爆弾問題についても、先行するこういう市民団体の動き、あるいはノルウェーやスイス等々の動きについてきちんと我が国が評価して、歩を一にしていくべきでないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116604304X00520070427_199",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-04-27",
            "speech_text": "○阿部（知）委員　地雷のときも時間がかかった、確かにそうなのです。かかり過ぎたのです。ダイアナ妃が地雷原に立って、大きく禁止運動は進みました。そして、先ほど久間防衛大臣がおっしゃったように、我が国においては、やはり小渕前首相の英断というのは大きかったと私は思います。やはり政治は、現状を追認する以上に、特にこういう戦禍の悲惨というものに対して我が国がどんないわばメッセージを送るかということにおいて、我が国も世界に評価されるのであろうと私は思います。\r\n　久間防衛大臣の御答弁の趣旨に逆にのっとれば、では、このオスロ宣言以降、イギリスでは、不発弾率の高いものを二種類、まずそれを現状の保有の中から排除していくという方向をとりました。我が国は、もちろん大臣おっしゃったように、自分の国土にばらまくんだから傷つくのは自国民だと。そうかもしれません。しかし、自国民でも他国民でも困るのです。戦争というのはそういうものです。だったら、このクラスター爆弾、防衛省がお持ちの中でも、不発弾率はどうか、きちんとそういうことをチェックされて、イギリスのような取り組みをすることも可能ではありませんか。これを大臣に。\r\n　それから、麻生外務大臣には、これから中東にも出向かれると。私が本当に猶予がならないと思うのは、これが現状でアフガニスタンやイラクで使われ続けているからなのです。こういうことが続く限り、私はどんな戦争にも大義はないと思いますが、だれが犠牲者になるかは目に見えております。その意味で、きょう、お出かけになる前の大臣にぜひこのことは心にとめていただき、我が国が何をなすべきか、そういうメッセージを送っていただきたいと思いました。\r\n　お二方の答弁を受けて、終わりにします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00520070427/199",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そして、先ほど久間防衛大臣がおっしゃったように、我が国においては、やはり小渕前首相の英断というのは大きかったと私は思います",
                "やはり政治は、現状を追認する以上に、特にこういう戦禍の悲惨というものに対して我が国がどんないわばメッセージを送るかということにおいて、我が国も世界に評価されるのであろうと私は思います",
                "我が国は、もちろん大臣おっしゃったように、自分の国土にばらまくんだから傷つくのは自国民だと",
                "しかし、自国民でも他国民でも困るのです",
                "だったら、このクラスター爆弾、防衛省がお持ちの中でも、不発弾率はどうか、きちんとそういうことをチェックされて、イギリスのような取り組みをすることも可能ではありませんか",
                "私が本当に猶予がならないと思うのは、これが現状でアフガニスタンやイラクで使われ続けているからなのです",
                "こういうことが続く限り、私はどんな戦争にも大義はないと思いますが、だれが犠牲者になるかは目に見えております"
            ]
        },
        {
            "speech_id": "116605254X02520070424_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-04-24",
            "speech_text": "○阿部知子君　私は、社会民主党・市民連合を代表して、ただいま議題となりました政府提出のイラクにおける人道復興支援活動及び安全確保支援活動の実施に関する特別措置法の一部を改正する法律案について質問させていただきます。（拍手）\r\n　二〇〇三年三月二十日、米英によるイラク攻撃の開始から四年以上を経た今日、イラクの人々にとっては治安、経済、生活のすべてが危機的状況となり、子供らも住む家を失い、親を失い、ユーフラテス川に泳ぐこいのぼりを見るかわりに、ただただ張りめぐらされる鉄条網を茫然と眺めるのみになりました。平和のうちに生存する権利は、今この瞬間にも脅かされております。\r\n　冒頭、安倍総理にお伺いしたいのは、果たしてこのイラク開戦に本当の正当性はあったのか否かであります。\r\n　総理は、これまで再々、イラク・フセイン政権が十二年間にわたって累次の国連安保理決議に違反し続け、平和的解決の機会を生かそうとせず、国際社会の真摯な努力にこたえようとしなかったことをテープレコーダーのように繰り返されるだけで、米英のイラクへの先制攻撃を支持するという立場は、一切内容にわたっての答弁をされていません。\r\n　しかし、そもそもイラクは、一九四五年、国際連合設立当初からの加盟国でありました。そして、国連憲章第二条及び第七章によって、個別国家あるいは国家集団による先制攻撃は禁止され、安全保障理事会にのみ武力行使が認められるとされています。しかるに、このたびの米英有志連合によるイラク攻撃は、武力行使に踏み切る新たな国連決議もなく、明らかにこれまでの国連のルールに違反する行為と考えるべきではないでしょうか。改めて国連憲章との関係でお答えください。\r\n　また、こうした形での先制攻撃に米国が打って出た背景には、二〇〇二年九月に発表された米国の国家安全保障戦略があります。そこには明確に、テロや大量破壊兵器攻撃に対し、敵が攻撃の意図と能力を持っていると判断した時点での単独での先制自衛権の行使がうたわれていますが、日本政府は、こうした米国の先制攻撃容認の立場に同調するものでありましょうか。それは、国連重視の従来の我が国の外交方針からも大きく逸脱するものと考えますが、果たして国民にはどのように説明されるのでしょうか。\r\n　さらに、イラク戦争の正当性をめぐっては、開戦後に判明した決定的に重要な問題として、米国が先制攻撃の根拠とした大量破壊兵器も、テロ組織アルカイダとの関係もイラクには存在しなかったという事実があります。このことに関しては、ブッシュ大統領やイギリスのブレア首相も、大量破壊兵器の情報の誤りを認めて明確に謝罪をしておられますし、開戦前に国連安保理で軍事行動の必要性を訴えたパウエル前国務長官は、人生最大の汚点だったとすら回顧しています。\r\n　この大量破壊兵器の存在について、安倍総理御自身は、イラク開戦を日本政府が支持することを表明した段階でどう考え、また、米英の見解が訂正された今日において、日本政府もまた当時の情報と判断の誤りを認められているのかどうか、はっきりさせていただきたいと思います。\r\n　これまでの何人かの御質疑に対して、安倍総理はこの点を一貫して逃げ、はぐらかしておられると思いますので、この場で明確な御答弁をいただきたいと思います。果たして、日本は大量破壊兵器があったと思っていたのか、そして、現在はそのときの判断は誤っていたと思っているのか。これくらいのことを国民に説明できずして、総理たる者の任にあらずと思います。\r\n　そして、アルカイダとの組織的関連もなく、大量破壊兵器もなかったのなら、そもそも米国や日本が開戦の根拠として挙げた累次の国連決議の前提すらも揺らぐはずではありませんか。サダム・フセイン体制を専制国家として、その体制の転覆を図るための攻撃であったとするなら、それはまさしく武力による侵略、国家転覆であり、国連憲章第二条に明らかに違反するものです。総理の見解を伺います。\r\n　また、それゆえ、米軍を初めとする外国軍隊は、不法占領とも言うべき状態を早期に終わらせるべく、期限を定めて撤退すべきであり、それは、米国内でこの戦争の終結の道を探るベーカー元国務長官ら超党派のイラク研究グループの指摘するところでもあります。果たして、総理はこの指摘についてどのようにお考えでしょうか。\r\n　次に、イラクの現状について、その認識を麻生外務大臣に伺います。\r\n　イラク開戦以降、既に七万人近くの市民が空爆や戦闘の犠牲となり、二百万人近い避難民が生まれております。また、昨年二月以降は、宗派間、宗派内抗争が激化し、内戦状態に近いとも言われており、米軍の軍事作戦は、事態を力によって押さえ込み、沈静化させるよりは、むしろ対立と混乱を助長しているように思えます。そもそも、現状は復興支援という段階よりも、ＵＮＨＣＲやあるいは多くのＮＧＯが緊急アピールをしていることにもあらわれるように、緊急人道支援がまず不可欠な段階にまで後退しているのではないでしょうか。バグダッド・アダミヤ地域における米軍のコンクリート壁建設はそのことを如実に物語っております。\r\n　一方、我が国のイラク復興支援の基本計画では、イラクに完全な主権が回復され、イラクの本格的な復興に向けた新たな局面が切り開かれ、治安権限移譲プロセスも進行するなど、民主的な政府のもとでイラク人自身による自立的な復興に向けての本格的な第一歩が踏み出されているとしていますが、これは余りにも楽観的であり、イラクの実情を反映していないと考えますが、どのようにお考えか、御答弁をお願いいたします。\r\n　また、この間のイラク戦争で多数のクラスター爆弾や劣化ウラン弾等の非人道的兵器が使われました。その被害は長期にわたって続き、特に子供たちに今後も集中的にその被害があらわれると懸念されます。イラク攻撃のこうした実態を日本ももっとしっかりと調査し、必要な措置や支援策を講ずることが何より必要だと考えますが、麻生大臣はいかがお考えでありましょうか。\r\n　また、こうした非人道的兵器の規制については、国際的な禁止条約づくりの動きも始まっておりますが、残念ながら日本は極めて消極的な態度に終始しております。原爆による惨禍を経験した日本こそ、劣化ウラン弾やクラスター爆弾などの非人道的兵器の規制の最先頭に立つべきと考えます。まして、幼子、将来ある子供たちがその第一の犠牲者となることを日本が座視しているということ自身、既に許されないのだと思います。\r\n　空自の撤退そのほかについても、日々戦闘が拡大、激化するイラクでは、米軍支援の活動を担う航空自衛隊の行動は、これまでのように形だけでも戦闘地域を避けて行うことすら不可能となってくることでしょう。逆に言えば、いつどのような事態で自衛隊が戦闘下に置かれ得るかということをこのままでは国民も知ることができません。そもそも、戦闘の後方支援としての物資輸送に当たることは憲法上も許されないことと考えますが、そうした実態、現状のどのような把握がなされ、またそれが国民にはどのように伝えられているのかということは、シビリアンコントロールの観点からも大きな問題です。\r\n　防衛大臣は、この間の自衛隊の活動における情報公開について果たしてどのようにお考えでしょうか。今回の特措法では、さらに航空自衛隊の活動を二年間延長するものとなりましたが、本当にそのことを判断するに足る根拠を国民には提示しておるとお考えかどうか、お答えください。\r\n　多国籍軍、とりわけ米軍の軍事行動支援のために日本の航空自衛隊がこれ以上活動することは、イラク戦争の失われた大義から見ても、また日本の本来果たすべき人道支援、平和貢献の立場から見ても極めて不適切であり、自衛隊員にも不当な負担をかけるものです。イラク特措法は即刻廃止し、自衛隊は即時撤退すべきです。\r\n　イラク、中東問題の解決を図るための政治・外交的枠組みづくりに日本もまたあらゆる可能性を追求するとともに、医療等を含めた命のための緊急支援や雇用・生活インフラ、農業・環境再生にこそ全力を挙げるべきと考え、私は、社会民主党・市民連合を代表しての代表質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X02520070424/23",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "平和のうちに生存する権利は、今この瞬間にも脅かされております",
                "\r\n　冒頭、安倍総理にお伺いしたいのは、果たしてこのイラク開戦に本当の正当性はあったのか否かであります",
                "\r\n　総理は、これまで再々、イラク・フセイン政権が十二年間にわたって累次の国連安保理決議に違反し続け、平和的解決の機会を生かそうとせず、国際社会の真摯な努力にこたえようとしなかったことをテープレコーダーのように繰り返されるだけで、米英のイラクへの先制攻撃を支持するという立場は、一切内容にわたっての答弁をされていません",
                "しかるに、このたびの米英有志連合によるイラク攻撃は、武力行使に踏み切る新たな国連決議もなく、明らかにこれまでの国連のルールに違反する行為と考えるべきではないでしょうか",
                "そこには明確に、テロや大量破壊兵器攻撃に対し、敵が攻撃の意図と能力を持っていると判断した時点での単独での先制自衛権の行使がうたわれていますが、日本政府は、こうした米国の先制攻撃容認の立場に同調するものでありましょうか",
                "\r\n　この大量破壊兵器の存在について、安倍総理御自身は、イラク開戦を日本政府が支持することを表明した段階でどう考え、また、米英の見解が訂正された今日において、日本政府もまた当時の情報と判断の誤りを認められているのかどうか、はっきりさせていただきたいと思います",
                "これくらいのことを国民に説明できずして、総理たる者の任にあらずと思います",
                "\r\n　そして、アルカイダとの組織的関連もなく、大量破壊兵器もなかったのなら、そもそも米国や日本が開戦の根拠として挙げた累次の国連決議の前提すらも揺らぐはずではありませんか",
                "サダム・フセイン体制を専制国家として、その体制の転覆を図るための攻撃であったとするなら、それはまさしく武力による侵略、国家転覆であり、国連憲章第二条に明らかに違反するものです",
                "\r\n　また、それゆえ、米軍を初めとする外国軍隊は、不法占領とも言うべき状態を早期に終わらせるべく、期限を定めて撤退すべきであり、それは、米国内でこの戦争の終結の道を探るベーカー元国務長官ら超党派のイラク研究グループの指摘するところでもあります",
                "そもそも、現状は復興支援という段階よりも、ＵＮＨＣＲやあるいは多くのＮＧＯが緊急アピールをしていることにもあらわれるように、緊急人道支援がまず不可欠な段階にまで後退しているのではないでしょうか",
                "イラク攻撃のこうした実態を日本ももっとしっかりと調査し、必要な措置や支援策を講ずることが何より必要だと考えますが、麻生大臣はいかがお考えでありましょうか",
                "\r\n　また、こうした非人道的兵器の規制については、国際的な禁止条約づくりの動きも始まっておりますが、残念ながら日本は極めて消極的な態度に終始しております",
                "原爆による惨禍を経験した日本こそ、劣化ウラン弾やクラスター爆弾などの非人道的兵器の規制の最先頭に立つべきと考えます",
                "まして、幼子、将来ある子供たちがその第一の犠牲者となることを日本が座視しているということ自身、既に許されないのだと思います",
                "逆に言えば、いつどのような事態で自衛隊が戦闘下に置かれ得るかということをこのままでは国民も知ることができません",
                "そもそも、戦闘の後方支援としての物資輸送に当たることは憲法上も許されないことと考えますが、そうした実態、現状のどのような把握がなされ、またそれが国民にはどのように伝えられているのかということは、シビリアンコントロールの観点からも大きな問題です",
                "\r\n　多国籍軍、とりわけ米軍の軍事行動支援のために日本の航空自衛隊がこれ以上活動することは、イラク戦争の失われた大義から見ても、また日本の本来果たすべき人道支援、平和貢献の立場から見ても極めて不適切であり、自衛隊員にも不当な負担をかけるものです",
                "イラク特措法は即刻廃止し、自衛隊は即時撤退すべきです",
                "\r\n　イラク、中東問題の解決を図るための政治・外交的枠組みづくりに日本もまたあらゆる可能性を追求するとともに、医療等を含めた命のための緊急支援や雇用・生活インフラ、農業・環境再生にこそ全力を挙げるべきと考え、私は、社会民主党・市民連合を代表しての代表質問を終わらせていただきます"
            ]
        },
        {
            "speech_id": "116504304X00320061016_293",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　私は、まず第一に、昨日、国連の安全保障理事会において全会一致で決議されました北朝鮮への制裁決議案、今になっては決議でございますね、これを、世界の核廃絶に向けた歩みと、そして核拡散防止の取り組み、さらには北東アジアにおける非核地帯の確立という観点から評価し、支持する立場から質問を冒頭させていただきます。\r\n　まず、私の質問は、この決議を受けて日本は何をすべきであり、何をすべきでないかという点にわたりまして、全般、きょうは本来の法案の審議以外のことですから、ただいまこの時点で押さえておかねばならないことのみ聞かせていただきます。\r\n　実は、先ほど来何人かの方がお取り上げでございます、中川政調会長の、核論議はあってよしとする御発言であります。\r\n　昨日、「サンデープロジェクト」という民間の放送番組、実は麻生外務大臣も御一緒でありましたが、その場で、各党の政策責任者、自民党、公明党、民主党、共産党、私、五党の政策責任者が出ておりました。もちろん国会の論議の場ではありませんし、しかしながら大変に視聴率も高い番組であり、その番組の中で中川政調会長がコメントされました、核保有論議あってよいという形にメディア等では報道されておりますが、簡単にあのときの現場でのやりとりをまとめますと、核があることによって他国に攻められる可能性が低くなる、あるいは、やればやり返すという論理は当然あり得るし、議論は当然あっていい。核抑止論ということの議論は当然あってよいという前段と、そしてまた、どう見ても頭の回路が我々には理解できないような国が核兵器を持ったと発表した、これは何としてでも撲滅しないといけないと。\r\n　中川政調会長というのは、大変に正直というか素直な方ですので、その場で、やりとりの中で司会者から聞かれるままに表現されたのだと思いますが、例えば、昨日、けさの新聞を見ましても、一面には、北朝鮮の制裁決議案が出た、国際社会に圧力だと出ていて、そのすぐ、めくると一面の裏に、核保有論議あってよいという日本の立場を自民党の政調会長が言及されたとなると、はてまた二枚舌か、あるいは衣の下に何とかかというふうに諸外国がとられてもいたし方ない状況になると思うのです。\r\n　先ほど来の御答弁の中で、久間防衛庁長官は、そうしたことに言及するのも時期的にふさわしくないと明確におっしゃいました。\r\n　では、官房長官はどうお考えでしょうか。やはりＴＰＯ。せっかく強い国連決議が出ました。その発表の日に公共のメディアで核保有論議はあってよいとされますと、我が国の見識も問われますし、覚悟のほども問われてまいると思いますが、いかがでしょうか。\r\n　　　　〔委員長退席、中谷委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/293",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "もちろん国会の論議の場ではありませんし、しかしながら大変に視聴率も高い番組であり、その番組の中で中川政調会長がコメントされました、核保有論議あってよいという形にメディア等では報道されておりますが、簡単にあのときの現場でのやりとりをまとめますと、核があることによって他国に攻められる可能性が低くなる、あるいは、やればやり返すという論理は当然あり得るし、議論は当然あっていい",
                "核抑止論ということの議論は当然あってよいという前段と、そしてまた、どう見ても頭の回路が我々には理解できないような国が核兵器を持ったと発表した、これは何としてでも撲滅しないといけないと",
                "\r\n　中川政調会長というのは、大変に正直というか素直な方ですので、その場で、やりとりの中で司会者から聞かれるままに表現されたのだと思いますが、例えば、昨日、けさの新聞を見ましても、一面には、北朝鮮の制裁決議案が出た、国際社会に圧力だと出ていて、そのすぐ、めくると一面の裏に、核保有論議あってよいという日本の立場を自民党の政調会長が言及されたとなると、はてまた二枚舌か、あるいは衣の下に何とかかというふうに諸外国がとられてもいたし方ない状況になると思うのです"
            ]
        },
        {
            "speech_id": "116504304X00320061016_301",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○阿部（知）委員　と同じように、政調会長の発言も重いということです。私の今お願いした点、御確認を願います。\r\n　もちろん、人は、場面場面で国民のために最もよかれという政策をしかれるのが一番でございます。しかしながら、以前に書かれたものもまた私どもはその政治家のメッセージとして受け取るわけですから、欺瞞的な非核三原則と言われ、今は急に非核三原則は堅持と言われても、またこれは疑念が起こりますので、よろしくお願い申し上げたいと思います。\r\n　引き続いて、この決議案に関係いたしまして麻生外務大臣にも一言お伺いをしたいと思います。\r\n　麻生外務大臣は、あの番組でもそうですし、メディア等々への御発言でも、周辺事態法の適用ということを考え、船舶検査等もその中でとりあえず行うというふうなお考えにあるということを昨日は明言しておられました。きょう、この委員会では、余り踏み込んでは御発言ではございませんでしたので、私は、この点はまた時間をかけて、果たして周辺事態法の認定がいかなるものであるのかということをきちんと論議したいと思いますが、その周辺事態法の認定に入る前に、私はぜひ外務大臣としてやっていただきたいことがございます。\r\n　外務大臣もよく御存じのように、そもそもこの周辺事態法の背景になりましたのは、一九九四年、北朝鮮がＮＰＴから脱退ということを申し出まして、やはり朝鮮半島は核問題で緊迫をしておりました。そしてその後、我が国とアメリカで日米防衛協力のための指針ができ、それにのっとっていわば周辺事態法という法案に向かっていきました。\r\n　その当時と現在と、私は、ある意味で政治の上で大きな変化があると思います。今回の国連の決議案は、中国をも巻き込み、中国も経済制裁ということに賛同されました。当時は、中国が国連安保理で拒否権を発動するであろうことも踏まえてあのような法の枠立てになっていったという向きもあると思います。\r\n　そこで、先ほど外務大臣もトウカセンさんの動きについて触れられましたが、メディア報道を見ますと、外務大臣は、ライス長官が訪日され、その後、韓国には御一緒に行かれるとなっております。私は、この前の安倍総理の訪中、訪韓を受けて、最も緊密に、体制が違うからこそ本当に誤解のなきように論議を進める相手は中国、そして、制裁の実効性もまたそこにあると思います。\r\n　麻生大臣の中に、中国との、この間の決議を受けたいわゆる今後の行動、どのようにお考えでしょうか。\r\n　　　　〔中谷委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/301",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "しかしながら、以前に書かれたものもまた私どもはその政治家のメッセージとして受け取るわけですから、欺瞞的な非核三原則と言われ、今は急に非核三原則は堅持と言われても、またこれは疑念が起こりますので、よろしくお願い申し上げたいと思います",
                "\r\n　その当時と現在と、私は、ある意味で政治の上で大きな変化があると思います",
                "今回の国連の決議案は、中国をも巻き込み、中国も経済制裁ということに賛同されました",
                "当時は、中国が国連安保理で拒否権を発動するであろうことも踏まえてあのような法の枠立てになっていったという向きもあると思います",
                "私は、この前の安倍総理の訪中、訪韓を受けて、最も緊密に、体制が違うからこそ本当に誤解のなきように論議を進める相手は中国、そして、制裁の実効性もまたそこにあると思います"
            ]
        },
        {
            "speech_id": "116504304X00320061016_305",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○阿部（知）委員　先ほど、安倍総理の昔の発言を引きましたら、それは昔のことだと言われましたが、イラクにおいても、クルド地区でのさまざまな大量破壊兵器の使用というのは九〇年代の初めでございます。その後、国連の査察、いろいろ、ＵＮＭＯＶＩＣも含めてあり、国連の査察団も、エルバラダイＩＡＥＡ機関の長は、もう少したてばイラクに核兵器がないことを証明できるんだと言っているところに、私はアメリカが攻め込んだんだと思います。\r\n　そのときその国がどのような状態にあるのかということを余りに前を引いて正当化していったら、これは何でもできてしまいます。政府の公式見解がいまだにそのようなものであるというのは、極めて私は実態を見ていないというふうに思いますし、また、アフガニスタン情勢についても同じような問題があると思います。\r\n　先ほど、塩崎官房長官はだんだんよくなっているんだとおっしゃいましたが、事態は、特にことしの五月くらい、米軍への暴動をきっかけにして、また、パキスタンとアフガニスタンの国境が、絶えざるいわゆる兵士の送り込み先になっているのではないかと言われるほど、今、アフガニスタンの治安状況はひどうございます。\r\n　この件も時間の関係で、申しわけありませんが、防衛庁長官に質問予告をしたことがございますので、きょうはちょっとさておき、防衛庁長官の方に最後の質問を振らせていただきます。\r\n　官房長官は、もしかして記者会見と伺っておりますので、ありがとうございます。\r\n　さて、防衛庁長官にお伺いいたしますが、この間、延べにいたしまして約一万人の海上自衛隊の方が給油活動に参加をされました。私は前々から、大変に暑い地域でありますし、この給油活動、どのくらい実効性が上がったのかというのはまたあしたやらせていただきますが、それ以上に、現実に……（発言する者あり）あしたかあさってか。現実に働いておられる自衛隊員の健康状態について、極めて深刻な懸念を抱いております。果たしてどのような健康状況であるのか、このことについて御報告をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/305",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "政府の公式見解がいまだにそのようなものであるというのは、極めて私は実態を見ていないというふうに思いますし、また、アフガニスタン情勢についても同じような問題があると思います"
            ]
        },
        {
            "speech_id": "116504304X00320061016_309",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○阿部（知）委員　そこまでをプライバシーと言ったら、高温の作業下でどのようなリスクがあるのか、転落のリスクはどうなのかとか、当たり前に検証すべき自衛隊員の人権が保障されません。それをプライバシーという名でお話しにならないのであれば、逆に、本来、国民が、どんな活動をして、自衛隊員がどのようにお働きであるかということに心配もし、無事な帰国を願っているという立場からも、防衛庁の姿勢に疑義が生じますので、私として、引き続き質問を続けさせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/309",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部（知）委員　そこまでをプライバシーと言ったら、高温の作業下でどのようなリスクがあるのか、転落のリスクはどうなのかとか、当たり前に検証すべき自衛隊員の人権が保障されません",
                "それをプライバシーという名でお話しにならないのであれば、逆に、本来、国民が、どんな活動をして、自衛隊員がどのようにお働きであるかということに心配もし、無事な帰国を願っているという立場からも、防衛庁の姿勢に疑義が生じますので、私として、引き続き質問を続けさせていただきます"
            ]
        },
        {
            "speech_id": "116404304X00720060811_169",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-08-11",
            "speech_text": "○阿部（知）委員　イラク政府の真剣な取り組みを否定するものではございませんが、その中にも宗派対立があり、例えば治安プロセス、治安を担う部隊の中にも同じような宗派対立ないし虐殺等々も起きているわけです。もう少し緻密に現実をごらんになって。\r\n　私は次の質問は額賀長官にお願いいたしますが、特に、航空自衛隊が活動を拡大するという中にあって皆さんどなたも心配しておられると思います。治安状況はいかなるものであるのか。先ほど来の御答弁によれば、例えば人道復興支援とそれから多国籍軍の安全確保活動は実は区別がつかないんだという簡単に言えば御答弁だと思います。また、聞いてみる気もない。\r\n　そういう中で、例えば、国連機と違いまして自衛隊機が物を運ぶ場合に、それが兵隊を運んでいるのか物資を運んでいるのか、もちろん戦闘する側からは見えません。その中で自衛隊機の安全をどう守るかということにおいて、私は現実的な御答弁をいただきたい。例えば、国連機というものは今ほとんど飛んでおらない。今後はどうなるのか。その国連機の抱えるリスクと我が国の自衛隊機の抱えるリスクは違うのか、同じなのか。この点いかがでしょう、額賀防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00720060811/169",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "先ほど来の御答弁によれば、例えば人道復興支援とそれから多国籍軍の安全確保活動は実は区別がつかないんだという簡単に言えば御答弁だと思います"
            ]
        },
        {
            "speech_id": "116403815X00920060615_120",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○阿部（知）委員　車検ほどの期間が長くあくものであるかどうかということについては私はちょっと違う理解をしておりますし、それと、さっき申しましたように、横須賀の機能というのは、今後、広くアジア太平洋地域の、航空母艦ですから、移動する基地ですから、ここに原子力空母を置くということは、長くいついつまでも浮遊していられるような不沈空母を置いているようなものであります。そういう中で、当然、艦載機の例えば定期点検といえど頻度が減るという保証は実は見えていないんだと思うのです。\r\n　今、多くの自治体で、五十五自治体並びに都道府県のうちで、なかなか先が見えないこと、これからどうなるんだろう、基地機能がかえって恒久化され強化されるんじゃないかという不安が本当に強いということはぜひ長官にも御認識いただきたいと思うのです。\r\n　そして、例えば四月二十日の航空騒音の例をとりますと、十二時半から十三時までの三十分間に何と三十七回も、いろいろ、戦闘機含めて、自衛隊機含めて飛ぶわけであります。三十分に三十七回、もう一分二機近くですね。そのうち約三十回が九十デシベルを超えて、百十デシベルを超すものもございます。現地におりますと、車を運転していてドアを閉めても防ぎ切れない騒音が入ってくるような状態に暮らしております。今後いかに実際の騒音が軽減されるかということは、これはもう住民にとっては懸案中の懸案でございます。\r\n　そこで、もう一点、そうした不安をさらに助長していることがございます。\r\n　先ほど長官もおっしゃいましたが、十七機の自衛隊機がかわってやってきます。これは、Ｆ18スーパーホーネットほど大型エンジンでもありませんし、戦闘機じゃないし、いいんじゃないの、簡単に言うとこういうことなんだと思いますが、実は、そのうち四機はジェット機でございます。そして、自衛隊機の飛行回数というのは、昨今では米軍機より多うございます。例えば二〇〇四年度をとりますと、米軍機は二万五千二百三十三回で、この間、自衛隊機はおよそ二万五千から二万八千回飛んでいるのではないか。すなわち、厚木の大和市の上、私のいる藤沢もそうですが、この上は、米軍機と自衛隊機と入りまじってしょっちゅう飛んでいるような状態になっているわけです。\r\n　ですから、今後、自衛隊機がやってきて、その中でも特にジェット機がここに含まれているということは、実は、四六協定と言われておりますが、昭和四十六年に横浜防衛施設局と大和市が結びました「厚木海軍飛行場の海上自衛隊による共同使用について」という中にございますが、「ジェットエンジンを主たる動力とする飛行機は、緊急止むを得ない場合を除き、使用しません。」という協定や、あるいは、平成六年の二月、同じく防衛施設局と大和市が取り結びました「厚木飛行場への自衛隊のジェット機の乗入れについて」は「ジェット機の配備は、行わないこととする。」というこれまでの、すなわち政府なり防衛施設庁当局と市、自治体の二回にわたる協定のほご、違反になるわけです。一方的破棄と言ってもいいかもしれません。\r\n　この点について、長官はどんなお話を地元となさいましたでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/120",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部（知）委員　車検ほどの期間が長くあくものであるかどうかということについては私はちょっと違う理解をしておりますし、それと、さっき申しましたように、横須賀の機能というのは、今後、広くアジア太平洋地域の、航空母艦ですから、移動する基地ですから、ここに原子力空母を置くということは、長くいついつまでも浮遊していられるような不沈空母を置いているようなものであります",
                "そういう中で、当然、艦載機の例えば定期点検といえど頻度が減るという保証は実は見えていないんだと思うのです",
                "\r\n　今、多くの自治体で、五十五自治体並びに都道府県のうちで、なかなか先が見えないこと、これからどうなるんだろう、基地機能がかえって恒久化され強化されるんじゃないかという不安が本当に強いということはぜひ長官にも御認識いただきたいと思うのです"
            ]
        },
        {
            "speech_id": "116403815X00920060615_122",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○阿部（知）委員　もちろん住民は、四十年の長きにわたって裁判を起こしてやってきているわけですから、このＦ18スーパーホーネット、特に最近出力が大きいですし、こういうものがどこかに移転してくれるということを望んでいることは事実であります。\r\n　しかしなおかつ、おっしゃった二十五デシベル違うという自衛隊のジェット機についても、もともとが百十デシベルだったら、そこから二十五引いたって八十五あるんです。そのうるささは体感していただかなければわかりません。二十五減るからいいじゃないのと言うのはやめていただきたい。\r\n　そして、そういうことをおっしゃるならばというか、おっしゃる前提には、やはり防衛施設庁の方も、さっき言った三十分に三十七回の現状。そして、今後、では、本当に自衛隊のジェット機は現在来る四機以上にふえないのか。だって、何の保証も見通しもないわけです。そして、申し上げたように、横須賀基地の機能が強化された場合に、日米の、自衛隊と米軍の共同の行動ということが厚木基地でも座間でも当然これから起こり得る。未来が見えないわけです。\r\n　そういうことに対して、きちんとした見通しなく軽減だ軽減だと安易に言わないでいただきたいとお願い申し上げたいし、最後に防衛庁長官にお願いいたします。\r\n　実は、麻生外務大臣は、十二月二十六日に厚木基地にお越しいただきました。でも、その日というのは、十二月二十六日だから、クリスマス休暇で飛行はなくて、でも、とにかくお越しはいただきました。もっとうるさいときに来てほしいなと思いますが。防衛庁長官にもぜひ一度、厚木基地を御視察もいただきまして、そして、体感していただきますこの騒音の問題と、住民の声も聞いていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/122",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そのうるささは体感していただかなければわかりません",
                "二十五減るからいいじゃないのと言うのはやめていただきたい",
                "そして、今後、では、本当に自衛隊のジェット機は現在来る四機以上にふえないのか"
            ]
        },
        {
            "speech_id": "116404304X00420060531_086",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○阿部（知）委員　社会民主党の阿部知子です。\r\n　私は、いただきました八分の時間の中で、ただいまの赤嶺委員のお取り上げになりましたイラクにおける人権状況についての質問をさせていただきます。\r\n　冒頭、今、赤嶺委員と防衛庁長官の質疑を承りながら、先ほど来、防衛庁長官は、今後我が国が世界において自由と民主主義という価値観を共有して、アメリカともテロ等々にも対処していくんだということをお述べになった御答弁がありましたが、私はこの場でもう一つ確認をしたいと思うのです。\r\n　我が国が世界的に共有していかなければならない価値観の一つに、人権あるいは平和的生存権、例えば今赤嶺委員がお取り上げになりました、突然海兵隊が入ってきて乱射する、恐らく一歳から十四歳の女の子たち五人、あるいは普通のパジャマ姿で寝ていた民間人が射殺されたとすれば、それは、今のイラクの治安を担っている、幾らそういう米軍の名目があったとしても、許容されてはならない実態なんだと思います。\r\n　長官に改めて、我が国がこれから世界の中で共有していくべき大きな価値観、例えば我が国は、憲法の前文に平和的生存権ということを、世界じゅうから飢餓や貧困をなくす、あるいは紛争の処理においても、もっともっと人間そのものの安全ということを打ち立てた憲法を持つ国であります。そこにおいて、先ほど来、私はいつも額賀長官の答弁というのは尊敬もしておりますし評価もしておりますが、今のような御答弁であれば、やはり我が国が世界に見せる国のいわば哲学というものに少し遠いと私は思いますので、いま一度、これから例えば事態をお調べになって、きちんとイラクにおける人権状況についても、我が国として、何せ我が国は、イラクの人権ということに基づく人道復興支援に行っておるのですから、自衛隊にかかわることでなくても、やはり全体的なものは当然視野に入れるべきと思いますが、重ねて御質疑をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/86",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　我が国が世界的に共有していかなければならない価値観の一つに、人権あるいは平和的生存権、例えば今赤嶺委員がお取り上げになりました、突然海兵隊が入ってきて乱射する、恐らく一歳から十四歳の女の子たち五人、あるいは普通のパジャマ姿で寝ていた民間人が射殺されたとすれば、それは、今のイラクの治安を担っている、幾らそういう米軍の名目があったとしても、許容されてはならない実態なんだと思います",
                "\r\n　長官に改めて、我が国がこれから世界の中で共有していくべき大きな価値観、例えば我が国は、憲法の前文に平和的生存権ということを、世界じゅうから飢餓や貧困をなくす、あるいは紛争の処理においても、もっともっと人間そのものの安全ということを打ち立てた憲法を持つ国であります"
            ]
        },
        {
            "speech_id": "116403815X00620060420_108",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○阿部（知）委員　この間、自衛隊の中でも相次ぐさまざまな事件、一つはサラ金等々で破産をなさる、あるいは大麻の問題、あるいは隊内のいじめの問題。私は、やはり組織というのは人でもつ、やはりそこの中にいる人がどのように考え、どのように行動し、自分の役割や意義をきっちりと確認しながら前に進めるかということが実は最も肝要なのだと思っております。\r\n　自衛隊内でも今挙げましたいろいろな対策のプロジェクトは組まれていると思いますが、やはり一度は長官みずから全体像をごらんになって、今隊員に何が起きているんだろうかということを、隊員のお話を聞くことも含めて鋭意お取り組みいただきたいと思います。\r\n　そして、私はきょうもう一つ、実は、命に深くかかわります問題といたしまして、自衛隊の医官の問題を取り上げさせていただこうと思います。\r\n　二ページ目をあけていただきますと、昭和五十四年から、自衛隊に附属するための医官を防衛医科大学で養成するようになりまして、数を見ていただきますれば、順次ふえてまいっておる。年間七十数人がどんどん養成されて卒業していくわけですから医官の数はふえていくはずでありますが、下のグラフをごらんになっていただきますと、実は、平成十四年度をピークに、十五、十六と、自衛隊の医官は減っております。\r\n　これは、時間の関係で私が勝手にしゃべらせていただきますが、なぜかというと、防衛医科大学校を出られて自衛隊の附属する病院に勤務されても、卒業の七年目くらいでおやめになるという方が約三割、昨今ではおられます。ここにはいろいろな原因があるという、アンケート調査等々も担当部局でなさっておられるように伺いますが、実は、自衛官をやり、そして自衛隊員の命を守ると同時に広く国民に奉仕したいと考える医師たちが、その途上で、例えば臨床経験、患者さんの数が少ないということも含めて、自分の医者としての将来に不安を持たれる。\r\n　これは、さらに次のページをめくっていただきますと、各自衛隊に附属する陸海空の病院が書いてございますが、大体、例えば病床数五百の一番大きい自衛隊中央病院でも病床の利用率が三七・〇％、要するに入院されている患者さんが少ない。場合によっては十数％、ベッドはがらがらという状態になるわけです。\r\n　もちろん自衛隊の医官は隊員のための医師であることは原点でありますが、しかし、自衛隊員とていい医療を受けたいと私は思うのです。そうなると、臨床経験を豊富にしていただいて、また医師自身が、おのれのスキルを維持できるような形で医官を教育したり研修したりサポートするということが必要で、その一つとして、もっと多くの病院で一般の方を診る、地域住民を診る、国民とのきずなをもっと深める、役に立つようにしていただきたいのです。\r\n　今のところ二つしかオープン化されておらず、さらに今後二つ、とりあえずはというお話ですが、大臣、いかがでしょうか、もっと思い切って、このオープン化を基本方針として、もちろん無理なところはあるかもしれません。ただ、基本をどっちに持っていくかというところで、御英断をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/108",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "私は、やはり組織というのは人でもつ、やはりそこの中にいる人がどのように考え、どのように行動し、自分の役割や意義をきっちりと確認しながら前に進めるかということが実は最も肝要なのだと思っております",
                "\r\n　もちろん自衛隊の医官は隊員のための医師であることは原点でありますが、しかし、自衛隊員とていい医療を受けたいと私は思うのです",
                "\r\n　今のところ二つしかオープン化されておらず、さらに今後二つ、とりあえずはというお話ですが、大臣、いかがでしょうか、もっと思い切って、このオープン化を基本方針として、もちろん無理なところはあるかもしれません"
            ]
        },
        {
            "speech_id": "116404304X00320060417_089",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-04-17",
            "speech_text": "○阿部（知）委員　非常に実は頭の回転の速い麻生大臣は、意図して私の質問をはぐらかしたのではないかと思います。私は、諜報活動のあり方と、それを利用する政治家の、いわば一方的に政治利用したのではないかということがアメリカ国内でも問題になっておることについてどうお考えかとお伺いしました。今の大臣の御答弁は、もう三年も前からそんなことを繰り返しておられますが、この間世界じゅうで、イギリスでもアメリカでも、情報の信頼性やそれの利用、いわば、どのように国民に伝えたかというところで今ブッシュ大統領の支持も揺らいでおるさなかであります。\r\n　私は、そうしたことをまた日本が、独自の情報収集活動に基づいたのではなく、同じように繰り返される日本政府の対応というのは、やはり今の情報化時代において、何が真実の情報で、私ども国民に何が知らされて、そして判断がどうなされたかという政治の意思決定プロセスをきっちりと示していないと思います。\r\n　私に与えられた時間は八分でございますので、以上のことは指摘にとどめて、実は、麻生大臣は御承知おきの上今のような御答弁だったのだと思います、決めつけて申しわけありませんが。また別途の機会に、時間のあるときに質疑を繰り返させていただきます。\r\n　もう一つ私は質問予告してございますので、額賀防衛庁長官にお願いいたします。\r\n　先回、私がこのイラク関連の委員会で質疑に立たせていただきましたときに、イラク派遣の自衛隊員も、時期も長くなり、過酷な状況下で勤務をしておる、ついては、自衛隊員の健康面、メンタルヘルスも含めて十分にフォローしていただきたいというお願いをしたのが二月二十七日でございました。その後、新聞報道で三月の十日、これも先ほど田島委員がお取り上げでありましたが、イラクに派遣された自衛隊の隊員内の自殺者の数が出てまいりました。陸上自衛隊四人、航空自衛隊を含めると五人、航空自衛隊が一名おられますので。\r\n　これらの数、いわば第八次までの隊員でございますと、陸上自衛隊ですと四千五百名、そして航空自衛隊はまあ千名になるでしょうか、そのあたりの数だったかと思います。その中におけるいわゆる自殺の発生率は、私は客観的に見ても高いと思います。母集団の大きさによっていろいろな分析ができますが、例えば、この四千五百人の陸上自衛隊のうち四人が自殺されたとすると〇・〇八％で、自衛隊員全体の中、二十四万人の、例えば去年の自殺者数を九十四人といたしましても、〇・〇三にすぎない。もともと自衛隊員というものに多い自殺者があるということも問題でありますが、やはり、このイラクに派遣の自衛隊員が現状五名自殺されておるということは大きな問題で、この前長官が留意してフォローしますとおっしゃったことがどう実現されているのか。私は、これから先まだ続く派遣であれば、大きな危惧を抱いております。\r\n　誠心誠意なお取り組みが必要と思いますが、どのようにお考えでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00320060417/89",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、そうしたことをまた日本が、独自の情報収集活動に基づいたのではなく、同じように繰り返される日本政府の対応というのは、やはり今の情報化時代において、何が真実の情報で、私ども国民に何が知らされて、そして判断がどうなされたかという政治の意思決定プロセスをきっちりと示していないと思います",
                "もともと自衛隊員というものに多い自殺者があるということも問題でありますが、やはり、このイラクに派遣の自衛隊員が現状五名自殺されておるということは大きな問題で、この前長官が留意してフォローしますとおっしゃったことがどう実現されているのか",
                "私は、これから先まだ続く派遣であれば、大きな危惧を抱いております"
            ]
        },
        {
            "speech_id": "116405272X00220060301_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2006-03-01",
            "speech_text": "○阿部（知）分科員　何度も申しますが、私が懸念いたしますのは、この電磁界問題は二十一世紀の公害だという指摘もあるくらいなもので、我が国が、とりわけ住民との対応とかのそうした防衛的な反応に出ることによって、本来なすべき予防なり対策を怠ることがないようにという願いであります。\r\n　ちなみに、経済産業省の方のパンフレットの五ページには、「疫学研究の結果はどうですか？」ということを、これは現在わかったまでのことをありのままに書いてあります。\r\n　私は、今や住民は賢いんだと思います。やたら一つの結論を押しつけるのではなく、ありのままに伝える。そして、これができたのが平成十三年でございますから、今やそこからさらに四年たち、事態はさらにさらに予防原則にのっとる向きに国際的にはなっていますので、くれぐれも総務省としておくれをとることのなきようにお願いいたします。\r\n　もう一点、私はきょう、いわゆる郵政民営化問題でお伺いをしたいと思いますが、この間、四千七百の集配局が、約千局、合理化ないし再編されるようなことを、どなたも何回か御質問であります。私は、この郵政民営化問題の中で取り上げさせていただきましたことの中で、とりわけ現場で働く職員への負担がどうあろうかという観点からきょうはお伺いをしたいです。\r\n　ちょうど郵政公社になりましてから、それ以前と違いまして、ゆうメイトという非正規職員が約十六万人、八時間換算すると十一万千三百七十人おられると言われます。今回、公社が民営化され、おのおのの仕事が分割されるという中ですが、この非正規と言われる方たちの雇用は果たしてどうなるのか。\r\n　そして、もう一点。済みません、時間がないので駆け足で。\r\n　今度、集配に伴う再編が行われた場合に、当然距離が遠くなり、そして、今、三事業をやっている方がおのおの任務分担していけば、果たして人数的に、分けられた中で正規の職員でやれるのかとなると、また非正規の方をふやさざるを得ないのではないか。実は、集配業務は労働災害が一番多い分野です。事故も多うございます。そこでの労働条件の問題とかけてあわせて懸念がございますので、一点目と二点目、あわせてお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405272X00220060301/296",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、今や住民は賢いんだと思います",
                "そして、これができたのが平成十三年でございますから、今やそこからさらに四年たち、事態はさらにさらに予防原則にのっとる向きに国際的にはなっていますので、くれぐれも総務省としておくれをとることのなきようにお願いいたします",
                "\r\n　今度、集配に伴う再編が行われた場合に、当然距離が遠くなり、そして、今、三事業をやっている方がおのおの任務分担していけば、果たして人数的に、分けられた中で正規の職員でやれるのかとなると、また非正規の方をふやさざるを得ないのではないか"
            ]
        },
        {
            "speech_id": "116404304X00220060227_101",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-02-27",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　私は、二〇〇三年のたしか七月であったと思いますが、このイラク特別委員会の海外視察で、当時、高村委員長のもと、そして与党の筆頭は中谷・元防衛庁長官でありましたが、イラクへの視察に伺わせていただきました。その直後に国連本部が爆破され、そしてその後、当時ですが、奥参事官そして井ノ上書記官が亡くなられるという事態を受けた中で、私ども社民党としても一貫して反対しておりましたイラクへの自衛隊派兵と派遣というものが行われました。\r\n　自来、私どもの党もそうですが、恐らくほとんどの国民が、一日も早くイラクの復興と、そして自衛隊が無事で帰ってくることを望んで、待って、そして、きょう例えばこの委員会の質疑も、そうしたことに何らかの展望が見える、そういう思いを国民は持っていると私は思います。\r\n　きょう、私が先ほどの赤嶺委員の御質疑を含めて伺っておりますと、やはり何か奥歯に物が挟まったような御答弁が多くて、これを国民から見た場合に、本当に一体これは何を論議しておるのかということも見えづらいし、国民の思いからも遠いもののように思います。\r\n　私は、冒頭、額賀防衛庁長官に二点お願いしたいと思いますが、自衛隊がイラクに派遣され、そして約二年を迎える中で、実は、派遣前と今とで異なった事柄があると私は思います。\r\n　それは、アメリカとの関係において、一つは、昨年の十月に、日米同盟の再編と変革でしたか、再編と今後の展望でしたか、いわゆる２プラス２、未来のための変革と再編という取り決めがなされ、今長官は、鋭意、地元側の納得も含めてこの日本国内の米軍基地の再編問題を担っておられるわけですが、私は、ここで掲げられた文章の冒頭に、この「日米同盟　未来のための変革と再編」は、「世界における課題に効果的に対処する上で重要な役割」という形で、当然、私たちはみんな世界の中に生きておりますが、世界という地理的にも非常に広い概念の取り込みがなされ、そして、これは麻生外務大臣にもお伺いいたしましたが、ことし明けてから、ＱＤＲ、四年ごとのアメリカの国防政策の見直し等々の中でアメリカが、対テロ戦略も含めて迅速に稼働、移動できる態勢を組むと。\r\n　果たして我が国は、日米同盟と言われる関係の中で、このアメリカの動きと、どのように本来我が国が守るべきものを守って行動していくかということにおいて、ともすれば、やはり非常に懸念されるような事態が起こる。例えば、地理的な制約である、安保条約に言うところの極東事項、あるいはガイドラインでは、フィリピン以北という、周辺という概念をとったこと、今はもう広く中東まで自衛隊が行っているわけですから。\r\n　きょうは非常に抽象的な御答弁しかいただけませんので、しかし、それでもいただいておきたいと思いますのは、額賀長官に、我が国としてきちんと守るべき諸法制、そして、もちろん憲法の制約もあります。安保条約もそうであります。先ほど赤嶺委員がお聞きになった、航空自衛隊が残り、各地で米軍の後方支援をするようになった場合に、おのずと問題が生じるだろうという認識で聞かれたのだと思いますが、防衛庁長官としては、我が国の守るべきのりを当然ですがきちんと守って一つ一つに当たっていかれるということと、そのためには、何がのりであるかということを、国民に、今何が問題になり、何が論じられて、例えばラムズフェルド長官とのお話の中で長官が、額賀さんが答えられたこともそうですが、やはり、やぶの中では国民が不安でならない、この船は乗ってどこまで行くんだろう、そういうことがありますので、一つ一つ明らかに明言し点検していく覚悟を、まず冒頭、一点お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00220060227/101",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　自来、私どもの党もそうですが、恐らくほとんどの国民が、一日も早くイラクの復興と、そして自衛隊が無事で帰ってくることを望んで、待って、そして、きょう例えばこの委員会の質疑も、そうしたことに何らかの展望が見える、そういう思いを国民は持っていると私は思います",
                "\r\n　きょう、私が先ほどの赤嶺委員の御質疑を含めて伺っておりますと、やはり何か奥歯に物が挟まったような御答弁が多くて、これを国民から見た場合に、本当に一体これは何を論議しておるのかということも見えづらいし、国民の思いからも遠いもののように思います",
                "\r\n　果たして我が国は、日米同盟と言われる関係の中で、このアメリカの動きと、どのように本来我が国が守るべきものを守って行動していくかということにおいて、ともすれば、やはり非常に懸念されるような事態が起こる",
                "\r\n　きょうは非常に抽象的な御答弁しかいただけませんので、しかし、それでもいただいておきたいと思いますのは、額賀長官に、我が国としてきちんと守るべき諸法制、そして、もちろん憲法の制約もあります",
                "安保条約もそうであります"
            ]
        },
        {
            "speech_id": "116405261X00920060210_252",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-10",
            "speech_text": "○阿部（知）委員　いわゆる２プラス２は、日本の外務大臣と防衛庁長官、それからアメリカでは国務大臣と国防大臣がお出になって、日本側から二、アメリカ側から二で行われる協議でございますが、とりわけ一九九〇年以降はこういう大臣同士の枠組みになって、日本の安全保障政策あるいは外交政策に極めて肝要な会議でありますし、また、先ほど申しました、ここに国防総省側から出されるＱＤＲという軍事戦略の問題も大きく関係していると思います。\r\n　麻生大臣がお読みになった中で、アメリカはこれから空母を全世界に展開する際に、十一隻体制ということが言明されております。この十一隻というのは、今現状、実は十二隻あるわけですけれども、何が欠けて十一隻であるのか。\r\n　こう伺いますのは、実は横須賀の地元では、キティーホークにかわってジョン・Ｆ・ケネディという通常型があるんだから、空母が来るのは仕方ないとしても、せめて原子力空母じゃなくしてほしいと。これも県民の切実な願いでありますが、この十一隻体制と言われますときに、既に県民が広く期待しているジョン・Ｆ・ケネディの道は閉ざされているのかどうか、これについて教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00920060210/252",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これも県民の切実な願いでありますが、この十一隻体制と言われますときに、既に県民が広く期待しているジョン・Ｆ・ケネディの道は閉ざされているのかどうか、これについて教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "116405261X00920060210_260",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-10",
            "speech_text": "○阿部（知）委員　麻生大臣は事務的とおっしゃいましたが、例えば二〇〇四年の九月に佐世保で、原子力空母の本体に至る導線のところで火災事故がありました。この事故の報告は五時間おくれでした。そして問い合わせて初めてでした。\r\n　導線から火事になれば、当然本体に行きます。この五時間のおくれすら地元にとっては危機的なことであります。事務的な事態と認識せずに、ここは大臣、ぜひ、この地元の方々の抱く不安ということについてみずから深く御配慮いただき、何度も言いますが私は配備には反対ですが、もし配備なさる場合でも、やっていただきたいと思います。\r\n　引き続いて、額賀長官にお伺い申し上げます。\r\n　きょうは、私は額賀長官には、主に、原子力空母が来る以前から横須賀で、十二号バースといいまして、通常型空母の長さに合わせてバースが延長されております工事に関しましてのお伺いをしたいと思います。\r\n　きょう、大臣のお手元に、私は横須賀基地関連工事の落札率というものを出させていただきました。これは実は、横須賀基地の関連のバース延長工事は平成五年から行われておりまして、途中で環境汚染等々が見つかりまして、頓挫して再開してということで、長い経緯がございますが、全貌は、実は火曜日の午後しか防衛施設庁の方で出せないというので、私が二〇〇二年分だけここに計算をしてみました。\r\n　一年分ですから、他の年度は違うと言われるかもしれませんが、皆さんにお示ししたかったのは、ずっとこの委員会でも問題になっております落札率でございます。一〇〇％というのも二個ございますほか、九五％を欠くものはたった一件でございます。非常に高い落札率、八割、九割を超すものについては、これまで額賀長官は談合率という形でちょっとそこでおっしゃいましたが、そうではないとは思いますが、しかし私は、やはりこれだけ、神わざでも一〇〇％ぴったりよというのはないと思うんですね。\r\n　そこで、長官はこのデータをどうごらんになるかということと、もう一点、実は額賀長官は、これは私が議員になる前ですが、九八年に、同じように調達本部の問題で責めを負われて辞任なさいました。私は、今回もまた防衛施設庁解体とか言われていますが、何でも解体してうやむやにするのは反対でございます。大体、事実を明らかにしないで中途半端な手を打つから、次々に同じ形のものがより深く、調本のは氷山の一角で、今この基地をめぐって、佐世保も、こうやって横須賀も、岩国も、ほぼ全国、私は問題が生じていると思います。長官として解体を云々する前にやるべきことは何とお考えか、ここはしっかりとお答えいただきたい。この二点、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00920060210/260",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "事務的な事態と認識せずに、ここは大臣、ぜひ、この地元の方々の抱く不安ということについてみずから深く御配慮いただき、何度も言いますが私は配備には反対ですが、もし配備なさる場合でも、やっていただきたいと思います",
                "非常に高い落札率、八割、九割を超すものについては、これまで額賀長官は談合率という形でちょっとそこでおっしゃいましたが、そうではないとは思いますが、しかし私は、やはりこれだけ、神わざでも一〇〇％ぴったりよというのはないと思うんですね",
                "私は、今回もまた防衛施設庁解体とか言われていますが、何でも解体してうやむやにするのは反対でございます",
                "大体、事実を明らかにしないで中途半端な手を打つから、次々に同じ形のものがより深く、調本のは氷山の一角で、今この基地をめぐって、佐世保も、こうやって横須賀も、岩国も、ほぼ全国、私は問題が生じていると思います"
            ]
        },
        {
            "speech_id": "116405261X00920060210_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-10",
            "speech_text": "○阿部（知）委員　済みません、一言だけ。\r\n　丁寧にお答え、ありがとうございます。そうであれば、もう一歩、長官にはお願いがあります。\r\n　例えば、ここの業者、どの業者とは申しません、アンケートが来るそうです。ＯＢの受け入れについてどうかというアンケートだそうでございます。よくお聞き取りをください。それは、その業者がそういうアンケート用紙を出せば差しさわるということで私はきょうお示ししませんが、それほどに詳しく長官がおっしゃってくださるのであれば、実際ここにかかわる、こことは申しません、業者の方たちがどういう調査でどういう働きかけをさせられているのか。それから、防衛施設局の各局長の天下り先についても、つまびらかにしていただきたい。一件、横浜の施設局長が出ておりますが、他の新聞社から、これも全体解明の中でぜひお願いしたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00920060210/262",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それから、防衛施設局の各局長の天下り先についても、つまびらかにしていただきたい"
            ]
        },
        {
            "speech_id": "116304304X00420051018_061",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-10-18",
            "speech_text": "○阿部（知）委員　これは、基本計画の当初の論議の中でも、日本が何をなすべきかというところでかなりウエートを置いた部分であるはずだと思います。\r\n　その意味で、何度も繰り返しますが、日本が世界に向けて、例えば国際緊急援助という初動、それからそれに基づく医療、そして最後に、もっと中長期的に行い得るさまざまな活動ということともリンケージしてまいりますので、やはりこのような形で七回、ただただ延長し、中身もなく、論議に足る俎上のデータもなく行政側が行うということはやめていただきたい。\r\n　そして、最後に、防衛庁長官にお願いいたします。\r\n　この間の何人もの議員がお取り上げになりました日本の海上阻止活動は、麻薬や銃器ということについてこれからも深刻化するであろうし、このテロ特措法の延長上にそれを見るかあるいはもうちょっと国際的な仕組みで他の方策によるかは別として、麻薬という問題は非常に重要になってまいります。\r\n　そして、その中で、我が国の自衛隊も大変にこれまでの厳しい状況下で活動してくださったわけですが、一方で、国内における自衛官の、特に潜水艦の乗組員に広がった麻薬汚染という問題は極めて深刻でございます。自衛官がさらされるさまざまなストレスはあると承知しておりますし、彼らの働きを本当に認めながら、どういうふうな人間として成長してくださるかは政治家の務めと思いますが、一方で、麻薬が、ある一つの「さちしお」なら「さちしお」という潜水艦の中に蔓延するような状況というのは、構造的な麻薬汚染と思います。\r\n　防衛庁長官としてどう取り組まれるか。既に二〇〇〇年にも防衛庁長官の指示という言葉で、文書は出ておりました。しかし、出ていてさらに起こっております。この件について、大野防衛庁長官のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304304X00420051018/61",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　その意味で、何度も繰り返しますが、日本が世界に向けて、例えば国際緊急援助という初動、それからそれに基づく医療、そして最後に、もっと中長期的に行い得るさまざまな活動ということともリンケージしてまいりますので、やはりこのような形で七回、ただただ延長し、中身もなく、論議に足る俎上のデータもなく行政側が行うということはやめていただきたい",
                "\r\n　この間の何人もの議員がお取り上げになりました日本の海上阻止活動は、麻薬や銃器ということについてこれからも深刻化するであろうし、このテロ特措法の延長上にそれを見るかあるいはもうちょっと国際的な仕組みで他の方策によるかは別として、麻薬という問題は非常に重要になってまいります",
                "自衛官がさらされるさまざまなストレスはあると承知しておりますし、彼らの働きを本当に認めながら、どういうふうな人間として成長してくださるかは政治家の務めと思いますが、一方で、麻薬が、ある一つの「さちしお」なら「さちしお」という潜水艦の中に蔓延するような状況というのは、構造的な麻薬汚染と思います"
            ]
        },
        {
            "speech_id": "116305254X00420050928_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-09-28",
            "speech_text": "○阿部知子君　私は、社会民主党・市民連合を代表して、小泉首相に対しての質問を行います。（拍手）\r\n　まず、政治姿勢についてお伺いさせていただきますが、自民党の大勝を受けて開催された第百六十三特別国会は、とてつもない大きな勢力が、小さき者、弱い者、そして心優しき者すべての嘆きやためらいやあるいは抵抗すらをも踏みつぶして、えたいの知れない怪物が政界を覆い尽くそうとするような危機感すら抱かせます。\r\n　しかし、この選挙で果たして小泉改革は本当に信任されたのでしょうか。郵政民営化法案に関しても、賛成とする者、反対とする者の票を全国集計いたしますと、賛成とする者三千三百五十万票、反対とする者三千四百五十万票と、明らかに反対とする者の方が多くなっております。総理が訴えたように、もしもこれが国民投票だったら、当然否決されたわけであります。（拍手）\r\n　自民が得票率全体で四七・八％で全議席の七三・〇％を確保したというのは、小選挙区制のマジックにすぎません。したがって、郵政民営化が信任されたわけでも、まして、内政、外交上の重要課題が小泉内閣と与党に丸投げされたわけでも決してありません。\r\n　従わなければ切って捨てるのが小泉流だそうですが、国家権力を傍若無人に振り回すことがいかに過去、歴史的に見て我が国を不幸にしたかは、後藤田正晴氏も指摘するごとく、しっかりと自民党の皆さんにこそ今学んでいただきたいと思いますが、まずこの段にあって、総理の今後の政権運営の基本方針、基本姿勢についてお尋ねをいたします。\r\n　次に、郵政民営化に関しましてですが、お伺いいたします。\r\n　選挙中、郵政民営化は、公務員を減らして小さな政府にするとか、あるいは官から民へ資金の流れを変えるなどと言われました。\r\n　そもそも経営形態を論ずるのであれば、官と民とを問わず、少子高齢社会に欠くことのできない生活を支える良質な公共サービスを、どういう仕組みで提供するのかがまず問われなくてはなりません。この間の道路公団の民営化にしても、数多くの天下り構造と橋梁談合などの利権構造には一切メスを入れることなく、また、国民に対し事実を明らかにする努力はさらさら行われる気配がございません。一方の民間企業でも、三菱自動車あるいはカネボウなどの不祥事が絶えないところは、皆さんのよく御存じなところと思います。官と民とを問わず、企業経営の透明性や情報公開こそが、まず問われているのだと考えます。\r\n　私ども社会民主党は、まず何よりも、国民への情報開示と第三者機関によるチェック機能の強化を郵政公社改革の第一とすべきと考えております。\r\n　そもそも三十一の特別会計、そこに群がる特殊法人、そして国会に会計報告すらされない独立行政法人の実態など、すべてが余りにやぶの中です。\r\n　出口改革を行うと声高に叫ぶのであれば、特別会計及び特殊法人、独立行政法人、さらには役人の天下り、取引実態などのすべてについて、国民につまびらかに情報公開することまで踏み込んで総理は行うお考えがおありかどうか、まずこの点を一点明確にしていただきたいと思います。\r\n　また、総理は、官から民へ、官から民へを殊さら強調されます。しかし、三百四十兆円に上る郵貯・簡保資金を市場に丸投げすることは余りに無謀と考えます。住民参加の真の公共利用のもとにおき、地域開発、環境、医療、介護、教育など、低成長経済時代あるいは少子高齢社会にふさわしい、また、必ずしも市場競争では実現できない社会基盤の整備にこそ使うべきと考えますが、総理のお考えをお伺いしたいと思います。\r\n　私ども社会民主党は、この選挙で「もう一つの日本」という社会像を提案してまいりました。それは、この間の小泉改革の五年間が、私たちの暮らす日本社会を、とても住みづらく息苦しいものにしていると実感するからです。\r\n　九割中流と言われた日本で、九〇年代後半からの雇用の流動化のかけ声のもとに、所得、身分、教育の格差は拡大し続け、働く者の三分の一はパート、アルバイト、派遣などの非正規雇用となり、その賃金は正社員の二分の一以下という状態が恒常化しております。年金、健保などの社会保険を持たない人々はふえる一方で、それが若年層を直撃し、非婚化、少子化、そして社会の不穏化がひそやかに進行しております。希望格差社会とは、そのような時代を呼ぶ象徴的なネーミングであると思います。もちろん、自殺者の数も連続七年間三万人を超えております。\r\n　そうした国民の状況を見ずして、このたびの選挙で小泉首相の打ち出したものは、さらに勝ち組のための改革を進めるものでありました。強きを助け弱きをくじくにも等しい、冷たい改革だと思います。これに対置して、私どもは温かい改革を主張し、とりわけ働き方における差別をなくしていくべく、同一労働同一賃金並びに社会保障などの均等待遇を要求いたしました。\r\n　ヨーロッパでは当たり前となったこうした取り組みから遠ざかる一方の日本の現状を、果たして総理はどのように考えておられるのか、そのお考えをお聞かせください。\r\n　この選挙で、小泉首相は憲法改正問題をよろいの下に隠し続けました。ところが、選挙が終わるや否や、改憲のステップづくりを与党内合意すらとらず推し進めようとしています。憲法の主権者は国民であるということすらあえて無視するのが小泉流なのでしょうか。米軍基地の再編問題にしても、大事なことはすべて、国民にはよらしむべし知らしむべからずの態度を一貫してとり続けています。\r\n　憲法九条は言うに及ばず、イラクの特措法にすら抵触するイラクへの自衛隊派遣も既成事実化され二年近くが過ぎようとしていますが、この間一度たりとも、この自衛隊の活動の実態あるいはそれに要する費用、経費がこの国会に報告されたことがあるでしょうか。ミサイル防衛網についても、米国からの高価な劣悪品の購入を決めたばかりのところに、さらに当初予定の三倍にも膨れ上がるＭＤ開発総額が明らかになり、国民負担は天井知らずです。\r\n　現在、日本経済にもし好転の兆しがあるとすれば、それは間違いなくアジアの経済発展に負うところのものと考えます。東アジア共同体を目指す東アジア首脳会議が十二月にマレーシアで開催されますが、日中関係が現在のように冷え込んだままで、果たして本当にこの会議が成果を上げるのか否か、危ぶまれてなりません。今こそ戦略的対話が求められていると考えます。\r\n　靖国参拝問題を含めて、日中関係の改善を総理はどのように具体的に進めていかれるのか、お考えを伺います。\r\n　超大型ハリケーン・カトリーナに襲われた世界の帝国アメリカは、被害の多くが貧困層に集中し、避難民の衰弱死、略奪、強盗が当たり前という惨状をあらわにし、その弱肉強食の行き着く先を我が国に明らかにしたと思います。\r\n　総理は、政治は非情であるとおっしゃいました。果たして、総理、国民に対しても非情で臨むのでしょうか。苦しんでいる国民に対し、努力が足りないからだ、政府に甘えるなというふうに、自己責任で切り捨てるのですか。障害者の自立はおろか生存権すら奪うというあの悪法、障害者自立支援法案を憶面もなくさらにこの国会に提案しようという神経は、そうした国民切り捨てそのものであります。\r\n　社民党は、与党のおごり、強権政治を許さず、連帯と公正を本当に重んじる温かな社会の再生に全力を挙げることをお約束して、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305254X00420050928/25",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　まず、政治姿勢についてお伺いさせていただきますが、自民党の大勝を受けて開催された第百六十三特別国会は、とてつもない大きな勢力が、小さき者、弱い者、そして心優しき者すべての嘆きやためらいやあるいは抵抗すらをも踏みつぶして、えたいの知れない怪物が政界を覆い尽くそうとするような危機感すら抱かせます",
                "\r\n　しかし、この選挙で果たして小泉改革は本当に信任されたのでしょうか",
                "総理が訴えたように、もしもこれが国民投票だったら、当然否決されたわけであります",
                "（拍手）\r\n　自民が得票率全体で四七・八％で全議席の七三・〇％を確保したというのは、小選挙区制のマジックにすぎません",
                "したがって、郵政民営化が信任されたわけでも、まして、内政、外交上の重要課題が小泉内閣と与党に丸投げされたわけでも決してありません",
                "\r\n　そもそも経営形態を論ずるのであれば、官と民とを問わず、少子高齢社会に欠くことのできない生活を支える良質な公共サービスを、どういう仕組みで提供するのかがまず問われなくてはなりません",
                "この間の道路公団の民営化にしても、数多くの天下り構造と橋梁談合などの利権構造には一切メスを入れることなく、また、国民に対し事実を明らかにする努力はさらさら行われる気配がございません",
                "一方の民間企業でも、三菱自動車あるいはカネボウなどの不祥事が絶えないところは、皆さんのよく御存じなところと思います",
                "官と民とを問わず、企業経営の透明性や情報公開こそが、まず問われているのだと考えます",
                "\r\n　私ども社会民主党は、まず何よりも、国民への情報開示と第三者機関によるチェック機能の強化を郵政公社改革の第一とすべきと考えております",
                "\r\n　そもそも三十一の特別会計、そこに群がる特殊法人、そして国会に会計報告すらされない独立行政法人の実態など、すべてが余りにやぶの中です",
                "\r\n　出口改革を行うと声高に叫ぶのであれば、特別会計及び特殊法人、独立行政法人、さらには役人の天下り、取引実態などのすべてについて、国民につまびらかに情報公開することまで踏み込んで総理は行うお考えがおありかどうか、まずこの点を一点明確にしていただきたいと思います",
                "しかし、三百四十兆円に上る郵貯・簡保資金を市場に丸投げすることは余りに無謀と考えます",
                "住民参加の真の公共利用のもとにおき、地域開発、環境、医療、介護、教育など、低成長経済時代あるいは少子高齢社会にふさわしい、また、必ずしも市場競争では実現できない社会基盤の整備にこそ使うべきと考えますが、総理のお考えをお伺いしたいと思います",
                "\r\n　私ども社会民主党は、この選挙で「もう一つの日本」という社会像を提案してまいりました",
                "それは、この間の小泉改革の五年間が、私たちの暮らす日本社会を、とても住みづらく息苦しいものにしていると実感するからです",
                "希望格差社会とは、そのような時代を呼ぶ象徴的なネーミングであると思います",
                "\r\n　そうした国民の状況を見ずして、このたびの選挙で小泉首相の打ち出したものは、さらに勝ち組のための改革を進めるものでありました",
                "強きを助け弱きをくじくにも等しい、冷たい改革だと思います",
                "\r\n　この選挙で、小泉首相は憲法改正問題をよろいの下に隠し続けました",
                "ところが、選挙が終わるや否や、改憲のステップづくりを与党内合意すらとらず推し進めようとしています",
                "憲法の主権者は国民であるということすらあえて無視するのが小泉流なのでしょうか",
                "米軍基地の再編問題にしても、大事なことはすべて、国民にはよらしむべし知らしむべからずの態度を一貫してとり続けています",
                "\r\n　憲法九条は言うに及ばず、イラクの特措法にすら抵触するイラクへの自衛隊派遣も既成事実化され二年近くが過ぎようとしていますが、この間一度たりとも、この自衛隊の活動の実態あるいはそれに要する費用、経費がこの国会に報告されたことがあるでしょうか",
                "\r\n　現在、日本経済にもし好転の兆しがあるとすれば、それは間違いなくアジアの経済発展に負うところのものと考えます",
                "東アジア共同体を目指す東アジア首脳会議が十二月にマレーシアで開催されますが、日中関係が現在のように冷え込んだままで、果たして本当にこの会議が成果を上げるのか否か、危ぶまれてなりません",
                "今こそ戦略的対話が求められていると考えます",
                "\r\n　超大型ハリケーン・カトリーナに襲われた世界の帝国アメリカは、被害の多くが貧困層に集中し、避難民の衰弱死、略奪、強盗が当たり前という惨状をあらわにし、その弱肉強食の行き着く先を我が国に明らかにしたと思います",
                "苦しんでいる国民に対し、努力が足りないからだ、政府に甘えるなというふうに、自己責任で切り捨てるのですか",
                "障害者の自立はおろか生存権すら奪うというあの悪法、障害者自立支援法案を憶面もなくさらにこの国会に提案しようという神経は、そうした国民切り捨てそのものであります"
            ]
        },
        {
            "speech_id": "116204260X01120050330_257",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-03-30",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、長時間の委員会審議、大変皆さん御苦労さまです。特に尾辻大臣にあっては、本日は一般質疑とあって、ありとあらゆる角度からの厚生行政、期待が大きいところですので、各委員、真剣な質疑が行われている中で、大臣も大変お疲れであろうと思いますが、もうしばらくよろしくお願いいたします。\r\n　私は、本日、質問通告をしてございますこと以外に、実は、先ほど水島委員がお尋ねくださいました小児のＢＣＧの予防接種に関しまして、水島委員と健康局長田中さんの御答弁、あるいは大臣の御発言を聞きながら、やはりこれでは小児科の現状、子供の現状、そして、まかり間違うと、予防接種が、本当に個人個人の子供の状況を見きわめて接種しなきゃいけないという、これは社会防衛という考え方から個人防衛、個人を守るということに大きく転換した、日本の予防接種行政を後戻りさせるような発言を聞いたやに思いますので、幾つか私から重ねて質疑をさせていただきます。\r\n　私が実は小児医になりましたのは、いつもお話しさせていただきますが、三十年前で、私が一番最初に勤めた病院は、川崎にございます稲田登戸病院という国家公務員共済の病院でございました。この病院は、実はその昔結核病棟から戦後一般病棟に転換したということで、いわゆる結核の患者さんを多く診てきた病院であり、昔のカルテなどを見ると、赤ちゃんの結核という非常に悲惨な状況についても、直接ではなく学び知ることはできました。でも、幸いに私個人はというかこの三十年やっている小児科医は、本当に幸運だと思いますが、小児の髄膜炎を国内で見るということは本当に少なくなり、私自身も国内で見たことは実はございません。\r\n　私が小児の結核性髄膜炎の患者さんを拝見したのは、ＪＩＣＡの仕事で南アフリカに行かせていただいて、アパルトヘイトのすぐ近くにある病院で拝見したのと、あるいは、タイのエイズで療養中のお寺、そこの中で小さな子供が結核性髄膜炎であったなどの経験。そして、せんだってモンゴルに行きましたとき、モンゴルの小児病院に結核性の髄膜炎の患者さん、ちっちゃい子がいて、ああ、まだまだ世界では大変なんだなという思いと同時に、我が国が、今、結核は我が国でもふえてはおりますが、とにかくこの重症の乳児の結核性髄膜炎ということについては、ある程度戦後の行政が成功的には推移してきたろうということをうれしく思った次第です。\r\n　しかし、しかしです。もし今回このような形での改正が行われますと、実は私がよかったと思っていることが、逆さに、これからは大丈夫だろうかと、本当に私は、さっき水島委員とのお話を伺いながら感じました。\r\n　一点目は、先ほど、重症の免疫不全、体が十分にばい菌やウイルスと闘えないという障害を抱えた子供たち、これはごく赤ちゃんのうちはわかりませんが、赤ちゃんのうちに予防接種をすると、ちょっとしたウイルス、ちょっとしたばい菌、結核菌がやってきても重症になる。その辺を経験的に小児科医は知っておりますし、一万人から二万人に一人そういう子供が生まれるとあって、ＢＣＧは全員にやりたい、やらなくちゃいけない、重要だと思いますから、例えば今百万人子供が生まれたとしたら、その百万人に受けてほしい、ところが、一万人から二万人にお一人あれば、五十人から百人は早くに接種し過ぎると危険を伴う。\r\n　先ほどの健康局長の御答弁だと、頻度が少ないからというふうにおっしゃいましたが、私たちはリスクを本当に勘案して、ここから始めたら安全なんじゃないのというところで、小児科学会の要望は、これまでのような三カ月から一年を一番いい期間とみなしてくれまいかという要望でありました。\r\n　しかし、お答えは頻度が少ないということで、それは、しかし、答えになっていないのです。頻度が少なくても、起きたら困る、そして、その子の予備力がわからない月齢があるということです。\r\n　この件に関して小児科学会とどんなやりとりをされたでしょうか。もう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X01120050330/257",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そして、せんだってモンゴルに行きましたとき、モンゴルの小児病院に結核性の髄膜炎の患者さん、ちっちゃい子がいて、ああ、まだまだ世界では大変なんだなという思いと同時に、我が国が、今、結核は我が国でもふえてはおりますが、とにかくこの重症の乳児の結核性髄膜炎ということについては、ある程度戦後の行政が成功的には推移してきたろうということをうれしく思った次第です",
                "もし今回このような形での改正が行われますと、実は私がよかったと思っていることが、逆さに、これからは大丈夫だろうかと、本当に私は、さっき水島委員とのお話を伺いながら感じました"
            ]
        },
        {
            "speech_id": "116205261X02020050302_167",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-03-02",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　私は、社会民主党・市民連合を代表し、平成十七年度一般会計予算、平成十七年度特別会計予算、平成十七年度政府関係機関予算の三案に対し、反対の討論を行います。\r\n　政府予算は、定率減税の縮小、住宅ローン減税の縮小、フリーター課税、年金課税の強化など、明確な増税路線にかじを切った与党の税制改革大綱と、国民健康保険の都道府県負担の導入、補助金スリム化の名のもと、地方への赤字ツケ回しに終始した三位一体改革を前提にしながら、歳出歳入両面から国民への犠牲と痛みの強要が際立つ負担増突出・生活破壊型の予算となっています。雇用の充実、景気の後押し、財政再建、社会保障制度の根本改革などは先送りし、安易な増税で帳じりを合わせた小泉内閣の姿勢は、政治の責任を放棄したに等しいと言わざるを得ません。\r\n　あわせて、国民年金と厚生年金、雇用保険の各保険料の値上げ、介護保険施設のホテルコストの自己負担、国立大学の授業料値上げなどが家計を圧迫し、ただでさえ下降ぎみの景気にさらに拍車をかけることを強く懸念するものです。\r\n　また、関西国際空港の整備拡張、整備新幹線の新規着工に加え、諫早干拓事業や川辺川ダム建設にも巨額の予算措置がされるなど、政官業の癒着の象徴である大型公共事業は温存されたままです。さらに、ミサイル防衛の予算増や辺野古への移転経費、イラクへの自衛隊派遣関係費などを含む防衛関係費、「もんじゅ」運転再開準備、ＩＴＥＲ、国際熱核融合実験炉関係、核燃サイクル事業などの原子力関係予算など、極めて問題が多い事業にも血税が垂れ流されています。批判を浴びた社会保険庁の年金事務費の転用も継続されたままです。\r\n　今、私どもに問われていることは、自然環境の破壊や災害をいかに食いとめ、少子高齢社会に見合う循環型経済社会へと転換していくこと、また、社会保障をどう充実させていくのかにあります。国民の不安を解消し、いかに安心と安全を取り戻すのか、来年度予算はそのための政治のメッセージでなければなりません。\r\n　私は、雇用や社会保障、農林水産業の再生、食の安全、災害、環境、子供、若者、教育の分野に大胆に予算を振り分ける人間中心型予算へ転換することを訴え、三案への反対討論といたします。\r\n　なお、共産党から出された組み替え動議については、我が党として検討する時間がございませんので、反対をさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X02020050302/167",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "雇用の充実、景気の後押し、財政再建、社会保障制度の根本改革などは先送りし、安易な増税で帳じりを合わせた小泉内閣の姿勢は、政治の責任を放棄したに等しいと言わざるを得ません",
                "\r\n　あわせて、国民年金と厚生年金、雇用保険の各保険料の値上げ、介護保険施設のホテルコストの自己負担、国立大学の授業料値上げなどが家計を圧迫し、ただでさえ下降ぎみの景気にさらに拍車をかけることを強く懸念するものです",
                "国民の不安を解消し、いかに安心と安全を取り戻すのか、来年度予算はそのための政治のメッセージでなければなりません",
                "\r\n　私は、雇用や社会保障、農林水産業の再生、食の安全、災害、環境、子供、若者、教育の分野に大胆に予算を振り分ける人間中心型予算へ転換することを訴え、三案への反対討論といたします",
                "\r\n　なお、共産党から出された組み替え動議については、我が党として検討する時間がございませんので、反対をさせていただきます"
            ]
        },
        {
            "speech_id": "116104304X00620041201_077",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-12-01",
            "speech_text": "○阿部委員　長時間で丁寧な御答弁でしたが、特に私が伺いたかった国際赤十字関係、国際機関からの情報の収集、実は厚生労働委員会に私は所属しておりまして、医療関連でこれは尾辻大臣にもお願いをいたしましたが、イラクの赤新月社は、十一月十五日の段階ではアメリカ軍からファルージャの市内に入ることを阻止され、十一月二十四日、やっと現地の事務所を開きました。これから情報量も格段に増してまいると思います。\r\n　日本政府が今まずなすべきことは、戦争の大義いかんによって、どのような大義があっても、やはりそこに、命を奪われ、傷ついた人がいれば、まずそのことに率先して日本が手を挙げ、現実にやれることをやる。医薬品が不足するさまざまな事態が報告されております。この点は、逢沢副大臣に重ねてお願いをしたいと思います。\r\n　もう一点、きょうは大野防衛庁長官がお越しではございませんので、今津副大臣にお願いいたします。\r\n　実は、今、第四次の自衛隊派遣が行われました。このことに関連して、イラクに出向くこの四次の自衛隊員のために千人針が贈られております。副大臣は、このことは御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00620041201/77",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　日本政府が今まずなすべきことは、戦争の大義いかんによって、どのような大義があっても、やはりそこに、命を奪われ、傷ついた人がいれば、まずそのことに率先して日本が手を挙げ、現実にやれることをやる"
            ]
        },
        {
            "speech_id": "116104304X00620041201_079",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-12-01",
            "speech_text": "○阿部委員　私は、実は義理の父が元自衛隊でございます。そして、元自衛隊員の方々が、今回派遣される自衛隊員の身の安全を案じて千人針を贈られました。仙台から出発する部隊でございました。\r\n　私は、この一つを見ても、いかに今治安情勢をめぐって、あるいは将来戦闘地域になるかもしれないという可能性も含めて、現場で活動しておられる自衛隊員の負担、不安感、御家族の不安、そして、本当にこれが取り返しのつかないことになったらどうしようという思いはここまで来たかと。今まで、自衛隊員が数多く国際貢献をなさったと思います。しかし、千人針を携えていかなければならないような事態はなかったと思います。そのことを、自衛隊員の命を預かる防衛庁の幹部の方が御存じないということは、いかに隊員の不安の心情を察していないか、そして、これは、ひいては国民が感じている不安でもあると思います。\r\n　私は、先ほど我が党の横光委員、提案者のお一人ですが、この一つ一つ進む過程が一つ一つ不安の連続で、今や極に達しておる、だからこそ、今この場で三野党が提案したという発言を重く受けとめます。\r\n　そこで、私は、委員長、ここで動議がございます。\r\n　今回、議事進行に対する緊急動議として、鳩山由紀夫君外七名提出のイラクにおける人道復興支援活動及び安全確保支援活動の実施に関する特別措置法を廃止する法案、以上について、質疑を終局し、直ちに採決に入るように求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00620041201/79",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、この一つを見ても、いかに今治安情勢をめぐって、あるいは将来戦闘地域になるかもしれないという可能性も含めて、現場で活動しておられる自衛隊員の負担、不安感、御家族の不安、そして、本当にこれが取り返しのつかないことになったらどうしようという思いはここまで来たかと",
                "そのことを、自衛隊員の命を預かる防衛庁の幹部の方が御存じないということは、いかに隊員の不安の心情を察していないか、そして、これは、ひいては国民が感じている不安でもあると思います",
                "\r\n　私は、先ほど我が党の横光委員、提案者のお一人ですが、この一つ一つ進む過程が一つ一つ不安の連続で、今や極に達しておる、だからこそ、今この場で三野党が提案したという発言を重く受けとめます"
            ]
        },
        {
            "speech_id": "116104304X00620041201_088",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-12-01",
            "speech_text": "○阿部委員　私どもは、三野党提案という形でこの質疑が行われたこと自身については委員長の労を多といたします。\r\n　ただし、いろいろな先ほど来の御答弁を聞くと、イラクにおける情報収集ということについて全く政府が能力をお持ちでない、現状認識がすり合わせすらできないという中で、これ以上の派遣延長が自衛隊員の身に及ぼす危険というものを、本当に今この場におられる方が政治の責任において、自衛隊員は行かされる立場でございます。中谷元元防衛庁長官もここにはおられますが、隊員の身の不安、そして命の確保ができなければ、特措法の九条に言うところの、防衛庁長官と、そして内閣総理大臣の責務は果たせないわけでございます。\r\n　そのことを求めて私は採択も要求いたしましたし、もう少し冷静に皆さんがこのことをきっちりと、本当に命がかかった問題として、橋田さんの死や香田さんの死や、さかのぼること、奥大使並びに井ノ上参事官の死から一年を経ております。私たち政治の意思が彼らを死に赴かしめた、そのことを皆さんが深くお心にとめて、そしてさらに、本当に十二月十四日の延長の期限が切れるその日まで、しっかりとお考えいただきたいと思います。\r\n　では、名前の確認作業が進んでいるということですので、私の時間の許す限り、ここでいさせていただきます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00620041201/88",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　ただし、いろいろな先ほど来の御答弁を聞くと、イラクにおける情報収集ということについて全く政府が能力をお持ちでない、現状認識がすり合わせすらできないという中で、これ以上の派遣延長が自衛隊員の身に及ぼす危険というものを、本当に今この場におられる方が政治の責任において、自衛隊員は行かされる立場でございます",
                "私たち政治の意思が彼らを死に赴かしめた、そのことを皆さんが深くお心にとめて、そしてさらに、本当に十二月十四日の延長の期限が切れるその日まで、しっかりとお考えいただきたいと思います"
            ]
        },
        {
            "speech_id": "115904304X01520040618_185",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-06-18",
            "speech_text": "○阿部委員　これは極めて政治的なことでございますので、大臣に伺いました。\r\n　ここでマルチナショナル・フォースという、いわばフォーシズじゃなくてフォースという単数形を用いているということに大きな意味があります。これは一固まりという意味です、マルチナショナル・フォースという。そしてそれが、ユニファイドコマンド、統一された指揮のもとという後に係ってくる言葉があります。すなわち、我が国がどう勝手に字句解釈しようと、現実は、統合された指令部、一体のものとして、この国連決議の中に繰り返し繰り返し繰り返し出てまいります。\r\n　このことも、では、語学に堪能な外務省の皆さんがきっちりと検証されて、なぜ単数形で使われているのか。これは、石破防衛庁長官も軍を預かる方として、自衛隊をお預かりの方としておわかりだろうと思いますが、指揮命令系統が一つで、それは一体としたものであるということであります。\r\n　そして、私は、時間の関係で、せっかくお戻りいただきました細田官房長官にお伺いいたします。果たして、我が国のイラクへの貢献は、この多国籍軍に参加すること以外の選択肢はなかったでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01520040618/185",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これは、石破防衛庁長官も軍を預かる方として、自衛隊をお預かりの方としておわかりだろうと思いますが、指揮命令系統が一つで、それは一体としたものであるということであります",
                "果たして、我が国のイラクへの貢献は、この多国籍軍に参加すること以外の選択肢はなかったでしょうか"
            ]
        },
        {
            "speech_id": "115904304X01520040618_187",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-06-18",
            "speech_text": "○阿部委員　私の質問への正しいお答えではないので、これ以外にないのかと伺いました。今のは、継続する、これは国連多国籍軍に加わるということで、以外がないかどうかは御答弁がなかったです。\r\n　そこで、恐縮です、せっかくおいでくださっているので、石破防衛庁長官に最後に伺います。\r\n　パウエル氏の書簡の中に、従来の国連決議にのっとる人道支援ということも担保されてございます。なぜ、あえて多国籍軍に我が国は参加あるいは協力していかなければならないのか。先ほど来、石破長官のお話を伺っておりますと、従来と変わることはないと。なぜ、改めて多国籍軍に入るのですか。そして、多国籍軍は、先ほど来言われておりますように、やはり治安とか戦闘に対してどうするかということを主眼としてつくられたものであります。他に選択肢はないのか、この点についてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X01520040618/187",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "なぜ、あえて多国籍軍に我が国は参加あるいは協力していかなければならないのか"
            ]
        }
    ]
}