[
    {
        "numberOfRecords": 52,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121105369X00120230419_154",
                "issueID": "121105369X00120230419",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会安全保障委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 154,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　軍事費倍増の中心的な目的の一つが、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛能力、ＩＡＭＤの構築であります。\r\n　アメリカの国家安全保障戦略では、同盟国と緊密に協力してＩＡＭＤの共同の取組を強化することは米国の重要な優先事項としており、日本を名指ししております。一方、この間の質疑では、岸田総理は、日本は米国のＩＡＭＤに参加することはない、全く別物だ、日米は独立した指揮系統に従って行動する、こうおっしゃっているわけです。\r\n　そこで、浜田防衛大臣にお伺いしたいと思います。\r\n　集団的自衛権の行使として敵基地攻撃を行う際、日米で攻撃目標の分担は行うのか、それとも、重複をすることを構わずに日本が単独で攻撃目標を決定するんでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105369X00120230419/18"
            },
            {
                "speechID": "121105254X00720230228_018",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 18,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本徹君　日本共産党を代表して、二〇二三年度予算案に反対の討論を行います。（拍手）\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です。断じて認められません。\r\n　政府は、これまで、敵基地攻撃について、ほかに全然手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました。審議の中で、岸田総理は、これまでの答弁との整合性について全く説明できませんでした。\r\n　内閣法制局長官だった阪田雅裕氏は、反撃能力を持つことはまさに憲法九条が禁じた戦力を持つことです、国民を誤解させて国の形を変えようとする昨今の政治は法治国家の名を汚すものと厳しく批判しています。本予算案は、立憲主義をじゅうりんするものにほかなりません。\r\n　予算委員会公聴会で、公述人から、岸田政権は、バイデン政権に追従し、米国の戦争に巻き込まれるリスクを高めているとの指摘がありました。\r\n　バイデン政権の国家安全保障戦略は、中国を唯一の競争相手と位置づけ、同盟国との連携によって競争に打ちかつ方針です。アメリカは、攻撃と防御を一体に行う統合防空ミサイル防衛、ＩＡＭＤの体制を地球規模で同盟国と協力して築く方針です。日米共同声明では、日本の反撃能力の開発及び効果的な運用について協力を強化することが確認されました。\r\n　そして、岸田政権は、安保三文書に、敵基地攻撃能力について、日本への武力攻撃がなくとも集団的自衛権として行使し得ると明記し、本予算案では、トマホーク始め大量の長射程ミサイルを購入、開発しようとしています。これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません。地域の緊張を高め、際限のない軍拡競争になりかねません。\r\n　審議の中で、浜田防衛大臣は、日本が攻撃されていないのに集団的自衛権として敵基地攻撃能力を行使した場合、相手国からの反撃で我が国に被害を及ぼす場合もあり得る、大規模な被害が生じる可能性も完全に否定できないと答弁しました。\r\n　国民を惨禍に巻き込む、亡国の道ではありませんか。ミサイル部隊が配備される南西諸島の住民に、戦争を呼び込むものだと不安が広がっております。弾薬庫を全国で百三十も整備する計画にも不安が高まっています。敵基地攻撃能力保有は撤回すべきであります。\r\n　日本には、世界に誇る憲法九条があります。徹底した平和主義の国として、米中双方に緊張を高める行動をやめること、対立の緩和と軍縮を働きかけ、地域の安定した平和をつくることこそ、日本政府の果たすべき役割だと強く指摘したいと思います。\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために、国民の暮らしを犠牲にすることは断じて許されません。復興特別税の軍拡財源への転用は、復興のために協力している国民を愚弄するものであります。国立病院機構や地域医療機能推進機構の積立金は、法律で医療や年金の財源とされております。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは、国民の理解は到底得られません。\r\n　今、物価高で苦しみの中にいる国民、事業者の皆さんがたくさんいます。高い授業料で進学を断念する若者、奨学金の返済で苦しむ市民がいます。少ない年金のため、七十を過ぎても年末年始なく働く高齢者の方がいます。老老介護をしながら特養ホームの空きを待っている方がいます。大軍拡に充てる巨額の財源を国民の生活の支援に回せばどれだけの国民が助かるか、想像すべきであります。\r\n　岸田政権は子育て予算倍増を掲げましたが、審議では、何をベースに倍増というのか明らかにならず、子育て支援の具体的な提案にも、これから検討と言うばかり、何一つ中身は具体的に示されておりません。十年前の約束であった保育所の配置基準の改善、これは直ちにやるべきであります。国際公約である大学までの教育無償化も早急に進めなければなりません。障害児福祉を始め子育て施策は、所得制限を撤廃し、拡充こそ必要であります。\r\n　岸田政権の進める子育て支援には大きな問題があります。財源です。\r\n　新年度から実施される出産一時金の引上げ自体は当然の施策でありますが、その財源として、年収百五十三万円、月でいえば十二万七千五百円以上の七十五歳以上の医療保険料を引き上げようとしています。財源を求めるところが間違っているんじゃありませんか。一億円の壁を始め、大企業優遇、富裕層優遇税制を正すべきです。何よりも、大軍拡をやめれば、教育無償化、子育て支援も大胆にできるではありませんか。\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です。中小企業や非正規労働者などへの賃上げへの支援です。介護、障害者福祉、子育て支援などを拡充して、誰もが安心して暮らせる社会です。気候危機を打開するために、再エネ、省エネを抜本的に推進することです。原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は断じて許されません。消費税を五％に緊急減税し、インボイスの導入は中止すべきです。\r\n　以上、大軍拡予算は撤回し、国民の暮らし最優先の予算に組み替えるべきことを強く求め、討論を終わります。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/8"
            },
            {
                "speechID": "121105261X01520230228_151",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 151,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　総理、今国会にかかっている予算は、安全保障政策の大転換の予算であります。しかし、野党の皆さんが様々指摘されましたけれども、総理はちゃんと説明してきたでしょうか。ほとんど何も明らかになっていないんじゃないですか。明らかになったのはトマホークミサイル四百発、これぐらいじゃないですか。敵基地攻撃能力、集団的自衛権行使の際、どういうふうにやるのか、例示すら示されていないわけですよ。\r\n　総理、この予算委員会で安全保障政策の大転換について説明が尽くされた、こうお考えですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/17"
            },
            {
                "speechID": "121105261X01520230228_153",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 153,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　いや、丁寧に説明を受けたなんて思っている議員は、この中にほとんどいないですよ。与党だってそうだと思いますよ。\r\n　その上で、大軍拡予算の根拠についてお伺いします。\r\n　国家安全保障戦略では、二〇二七年度において、予算水準が現在の国内総生産、ＧＤＰの二％に達するよう、所要の措置を講ずるとあります。\r\n　ＧＤＰ比二％という数字の根拠はどこから来たんですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/17"
            },
            {
                "speechID": "121105261X01520230228_190",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 190,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　私は、日本共産党を代表して、二〇二三年度政府予算三案につき撤回のうえ編成替えを求める動議について、提案理由及び概要を説明します。\r\n　二〇二三年度予算案は、岸田内閣が、戦後の安全保障政策の大転換を掲げて専守防衛をかなぐり捨て、敵基地攻撃能力の保有を宣言した安保三文書に基づき、五年間で四十三兆円という大軍拡計画を進めるための初年度予算であり、戦争国家づくり元年度予算です。予算案は、前年度比増加額六兆七千八百四十八億円の七割以上を軍事費が占めるという異常な軍拡突出予算となっており、その一方で、社会保障費の自然増一千五百億円の削減、中小企業予算や農業予算の削減など、暮らしの予算は圧縮され、国民が直面している物価高騰にも全く不十分であります。首相が掲げた子供予算の倍増は、何を倍増するのかも示せず、具体的中身のない看板だけであることを露呈しました。\r\n　国民の生命と暮らし、平和を守り、日本経済のゆがみを正して発展を進めるため、本予算案の抜本的な組替えが必要です。\r\n　次に、編成替えの概要について、主な点を説明します。\r\n　第一に、大軍拡計画を撤回し、軍事費を大幅に削減します。\r\n　長距離巡航ミサイル、トマホークの購入、極超音速ミサイルの研究開発など、敵基地攻撃能力の具体化のための予算を全額削除します。医療や年金の財源とされているものまで軍拡財源に流用する防衛力強化資金の創設を取りやめます。軍事費への建設国債の充当を撤回し、米軍への思いやり予算、辺野古新基地建設費などを全額削除します。\r\n　第二に、物価高騰から雇用、営業、暮らしを守り、経済を立て直します。\r\n　最低賃金の大幅引上げのために、中小企業への支援を抜本的に拡充します。消費税を五％に緊急減税し、インボイスの導入を中止します。電気、都市ガス、プロパンガス、飼料、肥料高騰に対する対策を拡充します。中小企業の過剰債務対策を拡充します。\r\n　第三に、社会保障費の削減をやめ、拡充を進めます。\r\n　年金支給額の引上げ、生活保護基準の引上げ、国保料の均等割の廃止、障害者、障害児の福祉、医療の無料化、介護、障害者福祉、保育など、ケア労働者の抜本的な処遇改善を実施します。急性期病床削減の地域医療構想は見直し、医療体制、保健所体制の拡充を行います。\r\n　第四に、子育て予算を抜本的に拡充し、教育の無償化を進めます。\r\n　学校給食の無償化、高校授業料無償化の所得制限撤廃、大学、専門学校授業料の半減、給付制奨学金の拡充を行います。教員定数の改善、保育所の配置基準の改善を実施します。児童手当の十八歳までの拡充、所得制限撤廃、児童扶養手当の拡充、子供の医療費の無料化を実施します。\r\n　第五に、政府が進める原発の運転期間延長や再稼働の加速化、新増設など、原発回帰の政策をやめ、気候危機打開のため、再エネ、省エネを強力に推進します。\r\n　第六に、住宅再建の支援金の引上げなど被災者対策を拡充し、防災、国民の安全を優先する公共事業に転換します。\r\n　第七に、男女の賃金格差是正の施策を拡充するなど、ジェンダー平等を進めます。\r\n　全県に最低一か所以上の病院拠点型のワンストップ支援センターをつくるなど、性暴力被害者支援を抜本的に強めます。\r\n　第八に、大企業、富裕層優遇の不公平税制を改めます。\r\n　所得税の一億円の壁を抜本的に是正し、大企業の内部留保に適正な課税を行うとともに、大企業優遇の租税特別措置を抜本的に見直します。さらに、政党助成金を廃止し、予備費を削減します。\r\n　以上、編成替えの内容はお手元配付の文書のとおりであります。\r\n　委員各位の御賛同をお願いし、趣旨説明といたします。（拍手）",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/21"
            },
            {
                "speechID": "121105261X01520230228_205",
                "issueID": "121105261X01520230228",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 205,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　日本共産党を代表して、政府予算案に断固反対の討論を行います。\r\n　本予算案は、国民の暮らしをそっちのけにして、専守防衛を投げ捨て、憲法違反の敵基地攻撃能力の保有、異次元の大軍拡を進める戦後最悪の予算です。断じて認められません。\r\n　政府は、これまで、敵基地攻撃について、他に手段がない場合、法理的に可能だが、国連の援助や日米安保条約がある下で、平生から他国を攻撃する、攻撃的な脅威を与えるような兵器を持つことは憲法の趣旨ではないと答弁してきました。過去の答弁に照らしても、本予算案は立憲主義をじゅうりんするものにほかなりません。\r\n　岸田政権は、安保三文書に、敵基地攻撃能力について、日本への武力攻撃がなくとも集団的自衛権として行使し得ると明記し、本予算では、トマホーク始め大量の長射程ミサイルを購入、開発しようとしています。これでは、自ら進んでアメリカの戦争に巻き込まれる道と言わなければなりません。安全保障のジレンマに陥り、地域の緊張を高め、際限のない軍拡競争になりかねません。\r\n　さらに、五年で四十三兆円もの大軍拡の財源確保のために国民の暮らしを犠牲にすることは断じて許されません。国立病院機構や地域医療機能推進機構の積立金は、法律で医療や年金の財源とされています。年金財源が足りないといって年金を目減りさせながら、年金財源を横取りして大軍拡に流用することは国民の理解は得られません。\r\n　今、国民が求めているのは、電気、ガス、食品、飼料を始めとする物価高騰から暮らしとなりわいを守る支援の抜本的な強化です。中小企業や非正規労働者などへの賃上げへの支援です。教育無償化や子育て支援、介護、障害者福祉などの拡充で、誰もが安心して暮らせる社会にすることであります。気候危機を打開するために、二〇三〇年代までのＣＯ2削減目標を引き上げ、再エネ、省エネを抜本的に推進することです。岸田政権の進める原発の運転期間延長、新増設など、福島の教訓を忘れた原発回帰は論外です。\r\n　大軍拡をやめれば、暮らしへの支援を大胆に拡充することができます。大軍拡は撤回し、国民の暮らし最優先の予算に編成替えすることを強く求めて、討論とします。（拍手）",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01520230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01520230228/25"
            },
            {
                "speechID": "121105261X01320230222_299",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 299,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 299,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　岸田政権は、中国などを念頭に、戦後最も厳しく複雑な安全保障環境といって、五年で四十三兆円もの大軍拡を決め、専守防衛を投げ捨て、敵基地攻撃能力を保有するとしています。\r\n　私は、冷静に世界を捉えて日本の進路を考えることは極めて大事だと思います。\r\n　日中の経済関係です。パネルを御覧ください。\r\n　今世紀初めまでは日本の最大の貿易相手国はアメリカでしたが、今は中国。輸出、輸入とも一位です。貿易額の二割以上を占めます。パソコン、家電、衣類など、輸入先の多くが中国であります。\r\n　世界には日本企業の拠点が七万七千五百五十一ありますけれども、四割が中国にあります。私たちが着ている衣服も、日本のメーカーが中国で製造して輸入しているものも少なくありません。今、経済人の中からは、米中対立の激化と日本政府の姿勢に不安の声が聞こえてまいります。\r\n　総理にまず基本的なことを御確認しますが、国民生活は中国経済と切っても切れない関係にある、こういう認識はございますか。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/299",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/43"
            },
            {
                "speechID": "121105261X01320230222_305",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 305,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 305,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　そういう日中関係ですけれども、一方で、アメリカのバイデン政権は、国家安全保障戦略で中国を唯一の競争相手と位置づけ、同盟国との連携によって競争に打ちかつ方針を示しております。\r\n　米中の覇権争いは、軍事的対抗と経済的対抗を結びつけて展開されております。アメリカは、サプライチェーンや貿易の面で米中経済の切離し、いわゆるデカップリングを進めております。アメリカが輸出を原則禁止する中国の企業、団体は、昨年末で六百を超えました。日本企業も、これらの企業、団体とは、アメリカ由来の製品や技術が一定の割合で含まれれば取引できません。\r\n　さらに、アメリカは、昨年秋、半導体の輸出規制を拡大し、日本にも半導体製造装置の輸出管理に同調するよう求めております。半導体製造装置は日本が国際競争力を持ちますが、アメリカに追従したら、市場を失ってしまうわけであります。中国が対抗措置を取って、中国に依存する半導体原料の供給が止まるリスクも指摘されているわけであります。\r\n　総理にお伺いしますけれども、アメリカの進めるデカップリング策で、日本企業にどのようなマイナスの影響が出るとお考えですか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/305",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/44"
            },
            {
                "speechID": "121105261X01320230222_309",
                "issueID": "121105261X01320230222",
                "imageKind": "会議録",
                "searchObject": 309,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-02-22",
                "closing": null,
                "speechOrder": 309,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本の国益、利益を考えることと経済安全保障、両方考えるんだというんですけれども、これは両立しない、反対の方向を向いているんじゃないかというのが、この間のジェトロの研究所の試算の結果だというふうに私は思うんですよね。\r\n　加えて言えば、経済的対抗を軍事的対抗の手段にして、お互い経済的な依存関係がなくなっていけば、私は、これは戦争へのリスクも高めていく大変危険な道だというふうに思っております。それは、アメリカに追従するのではなくて、米中双方に対して対立の緩和を働きかけていく、ここにこそアジアに生きる日本の生きる道があるというふうに思います。\r\n　その上で、アメリカは、軍事面では同盟国と中国包囲網をつくろうとしております。岸田政権も、アメリカに歩調を合わせて敵基地攻撃能力を保有、しかも、それを集団的自衛権として行使ができると安保三文書に明記しました。中国の軍拡は懸念ですけれども、敵基地攻撃能力保有で対抗すれば、緊張を高め、軍拡競争に拍車をかけます。\r\n　今日は、福田康夫元首相の言葉を御紹介したいと思います。「このままでは日本と中国が互いに軍備を強化しあわなければならない関係になってしまう。それで両国は幸せになれるのか、それで日本はやっていけるのか、」「我々のすべきことは、有事が起こらないよう米中双方に働きかけていくことだ。日本は米中双方に明確にものをいう立場にある。」私は大変正しいことを言っていると思いますよ。\r\n　これは元総理から総理に向けたメッセージだと思いますけれども、どう受け止めますか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/309",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01320230222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01320230222/44"
            },
            {
                "speechID": "121105268X00120230220_088",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 88,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）分科員　差し控えたいということで、存立危機事態の認定が先行する例というのはお示しにならないわけですけれども、多分示せないと思いますよ、私は。在日米軍が出撃しなければ、そもそも日本と関係がない話なんですから。そこは、私は、しっかりと国民に明らかにして説明すべき話だというふうに思います。\r\n　そして、仮に、本当に台湾有事に米軍が武力介入した際、在日米軍基地への反撃の可能性があるということで存立危機事態として認定して、今回の安保三文書にあるような敵基地攻撃能力を行使する、こういうことになったら、これはもう本当に全面戦争に日本が進んでいくことになるわけですよね。\r\n　ですから、ここは本当に、事前協議の際にノーという選択肢があるということ、そして、ノーという選択肢を取れば存立危機事態にはなり得ないんだ、こういうことをしっかり、その立場に立たなければならないというふうに思います。\r\n　その上で、次の質問、お伺いしたいと思います。\r\n　安保三文書では、中国について、アメリカと歩調を合わせて、中国は競争相手だ、事実上の仮想敵とみなしている扱いをしているわけであります。\r\n　私は、昨年来、総理とも、敵基地攻撃能力を保有して、集団的自衛権として行使できる、こういう道を歩んだら、安全保障のジレンマに陥るだけではないか、より相手の対抗を招いて日本への脅威は増すだけじゃないかと指摘をしてまいりました。それに対して、当時、総理は、透明性を持って説明する、こう繰り返されたわけです。\r\n　日中外相首脳会談が行われましたけれども、この安保三文書について外務大臣はどう説明されて、中国側から理解が得られたのか、お聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/13"
            },
            {
                "speechID": "121105268X00120230220_090",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 90,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）分科員　肝腎の、私が質問したところはお答えを差し控えるという答弁なわけですけれども。\r\n　中国側の発表文書を見ますと、日本に対して、軍事的な緊張を高めるような行動については慎重であるべきだという発言があったというふうに中国側の文書には書かれております。そして、日中は平和共存こそ唯一の道だ、こういうことが中国側からはあったということが書かれているわけですよね。\r\n　ですから、到底、総理は、透明性を持って説明して安全保障のジレンマに陥らないようにするという話をしたわけですけれども、事実上、安保三文書というのは中国を仮想敵に置いているものですから、これは理解は得られるはずがないわけですよね。\r\n　専守防衛を投げ捨て、敵基地攻撃能力を保有し、アメリカと一緒になって集団的自衛権を行使しますよ、これが本当に進むべき日中関係なのか。私は違うと思いますよ。確かに、中国の覇権主義的な行動は問題ですよ。南シナ海でも東シナ海でも問題ですよ。しかし、だからといって、軍事で、アメリカにつき合って、抑え込んでいくという、アメリカの世界戦略に同調するというのは、私は日本が進むべき道ではないと思います。\r\n　ちょっと時間が来てしまいましたので終わりますけれども、私は、米中双方に、対立を抑えていく、緊張を静めていく、そういう立場に立って働きかけていくことこそ日本政府がやるべき立場だということを申し上げまして、時間になりましたので、あと数十秒あるかな、一言、じゃ、大臣にお答えいただきまして、質問を終わります。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/14"
            },
            {
                "speechID": "121005254X01220221129_021",
                "issueID": "121005254X01220221129",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2022-11-29",
                "closing": null,
                "speechOrder": 21,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本徹君　私は、日本共産党を代表して、補正予算案に反対の討論を行います。（拍手）\r\n　そもそも、補正予算は、予算作成後に生じた事由に基づき特に緊要となった経費等に限って組むものであります。ところが、政府の補正予算案は、最も緊要である物価高騰から暮らしを守る施策は全く不十分、その一方、緊要性がない多額の予備費や基金、軍事費などを計上しています。国民の暮らしの実情からも、財政法に照らしても、到底認められるものではありません。\r\n　補正予算に多額の軍事費を計上し、次年度以降の歳出化経費を前倒しして盛り込むというやり方は、米国製兵器爆買いを進めた安倍政権が始めたものであります。財政法の趣旨を踏みにじるものです。\r\n　盛り込まれている軍事費の多くは、辺野古新基地建設、馬毛島基地建設など、米軍再編経費です。九月の県知事選で、沖縄県民は辺野古の新基地建設にノーの審判を重ねて示しました。辺野古の新基地建設は断念し、普天間基地は無条件で閉鎖、撤去をアメリカに求めるべきであります。米軍艦載機の夜間離発着訓練のための馬毛島基地建設は、種子島住民らの住環境を悪化させることは明らかであります。認めることはできません。\r\n　また、本補正予算案には、五兆円近い巨額の予備費が計上されています。本来、予備費は、災害等の予見し難い予算の不足に充てるものです。コロナ禍以降、巨額の予備費の計上が繰り返され、内閣が国会の審議を回避する手段となっております。国民主権の我が国において、予算は国会で審議し議決するのが原則であり、本補正予算案は財政民主主義を踏みにじるものであります。\r\n　さらに、本補正予算案に求められた物価高騰対策は極めて不十分です。最低賃金を再改定し、賃金の底上げをすべきです。賃金支払いが厳しい中小企業等には社会保険料減免など踏み込んだ支援を行い、速やかに全国一律千五百円を実現すべきです。国が責任を負う介護、障害者福祉、保育などケア労働者の賃金を全産業平均に向けて引き上げるべきであります。学校給食の無償化、高等教育の無償化、給付型奨学金の拡充、物価に合わせた年金引上げ、消費税減税など、暮らしを守る政治の責任を果たすべきであります。\r\n　加えて、物価高騰対策にも逆行する三つの国民負担増の断念を強く求めるものであります。\r\n　第一に、介護保険の負担増です。\r\n　社会保障審議会で、介護保険利用料の二割負担の拡大などが検討されています。年収二百八十万円以上の方に二割負担が導入された二〇一五年、施設からの退所、配偶者の困窮などが起きました。何十年も保険料を納めながら、負担に耐え切れず、必要なサービスが使えないのであれば、国家的詐欺ではありませんか。高齢者の尊厳ある暮らしを守るために、負担増はやめ、介護保険の国庫負担こそ増やすべきであります。\r\n　第二に、インボイス制度の中止です。\r\n　演劇、漫画、アニメ、声優のエンタメ四業界団体が行ったアンケートで、インボイスが施行されたら二割の方が廃業すると答えておられます。クリエーターの未来を奪い、業界の縮小、クオリティーの低下をもたらすと批判の声が大きく広がっております。多くの中小零細事業者が物価高で瀬戸際の状況にあります。インボイス制度は中止すべきです。\r\n　第三に、大軍拡と増税の中止です。\r\n　総理が昨日指示した軍事費ＧＤＰ二％、軍事費倍増は、増税で賄えば、国民一人当たり四万円、四人家族で十六万円です。国民は選挙でこのような大増税の信任を岸田政権には決して与えておりません。\r\n　敵基地攻撃能力の保有は、安全保障のジレンマに陥り、軍拡競争をエスカレーションさせるだけではありませんか。岸田政権は、集団的自衛権として敵基地攻撃も可能としますが、攻撃されていない日本が他国領土を攻撃すれば、他国民も日本国民も危険にさらす戦争への道であります。外交で戦争が起きない関係づくりこそ、全力を挙げるべきです。\r\n　以上、指摘し、本補正予算案に対する反対討論とします。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005254X01220221129/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005254X01220221129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005254X01220221129/4"
            },
            {
                "speechID": "121005261X00820221129_138",
                "issueID": "121005261X00820221129",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2022-11-29",
                "closing": null,
                "speechOrder": 138,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　選挙で確かに防衛力の強化を訴えられましたけれども、その財源については、年末まで検討するということしか選挙のときはおっしゃらなかったわけですよ。軍拡のために増税するなんて、一言もおっしゃっていないんですよ。\r\n　代表なくして課税なしというのは議会制民主主義の根本ですよ。この物価高騰であえぐ国民生活にのしかかる軍拡増税を選挙で公約もせずに決めていくなど、断じて許されないということを申し上げておきたいと思います。\r\n　その上で、政府・与党が軍事費を倍増して保有しようとしているのが、長距離巡航ミサイルなど敵基地攻撃能力であります。これまで政府は、憲法九条の下で持てる防衛力というのは我が国を守る必要最小限度なんだ、専守防衛なんだ、そして、他国に脅威を与える軍事大国にはならないんだ、攻撃的兵器は持てないと言ってきたわけです。これを覆そうとしているわけであります。\r\n　総理、日本が攻撃能力を保有すれば、相手国は当然、それを上回る強力な攻撃力を日本に向けていくことになるんじゃないでしょうか。結果として、日本への脅威は増していくんじゃないでしょうか。この敵基地攻撃能力保有が安全保障のジレンマに陥るリスクというのを、総理はどう認識されているんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00820221129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00820221129/19"
            },
            {
                "speechID": "120805254X03020220527_016",
                "issueID": "120805254X03020220527",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 16,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本徹君　私は、日本共産党を代表して、政府提出の補正予算案に反対の討論を行います。（拍手）\r\n　反対する第一の理由は、物価対策の補正予算であるにもかかわらず、ガソリン、燃油対策を除けば、物価高騰に苦しむ国民や中小零細事業主等への支援がないに等しく、これでは国民の暮らしを守れないからであります。\r\n　物価高騰は電気、ガス、食品、生活必需品など全般に及び、これからも値上げラッシュは続きます。所得が少ない人ほど打撃を受け、中小企業、小規模事業者への影響も深刻であります。今、政治がやるべき仕事は、物価の引下げ、そして物価に負けないよう収入を増やすことではありませんか。\r\n　物価引下げの最も効果的な対策は、消費税の緊急減税です。政府に決断を求めます。また、賃上げに政治が責任を果たすべきです。中小企業支援とセットで、最低賃金を千五百円目指して抜本的に引き上げ、正規も非正規も賃金の底上げを図るべきであります。\r\n　物価高騰が続く中、年金の削減や七十五歳以上の医療費の窓口負担の二倍化のような血も涙もない政策は直ちに中止することを強く求めます。年金カット法など年金減額の仕組みを改め、年金の底上げこそ図るべきであります。\r\n　反対する第二の理由は、本補正予算案での予備費の積み増しは、国民の税金の使い方は国民の代表が国会で議論して議決するという財政民主主義を踏みにじるものだからであります。\r\n　財政法は、予備費について、予見し難い予算の不足に充てるとしており、閣議決定も、災害に起因する必要な諸経費や比較的軽微と認められる経費等へ支出するとしています。\r\n　安倍、菅、岸田政権の下で、新型コロナ対策の名目で巨額の予備費計上が常態化しています。本補正予算案では、二二年度の執行中の新型コロナ対策の特定予備費の看板を書き換えて、新たに物価高対策へ拡大しています。予見し難い予算の不足とは到底言えないではありませんか。\r\n　時の政府が、財政法の趣旨を無視して巨額の予備費を積み、国会での議論を経ることなく、政権の財布のように利用することは、財政民主主義を踏みにじるものであり、断じて認めるわけにはまいりません。\r\n　岸田総理は、日米首脳会談で、防衛費の相当な増額を確保すると表明しました。自民党は、昨年の総選挙で、ＧＤＰ比二％以上も念頭に防衛関係費の増額を目指すと掲げ、既に、五年以内に必要な予算水準の確保を目指すと提言しております。\r\n　ＧＤＰ比二％といえば、今の防衛省予算のほぼ倍増、十一兆円にもなります。ロシアを超えて、世界三位の軍事費大国になります。どこからそんな財源が出てくるのでしょうか。財務省は、他経費を削減して国防費に一層重点配分するか、国民負担を増加させるかという議論に直結、こう指摘をしております。大軍拡は、消費税増税か、社会保障や福祉、教育の削減への道であり、断じて許すわけにはまいりません。\r\n　岸田総理は、反撃能力を含め、あらゆる選択肢を検討するとバイデン大統領に説明したといいます。\r\n　政府が、反撃能力すなわち敵基地攻撃能力の保有について、集団的自衛権の行使として他国の空爆まで言及していることは極めて重大であります。日本が攻撃されていないのに、アメリカが戦争を始めれば、アメリカと一緒になって反撃し、他国への空爆まで行うのは、憲法違反そのものであります。こうした能力の保有は、安全保障のジレンマを呼び起こし、際限のない軍拡競争につながる亡国の道と言わなければなりません。\r\n　日本とアジアの平和のためには、東アジアに友好協力条約の枠組みをつくっていくなど、憲法九条に基づく平和外交こそ必要です。\r\n　以上、指摘し、反対討論を終わります。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X03020220527/5"
            },
            {
                "speechID": "120805261X01720220221_281",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 281,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 281,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　政府提出二〇二二年度予算三案に反対、日本共産党提出及び立憲民主党提出の組替え動議に賛成の立場で討論いたします。\r\n　政府予算に反対する第一の理由は、オミクロン株による爆発的な感染拡大の中で、命と暮らしを守る上で全く不十分だからであります。\r\n　必要な検査、治療が行えるよう、発熱外来、検査能力の拡充、医療提供体制の確保を図るべきです。高齢者施設でクラスターが広がっており、三回目ワクチン接種を急ぐと同時に、職員の頻回検査の頻度を上げる必要もあります。家計や営業への支援が全く不十分であり、抜本的な対策強化が必要です。パンデミックの中で、地域医療構想に基づき、公立・公的病院を始めとした急性期病床の削減を進めるのはやめるべきであります。\r\n　反対の第二の理由は、物価高、原油高で苦しむ国民生活、事業者への支援が全く不十分なばかりか、逆に、社会保障費を削減し、年金削減や七十五歳以上の高齢者の医療費二倍化など、暮らしを痛めつける予算になっていることです。\r\n　税制においても、消費税減税には背を向ける一方、富裕層優遇税制の見直しを先送りにしてしまっております。賃上げ税制は、多数を占める赤字の中小企業には役に立たず、体力のある大企業の内部留保を更に積み上げるものであります。大企業、富裕層に力に応じた負担を求める大改革を行い、中小企業支援とセットでの最低賃金の引上げ、教育の無償化、介護、障害福祉、年金、子育て支援の拡充、気候変動対策の強化等を図るべきであります。\r\n　反対の第三の理由は、護衛艦「いずも」の空母への改修と、搭載機となるＦ35Ｂ戦闘攻撃機の取得、電子戦機や長距離ミサイルの開発など、実質的に敵基地攻撃能力の保有を進め、愚かで危険な軍拡を進めるものであるからであります。\r\n　日本と整合的な検疫を行わず、オミクロン株の国内感染拡大の要因となり、今なお日本と整合的な水際対策を取らない米軍に対して、新たに米軍の訓練資機材にまで日本側の負担を拡大し、思いやり予算を増額するなど、主権国家として恥ずべきことと言わなければなりません。\r\n　軍拡競争には未来はありません。地域の安全保障環境を好転させるために、本気で軍縮平和外交に取り組むべきであります。\r\n　以上、指摘し、反対討論といたします。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/281",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/37"
            },
            {
                "speechID": "120404127X00220210419_026",
                "issueID": "120404127X00220210419",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第2号",
                "date": "2021-04-19",
                "closing": null,
                "speechOrder": 26,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本委員　驚きましたね。米側から規則の提供を受けているかどうかなんて、安全保障に関わらないじゃないですか。別にそんなの、答弁を控えるような話じゃないですよ。ということは、結局、提供を受けずに、米側の説明をうのみにしている、そういうことなんじゃないですか。\r\n　とにかく、最低安全高度以下の飛行というのは、動画で見ても明々白々であります。これがなぜ違反は確認されないという米側の結論になるのか、極めて不可解と言わなければなりません。関係する米軍の規則を提出いただくよう求めておきたいと思います。\r\n　それからもう一点、米側は時間がたっているから確認が容易でないと言っているようですが、米軍は飛行記録をどれだけの期間、残しているんですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404127X00220210419/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404127X00220210419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404127X00220210419/3"
            },
            {
                "speechID": "120305254X00420201110_024",
                "issueID": "120305254X00420201110",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2020-11-10",
                "closing": null,
                "speechOrder": 24,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本徹君　日本共産党の宮本徹です。（拍手）\r\n　冒頭、日本学術会議への人事介入について伺います。\r\n　総理は、五日、推薦前の調整が働かず、結果として任命に至らなかった者が生じたと答弁しました。一体どのような調整を働かせようとしたのですか。\r\n　共同通信が、複数の官邸関係者の証言として、会員候補六人が安全保障政策などをめぐる政府方針への反対運動を先導する事態を懸念し、任命を見送る判断をしたと報じました。総理、これが調整なるものの中身なのではありませんか。\r\n　また、総理は、以前は学術会議の会長との間で一定の調整が行われていたと答弁しました。しかし、当の大西隆元学術会議会長は、事前に何かを調整したことは一切ないと述べています。あたかも学術会議が事前の調整に応じてきたかのような虚偽を述べ、学術会議をおとしめることは断じて許されません。\r\n　そもそも、学術会議法には、推薦前に政府と考え方を調整するなどという規定はありません。選考・推薦権は、政府からの独立性を保障するため、学術会議のみに与えられている権限です。政府の考え方に沿わない者を排除する権限など、総理に与えていません。推薦前の調整がないことを理由に任命を拒否した行為は、明らかな学術会議法違反ではありませんか。\r\n　違法な任命拒否は直ちに撤回することを強く求めます。\r\n　新型コロナは、事実上、第三波が始まりました。国民の命を守るために、医療、検査の体制の拡充が必要ですが、多くの医療機関が減収で苦しんでいます。受診抑制は、コロナ陽性者を受け入れていない医療機関でも広く起きており、減収補填は待ったなしです。\r\n　検査体制確保の補助金は、検査人数に応じて減額されます。検査キット代などを差し引けば、検査による診療報酬では補助金の減額はカバーされません。改めるべきではありませんか。\r\n　世界で感染が拡大する中、総理は、入国緩和を進め、グローバルな経済活動の再開を表明しています。\r\n　しかし、ことし三月、ヨーロッパからの入国制限のおくれが、今日に至る感染の流行をもたらしました。オリンピックの聖火が到着するまで待っていたとの指摘もあります。なぜヨーロッパからの入国制限がおくれたのか、理由を聞かせていただきたい。\r\n　分科会で、押谷仁東北大教授は、ＰＣＲ検査では感染直後の人などは把握できず、すり抜けて入国後に発症する人がかなりの数出ることが予想されると指摘しております。春の失敗を繰り返してはなりません。感染が大きく広がる地域からの入国規制の緩和は、慎重にすべきであります。\r\n　年末にかけて、倒産、廃業、失業の急増が懸念されております。第三次補正予算を待たずに、希望を持って年を越せる支援を打ち出す必要があります。\r\n　雇用調整助成金の特例措置は縮小せず、延長、拡充を直ちに表明すべきです。休業手当が支払われず窮している大企業の非正規労働者が多数います。労働局等の助言指導にもかかわらず、大企業が休業手当を支払わないケースについて、政府はどうするんですか。休業支援金の対象を拡大すべきであります。\r\n　また、困窮する一人親世帯への給付をいま一度行うべきです。\r\n　緊急小口資金等の特例貸付けの累計支給件数は、約百三十万件になります。期間は最長七カ月です。四月に借り入れた人は、十月に貸付期限を迎えています。生活再建ができていない場合、政府はどう支援するのでしょう。\r\n　生活保護については、親、兄弟への扶養照会は絶対嫌と、利用へのちゅうちょが広くあります。生活保護の扶養照会はやめるべきではありませんか。\r\n　また、求職者支援制度の要件緩和、抜本的拡充、住宅確保給付金の期間延長を行うべきであります。\r\n　新型コロナワクチンについて質問いたします。\r\n　ワクチンは、健康を守る上で重要な役割を果たしてきた一方、たびたび重篤な副反応が社会問題化してきました。薬害の痛苦の歴史を繰り返してはなりません。\r\n　政府が供給を受ける合意を結んだワクチンは、実用化されたことのない極めて新しい技術が用いられております。新型コロナは、二回目の感染で重症化した例もあり、ワクチン接種が逆に感染時の症状を悪化させるリスクも危惧されております。スピード承認のため、有効性、安全性の確認がいささかでもないがしろにされることはあってはなりません。\r\n　免疫には人種差があります。過去には、海外の承認薬を国内で使い、重大な副作用が起きたこともあります。薬事承認に当たっては、国内でしっかりと検証的臨床試験を行うべきではありませんか。\r\n　ワクチンは、生物由来のものから製造されるため、国立感染研が品質を確認する承認前検査があります。ところが、脇田所長は、非常に迅速に承認を求められるという状況なので、ほとんど実際の試験は行わずに、書類審査だけで行うということになろうと発言しています。また、承認後にロットごとに義務づけられている国家検定についても、試験の実施の省略が検討されています。国民に危険が及ぶのではありませんか。\r\n　ワクチンの接種に当たっては、一人一人がベネフィットとリスクを考慮して判断する、自己決定権の尊重が何より大事です。その前提として、有効性、安全性にかかわる全ての情報を明らかにすることが必要であります。\r\n　また、ワクチンを接種しないことがバッシングの対象になってはなりません。医療者であれ、介護労働者であれ、誰であれ、ワクチンを接種しない権利があることをはっきりと国民に対して明言していただきたい。\r\n　以上、答弁を求め、質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00420201110/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00420201110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00420201110/11"
            },
            {
                "speechID": "119803968X00720190412_173",
                "issueID": "119803968X00720190412",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第7号",
                "date": "2019-04-12",
                "closing": null,
                "speechOrder": 173,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本委員　資金提供あるいは寄贈ということでございますが、このＣＳＩＳの支出は資金提供、寄贈ということですけれども、予算書をひっくり返してもどこにも出てきませんでした。\r\n　それで、改めて、この十年間における外務省の支出額を聞きました。そして、出てきたのが資料の三ページ目であります。平成二十五年度七百七十七万八千八百四十八円、平成二十六年度八百八十七万五千五百円、平成二十七年度三千四百三十二万三千五百二十円、平成二十八年度八千三百六万五百二十円、平成二十九年度七千九百六十八万一千八百円、平成三十年度八千五百六十九万八千九百二十八円ということでございます。\r\n　私たちがＣＳＩＳで研究経験がある方に聞いたところ、ＣＳＩＳには防衛省や外務省、あるいは警察庁から来ている研究員がいたそうであります。\r\n　そこで、防衛省に長期出張者についての資料を出していただきました。それは次のページであります。四ページ目です。二〇一三年度から二〇一八年度まで、毎年一名ないし二名が交代で研究員となっていて、やっているのは安全保障、防衛関連分野の調査研究ということであります。毎年同じことしか書かれていないわけですが。\r\n　防衛省、きょう来ていただいていますけれども、この安全保障、防衛関連分野の調査研究というのは、一体、具体的に何をやっているんですか。それとあわせて、防衛省からＣＳＩＳへの各年度の支出があればお答えいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00720190412/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00720190412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00720190412/17"
            },
            {
                "speechID": "119803815X00320190308_124",
                "issueID": "119803815X00320190308",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 124,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　憲法は、予算は単年度主義を決めております。時々、国会議員が予算を決めていく。そういう中で十年にもわたって国庫債務負担行為を認めるというのは、本当に私、本会議でも指摘しましたが、財政民主主義に反すると思います。\r\n　とりわけ安全保障ということを考えた場合に、世界情勢は十年もあればがらがらがらがら変わるじゃないですか。私が中学生のとき、冷戦で、レーガンの大軍拡がありましたよ。Ｐ３Ｃ、日本も百機体制だ、ソ連の潜水艦を追っかけるんだというので、打ち出して爆買いを始めましたよ。ところが、高校生になったらベルリンの壁崩壊ですよ。Ｐ３Ｃは改修して、潜水艦対策じゃなくて、水面にある不審船対策をやろうなんて話になっていったわけですよ。\r\n　ですから、大臣、やはり十年というのは、どう考えても安全保障環境は変わっていくんじゃないですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00320190308/13"
            },
            {
                "speechID": "119804376X00420190227_168",
                "issueID": "119804376X00420190227",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 168,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　ですから、後年度負担が、さっき私指摘しましたけれども、三・二兆から五兆円を超えるところまでふえたわけですよね。次年度以降に払わなきゃいけないのがどんどんどんどんふえたから、余りにもふえたから、中期防の総額は今回ふえた。安全保障環境だけの話じゃなくて、後年度負担をふやしたということが中期防の枠をふやした大きな原因になっているんじゃないですかと聞いているんです。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00420190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00420190227/18"
            },
            {
                "speechID": "119804376X00420190227_178",
                "issueID": "119804376X00420190227",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 178,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　いやいや、だって、一番初め、この十七兆一千七百億の枠をつくったから、このことによって後年度負担の額を適切に管理するという話があったわけじゃないですか。\r\n　それが、今のお話だと、減るとも言えず、どうなるかもわからない、ふえるかもわからない。これはとても適切に管理しているということにならないですよ。やはり、この十七兆一千七百億という枠自体は、余りにも巨大な枠をつけ過ぎたからそういう御答弁になってしまうんじゃないかというふうに思います。\r\n　私は、未来にわたって防衛省予算が更に膨張する仕組みを今度の中期防で決めてしまったのではないかと厳しく批判をしたいというふうに思います。\r\n　時間が来てしまいましたので、本当は、防衛省、きょう来ていただいたので一問お伺いしようと思っていたんですが、そのことを質問できなくて申しわけないですが。\r\n　最初に麻生大臣が、安全保障が優先順位の一番というお話をされましたけれども、国民の暮らしからすれば、社会保障も大事ですよ、教育も大事ですよ。暮らしを守る、命を守る。本当に一番大事なものは、何が何でも防衛省予算の確保が一番なんだ、こういう考え方は、私は言い過ぎであり撤回すべきだということを強く求めまして、質問を終わります。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00420190227/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00420190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00420190227/19"
            },
            {
                "speechID": "119703968X00520181205_166",
                "issueID": "119703968X00520181205",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2018-12-05",
                "closing": null,
                "speechOrder": 166,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　この方は、防衛省に言っても、できませんと断られたというふうに言っているわけですよね。百デシベル以上といったら、もう相当な騒音ですよ。そういう騒音をまき散らしておきながら、防音工事もやらない。安全保障だとか何だとかと話をしますけれども、住民の暮らしも守れなくて何が安全保障なのかという事態になっているわけですよね。\r\n　河野大臣、私は、こういうオスプレイのでたらめな訓練は中止させて、配備を撤回させるべきだと思いますよ。\r\n　その上で、次の問題に移りたいと思います。\r\n　Ｆ35の問題についてお伺いしたいと思いますが、まず、Ｇ20での日米首脳会談でトランプ大統領は、貿易赤字が巨大だが、それは減ってきたと評価し、日本がＦ35戦闘機を多く購入することについて感謝したいと表明しました。\r\n　河野大臣、次の中期防も予算も決まっておりません。一体これはどういうことなんですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703968X00520181205/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703968X00520181205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703968X00520181205/18"
            },
            {
                "speechID": "119705254X01020181129_028",
                "issueID": "119705254X01020181129",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 28,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本徹君　私は、日本共産党を代表して、日欧ＥＰＡ及び日欧戦略的パートナーシップ協定に反対の立場から討論を行います。（拍手）\r\n　両協定は、農林業を始め、国民生活となりわいに深刻な影響を与えるにもかかわらず、外務委員会では、参考人質疑なし、わずか一回、四時間余りの審議で採決が強行されました。\r\n　ＴＰＰ審議は七十時間以上でした。その一割以下です。入管法案強行に続き、余りにひどい国会運営じゃありませんか。国会は政府の追認機関ではありません。国権の最高機関を形骸化させている与党は猛省すべきであります。\r\n　日欧ＥＰＡは、乳製品など農林水産分野で、史上最悪の農業破壊協定であるＴＰＰの水準を上回る譲歩をした亡国の協定にほかなりません。\r\n　ＴＰＰでハード系チーズの関税が撤廃された上、日欧ＥＰＡではソフト系チーズまで関税が撤廃されます。ＥＵからの輸入が多い豚肉の関税が削減されます。本協定によってＥＵから安い輸入品が大量に流入すれば、国産品の値崩れなどを招き、懸命に努力を続けている全国の酪農、畜産を始め、大打撃を受けることは明らかではありませんか。\r\n　政府は、国内政策で農家の所得は確保され、生産量も維持されると言います。しかし、その内容は、生産コストの削減や大規模化を画一的に迫るものであり、小規模・家族農業の切捨てと言わざるを得ません。\r\n　加えて、本協定は、市場開放の連鎖をもたらします。\r\n　日豪ＥＰＡは、日本が他国の協定で特恵的な市場アクセスを認めた際は、豪州にも同等の待遇を与えるための見直し規定があります。本協定により、豪州からさらなる市場開放を迫られかねません。\r\n　アメリカのパーデュー農務長官も、日本がＥＵに与えたものと同等か、それ以上の市場開放を期待すると述べています。\r\n　本協定が譲歩の連鎖を引き起こすことは明らかであります。際限のない市場開放を進め、国民の生存基盤である農業を破壊する本協定を断じて容認するわけにはいきません。\r\n　また、日欧ＳＰＡは、テロ対策や宇宙空間など四十分野で協力するとしながら、具体的内容は今後の検討に委ねられております。\r\n　この十年、日本とＥＵは、ソマリア沖の海賊対処活動での自衛隊と欧州各国軍との連携など、安全保障分野での関係を深めてきました。政府の国家安全保障戦略は、ＥＵとの関係を、ＮＡＴＯとともに更に強化する方針を打ち出しており、本協定は、ＥＵとの軍事関連分野での協力を進めるための法的枠組みの一つであります。認めるわけにはまいりません。\r\n　以上、指摘し、反対の討論といたします。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705254X01020181129/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705254X01020181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705254X01020181129/8"
            },
            {
                "speechID": "119705261X00320181102_432",
                "issueID": "119705261X00320181102",
                "imageKind": "会議録",
                "searchObject": 432,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2018-11-02",
                "closing": null,
                "speechOrder": 432,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　議事録を見ていると、ＦＭＳじゃない方法でやろうというニュアンスで、当時、岩屋さんは発言をされておりますよ。安倍政権の一員になると、みんなアメリカの言いなり一色じゃないですか。\r\n　安全保障のことをおっしゃいますけれども、なぜアメリカが同盟国に今武器を売りたがっているのか。これはもう、トランプ政権ははっきりしていますよね、アメリカの軍需産業の利益を守るため、雇用を守るため。安全保障のどうのこうのじゃないんですよ、アメリカ・ファーストなんですよ。アメリカの兵器産業の雇用のために国民の血税を湯水のごとく注ぎ込んでいくことは、私は許されないと思いますよ。\r\n　総理、トランプ政権のアメリカ・ファーストにつき合ってアメリカ製兵器の爆買いを続けたら、未来にわたって暮らしのための予算を圧迫することは明白じゃないですか。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/432",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705261X00320181102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705261X00320181102/47"
            },
            {
                "speechID": "119604127X00220180517_088",
                "issueID": "119604127X00220180517",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第2号",
                "date": "2018-05-17",
                "closing": null,
                "speechOrder": 88,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　地元の自治会の方だとか自衛隊の協力団体の方だとか防衛モニターの方だとかを乗せて飛んでいるということですけれども、立川基地は消防庁だとか警察も使っていますけれども、どちらも体験搭乗を土日でやってなんかいませんよ。土日に飛んでいるのは、警察にしても消防にしても、専ら業務のため、災害だとか医療だとかの緊急の際にしか飛んでおりません。ところが、自衛隊だけは土日に体験搭乗というのをばんばんやっている。\r\n　五年前は、回数からすればほとんどやっていなかったと思うんですよね、この体験搭乗というのは。少なかったと思います。ところが、この間、やっている。\r\n　一般広報は自衛隊の理解を深めるためと言いますけれども、その下に暮らしている住民からすれば、何で休日まで飛ぶんだ、休日ぐらいリラックスさせてくれよというのが多くの皆さんの思いで、理解を深めるどころか、私は理解の妨げにもなるものだというふうに思いますよ。地元の住民からは、これは事実上の遊覧飛行じゃないか、関係者へのサービスじゃないかという厳しい声も上がっております。\r\n　大体、国の財政は厳しい厳しいと言っているわけですよね。そして、安全保障環境は厳しいからといって防衛省の予算だけはふやしてきて、ふやした中身は、よく見たら、安倍政権のもとでこの体験搭乗、土日の事実上の遊覧飛行のようなものががあっとふえちゃっているわけですよ。\r\n　きょうは小野寺大臣にも来ていただきましたけれども、飛行直下の住民の騒音被害についてどう認識されているのか。そして、地元の自治体からは、休日等の業務飛行は、緊急の場合を除き必要最小限とすること、こういう要望が出ていると思いますが、事実上の遊覧飛行となっている体験搭乗は、これはやめるべきじゃないですか。いかがですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604127X00220180517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604127X00220180517/12"
            },
            {
                "speechID": "119303968X00320170310_094",
                "issueID": "119303968X00320170310",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2017-03-10",
                "closing": null,
                "speechOrder": 94,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　いや、幼稚園児というのは、まあ皆さんも子育てしたからわかっていると思いますけれども、私の子供も今、下の子は保育園ですよ、はっきり言って、善悪の判断がやっと芽生える段階ですよね。そういう段階ですよ。皆さんも御存じだと思いますよ。もちろん安全保障政策の善悪なんてわかるはずがないんですよ。そういう将来の青少年、青少年になっていない、少年にもなっていない、そういう人々に対して防衛思想を普及する、これが感謝の対象なんですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00320170310/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00320170310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00320170310/11"
            },
            {
                "speechID": "119304376X00620170224_066",
                "issueID": "119304376X00620170224",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第6号",
                "date": "2017-02-24",
                "closing": null,
                "speechOrder": 66,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　トランプさんが求める、求めないにかかわらず、防衛費増に反対だ、これが世論の多数なわけですよ。なぜ反対が多数なのかというのをしっかり受けとめなきゃいけないと思いますよ。\r\n　多くの国民の皆さんは、これだけふやしてきた防衛費をさらにふやしていけばさらに暮らしのための予算を圧迫するんじゃないかということを懸念しているわけですよ。そして、アメリカの戦争の支援体制をさらに強めていくことにも懸念をしているわけですよ。何で日本が空中給油機だとか専守防衛からかけ離れたものを買っていくのか、こういう懸念を持っているわけですよね。国民の世論をしっかり受けとめるべきだということを強く求めておきたいと思います。\r\n　それからもう一点、総理は本会議での答弁で、防衛省の安全保障技術研究推進制度の研究が日米間の防衛技術協力の対象となることは想定されません、こう答弁されました。\r\n　ここの委員会で私何度か議論してまいりましたけれども、この防衛省の安全保障技術研究推進制度で得られた研究成果が今後の日米の兵器共同開発に活用される可能性、これは否定できないですよね。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00620170224/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00620170224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00620170224/8"
            },
            {
                "speechID": "119304376X00620170224_068",
                "issueID": "119304376X00620170224",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第6号",
                "date": "2017-02-24",
                "closing": null,
                "speechOrder": 68,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日米共同開発に含めて、この安全保障技術研究推進制度の研究成果が活用されていく可能性があるということは、これは否定されなかったということは確認しておきたいと思いますが、私は、無法な無人機攻撃だとか国際法違反のことをやっているアメリカの兵器開発にまで日本の大学研究を巻き込んでいくことは問題だということを重ねて総理にも言っておきたいと思います。\r\n　それから、我が党は政権をとったら自衛隊を廃棄するということは、私たちの綱領には書いてないです。麻生大臣は前に、あそこで、我が党の同僚の宮本岳志議員から綱領を渡されて、ふむふむとマーカーを引きながら読まれていたと思いますので、総理にも後で手渡しておきたいと思いますが、私たちは、安保条約廃棄は、これは政権をとったらやりますけれども、自衛隊の問題については、政権をとっても、安全保障環境が変わる中、好転する中で、国民の合意に基づいて一歩一歩段階的に縮小していく、こういう方針をとっているわけでありまして、政権をとったらすぐなくすかのような、我が党の綱領にも書いていないようなデマ宣伝を公式な委員会の場でされるのは今後一切やめていただきたいということを求めておきたいと思います。\r\n　言っている間に質問時間がなくなってしまいますので、次に行きます。\r\n　税制について伺いますが、トランプ大統領は選挙中から法人税の一五％への引き下げを主張しておりました。アメリカ発の法人税引き下げ競争が非常に懸念されております。一昨日、麻生財務大臣ともこの問題をやりとりさせていただきまして、麻生財務大臣からは、具体的にアメリカからそういう話が出てきた段階では法人税引き下げ競争の問題点をアメリカにしっかり伝えていく、こういう御答弁をいただいておりますが、総理からも、トランプ大統領に対しては、法人税引き下げ競争というのは税源を失っていく大問題なんだ、国際的にこれは非常に問題があるんだということをしっかり伝えていただきたいと思いますが、どうでしょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00620170224/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00620170224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00620170224/8"
            },
            {
                "speechID": "119304376X00220170215_163",
                "issueID": "119304376X00220170215",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 163,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　新規後年度負担額抑制といったって、第三次補正予算に新規後年度負担分を回しているだけじゃないですか。だから後年度負担が、昨年、二十八年度予算の時点では四兆六千億だったのが、今度四兆八千億になるわけですよ。抑制していたらふえることはないわけですね。ふえているというのは、どんどん後年度負担をふやしているということですよ。\r\n　しかも、この後年度負担が余りにもふえ過ぎたために、毎年の当初予算では対応できない規模になっているわけですよね。この間の第三次補正予算のときも指摘しましたけれども、税収が減って赤字国債を発行せざるを得ない、こういう事態になっているにもかかわらず防衛省の予算を計上する、その中身の大半は、後年度負担のツケを払うためのものだったわけですよね。異常な状況ですよ。財政規律からいっても、本当に大変な事態だというふうに思います。\r\n　私は、未来にわたって暮らしのための予算を奪っていく、こういう兵器の購入の拡大は断固としてやめるべきだということを求めておきたいと思います。\r\n　さて、日米共同声明を見ますと、こういう文言があります。「防衛イノベーションに関する二国間の技術協力を強化する。」とあります。午前中、参議院の本会議でこの中身について総理は問われて答弁しておりますが、軍事技術の優位の確保のために、具体的にはこれから中身は進めていくということでした。\r\n　アメリカの側の狙いは何なのか。私も改めて防衛白書を見ましたら、アメリカの第三のオフセット戦略というのが書かれておりまして、その中ではアメリカの国防イノベーション構想が紹介されております。アメリカとしては、軍事作戦上及び技術上の優位が徐々に失われつつあることから、優位性を維持拡大するために国防イノベーション構想を発表したと。その中で、民生技術を注視、活用していくために民間部門との緊密な連携を打ち出していると防衛白書には書いてあります。\r\n　つまり、今、アメリカは、軍事技術上の優位を保つために民間の研究をごっそりすくい上げていこう、こういう方針を打ち出しているわけですね。そういう中で、今度の日米共同声明の中身であります。\r\n　そうしますと、これからアメリカと日本が共同開発をする、技術協力の強化を武器の開発で進めていく、こういうことになりますと、防衛省が今始めている安全保障技術研究推進制度、この研究成果も日米間の武器の国際共同開発に利用されていく、こういうことになっていくんじゃないですか。若宮さん、どうですか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00220170215/25"
            },
            {
                "speechID": "119304376X00220170215_165",
                "issueID": "119304376X00220170215",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2017-02-15",
                "closing": null,
                "speechOrder": 165,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　私が指摘したのは、これは、安全保障技術研究推進制度の成果も日米間の武器の国際共同開発に利用されていくんじゃないですかということを聞いているわけですよ。それを否定されないわけですよね。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304376X00220170215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304376X00220170215/26"
            }
        ]
    },
    {
        "numberOfRecords": 52,
        "numberOfReturn": 22,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119204376X00720161102_105",
                "issueID": "119204376X00720161102",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 105,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　この一千四百七十億円削られたことによって、先ほど出た個人研究費の大幅な減額がもたらされているわけですよ。競争的資金はかなりふやしてきましたが、基本の運営交付金を減らすことで、やはり自由な研究ができなくなっている。\r\n　そのことを大隅先生も訴えられて、報道を見ましたら自民党本部でも大隅先生は講演をされて、国立大の運営交付金が減って政府の助成対象としている産業への応用研究が重視されている現状についてとても危惧している、こう訴えられたというふうになっているわけですよ。\r\n　受賞後の大隅先生の会見を見ますと、研究費を獲得しやすい分野の研究者を採用する傾向が強まり、未知の課題に挑戦することが難しい雰囲気を助長している。すぐ企業化できることが役に立つと同義語のように扱われる風潮がある。何が将来人類に役立つかは歴史で検証されると。\r\n　私、こういう言葉はやはり真摯に受けとめなきゃいけないというふうに思います。自由に使える基礎的な予算をしっかりふやす方向にかじを切るべきだというふうに思います。来年度予算についてはこれから相談するということですから、しっかりふやしていただきたいというふうに思います。\r\n　それで最後に、防衛省にもきょう来ていただきました。安全保障技術研究推進制度についてお伺いします。\r\n　この制度は、防衛省が、兵器の開発に役立つ基礎研究のテーマを設定して、大学や研究機関から公募を募る制度です。そして、その研究者のアイデアを吸収して、研究成果で使えそうなものがあれば防衛省での兵器研究の開発につなげていくというものになっております。これは二〇一五年にスタートしました。予算規模は、二〇一五年に三億円、二〇一六年に六億円。そして来年度の概算要求を見ますと、一気に二十倍近い百十億円というふうになっております。\r\n　百十億円といったら、平均的な国立大学の運営費交付金に匹敵する額です。ちなみに、横浜国立大学は七十八億円でした。埼玉大は六十億円でした。先ほど紹介しましたけれども、研究費が減っているわけですよ、大学の先生の皆さん。喉から手が出るぐらい研究費が欲しい状況を利用して、軍事研究に誘導しようというのがこの安全保障技術研究推進制度だということだと思います。\r\n　これに対して、今、大きな批判が研究者の皆さんから上がっております。科学者の国会と言われる日本学術会議は、戦後二回にわたって、戦争を目的とする科学の研究は行わない、こういう声明を出してきましたが、なぜこういう声明を出してきたのか、紹介していただけるでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204376X00720161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204376X00720161102/16"
            },
            {
                "speechID": "119204376X00720161102_107",
                "issueID": "119204376X00720161102",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-11-02",
                "closing": null,
                "speechOrder": 107,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　戦前、大学が侵略戦争に加担していった反省に立って、こういう声明が二度にわたって出されてきたわけです。\r\n　今、今回の防衛省の安全保障技術制度をめぐって、日本学術会議でも議論されております。各大学でも議論がされております。例えば新潟大学では、昨年十月、科学者の行動指針を改定して、「軍事への寄与を目的とする研究は行わない。」という文言を追加しました。\r\n　こうした動きが各大学で広がっておりますが、これを文科省はどう受けとめていますか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204376X00720161102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204376X00720161102/17"
            },
            {
                "speechID": "119204376X00320161021_091",
                "issueID": "119204376X00320161021",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2016-10-21",
                "closing": null,
                "speechOrder": 91,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　総額の枠内と言うんだったら、抜本的に査定を厳しくして削っていただきたいというふうに思います。\r\n　先ほど補正予算も含めてカウントするんだというのは、これは一年前も麻生大臣からそう答弁をいただいているわけですが、きのうですか、財政審で、公共事業については補正予算でどんどん積み増しているという問題に対して厳しい意見がたくさん出たようですが、防衛費についても補正予算でどんどん、これは中期防とは別腹だみたいな形でふやすことは断じて認められないということを言っておきたいと思います。\r\n　あと、ここにはあらわれない後年度負担の問題があるわけですね。\r\n　きのうの財政審で財務省自身も、後年度負担の伸びについては今出ているものを大きく抑えなきゃいけないという指摘をされたわけですが、これも、後年度負担、民主党政権の最後のときが総額で三兆一千五百八十三億だったのが、今年度までで四兆六千五百三十七億。今度の概算要求がこのままいけば五兆六百九十五億というところまでなるわけですよ。そうすると、もし政権がかわったとしても、防衛費を削ろうと思っても削れない状況になるわけですよ。\r\n　ですから、これはもう、財政民主主義、予算単年度主義から考えても、後年度負担を大きく膨らませるというやり方は断じて認められないということを申し上げておきたいというふうに思います。\r\n　済みません、馬場政務官、介護のところは終わりましたので、退席していただいて結構です。言っておかなきゃいけないのを忘れていました。\r\n　それで、ミサイル防衛の話に戻りますけれども、先ほども、北朝鮮が核開発、弾道ミサイルの発射実験を繰り返しているというお話がありました。これは大変許されない事態だというふうに私たちも考えております。\r\n　同時に、安全保障のジレンマという言葉があります。他国の脅威に対して軍備拡大を進めると、相手国はその軍備拡大を脅威に感じて軍備をさらに拡大していく、軍拡競争の負の連鎖をもたらすというのが安全保障のジレンマです。ここに陥っているのではないかというふうに思います。\r\n　二〇〇三年、ミサイル防衛を始めるときに、費用は総額で八千億から一兆円だと言っておりましたが、今年度までの支出で一兆五千八百億円。さらに、今後三千億程度をこの中期防で出す。そして、今度の概算要求を見ますと、さらにＴＨＡＡＤだとか新しいいろいろな、今予定しているもの以外のミサイル防衛のシステムも検討していかなきゃいけないというふうになっております。こうなってくると、本当に安全保障のジレンマの典型になっているのではないかと思います。\r\n　そこでお伺いしますけれども、改めて確認しますが、北朝鮮の挑発的な核開発の目的、防衛白書でも書いていますけれども、これは何でしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204376X00320161021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204376X00320161021/17"
            },
            {
                "speechID": "119204376X00320161021_101",
                "issueID": "119204376X00320161021",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2016-10-21",
                "closing": null,
                "speechOrder": 101,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　何ぼかかるかわからないというところに突き進もうとしているわけですよ。逆に言えば、ＴＨＡＡＤだとか陸上配備型イージスシステムの導入まで検討するというのは、今まで一兆五千八百億円かけてきたけれども、それで飛んできたものを全部撃ち落とせるわけではないということの裏返しでもあるわけですよ。そういう点では、ミサイル防衛の今までやってきた効果がないことの裏返しでもあるというふうに思います。\r\n　ですから、私は、軍備増強の悪循環、安全保障のジレンマに陥るのではなくて、これを断ち切る外交努力こそが必要だというふうに思いますが、どうですか、その点は。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204376X00320161021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204376X00320161021/19"
            },
            {
                "speechID": "119004376X01720160510_140",
                "issueID": "119004376X01720160510",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第17号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 140,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　法の支配が貫徹されるようにすることとそこに対して自衛隊機を貸与していくというのは、かなり論理的な飛躍があるわけですよ。法の支配を貫徹するためにＤＯＣをＣＯＣに発展させるのは、やはり外交努力しかないわけですよ。相手側からすれば、自衛隊がここにいろいろな形でかかわって乗り出していく、そうすれば反発を呼ぶ可能性があるわけですよ。\r\n　実際、一昨年ですか、アジア安全保障会議でも、議長国だったシンガポールのリー首相からは、やはりアメリカがあそこに入ってくることについて、それは対抗が対抗を呼ぶんだ、だから、そういう悪循環を絶たなきゃいけないんだというお話もあったわけですよ。ＡＳＥＡＮの中でも、話し合いでの解決、努力というのはいろいろな形でやられているわけですよ。それこそ後押しすべきだというふうに思います。\r\n　きのう、フィリピンの大統領選挙がありました。ドゥテルテ氏という方が次期大統領になって、報道では、南シナ海の問題では中国と直接話し合っていこうということで、現政権から方針が変わるのではないかという可能性も報じられております。やはり、フィリピンの中も軍事的対抗一本やりというわけでは決してないと思いますよ。だから、フィリピンの大統領選挙の結果も踏まえる。\r\n　それから、フィリピンが、この間、国際海洋法条約で仲裁手続をやってきましたけれども、これの仲裁も遅くない時期に出るわけですよ。でしたら、やはり日本がやるべきは、そういう状況の変化を生かして、やはり五国一地域に真剣な話し合いのテーブルをつくっていく、そのための外交努力こそやるべきなんじゃないですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X01720160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X01720160510/18"
            },
            {
                "speechID": "119004376X01320160419_074",
                "issueID": "119004376X01320160419",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第13号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 74,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　検討している事実はないということですから、私からは、ぜひ憲法九条の精神にのっとって、今後もその立場は貫いていただきたいということを強くお願いしておきたいと思います。\r\n　そこで、この武器輸出三原則を安倍政権のもとで大きく変えて、防衛装備移転三原則で武器輸出ができるようになったわけですが、この政策変更はどこから出てきたのか。一つは、経団連が長年求めてきたわけであります。もう一つは、自衛隊の制服組が求めてきたのではないのかということであります。\r\n　先週メディアで、統合幕僚学校の研究報告の中で、政府の政策変更を求めるさまざまな提言が出ていたことが報じられました。私もその資料を昨日お昼にいただきました。六百ページぐらいある報告書です。タイトルは、「平成二十三年度指定研究　「諸外国の最新の軍事戦略の動向に関する調査・研究」研究成果　平成二十四年三月三十日　統合幕僚学校」というふうになっております。\r\n　この中身は、基礎研究と発展研究に分かれております。発展研究の方は、それぞれの章ごとに執筆者によって提言がつけられております。「ア　国家レベルの処置が望まれる事項」、「イ　防衛省・自衛隊への提言」とあります。\r\n　この中身を見て私も大変驚いたんですが、「国家レベルの処置が望まれる事項」に書かれているものを幾つか紹介します。\r\n　我が国においては、武器輸出三原則及び集団的自衛権の行使に関する憲法解釈を背景として、他国との間における装備品の共同開発、共同保有、共同運用、基地の共同運用等の防衛協力は大きな制約を受けている、国家として、これら他国との防衛協力の推進を前提とし、武器輸出三原則等及び集団的自衛権の行使についての検討が望まれる。これは安倍政権以前の話ですからね。\r\n　ほかの方も、この集団的自衛権の問題、多くの方が提言をされています。日米共同協力の実効性を確保するために集団的自衛権の行使の容認が求められる、あるいは、我が国においても装備の国際共同開発に積極的に参画していくことが求められるということなんです。\r\n　ほかにも、こういう提言もあります。我が国において、国家緊急事態法を整備し、有事において防衛省が他省庁などを活用して任務に遂行できる体制を整えることが望まれる。\r\n　さらに、こういう提言もありました。米軍の東日本大震災における支援により、日本国民の日米同盟に対する信頼は最高潮となっているものと思われる。これを契機として安全保障の重要性を国民に周知徹底する必要がある。国民全体の安全保障観を確立するためには、まず公教育における周知に取り組むことが考えられる。一九七〇年から八〇年代のような盲目的戦争反対、成田闘争の正当化等、国策妨害を教育するのではなく、特定の思想、政党、意見に左右されない国際的視野に立った、北東アジア地域の情勢、日本の防衛について考える機会を提供することが望まれる。教育内容にまで口を挟む提言を出しております。\r\n　もっといろいろたくさんあって紹介し切れないわけですが、これが出ているのは安倍政権が生まれる前ですよ、制服組の皆さんが、憲法解釈の変更や政府の基本政策の変更、さらには教育内容の変更まで国に対して求める提言を出していた。そしてその後、安倍政権のもとで一部実現されるということになったんですが、私は、シビリアンコントロールからいって大問題だというふうに思います。\r\n　防衛省にお伺いしますけれども、この統合幕僚学校の研究というのは、誰の指示で、何の目的で行った研究なんですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X01320160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X01320160419/12"
            },
            {
                "speechID": "119004376X00720160225_156",
                "issueID": "119004376X00720160225",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 156,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　新規後年度負担を昨年より減らしたというふうにおっしゃいますけれども、減らし方が全く足りないわけですよ。後年度負担の総計額を、このグラフをごらんになったらわかりますけれども、二〇一五年から二〇一六年にふえているわけですよ。\r\n　なぜかというと、毎年の歳出化経費よりも新規後年度負担の方が多いというのが続いているわけですよ。そのために、後ろへ後ろへ積み増す額が大きくなっているわけですよ。ですから、以前は、このグラフでいえば二〇一一年ぐらいまでは三兆円前後だったのが、毎年の新規後年度負担と歳出化経費がバランスがとれていたわけですよ。ところが、新規後年度負担がぐっと伸びているから、歳出化経費よりも大きくなっているから、後ろの世代へのツケ回しはどんどんふえていくということになっています。\r\n　それから、思いやり予算のホスト・ネーション・サポートのことをおっしゃいましたけれども、基地従業員の日本側が負担する給料の人数というのは、過去最高に今度なるわけですよ。五百五十三人ふえるということになっているわけですから、やはり、財政制度審議会の建議を受けとめたということには今度の予算は決してなっていないと言わざるを得ないと思います。\r\n　さきの国会で、私も安保法制の特別委員会で防衛費の問題も取り上げさせてもらいましたけれども、あのときは、新しい安全保障法制で防衛費がふえることはないんだ、中期防があるんだからそれ以上上回ることはないんだということを言っていたわけですけれども、実際はそれを上回る伸びになっているというのは、国会と国民を欺いている状態だと言わざるを得ないというふうに思います。\r\n　その上で、具体的にお伺いしていきたいと思います。\r\n　来年度予算案について、総理は本会議での私の質問への答弁で、平和安全法制の施行を前提とした経費は計上していないというふうにおっしゃっていました。ですけれども、この新しい法制が三月末に施行されると、自衛隊が持っている装備の意味も共同訓練の意味も全く変わることになります。\r\n　新しい安保法制では、これまでは憲法違反の疑いがあるということで政府自身が外してきた、戦闘現場に発進準備中の戦闘機などへの給油活動、そして整備の活動、ミサイルの積み込み、こういうことも新しい米軍支援のメニューとして追加されるということになりました。\r\n　そして、今度の新しい予算案では、この空中給油機の部隊を倍増させるために、新しい空中給油機ＫＣ46Ａ、予算が一機組まれております、二百三十一億円。中谷大臣は、この導入を決めたときの記者会見でこうおっしゃっているわけです。ＫＣ46Ａというのは、性能上は主要な米空軍機に給油可能となる、日米の相互の運用や訓練などのためには優位な機種であるというふうに述べております。\r\n　きょう、若宮防衛副大臣に来ていただきましたけれども、この空中給油機のＫＣ46Ａの購入というのは米軍機への給油やその訓練も想定している、こういうことでいいわけですね。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X00720160225/27"
            },
            {
                "speechID": "119004376X00720160225_166",
                "issueID": "119004376X00720160225",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 166,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　やらないということをおっしゃらないので、あり得るということになると思います。\r\n　この間の大臣の国会答弁でも、ＣＶ22オスプレイを利用した米軍と自衛隊の共同訓練、配備されたらやるんだということを言われているわけですよ。そして、新しくＣＶ22オスプレイに給油できるタイプの空中給油機が購入されるということになりました。\r\n　このＣＶ22オスプレイというのは、今沖縄に配備されているＭＶ22とは違うんですね。これは防衛省の、昨年自治体向けに配ったパンフレットですけれども、何をやる部隊かというと、米軍の特殊部隊を輸送する特殊作戦用の航空機なわけです。この中でも、対テロ戦争を担っている特殊作戦の部隊を輸送する、潜入作戦だとかそういうことを担っているのがこのＣＶ22オスプレイなわけですよ。\r\n　ですから、この間、ＩＳを空爆する米軍の支援はやらないということを安倍首相は予算委員会なんかでもおっしゃいましたけれども、実際は、対テロ戦争への後方支援ができる装備が購入されて、その体制が次から次へと着々とつくられているということになると思うんですよ。\r\n　ですから、新しい安全保障法制実施のための経費は今度の予算には計上していないと言うわけですけれども、実態は、もう文字どおり、新しい安全保障法制に対応して、今まではできないとされてきた米軍支援メニューができる装備が購入されているということだと思います。\r\n　そして、兵器は、購入すると、整備、維持補修、そして廃棄まで費用がかかります。一昨年の財政審の建議の中でこういう指摘がありました。防衛費それ自体の特性として、「氷山のような構造となっており、最上部の装備品の取得・建造にのみ焦点が当たりがちであるが、下部にはその後の多額の整備維持費が付随してくることとなっている。」\r\n　つまり、装備を買えば、その後、氷山の地下に隠れているように、維持費、整備費が物すごくかかるのが今の兵器だということを財政審は指摘しております。実際、この二十年間ぐらいで、毎年の装備の整備維持費というのは倍増しているということになっております。\r\n　そういう中で、防衛省自身もライフサイクルコストの管理というのをうたっておりますが、ここで聞きますけれども、この新しく買うＫＣ46Ａのライフサイクルコストというのは幾らでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X00720160225/28"
            },
            {
                "speechID": "119004376X00720160225_172",
                "issueID": "119004376X00720160225",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 172,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　財政審の指摘はそのとおりだ、管理をしっかりしていかなきゃいけないということをおっしゃるわけですが、実際はそうなっていないのが今の状態なわけですよ。結局、アメリカの後方支援のための装備を買うんだったら幾ら膨らんでもいい、幾ら膨らむかわからないけれども、とにかく買いそろえようということになっているんじゃないでしょうか。私は、こういうやり方は改めるべきだというふうに思います。\r\n　さらに、他国との共同訓練のあり方も、新しい安全保障法制のもとで大きく変わります。\r\n　他国との共同演習の予算も大きく来年度予算でふえております。二〇一四年度が四億四千七百万、二〇一五年度が六億六千七百万、二〇一六年度は十一億二千二百万ということでふえ続けております。この内訳を見ましたら、一番大きくふえているのが燃料代です。油購入費が昨年の二億から六億に、三倍にもふえております。\r\n　具体的にどういう演習がふえているのかというのを防衛省に資料をいただきましたけれども、今度の他国との共同演習で予算が一番多く積まれているのが、オーストラリア海軍主催の多国間共同訓練カカドゥ、二年に一度やっているそうですが、二年前は計上していた予算が四千八百万円ですが、今度は三億二千五百万円ということで、六倍にもなっているわけですよ。\r\n　六倍にもなった理由は何なんでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X00720160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X00720160225/29"
            },
            {
                "speechID": "118903929X02020150713_277",
                "issueID": "118903929X02020150713",
                "imageKind": "会議録",
                "searchObject": 277,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第20号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 277,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　いろいろ言われますけれども、安全保障環境が厳しいから兵器をどんどん購入して未来世代にまでツケ払いをお願いするんだというやり方は間違っていると思いますよ。こんなに厳しい財政状況で、消費税増税までして、介護報酬も切り下げて、年金もマクロ経済スライドで切り下げて、保育園に入れない人はいっぱいいるわけですよ。そういう中で安全保障環境の変化に対応するということで、まさに軍拡の悪循環がこの東アジアで起きているんじゃないですか。\r\n　私たちは、こういう軍拡の悪循環を断っていくことこそ必要だと思いますよ。そうしないと、日本にとって財政的にも未来がないと思いますよ。安倍政権で、たった二年でこんなに、一兆一千億円以上も防衛費だけで後年度負担をふやしているわけであります。\r\n　ですから、この法案で地球的規模でアメリカの戦争の支援に乗り出していくということは、財政面からいっても未来世代に責任が負えない道だということを厳しく指摘しておきたいというふうに思います。\r\n　そこで、次に、きょうは南シナ海の問題について取り上げたいと思っております。\r\n　この間政府は、本法案が必要になった説明として、パワーバランスが変化したんだ、その中で中国が非常に軍事力をつけた、南シナ海における活動を急速に拡大、活発化しているということを強調されております。南シナ海での中国の進出が軍事的脅威として語られているわけでありますが、きょうは、南シナ海の領有権の争いがどう起きてきたのかという認識を伺っていきたいと思っております。\r\n　まず、その大前提として、今、五国一地域が南沙諸島、スプラトリー諸島の領有権を主張しておりますが、これは一体どこの国の領土なのか。南沙諸島の領有権についての政府の立場を端的に述べていただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/277",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X02020150713/24"
            },
            {
                "speechID": "118903929X02020150713_297",
                "issueID": "118903929X02020150713",
                "imageKind": "会議録",
                "searchObject": 297,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第20号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 297,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　岸田大臣がおっしゃったとおり、外交を通じて平和的に解決するというのがこの地域の問題では一番大事な問題です。それしか道はないんじゃないかというふうに思っております。\r\n　中谷大臣も参加されたアジア安全保障会議では、インドネシアのリャミザルド国防大臣は、南シナ海の紛争回避に向けて、中国とＡＳＥＡＮ諸国での共同パトロールの提案も行われましたよね。それから、ＡＳＥＡＮ諸国の中でも、とにかく緊張が高まる悪循環を断とうというさまざまな努力が行われております。\r\n　同じアジア安全保障会議で、シンガポールのリー・シェンロン首相は基調講演の中でこう述べております。現在の動きが続くなら悪い結果につながる、係争はコントロールされ封じ込められなければならない、アジア諸国は前向きな米中関係を望んでいる、米国か中国かどちらかを選びたい国はないんだと。そして、行動は対抗を引き起こすと言われました。こう言って、南シナ海での中国による埋め立てなどの一方的行動に米国が反応して監視、偵察活動をふやしていることが新たな対抗措置を生んで悪循環に陥りかねないという懸念を表明されました。そして、物理的な衝突が起き、大きな緊張や紛争にエスカレートしないように、可能な限り早く南シナ海行動規範を制定し、国際法を遵守すべきだ、こういうふうに訴えられたわけです。\r\n　岸田大臣、このリー首相が主張されている方向こそ、この問題の解決では一番大事なことではないかと思いますが、いかがでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/297",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X02020150713/26"
            },
            {
                "speechID": "118903929X02020150713_299",
                "issueID": "118903929X02020150713",
                "imageKind": "会議録",
                "searchObject": 299,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第20号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 299,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　その立場を貫くのは非常に大事だと思うんですよね。平和的、外交的解決が大事だということを繰り返されているわけですけれども、実際は、この委員会でも政府は、本法案が必要な安全保障環境の変容の一つとして、南シナ海での中国の行動というのを何回も挙げられているわけであります。外交的、平和的解決が大事だというんだったら、アメリカの求めるような南シナ海での警戒活動には参加すべきじゃないんですよね。\r\n　そして、今回、法案の審議の中では、重要影響事態の地域としても南シナ海が排除されないということを答弁されております。そして、法案では、平時でも、南シナ海での共同訓練、警戒監視を行う米軍などの武器が防護できるということになっているわけですよ。本当に外交的、平和的に解決するといったら、リー首相が言っているとおり、緊張を高めるようなアメリカの行動を応援していくような方向というのは、違う方向なわけですよ。両立しないわけですよ。\r\n　ですから、この問題で本当に平和的、外交的解決が大事だというんだったら、この法案の進む方向というのは間違っていると言わざるを得ないですよ。この法案を撤回してください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713/299",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X02020150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X02020150713/26"
            },
            {
                "speechID": "118903929X01220150619_201",
                "issueID": "118903929X01220150619",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第12号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 201,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　いよいよ会期末まであとわずかとなりました。本委員会で審議すればするほど、国民の中では、今国会で成立はすべきじゃない、憲法違反だ、もうやめろという声が高まるもとでございます。\r\n　まず初めにお伺いしたいのは、前回の宿題です。\r\n　安全保障環境の根本的変容のもとで、他国が武力攻撃を受けたことによって武力攻撃を受けていない別の国の存立が根底から脅かされた世界の例があるのかと、私、前回聞きました。調べて回答するという御答弁でした。\r\n　他国が武力攻撃を受けたことによって武力攻撃を受けていない別の国の存立が脅かされた例を挙げてください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01220150619/18"
            },
            {
                "speechID": "118903929X01220150619_216",
                "issueID": "118903929X01220150619",
                "imageKind": "会議録",
                "searchObject": 216,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第12号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 216,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　安全保障環境の根本的な変容の中で、他国が攻撃されたことをもって別の国の存立が脅かされるなんということは起きたことがないわけですよ。（発言する者あり）あるかもしれないなんて言わないでくださいよ、示していないんだから。あるんだったら示してくださいよ。一つもないわけですよ。（発言する者あり）",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/216",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01220150619/19"
            },
            {
                "speechID": "118903929X01220150619_218",
                "issueID": "118903929X01220150619",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第12号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 218,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　結局、安全保障環境の根本的変容という問題も本委員会で議論されましたが、ホルムズ海峡の問題は、先日岸田大臣からも発言があったとおり、安全保障環境は前向きに変化している、存立危機事態など起こり得ないとなりました。\r\n　それから、パワーバランスの変化ということを中谷大臣はおっしゃられましたけれども、民主党の長島議員から、旧ソ連があったときの新冷戦のときの方がよほど大きな脅威があった事態なんじゃないかということも明らかにされました。\r\n　安全保障環境の根本的な変容で存立危機事態が起きるなんという話は一つも証明されていない。それどころか、そんなものはない、立法事実がないということがこの間明らかになってきていると思います。\r\n　こういう事態の中で、会期を延長してこの法案を押し通すということは絶対に許されないということを申し上げておきたいと思います。\r\n　次に、これも前回の続きですが、自衛隊が武器を使用して防護する対象を外国軍隊にまで拡大した自衛隊法改正案九十五条の二について質問いたします。\r\n　六月十日の質疑で、政府の答弁ではこの武器等防護について、重要影響事態の際に、日米の部隊同士でこれを防護するといった場合もありますし、必要な警護部隊、警護任務を持った自衛官あるいはその部隊、艦船などが派遣されるといった例もあると思います、こういう御答弁でした。そして、政府の言う戦闘現場でなければ輸送艦も空母も防護し得る、そして、空母の艦載機が爆弾、ミサイルを搭載して戦闘現場に飛び立っていく場合も、空母が政府の言う戦闘現場にいなければ、自衛隊がこの空母を防護することが可能だという答弁でした。\r\n　アメリカの艦船を警護する部隊をつくって、そして自衛隊の艦船を派遣していく、これがどうして専守防衛なんですか。専守防衛にいささかも変わりがないどころか、他国防衛そのものじゃありませんか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01220150619/19"
            },
            {
                "speechID": "118903929X00820150610_450",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 450,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 450,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　本日、午前の質疑で、横畠内閣法制局長官は、昭和四十七年の政府見解の憲法解釈を変えた理由は安全保障環境が変わったからかと問われて、端的に言えばそのとおりと答弁されました。そして、安全保障環境が変われば、また憲法解釈が変わって、絞ることもあり得るというふうに答弁をされました。\r\n　安全保障環境が変わったという理由で政府が憲法解釈を百八十度変えるやり方こそ立憲主義の否定だ、そして法的安定性を損なうんだと批判されているわけです。そのことを厳しくまず初めに指摘しておきたいと思います。\r\n　そして、まず、政府見解、きのう出されたものについてお伺いしますが、この政府見解は「安全保障環境が根本的に変容し、」ということを言っておりますが、何をもって「根本的に変容」と言っているのか、そして、根本的に変容したのはいつからでしょうか。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/450",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/40"
            },
            {
                "speechID": "118903929X00820150610_458",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 458,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 458,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　いや、だから、そういう我が国の話を聞いているわけじゃないんです、私は。我が国にあったら、それこそ大変な事態なわけですよ。そういうことを聞いているわけじゃない。\r\n　世界の中で、今安全保障環境が変わっているという話があったわけですけれども、他国に対する武力攻撃で国の存立が脅かされたようなことが、出来事があった国はあるのかということを聞いているわけですよ。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/458",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/41"
            },
            {
                "speechID": "118903929X00820150610_534",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 534,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 534,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　つまり、政策的には具体的に判断するけれども、法律上は、今の例ですよね、空母自身は戦闘現場と呼ばれる地域にいないけれども戦闘現場に向かって戦闘機が飛び立つ、こういう場合の空母でもある、法理上は可能だという答弁がありました。\r\n　これがどうして武力行使と一体化しないと言えるのか、私は全く理解できないですよ。非常に重大な答弁だというふうに思います。\r\n　平時から、そして重要影響事態でも、この九十五条の二というのは、米軍を警護し、そして重要影響事態から進んで、武力攻撃事態や存立危機事態になった場合は今度は自衛権や集団的自衛権の行使として米軍の防護が続けられるということになっているんじゃないですかね。切れ目のない安全保障と言いますけれども、この法律の仕組みというのは、切れ目のない米軍防護になるんじゃないですか。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/534",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/46"
            },
            {
                "speechID": "118904127X00320150525_076",
                "issueID": "118904127X00320150525",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2015-05-25",
                "closing": null,
                "speechOrder": 76,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　日本共産党の宮本徹です。\r\n　二〇一三年度の一般会計予備費は、ＮＳＣの設置などに予備費を支出しております。この間、ＮＳＣ、国家安全保障会議が司令塔となって、地球規模で日米の戦争協力体制づくりが進んでおります。その一環として、今月、横田基地にオスプレイ配備が通報されました。きょうは、オスプレイの横田配備について質問します。\r\n　岸田大臣は、先日の外務委員会での私の質問に対して、地元の懸念が存在することは承知していると答弁されました。地元の懸念とは何でしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904127X00320150525/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904127X00320150525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904127X00320150525/13"
            },
            {
                "speechID": "118903968X01020150515_052",
                "issueID": "118903968X01020150515",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 52,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　だから、配備するべきかどうかというのこそ、本来地元の意見も聞いて協議しなきゃいけない問題だったんじゃないかということを私は言っているわけですよ。\r\n　結局、安全保障の問題は政府間の話だ、何でも日米同盟優先で、地方自治体の意見なんか聞く耳を持たない。これは、今、沖縄で起きている問題と全く同じじゃありませんか。全くけしからぬ話ですよ。もう本当に、安保体制のもとで感覚が麻痺しているということを言わざるを得ないというふうに思います。\r\n　アメリカから通報を受けて、ただ自治体に伝えていくというのだったら、日本政府というよりもアメリカの政府の一機関ということになるじゃありませんか。安倍さんがこの間アメリカに行って、希望の同盟だということを言っていますけれども、こういうやり方をされたら、基地の周辺の住民は絶望の同盟と言わざるを得ないというふうに思います。\r\n　こういう地元自治体、そして住民を置き去りにしたような対応は絶対に許されないということを強く申し述べておきたいというふうに思います。\r\n　もう一つお伺いしますけれども、オスプレイ配備の接受国通報を受けて、菅官房長官は記者会見で、オスプレイを我が国に配備することは、日米同盟の抑止力、対処力を向上させ、アジア太平洋地域の安定にも資すると述べ、歓迎した、こういう表現で一斉にメディアでも報道されました。\r\n　地方自治体の意見も伝えず、そして配備を歓迎したということは、もしかして、この話し合いの過程で、日本の側から、ＣＶ22、日本に配備してくれと言ったんじゃないかと勘ぐらざるを得ないんですけれども、そういう経過はあるんですか。日本の側からアメリカに、ＣＶ22、来てくださいと言ったことはありますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X01020150515/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X01020150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X01020150515/7"
            },
            {
                "speechID": "118905266X00120150310_462",
                "issueID": "118905266X00120150310",
                "imageKind": "会議録",
                "searchObject": 462,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 462,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）分科員　今は遠隔操作の無人機ですが、世界の無人機の開発は、いわゆるロボット兵器と言われる自律型無人システムに向かっているのは大臣も御存じのとおりです。人間の判断なしに人の命を奪う兵器ということで、国連の専門家も、そのようなロボット開発は凍結すべきだと提言しております。\r\n　そして、先週、三月三日の報道ステーションでは、武器輸出に一定の制限をかけているドイツの武器がテロ勢力に渡っている問題が特集されました。武器は、一旦輸出されたら、どこに行くかわかりません。日本が武器輸出、国際共同開発に乗り出せば、その武器、技術がどこでどう使われるかわからず、未来に、みずから作成した武器や技術でテロ勢力などから攻撃されるということも起き得ます。\r\n　だからこそ、大事なのは、世界で武器の管理規制を進めて、軍縮を進めていくことだと思います。武器輸出三原則があったときは、日本政府は武器管理で世界をリードする立場にありました。憲法九条の精神に立ち戻って、国際紛争を助長する武器輸出政策は取りやめることを強く求めたいと思います。\r\n　最後に、もう一つただしたい点が、昨年十二月から始まった防衛装備・技術移転に係る諸課題に関する検討会についてであります。\r\n　防衛装備移転三原則からさらに踏み込んで、国が武器輸入国に財政支援などを行う、こういうことまで検討されているということであります。産経新聞などでは、軍事版ＯＤＡという見出しも躍っておりました。国際紛争を解決する手段として、武力の行使、武力による威嚇を放棄した日本国憲法の精神に真っ向から反するものだというふうに思っております。\r\n　そして、この検討会で配付された資料には、ＡＳＥＡＮを初めとするアジア太平洋地域などに対する海洋安全保障などを念頭に置いた防衛装備品の提供などを想定というふうに書いております。\r\n　中山外務副大臣にお伺いしますが、我が国の外交政策は、これまで発展途上国への援助は、平和援助、人道支援に努めてきたはずだと思います。外務省もこの検討会にオブザーバーで参加しておりますが、発展途上国への武器供与を日本の外交戦略として外務省は検討しているんでしょうか。やめるべきではないでしょうか。",
                "startPage": 65,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/462",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905266X00120150310/65"
            },
            {
                "speechID": "118905266X00120150310_464",
                "issueID": "118905266X00120150310",
                "imageKind": "会議録",
                "searchObject": 464,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2015-03-10",
                "closing": null,
                "speechOrder": 464,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）分科員　海洋安全保障のためといって、外務省まで発展途上国に対して防衛装備を供与していくことを認めていくというのは、重大な話だというふうに思います。大体、そうやって武器を供与していけば、アジア各国の軍備拡張を後押しすることになって、アジアの緊張をますます高める道になると思います。その道に私は未来はないと思います。\r\n　日本は、憲法九条を持っているわけですから、やはり武器輸出三原則に立ち戻って、憲法九条を生かした平和外交で軍縮をリードしていく、アジアの軍縮をリードしていく、そういうことこそ日本が進むべき道だということを申し上げまして、私の質問を終わります。",
                "startPage": 65,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310/464",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905266X00120150310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905266X00120150310/65"
            }
        ]
    }
]