[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X01120230517_120",
                "issueID": "121105007X01120230517",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 120,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　分かりました。確認しました。\r\n　遊漁船の多くを占める沿岸漁業の漁船が非常に大事な役割を果たしていることについても一言付言をしたいと思います。\r\n　二〇二〇年十一月、香川県坂出市沖で修学旅行中の小学生らを乗せた船が沈没した事故がありました。真っ先に現場に駆けつけたのは、そして六十二名の命を救助したのは、四隻の漁船でありました。\r\n　沿岸漁業は、その多面的機能の一つ、海難事故から国民の命を守る重要な役割を果たしています。したがって、沿岸漁業を守って、そして振興することの重要性を改めて強調し、その支援を要望しておきたいというふうに思っております。大臣、よろしくお願いします。\r\n　続いて、食料・農業・農村基本法の見直しに関連して質問します。\r\n　朝日新聞五月十一日付の記事を配付しています。この一面トップの記事に、私は、当日朝、非常に驚きました。こういう内容です。\r\n　「有事に輸入が止まるなど国内で食料が不足する事態に備え、農林水産省が農産物の増産を農家や民間事業者に命令できる制度をつくる方向で検討を始めた。来年の改正をめざす「食料・農業・農村基本法」に盛り込んだうえで、強制力を伴う新法を整備する方針だ。」とあります。\r\n　また、報道では、花農家に米や芋を作るよう強制的に命令したり、価格統制、流通統制、配給制も盛り込むとあります。\r\n　こうした生産者への作付命令制度が持ち出された議論、これは食料・農業・農村審議会の第十四回検証部会です。これも資料をお配りしています。農水省の「今後の施策の方向（基本計画等）」という資料から該当部分を抜粋しました。\r\n　１の部分で、指針、これは緊急事態食料安全保障指針のことですけれども、「指針は法令に基づくものではなく、それ自身が不測時の制約を伴う措置を行う根拠にはなりえないこと」と書いてあります。また、一つ目の矢印の下には、「必要な対応を講ずるための意思決定や命令を行うための法的根拠に加え、具体的な措置を講ずる法律的な根拠も十分とは言えず、」と書かれています。\r\n　お伺いします。\r\n　制約を伴う措置そして命令、これは一体どういうことですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X01120230517/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X01120230517",
                "pdfURL": null
            },
            {
                "speechID": "121105007X01120230517_122",
                "issueID": "121105007X01120230517",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2023-05-17",
                "closing": null,
                "speechOrder": 122,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　長い答弁の割にはなかなか分からないんですよ。\r\n　これは農水省が出した文書でしょう。ここに制約を伴う措置とか命令と書いておるわけですよ。これは何ですか。法的に命令させるということを基本法に明記するということなんですか。\r\n　緊急事態食料安全保障指針では、こう書いてあるんです。レベル二、一人一日当たり供給熱量が二千キロカロリーを下回ると予測される場合を目安とし、熱量効率が高い作物などへの生産の転換、こう書いていますよね。\r\n　農水省は、この指針が法令に基づくものではないから法制化させたいんでしょう。つまり、報道にあるように、花農家に米や芋を作るよう命令ができることを考えているんですか。これを聞いているんです。いかがですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X01120230517/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X01120230517",
                "pdfURL": null
            },
            {
                "speechID": "121105007X00920230511_099",
                "issueID": "121105007X00920230511",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2023-05-11",
                "closing": null,
                "speechOrder": 99,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　日本共産党の田村貴昭です。\r\n　食料・農業・農村基本法の改正に向けて質問をします。\r\n　まず、政府内で行われている課題となっている食料安全保障の規定について質問します。\r\n　現在、食料安全保障についての規定は、二条の「食料は、人間の生命の維持に欠くことができないものであり、かつ、健康で充実した生活の基礎として重要なものであることにかんがみ、将来にわたって、良質な食料が合理的な価格で安定的に供給されなければならない。」であります。一方で、国連食糧農業機関、ＦＡＯのフードセキュリティー概念では、全ての人が、いかなるときにも、十分で安全かつ栄養ある食料を、物理的、社会的、経済的に入手可能でなければならないとされています。この違いは、現行法に、全ての人がと入手可能が欠けている点にあります。\r\n　食料・農業・農村政策審議会の第三回目の基本法検証部会で、福山市立大学の清原昭子教授は、ＦＡＯの定義に即して、フードセキュリティーが満たされないような状態は誰にでも起こり得る問題、一定の品質の食料に対しても、誰もが身近な場所で、権利としての食料アクセスを保障する仕組みが必要だと指摘されました。ところが、十回目の検証部会に提出された「今後の展開方向（基本理念）」では、「現在の状況の中で、本当に食料が届いているのかというのを考える必要があるというのが現在の課題。」、こういう表記にとどまっています。\r\n　日本において子供の貧困が大きな問題ですけれども、一三・五％、七人に一人の子供が貧困状態にある。学校給食が唯一の食事である子供たちがいる。格差と貧困の拡大、そして物価高騰が覆いかぶさる中で、三度の御飯もちゃんと食べられない国民はたくさんいるわけであります。\r\n　今日は野村大臣がおられないので、野中副大臣にお伺いします。\r\n　副大臣、検証部会における識者の指摘は、これは大変重要なものだと思います。国連の定義に倣って、食料アクセスを権利として保障すべきではありませんか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00920230511/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00920230511",
                "pdfURL": null
            },
            {
                "speechID": "121105254X01620230406_034",
                "issueID": "121105254X01620230406",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 34,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村貴昭君　日本共産党の田村貴昭です。\r\n　私は、日本共産党を代表し、軍拡財源確保法案について質問します。（拍手）\r\n　本法案は、岸田政権が昨年閣議決定した安保三文書に基づき、今後五年間で総額四十三兆円もの大軍拡を推し進めるための新たな基金、防衛力強化資金を創設するものです。憲法の平和主義と財政民主主義を踏みにじる違憲立法にほかなりません。\r\n　初めに、大軍拡の規模と根拠についてです。\r\n　四十三兆円の流れをつくったのは、昨年十一月の総理の指示でした。防衛省が四十八兆円、財務省が三十兆円台半ばを主張する下で、二〇二七年度に防衛費とそれを補完する取組でＧＤＰ二％に達する額とするよう、両大臣に指示したとされています。\r\n　政府は、補完する取組として、研究開発、公共インフラ整備、サイバー安全保障、国際協力の四分野を推進するとしていますが、五年間で何をどこまでやるのか、検討を進めるための仕組みもまだ決まっていません。\r\n　にもかかわらず、どうして二％と指示できるのですか。総理が否定していた数字ありきの決着そのものではありませんか。\r\n　二％への引上げは、アメリカが同盟国に繰り返し要求してきたものです。エマニュエル駐日大使は三文書を大歓迎し、その理由を、裏づけとなる予算をつけたからだと公言しています。\r\n　結局、アメリカの軍拡要求に応えることが二％の根拠ということではありませんか。\r\n　米国製兵器の購入額は激増しています。二〇二三年度のＦＭＳ、対外有償軍事援助は一兆四千七百六十八億円で、前年度の四倍という破格の伸びになっています。\r\n　五年間のＦＭＳの総額は一体幾らになるのですか。必要な防衛力を積み上げたというのならば、総額と根拠を示すべきではありませんか。\r\n　米国製の長距離巡航ミサイル、トマホークを四百発購入するといいますが、既に在日米軍は大量のトマホークを保有しています。どれだけ配備すれば十分だというのですか。\r\n　元々、長距離ミサイルの配備を主張していたのは、アメリカです。アメリカの世界戦略と軍需産業のもうけのために日本の予算でミサイルを買わせる、これが事の真相なのではありませんか。\r\n　計画断念に追い込まれたイージス・アショアは、今や巨大なイージスシステム搭載艦に変貌し、アショア以上の金食い虫になっています。\r\n　システム全体の改修に相当なコストと期間がかかるとして配備を断念しながら、従来以上にコストが膨らんでいることを国民にどう説明するのですか。\r\n　ＦＭＳは、契約価格、履行期限は見積り、支払いは前払い、いつでも契約解除できるという、アメリカ政府に極めて有利な契約方式です。\r\n　二〇二〇年の参議院本会議の決算警告決議でＦＭＳ調達の改善を求めたにもかかわらず、未納入、未精算の問題は今も解消されていないではありませんか。\r\n　大盤振る舞いはＦＭＳだけではありません。自衛隊施設の強靱化と称して、全国二百八十三地区で核攻撃にも耐えられる司令部の地下化などを進めようとしています。\r\n　総理、核攻撃によって全てが破壊し尽くされた後に、地下で生き残った司令部が一体何を守るというのですか。\r\n　あの地獄を二度と繰り返さないための外交こそ、総理がやるべきことではありませんか。\r\n　次に、軍拡財源の確保策についてです。\r\n　今回創設する防衛力強化資金には、国立病院機構の積立金四百二十二億円、地域医療機能推進機構、ＪＣＨＯの積立金三百二十四億円等を不用見込みとして国庫に返納させて繰り入れるとしています。しかし、ＪＣＨＯは、積立金の額に残余があるときは年金特別会計に納付することが法律に明記されています。\r\n　年金財源を軍拡に流用するなど、許されるはずがありません。マクロ経済スライドが発動され、物価高騰の中、年金の給付額が目減りしている中で、これをどう国民に説明するのですか。\r\n　中小企業向けのゼロゼロ融資の基金の残金二千億円も繰り入れるとしていますが、コロナ融資の返済が始まり、苦境にあえぐ中小企業への支援にこそ充てるべきではありませんか。\r\n　五年間で三兆円以上の歳出削減を行うとしていますが、具体的に何を削るのですか。中身も示さず、総額だけは既成事実化するなど、到底許されません。\r\n　東日本大震災に対応するための復興特別所得税の軍拡財源への転用には、予算委員会でも批判の声が相次ぎました。被災者、国民を愚弄するものであり、撤回すべきです。\r\n　また、五年間で三兆五千億円の決算剰余金を軍拡財源に充てるとしていますが、これまで補正予算の財源としてきたものです。災害支援や学校の修繕費など、緊急に対応が必要となる予算の財源をどうやって確保するのですか。\r\n　さらに、決算剰余金の増額で九千億円の財源を見込んでいますが、これは多額の予備費の計上を前提としたものではありませんか。\r\n　巨額の予備費を積み上げ、国会の審議権を奪った上、軍拡財源に回すなど、財政民主主義のじゅうりんも甚だしいと言わなければなりません。\r\n　そして、岸田政権は、戦後初めて、軍拡財源のために建設公債四千三百四十三億円を発行することを決めました。\r\n　財政法第四条は、公債の発行を原則禁止しています。これは、かつて大量の公債を発行し、歯止めなき軍備増強で侵略戦争を遂行し、国の財政と国民生活を破綻させた痛苦の経験に基づくものです。\r\n　軍拡財源のための公債発行は、歴史の教訓に真っ向から反するものではありませんか。\r\n　以上、総理の見解を求め、質問とします。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01620230406",
                "pdfURL": null
            },
            {
                "speechID": "121105262X00120230216_173",
                "issueID": "121105262X00120230216",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 173,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　ありがとうございます。\r\n　先ほど、コストはかかっても国内産を増やしていくという御指摘がありました。農水省においては、農業、食料、農村基本計画の見直しの着手にも入っているところでありますけれども、カロリーベースで三八％の食料自給率、輸入依存からの脱却がまさに求められています。\r\n　財務省は、防衛費について次のように述べています。ほかの予算を削減して手厚い増額を確保してきたと言うんですけれども、その削減してきたものの中に、食料安定供給関係費、そしてエネルギー対策費が挙がっています。\r\n　私は、安全保障というのであれば、やはり食料とかエネルギー、真っ先にここを強めなければいけないと思いますけれども、柴田公述人、政府予算についてお聞かせいただければと思います。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105262X00120230216/41"
            },
            {
                "speechID": "121104376X00220230210_205",
                "issueID": "121104376X00220230210",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2023-02-10",
                "closing": null,
                "speechOrder": 205,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　果てしない軍事費調達のための国債発行が国民の暮らしを毀損させた、絶対忘れてはならない教訓だと思います。\r\n　財務省にも要望したいんですけれども、戦後の焼け野原の中で、二度と戦争は起こしてはならないとの思いで、新憲法の論議とともに財政法を起草して成立させた当時の財務官僚のこの思いというのは想起すべきであるというふうに思います。\r\n　政府は、安全保障三文書を閣議決定して、五年間で四十三兆円もの空前の大軍拡に踏み出しています。政府の財源案では、五年後の二〇二七年度予算では約一兆円の歳出改革が行われるとし、来年度予算も既に二千百億円の歳出改革が盛り込まれています。\r\n　そして、おとといの大臣の所信では、歳出改革について、社会保障関係費については、実質的な伸びを高齢化による増加分に収めるとしました。社会保障関係費以外は、防衛費関係の増額を達成しつつ、経済、物価動向を踏まえて柔軟な対応を行うと。\r\n　大臣、この柔軟な対応というのは、削減するということですよね。結局、軍事費の規模ありきで予算編成をすれば、国民の生活を支える予算を減らさざるを得ないということになりはしませんか。いかがでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00220230210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00220230210/30"
            },
            {
                "speechID": "121003968X00420221028_248",
                "issueID": "121003968X00420221028",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 248,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　三年たってもそれだけしか言えないというのは、本当に関税撤廃に米国が合意しているのかということをいよいよ疑わざるを得ないというふうに思うわけであります。\r\n　林大臣、農業の問題で、林大臣も農水大臣を長く務められたので、この議論をさせていただきたいと思います。\r\n　オーストラリアの農地面積は日本の百倍です。平均経営面積は二千五百倍です。競争力で圧倒的に勝るアメリカやオーストラリアの関税を一桁まで引き下げておきながら、まだ更に関税が下げられる、セーフガードが発動されてもその基準を緩和していく、これでは逆行だと思うんです。\r\n　そして今、日本の農家、畜産農家、酪農家は、飼料や資材の激しい高騰によって極限状態まで追い込まれています。北海道がその最たる例になっています。毎日、廃業する農家が出てきています。\r\n　昨日、農林水産委員会で、私は野村大臣に、大臣がライフワークとして食料自給率の向上を掲げてこられた、参議院選挙の公約でも掲げていたということを指摘して、じゃ、何で所信でお述べにならなかったのかということで質問しました。大臣は、昨日の委員会の中で、私の質問に対しても、しっかりと自給率を高めていくというふうに明言されました。\r\n　ということは、やはり輸入依存を改めていかなければなりません。\r\n　そして、野村大臣はこう答弁されました。食料にいたしましても、輸入すれば何とかできたというのが今までの状況だと思いますが、これから先、世界の人口はどんどん増えていくわけでありますから、日本は減っていますが、要は、そういう中で日本だけが輸入できるということにはならない、食料の争奪戦がもう既に始まっていますし、生産資材の争奪戦も始まっているわけであります、やはり国内でできるものは国内でということであります。\r\n　食料・農業・農村基本計画も抜本的に検証して見直すという方針を大臣も農水省も今打ち出しています。そして、仕事に入っています。\r\n　ここで一番やはり要になるのは、食の安全、そして国民に食料を安定的に供給できる食料安全保障の問題だというふうに思います。食料増産、そして自給率向上、これはもう避けて通れない、ここが一番の中心に据わらなければならないわけであります。\r\n　ウクライナのロシアによる侵略がありました。そして、気候危機の問題もあります。さらには、気候危機によって干ばつが続いて、そして食料難に陥っている国もあります。こうした中で、お金さえ出せば日本に外国から農産物とそして食料品が入ってくる、こういう時代というのはない、その保証もない、そういう時期は変わったと。農水大臣は、ターニングポイントだというふうにおっしゃっていました。\r\n　私は、やはり、輸入依存からの、今の日本のやり方、食料自給率の拡大に向けて、こうした自由貿易協定の見直しが必要ではないかというふうに思うわけです。\r\n　林大臣、いかがでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003968X00420221028/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003968X00420221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003968X00420221028/30"
            },
            {
                "speechID": "121005007X00220221027_167",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 167,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　まさに反社会的集団なんですよね。\r\n　今日は農水の基本事項について質問しますので、この問題については、また機会を見て尋ねさせていただきたいと思います。\r\n　大臣は所信表明で、国内市場の縮小や生産者の減少、高齢化、ロシアのウクライナ侵略などによる食料安全保障上のリスクの高まり、あるいは気候変動等々の問題を挙げて、国内の生産基盤の維持強化をし、将来にわたって食料を安定的に供給していくためのターニングポイントを迎えているというふうに述べました。そして、食料・農業・農村基本法について、総合的に検証し、見直すということを表明されました。\r\n　午前中の大臣の答弁にもありましたように、世界的な人口増、そして食料争奪という状況の中で、私も同じ思いです、お金を出しさえすれば外国から食料、食品が入ってくるという保証はもうない時代に入っています。\r\n　求められるのは食料自給率の向上ではないでしょうか。なぜ、所信の中で、正面から自給率の向上をお述べにならなかったんでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/22"
            },
            {
                "speechID": "121005007X00220221027_169",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 169,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　大臣、自然と上がるというふうにおっしゃいましたけれども、夏の参議院選挙の自由民主党の候補者紹介のホームページに野村候補の公約的なコメントがあるんです。「力を入れている政策は何ですか？」との問いに、大臣は、「国内の自給率の向上のため、国内資源の有効活用や新たな生産体制の構築、循環型農業や持続可能な農業の基盤整備に取り組むこと。」と答えている。「今の夢・目標」に対しては、「国家の喫緊かつ最重要課題である「食料の安全保障」の確立に取り組むことです。」「数十年先を見据え、国内生産体制を整えることで食料自給率を向上させ、」ここでも出てくる、「輸入に頼る肥料や飼料の原料も日本国内で確保する仕組みを構築していく。」「これが私の最後の使命だと思っています。」ここまでお述べになっている。\r\n　そして、農業基本計画では、二〇三〇年までにカロリーベースで四五％に上げる。これは基本方針ですよね、食料自給率。そして、大臣は、選挙の公約で最後の使命と言われるほどまでに食料自給率を掲げて、言葉として発している。\r\n　じゃ、何でこの大事な農業基本計画を今から抜本的に変えるときにキーワードとしてお使いにならないのか。しかとこれを位置づけると決意を述べてください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/22"
            },
            {
                "speechID": "121005007X00220221027_173",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 173,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　必要で実効ある対策を急いでやっていただきたいと思います。\r\n　次に、米政策についてです。\r\n　お米の状況も全国的に深刻であります。各ＪＡの概算金では、昨年比で五百円から二千円の引上げとなる銘柄もあります。しかし、ほとんどが、全国で生産費、全国平均六十キロ一万五千円を大きく下回る水準のままになっています。\r\n　宮城ひとめぼれ、千葉ふさおとめ、これは一万円台ですね。北海道ななつぼしや茨城コシヒカリは一万一千円台です。九州は更に厳しくて、マイナスという状況です。福岡元気つくし、一万一千九十円、マイナス六百十円、宮崎県の早場米コシヒカリで一万二千二百円、マイナス六百円という状況です。\r\n　肥料、燃油、資材費共に、何もかも高騰している中で、二〇二〇年の生産費が一万五千円を下回ることはまずありません。この米価では、労働費を割り込むどころか、物財費すら出せない可能性も出てまいります。\r\n　大臣は、自給率向上、食料安全保障の強化と述べられました。でも、その前に離農が続出してしまいます。\r\n　私たち日本共産党は、米価下落に対して、価格、市場から切り離して、そして備蓄米をちゃんと増やしていくということを要求してきました。しかし、政府は、まともな対策になっていません。\r\n　では、生産が続けられる米対策というのをどのようにお考えになっておられますか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/23"
            },
            {
                "speechID": "121005007X00220221027_185",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 185,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　ならば、この高いアメリカ産米は大幅に減らすべきであります。\r\n　今月十九日、財務省が財政審の歳出改革部会に提出した農林水産に関する資料で、飼料用米の生産が過剰だとして、水田活用交付金を専用品種に限定すべきと提起したわけであります。\r\n　最後、大臣にお伺いしますけれども、国内では飼料用米の転作を奨励してきた、そして今度は、飼料用米を作ったんだけれども、飼料用米が余って、水田活用交付金を引き揚げていく。これだけでも農家は頭にきていますよ。その一方で、巨額の税金をつぎ込んでアメリカからお米を大量に、高いお米を買って、そして大量に飼料用米に流して、そして毎年三百億円の赤字をつくり出している。これは、大臣がおっしゃる食料安全保障の主張からしても、大きな矛盾ではありませんか。農家にとってみれば、これは絶対に納得できない話です。\r\n　水活交付金で、私もいろいろな方の農家のお話を聞きました。農家の方は、必ず最後にミニマムアクセス米を言われます。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/24"
            },
            {
                "speechID": "120805007X00820220406_129",
                "issueID": "120805007X00820220406",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 129,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　豚肉の価格が生産コストを下回っているのは明らかなんですよ。だから、抜本的な対策が必要だということです。\r\n　あわせて、今、国産の飼料についても言及がありました。飼料の七五％を海外に依存、そして、穀類等の濃厚飼料に至っては八八％を輸入に頼っています。こんな状況でいいのか、輸入依存をやめて食料自給率の向上をと、私も本委員会で何度も問うてきました。世界人口の増大、国外の政情によって、飼料の安定的な供給が今後断たれる可能性も出てまいります。\r\n　大臣に伺います。\r\n　食料安全保障の確立に向けて、食料、飼料の自給率を抜本的に引き上げる政策転換が今求められると思いますけれども、大臣、いかがですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00820220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00820220406/18"
            },
            {
                "speechID": "120804376X01320220405_108",
                "issueID": "120804376X01320220405",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第13号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 108,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　副大臣、私、まだ消費税と言っていないんですけれども、先におっしゃいました。\r\n　ＥＵの欧州委員会は、三月二十三日、ロシアによるウクライナ軍事侵攻後、食料品価格や生産コストの上昇で揺らぐ国際的な食の安全保障確保のための政策文書を発表しました。この中で、一般消費者、特に低所得者層向けの措置として、各加盟国の裁量に基づく食料品などの付加価値税の引下げなどを提案しました。\r\n　付加価値税の減税が効果的との欧州委員会の判断は、これはもう当然のことだと思いますけれども、副大臣、いかがでしょうか、受け止めは。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01320220405/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01320220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01320220405/19"
            },
            {
                "speechID": "120805007X00220220302_202",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 202,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 202,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　日本共産党の田村貴昭です。\r\n　まず、ロシアのウクライナ侵略は、戦後の国際秩序を根底から揺るがす暴挙であります。厳しく糾弾し、ロシア政府に対し、軍事行動の即時中止、ウクライナからの撤退を断固として要求するものであります。\r\n　質問に入ります。\r\n　ロシアとウクライナは、世界の小麦輸出の三割を占めています。穀物輸出大国です。ロシアは三千五百万トン、ウクライナは二千四百万トンを輸出しています。コーンや大豆も同様に、大きな比重を占めています。\r\n　情勢が悪化するならば、国際価格は今以上に高騰し、特に配合飼料の高騰に拍車をかける可能性が出てまいります。もとより世界の人口増、それから気候危機による不作など、食料を取り巻く情勢というのは今後一層厳しくなると指摘されています。\r\n　しかしながら、金子大臣の昨日の所信表明では、食料安全保障や自給率の向上への言及はありませんでした。金子大臣、なぜなかったんでしょうか。食料自給率は三七％と下がる一途のこの日本において、食料安全保障の確保は重要課題ではないのですか。重要課題ですよね。輸入依存の政策を改めて、食料自給率を思い切って引き上げていく必要があるのではありませんか。\r\n　昨日、所信でお述べにならなかったので、今日は金子大臣の本気度をお伺いしたいと思います。いかがでしょうか、大臣。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/202",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/29"
            },
            {
                "speechID": "120005007X00720191113_133",
                "issueID": "120005007X00720191113",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 133,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　文書、協定上の中ではその保証はないということですよね。だから、出てくる可能性はあるということです。出てくる可能性があるので大丈夫かとずっと聞いているわけです。\r\n　協定四条の（ｂ）では、自国の安全保障上の重大な利益の保護のために必要であると認める措置を適用することを妨げてはならないと規定しているわけです。\r\n　これは、米国通商拡大法の規定にそっくりであります。同法二百三十二条では、ある産品の米国への輸入が米国の国家安全保障を損なうおそれがある場合、関税の引上げ等の是正措置を発動する権限を大統領に付与すると。よく似ていますよ、この協定は、二三二条項に対して。アメリカは、通商拡大法二百三十二条に基づいて、鉄鋼やアルミニウムなど、カナダ、メキシコ、ＥＵなどの国々に対して追加関税措置をこの間とってまいりました。\r\n　しかし、このアメリカのやり方は、国内政策に必要な緊急制限措置には当たらず、ＷＴＯ違反の可能性が指摘されています。だからこそ、相手国から報復措置を今受けているわけであります。\r\n　自動車や自動車部品について、アメリカのトランプ大統領が結論を出すというふうにも報道されていますし、そう伺っています。日本政府は、米国の二三二条に基づく一方的なこの措置について、どのように考えているのか、どのような見解をお持ちなのか、この際、聞かせていただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005007X00720191113/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005007X00720191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005007X00720191113/18"
            },
            {
                "speechID": "119605007X01820180530_128",
                "issueID": "119605007X01820180530",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第18号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 128,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　これから新たな対策、それから事業とかつくる中で、やはり把握しなければならないことについては統計資料にも反映されるようにぜひしていただきたいと思います。\r\n　そして、小規模家族農業の重要性を農業政策にいかに反映させていくのかということで、世界食料安全保障委員会の勧告があります。価格と小規模経営の所得を安定化させるためには、政府による介入が重要であるという指摘であります。\r\n　そこで、再度大臣に尋ねますけれども、日本においては米の直接支払交付金が廃止されました。生産調整にも国が直接責任を負わなくなっています。世界の流れから逆行しているのではないかと私は考えますけれども、いかがですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X01820180530/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X01820180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X01820180530/18"
            },
            {
                "speechID": "119204011X00820161027_443",
                "issueID": "119204011X00820161027",
                "imageKind": "会議録",
                "searchObject": 443,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第8号",
                "date": "2016-10-27",
                "closing": null,
                "speechOrder": 443,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　ありがとうございます。\r\n　農業そして稲作が国土の形成につながっているし、安全対策上も非常に重要だ、それから、食料というのは安全保障であると。それはやはり国民が考えていかなければいけないというふうに私も受けとめました。\r\n　陳述者の方にそれぞれお伺いしたいと思います。\r\n　政府の対応とか国会での審議をどのようにごらんになっておられるんだろうか。\r\n　例えば、今国会の冒頭は、ＳＢＳ米の価格が公表より安く販売されていた、いわゆる価格偽装疑惑というのがあったわけであります。それから、合意文書の問題ですけれども、六千ページにわたる英訳の協定書の一部しか和訳されていない。これでは交渉過程がよくわからないし、ノリ弁当というふうに言われているわけであります。それから、きょうも陳述者の方からそれぞれありましたけれども、やはり、よくわからない、そもそもわからないといったお話が続きました。\r\n　こうした中で、やはり情報開示が必要だ、それから徹底審議が必要だ、何よりも国民の声をよく聞いていく。きょうのような公聴会は、中央公聴会もしかるべきだし、地方の公聴会だって、ここと北海道にとどまらず、全国各地でもっとやったらいいじゃないかというふうに私は思うわけであります。\r\n　そこで、審議に入る前から強行採決みたいな言葉も出てきて、それがまた新聞やテレビでも報道されるというような状況が続いているわけなんですけれども、お尋ねしたいのは、政府はこのＴＰＰについて国民に十分情報を開示しているだろうかといった点について。そして、国会は今、衆議院で特別委員会なんですけれども、国会での審議というのはし尽くされているだろうかといったところについて皆さん方はどういうふうに受けとめておられるか、これについてお伺いしたいと思います。よろしくお願いします。知事からで結構です。",
                "startPage": 75,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204011X00820161027/443",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204011X00820161027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204011X00820161027/75"
            },
            {
                "speechID": "119004601X01220160407_084",
                "issueID": "119004601X01220160407",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2016-04-07",
                "closing": null,
                "speechOrder": 84,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　日本共産党の田村貴昭です。\r\n　国立研究開発法人情報通信研究機構法の改正案についてお尋ねしたいと思います。\r\n　サイバーセキュリティー対策を進めていく中心はサイバーセキュリティ戦略本部であると認識しています。そして、戦略本部は、国家安全保障会議、ＮＳＣと密接な連携をとるとしています。\r\n　では、日米同盟の強化を掲げる国家安全保障戦略には何と記されているでしょうか。\r\n　「幅広い分野における日米間の安全保障・防衛協力の更なる強化」の項には、次の表記があります。事態対処や中長期的な戦略を含め、運用協力及び政策調整を緊密に行うとともに、弾道ミサイル防衛、海洋、宇宙空間、サイバー空間、大規模災害対応等の幅広い協力を強化し、日米同盟の抑止力及び対処力を向上させていく、このように述べられているわけであります。\r\n　内閣官房、お越しでしょうか。以上の記述に間違いございませんか。\r\n　　　　〔委員長退席、坂本（哲）委員長代理着席〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004601X01220160407/13"
            },
            {
                "speechID": "119004601X01220160407_086",
                "issueID": "119004601X01220160407",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2016-04-07",
                "closing": null,
                "speechOrder": 86,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　軍事戦略上にサイバー空間があるということ、それから日米の協力強化をここで述べているということであります。\r\n　サイバーセキュリティーにおける日米間の連携、情報共有については、他の省庁についても行われています、内閣府であるとか、外務省であるとか、それから防衛省であるとか。ここでは総務省にお伺いしたいと思います。\r\n　ことしの二月に行われた米国とのインターネットエコノミーに関する協力対話、その民間作業部会共同声明では次の方針が掲げられています。\r\n　ちょっと読みます。「サイバー空間における国際的に自由な情報の流通を確保するために、日米両国政府はサイバーセキュリティに係る国際的な議論を主導し、官民を挙げた国際連携を推進すべきである。その際、安全保障分野における連携強化を基本とし、インターネットエコノミー政策協力対話やサイバー対話をさらに充実させ、官民における人材交流や、共同訓練、技術開発などに取り組むべきである。」このように述べているわけであります。\r\n　これは、日米防衛協力の指針、そのガイドラインにサイバー防衛協力の推進が盛り込まれた、このことを受けての表記だというふうに思いますけれども、確認します。そういうことでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004601X01220160407/13"
            },
            {
                "speechID": "119004601X01220160407_090",
                "issueID": "119004601X01220160407",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2016-04-07",
                "closing": null,
                "speechOrder": 90,
                "speaker": "田村貴昭",
                "speakerYomi": "たむらたかあき",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田村（貴）委員　今のは重要な答弁でありまして、安全保障それから防衛的なところに、やはりこの情報通信研究機構の演習の知見が、利用する、協力する、その範疇に含まれることは排除しないといったところでもあるわけであります。\r\n　そこでお伺いしますけれども、総務大臣は、今度、法案に出ていますように、情報通信研究機構の中長期目標を許可する際には、サイバーセキュリティ戦略本部の意見を聞かなければならないというふうにしています。\r\n　ところが、機構は、もう四月から新しい五カ年計画がスタートをしております。始まったばかりなんですけれども、この法案、総務大臣が意見を聞くといったところはどういうふうに理解すればよろしいんでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004601X01220160407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004601X01220160407/13"
            }
        ]
    }
]