{
    "repr_name": "大河原まさこ",
    "speeches": [
        {
            "speech_id": "120405261X01020210215_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-15",
            "speech_text": "○大河原委員　立憲民主党の大河原雅子でございます。\r\n　今の西村議員の質疑にもありましたように、地域では本当に、新型コロナ感染症をいかに早期に収束させていくことができるのか、ワクチンの問題も出てきまして、大変混乱をしております。\r\n　こうした新型コロナの対応に追われる中で、十三日深夜には、東日本大震災の余震と言われる、福島沖を震源とする震度六強の地震がありました。被災された皆様に心からお見舞いを申し上げますとともに、ここ一週間、まだまだ余震が発生するとも伝えられております、くれぐれも御注意をいただきたい、命を周りの方と共々に守り切っていただきたいというふうに思っております。\r\n　自然災害、それから感染症、そして原発事故の後始末もあります。この国は、本当に様々な困難から、私たち一人一人、国民の命と暮らしを本当に守っていくための政治と行政をしっかりと確立しなければなりません。改めてこのことを肝に銘じて、そして、誰一人取り残さない、そのような強い決意と、そして、実効力ある施策をもって共に生きる社会をつくる、ここに心を合わせていただきたいというふうに思う次第です。\r\n　それでは、質問に入らせていただきます。\r\n　東京オリンピック・パラリンピック競技大会組織委員会の森喜朗会長、この辞任問題。本当に、二月三日の、女性がたくさんいる会議は時間がかかる、こういう発言に端を発して、発言の撤回と、そして謝罪はするが辞任はしないという逆切れ会見になってしまいました。残念でした。多くの国民の怒りを買うことになりましたし、そして国外からの強い批判も届くようになりました。とうとう先週十二日の組織委員会、評議員、理事との緊急会合で辞任を表明されたわけでございますが、退任する会長が後任の人選まで行ってしまおうとした、この一連の問題、とても、日本的といえば日本的だったかもしれません。\r\n　総理は、一体、この一連の問題の本質をどういうふうに捉えていらっしゃるのか、まずはお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/143",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今の西村議員の質疑にもありましたように、地域では本当に、新型コロナ感染症をいかに早期に収束させていくことができるのか、ワクチンの問題も出てきまして、大変混乱をしております",
                "この国は、本当に様々な困難から、私たち一人一人、国民の命と暮らしを本当に守っていくための政治と行政をしっかりと確立しなければなりません",
                "本当に、二月三日の、女性がたくさんいる会議は時間がかかる、こういう発言に端を発して、発言の撤回と、そして謝罪はするが辞任はしないという逆切れ会見になってしまいました",
                "とうとう先週十二日の組織委員会、評議員、理事との緊急会合で辞任を表明されたわけでございますが、退任する会長が後任の人選まで行ってしまおうとした、この一連の問題、とても、日本的といえば日本的だったかもしれません"
            ]
        },
        {
            "speech_id": "119605007X00320180320_026",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-20",
            "speech_text": "○大河原委員　ありがとうございます。\r\n　大臣は、通産省時代、エネルギーの御担当もされていたというふうに伺っています。原子力よりもお金はかからない、初期投資が少ない、使い始めまでの期間が短い、そして、地域内で地域エコシステムをつくり得る、本当に大事なポイントだと思います。\r\n　農林水産省、福島原発事故でこうむった損害というのはどのぐらいですかときのうヒアリングで伺おうと思ったんですが、計算していないというふうにおっしゃっていました。莫大だと思います。これから先も損害は続いていくと思いますので、この点はぜひお考えください。\r\n　石油タンカーの事故のことを伺おうと思いましたが、時間が終わってしまいました。御出席いただいた参考人の方、ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00320180320/26",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "原子力よりもお金はかからない、初期投資が少ない、使い始めまでの期間が短い、そして、地域内で地域エコシステムをつくり得る、本当に大事なポイントだと思います"
            ]
        },
        {
            "speech_id": "118314319X00220130326_005",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-03-26",
            "speech_text": "○大河原雅子君　おはようございます。民主党の大河原雅子でございます。\r\n　新しい政権の下で所信を大臣から伺いまして、今日はそれに沿って質疑をさせていただきたいと思いますが、まず最初の冒頭に、大臣にお礼を申し上げたいということが一つございます。\r\n　それは、原子力災害による被災者支援施策パッケージというものが先週発表されたんですが、その中に、原発事故の避難者への高速道路無料化措置というものが同時に発表されました。そのパッケージの一部だと思いますが、パッケージ自身はなかなか納得のいく、十分とは思えませんけれども、この高速道路無償化については、避難をされている方々が、本来ならば一緒に住んでいる方たちがもう不条理にもばらばらに暮らさざるを得なくなっている、その分の経済的な負担も、精神的な負担も物すごい大きなものがあります。それで、ようやく措置が行われることになったのは、もう本当に大臣の御英断だというふうに思っております。\r\n　ただ、母子ということで、避難者の対象が母子等となっているんですが、等がどこまでの範囲なのか、そういったことについて非常にまだまだ不安、不確定なことがございますので、そこのところは、等には、例えば妊婦さんが入るか、父子の家庭が入るか、おじいちゃん、おばあちゃんたちも含んだそういったものも入る、当然、経済的に苦しい立場におられる方はまだまだおられますので、そういう意味では余り限定してしまってはいけないというふうに思っております。\r\n　今回の対象が限定されていることで避難者の方々にも不安が大きくあるわけなのですが、この対象を余り限定しないこと、今の段階で、そしてまた、今回の対象の限定が前例にならない、そういうことを大臣の口から御答弁をいただいておきたいというふうに思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314319X00220130326/5",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "そのパッケージの一部だと思いますが、パッケージ自身はなかなか納得のいく、十分とは思えませんけれども、この高速道路無償化については、避難をされている方々が、本来ならば一緒に住んでいる方たちがもう不条理にもばらばらに暮らさざるを得なくなっている、その分の経済的な負担も、精神的な負担も物すごい大きなものがあります",
                "それで、ようやく措置が行われることになったのは、もう本当に大臣の御英断だというふうに思っております",
                "\r\n　ただ、母子ということで、避難者の対象が母子等となっているんですが、等がどこまでの範囲なのか、そういったことについて非常にまだまだ不安、不確定なことがございますので、そこのところは、等には、例えば妊婦さんが入るか、父子の家庭が入るか、おじいちゃん、おばあちゃんたちも含んだそういったものも入る、当然、経済的に苦しい立場におられる方はまだまだおられますので、そういう意味では余り限定してしまってはいけないというふうに思っております",
                "\r\n　今回の対象が限定されていることで避難者の方々にも不安が大きくあるわけなのですが、この対象を余り限定しないこと、今の段階で、そしてまた、今回の対象の限定が前例にならない、そういうことを大臣の口から御答弁をいただいておきたいというふうに思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118014024X02420120801_059",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2012-08-01",
            "speech_text": "○大河原雅子君　原子力というエネルギーについては、私は非倫理的なエネルギーだと。「イエロー・ケーキ」は、ウランを掘り起こすところからもう被曝の被害が始まること、「チェルノブイリ・ハート」は、御承知のように、チェルノブイリ事故の後、子供たちの心臓に穴が空いたということが起こっております。そして、「一〇〇、〇〇〇年後の安全」というのは核廃棄物の最終処分のことです。\r\n　福島御出身でいらして、福島県民は今もう脱原発ということで一致されております。現政権も脱原発社会ということを目指しております。先生はこの点についてどのように思っていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014024X02420120801/59",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "現政権も脱原発社会ということを目指しております"
            ]
        },
        {
            "speech_id": "118014024X02420120801_063",
            "house_name": "参議院",
            "meeting_name": "議院運営委員会",
            "date": "2012-08-01",
            "speech_text": "○大河原雅子君　私は、ちょっと今の先生の御発言は残念です。もちろん中立ということがあるので個人的な意見は控えられると思いますが、福島の方々、そしてまた今国民が望んでいる脱原発社会というのは、それを目指す方向性というものを是非共有をしていただきたい。原子力の利用ということの限界性ということについても言及いただきたかったなというふうに思いました。\r\n　原子力というものについて、お立場的に難しいとは思いますが、それは原子力村の境界線が、恐らく先生なかなかお付きになっていないんじゃないかという感想を持ちました。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014024X02420120801/63",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "もちろん中立ということがあるので個人的な意見は控えられると思いますが、福島の方々、そしてまた今国民が望んでいる脱原発社会というのは、それを目指す方向性というものを是非共有をしていただきたい"
            ]
        },
        {
            "speech_id": "118014103X00420120730_014",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-07-30",
            "speech_text": "○大河原雅子君　特ダム法に基づく手続というものでも、なかなか見直すということについて、例えば、再評価の委員会等でも一つ一つ丁寧に細かくやってきたとおっしゃっているんですが、その実、新たな知見ですとか、あるいは当初からダムについては地盤について非常に住民の方たちがよく御存じで、この辺は適切な場所じゃないよというダム計画、全国に見られるわけです。ですから、やはり不適切な場所に造ってしまって大きな災害が起こるというようなことであっては困りますし、ダム神話というものは、原発神話は崩れ去りましたが、ダム神話はまだまだ生きているな、健在だなというふうに思って、非常に危機感を感じています。\r\n　日本は小さな島国ですけれども、もう三千にも及ぶダムがある。本当にこのアジア・モンスーン地域の国土に三万本も川があるということで、急峻な谷を下る。しかし、水については、その取扱いをこれまで伝統的な方法でも行ってきたわけで、近代河川工法に対する懐疑といったものも今出てきているんじゃないでしょうか。\r\n　保存年限についていえば、改革もされたと思いますが、少し延びてきちんとした情報を出せるようになったんでしょうか。もう一度、関局長に伺ってよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00420120730/14",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "ですから、やはり不適切な場所に造ってしまって大きな災害が起こるというようなことであっては困りますし、ダム神話というものは、原発神話は崩れ去りましたが、ダム神話はまだまだ生きているな、健在だなというふうに思って、非常に危機感を感じています",
                "しかし、水については、その取扱いをこれまで伝統的な方法でも行ってきたわけで、近代河川工法に対する懐疑といったものも今出てきているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118014103X00420120730_018",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-07-30",
            "speech_text": "○大河原雅子君　本当に、東日本大震災とか、またこれまでに経験のない雨が降るという状況になっておりますから、私も、そうした防災面で、本当に国民一人一人の命を守るというところでの公共事業というのは手を緩めずに充実をさせていかなければならないんだと思うんです。\r\n　ただ、まだ先ほどもダム神話が生きているというふうに申し上げましたが、ちょっと見過ごせない自民党の総裁の発言がございまして、先日のあの九州の豪雨でございましたけれども、民主党が公共事業の見直し、ダムの検証をしているので遅れてしまっているからダムができていないんだ。これは玉来ダムのことでございますが、これは当初から完成は平成二十九年なんですね。だから、自公政権が続いていたとしてもこのダムはできていないんですよ。\r\n　ですから、そういったことについても、新たな事態を、どこにどういうふうに雨が降り被災をするのか。ダムの限界は、想定内の雨にしか、洪水にしか対応できない、ダムの下流に降った雨に対応するのみ、そしてまた安全度は、ダムが完成するまでは安全が確保されないわけですね。ですから、今回の豪雨、こういったものをきちんと検証をしていただきたいというふうに思います。\r\n　そして、今行っているダム検証ですが、これは私、与党の議員としてじくじたる思いを持っております。野党の皆さんがそのようにダム検証をしているから災害が多発をするかのようなことをおっしゃっているんですけれども、ダム、公共事業について、本体工事に掛かっていない、こういったところは止まっております。しかし、生活関連支援の道路ですとかそういったものは、実は続いております。\r\n　私としてはじくじたるものがございますけれども、民主党がダム検証をしているから災害が起こるというようなことは全くないというふうに思いますので、この点は大臣も心強く思っていただき、また本当に必要な公共事業のために予算を付けていただきたいというふうに思います。\r\n　そして、それではまた元に戻りたいと思いますが、今回のこの報告書の中には、ダムだけではなくて導水路、こういったものもチェックされております。霞ケ浦導水路について伺いたいと思いますけれども、資料は四、五、六と三つ付けております。\r\n　霞ケ浦という日本でも大きな湖にこの事業が掛かっていて、ここの水質を改善するという目的なわけでございますけれども、那珂川の水を霞ケ浦へ導入する、霞ケ浦の水質改善を図るということを目的にしております。\r\n　しかし、今回の会計検査の報告によれば、近年、霞ケ浦の水質は悪化する傾向、そして、現状においては導水を実施しても目標どおりの水質改善に達するまでには相当な期間が要るということがございます。福島の原発事故の影響でこれまでにない放射性物質の問題もあるんですが、ここのところは報告でございますので、そのことは抜きにして、この問題について、国土交通省として、いつごろ、いつまでに当初目標の水質改善を達成できるというふうに想定しておられるんでしょうか、国交大臣に具体的な見込みというものをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00420120730/18",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "○大河原雅子君　本当に、東日本大震災とか、またこれまでに経験のない雨が降るという状況になっておりますから、私も、そうした防災面で、本当に国民一人一人の命を守るというところでの公共事業というのは手を緩めずに充実をさせていかなければならないんだと思うんです",
                "\r\n　ただ、まだ先ほどもダム神話が生きているというふうに申し上げましたが、ちょっと見過ごせない自民党の総裁の発言がございまして、先日のあの九州の豪雨でございましたけれども、民主党が公共事業の見直し、ダムの検証をしているので遅れてしまっているからダムができていないんだ",
                "ですから、今回の豪雨、こういったものをきちんと検証をしていただきたいというふうに思います",
                "\r\n　そして、今行っているダム検証ですが、これは私、与党の議員としてじくじたる思いを持っております",
                "野党の皆さんがそのようにダム検証をしているから災害が多発をするかのようなことをおっしゃっているんですけれども、ダム、公共事業について、本体工事に掛かっていない、こういったところは止まっております",
                "\r\n　私としてはじくじたるものがございますけれども、民主党がダム検証をしているから災害が起こるというようなことは全くないというふうに思いますので、この点は大臣も心強く思っていただき、また本当に必要な公共事業のために予算を付けていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117914536X00320111028_018",
            "house_name": "参議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2011-10-28",
            "speech_text": "○大河原雅子君　私も、食の安全というか、消費者運動を長く続けてきまして、チェルノブイリの原発事故の後、非常に、幾ら食の安全を求めていっても原発の事故が一度起こってしまったらもう今までしてきた努力は水の泡という、そういう、何というんでしょうか、無力感というものも味わいました。\r\n　それで、今、政府挙げてあらゆる検査に対応しようと、そういう体制をつくり、そしてリスクコミュニケーション、この値がどういうことを意味するのかということもしっかりと消費者に伝えるということが必要だと思うんですが、やはり何がどれだけあった、例えばホウレンソウを一キロ食べ続けてどうなるかというようなお話ばかりが目に付いて、実は分かりにくいということがあるんですね。\r\n　先日、ＮＨＫの朝の番組で、小さなお子さんを持つ御家庭、非常に選んで食べている方のお食事と、それから、いや、今までどおり普通に物を購入していますよというような方の食卓と、一食分余分に作っていただいてそれを測る、それを全国でやるということで、今の被災地の方、あるいは広島の方、北海道の方、こういうところがモニタリングというか調査がされていました。丸ごと食卓調査といったと思いますが。\r\n　そういう、消費者にとって分かりやすい、こうやって考えたら、例えば学校給食なんかでもそういう意味ではちゃんと測ってそれを公表してみる、そういったことも、消費者庁ならではの、生活者ならではの視点を生かした調査もこれから必要になってくるんじゃないかというふうに思いますので、一つ御提案をしておきたいと思います。\r\n　消費者目線で食品を選ぶということについても、私たちはこれまで頼りになるのはやはり表示でございます。今、消費者庁では、食品表示一元化検討会、これが設置されまして議論が進んでいるところですけれども、とにかく食品表示、ＪＡＳ法や食品衛生法やあるいは健康増進法ですか、それぞれで一元化して管理するというふうには立たないものですから、やはりこれも時代の流れとともに縦割りを排すということ、本当に消費者が求める分かりやすい表示をというところで今非常に重要だというふうに認識をしております。\r\n　基本的な食品表示の一元化についての消費者庁の基本的な立場、そしてこれから消費者の知る権利、選ぶ権利に資する、そうした在り方を是非大臣から御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914536X00320111028/18",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　そういう、消費者にとって分かりやすい、こうやって考えたら、例えば学校給食なんかでもそういう意味ではちゃんと測ってそれを公表してみる、そういったことも、消費者庁ならではの、生活者ならではの視点を生かした調査もこれから必要になってくるんじゃないかというふうに思いますので、一つ御提案をしておきたいと思います",
                "今、消費者庁では、食品表示一元化検討会、これが設置されまして議論が進んでいるところですけれども、とにかく食品表示、ＪＡＳ法や食品衛生法やあるいは健康増進法ですか、それぞれで一元化して管理するというふうには立たないものですから、やはりこれも時代の流れとともに縦割りを排すということ、本当に消費者が求める分かりやすい表示をというところで今非常に重要だというふうに認識をしております"
            ]
        },
        {
            "speech_id": "117914536X00320111028_020",
            "house_name": "参議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2011-10-28",
            "speech_text": "○大河原雅子君　日本の食品は質が良いというところで、また安全性も確保されている、原発事故が起こるまでは、これから世界に打って出る、そういう意味でも成長産業というふうにも位置付けられるんじゃないかということも言われておりました。\r\n　一方で、自給率が低いわけですから外国のものがたくさん入ってきているという現実もありまして、ＷＴＯのＧ10、純食料輸入国のお隣の韓国と実は立場が同じなんです。しかし、表示を見てみますと、実は韓国の表示というのは非常に分かりやすくなっている、日本よりもある意味では進んでいる表示と私認識しておりまして、この検討会の中に提出された資料にも、韓国や国際ルールとしてＥＵ、アメリカ、そうした事例が示されておりました。どういう御評価をなされているのか。そしてまた、こういうことは、海外旅行も盛んでございますので日本の消費者はよく知っております。日本で売られている同じ商品がほかの国に行くと別のことまでちゃんと分かるようになっている、こういう現実があるわけです。\r\n　今二十五年度に向けてというお話でしたけれども、この表示一元化の検討、中間のまとめが出るわけですけれども、この中間のまとめを出す、パブリックコメントを取る前に消費者の意見をしっかりと聞いてたたき台をつくっていただきたい、そういうふうに思いますけれども、是非消費者が、このパブコメを取る、中間まとめの前に意見を直接聞いて、そして更に進んだ、消費者の声を取り入れた一元化が実現できるように御努力いただけないでしょうか、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914536X00320111028/20",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "\r\n　今二十五年度に向けてというお話でしたけれども、この表示一元化の検討、中間のまとめが出るわけですけれども、この中間のまとめを出す、パブリックコメントを取る前に消費者の意見をしっかりと聞いてたたき台をつくっていただきたい、そういうふうに思いますけれども、是非消費者が、このパブコメを取る、中間まとめの前に意見を直接聞いて、そして更に進んだ、消費者の声を取り入れた一元化が実現できるように御努力いただけないでしょうか、どうでしょう"
            ]
        },
        {
            "speech_id": "117815261X00320110929_039",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-29",
            "speech_text": "○大河原雅子君　大臣の地元であります奈良県も今回の台風で大変な被害を受けられました。奈良県には大滝ダムという大きなダムが造られております。もう既にダムが完成して十年ですけれども、水がたまらないように地割れが起きたり、そしてそこから集落が移転をしなければならなかったり、元々地盤の点では疑問があるという方たちもたくさんおられた中で、私も質問主意書をいろいろ出させていただきましたけれども、ダムはできたけれどもまだ使われていない、使われるまでに地すべりの対策を打たなきゃならないようなダムが幾つあるのか、こういうことも伺いましたけど、結構ございます。\r\n　元々、日本は地震国、そして今回の大滝ダムのことでいえば、深層崩壊というようなことまで国民が知ることとなりました。そういったものを確認をしていく技術というものも進んできたので、古いダム計画ほどその地質や地すべりの影響、そういったものをしっかりと確認をする、そういう段階に来ていると思うんです。地震の震度も、今回の東日本大震災の震度はこれまで以上の大きな最大のものでございますから、これに対応した、対応できる、そういうものでなければなりませんのに、そこは新しい基準ということにはなっておりません。\r\n　資料にこの深層崩壊推定頻度マップというのをお付けしました。深層崩壊の推定頻度を各県別に高い、特に高い、低い、またその横に、元々土砂災害の危険箇所というのは非常に多いんです。全国で土石流の危険渓流とか急傾斜地、全部合わせますと、ここにあるだけでも五十一万か所以上ですね。小さな島国でいつの間にか五十四基も原発ができたということと同じように、いつの間にかこんなに危険箇所がある、こういうことをしっかりととらえた新たな視点で私はこのダムの検証もしなければならないところに来ていると思います。\r\n　先ほど有識者会議にこうした新しい視点を注入するとおっしゃいました。有識者会議に是非、懐疑的な見解を持っていらした学者さんも集めていただきたいし、オープンな場で、密室ではなく国民の目の前で議論をしていただきたい。もう一度御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/39",
            "speaker_group": "民主党・新緑風会",
            "extracted_opinions": [
                "小さな島国でいつの間にか五十四基も原発ができたということと同じように、いつの間にかこんなに危険箇所がある、こういうことをしっかりととらえた新たな視点で私はこのダムの検証もしなければならないところに来ていると思います",
                "有識者会議に是非、懐疑的な見解を持っていらした学者さんも集めていただきたいし、オープンな場で、密室ではなく国民の目の前で議論をしていただきたい"
            ]
        }
    ]
}