{
    "repr_name": "中村裕之",
    "speeches": [
        {
            "speech_id": "121105261X01320230222_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○中村（裕）委員　全国に展開をしていくことが必要だということを感じられたということであります。\r\n　私も、二〇一九年、文部科学大臣政務官を務めているときに、佐賀県の小学校に視察に行きました。教室の中で五、六人のグループをつくって、それぞれ協力をしてプログラムを組み立てて、教室の中にペッパー君がいまして、プログラムができたらペッパー君につなぐと、ペッパー君が御挨拶をしてくれる、正しければ。それで歓声が沸くんですね。\r\n　一方、つくば市の小学校に行ったときは、流暢な、本当にすばらしい英語で御挨拶をしてくれまして、いやあ、すばらしい御挨拶でしたねというふうにお話をしましたら、子供たちが、タブレットの動画を見ながら勉強しましたというふうにおっしゃっていました。\r\n　私も、その経験を通じて、これはもう全国の小学校、中学校で一人一台タブレット環境を構築すべきだということを決意して、ちょうど二〇一九年の十月に消費税の一〇％の改定がありましたから、その後には必ず大規模な補正予算を組むはずだから、そこで一人一台端末の予算を取っていこうということを、文部科学省の職員の皆さんにも呼びかけまして、旗振り役を務めさせていただきました。\r\n　柴山大臣にも命を受けて、財務省の皆さんともその必要性の議論をさせていただいて、安倍総理が決断をしてくれました。そのときに、安倍総理は、国家の意思としてこれを導入するという言葉を使って、導入の決断をしてくれたわけです。本当にうれしく思ったところであります。\r\n　現在は、まだまだ地域間格差があったり学校格差があったりしますけれども、総理、想像してみてください。いずれ数年のうちに、総理が御覧になったような授業が全国の全ての小学校で日常的に行われるようになるということであります。これはすばらしいことであります。これに勝る人への投資はないのではないかというふうに私は思っているんです。\r\n　自民党では、文部科学部会の中に学校ＤＸＰＴを置いて、田野瀬座長の下に、自治体や教育関係者から今ヒアリングを行っているところです。令和六年度には、先進的な自治体は端末の更新を迎えて、新しい端末に切り替えなければなりません。それに向けて、個別最適な学び、そして統合的な学びを進める上で、一人一台端末は教科書と同じマストアイテムだということを教育者の皆さんはおっしゃっていますし、これが自治体ごとの財政力格差で差があってはいけないということも指摘をされています。\r\n　そこで、総理の決意を伺いたいんですが、ＧＩＧＡスクール構想は、政府が責任を持って持続的に推進をしていくべきだと考えます。決意をお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　現在は、まだまだ地域間格差があったり学校格差があったりしますけれども、総理、想像してみてください",
                "\r\n　そこで、総理の決意を伺いたいんですが、ＧＩＧＡスクール構想は、政府が責任を持って持続的に推進をしていくべきだと考えます"
            ]
        },
        {
            "speech_id": "120105268X00120200225_015",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○中村（裕）分科員　今の税制をしっかり進めながら、ウオッチしながら、さらなる対策が必要になれば迅速に打っていくということが必要だろうと思います。\r\n　最後に、経済再生なくして財政健全化なしということでありますけれども、非常に個人消費も低迷をする。消費税の影響もあるかもしれません。暖冬の影響があったり災害の影響もあったと思います。個人消費が少しブレーキがかかって設備投資もブレーキがかかっているという状況の中で、ＧＤＰというのは、国内でいうと個人消費と企業の設備投資と政府支出の総和になるわけでありますから、そういう意味では、政府の財政支出というのは重要な経済政策になろうと思います。需要をちゃんとつくり上げて、デフレギャップを埋めて、経済成長に導くのは政府の大切な役割と思いますけれども、そういったことに関して大臣の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "消費税の影響もあるかもしれません"
            ]
        },
        {
            "speech_id": "119004601X00420160224_023",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○中村（裕）委員　自由民主党の中村裕之でございます。\r\n　質問の機会をいただいた理事初め先生方に大変感謝をしております。ありがとうございます。\r\n　今回の地方税の改正について、法人課税、法人事業税と並んで大きな項目になる自動車車体課税についてまず伺ってまいりたいと思います。\r\n　と申しますのも、車体課税については、納税者が一般ユーザーから事業者まで多岐にわたるという点がありますし、地方税も課税され、国税も課税され、ある意味、取得時の課税もあり、保有に対する課税もあるという複雑な面があるわけでありまして、そうしたものを一度わかりやすく整理しておく必要があるというふうに思っておりまして、その意味で、車体課税について伺ってまいりたいと思います。\r\n　消費税の税率が上がる段階、まず八％の段階で、自動車取得税は五％から三％に税率を引き下げました。そして、一〇％に改定をされる段階で自動車取得税を廃止するという流れでこれまで来ております。\r\n　これは、一つの自動車という取引に関して二つの税が課税をされるというちょっと矛盾があるような形を解消するという意味があるんだろうと私は思っておりまして、一つの取得、取引に対して二つの税ということは解消していくべきだろうということで、この流れで来ていたわけであります。ところが、消費税一〇％改定時には、自動車取得税にかわって環境性能割を導入するということになったわけであります。\r\n　この環境性能割の課税の根拠等、課税についての考え方について確認をさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　と申しますのも、車体課税については、納税者が一般ユーザーから事業者まで多岐にわたるという点がありますし、地方税も課税され、国税も課税され、ある意味、取得時の課税もあり、保有に対する課税もあるという複雑な面があるわけでありまして、そうしたものを一度わかりやすく整理しておく必要があるというふうに思っておりまして、その意味で、車体課税について伺ってまいりたいと思います",
                "\r\n　この環境性能割の課税の根拠等、課税についての考え方について確認をさせていただければと思います"
            ]
        },
        {
            "speech_id": "119004601X00420160224_027",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○中村（裕）委員　車体の取引価格、車体価格を課税標準とするという点ですとか、登録時に徴収をするというような点でいうと、自動車取得税に近いような印象があるわけですけれども、環境性能に応じて税率がゼロから四段階の設定でありますので、環境性能の高い自動車については、環境性能割は事実上ゼロ、ゼロ％が適用されるということになるわけであります。\r\n　冒頭、私が申し上げた、一つの取引に対して自動車取得税と消費税と二つの税が課税をされるということを解消するという意味で、環境性能割の導入に一部反発の声があるわけでありますが、私はこの税について賛成をする立場でいるわけであります。\r\n　つまり、自動車取得税が、一〇％に上がった段階で取得税をゼロにするということだけで終わってしまうと、まず、地方の税収に非常に大きな影響を及ぼす。環境性能割で見込んでいる税収は八百九十億と聞いていますが、それがまず穴があいてしまうということが一つでありますし、また、ユーザーにとっても、消費税の税率が二％上がっているにもかかわらず、負担がふえない、つまり自動車ユーザーだけが従来の税制の中で自然に軽減税率のような適用を受けてしまうということになるわけであります。\r\n　それはやはり理にかなっていないことになるんだろうという意味で、環境性能割の導入には賛成の立場であります。ここに環境性能という着目点を導入したことについても、納得できる形だなというふうに思っております。\r\n　そこで、一つ、登録時の徴収について、関連して自動車税について伺いますけれども、昨日の報道によりますと、登録時の月割りの自動車税の納付を免除して、抹消時の月割りの還付を廃止する、つまり年払いというような考え方になろうかと思いますけれども、そうした簡素化を検討していこうというお話が日本経済新聞の中で出ておりました。\r\n　私は、学校を卒業してから道税事務所に勤務をしまして、自動車税徴収課という課に三年勤務をしておりました。\r\n　自動車税は車検時には納付をしていなければならないので滞納が少ないだろうというふうにお思いになるかもしれませんけれども、実は、中古の比較的古い車を購入しては車検をとらずに放置をしてしまう、つまり、二年間の自動車税を未払いのまま残してしまうという乗り方をしている方も実際にたくさんいらっしゃるという点であるとか、また、今使っている自動車を下取りに出したときに、登録によって課税をしているものですから、下取りに出した月割りの自動車税が、抹消登録が一、二カ月おくれるために、月割りが二カ月分とか滞納で残ってしまうというふうなケースがいろいろございまして、そうしたことに多くの徴税の職員が対応しなければならない、つまり、行政コストが非常に多くかかっていたという印象がございます。\r\n　つまり、例えば、三年分なら三年分、二年分なら二年分先取りをしてしまって、抹消登録をすれば還付するというような方法にするだけで、地方の税務職員は非常に多く削れることになるんですけれども、そうすると、逆にユーザーが自動車購入時に負担が非常に大きくなるんだろうという、そういった議論もあるわけであります。\r\n　そうしたバランスを考えたときに、自動車税を、月割りでの考え方を廃止して、あくまでも年払いだという考え方を持つということは、非常に簡素化にもなりますし、登録時の月割りの納税を免除することによって、購入時の負担軽減、つまり、環境性能割も登録時に納税をしていただくことになりますけれども、自動車税も登録時に月割り納付をしているわけですから、それを免除することによって登録時の負担軽減にもつながるということであります。これは、簡素でそして効率的な税として自動車税を見直す上で非常に意義のある見直しだというふうに私は受けとめたところであります。\r\n　総務省として、その点について現時点でどのように考えていらっしゃるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　冒頭、私が申し上げた、一つの取引に対して自動車取得税と消費税と二つの税が課税をされるということを解消するという意味で、環境性能割の導入に一部反発の声があるわけでありますが、私はこの税について賛成をする立場でいるわけであります",
                "\r\n　それはやはり理にかなっていないことになるんだろうという意味で、環境性能割の導入には賛成の立場であります",
                "ここに環境性能という着目点を導入したことについても、納得できる形だなというふうに思っております",
                "これは、簡素でそして効率的な税として自動車税を見直す上で非常に意義のある見直しだというふうに私は受けとめたところであります"
            ]
        },
        {
            "speech_id": "119004601X00420160224_029",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○中村（裕）委員　二十九年度の税制改正の一つの大きな議題になろうというふうに思います。\r\n　私なりに、自分の経験を踏まえてそうした議論に参加をしていきたいと思いますけれども、非常に理にかなっているというふうに私は思っていますので、今後も、総務省の方でも、ユーザーまた販売店等のさまざまな観点から検討を加えていただくことを望みます。\r\n　次に、消費税一〇％への引き上げも踏まえれば、自動車ユーザーの負担軽減にも配慮する必要があるわけでありますけれども、環境性能割の導入に当たり、どのような負担軽減策を考えていらっしゃるのか、導入をされるのか、その点について確認をさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私なりに、自分の経験を踏まえてそうした議論に参加をしていきたいと思いますけれども、非常に理にかなっているというふうに私は思っていますので、今後も、総務省の方でも、ユーザーまた販売店等のさまざまな観点から検討を加えていただくことを望みます"
            ]
        },
        {
            "speech_id": "119004601X00420160224_031",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-24",
            "speech_text": "○中村（裕）委員　ありがとうございます。\r\n　グリーン化の特例の部分について、非常に重きを置いているということでございます。\r\n　消費税五％段階での自動車取得税の税収総額というのは二千五百億、それが八％段階で五％から三％に税率を引き下げ、グリーン化を導入し、一千百億にしたものが、今の環境性能割では八百九十億ということですので、その分、ユーザー側の負担も当然減ることになるんだろうというふうに思います。\r\n　特に、自動車の取得価額が高いトラックやバスなどの営業用自動車については、住民の暮らしや我が国の経済を支えていく非常に重要な輸送機関でもあります。環境性能割の導入に当たっては、そうしたトラックやバスなどについて、より配慮が必要になるというふうに考えるところでありますけれども、そうした点について、どのような配慮をなされているのか、確認をさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00420160224/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税五％段階での自動車取得税の税収総額というのは二千五百億、それが八％段階で五％から三％に税率を引き下げ、グリーン化を導入し、一千百億にしたものが、今の環境性能割では八百九十億ということですので、その分、ユーザー側の負担も当然減ることになるんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118604319X00220140221_020",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2014-02-21",
            "speech_text": "○中村（裕）委員　二〇一三年、平成二十五年に三・六兆円のものが、十年後には一・三倍から一・五倍になっていくというような見込みが示されたところでありますけれども、人間も高齢化をして、社会も高齢化をしていますが、インフラも高齢化をしているので、当然そうした維持管理費が増嵩傾向にあるというふうに思いますし、消費税も上がってきますので、これはやはり国の予算としても、防災・減災に対する予算の確保というのは重要になるというふうに私も認識をしております。\r\n　一方、大臣は、このたびの所信の中で、国土のグランドデザインを策定していくと、その指針を示すことに意欲を示されたところであります。人口減少・高齢社会を迎えた中で、私としては、コンパクトなまちづくりをして、その町をネットワークで結んでいく、そして同時に、大規模災害に備えてバックアップ機能も念頭に入れていく必要があるというふうに思います。\r\n　また、狭い国土で最大の生産性を上げていくためには土地利用も重要な要素であって、その土地利用をしっかりと行うことによって、地域の地方の暮らしを守ることにもつながるというふうに考えるわけであります。\r\n　そこで、国土のグランドデザインをこの時期に策定をする意義と、現時点での大臣のそのイメージとか考えということについて、お示しをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604319X00220140221/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "人口減少・高齢社会を迎えた中で、私としては、コンパクトなまちづくりをして、その町をネットワークで結んでいく、そして同時に、大規模災害に備えてバックアップ機能も念頭に入れていく必要があるというふうに思います",
                "\r\n　また、狭い国土で最大の生産性を上げていくためには土地利用も重要な要素であって、その土地利用をしっかりと行うことによって、地域の地方の暮らしを守ることにもつながるというふうに考えるわけであります"
            ]
        },
        {
            "speech_id": "118304601X00320130319_036",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-19",
            "speech_text": "○中村（裕）委員　扶助費の増加が顕著であるという状況だということであります。\r\n　私は、愛煙家ですので一生懸命たばこ税を納税しておりますけれども、地方交付税の財源である国税五税、すなわち法人税、所得税、消費税、たばこ税、酒税の税収総額が落ち込んでいるのではないかということも危惧をしているわけであります。法定五税の交付税分はどのような傾向になっているのか、この点についてもお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、愛煙家ですので一生懸命たばこ税を納税しておりますけれども、地方交付税の財源である国税五税、すなわち法人税、所得税、消費税、たばこ税、酒税の税収総額が落ち込んでいるのではないかということも危惧をしているわけであります"
            ]
        }
    ]
}