{
    "repr_name": "福田達夫",
    "speeches": [
        {
            "speech_id": "119304376X01820170510_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-05-10",
            "speech_text": "○福田（達）委員　おはようございます。自由民主党の福田でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございました。\r\n　本日は日銀総裁をお迎えしてということなんですけれども、総合商社の調査部の人間だった者としますと、日銀総裁に質問するなんというのは本当にびくびくしてしまうんですけれども、実は、私は九三年から商社の調査部というところにおりまして、丸十二年やっておりましたが、この間の十二年は、本当に安定しない十二年でありました。まだまだバブル崩壊というのがはっきりわからない中で数年過ごした後に、就職氷河期を迎え、また、消費税の引き上げ、アジア通貨危機、いろいろなことがありました。本当に安定しない中で経済運営をするというのは、本当に大変だったと思いますし、また、世の中の方々の意識が統一しない中においてやられたということで、これは政府もそうですけれども、日銀の方も大変な御苦労があったと思います。\r\n　また、日銀法の改正の後、政府との間でちょっと意見のそごということもありまして、いろいろなことがございましたけれども、そのころから比べますと、今、政府、日銀の間というものは、非常に安定した協力関係ができる中で、力を合わせて仕事ができているのかなというふうに思っています。\r\n　実は、きょうは、時間は短いんですけれども、役割分担ということをテーマにちょっと御質問したいと思っています。\r\n　と申しますのは、この日本という国は、いろいろな悪いことが言われていますけれども、私は、総じて言いますに、そんなに悪いことじゃないよな、悪い国じゃないよな、ただ、アセットアロケーションが間違っているんじゃないのかなというふうに思っているものですから、それぞれの方が立場で話すのでなくて、自分たちが持っている力というものを十全に出して、役割を担って仕事をすれば、本当は、この国はもっとよくなるんじゃないかなという観点から、役割分担というお話をさせていただきたいと思うんですが、今の安定という意味でいいますと、総裁がこれをどういうふうに考えていらっしゃるのかということであります。\r\n　きのう、この同じ場で、宮崎委員の方から総裁人事の話や何かも出ていましたけれども、やはり安定というものを考えると、そういう議論を今するべきじゃないんだろうなという気もいたしますし、実は総裁人事という話になりますと、私は二〇〇八年に汗をかいた覚えが非常に強くございまして、当時の民主党の方から手厳しい御指導をいただきながら、しかもリーマン・ショック前夜という状況において、そういうこともありました。\r\n　今の政府と日銀との関係について、どのように総裁が思っていらっしゃるか、お聞かせ願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01820170510/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本当に安定しない中で経済運営をするというのは、本当に大変だったと思いますし、また、世の中の方々の意識が統一しない中においてやられたということで、これは政府もそうですけれども、日銀の方も大変な御苦労があったと思います",
                "\r\n　また、日銀法の改正の後、政府との間でちょっと意見のそごということもありまして、いろいろなことがございましたけれども、そのころから比べますと、今、政府、日銀の間というものは、非常に安定した協力関係ができる中で、力を合わせて仕事ができているのかなというふうに思っています",
                "\r\n　と申しますのは、この日本という国は、いろいろな悪いことが言われていますけれども、私は、総じて言いますに、そんなに悪いことじゃないよな、悪い国じゃないよな、ただ、アセットアロケーションが間違っているんじゃないのかなというふうに思っているものですから、それぞれの方が立場で話すのでなくて、自分たちが持っている力というものを十全に出して、役割を担って仕事をすれば、本当は、この国はもっとよくなるんじゃないかなという観点から、役割分担というお話をさせていただきたいと思うんですが、今の安定という意味でいいますと、総裁がこれをどういうふうに考えていらっしゃるのかということであります",
                "\r\n　きのう、この同じ場で、宮崎委員の方から総裁人事の話や何かも出ていましたけれども、やはり安定というものを考えると、そういう議論を今するべきじゃないんだろうなという気もいたしますし、実は総裁人事という話になりますと、私は二〇〇八年に汗をかいた覚えが非常に強くございまして、当時の民主党の方から手厳しい御指導をいただきながら、しかもリーマン・ショック前夜という状況において、そういうこともありました"
            ]
        },
        {
            "speech_id": "118304080X01220130517_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○福田（達）委員　おはようございます。\r\n　まず、委員長初め理事の皆様に、このような総理出席という大変な質問の場を与えていただきましたことに、お礼を申し上げます。\r\n　また、総理、十五分という時間でありますけれども、総理の十五分というのは大変に重い。これは、総理に十五分でいいからというふうに言ってきた方々をお断りしてきた立場としてはよくわかっております。その立場でしっかりと総理からお気持ちを伺えればというふうに思っておりますので、よろしくお願い申し上げます。\r\n　この消費税の転嫁法案、大分審議が進んでおります。話を伺っておりましても、論点というものは大分出そろったかというふうに思っております。その中で総理の御出席をいただいているということで、ぜひこの場では総理に対して、消費税というものをどういうふうにお考えになっているのか。\r\n　消費税、税というものは、政府もしくは政治と国民を結ぶ大切なものであります。そして、この扱い方を誤れば、政府もしくは政治は信頼を失ってしまう。しかし、しっかりとそれに対して国民目線で応えていけば、国民はしっかりと政治のこと、政府のこと、そしてそのリーダーのことを信用してくれる、そう思っております。\r\n　この国会、もしくはそこを中心とする政治というもの、今から考えれば半年前のきのう、衆議院が解散されました。はや半年、まだ半年。この半年で何が変わったか。まず、日本の国の中の雰囲気が随分変わりました。また、海外から見る目も相当変わっているというふうに聞いています。これはもちろん、総理が主導されているアベノミクスまたは外交政策が本当に計画的にばしばしと決まっていく、そのことに対する国民の信頼感、安心感というものがあると思います。\r\n　しかし、私は、総理がことし一月に所信表明をされました、このことに実は国民はもっと目を注いでいるのではないかというふうに思っています。\r\n　所信表明というのは、私が申すまでもなく、これまでどうしても、政府、行政に対して政権の一般的な方向性というものを示す、そういう方向性が強かったと思います。\r\n　今回の所信表明演説におきまして、総理は、もちろんそのことも念頭に置きながら、国民に対して話しかけた。国民一人一人とともにこの国を強くする、強い経済をつくり、強い日本をつくっていく、そのことを大きな声で国民にお届けになりました。そして、一人一人の国民に目線を注ぎ、この日本の国の政治は国民のためにあるんだ、そのことをしっかりと国民の心に刻みつけたと思っています。\r\n　実は私、この所信表明を聞きながら、我々の席はちょうど総理をこの角度に仰ぎ見る角度でありますけれども、非常に胸が熱くなりました。これまでの所信表明、大変いいものもありましたけれども、これほどに国民に対して真っ正面から向かい合っている、そういう所信表明というのはなかったと思います。\r\n　先ほど申し上げましたとおり、政治というものは国民の側にある、そしてその政治を引っ張る指導者が自分たちのために仕事をしている、その実感を持っていただいて初めて、税という負担も求める、しかしその先に国民に対して利益をしっかりとお届けする、その議論ができると思っています。\r\n　この消費税の転嫁法案は、あくまでも消費税の税率引き上げに至る一里塚でありますけれども、ぜひ、この消費税を引き上げるというところまでの大きな範囲を見据え、その先にある国民の生活ということも視野に入れた総理の心意気もしくは御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、総理に十五分でいいからというふうに言ってきた方々をお断りしてきた立場としてはよくわかっております",
                "しかし、しっかりとそれに対して国民目線で応えていけば、国民はしっかりと政治のこと、政府のこと、そしてそのリーダーのことを信用してくれる、そう思っております",
                "これはもちろん、総理が主導されているアベノミクスまたは外交政策が本当に計画的にばしばしと決まっていく、そのことに対する国民の信頼感、安心感というものがあると思います",
                "\r\n　しかし、私は、総理がことし一月に所信表明をされました、このことに実は国民はもっと目を注いでいるのではないかというふうに思っています",
                "\r\n　所信表明というのは、私が申すまでもなく、これまでどうしても、政府、行政に対して政権の一般的な方向性というものを示す、そういう方向性が強かったと思います",
                "そして、一人一人の国民に目線を注ぎ、この日本の国の政治は国民のためにあるんだ、そのことをしっかりと国民の心に刻みつけたと思っています",
                "これまでの所信表明、大変いいものもありましたけれども、これほどに国民に対して真っ正面から向かい合っている、そういう所信表明というのはなかったと思います",
                "\r\n　先ほど申し上げましたとおり、政治というものは国民の側にある、そしてその政治を引っ張る指導者が自分たちのために仕事をしている、その実感を持っていただいて初めて、税という負担も求める、しかしその先に国民に対して利益をしっかりとお届けする、その議論ができると思っています",
                "\r\n　この消費税の転嫁法案は、あくまでも消費税の税率引き上げに至る一里塚でありますけれども、ぜひ、この消費税を引き上げるというところまでの大きな範囲を見据え、その先にある国民の生活ということも視野に入れた総理の心意気もしくは御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118304080X01220130517_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○福田（達）委員　ありがとうございました。\r\n　総理に、今この段階で税という負担を背負ってしまう方々のみならず、その先の子々孫々までの安心を考えた、その視野の中での消費税の話だというお話を伺いまして、本当に安心いたしました。\r\n　今現在、我々を含みます現役世代、税率が引き上げになるというこの段階においての我々の消費税に対する、もしくは引き上げに対する負担感を下げるには、まず、政府に対する国民の信頼という必要条件の上に、経済の成長という十分条件が乗ってくる必要がやはりあると思っております。\r\n　補正予算に加えまして、一昨日、平成二十五年度の予算が成立いたしました。これによって第二の矢が力強く弓につがえられたというふうに思っております。\r\n　また、これまでは、第一の矢、第二の矢につきましては、大方の方は期待感というものが非常に強かった。しかし一方で、円安による輸入インフレなどで、ある種の懸念というものも同時にあったかもしれないけれども、この第二の矢がしっかりと射込まれることによりまして、その方々に対してもしっかりと成長の実感というものが伝わっていく、そういうふうに思っております。\r\n　また、きょうの日経新聞に載っておりました経済成長の見通し、一三年度、一四年度と続けて、もちろんでこぼこはございますけれども、二％成長が予測されている。そういう中で、四月に成長戦略第一弾、そして本日、成長戦略の第二弾が発表されるということで、国民が、今までは期待感であったものがしっかりと実感につながっていく、そういう計画性のある、切れ目のない政策をやっていただいていると思います。\r\n　ただ、ちょっとここで少し考えなければいけないのは、先ほど、一三年度、一四年度は二％成長を続けるであろうという予測がありましたけれども、実はこの二十年間、失われた二十年というふうに言われておりましたが、この間でも景気の回復局面はあった。特に小泉総理の間に、しばらくの間、長い間の回復局面があったわけですけれども、この景気回復局面は、好況というか実感のないという形容詞をつけて語られました。\r\n　私も、今回、選挙戦を初めて戦わせていただく中、その中の一つの項目は、地域を強くする、地域の経済の再活性化、そういうことを申し上げました。ただ、考えてみますと、このことは大分長い間語られているのかなと思います。\r\n　また、先ほど申し上げました景気の実感、全体としては日本の成長は伸びているけれども、その実感がなかなか景況感として伝わってこなかった。このギャップは何なんだろうか。このことをあわせて考えると、やはり、私は、中小企業及び小規模事業者、こちらに対する目線というか目配りというものが必要なのかなというふうに思っています。\r\n　我が国の国民の六割から七割は中小企業及び小規模事業者、その企業に生活の礎があります。ただ、日銀の短観等を見ましても、景気回復局面においても、大企業の製造業、非製造業は好況感を得ていても、中小企業の製造業はぎりぎり、非製造業に至っては好況感を全く得ていない。このギャップにしっかりと目を当てて、日を当てていかなければ、日本全体の成長というものが、国民全体そしてまさに一人一人の生活に対しての目配りというか、安心感につながらないのかなというふうに思っています。\r\n　マクロ経済においては、次元の違うマクロ経済を打ち出していただいた総理であります。マクロ経済を一人一人の生活に直結する中小企業につなげていただくよう、次元の違う中小企業政策等をぜひ打ち出していただきたい、もしくはその目配りがあるということを皆さんにお伝えしていただきたいと思っております。\r\n　この転嫁法案を丁寧にこれだけやっていること自身が実は中小企業に対する目配りだと思っておりますけれども、その辺について明確に御説明をいただければと思います。では、総理、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理に、今この段階で税という負担を背負ってしまう方々のみならず、その先の子々孫々までの安心を考えた、その視野の中での消費税の話だというお話を伺いまして、本当に安心いたしました",
                "\r\n　今現在、我々を含みます現役世代、税率が引き上げになるというこの段階においての我々の消費税に対する、もしくは引き上げに対する負担感を下げるには、まず、政府に対する国民の信頼という必要条件の上に、経済の成長という十分条件が乗ってくる必要がやはりあると思っております",
                "しかし一方で、円安による輸入インフレなどで、ある種の懸念というものも同時にあったかもしれないけれども、この第二の矢がしっかりと射込まれることによりまして、その方々に対してもしっかりと成長の実感というものが伝わっていく、そういうふうに思っております",
                "そういう中で、四月に成長戦略第一弾、そして本日、成長戦略の第二弾が発表されるということで、国民が、今までは期待感であったものがしっかりと実感につながっていく、そういう計画性のある、切れ目のない政策をやっていただいていると思います",
                "このことをあわせて考えると、やはり、私は、中小企業及び小規模事業者、こちらに対する目線というか目配りというものが必要なのかなというふうに思っています",
                "このギャップにしっかりと目を当てて、日を当てていかなければ、日本全体の成長というものが、国民全体そしてまさに一人一人の生活に対しての目配りというか、安心感につながらないのかなというふうに思っています",
                "マクロ経済を一人一人の生活に直結する中小企業につなげていただくよう、次元の違う中小企業政策等をぜひ打ち出していただきたい、もしくはその目配りがあるということを皆さんにお伝えしていただきたいと思っております",
                "\r\n　この転嫁法案を丁寧にこれだけやっていること自身が実は中小企業に対する目配りだと思っておりますけれども、その辺について明確に御説明をいただければと思います"
            ]
        },
        {
            "speech_id": "118304080X01220130517_009",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○福田（達）委員　ありがとうございました。\r\n　多分、地方にいてなかなかこれまで成長の実感がなかった方々も、これからに対して非常に強い期待を持ったと思います。\r\n　最後になりました。時間がなくなってまいりました。稲田大臣にお尋ねいたします。\r\n　今まで話してきましたとおり、とにかく成長の実感を得ていただかなければ国民の安心はない、将来への安心感がなければ、やはり政治に対する支持もなかなか得られない。そういう中で、今大切なのは、総理が主導されています経済をいかに元気にするかでありますけれども、この問題は難しくて、消費税を適切に転嫁しなければいけないという、ある意味自由な競争を阻害してしまうようなことと、一方で、公正かつ自由な競争というものを両立しなければいけない、非常に難しいかじ取りを今大臣は担っていらっしゃると思います。\r\n　ぜひ、大臣の思っていらっしゃる経済社会のあり方、そういう世界観というものについて一言いただきたいと思いますけれども、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今まで話してきましたとおり、とにかく成長の実感を得ていただかなければ国民の安心はない、将来への安心感がなければ、やはり政治に対する支持もなかなか得られない",
                "そういう中で、今大切なのは、総理が主導されています経済をいかに元気にするかでありますけれども、この問題は難しくて、消費税を適切に転嫁しなければいけないという、ある意味自由な競争を阻害してしまうようなことと、一方で、公正かつ自由な競争というものを両立しなければいけない、非常に難しいかじ取りを今大臣は担っていらっしゃると思います"
            ]
        }
    ]
}