{
    "repr_name": "高木陽介",
    "speeches": [
        {
            "speech_id": "121105261X00220230130_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○高木（陽）委員　公明党の高木陽介でございます。\r\n　短い時間でございますので、総理、端的によろしくお願い申し上げたいと思います。\r\n　まず、子育て、教育支援について伺いたいと思います。\r\n　昨年の日本の出生数、統計を取り始めた一八九九年以降初めて八十万人を下回ると見込まれています。少子化は想定より八年以上早いスピードで加速化しており、もはや待ったなしの課題でもあります。\r\n　こうした中、岸田総理は、年頭の記者会見で、異次元の少子化対策に挑戦することを表明した上で、本年六月の骨太方針までに将来的な子供予算倍増に向けた大枠を提示することとされました。\r\n　子育て政策というと、子供を育てている家庭だけの支援で、子育てを卒業した高齢者の方、子供のいない方々、また、結婚をしていない若者など、自分には関係ないと思われている人が多くおります。しかし、年金、介護、医療など社会保障を支える現役世代が減少すると、一人一人の生活を直撃することは間違いありません。我が党の山口代表も隠れた安全保障と言うように、少子化対策は我が国の最大の課題でもあります。\r\n　子供を持つことをリスクと考える若者が増えている、このように指摘されている中で、子供を持ちたいという若者が安心して産み育てられる社会をつくるため、公明党としては、昨年の十一月ですが、子育て応援トータルプランを発表いたしました。結婚、妊娠、出産から子供が社会に巣立つまで、ライフステージに応じて、その支援が体系的、継続的、一貫したものとしてつながっていることを見える化しています。\r\n　資料、パネルを御覧ください。\r\n　これは同プランの一部ですが、例えば、同プランでは、結婚前からの支援、妊娠、出産時では育児休業制度の拡充、また、産後ケアや訪問家事、育児支援、〇―二歳児の保育料無償化の対象拡大、また、高校、大学など高等教育の無償化の拡大など、きめ細やかな支援策を訴えています。\r\n　子供予算の倍増に当たっては、是非、公明党のこの子育て応援トータルプランを参考にして、教育を含めた幅広い検討をすべきと考えておりますけれども、まず、岸田総理の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/100",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "少子化は想定より八年以上早いスピードで加速化しており、もはや待ったなしの課題でもあります",
                "しかし、年金、介護、医療など社会保障を支える現役世代が減少すると、一人一人の生活を直撃することは間違いありません",
                "\r\n　子供予算の倍増に当たっては、是非、公明党のこの子育て応援トータルプランを参考にして、教育を含めた幅広い検討をすべきと考えておりますけれども、まず、岸田総理の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00220230130_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○高木（陽）委員　参考にしていただくということ、大変ありがたいと思います。\r\n　次に、児童手当について伺いたいと思います。\r\n　総理、児童手当の歴史というのは御存じですかね。これは、ここにいる委員の皆様方、そしてテレビを御覧になられている国民の皆様方も認識をしていただきたいんですが。\r\n　まず、この児童手当は、公明党の全国の地方議員が各自治体の当局に働きかける中、五十一年前です、一九六七年、昭和四十二年、東京都の武蔵野市、岩手県の久慈市でスタートいたしました。翌一九六八年、昭和四十三年には、千葉県の市川市、新潟県三条市などに広がりました。\r\n　初めは小さな制度でした。武蔵野市では、一番目のお子さんも二番目のお子さんももらえません。三番目のお子さんももらえません。四人目になって初めて、月額千円の僅かな児童手当からのスタートでした。一九六九年、昭和四十四年には、都議会公明党の働きかけで、東京都の制度としてでき上がりました。\r\n　その一年前、六八年には、公明党は児童手当法をこの国会に提出をいたしました。しかし、当時、野党でありましたので、なかなかそれが実現しない。そういった中で、国は、一九七二年一月、ようやく国の制度として児童手当が実現をしました。\r\n　それから更に時がたって、一九九九年です。連立政権に公明党が参画をするに当たりまして、公明党の提案で、連立政権合意に児童手当の拡充を明記いたしました。当時、まだ三歳未満までで、第一子、第二子は月額五千円、それが今は中学校修了前まで、給付額も増額をいたしました。\r\n　しかし、まだまだこれは足りない部分があります。まさに公明党は児童手当の生みの親であり、育ての親であると自負をしております。理想としては、将来的には、対象年齢を十八歳まで拡大するとともに、所得制限の撤廃、また、支給額も増額すべきと考えています。\r\n　岸田総理は、異次元の少子化対策の基本的な方向性の一つとして、児童手当を中心に経済的支援を強化することを挙げられました。東京都では、十八歳以下に月額五千円を所得制限なく給付することとしています。是非、国においても、東京都に遅れることなく、十八歳までの対象拡大や所得制限の撤廃など、大幅な拡充に着手するべきです。\r\n　児童手当の大幅拡充について、岸田総理の御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/102",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、当時、野党でありましたので、なかなかそれが実現しない",
                "\r\n　しかし、まだまだこれは足りない部分があります",
                "まさに公明党は児童手当の生みの親であり、育ての親であると自負をしております",
                "理想としては、将来的には、対象年齢を十八歳まで拡大するとともに、所得制限の撤廃、また、支給額も増額すべきと考えています",
                "是非、国においても、東京都に遅れることなく、十八歳までの対象拡大や所得制限の撤廃など、大幅な拡充に着手するべきです",
                "\r\n　児童手当の大幅拡充について、岸田総理の御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00220230130_110",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○高木（陽）委員　前向きな答弁であったと思います。よろしくお願い申し上げたいと思います。\r\n　あと、今の若い世代、子育て世代の不安の一つは、教育費の負担の問題です。\r\n　児童手当が拡充すれば子供を産むのか。また、育児休業など働き方が変われば子供を産むのか。一人一人の若者の持つ不安を一つ一つ取り除かなければなりません。少子化対策のためには、子供が幼いときだけではなくて、高校や大学までのトータルな子育て、教育費の支援が重要と考えています。\r\n　総理が施政方針演説において出世払いにも言及されている、奨学金問題。子育て世代又は若者の不安を払拭するためには、給付型の支援は重要と考えております。そのために、給付型奨学金の対象拡大をするべきです。欧米では給付型が当たり前です、給与型奨学金。\r\n　総理のお考えを伺いたいんですが、もう一つ、いわばこれは教育ローン、貸与型の奨学金。今現在、この返済をしている方々も含めて、若者たちに重くのしかかっております。貸与型の月々の返済額を柔軟に変えられる減額返還制度、これらについても併せて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/110",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　児童手当が拡充すれば子供を産むのか",
                "一人一人の若者の持つ不安を一つ一つ取り除かなければなりません",
                "少子化対策のためには、子供が幼いときだけではなくて、高校や大学までのトータルな子育て、教育費の支援が重要と考えています",
                "子育て世代又は若者の不安を払拭するためには、給付型の支援は重要と考えております",
                "そのために、給付型奨学金の対象拡大をするべきです"
            ]
        },
        {
            "speech_id": "121105261X00220230130_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○高木（陽）委員　総理、少子化対策というのはこれだけやればいいというものではないと思うんです。我が党が子育て応援トータルプランで出したように、どの世代でも安心して結婚、妊娠、出産、子育て、教育ができる状況を提示しなければいけないと思うんです。\r\n　あと、一番大きな問題は意識の問題。男性が、又は経営者が、そして私たち政治家が本当に意識改革をしなければ、少子化対策というのはできない。制度だけじゃないと思うんです。先ほどあった、例えば働き方で、育児休業を取りたい、中小企業ではなかなか取れない、こういう現実もあります。そういったものも含めて、やはり意識を大きく変えていく、それがまさに次元の異なる、異次元の少子化対策になるということを申し上げておきたいと思います。\r\n　さらに、次には、賃上げについて伺いたいと思います。\r\n　総理は年頭の会見で、力強い経済成長の基盤をつくるため、物価上昇率を超える賃金、賃上げの実現、これを目指す方針を示しました。経団連などは賃上げに積極的な姿勢を示していますが、問題は中小企業、小規模事業者です。\r\n　原材料が上がり価格転嫁をしたくても、取引先と交渉しても全く応じてもらえない。取引先からこの価格が嫌なら他社へ仕事を回すなどと言われたり、交渉できてもコスト上昇分の一部しか転嫁できないといった声も聞かれます。\r\n　資料、パネルを御覧いただきたいと思います。\r\n　これは、中小企業庁が昨年九月、価格交渉促進月間のフォローアップ調査で分かったものです。\r\n　まず、右側のグラフ、これを御覧いただきたいんですが、直近六か月の価格交渉で話合いに応じてもらえたと回答した割合は六割。二七％は、コスト上昇がなかったり、自分の会社で吸収可能と判断して協議申入れをしなかったというものですが、一方で、全く交渉できないという回答、これが一割、一三・九％存在している。\r\n　左側のグラフを見ますと、次の価格転嫁の状況では、全く転嫁できていない会社は二割。転嫁できていても、コストの上昇分の三割以下の転嫁しかできていない会社も二割近い状態です。\r\n　業種別によりましては、様々この転嫁状況が違いまして、例えば建設関係、これは、コストに対する価格転嫁率は四四・八％、半分は転嫁できていないんです。また、トラック運送、これは大変ですね、僅か二〇・六％しか転嫁できていない。八割はもう本当に苦しんでいるんです。賃金を上げたくても、このような状況では上げようがありません。\r\n　総理、現場で苦しんでいる人に寄り添うのが政治です。政府は下請Ｇメンなどの拡充などを行う予定ですが、苦しんでいる中小企業の価格転嫁について、総理の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/112",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "我が党が子育て応援トータルプランで出したように、どの世代でも安心して結婚、妊娠、出産、子育て、教育ができる状況を提示しなければいけないと思うんです",
                "男性が、又は経営者が、そして私たち政治家が本当に意識改革をしなければ、少子化対策というのはできない",
                "制度だけじゃないと思うんです",
                "そういったものも含めて、やはり意識を大きく変えていく、それがまさに次元の異なる、異次元の少子化対策になるということを申し上げておきたいと思います",
                "賃金を上げたくても、このような状況では上げようがありません",
                "\r\n　総理、現場で苦しんでいる人に寄り添うのが政治です",
                "政府は下請Ｇメンなどの拡充などを行う予定ですが、苦しんでいる中小企業の価格転嫁について、総理の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "121005261X00220221017_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-17",
            "speech_text": "○高木（陽）委員　この電気・ガス料金というのは、先ほど申し上げたように、一丁目一番地、物価高騰対策におきましては大変重要な課題でございますので、しっかりと取り組んでいただくことをお願い申し上げます。\r\n　次に、我が国が中長期に直面をする最も大きな課題である少子高齢社会、人口減少問題について伺いたいと思います。\r\n　二〇二一年に日本で生まれた子供の数は過去最少の八十一万一千六百六十二人、想定より七年ほど早く少子化が進む危機的な状況でございます。\r\n　総理は、先月の全世代型社会保障構築会議におきまして、我が国の将来を支える人材を育む未来への投資として、子育て、若者世代への支援を強化し、少子化対策に大胆に取り組むことは、成長、分配の好循環を実現するためにも重要と発言をされました。\r\n　公明党は、子供の幸せを最優先する社会、これを目指しまして、結党以来、教科書の無償配付、児童手当の創設など、次々に政策を実現してまいりました。\r\n　二〇〇六年には、今から十六年前になりますが、公明党は少子社会トータルプランを策定いたしまして、中長期のビジョンを発表し、この十六年かけて財源を確保しながら一つ一つ実現をしてまいりました。例えば、当時三十万円だった出産育児一時金を現在は四十二万円、これも今回増額すると伺っておりますが、不妊治療の保険適用も本年実施をいたしました。また、幼児教育、保育の無償化は、二〇一九年の十月に全ての三歳から五歳児と住民税非課税世帯のゼロ歳から二歳児を対象に無償化されました。また、給付型奨学金の創設など、各世代に応じた支援策を実現してまいりました。\r\n　その上で、来年からはこども家庭庁も発足をいたします。公明党は、昨年の衆議院選のマニフェストで掲げた子育て応援トータルプラン、これを一年間議論を重ねてまいりまして、現場の声を聞きながら、間もなく発表する予定でもございます。そこには、結婚する若者の支援から始まり、妊娠、出産、未就学児、幼児教育、保育、小中学校、高校、大学などの高等教育など、ライフステージや子供の年齢等に応じた支援の拡充が必要と考えておりますが、総理はこのライフステージ又は子供の年齢等に応じた支援の拡充についてどう考えるか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00220221017/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、子供の幸せを最優先する社会、これを目指しまして、結党以来、教科書の無償配付、児童手当の創設など、次々に政策を実現してまいりました"
            ]
        },
        {
            "speech_id": "118904080X03020150828_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○高木副大臣　委員御指摘のように、この問題というのは大変重要な問題であると考えておりまして、特に、法人経営者の相続の際の課題である株式評価に加えて、二十八年度税制改正に向けて、個人事業主の事業承継の円滑化を図るための措置を検討しております。\r\n　個人事業者は一般的に資金力が低いため、資産の承継に伴い多額の相続税負担が発生する場合には建物等の事業用資産の売却等をせざるを得ず、事業承継に支障を来す、このおそれがあるということは認識をしておりまして、昨年も個人事業者の事業承継の円滑化のために、建物等の事業用資産の特例を要望いたしました。\r\n　二十七年度の与党税制改正大綱におきましては、小規模宅地特例があり、既に相続税負担の大幅な軽減が図られていること、事業用資産とそれ以外の資産の区別が困難であること等の問題があることに留意し、総合的に検討されることとされました。\r\n　これに関しまして、二十七年度与党税制改正大綱、また建物価額の上昇、相続税の課税強化による個人事業者への影響等を踏まえて、引き続きしっかりと検討してまいりたいと思いますし、特に、これから約十年間の間に半数以上の経営者が事業承継のタイミングを迎える、さらに、少子化等を背景に、後継者難で廃業を余儀なくされる中小企業、小規模事業者がますますふえると予想されますので、この問題に関しましては、さらに事業承継が円滑に行われるように、株式評価問題等の税制についてさらなる検討をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/48",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○高木副大臣　委員御指摘のように、この問題というのは大変重要な問題であると考えておりまして、特に、法人経営者の相続の際の課題である株式評価に加えて、二十八年度税制改正に向けて、個人事業主の事業承継の円滑化を図るための措置を検討しております",
                "\r\n　個人事業者は一般的に資金力が低いため、資産の承継に伴い多額の相続税負担が発生する場合には建物等の事業用資産の売却等をせざるを得ず、事業承継に支障を来す、このおそれがあるということは認識をしておりまして、昨年も個人事業者の事業承継の円滑化のために、建物等の事業用資産の特例を要望いたしました",
                "\r\n　これに関しまして、二十七年度与党税制改正大綱、また建物価額の上昇、相続税の課税強化による個人事業者への影響等を踏まえて、引き続きしっかりと検討してまいりたいと思いますし、特に、これから約十年間の間に半数以上の経営者が事業承継のタイミングを迎える、さらに、少子化等を背景に、後継者難で廃業を余儀なくされる中小企業、小規模事業者がますますふえると予想されますので、この問題に関しましては、さらに事業承継が円滑に行われるように、株式評価問題等の税制についてさらなる検討をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116604319X01720070511_069",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-05-11",
            "speech_text": "○高木（陽）委員　公明党の高木陽介でございます。\r\n　本日は、エキスポランドで発生いたしましたジェットコースターの事故に関連してまず質問をさせていただきたいと思います。\r\n　先日も我が党の同僚議員の赤羽議員が質問させていただきましたけれども、まず最初に、この痛ましい事故に遭われて亡くなられた小河原良乃さん、また御遺族の方々に心からお悔やみを申し上げ、また、けがをされた方々にお見舞いを申し上げたいと思います。\r\n　今回の事故に関しまして、遊園地、特に人気の高い一部の施設を除いて、少子化の影響などで客足が激減している、こういうふうに報道もされていますけれども、その上で、集客の目玉としてこういったスリルを売り物にする遊戯施設が設置されている遊園地も多いと思います。テレビだとかでこういうジェットコースター等の遊戯施設に乗りながらタレントが絶叫している映像というのはよく出るんですけれども、そういったものを見ながら、果たしてこの安全性は大丈夫かな、そういうふうに思っているのは私一人ではないと思います。\r\n　その上で、今回の事故が発生しましたが、国交省としてこういった遊戯施設につきまして緊急点検を指示したようでございますけれども、どのような法律、安全基準に基づいて点検をするのか、また、どのような遊戯施設を対象としまして、どのような項目でいつまでに点検するのか、この点についてまずは伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604319X01720070511/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "テレビだとかでこういうジェットコースター等の遊戯施設に乗りながらタレントが絶叫している映像というのはよく出るんですけれども、そういったものを見ながら、果たしてこの安全性は大丈夫かな、そういうふうに思っているのは私一人ではないと思います"
            ]
        },
        {
            "speech_id": "116604319X00220070221_037",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-02-21",
            "speech_text": "○高木（陽）委員　本日は、大臣の所信に対する一般質疑ということでお時間をいただきました。\r\n　国土交通省は、陸海空、職員も六万人以上いらっしゃるということで、あらゆる分野にわたって施策を講じている。そんな中で、本日は、時間も限られておりますので、特に住宅の問題について質問をさせていただきたいと思います。\r\n　住宅の問題でございますけれども、これは、持ち家の方、または賃貸の方、皆さんそれぞれ住まわれているわけですが、ストックの部分ではもう足りているわけですね、世帯数より。しかしながら、満足度がなかなかない。例えば狭いですとかバリアフリー化が進んでいないとか、質が問われている時代になっていると思います。\r\n　そんな中で、やはりミスマッチが多いということで、この問題を解消していかなければいけない。そんな観点から、実は、私ども公明党そして自民党と与党連携をしながら、今回、議員立法で住宅セーフティーネット法案、仮称ですが、これを提案させていただきたいと考えております。\r\n　その中で、これまでも国土交通省として、住宅政策、さまざまな分野にわたって的確な手を打っていただいていると思うんですけれども、現状、なかなか厳しい問題がございまして、例えば住宅の困窮者、今回、私ども議員立法で考えているのは、住宅の確保に特に配慮を要する者、要配慮者というような定義の仕方をしておりますけれども、その中で、例えば子育て世代。これは国民生活白書、子育て世代の意識と生活という部分で、平成十七年度のデータということで、発刊したということで、平成十七年は一千二百三十八万世帯、子育て世帯がいる。少子化の中で子育て支援をしなければいけないということで、我が公明党も野党時代から取り組んでまいりまして、その中で、児童手当等、お金の部分ではバックアップをしていこうという流れが大分充実してきました。\r\n　しかしながら、まだまだだと思うんですが、やはり住居という部分というのがかなり大きな比重を占めているな。例えば、理想の子供の数、いわゆる何人産みたい、こういうような希望があると思うんですけれども、その中で、その希望数、希望の子供の人数、なかなか子供が産めない。その理由で、家が狭いからと回答した人の割合というのが、二十五歳から二十九歳で二〇％、三十歳から三十四歳で一九・八％。五人に一人が、家が狭いから、ここはちょっとなかなか子供を産み育てられないな、こういうふうに回答している。\r\n　さらに、経済的な部分でいきますと、子供世帯の教育関係費、消費支出の総額の一二％を教育費で占めてしまう。そうなりますと、住居に消費支出を充てていくというのがだんだんと圧迫をしてくる、こういった問題があると思います。\r\n　その中で、これは先日の予算委員会で我が党の大口議員が質問した中でも触れられたと思うんですが、最低居住面積の水準未満率、これは民間借家の場合で子育て世代で、全国は一六・八％なんですけれども、都市部、東京都は二五・六％、大阪は二二・〇％ということで、なかなか子育て世代に対しての住居の問題というのは大きな課題があるな。\r\n　さらに、もう一つ大きな問題は高齢者ですね。高齢者に関しまして、結構、入居制限をしている。単身の高齢者の入居を拒否する賃貸人の割合というのが日本賃貸住宅管理協会の調べで八・四％、これは単身の高齢者、高齢者のみ。いわゆる老夫婦二人ですね、こういった世帯の入居を拒否する賃貸人の割合が七・一％。これは、正直に答えて八・四％、七・一％だと思うんですけれども、もっと潜在的にはそういった問題があるだろうな。\r\n　さらに、先ほど冒頭に、ストックは足りているけれどもミスマッチがあるというお話をしました。例えば一つの例を挙げてみますと、高齢者の方が田舎に一人で暮らしている、お子さんたちの世帯は都心で仕事がある。ただ、元気なうちはいいですけれども、大分体がいろいろとぐあいが悪くなってきた、介護が必要になってきた。そういうときに親子で一緒に住みたいな。しかし、お子さんの方は仕事がありますから、なかなか実家の田舎の方には帰れない。そうなりますと、では親を呼び寄せるかといったときに、親と一緒に住めるか。そうなると、なかなかそれだけの間取り、スペース、これも厳しい。そうなると、では近くに住めば安心かなということで、高齢者の方が単身で住める、近居する。こういったときに、近くに住もうと思って探すのですが、先ほど申し上げたように、単身の高齢者の入居を拒否する割合というのが八・四％、一割弱ある、こういった問題。\r\n　ここら辺のところを考えますと、今例に挙げましたのは子育て世帯、高齢者でございますが、そのほか障害者など、または外国人の方、またＤＶの被害者、犯罪被害者、いろいろ例はあると思います。そういう住宅確保に特に配慮を要する方の居住の安定確保に向けて、先ほど例に挙げました高齢者、子供世帯との近居、同居の促進も含めまして、公営住宅のストックの有効活用、これがやはり重要だと思うんですね。\r\n　この取り組みに関しまして、まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604319X00220070221/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そんな観点から、実は、私ども公明党そして自民党と与党連携をしながら、今回、議員立法で住宅セーフティーネット法案、仮称ですが、これを提案させていただきたいと考えております",
                "そういう住宅確保に特に配慮を要する方の居住の安定確保に向けて、先ほど例に挙げました高齢者、子供世帯との近居、同居の促進も含めまして、公営住宅のストックの有効活用、これがやはり重要だと思うんですね"
            ]
        },
        {
            "speech_id": "116504319X00320061025_031",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-10-25",
            "speech_text": "○高木（陽）委員　公明党の高木陽介でございます。\r\n　本日は、北側大臣から冬柴大臣にバトンタッチをされて初めての一般質疑ということで、私の持ち時間、二十分間でございますので、端的にやっていきたいと思いますので、よろしくお願い申し上げます。\r\n　まず、きょうは住宅問題と道路問題についてお伺いをしたいと思うんです。\r\n　まず、今、少子高齢社会と言われていて、我が公明党もこの少子化対策、高齢化対策についてしっかりと取り組んでまいりました。特に、高齢者問題というと、社会保障、年金、介護、医療といった問題がいつもいつも取りざたされるんですが、それ以上に、やはり住宅の問題というのは高齢者対策にとってある意味でいうと最も重要な問題ではないかな。生活の基盤である住宅、これをしっかり確保していくこと、それがなければ、幾ら年金、介護、医療といった社会保障が充実したとしても、これはある意味でいうと基盤が崩れてしまうというふうになってしまうと思います。\r\n　その上で、まず、介護や子育てのため、離れて暮らす高齢者、その生活を支えるいわゆる子供たち、これが同居できるか、または近くに住む、近居できるかどうか、こういった問題が今かなりクローズアップされていると思います。\r\n　実は先日、ある方にお話を聞いたところ、特に都内、都心においては、子供たちが住んでいる、親は遠く地方の方に住んでいる、元気なときはいいんですけれども、その親御さんが体のぐあいが悪くなった、何とか面倒を見ていきたい、ところが、一緒に住みたいけれども、都心ではそれなりのスペースもない、または、では近くに住んでもらおうと思っても、それなりのものがない、こういった現実の問題というのがあります。\r\n　そういった部分において、国土交通省が来年度予算要求で、地域優良賃貸住宅制度、これを創設しよう、これが盛り込まれておりますけれども、どのような制度を検討しているのか。また、今年度から創設されている高齢者の住みかえ支援制度、これも重要だと思うんですけれども、これが今後どのように推移していくと考えているか、まずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504319X00320061025/31",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、今、少子高齢社会と言われていて、我が公明党もこの少子化対策、高齢化対策についてしっかりと取り組んでまいりました",
                "生活の基盤である住宅、これをしっかり確保していくこと、それがなければ、幾ら年金、介護、医療といった社会保障が充実したとしても、これはある意味でいうと基盤が崩れてしまうというふうになってしまうと思います"
            ]
        },
        {
            "speech_id": "115905261X02020040305_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-03-05",
            "speech_text": "○高木（陽）委員　どういうような社会、どういうような国をつくっていくかということはセットで考えなければいけないというふうに、今大臣の方からお話がございました。\r\n　まさに少子化をとめるためにも、公明党、ずっと主張しまして、子育て支援をしっかりやるべきだ、例えば保育園の待機児童、これをゼロにすべきだと。これは、総理がすぐさまこれも受け入れていただきまして、小泉内閣として待機児童ゼロ作戦を展開しようと。こういった流れをさらに加速させる、もちろん年金の問題を解決するためにも、周辺をしっかりと同時に施策として実行していかなければ、これは成り立っていかないというふうにも思います。\r\n　その中で、この一カ月間の審議の中で、特に野党の皆さんからもいろいろとこの年金問題、御質問がございました。その中でちょっと気になったことがございます。例えば、年金制度の最大の問題というのが百五十兆円もの過去債務の問題である、あたかもこれが、保険料の引き上げというものが、これまでの年金制度の失政の結果、若い世代が納める保険料を高齢者の給付に充てるのはおかしい、こんな議論がなされていたようにも思われます。\r\n　厚生年金の保険料というものは、戦後、御存じのように三％からスタートいたしまして、社会が発展して、制度を支える力がついていく中で引き上げをしてまいりました。確かに今の経済状況は厳しいですけれども、昭和三十年代、また四十年代、さらに五十年代と比べて、私たちの生活自体は間違いなく豊かになっていると思うんです。\r\n　今後、私たちの社会が全く発展しない、こういうことはないと思いますし、これから引き上げられる保険料がさきの世代のツケ回しの負担であるかのような議論というのは、このような時間の流れを考慮しない議論。いわゆる、全く同じ状況だ、こういうようなところだったらあり得るわけですけれども、いわゆる社会は変わっていっているわけです。いつの世でも、将来の社会というものがどのように変わっていくか、これはなかなか予測しづらいものでございます。\r\n　現実の社会の変化の中で世代と世代が支え合う、これは年金制度の根幹でもあると思います。こういう考え方は壊してはいけないと思いますけれども、厚生労働大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X02020040305/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに少子化をとめるためにも、公明党、ずっと主張しまして、子育て支援をしっかりやるべきだ、例えば保育園の待機児童、これをゼロにすべきだと",
                "これは、総理がすぐさまこれも受け入れていただきまして、小泉内閣として待機児童ゼロ作戦を展開しようと",
                "こういった流れをさらに加速させる、もちろん年金の問題を解決するためにも、周辺をしっかりと同時に施策として実行していかなければ、これは成り立っていかないというふうにも思います",
                "例えば、年金制度の最大の問題というのが百五十兆円もの過去債務の問題である、あたかもこれが、保険料の引き上げというものが、これまでの年金制度の失政の結果、若い世代が納める保険料を高齢者の給付に充てるのはおかしい、こんな議論がなされていたようにも思われます",
                "\r\n　今後、私たちの社会が全く発展しない、こういうことはないと思いますし、これから引き上げられる保険料がさきの世代のツケ回しの負担であるかのような議論というのは、このような時間の流れを考慮しない議論",
                "\r\n　現実の社会の変化の中で世代と世代が支え合う、これは年金制度の根幹でもあると思います"
            ]
        },
        {
            "speech_id": "115604319X01520030415_087",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2003-04-15",
            "speech_text": "○高木大臣政務官　まず最初の、公庫融資が住宅の質的向上にどのような貢献をしてきたかという御質問でございますけれども、公庫の融資について、先ほどから何度かお話が出てまいりましたが、良質な住宅のストックを形成する観点から、まず、住宅面積が一定規模以上であることや、また、一定の耐久性を備えることを要件とするとともに、質的誘導を図るために、バリアフリー住宅や省エネルギー住宅については金利の優遇等を行ってまいりました。\r\n　その結果、公庫の融資住宅におけるバリアフリー住宅の割合というものが、まずは平成八年度の約六％から平成十三年度は約六五％に、またさらに省エネルギー住宅の割合は、平成八年度の約二九％から平成十三年度は六八％に、それぞれ上昇しており、住宅の質的向上に貢献してきた、このように考えております。\r\n　この質の確保については、今回の導入されます買い取り型の証券化支援事業においては、現行の新築住宅に対する公庫融資、すべての住宅に義務づけている基礎基準レベルを買い取り基準として設定する予定となっています。\r\n　いずれにしても、今後も、高齢者のバリアフリー化住宅の推進ですとか、または省エネルギー化の住宅の推進といったものはしっかりと取り組んでいきたい。\r\n　ただ、今御指摘のありました少子化の部分ですね。これは、一人っ子と一人っ子で、さらにまた一人っ子でということで、だんだんと住宅が余るというか、そういうことも考えられますので、これは今後の住宅政策としてしっかりと考えていかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604319X01520030415/87",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　いずれにしても、今後も、高齢者のバリアフリー化住宅の推進ですとか、または省エネルギー化の住宅の推進といったものはしっかりと取り組んでいきたい",
                "これは、一人っ子と一人っ子で、さらにまた一人っ子でということで、だんだんと住宅が余るというか、そういうことも考えられますので、これは今後の住宅政策としてしっかりと考えていかなければいけないと考えております"
            ]
        }
    ]
}