[
    {
        "numberOfRecords": 16,
        "numberOfReturn": 16,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X02820230525_006",
                "issueID": "121105254X02820230525",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 6,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕万里君　れいわ新選組の櫛渕万里です。\r\n　ただいま議題となりました、私を懲罰委員会に付するの動議につき、身上弁明を行います。（拍手）\r\n　まず、五月十八日の壇上における行為について、議場の皆様におわびをいたします。\r\n　国権の最高機関である国会において、言論の府として議会制民主主義の根幹を支える院の秩序とルール、これは本来尊重されるべきものであることに深く同意いたします。私としても、考えに考え抜き、党の内部でも真摯な議論を重ねた結果、政治が暴走するその危機に対して、やむにやまれず今回の行動に至りました。\r\n　最後の決断として背中を押したのは憲法の前文でした。「国政は、国民の厳粛な信託によるものであつて、その権威は国民に由来し、その権力は国民の代表者がこれを行使し、その福利は国民がこれを享受する。」\r\n　言うまでもありませんが、国会議員は、国民の代表者としてこの議場に臨んでいます。国民の厳粛な信託に本当に応えているのか。国民は福利を享受できているのか。私たちは、国会の中でも外でも、常に国民のことを念頭に置いて行動しなければなりません。\r\n　個人の尊厳や健康で文化的な最低限度の生活が全ての人々に保障されるよう国会は機能しているんでしょうか。平和主義を掲げた憲法の規範に沿って国会で徹底した議論が行われているのか。全ての国会議員は公務員として全体の奉仕者たり得ているのか。今回も、このような自問自答を重ねました。\r\n　先ほど述べましたとおり、院の秩序とルールは尊重されるべきものです。しかし、国会における秩序とルールを守ることと、国民の代表として求められている行動との間に大きなそごが生じた場合に、どうすべきか。今回の私の悩みは、全ての国会議員に共通するものではないでしょうか。\r\n　今から十三年前の二〇一〇年五月十二日、内閣委員会で国家公務員法改正案の採決が行われたとき、どうだったでしょうか。当時野党だった自民党議員が委員長席の周辺に詰めかけましたが、多くの方がプラカードを掲げられておりました。\r\n　中には、天下り根絶をなぜやらないというプラカードもありました。再び自民党政権となって十年以上たった今、元事務次官や現役の航空局長など国交省ぐるみで天下りを強要してきた疑惑があることを考えると、誠に興味深いものがあります。\r\n　二〇一五年七月十五日、平和安全法制特別委員会はどうだったでしょうか。このときも、野党だった民主党議員が、強行採決反対といったプラカードを持って委員長席を取り囲みました。\r\n　これらのときに委員室に無許可でプラカードを持ち込んだ人は、今もこの議場にいらっしゃると思います。中には、党の代表を務める方もいるかもしれません。あのとき、議会の秩序とルールを守らなくていいのか、そうした葛藤を抱えながらも、こんな法律は絶対に通してはいけない、何としても止めなければいけないと、国民の代表として求められている姿の方を優先させた結果、委員室での行動に至ったはずです。\r\n　ここで、胸に手を当てて考えてみてほしいのです。あのときほどの熱い思いで、今、国民のために闘っているのかと。\r\n　もちろん、国会は言論の府です。しかし、委員会や本会議で反対を討論する正攻法だけではどうやっても止めることができない、そうしたときにどうすればいいんでしょうか。選挙で勝って議席を増やし、与野党の議席が拮抗してあらがえるようになるまでは、どんなに国民にとってひどい法律が作られても、仕方がないと諦めるしかないのでしょうか。\r\n　岸田政権によって、閣議決定で、国の安全保障政策が大転換したり、東電福島第一原発の事故から十二年しかたっていないのにその教訓とした運転期間原則四十年ルールを急に六十年超えも可能としたり、国民のかけがえのない健康保険証を廃止しマイナンバーカードに一本化したり、迫害のおそれのある外国人を強制送還することを可能とするなど、今ほど危機的な状況はありません。\r\n　さらに、この間、防衛予算の大幅増の議論を進める上で、後期高齢者の医療保険料の負担を増やす法律が成立してしまいました。失業給付などに使われる雇用保険料の労働者負担も引上げ。コロナの五類化を受けて、現在は無料としている検査や外来、入院時の費用に患者負担を求めることも決まりました。そして、政府は、更なる負担増として、子育て支援財源を社会保険料の負担増で賄う見込みです。\r\n　こうした状況に対して、れいわ新選組は、委員会での質問はもちろんのこと、今年度の予算は組替え動議も提出し反対討論も行うなど、徹底して議論で闘ってきました。限られた時間での質問は、一分一秒を決して無駄にすることなく議論してきました。\r\n　その上で、たった一人の小さな力でも、諦めずに、国民の生活と命を守るためにできることは何かと考え抜いて、やむにやまれず行動に及んだというのが今回の経緯です。\r\n　今、特に問題なのは、防衛財源確保法案です。五年間で四十三兆円の防衛費増額を行うためのものであり、その使途は、アメリカから言い値で大量の武器を買い、復興税の流用で被災地を無視した挙げ句、苦しんでいる国民に増税を押しつけ、日本を戦争経済でぼろぼろにさせる、絶対にやってはならないものです。\r\n　また、防衛産業基盤強化法案も論外です。これは、単に国内防衛産業の衰退防止だけではなく、海外への武器輸出を国が支援する内容や、戦後初の防衛産業の国有化を可能にする条項まで盛り込まれた、日本が複合的に軍需産業の促進に突き進むおそれのある、極めて問題の大きい法案です。\r\n　この国に生きる人々の暮らしよりも日米防衛協力の強化にお金が流れ、防衛装備品の輸出の支援によって日本全体が戦争経済化していく、すなわち、死の商人となりかねません。\r\n　安保三文書によって平和国家としての日本のありようが百八十度変わり、専守防衛は脅威対抗型の安全保障戦略と形を変える。敵基地攻撃能力の保有を可能とし、日米一体化の下、米国が始める戦争の最前線に沖縄が、日本が立たされることになります。そのときの壊滅的な被害を、今でさえ苦しむ国民の暮らしのことを僅かでも想像して、これら予算や法案の採決に臨んでいるんでしょうか。\r\n　確かに、我が国の周辺の安全保障環境は厳しさを増しています。しかし、それに対して、武力には武力を、核兵器には核兵器をのごとく、防衛能力を拡大し、さらには核抑止の拡大や核シェアリングが進んでしまえば、日本を含む北東アジアが核軍拡競争の新たな火種の地域になりかねません。\r\n　私は、昨年、ウィーンで開かれた核兵器禁止条約の第一回締約国会議に出席しました。そこに集まる国会議員会議でその懸念を伝えたところ、ＮＡＴＯ加盟国の議員からは、日本で核共有の議論があるというが、核兵器がシェアされることはあり得ない、核保有国の兵器が押しつけられるだけで、押しつけられた側には何の権限も与えられないという声がありました。そして、会議声明では、核抑止と核シェアリングを安全保障政策として正当化する動きを深刻に懸念すると表明が出されています。\r\n　また、先日は、超党派で構成される北東アジア非核兵器地帯条約を推進する国際議員連盟のソウル会議へ先輩議員の先生方と参加し、韓国の国会議員と議論をしてきました。朝鮮半島で更に高まる危機を共有し、今こそ、この北東アジアを核の傘から非核の傘にしていく努力が必要であることで一致し、地域に共通の安全保障の枠組みをつくるその努力をしていこう、その必要性を確認し合いました。\r\n　平和憲法と非核三原則、これを持ち、唯一の戦争被爆国である日本が、二度と戦争をせず、国の確かな安全保障と、地域の平和と安定に貢献できる道は何か。アメリカに追従するだけではなくて、時代の危機感を共有する全ての人と知恵と力を出し合い、もっと国会で真剣な議論を尽くし、国民の命と尊厳を守るために、私は、あらゆる努力と行動をしていく決意です。\r\n　そして、今、何よりも政治がやらなければいけないことは、この国に生きる、今苦しんでいる人々を救うことです。\r\n　我が国は三十年も賃金が上がらない。日本だけが経済成長していません。コロナになる前から、生活に苦しいという人が五四％、母子世帯では八七％。また、子供の七人に一人が貧困と、Ｇ７ではアメリカに次いでワーストツーです。さらに、年金支給額がどんどん減らされた結果、年金だけで生活していると答えている高齢者は、今や四分の一以下になってしまいました。その上にコロナと物価高で、いわば三重苦と言える非常事態に国民生活は陥っているんです。実質賃金は十二か月連続でマイナス。昨年一年間に自ら命を絶った人たちは、全国で二万一千八百八十一人、小中高生の子供の自殺者は過去最多の人数を記録しました。\r\n　これから夏が始まるのに電気代が最大四〇％も高くなるなど、国民を熱中症で死なせてしまうのですか。秋には、インボイスでフリーランスや事業者に増税を課して、廃業させてしまうのですか。少子化対策で社会保険料の負担増とすれば、子供はますます減っていくでしょう。そうなれば、国家自滅の道です。\r\n　また、なぜ、海外の輸入を守るために牛を殺し、酪農家を離農させてしまうのですか。食料自給率はたったの三八％。余った乳製品を政府が買い取って、それを生活の苦しい人々に配る救済策を行えばいいではありませんか。食料も自国で確保できない政権に、安全保障を語る資格があるのでしょうか。砲弾あるけど食料がない、それはさきの大戦の歴史の教訓ではありませんか。\r\n　アメリカから武器を爆買いし、ミサイルや銃はそろえるけれども、国内に目を向ければ、八十六歳のお年寄りがコンビニでおにぎり一個万引きして逮捕される、それが今の日本社会の現実です。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02820230525/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02820230525",
                "pdfURL": null
            },
            {
                "speechID": "121105254X02820230525_008",
                "issueID": "121105254X02820230525",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2023-05-25",
                "closing": null,
                "speechOrder": 8,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕万里君（続）　このような状況は、私は余りにもおかし過ぎると思います。\r\n　なぜ政府は、防衛費倍増に素早く財源を確保するのに、国民や事業者や酪農家を救うために財源は確保しないんでしょうか。なぜ、原発推進のために大量の新たな国債を発行するのに、子供たちのために、少子化を克服するために、積極財政で人に投資をしないんでしょうか。\r\n　やれば、すぐできるんです。本気になれば、やれるのです。それが岸田政権の財政運営で分かったのですから、徹底的に、野党が一丸となって、この国に生きる全ての人々の権利と生活を守るために闘おうじゃありませんか。それを国会の中でも外でも可視化できるように、行動を起こそうじゃありませんか。そして、日々の生活に追われ厳しい現場を必死に生き抜いている人たちと手を取り合い、政治を変えていく、これが民主主義ではありませんか。\r\n　それをリードするのが、国民に負託された国会議員の役割、国会の現場を知る議員の務めであると信じて行動してきたのが、繰り返しますが、私の今回の行動の真意であります。\r\n　私は、今回のことを機に、自分が最初に政治を志したときのことを思い出してみました。\r\n　ＮＧＯで十七年間、人道支援や平和構築の活動に携わり、友人にも血縁にも政治家の全くいない環境で育った私が政治を志した理由、それは、政治の力で命を救えるからです。戦争をさせない、貧困で苦しむ人に手を差し伸べる、環境破壊を止める、すなわち、全ての生きる力を支えることのできるのが政治である、そう信じてこの世界に飛び込みました。\r\n　もう一つ、理由があります。\r\n　世界八十か国の現場を行きながら気づいたのは、日本が、先進国でありながら、ほぼ一党の長期政権が続いて政権交代の文化がない、つまり、健全な民主主義が機能していないということでした。\r\n　そして、独裁や軍事政権から民主政権を樹立した他国の人々や、成熟した民主主義が確立している国々の人々と対話をして気づいたことがあります。それは、闘う野党がなければ、民主主義は機能しないんだということです。\r\n　今回、Ｇ７サミットが開かれました。自由と民主主義の価値を共有するとしているＧ７の中で、政権交代の政治文化が定着していないのは日本だけです。\r\n　選挙があれば民主主義なのではありません。民主主義の目的は、政治が常に国民の手の中にあるということです。そして、政治は、常に国民のことを考えているという状況にあることです。選挙があるのに政権交代がないということは、選挙そのものが目的化、政治化していることであり、闘う野党の不在が、民主主義を後退させ、この日本を衰退させてきたのではないでしょうか。\r\n　歴史の大きな転換点に、国民から負託を受けた国会議員として、私は、改めて、いま一度勇気を出して、議員の皆さんに呼びかけます。\r\n　闘う野党を復活させ、苦しんでいる国民の生活と命を救おうではありませんか。日本の民主主義を正常化させて、政治の暴走を止めようではありませんか。闘う野党の復活、それ以外に、政治の暴走、国家の衰退を止める手段はありません。\r\n　最後に、ケネディ大統領の言葉を紹介します。\r\n　我々は真に勇気のある人間であったか。敵に対抗する勇気のほかに、必要な場合には自己の仲間に対しても抵抗する、それだけの勇気を持っていたか。\r\n　私の壇上での行動に、なぜ連帯すべき野党まで批判したのかと問われることがあります。しかし、冒頭に述べたとおり、国会議員は国民の厳粛な信託を受けています。真の連帯とは、単なる仲間意識によるものではなく、国民の信託によってつながるべきものであると考えます。ならば、仲間である野党が国民の……",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02820230525/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02820230525",
                "pdfURL": null
            },
            {
                "speechID": "121105261X01620230524_182",
                "issueID": "121105261X01620230524",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2023-05-24",
                "closing": null,
                "speechOrder": 182,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　れいわ新選組の櫛渕万里です。\r\n　総理、Ｇ７首脳がそろって原爆資料館を訪ね、被爆者と面会し、慰霊碑に献花をされたことは、歴史的な一歩であったと素直に思います。私自身、政治家になる前、ＮＧＯで長年核廃絶の問題に取り組んでまいりました。核保有国で原爆展を開いたり、被爆者の苦しみを海外で知っていただくことがどれほど困難であるか、それを知っているつもりです。\r\n　しかし、それだけに、Ｇ７文書で核兵器が防衛のために役割を果たすと核抑止力がアピールされたことは極めて問題であり、それは被爆地への冒涜、核廃絶に真っ向から反するものです。核兵器禁止条約と被爆者の文字もなく、このことは、総理、理想とか出口とかという問題ではないと思いますよ。核兵器禁止条約は、核廃絶に向けた出口ではなくて入口なんですよ。その認識を改めていただきたい。\r\n　また、文書には、ロシアによる核兵器の使用も威嚇も許さないとあり、つまり、自分たちの核兵器はよいけれども、ロシアは許さない、相手の核兵器は許さないと言っているわけで、これは地域の分断を深めかねず、東アジアにおける緊張を高めるものではありませんか。\r\n　欧米に追随し、国内の軍需産業を強化するのはやめてください。アメリカから言い値で武器を買い、増税を国民に押しつけるのはやめてください。Ｇ７にかける熱意の一ミリでも、国内で苦しむ人々に振り向けてほしいんです。\r\n　総理、これを見てください。パネル一です。\r\n　Ｇ７の一人当たり名目ＧＤＰの推移。一九九三年の東京サミット、二〇〇〇年の沖縄サミット、このとき日本は、Ｇ７でトップ、最も豊かな国でした。しかし、今回の広島サミットでは最も貧しい国になっています。どの国も伸びているんですが、日本だけ三十年間不況が続き、コロナ、そして物価高の三重苦の中、国民生活は逼迫し続けているのが数字でも分かります。\r\n　コロナの前から、生活が苦しいと答える世帯は五四％、母子世帯では八六％。子供の七人に一人は貧困、Ｇ７ではアメリカに次いでワーストツーです。\r\n　その上、少子化対策といって社会保険料の負担を増やし、昨日衆議院を通過した防衛財源確保法案は特に悪質です。増税で武器を買う、日本を戦争経済でぼろぼろにさせる。絶対にやってはいけないものであります。\r\n　れいわ新選組は、改めて、人々の経済状況を無視した増税や負担増に対して、諦めずに最後まで行動していくことを国民の皆さんに誓います。闘う野党の復活、これ以外に政治の暴走を止める手段はありません。\r\n　総理、Ｇ７で三十年間成長せず、賃金が下がり続ける日本、この流れを反転させるには、積極財政で、増税ではなく、消費税、インボイスは廃止、最低でも減税、保険料負担増ではなく減免、悪い物価高が収まるまで季節ごとの現金給付がすぐにでも必要です。\r\n　以上、消費税、保険料、現金給付について、総理のお考えをお聞かせください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01620230524",
                "pdfURL": null
            },
            {
                "speechID": "121105261X00620230203_337",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 337,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 337,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　今日は二月三日です。そして金曜日ですので、事実上、今日が最終日です。もう結論は出ているかと思います。加藤大臣、控訴はしないという歴史的な判断を是非していただきますよう強くお願いを申し上げます。\r\n　さて、異次元の売国棄民予算案において、いかに棄民であるか。今日もまずこのパネルをお出しいたしますけれども、今日は少子化対策と、そして賃上げについてお聞きをしていきます。\r\n　まず、順番を変えまして、子供、少子化対策です。\r\n　内閣官房の資料からも、若い世代の賃金が低い、だから未婚率の上昇や子供の数の少なさに影響している、このように自ら少子化の原因を認めているわけですね。やはり、要は賃金なんですよ。\r\n　そして、今現状どうなのか。一人当たりの所得の中央値の推移、これはもう実に深刻で、過去二十五年で、中央値、百三十一万円も落ちています。\r\n　さらに、次のパネルも見ていただきたいんですね。\r\n　二十五歳から三十四歳における世帯所得のグラフですけれども、二〇一四年の中央値、これが四百九十三万円に対して、二〇一九年は五百五十万となり、上がっているんですね。しかし、よくよくグラフを見ると、五百万円くらいにある山から右は二〇一四年の青の線とほぼ重なっております。そして、山から左、この斜線の部分が大きく下がっているんですね。これはどういうことか。すなわち、五百万円より低い所得の世帯が子供を持たなくなっているんです。だから、結果として所得の中央値が上がっている、こういうことになります。\r\n　内閣府自身も、世帯所得が五百万円未満の二十五歳から三十四歳、この世帯では子供を持つ割合が大きく低下、このように述べていますし、今の日本で、真ん中くらいの所得の世帯が、それでも経済的な理由で子供を持てなくなっている、そうしたとんでもない時代になっているということが、ここから分かります。\r\n　一方、では、賃金が上がれば状況が改善するかというと、そうはならない現実も一つお持ちいたしました。\r\n　このパネルを御覧ください。\r\n　例えば、このグラフを見ると、二〇二〇年の雇用者報酬、これは給料ですけれども、この伸びに比べて、可処分所得が半分以下、これが一目瞭然です。賃上げが実現したとしても、税と社会保障の負担がこれほど大きい。つまり、肝心の可処分所得が増えなければ子供を持つ余裕はないということが分かります。\r\n　こども・少子化担当大臣、この図を見てどうお考えでしょうか。そして、ただでさえ三十年賃金が上がらないことに加えて、給与をもらっても使えるお金は半分以下という現状をどう御認識されますか。\r\n　そして、大臣にはこちらにお答えいただきたいんですけれども、昨日、大臣は気になる答弁をされています。子供政策の財源に国債は使うのか、このように聞かれた際、将来の税金となり、負担の先送りとなるから慎重に考えるというふうにおっしゃったんですね。\r\n　まず一点、お聞きします。\r\n　総理は参議院決算本会議で、我が党の大島九州男議員の質問に対し、国債は政府の負債であり、国民の借金ではないというふうに答弁されましたが、小倉大臣はどのようにお考えですか。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/337",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/45"
            },
            {
                "speechID": "121105261X00620230203_343",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 343,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 343,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　子供政策、この後少しやりたいんですけれども、やはり、要は財源だということはもう明らかなわけですね。ですから、大臣が財源についてどのようにお考えになっているのかということを私はお伺いしたかったということであります。\r\n　財務大臣が午前中、確実な償還財源というお話がありました。そうであるならば、では、来年度の予算案の新規国債三十六兆円、ここにも、償還財源はもう決まっているんでしょうか。もしそれが決まっていないのであれば、来年度の事業は全部できないということになりますし、なぜ、子供に対してとか人々に対してとか、こうしたところには国債を発行しないのかということが素朴な疑問です。\r\n　そもそも、政府の借金は返す必要が本当にあるんでしょうか。国の負債と、そして民間は違います。国と民間は違います。御存じのとおりです。国債は借換えで回していけばいいのではないですか。そして、実際に国はそうしていらっしゃいますよね。財務省自身が、日本の国債はデフォルトしない、そのように明言しておりますし、その観点に従って、私は、子供財源、異次元の少子化対策には、未来債あるいは子供国債などと名前をつけて、しっかり財源を確保していくことを求めていきたいと思います。\r\n　私、昨年から、こども家庭庁を設置するに当たり何度も議論させていただいていますけれども、やはり、先ほどから申し上げているように、つまるところ、財源なんですよ。小倉大臣は、三月末までにパッケージでたたき台を作るとおっしゃっていますけれども、財源も三月までにお示しするということでよろしいですか。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/343",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/45"
            },
            {
                "speechID": "121105261X00620230203_347",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 347,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 347,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　もう一度聞きます。\r\n　子供予算の財源、異次元の少子化対策、六月までにというのは分かりましたけれども、三月までのたたき台に財源は入っていますか、入っていませんか。お答えください。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/347",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/46"
            },
            {
                "speechID": "121105261X00620230203_353",
                "issueID": "121105261X00620230203",
                "imageKind": "会議録",
                "searchObject": 353,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2023-02-03",
                "closing": null,
                "speechOrder": 353,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　消費税増税はしないとお答えにならないのですね。可能性はあるということですね。\r\n　政府自ら、少子化や未婚化の原因、それは賃金が低いと言っておきながら、そこで更に可処分所得を今この非常時に減らす、あり得ないと思いますよ。そして、消費税増税自体が最も最悪な方法ですよ。消費税は逆進性が高いことは御存じのとおりです。低所得者ほど負担が大きい。そして、経済的に厳しい状況にある人も。\r\n　今、子供の七人に一人が貧困だと言われている状況が続いています。子供たちからも取る税金で、それを財源にして子育て支援や少子化対策をやる。これこそ、そもそも発想が間違っていませんか。本末転倒ですよ。\r\n　今回の予算案では、先ほども申し上げたように、国債の話、原発推進にはＧＸとか言って、十年間で二十兆円の国債を発行するんですよ、経済移行債とか言って。カーボンプライシングとかいいますけれども、将来確実に取れるかなんて分からないじゃないですか。\r\n　でも、子供はちゃんと投資をすれば確実に育つんです。そして、子供未来債とか名づけてやればいいんですよ。子供への投資は、将来の税収や、そして社会保険料、しっかり国に償還されるじゃありませんか。受益者は誰なんですか。国であり、社会です。子供に最大限投資をしていただきたい。将来の世代のツケなどというのは明らかに間違いです。分かっていますよね、財務大臣も、そして小倉大臣も分かっていると思いますよ。\r\n　財政健全化といいながら、虐待やあるいは貧困、不登校、自殺、子供が生まれないという状況の方がよほど将来にツケを残すと私は考えます。国家の自滅であると思います。ここを国民負担でやるべきではありませんし、ましてや消費税増税でやるべきではないということを強く申し上げます。\r\n　何度もこのことは総理へも、私は昨年から度々、消費税増税に求めては絶対に駄目だと言い続けてきました。大臣、消費税の増税と緊縮財政がこの国を貧しくしてきたんです。失われた三十年と少子化進行の三十年、これは同じカーブ、カーブが一致しているんですね。更に日本を失われた五十年にするつもりですか。\r\n　消費増税は絶対駄目であるということはもちろん、国民負担ではなくて、積極財政で子供に最大限投資をする。この歴史の責任を是非背負って、小倉大臣には決断をしていただきたいと思います。\r\n　さて、時間が短くなりましたけれども、賃上げに行きたいと思います。\r\n　総理は、インフレ率を超える賃上げとか物価上昇に負けない賃上げと、かけ声はかけるんですが、企業にお願いするだけではなく、まず政府ができる賃上げをするべきです。\r\n　そこで、お伺いします。\r\n　総理が施政方針演説で全力を挙げますとおっしゃった公的セクター、これはどのような範囲か、具体的に、賃上げの方法はどうするのか、賃上げの額の目安はどれぐらいかお示しください。これはどちらの大臣でしょうか。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/353",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00620230203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00620230203/46"
            },
            {
                "speechID": "121004889X00320221028_425",
                "issueID": "121004889X00320221028",
                "imageKind": "会議録",
                "searchObject": 425,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 425,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　ノーではないというお答えでした。\r\n　大臣、正気ですか。少子化が何で進んでいるのか、子供を希望数まで持てない理由が何なのか、現実を見ていらっしゃいますか。\r\n　子育てや教育にお金がかかるからと、圧倒的に多いのが経済的な理由です。特に、若年層の女性の八割以上がそのように答えているんですね。\r\n　二十五年のデフレとコロナ、そこに物価高が追い打ちをかけて、国民生活はいわば三重苦と言われる状況に置かれており、特に女性の自殺は、ここ、過去最高を数えています。過去最多の数なんですよ。それほどひどい状況の中で、非正規労働の七割は女性、そして、男女の賃金格差はひどく、一人親の二人に一人が貧困という状態です。その状態の中で自民党政権が繰り返してきたのが消費税増税でした。社会保障に全て使われているというのはうそじゃありませんか。決定的にこうした間違った政策が、少子化の進行を止められない根本的な真の原因です。\r\n　大臣は午前中、少子化は我が国の有事とおっしゃいましたけれども、少子化を国家の最大の危機であると認識されているのであれば、その危機に対して、まずは子供国債とか教育国債とか、積極財政で、国の責任で子供政策を大胆に支えるという決意を示していただきたいんですよ。\r\n　さきの通常国会でも、私はこの場で総理や大臣にも申し上げました。子供政策の予算を倍増するのは大賛成です。しかし、その財源を、消費税増税であるとか社会保険料の引上げであるとか、国民負担に求めるべきではありません。そのことを強く冒頭申し上げます。\r\n　さて、山際大臣が辞任されました。しかし、辞めたからといって、旧統一教会の問題が幕引きされるわけではありません。\r\n　パネル一を御覧ください。\r\n　大臣、一九九六年に法制審議会が答申をした選択的夫婦別姓の法案が、なぜ四半世紀を経ても国会に上程されないんですか。二〇二〇年の第五次男女共同参画基本計画で、夫婦別姓の文言がなぜ削除されてしまったのか。世論調査では七割以上が夫婦別姓には導入賛成と言われながら、民主主義国家として異常だと思います。これは、行政の不作為というよりも、旧統一教会と結託した自民党政権の国民に対する背信行為ではありませんか。\r\n　二〇〇一年十一月、統一教会の機関紙、世界日報に、当時の山谷えり子衆議院議員が、夫婦別姓に反対する連続インタビューに登場されております。通称の使用拡大で十分だ、家族は運命共同体、家庭や国というのは喜んで自分をささげることのできる尊いものですと語っておられます。\r\n　一方、この時期、地方では、男女共同参画の推進計画に基づいて地方自治体が次々と条例を制定しています。しかし、この条例が幾つもバッシングの対象になっているんですね。特に、宮崎県の都城市では、二〇〇三年、全国で初めての同性愛者、性同一性障害者、トランスジェンダーなどの人権尊重を盛り込んだ条例が成立をいたしましたが、世界日報のバッシングの影響で、性的少数者に配慮する文言そのものがその後削られるという事案がありました。\r\n　フェミニズムのバックラッシュ、つまり、ジェンダー平等に対する反発的な動きの主体、それは誰だったと思うかとフェミニストの方に尋ねると、しばしば世界日報若しくは統一教会、国際勝共連合が言及され、最も怖い相手として認識されていた、そのように、研究者である山口智美教授らは著作の中で度々語られています。実際に世界日報の編集者にも直接会われ、現地でフィールドワークもされているんですね。\r\n　世界日報は、事実上、旧統一教会でもありますから、国と地方のジェンダー政策をゆがめてきたと言えるのではありませんか。\r\n　そして、この間、自民党内に何が発足していたのか。パネル二を御覧いただきたいと思います。\r\n　二〇〇五年の四月、自民党内に、過激な性教育・ジェンダーフリー教育実態調査プロジェクトチームというのが発足され、座長は安倍元総理、事務局長は山谷えり子議員であります。\r\n　ここが何をされたかというと、ここに書いてありますとおり、このプロジェクトチームは、内閣府の男女共同参画基本計画に関する専門調査会に対して、ジェンダーという文言は削除すべきと要求しているんです。これは、当時のレジュメのコピーでありますけれども、見直しのポイントとして、明らかにそのことが書かれています。\r\n　その結果、この年の十二月に策定された男女共同参画基本計画第二次では、ジェンダーの言葉は辛うじて残ったものの、バッシングする側の勢力の主張に沿った説明書きが加えられることになりました。ここに圧力が働いていたとしたら、とんでもないことです。\r\n　さらに、パネル三を示します。\r\n　二〇一〇年、民主党政権下ですが、山谷えり子参議院議員が予算委員会においてこう述べられています。選択的夫婦別氏制度を含む民法改正は家族解体法案、今守るべきは家族ですよというふうにおっしゃられています。一方、これと類似する言葉が、旧統一教会の関連団体である国際勝共連合のホームページにも確認できるんですね。家族解体政策ということが書かれています。ふだんとても日常的には使われないワードが重なるというのは余りにも奇妙じゃありませんか。\r\n　ちなみに、本日質問に当たって、この事例は一枚のパネルにしていたんですけれども、今朝方、自民党の理事より急遽、二枚に分けてくれと、パネルに対して強い要求がありました。この二つをよほど関連づけられたくないようであります。\r\n　男女共同参画だけではありません。パネル四です。\r\n　こども家庭庁、この名称変更についてありますけれども、こども庁からこども家庭庁への変更について、国際勝共連合のホームページにある「世界思想」の一月号には、心ある議員、有識者の尽力によって名称変更することが実現できたと、成果としてアピールされているんですよ。心ある議員って一体誰なんですか。これは、関与がなかったと言えるんでしょうか。\r\n　大臣にお伺いします。\r\n　これら国際勝共連合や統一教会と癒着した自民党が、選挙応援の見返りとして、本来あるべき選択的夫婦別姓の導入やジェンダーの政策、そして、こども庁の名称やコミッショナー制度導入など、政策決定を大きくゆがめてきたのではありませんか。いかがお考えですか。簡潔にお答えください。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/425",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004889X00320221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004889X00320221028/45"
            },
            {
                "speechID": "120804889X02520220513_137",
                "issueID": "120804889X02520220513",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第25号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 137,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　れいわ新選組の櫛渕万里でございます。\r\n　総理、私の持ち時間は三分ですので、どうぞよろしくお願いいたします。\r\n　こども家庭庁設置法案の財源について御質問いたします。\r\n　一昨日の内閣委員会では、野田大臣から、国民負担は増やさないというお答えはありませんでした。総理、こどもまんなか社会という理念、私、大賛成なんですね。だからこそ、国が責任を持って、これは確実に実現できるんだよと財源を明確に示すこと、それが私は大変大事だと思うんです。子供にも、そして国民にも不安にさせてはならないと思ってお聞きいたします。\r\n　総理は、こども家庭庁創設に当たり、この先、消費税増税や子供保険、こうした国民負担を増やさないということで考えてよろしいでしょうか。もし答えづらいとすれば、その理由は何なのか、簡潔に教えてください。\r\n　私が想像するに、今年の一月に経済財政諮問会議で、基礎的財政収支の二〇二五年度黒字化目標を堅持するという決定、こうした方針がなされているからではありませんか。\r\n　しかし、私、思うのは、プライマリーバランスにこだわっていると、国を滅ぼすんじゃないかと心配なんです。\r\n　といいますのも、緊縮財政による政策の失敗、実際に、少子化対策を三十年やっても、子供は残念ながら増えませんでした。また、二十五年以上のデフレでありながら消費増税を続けてきた、その結果、賃金は下落し、雇用は破壊され、七人に一人の子供が貧困。そして、虐待やいじめは止まらずに、子供の自殺率は、二〇二〇年度、過去最多の件数を記録してしまいました。\r\n　総理にとっては、財政規律を守ることと子供の未来を守ること、これはどちらが優先されるんでしょうか。緊縮財政の政策を続けて同じ三十年を繰り返すのか、あるいは、れいわ新選組が主張する積極財政に転換をして、子供や教育のために新たな国債を発行する、そして子供の未来に希望を照らす、こうした政策、どちらを選ぶのか、是非今ここで選択をしていただきたいんです。いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02520220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02520220513/17"
            },
            {
                "speechID": "120804889X02420220511_287",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 287,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　れいわ新選組の櫛渕万里でございます。この度、山本太郎代表の議員辞職を受けまして、そのバトンを引き継ぎ、比例東京ブロックで繰上げ当選させていただきました。\r\n　本日は、大石あきこ議員の貴重な時間を譲っていただきまして、九年ぶりの国会質疑に立たせていただきます。大石議員始め、委員長そして関係者の皆様に、心からこの機会、感謝を申し上げます。\r\n　また、野田大臣、私、野党としては初めての質問なんですね。今日はよろしくお願いいたします。\r\n　さて、このこども家庭庁法案、この質疑に立たせていただくことは、私にとって大変感慨深いものなんです。といいますのも、私の実家は、五十年以上、幼稚園、保育園、そして今は認定こども園、また学童保育もやっております。そうした中で常々母が言っていること、それは、大人の都合でこの国は子供政策が決められている、子供の育ちを根幹に置いた社会そして国にしなければ日本に未来はない、そのことをいつも言っておりました。\r\n　私、幼い頃は、大人都合って何だろう、分からなかったんですよ。でも、約十年前に民主党政権ができて、当時も、子ども家庭省を創設しよう、一元化をしようと試みながらも、残念ながら失敗に終わりました。その流れの中に自分もいて、その意味を理解したんですね。\r\n　本日は、今回のこども家庭庁法案の設置が真に子供の育ちを根幹に置いた社会になるものなのか、そうした国づくりの土台となるものなのかを議論させていただきたいと思います。\r\n　さて、まず初めに、大臣は少子化担当大臣でもおられますが、一九九〇年、一・五七ショックと言われた合計特殊出生率から約三十年がたちました。二〇一九年は一・三四と下降しております。先ほど緒方議員からも質問がありましたけれども、この少子化対策が最大の国家の危機だと言われながらも出生率が下落した、この実態について、その主たる原因と、そして失敗だということの御認識はあるかどうか、まずお伺いします。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/40"
            },
            {
                "speechID": "120804889X02420220511_289",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 289,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 289,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　結婚、出産、これは個人の選択であります。他人、ましてや国家が口出しすべきものではありません。しかし、結婚したい、子供を産み育てたいという思いは、いわば人間の素朴な感情でもあり、希望でもあると思うんですね。それを望む人も少なくありません。そうした望みがかなえられない、選択できない状況に追い込まれて、育てられない、産めないというのは、私は国家として最大のやはり失敗だという認識からスタートしなければいけないと思うんですよ。\r\n　そして、私が今日申し上げたいのは、少子化が進んできたこの三十年間、一方でどんな社会状況だったか。二十五年以上ずっとデフレで、そして経済の不況が続いて、そもそも少子化対策の失敗の前提にあるもの、ここをしっかり見なければ、私は前に進めないんじゃないかというふうに思うんですね。それは何かと言えば、やはり、このデフレ下の中での賃金の下落と、そして雇用の破壊、こうした現実があるわけです。さらには、長い不況、この中で、経済が悪いにもかかわらず、そこに消費税を導入して増税をしてきた、こうしたことも、時代、重なっているんですね。決定的にそこに政策の間違いがあったのではないかということをまずお話ししたいと思います。\r\n　まず、パネル一、子供を希望数まで持たない理由、これを皆さんにお示ししたいと思うんです。いろいろな理由があります。けれども、子育てや教育にお金がかかり過ぎるから、これがトップなんですよ。そして、この率、見てください。三十代から三十四歳、八一％ですよ。\r\n　そして、もう一つパネルをお示ししたいと思います。二枚目です。一世帯当たりの所得の中央値の推移、これを見てください。一九九五年の中央値が五百四十五万円だった。それに対して、二十五年のデフレで所得の中央値が約百八万円も低下しているということであります。\r\n　今年の三月に、政府の経済財政諮問会議で同じような報告が発表されています。それによれば、三十代半ばから四十代半ばの所得が二十年余り前の世代と比べて百四万円減少、四十代半ば、五十代半ばの世帯については百八十四万円も減少なんですね。さらには、二十代そして三十代、こうした若い世代の単身世帯、年収二百万円の割合が増えていて、これは非正規雇用の割合が大きく上昇しているからだという分析があります。つまりは、少子化対策そのものも不十分だったけれども、それ以上に、基盤となる賃金と、そして経済が消費税によって破壊されてきた、ここに私は真の原因があると思うんです。\r\n　大臣にお聞きいたします。こども家庭庁設置法案には安定財源について具体的な明示がなく、一方、政府の閣議決定資料には、「企業を含め社会・経済の参加者全員が連帯し、公平な立場で、広く負担していく新たな枠組み」ということが書かれています。これは財源の部分でありますが。\r\n　大臣にお聞きします。\r\n　広く負担していく新たな枠組みとは、消費税の増税や子供保険をつくるなど、まさか、こうした状況の中で国民負担を増やすということではありませんね。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/289",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/41"
            },
            {
                "speechID": "120804889X02420220511_291",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 291,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　大臣、国民負担は増やさないと言えないんですか。\r\n　二十五年もデフレが続いて賃金が下がる、そんな中で、国民負担率は昨年度は過去最大、四八％ですよ。国民負担率というのは所得に対する税金と社会保障費用の負担の割合ですから、つまり、給与をもらっても半分しか使えない、これが現実なんですね。\r\n　消費税に至っては、全部社会保障に使われると信じている国民は多いかもしれませんが、それはうそじゃないですか。実は、そのほとんどが法人税減税や大企業の優遇の穴埋めに使われているに等しい状況、そうした状況が今の現実です。\r\n　そして、実際に、消費税収のうち、子供、子育て政策に使われているのは何％か、これを内閣府に聞きました。二・二兆円なんですね。つまり、令和四年度の全体の消費税収は二十七・五兆円、そのうち二・二兆円ですから、約八％にしかすぎないんです。一割に満たないんですよ。\r\n　消費税、これは、逆進性が高いために、低所得者ほど負担が大きいものです。生活に苦しい人ほど消費税は圧迫感が強いし、将来への安心感も失う。\r\n　消費税導入時に竹下登総理もこの逆進性については懸念されたという当時の記録がありますので、ちょっと紹介したいと思います。\r\n　一九八八年、今から三十四年前なんですが、竹下登元総理の発言で、五つあります。\r\n　一点、逆進的な消費税は、逆進的な税体系となり所得再分配機能を弱めるものではないか。懸念二点目、結局中堅所得者の税の不公平感を加重するものにならないか。そして三点目、所得税がかからない人たちに過重な負担を強いることになるのではないか。そして四点目、いわゆる痛税感が少ないことから税率の引上げが安易になされるのではないか。そして五つ目、新しい税の導入により事業者の事務負担が極端に重くなるのではないか。私はこれらの懸念に応えていくことが極めて大切なことであると認識しています、このように発言をされているんですね。\r\n　少子化が進んだのは、こうした背景にある消費税の導入と増税、そして経済不況。増税のたびに経済が悪くなっていったことはデータでも証明されているとおりじゃありませんか。このままで、所得の低い人は子供を持てません、そして産めません。さきに示したとおり、二十代、三十代の若者の単身世帯に年収二百万円台が増えているというこの現実に立ち返って、ここからスタートしなければいけないんじゃないでしょうか。\r\n　消費税は全てのものに日々かかります。子供も大人もです。低所得者は、年間所得の一か月分に近い金額を消費税で納めなければならないということは、一年に十一か月分しか給料をもらっていないのと同じこと。そもそも、強制的に取りやすいところから取るのは、政治、行政的に不公平じゃありませんか。税はお金を持っている人から納めていただくのが基本ではないでしょうか。\r\n　大臣、消費税は廃止して、子供、子育てに特化した財源を別途、積極財政で、国債を発行して、例えば、子供国債、教育国債などで国が責任を持って財源をつくるべきだと考えますが、いかがでしょうか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/41"
            },
            {
                "speechID": "120804889X02420220511_293",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 293,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　私は、子供が負担だなんて一言も言っていないんですね。子供に投資をすることは大賛成なんですよ。だから、積極財政で、国債を発行して、しっかり子供に最大限の投資をしようということを大臣にもお聞きしたつもりです。\r\n　橋や道路のインフラに投資するように、子供への投資というのはソーシャルインフラ、こうした考え方で米国のバイデン政権でも主張され、注目されているじゃありませんか。\r\n　例えば、教育を完全無償化すれば人材が育ちます。将来の子供はその人材の恩恵を受けますし、将来世代も受益者になるわけですね。今に投資をしなければ、その人たち、将来に投資すると私は思えないんですよ。今やらなくてどうしますか。\r\n　よく将来にツケを回してはいけないと、まるで子供にツケを負わすかのようなことを、国債発行のことを積極財政で言うと言う方がいらっしゃるんですが、私はそういう方にははっきり申し上げたい。財政規律のせいで、今、子供の虐待、貧困、いじめ、自殺、そして子供が生まれない、このことの方がよほど日本の将来にとって深刻なツケを回しているんじゃありませんか。子供や教育へ投資した場合の受益者は誰なんですか。本人じゃないんですよ。まさに社会であり、国じゃありませんか。\r\n　イーロン・マスク氏の日本消滅発言、大変な私は衝撃を持って受け止めました。世界一影響力のある人が日本についてそう評しているということの危機感が、積極財政であればすぐできるじゃありませんか。この危機感、しっかり持っていただいて、国がこのままいけば消滅するかもしれないというぐらいの大きな危機感の中で、財政の信頼確保どころか、国家の信頼が揺らいでいる、これぐらいの危機感を持って、大臣には、財源について、国民負担をまずは増やさない、そして積極財政で、子供国債あるいは子育て国債のような形で取り組んでいただきたいということを申し上げたいと思います。\r\n　この危機のときには、今すぐ緊縮政策、緊縮財政の政策、これを積極財政政策へと切り替えて、大胆に財政出動をして子供に最大限の投資をすることを約束してください。\r\n　大臣、まさかと思いますが、子供始め全ての社会保障に使うからといって誤ったメッセージが出て消費税が増税されました、今回も、先にこども庁をつくって、子供の財源は必要だからと小手先で国民負担を増やそうとしているのではありませんよね。少なくとも、経済がよくなり、少子化対策で効果が出るまでは、大臣、国民負担は増やさないとここで明言してください。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/42"
            },
            {
                "speechID": "120804889X02420220511_299",
                "issueID": "120804889X02420220511",
                "imageKind": "会議録",
                "searchObject": 299,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第24号",
                "date": "2022-05-11",
                "closing": null,
                "speechOrder": 299,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "れいわ新選組",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕委員　そろそろ時間となってしまいました。\r\n　財源、結局、国民負担を増やさないということを明言いただけなかったのは大変残念であります。そして、中長期的に、子供、子育ての国債を発行した形で、将来のツケではないんだ、子供に投資するということは、これからの国にとっての、そして私たち、今生きている子供も、そして全ての人々にとっても、とにかく緊縮政策が、この三十年、悪くなってきたということにしっかり原点に立ち返っていただいて、まずは積極財政で、大胆な財政出動で国民の生活の底上げ、そして経済再生、その土台があってこその少子化対策であることを最後に申し上げます。\r\n　そして、れいわ新選組は、子供関連政策、こうした項目、これは一部でありますが、規模感でいえば、対ＧＤＰ比三％以上は当たり前だと思っています。むしろ、対ＧＤＰ比三％以上というのは、欧米から比べれば、平常時ですよね、平時のものとして積まなきゃいけない最低限のものであり、むしろ今は非常時ですから、そして遅れてきた分を取り戻さなきゃいけないんですよ。ですから、規模感としては、総理は倍増と言っていますが、三倍、最低でも三倍必要なんじゃないか、それぐらい積極財政で、子供、子育て、しっかり、国債を発行して、まずはこの危機を脱却するということで、こども家庭庁、皆さんと一緒にこうした取組を進めていきたいと思いますので、これからもよろしくお願いいたします。\r\n　ありがとうございました。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/299",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02420220511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02420220511/43"
            },
            {
                "speechID": "118005273X00120120305_180",
                "issueID": "118005273X00120120305",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 180,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕分科員　こんにちは。民主党・無所属クラブの櫛渕万里でございます。\r\n　きょうは、人口減少時代における高齢化社会、その中での都市政策や多摩ニュータウンの再生について御質問をさせていただきます。\r\n　まず、国交省で二月に中間取りまとめをされました「国土の長期展望」、これは大変興味深く、日ごろ活用させていただいております。主に三つの柱、人口減少と少子高齢化、地球環境問題については気候変動の問題、そしてグローバル化の進展といった、この大きな柱は大変興味深いものがございます。\r\n　特にきょうは人口減少と高齢化について見ていきたいと思うんです。\r\n　一九八〇年代までの日本は、本当に先進国の中で最も高齢化率の低い、いわば極めて若い人口構造であった。そうした時代から、九〇年代に入ると、本当にどんどんどんどんと他の先進国を追い抜いていって、早くも一九九八年には世界で最も高齢化率の高い人口構造へと変貌した、そういったこともこの分析の中にあるわけであります。これから先もその速度は衰えずに、二〇五〇年には総人口が三千三百万人減るといった分析がなされております。\r\n　そうした歴史的な変化の中で、持続可能性、このキーワードがどの分野においても軸となっていく。そして、いわゆる大都市問題と言われる都市政策においては、特に東京圏において待ったなしの課題であると私は強く感じているところであります。\r\n　問題意識として二つのことがあります。\r\n　全体が人口減少していく中で、細かな統計を見ていきますと、その速度は地域によってかなり異なっているんですね。東京圏で進行する高齢化は、このままいきますと総人口が減らずに高齢者だけが増加をする、こういった特徴があります。東京圏では二〇三五年までに六十五歳以上の方が何と七五・七％もふえる、人口の三二・二％を占めるといったことであり、これは現在の島根県よりも高齢化率が高い、こういった数字が出ています。\r\n　二つ目は、大都市地域が直面する高齢化へのスピードが余りにも急速であるために、この急速な変化にシステムの変化が追いついていくのか、こういった問題が二つ目の問題意識です。\r\n　地方、地域の方が高齢化率は高くても、そこに至るスピードが緩やかであれば、社会や経済はそのシステムを徐々に変えていく、そのことで緩やかな形で適応することが可能であるわけです。しかし、大都市地域が高齢化へ向かうスピードが余りにも早いとなりますと、システムの変化も急速なものにならざるを得ず、そうした変化に人間がついていけるのか、あるいはインフラがついていけるのか。かといって、システムの変革を先延ばしにすれば、社会や経済は機能不全となりかねません。\r\n　こういった問題意識の中で、まず前田国土交通大臣にお聞きをしたいと思います。人口減少と高齢化社会における都市政策について、どのように現状認識をされ、本来どのようにあるべきか、お聞かせください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005273X00120120305/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005273X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005273X00120120305/26"
            },
            {
                "speechID": "118005273X00120120305_196",
                "issueID": "118005273X00120120305",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 196,
                "speaker": "櫛渕万里",
                "speakerYomi": "くしぶちまり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫛渕分科員　公共賃貸住宅については、ＵＲに限らずさまざまなタイプがあるかと思います。\r\n　なぜ私がこのことを申し上げたかといいますと、実は、欧米諸国と照らして、我が国ではこうした住宅を社会資本あるいは社会的資産としてみなされていないという歴史が長く続いてきているように思うんですね。つまり、あくまで個人資産であり、政府の施策といえば、低利の融資あるいは持ち家の取得支援策に限られています。\r\n　例えば欧米では、都市の健全な発展のためには住宅ゾーンと公共住宅をセットで社会資本として整備していこう、こうしたまちづくりが進められております。空間の利用の仕方も全然違いますね。こうした新しい発想を持って、これからストックを活用した公共賃貸住宅の重要性が少子高齢化の時代の中で必要なのではないかと思うわけであります。\r\n　加えて言えば、これまでの終身雇用や年功序列型の賃金体系も崩れていくと、これから先、長期に安定した収入あるいは右肩上がりの賃金体系の両立が難しいとなると、長期のローンを組んで持ち家を持とうという方が今までに比べて減ってくる。そうした中で、貧困が生まれたり、あるいは生涯の平均所得の額も変わってきたりします。所得の相対的な率もどんどんと減っていくというようなことが人口構成変化の中では考えられるわけでありまして、ニュータウンの公的賃貸住宅をストック資産として活用しながら、こうした公的住宅の必要性なども、これからまちづくりの中に持続可能なものとして整備していってはどうかという提案でございました。\r\n　そろそろ時間となりました。大臣、ニュータウンには四十年以上にわたってのコミュニティーも貴重な財産であります。先ほどＵＲしか専門家はいないとおっしゃられたんですが、一つ最後に例を御紹介して終わりにしたいと思います。\r\n　多摩市の中に多摩ニュータウン・まちづくり専門家会議というＮＰＯがありまして、これは住民が参画して住宅政策や都市政策を実践しているんです。最近、コーポラティブハウスを事業として展開されて、新たな住宅を保育園のそばにつくって、いろいろな世代が一緒に住まう新しい住まいとして展開されています。こういったことも、ぜひ今度現場にお越しいただいて、新しいまちづくりを進めていっていただきたいと思います。\r\n　以上で質問を終わります。ありがとうございました。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005273X00120120305/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005273X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005273X00120120305/29"
            }
        ]
    }
]