{
    "repr_name": "寺田稔",
    "speeches": [
        {
            "speech_id": "119203815X00420161125_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-11-25",
            "speech_text": "○寺田（稔）委員　おはようございます。自由民主党の寺田稔でございます。\r\n　きょうは、限られた時間ではございますが、我が国の防衛力のあり方、また、その根底をなす法的基盤である我が国の自衛権についての考え方を中心に私の思うところを申し述べさせていただき、大臣にもお考えをお伺いいたしたいと思います。よろしくお願いいたします。\r\n　御承知のとおり、我が国安全保障体制の構築を図っていく上で、我が国が持っておりますところの自衛権のあり方、これは我が国の自衛隊の今後の絵姿を描く上でも極めて重要でございます。その意味で、やはり過去の歴史というものも我々は十分踏まえて、その歴史を一つのファクトとして捉えていかなければならないというふうに思っております。\r\n　まずもって、我が国が自衛権を我が国の固有の権利として有しているということは、当然の法理として認められているわけでございます。国際法理上は、集団的自衛権をその第七章、明文の規定でもって容認をしております国連憲章を我が国は何ら留保条件をつけることなく国会において批准、承認をした時点において、憲法、すなわち国内法の最高法規である憲法より上位法であるところの国際法理の当然の帰結として、我が国に国際法上も集団的自衛権は付与されたと解されるところでございます。\r\n　現に、昭和二十年代でございます、まだ現行憲法のいわゆる創成期におきまして、当時は自衛隊の前身である警察予備隊が組成をされ、後に今日の自衛隊へと発展をしていくわけでございますが、当時の内閣法制局は、そのみずからの公権解釈といたしましてこういうふうに言っております。米軍駐留そのものをもってして集団的自衛権の行使である。すなわち、米軍の駐留でもって、日米はともに、急迫不正の侵略に対し自衛の権利を共同で行使する、そのことは集団的自衛権の行使であり、そのことを許容していたわけであります。\r\n　御承知のとおり、その後、さまざまな国際情勢の変化の中で、許容される必要最小限の自衛権の範囲というものは内閣法制局の解釈によっても変わってまいります。集団的自衛権は保有をしているけれども行使はしないんだと言っていた時代があることも御承知のとおりでございますが、今日、昨年成立をした平和安全法制、そしてことしから施行されました。さまざまな環境に応じて、その考え方をファクトとして認識をする必要があろうかと思います。\r\n　憲法上の議論として、武力行使の一体化論があることは御承知のとおりでございます。\r\n　この武力行使の一体化というときに、憲法上一体何が一体化であるかという憲法上の論議と、それとは別に、そこに至る手前の段階で、より抑制的にあるいは謙抑的に一体化を防ぐという立法政策上の議論、この二つの議論は、たまに混同されることもございますが、それぞれ峻別をすべきであります。\r\n　かつて、自衛隊がイラク戦争後のイラク・サマワに行ったときに、いわゆる戦闘地域、非戦闘地域という地域をもってする区分の議論があったことは御承知のとおりでございます。これは、実は、憲法上の議論そのものではなくて、憲法上一体化しないとされる限界のさらに手前で線を引くという立法政策上のレベルの問題であったわけであります。\r\n　憲法上のレベルでいえば、かつて大森内閣法制局長官が示したいわゆる大森四要素、これは、四つの要素でもって総合的に、我が国が武力行使において一体化しないというふうな考え方、それは今日においても維持されているものと考えるものでございます。\r\n　今回、平和安全法制、そしてまた平和安全法制の一環をなしますＰＫＯ法の改正でもって駆けつけ警護も認められているわけでありますが、これは、現に戦闘を行っていない現場という考え方でもって、四要素を考慮しても、それは一体化しないものとして是認をされるわけでございます。\r\n　もちろん、自衛隊の安全確保の観点から、ＰＫＯ五原則を満たしていても、円滑かつ安全に活動できない状況であればその活動をやめるという今回の南スーダンにおける実施計画の閣議決定、これも立法政策上行われた重要な配慮であるというふうに認識をいたしております。\r\n　この平和安全法制は既に施行されているわけですが、御承知のとおり、いわゆる新三要件のもと、集団的自衛権の一部が容認をされたわけでございます。実は、全ての国連加盟国は国連憲章に従いまして個別的自衛権とともに集団的自衛権を持っている。しかし、それが使えないんだというふうな解釈をしていた国は、世界広しといえども我が国のみであることは御承知のとおりでございます。\r\n　例えば、永世中立国のスイスも、スイスに行かれるとわかるとおり、十メーター置きに各国から招集をされた義勇兵が機関銃を持って国境線で守っているわけでございます。また、かつて非武装中立と言っていたインドも、集団的自衛権の行使については、アグニミサイルの開発に見られるとおり、中国とインドの国境紛争に対応して集団的自衛権の行使をフルレンジで認めております。\r\n　実は、本年の四月、北朝鮮のミサイル発射事案がありました。その兆候が生じたときに、私の地元の呉市に米軍が管理をしておりますミサイルの弾薬庫がございます。黄幡弾薬庫というふうに言っております。そこから、米軍が管理をしている地対空防衛ミサイルを、輸送艦「おおすみ」、これは呉に所属をいたします海上自衛隊の艦船、輸送艦でありますが、「おおすみ」でもって宮古島に搬送した。米軍のミサイルであります。\r\n　もしミサイルが我が国の領海、領空域に飛来をしていたのであれば、破壊措置命令を発動して地対空防衛ミサイルでもって迎撃をすることは、もちろん法的にも、また実際の行為としてもなされていたでありましょう。幸い、ミサイルはそこに至るまでの間に着弾をし、我が国の領海、領域内には侵入をしなかったわけでございます。\r\n　また、北朝鮮がミサイルを三発発射して、我が国の排他的経済水域に着弾をしたという事案もございました。残念ながら、排他的経済水域においては破壊措置命令を今現在の法制では出すことができないわけでございます。これも、世界標準から見ますと、相当抑制的かつ謙抑的に破壊措置命令については現在措置をされているということでございます。\r\n　今回、平和安全法制の一環としてＰＫＯ法の改正も行われまして、国際平和協力業務の実施または物資協力の対象として、新たに国際連携平和安全活動という類型、カテゴリーが追加をされました。いわゆる駆けつけ警護も法的にその一環として付与されたわけでございます。宿営地の共同防護の方は既にＰＫＯ法の中で授権をされていたわけでございますが、こうした活動もようやくできるようになった。\r\n　実は、これは派遣をされていた現場の隊員からも極めて強い要望として出されていた事項でございます。自衛隊が誇りを持って現地で活動できる、そして、いわゆる世界標準に至らなくても、少しでもそれに近づいて、ともに新しい南スーダンの国家建設、そして平和的な運営に積極的に関与したいという隊員みずからの希望も極めて大きかった分野であることは御承知のとおりでございます。\r\n　また、今回の平和安全法制では、武力攻撃事態における我が国の平和と独立及び国民の安全の確保に関する法律も一部を改正され、我が国と密接な関係にある他国に対する武力攻撃が発生したときに、我が国の平和と安全、そして国民の生命あるいは幸福追求権が根底から覆される明白な事態に立ち至ったときにおいて、限定的な形でもって自衛権の行使というものが認められるわけでございます。\r\n　仮にこういった事態に自衛権の行使を否定すれば、憲法十三条で定めるところの幸福追求権、あるいは憲法二十五条で定めるところの生存権など、憲法上の国民の権利も否定をされることになるということも認識をいたさなければなりません。\r\n　ちょうど九年前、第一次安倍内閣のときでございました。私も当時、衆議院の当委員会に属して、最初の再編特措法の審議が行われ、本会議で賛成討論を行わせていただきましたが、時あたかも、昭和二十六年の戦後における我が国の独立の回復、これはサンフランシスコ講和条約の調印でありました。それとともに、同時に日米安保条約に調印をいたし、この日米同盟のもと、我が国が我が国の安全保障体制を確立していくという基軸を確立したわけでございます。\r\n　現在、米軍再編はまだその途上でございます。トランスフォーメーションからリバランスへと移り、そして今、ベストポリシーミックスという、米軍再編もオンゴーイングでありますが、さらに進化をした形でもって再編が行われている中で、我が国の自衛隊の位置づけ、役割、これも当然変わってこなければなりません。\r\n　そこで、防衛大臣にお伺いをいたしますが、我が国の自衛隊、今のような変遷も踏まえて、自衛隊の今後のあるべき姿についての抱負をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119203815X00420161125/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御承知のとおり、我が国安全保障体制の構築を図っていく上で、我が国が持っておりますところの自衛権のあり方、これは我が国の自衛隊の今後の絵姿を描く上でも極めて重要でございます",
                "その意味で、やはり過去の歴史というものも我々は十分踏まえて、その歴史を一つのファクトとして捉えていかなければならないというふうに思っております",
                "\r\n　まずもって、我が国が自衛権を我が国の固有の権利として有しているということは、当然の法理として認められているわけでございます",
                "すなわち、米軍の駐留でもって、日米はともに、急迫不正の侵略に対し自衛の権利を共同で行使する、そのことは集団的自衛権の行使であり、そのことを許容していたわけであります",
                "\r\n　御承知のとおり、その後、さまざまな国際情勢の変化の中で、許容される必要最小限の自衛権の範囲というものは内閣法制局の解釈によっても変わってまいります",
                "集団的自衛権は保有をしているけれども行使はしないんだと言っていた時代があることも御承知のとおりでございますが、今日、昨年成立をした平和安全法制、そしてことしから施行されました",
                "さまざまな環境に応じて、その考え方をファクトとして認識をする必要があろうかと思います",
                "\r\n　憲法上の議論として、武力行使の一体化論があることは御承知のとおりでございます",
                "\r\n　この武力行使の一体化というときに、憲法上一体何が一体化であるかという憲法上の論議と、それとは別に、そこに至る手前の段階で、より抑制的にあるいは謙抑的に一体化を防ぐという立法政策上の議論、この二つの議論は、たまに混同されることもございますが、それぞれ峻別をすべきであります",
                "\r\n　もちろん、自衛隊の安全確保の観点から、ＰＫＯ五原則を満たしていても、円滑かつ安全に活動できない状況であればその活動をやめるという今回の南スーダンにおける実施計画の閣議決定、これも立法政策上行われた重要な配慮であるというふうに認識をいたしております",
                "しかし、それが使えないんだというふうな解釈をしていた国は、世界広しといえども我が国のみであることは御承知のとおりでございます",
                "残念ながら、排他的経済水域においては破壊措置命令を今現在の法制では出すことができないわけでございます",
                "自衛隊が誇りを持って現地で活動できる、そして、いわゆる世界標準に至らなくても、少しでもそれに近づいて、ともに新しい南スーダンの国家建設、そして平和的な運営に積極的に関与したいという隊員みずからの希望も極めて大きかった分野であることは御承知のとおりでございます",
                "\r\n　仮にこういった事態に自衛権の行使を否定すれば、憲法十三条で定めるところの幸福追求権、あるいは憲法二十五条で定めるところの生存権など、憲法上の国民の権利も否定をされることになるということも認識をいたさなければなりません",
                "トランスフォーメーションからリバランスへと移り、そして今、ベストポリシーミックスという、米軍再編もオンゴーイングでありますが、さらに進化をした形でもって再編が行われている中で、我が国の自衛隊の位置づけ、役割、これも当然変わってこなければなりません"
            ]
        },
        {
            "speech_id": "118904183X00420150611_028",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○寺田（稔）委員　自民党の寺田でございます。\r\n　まずもって、我が国が集団的自衛権を権利として保有をしていること、これは国際法理上、当然の理であります。国際法理上は、集団的自衛権を明文の規定で容認をした国連憲章を我が国は何ら留保条件を付すことなく批准をした時点において、憲法より上位法であるところの国際法の法理として、法的にも集団的自衛権は付与されたと考えられます。\r\n　現に、昭和二十年代、現行憲法の草創期、そしてまたその後の創成期において、当時の内閣法制局は、その公権解釈として、米軍の駐留でもってして、これは集団的自衛権の行使である、すなわち、この米軍の駐留でもって、急迫不正の侵略に対し自衛の権利を日米共同で行使することは集団的自衛権の行使であり、そのことを許容いたしておりました。\r\n　さまざまな情勢の変化の中で、許容される必要最小限の自衛権の範囲は変わってまいりますが、我々は、まずもってこの法理を認識する必要があろうかと思います。\r\n　次に、武力行使との一体化論であります。\r\n　さまざまな論者から、例えば従来の戦闘地域、非戦闘地域の線引きをなくすことが武力行使との一体化を招き、憲法違反であるとの立論もなされておりますが、憲法上何が一体化であるかという憲法論のレベルと、それをさらに絞った形で、どこまでの活動を法律上認めるかという立法論のレベルは峻別をして考えるべきであります。非戦闘地域というのは、憲法論ではなく、憲法上一体化しないとされる限界の、さらにその手前で線を引くという立法論のレベルであり、これを変えれば直ちに違憲とするものではないわけであります。\r\n　憲法論のレベルでいえば、かつて大森法制局長官が示した、いわゆる大森四要素によります総合考慮という考え方を現在の政府・与党も維持しております。この四要素の考慮によりますと、現に戦闘行為を行っている現場でない場所で実施をするとの考え方は、一体化しないと考えられる合憲的な活動範囲として許容されるものであります。\r\n　次に、今回提出をされた平和安全法制でありますが、その中身を見てまいりますと、自衛隊法の一部改正、これは防衛出動の対象となる事態といたしまして、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国が攻撃を受けたのと同様、我が国自体の存立が脅かされ、国民の生命、自由、幸福追求権が根底から覆される明白な危険がある事態を追加しておりますが、もしこういったときに自衛権の行使を否定すれば、憲法十三条で保障しております幸福追求権あるいは憲法二十五条で保障しております生存権等々、国民の基本的諸権利が侵害をされることとなり、憲法違反となるわけであります。\r\n　次に、周辺事態法についてであります。これは、我が国の平和と安全に重要な影響を与える事態であります重要影響事態に際して、適切かつ迅速に後方支援活動あるいは捜索救助活動などを行うために必要な措置を実施するものであり、我が国の平和と安全の確保のために必要不可欠な法案であります。\r\n　次に、武力攻撃事態における我が国の平和並びに国民の安全の確保に関する法律及びその他の事態対処法制の一部改正法についてでありますが、これは、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これによって我が国の存立が脅かされ、国民の生命、自由、幸福追求権が覆される明白な危険がある事態でありますところの存立危機事態への対処について基本となる事項を定めるものであり、これが憲法に合致をすることは論をまたないものであります。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずもって、我が国が集団的自衛権を権利として保有をしていること、これは国際法理上、当然の理であります",
                "\r\n　さまざまな情勢の変化の中で、許容される必要最小限の自衛権の範囲は変わってまいりますが、我々は、まずもってこの法理を認識する必要があろうかと思います",
                "\r\n　さまざまな論者から、例えば従来の戦闘地域、非戦闘地域の線引きをなくすことが武力行使との一体化を招き、憲法違反であるとの立論もなされておりますが、憲法上何が一体化であるかという憲法論のレベルと、それをさらに絞った形で、どこまでの活動を法律上認めるかという立法論のレベルは峻別をして考えるべきであります",
                "この四要素の考慮によりますと、現に戦闘行為を行っている現場でない場所で実施をするとの考え方は、一体化しないと考えられる合憲的な活動範囲として許容されるものであります",
                "\r\n　次に、今回提出をされた平和安全法制でありますが、その中身を見てまいりますと、自衛隊法の一部改正、これは防衛出動の対象となる事態といたしまして、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国が攻撃を受けたのと同様、我が国自体の存立が脅かされ、国民の生命、自由、幸福追求権が根底から覆される明白な危険がある事態を追加しておりますが、もしこういったときに自衛権の行使を否定すれば、憲法十三条で保障しております幸福追求権あるいは憲法二十五条で保障しております生存権等々、国民の基本的諸権利が侵害をされることとなり、憲法違反となるわけであります",
                "これは、我が国の平和と安全に重要な影響を与える事態であります重要影響事態に際して、適切かつ迅速に後方支援活動あるいは捜索救助活動などを行うために必要な措置を実施するものであり、我が国の平和と安全の確保のために必要不可欠な法案であります",
                "\r\n　次に、武力攻撃事態における我が国の平和並びに国民の安全の確保に関する法律及びその他の事態対処法制の一部改正法についてでありますが、これは、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これによって我が国の存立が脅かされ、国民の生命、自由、幸福追求権が覆される明白な危険がある事態でありますところの存立危機事態への対処について基本となる事項を定めるものであり、これが憲法に合致をすることは論をまたないものであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_030",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　御答弁ありがとうございます。\r\n　まさに今大臣が言われたとおりで、通常の報道行為、あるいは一般人でもアクセス可能なようなものについては可罰的違法性がないというのは、当然の法律の解釈である、また憲法上の要請であるというふうに思うわけであります。\r\n　そうしたような観点から、実は、前回の質問のときに、具体の取材パターンとして十一類型の取材パターンをお示しし、大臣より、それが不当な取材に当たらないというふうな御答弁もいただいたわけでありますが、御承知のとおり、最近はＩＣＴ化が進んでおりまして、いろいろな電磁的な手法でもって、一般人も、あるいは我々国会議員も、あるいは同僚議員も、いろいろな情報をインターネットから、あるいはその他の媒体から入手するわけであります。そうなると、一般人が通常用いているような情報の入手方法でもってマスコミ、報道機関が情報を入手するというのは、これは当然にあり得ることであります。\r\n　最近は、いろいろな報道機関からの質問も、メールで来たり、直接電話あるいは紙媒体で来るより、電磁的手法でもって来ることも多くなってまいりました。恐らく大臣のもとにも、いろいろなマスコミからの取材依頼やそうしたものも、最近はそうした電磁的手法が多いかと思います。\r\n　前回のときに大臣が御答弁いただきましたように、パソコンの個々の識別、ＩＤですね、ＩＰアドレスというふうに言いますが、これがわかれば、情報のコンテンツの中身、これも当然にして入手可能となるわけであります。現に、前回もお示ししたように、十年前の防衛省で生じたＩＰアドレス漏えい事件、これはまさに、パソコンの識別が明らかになったことにより情報の中身も明らかになったという典型的な事案、もう既に十年前に発生をしているわけであります。これは、防衛省の指定業者が、これはもちろん当時としては守秘義務をかけて委託契約をしているわけでありますが、指定業者、そしてその指定業者が委託をした子会社、これがいわば漏えいをしてしまったというケースであります。\r\n　当然、ＩＰアドレスがわかると、すなわちＰＣのＩＤ情報がわかると、中身もわかる。しかもそれは、そう複雑な操作を要しません。一般レベルのパソコン上の操作、あるいは一定の造作を施すことによって、そうした本来であれば秘匿情報を入手することも可能となってくるわけであります。\r\n　もちろん、そうしたものに対して、漏えいを防ぐために、ネット上もいろいろなセキュリティーを今は当然のことのように施されております。特に政府関係のいろいろな電磁情報のやりとりについてセキュリティーブロックがかかっているわけですが、通例、二つのパターンがあるわけですね。一つは、セグメント情報ごとにファイアウオールを立てて漏えいを防ぐやり方と、あと、情報の送信を、ＳＳＬ暗証というふうに言っておりますが、一定の暗号化をして送る。大きく言ってこうした二通りの手法でもって情報のブロッキングをかけているわけであります。\r\n　しかし、それに対しても、これはもう大臣も、パソコンをもしやられるのであればおわかりかと思いますが、最近はごくごく簡単なそうした解読ソフトやアプリも汎用化されているわけでありますが、簡単な暗証や暗号であれば解読可能であります。また、セキュリティーブロックがかかっているファイアウオールのケースについて見ても、ウオールが低ければ、容易にそのハードルを乗り越えて情報を入手することは、ある程度、一般人でも積極的に情報を入手しようとすれば、用いることが可能な手法なのであります。\r\n　もちろん、それが不正アクセスに該当してはいけないわけでありますが、あくまで、不正アクセスに該当しない、一般的に汎用可能な、アベーラブルな、すなわち入手可能な手法でもってそうしたウオールを乗り越えて情報を入手するということは、当然、一般人においても、あるいはマスコミにおいても利用可能な手法であるわけでありますが、こうしたような状況下で、ウオールを乗り越え、あるいはまた暗号を解読し、秘匿情報を入手するということは、当然これは想定し得る事態であります。\r\n　こういったような取材方法は著しく不当な取材に該当するのでしょうか、大臣にお聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに今大臣が言われたとおりで、通常の報道行為、あるいは一般人でもアクセス可能なようなものについては可罰的違法性がないというのは、当然の法律の解釈である、また憲法上の要請であるというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_034",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　今大臣がお答えになったとおり、まさに一般的な手法。何をもって一般的な手法か、あるいは一般人も利用可能な汎用化された手法かというのは、もちろん、一定のケースもあろうかと思います、あるいはグレーゾーンというか限界的なケースもあろうかと思いますが、まさに今大臣がお答えになった、一般人が利用可能であるものをマスコミも用いて取材をするというのは、これはある意味当然であります。しかも、報道関係者であれば、より高いレベルの取材アクセス、これも当然にあり得るわけですが、あくまで一般レベルの想定で今お尋ねをした。\r\n　しかも、法二十三条もクリアしている、すなわち、まさに不正アクセスに当たらないような取材についてぜひとも前向きに御対応いただくことが、いろいろな懸念、先ほどの今津委員の質問でも引用された、報道でもそうしたような懸念もあり得るという前提で今多くの報道が、残念ながら、この法の施行によって正当な取材ができなくなるんだという懸念、心配が広がっているのも事実であります。そのことが、弁護士会が言うように取材に対する萎縮効果を生むのであれば、大臣ももちろん弁護士であられるわけでありますが、これはよろしくないことであって、そうした意見に対しても真摯に御対応いただかんことを切望するものであります。\r\n　もちろん、政府レベルのセキュリティーというのは、その程度の、一般人がアクセスできるぐらいでもって乗り越えることができる程度のセキュリティーでは困るわけであって、当然、特定秘密についてはより高度なセキュリティーを施すのが一般的かと思います。\r\n　現実、今の防衛秘密あるいは特管秘について見ても、それなりのセキュリティーウオールは確かに施されております。そして、暗証化、暗号化手法によって、なかなか普通の一般的なアクセスでもっては解読できない、入手できないというふうなケースも多いかと思いますが、残念ながら、まだそこは各省によって取り扱いがまちまちなんですね。\r\n　今の特管秘も、法律の規定ではなく、行政の運用によって、そうした特別管理秘密というのは設定をされているというふうなことであります。\r\n　本委員会の審議でも、この特管秘、四十万件を超える、四十二万件というふうな政府側の御答弁もあったわけであります。四十二万件ということでありますが、これはもちろん、その全てが別表該当性になるわけではありません。別表該当性というのは、あくまで、別表に書いてある安全保障であったり外交であったり、四項目にもちろん限定をされるわけであります。\r\n　この特管秘四十二万件。四十二万というと、非常に多いなと一般国民も印象を持つわけでありますが、例えばＩＧＳの画像一個一個が一件であるというふうに数えれば、確かに、そうしたデータ、画像データであるとかあるいは伝送データであるとか、あるいは暗号情報ですね、暗号化するときの、秘匿をするときの暗号情報、これらも全て特管秘に指定をされているというふうな現状に鑑みれば、四十二万という現状の件数も是認をされるわけであります。\r\n　この四十二万件の、特にどこの役所が今現状多くの特管秘を持っているかという所管、上位について、これは事務方で結構でございます、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何をもって一般的な手法か、あるいは一般人も利用可能な汎用化された手法かというのは、もちろん、一定のケースもあろうかと思います、あるいはグレーゾーンというか限界的なケースもあろうかと思いますが、まさに今大臣がお答えになった、一般人が利用可能であるものをマスコミも用いて取材をするというのは、これはある意味当然であります",
                "\r\n　しかも、法二十三条もクリアしている、すなわち、まさに不正アクセスに当たらないような取材についてぜひとも前向きに御対応いただくことが、いろいろな懸念、先ほどの今津委員の質問でも引用された、報道でもそうしたような懸念もあり得るという前提で今多くの報道が、残念ながら、この法の施行によって正当な取材ができなくなるんだという懸念、心配が広がっているのも事実であります",
                "そのことが、弁護士会が言うように取材に対する萎縮効果を生むのであれば、大臣ももちろん弁護士であられるわけでありますが、これはよろしくないことであって、そうした意見に対しても真摯に御対応いただかんことを切望するものであります"
            ]
        },
        {
            "speech_id": "118504291X01420131115_038",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-15",
            "speech_text": "○寺田委員　今、鈴木審議官がお答えになったように、これは内閣官房でも当然特管秘として指定をされ、情報収集衛星の情報というのは、これは多目的衛星でありますから、防衛省のみならず必要のある各所に送付をされるわけでありますが、それを受けた防衛省側でも、それが指定をされれば、当然それは、ダブルカウント、あるいは場合によってはトリプルカウントということもあり得るわけであります。そうした数であるというふうなこととして理解をさせていただきます。\r\n　あと、時間の関係でちょっと順序が相前後いたしますが、大臣も法律の専門家として、多くの憲法学者あるいはメディア法学者のいろいろな声明、御意見もごらんになっていようかと思います。ちょうど、おとといの参考人質疑においても、田島教授の方から、そうした代表的な憲法学者あるいはメディア法学者の共同声明、十月の十一日に発出をされておりますが、ごらんになられたというふうに思います。\r\n　もちろんこれは、そうした憲法学者の立場、あるいはマスコミ法、メディア法を専門的に研究している学者の意見でありますが、ある程度日本を代表する名をなした学者あるいは有識者二十四名の名前が連名で連なっているわけであります。私の知り合いもそのメンバーの中にいるわけでありますが。\r\n　この声明の中で、先ほどの広島県弁護士会の指摘ともオーバーラップをする部分がありますが、幾つかの指摘がございます。\r\n　やはり大きな指摘としては、憲法二十一条で保障される取材、報道の自由が侵害されないかという危惧。この危惧に対しては、これまでも、多くの取材類型、あるいは、きょう質疑したような、一般人の汎用化しているものはおおむね是認をされるというふうなやりとり、こうしたやりとりをしていくことによって、逐一、報道側の不安あるいは懸念も解消していく、そうしたことも必要かというふうに思います。\r\n　あと、当委員会でも審議になっております、適性評価がプライバシーの侵害に当たらないか。これは副大臣からの御答弁もあったわけでありますが、いろいろな家族関係あるいは犯罪歴、病歴等の調査によって、それがプライバシーの侵害に当たらないことは、いわゆる合目的性、目的が明確である、そして、その情報が限定をされることにより、不当なプライバシー侵害に当たらないというふうなお答え、この点については是認をされるところであります。こうした点についても、真摯に懸念あるいは心配を振り払っていく努力が必要かと思います。\r\n　それとともになされています、これはかなり重要な論点として、秘密の範囲が非常に広範囲に及ぶ、かつ、現在の法律の書き方、構成要件が抽象的に書かれている。\r\n　もちろん、別表該当性ということで、別表項目はあるわけでありますが、例えば安全保障といっても、それは単に軍事面での安全保障のみにとどまるのか、あるいは、最近、特に原発事故以降は、エネルギー安全保障であるとか食料安全保障であるとか、いろいろな経済分野についても安全保障という言葉は一般名詞として使われるわけであります。\r\n　もちろん、別表該当性を生ずるためには、日本の国土あるいは国民の生命などに対する直接的な侵害というのが要件になっておりますから、一義的にはもちろん軍事的な安全保障でありますが、例えば食料がなくなってしまっても、それは国民の生命に甚大なる影響を与えるわけであります。\r\n　まさに大臣が御答弁されたように、あの九・一一テロのときも、白から黄色に変わる、黄色からオレンジに変わる、オレンジからレッドに変わるということで、危険レベルがどんどん高まっていくわけであります。きょう、大臣は真っ白の洋服でありますので、まだ大臣における危険レベルは非常にセーフであるというふうに理解をさせていただきますが、いずれにしても、そうした範囲が非常に抽象的である。かつ、処罰ですね、いわゆる可罰的違法性がありと判断されて罰則がかかる範囲、スコープも、不明確であるという指摘がなされています。\r\n　実は、そのことは、憲法上の規定があるわけでありまして、憲法三十一条が規定するいわゆるデュープロセス、適正手続の保障に違反をするのではないかという心配、疑い、あるいは懸念が、憲法学者あるいはメディア法学者などからも表明をされているところであります。\r\n　このデュープロセスの保障というのは、これは、合衆国憲法においても、あるいは諸外国の憲法規定においても、適正手続が担保される、保障されるというのは極めて重要なことであります。そのことは、当然、我が国憲法においても明文規定が存在をし、過去、多くのいろいろな行政手続に対する訴訟が、行政不服審査であったり、この行政不服審査がさらに持ち上がる形でもって提起をされているわけであります。最近は行政プロセスも非常に透明化しつつありまして、行手法も制定をされ、例えば、行政が受けるいろいろな申請などに対しても、一定の標準処理期間内に処理をしないといけないということが法律でもっても規定をされる時代であります。\r\n　したがって、この憲法三十一条の要請というのは非常に重いものであるわけでありますが、こうしたような指摘、論点に対し、大臣の御所見、御見解を最後にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01420131115/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この危惧に対しては、これまでも、多くの取材類型、あるいは、きょう質疑したような、一般人の汎用化しているものはおおむね是認をされるというふうなやりとり、こうしたやりとりをしていくことによって、逐一、報道側の不安あるいは懸念も解消していく、そうしたことも必要かというふうに思います",
                "これは副大臣からの御答弁もあったわけでありますが、いろいろな家族関係あるいは犯罪歴、病歴等の調査によって、それがプライバシーの侵害に当たらないことは、いわゆる合目的性、目的が明確である、そして、その情報が限定をされることにより、不当なプライバシー侵害に当たらないというふうなお答え、この点については是認をされるところであります",
                "こうした点についても、真摯に懸念あるいは心配を振り払っていく努力が必要かと思います"
            ]
        },
        {
            "speech_id": "117104127X00220090406_010",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣は、特に歳入面、税の基盤確保と、そしてまた将来の財政バランスの回復について力点を置かれたと思いますが、歳出の質的改善ということも非常に大事であるわけでございます。\r\n　これは、同じお金を出すにせよ、効率的に出す、費用対効果の高い事業に出す。あるいは、トータルコストが逓減するような出し方、これもあるわけですね。例えば国庫債務負担行為のケースですと、これはもう大臣がよく御承知のとおり、単年度減らしても後の負担がふえてくる。これでは全く逓減にならない。また、例えばミッシングリンクのように、仕掛かりの事業を仕掛かりのままで長時間お金を少しずつ出し続けることは、トータルコストの逓増につながってまいります。\r\n　したがって、むしろ前倒しでやること、あるいは防衛で一括購入したように、効率的なお金の使い方にも十分留意をしていただきたいと思うわけですが、そうした観点から見て非常に重要なのが特別会計の改革であります。\r\n　私も三年前、自由民主党行革推進本部の特別会計改革推進委員会の主査として、約十二兆円の節減、そしてまた、さまざまな特会の整理、統廃合を実施いたしました。二十年度において大変大きな進展があったことは大臣も御承知のとおりであります。残念ながら、この二十一年度、今年度、特別会計改革でどのような進展があるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、むしろ前倒しでやること、あるいは防衛で一括購入したように、効率的なお金の使い方にも十分留意をしていただきたいと思うわけですが、そうした観点から見て非常に重要なのが特別会計の改革であります"
            ]
        },
        {
            "speech_id": "117104127X00220090406_012",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣、複数年度にまたがった、あえてでしょうか、広いタイムスパンで言われましたけれども、二十一年度だけ見ると全く統合もありません。そしてまた、確かに予算額の縮減においては若干の前進も見られますが、むしろ後退、すなわち歳出の大幅な拡大も見られるわけでありまして、この特別会計改革、ぜひとも強力に推進をしていただきたい。一般会計に対して三倍の純計ベースの規模があるわけです。やはり純計ベースで縮減をすること、これは大変に重要なことでございます。引き続き意を注いでいただきたいと思います。\r\n　時間の関係で、まだまだお伺いしたいわけですけれども、次に文部科学大臣にお伺いをいたします。\r\n　私も宇宙基本法の提案者の一人でございます。現内閣においては、河村官房長官あるいは石破農水大臣、浜田防衛大臣初め多くの宇宙基本法の提案者、これはしかも野党との共同提案でありまして、宇宙の開発と利用を推進していくこと、しかもこれを効率的にやっていくことは国家戦略上でも極めて大事な点ですが、当然のことながら、効率的な効果的なお金の使い方をしなければならないわけでございます。\r\n　そういった観点から独立行政法人ＪＡＸＡを見た場合、プロジェクト実施機関としても、また研究機関としても極めて問題の多い機関であると言わざるを得ない。\r\n　大臣、御存じでしょうか、ＪＡＸＡのいわゆるプロジェクト実施の費用に対する運営費の割合、極めて異常な数字となっております。一般的な比率は約二割なんですね。例えば百のプロジェクトを実施するときに、そのオーバーヘッドコストやランニングコストは大体その二割、二〇であるというのが一般的なプロジェクト実施機関の姿であります。ＪＡＸＡについて見るとどうでしょう。一つのプロジェクトを実施するための運営経費は、その比率は五〇％、二・五倍なんですね。このことを、大臣、事務方から知らせてもらっていましたですか。\r\n　あるいは、一人当たり人件費は御存じですか。一千万近いんですよ、ＪＡＸＡの一人当たり人件費。国家公務員の平均給与も御存じかと思いますが、これについて一体どういうふうに考えるか。\r\n　そしてまた、データ処理経費。財務省全体のデータ処理経費は約二百億です。ＪＡＸＡのデータ処理経費は幾らか御存じでしょうか。それに匹敵する数字なんですよ、百九十五億。これはどう考えても、しかも、データ処理するのはいいんですよ、データ処理するなとは言いません。しかし、その画像データが全く成果物として見えていない。説明責任も果たされていない。一体、処理したデータはどういうふうになっているのか、その開示もないというのが実態でございます。\r\n　大臣、こういうＪＡＸＡの実態にかんがみて、ＪＡＸＡの合理化、効率化、また冗費の削減を強力に進めていただかなければならないと思うわけですが、まずもってこの点について御認識があったかどうか、そして御所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そしてまた、確かに予算額の縮減においては若干の前進も見られますが、むしろ後退、すなわち歳出の大幅な拡大も見られるわけでありまして、この特別会計改革、ぜひとも強力に推進をしていただきたい",
                "\r\n　そういった観点から独立行政法人ＪＡＸＡを見た場合、プロジェクト実施機関としても、また研究機関としても極めて問題の多い機関であると言わざるを得ない",
                "これはどう考えても、しかも、データ処理するのはいいんですよ、データ処理するなとは言いません"
            ]
        },
        {
            "speech_id": "117104127X00220090406_018",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　今大臣からもお言葉がありましたが、この点についてもさらに来る集中的審議、分科会においても議論を深めていきたいと思います。やはり政策の継続性、正しい政策の効果を発現するためにも、そしてせっかく投入したお金の成果を最大限に生かすためにも非常に大事であるというふうなことで、また議論を深めさせていただければと思います。よろしくお願いいたします。\r\n　次に、防衛大臣にお伺いをいたします。この数日間、本当に御苦労さまでございます。\r\n　おとといのこの発射の誤発表の問題もございました。しかし、我がＢＭＤシステムが完璧な追尾体系をとることができたこと、また、米軍のＳＴＳＳとの連携の問題、リンケージの問題等を初め、システムとして欠缺がないことは私は十分立証されたんだろうというふうに思います。\r\n　しかし、反省すべき点も多々ございます。昨日においても、若干の発表面、情報伝達面における混乱、国民に対する周知のタイミング、あるいはまた防衛省内における情報の伝達、シビリアンコントロール上の問題、さらには内閣官房との連携の問題等々、検証しなければならない問題は多々あるわけでございますが、現時点において、大臣、この点についてどういうふうにお考えなのか、まずもってお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり政策の継続性、正しい政策の効果を発現するためにも、そしてせっかく投入したお金の成果を最大限に生かすためにも非常に大事であるというふうなことで、また議論を深めさせていただければと思います",
                "しかし、我がＢＭＤシステムが完璧な追尾体系をとることができたこと、また、米軍のＳＴＳＳとの連携の問題、リンケージの問題等を初め、システムとして欠缺がないことは私は十分立証されたんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117104127X00220090406_022",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-06",
            "speech_text": "○寺田（稔）委員　ぜひとも着実に推進をして、約二兆円の防衛調達すべてについてその網をかぶせる、そしてまた効率的な我が国安全保障体制の構築に努めていただきたいと思います。\r\n　そうした中で、やはり我が国は専守防衛ということでありますから、十分な見る目、目が非常に大事です。そうした意味で、防衛省として今後取得すべき、まさに宇宙基本法にも絡みますが、早期警戒衛星等、解像度の向上を含めて大変重要な課題があるわけですが、最後にこの点についての大臣の御決意をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00220090406/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、やはり我が国は専守防衛ということでありますから、十分な見る目、目が非常に大事です"
            ]
        },
        {
            "speech_id": "116913950X01020080513_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-05-13",
            "speech_text": "○大臣政務官（寺田稔君）　防衛大臣政務官の寺田でございます。\r\n　私の出張に多大なる御関心を持っていただき、まずもって感謝を申し上げます。\r\n　私の今回の出張についてまず御説明をさせていただきますが、去る五月の四日から六日までＡＳＥＡＮのリーダー国であるタイを訪問しまして、タイとの防衛交流を行ってまいりました。ハイレベル交流としてはこれは極めて大事な同盟国であり、また信頼醸成措置の一環として訪問しているものでございます。一昨年の一月に防衛庁長官が訪問して以来の訪問ということで、大変私も防衛交流をしたいというふうなことで今回実現をした運びになりました。\r\n　具体的には、この五日の午後ですね、五日の午後、ウィナイ国防次官、またスラポン国軍の統合情報部長、またナウィン国防次官付将校、これは陸軍中将でございます、それともう一名、プラディット陸軍大佐、この四名と会談をさせていただきましたほか、前日の四日の夜ですね、四日の夜、在バンコクの日本国大使館付防衛駐在官らと意見交換会並びに勉強会、そしてまた、この五日のお昼にはバンコクの日本国大使の小林大使と安全保障問題等で意見交換をしております。さらに、この会談後の五日の夜ですね、五日の夜、在バンコク日本国大使館付の防衛駐在官らとのこの出張の結果の総括と報告についての打合せといったような公務をこなしたわけでございます。\r\n　御指摘のとおり、このタイ国においては、今回のこの防衛の公務のほかに、自由民主党国土交通部会戦略的社会資本整備検討小委員会国際競争力検討チーム主査というのも私、実は党の方で仰せ付かっていまして、公務に全く支障のない範囲で港湾施設の視察も行ったところでございますが、この点についてはあくまでこの上記の公務を阻害をしないというふうなことで、実は私、四日の午後に到着をいたしました。最初の打合せが入るまでの間、港湾施設ですから空港の非常に近傍にございます、空港に到着するや否や、そこの近傍のインランドデポと呼ばれます物流施設を見まして、これは一切公費も使っておりませんし、防衛関係の者を帯同しておりません。私自ら一つの政務としてこなして、先ほど申し上げた夜のこの意見交換会及び打合せ会に臨んだものでございます。\r\n　したがって、この公務の日程に一切影響を与えない範囲で行ったものでございまして、今回のこの防衛省によります出張の旅費の支給も妥当なものであるというふうに考えております。\r\n　ちなみに、旅費支給の妥当性については、本旅費法を所管をいたします財政当局の方からも了解を得ているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X01020080513/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この公務の日程に一切影響を与えない範囲で行ったものでございまして、今回のこの防衛省によります出張の旅費の支給も妥当なものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "116905261X01620080229_292",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-29",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　「あたご」には二種類のレーダー指示器を搭載し、そのうちの一種類はＯＰＡ—６Ｅという衝突予防援助機能を有しております。しかしながら、それが今回の事故によって実際にどのように作動していたか、あるいはどのような使用のされ方をしていたかについては、まさにこの事故の核心に触れる部分であり、捜査中のさなか、当事者である防衛省からのお答えは、これは差し控えさせていただかなければなりません。\r\n　委員御指摘のとおり、現在、この法律は適用除外になっております。今後の点については、大臣もお答え申し上げましたとおり、今回の事件の真相究明後、検討してまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01620080229/292",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、それが今回の事故によって実際にどのように作動していたか、あるいはどのような使用のされ方をしていたかについては、まさにこの事故の核心に触れる部分であり、捜査中のさなか、当事者である防衛省からのお答えは、これは差し控えさせていただかなければなりません"
            ]
        },
        {
            "speech_id": "116803815X00420071116_211",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　今回導入いたします専門スタッフ職、これは調査、研究、分析等を独任的に、すなわち専ら行う者に適用するということで、委員御指摘のとおり、防衛省職員給与法第四条第一項を改正して、防衛省職員のうちの事務官等、等というのは技官とか、あるいは教官も入るわけですけれども、これに導入するものです。この趣旨といたしましては、在任期間の長期化に対応する観点から、いわゆる複線型人事管理を導入しようというものでございます。\r\n　ただ、自衛官は、御承知のとおり、若年退職制のもとでございまして、今、法律の第四条第四項で引き続きこの自衛官俸給表を適用するというふうなことでございます。この自衛官の組織が、明確な指揮命令系統を伴ったいわゆるラインの組織である、そしてまたピラミッド形の組織です。したがって、複線型でそのままずんどう形で上に持っていくことができないというふうなことで、この複線型人事管理に自衛官はなじまないというふうに判断したものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/211",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、複線型でそのままずんどう形で上に持っていくことができないというふうなことで、この複線型人事管理に自衛官はなじまないというふうに判断したものでございます"
            ]
        },
        {
            "speech_id": "116803815X00420071116_213",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-11-16",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　当面、委員御指摘のごとく、現在この第四条第一項と第四項、自衛官については第四項で自衛官俸給表ということでございますが、確かに、御指摘のとおり、例えば防衛研究所でありますとか、あるいは、もちろん防大もあるわけでございます。そういった職種の中で、そういう専門性、あるいは独任的に分析あるいは調査を行うといったようなこともあり得ようかと思います。将来の点については、十分検討してまいりたいと思います。\r\n　　　　〔委員長退席、仲村委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803815X00420071116/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった職種の中で、そういう専門性、あるいは独任的に分析あるいは調査を行うといったようなこともあり得ようかと思います"
            ]
        },
        {
            "speech_id": "116804304X00920071106_121",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-06",
            "speech_text": "○寺田大臣政務官　まず、今の問いにお答えをいたします。\r\n　まず冒頭、委員が言われました補助額の約束についてでございますが、補助額は委員も御承知のとおり単年度予算主義でございます。各年度ごとに定める額とすることを示しているところであり、総額は約束をいたしておりません。この点については、岩国市長みずからも平成十七年二月二十四日の記者会見においてお認めになっておられるところでございます。\r\n　次に、先月、岩国市長及び岩国市議会のメンバーが来られ、私もお会いをさせていただいたところでございます。岩国市長の方から、反対という前提を取り下げるから協議に応じてほしいというお話が市長の方からございました。したがって、我々の方からも、それを真摯に誠実に対応いたしまして、反対という主張を取り下げるのであれば我々は市庁舎の補助金の交付の問題、これを交付に向けて手続を進めることができるという同時解決案を提示したところでございますが、残念ながら御理解が得られなかったところでございます。\r\n　次に、守屋次官の点についてでございます。十九年度の予算要求の見送りにつきまして、防衛省といたしまして省内におきます検討の結果、補助目的であるＳＡＣＯの内容が先ほどの大臣の答弁のとおり変更され、今後は米軍再編による騒音の影響緩和とその円滑な実施に資するものとして補助を行うことが適切であると、組織として、省として判断したものと承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00920071106/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、我々の方からも、それを真摯に誠実に対応いたしまして、反対という主張を取り下げるのであれば我々は市庁舎の補助金の交付の問題、これを交付に向けて手続を進めることができるという同時解決案を提示したところでございますが、残念ながら御理解が得られなかったところでございます",
                "十九年度の予算要求の見送りにつきまして、防衛省といたしまして省内におきます検討の結果、補助目的であるＳＡＣＯの内容が先ほどの大臣の答弁のとおり変更され、今後は米軍再編による騒音の影響緩和とその円滑な実施に資するものとして補助を行うことが適切であると、組織として、省として判断したものと承知をいたしております"
            ]
        },
        {
            "speech_id": "116804304X00720071101_061",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○寺田大臣政務官　お答えをいたします。\r\n　委員御指摘のとおり、平成十五年八月八日の装備審査会議では、当時の守屋事務次官を議長といたしまして、大臣から諮問を受けました。そして、今回、技本、技術研究本部の方で取りまとめました御指摘のＣＸエンジンの選定案を審査し、そして、大臣に対し答申を取りまとめたわけでございます。したがって、当時の守屋事務次官、前次官は議長という立場でございます。\r\n　なお、守屋前次官の証人喚問におけます答弁の個別の信憑性や信頼性については、防衛省としてコメントする立場にございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、守屋前次官の証人喚問におけます答弁の個別の信憑性や信頼性については、防衛省としてコメントする立場にございません"
            ]
        },
        {
            "speech_id": "116804304X00620071031_037",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-31",
            "speech_text": "○寺田大臣政務官　お答えを申し上げます。\r\n　今、商社介在契約についての御質問があったわけでございますが、防衛省といたしましては、これまでも輸入装備品の調達については、商社の介在をしておらない契約も多々あるところでございます。\r\n　他方、委員が御指摘になられたように、例えば当該装備品の独占的な販売権を商社が得ている、必然的に当該商社を通じなければその物を購入することができないというふうなこともあり、これは実は、物を買うときに、我々、当然入札を行う。随契の前も、今は財務大臣通知により入札を行っている。そのときに、安定的な調達ということは一つの条件づけにしているわけでございます。\r\n　また、先ほど商社のコスト面、確かに、さまざまな営業努力、販売努力が価格にオンをされてコストアップになっているというふうな側面、御指摘になられました。\r\n　そういうふうな面もある反面、商社の全世界の人的ネットワークの活用ができる、あるいはまた語学の問題、アラビックがしゃべれる人、インド語がしゃべれる人、あるいは英語がしゃべれる人、そういったような人材の有効活用。アメリカのように、千人を超える規模の独立の調達庁を持つことの行政コストも勘案をしなければならない。\r\n　また、いわゆるペイメントシステム、通常、この装備品の購入のときは前金払いでございます。しかし、商社を介在させることによって、商社がみずからペイメントの負担を負う形でもって、このデリバーとデリバー後の支払い、ペイメントというものも実現できる、そういったトータルのメリットの総合的な比較が当然必要となってくるわけでございます。\r\n　そうした中において、今委員が言われたように、個別のサービスごとに切り分けて、いわゆるピースミール契約はできないか、これは重要な論点かというふうに思う次第でございます。\r\n　例えば為替契約、あるいはまた契約に至るまでの交渉、実は、こういったような個別については、商社ではなくいわゆるサービサーというものが全世界には存在をしておって、例えば為替であれば為替、この代理会社、あるいはまた、交渉であればそれを専門とするサービサーも存在をしております。\r\n　そういったようなものを利用するというふうなことも当然現実的にあり得るわけでございますが、例えば、商社のそのワンパーツの機能だけが利用できるかといいますと、御承知のように、我が国の商社は総合商社、しかもそれはかぎ括弧つきの総合商社であって、これはもう英語にもなっているわけでございます。まさにオーバーオールとしてのサービス提供の中で、そういったようなサービスをトータルに提供していくというのが今の我が国の総合商社であるというふうな理解でございます。\r\n　さはさりながら、やはり厳格なコスト比較をやっていくということは極めて大事なことでございまして、そういう外国企業と直接調達をする場合のさまざまな論点をすべてゼロベースでもって検討していくために、先般、石破大臣の指示によって設置をされました、そして私を長といたします総合取得改革プロジェクトチームを立ち上げ、第一回目の会合を開いたところでございます。鋭意この場でも検討をしてまいりたい、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00620071031/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中において、今委員が言われたように、個別のサービスごとに切り分けて、いわゆるピースミール契約はできないか、これは重要な論点かというふうに思う次第でございます",
                "まさにオーバーオールとしてのサービス提供の中で、そういったようなサービスをトータルに提供していくというのが今の我が国の総合商社であるというふうな理解でございます"
            ]
        },
        {
            "speech_id": "116604889X02520070601_366",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-06-01",
            "speech_text": "○寺田（稔）委員　さらにこの専門調査会の議論を深めていただきたいというふうに思うわけですが、特に労使間のこういった重要な問題、いろいろＩＬＯ等での指摘もあるわけでございます。これとの絡みで、先ほどの能力・実績主義、あるいは信賞必罰といったような点も含めて、トータルに公務員制度の制度設計をすべきである。これも午前中、大臣からお約束をいただいた点ですので、事務方も十分それを受けとめて、御検討をいただきたいと思います。\r\n　あと、午前中も議論になりました自衛隊の援護施策でございますが、今現在、防衛省で、地連、地協を中心に若年退職者の援護活動を行っているわけでありますが、これについての事務方の評価をお伺いして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X02520070601/366",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これとの絡みで、先ほどの能力・実績主義、あるいは信賞必罰といったような点も含めて、トータルに公務員制度の制度設計をすべきである"
            ]
        },
        {
            "speech_id": "116603815X01120070518_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　きょうは、多少のお時間をいただきまして、今回当委員会に付託になりました防衛省設置法の改正案、そしてまた自衛隊法の一部を改正する法律案につきまして審議を進めてまいりたいと思います。\r\n　昨年来のこの防衛施設庁の問題、特に今回の法案ではこの問題が非常に大きな要素として入っているわけですけれども、防衛施設庁の解体は先般の入札談合事件に端を発するものであることは、当委員会の先生方も御承知のとおりでございます。\r\n　本法律案におきましては、防衛施設庁の廃止に伴います内部部局の組織改編、そしてまた施設行政部門の政策部門との分離、そしてさらには防衛監察本部の新設、そしてまた自衛隊の共同の部隊として設置をされます部隊の業務内容等々が盛り込まれているわけでありますが、先般の防衛施設庁の入札妨害事件、いわゆる入札談合事件は、防衛施設庁の組織ぐるみの関与が明らかになったという意味で、国民の施設行政に対する信頼を損なうものであったわけであります。\r\n　このような不正は、国民の税金の効率的な使用という観点から見ましても許されざることであることは当然でありまして、また、日々身を賭して懸命な国防の任務に従事をしております自衛隊員に対する背信行為でもあるわけであります。\r\n　昨年初の本事件発覚以来、私も、党内におきまして、ワーキングチームのメンバーとしてこの再発防止策そしてまた一連のこの作業について参加をさせていただきましたが、やはり、今回のこの事件を踏まえまして、四つの大きな柱、これを同時並行で実施していかなければならない。すなわち、官製談合防止のための法整備、また施設行政組織に対する抜本的な組織の見直し、そして強力な内部監察体制の新設、四番目といたしまして不正の温床となります人事に対する政策に関する対策、この四つの柱が大変重要であるというふうに思います。\r\n　まず、法整備面については、今回のこの事件、また九八年の調本事件等々を踏まえまして、また国土交通省のいわゆる橋梁談合等々も踏まえまして、官製談合防止法、いわゆる入札談合等関与行為防止法の改正がなされたわけであります。また、その際、談合の事実を知りながらその告発をしない、いわゆる不作為行為に対しましても同法の構成要件としていくことも当然その内容として盛り込まれるべきであるというふうなことで、この法改正がなされたわけであります。\r\n　次に、組織に関する対策、二番目の柱でありますが、これについては、今回のこの防衛施設庁の解体とともに、本省におけます組織改編、また地方の組織の改編、これを同時並行で行っていくということでありますが、本省においては、地方企画局の創設とともに、予算の適正な執行を確保する体制を確立するため、施設庁の建設部を企画立案セクションと実施セクションに明確に分離をしていく必要があるわけであります。\r\n　そして、その企画立案セクションにつきましては経理装備局、そしてまた、実施セクションにつきましては、装備本部を今回改編いたしまして装備施設本部に担わせることにいたしますとともに、地方組織につきましても、防衛施設局を解体して装備本部の地方組織とともに地方防衛局に改編すべきというふうなことで、今回のこの法律改正に盛り込まれております。\r\n　今回の法律案はこれらの内容が反映をされたものとなっているわけですが、本法案審議に当たりまして、改めまして大臣に、今回のこの不祥事に対する御認識、御見解、そしてまた今回の法案に盛り込まれております再発防止のための組織改編に向けた大臣の御決意をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような不正は、国民の税金の効率的な使用という観点から見ましても許されざることであることは当然でありまして、また、日々身を賭して懸命な国防の任務に従事をしております自衛隊員に対する背信行為でもあるわけであります",
                "すなわち、官製談合防止のための法整備、また施設行政組織に対する抜本的な組織の見直し、そして強力な内部監察体制の新設、四番目といたしまして不正の温床となります人事に対する政策に関する対策、この四つの柱が大変重要であるというふうに思います"
            ]
        },
        {
            "speech_id": "116603815X01120070518_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○寺田（稔）委員　ぜひとも、コスト削減によって今回のこの改革の実を上げていただきたいというふうに思います。\r\n　相当程度にこの実行単価も下がっているのも事実でございます。もちろん、一部資材については、ボトルネックが発生して逆に上がっている資材もあるのも事実でありますけれども、適正な単価計上と、そしてまた競争原理の導入による削減、そしてまた今回の、そうした単価減の反映プラス骨太の方針による効率化努力による減、これはオーバーラップするというより、単価減の要因と効率化要因というのはやはりそれぞれあるものと思いますので、それぞれ御努力をいただくということになろうかと思います。\r\n　あと、今回のこの組織改編に伴い、地方の方も、防衛施設局と装備本部の地方機関を統合する形で新設されます地方防衛局、これが大変大きな改編になるわけであります。この地方防衛組織の見直しにおける、特に地方自治体との接点を担います地方防衛局がこれからは防衛行政を進めていく上で非常に重要な役割になってこようかと思いますが、この地方の組織改編についての意義について御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、一部資材については、ボトルネックが発生して逆に上がっている資材もあるのも事実でありますけれども、適正な単価計上と、そしてまた競争原理の導入による削減、そしてまた今回の、そうした単価減の反映プラス骨太の方針による効率化努力による減、これはオーバーラップするというより、単価減の要因と効率化要因というのはやはりそれぞれあるものと思いますので、それぞれ御努力をいただくということになろうかと思います"
            ]
        },
        {
            "speech_id": "116603815X01120070518_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-05-18",
            "speech_text": "○寺田（稔）委員　ぜひ、こうした情報漏えいを根絶するためにも、そうした取り組みを強化していただきたいと思います。海自のみならず空自についてもこういった事例が出ておりますし、また陸自についても、五年前のＩＰアドレス流出事件等あったわけであります。これまでも幾多の再発防止策が施されたにもかかわらず多発をしているというふうなことで、今、大臣の方からも、みずからのリーダーシップで抜本的な解決策に取り組まれるというふうなことでございます。\r\n　ぜひともそうした抜本策を施していただきたいと思いますし、自分の私有パソコンに持ち帰るケース、これはぜひとも根絶をしなければならない。まさしく持ち帰ることによって、単にソフトを処分しただけではだめなんですね。機械のハードの方にも情報は残っております。先般も防衛省にお伺いしたら、ハードの方の処分についてはなかなか十分に追跡できていないというふうなことも言われておりましたので、ぜひ、ハード、ソフト両面、そういった事例の根絶に向けて御尽力をいただきたいと思います。\r\n　また、こうした情報漏えい事案に加えまして、これは本当にごく一部のケースかと思いますが、昨年も薬物事案、こういったような事案についても、十分な内部の啓発、研修、また内部監査を強化していくことによってその根絶を図るとともに、当然のことながら、高いモラルと士気を保持するために、隊員の皆さんに対しても十分な教育訓練を施していただくことをお願い申し上げまして、きょうの私の質疑を終えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X01120070518/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひともそうした抜本策を施していただきたいと思いますし、自分の私有パソコンに持ち帰るケース、これはぜひとも根絶をしなければならない"
            ]
        },
        {
            "speech_id": "116605254X02220070413_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-04-13",
            "speech_text": "○寺田稔君　自由民主党の寺田稔でございます。\r\n　私は、自民党を代表して、ただいま議題となりました内閣提出の駐留軍等の再編の円滑な実施に関する特別措置法案について、賛成の立場から討論を行うものであります。（拍手）\r\n　我が国は、昭和二十六年、サンフランシスコ講和条約に調印するとともに、日米安全保障条約に調印をし、我が国における米軍の駐留を前提とした日米同盟を我が国の安全保障政策の基軸に据えました。その選択は正しいものであったし、現在においても正しいものであると確信をいたしております。そして、今日に至るまで、米軍は、安保条約第六条に基づき、我が国抑止力維持のため駐留をいたしております。\r\n　昨年の２プラス２において、再編実施のロードマップが合意をされますとともに、日米同盟の重要性について再確認がなされました。それを受けました本法案は、東アジア地域の平和と安定、そして我が国の安全保障に貢献をするものとなっております。具体的には、抑止力維持と地元負担の軽減という相反する命題を同時に実現するものであります。\r\n　まず、抑止力の維持については、世界における紛争多発地帯として認識をされている不安定の弧の東側に位置をする重要拠点のグアムにおいて、相手からの第一撃をかわしつつ有効な抑止力を発揮し得る拠点を築く意味で、大変意義深いものであります。\r\n　次に、基地負担の軽減については、今回の法案により、全国の米軍基地の七五％が集中をしている沖縄の基地負担の軽減に大変大きく貢献をする中身となっております。すなわち、八千名の在沖海兵隊の削減が実現をいたします。また、危険性が指摘をされています普天間飛行場を一刻も早く移設することが沖縄県民の悲願であることを、我々は深く認識をしなければなりません。\r\n　さらに、米軍再編に伴う人員の削減により、いわゆる思いやり予算についても削減が図られることにも十分留意をすべきであります。\r\n　また、再編関連の諸経費については、今回の日米合意に基づき、上限額を画することとされ、具体的な経費支出については、今後の進捗を踏まえ、来年度以降において具体化されることとなりますが、可能な限りの削減を図るべきことは、累次の政府答弁においても確認をされたところであります。\r\n　今回、政府・与党側は、委員会・理事会要求資料に加え、委員会、理事会に正式に出されていない資料要求に対しても、誠意を持って対応をしてまいりました。しかしながら、民主党においては、資料要求を行った理事本人が理事会を欠席するなど、まことに不誠実な対応が見られました。\r\n　また、地方公聴会についても、野党側の要求を踏まえて与党側で実施をすべく調整をしていたところ、民主党は突如としてその取りやめを主張し、実現に至らなかったことは、まことに残念至極であります。また、法案審査に外務大臣の出席を要求しておきながら、外務大臣の日程が確保されたにもかかわらず民主党のみが質疑を放棄したのは、まことに問題であります。\r\n　多くの資料要求を出しておきながら、法案に対する修正はおろか、賛否の表明すらしなかったのは、政党としての説明責任を果たしているとは到底言えないものであります。\r\n　また、審議時間についても約十七時間と十分な時間をかけており、ミサイル防衛関係の約十三時間、また防衛庁の省移行関係の十四時間を大幅に上回っております。\r\n　また、いわゆる再編交付金につきましても、法案成立後、事態の進捗を踏まえ政令において関連防衛施設の指定が行われ、具体化されることとなりますが、これらの点については現時点で具体的な特定明記が法律上しづらいことは十二分に理解をされるところであり、本法案を否定する論拠とはなり得ないものと確信をいたしております。\r\n　以上、本法案につきまして賛成することを表明して、自民党を代表しての私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X02220070413/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "具体的には、抑止力維持と地元負担の軽減という相反する命題を同時に実現するものであります",
                "また、危険性が指摘をされています普天間飛行場を一刻も早く移設することが沖縄県民の悲願であることを、我々は深く認識をしなければなりません",
                "\r\n　さらに、米軍再編に伴う人員の削減により、いわゆる思いやり予算についても削減が図られることにも十分留意をすべきであります",
                "\r\n　また、地方公聴会についても、野党側の要求を踏まえて与党側で実施をすべく調整をしていたところ、民主党は突如としてその取りやめを主張し、実現に至らなかったことは、まことに残念至極であります",
                "また、法案審査に外務大臣の出席を要求しておきながら、外務大臣の日程が確保されたにもかかわらず民主党のみが質疑を放棄したのは、まことに問題であります",
                "\r\n　多くの資料要求を出しておきながら、法案に対する修正はおろか、賛否の表明すらしなかったのは、政党としての説明責任を果たしているとは到底言えないものであります",
                "\r\n　また、いわゆる再編交付金につきましても、法案成立後、事態の進捗を踏まえ政令において関連防衛施設の指定が行われ、具体化されることとなりますが、これらの点については現時点で具体的な特定明記が法律上しづらいことは十二分に理解をされるところであり、本法案を否定する論拠とはなり得ないものと確信をいたしております"
            ]
        },
        {
            "speech_id": "116603815X00320070323_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-23",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　本日、駐留軍等の再編の円滑な実施に関する特別措置法案が本会議で趣旨説明されまして、当委員会に付託になったわけでございます。昨年五月の２プラス２の合意を受けまして、いよいよ米軍再編も動き出すわけでございますが、地元負担の軽減、そしてまた抑止力の維持の観点から、当委員会でも審議を深めなければならないわけですが、それに入ります前に、若干の点、御質問をさせていただきたいと思います。\r\n　本年の一月九日より防衛庁が防衛省に移行をいたしました。そのことによりまして、新たな体制のもとで、自衛隊の隊員の皆さんが自信と誇りを持って我が国の国防の任務に当たる、そしてまたさまざまな国際協力活動あるいは貢献活動に当たることとなったわけでございます。\r\n　そうした中において、いわゆるシビリアンコントロールの問題、すなわち、文民統制の点についてお伺いをするものであります。すなわち、防衛庁が防衛省となったことによりまして、新たな枠組みの中でこの文民統制というふうなことも考えていかなければならないわけですが、今回の省移行によりまして、シビリアンコントロールの点については一体どういうふうに変化をしていくのか。\r\n　実は、この点につきましては、前の国会、そして当委員会におきましても審議がなされ、それぞれ御答弁をいただいたわけでございますが、この点について、確認的にはなろうかと思いますが、再度、大臣から、この文民統制の点につきまして、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00320070323/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "すなわち、防衛庁が防衛省となったことによりまして、新たな枠組みの中でこの文民統制というふうなことも考えていかなければならないわけですが、今回の省移行によりまして、シビリアンコントロールの点については一体どういうふうに変化をしていくのか"
            ]
        },
        {
            "speech_id": "116503815X00720061116_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　きょうは、防衛庁設置法の改正案の審議に入るわけで、私も三十分ほどお時間をいただくわけでございますが、まず冒頭、野党側が、与党側の再三の要請にもかかわらず審議拒否という、議会制民主主義を本当に愚弄する挙に出ている。しかも、我々は、この野党の諸要求に対しましても本当に丁寧に対応してきたわけでございます。そうした野党の暴挙に対しまして強く抗議をするものであります。\r\n　それでは、懸案となっております防衛庁の省昇格について、きょうは大臣そしてまた副大臣にお伺いをいたしたいと思います。\r\n　この防衛庁の省昇格問題、これはもう本当に長年にわたります政治の悲願であり、そして最重要課題であることは論をまたないわけでございます。そして、この省昇格については、近時におきましても、平成九年の行革会議以来、足かけ八年間にわたりまして、さまざまな場でこの議論が行われてまいりました。そしてまた、五年前の平成十三年には議員立法としても提案をされたことがあるわけでございます。大臣も、その提案者のお一人として、当時の議員立法をされたやにお伺いをいたしております。\r\n　それ以後もさまざまな場で議論が行われました。そして、今回、この政府提出の閣法として国会に提出をされたことはまことに意義深いことであり、大変大きな意味を持つものであるというふうに考えております。我々も、党内におきまして国防部会あるいはまた行革推進本部等の場においても濃密な議論を積み重ね、今回の法案提出を強力に支援してきたわけでございますが、まず冒頭、今回の閣法としての提出につきまして、防衛庁長官としてのお考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　きょうは、防衛庁設置法の改正案の審議に入るわけで、私も三十分ほどお時間をいただくわけでございますが、まず冒頭、野党側が、与党側の再三の要請にもかかわらず審議拒否という、議会制民主主義を本当に愚弄する挙に出ている",
                "しかも、我々は、この野党の諸要求に対しましても本当に丁寧に対応してきたわけでございます",
                "そうした野党の暴挙に対しまして強く抗議をするものであります",
                "\r\n　この防衛庁の省昇格問題、これはもう本当に長年にわたります政治の悲願であり、そして最重要課題であることは論をまたないわけでございます",
                "そして、今回、この政府提出の閣法として国会に提出をされたことはまことに意義深いことであり、大変大きな意味を持つものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "116503815X00720061116_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　今、大臣から、閣法として出したことの大変大きな意義について御答弁をいただいたわけでございますが、今、大臣の御発言にもありましたように、時あたかも今から四十二年前の昭和三十九年、時の内閣総理大臣池田勇人は、内閣の方針として、この防衛庁の省昇格を一回閣議で決定をしたわけでございます。時あたかも、私のちょうど先ほど後ろにおられました江崎鐵磨先生の御尊父に当たられます江崎真澄先生が防衛庁長官、そしてまた池田内閣のときには、今同じ同僚の理事として御活躍をされております赤城理事のおじい様に当たられます赤城宗徳先生も防衛庁長官ということで、本当に両防衛庁長官のすばらしい御活躍によってそのような内閣の方針を決定することができたことは、本当にうれしく思っております。\r\n　当時は、まだこの自衛隊も、いわゆる力の空白を防ぐ、まさに存在すること自体に意義があるというふうに言われた時代でありますけれども、当時からその必要性は強く認識をされてきたわけで、その後、さまざまな自衛隊の任務の拡大、あるいはまた九千回を超えます国内におけます災害派遣等も経て、非常に高い貢献、そしてまた国民の評価も非常に上がってきているということは論をまちません。そういう、存在する自衛隊から、働く自衛隊、活動する自衛隊の、まさに実態を伴う高い評価というのが今回のこの法案提出に至ったものと私も評価をするものであります。\r\n　ちょうどその一つの節目となりましたのが、東西冷戦終結の翌年ですね、イラクによりますクウェート侵攻、これに端を発した最初の湾岸戦争のときであったかというふうに思います。そのとき、まさに久間大臣も防衛庁長官、当時もされておったというふうに思いますが、我が国が、湾岸地域において平和回復のために、当時はまだ人的貢献ができないというふうなことのもとに、トータルで百億ドル以上の巨額の経済援助を実施したわけでございます。\r\n　私も、当時はワシントンで日本国大使館のフィナンシャルアタッシェとして、当時の金銭面での対米折衝の一翼を担ったわけで、国内的には石油税の増税までしてこの必要額を賄ったわけでございます。しかし、そのような百億ドルを超える本当に巨額の支援を行ったにもかかわらず、人的貢献を行っていないというふうなことで、国際社会においては、残念ながら必ずしも十分な評価を受けることができませんでした。\r\n　当時、アメリカの国防総省は、人的貢献をした国の国旗をみずからのホームページで掲げておりまして、毎日毎日見ておりますと、どんどん国がふえていく。しかし、いつまでたっても日本の国旗が出てこないというふうなことを、当時の大使館員とともに大変私も残念に思いましたし、一日も早くそうした人的貢献をしなければいけないというふうに思った次第であります。\r\n　そのような反省も踏まえまして、我が国は、湾岸戦争終結後の九一年の四月に、海上自衛隊の掃海艇等から成ります掃海部隊を初めてペルシャ湾に派遣をしたわけでございます。当時の防衛庁長官は、私のおじに当たります故池田行彦でございました。\r\n　当時、そういうふうな決断をしたわけでございますけれども、当時は自衛隊法上明確な根拠規定がない中で、いかにこの派遣をするかというふうなことで国会でも大変な論議を呼んだわけでございます。調査研究規定といういわば超法規的な措置を使ってまで、掃海艇派遣を決断したわけであります。その後、ＰＫＯ法が国会で成立をして、晴れて明文規定のもとに国際派遣ができるようになった。そして、最初の国連カンボジア暫定機構、ＵＮＴＡＣへの自衛隊の部隊の派遣、そしてまた国連モザンビーク活動を初めといたしまして、自衛隊の本格的な部隊派遣が始まりました。そして、それ以来、延べ二十回、派遣隊員は既に三万人にも上っているわけであります。\r\n　また、国内的にも、九五年一月の阪神・淡路大震災以降、災害から我が日本の国民の生命財産を守るというふうなことで、九千回にも及びます災害派遣を実施いたしまして、延べ二百七十万人を超える自衛隊員がこの活動に従事をしたわけでございます。\r\n　このように、自衛隊の任務は、我が国の防衛のみならず、国内外の災害対応あるいは国際平和のための貢献活動というふうなことに本当に幅広く活動して、高い評価を受けていることはもう御高承のとおりであるわけでございます。近時におきましても、ゴラン高原で、そしてまたインド洋で、さらにはイラクで汗を流して活動を続けている、そうした自衛隊員の皆さんが自信と誇りを持ってそうした諸活動に従事をすることができるように、この防衛庁の省昇格法案の一日も早い成立を私も望むものでございます。\r\n　なお、ことしの春に内閣府が実施をいたしました世論調査では、八五％の国民が自衛隊のそうした国際平和協力活動を高く評価するというふうな世論調査になっております。そして、災害派遣に至りましては、国民の八九％、これはもう約九割、ほとんどの国民が、自衛隊の災害におけます活動を高く評価する、そして大きな成果を上げているというふうな認識を示しております。また、読売新聞が昨年実施をした調査におきましても、信頼できる組織の第四位にはこの防衛庁・自衛隊が選ばれているわけでございます。\r\n　このように、非常に国内外において高い評価を受けている。私も大変うれしく思いますが、特に近時におきましては、日米の、同時多発テロを発端といたします国際テロにおきます協調活動、あるいはまた今現在、防衛庁がイニシアチブをとって実施しておりますＰＳＩ、すなわち大量破壊兵器の拡散防止のための諸活動といったような国際的な連携をとらなければならない活動、テロに対する対応、あるいは弾道ミサイルに対する対応、さらにはＮＢＣ兵器といった大量破壊兵器の拡散防止といった多様な事態に対して、自衛隊が幅広く活動しているというふうなことであります。\r\n　そして、そうした諸活動は、まさに世界の平和に直結をしているわけでございます。すなわち、自衛隊の活動は、国際的な安全保障環境を改善し、そして国際社会のそうした平和と安定のための取り組みに主体的に大変な貢献をしておりまして、国際平和に多大なる貢献をしていると言っても本当に過言ではないというふうに思うわけです。\r\n　そして、かてて加えまして、本年の五月には我が国は、二年間超に及びます協議を経まして、アメリカとの間で、いわゆる米軍のトランスフォーメーション、すなわちこの再編実現のためのロードマップに合意をいたしました。この大変重要な合意が大変困難な地元調整あるいは周辺諸国との調整の中でなし遂げられましたことは、防衛庁の組織としての大変、能力の高さを示すものであるというふうに私も高く評価をするわけでございます。\r\n　そうした防衛庁の省昇格に対する諸情勢、特に最近の国際情勢、取り巻きます諸情勢をかんがみれば、これはもう待ったなしの、我が国にとって最重要課題であるというふうに思うわけでありますが、そうしたような点も考慮して、我が国として、この防衛庁の省昇格、部隊運用も変わってくる、そしてまた専守防衛、あるいは着実で節度ある防衛力整備、あるいは非核三原則といったような国是を堅持する中でそうした諸活動を強化していくことは、私は、大変意義深いことであるし、国際的にも高く評価をされることであるというふうに考えるわけですが、大臣のその点についての御所見をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "時あたかも、私のちょうど先ほど後ろにおられました江崎鐵磨先生の御尊父に当たられます江崎真澄先生が防衛庁長官、そしてまた池田内閣のときには、今同じ同僚の理事として御活躍をされております赤城理事のおじい様に当たられます赤城宗徳先生も防衛庁長官ということで、本当に両防衛庁長官のすばらしい御活躍によってそのような内閣の方針を決定することができたことは、本当にうれしく思っております",
                "\r\n　当時は、まだこの自衛隊も、いわゆる力の空白を防ぐ、まさに存在すること自体に意義があるというふうに言われた時代でありますけれども、当時からその必要性は強く認識をされてきたわけで、その後、さまざまな自衛隊の任務の拡大、あるいはまた九千回を超えます国内におけます災害派遣等も経て、非常に高い貢献、そしてまた国民の評価も非常に上がってきているということは論をまちません",
                "そういう、存在する自衛隊から、働く自衛隊、活動する自衛隊の、まさに実態を伴う高い評価というのが今回のこの法案提出に至ったものと私も評価をするものであります",
                "しかし、そのような百億ドルを超える本当に巨額の支援を行ったにもかかわらず、人的貢献を行っていないというふうなことで、国際社会においては、残念ながら必ずしも十分な評価を受けることができませんでした",
                "しかし、いつまでたっても日本の国旗が出てこないというふうなことを、当時の大使館員とともに大変私も残念に思いましたし、一日も早くそうした人的貢献をしなければいけないというふうに思った次第であります",
                "近時におきましても、ゴラン高原で、そしてまたインド洋で、さらにはイラクで汗を流して活動を続けている、そうした自衛隊員の皆さんが自信と誇りを持ってそうした諸活動に従事をすることができるように、この防衛庁の省昇格法案の一日も早い成立を私も望むものでございます",
                "すなわち、自衛隊の活動は、国際的な安全保障環境を改善し、そして国際社会のそうした平和と安定のための取り組みに主体的に大変な貢献をしておりまして、国際平和に多大なる貢献をしていると言っても本当に過言ではないというふうに思うわけです",
                "この大変重要な合意が大変困難な地元調整あるいは周辺諸国との調整の中でなし遂げられましたことは、防衛庁の組織としての大変、能力の高さを示すものであるというふうに私も高く評価をするわけでございます"
            ]
        },
        {
            "speech_id": "116503815X00720061116_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　次に、防衛庁の省昇格によりまして、いわゆる文民統制、シビリアンコントロールの点についてもお伺いをいたしたいと思います。\r\n　基本的に、防衛庁の省昇格によっても、シビリアンコントロールという点については何ら変更がないものというふうに考えております。見方によっては、より一層適切なシビリアンコントロールを発揮し得るような体制にもなるというふうな見方も可能かと思いますが、そこで、大臣にお伺いをしますが、シビリアンコントロールという点から見たときに、一体どのような点において変更があるのか、あるいはあり得るのか、あるいはどのような点においては変更がないものと考えられるのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　基本的に、防衛庁の省昇格によっても、シビリアンコントロールという点については何ら変更がないものというふうに考えております"
            ]
        },
        {
            "speech_id": "116503815X00720061116_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　私もそういう認識でありまして、本当におっしゃるとおりだというふうに思います。一日も早い、省、すなわち省といいますと、諸外国ではミニストリーと言ったり、あるいはデパートメントと言ったり、いろいろな名称がありますけれども、やはり正式の政府の組織であり、政策官庁であり、意思決定機関であるということを明示的にしていくことが我が国の地位の向上にもつながり、そしてまた大変高く評価されている自衛隊の活動の正当な評価につながるものというふうに私は認識をしております。\r\n　あともう一点、これもたまに誤解もあるわけでございますけれども、今防衛庁は内閣府の中の組織の補助機関という位置づけであるわけです。これは、内閣府自体が平成十三年一月の省庁再編によってできた組織で、その中の補助機関として、いわば内閣府の傘のもとにぶら下がっている形であるわけでございますが、内閣府のいわゆる総合調整機能、これはかかっていないわけであります。したがって、防衛庁の省昇格によって独立省になったとしても、いわゆる総合調整機能については何ら変更がないものと理解をしていますが、これは、本会議でも同様の答弁を大臣はされておったと思いますが、確認のために再度、大臣、この点についてお伺いをいたしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一日も早い、省、すなわち省といいますと、諸外国ではミニストリーと言ったり、あるいはデパートメントと言ったり、いろいろな名称がありますけれども、やはり正式の政府の組織であり、政策官庁であり、意思決定機関であるということを明示的にしていくことが我が国の地位の向上にもつながり、そしてまた大変高く評価されている自衛隊の活動の正当な評価につながるものというふうに私は認識をしております"
            ]
        },
        {
            "speech_id": "116503815X00720061116_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　そういうふうな認識であることが確認をされたというふうに思います。\r\n　そのように、やや、一部にはそうした点についての誤解、総合調整機能もそうですし、あるいはシビリアンコントロールの点についてもそうなんですけれども、そこらは当然十分に説明をして、周知をしていくということが必要だと思います。\r\n　そこで、副長官、副大臣にお伺いをしたいのは、そういうふうな周知をしていくというふうなことが非常に重要なんですけれども、防衛庁の省昇格により、本当に、二十七万人もの自衛隊員もそうであります、また関係します諸機関、団体、例えば隊友会でありますとか父兄会でありますとか、あるいは各種の協力会、協力団体、あるいはまた水交会等々といった諸団体もありますが、そういった防衛支援関連諸団体へ、あるいはまた国民一般に対して、そういったようなことを十分に説明をして誤解も解いていく、そして国民みんなが大歓迎をする形でもってそうしたスムーズな省移行を図るべきだというふうに考えるわけですが、そういった国民への説明及びＰＲは十全になされているのかどうか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのように、やや、一部にはそうした点についての誤解、総合調整機能もそうですし、あるいはシビリアンコントロールの点についてもそうなんですけれども、そこらは当然十分に説明をして、周知をしていくということが必要だと思います"
            ]
        },
        {
            "speech_id": "116503815X00720061116_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-16",
            "speech_text": "○寺田（稔）委員　ありがとうございました。ぜひとも、そうした十全のＰＲ、遺漏なきを期していただきたいというふうに思います。\r\n　現在、防衛庁・自衛隊には、先ほども申しましたように、二十七万人もの隊員が日夜汗を流して職務に精励をいたしております。これは、国家公務員全体の約三割を占めているわけですけれども、郵政民営化後にはその比率が四割になるわけでありまして、このような非常に大きな影響力を持つ巨大な組織が、エージェンシー、すなわち庁のままであるということは極めて不自然であります。\r\n　ぜひとも、一日も早い省昇格をなし遂げることによって、国の防衛という本当に国家の最も基本的な、基幹的な業務を担い、そして安全保障の最終的な担保であります防衛力を有する組織を、それにふさわしい名前、組織を与えていくというふうなことは、これはもう政治の責務であるというふうに私も認識をいたしております。\r\n　本日も、隊友会あるいは父兄会を初めといたします関係諸団体の役員の方々が来られまして、ぜひとも一日も早い防衛庁の省昇格をお願いしたいというふうな話も承りました。これはもう本当に必要なことでございまして、きょうは瓦隊友会会長初め、多くの本当にすばらしい応援団の先生方がおられるわけでございます。ぜひとも、みんなで力を一つに合わせて、防衛庁の省昇格、一日も早い成就を私も切に祈念いたしまして、私の本日の質問を終えさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00720061116/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、国家公務員全体の約三割を占めているわけですけれども、郵政民営化後にはその比率が四割になるわけでありまして、このような非常に大きな影響力を持つ巨大な組織が、エージェンシー、すなわち庁のままであるということは極めて不自然であります",
                "\r\n　ぜひとも、一日も早い省昇格をなし遂げることによって、国の防衛という本当に国家の最も基本的な、基幹的な業務を担い、そして安全保障の最終的な担保であります防衛力を有する組織を、それにふさわしい名前、組織を与えていくというふうなことは、これはもう政治の責務であるというふうに私も認識をいたしております"
            ]
        },
        {
            "speech_id": "116503815X00320061101_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　きょうは、防衛施設庁問題に関する審議ということで、持ち時間を使いまして防衛施設庁の問題を中心に質疑を進めたいと思いますが、まず、それに入ります前に、冒頭、昨日大変大きな進展がありました北朝鮮の問題。\r\n　北朝鮮の核開発の問題、そしてまたミサイル発射の問題、そしてさらには拉致の問題、この三つの問題を包括的に解決するために六者協議の場が設けられているわけですが、米朝の直接会談によりまして、北朝鮮が六者協議に復帰をするというふうなことが発表されたわけでございます。\r\n　私も、こうした動きは大変歓迎をしたいと思いますし、ぜひとも、朝鮮半島の非核化に向けて六者協議を行う、また国際社会が一致団結をして北朝鮮問題に取り組んでいく一つのあかしとして、大いにそうした六者協議あるいは国連を中心といたします審議をやっていくことによって、北朝鮮に対して国際社会の意思を表明すべきであるというふうに思うわけです。\r\n　そこで、まず冒頭、防衛庁長官に、今回のこの北朝鮮の六者協議復帰に対する御見解、そして今後の見通しについての御評価をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、こうした動きは大変歓迎をしたいと思いますし、ぜひとも、朝鮮半島の非核化に向けて六者協議を行う、また国際社会が一致団結をして北朝鮮問題に取り組んでいく一つのあかしとして、大いにそうした六者協議あるいは国連を中心といたします審議をやっていくことによって、北朝鮮に対して国際社会の意思を表明すべきであるというふうに思うわけです"
            ]
        },
        {
            "speech_id": "116503815X00320061101_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　今防衛庁長官の方からもおっしゃいましたが、そうした北朝鮮の核の問題、特に大変懸念すべきは寧辺におけます減速黒鉛炉の再稼働、そしてまた濃縮施設の方も再稼働しております。そうした中で、ＮＰＴからも脱退をして、本格的な拡散、量産体制に入ってしまった、それが既成事実として非常に重くのしかかって、北朝鮮がその立場を利用して瀬戸際外交をしていく、そしてさらに譲歩を引き出していこうとする姿勢、これは極めて問題であるわけで、我々はこの核の問題に真摯に取り組んでいかなければならないというふうに思うわけです。\r\n　ちょうどことしの夏も私は中国に参りまして、安全保障の関係者と意見交換をしてまいりました。これは十月九日の核実験より一カ月以上も前の段階ですが、中国の安全保障の関係者は非常に北朝鮮の核の問題を懸念しておりました。私も、恐らく寧辺の施設の再稼働によって、減速黒鉛炉そしてまた濃縮施設、これはウラニウム型もプルトニウム型も包含をされるわけですが、これは私の個人的見解ですが、恐らく既に二十個を超える核を北朝鮮は保有しているというふうに私は推測をしております。そして、私が意見交換をした中国の安全保障関係者も、非常に重大な問題であって、中国としても封じ込めに入りたい、ぜひともそういうふうなことで日本の防衛関係者とも意見交換を行いたいというふうに言っておりました。\r\n　時あたかも、昨日はちょうど、ＰＳＩ、ペルシャ湾におきまして、大量破壊兵器の拡散防止の取り組みの一環として、我が自衛隊も参加をしてＰＳＩの取り組みを行った。大変に意義深いことであるというふうに思いますし、ぜひとも、外交ルートとともに、防衛庁におかれても、そうした友好諸国との連携を強化されまして、国際社会一致団結をして北朝鮮に当たるということでお願いをいたしたいと思います。\r\n　それでは、防衛施設庁の問題の方に入らせていただきますが、今回のいわゆる入札談合事件、競売等入札妨害事件でございます。\r\n　これは、防衛庁の組織ぐるみの関与が明らかになったという意味で、国民の防衛施設行政に対する信頼を損なうものであるのみならず、日夜、自信と誇りと自覚を持って国防の任務に当たっております自衛隊の隊員の皆さんに対しても、私は、大変申しわけないことをしたな、まさに隊員の皆さんに対する背信行為であるというふうに思っております。\r\n　私自身、今回の事件を受けまして、党内で設置をされました検討のワーキングチームの一員といたしまして再発防止策の策定に参画をさせていただいたわけですけれども、私は、今回の再発防止、やはり四つほどポイントがあろうかというふうに思います。\r\n　まず一点目は、談合防止のための法的な整備の問題。二点目が、防衛施設庁の組織のあり方の問題。そして三点目が、強力な内部監査体制の持ち方の問題。そして最後、四点目に人事政策の問題。この四つにそれぞれ根本からメスを入れていく、すなわちゼロベースから見直していくことが肝要なんだろうというふうに思います。\r\n　まず、一点目の法整備の問題でありますが、これは、九八年の調本の事件がございました。その事件によっても、この教訓が今回残念ながら生かされていなかったというふうな事態にかんがみまして、いわゆる入札談合関与行為に対する罰則規定の創設、そしてさらにその罰則を強化していく、またさらに、そうした事実を知りながら何もしない、告発を行わない、これは国家公務員みずから告発義務がかかっているわけですけれども、これを行わない不作為に対する行為に対しても構成要件化していくというふうなことが必要なんだろうと思います。入札談合関与行為に対する罰則、あるいは談合罪についての構成要件化については既に一定の措置がなされたわけでございますが、ぜひともこういった法的な整備をまずもってやっていくべきであろうというふうに思います。\r\n　第二点目が、施設庁の組織の問題であります。\r\n　今回、施設庁を解体して防衛本庁に統合して新たな組織立てをする、それも、本庁組織と地方組織両方を同時並行に見直していかなければならないわけですが、その際一番大事なことは、業務隔壁の確立であります。いわゆるウオールをきちんとつくって、企画立案部門と実施部門、ウオールをつくっていく、そのことによって明確な業務隔壁を築いていくということが必要であります。具体的には、防衛施設庁の建設部、これを企画立案セクションと実施セクションとに明確に分離していく、こういうふうなことが必要であろうかと思うんですが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした中で、ＮＰＴからも脱退をして、本格的な拡散、量産体制に入ってしまった、それが既成事実として非常に重くのしかかって、北朝鮮がその立場を利用して瀬戸際外交をしていく、そしてさらに譲歩を引き出していこうとする姿勢、これは極めて問題であるわけで、我々はこの核の問題に真摯に取り組んでいかなければならないというふうに思うわけです",
                "大変に意義深いことであるというふうに思いますし、ぜひとも、外交ルートとともに、防衛庁におかれても、そうした友好諸国との連携を強化されまして、国際社会一致団結をして北朝鮮に当たるということでお願いをいたしたいと思います",
                "\r\n　これは、防衛庁の組織ぐるみの関与が明らかになったという意味で、国民の防衛施設行政に対する信頼を損なうものであるのみならず、日夜、自信と誇りと自覚を持って国防の任務に当たっております自衛隊の隊員の皆さんに対しても、私は、大変申しわけないことをしたな、まさに隊員の皆さんに対する背信行為であるというふうに思っております",
                "\r\n　私自身、今回の事件を受けまして、党内で設置をされました検討のワーキングチームの一員といたしまして再発防止策の策定に参画をさせていただいたわけですけれども、私は、今回の再発防止、やはり四つほどポイントがあろうかというふうに思います",
                "この四つにそれぞれ根本からメスを入れていく、すなわちゼロベースから見直していくことが肝要なんだろうというふうに思います",
                "その事件によっても、この教訓が今回残念ながら生かされていなかったというふうな事態にかんがみまして、いわゆる入札談合関与行為に対する罰則規定の創設、そしてさらにその罰則を強化していく、またさらに、そうした事実を知りながら何もしない、告発を行わない、これは国家公務員みずから告発義務がかかっているわけですけれども、これを行わない不作為に対する行為に対しても構成要件化していくというふうなことが必要なんだろうと思います",
                "入札談合関与行為に対する罰則、あるいは談合罪についての構成要件化については既に一定の措置がなされたわけでございますが、ぜひともこういった法的な整備をまずもってやっていくべきであろうというふうに思います"
            ]
        },
        {
            "speech_id": "116503815X00320061101_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　ぜひともそういうふうな方向で、業務隔壁をまず築いていただきたいと思います。\r\n　次に、内部監察体制についてなんですが、既に防衛庁は、みずからのチェック機能として監査担当の防衛参事官がおります。また、監察担当の審議官もいるわけですね。そしてまた内部部局としての政策評価官、これは政策評価という見地からのチェックでありますが、政策評価官。またさらには各幕に監察官がいるというふうな、かなり重層的な体制で既に内部チェックの体制が築かれていた。また、警務隊あるいは情報保全隊といった各部隊におけますチェック機能もあった。\r\n　残念ながら、今回そうしたチェック機能をくぐり抜ける形でもって入札談合事件が起きてしまったわけですが、やはり今回、政治主導の、大臣直轄で、かなり独立性の高い内部監察組織を新編すべきであると考えますが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　残念ながら、今回そうしたチェック機能をくぐり抜ける形でもって入札談合事件が起きてしまったわけですが、やはり今回、政治主導の、大臣直轄で、かなり独立性の高い内部監察組織を新編すべきであると考えますが、大臣の御所見をお伺いいたします"
            ]
        },
        {
            "speech_id": "116503815X00320061101_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　今まさに大臣が言われた、トータル、長い目で見て削減につながるような、まさにライフサイクルコストの削減といったような観点、あるいはトータルとしてのメンテナンスコストを減らしていくというふうな中長期的な観点からの調達コスト削減を行っていくというのは非常に重要な観点でありまして、以上の議論との関連で申しますと、例えば、今まさに防衛庁が前倒しで調達を行おうとしているミサイル防衛システム、この装備体系の位置づけについても、まさにそういう全体としてのコストを減らしていくというふうな観点から、総合的に調達をしていく必要があるというふうに思うわけです。\r\n　すなわち、技術的にかなり初期レベルのものを購入しますと、これは高値買いになってしまう。ある程度量産体制に入って、品質も安定し、価格も下がってきた段階でもって購入をすると、当然合理的な調達ができるわけです。\r\n　そういったような観点から見ますと、今現在我が国が進めております二層のミサイル防衛システム、すなわち、ＰＡＣ３の地対空パトリオットミサイルによる防衛と、あとイージス艦発射のＳＭ３、スタンダードミサイルによる防衛、この二つを今現在組み合わせて調達しているわけですけれども、技術的安定性から見ても、また長期的な調達の安定性、あるいはまたミサイル防衛の全体として考えたときに、ＰＡＣ３というのが非常に限定的局所防衛である、中枢防衛の概念ですから、これは前国会の安全保障委員会でも非常に議論になったわけですけれども、タックスペイヤーの公平性の観点も出てまいります。例えば、東京の居住者と地方の居住者と、そこの防衛システムが違ってくる。片や防衛されて片や防衛されぬといったような問題の発生。\r\n　また、第一次湾岸戦争のときを見ましても、確かにイラクはクウェート侵攻して、クウェートに対して発射されましたミサイルは地対空によって撃ち落とされていますけれども、その飛翔による被害も発生しているわけですね。すなわち、撃ち落としの地点が非常に地上に近いとそういう被害も発生する。技術的にはスカッドＣとＩＣＢＭの撃ち落としというのはかなりレベルで違いがありますけれども、ＰＡＣ３については同様の問題もある。\r\n　現在の予算の使用状況を見ても、ＰＡＣ３の方は九百億であります。それに対してスタンダードミサイルの方は三百億というふうなことで、比較優位もある。\r\n　そう考えますと、まずもってイージス艦から発射されますスタンダードミサイル、これによるいわゆるミッドコース防衛、これをまずミサイル防衛の中核に据えるべきという議論は当然出てくるわけですが、この点については、大臣、いかにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○寺田（稔）委員　今まさに大臣が言われた、トータル、長い目で見て削減につながるような、まさにライフサイクルコストの削減といったような観点、あるいはトータルとしてのメンテナンスコストを減らしていくというふうな中長期的な観点からの調達コスト削減を行っていくというのは非常に重要な観点でありまして、以上の議論との関連で申しますと、例えば、今まさに防衛庁が前倒しで調達を行おうとしているミサイル防衛システム、この装備体系の位置づけについても、まさにそういう全体としてのコストを減らしていくというふうな観点から、総合的に調達をしていく必要があるというふうに思うわけです"
            ]
        },
        {
            "speech_id": "116503815X00320061101_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-01",
            "speech_text": "○寺田（稔）委員　ぜひともそういう観点から行っていただきたいと思いますし、また、施設庁調達についても、そういう効率的な調達というふうな目で全体を見直していただくことが必要になってこようかと思います。\r\n　次に、自衛官による薬物事案というのも大変残念ですが発生をしております。昨年も、八名もの自衛官が大麻取締法違反で逮捕される、大変憂慮すべき事態が発生をしました。\r\n　これは、ただ単にたまたま吸飲をしてしまったという偶発的吸飲ではなくして、自宅のベランダで栽培して、しかもそれをインターネットを通じて不特定多数の一般人に販売するという、極めて常習性、悪質性のある事案ということで、当委員会でも大変大きな問題として審議をされたわけですが、その後、防衛庁として対応策を策定されたやにお伺いしたわけですが、その対応策の具体的な中身、一体どういうふうな対応策を策定され実行されているのか、大臣にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00320061101/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○寺田（稔）委員　ぜひともそういう観点から行っていただきたいと思いますし、また、施設庁調達についても、そういう効率的な調達というふうな目で全体を見直していただくことが必要になってこようかと思います"
            ]
        },
        {
            "speech_id": "116403815X00920060615_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　確かに、これらの近代化を中国は急ピッチで進めている。大臣が言われたとおり、なかなかその点の透明性がないので、我々としては今客観的な傍証から推しはかっているわけでありますけれども、とりわけ注目したいのは、シーレーン防衛の強化、すなわち海軍力の強化、これをかなり急ピッチで進めているのではないかというふうに私は見ております。\r\n　中国は、実は、国是として海洋国家、海洋大国を目指している。すなわち、これは上海新港、洋山の港湾開発もありますし、また中国フラッグの商船隊、これを急速に今育成しつつあります。その防衛のためのシーレーン防衛もある。さらには、潜水艦の強化によりまして、特に島嶼部防衛、台湾海峡の問題。またさらには、春暁油田を中心といたします海底資源開発の問題がありますね。ここらの防衛も今急速に築いておりまして、海において中華思想を、すなわち拡大志向を極めて猛烈に強めてきている。したがって、この点はやはり最重要の課題として我々も認識をしたいし、ぜひともそういった年内の防衛対話でそこらの透明性も明らかにしていただきたいというふうに思うわけでございます。\r\n　したがって、そういうふうな情勢を十分に踏まえて、これからは日中間の、まさにお互いがお互いを律するような関係に持っていっていただきたいというふうに思います。\r\n　次に、額賀長官の方から、私の抑止力の問いに対しまして御答弁がございました。これは、どういうふうにして抑止力が維持されるかというふうな問いに対しまして、大臣の方から、日米間の緊密な協力、共同訓練、また情報の共有等によって維持される、維持が図られるという御答弁だったわけでございます。\r\n　これはもう釈迦に説法でございますが、抑止力とは、他国が攻めてきたときに、こっちがやられても相手をやり返す、したがって相手もダメージを受ける、これが抑止力でございます。すなわち、攻める側から見ると、日本を仮に攻める、攻めることができても日本の方から非常に有効な反撃を食らう、したがって攻めること自体をためらう、これがディターランス、抑止力の本来の意味合いであります。\r\n　したがって、抑止力の重要な部分というのは、敵地攻撃能力、すなわち敵基地攻撃能力ですね、これが実は抑止力の重要な構成要素になっているわけでありますが、我が国の自衛隊は、これは御承知のように専守防衛を旨としておりますから、その部分では力を発揮できません。トマホークも持てません。したがって、専らその部分は米軍に頼ることになるわけですけれども、まずこの点について、認識が共有できるか、お伺いをいたしたいと思います。（額賀国務大臣「日米間の共有ですか」と呼ぶ）抑止力の概念について、今私の考えに共有できるかなと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "大臣が言われたとおり、なかなかその点の透明性がないので、我々としては今客観的な傍証から推しはかっているわけでありますけれども、とりわけ注目したいのは、シーレーン防衛の強化、すなわち海軍力の強化、これをかなり急ピッチで進めているのではないかというふうに私は見ております",
                "またさらには、春暁油田を中心といたします海底資源開発の問題がありますね",
                "したがって、この点はやはり最重要の課題として我々も認識をしたいし、ぜひともそういった年内の防衛対話でそこらの透明性も明らかにしていただきたいというふうに思うわけでございます",
                "トマホークも持てません"
            ]
        },
        {
            "speech_id": "116403815X00920060615_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　今防衛庁長官、ミサイル防衛を例示で出されましたけれども、ミサイル防衛は、これは抑止力とは全く関係ないんです。\r\n　というのは、抑止力というのは、相手が攻めてきたときに攻め返す、そのことによるいわゆる相互拒否体系という今抑止の体系がありますけれども、それが抑止力の構成要因。ミサイル防衛というのは、相手が攻めてきたときにその相手の攻めてきたものを無力化するのがミサイル防衛ですから、国際的な軍事の世界でも、これは決して抑止力とは言わないんですね。したがって、もちろんミサイル防衛で協力を強化してＸバンドレーダーを据えるとか、その機能を高めることはもちろん重要ですから、これは専守防衛の世界の一環であります。\r\n　したがって、この抑止力という意味では、やはり専ら米軍が行使をすべきものであることは、これは私は明らかだと思うんですよ。そのときに、抑止力を発揮し得る、今不安定の弧の東側にある重要拠点基地が四つあるわけですね、ディエゴガルシアとアプラとアンダーセンと嘉手納です。この四つなんですね。\r\n　実は、今回の２プラス２の合意の一つの重要な要素が、八千人の在沖海兵隊のグアムへの移転なんですね。グアムという地は、仮に仮想敵を中国に置くにせよ北朝鮮に置くにせよ、ロケーション的に、非常に精度の高い短距離、中距離ミサイルのターゲットを避けつつ、しかし相手に対して効果的な反撃を出すことができる非常に重要な拠点基地であることは、これはもう軍事の専門家の常識になっております。\r\n　その際、重要な点は、岩国にＫＣが行くわけです。岩国にＫＣが行きますね。これは、戦闘機のレッグを伸ばす効果があるわけです。したがって、ワンレッグで嘉手納から、あるいはまたアンダーセンから有効な抑止としての敵地攻撃能力を発揮できる。そういう意味合いを私は今回のこの在沖海兵隊の移転は持っている。すなわち、抑止力をその点については増すんだという説明が可能かと思いますが、この点について大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、この抑止力という意味では、やはり専ら米軍が行使をすべきものであることは、これは私は明らかだと思うんですよ",
                "そういう意味合いを私は今回のこの在沖海兵隊の移転は持っている"
            ]
        },
        {
            "speech_id": "116403815X00920060615_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　ＫＣの具体的な機能については後ほど政府委員からということでしたけれども、きょうはちょっと時間の関係もありますので、このＫＣの機能については後ほどまた別の機会に検証したいと思います。\r\n　今申し上げましたように、相手に対する有効な打撃という意味では、グアムは極めて軍事的な位置づけが高い、ディエゴガルシアもそうであります。したがって、我が国としては、この在沖海兵隊のグアムへの移転を一層早い段階で促進してあげる。これは二重の効果があるわけです。一つはグアムにおけます機能強化、もう一つは沖縄の地元基地負担の軽減という意味で、これは極めて重要です。\r\n　でき得ればこの八千名を、七千から千名上積みをされた、これはもう高く評価をするものでございますけれども、さらに上積みをする、さらに上積みをする。あるいは、より一層、その時期を明示して、前倒してグアムへの移設を促進してあげる、こういう努力が必要かと思いますが、防衛庁長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、我が国としては、この在沖海兵隊のグアムへの移転を一層早い段階で促進してあげる"
            ]
        },
        {
            "speech_id": "116403815X00920060615_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○寺田（稔）委員　したがって、そこはもちろん相互運用性が高まることによって、いわゆる相互の運用についての信頼性がより一層高まる、あるいは、日米安保条約の実際の運用面における信頼、メンタルなものも含めてですけれども、それは確かにおっしゃるとおりであって、もちろんいいことであります。それは、我が国の防衛にとっていいことでありますけれども、相手に対する攻撃能力に対する支援でないということは、くどいようですけれども、よろしいですね。（額賀国務大臣「はい」と呼ぶ）はい、わかりました。\r\n　したがって、そういう意味で、我が国としてもそういうグアムの移設を一層促進する、そしてまた地元基地負担の軽減を全力を挙げて取り組むべきであるというふうに考えますが、最後にこの点についての御決意を、麻生大臣とそして額賀防衛庁長官、それぞれに一言ずつお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、我が国の防衛にとっていいことでありますけれども、相手に対する攻撃能力に対する支援でないということは、くどいようですけれども、よろしいですね",
                "\r\n　したがって、そういう意味で、我が国としてもそういうグアムの移設を一層促進する、そしてまた地元基地負担の軽減を全力を挙げて取り組むべきであるというふうに考えますが、最後にこの点についての御決意を、麻生大臣とそして額賀防衛庁長官、それぞれに一言ずつお伺いをいたしたいと思います"
            ]
        },
        {
            "speech_id": "116405254X02920060511_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-05-11",
            "speech_text": "○寺田稔君　自由民主党の寺田稔でございます。\r\n　私は、自民党を代表いたしまして、ただいま議題になりました日米安全保障協議委員会、２プラス２の報告につきまして、総理大臣、外務大臣、そしてまた防衛庁長官に対して質問をさせていただきます。（拍手）\r\n　さて、我が国は、時あたかも、今から五十五年前の昭和二十六年にサンフランシスコ講和条約に調印をいたしますとともに、同時に日米安全保障条約に署名をし、我が国におきます米軍の駐留を前提といたしました日米同盟関係を我が国の安全保障政策の柱として選択いたしました。私は、その選択は極めて正しいものであったし、現在においてもその妥当性を有しているものと確信いたしております。（拍手）\r\n　それ以降、我が国は、我が国の平和と安全を確保しますため、自衛のために必要な最小限度において節度ある防衛力の整備に努めますとともに、自由を尊重し、そして民主主義を愛する自由主義国家として発展をしてまいりました。そして、今日に至りますまで、米軍は、安保条約第六条に基づきまして我が国に駐留をし、我が国の安全及び極東地域の平和の維持のために貢献をいたしております。\r\n　そこで、まず冒頭、総理にお伺いをいたしますが、米軍が我が国に駐留をいたします意義、そしてまた在日米軍の役割、そしてまたさらに、ＲＭＡと呼ばれます、軍事におけます技術革命を経た後のトランスフォーメーションを経た米国の軍事変革につき、どのように御認識をされているのか、総理の基本認識をお伺いいたします。\r\n　さて、冷戦の終結とベルリンの壁の崩壊後におきましても、地域紛争が多発をいたしております。またさらに、五年前の九・一一テロ以降、テロとのグローバルな闘いが国際社会の大きな重要課題となっております。そうした点に加えまして、我々日本が属しておりますアジア地域においては、北朝鮮の核の問題、そしてまたミサイルの問題、さらには中国の軍備増強の問題、これらの問題が存在をいたしております。\r\n　このような近時の情勢を踏まえまして、昨年の二月、２プラス２が開催をされまして、大量破壊兵器の拡散の防止と、そしてアジア地域におけます平和と安定への取り組みが共通戦略目標として日米間で合意をされたわけでございます。そして、それを受けまして、昨年の十月の２プラス２におきましては、共同文書が発出をされまして、弾道ミサイル防衛、そして国際平和協力活動といった分野で日米間の安全保障協力の実効性を強化する必要性につきまして合意がなされました。そうした合意を踏まえまして、半年間、米軍再編の協議が精力的になされ、今回の合意に立ち至ったわけでございます。\r\n　今回の合意は、抑止力の維持と地元負担の軽減という、一見相反する二つの命題を見事に克服したものでございます。\r\n　そこで、まず、第一の命題の抑止力の維持につきましてお伺いをいたします。\r\n　世界におけます紛争多発地帯として認識をされておりますのが、中東からアジアに至りますまでのいわゆる不安定の弧と言われているエリアでございます。そして、この不安定の弧の、我が国が属します東半分に属している地域、ここに着目をいたしますと、相手からの着上陸侵攻を阻止して、そして相手の第一撃をかわし、有効な抑止力と反撃能力を発揮し得る重要拠点基地、これが、インド洋のディエゴガルシアと、そしてまた、アンダーセン基地を中心といたします、グアムに存在をしております米軍基地であることは論をまたないわけでございます。\r\n　そして、今回の合意では、七千名と言われました在沖海兵隊のグアム移転人員をさらに千名上積みいたしまして、八千名の海兵隊の削減、そして、家族も含めますと一万七千人の人員の移転が実現をすることになります。\r\n　今回の米軍再編の目的の一つである抑止力の維持、これは、日米安保体制を効果的に機能させるためには必要不可欠であります。私としては、このような取り組みを高く評価いたしております。この日米安全保障体制によります抑止力は、これまで我が国の安全保障のために有効に機能をしてまいりました。仮にこれが万々が一損なわれるようなことがございますれば、我が国の安全、そしてアジア太平洋地域の安定を確保することは到底困難になるでありましょう。\r\n　そこで、防衛庁長官にお伺いをいたしますが、今回の米軍再編に伴い、どのように抑止力が維持をされ、そして今後、抑止力維持のためいかなる施策を行っていかれるおつもりか、お伺いをいたします。\r\n　また、今般の米軍再編は、朝鮮半島の情勢あるいは中国の軍備強化などの地域の安全保障環境を考えれば、その実現が極めて重要であります。米軍再編は、当然これらの地域情勢も踏まえた上で議論をされるべきものと考えますが、外務大臣は、現在の朝鮮半島におけます安全保障情勢、そして中国の情勢を一体どのように御認識をされておられるのか、お伺いをいたします。\r\n　次に、もう一つの大きな命題であります地元負担の軽減についてお伺いをいたします。\r\n　米軍の駐留は、基地の存在そのものやあるいは騒音等によりまして、基地周辺の住民の生活環境、自然環境に影響を与えております。特に沖縄におきましては、在日米軍基地の約七五％が集中をすることで、在日米軍基地によります負担が過重になっております。今後も日米安全保障体制を堅持し、安定的な米軍基地の使用を確保していきますためには、地元の負担をなるだけ軽減していくことが必要不可欠であるというふうに考えております。\r\n　今回の米軍再編におきましては、地元負担軽減についていかなる基本方針のもとで検討がなされ、今後、具体的にいかなる関連諸事業が行われるのか、額賀防衛庁長官にお伺いをいたします。\r\n　次に、米軍再編と関係地方公共団体との関係についてお伺いをいたします。\r\n　関係地方公共団体の中には、これまでの政府の精力的な説明により、理解を示している自治体もあるのも事実でございますが、残念ながら、一部団体はまだ反対をしていることも事実であります。\r\n　これまで政府は、米軍再編について、地元を初め国民の理解なくして実現をすることは困難であるというふうにしており、国民の理解と協力が得られるように誠心誠意説明をし続けるとしてきました。そして総理も、米軍再編について、地元の理解を得ながらその実現を図りたい旨発言をされておられます。政府においては、今後とも引き続き、関係いたします自治体へ十二分の説明を行っていくことが、今回の２プラス２の最終取りまとめの内容の実現のために重要であるというふうに考えております。\r\n　今後、いかにして関係自治体を初めといたします国民の理解を得て基地再編を実現させていくお考えなのか、総理、外務大臣、そして防衛庁長官、それぞれの御決意のほどをお伺いいたします。\r\n　最後に、経費負担についてお伺いをいたします。\r\n　グアムへの海兵隊の移転経費を含めまして、今後の再編案の実施には相当額の経費を要するものと考えられます。特に、厳しい財政事情の中、また、二〇一〇年代初頭のプライマリーバランスの回復を目指し財政構造改革を強力に進めます中で、納税者たる国民に説明責任を果たしていかなければ再編が実現しないものと思料をいたしますが、どのように説明責任を果たしていくお考えなのか額賀防衛庁長官にお伺いをいたしまして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X02920060511/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私は、その選択は極めて正しいものであったし、現在においてもその妥当性を有しているものと確信いたしております",
                "（拍手）\r\n　それ以降、我が国は、我が国の平和と安全を確保しますため、自衛のために必要な最小限度において節度ある防衛力の整備に努めますとともに、自由を尊重し、そして民主主義を愛する自由主義国家として発展をしてまいりました",
                "\r\n　今回の合意は、抑止力の維持と地元負担の軽減という、一見相反する二つの命題を見事に克服したものでございます",
                "私としては、このような取り組みを高く評価いたしております",
                "仮にこれが万々が一損なわれるようなことがございますれば、我が国の安全、そしてアジア太平洋地域の安定を確保することは到底困難になるでありましょう",
                "\r\n　また、今般の米軍再編は、朝鮮半島の情勢あるいは中国の軍備強化などの地域の安全保障環境を考えれば、その実現が極めて重要であります",
                "今後も日米安全保障体制を堅持し、安定的な米軍基地の使用を確保していきますためには、地元の負担をなるだけ軽減していくことが必要不可欠であるというふうに考えております",
                "\r\n　関係地方公共団体の中には、これまでの政府の精力的な説明により、理解を示している自治体もあるのも事実でございますが、残念ながら、一部団体はまだ反対をしていることも事実であります",
                "政府においては、今後とも引き続き、関係いたします自治体へ十二分の説明を行っていくことが、今回の２プラス２の最終取りまとめの内容の実現のために重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "116403815X00620060420_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　ぜひともこの特殊作戦群と特警隊との有機的な連携に努めていただき、そうした離島防衛体制の確立も努めていただきたいと思います。\r\n　次に、今回、防衛施設庁の入札談合事件が起きたわけでございますが、防衛庁から三つの抜本的対策としての項目が発表され、その中で、いわゆる総合評価落札方式の導入とその拡大が提言をされております。この総合評価方式については、これは価格入札と違いまして、価格要因以外の、実績でありますとか技術力でありますとか、あるいは人的体制、あるいは当該会社の財務状況等を総合的に点数評価して落札を決める方式であることは御高承のとおりでございますが、かえって、そのことによって、官の裁量性と恣意性が増すというふうな問題も指摘をされております。\r\n　すなわち、一定の資格要件さえ整えば低い価格をとるというのが、価格の透明性が確保されて談合が排除できるのであれば、これは財政の見地からも一等ふさわしいわけですが、そういう意味で、この総合評価方式というのは一種の妥協の産物であるというふうに私は見ております。現に訴訟も多発をしているわけですね、先発をしております国交省の事例を見ましても。\r\n　そういったようなリスク、特に、官の裁量性と意思決定自体のブラックボックス性、これに対していかに対処され、チェック機能を発揮されていかれるのか、お伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　すなわち、一定の資格要件さえ整えば低い価格をとるというのが、価格の透明性が確保されて談合が排除できるのであれば、これは財政の見地からも一等ふさわしいわけですが、そういう意味で、この総合評価方式というのは一種の妥協の産物であるというふうに私は見ております"
            ]
        },
        {
            "speech_id": "116403815X00620060420_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　ぜひとも、その具体の中身、客観性、透明性のある中身についてきちっと確立しないと、訴訟が起きる、そのときに対抗できないわけです。それで実際の結果が覆る例が多発をしておりますので、十分その点は御留意をいただきたいと思います。\r\n　次に、情報流出事案についてでございます。\r\n　今回、秘密電子計算機情報流出等事案が発生をし、その再発防止に係る抜本策が先週発表になりました。高木政務官が御尽力をされたわけでございますが。その具体的措置を見ますと、データの暗号化、あるいは防衛秘密への移行と抑止力の強化、さらには処分基準の明確化が打ち出されております。やはり一番大事なことは、防衛秘密の厳格な管理と職員の意識、すなわち秘密保持に対する職員の周知徹底こそが真に必要な措置であるというふうに思うわけです。\r\n　と申しますのも、過去も、ＩＰアドレスの流出事案でありますとかあるいはＳＡＭの流出案件等々、非常に憂慮すべき幾多の情報流出が多発をしております現状にかんがみますと、来年の四月というふうな悠長なことを言わずに、ぜひとも本年中のなるだけ早い時期にこれらの措置を実施、実行に移すべきであるというふうに考えますが、政務官の御所見をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり一番大事なことは、防衛秘密の厳格な管理と職員の意識、すなわち秘密保持に対する職員の周知徹底こそが真に必要な措置であるというふうに思うわけです"
            ]
        },
        {
            "speech_id": "116403815X00620060420_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-20",
            "speech_text": "○寺田（稔）委員　そこのところがなかなか現場まで徹底しておりません。私も地元の第一三旅団のメンバーとも、そもそも今回統合運用が始まること自体知らない隊員がいたことも驚きであったわけでございますけれども。\r\n　そういうふうな実際の連携がどうなっていくか、あるいは、いわゆる合同運用のときに、だれがどういうふうに動くか、どういうふうな指揮命令系統かというふうなこともきちんとしておかないと、多機能弾力的な防衛力の発揮と安全保障環境に対する実効的な対応ができないことは論をまたないわけでございますので、そこらの体制構築についてもなるだけ早期に取り組んで、この実効運用の実を上げるように努めていただきたいというふうに切望するものでございます。\r\n　以上で終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00620060420/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういうふうな実際の連携がどうなっていくか、あるいは、いわゆる合同運用のときに、だれがどういうふうに動くか、どういうふうな指揮命令系統かというふうなこともきちんとしておかないと、多機能弾力的な防衛力の発揮と安全保障環境に対する実効的な対応ができないことは論をまたないわけでございますので、そこらの体制構築についてもなるだけ早期に取り組んで、この実効運用の実を上げるように努めていただきたいというふうに切望するものでございます"
            ]
        },
        {
            "speech_id": "116303815X00420051021_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　今、今津副長官の方から、対策会議を立ち上げた、これから本格的な検討に入り、かつ現地調査も行うということでございました。実は、話がわかればわかるほどあきれるほどの実態でありまして、乗船直前にも吸飲をしていたとか、あるいは、仲間同士で話をして次はどういうふうな形でもって入手をしようとか、本当に自衛隊にあるまじき行為をしていたということであります。\r\n　自衛隊員が高いモラルを求められるべきことは当然のことでございます。これは、当然、自衛隊という精強性が要求をされる部隊である、かつ、有事には武器使用という本当に国民の生命財産に直結をする行為を許されているのが自衛隊でございます。\r\n　当然のことながら、高いモラルそして士気を要することは、これはもう自衛隊法にも明記をされているわけでございますので、ぜひこの点は厳正に、しかも徹底的にうみを出し切っていただきたい。しかも、本当に危惧すべきことは、これが氷山の一角であって、まだまだこういうふうな事案が蔓延をしているという情報もあるわけでございますので、ぜひともこの際うみを出し切っていただきたい、そのことを強くお願いするものでございます。\r\n　次に、二点目といたしまして、十月八日に発生をいたしましたパキスタンでの大規模震災に対します自衛隊の対応の問題でございます。\r\n　十月八日に発生をいたしまして、防衛庁は、国際緊急援助活動の一環といたしまして、多用途輸送ヘリ、ＵＨ１でございます、この三機の派遣をまずもって決定をされました。\r\n　実は、三日前、私も外交ルートを通じまして、これはインド大使館の担当公使でございますけれども、現地の状況につきまして意見交換をさせていただきました。ちょうど本年の五月に、実はインドで、ＰＳＩの問題、すなわち大量破壊兵器の拡散防止とか、あるいは核軍縮に向けた平和円卓会議が開催をされまして、私も参加をして、その際、もちろん兵器の拡散防止の問題に加えまして、大規模震災のときの迅速な対応というふうなことについても意見交換を行ったわけです。\r\n　実際、担当公使に聞きますと、まだまだそんな機数では到底足りない、すなわち、現地ニーズとしては、特に、パキスタン側のカシミール地区を中心に、輸送路の寸断を中心といたします膨大なる輸送ニーズが存在をしているというふうなことを言っておりました。\r\n　したがって、当然、今回自衛隊がまず三機を派遣したことは多とするけれども、それは存在するニーズに対しますと全く極小のニーズに対するこたえ方でしかない。昨日、また三機の追加派遣の決定を命令されたというふうにお伺いをしておりますが、これは早急に派遣すべきことは当たり前でございますけれども、これで果たして十分である、国際緊急援助活動として我が国が行う貢献として十分であるとお考えなのかどうか、防衛庁長官の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊員が高いモラルを求められるべきことは当然のことでございます",
                "これは、当然、自衛隊という精強性が要求をされる部隊である、かつ、有事には武器使用という本当に国民の生命財産に直結をする行為を許されているのが自衛隊でございます",
                "\r\n　当然のことながら、高いモラルそして士気を要することは、これはもう自衛隊法にも明記をされているわけでございますので、ぜひこの点は厳正に、しかも徹底的にうみを出し切っていただきたい",
                "しかも、本当に危惧すべきことは、これが氷山の一角であって、まだまだこういうふうな事案が蔓延をしているという情報もあるわけでございますので、ぜひともこの際うみを出し切っていただきたい、そのことを強くお願いするものでございます",
                "\r\n　したがって、当然、今回自衛隊がまず三機を派遣したことは多とするけれども、それは存在するニーズに対しますと全く極小のニーズに対するこたえ方でしかない"
            ]
        },
        {
            "speech_id": "116303815X00420051021_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　今、防衛庁長官の方から、本来かかるべき日数も短縮をして早期に派遣をしたという話がありました。\r\n　本来であれば、ＵＨヘリでなくして、その三倍の輸送能力を持っておりますＣＨ47の派遣というのが当然理想なわけでございます。今、輸送機の方の制約を大臣が言われましたが、これはチャーターをする手もあるわけでございます。いろいろな可能性があるわけです。もちろん、数年後にはＣＸが本格的に、今現在開発中の次期輸送機が稼働可能な状態になればより大きな輸送能力を発揮できることになるわけですが、この点についても、我が国の支援がこれまで余りにツースローである、あるいはツーリトルであるというふうな批判が多々あったわけで、ちょうど湾岸戦争が勃発をしました一九九〇年のときも、私、ワシントンの駐在官といたしまして、日本の支援が余りに遅く、しかも余りに小出しであるというふうな批判をさんざん浴びたことを記憶いたしております。\r\n　当時はまだ人的貢献ができない体制の中で、金銭面での一兆三千億円の支援だったわけでございますけれども、これについてもさまざまな批判があった。今回、やはりこの人的貢献、自衛隊としての国際貢献活動ができる以上、十分にそこらも勘案をしていただきまして、迅速な対応をお願いいたしたいというふうに思います。\r\n　さて次に、本題の給与法の問題でございますが、今回の人事院勧告を受けまして、月例給が〇・三％の引き下げ勧告になっております。〇・三％の引き下げ、これはもちろん対応します民間給与の下げに合わせたわけでございます。この勧告自体も私は是とするものでございますが、これによって、防衛庁の所管の人件費、一体どのような額的な影響を受けるのか、まず数字をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もちろん、数年後にはＣＸが本格的に、今現在開発中の次期輸送機が稼働可能な状態になればより大きな輸送能力を発揮できることになるわけですが、この点についても、我が国の支援がこれまで余りにツースローである、あるいはツーリトルであるというふうな批判が多々あったわけで、ちょうど湾岸戦争が勃発をしました一九九〇年のときも、私、ワシントンの駐在官といたしまして、日本の支援が余りに遅く、しかも余りに小出しであるというふうな批判をさんざん浴びたことを記憶いたしております"
            ]
        },
        {
            "speech_id": "116303815X00420051021_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　これは六十億の減額ということでございます。これは非常にやはり、年間の額でいうと四千円を超える額、決して安くない減額になるわけですね。\r\n　そういったような状況下で、さらにそれに追い打ちをかけるような形でもって、実は今回、いわゆる調整手当の廃止、それにかわります地域手当の導入という措置が人勧の中に盛り込まれているわけでございます。これ自体、一体どれだけの財政効果が出るかというのは、五年間にわたる措置でございますから、単年度の額的な影響というのは直ちに出しづらいわけでございますけれども、実は、自衛官についてはかなりの程度に減額の方に働くことは論をまたないわけです。\r\n　すなわち、全国の駐屯地あるいは地方総監部、これはほとんどが、地域手当に該当しない地域が多いということでございまして、これまで物価調整の考え方でもって調整手当があったわけですが、今回はそうじゃなくて地域給与に合わせるという考え方でもって地域手当が導入をされた。しかもそれは、主として東京などに対します一八％の引き上げという措置は、一応東京居住の職員にとってはほぼイーブンであるというふうなことですけれども、明らかに地方では減額効果の方が大きい。\r\n　しかも、防衛庁というのは、よく考えてみますと全国異動職員でありまして、しかも隊員の一体性を維持していく、どの地域であっても国防の任務という重さは変わらないわけでございます。本当にこれがいわゆる一般職と同様の地域手当に合わせて地域別の給与にするのがいいのかどうかというのは、十分な検討が必要でございます。\r\n　実は、昭和四十二年にこの調整手当が導入されましたときも、そのような考え方から防衛庁については調整手当の導入を見送ったわけでございます。そして、しかも二十年かけまして段階的に導入をしていって、平成四年に初めてこの調整手当についての給与の組み入れということを決定したという経緯もあります。当然この俸給体系も一般職と異なる俸給体系をとっていることは、これはもう釈迦に説法だと思いますが、防衛庁について、やはり職員の士気を維持する、あるいは地方におけます人材確保を維持する観点からも、この地域手当分を直ちに反映させるのでなく、いわばモデレートに分配をするというふうなことは十分考慮に値をする。しかも、防衛庁職員給与法という別建ての体系になっている中での話でございます。この点についての防衛庁の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "本当にこれがいわゆる一般職と同様の地域手当に合わせて地域別の給与にするのがいいのかどうかというのは、十分な検討が必要でございます",
                "当然この俸給体系も一般職と異なる俸給体系をとっていることは、これはもう釈迦に説法だと思いますが、防衛庁について、やはり職員の士気を維持する、あるいは地方におけます人材確保を維持する観点からも、この地域手当分を直ちに反映させるのでなく、いわばモデレートに分配をするというふうなことは十分考慮に値をする"
            ]
        },
        {
            "speech_id": "116303815X00420051021_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　これは、私は何もべたで全国全く同じ額を支給しろと言っているのではなくして、いわばこの地域手当分の財源をいかに防衛庁の中で配分するかの問題。それはやはり、士気の確保、あるいは一体性の確保、あるいは国防の任務の重さ、すべてを総合勘案すべきことは当然のことでございます。各地域ごとの、ブロックの対応します民間給与も、当然その考慮要因の一つにすぎない。だからこそ防衛庁の職員の給与は全く別体系になっているわけです。\r\n　現に、例えば残業手当についても、これはもう二十四時間勤務の重要性から見て一部本俸に組み込んでいるとか、先ほどまさに局長が言われたように、調整手当についても、その組み込み率も一般職員とは全く違うわけです。あるいは、医療費の控除率等を見ましても、一般と全く異なる体系をとっている。\r\n　このことは当然に十分に考えるべきであって、今後、十分地域手当の配分についてはお考えをいただきたいと思いますし、その調整方法についても、もちろん都市部を高くする、そして地方を低くすること自体は、それはある程度の調整は要ると思います。ただ私は、すべてそういった地域要因のみで決めてしまうのではなく、防衛庁職員の特殊性を十分に勘案して今後検討していただきたいということで、再度、このことについても検討するというお答えがほしいわけでございますけれども、局長の方よりその答えをお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはやはり、士気の確保、あるいは一体性の確保、あるいは国防の任務の重さ、すべてを総合勘案すべきことは当然のことでございます",
                "\r\n　このことは当然に十分に考えるべきであって、今後、十分地域手当の配分についてはお考えをいただきたいと思いますし、その調整方法についても、もちろん都市部を高くする、そして地方を低くすること自体は、それはある程度の調整は要ると思います",
                "ただ私は、すべてそういった地域要因のみで決めてしまうのではなく、防衛庁職員の特殊性を十分に勘案して今後検討していただきたいということで、再度、このことについても検討するというお答えがほしいわけでございますけれども、局長の方よりその答えをお願いしたいと思います"
            ]
        },
        {
            "speech_id": "116303815X00420051021_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-10-21",
            "speech_text": "○寺田（稔）委員　ここはやはり真摯に検討していただきたいと思います。これはいろいろな手があるわけですよ。例えば給閣に防衛庁長官が入ってもいいわけですよ。これだけ特殊性のある、しかも国防の任務、まさに国の根幹を担っているこの自衛官について、全く一般職と同じでいいという発想は既に今までもとっていないわけですし、これからますます国防の任務は重くなってくる。そうした中で、あるいは別建てにすることだって、準じて行っているから、今、一応人勧の考え方自体は是としても、実際の執行方法については防衛庁の裁量が認められているわけですから、だから法律も別建てになっている。裁判官もそうです。裁判官だって、みずからの職務の特殊性に照らして独自の体系をとっているわけです。そこは十分に考慮に値すると思いますので、ぜひとも大臣のリーダーシップのもとに、この問題を検討していただきたいというふうにお願いをいたしておきます。\r\n　次に、防衛医官の問題、いわゆる自衛隊医官の問題でございますが、充足率が急激に下がってきております。そうした中で、自衛隊の隊員の精強性を支えます根幹の部分にかかるところが私は揺らいできているというふうに考えております。\r\n　この医官の確保策というのは、これは極めて重要な問題でございます。それは自衛隊員にとっても重要だし、いざ有事になれば、防衛庁の医官は国民保護を行うまさに緊急の医療隊に変身をするわけです。そのようなときにはまさに国民の生命財産に直結をする重要な任務を担っているのがこの医官でございます。\r\n　その医官が足りないということは、これは重大な問題であります。十四年たつと半分に減ってしまう。これもやはりきちんとした医官の確保策、そして処遇策を検討しなければ、私は、この問題は決してないがしろにできない重大な問題を国民保護上もはらんでいる。特に、緊急搬送時には緊急搬送飛行機の中でもって救急医療を行わなければならない。そして、炭疽菌がまかれたら直ちにそれへの対応もとらなければいけない。十分な専門性を養っていく中でそういったようなこの医官の処遇も考えていただきたいわけですが、ぜひともこの医官の確保策、そして今後の処遇策のあり方について見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116303815X00420051021/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これだけ特殊性のある、しかも国防の任務、まさに国の根幹を担っているこの自衛官について、全く一般職と同じでいいという発想は既に今までもとっていないわけですし、これからますます国防の任務は重くなってくる",
                "そうした中で、自衛隊の隊員の精強性を支えます根幹の部分にかかるところが私は揺らいできているというふうに考えております",
                "\r\n　その医官が足りないということは、これは重大な問題であります",
                "これもやはりきちんとした医官の確保策、そして処遇策を検討しなければ、私は、この問題は決してないがしろにできない重大な問題を国民保護上もはらんでいる"
            ]
        },
        {
            "speech_id": "116203815X00620050408_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　自由民主党の寺田稔でございます。\r\n　本日は、弾道ミサイルの部分以外ということで御質問をさせていただきたいと思います。\r\n　まず、昨年の十月の安保委員会、大臣も御記憶かと思いますけれども、私の方より給与法の問題について若干御指摘をさせていただきましたので、実はその宿題がまだ残っているわけでございます。\r\n　つまり、簡単におさらいをしますと、八月の人勧を受けまして、この人勧は据え置きということで、給与変動は一切なしというふうなことでございましたが、その際、一般職で、教育職の俸給表が廃止になったわけです。これは、国立大学の法人化に伴いまして、この一般職の方の教育職がなくなった。しかし、防衛庁においては、教育職の適用対象者がいたわけですね。したがって、そこは防衛庁の職員給与法で手当てをいたしまして、経過措置としてとりあえず据え置きの水準で置いたと。\r\n　今回それが行（一）、行政職の第一の俸給表に振りかわるわけでございますけれども、この振りかえ措置によってなるだけ給与変動が出ないようにしてほしい。これはもう、人勧は当然据え置きでございますから、その趣旨からいっても、変動を少なくするということで、前回西川局長の方からも、そのときの御答弁で、俸給月額の改定は行わないという確固たる方針がある、若干でも俸給月額が上昇するということは本年の人勧の趣旨にそぐわない、したがって、そういう趣旨を踏まえて対応していくというふうな御答弁もいただいているところでございますけれども、今回の俸給変動は一体どういうふうになったのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回それが行（一）、行政職の第一の俸給表に振りかわるわけでございますけれども、この振りかえ措置によってなるだけ給与変動が出ないようにしてほしい"
            ]
        },
        {
            "speech_id": "116203815X00620050408_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　ひとつよろしくお願いしたいと思います。\r\n　これはまさに意図せざるいわば給与アップに当たるわけでして、これは本来の趣旨からいっても当然おかしいわけですから、やはりそこはきちっと考えていくというのが、人事教育局長としては、その任務としてお願いをしたいというふうに思います。\r\n　それでは、本題の、今回の防衛庁設置法、自衛隊法の改正でございます。\r\n　今回は、この新大綱に基づきまして、多機能弾力的な防衛力を効率的かつ重点的に整備をしていくということで、大々的な部隊改編も盛り込まれているところでございます。特に、伊丹に本部があります第三師団、あと山形にありますところの第六師団、さらには第一四旅団の新編というふうな非常に大きな部隊改編を伴っているわけでございますけれども、それによって当然自衛官の定数も変わってくるわけでございます。\r\n　今回、陸上自衛隊の定数については、十五万七千八百二十八名から十五万六千百二十二人に削減をされるわけでございますけれども、今回改編になります第三、第六師団の定数が一体どういうふうになっていくか、あるいは第二混成団を廃止して新たに新編されますところの四国の部隊、一四旅団の新編の定数についてはどういうふうになっていくのか。まず、この定数について御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはまさに意図せざるいわば給与アップに当たるわけでして、これは本来の趣旨からいっても当然おかしいわけですから、やはりそこはきちっと考えていくというのが、人事教育局長としては、その任務としてお願いをしたいというふうに思います",
                "\r\n　今回、陸上自衛隊の定数については、十五万七千八百二十八名から十五万六千百二十二人に削減をされるわけでございますけれども、今回改編になります第三、第六師団の定数が一体どういうふうになっていくか、あるいは第二混成団を廃止して新たに新編されますところの四国の部隊、一四旅団の新編の定数についてはどういうふうになっていくのか"
            ]
        },
        {
            "speech_id": "116203815X00620050408_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-08",
            "speech_text": "○寺田（稔）委員　今それぞれ定数のお答えがございました。三、六両師団については、スリム化、コンパクト化、かつ、いわゆる従来型の、冷戦型の装備をなくしていって機動性を高めていく、コア化を進めていく中で、軽装甲機動車でありますとかあるいはＵＨヘリの配備等で人員も減っていく、これは十分是認をされるところでございます。\r\n　ここで今回、非常に大きな目玉となってきますのが、逆にふえていく、まさに大臣の地元中の地元、善通寺に司令部がありますところの一四旅団の新編になろうかと思います。\r\n　実は私も、数年前、四国に財務省時代勤務をした経験がありまして、四国四県つぶさに回らせていただきました。四国の特徴としては、非常に海岸線が長い、しかも島嶼部が多いわけでございます。離島振興法上の離島も多々ございます。そしてまた非常に大きな災害の多発地帯でございます。昨年も非常に大きな水害、集中豪雨がございましたし、また阪神・淡路のときも、香川県や徳島県の活断層、実際かなり動いております。また、古くは南海大地震もございました。\r\n　ということで、ここに部隊を拡充することは、災害出動が本来任務となった今や、非常に重要なことだというふうに思うわけでございます。かつて徳島の勝浦町でも、善通寺の部隊がなかなか来なくて三時間も山火事が延焼してしまったということで、被害が拡大をした非常に苦い経験もあるわけでございます。さらに、それに加えまして、戦略上も非常に重要な位置づけになってきつつあるわけですね。\r\n　といいますのは、旧ソ連の脅威が消滅をして、今我が国の周辺事態の脅威として、現実的に考えますと、やはり朝鮮半島の有事、あるいはまた台湾海峡の有事というのが想定をされ得るわけでございますけれども、そうしたときに、この四国の部隊というのは非常に重要な後方支援、かつ兵たん部隊として重要な位置づけがさらに高まってくるということになろうかと思います。現に、米軍もそうした重要性に着目をして、四国をオレンジルートに設定をしまして、かなり現実的なオペレーションを四国の地においてやっております。地形が非常に朝鮮半島に似ているというふうな地政学上の特徴もありまして、米軍の低空飛行の問題も起きてきているわけでございますけれども、そうした中での四国の部隊の改編、新編でございます。\r\n　実は、防衛庁資料によりますと、新たに新編をされます一四旅団の部隊編成というものが示されているわけでございます。この防衛庁の資料によりますと、まず善通寺にあります司令部、次に普通科連隊、特科隊、高射隊、戦車隊、偵察隊、施設隊、通信隊、そして最後に、ロジスティックを担当します後方支援連隊、こういうふうな九つの隊の編成になっておりますが、大臣も御承知のとおり、非常に重要な一つの隊が欠落をいたしております。つまり、四国の部隊というのは戦略機動隊なわけですね。より機動性を高めるための飛行隊という非常に重要な部隊がこの防衛庁資料では欠落をしております。\r\n　しかしながら、当然、飛行隊は整備をしていかなければならない。しかも、今回新たな駐屯地の新設ということが徳島の那賀川町において行われる、こういう新たな駐屯地の新設もございます。\r\n　ぜひこの具体のスケジュールを示していただかないと、やはりこの戦略機動隊としての一四旅団の新編を考えますときに、かつ、先ほど言いましたような戦略的な重要性を考えますと、早期に飛行隊と那賀川の駐屯地の部隊整備の具体のスケジュールを示していただく必要があろうかというふうに思うわけでございますけれども、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00620050408/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ということで、ここに部隊を拡充することは、災害出動が本来任務となった今や、非常に重要なことだというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "116205266X00220050228_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○寺田（稔）分科員　私は、ターミナル防衛が要らないというふうに言っているわけではありません。あくまで二層を維持すべきだ。しかし、そうした中で、財政資金の優先順位として、やはりこのイージス艦発射のスタンダードミサイル。それは、コスト面からいいましても、三十ユニット全部整備しますと七千億かかるわけですよね。これはもう到底たえられない負担になると思いますので、ぜひ、そこの優先順位、よろしくお願いしたいと思います。\r\n　それで、時間の関係で、次に取得改革のお話に移らせていただきます。\r\n　これは、調本の不祥事を受けまして、平成八年から取得改革を進めておりました。その過程では、コストの一〇％削減という具体の数値目標も示されたわけでございますけれども、現在、この総合取得改革ということを行っておられます。そうした中では、ＣＡＬＳ・ＥＣの問題でありますとか、ＲアンドＤデュレーションの問題でありますとか、あるいは民生品、汎用品の拡大の問題、いろいろな非常に興味深い論点もあるわけでございますけれども、現在、一体どういうふうな進捗状況になって、どういうふうな成果なのか、お聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/312",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あくまで二層を維持すべきだ"
            ]
        },
        {
            "speech_id": "116205266X00220050228_324",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2005-02-28",
            "speech_text": "○寺田（稔）分科員　メーンはこのＦＩＰの減ということですね。これは歳出化経費なわけですけれども、くれぐれも、先送りとかあるいは歳国回しとかしないようによろしくお願いしたいと思います。特に、来年は協定の見直しですよね。十分ここらも、ゼロベースで見直していただきたいというふうに思うわけでございます。\r\n　次に、平成十四年に起きましたＩＰアドレス漏えい事件、これは非常にショッキングな事件でございまして、まさにクローズドシステムにかかわらず、この防衛庁の端末のＩＰアドレスが外に出てしまうというふうな、もう考えられない事件であったと思います。当然、これに対しては、その後適切な是正策、改善策が施されたものと期待をしているわけでございますけれども、一体どのような改善策を施したのか。そしてまた、当然のことながら、富士通に対しては損害賠償の求償をされたと思いますけれども、一体その状況はどうだったのか、お聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205266X00220050228/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは歳出化経費なわけですけれども、くれぐれも、先送りとかあるいは歳国回しとかしないようによろしくお願いしたいと思います",
                "十分ここらも、ゼロベースで見直していただきたいというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "116205261X01020050210_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-10",
            "speech_text": "○寺田（稔）委員　まさに今おっしゃるとおりでして、後年度負担額推計を見ましても、社会保障関係費が毎年一兆円ふえていくわけです。それを今回約五千八百億の増に抑制したというのは非常な努力だと思いますので、ぜひそこら辺も大いにＰＲをしていただきたい。\r\n　また、ちょっと時間の関係で詳細な質問をするのは割愛いたしますけれども、防衛関係費についても、あるいは公共事業関係費についても、あるいはまた文教関係費等についても、それぞれやはり血のにじむような合理化努力がなされていると思います。特に防衛関係費、今回一％減と、全体の見直しの中で、正面装備の抑制を図る中で、新たな脅威に対応するという意味で非常にめり張りがついております。しかも、削減が実現している。公共についても三・六％減と、シーリングを上回る、さらに深掘りする仕上がりになっております。また、文教につきまして、これは三位一体の部分が非常に大きいわけですけれども、それ以外も、予算執行調査の反映でありますとか、いろいろな意味でこの合理化努力はなされていると思いますので、ぜひそこらも大いに、細かい話とはいえ、国民は非常によく見ておりますので、ＰＲをしていただければと思います。\r\n　あともう一点、今回避けて通れないのがニュー・パブリック・マネジメント、ＮＰＭの取り組みとしてなされました政策群というのがあるわけです。これは、横割り連携で各省間連携をとることによって重点化措置として行っていく。重点化措置ですから、予算額がふえていくこと自体、これは是認をされると思いますが、そうした中で府省間の重複の排除というのが非常に大きな要素としてあるわけですね。ここらの府省間の重複の排除については一体どういうふうな成果があるのか、お示しをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01020050210/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを今回約五千八百億の増に抑制したというのは非常な努力だと思いますので、ぜひそこら辺も大いにＰＲをしていただきたい",
                "また、文教につきまして、これは三位一体の部分が非常に大きいわけですけれども、それ以外も、予算執行調査の反映でありますとか、いろいろな意味でこの合理化努力はなされていると思いますので、ぜひそこらも大いに、細かい話とはいえ、国民は非常によく見ておりますので、ＰＲをしていただければと思います"
            ]
        },
        {
            "speech_id": "116103815X00220041022_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま局長の方より答弁がございましたが、それは確かに人勧自体、横ばいなわけでして、今のお答えですと十七年度から、来年の四月から、行（一）への移行に伴い適切な調整を行いたいという御答弁でございました。\r\n　ここは、当然ほかの、教務職員以外の、全く据え置く職員とのバランス、均衡ということもございます。また、予算措置とはいえ給与水準が動くこと自体については、人勧の趣旨を踏まえますと、やはりなるたけ最小限にとどめるというふうなことが適正かと思いますので、適切な調整及び運用をぜひともお願いいたしたいというふうに思います。\r\n　次に、自衛官俸給表作成の際、非常に毎回予算編成のときも大きな論点になるわけでございますが、その算定の基礎となります医療費の控除率というふうな問題があるわけでございます。これは、当然、自衛官の適正な処遇あるいはまた福利厚生とも絡む非常に大きな論点になってこようかと思います。\r\n　この医療費控除率については、現在千分の十六の水準であるというふうに承知をしておりますが、この千分の十六でいいかどうか。そしてまた、自衛隊の自衛官の処遇改善のために、控除率はもっと引き下げて、実質的な水準としては福利厚生の向上を図るというふうなことが必要かと思うわけでございますが、防衛庁の御見解をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、予算措置とはいえ給与水準が動くこと自体については、人勧の趣旨を踏まえますと、やはりなるたけ最小限にとどめるというふうなことが適正かと思いますので、適切な調整及び運用をぜひともお願いいたしたいというふうに思います",
                "これは、当然、自衛官の適正な処遇あるいはまた福利厚生とも絡む非常に大きな論点になってこようかと思います",
                "\r\n　この医療費控除率については、現在千分の十六の水準であるというふうに承知をしておりますが、この千分の十六でいいかどうか"
            ]
        },
        {
            "speech_id": "116103815X00220041022_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま、引き続き適正な水準、引き下げを考えたいという御答弁でございましたが、実態調査自体がもう相当古いわけですよね。昭和六十年から六十二年、今からもう十九年前の調査でございますので、この実態をより適正に把握していただきまして、自衛官の適正な処遇をやっていただきたいと思うわけでございます。特に自衛官というのは、みずからの身の危険を顧みずに国防のために業務に従事をしておる者でございまして、国家公務員の中でもそういう特殊性がある。かつ、常日ごろの訓練によって精強性を維持している。医療費はその精強性の代償でございますから、ぜひとも適正な御配慮をお願いいたしたいというふうに思う次第でございます。\r\n　次に、この点とも多少関連するわけでございますが、近時の軍事技術の進展というものは本当に目覚ましいものがあります。ＲＭＡ後にさまざまな新技術が出て、もう本当に日進月歩の状況でございます。八〇年代前半にレーガン大統領がＳＤＩ構想を打ち上げたわけでございますけれども、当時はまさにスターウオーズ計画ということで、本当に夢物語だったわけでございますけれども、今やそれが現実の配備がなされようとしているという、本当にすごい技術の進展がある。\r\n　そうした中においては、我が国においても、ＰＡＣ３の配備でございますとか、あるいはスタンダードミサイル、ＳＭ３発射によりますイージス艦によりますミッドコース防衛、この二層のミサイル防衛をやっていこうということで、まさにこれから予算化がなされ、配備がなされんとしているわけでございますが、そういうふうな状況を踏まえますと、特にミサイル防衛のように、最先端の、高度な任務につく自衛官というのがこれから出てくる。しかも、それは非常に高度のエキスパーティーズを要する、専門性を要する分野でございます。そういった職員については、一般の自衛官とはやはり異なる処遇が要るのではないかというふうに思うのでございますが、そのあたりの御見解を大臣にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "医療費はその精強性の代償でございますから、ぜひとも適正な御配慮をお願いいたしたいというふうに思う次第でございます"
            ]
        },
        {
            "speech_id": "116103815X00220041022_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-22",
            "speech_text": "○寺田（稔）委員　ただいま大臣より、それが現実化されて職務内容が明らかになる時点で適正な対応をするという御答弁でございましたので、ぜひともそのような対応をいただきたいというふうに思います。特に、これだけ業務が高度化、専門化してまいりますと、やはり場合によっては、今、手当の対応という点も言われましたけれども、例えば情報本部でもそうでございますけれども、かつて情報職という新たな職種の御要求もあったわけでございまして、そういう業務の専門性に対応した新たな措置をぜひとも御検討いただきたいと思うわけでございます。\r\n　あと、そういった意味で処遇のめり張りをつけるというのは非常に重要でございますけれども、当然のことながら、装備体系全体の配備についてもめり張りをつけていくことは、これはもう処遇と一体する問題でございます。\r\n　特に、我が国が現在導入をしようとしておりますミサイル防衛につきましては、イージスＢＭＤとペトリオットのＰＡＣ３、この二つの組み合わせで行われるわけでございますけれども、予算面におきましても、あるいは技術的安定性、確率性におきましても、やはりイージス艦発射のＳＭ３を使ったところの防衛の方が多々すぐれている面はあるわけでございまして、現に来年度の概算要求、防衛庁のＢＭＤシステムの整備の要求の数字を見ましても、イージス艦配備はこれが約三百十五億ということでございます。これは、現在のイージスのベースライン７の技術水準を前提にして、それにイージスシステムを付加する、一艦八発体制という前提の予算かと思います。片や、ペトリオットのＰＡＣ３の方は八百四十八億でございます。しかも、これは極めて限定的、局部的な配備でございまして、現在あります十六ユニットのうちのわずか四分の一でございます。\r\n　したがいまして、御承知のように、ペトリオットのＰＡＣ３というのは中枢防衛でございます。それに対しまして、海上のミッドターム防衛というのはかなり広域防衛でございますし、成層圏飛行の安定飛行のところを撃つわけでございますから当たる確率も高いということでございますが、当然、そういうふうなことを総合的に勘案しますと、このイージス発射のＢＭＤというものを中心に据えるべきであるというふうに思うわけでございますが、御見解をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00220041022/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、現在のイージスのベースライン７の技術水準を前提にして、それにイージスシステムを付加する、一艦八発体制という前提の予算かと思います",
                "それに対しまして、海上のミッドターム防衛というのはかなり広域防衛でございますし、成層圏飛行の安定飛行のところを撃つわけでございますから当たる確率も高いということでございますが、当然、そういうふうなことを総合的に勘案しますと、このイージス発射のＢＭＤというものを中心に据えるべきであるというふうに思うわけでございますが、御見解をお伺いいたしたいと思います"
            ]
        },
        {
            "speech_id": "115904319X02220040519_018",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2004-05-19",
            "speech_text": "○寺田（稔）委員　確かに、ファイアウオールを立てたりとか暗証化したりするというのは有効な施策でしょう。\r\n　しかし、一昨年、防衛庁で起きました情報漏えい事件、御記憶に新しいと思います。これはまさに、システムを構築化した者、システム構築者みずからが漏えいをしてしまったわけですね。\r\n　防衛庁の場合だと、富士通及びその子会社でございまして、幾ら厳格にファイアウオールを立てても、パスワードをつくっても、システムを構築した者、すなわち手のうちを知っている者が、その手のうちをばらしてしまう、ＩＰアドレスをばらしてしまう、あるいはさまざまなファイアウオールの立て方もばらしてしまう。そのことに対して本当に十分な対応をお考えなのでしょうか。つまり、そのことが起きないという保証が本当にあるかどうか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904319X02220040519/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、一昨年、防衛庁で起きました情報漏えい事件、御記憶に新しいと思います"
            ]
        }
    ]
}