{
    "repr_name": "寺田学",
    "speeches": [
        {
            "speech_id": "116205254X00620050215_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-02-15",
            "speech_text": "○寺田学君　民主党の寺田学です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました地方財政計画、地方税法等の一部を改正する法律案並びに地方交付税法等の一部を改正する法律案につきまして質問いたします。（拍手）\r\n　その前に、最年少の国会議員として、また、いまだ選挙権を持たない若者たちの声を代弁する意味も込めまして、総理に一言申し上げたいと思います。\r\n　それは、現在の総理の政治姿勢は、これからの世代の将来を打ち壊す無責任きわまりないものであるということです。年金改革しかり、教育問題しかり、財政問題しかり、口では次世代のためと言いながら、何ら長期的ビジョンも持たず、次世代にツケばかりを回す、本当に無責任きわまりない政治が小泉政権です。\r\n　総理、今現在、日本で一年間に何人の赤ちゃんが生まれているか御存じでしょうか。年間百十万人もの子供が今、生まれています。一日で約三千人。私がこの質問をしている間にも、約二十五人の赤ちゃんがこの日本に生まれてきています。総理の六十年以上も後に生まれてくるこの子供たちに対して、あなたは、君たちの未来は安心だと自信を持って言えるような政治をしているでしょうか。\r\n　今の総理の態度は、その点において、余りにもふまじめ過ぎます。その場しのぎを繰り返す総理のせいで、一体、何万人の若者の未来が危機にさらされているのか、よく理解していただきたい。それができないのであれば、幾ら財政難とはいえ、将来にツケを回す国債など、あなたから発行させるわけにはいきません。\r\n　本来であれば政権交代が今すぐにでも必要ですが、少なくとも総理在任中は、より長期的ビジョンに立った、本当に誠意あふれる本質的な政治を行うことを冒頭強く要請します。（拍手）\r\n　さて、本題に入ります。\r\n　平成十七年度の地方交付税総額は、昨年のような大幅な削減はなく、地方自治体も一年前のような大きな混乱には陥らないと想像しています。しかし、交付税改革が一翼をなす三位一体改革はいまだ不十分な改革にとどまっていることから、法案への質問とともに、補助金改革、税源移譲など三位一体全般、総合的な観点から質問させていただきます。\r\n　まず、三位一体改革に関する昨年末の政府・与党の合意内容について質問します。\r\n　昨年十一月の政府・与党の合意は、平成十八年度までの三位一体改革の全体像を平成十六年秋までに明らかにすると骨太の方針二〇〇四で決定したことにゆえんしております。しかし、その合意内容は、義務教育費国庫負担金制度、その取り扱いを中央教育審議会にゆだねるなど、先送りばかりのうやむやな合意に終わりました。骨太方針で定められた、全体像を明らかにするということとは大きな隔たりのある結果となってしまいました。これは、総理お得意の公約違反そのものであります。この閣議決定を無視した行為に関し、総理はどのように責任をとられるか、お伺いいたします。\r\n　昨年の三位一体改革において、総理がどれほど号令をかけても省庁を統制することができないことは、国民の前に明らかになりました。いわば、官僚と族議員の手のひらで踊らされる小泉改革の限界が再度露呈した結果と言えます。\r\n　ただ、唯一前進したと言えることは、骨太の方針二〇〇四において、地方関係団体に補助金改革の具体案を取りまとめるよう依頼したことであります。その背景には、平成十六年度向けの三位一体改革において、省庁間の対立が激しく、取りまとめに苦労した経緯があり、ともすれば、十七年、十八年度における三兆円の三位一体改革が、再度、財務省、総務省、補助金管轄の省庁の三すくみで何も進まないのではと、そういう懸念があったと理解しています。\r\n　その点で、地方に補助金改革案を作成することを依頼することは、総理お得意の丸投げの典型とは言えますが、省庁対立の反省と学習が生かされており、そしてまた、地方の声に耳を傾ける前向きな態度として、一たんは評価しました。しかし、結末といえば、その反省と学習を忘れ、結局のところ、再び財務省、総務省、補助金管轄省庁、そして族議員による四すくみの最悪な状態となり、十六年度より熾烈な省庁の権益争いが起きました。\r\n　結局のところ、地方六団体が苦心の末に提出した改革案は全くもって尊重されず、あげくの果てに、省庁と族議員の言いなりで、地方六団体案を軽視して行った数合わせの合意を、総理は、地方案を真摯に受けとめたと強弁するのですから、厚顔無恥と言わざるを得ません。\r\n　そこで、あえて総理にお伺いします。\r\n　総理が地方六団体案を真摯に受けとめた具体的な成果とは何でしょうか。そして、三位一体改革の本旨と言える地方の自由度は、どの分野でどのように達成されたのか。具体的に御説明願います。（拍手）\r\n　政府・与党の合意の中で、最大の焦点であった義務教育費国庫負担金については、十七年度中に中央教育審議会の審議結果を踏まえて決定することとなりました。しかし、中教審が判断できる範囲がいまだ不明です。小学校、中学校、いずれの教員給与を対象にするのかという取扱対象までなのか、それとも負担率の変更などの手段をも含むのか、はたまた、中教審の結論次第では税源移譲額をゼロにすることまでできるのか。三位一体改革の全体像を既に明らかにしたというのであれば、総理の明確な答弁を求めます。\r\n　続いて、生活保護負担金に関して質問させていただきます。\r\n　この生活保護に関する負担金についても、十七年度中に結論を得ることとされています。そもそも生活保護は、地方公共団体にとって法定受託事務であり、負担率の引き下げは単なる地方への負担転嫁であることは明白であります。昨年の総務委員会におきましても、麻生総務大臣が、地方が納得し、地方の自由度が増すことこそ、補助金改革の一番の根底であると発言されています。\r\n　そうすれば、生活保護負担金は、地方六団体の改革案にもリストアップされず、そしてまた、地方への負担転嫁にしかならないことをかんがみれば、再度議論の場にのせること自体、必要性を感じませんが、その点について、総理の御所見をお伺いします。\r\n　続いて、地方交付税について質問させていただきます。\r\n　政府・与党の合意において、交付税算定プロセスに地方関係団体の参画を図ることが盛り込まれております。これは、そもそも交付税の性格が地方固有の財源であり、いわば国が地方にかわって徴収する地方税である、そのようなことに起因していると考えます。\r\n　確かに、かつて大蔵大臣を務められた宮沢元総理も、平成四年の本会議において、交付税の性格に関して、地方の固有の財源であると申し上げて差し支えないと発言しております。しかし、現財務大臣の谷垣大臣は、昨年の経済財政諮問会議に提出された資料「地方の自立のための改革に関する基本的考え方」の中で、地方交付税は国税の一部を地方に配分するものである、そう述べられています。\r\n　そこで、確認します。\r\n　宮沢元総理も同意されている、地方交付税は地方固有の財源であるとの認識を総理並びに谷垣財務大臣は持たれているのでしょうか。御答弁願います。（拍手）\r\n　いずれにせよ、交付税の算定に際し、地方関係団体の参画が図られることは、大きな前進と思います。なぜなら、交付税の総額を決定する地方財政計画は総務省と財務省の役人によって決められ、地方の意見と実情が軽視されていることは以前から問題となっておりました。\r\n　しかし、注意しなければなりません。昨年の三位一体に係る地方六団体提出の改革案の取り扱いが非常に軽率であったことを勘案すれば、このたびの、交付税算定プロセスにおいて地方団体と協議するとは、結局、形ばかりで、実質的には何ら地方との共同協議事項が反映されないということも予想されます。\r\n　そこで、総理並びに総務大臣、財務大臣にお伺いします。\r\n　政府・与党の合意の中で盛り込まれた交付税算定プロセスに係る地方関係団体との協議の場というものは、ただ単に地方関係団体からヒアリングを行うだけの場なのか、それとも、ともに協議し決定していくことを想定している場なのか、どちらでしょうか。お答え願います。\r\n　小泉総理が進める三位一体改革自体は、さまざまな問題を抱えつつも、もはや地方分権の流れはとめられません。今後、国から地方へのかけ声のもと、地方ができることは地方で行うシステムの構築が加速するでしょう。そうすれば、現在の肥大化した霞が関の体制が大きな変化を強いられることは当然の運びです。\r\n　そこで、総理に質問します。\r\n　政府は、今後地方分権が進み、地方に権限と財源を渡したことで役割を終えた省庁、部局並びに人員をどのようにスリム化し、ないしは再構築するのでしょうか。総理の具体的な指針をお示しください。\r\n　また、一説には、より一層の地方分権を進めた結果、分権後の知事を含む首長の権限がますます強くなり、多選による弊害が顕在化するのでは、そう懸念する声も多いと聞いています。それを受け、与党自民党では知事の多選を禁止する法整備を始めたと聞いております。\r\n　私個人といたしましても、首長の多選による弊害は、時と人物によって顕在化する可能性があるものと考えております。その弊害を払拭するためにも、またドッグイヤーと言われる昨今において、人材の流動性を持つことで時代に適した行政運営を目指すためにも、首長の多選禁止の法整備を検討することはまことに意義深いものと考えております。\r\n　そこで、総理にお伺いします。\r\n　憲法上議論すべき点は多々あるものの、多選禁止の法整備化についての賛否をお伺いします。また、総務大臣にも同様にお伺いいたします。（拍手）\r\n　最後に、定率減税について伺います。\r\n　今回の地方税法改正案並びに所得税法改正案では、定率減税を二分の一縮減することとしており、その縮減によって一兆六千五百億円もの増税が行われると言われております。我が国の経済情勢はいまだ不透明であり、そのことは日銀の政策態度からも明らかです。その意味では、定率減税導入の目的はいまだ達成されていないと言えます。\r\n　さらに、今後は、配偶者特別控除一部廃止、年金・雇用保険料の引き上げなど、国民負担増がメジロ押しです。このような状況下で、国民にとっては大型増税となる定率減税の縮減・廃止を強行することは、余りにもリスクが高いと思われます。\r\n　今回の定率減税の縮減が景気へのマイナスにならないという確信は、どのようなところから生まれてきているのか、総理並びに財務大臣の御所見をお伺いします。\r\n　現在、政府が行っている地方分権改革は、改革と呼べるような代物ではなく、三位一体改革も三位一体の手直し程度のものであります。そしてまた、国の財政改善のため、地方財政計画、交付税の抑制ばかりに注力している点も的外れと言わざるを得ません。\r\n　真に国、地方を通じた簡素で効率的な行財政システムを構築するのであれば、地域間格差の是正の手だてを施した上で、地方に思い切って権限と税源を移譲し、地方にコスト意識を持たせることこそ近道です。いわば、分権こそが最大の財政再建であり、効率的な行政の構築を助けます。この基本原則を改めて総理に御認識いただいて、互いの信頼のもと、政府と地方が綿密な協議を繰り広げ、より一層の分権改革を進めますよう強く要望いたしまして、私の質問とさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00620050215/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、現在の総理の政治姿勢は、これからの世代の将来を打ち壊す無責任きわまりないものであるということです",
                "年金改革しかり、教育問題しかり、財政問題しかり、口では次世代のためと言いながら、何ら長期的ビジョンも持たず、次世代にツケばかりを回す、本当に無責任きわまりない政治が小泉政権です",
                "総理の六十年以上も後に生まれてくるこの子供たちに対して、あなたは、君たちの未来は安心だと自信を持って言えるような政治をしているでしょうか",
                "\r\n　今の総理の態度は、その点において、余りにもふまじめ過ぎます",
                "その場しのぎを繰り返す総理のせいで、一体、何万人の若者の未来が危機にさらされているのか、よく理解していただきたい",
                "それができないのであれば、幾ら財政難とはいえ、将来にツケを回す国債など、あなたから発行させるわけにはいきません",
                "\r\n　本来であれば政権交代が今すぐにでも必要ですが、少なくとも総理在任中は、より長期的ビジョンに立った、本当に誠意あふれる本質的な政治を行うことを冒頭強く要請します",
                "骨太方針で定められた、全体像を明らかにするということとは大きな隔たりのある結果となってしまいました",
                "これは、総理お得意の公約違反そのものであります",
                "いわば、官僚と族議員の手のひらで踊らされる小泉改革の限界が再度露呈した結果と言えます",
                "その背景には、平成十六年度向けの三位一体改革において、省庁間の対立が激しく、取りまとめに苦労した経緯があり、ともすれば、十七年、十八年度における三兆円の三位一体改革が、再度、財務省、総務省、補助金管轄の省庁の三すくみで何も進まないのではと、そういう懸念があったと理解しています",
                "\r\n　その点で、地方に補助金改革案を作成することを依頼することは、総理お得意の丸投げの典型とは言えますが、省庁対立の反省と学習が生かされており、そしてまた、地方の声に耳を傾ける前向きな態度として、一たんは評価しました",
                "\r\n　結局のところ、地方六団体が苦心の末に提出した改革案は全くもって尊重されず、あげくの果てに、省庁と族議員の言いなりで、地方六団体案を軽視して行った数合わせの合意を、総理は、地方案を真摯に受けとめたと強弁するのですから、厚顔無恥と言わざるを得ません",
                "小学校、中学校、いずれの教員給与を対象にするのかという取扱対象までなのか、それとも負担率の変更などの手段をも含むのか、はたまた、中教審の結論次第では税源移譲額をゼロにすることまでできるのか",
                "三位一体改革の全体像を既に明らかにしたというのであれば、総理の明確な答弁を求めます",
                "そもそも生活保護は、地方公共団体にとって法定受託事務であり、負担率の引き下げは単なる地方への負担転嫁であることは明白であります",
                "\r\n　そうすれば、生活保護負担金は、地方六団体の改革案にもリストアップされず、そしてまた、地方への負担転嫁にしかならないことをかんがみれば、再度議論の場にのせること自体、必要性を感じませんが、その点について、総理の御所見をお伺いします",
                "これは、そもそも交付税の性格が地方固有の財源であり、いわば国が地方にかわって徴収する地方税である、そのようなことに起因していると考えます",
                "（拍手）\r\n　いずれにせよ、交付税の算定に際し、地方関係団体の参画が図られることは、大きな前進と思います",
                "\r\n　政府・与党の合意の中で盛り込まれた交付税算定プロセスに係る地方関係団体との協議の場というものは、ただ単に地方関係団体からヒアリングを行うだけの場なのか、それとも、ともに協議し決定していくことを想定している場なのか、どちらでしょうか",
                "\r\n　小泉総理が進める三位一体改革自体は、さまざまな問題を抱えつつも、もはや地方分権の流れはとめられません",
                "そうすれば、現在の肥大化した霞が関の体制が大きな変化を強いられることは当然の運びです",
                "\r\n　私個人といたしましても、首長の多選による弊害は、時と人物によって顕在化する可能性があるものと考えております",
                "その弊害を払拭するためにも、またドッグイヤーと言われる昨今において、人材の流動性を持つことで時代に適した行政運営を目指すためにも、首長の多選禁止の法整備を検討することはまことに意義深いものと考えております",
                "我が国の経済情勢はいまだ不透明であり、そのことは日銀の政策態度からも明らかです",
                "その意味では、定率減税導入の目的はいまだ達成されていないと言えます",
                "このような状況下で、国民にとっては大型増税となる定率減税の縮減・廃止を強行することは、余りにもリスクが高いと思われます",
                "\r\n　現在、政府が行っている地方分権改革は、改革と呼べるような代物ではなく、三位一体改革も三位一体の手直し程度のものであります",
                "そしてまた、国の財政改善のため、地方財政計画、交付税の抑制ばかりに注力している点も的外れと言わざるを得ません",
                "\r\n　真に国、地方を通じた簡素で効率的な行財政システムを構築するのであれば、地域間格差の是正の手だてを施した上で、地方に思い切って権限と税源を移譲し、地方にコスト意識を持たせることこそ近道です",
                "いわば、分権こそが最大の財政再建であり、効率的な行政の構築を助けます"
            ]
        },
        {
            "speech_id": "116104601X00520041104_250",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2004-11-04",
            "speech_text": "○寺田（学）委員　それと、知事会の方が考えている九兆円の中で、恐らく、社会保障関係はやはり国でやるべきだという発想が知事会の方では今強い。だからこそ、公共事業の方を渡してください、補助金を廃止して税源移譲してくださいという話になってくるんです。\r\n　先ほども質問が出ていましたけれども、そこで総務省と財務省、知事会側と財務省が対立している。結局、公共事業なんて建設国債で、国債で税金じゃないんだから、税源移譲なんて理屈的におかしいでしょう、そのとおりだと思います。けれども、結局のところ、その国債を払っているのは税金であるという実質論からいけば、それは税源移譲できるよねという話にもなると思うのです。\r\n　麻生大臣も麻生プランの方で、十九年以降もどんどん補助金を削減して税源移譲しますよとお考えになられている以上、結局、公共事業の補助金分を廃止して税源移譲するというところは、大きな大きな肝になると思うのですよね。いまだに対立されている。実際、本当に地方分権を進めるのであれば、これをたとえ建設国債が原資であろうとも税源移譲しなきゃいけないという結論を導かない限り、すごくロットの小さい移譲で終わってしまうと思うのですよね。\r\n　ここの議論というのはいつ決着がつくのか。もちろん十八日に本当に大きな方向性としてつけてほしいと思うのですけれども、この今の対立はいつ決着がつくのかということを教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104601X00520041104/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "結局、公共事業なんて建設国債で、国債で税金じゃないんだから、税源移譲なんて理屈的におかしいでしょう、そのとおりだと思います",
                "けれども、結局のところ、その国債を払っているのは税金であるという実質論からいけば、それは税源移譲できるよねという話にもなると思うのです",
                "\r\n　麻生大臣も麻生プランの方で、十九年以降もどんどん補助金を削減して税源移譲しますよとお考えになられている以上、結局、公共事業の補助金分を廃止して税源移譲するというところは、大きな大きな肝になると思うのですよね",
                "実際、本当に地方分権を進めるのであれば、これをたとえ建設国債が原資であろうとも税源移譲しなきゃいけないという結論を導かない限り、すごくロットの小さい移譲で終わってしまうと思うのですよね"
            ]
        },
        {
            "speech_id": "116104601X00520041104_252",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2004-11-04",
            "speech_text": "○寺田（学）委員　年内に建設国債の分を税源移譲できればどうかという部分、決着をつけていくというお気持ちは大変心強いというか、まあそうしていただかないと本当にこれからの地方分権は語れないなと思うのです。\r\n　最初の問題に戻るんですけれども、知事会案が出てきた、今度の十八日に、何やかんや言われても落ちつくところに落ちつくんだよというお話をされました。落ちつくところに規律として入っているのは、知事会というか地方側が納得しない限り、それはまとまらないと。まとまってくれることにこしたことはないんですけれども、もしまとまらなかったらだれが責任をとるのかということ。まとまったということは、ただ三兆円の廃止が決まったということをもってまとまったというのか。先ほどおっしゃられているように、ちゃんと知事会及び地方団体がオーケーを出して、その額が了承されて、三兆円という総理が言われている額でおさまったということをもってまとまったというのか。まとまらなかった場合はだれが責任をとるのかということをお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104601X00520041104/252",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○寺田（学）委員　年内に建設国債の分を税源移譲できればどうかという部分、決着をつけていくというお気持ちは大変心強いというか、まあそうしていただかないと本当にこれからの地方分権は語れないなと思うのです",
                "落ちつくところに規律として入っているのは、知事会というか地方側が納得しない限り、それはまとまらないと",
                "まとまってくれることにこしたことはないんですけれども、もしまとまらなかったらだれが責任をとるのかということ"
            ]
        }
    ]
}