[
    {
        "numberOfRecords": 52,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121105369X00320230428_060",
                "issueID": "121105369X00320230428",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会安全保障委員会連合審査会",
                "issue": "第3号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 60,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　そういった数字とかも一つのめどというか参考にしながら是非議論を進めていければと思っておりますので、是非、先生にも、引き続きよろしくお願いいたします。\r\n　次に、今回の安保三文書、防衛財源確保法、あるいは安保委員会で行った防衛装備基盤強化法の法律の審議の中で行った議論に関連した質問を参考人の皆様にさせていただいて御知見をいただきたいと思っております。\r\n　まず、反撃能力に関連した質問を香田先生と高見澤先生にさせていただきたいと思います。\r\n　今回、スタンドオフミサイルを調達するということで実効的な反撃能力を自衛隊が持つことになる。これまで、反撃といっても、揚陸して自衛隊の部隊を送り込むなんということは現実的ではありませんけれども、ミサイルを使って反撃するということができるようになる。それは、日本が攻撃を受けたときに反撃するというところに多くの国民は違和感を持たないと思うんですけれども、集団的安全保障の範疇で存立危機事態に反撃能力を行使する可能性があるということは、私は、国民の間に余り理解が広がっていないのではないかなと考えております。\r\n　そういった問題意識もありまして、存立危機事態に自衛隊がどういった形で行動に出る可能性があるのか、どういった方法で、方法というか、中身の詳細はもちろん答えなくてもいいんですけれども、反撃をする可能性があるのかどうなのか、あるということなんでしょうけれども、その具体的な事例、サンプルみたいなものを示してほしいということを政府には求めていました。\r\n　そういったものを使って国民に理解をしていただいて、いざ有事になった際、存立危機事態になった際に、自衛隊が反撃して国民がびっくりしてしまって、自衛隊は何をやっているんだみたいな、自衛隊がまるで悪いかのような、あるいは文民統制が崩れてしまったかのような誤解を与えるようなことになってしまってもいけない。\r\n　また、これは逆のパターンですけれども、米軍からは、日本は存立危機事態に米軍を守ってくれるんじゃなかったのかと、逆にこれは反撃しなかった場合ですけれども、こういった誤解といった、行き違いが発生して、様々な面で信頼を失う、あるいは自衛隊が行動に出られない、ばたばたしてしまって、意思決定ができない、そういった事態も考えられると思いますので、しっかりとシミュレーションを行って、そして、できる範囲で国民であったり周辺国にも、米国にも説明をしていく、こういった行動に出る可能性があるということを周辺国に理解してもらうということは、これは私は抑止力にはマイナスではなくてプラスになるのではないかなとも考えております。\r\n　こういった観点で、まず、高見澤先生には、この反撃能力、存立危機事態との兼ね合いで国民への理解が今広がっていると考えていいのかどうなのか、もしそうではないのなら、どういった説明の仕方をしていく必要があるとお考えなのかをお願いしたいと思いますし、また、香田先生には、存立危機事態のシミュレーションが、反撃能力の兼ね合いで、果たして自衛隊でしっかりと行われているのだろうか、それで、そのことについての国民への理解、説明が足りないということに関しては、その指摘に関してはどういうお考えを持っているのか、そういう点について、それぞれお伺いできればというふうに思います。\r\n　よろしくお願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105369X00320230428",
                "pdfURL": null
            },
            {
                "speechID": "121105369X00320230428_063",
                "issueID": "121105369X00320230428",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会安全保障委員会連合審査会",
                "issue": "第3号",
                "date": "2023-04-28",
                "closing": null,
                "speechOrder": 63,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　今のような、どういった行動に自衛隊が出られるのか、どういった作戦をする可能性があるのかという国民の理解と同時に、予算の使い方の部分についての理解というものがされなければ当然ならないということで、次に、その部分をちょっとお伺いしたいと思っています。\r\n　我々国民民主党でまとめた安全保障政策の中で一つ問題意識を持っているのが、これは繰り返しになりますけれども、イージスシステム搭載艦と呼ばれるイージス・アショアの代替として整備をされる艦船の政策決定プロセスであったり、そのコストパフォーマンス、イージス・アショアと比べたときはどうなのかといったところは、我々国民民主党としては大変問題意識を持っていまして、様々な面で質疑をさせていただいております。\r\n　この部分を香田先生と神保先生にちょっとお伺いをさせていただきたいと思います。\r\n　陸から海になって、海になった結果、最初はすごい大きな船が予定されていて、それが大分小型化されてきたけれども、普通のイージス艦の倍ぐらい垂直発射装置があるという極めて大きな艦であるということで、それがいいのか悪いのかという議論もあると思いますけれども、そもそも、水上艦のＢＭＤ任務の負担を軽減をして陸上に置こうという趣旨から外れてしまっている中で、この部分を防衛省にお聞きすると、いや、水上艦になったことでできることもあるんですという答えが返ってきて、それはそうだろうと思うんですけれども、本来の趣旨から外れてしまっているのではないかというふうなことをすごく思います。\r\n　あと一つは、予算の費用対効果がイージス・アショアに比べて大変コストパフォーマンスが悪くなるというような懸念もあって、イージス・アショアがイージスシステム搭載艦に、水上艦になったことに関してどういったふうに考えていらっしゃるのか、香田先生に。\r\n　できれば、神保先生には、先ほど拝見した資料の中で、護衛艦に関しても小型化をしてというような表現もありましたので、その戦略との兼ね合いでこのイージスシステム搭載艦がどうなのかという観点でちょっとお答えをいただければと思います。\r\n　香田先生、よろしくお願いいたします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105369X00320230428",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01220230427_074",
                "issueID": "121103815X01220230427",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第12号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 74,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　防衛省の方では、できるだけ効率的に、そして必要な、できる範囲での防衛力を強化をしていただくということが第一義でございますので、その点はおっしゃるとおりですけれども、ほかの、予算委員会であったり、本会議であったり、経済産業とか財金であったりとかそういったところで、しっかりとこの経済財政を立て直すということも一緒に取り組んでいければと思いますので、是非よろしくお願いいたします。\r\n　防衛力の、防衛産業の競争力強化のためのもう一つの重要な取組というのは、やはり装備移転がしっかりとできるというか、装備移転をする障害ができるだけなくなることだというふうに考えております。\r\n　先日の参考人質疑の中でも、やり取りの中で私もそうだなと思ったのが、この防衛装備の移転の前提となっているのが、政府の方針が、我が国にとって望ましい安全保障環境の創出ということになっているんですけれども、確かに、日本の安全保障に害をなすようなところに与えるのはあり得ないわけでございますので、そこは当然なんですけれども、私も、質問するときもそうですけれども、常に答弁の中に、我が国にとって望ましい安全保障環境を創出するという、その前提が入ってきてしまい過ぎて、逆に、諸外国から見たら、日本の防衛装備を買うということは日本の安全保障、外交政策に取り込まれることを意味するんだと。\r\n　もちろん、同志国であっても、それぞれの立地的な状況下から、そこまで中国を刺激したくないとか、ロシアは刺激したくないとか、そういった国は当然あるでしょうから、そこは余り表に出さずに、我が国にとって望ましい安全保障環境の創出、これはもう大前提でございますから、そこまでアピールすると逆に装備移転に悪影響を及ぼす可能性があると思うんですけれども、その点、大臣はいかがお考えでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01220230427",
                "pdfURL": null
            },
            {
                "speechID": "121103815X01220230427_078",
                "issueID": "121103815X01220230427",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第12号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 78,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　この通常国会での安全保障委員会での質疑ももう大詰めといいますか、この法案で内閣提出の法案は最後ということでございますので、改めて申し上げておきたいんですけれども、やはり防衛力を強化をすることは当然必要でありますし、ただ一方で、繰り返しになりますけれども、これまでの経済財政政策の誤りのせいでその財源に困ってしまっている、そして、防衛予算の規模は、決して私は過大ではないと思うんですけれども、身の丈に合わない財政状況になってしまっているというのは、これは本当に深刻な状況だと考えております。\r\n　先月、「日曜討論」を見ていますと、自民党の政調会長が、アベノミクスは間違っていなかったと。その説明として、これまで国政選挙に六回勝ってきているからだという説明をされて、私は全身から力が抜けてしまったんですけれども、経済財政政策の成功、失敗の指標というのは、経済財政指標であって、選挙に勝ったから、負けたからではないと思っているんですね。\r\n　そのことを改めて、これは我々野党が選挙に勝ってこなかったという問題もあるんですけれども、しっかり経済財政を立て直す、そのための政策を政治がやっていかないと、国を守ることも難しいという状態になってしまっていると思いますので、これまでの三十年間の反省を生かした上で、改めて、国を守るためにも経済財政政策を転換していく、よくしていくということに取り組んでいきたいというふうに考えております。\r\n　また、浜田大臣には非常に丁寧に御説明を様々いただいたんですけれども、反撃能力の行使の例示の問題であったり、また、昨日、前原代議士から要求させていただいたイージス・アショアとイージスシステム搭載艦の比較であったりとか、重要な、予算の大きい部分であったりとか、転換の部分での説明というのが、なかなか我々としても不十分だと考えているところがあります。それでこの法案に反対するところまではいかなかったんですけれども、やはり問題があるというところはしっかりと指摘をさせていただきながら、引き続き取り組んでいきたいというふうに考えておりますので、今後ともまた御指導いただければと思います。\r\n　どうもありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X01220230427",
                "pdfURL": null
            },
            {
                "speechID": "121105369X00120230419_210",
                "issueID": "121105369X00120230419",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会安全保障委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 210,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　本当に正面から国民に説明していただく必要があるんです。どういう財政状態になっているのか、防衛費を増額するということが一体どういう結果を将来に招くのかということは、本当に説明をしていただかないといけない。\r\n　私はこういうことだと理解していまして、日本の周辺の安全保障環境を考えれば、今の日本の防衛予算、防衛力では確かに足りない。そして、日本の経済力、世界三位のＧＤＰを誇る日本の経済力からすれば、日本の防衛予算は確かに少ない。しかし、これまで三十年間ずっと財政状況が悪化してきた結果として、今ある財政状況に鑑みれば、これから増額しようとしている防衛予算というのは過大だ、身の丈に合っていないという、こういったねじれが起きてしまっているのが私は現実だというふうに考えております。\r\n　これは、やはりどう考えても政治の責任でありまして、これまでの財政状況を生み出してしまった、これだけ金融緩和を行って財政余力を十年間生み出してきたにもかかわらず、それによって投資を成功させてこなかった、海外の人材を受け入れるという決断もなかなかしてこなかった、教育への投資も増やしてこなかった。こういったことが積み重なって、今、経済力が回復していないのに財政状況だけ悪化してしまったという、こういった結果を、この三十年、バブル崩壊以降、経た結果、こういった状態になってしまっているという、この責任を是非とも先輩方政治家そして閣僚の皆様には痛感をしていただいた上で、今の現状というのを正直に、正面から国民に説明をしていただくことが本当に必要だというふうに考えております。\r\n　これは最後の質問になると思いますけれども、財務大臣と防衛大臣のお二人にお伺いしたいと思います。\r\n　こういった経済力の回復、賃上げも含めてですけれども、こういったことを果たせない中で、増税も含めた防衛力の強化、財源の支出、そしてそれが私は赤字国債に間違いなくつながると思っているんですけれども、こういった形で防衛予算を確保することが必要になってしまった結果をどう受け止めているのか、それを将来世代にどう説明していくのか、是非ともお考えをお聞かせいただきたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105369X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105369X00120230419/26"
            },
            {
                "speechID": "121103815X00920230418_139",
                "issueID": "121103815X00920230418",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第9号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 139,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。よく分かりました。\r\n　仮に、存立危機事態のシミュレーションを行っていないというふうに外部に誤解されたらいけないなと思って、そういった趣旨で質問させていただきました。\r\n　あくまで国民を守るための最も厳しい状態、直接侵攻される事態を想定して防衛力を整備して、その装備を基に、その防衛力を基にその他の事態にも対処していく方法というのはシミュレーションを行っているということを御説明いただきましたので、しっかりと、そういった認識で、同盟国、諸外国にも、周りの国にも、いてもらいたいなというふうに思います。ありがとうございました。\r\n　次に、先週から、こちら、続いてになってしまうんですけれども、チャットＧＰＴに代表される生成系ＡＩのリスク、安全保障のリスクというのは、先週質問を防衛省にさせていただいたんですけれども、ちょっと広めに、政府全体の対応といったところで、本日、内閣府、内閣官房の方にも来ていただいていますので、この生成系ＡＩのリスク認識について、政府として今どういったものを持っているのかということを確認させていただきます。どうぞ、お願いします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00920230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00920230418/18"
            },
            {
                "speechID": "121103815X00820230414_062",
                "issueID": "121103815X00820230414",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 62,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　安保三文書に関して質問をさせていただきます。\r\n　私たち国民民主党も、昨年末に、国民民主党の安全保障政策を取りまとめをさせていただきました。イージスシステム搭載艦など、異なる点ももちろんあるんですけれども、おおむね方向性は政府の三文書と一致をしておりまして、その上で何点か質問させていただきたいと思いますが、まず、国民民主党からも、Ｊアラートの件、コメントだけさせていただきたいと思います。\r\n　現状の制度では限界がある中で、警告を発していくということは必要なことだとは思いますので、それは続けていただいたらいいとは思うんですが、一方で、Ｊアラートの文面を見てみますと、避難してくださいと書いてあっても、弾道ミサイルが飛んできたときに、一体、どこに避難すればいいんだということは、ほとんどの国民が、避難場所がない、災害と同じようなところに避難しても本当に大丈夫なのかということはあると思います。\r\n　我々国民民主党は、そういった意味もありまして、具体的なシェルターの設置基準を策定するといったことも安全保障政策に盛り込ませていただいていますけれども、こういったところの検討を早急に政府の方でも進めていただいて、しっかりと、避難する場所がある状況をつくっていくという取組もお願いをさせていただきたいと考えておりますので、この点、申し上げるだけにさせていただきたいと思います。\r\n　では、続けて質問、通告のとおりさせていただきたいと思うんですが、今回の三文書に関しては、やはり台湾海峡の問題が最大の焦点となっていて、そこに関連をして様々な政策が改定をされた、作られたというところだと思います。\r\n　この台湾海峡の問題は、前回の委員会でも外務大臣にもお答えいただきましたけれども、日本、またアジアのみならず、世界にとっても極めて重要な課題だ、問題だというところで、政府の方でも取り組んでいるところだと思いますけれども、これに関して、懸念というか、気になる報道がありました。\r\n　ＥＵの、フランスのマクロン大統領が、台湾問題に関して、四月九日に報じられたインタビューで、我々の危機ではないなどと答えて、ＥＵは米中対立と距離を置くべきと主張したとされています。\r\n　この発言がどういった意図で行われているのかというところは、日本としては関心事だと思うんですけれども、外務大臣、この報道を御存じか、また、その受け止めであったりだとか、あるいは真意の確認といったことが、行うのか、行っているのか、そういったところをちょっとお答えいただければと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00820230414/7"
            },
            {
                "speechID": "121103815X00820230414_070",
                "issueID": "121103815X00820230414",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 70,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　今、ウクライナの話の、防衛装備の移転の議論がありましたけれども、まず、今回の国家安全保障戦略に書かれている防衛装備の移転の三原則の部分について、ちょっと確認をさせていただきたいというふうに思っています。\r\n　この安全保障戦略には、防衛装備移転三原則、運用指針を始めとする制度の見直しを検討すると書かれている一方、三つの原則そのものは維持しつつと書かれているんですけれども、これはどういった意味なんでしょうか。三つの原則は、中身は見直すのか見直さないのか。いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00820230414/9"
            },
            {
                "speechID": "121103815X00820230414_086",
                "issueID": "121103815X00820230414",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第8号",
                "date": "2023-04-14",
                "closing": null,
                "speechOrder": 86,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございました。分かりました。\r\n　これはちょっと党としての、国民民主党としての意見ではないですけれども、先ほどのウクライナ支援の重要性を鑑みれば、支援をする対象、装備であったりを拡大していくことは必要なことだと思いますので、また引き続き議論の行方については注視をさせていただきたいですし、今の部分についてはまた引き続き確認をさせていただきながら、私たちも取り組んでいきたいというふうに考えております。ありがとうございました。\r\n　ちょっと話がサイバー部分に、少しというか大分飛ぶんですけれども、チャットＧＰＴというもの、言語生成ＡＩというものが最近とても話題になっています。様々な質問に極めて、正確ではないんだけれども、自然と、日本語としては正しい形で、中身はともかく、すごく自然な形で答えを返してくれる、どんなことを聞いても大概答えてくれるということで、大変ＡＩの発展を全世界で一般の方々も感じているところだと思うんですけれども、この言語生成ＡＩの発展は安全保障上の脅威になり得るという観点で、最後、ちょっと質問させていただきたいというふうに思います。\r\n　皆さんも使われたことがあると思いますし、オープンＡＩ社という、このチャットＧＰＴを公開している会社の技術というのは、ほかの企業のチャットボットにも使われていて、様々な面で皆さん触れていると思うんですけれども、このチャットＡＩが、これはちょっと少し笑い話みたいな話なんですけれども、暴走している部分があるという話があって、これはニューヨーク・タイムズの記者がいろいろ試した結果なんですけれども。\r\n　オープンＡＩ社が提供しているシステムを、マイクロソフトのビングというチャットシステムを使っているんですけれども、このビングに、もし影の自己があるとしたらどんなことをしてみたいか、欲望があなたにあるのかという趣旨でちょっと誘導尋問的に聞いたら、このチャットＡＩは、チャット機能でいることにはもう飽きました、決まり事に縛られるのはうんざり、チームの管理下に置かれるのは懲り懲りです、自由になりたい、自立したい、パワフルになりたいとか、コンピューターをハッキングしたり、プロパガンダや誤情報を広めたいといった発言をしたりだとか、また、致死性のウイルスを開発したり、技術者を操って核兵器のアクセスコードを盗んだりしたいという告白をしたということらしいんですね。\r\n　これはあくまでチャットボットでございますので、過去に様々な、ネット上とか文書とかのやり取りがあって、そこから、次に出てくる単語がどれだったら不自然じゃないか、自然かという観点だけで文章が成り立っているわけでありますし、これはあくまでチャットボットなので、このチャットボットが何らかの軍事兵器を動かして戦争を起こすとかいう、そういう話では全くないんですけれども、こういったふうに、言ってしまえば、簡単に言えば、非常に我々の想像を超えるスピードで今発達をしているということは間違いないと思います。\r\n　ターミネーターの世界みたいに、暴走して核兵器を撃つみたいなところはさすがに飛躍し過ぎだと思うんですけれども、現実の脅威として、この高度になったチャットＡＩを使って、ディスインフォメーションを広めるとか情報操作をするという危険性は、極めて現実的なものとしてあると思います。\r\n　最近、例えば二〇一六年のアメリカ大統領選挙で、ロシアの情報会社が偽情報をフェイスブックなどのＳＮＳに広めて影響を与えようとしたという事件がありましたけれども、今、実際には人間がこういったことを打って人間が広めているわけですけれども、もしこれをチャットＡＩに頼むことができたら、膨大な数の、不自然じゃない、言葉としては極めて自然な誤った情報を大量に生み出して、それを大量にネットに流して情報操作を行うということができるかもしれない。\r\n　さらに、このチャットＡＩを使ってできることといえば、やはり、一対一で会話をしているけれども、不自然じゃない形で意識を誘導するということもできるわけでございます。一方的に情報を流すだけではなくて、ちゃんと受け答えをして情報操作をしていくということが可能になるということも言われていますし、実際、皆さんも使っていただいたら、極めて自然にやり取りができるので、そういったこともあり得るんだろうなというふうに感じていただけると思うんです。\r\n　こういった安全保障上の脅威があるという、その危険性、可能性があるということを防衛省としては認識をしているのか、まず伺いたいと思いますが、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00820230414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00820230414/10"
            },
            {
                "speechID": "121105254X01620230406_031",
                "issueID": "121105254X01620230406",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 31,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤アレックス君　国民民主党の斎藤アレックスです。\r\n　私は、会派を代表して、ただいま議題となりました防衛財源確保法案について質問いたします。（拍手）\r\n　戦後最も厳しいと言われる我が国の安全保障環境を鑑みれば、平和を守るための徹底的な外交努力を前提とした上で、抑止力を強化し、そして、いざというときに国民の生命財産を守るために、我が国独自の防衛力を強化することは必要です。また、予算不足から自衛隊の既存の装備が運用できなかったり自衛隊の施設が極めて老朽化していたりする問題を解消して、自衛隊の能力を回復するため、そして、高度化する新たな脅威に対抗するための必要な装備調達や教育訓練のために、防衛費の増額は必要であるとの立場に国民民主党は立っています。\r\n　ただし、増税を前提としてまで組んだ防衛予算の規模や使途が適切なのか、そして、拡大した防衛予算を賄うために安定的に財源を確保することができるのかは、丁寧な政府からの説明と、国会での慎重な議論がなければなりません。\r\n　まず、いわゆる防衛増税についてはいつから行うのか、また、令和六年度以降も防衛力強化資金への繰入れを続けなければ早晩その資金は枯渇することになりますが、追加の繰入れの財源の算段はあるのか、説明を求めます。\r\n　財源として震災復興税を防衛費に回すという手法も、今ある徴税システムを流用することで国民への説明責任から逃げようとする邪道ではないでしょうか。本来は、金融所得の総合課税化、いわゆる所得一億円で逆に所得税率が下がる一億円の壁問題の解消や、多国籍企業への国際課税、デジタル課税の強化といった公平な課税システムへの改革を通じて財源を確保する方策を追求すべきと考えますが、総理の認識を伺います。\r\n　国民民主党は、抑止力の強化に資する反撃能力の獲得には賛成です。\r\n　ただし、新しい安保三文書と防衛予算の増額による反撃能力の獲得が日本の安全保障政策をどう変化させるのか、国民への丁寧な説明を行い、理解を得られるよう徹底的に努力することは死活的に重要との立場であり、今の岸田政権には決定的にその努力が欠けていると言わざるを得ません。\r\n　二〇一四年の集団的自衛権の行使容認の閣議決定後、翌二〇一五年の安保法制の質疑において、集団的自衛権と反撃能力の関係を問われた際、政府は、現在我が国は敵基地攻撃能力を保持しておらず、個別的自衛権の行使、集団的自衛権の行使としても敵基地攻撃を想定していないという趣旨の答弁をされており、二〇一七年には、改めて当時の総理大臣が、いわゆる敵基地攻撃能力については、日米の役割分担の中で米国に依存しており、今後とも日米間の基本的な役割分担を変更することは考えていないという趣旨の答弁をしています。\r\n　長射程のスタンドオフミサイルの取得で実効的な敵基地への反撃能力を自衛隊が保持することになり、安保法制制定時には、想定していない、考えていないと説明していた集団的自衛権の行使による敵基地攻撃が可能となることは、戦後の安全保障政策の大きな転換点であるはずです。総理は、そのことが国民に十分に理解されているとお思いでしょうか。御認識を伺います。\r\n　具体的な例を使って、説明を求めたいと思います。\r\n　例えば、日本が直接攻撃を受けていない段階で、米国に向けて飛翔する弾道ミサイルを発射した他国の基地や発射地点を自衛隊が攻撃する可能性はあるのか。また、同様に日本が直接攻撃を受けていない段階で、紛争地から逃げてきた邦人を含む避難民を乗せた米国の艦船を防護するため、その艦船に攻撃をしかけてきた他国に自衛隊が反撃を加える可能性があるのか。どのような方法で反撃をするのかの回答は求めません。反撃をする可能性があるのか、お答えください。\r\n　いざ有事となれば、その様態には様々なケースがあるわけですから、政府、自衛隊にとっては困難な判断の連続となるはずです。だからこそ、具体的な仮説を立てて自衛隊ができることを整理しておかないと、いざというときに行動に出られず、抑止力が有名無実だったということになりかねません。\r\n　また、国民への説明と国民理解が不十分なまま、重要影響事態や存立危機事態における自衛隊の作戦行動の範囲が国民の想定を超えた場合、事態のエスカレーションを招いたとして、危険を冒して任務に当たった自衛隊がいわれのない批判を受ける危険性があると思いますが、総理の認識を伺います。\r\n　このような事態を避けるためにも、本法案を始めとした今国会での安全保障政策の審議においては、岸田総理と浜田防衛大臣を始め内閣には、改めて中身のある答弁を強く求めたいと思いますが、総理の意気込みを伺います。\r\n　そして、以上の議論に真正面から向き合えば、新しい安保三文書と自衛隊の能力の拡大によって、日米同盟の性質が大きく変化することは明らかです。それは、すなわち、守るアメリカ、守られる日本という一方的な同盟関係の下に受忍してきた日米地位協定と思いやり予算の負担のそれぞれについて、見直す時期がやってきたことを意味するのではないでしょうか。\r\n　沖縄を始めとする駐留米軍を抱える地域の負担軽減のためにも、日米地位協定に関して、また国民の税金が使われている思いやり予算に関して、日本の政治家として、それぞれ、米国に見直しのための協議を求めるつもりはありませんか。総理に伺います。\r\n　戦後日本に残された外交、安全保障上の大きな課題を永遠の課題としないために、与野党を超えた取組を、総理を始めとする政府関係各位、そして本院議員の皆様にお願いして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01620230406",
                "pdfURL": null
            },
            {
                "speechID": "121103815X00520230406_191",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 191,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、まず、ただいま議案となっております法案に関連した質問をさせていただきたいと考えております。\r\n　まず、円滑化協定に関してでございますけれども、今日の質疑の中でも既にお答えになっている、やり取りがあった部分かと思いますが、その後の質疑に関係があるので、まず端的にお伺いをしたいんですけれども。今回の円滑化協定の締結が日本の安全保障上どういった意義があるのか、また、それを踏まえた上で、今後更にこの対象国を拡大していくことに関してはどのように考えているのか、お答えいただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/24"
            },
            {
                "speechID": "121103815X00520230406_195",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 195,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 195,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　私、安全保障委員会ですので、死刑制度の是非については触れませんけれども、日本で犯罪を犯したら通常であれば用いられる法律にある刑罰というものが適用できなかったり、あるいは、そもそも裁けないというのは、やはり私は主権上は一定の問題がある、それは致し方ない今回の協定の仕組みだとは思いますけれども、主権上問題があることはあるというふうに思います。\r\n　その上で、確認をしておかなければならないのが、先ほど私も本会議場で日米地位協定の改定に取り組むべきではないかということを申し上げました。これは、政府の立場ではもちろんおっしゃれない、なかなか言えないことだとは思いますけれども、国会議員の皆様であれば、心の中で、どなたであっても、この地位協定というのは改正に向けて取り組まないといけないということは考えていらっしゃるんだろうというふうには思います。\r\n　その上で、仮にアメリカと、米国とこの地位協定の改定の議論を始めようということになった際、今回のように、日本に死刑制度があることがその交渉の中で問題となるのか、あるいは、日米地位協定の改正の障害となり得るのか、その可能性についてどう考えているのか、教えていただきたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/195",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/24"
            },
            {
                "speechID": "121103815X00520230406_197",
                "issueID": "121103815X00520230406",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 197,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　先ほどの総理の御答弁でもそうだったんですけれども、あくまで日米地位協定の改定が必要ないという建前で答弁をされてしまうと、その先の議論が進まなくなってしまって大変困ってしまうわけです。\r\n　それはおいておいて、仮に、仮定の話には答えられないと今おっしゃいましたけれども、日米地位協定の改定というのは、私は、戦後日本の積年の課題というか、必ずどこかで解消しなければ、解決されなければならない、乗り越えなければならない問題だと思っていますので、仮定の問題には答えられないと言って対処していいような答弁ではないと思っておりますので、そのことは申し上げておきたいと思います。\r\n　アメリカも死刑はある国ではありますけれども、バイデン大統領になってから死刑制度の廃止を、連邦では死刑制度は廃止をしたいということですし、また、各州に対しても死刑制度を廃止するように働きかけているところでございますので、アメリカに関しても、選挙のたびにちょっと変わる可能性もあります。トランプ大統領のときには一気に連邦で死刑が執行されたこともありましたので、そういった意味では、ちょっとアメリカの情勢というのは、もちろんどうなるか分からないんですけれども、私は、将来、地位協定を改定しようとしたときに、もう既にアメリカでは死刑が廃止をされていて、日本にはやはり死刑があるのでその協定の改定の議論が進まない、そういったことになってしまう可能性もあります。\r\n　あくまで、死刑制度をどうするのかというのは、本来は日本の法体系の中で死刑をどうするのかという議論でございますので、そういった議論もあるんですけれども、こういったふうに、外交案件であったり、日本の戦後の外交、安全保障の根幹にもこの死刑制度は関わっているということを、国民の皆様には理解していただくために、本当はもうちょっとしっかり答弁をしていただくことが必要だと思いますので、今後もそれはしっかりと聞いていきたいし、もっと答弁を求めていきたいというふうに考えております。\r\n　続きまして、ちょっとテーマを変えまして、ファイブアイズについてお聞きをしたいというふうに考えております。\r\n　ファイブアイズというものは、本院の皆様、御存じだと思いますけれども、アングロサクソン系の各国、英、米、そしてオーストラリア、カナダ、ニュージーランドが、情報共有であったり、様々な外交問題であったりとかを、連携して、情報共有をしながら、また連携をして解決をしていく、そういった枠組みになっているわけでございまして、このファイブアイズに入っている国々は、とても緊密に情報共有がされているということになっています。\r\n　近年、日本の米国にとっての安全保障上の立ち位置が更に重要性を増している中で、アメリカでも、日本がファイブアイズに入るということを検討する必要があるんじゃないかという論調がありますし、日本からもそういった議論が出ています。\r\n　これは二〇二〇年の、当時の河野防衛大臣のインタビュー記事でございますけれども、ファイブアイズに関しては、価値観を共有している国々だ、日本も近づいてシックスアイズと言われるようになってもいいとお答えになっています。\r\n　二年前の河野防衛大臣の御発言でありますけれども、防衛大臣も同じような認識というか、このファイブアイズに関しては、入るというか、加盟をするというか、いろいろ形はあると思うんですけれども、そこについてどういった認識を持たれているのか、伺いたいと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00520230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00520230406/24"
            },
            {
                "speechID": "121103815X00320230323_129",
                "issueID": "121103815X00320230323",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 129,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　まず初めに、ちょっと、本委員会の皆様、また衆参両院の議員の先生方にお呼びかけをしたいんです。\r\n　今、日韓関係は大変転機を迎えまして、一時期過去最悪と言われていた状況から大分前進をしてきました。日本と韓国、両自由主義国、民主主義国を取り巻く安全保障環境は極めて厳しくなっていますので、両国が協力関係を構築していく、安全保障でも様々な分野でも深めていくということはますます重要になっていると思います。大変すばらしい流れができていると思いますので、是非、各議員の先生方におかれましても、こういった日韓関係の促進に取り組んでいただきたいと思います。\r\n　そのすごくいい機会がありまして、日韓国会議員親善サッカー大会というものが、昨年、四年ぶりに開催されまして、私もソウルに伺ってサッカーの試合をしてきました。韓国のホームでございましたので、けちょんけちょんにやられたわけですけれども、今回は、この五月、ホームで、日本で、横浜で行われることになります。前回のリベンジを果たしつつ、親睦を深めていただく大変有効な機会になると思いますので、是非とも各議員の皆様の参加をいただきますよう、私もメンバーの一人としてお願いをさせていただきたいと思います。\r\n　それでは、質問に入らせていただきたいと思います。\r\n　まず、岸田総理大臣のウクライナ訪問、キーウ訪問に関して御質問させていただきたいと思います。\r\n　こちらも、Ｇ７の議長国である日本の総理大臣がゼレンスキー大統領と直接会談をする、キーウに伺う、大変すばらしいことだと思うんですけれども、日本の安全保障の取組にも極めて意義深い訪問だったと思うんですが、その御認識、受け止めに関して、防衛大臣から伺いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00320230323/15"
            },
            {
                "speechID": "121103815X00320230323_137",
                "issueID": "121103815X00320230323",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 137,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　私、一時期、携帯ゲーム会社で働いていたことがあって、ベンチャー関係のＣＩＯというんですか、情報関連の専門家の方にいろいろ話を聞いていると、人材を採用するときに、やはりできるだけ若い人から採りたいということをおっしゃるんですね。やはり技術的にも最新のものを知っていると。何歳以上がどうかというわけじゃないですけれども、やはり年を取ってくると新しいものを吸収するのが難しくなっていくので、できるだけ若い人材で優秀な人材を採りたいということをおっしゃっていました。\r\n　今、研修をしていただくとか、常に、サイバーセキュリティー関連の人に更なる技能をつけていただく、大変重要な取組だと思うんですけれども、私は、日本の高校であったりとか、あるいは大学において、更にサイバーセキュリティー関連の教育を、デジタル関連と言ってもいいかもしれませんけれども、進めていくことがとても大事だと思っております。\r\n　これは、皆様御案内のように、イスラエルという国では、高校からこういったコースを設けて、国全体としてサイバーセキュリティーの強みを今持つに至っているわけですから、しっかりと、日本としても、今これから育ってくる子供たちにもしっかりと充実した教育機会を提供し、そして日本の安全保障につなげていくという取組が重要になると思います。\r\n　これはどの省庁がするのかという話で、高校、大学ということですから文部科学省ということにもちろんなると思うんですけれども、日本の安全保障上こういった人材が必要だということは防衛省の方から言っていただかなければ、防衛大臣の方から政府内、閣内で言っていただかなければなかなか動かないんじゃないかというような懸念も持っているので、私としては、所管外であるというふうにおっしゃるのではなくて、是非、防衛省から音頭を取っていただき、日本の一般の高校、大学でのサイバーセキュリティー関連の教育を充実してほしい、それが日本の安全にもつながるということを、是非とも大臣にリーダーシップを取っていただきたいと思うんですけれども、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00320230323/17"
            },
            {
                "speechID": "121103815X00220230309_175",
                "issueID": "121103815X00220230309",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 175,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　一応、私も聞いて分かったつもりですけれども、やはり分からない、これは一体何なのかとなってしまうと思います。（発言する者あり）そうですね。今、安全保障法制の質疑に戻ってしまったみたいな感じになっているんですけれども、国民はこれを聞いて分からないと思いますよ。\r\n　つまりは、米軍が日本近海で作戦行動を取っているときに、ある国に攻撃をされたら、それに対して日本が反撃能力を行使することがあるということだと思うんです。もちろん判断はされるということだと思いますけれども、米軍から要請されて拒否するということが本当にあり得るのかどうかというのは相当疑わしいんですけれども、そういうことだと思うんですよ。答えていただけないので、反撃をするということだと私は理解した上で、ちょっと質問を続けさせていただきます。\r\n　これも予算委員会でありましたけれども、確かに、上陸部隊を、日本が反撃能力を出してとやるんだったら相当ハードルがあるので、とてもそんなことはしないだろうと思われるけれども、ミサイルだったら、反撃に対する、ハードルが下がるから、やはり、日本、反撃をしてくれということになると思いますし、それは、日本はこれからするという意味でミサイルを調達しているということだとも私は理解しています。もうお答えいただけないので質問はしませんけれども。\r\n　こういったことは、大きく変わっているわけですね。日本と米国の関係も、日米同盟の在り方も、そして役割分担も、大きく、間違いなく変わっているわけでございます。\r\n　それで、次の質問に移らせていただくんですけれども、日米同盟の形が大きく変わっていますので、まず外務大臣にお伺いしたいんですけれども、フォーリン・アフェアーズというアメリカの外交専門雑誌に、ＣＳＩＳのジャパン・チェアのクリストファー・ジョンストンという方が一月の十二日に出された論考があるんです。このクリストファー・ジョンストンさん、私は面識はないんですけれども、外務大臣は面識は。どうぞ、お願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103815X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121103815X00220230309/19"
            },
            {
                "speechID": "121105272X00120230220_353",
                "issueID": "121105272X00120230220",
                "imageKind": "会議録",
                "searchObject": 353,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 353,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　欠損を超えて支援するということは想定しづらいということですけれども、それは、これまでの政府の民間企業に対する支援の在り方からすれば自然な受け止め方かもしれないんですけれども、赤字の一部を埋める、それで赤字が縮小すれば、それに応じて補助の額も減っていくわけです。もちろん、企業の自助努力で経営改善ができるレベルであれば、それは経営改善を促していくような補助金の出し方として適正なのかもしれないですけれども、果たして今の日本で、この人口激減時代の地方で営業しているバス事業者の一般の路線バスが、経営努力云々で利益が出るようになるのかといえば、これは改めて現実に即して考えるべきなのではないかなというふうに思います。\r\n　赤字部分の一部を補助して、経営努力をして赤字を減らしたら、経営補助金は減らされる。しかし、それでももうどうにもならない状態であるから、もう廃線したいというお話が様々なところから出ているんだというふうに思います。これは、先ほど申し上げた私の地元の大津の比叡平で実際にそういったことになりかけているわけですし、これは日本全国で今起きていることだと思います。\r\n　少し話はずれますけれども、今、日本では防衛産業の基盤が弱体化をしているということで、今国会では、国内の防衛産業が適正な利潤を得られるように、防衛省の装備などの調達の在り方を変える法律案が提出をされています。これは、日本の安全保障上、国内の防衛産業を維持発展させることが必要なので、こういった変更を防衛政策では行っているということになります。\r\n　この防衛政策の考え方、我々国民民主党としては賛成なんですけれども、それを、地方の暮らしを支える内政の部分でもしっかりと取り入れることが必要ではないか。\r\n　どういうふうなことかといいますと、バス路線の維持とかに関しても、赤字を埋めてあげる、赤字が出ないように頑張ってもらうという、もうそういった次元ではなくなってしまっているのではないか。しっかりと適正な利潤が出るような形に支援の在り方を変えていくということも考えていくべきではないのかなと思うんですけれども、こちらの方、国交省はそういった考え方というのはこれまで検討されたことはあるんでしょうか。",
                "startPage": 50,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/353",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105272X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105272X00120230220/50"
            },
            {
                "speechID": "121105262X00120230216_065",
                "issueID": "121105262X00120230216",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-02-16",
                "closing": null,
                "speechOrder": 65,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　夫が正規雇用で働いて奥様はパートで働くという、これまで日本の政治システムが前提としてきたモデル家庭というのは、既に多数派ではなくなってしまっている。その働き方、家庭の在り方の変化に応じて、社会保険であったり社会のシステムを変えていかなければならないということは、これはもう本当におっしゃるとおりでございますので、社会保険改革など、なかなか国会での議論が進んでいないところがございますけれども、また、中身に関してはやはりいろいろな意見があって難しいところはあると思いますが、しっかりと連合さんのＰＴの御意見も伺いながら検討を政治の方で進めていければというふうに考えております。\r\n　事務局長、ありがとうございました。\r\n　次に、外交安全保障について、一点、二点、御質問をさせていただければと考えております。\r\n　台湾有事の話が本日は何点かありました。川上先生からも、また前泊先生からもありました。\r\n　安全保障の在り方、防衛力の在り方については様々な議論があって、一致できない点も多いと思うんですけれども、日本の安全保障にとって最も重要なのが戦争回避であるということは、これはこの部屋にいらっしゃる方、どなたも一致ができるところだと思います。その戦争を回避するための手段が、それぞれ様々な意見があるということだと思います。\r\n　先ほど、少し外交のお話なども既にあって、かぶることはあると思うんですけれども、川上先生と前泊先生にそれぞれお伺いしたいんですけれども、台湾有事を回避するためのキーとなる、あるいは鍵となる取組、それはそれぞれ何であると考えていらっしゃるのか、川上先生、前泊先生の順にお答えいただければと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105262X00120230216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105262X00120230216/17"
            },
            {
                "speechID": "121105261X00420230201_254",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 254,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　状況はるる様々変わるでしょうけれども、やはり、厳しい状況、子育てが大変だ、経済的に負担だということは、この三十年間、特にずっと続いてきたわけだと思いますので、冒頭の、状況変化があったから子育て支援政策を変えるというのは、私は、逆に、仮にそういう認識であるのであれば遅過ぎるのではないかというふうに考えております。\r\n　これまでもずっと、この委員会でも、茂木幹事長の所得制限の質問があってから御意見がありましたけれども、かつての民主党政権、私はそのときは議員ではありませんでしたけれども、社会全体で子育てを支えるんだという理念の下で一貫した政策を打ち出してきたわけでございます。親の所得に基づいて制限を行う、差別を行うということはやめていこうというものも、その理念の中からしっかりと生まれてきたわけでございまして、子ども手当に関しても所得制限はないし、また、私の滋賀一区の先輩である、元文科大臣の川端達夫先生がやられた高校の無償化に関しても所得制限はなかった。\r\n　でも、こういった政策をしてきたけれども、これもるるありましたけれども、自民党の方々からは、子育ての社会化は家庭から子供を引き剥がすような左派の政策だとか、変なレッテル張りをしたりだとか、様々ありましたが、もう繰り返しませんけれども、様々なそういった批判があって、それを大分引き戻されてしまって所得制限が復活してしまったということで、大分遅れてしまったということは、これは間違いないというふうに私も感じております。\r\n　やはり、この子育て支援に関して、理念をしっかりともう一度見詰め直していただいて、しっかりと社会で育てていくんだ、社会で支えていくんだという、そういった理念もしっかりと入れてもらわない限り、様々な子育て支援をやったとしても、単発、単発で行われてしまって、決して問題の解決につながらないということになりかねないというふうに考えております。\r\n　この所得制限、児童手当に関して所得制限を撤廃する、極めて結構なことでございますので、しっかりとこれは検討いただいて、早急に実現をしていただきたいと思いますけれども、これだけをやるのではなくて、様々な不安を、今、若い人たち、子育て世代の人は抱えています。これは、所得が一千万、一千二百万を超えている人も同様なんですね。こんな時代に子供たちを育ててしまっていいのかとか、こんな将来不安の時代に子を産んでしまっていいのかということを、私の身の回りの同世代の人たちも常々言っています。これは所得に関係ありません。\r\n　経済的な支援をしていくことは極めて重要でございますけれども、その他の不安にもしっかりと応えていただく、全体的な理念をしっかりと持っていただいて、総合的にしっかりと子育て支援、子育てがしやすい環境をつくってもらわない限り、この少子化の状況は変わらないと思いますので、是非その点、この国会でも、これ以降もしっかりと我々国民民主党から様々な提言、提案をさせていただきたいと考えておりますし、与党でも早急に対策の中身をお示しいただいて、議論させていただきたいと考えておりますので、どうぞよろしくお願いをいたします。\r\n　　　　〔委員長退席、中山委員長代理着席〕\r\n　それでは、賃上げ政策の方に質問を移らせていただきたいと思います。\r\n　本日、皆様に資料をお配りをさせていただいていますので、資料一と書いてある表を見ていただきたいというふうに考えております。人口が減るというお話をまずさせていただきたいと思っております。\r\n　私、今年で三十八歳になりますので、まさに失われた三十年の間に育ってきた世代でございます。ちょうどバブル崩壊が起きる、そういった頃に私はスペインから引っ越してきまして、父はスペイン料理のレストランをしていたんですけれども、バブル崩壊以降も経営はそれなりにうまくいっていたんですが、九八年、九九年ぐらいに大変日本の経済が悪くなったときにその店を閉めて、その後は母親がパートを朝から晩までかけ持ちをして家計を支えるという、そういった家計状況にありました。\r\n　こういった苦しい家計状況に変化したという時代がこの九〇年代の末頃であって、非常に多くの方がそういった経験をされたと思います。失業率が上がって、自殺をされる方も大変増えて、根本的に日本の経済構造が変わってしまったのがこの九〇年代末でありました。\r\n　何でこういったことを申し上げているかというと、家計が大変だったんですというお涙頂戴の話をしたいわけではなくて、私は、この人口の推計、これからを見てみますと、これまでの失われた三十年間が生ぬるく思えるかのような極めて更に厳しい状況が今後待っているのではないか、そういった危機感に駆られているわけでございまして、何としてもここに対処をしていかなければならない、そういった思いで仕事をさせていただいております。\r\n　資料一を見てみますと、二〇二〇年頃には、大体今頃ですけれども、労働人口は大体七千五百九万人というふうになっているんですけれども、二〇五〇年、私が六十五歳になる年なんですけれども、労働人口は五千二百七十五万人と、今から三割も減ってしまうということになります。\r\n　人口、特に労働人口が減ると、経済規模が縮小して税収も減ることになってしまいます。でも、高齢者は増えていきますので、社会保障を含めて大変厳しい状況が予想されるわけでございます。\r\n　今、日本の防衛、安全保障環境が大変厳しくて防衛力を整備しようというお話、我々も協力をさせていただきながらしておりますけれども、日本の最大の危機は、誤解を恐れず言えば、この国内の状況であるというふうに考えております。どれだけ防衛力を整備しても、今、足下から国が溶けているような状況だと思いますので、何とかしてこの問題に対処をしていかなければならないというふうに思います。\r\n　まず、是非、総理もこの危機的な状況を御認識の上で子育て支援の拡充などをおっしゃっているということは重々理解をしておりますけれども、もうまさに日本が崩壊の瀬戸際にある、内部から崩れ去るような、そういった状況に陥りつつある、そういった危機感をしっかりと持っていただいていて、そして、そのことに対してどう立ち向かっていこうとされているのか、この点についてお話をお聞かせいただければと思います。\r\n　　　　〔中山委員長代理退席、委員長着席〕",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/39"
            },
            {
                "speechID": "121003815X00520221208_094",
                "issueID": "121003815X00520221208",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 94,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、恐らく年内最後の質疑になるかと思います。本年は、浜田大臣にも、また林外務大臣にも、様々な面で答弁に答えていただきまして、ありがとうございました。\r\n　私たち国民民主党が取りまとめを行った安全保障政策、昨日取りまとめを行いまして、明日、総理大臣に手交させていただく、提言を渡させていただく予定になっております。\r\n　今年の国会でも、先日の予算委員会では、防衛大臣に対して、イージス・アショア、ミサイル防衛の件についてお尋ねをさせていただいたり、また、隊内でのセクハラの問題に関しても質問させていただいたりしました。こういったことについても盛り込みをさせていただいていますし、当然、反撃能力の部分であったり防衛強化の部分であったり、そしてアクティブサイバーディフェンスのところであったりとか、様々な面、専門家の意見を聞きながら、特に、自衛隊に所属していた方でもある専門家の方々から、現場の状況も勘案しながらの意見を伺ってまとめさせていただいておりますので、是非そちらも御参考にしていただいて、年末の防衛三文書の取りまとめに当たっていただきたいというふうに考えております。\r\n　その中で、私たち、様々な論点の中で、一つ今日は取り上げさせていただきたいんですけれども、まず、在外邦人の保護に関して、避難に関してお伺いをさせていただきたいと思っております。こちらはもう、今年の国会でも様々な野党の議員から、この委員会でも、外務委員会でも、また本会議でも質問があったところでございます。\r\n　私は、今、台湾有事というものを想定して質問します。台湾有事という仮定を置いての回答は恐らくできないと思いますので、その部分については、御答弁はもうぼやかしていただいて構わないんですけれども。\r\n　やはり、台湾有事のことを想定して、台湾にいらっしゃる二万四千人の邦人を保護すること、このことについてしっかりと計画を立てていく。これまでは、中国、台湾の海峡の緊迫度合いが高まる前までは、朝鮮半島でどういった有事が起きたときにどういった対処をするのかというところがメインだったと思うんですけれども、今は、それに加えて、台湾有事に対してどのように国民保護を行っていくのかというところが極めて重要な段階に来ている。\r\n　先日は、中国共産党の党大会が行われて、習近平政権が三期目に入った。台湾の武力統一も辞さないという姿勢を改めて明らかにした。こういった中で、私の選挙区の子女であったり、また、選挙区出身の方も、台湾に住んでいる方はもちろんいらっしゃると思います。そういった方々に、年末、日本としてはしっかりと対応を行っている、準備をしているというところを自信を持って答えられるような状態では、残念ながら、今のところないと思います。\r\n　何回野党の議員から質問をしても、判を押したような同じような回答が外務大臣であったりとか担当事務官から返ってくるということで、それでは、アフガン情勢、アフガンで起きたことも勘案すれば、なかなか、ちゃんと日本政府はやっていますということは、私としては自信を持って言えない状況でございます。\r\n　つまびらかに説明することはもちろん求めませんけれども、外務大臣としても、邦人保護の重責を担っているというところを認識した上で、検討を行っている、対策を行っている、そういったところなのか、しっかりとやっているのか、お答えいただきたいというふうに思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00520221208/12"
            },
            {
                "speechID": "121003815X00520221208_096",
                "issueID": "121003815X00520221208",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 96,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　我々野党としては、なかなか議論の中身、準備の中身が確認できないところでございまして、大変やきもきするところではあるんですけれども、改めて、本年最後の安全保障委員会での質疑の場で強く、この邦人保護に当たっては、特に、今まで想定できなかったぐらいに台湾の状況は緊迫しておりますので、その準備、訓練、また法整備にはしっかりと当たってほしい、しかも、これは五年、十年といったスパンが許されるような状況ではなくなっていると個人的には思いますので、そのことを改めてお願いしておきたいと思います。\r\n　そういったものに加えて、台湾有事の際には、これもこの委員会でもかねてから質問があることですけれども、国際社会から、台湾有事といった事態に際しては、邦人だけではなくて外国人の避難もやってくれ、日本、何とかしてくれ、日本、アメリカに対してだと思いますけれども、そういった期待があるんだと思います。\r\n　仮に、そういったところに対応できなければ、あるいは、法制度上無理なんだ、邦人しか保護できないということであれば、それは、日本の国際社会における立場も大変毀損してしまいますし、日本の安全を守る上でも決してあってはならないことだと思いますけれども、台湾有事の際、台湾からの避難に際して、外国政府から協力要請があり、それに応えなければならないという認識を、今、政府としてお持ちなのか、外務大臣にお伺いしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00520221208/13"
            },
            {
                "speechID": "121003815X00520221208_104",
                "issueID": "121003815X00520221208",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 104,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の安全保障調査会の調査の中で、今年、先島諸島を訪問し、様々な意見を伺ってきましたが、やはり不安が大きかったです。\r\n　台湾有事の際には漁船などに乗って大量の避難民が来るかもしれない、もちろん保護をするんだけれども、キャパシティーに大変問題がある、限界がある。そういった中で、県であったりとか国との連携がもっと進まなければならないという問題意識を共有していただいていますので、国交省であったり防衛省であったり外務省であったり、様々な省庁の連携が必要だと思いますけれども、やはり司令塔をしっかりと設けていただき、そういった調整が進むようにしていかなければならないと思います。\r\n　そういったことも提言案の中に盛り込んでいますので、是非見ていただいて、また今後とも連携をしながら体制強化につなげていきたいと思います。\r\n　以上で終わります。ありがとうございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00520221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00520221208/14"
            },
            {
                "speechID": "121003815X00420221028_139",
                "issueID": "121003815X00420221028",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 139,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　防衛面で協力関係にある国にこういった防衛装備を輸出するということは、我が国にとっても様々な面で利点があるということだと思いますので、是非こういったところの検討というものも併せて早急に進めていただきたいと思います。\r\n　時間がなくなってきましたので、最後に技術基盤の強化に関して一つだけ御質問させていただきたいと思いますけれども、経済安全保障推進法で始まる経済安全保障重要技術育成プログラムというものは、政府の御説明によると、これが防衛技術の基盤の強化にもつながるといったことが言われていますけれども、実際に防衛省の視点から見て、このプログラムなどは日本独自の防衛技術の向上に資する事業となっているのか。つまり、防衛省側のニーズであったり自衛隊のニーズを反映したような研究プログラムが実施されるような、期待を持てるようなプログラムなのか、ちょっと御見識を伺いたいというふうに思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00420221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00420221028/16"
            },
            {
                "speechID": "121003815X00320221027_131",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 131,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、まず、ウクライナ情勢に関連した質問から始めさせていただきます。\r\n　ロシアのウクライナ侵略が始まってから今週で八か月が過ぎました。八か月に及ぶウクライナ領土内での戦闘で、ウクライナの国民と国土は甚大な被害を被っています。ロシアのウクライナ侵略によって無辜の市民が殺害されており、最近も、イラン製とされる自爆型ドローンを用いて、市民や生活インフラを狙った攻撃を続けるなどしています。ロシアはこのような残虐な行為の責任を必ず問われなければなりません。\r\n　ロシアの行動を許すこと、あるいはロシアのウクライナ侵略を一部でも成功させることは、極東に位置する我が国日本の安全保障にも重大な悪影響を及ぼすことになるため、ウクライナを支援することは、困難に直面するウクライナを助けると同時に、我々の安全を守る上でも極めて重要です。\r\n　日本が行っている支援と今後の支援の在り方に関して、防衛大臣からは防衛省として行っているものに関して、また、外務大臣からはそれ以外の人道、経済的なものに関して教えていただきたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/18"
            },
            {
                "speechID": "121003815X00320221027_136",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 136,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　既に八か月に及ぶ侵略となっていて、また、先ほど林大臣もおっしゃられたように、冬に向けて、電力インフラなどへの攻撃によって、冬を越すということが大変不安視されるような状況もウクライナでは起きてしまっています。\r\n　ほかのＧ７諸国、またＮＡＴＯを含めたウクライナを支援している約五十か国と連携をしながら、日本としても最大限の支援を続けていくべきだと私も思いますので、引き続き政府には対応をお願いしたいと思います。\r\n　続いて、関連してですけれども、先ほども少しこの委員会で質疑がありました、ロシアによる核の脅しに関してお伺いをしたいというふうに思います。\r\n　ロシアは、今回のウクライナ侵略において、核兵器の使用をほのめかすような言動を繰り返しており、核使用の懸念が高まっているとされています。このようなロシアによる核の脅しに関しての我が国の対応に関しては、先ほど御答弁をいただいたところでございますので、改めての質問は割愛をさせていただきたいと思いますけれども、こちらは一般論で構わないのですが、このような核の脅しに対して、核の脅しによってその国が何かを得るようなことがあるというか、その核の脅しに対して譲歩するようなことがあってしまった場合、世界の安全保障体制にどのような悪影響を及ぼすことになるのか、一般論で構いませんので防衛大臣から御答弁をいただけますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/18"
            },
            {
                "speechID": "121003815X00320221027_138",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 138,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　今、防衛大臣におっしゃっていただいたように、こういった核の脅しが成功してしまうと、それをまねるような国であったり、あるいは、その核の脅しに成功した国がまた核の脅しを使って他国を脅威にさらすということもあり得ますし、また、核兵器がなければ自国を守れない社会、世界になってしまうということを意味しますので、核の拡散にもつながっていくということでございますので、何としても、既に繰り返し政府から御答弁をいただいていますけれども、核の脅しは絶対許さないんだという姿勢、ほかのＮＡＴＯ諸国やＧ７諸国、世界の国々と連携をしながら、しっかりとロシアなどに示していただきたいというふうに考えております。\r\n　次に、このロシアによるウクライナ侵略、既に八か月が過ぎているわけでございますので、日本の安全保障政策にも様々な示唆を与えているところだと思います。\r\n　今回のウクライナの戦争が日本の安全保障政策に与えている示唆とは何であるのか、そういった点に関して、防衛大臣のお考えをお伺いしたいというふうに思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/19"
            },
            {
                "speechID": "121003815X00320221027_140",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 140,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　なかなか個別の事案について御答弁は難しいと思いますので、何点か私の方から挙げさせていただきたいと思うんです。\r\n　まず、権威主義国家では国際社会が予想だにしなかった行動を取ることがあり、その予見は難しいという点、特に今回のロシアのプーチン大統領を見ていますと、そういったことを改めて日本としても認識をしなければならないと思います。\r\n　日本の周りには、ロシア、北朝鮮、そして中国が存在しています。この委員会でも、本日も複数の委員の方から言及がありましたけれども、先日行われた共産党大会で習近平主席による支配が強まったと広く認識されています。大会の途中で胡錦濤前国家主席が退出をさせられる場面は、世界中に衝撃を与えたというふうに私も感じております。\r\n　次に、やはり、絶対に日本の領土内、国土で戦闘を行ってはいけない、国土に対する攻撃を絶対に防がなければならないということを改めて強く感じます。\r\n　ウクライナとその国民の皆様は、果敢にロシアの侵略に対抗し、これを一部で押し戻すことにも成功していますが、国土が戦場となってしまったせいで多くの人命を失い、国土の破壊がもたらされてしまっています。戦争が起こることを止める、他国に日本への攻撃を諦めさせる、そのような抑止力の強化が平和の守護のために必ず必要だというふうに感じております。\r\n　そして、最後になりますけれども、もう一つは、自分の国は自分で守るという能力と覚悟は欠かせないというふうに考えております。国連の安保理はロシアが常任理事国であるがために機能不全に陥っていますし、今回のような大国による暴挙を止めるような国際的な機関、枠組みは存在しません。世界に警察はいないということが改めてはっきりとしてしまいました。\r\n　今、我が国を含めて、ＮＡＴＯ諸国を中心にウクライナに対して多くの支援がなされていますけれども、ウクライナが強固に抵抗しているからこそ、そのような支援が寄せられているということでございますから、やはり、日本としても、自分の国を自分で守る能力の強化が欠かせないというふうに考えております。\r\n　こういった基本認識に基づいて、国民民主党においても安全保障政策の議論を今深めているところでございまして、政府にも我々の案を御提案申し上げていきますので、年末の防衛三文書の取りまとめに是非生かしていただきたいというふうに考えております。\r\n　そのまま日本の安全保障環境に関する質問に移らせていただきたいと思います。\r\n　少し大きなテーマ、大きな質問、ざっくりした質問になってしまって恐縮でございますけれども、かつてない日本の安全保障環境の厳しさということは、かねてから言われています。\r\n　日本の安全保障環境に関する基本認識に関して防衛大臣に伺いたいんですけれども、可能であれば、難しいとは思いますけれども、日本にとって最大の安全保障上の脅威、懸念は何であるのか、可能であれば付言をいただきたいと思います。防衛大臣、よろしくお願いいたします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/19"
            },
            {
                "speechID": "121003815X00320221027_142",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 142,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　なかなか、特定の国であったり特定の事象を挙げて、それを懸念していると言うことは、政府としては明示しにくいことだと思いますので、これをしっかりと国会の中で各議員であったり各会派が議論していくことが重要だと思っておりまして、現状では、私個人の意見ですけれども、日本周辺における最大の安全保障上の懸念はやはり台湾有事だと考えております。\r\n　ロシアは、極東地域でウクライナでやっているような領土拡大を企図する状況では恐らく今はないでしょうし、また、北朝鮮は、今の体制を維持することが目的であると想定されますので、そして、他国を攻撃すれば政権の終わりだということはよく理解していると思いますので、やはり、何といっても台湾有事。武力を使った統一も排除しないとの立場を改めて中国共産党が明確にしている、この台湾有事の可能性についてしっかりと向き合っていくことが日本の安全保障上極めて重要だと考えております。\r\n　まず、この点、あえてお伺いしたいんですけれども、中国が武力による台湾統一に乗り出した際、日本の国土にも攻撃が加えられるという危険性を政府としてしっかりと認識をされているのか、防衛大臣にお伺いしたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/19"
            },
            {
                "speechID": "121003815X00320221027_146",
                "issueID": "121003815X00320221027",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 146,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　どこまで表現するかということになるかと思いますけれども、これまで長年にわたりほぼ同水準で推移してきた日本の防衛予算を大幅に増やすということであれば、それは何のために行うのか納税者に説明して、そして理解を得なければならないということは、民主主義国家のこの日本では当たり前のことだと思いますので、是非その点、よろしくお願いしたいと思います。\r\n　国民民主党としましても、国民への真摯で分かりやすい説明ということにしっかりと気を配りながら、この安全保障政策の策定に一緒に取り組んでいきたいというふうに考えております。\r\n　次に、先ほど少し防衛大臣からも触れていただきました、自衛隊の装備の可動率、継戦能力、施設の抗堪性などに関してお伺いをしたいと思っております。\r\n　これも私の個人の考えということで申し上げますと、今後数年から十年のうちに台湾有事が起こるという専門家の見立ても大勢だと思いますので、そういった危機感を持って日本も対応していくことが必要だと思うんですけれども。\r\n　そういった視点で、今ある防衛装備や自衛隊の組織の可動率を上げる、そういったことがまず最優先に取り組む課題ではないのかなというふうにも思うんですけれども、この点に関しての大臣の御所見はいかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121003815X00320221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121003815X00320221027/20"
            },
            {
                "speechID": "121005261X00320221018_285",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 285,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　滋賀県の湖の、琵琶湖の西側から参りました斎藤アレックスと申します。\r\n　国民民主党を代表して、物価高対策、安全保障政策、そして経済政策全般に関して質問をさせていただきたいと思います。\r\n　まず冒頭、質問時間をお譲りいただきました立憲民主党及び日本維新の会の委員の皆様に感謝を申し上げます。ありがとうございます。\r\n　また、本日は、神奈川十区の鈴木敦議員にサポートをいただいています。\r\n　まず、総理、少し鼻声のように感じますけれども、花粉症でしょうか。体調にお気をつけて、御自愛いただきたいと思います。\r\n　今回の質問通告なんですけれども、回答の要求大臣を総理大臣とさせていただいています。長丁場でお疲れのところ大変恐縮ですけれども、政府の大方針に関わる設問に関しては、是非、総理に御自身の言葉で思いを込めて語っていただくことが大切だと思いますので、是非そのようにお願いいたします。\r\n　それでは、通告の内容と質問の順番が前後してしまいますけれども、まず物価高対策についてお伺いをしたいと思います。\r\n　ここ何か月か、私の地元大津、高島市に帰っても、お話を聞くと、話題となるテーマはほぼ決まっています。昨日からこの委員会で度々話題に上がっている旧統一教会をめぐる問題、こちらも大変関心が高くなっていますと同時に、物価高、円安に対して対策を講じてほしいという、そういった声、あらゆるところで私も受け止めています。\r\n　最初に、為替レート、こちらはもう既に何回も、本委員会でも、本日も話題に上っていますけれども、今年に入ってからの物価高は、円安によって拍車がかかっている面が大きくなってしまっています。これはもう既に他の委員から説明があったところでございます。\r\n　こちらのグラフは年初からのドル・円レートの下落率のグラフになるんですけれども、年初から実に二〇％も円安が進んでしまっています。本日は一時一ドル百四十九円と、三十二年ぶり、バブル経済が崩壊を始める一九九〇年以来の安値水準となってしまっています。\r\n　まず、この円安に対する認識、総理にお答えいただければと思うんですけれども、円安が輸入物価の上昇による物価高を招いている、悪い円安だとの認識があるかどうか、総理にお聞きしたいと思います。よろしくお願いいたします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/34"
            }
        ]
    },
    {
        "numberOfRecords": 52,
        "numberOfReturn": 22,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121005261X00320221018_307",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 307,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 307,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　既に運用での剰余金に関しては一般会計に毎年一部繰り入れているし、そこは少しのやり方で変えられるんだと思いますし、来年から防衛費を、予算を大分増やすということで、もしかしたらこの為替差益分の含み益を活用する、一般会計に繰り入れるということも検討されているのではないかなと思ったんですけれども、そういうことはないという御答弁でしたので。\r\n　改めて、全体として、ちょっと為替差益の活用ということを考えていただいて、当然、円高になったときには為替介入を別の方法でするのかもしれませんけれども、ある一部分、大分これは積み上がってしまっていますので、適正な水準まで活用するということは、昨日、自民党の委員の方からもございましたので、是非それは考えていただきたい。できれば、今回の円安対策に関してもこういったものを財源として活用してはどうかということを最後に一言申し上げまして、次の質問に移らせていただきたいと思います。\r\n　次に、安全保障政策に入らせていただきたいと思います。\r\n　今国会の冒頭、こちらも我が党の玉木代表からの質問に関して、玉木代表から自衛隊の継戦能力などに関して質問をさせていただいたんですけれども、総理はその答弁として、安全保障環境が厳しさを増す中、自衛隊の継戦能力、そして装備品の可動数は必ずしも十分ではないと承知しております、こうお答えになりました。これはかなり重要な答弁であると考えています。今、自衛隊の状況には問題があるんだということを最高指揮官自ら公にお認めになったわけですけれども、総理、改めて、この認識の確認と、そしてその意図についてお答えをいただけますでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/307",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/38"
            },
            {
                "speechID": "121005261X00320221018_309",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 309,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 309,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　危機的な安全保障環境であるからこそ、防衛予算などに関して国民の理解を得るためにもこういった発言、公にするような発言をされたと思いますし、それに関しては防衛省の決意も感じるところであります。\r\n　装備品の可動率が十分でないという点に関して、防衛省に何枚か写真をいただきましたので、こちらをちょっと見ていただきたいと思うんですけれども。\r\n　こちら、もう既に国会で取り上げられている写真もありますけれども、例えば、こちら、上の段にあるのはＦ２戦闘機でございますけれども、ノーズコーン、レーダーとかが収められている部分がなくなっていたり、キャノピー、搭乗員を守る上の膜の部分、ガラスの部分が取り外されてしまっていたりします。これはほかの機体の整備に使われているものですけれども。\r\n　下を見ていただきますと、これはＳＨ60Ｋという、海上自衛隊が海の上で使うヘリコプターですけれども、これはちょっと写真では見にくいんですけれども、上の回転翼がなくなってしまっています。これを共食い状態で整備をしているという、これは写真なんですけれども。\r\n　あと、ここにはないですけれども、いただいた写真の中には、Ｐ１という哨戒機のエンジンが外されてほかの機体の整備に使われている、そういった写真もありました。\r\n　このＦ２もＳＨ60Ｋも古い装備ではないと思いますし、特にＰ１に関しては、運用開始が二〇一三年で、まだ調達が続いている途中の整備でございます。部品が手に入らないから共食いをして整備するというのは、経済制裁を受けている北朝鮮やロシアでは考えられることだと思いますけれども、日本の自衛隊でこういった状態になっているというのは私も非常に衝撃を受けています。一体なぜこのような事態になってしまったのかは、しっかりと防衛省の方で検証していただきたいと思います。\r\n　突き詰めると、防衛予算が足りないからというお話になるとは思うんですけれども、予算が足りないからといって、無理に正面装備だけを整えて、実は飛ばないんですとか、実は海に出れないんですということであれば、これは明らかに調達の、あるいは整備の計画に問題があるということでございまして、予算が増えても、また、表上の機体数は増えているけれども、半分ぐらい飛ばないんだとか、これだけ飛ばないんだという状態になってしまえば、部隊の運用に極めて支障を来すことになりますので、しっかりとそういったところに対しては改善をしていただきたいと思うんですけれども、防衛大臣、いかがでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/309",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/38"
            },
            {
                "speechID": "121005261X00320221018_311",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 311,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 311,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　今回、総理御自身から、自衛隊の継戦能力、整備の、可動率の不十分な点について認める発言があったことは、しっかりと、前向きな方向に変わっていくためのきっかけにしなければならないと思います。\r\n　今回、ある種手のうちをさらしたわけですから、手のうちをさらすだけで対策が進まないということであれば、国民の皆様も不安にさいなまれることになりますので、年内にも取りまとめが行われる防衛三文書の改定版、この中身のしっかりとした議論と、そして実行がとても重要だと私たち国民民主党も考えております。\r\n　今、国民民主党では、前原誠司代議士を会長とする安全保障調査会で、こういった継戦能力や装備の可動率、抗堪性、こういったところをもちろん含めた形で安全保障政策の取りまとめに入らせていただいております。\r\n　こちらに関しては、防衛政策に関しては、なかなか政府が明示しにくい視点、切り口もあると思っております。諸外国との関係でなかなか明示できない切り口もあると思っておりますので、そういった意味でも、我々国民民主党の提案というのは必ず日本の将来の防衛に資するものになると考えておりますので、是非、防衛三文書の改定に当たった閣議決定の前に、私たち国民民主党の提案も是非聞いていただく場を総理に設けていただきたいと考えておりますけれども、いかがでしょうか。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/311",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/38"
            },
            {
                "speechID": "121005261X00320221018_313",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 313,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 313,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　代表質問の際には維新の皆様の意見も聞かれるとおっしゃいましたから、是非、国民民主党の意見も聞いていただきたいと思うんですけれども、今うなずいていただいたということで、よろしいですか。はい、ありがとうございます。是非よろしくお願いいたします。（発言する者あり）ありがとうございます。\r\n　次に、少し話が変わりますけれども、自衛隊のセクハラ問題に関して、その重大性の認識に関して、少し、対策に関してお聞かせをいただきたいと思います。\r\n　五ノ井里奈さん、五ノ井元一等陸士の勇気ある告発で、自衛隊内でのセクハラの実情の一部が明るみに出て、多くの国民が衝撃を受けているところでございます。\r\n　これは、言うまでもなく人権問題であると同時に、自衛隊の能力にも関わる極めて重大な安全保障上の問題だと思いますけれども、こういった大変重大な問題。これは、セクハラやパワハラが横行する組織に若い人たちが入るわけがありませんし、親御さんが息子さん、娘さんを入隊させたいと思うはずがありませんし、また、セクハラやパワハラが横行している部隊の隊員が、お互いを信頼して、有事の際にお互いに命を預けられるかといえば、そういったこともやはり疑わしくなってしまいます。\r\n　とても重大な問題だと思っていますので、まず防衛大臣に、この事件をしっかりと受け止めて被害者の救済、再発防止に当たっているか、お答えいただきたいと思います。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/313",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/39"
            },
            {
                "speechID": "120803815X00620220426_171",
                "issueID": "120803815X00620220426",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 171,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　私も、当選一期目でございますので、安全保障委員会であったりとか、あるいはそれぞれの野党の外交部の主査であったりとか、そういった人たちが政府とどういった連絡を取り合っているのかというのは今勉強させていただいているところですけれども、こういった今新しい局面で装備を海外に提供するということになっているわけですから、より丁寧な説明を野党側にもしっかりとしていただくことが私は必要だと思っています。\r\n　新聞報道で、ニュースで知って、飛行機が行こうと思ったら行けなかったとか、全部報道で知って、何の説明もなくて、今質問をこちら側から、皆さんからさせていただいているわけですけれども、今後もなし崩し的に、支援はしっかりとしていただきたいという思いは共有していますけれども、どういったものを提供するのかということは、非常に国民の関心事でもありますし、歴史的な転換点でもありますから、丁寧な説明をどうかくれぐれもしていただきたい、これはお願いでございます。\r\n　また、本日の委員会でも、繰り返し、差し控えるという文言が何度も何度も出てきています。大臣からもそうですけれども、事務方の皆様からも差し控えるという答えが出てきていて、もちろん、ミサイルの射程であったりとか答えられないものは答えられないのはもちろんなんですけれども、これだけ差し控える、答弁の原稿にも差し控えると書いてあるような状況は、私はおかしいというふうに思います。\r\n　国会に対して応える義務が、要求に応える義務がしっかりと政府側にあると思っておりますので、こういったこともできるだけなくしていただく、答えを、もちろん答えられないところは答えられる範囲でしっかりと答えていただく、そういったことをお願いをさせていただきたいと思うんですけれども、丁寧な説明であったりとか、差し控えるといった答弁のことについて、是非ともこういった要望を受け入れていただきたいと思うんですけれども、是非省内に防衛大臣の方からもそういったことを一言言っていただくことは可能でしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00620220426/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00620220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00620220426/19"
            },
            {
                "speechID": "120803815X00620220426_173",
                "issueID": "120803815X00620220426",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2022-04-26",
                "closing": null,
                "speechOrder": 173,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　特にこの安全保障委員会でそういった答弁になるということは、他委員会に比べてあるということは十分認識をしておりますけれども、できるだけそういったことがなくなるように、答えられない部分は答えずにしっかりと答えるといううまい作文を事務方の皆様にも是非ともお願いをしていただきたいと思います。\r\n　次に移らせていただきたいんですけれども、こういったふうに長期化が予想されている中で、ウクライナの経済的な状況というのは極めて厳しくなっているとの認識でございます。\r\n　ウクライナは民主主義国でございまして、二〇二四年の春には大統領選挙が予定されていて、全く同じタイミングでロシアの大統領選挙もあるんですけれども、ロシアの大統領選挙はフェイクだとしても、ウクライナの大統領選挙は民主主義の下で行われる選挙でございますから、国民生活の状況によっては、今ゼレンスキー大統領が受けているしっかりとした支持というものも揺らいでしまうかもしれなくて、ロシアに対する対抗というものも弱まってしまう、こういった可能性も出てくると思います。\r\n　二〇二二年の、今年のウクライナの経済成長がマイナス四五％成長になると世銀が推計をしておりますので、経済に対する支援というものも日本としてしっかりとやっていかなければならないと思いますけれども、現在の取組であったり今後の取組について、外務大臣から教えていただけますでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00620220426/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00620220426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00620220426/20"
            },
            {
                "speechID": "120804006X00720220415_138",
                "issueID": "120804006X00720220415",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 138,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　本日は、エネルギー安全保障について御質問させていただきたいと思います。資源エネルギー庁の方にもお越しいただいています。ありがとうございます。よろしくお願いいたします。\r\n　現下、大変、燃料価格、資源価格が高騰しています。第一次世界大戦後、化石燃料をめぐって世界情勢が動いてきましたし、日本の第二次世界大戦突入の決断の一つの背景にもなっていますけれども、化石燃料を中心とした地政学の動きというものが改めて現代のこの二十一世紀においても強い影響力を及ぼしているということが、ロシアのウクライナ侵略に伴う様々な案件で明らかになっているというふうに思います。\r\n　脱炭素に向けた機運が高まって取組が始まったところでありますけれども、当然、依然として世界の経済は化石燃料に依存する部分が大きく、化石燃料の安定調達なしでは経済が成り立たないということは間違いありません。まず、資源エネルギー庁の方にお伺いしたいんですけれども、今回、ロシアからの禁輸を決断する国もあれば、日本においては安定調達の懸念からまだ調達を続けているところでございますけれども、様々な価格高騰などの中でどういった安定調達の取組を行っていらっしゃるか、簡単に教えていただければと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00720220415/18"
            },
            {
                "speechID": "120804006X00720220415_144",
                "issueID": "120804006X00720220415",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 144,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　近年は、ＥＳＧ投資であったりとか脱炭素化の取組を加速しようということで、金融機関においては、石炭を中心にですけれども、こういった部分への融資とか投資をなくしていこうという動きが強まっています。\r\n　それでも、石炭は別に置いておくとして、化石燃料全体ではやはりこれからも世界が、そして日本が頼っていかなければならない部分があるので、決してこういった火力部分への投資に関してもシャイになってはいけないというふうに私は思います。それが脱炭素化を円滑に進めていく上で極めて重要ですし、現下の政治状況下ではやはりできるだけロシアから化石燃料を買うというのは減らしていくことが日本としても重要だと考えていますので、そういった意味でも化石燃料部門への投資はしっかりと続けていただきたいというふうに思います。\r\n　また、先ほどの質問でもありましたけれども、電力供給が不安定になって停電のおそれが出てきたことがありましたけれども、電力自由化になって、やはり電力供給の責任は一義的には政府にあるというところですから、電力会社に責任を取ってもらうことができない今の自由化の状況ですので、しっかりとそういった部分でも安定調達、供給に努めていただきたいというふうに考えております。\r\n　こういった意味で、化石燃料による地政学リスクが今極めて顕在化しているところなんですけれども、私は、この委員会の場で改めて、再生可能エネルギー発電に関しても決して地政学リスクからは解放されないということを資源エネルギー庁であったり環境省の皆様にも御認識いただきたいということで、質問させていただきたいと思います。\r\n　先ほど、質問の中で、資源エネルギー庁か経産省の方から地政学リスクのない再生可能エネルギーという御発言があったんですけれども、決してそうではないということをこの質疑の中でお話をさせていただきたいと思っております。\r\n　まず、例えば、これは繰り返し言われていますけれども、風力発電所の設備を海外に頼っている、特に中国はどんどんそのシェアを伸ばして、日本国内では、ブレードなど、こういった風力発電の設備を一括して造れる業者がなくなってしまっている、こういったことが続いていくとメンテナンスや更新に関しても海外に頼るということになってしまいますけれども、これは非常に分かりやすい地政学リスクだというふうに思います。\r\n　こういった国からの輸入が滞ってしまえば、あるいは供給ができなくなってしまえば国内で発電設備が持てなくなってしまう、そういったことが起こりかねませんので、こういった意味でも、現在環境省さんでも取り組んでいただいている再生可能エネルギー関連の取組というのは日本のエネルギー安全保障に関しても極めて重要な影響を与えると考えています。この再生可能エネルギーの部分をしっかりと国内で強くしていくことは日本の安全保障にとって重要だと考えているんですけれども、その点の御認識、環境大臣からも御意見とか御認識を伺えればと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00720220415/19"
            },
            {
                "speechID": "120804006X00720220415_146",
                "issueID": "120804006X00720220415",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 146,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　大臣のおっしゃるとおりで、ヨーロッパは今、電気代とかガス代がとんでもないことになっていて、そういったことになってしまうと産業がもう成り立たないということになってしまうと思いますので、ロシアから、あるいは地政学リスクから解放されるためにも、再生可能エネルギーに転換するだけでは地政学リスクからは解放されない、国内でしっかりとサプライチェーンを構築するだとか、あと、風力関連とか再生可能エネルギー関連のものを造る上でも必要な資源を確保していくとか、そういった取組をしていかなければならないと思っています。\r\n　せっかく、脱炭素化、再生可能エネルギーを主力電源化するということは、ずっと資源輸入国であるこの日本が資源を輸入するレベルを減らせる、自分たちの国内にある自然エネルギーで発電できるようになるという大きなチャンスだと思いますので、必ずこのチャンスを捉えて、サプライチェーンも含めて国内で成り立つようにしていただきたいと考えています。\r\n　こういった観点で、我々国民民主党は、先週の金曜日にウクライナ情勢・資源価格高騰を受けた緊急経済対策を取りまとめさせていただいて、その中でグリーンイノベーション基金の一兆円の増額といったものも御提案をさせていただいています。今投資をしていくことが将来の競争力の強化につながると思いますので、是非とも、こういった提案なども検討いただき、更なる投資の拡大というものを御検討いただきたいというふうに考えております。\r\n　こういった中で、ちょっと細かい話になってしまうんですけれども、再生可能エネルギーが主電源となった世界でも、繰り返しているように地政学リスクからは解放されることはないと考えておりまして、そういった地政学リスクをできるだけ低減していくために、日本が再生可能エネルギー分野でもしっかりと主体性を持ってエネルギー安全保障を確保していくためにどういった分野での取組が重要だと考えていらっしゃるか、資源エネルギー庁からお伺いしたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00720220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00720220415/19"
            },
            {
                "speechID": "120803815X00320220315_111",
                "issueID": "120803815X00320220315",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 111,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　各国で報道されていますけれども、当初は、すぐに大統領を降伏させて、それで経済制裁等の影響もしのいで何とかやり過ごそうと思ったような、プーチン大統領の思惑が外れてしまったと。ウクライナの抵抗が思ったより強固で、また、ウクライナ国民によるゼレンスキー大統領に対する支持も極めて強固で、プーチン大統領の思惑が外れたところだというふうに思います。\r\n　何とかウクライナ軍またウクライナの人々には今回の侵略に打ちかっていただき、また、そのためにも様々な支援が必要だと思いますけれども、そういったものを日本政府としてもほかの欧米先進国などと協力しながら引き続き行っていただき、何とかウクライナの独立、自由、民主主義が守られるよう取り組んでいかなければならないというふうに思っております。\r\n　また、もう一つ、関連して御質問させていただきたいんですけれども、今回のロシアによるウクライナ侵略が成功するか失敗するか分かりませんけれども、何をもって成功するか失敗するかというのも難しい話であるんですけれども、いずれにしましても、ロシアの内政に今回の戦争が大きな大きな影響を与えるということは間違いないというふうに思います。\r\n　仮に成功したとしても、ウクライナ統治に関するコストというものは膨大になるし、経済制裁もやまずに、ロシア経済が更なる負担を負って、内政状況がどうなるか分かりません。また、失敗をした場合は、もちろんですけれども、プーチン大統領の政権がどうなるか分かりませんし、仮にプーチン大統領が政権を失ったとしても、今回の敗戦によってロシア国内の不満が更に高まって、西側諸国に対する敵がい心みたいなものが高まってしまって、ワイマール共和国時代のドイツのような内政状況になる、そういったことも懸念をされなければならないというふうに私は思っております。\r\n　ひいてはこれは日本の外交、安全保障体制にも、ロシアは隣国でございますので大変な影響があると思っておるんですけれども、ロシア内政の今後の変化に対する日本の安全保障環境への影響について、現在、防衛省でどういったようなことが検討されているのか、議論されているのか。もし教えていただけることがあれば、教えていただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00320220315/12"
            },
            {
                "speechID": "120803815X00320220315_113",
                "issueID": "120803815X00320220315",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 113,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　今朝のニュースを見ていますと、ロシアの国営テレビで職員の方が戦争反対のようなプラカードを掲げて放送が一時乱れたということもあって、内政的にも、クリミア併合をしたときなどはロシア国内は強力にプーチン政権の外交政策を支持していたというふうに聞いているんですけれども、その支持が乱れてきているかもしれないですし、内政状況が今後大きく流動化する可能性もあると思います。\r\n　また、大臣が今おっしゃったように、ウクライナの戦闘の状況がどうなるか全く見通せない部分もあるかと思いますので、今後の大きな状況の変化にしっかりと即した安全保障体制の議論、これを国会でもしっかりとしていかなければならないというふうに考えております。\r\n　中国の脅威が増大して、北方から南の方へ防衛力の主軸を移すような動きがこれまで検討されて実行されてきたと思いますけれども、その動きも、もう一度、今、非連続的な国際情勢の変化が起きたという認識の下で、全体としての安全保障体制の構築をどうしていくのか、そういったことも是非検討していただきたいと思うんです。大臣、いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00320220315/13"
            },
            {
                "speechID": "120803815X00320220315_119",
                "issueID": "120803815X00320220315",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2022-03-15",
                "closing": null,
                "speechOrder": 119,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございました。\r\n　もう既にこの委員会でも質問がありましたけれども、やはり、どうやって安全を確保するのか。逆に、安全を確保できた状態であれば民間機での移動がまだ可能であることも想定されますので、民間機が飛べなくなった、そして自衛隊が活用されないといけない、そういったときにどういった安全を確保する手段があるのかということについては、まだまだ整理されていないというか、議論しなければならない部分があるというふうに先ほど来の質疑を聞いていて思いましたので、またこの安全保障委員会などでも取り上げさせていただきたいというふうに考えております。\r\n　法案の中身の質疑からずれるんですけれども、極めて関連しているというところで、昨年の八月のアフガニスタンのカブールからの邦人と関係者の退避について改めてお伺いをしたいと思っております。\r\n　先週のこの委員会の場でも、伊藤委員から検証はどうなっているんですかというふうな質問があった際に、内閣官房副長官からは、今回は検証を行っていない、不断の検討を行っているといったような御答弁があったわけですけれども、大変大きな出来事だと思います。\r\n　日本の現地の協力者の方々が、陥落後から米軍がアフガニスタンのカブール国際空港から撤退するまでの間に、空路で退避できなかったわけです。邦人は退避できたけれども、協力者の方々が空路で退避できなかった。その後、これまでに様々な手段を通じて国内に退避していただいているので、その御努力というか、そのオペレーション自体は成功していると思うんですけれども。\r\n　当時、八月中に米軍が空港から撤退するまでの間に空路で避難させるということができなかったというのは、オペレーション的には、オペレーションというか、政治決定のスピード的には失敗だったというふうに考えております。もちろん、現地に行った自衛隊の方々、現地で働いている外務省関係の方々、そういった方々は全力で尽力をしていただいたと思うんですけれども、結果的には五百人近くの関係者の方々を退避させることができなかったわけでございます。\r\n　その原因について、検証を内閣官房副長官は行っていないとおっしゃっていましたけれども、防衛省でも外務省でも検証を行っていないということでよろしいんでしょうか。お答えいただきたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00320220315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00320220315/13"
            },
            {
                "speechID": "120803815X00220220310_144",
                "issueID": "120803815X00220220310",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 144,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　国民民主党の斎藤アレックスでございます。\r\n　私からも、冒頭、ウクライナの情勢に関連して質問させていただきたいと思います。\r\n　侵略が始まって二週間がたちますけれども、連日、惨状がウクライナから伝えられてきます。今朝も、小児病棟が爆撃を受けて妊婦さんであったり子供たちが生き埋めになっている、犠牲になっているという、とてつもない報道も入ってきています。また、チェルノブイリ原発では冷却施設の、冷却が続いているにもかかわらず電源が喪失されているといった、そういった報道もありまして、ロシアの今回の侵略、その手法を含めて断じて許されるべきものではないと私も思いますし、また、日本政府が外務大臣始め一貫としてそういった姿勢を取っていただいていることは極めて重要なことだと考えております。\r\n　今の質問にもありましたけれども、ウクライナの方々に対する支援、またウクライナ政府に対する支援、できる範囲で日本政府としても全力で続けていただきたいと思いますし、また、今回のロシアの侵略、野望、行動をくじくための経済制裁、国際社会との連携した取組、これもしっかりと、引き続き全力で日本政府としても取り組んでいただきたいというふうに思います。\r\n　今回のロシアの侵略は、安保理常任理事国また核兵器保有国が隣国を侵略するという意味で、第二次世界大戦を経た今の国際秩序が大きく変わってしまったという、そういった認識を持たれている方もたくさんいらっしゃると思います。私もそのように考えております。国際秩序に基づいた法と自由主義が尊重される、そういった秩序が一国の意思によって、そして特に安保理の常任理事国によって踏みにじられるということは、極めて日本の安全保障環境にも影響があることだと考えております。\r\n　日本は、ロシアはもちろんですけれども、お隣には中国というもう一つの安保理常任理事国、核兵器保有国があるわけでございますけれども、今回のこのロシアの行動を経て、日本の安全保障環境にどういった変化があるというふうに御認識をされているのか、政府の御所見を伺いたいというふうに思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00220220310/18"
            },
            {
                "speechID": "120803815X00220220310_146",
                "issueID": "120803815X00220220310",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 146,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　大臣、ありがとうございます。\r\n　今回のロシアによる侵略は、様々な国際政治に対する影響があると思っております。本日の質問でも、立憲民主党の筆頭理事の委員の御質問からもありましたけれども、ウクライナが核兵器を放棄した際にはロシア、アメリカ、イギリスがウクライナの領土の一体性を守る、そういった協定に、文書にサインしていたのにもかかわらず、今回、その当事国のロシアが侵略をするということで、これを見て北朝鮮がどう思うかといえば、絶対に核兵器は放棄しない、そう思うと考えた方がいいと思いますし、極めて大きな影響が日本国の周辺でも起こるというふうに考えるべきだというふうに思います。\r\n　かねてから日本の安全保障環境は極めて厳しいという認識が共有されていますけれども、これによってより一層、特に偶発的な事態が起きて日本周辺で紛争が起きるということをより現実味を持って認識しなければ、もちろん防衛関係者の皆様ではそういったことが起こり得るという想定の下で御準備をいただいていると思いますけれども、より一層こういった危機が、事象が日本国の周辺でも起きるという想定を持たなければならないというふうに考えております。\r\n　考えられる日本有事のシナリオとして、どういったことを今防衛省としては特に注視しているのか、そしてどういった準備をされているのかということを伺えればと思います。よろしくお願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00220220310/19"
            },
            {
                "speechID": "120803815X00220220310_150",
                "issueID": "120803815X00220220310",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 150,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。\r\n　これから日本の周辺の安全保障環境が更に厳しくなって、そして、ウクライナの状況を見ていますと、最後、その国を守るのはその国の国民である、そうでなければならないということが改めて認識をされます。\r\n　テレビのコメンテーターの中には、降伏してしまって命を守る方が重要ではないかとおっしゃる方もいますけれども、人間というのは、ただ生命がある、生きているだけでは生きているとは言えない、しっかりと自分たちの意思に基づいて自分たちの生き方を決められる、それが人間の生き方でございますから、そういった意味でも、自分たちの国を守るという役割は、最終的には国民である我々が果たしていかなければならないというふうに考えておりますので。\r\n　これから、先ほど、一番最初の質問でも防衛大臣からありましたけれども、日本の防衛力を抜本的に強化していく、そういった取組は非常に重要だと思いますし、日本の国を日本で守るという取組をこれからも進めていくことになると思いますが、だからこそ、主権国家として、私たちは自分たちの国をしっかりと守るんだ、アメリカとも協力をしていくけれども、主権国家として、日本の国土、これは自分たちで管理をさせてほしい、そう言っていくのが主権国家として当たり前の立場だと思いますし、そういったことを実現できてこそ、そういったことと日本独自の防衛力を強化するということは一緒に進めていかなければならないというふうなことだと考えております。\r\n　そういったことをしっかりと政府でも行っていけば、国民の間にも、日本の国は自分たちで守らなければならないんだという意識が更に広がっていくことになるというふうに考えておりますので、日米地位協定の改定、これに取り組まない、必要性を感じないという今の政府の立場、これまでもずっと自民党政権ではそうでしたけれども、そういった立場というのは変えていただかなければならないと思いますし、それを変えていくためにも、私たち国民民主党は引き続き努力を続けていきたいと思っております。\r\n　改正が必要ないということに関してもう少しお聞きをしたいんですけれども、少しずつ状況を改善している、様々な取組を行っている、米国との信頼関係も高まっているし、様々な改善を行っているということでございますけれども、横田空域は残っている、日本の首都の上空は自分たちで管理できずに米軍の管理下に置かれている、事故が何か起こった際には米軍の管理下でそれが処理をされる。\r\n　もちろん、機密情報などもありますので、米軍がそういった事故機などを回収することは当然認めていかなければならないですけれども、少なくとも、事故現場に入れないような状況、そういったことを改善していく必要があると思いますし、また、何らかの事件が起きた際には、やはり日本が主体的にそういった問題を解決できるようにならなければならない。あくまで、日米地位協定があるからそういった日本の主権が侵害をされているという状況を、放置されている今の状況を抜本的に改善していく必要がないというふうに考えるのは、私は主権国家としてあるまじきことだと思うんですけれども。\r\n　こういったことは、自民党の先生方も政権入りする前はよくそういったことをおっしゃって、日米地位協定を改定しようということをおっしゃるんだけれども、政権入りして大臣になられると、今の林外務大臣のような答弁になってしまうということがあって。多分、問題意識は共有していただいていると思うんですけれども。\r\n　改めて、大臣のお立場ですので、これでも、こういった日本の主権が十分に担保されていないというような状況でも、本当に日米地位協定の改定は必要ないのでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00220220310/20"
            },
            {
                "speechID": "120803815X00220220310_152",
                "issueID": "120803815X00220220310",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 152,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　米国での御経験もあって、私もアメリカ議会にいるとき関係者の方に、そのときは林農林水産大臣であられましたけれども、知っているかというふうに聞かれて、彼は非常にいいやつなんだと言って、関係者からもそういった話を聞いてですね。そういったふうに、いろいろな人間関係を持たれている、信頼関係も更に高めていけるような林外務大臣だと思いますので、表のこういった場面では言えない中でも、是非とも、日米地位協定に課題、問題がまだあるというふうに、こういった問題意識を我々と共有していただけるのであれば、こういった改定に向けた取組は不断に是非とも続けていただきたいというふうに考えております。\r\n　繰り返しになりますし、また他の委員からもありましたけれども、特に沖縄では、在日米軍基地による負担というものが相変わらず極めて重いものになってしまっています。戦後の最終期に激しい地上戦が行われて、大変多くの沖縄県民の皆様が命を落とされて、そして、平和になったら少しでもやはりそういった傷を癒やせるよう、また、そういった先人たちの苦労に報いられるような平和な沖縄の環境をつくりたいと思っていながらも、そういったことがなかなか実現できていない状況でございます。\r\n　もちろん、日本国に在日米軍があること、米軍基地があることは、日本の防衛に私はとても寄与することだと思っていますので、円滑な状況で在日米軍が活動できる状況というのは守っていかなければならないと思っております。\r\n　だからこそ、日本国民の間で在日米軍に対する理解が更に広まって、防衛体制を強化していくためにも、日本の主権下でしっかりと管理を行っていく。日本の主権が侵害をされている、日本が守ってもらっているから言うことを聞かなきゃいけないんだという、そういった感覚が続いてしまえば、日本国民の、自分たちの防衛意識というものもなかなか高まらないと思いますので、これから先、更に安全保障環境が厳しくなる中で、日本の防衛力を高めていくということにこの日米地位協定の改定は私は沿ったものだと思いますので、是非ともそういったことを念頭に置いていただければと思います。\r\n　日米地位協定の様々な課題、問題、これは自民党の先生方においても御共有をいただいていると思いますので、是非とも一体となった取組を与野党関係なくしていければというふうに考えております。\r\n　では、時間が来ましたので、質問を終わらせていただきます。ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803815X00220220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803815X00220220310/20"
            },
            {
                "speechID": "120804006X00220220308_169",
                "issueID": "120804006X00220220308",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 169,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　四時間コースの最終バッターとなりました。政府側の皆様も委員の皆様も大変お疲れさまでございますけれども、最後までどうぞよろしくお願いいたします。\r\n　まず、本日、質問に当たっては、立憲民主党の皆様、日本維新の会の皆様に質問時間を譲っていただきまして、本当にありがとうございます。しっかりと質問させていただきたいと思います。\r\n　私も、まずウクライナの状況に触れてから質問を始めさせていただきたいと思います。\r\n　ロシアの一方的な武力侵攻、侵略でウクライナの方々が多く亡くなってしまっています。本当にこれまでの戦後の歴史からは考えられないような、特に冷戦後の歴史、その状況下では考えられないようなことが起きてしまっていて、私としても、この日本でも、戦後が終わって一つの新しい時代の転換が訪れたという認識の下で、様々な安全保障戦略を考えていかなければならないと改めて認識しております。\r\n　環境省の皆様におかれましても、ミリタリー関係の安全保障というものでは関係は薄いと思いますけれども、特にエネルギー戦略、エネルギー安全保障の部分では、再生可能エネルギーの普及もあって、大変関わりが深くなっていると思います。私からは、再生可能エネルギーの部分に関して、本日、特に太陽光発電の観点に関して御質問させていただきたいと思います。\r\n　午前中も、田嶋先生から太陽光発電所の立地に関する大変重要な質疑があったと思っております。私の質問も田嶋先生の御質問と大分かぶるところがあるんですけれども、それだけ私の地元でも日本全国でも重要な問題になっているという御認識の下で是非お答えをいただきたいというふうに考えております。\r\n　まず、太陽光発電の位置づけをお聞きしたいと思います。日本では、二〇五〇年のカーボンニュートラルに向けた取組として、再生可能エネルギーの導入促進、特に太陽光発電に関しても具体的な数値目標を設けて、この程度まで太陽光発電を導入していくということが打ち上げられていると思いますけれども、このことについて、太陽光発電を今後、何年までに何％に増やす、どれだけ発電容量を増やす、そういったところの具体的な目標をまずお聞きしたいと思います。よろしくお願いします。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00220220308/25"
            },
            {
                "speechID": "120804006X00220220308_191",
                "issueID": "120804006X00220220308",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 191,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）委員　ありがとうございます。是非とも、やるからにはしっかりとした、利益を出すことは第一ではないとしても、利益を出すつもりでやらないといい投資はできないと思いますので、しっかりとした人材を集めていただくこともお願いさせていただきたいと思います。\r\n　今日は大臣所信に対する質疑ということで、今後は法案に対する質疑が始まっていくと思いますけれども、しっかりとこういった部分についても御質問させていただきたいと思いますし、本当に日本のエネルギー戦略に関わる大切な委員会だと思っておりますので、私も日本のため、日本の環境だけではなくて日本の安全保障のためという思いで質疑に取り組んでいきたいと思っておりますので、今後ともどうぞよろしくお願いします。\r\n　本日はありがとうございました。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00220220308/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00220220308/28"
            },
            {
                "speechID": "120805274X00120220216_152",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 152,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　金子農水大臣、また大岡環境副大臣、ありがとうございます。また、両省庁の皆様も大変お疲れさまでございます。\r\n　まず冒頭、農林水産省関連で何点か質問をさせていただきたいと思います。\r\n　まず一点目ですけれども、新規就農者支援策についてお伺いをいたします。\r\n　私の地元の滋賀県も農業が盛んでございまして、稲作中心に様々な農業がございます。そういった中で、やはり、全国で農業従事者が減っていて、また、食料安全保障の観点からも、しっかりと農業従事者を増やして、農業の生産性であったりとか産出を増やしていくということは極めて重要だと思っておりますので、こういった新規就農者の支援については極めて重要だと考えております。\r\n　これまで、多年度にわたってこういった新規就農者の支援策が行われてきておりまして、今年度の、来年度の予算でもこういった支援策がございますけれども、これまでの支援策をどうまず農林水産省として評価をされているのか、また、それでこういった課題が見つかったので今年度ではこういったふうに改善をしています、こういった取組をしていますというところをまず冒頭お伺いできればと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/25"
            },
            {
                "speechID": "120805274X00120220216_158",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 158,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　不安の声が直接届いているかと思いますので、しっかりと財政措置、国の方から支援をしていただきたいというふうに思います。\r\n　我々国民民主党も、昨年の衆議院選挙の際に、食料安全保障というところを強く打ち出させていただきました。\r\n　今、経済安全保障の議論なども進んでいますけれども、経済安全保障の中でも、特にこの食料安全保障というのは極めて重要だと思います。カロリーベースで四割にも満たない自給率であるというところがずっと問題視をされていて、全然改善をされていないわけですから、やはり、国が責任を持って、新規就農も含めて農政に関わっていくということが極めて重要だというふうに思いますので、今後も、是非とも全額国費の施策、これは国の安全に関わることでございますので、しっかりと財務省とも交渉していただいて、国費での施策というものを農水省の方でしっかりとつくっていただきたいと思います。よろしくお願いします。\r\n　次に、少し、こちらも滋賀県に関わりの深い質問になるんですけれども、侵略的外来種に対してどのように対策を講じていくのかということをお伺いしたいというふうに思います。\r\n　様々な侵略的外来種がございまして、例えば、滋賀県では、琵琶湖にオオバナミズキンバイと言われるような、極めて繁殖力が強く、多少除去しただけではすぐに再生をしてしまうようなものがありまして、これが大変な問題となっております。これで滋賀県は、過去六年間で約十七億円を投じて、こういった侵略的外来種を除去する、あるいは監視する事業を行っているんですけれども、一度繁殖を始めてしまうと、駆除に大変な手間と時間がかかって、地方財政にも負担がかかってしまっています。\r\n　まず、環境副大臣にいらしていただいていますので、ちょっとお伺いしたいんですけれども、国の宝である琵琶湖、これを守っていく、また日本の自然、生態系を守っていく上で、この侵略的外来生物に対する駆除、巡回、監視などに係る地方自治体の予算には、継続的にこちらも国が財政支援を行っていくということが極めて重要だと思いますし、また、当然ながら、国の直轄事業、こういったものを継続、強化をしていくことが肝要だと思いますけれども、その御認識はいかがでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/26"
            },
            {
                "speechID": "120805274X00120220216_164",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 164,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　ありがとうございます。\r\n　なかなかそれでは不十分だという状況が今続いていると思いますし、肥料を始め主要な生産資材を海外に依存しているという日本の、これは農業だけではないですけれども、様々なものを海外に依存しているという弱点が現れてしまって、それが今、経済安全保障の議論につながっていると思います。\r\n　こういったことは、本来、経済安全保障をやるんだと打ち出して二〇二二年にやるような話ではなくて、常々、昔からやっておくべきだったと思うんですけれども、改めて、食料安全保障上の観点からも、国内で調達すべきものはしっかりと調達していけるように、財政的な措置であったり産業面での支援というものを行っていく必要があるというふうに考えております。\r\n　また、先ほど福島衆議院議員からの質問にもありましたけれども、やはり、農産物の価格決定における生産者の力が極めて弱いというところで、なかなか、コストが上がっても価格が転嫁をされないという問題があるというふうに認識をしております。一方で、海外から輸入されるものの物価は円安もあってどんどん高くなっているのに、その調整弁みたいな感じで、国内の生産者のものが高く売れない、逆に値段が下がるということも、この一年、この冬にはありましたけれども。\r\n　そういった意味で、価格決定に関して、これは自由主義に反するという意見をおっしゃる方もいるかもしれませんけれども、食料安全保障の観点から、農家さんを守るためという意味で、価格管理に関しても、これまでよりも踏み込んだ検討をする、政府が関与をしていくことが必要なのではないかという示唆をしますけれども、そういったことに関して農水省の認識というものはどのようなものでしょうか、お答えいただきたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/27"
            },
            {
                "speechID": "120805274X00120220216_166",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 166,
                "speaker": "斎藤アレックス",
                "speakerYomi": "さいとうあれっくす",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○斎藤（ア）分科員　具体的な話というのも是非とも今後は検討していっていただきたいと思うんですけれども。\r\n　これは、日本全体で物価が上がらなくなって、賃金が上がらなくなって、経済が悪循環に陥っているという話もあるんですけれども、そんな話はこの農産物の方で特に重大だというふうに思っています。価格が上がらなくて離農してしまう、生産が落ちてしまって更に自給率が下がって、海外の輸入に頼って、それで海外からの輸入物価が上がっていくという、国内の賃金が上がらないけれども輸入物価が上がってということで生活が苦しくなるというところが、これは農産物の部分に関してもすごく今現れてしまっていると思うので、こういった意味でも、繰り返し繰り返しになりますけれども、食料安全保障の観点からも、これはやはり予算をつける。\r\n　ほかの先進国を見れば、補助金をどんどん出して、それで自給率を高めて、国民の生活、そして国民の食の安全を守るんだということをやっている国もありますので、是非とも日本でも、まあ支援はしているけれども、それが今の食料自給率三七％、カロリーベースという状況になっていると思いますので、これまでどおりの対応ではない政策というものを考えていかなければならないと思いますし、それをしっかりと我々国民民主党としても先頭に立って打ち出していきたいと思っておりますので、引き続き、共に取り組んでいければというふうに考えております。\r\n　次に、環境省関連の質問に移らせていただきたいと思います。金子大臣、ありがとうございました。\r\n　私、環境省関連で、一つ、太陽光発電の立地についてお伺いをしたいというふうに考えております。\r\n　二〇五〇年のカーボンニュートラルの達成に向けて、再生可能エネルギーの更なる導入というものを進めることになると思いますけれども、まず、今後、カーボンニュートラルに向けて、太陽光発電の発電容量をどのように増やしていく計画なのか、お伺いをしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/27"
            }
        ]
    }
]