{
    "repr_name": "小宮山泰子",
    "speeches": [
        {
            "speech_id": "118905271X00120150310_224",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○小宮山分科員　ぜひ、大臣には小さいところまで気配りをしていただきたいと思います。日本を支えているのは九七％以上の中小零細、個人企業だと思っておりますので、このことをぜひ基本にお考えいただければと、策をとっていただくことをお願いいたします。\r\n　さて、あしたは、東日本大震災から四年がたちます。相変わらず、福島第一原発からの汚染水の問題は、連日のように深刻な報道がされております。一たび原子力事故が起きれば、本当に取り返しのつかない、また、収束は先が見えないというような事態に陥るということは実感をしたものでもあります。\r\n　私自身も、昨年九月に現場の方に入らせていただき、本当に大変な事故であるし、また、今作業している方々の本当に御苦労も理解はいたしますが、だからこそ、原発に頼るのではなく、やはり自然とともに生きる日本としては、その自然の力というものを最大限生かすということは重要かと思います。\r\n　昨日も、メルケル・ドイツ首相が来られて、やはり脱原発ということでドイツは先に進まれておりますので、日本もそうあってほしいということを、まず冒頭につけ加えさせていただきます。\r\n　地震災害から逃れられないのも日本でございます。まず、再生可能エネルギーの投資額というものは、二〇一三年国連環境計画の中では、日本国内では二兆九千百七十二億円と試算されております。世界では、二十一兆円を超す、二十二兆円近くが投資額としてはされている、大変大きなマーケット市場でもあると言いかえることは可能だと思います。\r\n　そこで、日本同様の火山大国であるアイスランドでは、地熱発電は電力の約三割近くをもう担っております。一方、日本国内での地熱発電は、電力の〇・三％にとどまっております。\r\n　この点に関しまして、温泉大国でもあり、また火山大国でもある日本というのは、エネルギーを有効に使うということが大変重要なポイントに今後なるかと思っております。地熱発電への評価、また地熱発電推進への取り組みなどにつきまして、現状をお伝えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本を支えているのは九七％以上の中小零細、個人企業だと思っておりますので、このことをぜひ基本にお考えいただければと、策をとっていただくことをお願いいたします",
                "一たび原子力事故が起きれば、本当に取り返しのつかない、また、収束は先が見えないというような事態に陥るということは実感をしたものでもあります",
                "\r\n　私自身も、昨年九月に現場の方に入らせていただき、本当に大変な事故であるし、また、今作業している方々の本当に御苦労も理解はいたしますが、だからこそ、原発に頼るのではなく、やはり自然とともに生きる日本としては、その自然の力というものを最大限生かすということは重要かと思います",
                "\r\n　地震災害から逃れられないのも日本でございます",
                "\r\n　この点に関しまして、温泉大国でもあり、また火山大国でもある日本というのは、エネルギーを有効に使うということが大変重要なポイントに今後なるかと思っております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○小宮山分科員　最後になりますが、私自身は、原発を輸出するよりも、経済産業省はこのような新たなエネルギーを世界に率先して進めていただくことが何よりも日本のためにもなると思っております。\r\n　最後に大臣の決意を伺わせていただいて、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/228",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小宮山分科員　最後になりますが、私自身は、原発を輸出するよりも、経済産業省はこのような新たなエネルギーを世界に率先して進めていただくことが何よりも日本のためにもなると思っております"
            ]
        },
        {
            "speech_id": "118704339X00320141010_171",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2014-10-10",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　時間の関係で、申しわけないんですけれども、先に進ませていただきたいと思います。\r\n　首都直下に関してでありますけれども、最近は、三日だけではなく、備蓄は一週間と。また、この発表では、起きれば、鉄道網も、地下鉄が一週間、ＪＲ、在来線と私鉄では一カ月ほどとまると言われております。ともかく自宅、オフィスなどに残り安全を確保するということも言われ始めている中で、ライフラインがとまる。さまざまな意味でエネルギーの確保というものは大変重要なことになるかと思っております。\r\n　その中において、蓄電池施設の設置を伴った太陽パネルや地中熱の利用のように、幾らかでも自立してエネルギーを確保できるというような施設というのは大変重要かと思っております。今後、このような対策というのは内閣府として盛り込まれているのか、まずお聞かせいただきたいとともに、また環境省は、そういった施設等に対して、普及促進のために現在どのような支援策をされているのか、現状とともに、簡潔にお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704339X00320141010/171",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "さまざまな意味でエネルギーの確保というものは大変重要なことになるかと思っております",
                "\r\n　その中において、蓄電池施設の設置を伴った太陽パネルや地中熱の利用のように、幾らかでも自立してエネルギーを確保できるというような施設というのは大変重要かと思っております"
            ]
        },
        {
            "speech_id": "118704339X00320141010_174",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2014-10-10",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　近年、新しい大規模ビルでは、既に自家発電など、さまざまな対応がされているかと思います。比較的小規模な建物、学校や自治会館や医院、また行政の出先機関など、さまざまなところで電線を頼ることなくエネルギーの確保ができる環境を整備することが、携帯とか情報ツールの充電ができたり、また、トイレなど、本当に、どれもこれも、最近は電気を使わないと動かないものが多くありますので、そういう意味において、やはり多数の小規模の避難の拠点ができるという発想に立つことが重要かと思います。未曽有の災害が続く中で、そういった拠点をつくることにもぜひ御尽力いただければと思います。\r\n　時間が迫ってまいりましたので、どんどん先に行かせていただきたいと思います。\r\n　首都直下地震緊急対策推進基本計画が出た中において、予防対策、応急対策で被害を大きく減少させることが可能であるという項目がございました。\r\n　耐震化率一〇〇％で全壊棟数、死者数が約九割減、また、感震ブレーカー等の設置や初期消火の成功率の向上で、やはりこちらの方も、焼失棟数、死者数が九割以上減らすことができる。大変具体的な提案がなされております。\r\n　こういったことをどんどん集中的にやることによって、昨年末に出た被害想定というのも劇的に下げることができる。そういった意味で、国土強靱化大臣も兼ねていらっしゃいますけれども、本当の意味で大規模災害に備える、そういった国のあり方というものが今望まれているのではないかと思います。\r\n　もちろん、木造住宅など個人の持ち物に対しての支援ということになりますので、さまざまな論点もあるかと思いますが、それよりも、やはり延焼を抑える、倒壊を抑えることによって死者数を減らす、その理念の方が、この防災、減災という意味においては大変大きな意味もあると思います。\r\n　そこは、やはり大臣の決断が必要かと思っておりますので、この点に関しまして、まず、感震ブレーカーや、そういった既に提案されていることに対しまして、現状どのような対応をされているのか、現在の取り組みと、またさらに、今後の取り組み、また予算措置などについても、簡潔にお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704339X00320141010/174",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "比較的小規模な建物、学校や自治会館や医院、また行政の出先機関など、さまざまなところで電線を頼ることなくエネルギーの確保ができる環境を整備することが、携帯とか情報ツールの充電ができたり、また、トイレなど、本当に、どれもこれも、最近は電気を使わないと動かないものが多くありますので、そういう意味において、やはり多数の小規模の避難の拠点ができるという発想に立つことが重要かと思います",
                "未曽有の災害が続く中で、そういった拠点をつくることにもぜひ御尽力いただければと思います",
                "そういった意味で、国土強靱化大臣も兼ねていらっしゃいますけれども、本当の意味で大規模災害に備える、そういった国のあり方というものが今望まれているのではないかと思います",
                "\r\n　もちろん、木造住宅など個人の持ち物に対しての支援ということになりますので、さまざまな論点もあるかと思いますが、それよりも、やはり延焼を抑える、倒壊を抑えることによって死者数を減らす、その理念の方が、この防災、減災という意味においては大変大きな意味もあると思います"
            ]
        },
        {
            "speech_id": "118605261X00720140213_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-13",
            "speech_text": "○小宮山委員　生活の党の小宮山泰子でございます。\r\n　本日最後の質問となりますので、皆様方におかれましてはもうしばらくおつき合いいただければと思います。\r\n　さて、昨年も質問させていただきました。去年は、小水力発電やそういった自然エネルギーに関して、また女性の活用について質問させていただきました。\r\n　昨年の十二月、世界経済フォーラムで、男女平等評価というものの中では、日本の順位が昨年は百三十六カ国中百五位と、二〇〇六年の調査開始以来、下がったということで、大変残念な思いもしております。\r\n　特に、昨年総理に質問させていただいたときに、決定権を女性が持ってほしいというようなことでありまして、おかげさまでというか、そういったことでさまざまなところに活用いただけるということもありましたので、その観点でも本来質問もしたかったんですが、本日は、多様な価値観をいかに認めていくのか。やはりそういったことが、今の日本、グローバル化の中において、日本の地位というもの、また日本人の向上というもの、日本文化を世界に知らしめるという意味において大変重要かという思いがございますので、その点に関しまして特に質問をさせていただきたいと思っております。\r\n　さて、昨年、富士山もそうですけれども、和食、日本の伝統的な食文化がユネスコ無形文化遺産に登録されました。この中においては、ユネスコの無形文化遺産として二十二のものが今登録されています。能から始まり、さまざまなものが今登録されているわけであります。\r\n　これを受けまして、まず最初に伺いたいんですが、やはり文化というものは一日でできるものではありません。なかなか地域のコミュニティーが希薄になってきているという時代においては、やはり学校という教える場、そして地域とのつながりというものも、今、新学習指導要綱の中で、全面改訂におきまして深められているかと思います。\r\n　そういった中において、この無形文化遺産の登録を受けて、初等中等教育への反映についてどのように取り組んでいかれるのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/263",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　特に、昨年総理に質問させていただいたときに、決定権を女性が持ってほしいというようなことでありまして、おかげさまでというか、そういったことでさまざまなところに活用いただけるということもありましたので、その観点でも本来質問もしたかったんですが、本日は、多様な価値観をいかに認めていくのか",
                "なかなか地域のコミュニティーが希薄になってきているという時代においては、やはり学校という教える場、そして地域とのつながりというものも、今、新学習指導要綱の中で、全面改訂におきまして深められているかと思います"
            ]
        },
        {
            "speech_id": "118504006X00220131101_013",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-01",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　本当に、自然に恵まれているからこそ、改めてこの価値を見出さなければいけない時代に入っているんだと、今の大臣のお言葉で、御回答で感じたところであります。\r\n　そこで、自然の中ではありますが、原発事故の後、やはりエネルギーに対する考え方というのは、日本人は大きく変化をしたのではないかと考えております。それは、安全神話でありますけれども、本当のところは、福島の方から聞いて私もそうかなと思ったのは、安全神話ではなく、安全であってほしい、安全でなければ困るという安全願望だったのではないかということであります。\r\n　しかし、どちらにせよ、今のエネルギー政策というのは大きな転換を迎えていかなければならない。その中で、自然エネルギーへの転換というものは非常に、技術を革新することによって日本の大きな柱の産業にもなりますし、安心して暮らせる日本の国土づくりにも寄与するんだと考えております。\r\n　そこで、今後でありますけれども、私ども生活の党は、エネルギーの地産地消ということも提唱しております。今後、エネルギーも地産地消を実現するためには、発電をしている地域で新規の電力会社を設立できる環境整備も必要かと思っております。\r\n　また、間もなく衆議院の方では通過するかと思いますが、発送電分離につながる電気事業法の改正案なども出ておりますが、経済産業省並びに関係省庁と連携をとり、温室効果ガスの削減を目指す環境省としても、再生可能エネルギー普及拡大のための支援策を充実させるよう、なお一層努めていただく必要があると考えておりますが、環境省としての取り組みと大臣の決意をお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/13",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　本当に、自然に恵まれているからこそ、改めてこの価値を見出さなければいけない時代に入っているんだと、今の大臣のお言葉で、御回答で感じたところであります",
                "\r\n　そこで、自然の中ではありますが、原発事故の後、やはりエネルギーに対する考え方というのは、日本人は大きく変化をしたのではないかと考えております",
                "それは、安全神話でありますけれども、本当のところは、福島の方から聞いて私もそうかなと思ったのは、安全神話ではなく、安全であってほしい、安全でなければ困るという安全願望だったのではないかということであります",
                "\r\n　しかし、どちらにせよ、今のエネルギー政策というのは大きな転換を迎えていかなければならない",
                "その中で、自然エネルギーへの転換というものは非常に、技術を革新することによって日本の大きな柱の産業にもなりますし、安心して暮らせる日本の国土づくりにも寄与するんだと考えております",
                "今後、エネルギーも地産地消を実現するためには、発電をしている地域で新規の電力会社を設立できる環境整備も必要かと思っております"
            ]
        },
        {
            "speech_id": "118504006X00220131101_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-11-01",
            "speech_text": "○小宮山委員　ぜひ、低炭素社会実現のために頑張っていただきたいと思います。\r\n　岩手県の葛巻町、ここは人口で必要な量よりも多いエネルギーが既につくられて、また活用されております。こういった、地域でつくり、そして賄える、地産地消と私は言わせていただきますが、そういった地域がたくさんできることが、日本の健康的な、そして、元気、活力ある地方づくりができるんだと確信しております。\r\n　そのためにも、環境省におきましては、さらなる推進をしていただくことをお願いいたしまして、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504006X00220131101/15",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "こういった、地域でつくり、そして賄える、地産地消と私は言わせていただきますが、そういった地域がたくさんできることが、日本の健康的な、そして、元気、活力ある地方づくりができるんだと確信しております"
            ]
        },
        {
            "speech_id": "118304536X00820130528_178",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-28",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　ちょうど先週はこの消費者特の同時期に、私自身、災害対策特別委員会の方で、災害対策基本法などの質疑をやっておりました。そのときに、やはり、被災者が避難をされているときに、食べるもの等も大変限られる。また、私自身、障害者政策に力を入れておりますので、附帯決議の方には、女性や子供、そして障害者の方に配慮をしてほしいということだったんですけれども、そこに難病という方も入れていただきました。ただ、アレルギー対策というのは、恐らく、等の部分に入ってしまうんではないかと思っております。\r\n　そういう中で、そういう難病だったら、食べられるもの、食べられないものというものを区別しなければいけない。そういった緊急時においては、消費者、被災者みずからが選べる環境にあるべきなんだろうというふうなところから、やはり、できる限り表示というものは丁寧であった方が、より選ぶことができ、また、それが書いてあることにより、多くの方が、その食品に対して何が添加をされているのか、そういったことに興味や、また関心を持つという意味においては、表示が丁寧にされていることの効能というのは大変重要かと思います。\r\n　しかし、その一方で、以前から質問させていただいておりますけれども、これができる、成分分析も含めまして、できる資本を持っているような大企業と、そこまではまだできない小規模の事業者、また、表示ができる面積が、商品自体が小さいなど、さまざまな問題が出てくるんだと思っております。できるだけ小規模事業者への配慮はしていただきたいと思っております。これは、これからまた配慮していただく、その検討をされていくということが前回の質問でもございました。\r\n　また、参考人とのやりとりの中で実感をいたしましたが、それでは逆に、そういった分析もできる、また、ホームページやさまざまな広報の手段を持つことができる大企業の方に、よりしっかりと表示をする、また、栄養素、またエネルギーや添加物などの表示をする義務というものを課すというのも一つにはあり得るのかな、方策の一つなのかなということを思ったものであります。\r\n　それは、何を参考にしたかというと、実は、経済産業省でやっておりますトップランナー制度という、よりすぐれた製品を進めるのに対して、上位何社かというもの、その市場のシェアの何％を占める企業にはさまざまな高品質というものを負荷する、そういうことによって、日本の製品がレベルを上げていくという制度であります。これによって、ビデオデッキであったりとか、クーラーであったり、冷蔵庫など電化製品、今後は、窓枠とかそういった住宅資材の方にもこれは採用されるものであります。\r\n　より多く販売をされる、そして、多くの人が口にする、そういった食品をつくっているところには、そういった大きな責任を持っていただき、そして、トップランナーとして表示をしていただくということも一理あるのではないかというふうに個人的には考えております。\r\n　この意見に関し、もし御所見があれば、御検討いただけるのかどうかも含めて、お答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00820130528/178",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "ただ、アレルギー対策というのは、恐らく、等の部分に入ってしまうんではないかと思っております",
                "そういった緊急時においては、消費者、被災者みずからが選べる環境にあるべきなんだろうというふうなところから、やはり、できる限り表示というものは丁寧であった方が、より選ぶことができ、また、それが書いてあることにより、多くの方が、その食品に対して何が添加をされているのか、そういったことに興味や、また関心を持つという意味においては、表示が丁寧にされていることの効能というのは大変重要かと思います",
                "\r\n　しかし、その一方で、以前から質問させていただいておりますけれども、これができる、成分分析も含めまして、できる資本を持っているような大企業と、そこまではまだできない小規模の事業者、また、表示ができる面積が、商品自体が小さいなど、さまざまな問題が出てくるんだと思っております",
                "できるだけ小規模事業者への配慮はしていただきたいと思っております",
                "\r\n　また、参考人とのやりとりの中で実感をいたしましたが、それでは逆に、そういった分析もできる、また、ホームページやさまざまな広報の手段を持つことができる大企業の方に、よりしっかりと表示をする、また、栄養素、またエネルギーや添加物などの表示をする義務というものを課すというのも一つにはあり得るのかな、方策の一つなのかなということを思ったものであります",
                "\r\n　より多く販売をされる、そして、多くの人が口にする、そういった食品をつくっているところには、そういった大きな責任を持っていただき、そして、トップランナーとして表示をしていただくということも一理あるのではないかというふうに個人的には考えております"
            ]
        },
        {
            "speech_id": "118304536X00720130523_018",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-05-23",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　私自身は、やはりなるべく情報はあった方がいいんだと思います。アレルギー物質についても、それぞれ、メジャーなところはわかるんですけれども、それ以外に反応する方もいらっしゃるということを考えると、また、油脂に関しても、植物性由来とか書いてありますが、これも実際に何が使われているかわからないということも多々あると思っております。\r\n　そういう中では、消費者教育というものも大変重要だと思っております。高齢者の方も知っていただかなきゃならないんですけれども、やはり子供のうちから、エネルギー、栄養素、そういったものを、教育というものを重視する日本であることで、本当に消費者が表示を見て自分で判断ができるというところにまで持っていかなければいけないと考えております。\r\n　そこで、時間があれなんですけれども、皆様方に、一言ずつで構いません、消費者教育というもの、エネルギー、栄養素の表示について、何歳ぐらいから、どういった形で、義務教育の中でちゃんとプログラムを持つべきなのか、簡単にお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00720130523/18",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　私自身は、やはりなるべく情報はあった方がいいんだと思います",
                "アレルギー物質についても、それぞれ、メジャーなところはわかるんですけれども、それ以外に反応する方もいらっしゃるということを考えると、また、油脂に関しても、植物性由来とか書いてありますが、これも実際に何が使われているかわからないということも多々あると思っております",
                "\r\n　そういう中では、消費者教育というものも大変重要だと思っております",
                "高齢者の方も知っていただかなきゃならないんですけれども、やはり子供のうちから、エネルギー、栄養素、そういったものを、教育というものを重視する日本であることで、本当に消費者が表示を見て自分で判断ができるというところにまで持っていかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "118304194X00420130419_141",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-19",
            "speech_text": "○小宮山委員　当然、公開もそうです。福島もそうですし、また、東電ではないですけれども、ガスコンバインドサイクルなどさまざまなエネルギーを中部電力さんなどもやっております。やはり、プラスとマイナス両方の展示、また情報提供というのもきちんとしていただきたいと思います。全てが安全ではないというのはもうわかったわけですから、この点は強く要請をさせていただきます。\r\n　また、先ほど政務官の方からありましたけれども、教える側への教育というのはどのようなことをされるのか。よろしければ、通告はしておりませんけれども、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/141",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "全てが安全ではないというのはもうわかったわけですから、この点は強く要請をさせていただきます"
            ]
        },
        {
            "speech_id": "118305254X01720130416_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-04-16",
            "speech_text": "○小宮山泰子君　生活の党、小宮山泰子でございます。\r\n　討論に先立ちまして、先日の兵庫県淡路島付近を震源とする地震により被害に遭われた皆様に心からお見舞いを申し上げます。\r\n　私は、生活の党を代表して、ただいま議題となりました平成二十五年度予算三案に反対の立場から討論を行います。（拍手）\r\n　私たち生活の党は、国民の生活が第一の理念に基づき、命、暮らし、地域の三つを守ることを最優先課題としています。\r\n　以下、反対を表明せざるを得ないと考える主な理由を述べます。\r\n　第一に、私たち生活の党は、デフレ不況下での消費税増税に反対しています。\r\n　本予算における公共事業には、消費税増税の前提とされる経済成長が実現されたかのように演出したい政府の姿勢が映し出されています。景気浮揚を演出するため、増額ありきの一時的な公共事業のばらまきでは、以前と同様に、債務膨張を招くとともに、その経済効果は限定的となりかねません。さらに、増税が行われた場合に、一気に景気を冷え込ませることになるのは明らかです。\r\n　本予算では、歳入として、年金特例公債約二・六兆円を発行し、後年、消費税を引き上げて償還することとされていますが、引き上げの最終判断がなされていない消費税増税を担保とした公債発行を財源とすることは不適切です。\r\n　次に、私たちは、地域のことは地域で決め、実行できるように、国の補助金等は、原則一括交付金として、地方が自由に使える財源を交付する仕組みとするべきだと考えています。\r\n　地域自主戦略交付金、一括交付金を廃止することは、いわゆるひもつき補助金の復活となり、地方分権、地域主権推進の観点から、容認しがたいものです。\r\n　一括交付金は、手続の改善、予算額の確保等を求める声はあるものの、地方公共団体の自由で責任ある判断の拡大につながるとの評価もあり、なお一層、手続の簡素化等の運用改善を行うべきです。\r\n　第三に、私たちは、福島原発事故を踏まえ、エネルギー政策を大転換し、十年後を目途に原発ゼロとする政策を進めるべきだと考えています。\r\n　本年度予算には、このような方向は見えません。核燃料サイクルを含めて、原発推進の予算を削減し、新エネルギー、再生可能エネルギーを中心とした代替エネルギーの普及や省エネ分野に重点化すべきです。また、除染のみならず、廃炉も含めた今後の方向性についても、国の責任を明確化すべきです。\r\n　第四に、本予算は、人への投資、子育て支援といった観点が後退しています。\r\n　少人数学級の推進、高校授業料無償化の堅持、幼児教育に係る予算の見直しや増額等が必要です。\r\n　第五に、現在の最重要課題の一つが、被災地の復旧復興の加速であることは言うまでもありません。\r\n　急激な円安とともに、平成二十四年度補正予算も含め、無原則に積み上げられる公共事業費が、人件費、資材費の高騰を招き、被災地の復旧復興に支障を与えています。復旧復興の進捗の各段階で地域の実情に応じて柔軟に活用できる被災地特別地方交付金などの創設が必要です。\r\n　以上述べた主な問題点を初めとして、本予算は国民の生活が第一の内容とは言いがたく、反対せざるを得ないと判断いたしました。\r\n　なお、民主党提出の予算編成替え動議については、消費税増税を前提とされており、また、日本維新の会及びみんなの党から提出されました修正案については、同税の地方税化についてなど、見解の異なる点があり、いずれも反対いたします。\r\n　以上で私の反対討論を終わります。御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01720130416/29",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "（拍手）\r\n　私たち生活の党は、国民の生活が第一の理念に基づき、命、暮らし、地域の三つを守ることを最優先課題としています",
                "\r\n　以下、反対を表明せざるを得ないと考える主な理由を述べます",
                "\r\n　第一に、私たち生活の党は、デフレ不況下での消費税増税に反対しています",
                "景気浮揚を演出するため、増額ありきの一時的な公共事業のばらまきでは、以前と同様に、債務膨張を招くとともに、その経済効果は限定的となりかねません",
                "さらに、増税が行われた場合に、一気に景気を冷え込ませることになるのは明らかです",
                "\r\n　本予算では、歳入として、年金特例公債約二・六兆円を発行し、後年、消費税を引き上げて償還することとされていますが、引き上げの最終判断がなされていない消費税増税を担保とした公債発行を財源とすることは不適切です",
                "\r\n　次に、私たちは、地域のことは地域で決め、実行できるように、国の補助金等は、原則一括交付金として、地方が自由に使える財源を交付する仕組みとするべきだと考えています",
                "\r\n　地域自主戦略交付金、一括交付金を廃止することは、いわゆるひもつき補助金の復活となり、地方分権、地域主権推進の観点から、容認しがたいものです",
                "\r\n　一括交付金は、手続の改善、予算額の確保等を求める声はあるものの、地方公共団体の自由で責任ある判断の拡大につながるとの評価もあり、なお一層、手続の簡素化等の運用改善を行うべきです",
                "\r\n　第三に、私たちは、福島原発事故を踏まえ、エネルギー政策を大転換し、十年後を目途に原発ゼロとする政策を進めるべきだと考えています",
                "核燃料サイクルを含めて、原発推進の予算を削減し、新エネルギー、再生可能エネルギーを中心とした代替エネルギーの普及や省エネ分野に重点化すべきです",
                "また、除染のみならず、廃炉も含めた今後の方向性についても、国の責任を明確化すべきです",
                "\r\n　少人数学級の推進、高校授業料無償化の堅持、幼児教育に係る予算の見直しや増額等が必要です",
                "\r\n　以上述べた主な問題点を初めとして、本予算は国民の生活が第一の内容とは言いがたく、反対せざるを得ないと判断いたしました",
                "\r\n　なお、民主党提出の予算編成替え動議については、消費税増税を前提とされており、また、日本維新の会及びみんなの党から提出されました修正案については、同税の地方税化についてなど、見解の異なる点があり、いずれも反対いたします"
            ]
        },
        {
            "speech_id": "118304194X00320130408_125",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-04-08",
            "speech_text": "○小宮山委員　先に進ませていただきます。\r\n　これに関しましては、恐らく特別委員会の設置も、議院運営委員会の方で設置をするということを最終的に決め、また、国会で決めるものでありますので、この取り扱いについても、今後、もちろんこの事故調査の結論というものを生かすにおいても、大変議論をしていくものになるかと思っております。\r\n　さて、先ほどからずっと、安全神話がつくられたという話をされておりました。昼のときに蜂須賀参考人ともお話ししたときに、いつの間にかというような感覚があるのかなという思いがしております。つくられた安全神話だというふうに私は思っておりますが、何となく、原発は安全なエネルギーであるという言葉また思いというものにとらわれるようになってきた前提条件というものがいつの間にかつくられてしまったのか。\r\n　そういったところに関し、このプロセスというのを見なければ、またいずれ思い込み、前提というものが醸成され、そしてその上から議論をスタートされてしまう、そんなことも起きるのではないかという懸念を、きょう伺っていて改めて思いました。\r\n　この点につきまして、どうしてこういう安全神話がつくられ、また、現場にいた方たちはどこかやはり不安を持っていた、これが安全願望という言葉の方がもしかすると適切であり、今後はそういった言葉に置きかえて使った方がいいのかとも思う面もありますが、ぜひその点に関して、過去の反省から未来へつなげるためにも、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00320130408/125",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　これに関しましては、恐らく特別委員会の設置も、議院運営委員会の方で設置をするということを最終的に決め、また、国会で決めるものでありますので、この取り扱いについても、今後、もちろんこの事故調査の結論というものを生かすにおいても、大変議論をしていくものになるかと思っております",
                "つくられた安全神話だというふうに私は思っておりますが、何となく、原発は安全なエネルギーであるという言葉また思いというものにとらわれるようになってきた前提条件というものがいつの間にかつくられてしまったのか",
                "\r\n　そういったところに関し、このプロセスというのを見なければ、またいずれ思い込み、前提というものが醸成され、そしてその上から議論をスタートされてしまう、そんなことも起きるのではないかという懸念を、きょう伺っていて改めて思いました",
                "\r\n　この点につきまして、どうしてこういう安全神話がつくられ、また、現場にいた方たちはどこかやはり不安を持っていた、これが安全願望という言葉の方がもしかすると適切であり、今後はそういった言葉に置きかえて使った方がいいのかとも思う面もありますが、ぜひその点に関して、過去の反省から未来へつなげるためにも、お聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "118305261X00320130208_363",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○小宮山委員　総理にお答えいただけないのは、女性政策を応援していただけると思っておりますのに、大変残念でございます。また、そういう意味においては、この問題に関しては、まだまだ、ちゃんと実行に移していただけるのかということ、ぜひ強く申し入れをさせていただきたいと思います。\r\n　それでは、私ども生活の党におきましては、やはり原発はゼロにしていかなければならない。また、この点に関しましては、日本じゅう、また世界におきましても、この方向に向かっているということは合意をされているんだと思っております。\r\n　その中において、今まで政官業の癒着からつくられた安全神話というものは崩れ去り、今も情報開示などの信用回復というものはない。また、今晩もございますけれども、首相官邸前に集結される方々、この思い、そして不安、憤り、こういったものを私たちは真摯に受けとめなければならないと思います。\r\n　震災を契機にエネルギーの需給体制やエネルギー政策の大幅な見直しというものを図らなければならないということは、皆様も同じ共通認識だと思います。特に、これまでのエネルギー政策は、経産省のもとで取り組まれてまいりました。しかし、エネルギーの転換をするには、これだけでは足りないということも事実だと思っております。原子力村の問題など大きくございますので、新エネルギー、再生可能エネルギーへの取り組みというのは大変重要かと思います。\r\n　そこで、農水省においては、補正予算において小水力等再生可能エネルギー導入推進事業一億二千万円、地域バイオマス産業化推進事業など十億六千四百万円と、正直申し上げまして、経産省のエネルギー施策の額から見ますと大変つつましやかな予算かとも思いますが、しかし、ここから全ては始まるんだとも考えております。早急に、電力も農作物同様に地産地消の体制をとれるようにすることが重要と考えております。\r\n　このような観点で、今後、農水省として、エネルギー産業の強力な担い手となっていくよう、より具体的な目標作成を含め、どのように取り組んでいかれるのか、また、どのような対策をとられていくのか、御説明をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/363",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "○小宮山委員　総理にお答えいただけないのは、女性政策を応援していただけると思っておりますのに、大変残念でございます",
                "また、そういう意味においては、この問題に関しては、まだまだ、ちゃんと実行に移していただけるのかということ、ぜひ強く申し入れをさせていただきたいと思います",
                "\r\n　それでは、私ども生活の党におきましては、やはり原発はゼロにしていかなければならない",
                "また、この点に関しましては、日本じゅう、また世界におきましても、この方向に向かっているということは合意をされているんだと思っております",
                "\r\n　その中において、今まで政官業の癒着からつくられた安全神話というものは崩れ去り、今も情報開示などの信用回復というものはない",
                "また、今晩もございますけれども、首相官邸前に集結される方々、この思い、そして不安、憤り、こういったものを私たちは真摯に受けとめなければならないと思います",
                "\r\n　震災を契機にエネルギーの需給体制やエネルギー政策の大幅な見直しというものを図らなければならないということは、皆様も同じ共通認識だと思います",
                "しかし、エネルギーの転換をするには、これだけでは足りないということも事実だと思っております",
                "原子力村の問題など大きくございますので、新エネルギー、再生可能エネルギーへの取り組みというのは大変重要かと思います",
                "\r\n　そこで、農水省においては、補正予算において小水力等再生可能エネルギー導入推進事業一億二千万円、地域バイオマス産業化推進事業など十億六千四百万円と、正直申し上げまして、経産省のエネルギー施策の額から見ますと大変つつましやかな予算かとも思いますが、しかし、ここから全ては始まるんだとも考えております",
                "早急に、電力も農作物同様に地産地消の体制をとれるようにすることが重要と考えております"
            ]
        },
        {
            "speech_id": "118305261X00320130208_365",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-08",
            "speech_text": "○小宮山委員　ありがとうございます。\r\n　エネルギーもぜひ地産地消できるよう、この分野は、さらに研究、そして実施も含めて頑張っていただきたいと思います。\r\n　さて、同じように、経産省以外でもエネルギーをつくるということはしております。これは国交省であります。官民連携による下水道資源有効利用促進制度検討委員会を設置し、有識者など、またさまざまな提言も取りまとめられていらっしゃいます。\r\n　その中において、事業においては下水道革新的技術実証事業などがあって、下水や下水汚泥等の資源エネルギー利用の効率化なども実際に始めさせていただいています。そしてまた、もちろん下水道施設を使っての小水力発電ももう始まっております。私自身も、東京都の例でありますが、視察に行かせていただきました。\r\n　こういった分野、これもやはり地産地消でエネルギーがつくれる、そういう意味では有望なものだと思いますし、また、これから日本の景気を上げるという意味においては、この分野に関しても海外にさまざまな技術の販売等をできるかと思いますので、国交省においても、エネルギー産業の担い手となっていくような、より具体的な目標がございますか。その点に関しまして、御説明と回答をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00320130208/365",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "\r\n　こういった分野、これもやはり地産地消でエネルギーがつくれる、そういう意味では有望なものだと思いますし、また、これから日本の景気を上げるという意味においては、この分野に関しても海外にさまざまな技術の販売等をできるかと思いますので、国交省においても、エネルギー産業の担い手となっていくような、より具体的な目標がございますか"
            ]
        },
        {
            "speech_id": "117704319X00720110413_008",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2011-04-13",
            "speech_text": "○小宮山（泰）委員　今回、初めての項目でもあります国際化も含めて、その中では、国土が日本は限りがございます。そういった意味で、高度的な利用を効率的にすること。また、下水道の利用というのは公共施設の方でももう既にやっている、これを民間開放すると伺っております。やはりこういった熱の問題、エネルギーの問題に関しましてもさまざまな問題に使わせていただければと思いますし、また、この点の活用に関しましては、国土交通省もそうですが、コンパクトシティーというような、そういった意味で、地域の集約をすることにもつながっていくかと思いますので、この点に関しましては、いい事例がありましたらぜひまたどんどん公表していただければと思っております。\r\n　さて、この法案の中で、にぎわい、交流創出のための民間協定制度、都市利便増進協定制度というものが創設をされますが、これですと、官民連携の推進ということもありますが、さまざまな協定を考えることもできます。\r\n　しかし、これまでも、例えば商店街振興組合法に基づいて、商店街振興組合や商店街振興組合連合会では、街路灯、アーケード、駐車場、物品預り所、休憩所等組合員及び一般公衆の利便を図るための施設の設置及び管理を事業として行うことができるというような、こういったものもございます。ほかの法案等をかんがみまして、こういったものとの違い、また今回の法案を制定することでのメリットをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704319X00720110413/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりこういった熱の問題、エネルギーの問題に関しましてもさまざまな問題に使わせていただければと思いますし、また、この点の活用に関しましては、国土交通省もそうですが、コンパクトシティーというような、そういった意味で、地域の集約をすることにもつながっていくかと思いますので、この点に関しましては、いい事例がありましたらぜひまたどんどん公表していただければと思っております"
            ]
        },
        {
            "speech_id": "116604319X01720070511_038",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-05-11",
            "speech_text": "○小宮山（泰）委員　おはようございます。民主党の小宮山泰子でございます。\r\n　まずもって、先般のジェットコースターでお亡くなりになった方にお悔やみを、そして負傷をされた皆様には早い回復をお祈りしたいと思っております。\r\n　この事故を通して、国土交通省というのはいかに広い範囲を持っているのかということを改めて感じましたし、また、建築基準法の改正等、この中で随分、耐震偽装のことでございましたのでやりましたけれども、まさか遊戯機具までもこの法律にかかわるということは正直考えていなかった部分も申しわけないほどに思っております。そういう意味では、この国土交通省の所管の事業というもの、また所管していることに関しては、大所からも見て、また小さなところ、細かいところまでしっかりと私たちは審議をしていかなければいけないんだということを改めて思っております。\r\n　通常ですと、やはり今話題のことを多くやるわけであります。特に、国際情勢でいえば、ブレア首相が十年間の任期を終えて今度退陣をされるということで国際関係の問題があったり、また、自民党の、これは私ども考えられない、迂回献金というんでしょうか、村岡被告の有罪判決が一審と変わり出たことを考えれば、政治とお金の問題というのは、残念ながらまだ、ことし予算委員会で強行採決された後に予算委員会でやるといったことが実行されていないということを考えても、やはり私たちは、多くの皆様の税金だったりいろいろな思いというもの、政治が決定権を持ったりという、大きな意味を持ってはそういったこともする必要があるとは思いますが、きょうはあえて大所のところから、日本がこれからどういう方向へ進むべきかということを考えて、港湾と空港ということで、国際物流というような形の中で質問させていただきたいと思います。\r\n　日本においては、エネルギーの九割以上、食料の六割を海外に依存するという、資源小国と言われる我が国でありますけれども、製造業産品とかの輸出を初め、今、川内委員も言っておりますが、食料の輸入なども、安全という面においても、貿易ということに関しては、また、今思いますが、新潟もまだ復興支援がありますし、私も阪神・淡路大震災の後、青年会議所のメンバーとして神戸会議にずっと出ておりました。そして、先般の輪島でのあの被災の後においても、首長さんがおっしゃるように、やはり地域経済の活性化というものが何といっても復興には一番力強く影響するんだということを考えますと、それに寄与する物流というのは、国土交通省の所管のものというのは非常に大きな役割を今担っているし、ここをしっかりとつくり上げるということが、これからの日本の発展や、もし何か万が一のときがあったときの復興に大きく寄与する、そういった礎になるんだというふうに思っております。\r\n　そこで、本日は三点を念頭に伺っていきたいと思います。\r\n　空港や港湾にかかわる政策で、やはり将来展望をしっかりと国民の皆様に明示をしていくことが、今後の商社のことであったりとか、そういった意味においては、大変経済活動には重要であるという観点で質問させていただきたい。\r\n　そして第二点では、日ごろからいろいろ施策を見ていて感じることでありますけれども、個別の政策がばらばらに提案されていて、果たして個別の政策の間に総合性とか統一性、そして整合性があるのか。ある意味、いろいろな白書が出たりとか政策は出てきますけれども、どれもいいことを言っているんです。でも、トータルで見ると、では何がやりたいのかというのがはっきりしない。国策としてどういう方向に向いていくのかという力強さを感じない。一つ一つはどれもいいことを言っているんです。そういった意味で、しっかりとこの点をやはり明確にしていただきたいという思いがあります。\r\n　そして第三点では、新たな政策を提案する際に、これは今までの法案もそうですけれども、これまでとってきた政策についての反省点というものをなかなかうかがうことができませんでした。中心市街地活性化法のときもそうですし、地域復興再生のときもそうですけれども、いろいろいいことは言うんですけれども、では、実際余りうまくいかなかったじゃないかといったところの反省が余りにも聞こえない。\r\n　私たちは、やはり過去の反省、歴史の上に乗っかり、そしてそこからよりよい未来をつくり上げるという責任がございます。政府のすべての事業において国民の皆様の税金を投入して行われるわけですから、政府がかかわったプロジェクトについてはやはり政策評価をしっかりとして、そして、今までのうまくいかなかった点、また時代によってうまくいかなくなった点というものをしっかり反省して検証した上で次に進むべきだと思っております。\r\n　この三点を念頭に置いた上で質問をさせていただきたいと思います。\r\n　そして、ことしは大きな意味で、国土形成計画ももう間もなく固まってくるんだと思います。国家百年の大計という意気込みでやっていただきたいと思いますけれども、国土形成計画の中にあります空港整備や港湾整備に関するもの、また道路、鉄道計画、そういうものがどうやって位置づけられているかというのが問われていくんだと思いますので、まずは空港の国際競争力について質問をさせていただきたいと思います。\r\n　日本の国際空港、成田空港やまた関空などは、アジアの主要空港であります韓国の仁川、また中国は北京で浦東、シンガポールのチャンギなどと比較しまして、空港機能が脆弱ということは現実として否めないと思います。\r\n　成田の滑走路は、Ａ滑走路が四千メートル、Ｂ滑走路が二千百八十メートルで、現在、Ｂ滑走路を二千五百メートルに延伸する工事中と伺っております。完成は平成二十二年三月末の予定となっておりまして、また、このＢ滑走路延伸工事が完了すると、二万回の発着枠がふえ、発着能力は年間二十二万回にふえる。\r\n　しかし、中国と比較しますと、着陸回数ですが、北京が三十・一万回、上海が十七・六万回と、中国は二つの空港で着陸回数だけで四十四万回を超します。成田の場合は延伸のＢ滑走路を加えても発着能力二十二万回となりますので、残念ですけれども、発着能力という意味においては中国に及ばないということも現実としてあると思います。\r\n　また、年間の国際線の旅客数においても、約三千万人でありますけれども、中国では香港空港が成田空港を上回る三千六百万人、そして韓国の仁川、非常に立派になりましたけれども、これも国際旅客中心の空港では二千六百万人が利用しておりますし、中国では、オリンピックなど、またいろいろな意味で発展が今見込まれるわけであります。\r\n　こうやって見ますと、現在でも、アメリカ、ヨーロッパから日本を飛び越して香港や仁川からアジア入りをするというお客様、旅客者というものが大変ふえてきているというのも現実だと思います。\r\n　ぜひお伺いしたいんですけれども、成田空港を初め日本の国際空港をアジアの玄関口として、シームレスということ、また今、東アジア日帰りビジネス圏ということも提唱を始められておりますけれども、なぜこうやって国際競争力が落ちる結果になってしまったのか、また将来展望を含めてどうお考えになっているのか、ぜひ伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604319X01720070511/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この事故を通して、国土交通省というのはいかに広い範囲を持っているのかということを改めて感じましたし、また、建築基準法の改正等、この中で随分、耐震偽装のことでございましたのでやりましたけれども、まさか遊戯機具までもこの法律にかかわるということは正直考えていなかった部分も申しわけないほどに思っております",
                "そういう意味では、この国土交通省の所管の事業というもの、また所管していることに関しては、大所からも見て、また小さなところ、細かいところまでしっかりと私たちは審議をしていかなければいけないんだということを改めて思っております",
                "そして、先般の輪島でのあの被災の後においても、首長さんがおっしゃるように、やはり地域経済の活性化というものが何といっても復興には一番力強く影響するんだということを考えますと、それに寄与する物流というのは、国土交通省の所管のものというのは非常に大きな役割を今担っているし、ここをしっかりとつくり上げるということが、これからの日本の発展や、もし何か万が一のときがあったときの復興に大きく寄与する、そういった礎になるんだというふうに思っております",
                "国策としてどういう方向に向いていくのかという力強さを感じない",
                "\r\n　そして第三点では、新たな政策を提案する際に、これは今までの法案もそうですけれども、これまでとってきた政策についての反省点というものをなかなかうかがうことができませんでした",
                "中心市街地活性化法のときもそうですし、地域復興再生のときもそうですけれども、いろいろいいことは言うんですけれども、では、実際余りうまくいかなかったじゃないかといったところの反省が余りにも聞こえない",
                "\r\n　私たちは、やはり過去の反省、歴史の上に乗っかり、そしてそこからよりよい未来をつくり上げるという責任がございます",
                "政府のすべての事業において国民の皆様の税金を投入して行われるわけですから、政府がかかわったプロジェクトについてはやはり政策評価をしっかりとして、そして、今までのうまくいかなかった点、また時代によってうまくいかなくなった点というものをしっかり反省して検証した上で次に進むべきだと思っております",
                "\r\n　そして、ことしは大きな意味で、国土形成計画ももう間もなく固まってくるんだと思います",
                "\r\n　日本の国際空港、成田空港やまた関空などは、アジアの主要空港であります韓国の仁川、また中国は北京で浦東、シンガポールのチャンギなどと比較しまして、空港機能が脆弱ということは現実として否めないと思います",
                "成田の場合は延伸のＢ滑走路を加えても発着能力二十二万回となりますので、残念ですけれども、発着能力という意味においては中国に及ばないということも現実としてあると思います"
            ]
        },
        {
            "speech_id": "116405007X01120060511_058",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2006-05-11",
            "speech_text": "○小宮山（泰）委員　今データを言っていただいたとおり、これは本当に大きな数字ですし、農業に対する割合としても非常に大きいものだと思います。\r\n　この点に関して、もう一点ぜひ伺いたいところでありますけれども、やはり、自給率の問題、先ほどからもずっとこの話は出ておりますが、私自身は、現実としてどのあたりがいいのかというのは政治的な問題もありますが、やはり、日本人、何かあったときに一〇〇％食べられるというのは安心だなと。食べるのは私自身も大好きですから。そして、それが何よりも、今、鳥インフルエンザの問題もあります、ＢＳＥのこともある、そして農薬の問題、いろいろな問題があります。その点は、食料自給率という点に関しては、今エネルギーの高さというのでしょうか、その点だけで見られますが、栄養素の問題とかいろいろな問題もございます。それで考えますと、なかなか葉物とかそういったことに関しては、とらえ方というのは、実際には余りとらえられていないところも多いかとは思いますが、この都市近郊農業の食料自給率に対する現在の貢献度合いというものを述べていただきたいと思います。\r\n　あわせて、将来に、この近郊農業の果たすべき分野、お米だけ食べていても栄養素は偏ってまいります。健康でしっかりと動けるために、この食料自給率というものはもちろん考えていかなければいけません。\r\n　その点に関しまして、将来像についても農水省の考え方を伺わせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405007X01120060511/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この点に関して、もう一点ぜひ伺いたいところでありますけれども、やはり、自給率の問題、先ほどからもずっとこの話は出ておりますが、私自身は、現実としてどのあたりがいいのかというのは政治的な問題もありますが、やはり、日本人、何かあったときに一〇〇％食べられるというのは安心だなと",
                "\r\n　あわせて、将来に、この近郊農業の果たすべき分野、お米だけ食べていても栄養素は偏ってまいります",
                "健康でしっかりと動けるために、この食料自給率というものはもちろん考えていかなければいけません"
            ]
        },
        {
            "speech_id": "115905271X00220040302_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2004-03-02",
            "speech_text": "○小宮山（泰）分科員　ぜひ日本の技術というものが、やはり技術立国日本というものを輸出できる、そしてこれに関しては、今までの既存の産業、またこれから起きてくるエネルギーの問題等もそうですけれども、新しい産業をぜひ育成することが日本の経済、そして地域の経済の活性化につながると考えております。その分野において経済産業省のやはり役割は大変大きいと思いますので、頑張っていただく。私の方も、ぜひ、いずれは政権交代をして頑張れるようになりたいと思いますが、そのことを申させていただきまして、質問を終わらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905271X00220040302/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小宮山（泰）分科員　ぜひ日本の技術というものが、やはり技術立国日本というものを輸出できる、そしてこれに関しては、今までの既存の産業、またこれから起きてくるエネルギーの問題等もそうですけれども、新しい産業をぜひ育成することが日本の経済、そして地域の経済の活性化につながると考えております"
            ]
        }
    ]
}