{
    "repr_name": "志位和夫",
    "speeches": [
        {
            "speech_id": "121105254X00320230126_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-01-26",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　新型コロナ感染症の第八波による医療崩壊が深刻です。死者数は過去最悪、救急搬送困難事案も過去最悪、高齢者施設でクラスターが多発し、多くの犠牲者が出ています。第七波で起こったことが、より深刻な形で繰り返されているのです。総理、その原因はどこにあると認識していますか。政府の責任は極めて重いと考えますが、その自覚はありますか。\r\n　このあしき連鎖を断ち切る上で決定的に重要なのが、余りに脆弱な医療体制の抜本的強化です。地域医療構想の名での急性期ベッドの削減計画をきっぱり中止し、危機に対して余裕のある強靱な医療体制をつくるべきではありませんか。\r\n　総理は、新型コロナを季節性インフルエンザと同じ五類に引き下げる方針を表明しました。しかし、医療体制の強化抜きにこの方針を実行すれば、医療現場の大混乱は避けられません。医療費を自己負担にすることは、ただでさえ高くなっている医療へのハードルを更に引き上げ、犠牲を拡大することになります。犠牲者が最悪という深刻な事態の下、医療への公的責任を放棄する方針を推進することは断じて認められません。総理の答弁を求めます。\r\n　物価高騰からいかにして暮らしと経済を立て直すか。総理は、施政方針で、物価上昇を超える賃上げが必要と述べました。ところが、その方法はといえば、経済界にお願いするというだけで、政治の責任で賃上げを図る具体策が全く見えません。\r\n　総理、経済界へのお願いだけで賃上げが進むと考えているのですか。そうはいかないことは、政府がこうしたお願いを安倍政権以来十年間にわたって繰り返しながら、この間に労働者の実質賃金が二十万円も下がっているという事実が証明しているではありませんか。\r\n　大体、総理は、働く人の七割を占める中小企業が、抜本的支援なしに賃上げができると考えているのですか。城南信用金庫と東京新聞のアンケートに、中小企業の七割以上が今年賃上げの予定なしと回答しています。原材料費の高騰、コロナ危機による経営難、過剰債務という三重苦にあえぐ中小企業が、言葉だけのお願いで賃上げができるわけがないではありませんか。答弁を求めます。\r\n　政治の責任で、賃上げを推進する具体策の実行が必要です。私は、二点に絞って提案します。\r\n　第一は、アベノミクスで大企業の内部留保が五百兆円まで膨れ上がった、この膨れ上がった部分に五年間の時限的課税を行って十兆円の税収を確保し、これを中小企業の賃上げ支援に充てて最低賃金を時給千五百円に引き上げる、大企業が賃上げを行った場合には課税を控除し、大企業で働く人の賃上げも促進するという提案です。企業内部に滞留した巨額の資金を、経済、特に賃上げに還流させることの重要性は、総理も否定されないと思います。ならば、それを政治の責任で進めるべきではありませんか。我が党の提案はそのための最も合理的な提案だと考えますが、いかがでしょうか。\r\n　第二に、昨年十月の最低賃金引上げは、全国加重平均で三・三％にすぎません。これは、実質賃金の計算に用いる帰属家賃を除く消費者物価の上昇率四・八％に遠く及びません。最低賃金は実質ではマイナスなのです。総理、物価上昇を超える賃上げが必要というなら、最低賃金を少なくとも物価上昇を超える水準に引き上げるために、中小企業への直接支援と一体に最低賃金の緊急の再改定を行うことは、最小限の責任ではありませんか。答弁を求めます。\r\n　加えて、物価高騰への最大の効果的対策となる消費税五％への緊急減税と、インボイスの中止を強く求めます。\r\n　インボイスが導入されれば、財務省の試算でも、年間売上げ五百五十万円、利益百五十万円の事業者に十五万円もの増税になります。一か月以上の所得が増税で消える。これでは仕事が続けられないという悲鳴が、中小・小規模事業者、クリエーター、フリーランスなどから続々と上がっています。総理、この声にどう応えますか。答弁を求めます。\r\n　総理は異次元の子育て支援を掲げていますが、そのメニューを見ますと、一番大事な問題が抜け落ちています。\r\n　政府が二〇二〇年に行った意識調査では、育児を支援する施策として何が重要かという設問に対して、断トツ一位は教育費の軽減で、六九・七％に上っています。総理、異次元と豪語するほど子育て支援に力を入れるというなら、その柱に教育費負担の抜本的軽減を据えるべきではありませんか。\r\n　世界で最高水準の学費、日本独自の高過ぎる大学の入学金、若者に数百万円もの借金を背負わせる貧しい奨学金制度、憲法で無償とされている義務教育での給食費などの重い負担、この中の一つでも抜本的に改善のメスを入れる意思はありますか。\r\n　日本の教育費への公的支出は、対ＧＤＰ比で、ＯＥＣＤ三十七か国中三十六位と最低水準です。にもかかわらず、来年度予算案の文教費の増加額は僅か百二億円、率にして〇・三％。物価高騰の下、実質ではマイナスです。異次元の子育て支援というなら、教育予算の抜本的な増額が必要ではありませんか。答弁を求めます。\r\n　総理は、昨年十二月、原発回帰への大転換の方針を決めました。\r\n　しかし、自民党は、昨年の参議院選挙で、原発の新規建設は考えていないと公約していたではありませんか。選挙が終わると手のひらを返して新規建設推進の方針を決めるのは、文字どおりの公約違反ではありませんか。\r\n　さらに、自民党は、二〇一一年三月の東京電力福島第一原発の大事故を受けて原子炉規制法が改定された際、経年劣化による安全上のリスクが増大するため、原発の運転期間は四十年を基本とすることで民主党、公明党と合意していたではありませんか。総理は老朽原発の六十年を超える運転を認めるとしていますが、経年劣化による安全上のリスクがなくなったとでも言うのですか。\r\n　原発事故の教訓を忘れ、被災者の苦しみを忘れた、新たな安全神話の復活と言うほかないではありませんか。\r\n　総理はグリーンを理由としていますが、原発こそ、一たび事故を起こしたら最悪の環境破壊を引き起こし、核のごみの処分方法もありません。原発頼みを続けてきたことが、再生可能エネルギー、省エネルギー普及の障害になっています。原発ゼロを決断することこそ脱炭素を進める道だと考えますが、いかがですか。答弁を求めます。\r\n　総理は、昨年十二月、安全保障三文書を閣議決定し、反撃能力の名での敵基地攻撃能力の保有と、五年間で四十三兆円もの大軍拡を進めることを宣言しました。\r\n　私は、次の七つの問いを総理に提起したいと思います。\r\n　第一は、勝手に決めるなということです。\r\n　安保三文書自身が戦後の日本の安全保障政策の大転換だと認めているにもかかわらず、総理は、昨年の参院選でも臨時国会でもその内容を示さず、一片の閣議決定で大転換を決め、米国のバイデン大統領に報告して既成事実化した上で、ようやくこの国会に臨んでいます。順序が逆ではありませんか。民主主義を無視したやり方だと考えませんか。お答えください。\r\n　第二は、日本国憲法との関係をどう説明するのかという問題です。\r\n　政府は、一九五九年の伊能防衛庁長官の答弁で、敵基地攻撃について、法理的には可能としながら、「平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない。」と述べています。政府は、近年でも、この答弁について、現在でも当てはまると答弁しています。\r\n　総理、敵基地攻撃は法理的には可能だが、その能力を保有することは憲法違反という憲法解釈を変更したのですか。お答えください。\r\n　第三は、専守防衛と両立し得るかという問題です。\r\n　安保三文書は、専守防衛に徹し、他国に脅威を与えるような軍事大国とはならないと述べています。\r\n　しかし、今やろうとしていることは何か。ＧＤＰ比二％以上の軍事費となれば、日本は、米国、中国に次ぐ世界第三位の軍事費大国になります。長射程のトマホークミサイルなど、相手国の脅威圏の外からミサイルを撃つスタンドオフミサイルを大量に導入し、それを搭載する戦闘機、護衛艦、潜水艦を大増強するなど、強大な敵基地攻撃能力を保有することになります。\r\n　それがどうして他国に脅威を与えるような軍事大国でないと言えるのか、説明いただきたい。専守防衛に徹しといいながら、専守防衛を完全に投げ捨てる。これが正体ではありませんか。お答えください。\r\n　第四は、敵基地攻撃能力保有は自分の国を自分で守るためのものという言い訳が成り立つかという問題です。\r\n　安保三文書は、集団的自衛権を行使する場合も敵基地攻撃能力を行使できると明記しています。\r\n　すなわち、日本が武力攻撃を受けていない下でも、米国が海外で戦争を開始したら、自衛隊は米軍と一体に、敵基地攻撃能力を使って相手国の領土に攻撃を加えるということです。その結果は何か。日本への報復攻撃による国土の焦土化です。日本を守るではなく、日本を米国の戦争に巻き込み、国土を廃墟と化す。これが正体ではありませんか。\r\n　現に、大軍拡の最前線に立たされようとしている沖縄では、万一、有事となった際に甚大な犠牲を被るとして、沖縄県や石垣市議会は敵基地攻撃兵器の配備に強く反対しています。沖縄を再び捨て石にするな。総理は、この声にどう応えますか。お答えください。\r\n　第五は、敵基地攻撃能力保有は先制攻撃にならないという言い訳が成り立つかという問題です。\r\n　安保三文書は、敵基地攻撃能力の柱に統合防空ミサイル防衛能力の強化を据えています。\r\n　統合防空ミサイル防衛、ＩＡＭＤとは、アメリカが地球的規模で構築している、敵基地攻撃とミサイル防衛を一体化したシステムですが、このシステムに自衛隊が米軍と完全に融合する形で参加しようというのであります。\r\n　極めて重大なことは、米軍が二〇一七年に作成したドクトリンには、統合防空ミサイル防衛は先制攻撃作戦を含むことが公然と明記されていることです。そうなると、米軍がこの方針に即して先制攻撃で戦争を開始したら、自衛隊も一体に戦うことになるではありませんか。憲法違反であるだけでなく、国連憲章に違反する先制攻撃の戦争に、米軍の指揮下で自衛隊が参戦することになるではありませんか。しかとお答えください。\r\n　第六は、五年間で四十三兆円もの大軍拡の財源をどう賄うのかという問題です。\r\n　復興特別所得税の一部を軍事費に流用して期間を延長する軍拡増税に対して、我が党はもとより断固反対ですが、問題はそれにとどまりません。政府は歳出改革といいますが、どこをどう削るのかは明らかにされておらず、社会保障大削減の危険があります。さらに、軍事費を国債で賄うという、歴史の教訓を無視した暴挙に手を染めようとしています。\r\n　結局、大軍拡を大前提とする限り、大増税、社会保障大削減、国家財政破綻、軍事栄えて民滅ぶの日本に行き着くことは明らかではありませんか。お答えいただきたい。\r\n　最後に、第七は、東アジアに平和をつくる外交戦略についてです。\r\n　東南アジア諸国連合、ＡＳＥＡＮは、二〇一九年の首脳会議で、ＡＳＥＡＮインド太平洋構想、ＡＯＩＰを採択し、ＡＳＥＡＮと日米中など十八か国で構成する東アジア・サミットを地域の全ての国を包み込む平和の枠組みとして強化し、行く行くは東アジア規模での友好協力条約を展望するという壮大な構想を提唱しています。\r\n　日本共産党の提案は、憲法九条を持つ日本こそが、ＡＳＥＡＮと協力し、ＡＳＥＡＮインド太平洋構想を共通の目標として、この地域の全体をＡＳＥＡＮのような戦争の心配のない地域にしていく先頭に立とうというものであります。\r\n　そこで、総理に聞きます。\r\n　一月十三日の日米共同声明では、ＡＳＥＡＮインド太平洋構想への支持が明記されています。しかし、ＡＳＥＡＮインド太平洋構想は、対抗ではなく対話と協力のインド太平洋地域をつくることを最も重要な構成要素として明記しています。対抗ではなく、これが要の精神なんです。この構想への支持を確認しながら、日米同盟の抑止力、対処力の強化によって地域の軍事的緊張と対抗を激化させる。これは根本的に矛盾していると考えませんか。お答えいただきたい。\r\n　亡くなった評論家の加藤周一さんは、戦争の準備をすれば、戦争になる確率が大きい、もし平和を望むなら戦争を準備せよではない、平和を望むならば、平和を準備した方がいいという言葉を残しています。今、日本がなすべきは戦争の準備ではなく平和の準備であるということを私は心から訴えたいのであります。\r\n　敵基地攻撃能力保有と大軍拡は、日本国憲法に違反し、専守防衛をかなぐり捨て、日本を戦争国家につくり変える歴史的暴挙です。日本共産党はその撤回を強く求めます。\r\n　そして、この大軍拡を強行するというなら、主権者である国民の審判を仰ぐべきです。\r\n　統一協会との底なしの癒着、政治と金の問題でのモラル破壊、これらの問題を含め、もはや岸田政権に日本のかじ取りを任せるわけにはいきません。\r\n　解散・総選挙で国民の信を問うことを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X00320230126/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　このあしき連鎖を断ち切る上で決定的に重要なのが、余りに脆弱な医療体制の抜本的強化です",
                "地域医療構想の名での急性期ベッドの削減計画をきっぱり中止し、危機に対して余裕のある強靱な医療体制をつくるべきではありませんか",
                "しかし、医療体制の強化抜きにこの方針を実行すれば、医療現場の大混乱は避けられません",
                "犠牲者が最悪という深刻な事態の下、医療への公的責任を放棄する方針を推進することは断じて認められません",
                "そうはいかないことは、政府がこうしたお願いを安倍政権以来十年間にわたって繰り返しながら、この間に労働者の実質賃金が二十万円も下がっているという事実が証明しているではありませんか",
                "原材料費の高騰、コロナ危機による経営難、過剰債務という三重苦にあえぐ中小企業が、言葉だけのお願いで賃上げができるわけがないではありませんか",
                "\r\n　政治の責任で、賃上げを推進する具体策の実行が必要です",
                "企業内部に滞留した巨額の資金を、経済、特に賃上げに還流させることの重要性は、総理も否定されないと思います",
                "ならば、それを政治の責任で進めるべきではありませんか",
                "総理、物価上昇を超える賃上げが必要というなら、最低賃金を少なくとも物価上昇を超える水準に引き上げるために、中小企業への直接支援と一体に最低賃金の緊急の再改定を行うことは、最小限の責任ではありませんか",
                "\r\n　加えて、物価高騰への最大の効果的対策となる消費税五％への緊急減税と、インボイスの中止を強く求めます",
                "総理、異次元と豪語するほど子育て支援に力を入れるというなら、その柱に教育費負担の抜本的軽減を据えるべきではありませんか",
                "異次元の子育て支援というなら、教育予算の抜本的な増額が必要ではありませんか",
                "\r\n　しかし、自民党は、昨年の参議院選挙で、原発の新規建設は考えていないと公約していたではありませんか",
                "選挙が終わると手のひらを返して新規建設推進の方針を決めるのは、文字どおりの公約違反ではありませんか",
                "\r\n　さらに、自民党は、二〇一一年三月の東京電力福島第一原発の大事故を受けて原子炉規制法が改定された際、経年劣化による安全上のリスクが増大するため、原発の運転期間は四十年を基本とすることで民主党、公明党と合意していたではありませんか",
                "\r\n　原発事故の教訓を忘れ、被災者の苦しみを忘れた、新たな安全神話の復活と言うほかないではありませんか",
                "\r\n　総理はグリーンを理由としていますが、原発こそ、一たび事故を起こしたら最悪の環境破壊を引き起こし、核のごみの処分方法もありません",
                "原発頼みを続けてきたことが、再生可能エネルギー、省エネルギー普及の障害になっています",
                "民主主義を無視したやり方だと考えませんか",
                "\r\n　総理、敵基地攻撃は法理的には可能だが、その能力を保有することは憲法違反という憲法解釈を変更したのですか",
                "\r\n　それがどうして他国に脅威を与えるような軍事大国でないと言えるのか、説明いただきたい",
                "日本を守るではなく、日本を米国の戦争に巻き込み、国土を廃墟と化す",
                "そうなると、米軍がこの方針に即して先制攻撃で戦争を開始したら、自衛隊も一体に戦うことになるではありませんか",
                "憲法違反であるだけでなく、国連憲章に違反する先制攻撃の戦争に、米軍の指揮下で自衛隊が参戦することになるではありませんか",
                "\r\n　復興特別所得税の一部を軍事費に流用して期間を延長する軍拡増税に対して、我が党はもとより断固反対ですが、問題はそれにとどまりません",
                "さらに、軍事費を国債で賄うという、歴史の教訓を無視した暴挙に手を染めようとしています",
                "\r\n　結局、大軍拡を大前提とする限り、大増税、社会保障大削減、国家財政破綻、軍事栄えて民滅ぶの日本に行き着くことは明らかではありませんか",
                "\r\n　日本共産党の提案は、憲法九条を持つ日本こそが、ＡＳＥＡＮと協力し、ＡＳＥＡＮインド太平洋構想を共通の目標として、この地域の全体をＡＳＥＡＮのような戦争の心配のない地域にしていく先頭に立とうというものであります",
                "これは根本的に矛盾していると考えませんか",
                "今、日本がなすべきは戦争の準備ではなく平和の準備であるということを私は心から訴えたいのであります",
                "\r\n　敵基地攻撃能力保有と大軍拡は、日本国憲法に違反し、専守防衛をかなぐり捨て、日本を戦争国家につくり変える歴史的暴挙です",
                "日本共産党はその撤回を強く求めます",
                "\r\n　そして、この大軍拡を強行するというなら、主権者である国民の審判を仰ぐべきです",
                "\r\n　統一協会との底なしの癒着、政治と金の問題でのモラル破壊、これらの問題を含め、もはや岸田政権に日本のかじ取りを任せるわけにはいきません"
            ]
        },
        {
            "speech_id": "121005254X00320221006_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-10-06",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　冒頭、北朝鮮による弾道ミサイル発射を強く非難するとともに、軍事的挑発を抑えるために、国際社会が協調して外交的対応を強化することを求めるものです。\r\n　まず、私は、総理が国民の約六割の反対を一顧だにせず、安倍元首相の国葬を強行したことに強く抗議します。\r\n　総理、国民の多数が国葬に反対したのはなぜだと考えますか。強行したことへの反省はないのですか。\r\n　強行されたからといって、国葬が憲法違反であることは絶対に曖昧にできません。総理は、八月十日の記者会見で、国葬を、故人に対する敬意と弔意を国全体として表す儀式と明確に定義しています。総理の言う国全体としてとは、どういうことですか。日本の国の主権者は国民であり、国全体としてとは、国民全体としてということになるではありませんか。これが、憲法十九条が保障する思想及び良心の自由を侵害する敬意と弔意の強制になることは明瞭ではありませんか。\r\n　総理は、一人一人に弔意を強制するものではないと言いました。しかし、実際の国葬の場では、総理や菅前総理が安倍氏を天まで持ち上げる礼賛演説を行い、それをほとんどのテレビ局が生中継しました。中央官庁は職員に黙祷を指示し、ほとんどの都道府県が半旗や弔旗を掲げました。まさに、直接間接の敬意と弔意の強制が行われたではありませんか。答弁を求めます。\r\n　政府・自民党と統一協会との癒着問題について聞きます。\r\n　まず問いたいのは、総理が、統一協会という団体をどういう団体と認識しているのかという問題です。\r\n　統一協会は、正体を隠した伝道活動、霊感商法や高額献金、当事者の意思を無視した集団結婚など数々の反社会的行為を行い、そのいずれに対しても違法との判決が確定している団体です。\r\n　総理は統一協会について社会的に問題が指摘されている団体と言いますが、問われているのは総理自身の認識です。統一協会が反社会的団体であるという認識をお持ちですか。はっきりお答えいただきたい。\r\n　その上で問いたいのは、自民党と統一協会との深刻な癒着が統一協会による被害を拡大してきたことへの反省があるのかという問題です。\r\n　多くの元信者は、政治家から祝電や祝辞が寄せられるのを見て、こんなに高名な政治家の方まで支持してくださっているのだから、お父様の教えは間違いなく正しいんだとの確信を持ったなどと証言しています。総理、自民党の多くの政治家が統一協会の広告塔として利用され、被害を拡大してきたという反省はありますか。お答えください。\r\n　総理は、八月三十一日の記者会見で、統一協会との関係を絶つと約束しました。しかし、この約束には行動が伴っていません。\r\n　私は、五つの問題点を提起したいと思います。\r\n　第一は、自民党の対応が、統一協会との接点を所属国会議員個々人に自己申告させるという議員任せの対応になっていることです。\r\n　そのため、集計結果を発表した後も、新たな接点が次々に発覚し、追加報告を余儀なくされるという泥沼に陥っています。議員任せでなく、党として責任を持って国会議員、地方議員の癒着の全容を調査すべきではありませんか。\r\n　第二は、政府としては何の対応も行っていないという問題です。\r\n　第二次岸田政権の大臣、副大臣、政務官、補佐官などの国会議員八十人のうち、統一協会と接点や関係があった議員は三十六人にも上っています。政府として責任を持って統一協会と政務三役などとの関係を徹底的に調査するべきではありませんか。\r\n　第三は、行政がゆがめられた疑惑を放置していることです。\r\n　統一協会は、一九九七年、文化庁に対して名称変更を求めますが、文化庁は、実態が変わっていないのに名前だけ変えることはできないと名称変更を認めませんでした。それが、二〇一五年、突然、名称変更を認めることになりました。なぜ、名称変更を認めないという方針が覆されたのか。当時文部科学審議官だった前川喜平氏は、下村博文大臣の意思が働いたことは間違いないと証言していますが、政治家の関与と圧力がなかったのか、総理の責任で調査すべきではありませんか。\r\n　第四は、総理が、安倍元首相の調査について、限界があると背を向けていることです。\r\n　安倍氏は統一協会の最大の広告塔だった政治家です。参院比例選挙で統一協会の会員票を差配する役割を担っていたとの証言もあります。故人になったとしても、関係者や関係書類の調査など、意思さえあれば調査できるはずです。安倍元首相と統一協会の癒着の全貌について、責任を持って調査すべきではありませんか。\r\n　第五に、自民党と統一協会とは、一九六八年、笹川良一ら日本の右翼と岸信介元首相らが発起人となって、統一協会と一体の勝共連合を日本で発足させて以来の歴史的癒着関係があります。\r\n　半世紀以上にわたって、自民党は統一協会を反共と改憲の先兵として利用し、統一協会は自民党の庇護の下に反社会的活動を拡大してきました。この歴史的癒着関係の全体を過去に遡って徹底的に調査し、国民に報告すべきではありませんか。\r\n　以上、五つの点について、関係を絶つというなら、明確な答弁をいただきたい。\r\n　最後に、これだけ重大な反社会的行為を続けている統一協会に、宗教法人としての税制上の優遇などを続けることは全く道理がありません。宗教法人法に基づく解散命令を請求すべきです。総理の見解を問うものです。\r\n　物価高騰が深刻です。暮らしと経営を守るために政治は何をなすべきか。\r\n　まず総理に伺いたいのは、物価高騰の最大の原因となっている異常円安の問題です。\r\n　日銀は、九月二十二日、異次元の金融緩和政策の維持を決定しました。異常円安と物価高騰が更に進むことは分かり切っているのに、やめるにやめられないのです。総理、アベノミクスによる金融政策が完全な手詰まりに陥っているという事実をお認めになりますか。\r\n　そして、なぜ手詰まりに陥ったかといえば、日本が賃金が上がらない国から抜け出せないところにその最大の原因があると考えますが、いかがですか。\r\n　私は、二つの点に絞って緊急提案を行います。\r\n　第一は、中小企業の賃上げへの直接支援を抜本的に強化することです。\r\n　この十年間、政府が賃上げ政策の柱としてきたのは賃上げ減税でした。しかし、元々黒字の企業しか対象にならないこの制度は、実効ある賃上げ政策にはなりませんでした。そのことは、この十年間、賃上げどころか、実質賃金が年間平均二十七万円も減少した事実が証明しています。\r\n　総理、この政策の失敗を直視し、実効ある賃上げ政策への抜本的見直しを図るべきではありませんか。\r\n　とりわけ、最低賃金千五百円の実現に向け、中小企業の賃上げへの直接支援を抜本的に強めることを求めます。多くの都道府県の最低賃金審議会は、政府に対し、中小企業の賃上げに対する社会保険料の減免、新たな助成金の創設など、直接支援の改善強化を要望しています。\r\n　総理、この声に全面的に応えるべきではありませんか。\r\n　日本共産党は、大企業の内部留保の増加分に時限的課税を行い、大企業で働く労働者の賃金を上げることを促進するとともに、十兆円の税収を中小企業の賃上げ支援に使う賃上げ政策を具体的に提案していますが、この提案を真剣に検討すべきではありませんか。答弁を求めます。\r\n　第二は、消費税を緊急に五％に減税し、医療費の負担増を撤回することです。\r\n　物価高騰は、ほとんど全ての商品とサービスに及んでいます。そして、所得の少ない人ほど物価高騰の影響は深刻です。そうした下、消費税五％への減税こそ、暮らしを守る上で最も効果的な対策であることは明らかではありませんか。\r\n　コロナ危機の下でも空前の利益を上げている富裕層と大企業に応分の負担を求め、消費税減税を決断すべきです。インボイス導入は中止すべきです。\r\n　物価高騰のさなか、年金が減らされ、さらに、十月から七十五歳以上の医療費窓口負担を二倍にするという血も涙もない政策が強行されたことに、強い怒りの声が広がっています。厚生労働省は、負担増による受診控えで給付費を年一千五十億円も削減できると推計しています。\r\n　総理、受診控えが健康悪化を招き、逆に医療費の増大につながる悪循環を引き起こす危険をどう考えますか。医療費負担増政策を中止し、軽減へとかじを切るべきではありませんか。答弁を求めます。\r\n　総理が、所信表明で、新型コロナ対応について、行動制限を行わずに今年の夏を乗り切れたと語ったのには驚きました。あなたの目には、第七波による死者が一万三千人を超え、最悪になっているという現実が見えないのですか。無為無策、成り行き任せの対応への厳しい反省を強く求めます。\r\n　今、特に重大なのは、政府が、ウィズコロナへの対応として、療養の考え方の転換なるものを進めようとしていることです。今後、発熱外来を受診できる対象を高齢者、基礎疾患のある人、子供、妊婦に絞り、それ以外の患者は、自己検査を行い、自宅療養を求めるというのです。これでは、今年の冬にかけてコロナとインフルエンザの同時流行が危惧される下で、高熱に苦しむ患者が医療を受けられない事態が更に深刻化しかねません。\r\n　総理、医療へのアクセスを制限する制度改変ではなくて、医療提供体制を抜本的に強化拡充することこそ政治の責任ではありませんか。答弁を求めます。\r\n　九月十一日投開票された沖縄県知事選挙で、オール沖縄の玉城デニー知事が自公推薦候補に圧勝しました。総理は、この選挙で示された民意をどう受け止めていますか。\r\n　知事選でのオール沖縄候補の勝利は三回連続ですが、今回は、自公推薦候補が辺野古新基地建設の加速を初めて公然と公約に掲げ、辺野古問題が明確に争点になった上での審判となりました。辺野古移設は主要な争点ではなかったなどの言い逃れをする余地は、もはや全くありません。\r\n　総理、知事選で示された民意は、辺野古新基地建設中止、普天間基地閉鎖、撤去にあることをはっきり認め、辺野古が唯一の解決策などという破綻した理屈は撤回すべきではありませんか。\r\n　総理の答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00320221006/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まず、私は、総理が国民の約六割の反対を一顧だにせず、安倍元首相の国葬を強行したことに強く抗議します",
                "\r\n　強行されたからといって、国葬が憲法違反であることは絶対に曖昧にできません",
                "日本の国の主権者は国民であり、国全体としてとは、国民全体としてということになるではありませんか",
                "これが、憲法十九条が保障する思想及び良心の自由を侵害する敬意と弔意の強制になることは明瞭ではありませんか",
                "\r\n　まず問いたいのは、総理が、統一協会という団体をどういう団体と認識しているのかという問題です",
                "\r\n　総理は統一協会について社会的に問題が指摘されている団体と言いますが、問われているのは総理自身の認識です",
                "\r\n　その上で問いたいのは、自民党と統一協会との深刻な癒着が統一協会による被害を拡大してきたことへの反省があるのかという問題です",
                "総理、自民党の多くの政治家が統一協会の広告塔として利用され、被害を拡大してきたという反省はありますか",
                "議員任せでなく、党として責任を持って国会議員、地方議員の癒着の全容を調査すべきではありませんか",
                "政府として責任を持って統一協会と政務三役などとの関係を徹底的に調査するべきではありませんか",
                "なぜ、名称変更を認めないという方針が覆されたのか",
                "当時文部科学審議官だった前川喜平氏は、下村博文大臣の意思が働いたことは間違いないと証言していますが、政治家の関与と圧力がなかったのか、総理の責任で調査すべきではありませんか",
                "安倍元首相と統一協会の癒着の全貌について、責任を持って調査すべきではありませんか",
                "この歴史的癒着関係の全体を過去に遡って徹底的に調査し、国民に報告すべきではありませんか",
                "\r\n　最後に、これだけ重大な反社会的行為を続けている統一協会に、宗教法人としての税制上の優遇などを続けることは全く道理がありません",
                "宗教法人法に基づく解散命令を請求すべきです",
                "暮らしと経営を守るために政治は何をなすべきか",
                "異常円安と物価高騰が更に進むことは分かり切っているのに、やめるにやめられないのです",
                "しかし、元々黒字の企業しか対象にならないこの制度は、実効ある賃上げ政策にはなりませんでした",
                "\r\n　総理、この政策の失敗を直視し、実効ある賃上げ政策への抜本的見直しを図るべきではありませんか",
                "\r\n　とりわけ、最低賃金千五百円の実現に向け、中小企業の賃上げへの直接支援を抜本的に強めることを求めます",
                "\r\n　総理、この声に全面的に応えるべきではありませんか",
                "\r\n　日本共産党は、大企業の内部留保の増加分に時限的課税を行い、大企業で働く労働者の賃金を上げることを促進するとともに、十兆円の税収を中小企業の賃上げ支援に使う賃上げ政策を具体的に提案していますが、この提案を真剣に検討すべきではありませんか",
                "そうした下、消費税五％への減税こそ、暮らしを守る上で最も効果的な対策であることは明らかではありませんか",
                "\r\n　コロナ危機の下でも空前の利益を上げている富裕層と大企業に応分の負担を求め、消費税減税を決断すべきです",
                "インボイス導入は中止すべきです",
                "\r\n　物価高騰のさなか、年金が減らされ、さらに、十月から七十五歳以上の医療費窓口負担を二倍にするという血も涙もない政策が強行されたことに、強い怒りの声が広がっています",
                "\r\n　総理、受診控えが健康悪化を招き、逆に医療費の増大につながる悪循環を引き起こす危険をどう考えますか",
                "医療費負担増政策を中止し、軽減へとかじを切るべきではありませんか",
                "\r\n　総理が、所信表明で、新型コロナ対応について、行動制限を行わずに今年の夏を乗り切れたと語ったのには驚きました",
                "無為無策、成り行き任せの対応への厳しい反省を強く求めます",
                "これでは、今年の冬にかけてコロナとインフルエンザの同時流行が危惧される下で、高熱に苦しむ患者が医療を受けられない事態が更に深刻化しかねません",
                "\r\n　総理、医療へのアクセスを制限する制度改変ではなくて、医療提供体制を抜本的に強化拡充することこそ政治の責任ではありませんか",
                "\r\n　知事選でのオール沖縄候補の勝利は三回連続ですが、今回は、自公推薦候補が辺野古新基地建設の加速を初めて公然と公約に掲げ、辺野古問題が明確に争点になった上での審判となりました",
                "辺野古移設は主要な争点ではなかったなどの言い逃れをする余地は、もはや全くありません",
                "\r\n　総理、知事選で示された民意は、辺野古新基地建設中止、普天間基地閉鎖、撤去にあることをはっきり認め、辺野古が唯一の解決策などという破綻した理屈は撤回すべきではありませんか"
            ]
        },
        {
            "speech_id": "120805254X02920220525_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-05-25",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　なぜ、今、物価が高騰しているのか。原因は、新型コロナやウクライナ侵略だけではありません。アベノミクスの異次元の金融緩和が異常円安と物価高騰を招いたことは、誰もが認めている事実です。総理、この重大な失政の責任を認め、金融政策を根本から見直すべきではありませんか。答弁を求めます。\r\n　物価高騰でどうしてこうも暮らしが苦しいのか。労働法制の規制緩和で、非正規雇用が四割近くに増え、賃金が上がらない国になってしまっているからではありませんか。社会保障の連続削減で、この十年間で公的年金が実質六・七％も減らされているからではありませんか。総理、弱肉強食の新自由主義が日本経済を冷たく弱い経済にしてしまったことが国民の生活苦の根本にあるという事実をお認めになりますか。答弁を求めます。\r\n　物価高騰から暮らしを守るためには、小手先の対策ではなく、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済への抜本的転換が必要です。\r\n　具体的に五点、提案をいたします。\r\n　第一は、消費税を緊急に五％に減税し、インボイスを中止することです。\r\n　政府の物価対策は、ガソリンなどごく一部です。しかし、物価高騰は全般に及び、特に食料品や水光熱費などの生活必需品の上昇率は前年比四・八％にも達し、所得の少ない人は打撃が深刻です。消費税減税こそ、物価高騰から暮らしを守る上で最も効果的な対策であることは明らかではありませんか。\r\n　円安の下、大企業の利益は過去最高です。富裕層も資産を大きく増やしています。大企業と富裕層に応分の負担を求め、消費税を減税することは、税の公正という観点からも、当然のことではありませんか。答弁を求めます。\r\n　第二は、賃金が上がる国にするために政治が責任を果たすことです。\r\n　大企業の内部留保は、アベノミクスの八年で百三十兆円も増え、四百六十六兆円に達しています。四十兆円もの大企業減税が行われてきたことが、その一因となっています。\r\n　日本共産党は、アベノミクスで増えた内部留保に、毎年二％、五年間で十兆円の時限的課税を行うことを提案しています。これは、大企業への行き過ぎた減税の不公平を正す、適切な控除を設けることで賃上げとグリーン投資を促進する、十兆円の税収を中小企業への支援に充てて最低賃金を時給千五百円に引き上げるという一石三鳥の効果があります。\r\n　大企業の利益や内部留保を賃上げや設備投資に還流させることの重要性は、総理も強調しています。ならば、大企業の内部留保課税を実行し、政治の責任で賃上げを推進すべきではありませんか。答弁を求めます。\r\n　第三は、社会保障と教育予算を経済力にふさわしく充実することです。\r\n　六月から年金の支給額が更に減額されます。物価高騰時に年金を下げる。総理、余りにも理不尽だと思いませんか。持続可能にするためと言いますが、現役世代の年金不信をひどくするだけではありませんか。年金削減を中止し、低過ぎる年金の底上げを図ることを強く求めるものです。\r\n　大学の学費を半分にし、入学金制度を廃止し、給付奨学金を抜本的に拡充することを求めます。憲法二十六条は義務教育の無償化をうたっていますが、給食費負担が重過ぎます。国の制度として、給食無償化を進めるべきではありませんか。答弁を求めます。\r\n　第四は、気候危機打開への本気の取組です。\r\n　日本のエネルギー自給率は一〇％程度、先進国で最低水準です。原油価格高騰はいつまでもエネルギーを外国に頼る危うさを示しているという認識はありますか。\r\n　日本共産党は、二〇三〇年までに、省エネルギーと一体に、再生可能エネルギーで電力の五〇％を賄い、二酸化炭素を最大六〇％削減する、二〇三〇戦略を提案しています。一〇〇％国産の再生可能エネルギーの大規模な普及を図るべきではありませんか。そのためにも、原発即時ゼロ、石炭火力撤退の政治決断が必要ではありませんか。答弁を求めます。\r\n　農業再生は、持続可能な社会の鍵です。三七％まで落ち込んだ食料自給率を更に引き下げる水田活用交付金の削減は中止すべきであります。お答えいただきたい。\r\n　第五は、ジェンダー平等の視点を貫くことです。\r\n　日本共産党は、生涯賃金で一億円にも上る男女の賃金格差をなくすために、企業に格差公表を義務づけることを求めてきました。\r\n　総理が、五月二十日、男女の賃金格差の公表を義務づける方針を表明したことは、一歩前進です。公表を徹底するとともに、企業に格差是正計画の作成を義務づけ、国がその実施を促す仕組みをつくることを強く求めます。いかがでしょうか。\r\n　政府提出の補正予算案は、物価高騰から生活を守る上で余りに不十分で、かつ、予備費の積み増しなど財政民主主義に反するものです。これを撤回し、我が党の提案を踏まえて出し直すことを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02920220525/35",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "原因は、新型コロナやウクライナ侵略だけではありません",
                "アベノミクスの異次元の金融緩和が異常円安と物価高騰を招いたことは、誰もが認めている事実です",
                "総理、この重大な失政の責任を認め、金融政策を根本から見直すべきではありませんか",
                "\r\n　物価高騰でどうしてこうも暮らしが苦しいのか",
                "労働法制の規制緩和で、非正規雇用が四割近くに増え、賃金が上がらない国になってしまっているからではありませんか",
                "社会保障の連続削減で、この十年間で公的年金が実質六・七％も減らされているからではありませんか",
                "\r\n　物価高騰から暮らしを守るためには、小手先の対策ではなく、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済への抜本的転換が必要です",
                "消費税減税こそ、物価高騰から暮らしを守る上で最も効果的な対策であることは明らかではありませんか",
                "大企業と富裕層に応分の負担を求め、消費税を減税することは、税の公正という観点からも、当然のことではありませんか",
                "ならば、大企業の内部留保課税を実行し、政治の責任で賃上げを推進すべきではありませんか",
                "総理、余りにも理不尽だと思いませんか",
                "持続可能にするためと言いますが、現役世代の年金不信をひどくするだけではありませんか",
                "年金削減を中止し、低過ぎる年金の底上げを図ることを強く求めるものです",
                "\r\n　大学の学費を半分にし、入学金制度を廃止し、給付奨学金を抜本的に拡充することを求めます",
                "国の制度として、給食無償化を進めるべきではありませんか",
                "原油価格高騰はいつまでもエネルギーを外国に頼る危うさを示しているという認識はありますか",
                "一〇〇％国産の再生可能エネルギーの大規模な普及を図るべきではありませんか",
                "そのためにも、原発即時ゼロ、石炭火力撤退の政治決断が必要ではありませんか",
                "三七％まで落ち込んだ食料自給率を更に引き下げる水田活用交付金の削減は中止すべきであります",
                "\r\n　総理が、五月二十日、男女の賃金格差の公表を義務づける方針を表明したことは、一歩前進です",
                "公表を徹底するとともに、企業に格差是正計画の作成を義務づけ、国がその実施を促す仕組みをつくることを強く求めます",
                "\r\n　政府提出の補正予算案は、物価高騰から生活を守る上で余りに不十分で、かつ、予備費の積み増しなど財政民主主義に反するものです"
            ]
        },
        {
            "speech_id": "120805254X00320220120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-20",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　新型コロナのオミクロン株から国民の命を守ることは最優先の課題です。総理は、スピード感を持って対応してきたと言いますが、実際は、対応が後手後手になっています。私は、緊急に正すべき四つの問題点を提起するものです。\r\n　第一は、ワクチン三回目接種の遅れであります。\r\n　総理は、昨年十二月六日、二回目接種後八か月を待たずに、できる限り前倒しをすると表明しました。しかし、現時点で三回目接種を終えたのは全国民の僅かに一・三％。前倒しどころか、八か月にも追いついていません。ＯＥＣＤ加盟の三十六か国で、日本の三回目接種は断トツ最下位です。\r\n　総理、なぜこんなに遅れてしまっているのですか。政府が、昨年十一月十二日に、何の根拠もなく八か月以上を原則とする方針を決め、それを今年一月七日まで続けてきた結果ではありませんか。追加接種が遅れた原因を明らかにし、最大限の迅速接種のために政府の責任を果たすことを強く求めるものであります。\r\n　第二は、ＰＣＲ検査体制の遅れであります。\r\n　急速な感染拡大による医療と介護の崩壊を防ぐ上でも、高齢者施設や医療機関などを頻回の定期検査によって守ることが急務となっています。ところが、政府の対応は、一斉、定期検査の事務連絡を出しただけで、実施の判断は自治体任せとなっています。\r\n　総理、自治体任せの姿勢を根本から改めるとともに、国が主導して、いつでも誰でも無料で受けられるＰＣＲ検査体制を確立し、検査キットなど資材の調達、陽性者の保護に責任を持つべきではありませんか。答弁を求めます。\r\n　第三は、医療と保健所体制の問題です。\r\n　昨年夏の第五波のときのような、自宅放置で亡くなる方を二度と出してはなりません。\r\n　総理、地域の医療体制強化が急務であるにもかかわらず、発熱外来への補助金や診療報酬の加算を昨年中で打ち切ってしまったのはどういう理由からですか。補助金の復活、診療報酬の引上げなど、医療機関への支援を抜本的に強化すべきではありませんか。\r\n　来年度予算案には、保健所の恒常的な人員増に向けた新たな施策が盛り込まれていません。東京都の墨田区保健所は、昨年夏の第五波に際し、定数の十倍以上に当たる百十人の感染症対策の体制をつくり、重症、死亡事例を数か月にわたってゼロに抑えています。\r\n　総理、こうした取組を全ての地域でできるよう保健所体制の抜本的強化を図ることは、本来、国の責任ではありませんか。答弁を求めます。\r\n　第四は、沖縄を始めとする米軍基地が水際対策の大穴になっていることです。\r\n　昨年十二月、沖縄県玉城デニー知事が、総理宛ての要請書で、米軍の入国停止、基地からの外出禁止を米側に求めるよう要求していたにもかかわらず、対応を怠ってきた責任は極めて重大であります。厳しい反省に立ち、知事の要請に応えるべきではありませんか。\r\n　この問題の根本には、米軍に治外法権的な特権を保障している日米地位協定があります。ドイツでもオーストラリアでも韓国でも、受入れ国側が検疫を行う権限が保障されています。ところが、日本だけは、検疫は米軍任せで、日本政府は何らの関与もできません。\r\n　総理、これで独立国と言えますか。日米地位協定の抜本改正に踏み切るべきではありませんか。答弁を求めます。\r\n　総理は、施政方針で、新しい資本主義の実現を唱え、新自由主義的な考え方が生んだ様々な弊害を乗り越えると述べました。\r\n　そこで、聞きます。\r\n　そもそも、総理は、新自由主義の自由とは誰にとっての自由だと認識していますか。私は、それは国民にとっての自由ではなく、大企業のもうけの自由だと考えます。そのために邪魔になるものは全て取り払う、国民には自己責任を押しつけ弱肉強食を強いる、ここに新自由主義の本質があると考えますが、総理はどのように認識していますか。まず、お答えいただきたい。\r\n　更に聞きます。\r\n　総理は、新自由主義的な考え方が様々な弊害を生んだと述べましたが、新自由主義的な考え方がこの日本にもたらした弊害をどのように認識しているのですか。\r\n　一九八〇年代に始まり九〇年代に本格化した新自由主義は、日本社会を人々に自己責任を押しつける冷たい社会にしてしまっただけではありません。強い経済をつくるといううたい文句とは反対に、日本経済をもろく弱い経済にしてしまったのではないでしょうか。\r\n　まず、賃金が上がらない国になってしまいました。一人当たりの実質賃金は、ピークだった一九九七年から二〇二〇年までに、何と六十四万円も減りました。ＯＥＣＤ加盟で比較可能な二十二か国のうち、この三十年間の日本の賃金の伸びは世界最低になっています。\r\n　また、成長できない国になってしまいました。ＯＥＣＤによると、この七年間、二〇一三年から二〇年で見て、名目ＧＤＰの伸びは、アメリカは二五％、ユーロ圏は一四％に対して、日本は僅か六％です。日本は世界で最も成長できない国になってしまっているのであります。\r\n　さらに、競争力の弱い国になってしまいました。スイスのシンクタンク、ＩＭＤが発表している各国の競争力ランキングで、日本は、九〇年代初めの世界一位から、直近では三十一位まで落ち込んでいます。\r\n　総理に伺います。新自由主義が日本経済をもろく弱い経済にしてしまったという事実をお認めになりますか。端的にお答えください。\r\n　更に聞きます。\r\n　日本経済をここまでもろく弱い経済にしてしまった責任はどこにあるのか。私は、大企業の利益を最大にするために、財界の要求に応えて、人件費を限りなく削減していくことを応援してきた歴代自民党政権に重大な責任があると考えますが、総理にその自覚はありますか。\r\n　人件費削減を目的に、九〇年代後半から労働法制の規制緩和が行われ、派遣労働を始め非正規雇用が自由化され、派遣、パートなどの割合は二〇％から四〇％に上昇し、使い捨て労働が蔓延しました。\r\n　企業の社会保険料負担、人件費の抑制、削減を求める財界の要求に応えて、自公政権が二十年間にわたって推進してきた社会保障費の自然増削減路線は、医療、介護、年金など、あらゆる分野で国民に激痛を押しつけています。\r\n　人件費だけでなく税負担の軽減を求める財界の要求に応えて、大企業と富裕層への減税と一体に、消費税の連続大増税が行われました。\r\n　総理、労働法制の規制緩和、社会保障削減、消費税連続増税、この三本柱で、実質賃金が減り、負担が増え、将来不安が社会を覆い、ＧＤＰの五割から六割を占める家計消費を冷え込ませた結果、日本は成長できない国になってしまったのではありませんか。\r\n　総理は、文芸春秋で、「労働力をコストと捉え、人件費の抑制によってわずかな収益を確保するという経営は、新しい資本主義における企業の理想像ではありません。」と指摘しておられます。しかし、まさに、人件費の抑制によって僅かな収益を確保するという経営を応援してきたのが歴代自民党政権ではありませんか。総理にその自覚と反省はありますか。そして、こうした財界応援政治と決別し、転換する意思はありますか。しかとお答えいただきたい。\r\n　日本共産党は、新自由主義を転換し、優しく強い経済への大改革を行うために、次の五つの提案を行います。\r\n　第一は、政治の責任で、賃金が上がる国にすることです。\r\n　人間らしい雇用のルールを作り、非正規雇用の正規化、サービス残業の根絶、中小企業支援と一体に最低賃金の千五百円への引上げ、この三つを行うだけで平均賃金を九七年のピークに戻すことができるという民間シンクタンクの試算があります。これらの政策を実行する意思はありますか。\r\n　第二は、社会保障を削減から拡充に転換することです。\r\n　消費税を財源にした二十万床の急性期病床の削減計画はきっぱり撤回すべきであります。七十五歳以上の医療費二倍化を中止し、国庫負担を引き上げるべきです。値上げラッシュの下での年金削減は中止し、減らない年金にする改革を行うべきではありませんか。\r\n　第三は、富裕層と大企業に応分の負担を求め、消費税を五％に減税することであります。\r\n　世界六十二か国で実施、計画されている消費税減税こそ、コロナから暮らしを守り、経済を立て直す決定打であります。小規模事業者やフリーランスに大打撃をもたらすインボイス制度は中止すべきではありませんか。\r\n　第四は、気候危機打開の本気の取組です。\r\n　日本自動車工業会は、このまま火力発電への偏重が是正されない場合、製造時に二酸化炭素排出の多い日本生産の車の輸出ができなくなり、約百万人の雇用が失われ、経済損失は二十六兆円に及ぶと訴えています。総理は、この警告をどう受け止めますか。石炭火力ゼロ、原発ゼロ、大規模な省エネ、再生エネ普及こそ、経済を強くする道ともなるのではありませんか。\r\n　第五は、ジェンダー平等の視点を貫くことです。\r\n　十二年連続でジェンダー平等世界一のアイスランドの首相は、男女の賃金格差をなくすため、企業に同一賃金の証明を義務づけ、違反があれば罰金を科す取組を行う中で、経済を強くするという副産物が生まれたと述べています。総理、日本も学ぶべきではありませんか。年収で二百四十万円もの男女の賃金格差解消に向けて、企業に実態を公表することを義務づけるべきではありませんか。\r\n　以上、我が党の提案に対する総理の見解を求めるものです。\r\n　米中対立が様々な分野で強まる下、日本の進路が問われています。\r\n　中国による東シナ海や南シナ海での覇権主義の行動に対しては、国連憲章と国際法に基づいた冷静な外交的批判が何よりも大切です。\r\n　軍事に対して軍事で構えるならば、軍拡競争の悪循環に陥り、衝突や戦争という破局的な事態を招きかねません。この点で、総理が米国に追随して敵基地攻撃能力保有に踏み出していることは、極めて重大です。\r\n　敵基地攻撃に関わって、安倍元首相は、昨年十一月の講演で、敵基地だけに限定せず、抑止力として、相手をせん滅するような打撃力を持たなければ日米同盟は成り立たないという趣旨の発言をしています。いざというときには相手国をせん滅する全面戦争を行う、それができる軍事力を持てというのであります。このような議論は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意し、戦争放棄をうたった日本国憲法とは絶対に相入れない議論であります。\r\n　総理は、安倍元首相が主張する打撃力という議論をきっぱり拒否できますか。総理が検討するという敵基地攻撃能力とは、結局、ここに行き着くのではないですか。明確な答弁を求めます。\r\n　日本共産党は、日本を戦争をする国につくり変える動きに断固反対を貫くことを表明するものであります。\r\n　それでは、どうやって東アジアを平和と協力の地域にしていくか。国連憲章と国際法に基づいて、あらゆる紛争を平和的な話合いで解決し、平和的に共存していく道を追求する外交努力に徹することが今求められているのではないでしょうか。\r\n　こうした道を一貫して追求してきたのが、ＡＳＥＡＮ、東南アジア諸国連合であります。ＡＳＥＡＮは、紛争を平和的な話合いで解決することを義務づけた東南アジア友好協力条約を締結し、徹底した粘り強い対話を積み重ねることで、この地域を分断と敵対から平和と協力の地域へと大きく変えてきました。\r\n　日本にとって重要なのは、ＡＳＥＡＮ十か国プラス日米中を含む八か国で構成される東アジア・サミットが、毎年首脳会議を開催し、この地域の平和の枠組みとして発展していることです。二〇一九年のＡＳＥＡＮ首脳会議では、ＡＳＥＡＮインド太平洋構想が採択され、東アジア地域の全体を対抗でなく対話と協力の地域にし、行く行くは東アジア規模の友好協力条約を目指すことが提唱されています。\r\n　総理、今、日本政府がやるべきは、ＡＳＥＡＮ諸国と手を携えて、東アジア・サミットという既につくられている平和の枠組みを活用、発展させて、東アジアを平和と協力の地域にしていくための、憲法九条を生かした平和外交ではないでしょうか。答弁を求めます。\r\n　最後に、本土復帰五十年を迎える沖縄の基地問題について質問します。\r\n　日米両政府が一九九六年に普天間基地の全面返還に合意してから二十五年以上が経過しました。総理は、いまだに返還が実現しない根本的な原因がどこにあると認識していますか。\r\n　元々、九六年の日米合意は、その前の年の米兵による少女暴行事件に対する島ぐるみの怒りが沸騰する下で、それに押されて交わしたものでした。しかし、この日米合意には重大な問題点がありました。普天間返還の代わりに新基地を県内に造ることが条件とされていたのであります。\r\n　総理、少女の人権を奪っておいて、普天間を返してほしければ新しい基地を造ってよこせ、こんな理不尽な要求を沖縄県民が受け入れるはずはないではありませんか。\r\n　国際法に違反して強奪した土地の上に造った普天間基地は、無条件返還を求めて米国と交渉すべきであります。軟弱地盤の存在など破綻が明瞭になった辺野古新基地建設はきっぱり中止することを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00320220120/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　新型コロナのオミクロン株から国民の命を守ることは最優先の課題です",
                "政府が、昨年十一月十二日に、何の根拠もなく八か月以上を原則とする方針を決め、それを今年一月七日まで続けてきた結果ではありませんか",
                "追加接種が遅れた原因を明らかにし、最大限の迅速接種のために政府の責任を果たすことを強く求めるものであります",
                "\r\n　総理、自治体任せの姿勢を根本から改めるとともに、国が主導して、いつでも誰でも無料で受けられるＰＣＲ検査体制を確立し、検査キットなど資材の調達、陽性者の保護に責任を持つべきではありませんか",
                "\r\n　昨年夏の第五波のときのような、自宅放置で亡くなる方を二度と出してはなりません",
                "補助金の復活、診療報酬の引上げなど、医療機関への支援を抜本的に強化すべきではありませんか",
                "\r\n　総理、こうした取組を全ての地域でできるよう保健所体制の抜本的強化を図ることは、本来、国の責任ではありませんか",
                "\r\n　昨年十二月、沖縄県玉城デニー知事が、総理宛ての要請書で、米軍の入国停止、基地からの外出禁止を米側に求めるよう要求していたにもかかわらず、対応を怠ってきた責任は極めて重大であります",
                "厳しい反省に立ち、知事の要請に応えるべきではありませんか",
                "日米地位協定の抜本改正に踏み切るべきではありませんか",
                "私は、それは国民にとっての自由ではなく、大企業のもうけの自由だと考えます",
                "そのために邪魔になるものは全て取り払う、国民には自己責任を押しつけ弱肉強食を強いる、ここに新自由主義の本質があると考えますが、総理はどのように認識していますか",
                "\r\n　一九八〇年代に始まり九〇年代に本格化した新自由主義は、日本社会を人々に自己責任を押しつける冷たい社会にしてしまっただけではありません",
                "強い経済をつくるといううたい文句とは反対に、日本経済をもろく弱い経済にしてしまったのではないでしょうか",
                "\r\n　また、成長できない国になってしまいました",
                "日本は世界で最も成長できない国になってしまっているのであります",
                "\r\n　日本経済をここまでもろく弱い経済にしてしまった責任はどこにあるのか",
                "私は、大企業の利益を最大にするために、財界の要求に応えて、人件費を限りなく削減していくことを応援してきた歴代自民党政権に重大な責任があると考えますが、総理にその自覚はありますか",
                "\r\n　総理、労働法制の規制緩和、社会保障削減、消費税連続増税、この三本柱で、実質賃金が減り、負担が増え、将来不安が社会を覆い、ＧＤＰの五割から六割を占める家計消費を冷え込ませた結果、日本は成長できない国になってしまったのではありませんか",
                "\r\n　総理は、文芸春秋で、「労働力をコストと捉え、人件費の抑制によってわずかな収益を確保するという経営は、新しい資本主義における企業の理想像ではありません",
                "しかし、まさに、人件費の抑制によって僅かな収益を確保するという経営を応援してきたのが歴代自民党政権ではありませんか",
                "\r\n　消費税を財源にした二十万床の急性期病床の削減計画はきっぱり撤回すべきであります",
                "七十五歳以上の医療費二倍化を中止し、国庫負担を引き上げるべきです",
                "値上げラッシュの下での年金削減は中止し、減らない年金にする改革を行うべきではありませんか",
                "小規模事業者やフリーランスに大打撃をもたらすインボイス制度は中止すべきではありませんか",
                "石炭火力ゼロ、原発ゼロ、大規模な省エネ、再生エネ普及こそ、経済を強くする道ともなるのではありませんか",
                "総理、日本も学ぶべきではありませんか",
                "年収で二百四十万円もの男女の賃金格差解消に向けて、企業に実態を公表することを義務づけるべきではありませんか",
                "\r\n　米中対立が様々な分野で強まる下、日本の進路が問われています",
                "\r\n　中国による東シナ海や南シナ海での覇権主義の行動に対しては、国連憲章と国際法に基づいた冷静な外交的批判が何よりも大切です",
                "\r\n　軍事に対して軍事で構えるならば、軍拡競争の悪循環に陥り、衝突や戦争という破局的な事態を招きかねません",
                "この点で、総理が米国に追随して敵基地攻撃能力保有に踏み出していることは、極めて重大です",
                "このような議論は、政府の行為によって再び戦争の惨禍が起こることのないようにすることを決意し、戦争放棄をうたった日本国憲法とは絶対に相入れない議論であります",
                "\r\n　総理は、安倍元首相が主張する打撃力という議論をきっぱり拒否できますか",
                "総理が検討するという敵基地攻撃能力とは、結局、ここに行き着くのではないですか",
                "\r\n　日本共産党は、日本を戦争をする国につくり変える動きに断固反対を貫くことを表明するものであります",
                "国連憲章と国際法に基づいて、あらゆる紛争を平和的な話合いで解決し、平和的に共存していく道を追求する外交努力に徹することが今求められているのではないでしょうか",
                "\r\n　総理、今、日本政府がやるべきは、ＡＳＥＡＮ諸国と手を携えて、東アジア・サミットという既につくられている平和の枠組みを活用、発展させて、東アジアを平和と協力の地域にしていくための、憲法九条を生かした平和外交ではないでしょうか",
                "しかし、この日米合意には重大な問題点がありました",
                "\r\n　総理、少女の人権を奪っておいて、普天間を返してほしければ新しい基地を造ってよこせ、こんな理不尽な要求を沖縄県民が受け入れるはずはないではありませんか",
                "\r\n　国際法に違反して強奪した土地の上に造った普天間基地は、無条件返還を求めて米国と交渉すべきであります"
            ]
        },
        {
            "speech_id": "120705254X00320211209_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-09",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　まず、新型コロナのオミクロン株への対応について聞きます。\r\n　医療崩壊をもたらしたデルタ株への対応の失敗を厳しく反省し、最悪の事態を想定して、水際対策の強化、検査、医療体制の強化など、あらゆる手だてを取ることが必要です。\r\n　二点に絞って質問します。\r\n　第一は、医療機関に病床確保を求めながら病床削減を推進するという矛盾した政策を直ちに改めることです。\r\n　総理は、所信表明で、公立・公的病院に法律に基づく要請を行い、新型コロナの専用病床化を進めると述べました。そう言いながら、なぜ、地域医療構想の名で四百三十もの公立・公的病院をリストアップして統廃合計画を進め、消費税を財源にして二十万床もの急性期病床の削減を進めるのか。説明がつかないではありませんか。\r\n　病床削減計画を中止し、病床の抜本的拡充にかじを切るべきではありませんか。答弁を求めます。\r\n　第二は、ワクチン接種の問題です。\r\n　総理は、所信表明で、三回目のワクチン接種をできる限り前倒しすると表明しました。我が党は、政府が、安全性と供給への責任を果たしながら、思い切った前倒しを決断、実施することを強く求めます。\r\n　同時に、富裕国と貧困国とのワクチン格差の解消に真剣に取り組む必要があります。誰もが安全にならない限り、誰も安全ではない。これはデルタ株の痛切な教訓であり、オミクロン株の出現でもその重要性が示されました。\r\n　総理、途上国での十分なワクチン供給のために、ワクチンに関する知的財産権の保護義務を一時免除するという、世界百か国以上が求めている提案を日本政府としても強力に支持することを始め、ワクチン格差解消へのイニシアチブを発揮すべきではありませんか。答弁を求めます。\r\n　岸田政権が提出した補正予算案について、二つの角度から聞きます。\r\n　第一は、コロナで疲弊した暮らしと営業の苦境を救うものとはほど遠いという問題です。\r\n　個人向けの現金給付案の最大の問題点は、コロナで困窮している人への支援が住民税非課税世帯に限定され、困っている人に届かないことにあります。東京二十三区に暮らす単身世帯の場合、年収百万円以下にならないと住民税非課税になりません。政府案では、年収百万円から二百万円で働かされているワーキングプアと言われる方々さえ、現金給付の対象外になってしまいます。\r\n　総理は、十月の所信表明で、コロナでお困りの方々を守るための給付金を公約しましたが、コロナで困窮に陥っている非正規労働者を生活に困っていない状態とみなしているのでしょうか。給付金は、生活に困っている方々、コロナで収入が減った方々を広く対象にして支給すべきではありませんか。答弁を求めます。\r\n　事業者向けの給付金について、総理は、持続化給付金、家賃支援給付金の再給付を約束してきました。補正予算案では事業復活支援金が計上されていますが、その予算規模は二・八兆円。持続化給付金の実績五・五兆円の半分にすぎません。しかも、今年一月から十月の時期の売上げ減少は対象とされていません。しかし、一月から十月といえば、そのほとんどの期間で緊急事態宣言が出され、多くの事業者が深刻な打撃を被った時期です。この時期を対象にしないのは余りに不合理ではありませんか。\r\n　コロナ関連の経営破綻は三か月連続で過去最悪を更新しています。過剰な債務を抱える事業者も増えており、融資だけで支えるのはもはや限界です。\r\n　総理、事業復活支援金を少なくとも二倍にし、家賃支援給付金を再支給し、国民への公約を果たすべきではありませんか。答弁を求めます。\r\n　総理は、看護師、介護士、保育士などの賃上げを公約してきました。しかし、補正予算案で具体化されたものは余りに不十分な内容です。\r\n　看護師の賃上げは月四千円。しかも、コロナ医療などに従事している人に限られ、全体の半分程度しか対象になりません。総理、月四千円で看護師が集まると思っているのかという現場の怒りの声にどう応えますか。賃上げ額を大幅に引き上げ、対象を医療従事者全体に広げるべきではありませんか。賃上げを言いながら診療報酬の引下げを行うなど言語道断であり、引上げこそ必要ではありませんか。\r\n　介護士、保育士などの賃上げは月九千円。総理、一桁足らないという現場の批判の声にどう応えますか。全産業平均との格差、月七万円から八万円を埋める引上げを行うことを目標に据えるべきではありませんか。答弁を求めます。\r\n　第二は、大企業と軍事費に異常な大盤振る舞いの予算案となっているという問題です。\r\n　補正予算案には、経済安全保障の名で、半導体製造で世界最大手の台湾企業に四千億円もの補助金をつぎ込む前代未聞のばらまきが計上されています。\r\n　しかし、本来、半導体の安定確保は、電機や自動車などのユーザー企業の自己責任で行うべきものです。コロナの下でも電機、自動車大企業の内部留保は五十四兆円にも膨れ上がっています。そのごく一部を半導体確保のための投資に充てれば済む話ではありませんか。国民の税金で支援するなどということは到底国民の理解を得られるものではないと考えますが、いかがですか。\r\n　補正予算案には、過去最大の軍事費七千七百三十八億円が計上されています。当初予算と合わせますと、軍事費は初めて六兆円を超えることになります。しかも、今回は新規に導入する多額の正面装備費が含まれています。\r\n　しかし、そもそも、補正予算案は、財政法で規定しているように、大規模災害への対応など、予算作成後に生じた事由に基づき特に緊要になった経費の支出について作成するものです。今回のような軍事費の計上は緊急を要するものではなく、財政法と財政民主主義に反するものであることは明らかではありませんか。答弁を求めます。\r\n　大企業と軍事費への異常な大盤振る舞いをやめ、コロナで苦しむ国民の暮らしに充てるべきです。消費の喚起というなら、コロナの下でも大もうけをしている富裕層と大企業に応分の負担を求め、消費税を五％に減税するべきです。答弁を求めます。\r\n　英国で開催された国連気候変動枠組み条約第二十六回締約国会議は、グラスゴー気候合意で、気温上昇を一・五度に制限するための決意を参加国の総意として確認しました。\r\n　そこで、総理に聞きます。\r\n　日本政府として、一・五度以下達成に責任があるという認識ですか。そういう認識だとしたら、なぜ首相のスピーチで石炭火力の撤廃について一言も触れなかったのですか。二〇三〇年度も電源の一九％を石炭火力に頼り、九つもの石炭火力の新増設を進めることは、一・五度以下と根本的に矛盾すると考えませんか。明確な答弁を求めます。\r\n　総選挙での党首討論で選択的夫婦別姓に反対したのは、総理ただ一人でした。総理は、半年前には自民党の夫婦別姓推進議連の呼びかけ人だったのに、総理になると反対に回る。それは、自民党内の一部の強い抵抗に総理が屈したということでしょうか。\r\n　しかし、自民党内でも強い抵抗はもはや少数派です。自民党の衆議院議員のうち、候補者アンケートで選択的夫婦別姓に反対と回答したのは、二百六十一人中七十三人、二八％にすぎません。自民党内のたった二八％のために、選択的夫婦別姓がいつまでも先送りされていいでしょうか。\r\n　総理、自民党総裁としてのイニシアチブを発揮し、いいかげんに推進の方針を決めるべきではありませんか。それができないというのであれば、党議拘束を外して、直ちに民法改正案を採択しようではありませんか。いかがでしょうか。\r\n　沖縄県の玉城デニー知事は、政府が申請していた辺野古新基地建設の設計変更を不承認とする決定を行いました。日本共産党は、知事の決定を断固支持するものであります。\r\n　知事が不承認の決定を行った理由の一つは、軟弱地盤対策で必要な調査すら行われていないということでした。\r\n　軟弱地盤はＢ27と呼ばれる地点で、最深部が海面下九十メートルに達します。設計変更で、この場所は海面下七十メートルまで地盤改良するとされ、残りの二十メートルは地盤改良がされません。防衛省は、七十七メートル以下の地盤は固いと主張していますが、Ｂ27地点では地盤の強度を測る調査は行われていません。その地盤のデータは、百五十メートルから七百五十メートルも離れた三つの地点のデータを使った推定値でしかありません。\r\n　そこで、総理に伺います。\r\n　なぜ軟弱地盤の最深部での調査を拒むのですか。調査をすれば新基地は造れなくなるからとしか説明がつかないではありませんか。\r\n　沖縄県民の総意を受け止め、破綻した新基地建設は中止し、世界一危険な普天間基地の無条件撤去を求めて米国と交渉すべきです。明確な答弁を求めます。\r\n　この間、ドイツで新政権を担う三党が発表した連立政権合意で、ドイツが核兵器禁止条約の第一回締約国会議にオブザーバー参加することが決められました。ＮＡＴＯ加盟国からのオブザーバー参加表明は、ノルウェーに続いてドイツが二か国目になります。\r\n　そこで、総理に伺います。\r\n　同じ米国の核の傘の下にありながら、ドイツやノルウェーが参加できて、日本が参加できない理由を説明してください。\r\n　我が党は核兵器禁止条約への参加を強く求めますが、唯一の戦争被爆国の政府として、まずは、締約国会議にオブザーバーで参加し、核兵器廃絶を実現するための話合いの輪に加わるべきではありませんか。答弁を求めます。\r\n　最後に、総理が所信表明で敵基地攻撃能力の検討を進めると表明したことは、極めて重大です。\r\n　総理に端的に伺います。\r\n　平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない、すなわち敵基地攻撃能力の保有は憲法違反、これが歴代政権の憲法解釈であります。この憲法解釈を変更することを検討の対象にするおつもりですか。しかとお答えいただきたい。\r\n　海外で戦争する国づくりへの暴走を決して許してはなりません。安保法制に続く立憲主義の破壊、九条改憲を始めとする自民党改憲四項目に断固として反対を貫くことを表明して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00320211209/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　医療崩壊をもたらしたデルタ株への対応の失敗を厳しく反省し、最悪の事態を想定して、水際対策の強化、検査、医療体制の強化など、あらゆる手だてを取ることが必要です",
                "\r\n　第一は、医療機関に病床確保を求めながら病床削減を推進するという矛盾した政策を直ちに改めることです",
                "そう言いながら、なぜ、地域医療構想の名で四百三十もの公立・公的病院をリストアップして統廃合計画を進め、消費税を財源にして二十万床もの急性期病床の削減を進めるのか",
                "\r\n　病床削減計画を中止し、病床の抜本的拡充にかじを切るべきではありませんか",
                "我が党は、政府が、安全性と供給への責任を果たしながら、思い切った前倒しを決断、実施することを強く求めます",
                "\r\n　同時に、富裕国と貧困国とのワクチン格差の解消に真剣に取り組む必要があります",
                "誰もが安全にならない限り、誰も安全ではない",
                "\r\n　総理、途上国での十分なワクチン供給のために、ワクチンに関する知的財産権の保護義務を一時免除するという、世界百か国以上が求めている提案を日本政府としても強力に支持することを始め、ワクチン格差解消へのイニシアチブを発揮すべきではありませんか",
                "\r\n　第一は、コロナで疲弊した暮らしと営業の苦境を救うものとはほど遠いという問題です",
                "\r\n　総理は、十月の所信表明で、コロナでお困りの方々を守るための給付金を公約しましたが、コロナで困窮に陥っている非正規労働者を生活に困っていない状態とみなしているのでしょうか",
                "給付金は、生活に困っている方々、コロナで収入が減った方々を広く対象にして支給すべきではありませんか",
                "この時期を対象にしないのは余りに不合理ではありませんか",
                "過剰な債務を抱える事業者も増えており、融資だけで支えるのはもはや限界です",
                "\r\n　総理、事業復活支援金を少なくとも二倍にし、家賃支援給付金を再支給し、国民への公約を果たすべきではありませんか",
                "しかし、補正予算案で具体化されたものは余りに不十分な内容です",
                "賃上げ額を大幅に引き上げ、対象を医療従事者全体に広げるべきではありませんか",
                "賃上げを言いながら診療報酬の引下げを行うなど言語道断であり、引上げこそ必要ではありませんか",
                "全産業平均との格差、月七万円から八万円を埋める引上げを行うことを目標に据えるべきではありませんか",
                "\r\n　しかし、本来、半導体の安定確保は、電機や自動車などのユーザー企業の自己責任で行うべきものです",
                "そのごく一部を半導体確保のための投資に充てれば済む話ではありませんか",
                "国民の税金で支援するなどということは到底国民の理解を得られるものではないと考えますが、いかがですか",
                "今回のような軍事費の計上は緊急を要するものではなく、財政法と財政民主主義に反するものであることは明らかではありませんか",
                "\r\n　大企業と軍事費への異常な大盤振る舞いをやめ、コロナで苦しむ国民の暮らしに充てるべきです",
                "消費の喚起というなら、コロナの下でも大もうけをしている富裕層と大企業に応分の負担を求め、消費税を五％に減税するべきです",
                "そういう認識だとしたら、なぜ首相のスピーチで石炭火力の撤廃について一言も触れなかったのですか",
                "二〇三〇年度も電源の一九％を石炭火力に頼り、九つもの石炭火力の新増設を進めることは、一・五度以下と根本的に矛盾すると考えませんか",
                "\r\n　総選挙での党首討論で選択的夫婦別姓に反対したのは、総理ただ一人でした",
                "総理は、半年前には自民党の夫婦別姓推進議連の呼びかけ人だったのに、総理になると反対に回る",
                "\r\n　しかし、自民党内でも強い抵抗はもはや少数派です",
                "自民党内のたった二八％のために、選択的夫婦別姓がいつまでも先送りされていいでしょうか",
                "\r\n　総理、自民党総裁としてのイニシアチブを発揮し、いいかげんに推進の方針を決めるべきではありませんか",
                "それができないというのであれば、党議拘束を外して、直ちに民法改正案を採択しようではありませんか",
                "日本共産党は、知事の決定を断固支持するものであります",
                "調査をすれば新基地は造れなくなるからとしか説明がつかないではありませんか",
                "\r\n　沖縄県民の総意を受け止め、破綻した新基地建設は中止し、世界一危険な普天間基地の無条件撤去を求めて米国と交渉すべきです",
                "\r\n　同じ米国の核の傘の下にありながら、ドイツやノルウェーが参加できて、日本が参加できない理由を説明してください",
                "\r\n　我が党は核兵器禁止条約への参加を強く求めますが、唯一の戦争被爆国の政府として、まずは、締約国会議にオブザーバーで参加し、核兵器廃絶を実現するための話合いの輪に加わるべきではありませんか",
                "\r\n　最後に、総理が所信表明で敵基地攻撃能力の検討を進めると表明したことは、極めて重大です",
                "\r\n　平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない、すなわち敵基地攻撃能力の保有は憲法違反、これが歴代政権の憲法解釈であります",
                "\r\n　海外で戦争する国づくりへの暴走を決して許してはなりません"
            ]
        },
        {
            "speech_id": "120505254X00420211012_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-12",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、岸田総理に質問します。（拍手）\r\n　総理は、所信表明で、国民の声を真摯に受け止め、丁寧な対話をしていくと述べました。\r\n　そこで、伺います。\r\n　森友疑惑で公文書改ざんを苦に自ら命を絶った赤木俊夫さんの妻、雅子さんは、十月七日、総理に手紙を送り、正しいことが正しいと言えない社会はおかしいと訴え、第三者による再調査で真相を明らかにしてくださいと求めています。総理は、この声をどう受け止めますか。再調査をかたくなに拒否している理由は何ですか。\r\n　日本学術会議の梶田隆章会長は、九月三十日、談話を発表し、六名の任命が拒否され、理由さえ説明されない状態が長期化していることは、科学と政治との信頼醸成と対話を困難にすると訴えています。総理は、この声をどう受け止めますか。違憲、違法の任命拒否を続ける理由を説明していただきたい。\r\n　自分にとって都合の悪い声を無視する態度では、信頼と共感の政治をつくることは決してできません。答弁を求めます。\r\n　この間、新型コロナの感染爆発、医療崩壊が起こり、多くの人々の命が失われました。総理は、これまでの対応を徹底的に検証しますと述べましたが、私は、次の三つの点で、従来の対応の厳しい反省と切替えが必要だと考えます。\r\n　第一は、科学を無視した対応を根本から改めることです。\r\n　厚生労働省は、昨年五月、ＰＣＲ検査を広げると医療崩壊が起こるという内部文書をばらまいて、検査を抑制してきました。しかし、検査を怠り、特に無症状の感染者に対する検査戦略を持たなかったことが医療崩壊につながったことは明らかではありませんか。\r\n　オリンピック・パラリンピックの開催強行は、科学を無視した政治の最たるものです。一方で人類最大のお祭りをやりながら、他方で国民に自粛を求めても説得力はありません。五輪開催を強行したことが感染爆発の一因となり、多くの犠牲者を出したことへの痛切な反省が必要ではないでしょうか。\r\n　新規感染者が減少している今こそ、ワクチン接種と一体に、大規模検査によって感染の火種を消していく、科学の基本に立った取組が必要です。誰でも、何度でも、無料でＰＣＲ検査が受けられる体制をつくることこそ、コロナから命を守りながら、経済社会活動を再開する最大の鍵だと考えますが、いかがですか。\r\n　第二は、四十年来の医療と公衆衛生を切り捨ててきた政治を根本から切り替えることであります。\r\n　日本共産党は、医療崩壊を二度と繰り返さないために、次の、医療・公衆衛生再生プログラムを提案しています。\r\n　この間、感染症の入院ベッドも保健所も半分に減らされてしまったことが医療崩壊につながりました。国の予算をそれぞれ二倍にして、抜本的拡充に切り替えるべきではありませんか。\r\n　医師数の抑制を続けた結果、日本の医師数は先進国の平均に比べて十四万人も足りません。医師削減計画を中止し、増員に切り替えるべきではありませんか。\r\n　政府は、全国四百の公立・公的病院をリストアップして統廃合を進め、消費税増税分を財源にして、二十万人分の入院ベッドを削る、とんでもない計画を進めています。きっぱり中止し、拡充に切り替えるべきではありませんか。\r\n　第三は、コロナで傷ついた事業と暮らしを支援することです。\r\n　まともな補償が行われなかったために、コロナによる倒産と廃業が急増し、飲食業、宿泊業の三割以上が廃業を検討しているという深刻な実態が明らかになっています。政府の責任は極めて重いと考えますが、総理にはその自覚はありますか。\r\n　持続化給付金、家賃支援給付金の第二弾を支給し、コロナ収束まで継続的に支給することを強く求めます。\r\n　コロナで収入が減った方々を中間層も含めて広く対象にして、一人十万円を基本に、暮らし応援給付金を五兆円から六兆円の規模で支給することを提案します。総理の答弁を求めます。\r\n　総選挙で、日本共産党は、自公政治は終わりにして、国民みんなが安心して希望を持って暮らせる新しい日本をつくるため、四つのチェンジを訴えて戦います。\r\n　第一は、弱肉強食の新自由主義をやめ、国民の命と暮らしを何よりも大切にする政治へのチェンジです。\r\n　総理は、新しい資本主義、成長と分配の好循環を唱えていますが、そもそも、成長と分配の好循環というスローガンは、安倍首相が幾度となくこの場で繰り返してきたスローガンであり、アベノミクスの三番煎じのスローガンではありませんか。\r\n　アベノミクスがもたらしたものは何だったか。貧富の格差の劇的な拡大でした。この九年間で、日本の大富豪の資産は、六兆円から二十四兆円に、四倍に膨れ上がりました。一方、働く人の実質賃金は、二十二万円も減りました。大金持ちがもうかれば庶民に回ってくるというトリクルダウンは起こらなかったんです。総理はこの事実をお認めになりますか。\r\n　ボトムアップ、庶民の暮らしの底上げで経済をよくしていく道への根本的な切替えが必要だと考えますが、いかがでしょうか。\r\n　中小企業への十分な支援とセットで、最低賃金を時給千五百円に引き上げ、全国一律最賃制を確立するべきではないでしょうか。\r\n　派遣、パート、アルバイトで働く人がコロナで切り捨てられ、特に女性と若者がひどい犠牲を強いられています。一九九〇年代以来の労働法制の規制緩和を根本的に改め、人間らしく働けるルールを作るべきではありませんか。\r\n　多くの学生が、食事にも事欠くような困窮に陥っています。高過ぎる学費を半分にし、返済不要の奨学金を抜本的に拡充し、入学金制度は廃止すべきではありませんか。\r\n　富裕層と大企業に対する優遇税制を廃止し、法人税率を中小企業を除いて安倍政権以前の二八％に戻し、所得税、住民税の最高税率を六五％に引き上げるべきです。そして、消費税は五％に減税することを強く求めます。\r\n　新自由主義からの転換という総理の言葉が本物ならば、どれもこれも当たり前のことばかりではありませんか。答弁を求めます。\r\n　第二は、気候危機を打開し、地球を守る政治へのチェンジです。\r\n　世界でも日本でも、気候危機は待ったなしの大問題です。危機感をみんなで共有して緊急に行動しなければ、地球の未来はありません。総理にその認識はありますか。\r\n　政府は二〇五〇年カーボンゼロを掲げていますが、肝腎の二〇三〇年度までの二酸化炭素の削減目標は一〇年度比で四二％。世界の先進国の五〇％から六〇％削減という目標に比べて余りに低過ぎると思いませんか。\r\n　この期に及んで九つの大規模石炭火力発電所の新増設を進めているのはどういうわけか。三〇年までに石炭火力はゼロにするべきではありませんか。\r\n　原発頼みを続けていることも重大です。一たび大事故を起こせば最悪の環境破壊を引き起こす原発を、環境を口実に続けるほど愚かな政治はありません。原発を直ちにゼロにする政治決断が必要ではありませんか。\r\n　日本共産党は、気候危機を打開する二〇三〇戦略を発表し、省エネルギーと再生可能エネルギーの普及で二〇三〇年までに二酸化炭素を最大六〇％削減する大改革を提案しております。この道を進めば、新たな雇用を増やし、日本経済を持続的に発展させることもできます。我が党の二〇三〇戦略に対する総理の見解を求めます。\r\n　第三は、ジェンダー平等の日本へのチェンジです。\r\n　コロナ危機は、ジェンダー不平等日本の矛盾を浮き彫りにしました。非正規で働く多くの女性が仕事を失い、ステイホームが強いられる下で、ＤＶ被害が急増しました。ところが、総理の所信表明には、驚くことに、この大問題への言及が一言もありませんでした。これは一体どういうわけか。\r\n　日本の男女賃金格差は世界でも異常です。政府統計を基に試算をすると、生涯賃金で一億円近い格差があります。企業に男女別平均賃金の公表と格差是正計画の策定、公表を義務づけ、政治の責任で格差を解消すべきだと考えますが、いかがでしょうか。\r\n　日本は、世界でただ一つ、法律で夫婦同姓を強制している国です。選択的夫婦別姓は急務です。総理は、引き続き議論すると言いますが、選択的夫婦別姓反対の急先鋒に立つ人物を党の政調会長に就けました。選択的夫婦別姓を実現する意思があるのかないのか、はっきり答弁をしていただきたい。\r\n　第四は、憲法九条を生かした平和外交へのチェンジです。\r\n　総理は、核兵器のない世界を目指すといいながら、核兵器禁止条約を拒否する態度を取っています。政府は、核抑止の信頼性を損なうことを拒否の理由にしていますが、核抑止とは何か。それは、いざというときには核兵器を使用することを前提にした議論です。いざというときには広島、長崎のような非人道的惨禍を引き起こすこともためらわないという議論なのです。唯一の戦争被爆国の政府がこんな議論にしがみついているのは、余りにも恥ずべきことだと考えませんか。\r\n　日本共産党は、核抑止という虚構から抜け出し、核兵器禁止条約に署名、批准することを強く求めるものであります。\r\n　総理は、沖縄・辺野古への米軍新基地建設を推進すると述べました。\r\n　しかし、軟弱地盤の存在により、政府の試算によっても工期は更に十二年。実際にはどれだけかかるか、誰にも分かりません。政府は、昨年四月、沖縄県に設計変更を申請しましたが、更なる環境破壊をもたらす設計変更が承認されるはずもありません。普天間基地の早期返還のためという政府の言い分は、完全に崩壊しているのであります。総理、この現実を直視するべきではありませんか。\r\n　沖縄県民は、この四半世紀、一貫して新基地建設に反対の意思を示し続けてきました。国民の声を真摯に受け止めるというのならば、辺野古新基地建設は中止し、普天間基地の無条件撤去に取り組むべきではありませんか。\r\n　四つのチェンジを実行するためには、政権交代が必要です。日本共産党は、多くの国民の皆さん、他の野党の皆さんと力を合わせて、総選挙で必ずや政権交代を実現し、新しい政権をつくるために全力を挙げる決意を表明して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00420211012/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "違憲、違法の任命拒否を続ける理由を説明していただきたい",
                "\r\n　自分にとって都合の悪い声を無視する態度では、信頼と共感の政治をつくることは決してできません",
                "総理は、これまでの対応を徹底的に検証しますと述べましたが、私は、次の三つの点で、従来の対応の厳しい反省と切替えが必要だと考えます",
                "しかし、検査を怠り、特に無症状の感染者に対する検査戦略を持たなかったことが医療崩壊につながったことは明らかではありませんか",
                "\r\n　オリンピック・パラリンピックの開催強行は、科学を無視した政治の最たるものです",
                "一方で人類最大のお祭りをやりながら、他方で国民に自粛を求めても説得力はありません",
                "五輪開催を強行したことが感染爆発の一因となり、多くの犠牲者を出したことへの痛切な反省が必要ではないでしょうか",
                "\r\n　新規感染者が減少している今こそ、ワクチン接種と一体に、大規模検査によって感染の火種を消していく、科学の基本に立った取組が必要です",
                "\r\n　第二は、四十年来の医療と公衆衛生を切り捨ててきた政治を根本から切り替えることであります",
                "国の予算をそれぞれ二倍にして、抜本的拡充に切り替えるべきではありませんか",
                "医師削減計画を中止し、増員に切り替えるべきではありませんか",
                "きっぱり中止し、拡充に切り替えるべきではありませんか",
                "政府の責任は極めて重いと考えますが、総理にはその自覚はありますか",
                "\r\n　持続化給付金、家賃支援給付金の第二弾を支給し、コロナ収束まで継続的に支給することを強く求めます",
                "\r\n　総選挙で、日本共産党は、自公政治は終わりにして、国民みんなが安心して希望を持って暮らせる新しい日本をつくるため、四つのチェンジを訴えて戦います",
                "\r\n　第一は、弱肉強食の新自由主義をやめ、国民の命と暮らしを何よりも大切にする政治へのチェンジです",
                "\r\n　総理は、新しい資本主義、成長と分配の好循環を唱えていますが、そもそも、成長と分配の好循環というスローガンは、安倍首相が幾度となくこの場で繰り返してきたスローガンであり、アベノミクスの三番煎じのスローガンではありませんか",
                "\r\n　アベノミクスがもたらしたものは何だったか",
                "\r\n　中小企業への十分な支援とセットで、最低賃金を時給千五百円に引き上げ、全国一律最賃制を確立するべきではないでしょうか",
                "一九九〇年代以来の労働法制の規制緩和を根本的に改め、人間らしく働けるルールを作るべきではありませんか",
                "高過ぎる学費を半分にし、返済不要の奨学金を抜本的に拡充し、入学金制度は廃止すべきではありませんか",
                "\r\n　富裕層と大企業に対する優遇税制を廃止し、法人税率を中小企業を除いて安倍政権以前の二八％に戻し、所得税、住民税の最高税率を六五％に引き上げるべきです",
                "そして、消費税は五％に減税することを強く求めます",
                "\r\n　新自由主義からの転換という総理の言葉が本物ならば、どれもこれも当たり前のことばかりではありませんか",
                "\r\n　第二は、気候危機を打開し、地球を守る政治へのチェンジです",
                "\r\n　世界でも日本でも、気候危機は待ったなしの大問題です",
                "危機感をみんなで共有して緊急に行動しなければ、地球の未来はありません",
                "世界の先進国の五〇％から六〇％削減という目標に比べて余りに低過ぎると思いませんか",
                "三〇年までに石炭火力はゼロにするべきではありませんか",
                "\r\n　原発頼みを続けていることも重大です",
                "一たび大事故を起こせば最悪の環境破壊を引き起こす原発を、環境を口実に続けるほど愚かな政治はありません",
                "原発を直ちにゼロにする政治決断が必要ではありませんか",
                "この道を進めば、新たな雇用を増やし、日本経済を持続的に発展させることもできます",
                "企業に男女別平均賃金の公表と格差是正計画の策定、公表を義務づけ、政治の責任で格差を解消すべきだと考えますが、いかがでしょうか",
                "選択的夫婦別姓は急務です",
                "選択的夫婦別姓を実現する意思があるのかないのか、はっきり答弁をしていただきたい",
                "政府は、核抑止の信頼性を損なうことを拒否の理由にしていますが、核抑止とは何か",
                "いざというときには広島、長崎のような非人道的惨禍を引き起こすこともためらわないという議論なのです",
                "唯一の戦争被爆国の政府がこんな議論にしがみついているのは、余りにも恥ずべきことだと考えませんか",
                "\r\n　日本共産党は、核抑止という虚構から抜け出し、核兵器禁止条約に署名、批准することを強く求めるものであります",
                "普天間基地の早期返還のためという政府の言い分は、完全に崩壊しているのであります",
                "総理、この現実を直視するべきではありませんか",
                "国民の声を真摯に受け止めるというのならば、辺野古新基地建設は中止し、普天間基地の無条件撤去に取り組むべきではありませんか"
            ]
        },
        {
            "speech_id": "120405254X03420210615_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-06-15",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅内閣不信任決議案への賛成討論を行います。（拍手）\r\n　不信任の第一の理由は、新型コロナ対応に失敗したことであります。\r\n　今年に入って今日まで、東京では、緊急事態宣言は百二十四日間、蔓延防止重点措置を加えると百三十八日間、実に八三％の日々で自粛に次ぐ自粛を求めざるを得なくなっています。これは、やるべきことを怠ってきた政治の責任であり、菅政権による人災と言わなければなりません。\r\n　総理のコロナ対応には、三つの致命的な欠陥があります。\r\n　第一は、科学に基づくコロナ封じ込めの戦略を持っていないことです。\r\n　日本のワクチン接種数は世界百十一位、人口比のＰＣＲ検査数は世界百四十位です。ワクチンと検査という封じ込めの科学的基本が、どちらも極めて遅れています。特に、政府が、検査を拡大すると医療崩壊が起こるなどのうその議論を振りまき、検査を怠ってきたことは重大です。このことが、感染をコントロールできず、変異株を把握できず、医療崩壊を招き、多くの命を損なう結果となりました。その責任は極めて重いと言わなければなりません。\r\n　第二は、失敗から謙虚に学び、次の対策に生かすという姿勢がないことです。\r\n　総理のコロナ対応で、誰が見ても失敗だということが明らかになっていることが幾つもあります。\r\n　昨年秋、総理がＧｏＴｏ事業に固執したことが、年末から年明けの感染拡大の第三波を招いたことは明瞭です。\r\n　三月二十一日、緊急事態宣言を解除したことも、当時、新規感染者数が増加傾向にあり、変異株の危険が重大になる下で、拙速だったことは明瞭です。事実、四月二十五日には三度目の緊急事態宣言の発令を余儀なくされたではありませんか。\r\n　総理が、これらの明瞭な失敗のうち、一つでも失敗と認め、反省を明らかにしたものがありますか。一つもありません。こういう姿勢では、国民が政府の対応を信頼しなくなることは当たり前ではありませんか。\r\n　第三は、コロナ対応にまで自己責任論を持ち込んだことです。\r\n　総理は、中小業者にとっての命綱となっている持続化給付金と家賃支援給付金を一回きりで打ち切りました。三度も緊急事態宣言を発令しているのに支援は一回きりとは、余りに冷酷な政治ではありませんか。総理が医療機関に対する減収補填をいまだに拒否し続けていることも、極めて重大であります。\r\n　コロナ収束のためには、こうした致命的欠陥を根本から正すことが急務であるということを私は訴えたいのであります。\r\n　不信任の第二の理由は、国民に長期間にわたる我慢を強いながら、感染リスクを拡大するオリンピック・パラリンピックの開催を強行しようとしていることです。\r\n　政府分科会の尾身会長は、国会答弁で、仮に競技会場、スタジアムの中での感染が抑えられたとしても、オリンピック開催によって国内で三つの点で人の流れが増えると指摘しています。\r\n　第一は、全国から競技会場に延べ三百十万人とも言われる観客が移動することです。第二は、競技会場の外で行われる様々なイベントに観客が集まることです。第三は、夏の四連休やお盆で、感染を避けようと、都会から地方への人の流れが起こることです。\r\n　尾身会長は、これらの諸点を指摘し、オリンピックを開催すれば今より感染リスクが高くなるのはどう考えても普通だ、開催するというならリスクを最小限にすることが必要だが、ゼロにはできないと述べました。\r\n　リスクをゼロにはできないということは、オリンピック開催で新たな感染拡大の波が起こる危険があるということです。そうなれば、重症者が増え、亡くなる方が増えることも避けられません。私は、六月九日の党首討論で、総理に、国民の命を危険にさらしてまでオリンピックを開催する理由は一体何なのかとただしました。総理からは、全く答弁がありませんでした。\r\n　オリンピックは自然災害ではありません。人間が行うイベントなんです。私は、オリンピックを開催することで新たに亡くなる方が増えるなどということはあってはならない、そういうオリンピックなら開催する意義はないと考えるものであります。\r\n　政府が、オリパラ期間中はテレワーク実施をなどという方針を出したことは、国民の怒りの火に油を注いでいます。国民に対して更なる自粛と我慢を求めながら、感染拡大の巨大なリスクを抱えるオリンピックだけは何が何でも強行する、こんな支離滅裂な政治が許されていい道理はありません。\r\n　オリンピック・パラリンピックは中止し、全ての力をコロナ収束に集中することを重ねて強く求めるものであります。\r\n　不信任の第三の理由は、新型コロナパンデミックから教訓を学び、今後の日本の政治に生かそうという姿勢が全くないことであります。\r\n　新型コロナ危機が明らかにしたことは、本来ゆとりがあるべき医療や公衆衛生が、危機に際して脆弱になってしまっているということでした。\r\n　ところが、総理がこの国会で行ったことは、この弱点を正すどころか、医療を破壊する二つの法律、消費税を財源に病床削減を推進する法律、七十五歳以上の高齢者の医療費を二倍にする法律を強行することでした。\r\n　コロナ危機のさなかに、ベッドを削り、高齢者の医療費を引き上げる、こんな血も涙もない政治を強行しておいて、よくも国民の命と健康を守ると言えたものであります。私は、強い憤りを持って、菅政権の暴挙に抗議するものであります。\r\n　同時に、二つの医療破壊法の実施はこれからであり、総選挙での審判によってその実施を止め、医療に手厚い日本をつくるために力を尽くす決意を表明するものであります。\r\n　不信任の第四の理由は、強権と腐敗の政治を一層ひどくしたことです。\r\n　総理が、沖縄県民の総意を無視し、戦没者の遺骨が眠る南部の土砂を使って辺野古新基地建設を強権的に進めていることは、絶対に許すわけにいきません。日本学術会議への違憲、違法の任命拒否を続けていること、国民を監視し、財産権を侵害する憲法違反の土地規制法案を強行していることも、断じて容認できません。\r\n　その一方で、腐敗が底なしじゃありませんか。\r\n　昨年九月の菅政権発足以来、政治と金の問題で辞職した自民党の国会議員は、吉川貴盛元農水大臣、河井克行元法務大臣、河井案里元参議院議員、菅原一秀元経済産業大臣と、四人に上りました。\r\n　このうち誰一人として、国民への説明を行った者はいません。自民党としての、菅総裁の責任での真相解明も一切行われていないじゃないですか。他山の石、政治と金の問題できれいになっている、信じられないような他人事の発言が続いております。\r\n　強権と腐敗の政治という点でも、菅政権に国政を担う資格はもはやありません。\r\n　来るべき総選挙で、市民と野党の共闘の力で菅政権を倒し、国民が安心して希望を持って暮らせる新しい日本をつくるために全力を挙げる決意を述べて、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任の第一の理由は、新型コロナ対応に失敗したことであります",
                "これは、やるべきことを怠ってきた政治の責任であり、菅政権による人災と言わなければなりません",
                "特に、政府が、検査を拡大すると医療崩壊が起こるなどのうその議論を振りまき、検査を怠ってきたことは重大です",
                "このことが、感染をコントロールできず、変異株を把握できず、医療崩壊を招き、多くの命を損なう結果となりました",
                "その責任は極めて重いと言わなければなりません",
                "\r\n　昨年秋、総理がＧｏＴｏ事業に固執したことが、年末から年明けの感染拡大の第三波を招いたことは明瞭です",
                "こういう姿勢では、国民が政府の対応を信頼しなくなることは当たり前ではありませんか",
                "三度も緊急事態宣言を発令しているのに支援は一回きりとは、余りに冷酷な政治ではありませんか",
                "総理が医療機関に対する減収補填をいまだに拒否し続けていることも、極めて重大であります",
                "\r\n　コロナ収束のためには、こうした致命的欠陥を根本から正すことが急務であるということを私は訴えたいのであります",
                "\r\n　不信任の第二の理由は、国民に長期間にわたる我慢を強いながら、感染リスクを拡大するオリンピック・パラリンピックの開催を強行しようとしていることです",
                "\r\n　尾身会長は、これらの諸点を指摘し、オリンピックを開催すれば今より感染リスクが高くなるのはどう考えても普通だ、開催するというならリスクを最小限にすることが必要だが、ゼロにはできないと述べました",
                "そうなれば、重症者が増え、亡くなる方が増えることも避けられません",
                "\r\n　オリンピックは自然災害ではありません",
                "私は、オリンピックを開催することで新たに亡くなる方が増えるなどということはあってはならない、そういうオリンピックなら開催する意義はないと考えるものであります",
                "国民に対して更なる自粛と我慢を求めながら、感染拡大の巨大なリスクを抱えるオリンピックだけは何が何でも強行する、こんな支離滅裂な政治が許されていい道理はありません",
                "\r\n　オリンピック・パラリンピックは中止し、全ての力をコロナ収束に集中することを重ねて強く求めるものであります",
                "\r\n　不信任の第三の理由は、新型コロナパンデミックから教訓を学び、今後の日本の政治に生かそうという姿勢が全くないことであります",
                "\r\n　ところが、総理がこの国会で行ったことは、この弱点を正すどころか、医療を破壊する二つの法律、消費税を財源に病床削減を推進する法律、七十五歳以上の高齢者の医療費を二倍にする法律を強行することでした",
                "\r\n　コロナ危機のさなかに、ベッドを削り、高齢者の医療費を引き上げる、こんな血も涙もない政治を強行しておいて、よくも国民の命と健康を守ると言えたものであります",
                "私は、強い憤りを持って、菅政権の暴挙に抗議するものであります",
                "\r\n　同時に、二つの医療破壊法の実施はこれからであり、総選挙での審判によってその実施を止め、医療に手厚い日本をつくるために力を尽くす決意を表明するものであります",
                "\r\n　不信任の第四の理由は、強権と腐敗の政治を一層ひどくしたことです",
                "\r\n　総理が、沖縄県民の総意を無視し、戦没者の遺骨が眠る南部の土砂を使って辺野古新基地建設を強権的に進めていることは、絶対に許すわけにいきません",
                "日本学術会議への違憲、違法の任命拒否を続けていること、国民を監視し、財産権を侵害する憲法違反の土地規制法案を強行していることも、断じて容認できません",
                "\r\n　その一方で、腐敗が底なしじゃありませんか",
                "自民党としての、菅総裁の責任での真相解明も一切行われていないじゃないですか",
                "\r\n　強権と腐敗の政治という点でも、菅政権に国政を担う資格はもはやありません"
            ]
        },
        {
            "speech_id": "120405254X00320210121_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-01-21",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅総理に質問します。（拍手）\r\n　冒頭、新型コロナ感染症によって亡くなられた方々に衷心よりお悔やみを申し上げるとともに、闘病中の方々に心からのお見舞いを申し上げます。困難な状況下で奮闘されている医療・介護従事者の方々に深い感謝を表明するものです。\r\n　全国各地で新型コロナの爆発的感染が起こり、医療崩壊が始まっています。まず総理に伺いたいのは、こうした事態を招いた責任をどう自覚しているかということです。\r\n　総理は、これまで、検査を増やして感染を抑えるという感染症対策の鉄則を実行することを怠ってきました。反対に、ＧｏＴｏ事業に最後までしがみつき、全国にウイルスを広げてしまいました。その責任は極めて重いと考えますが、いかがですか。答弁を求めます。\r\n　総理は、緊急事態宣言の発令に際して、飲食店への時間短縮要請など四つの対策を呼びかけましたが、そのどれもが国民に対して努力を求めるものとなっています。その一つ一つは必要なものだと考えますが、それでは、政府として感染抑止のためにどのような積極的方策を取るのか、それが全く見えません。私は、ここに政府の対応の深刻な問題点があると考えます。\r\n　今、政府は何をなすべきか。私は、三つの緊急提案を行うものです。\r\n　第一は、ＰＣＲ等検査を抜本的に拡充し、無症状者を含めた感染者を把握、保護することによって、新規感染者を減らすことです。\r\n　新型コロナの厄介な特徴は、無症状感染者が知らず知らずのうちに感染を広げてしまうことにあります。ところが、政府は、検査によって無症状感染者を把握、保護するという積極的検査戦略を一貫して持ってきませんでした。\r\n　本庶佑氏、山中伸弥氏らノーベル医学・生理学賞を受賞した四氏は、一月八日、声明を発表し、ＰＣＲ検査能力の大幅な拡充と無症候感染者の隔離を強化することを提言しています。本庶氏は、現在の最大の問題は無症候感染者だと強調し、日本の検査数が国際的に見ていまだに少ない、感染者の早期発見と隔離は医学の教科書に書いてある、なぜ厚労省が教科書に書いてあることをしないのか理解に苦しむと述べました。さらに、一日二千検体を処理できる完全自動のＰＣＲ検査機器を搭載したコンテナトレーラーが開発されていることも紹介し、なぜやらないのかと厳しく指摘しました。\r\n　総理、この指摘をどう受け止めますか。政府として、無症状感染者を把握、保護する積極的検査戦略を持ち、実行すべきではありませんか。答弁を求めます。\r\n　一月十四日、広島県は、広島市の特に感染者が多い地域、中区、東区、南区、西区の全ての住民と就業者約八十万人を対象に、希望者に無料でＰＣＲ検査を実施する計画を発表しました。湯崎英彦県知事は、集中的にＰＣＲ検査を実施することで感染者を早期に発見して感染拡大を未然に防ぐと述べています。\r\n　総理、こうした自治体の取組を政府は全面的に支援すべきではありませんか。政府として、感染者が集中している地域に対して、住民と就業者全員を対象にした大規模検査を実施して、感染抑止を図る戦略を持つべきではありませんか。答弁を求めます。\r\n　医療機関と高齢者施設等の職員や入院、入所者に対する一斉、定期的なＰＣＲ検査、社会的検査は、これらの施設で集団感染が多発し、多くの人々の命を奪っている下で急務となっています。\r\n　東京・世田谷区を始め、全国各地の自治体で社会的検査が始まっています。政府も、社会的検査の重要性を否定できなくなり、事務連絡などで自治体に実施を促しています。しかし、費用の半分は自治体持ち、後から交付するという問題点の是正に背を向け続けており、自治体が検査拡大にちゅうちょする大きな要因となっています。\r\n　私は、総理に訴えたい。この期に及んで予算を出し惜しんでどうするか。自治体がちゅうちょなく社会的検査に取り組めるように、初めから全額国費で社会的検査を行う仕組みをつくり、医療機関と高齢者施設を守るべきではありませんか。答弁を求めます。\r\n　陽性者を保護する取組が深刻な遅れを来しています。\r\n　現在、陽性者のうち、病院にも宿泊療養施設にも入れず、自宅で不安の下に置かれている人が、直近の政府発表でも、全体の六四％、四万一千人に上っています。自宅で容体が急変し、亡くなる方が後を絶たないのは、政治の重大な責任であります。\r\n　自宅療養による家庭内感染を止めるためにも、政府として、宿泊療養施設を大規模に借り上げ、潜在的な看護師の募集も含め、スタッフを確保し、容体管理に万全を期し、陽性者を保護する取組に全力を挙げることを強く求めるものです。答弁を求めます。\r\n　第二は、医療機関と医療従事者、保健所への支援を抜本的に拡充することです。\r\n　全国各地で医療体制が逼迫、崩壊し、医療従事者の疲弊は極限に達しています。\r\n　ところが、政府は、医療機関に対する減収補填を一貫して拒否してきました。その結果、現場はどうなっているか。日本医労連の調査では、医療機関の四〇％余りで冬のボーナスが引き下げられています。日本看護協会は、看護師や准看護師の離職のあった病院が一五・四％に上るという調査結果を発表しました。使命感だけで働き続けることはできない、総理は医療現場の痛切なこの声にどう応えますか。\r\n　総理は、医療機関を支援すると言いますが、その中身は、コロナ患者に対応する医療機関の一部の病棟などに対象を絞った、スポットの支援でしかありません。コロナに対応する医療体制を確保しながら通常医療の体制を維持するためには、地域の医療体制全体への支援が必要です。\r\n　総理、全ての医療機関に対して、直ちに減収補填を始め十分な財政支援を行うべきではありませんか。あわせて、野党が共同して求めているように、医療、介護の現場で働く人たちに新たな慰労金を支給すべきではありませんか。答弁を求めます。\r\n　感染急拡大の下、保健所がパンク状態となり、濃厚接触者の追跡、入院先や宿泊療養先の調整に十分対応できないという事態に陥っています。東京都墨田区の保健所のように、濃厚接触者の追跡体制を八倍に増やして感染抑止に懸命の努力を続けている保健所もありますが、この問題は自治体任せでは解決しません。\r\n　総理、政府として、保健所の臨時的な人員強化に全力を挙げるとともに、抜本的な定員増に踏み切るべきではありませんか。答弁を求めます。\r\n　政府が、この期に及んで、地域医療構想に基づいて、全国四百を超える公立・公的病院の統廃合計画をやめようとしないのは、極めて重大です。\r\n　総理、今、コロナ患者の多くを受け入れ、対策の中軸を担っているのは公立・公的病院ではありませんか。統廃合計画を撤回し、地域の公的医療体制を維持拡充する政策に転換するべきではありませんか。しかとお答えください。\r\n　第三は、自粛要請と一体に十分な補償を行い、コロナから雇用と営業を守る大規模な支援策を実行することであります。\r\n　緊急事態宣言に際しての政府の支援は、営業時間の短縮を要請する飲食店への一日最大六万円の協力金、飲食店の取引先への四十万円の一時金だけとなっています。\r\n　一日最大六万円という一律の協力金、一回きりの四十万円では、多くの事業者は到底立ち行きません。ヨーロッパで行われているように、事業規模に応じて、事業が続けられる補償が必要ではありませんか。納入業者、生産者など、直接間接に影響を受ける全ての事業者を対象に、十分な補償を行うべきではありませんか。\r\n　感染抑止を実効あるものにする上でも、十分な補償をセットで行うことが何よりも大切だと考えますが、総理の認識を問うものであります。\r\n　政府が提出した第三次補正予算案は、コロナ収束を前提としたものであり、感染急拡大という新たな局面に全く対応していません。\r\n　総理、緊急事態宣言で自粛を呼びかけながら、中小業者の命綱とされてきた持続化給付金、家賃支援給付金を一回限りで打ち切るというのは、一体どういうことですか。打切りを撤回し、第二弾を支給すべきではありませんか。\r\n　感染を拡大したＧｏＴｏ事業に一兆円を超える予算をつけているのは、失敗から何も学ばないものではありませんか。ＧｏＴｏ事業はきっぱり中止し、宿泊、観光産業に対する直接支援の制度に切り替えるべきではありませんか。\r\n　仕事や収入を失った生活困窮者に、まず現金を渡し、所得が少ないことを届け出れば給付に切り替える、新たな制度をつくることを提案します。\r\n　以上の諸点について答弁を求めます。\r\n　我が党は、他の野党の方々と協力して、第三次補正予算案の抜本的組替えを提起して、闘うものであります。\r\n　菅政権は、七十五歳以上の三百七十万人を対象に、医療費の窓口負担を一割から二割に引き上げる方針を決めました。\r\n　現行の一割でも、窓口負担を苦にした受診控えで手遅れになる方が後を絶ちません。そこに、コロナによる受診控えも重なり、高齢者の命と健康を脅かす深刻な事態が進んでいます。\r\n　総理、こうしたときに受診控えに追い打ちをかけるような負担増を押しつけるのは、まさに血も涙もない、冷酷な政治と言うほかないではありませんか。負担増はきっぱり撤回すべきです。現役世代の負担軽減を言うなら、後期高齢者医療制度を導入した際に政府が減らした国庫負担を元に戻すべきではありませんか。答弁を求めます。\r\n　新型コロナ危機の下、世界の五十を超える国と地域が消費税減税に踏み切っています。消費税減税は、コロナで生活に困窮している人、営業に苦しむ中小・小規模事業者にとって、最も効果的な支援策となります。\r\n　日本共産党は、消費税五％への減税に踏み切ることを強く求めます。コロナ危機の下、大幅に資産を殖やしている富裕層と大企業に応分の負担を求め、消費税を減税することは、税の公正にとっても当然の方向ではないでしょうか。総理の答弁を求めます。\r\n　政府・与党は、新型コロナ対応の特別措置法や感染症法の改定で、時短要請に応じない飲食店、入院勧告に従わない患者、患者受入れ勧告に従わない病院などに対して罰則と制裁を導入しようとしていますが、日本共産党は、こうした動きに断固反対であります。\r\n　感染症対策は、何よりも、国民の納得と合意、十分な補償、そして社会的連帯によって進められるべきではないでしょうか。患者の人権を尊重することは、強制収容という著しい人権侵害が行われたハンセン病などの痛苦の教訓を踏まえて、感染症法に基本理念として明記されていることです。国内百三十六の医学系学会が結集した日本医学会連合がこの点を指摘し罰則導入に反対していることに、耳を傾けるべきではありませんか。\r\n　総理、罰則を振りかざして強制することは、相互監視、差別と偏見、社会の分断を招き、感染症対策に逆行すると考えますが、いかがですか。総理の見解を問うものです。\r\n　総理は、施政方針演説で、今年の夏の東京オリンピック・パラリンピックを人類が新型コロナウイルスに打ちかったあかしとして開催すると述べました。\r\n　しかし、コロナ危機の拡大の下、世論調査でも、中止、再延期を求める声は既に八割を超えています。総理は、一体何を根拠に夏の東京五輪の開催が可能だというんですか。説明いただきたい。\r\n　我が党は、夏の東京五輪の開催は、幾つもの重大な問題点があると考えます。\r\n　第一に、一部の国でワクチン接種が始まったものの、集団免疫については、ＷＨＯの主任科学者は、二〇二一年中に達成することはあり得ない、幾つかの国ではできるかもしれないが、世界全体の人が守られる水準になることはないと述べています。ワクチンを頼りに開催を展望することはできないのではありませんか。\r\n　第二に、アスリートが最も強く願っているフェアな大会という点でも、各国の感染状況の違いによってアスリートの置かれている練習などの環境に大きな格差があり、ワクチンの接種でも先進国と途上国の間で格差が生じています。アスリートファーストという立場からも、開催できる条件がないのではありませんか。\r\n　第三に、五輪開催期間中に必要とされる医療従事者は、熱中症対策だけでも五千人とされています。これにＰＣＲ検査などコロナ対策を加えたら、それをはるかに上回る医療従事者が必要となるでしょう。半年後に多数の医療従事者を医療現場から引き離して五輪に振り向けることは、とても現実的ではないのではありませんか。\r\n　総理は、これらの問題点をどう考えますか。\r\n　日本共産党は、これらの問題点を考慮するならば、今年夏の五輪開催は中止し、日本と世界のあらゆる力をコロナ収束に集中するべきだと考えるものであります。\r\n　総理に求めたい。開催国の政府として、五輪開催ありきでなく、ここで立ち止まって、ゼロベースから開催の是非を再検討し、東京都、組織委員会、ＩＯＣなどとの協議を開始すべきではありませんか。答弁を求めます。\r\n　最後に、コロナ対策を進める上で何よりも大切なのは、政治リーダーに対する信頼であります。\r\n　総理、桜を見る会問題で一年間もこの国会にうそをつき続けてきた、吉川元農水大臣らの深刻な贈収賄事件に一言の説明もない、日本学術会議への任命拒否について理由を一切説明しない、こういう政治リーダーが国民の信頼を得られるとお考えですか。\r\n　政治の信頼を回復する上でも、安倍前首相、吉川元農水大臣の証人喚問を始め、真相究明に責任を持つべきです。違憲、違法の任命拒否は撤回すべきであります。\r\n　総理の答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X00320210121/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理は、これまで、検査を増やして感染を抑えるという感染症対策の鉄則を実行することを怠ってきました",
                "反対に、ＧｏＴｏ事業に最後までしがみつき、全国にウイルスを広げてしまいました",
                "その一つ一つは必要なものだと考えますが、それでは、政府として感染抑止のためにどのような積極的方策を取るのか、それが全く見えません",
                "私は、ここに政府の対応の深刻な問題点があると考えます",
                "本庶氏は、現在の最大の問題は無症候感染者だと強調し、日本の検査数が国際的に見ていまだに少ない、感染者の早期発見と隔離は医学の教科書に書いてある、なぜ厚労省が教科書に書いてあることをしないのか理解に苦しむと述べました",
                "政府として、無症状感染者を把握、保護する積極的検査戦略を持ち、実行すべきではありませんか",
                "\r\n　総理、こうした自治体の取組を政府は全面的に支援すべきではありませんか",
                "政府として、感染者が集中している地域に対して、住民と就業者全員を対象にした大規模検査を実施して、感染抑止を図る戦略を持つべきではありませんか",
                "しかし、費用の半分は自治体持ち、後から交付するという問題点の是正に背を向け続けており、自治体が検査拡大にちゅうちょする大きな要因となっています",
                "\r\n　私は、総理に訴えたい",
                "自治体がちゅうちょなく社会的検査に取り組めるように、初めから全額国費で社会的検査を行う仕組みをつくり、医療機関と高齢者施設を守るべきではありませんか",
                "自宅で容体が急変し、亡くなる方が後を絶たないのは、政治の重大な責任であります",
                "\r\n　自宅療養による家庭内感染を止めるためにも、政府として、宿泊療養施設を大規模に借り上げ、潜在的な看護師の募集も含め、スタッフを確保し、容体管理に万全を期し、陽性者を保護する取組に全力を挙げることを強く求めるものです",
                "使命感だけで働き続けることはできない、総理は医療現場の痛切なこの声にどう応えますか",
                "\r\n　総理は、医療機関を支援すると言いますが、その中身は、コロナ患者に対応する医療機関の一部の病棟などに対象を絞った、スポットの支援でしかありません",
                "コロナに対応する医療体制を確保しながら通常医療の体制を維持するためには、地域の医療体制全体への支援が必要です",
                "\r\n　総理、全ての医療機関に対して、直ちに減収補填を始め十分な財政支援を行うべきではありませんか",
                "あわせて、野党が共同して求めているように、医療、介護の現場で働く人たちに新たな慰労金を支給すべきではありませんか",
                "東京都墨田区の保健所のように、濃厚接触者の追跡体制を八倍に増やして感染抑止に懸命の努力を続けている保健所もありますが、この問題は自治体任せでは解決しません",
                "\r\n　総理、政府として、保健所の臨時的な人員強化に全力を挙げるとともに、抜本的な定員増に踏み切るべきではありませんか",
                "\r\n　政府が、この期に及んで、地域医療構想に基づいて、全国四百を超える公立・公的病院の統廃合計画をやめようとしないのは、極めて重大です",
                "\r\n　総理、今、コロナ患者の多くを受け入れ、対策の中軸を担っているのは公立・公的病院ではありませんか",
                "統廃合計画を撤回し、地域の公的医療体制を維持拡充する政策に転換するべきではありませんか",
                "ヨーロッパで行われているように、事業規模に応じて、事業が続けられる補償が必要ではありませんか",
                "納入業者、生産者など、直接間接に影響を受ける全ての事業者を対象に、十分な補償を行うべきではありませんか",
                "\r\n　感染抑止を実効あるものにする上でも、十分な補償をセットで行うことが何よりも大切だと考えますが、総理の認識を問うものであります",
                "\r\n　政府が提出した第三次補正予算案は、コロナ収束を前提としたものであり、感染急拡大という新たな局面に全く対応していません",
                "\r\n　総理、緊急事態宣言で自粛を呼びかけながら、中小業者の命綱とされてきた持続化給付金、家賃支援給付金を一回限りで打ち切るというのは、一体どういうことですか",
                "打切りを撤回し、第二弾を支給すべきではありませんか",
                "\r\n　感染を拡大したＧｏＴｏ事業に一兆円を超える予算をつけているのは、失敗から何も学ばないものではありませんか",
                "ＧｏＴｏ事業はきっぱり中止し、宿泊、観光産業に対する直接支援の制度に切り替えるべきではありませんか",
                "\r\n　我が党は、他の野党の方々と協力して、第三次補正予算案の抜本的組替えを提起して、闘うものであります",
                "\r\n　総理、こうしたときに受診控えに追い打ちをかけるような負担増を押しつけるのは、まさに血も涙もない、冷酷な政治と言うほかないではありませんか",
                "負担増はきっぱり撤回すべきです",
                "現役世代の負担軽減を言うなら、後期高齢者医療制度を導入した際に政府が減らした国庫負担を元に戻すべきではありませんか",
                "\r\n　日本共産党は、消費税五％への減税に踏み切ることを強く求めます",
                "コロナ危機の下、大幅に資産を殖やしている富裕層と大企業に応分の負担を求め、消費税を減税することは、税の公正にとっても当然の方向ではないでしょうか",
                "\r\n　政府・与党は、新型コロナ対応の特別措置法や感染症法の改定で、時短要請に応じない飲食店、入院勧告に従わない患者、患者受入れ勧告に従わない病院などに対して罰則と制裁を導入しようとしていますが、日本共産党は、こうした動きに断固反対であります",
                "\r\n　感染症対策は、何よりも、国民の納得と合意、十分な補償、そして社会的連帯によって進められるべきではないでしょうか",
                "国内百三十六の医学系学会が結集した日本医学会連合がこの点を指摘し罰則導入に反対していることに、耳を傾けるべきではありませんか",
                "\r\n　我が党は、夏の東京五輪の開催は、幾つもの重大な問題点があると考えます",
                "ワクチンを頼りに開催を展望することはできないのではありませんか",
                "アスリートファーストという立場からも、開催できる条件がないのではありませんか",
                "半年後に多数の医療従事者を医療現場から引き離して五輪に振り向けることは、とても現実的ではないのではありませんか",
                "\r\n　日本共産党は、これらの問題点を考慮するならば、今年夏の五輪開催は中止し、日本と世界のあらゆる力をコロナ収束に集中するべきだと考えるものであります",
                "開催国の政府として、五輪開催ありきでなく、ここで立ち止まって、ゼロベースから開催の是非を再検討し、東京都、組織委員会、ＩＯＣなどとの協議を開始すべきではありませんか",
                "\r\n　最後に、コロナ対策を進める上で何よりも大切なのは、政治リーダーに対する信頼であります",
                "\r\n　政治の信頼を回復する上でも、安倍前首相、吉川元農水大臣の証人喚問を始め、真相究明に責任を持つべきです",
                "違憲、違法の任命拒否は撤回すべきであります"
            ]
        },
        {
            "speech_id": "120305254X00320201029_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-10-29",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅総理に質問します。（拍手）\r\n　日本学術会議が新会員として推薦した科学者のうち、総理が六名の任命を拒否したことは、我が国の法治主義への挑戦であり、学問の自由を始めとする国民の基本的人権を侵害する、極めて重大な問題でした。\r\n　第一に、任命拒否は、日本学術会議法に真っ向から違反しています。\r\n　日本学術会議法は、学術会議の政府からの独立性を、その条文の全体で幾重にも保障しています。第三条で、学術会議は政府から独立して職務を行うとされ、第五条で、政府に対してさまざまな勧告を行う権限が与えられています。第七条で、会員は、学術会議の推薦に基づいて、内閣総理大臣が任命するとされ、第二十五条で、病気等で辞職する場合には、学術会議の同意が必要とされ、さらに、第二十六条で、会員として不適当な行為があった場合ですら、退職させるには学術会議の申出が必要とされるなど、実質的な人事権は全面的に学術会議に与えられています。\r\n　総理に伺います。日本学術会議には、一九四九年の創設時に、当時の吉田茂首相が明言したように、高度の自主性が与えられているということをお認めになりますか。六名の任命拒否は、学術会議の独立性、自主性への侵害であり、日本学術会議法違反であることは明瞭ではありませんか。答弁を求めます。\r\n　一九八三年、会員の公選制を推薦制に変えた法改定の際に、学術会議の独立性が損なわれないかが大問題になりました。その際、政府は、繰り返し、総理大臣の任命は全くの形式的任命、実質的に総理大臣の任命で会員の任命を左右することはしない、推薦していただいた者は拒否しないと明確に答弁しています。\r\n　総理、六名の任命拒否は、これらの政府答弁の全てを覆すものではありませんか。法律は、それを制定する国会審議によって解釈が確定するのであって、政府の一存で勝手に解釈を変更するならば、およそ国会審議は意味をなさなくなるではありませんか。\r\n　総理は、憲法十五条一項「公務員を選定し、及びこれを罷免することは、国民固有の権利である。」を持ち出して、任命しないことはあり得ると強弁しています。\r\n　しかし、憲法十五条一項は、公務員の最終的な選定・罷免権が主権者である国民にあることを規定したものであって、それをいかに具体化するかは、国民を代表するこの国会で、個別の法律で定められるべきものであります。日本学術会議の会員の選定・罷免権は日本学術会議法で定められており、その法律に反した任命拒否こそ憲法十五条違反であり、憲法十五条を持ち出してそれを合理化するなど、天に唾するものではありませんか。お答えいただきたい。\r\n　憲法十五条の解釈について、かつて政府は、明確に客観的に、もう誰が見てもこれは非常に不適当であるという場合に限って、任命しないという場合もあり得ると答弁してきました。\r\n　総理、あなたが任命拒否した六名は、明確に客観的に、誰が見ても非常に不適当だということですか。それならば、どう不適当なのか、その理由を明らかにすべきであります。理由も明らかにせずに任命を拒否することは、六名に対する重大な名誉毀損ではありませんか。答弁を求めます。\r\n　総理は、任命拒否の理由を、学術会議の総合的、俯瞰的活動を確保する観点からだと繰り返しています。ならば問います。総理は、六名を任命すると、学術会議の総合的、俯瞰的活動に支障が出るという認識なのですか。端的にお答えいただきたい。\r\n　さらに、総理は、二十六日のＮＨＫインタビューで、突然、学術会議の推薦名簿は一部の大学に偏っている、民間、若手が極端に少ないなどと非難を始めました。昨日の答弁では、多様性が大事とも述べました。しかし、それならば、なぜ五十代前半の研究者、その大学からただ一人だけという研究者、比重の増加が求められている女性研究者の任命を拒否したんですか。説明していただきたい。\r\n　大体、総理が勝手に、選考、推薦はこうあるべきという基準をつくって任命拒否を始めたら、学術会議にのみ与えられた選考・推薦権は奪われ、学術会議の独立性は根底から破壊されてしまうではありませんか。\r\n　加えて、学術会議が推薦した名簿を総理は見ていないと言う。見ていないで、どうして推薦名簿にそのような特徴があることがわかったんでしょうか。語れば語るほど支離滅裂ではありませんか。しかとお答えいただきたい。\r\n　第二に、任命拒否は、憲法二十三条が保障した学問の自由を侵害するものです。\r\n　総理は、任命拒否は学問の自由とは全く関係がないと言い放ちました。ならば聞きます。あなたは、憲法が定めた学問の自由の保障をどう理解しているのか。学問の自由は、個々の科学者に対してだけでなく、学会、大学など科学者の自律的集団に対しても保障される必要があります。科学者集団の独立性、自主性の保障なくして個々の科学者の自由な研究もあり得ないからであります。総理の見解を伺います。\r\n　理由を明らかにしないままの任命拒否が、個々の科学者に萎縮をもたらし、自由な研究の阻害となることは明瞭ではありませんか。それはさらに、我が国の科学者を代表する日本学術会議の独立性を保障するかなめとなる会員の選考・推薦権という人事権の侵害であり、日本の学問の自由への乱暴な侵犯と言うほかないんじゃありませんか。総理の任命拒否は、学問の自由を二重に侵害するものではありませんか。答弁を求めます。\r\n　そもそも、総理は、日本国憲法が、思想、良心の自由や表現の自由とは別に、学問の自由の保障を独立した条項として明記した理由がどこにあると認識しておられるんですか。\r\n　一九三〇年代、滝川事件、天皇機関説事件など、政権の意に沿わない学問への弾圧が行われました。それは、全ての国民の言論、表現の自由の圧殺へとつながっていきました。毒ガスや生物兵器の開発、人体実験、原爆の研究、国民総武装兵器の開発研究など、科学者は戦争に総動員されました。そして、侵略戦争の破滅へと国を導いたのであります。\r\n　総理、あなたには、憲法に明記された学問の自由の保障が、こうした歴史の反省の上に刻まれたものだという認識がありますか。答弁いただきたい。\r\n　この問題は、日本学術会議だけの問題ではありません。全国民にとっての大問題であります。強権をもって異論を排斥する政治に決して未来はありません。\r\n　日本共産党は、違憲、違法の任命拒否の撤回を強く求めるものです。総理の答弁を求めます。\r\n　新型コロナ感染症は、感染が拡大方向に向かい、ヨーロッパのような再燃が強く危惧されます。緊急焦眉の課題に絞って質問します。\r\n　検査と医療の抜本的拡充は感染防止と経済活動を両立させる最大の鍵ですが、政府の対応には大きな問題があります。\r\n　一つは、ＰＣＲ検査の立ちおくれです。\r\n　日本のＰＣＲ検査の人口比での実施数は世界百五十二位。必要な検査がなお実施されていません。総理にはその自覚がありますか。\r\n　無症状の感染者を把握、保護することを含めた積極的検査への戦略的転換を宣言し、実行に移すべきではありませんか。国の責任で、感染急増地、ホットスポットとなるリスクのあるところに網羅的な検査を行うこと、病院、介護施設、保育園等に対して社会的検査を行うことを求めます。感染追跡を専門に行うトレーサーの増員など、保健所の体制強化を求めます。\r\n　多くの自治体が独自にＰＣＲ検査の拡充に乗り出していますが、行政検査として行う場合、費用の半分が自治体負担となることが検査拡充の足かせとなっています。全額国庫負担による検査の仕組みをつくるべきではありませんか。\r\n　いま一つは、医療機関の疲弊です。\r\n　日本病院会など三団体の実態調査によれば、全国の病院は四―六月期に平均一〇％を超える赤字となり、四分の一を超える病院で夏のボーナスがカットになりました。三団体の調査報告書は、国からの十分な支援がなくては地域医療が崩壊する可能性すらあると訴えています。\r\n　総理は医療従事者への感謝を言われましたけれども、感謝というなら医療機関への減収補填に踏み切るべきではありませんか。新型コロナとインフルエンザの同時流行への体制づくりという点からも、医療機関への財政的補償が不可欠であります。総理の答弁を求めます。\r\n　新型コロナが長期化するもとで、事業と雇用の危機は極めて深刻です。\r\n　東京商工リサーチの調査によれば、コロナ収束が長引いた場合、廃業を検討する可能性があると答えた中小企業は八・八％、単純計算で実に三十一万社を超える中小企業が廃業の危機に瀕しています。\r\n　雇用危機も深刻です。雇用者数は、コロナ前に比べて、六月は百四十五万人の減少、八月でも百十七万人減ったままです。リーマン・ショックの際の雇用者減の最大九十四万人と比べても、過去最悪の急激な雇用の減少が起こっているのであります。\r\n　総理に伺います。\r\n　現下の事業と雇用の危機は、放置すればコロナ恐慌を引き起こしかねない戦後最悪の状況だと考えますが、どういう認識をお持ちですか。お答えいただきたい。\r\n　私は、こうした事態を踏まえ、次の三点を緊急に提起するものです。\r\n　第一に、休業支援金の支給決定は予算額の五％、家賃支援給付金の給付額は予算額の二割弱にすぎません。制度はつくったが支援が届いていないという事態を直ちに是正する実効ある措置をとることを、ここで約束していただきたい。\r\n　第二に、政府の直接支援策は、全てことしじゅうを対象としたものです。このままでは年が越せない、事業継続を諦めざるを得ない、これが現場の悲痛な声であります。総理、今この場で、雇用調整助成金のコロナ特例を延長すること、持続化給付金の第二弾を実施すること、家賃支援給付金を延長すること、生活困窮者のための貸付金を延長し返済免除の拡充を行うこと、そして、国が数千億円の規模で出資して文化芸術復興基金を創設することを約束していただきたい。いかがでしょうか。\r\n　第三は、消費税を五％に減税するとともに、経営困難な中小業者には一九年度と二〇年度分の消費税の納税を免除することであります。資産一千億円以上の超富裕層は、コロナのもとで資産を十四兆円から十九兆円へとふやしています。富裕層などに適正な課税を行い、消費税を減税することは、税の公正の上でも急務ではありませんか。\r\n　以上の諸点について答弁を求めます。\r\n　総理は、自助、共助、公助、まずは自分でやってみると自己責任を繰り返し強調していますが、コロナのもとで多くの国民は十分過ぎるほどの自助努力をやっていますよ。政治の仕事は公助、暮らしを守り、よくするための公の責任を果たすことに尽きるということを訴えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305254X00320201029/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　日本学術会議が新会員として推薦した科学者のうち、総理が六名の任命を拒否したことは、我が国の法治主義への挑戦であり、学問の自由を始めとする国民の基本的人権を侵害する、極めて重大な問題でした",
                "\r\n　第一に、任命拒否は、日本学術会議法に真っ向から違反しています",
                "六名の任命拒否は、学術会議の独立性、自主性への侵害であり、日本学術会議法違反であることは明瞭ではありませんか",
                "\r\n　総理、六名の任命拒否は、これらの政府答弁の全てを覆すものではありませんか",
                "法律は、それを制定する国会審議によって解釈が確定するのであって、政府の一存で勝手に解釈を変更するならば、およそ国会審議は意味をなさなくなるではありませんか",
                "」を持ち出して、任命しないことはあり得ると強弁しています",
                "日本学術会議の会員の選定・罷免権は日本学術会議法で定められており、その法律に反した任命拒否こそ憲法十五条違反であり、憲法十五条を持ち出してそれを合理化するなど、天に唾するものではありませんか",
                "\r\n　総理、あなたが任命拒否した六名は、明確に客観的に、誰が見ても非常に不適当だということですか",
                "それならば、どう不適当なのか、その理由を明らかにすべきであります",
                "理由も明らかにせずに任命を拒否することは、六名に対する重大な名誉毀損ではありませんか",
                "しかし、それならば、なぜ五十代前半の研究者、その大学からただ一人だけという研究者、比重の増加が求められている女性研究者の任命を拒否したんですか",
                "\r\n　大体、総理が勝手に、選考、推薦はこうあるべきという基準をつくって任命拒否を始めたら、学術会議にのみ与えられた選考・推薦権は奪われ、学術会議の独立性は根底から破壊されてしまうではありませんか",
                "科学者集団の独立性、自主性の保障なくして個々の科学者の自由な研究もあり得ないからであります",
                "\r\n　理由を明らかにしないままの任命拒否が、個々の科学者に萎縮をもたらし、自由な研究の阻害となることは明瞭ではありませんか",
                "それはさらに、我が国の科学者を代表する日本学術会議の独立性を保障するかなめとなる会員の選考・推薦権という人事権の侵害であり、日本の学問の自由への乱暴な侵犯と言うほかないんじゃありませんか",
                "総理の任命拒否は、学問の自由を二重に侵害するものではありませんか",
                "それは、全ての国民の言論、表現の自由の圧殺へとつながっていきました",
                "そして、侵略戦争の破滅へと国を導いたのであります",
                "\r\n　この問題は、日本学術会議だけの問題ではありません",
                "全国民にとっての大問題であります",
                "強権をもって異論を排斥する政治に決して未来はありません",
                "\r\n　日本共産党は、違憲、違法の任命拒否の撤回を強く求めるものです",
                "\r\n　無症状の感染者を把握、保護することを含めた積極的検査への戦略的転換を宣言し、実行に移すべきではありませんか",
                "感染追跡を専門に行うトレーサーの増員など、保健所の体制強化を求めます",
                "全額国庫負担による検査の仕組みをつくるべきではありませんか",
                "\r\n　総理は医療従事者への感謝を言われましたけれども、感謝というなら医療機関への減収補填に踏み切るべきではありませんか",
                "制度はつくったが支援が届いていないという事態を直ちに是正する実効ある措置をとることを、ここで約束していただきたい",
                "このままでは年が越せない、事業継続を諦めざるを得ない、これが現場の悲痛な声であります",
                "総理、今この場で、雇用調整助成金のコロナ特例を延長すること、持続化給付金の第二弾を実施すること、家賃支援給付金を延長すること、生活困窮者のための貸付金を延長し返済免除の拡充を行うこと、そして、国が数千億円の規模で出資して文化芸術復興基金を創設することを約束していただきたい",
                "富裕層などに適正な課税を行い、消費税を減税することは、税の公正の上でも急務ではありませんか"
            ]
        },
        {
            "speech_id": "120105254X00320200123_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-23",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　総理、あなたの施政方針演説を聞いて私が驚いたのは、桜を見る会のサの字もなく、カジノ汚職のカの字もなく、公職選挙法違反の疑惑で二人の閣僚が辞任した問題にも一言も触れなかったことです。\r\n　これらは全て、総理の直接の責任が厳しく問われる問題です。総理には、その自覚がないのですか。国民に進んで説明しようという意思がないのですか。まず、お答えいただきたい。\r\n　具体的に聞きます。\r\n　桜を見る会疑惑で第一に問われるのは、総理が国民の血税を使って地元有権者を買収していたのではないかという疑惑です。\r\n　総理は、安倍事務所が、後援会の関係者を含め、幅広く参加者を募り、推薦を行っていたことを認めたものの、招待者は最終的には内閣官房と内閣府で取りまとめを行っているので公選法違反に当たらないと弁明しています。\r\n　ならば、聞きます。安倍事務所が推薦した人は何人で、そのうち内閣官房と内閣府の判断で招待者にしなかった人は何人いるのですか。事実上ノーチェックで招待されていたのではありませんか。そうであれば、血税を使った買収そのものではありませんか。\r\n　第二は、悪徳商法で悪名をはせていたジャパンライフの山口会長を総理自身の推薦で招待し、被害を広げた疑惑であります。\r\n　総理は、この問題を問われると、招待者や推薦元については個人情報なので回答を控えると言いますが、なぜ推薦元まで開示できない個人情報なのか。また、山口会長自身が招待をされたことをみずから大々的に明らかにしている以上、個人情報を盾に答弁を拒否することは成り立たないではありませんか。\r\n　悪徳商法の会長を一体誰の責任で招待したのか、しかとお答えいただきたい。\r\n　第三は、二〇一三年から一七年の招待者名簿が、公文書管理法に違反して、行政文書ファイル管理簿にも記載せず、総理の同意手続も行わないまま破棄されるという違法行為が行われていたことを政府が認めたことについてです。\r\n　そうなりますと、総理の昨年十二月二日の、内閣府は定められた手続にのっとって招待者名簿を廃棄しているとした国会答弁は、虚偽答弁となるではありませんか。\r\n　内閣府の責任者は総理大臣です。総理、あなたは、違法行為の責任、虚偽答弁を行った責任を負っているとの自覚はありますか。お答えいただきたい。\r\n　さらに、政府が二〇一九年の招待者名簿を、会の終了後、遅滞なく破棄したとしていることにも重大な問題があります。公文書管理法に基づく行政文書管理ガイドラインは、森友問題などを踏まえ、事業の実績の合理的な跡づけや検証に必要となる行政文書については、原則として一年以上の保存を義務づけているからです。遅滞なく破棄したなら、みずから決めたガイドライン違反ではありませんか。\r\n　これらの全ての事実は、安倍政権が当初から、国民の知的共有財産である公文書を法律や規則を無視して廃棄したとすることで、招待者名簿の組織的隠蔽を図っていることを疑問の余地なく示していると考えますが、いかがですか。明確な答弁を求めます。\r\n　カジノ汚職にかかわっても、総理の責任は極めて重大です。総理自身が成長戦略の目玉に据えたカジノをめぐって汚職事件が起こり、総理自身が任命したカジノ担当副大臣が収賄疑惑で逮捕された。総理は、この責任をどう自覚しているのですか。\r\n　総理は、事件とＩＲは別だとして、カジノ実施への暴走をやめようとしません。しかし、国会でカジノ実施法が強行された際の参議院の附帯決議では、収賄等の不正行為を防止することを国に義務づけています。この附帯決議が守れなかったのです。ならば、カジノ実施は中止すべきではありませんか。野党は、共同でカジノ廃止法案を提出しました。それへの態度も含めて、答弁を求めます。\r\n　暮らしと経済について質問します。\r\n　消費税一〇％への増税が、新たな不況を引き起こしつつあります。家計消費は前年比で二カ月連続のマイナス、景気動向指数は四カ月連続の悪化、日銀の世論調査では個人の景況感が六期連続で悪化し、五年ぶりの低さに落ち込みました。\r\n　中小の商店は、増税による売上げの減少に加えて、大手店舗やポイント還元参加店に客を奪われ、複数税率で事務負担がふえるなど、三重苦、四重苦を押しつけられています。\r\n　スーパーマーケットの倒産は、七年ぶりに、昨年、前年比で増加に転じました。破産した高知市の幸町スーパーマーケツトの店頭に掲示されたおわびの文書には、このように書かれていました。軽減税率の実施に伴う新規レジ購入による負担や電子マネーの普及により、想定していた以上に資金繰りが難しくなった。これが声ですよ。\r\n　総理、あなたが強行した消費税一〇％への増税が、日本経済に新たな不況をもたらし、中小業者を深刻な苦境のふちに追い込んでいるという認識はありますか。はっきりお答えください。\r\n　重大なことは、安倍政権が、社会保障のためといって消費税増税を強行しながら、その直後に、全世代型社会保障の名で、社会保障の全面的な切捨てを進めることを宣言したことです。\r\n　総理は、若い世代の負担上昇を抑えるために、高齢者にある程度の御負担をいただくと言っています。しかし、実際にやろうとしていることはどんなことか。\r\n　政府は、七十五歳以上の医療費窓口負担に二割負担、すなわち従来の二倍の負担を導入しようとしています。高齢になればなるほど複数の病気を抱え、治療にも時間がかかります。総理、あなたは、所得が少ない方に二割負担を押しつければ、深刻な受診抑制を引き起こす危険があると考えませんか。\r\n　政府は、介護施設に入所する月収十万円から十二・九万円の方々の食費負担を月二万円引き上げる計画を打ち出しています。介護、医療の関係団体からは、この負担増案が実行されれば、負担を苦にした施設からの退所や入所断念が起こりかねないという強い懸念の声が表明されています。総理、高齢者への負担増の押しつけは、高齢者の命と暮らしを壊すとともに、現役世代の負担増に直結し、介護離職に拍車をかけることになるという認識が、あなたにはないのですか。\r\n　年金では、マクロ経済スライドによって、現在三十七歳から三十八歳の人が年金を受け取り始めるときまで給付削減を続け、基礎年金を現行より約三割、七兆円も削ろうとしています。その被害を最も受けるのは、若い世代ではありませんか。\r\n　結局、総理、あなたの言う全世代型社会保障の正体は、高齢者も現役世代も若い世代も、文字どおり全世代を対象にした社会保障切捨てではありませんか。このような血も涙もない大改悪を、現役世代のためといううそをつき、高齢者と現役世代との間に対立と分断を持ち込んで押しつけるなどというのは、まともな政治のやるべきことではないと考えますが、いかがでしょうか。\r\n　日本共産党は、消費税を緊急に五％に減税し、景気回復を図ることを強く求めます。\r\n　社会保障切捨てをやめ、充実に切りかえることを強く求めます。全国知事会が提唱しているように、公費一兆円を投入して、高過ぎる国保料を大幅に値下げするべきです。マクロ経済スライドを廃止し、減らない年金にするべきです。\r\n　中小企業支援とあわせて最低賃金を直ちに全国どこでも時給千円に引き上げ、千五百円を目指し、全国一律の最低賃金制度を創設すべきではありませんか。全ての学生を対象に、授業料を速やかに半分に値下げし、段階的に無償にすべきです。\r\n　日本共産党は、これらの施策のための財源を、富裕層と大企業優遇の不公平税制を正し、応分の負担を求めるとともに、トランプ大統領言いなりの米国製武器の爆買いを始め無駄遣いを一掃し、消費税に頼らない別の道で賄う具体的な提案をしています。\r\n　以上の点について、総理の見解を問うものです。\r\n　中東における緊張激化と自衛隊派兵について聞きます。\r\n　トランプ大統領の指示によって行われた米軍によるイラン司令官殺害をきっかけに、中東の緊張が激化し、軍事衝突から戦争に発展する危険が依然として続いています。私は、安倍政権の対応には三つの大問題があるということを指摘したいと思います。\r\n　第一は、総理が、米軍によるイラン司令官殺害に対して一言も批判を述べていないことです。どんな理由であれ、主権国家の要人を空爆によって殺害する権利は、世界のどの国にも与えられていません。それは国連憲章に違反した無法な先制攻撃そのものです。総理は米国の無法な軍事力行使を是とするのか、非とするのか、明確な答弁を求めます。\r\n　第二は、今日の米国とイランの軍事的緊張の根源は、二〇一八年五月、トランプ政権がイラン核合意から一方的に離脱したことにあります。にもかかわらず、総理が、イランには核合意の維持、履行を要請しながら、トランプ大統領には核合意への復帰を求めないのは一体なぜなのですか。説明していただきたい。\r\n　第三は、中東の緊張が著しく高まっているにもかかわらず、トランプ大統領が呼びかけた有志連合に事実上応える形で、中東沖への自衛隊派兵を進めていることです。政府は、自衛隊は米軍に情報を提供し共有するとしています。そうなりますと、仮に米国とイランに軍事衝突が起きれば、自衛隊は米軍とともに戦争をすることになるではありませんか。\r\n　こうした安倍政権の対応は、橋渡しなどとは決して言えません。米国のお先棒担ぎそのものではありませんか。日本船舶の安全のためにも、中東地域の緊張緩和のためにも、今総理がなすべきは、自衛隊を出すことではない、トランプ大統領に対してイラン核合意への復帰を説く外交努力じゃありませんか。見解を求めます。\r\n　最後に、ジェンダー平等について、総理の基本認識をただしたいと思います。\r\n　世界経済フォーラムが公表したグローバルジェンダーギャップ指数で、二〇一九年、日本は百五十三の国のうち百二十一位となり、過去最低を更新しました。総理はこの結果をどう受けとめておられますか。恥ずかしい結果だという認識はありますか。\r\n　その上でお聞きしたいのは、そもそも総理がジェンダー平等という概念をどう理解しているかという問題です。\r\n　ジェンダーとは、社会が構成員に対して押しつける、女性はこうあるべき、男性はこうあるべきなどの行動規範や役割分担などを指し、一般には、社会的、文化的につくられた性差と定義されています。しかし、それは決して自然にできたものでなく、その多くが政治によってつくられてきたものだと考えますが、総理はどのように認識していますか。\r\n　日本におけるジェンダー平等のおくれは、政治が大きな責任を負っているという自覚はありますか。まず、答弁を求めたいと思います。\r\n　その上で、政治の責任について、具体的に四点について聞きます。\r\n　第一に、日本の男女の賃金格差は、ＯＥＣＤの調査では、正社員でも男性の一〇〇に対して女性は七五・五。ＯＥＣＤ三十五の国のうち三十三位です。この是正のためにも、賃金格差の実態を見えるようにすること、すなわち企業が実態を情報公開することは第一歩になります。\r\n　ところが、安倍政権は、昨年の女性活躍推進法改正で、男女の賃金格差状況の開示を義務づけることを、経団連の意向を受け入れて見送ってしまいました。これでいいんでしょうか。この態度を改め、男女の賃金格差状況の開示を義務づけるべきではありませんか。\r\n　第二に、夫婦同姓を法律で強制している国は、世界で日本だけです。民法を改正して、選択的夫婦別姓を実現するべきではありませんか。同姓か別姓かを自由に選べるこの制度によって、不利益をこうむる人は誰もいないはずです。なぜ総理はこの制度の導入に賛成することをかたくなに拒むのか、説明していただきたい。あわせて、同性婚を認める民法改正を行うべきではありませんか。答弁を求めます。\r\n　第三に、二〇一七年の刑法改正は、性犯罪を非親告罪にするなど前進がありましたが、なお大きな問題点を抱えています。同意のない性交、強制性交であっても、被害者が拒否できないほどの暴行、脅迫があった、若しくは酒や薬、精神的支配などにより抵抗できない抗拒不能の状態であったことが認められなければ犯罪になりません。\r\n　強制性交等罪の暴行・脅迫要件を撤廃し、同意要件を新設すべきではありませんか。今、性暴力根絶を求めるフラワーデモが全国に広がっていますが、この声に政治が応えるべきではありませんか。\r\n　第四に、総理は、安倍政権のもとで、セクハラ罪という罪はない、ＬＧＢＴは生産性がないなど、ジェンダー平等に逆行する発言が繰り返される原因はどこにあると認識していますか。自民党改憲案が個人でなく家族を社会の基礎的単位とあえて位置づけ直したことに象徴されるように、男尊女卑に貫かれた戦前の家制度への逆行の思想が根底にあるのではありませんか。しっかりお答えいただきたい。\r\n　ジェンダー平等社会を目指すとは、あらゆる分野で真の男女平等を求めるとともに、更に進んで、男性も女性も多様な性を持つ人々も、差別なく平等に尊厳を持ち、みずからの力を存分に発揮できるようになる社会を目指すということであります。\r\n　日本共産党は、その実現を目指して、多くの野党の皆さんとともに、学び、自己改革を図り、力を尽くす決意を表明するものであります。\r\n　安倍政権が発足して七年。政治モラルの崩壊、内政、外交の行き詰まりなど、安倍政権にこの国のかじ取りをする資格はもはやありません。他の野党の方々と力を合わせ、野党共闘の力で安倍政権を倒し、政権交代を実現し、新しい日本をつくるために全力を挙げる決意を述べて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00320200123/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　総理、あなたの施政方針演説を聞いて私が驚いたのは、桜を見る会のサの字もなく、カジノ汚職のカの字もなく、公職選挙法違反の疑惑で二人の閣僚が辞任した問題にも一言も触れなかったことです",
                "\r\n　これらは全て、総理の直接の責任が厳しく問われる問題です",
                "国民に進んで説明しようという意思がないのですか",
                "そうであれば、血税を使った買収そのものではありませんか",
                "また、山口会長自身が招待をされたことをみずから大々的に明らかにしている以上、個人情報を盾に答弁を拒否することは成り立たないではありませんか",
                "\r\n　そうなりますと、総理の昨年十二月二日の、内閣府は定められた手続にのっとって招待者名簿を廃棄しているとした国会答弁は、虚偽答弁となるではありませんか",
                "遅滞なく破棄したなら、みずから決めたガイドライン違反ではありませんか",
                "\r\n　これらの全ての事実は、安倍政権が当初から、国民の知的共有財産である公文書を法律や規則を無視して廃棄したとすることで、招待者名簿の組織的隠蔽を図っていることを疑問の余地なく示していると考えますが、いかがですか",
                "\r\n　カジノ汚職にかかわっても、総理の責任は極めて重大です",
                "\r\n　総理は、事件とＩＲは別だとして、カジノ実施への暴走をやめようとしません",
                "ならば、カジノ実施は中止すべきではありませんか",
                "\r\n　総理、あなたが強行した消費税一〇％への増税が、日本経済に新たな不況をもたらし、中小業者を深刻な苦境のふちに追い込んでいるという認識はありますか",
                "総理、あなたは、所得が少ない方に二割負担を押しつければ、深刻な受診抑制を引き起こす危険があると考えませんか",
                "総理、高齢者への負担増の押しつけは、高齢者の命と暮らしを壊すとともに、現役世代の負担増に直結し、介護離職に拍車をかけることになるという認識が、あなたにはないのですか",
                "\r\n　結局、総理、あなたの言う全世代型社会保障の正体は、高齢者も現役世代も若い世代も、文字どおり全世代を対象にした社会保障切捨てではありませんか",
                "このような血も涙もない大改悪を、現役世代のためといううそをつき、高齢者と現役世代との間に対立と分断を持ち込んで押しつけるなどというのは、まともな政治のやるべきことではないと考えますが、いかがでしょうか",
                "\r\n　日本共産党は、消費税を緊急に五％に減税し、景気回復を図ることを強く求めます",
                "\r\n　社会保障切捨てをやめ、充実に切りかえることを強く求めます",
                "全国知事会が提唱しているように、公費一兆円を投入して、高過ぎる国保料を大幅に値下げするべきです",
                "マクロ経済スライドを廃止し、減らない年金にするべきです",
                "\r\n　中小企業支援とあわせて最低賃金を直ちに全国どこでも時給千円に引き上げ、千五百円を目指し、全国一律の最低賃金制度を創設すべきではありませんか",
                "全ての学生を対象に、授業料を速やかに半分に値下げし、段階的に無償にすべきです",
                "私は、安倍政権の対応には三つの大問題があるということを指摘したいと思います",
                "どんな理由であれ、主権国家の要人を空爆によって殺害する権利は、世界のどの国にも与えられていません",
                "それは国連憲章に違反した無法な先制攻撃そのものです",
                "総理は米国の無法な軍事力行使を是とするのか、非とするのか、明確な答弁を求めます",
                "にもかかわらず、総理が、イランには核合意の維持、履行を要請しながら、トランプ大統領には核合意への復帰を求めないのは一体なぜなのですか",
                "そうなりますと、仮に米国とイランに軍事衝突が起きれば、自衛隊は米軍とともに戦争をすることになるではありませんか",
                "\r\n　こうした安倍政権の対応は、橋渡しなどとは決して言えません",
                "米国のお先棒担ぎそのものではありませんか",
                "日本船舶の安全のためにも、中東地域の緊張緩和のためにも、今総理がなすべきは、自衛隊を出すことではない、トランプ大統領に対してイラン核合意への復帰を説く外交努力じゃありませんか",
                "\r\n　最後に、ジェンダー平等について、総理の基本認識をただしたいと思います",
                "\r\n　日本におけるジェンダー平等のおくれは、政治が大きな責任を負っているという自覚はありますか",
                "この態度を改め、男女の賃金格差状況の開示を義務づけるべきではありませんか",
                "民法を改正して、選択的夫婦別姓を実現するべきではありませんか",
                "なぜ総理はこの制度の導入に賛成することをかたくなに拒むのか、説明していただきたい",
                "あわせて、同性婚を認める民法改正を行うべきではありませんか",
                "同意のない性交、強制性交であっても、被害者が拒否できないほどの暴行、脅迫があった、若しくは酒や薬、精神的支配などにより抵抗できない抗拒不能の状態であったことが認められなければ犯罪になりません",
                "\r\n　強制性交等罪の暴行・脅迫要件を撤廃し、同意要件を新設すべきではありませんか",
                "今、性暴力根絶を求めるフラワーデモが全国に広がっていますが、この声に政治が応えるべきではありませんか",
                "\r\n　第四に、総理は、安倍政権のもとで、セクハラ罪という罪はない、ＬＧＢＴは生産性がないなど、ジェンダー平等に逆行する発言が繰り返される原因はどこにあると認識していますか",
                "自民党改憲案が個人でなく家族を社会の基礎的単位とあえて位置づけ直したことに象徴されるように、男尊女卑に貫かれた戦前の家制度への逆行の思想が根底にあるのではありませんか",
                "\r\n　日本共産党は、その実現を目指して、多くの野党の皆さんとともに、学び、自己改革を図り、力を尽くす決意を表明するものであります",
                "政治モラルの崩壊、内政、外交の行き詰まりなど、安倍政権にこの国のかじ取りをする資格はもはやありません"
            ]
        },
        {
            "speech_id": "120005254X00320191008_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-10-08",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　冒頭、この間の台風、豪雨災害で被災された方々に心からのお見舞いを申し上げます。\r\n　私は、先日、台風十五号で大きな被害を受けた千葉県南部の自治体に伺い、市長さんたちから要望をお聞きしてきました。共通して出された要望は、館山市の金丸市長の言葉をかりますと、住み続けられる町への復興支援をということでした。\r\n　住宅被害は大きなものがあります。南房総市の石井市長は、一部損壊への補助はありがたいが、六割から八割もの自己負担がある、負担できず住宅難民になってしまうことが心配だと言われていました。\r\n　農林水産業にも大きな被害が出ています。一定の支援制度が発動されますが、自己負担が重くのしかかります。過疎、離農、廃業が進むのではないか、これが一番の不安として語られました。\r\n　住み続けられる町への復興支援を、これは全国で災害に遭った地域の共通の声だと思います。この声に応えて、現行の支援の枠組みにとらわれず、公的支援の抜本的強化を図るべきだと考えます。総理の見解を求めます。\r\n　消費税問題について質問します。\r\n　十月一日、安倍政権が消費税一〇％への大増税を強行したことに対し、とても暮らしていけないという怨嗟の声が全国で広がっています。私は、暮らしも景気も経済も壊すこの暴挙に対し、強い憤りを持って抗議するものです。\r\n　そもそも、消費税は、所得の少ない人に重くのしかかる、逆進性を宿命とする弱い者いじめの税金です。こんな税金を日本の税金の中心に据えて、どんどん引き上げる道を進んでいいのか。\r\n　ことしは、消費税が導入されて三十一年目になります。この税金が日本に何をもたらしたか。私は、まずこの根本問題について総理の基本認識をただしたいと思います。\r\n　第一は、消費税は一体何のための税金かという問題です。\r\n　政府は、社会保障のためと繰り返してきました。しかし、この三十一年間、年金は減らされ、サラリーマンの医療費窓口負担は三倍になり、介護保険は負担あって介護なし、社会保障は切下げの連続ではないですか。\r\n　政府は、財政再建のためと繰り返してきました。しかし、この三十一年間、国と地方の借金は二百四十六兆円から一千六十九兆円へと四倍以上に膨れ上がっています。\r\n　どう説明されますか。総理、政府の言い分はどちらもうそだったではありませんか。\r\n　この三十一年間の消費税収は三百九十七兆円ですが、同時期に法人三税の税収は二百九十八兆円減り、所得税、住民税の税収も二百七十五兆円減りました。大企業と富裕層への減税が繰り返されたのに加えて、消費税増税がもたらした経済の低迷が税収を減らした結果です。\r\n　結局、弱者から吸い上げ、大企業と富裕層を潤す、これこそが消費税の正体であることは、三十一年間の現実ですっかり明らかではありませんか。答弁を求めます。\r\n　第二は、消費税が日本経済に何をもたらしたかという問題です。\r\n　ＯＥＣＤのデータで、一九九七年から二〇一七年の二十年間の世界の先進国のＧＤＰの推移を見ますと、驚くべき結果が浮き彫りになります。\r\n　この二十年間で、アメリカはＧＤＰが二・三倍、イギリスは一・七倍、フランスは一・八倍、ドイツは一・七倍。欧米の多くの国々はＧＤＰが二倍前後に伸びています。\r\n　ところが、日本は二十年間でＧＤＰは一・〇二倍、わずか二％しか伸びていません。ＯＥＣＤの三十六カ国で断トツ最下位が日本なのであります。二十年という単位で見た場合、日本は世界でも異常な、経済成長できない国になってしまっているのであります。\r\n　総理は、この原因がどこにあると認識されていますか。私は、たび重なる消費税増税が原因の一つであることは明らかだと考えます。\r\n　一九九七年の五％への増税は、バブル崩壊から立ち直りつつあった景気回復の芽を摘み、日本経済の長期にわたる消費不況の引き金を引きました。二〇一四年の八％への増税は、今日に及ぶ消費不況の原因となりました。\r\n　総理には、たび重なる消費税増税が、日本経済を世界でも異常な長期低迷に落ち込ませた原因の一つだという認識がありますか。お答えいただきたい。\r\n　日本共産党は、消費税導入が強行されたその日から、一貫して消費税の廃止を求めてきましたが、三十一年間の消費税の現実に立って、この悪税の廃止を目標とすることを改めて強く求めるものであります。\r\n　税金は負担能力に応じて。応能負担の原則に基づいて、税制の民主的立て直しを行うことこそ急務であります。総理の答弁を求めます。\r\n　その上で、日本共産党は、緊急の課題として、消費税を五％に減税することを強く求めます。\r\n　なぜ五％への減税か。理由は簡単明瞭です。二〇一四年に五％から八％に引き上げたこと自体が間違いだったからです。\r\n　当時、総理は我が党の追及に対して、増税の影響は一時的と繰り返しました。しかし、現実はどうだったか。一世帯当たりの実質消費支出は、増税を契機に大きく落ち込み、五年半たっても回復せず、年二十万円も落ち込んだままです。働く人の実質賃金も、年十五万円も落ち込んだままです。一時的どころか、長期にわたる消費不況が今に至るも続いているではありませんか。\r\n　総理、八％への大増税そのものが経済失政であったことは明らかではありませんか。\r\n　十月一日に発表された日銀短観では、大企業製造業で、三期連続で景気判断が悪化になりました。内閣府が昨日七日発表した景気動向指数も下方修正され、悪化となりました。こんなさなかに一〇％に増税など無謀のきわみ、失政に失政を重ねる二重の経済失政と言わなければなりません。\r\n　総理、八％に引き上げたことが間違いならば、その間違いを正す、五％への減税によって二重の経済失政を正すことが必要ではありませんか。\r\n　日本が、世界でも異常な長期にわたる経済成長できない国から抜け出して、経済を成長の軌道に乗せる上でも、今、政治が、五％への減税という家計応援のインパクトある政策を実行することが必要不可欠と考えますが、いかがですか。答弁を求めます。\r\n　消費税を減税し、社会保障や教育をよくする財源をどう考えるか。\r\n　日本共産党は、財源というなら、持てる者からきちんと税金を取ること、無駄遣いを一掃すること、そして、暮らしを応援することで日本経済を成長の軌道に乗せて税収をふやすこと、この三つを組み合わせれば、消費税に頼らなくても立派にやっていけると具体的に提案しております。\r\n　持てる者からきちんと税金を取るという点では、まず何よりも、大企業と富裕層優遇の不公平税制を正し、応分の負担を求める改革を行うべきです。\r\n　大企業は、安倍政権のもと、史上空前のもうけを上げ、内部留保を三百三十三兆円から四百四十九兆円へと積み増しています。ところが、もうけにふさわしい税金を払っていないじゃないですか。中小企業の法人税負担率は一八％に対し、大企業の負担率は一〇％、研究開発減税など優遇税制のおかげです。\r\n　総理、不公平だと考えませんか。優遇税制を是正し、法人税の税率を安倍内閣以前の水準に戻すことを求めます。\r\n　超富裕層のもうけも史上空前です。保有株式時価総額一千億円以上の超大株主は、安倍政権のもとで十二人から五十八人にふえ、保有総額は三・五兆円から十七・六兆円へと急増しました。ところが、株取引にかかる税金が特別に軽いため、所得が一億円を超える富裕層への税負担は逆に軽くなっています。\r\n　総理、不公平だと考えませんか。ここでも優遇税制を是正し、最高税率を引き上げるべきではありませんか。答弁を求めます。\r\n　無駄遣いを一掃するという点では、トランプ米大統領言いなりの、米国製武器の爆買いをやめるべきであります。\r\n　例えば、六千六百億円以上もの巨費がかかるイージス・アショアです。なぜ、秋田と山口に配備するのか。\r\n　米国の戦略国際問題研究所が発表した論文、「太平洋の盾　巨大なイージス駆逐艦としての日本」は、イージス・アショア配備の目的がハワイやグアムの防衛にあると明記しています。北朝鮮からハワイに向かうミサイルは秋田の上空を通過し、グアムに向かうミサイルは山口の上空を通過する。秋田と山口へのイージス・アショアの配備は、米国防衛としか説明がつかないじゃないですか。米国防衛のための武器購入に六千六百億円もの血税を注ぐ。こんなばかげた政策は中止すべきであります。\r\n　名護市辺野古への新基地建設にも膨大な血税が注がれています。二〇一八年、沖縄県は総工費は二兆五千五百億円と試算しましたが、その後、大規模な超軟弱地盤の問題が判明し、費用がどこまで膨らむかは誰もわかりません。沖縄県民の繰り返しのノーの審判を踏みつけにし、サンゴの美しい海を潰す新基地建設に何兆という規模の日本国民の血税を注ぐ。このような屈辱的な政治も終わりにすべきであります。\r\n　取るべきところから税金を取り、無駄遣いを一掃し、消費税を減税するべきです。総理の答弁を求めます。\r\n　最後に、関西電力会長ら幹部二十人が、高浜町元助役から七年間で三・二億円分もの金品を受け取っていた事件について、総理の認識を端的に四点伺います。\r\n　第一に、八木会長は記者会見で、金品の出どころはわからないと繰り返していますが、事件の構図から、三・二億円分の金品が原発マネーの還流であることは明らかではありませんか。総理にその認識はありますか。お答えいただきたい。\r\n　第二に、還流した金品の原資は、国民が支払ってきた電力料金です。関電は、二〇一一年以降、原発再稼働のために家庭向け電気料金を二度にわたって値上げしてきましたが、その一部が還流したのです。再稼働を推進し、電気料金の値上げを認可してきた政府、経済産業省の監督責任が厳しく問われると考えますが、その反省はありますか。\r\n　第三に、関電の会長も社長も、金品をもらっていた当事者じゃないですか。関電のつくる第三者委員会任せでは、肝心な真相が隠されてしまうことは避けられません。政府みずからが徹底的な調査を行うべきではありませんか。\r\n　第四に、関電だけでなく、原発を持つ十一の電力事業者は、原発再稼働のための追加工事費として五兆円を超える事業を発注しています。再稼働利権が問われているのであります。他の電力会社についても、不正がないのかどうか、政府の責任で徹底的な調査が必要だと考えませんか。\r\n　以上四点について答弁を求めます。\r\n　国政調査権を行使し、関係者を国会に招致し、徹底的な真相解明を行う決意を述べて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005254X00320191008/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　住み続けられる町への復興支援を、これは全国で災害に遭った地域の共通の声だと思います",
                "この声に応えて、現行の支援の枠組みにとらわれず、公的支援の抜本的強化を図るべきだと考えます",
                "私は、暮らしも景気も経済も壊すこの暴挙に対し、強い憤りを持って抗議するものです",
                "\r\n　そもそも、消費税は、所得の少ない人に重くのしかかる、逆進性を宿命とする弱い者いじめの税金です",
                "こんな税金を日本の税金の中心に据えて、どんどん引き上げる道を進んでいいのか",
                "この税金が日本に何をもたらしたか",
                "私は、まずこの根本問題について総理の基本認識をただしたいと思います",
                "しかし、この三十一年間、年金は減らされ、サラリーマンの医療費窓口負担は三倍になり、介護保険は負担あって介護なし、社会保障は切下げの連続ではないですか",
                "総理、政府の言い分はどちらもうそだったではありませんか",
                "\r\n　結局、弱者から吸い上げ、大企業と富裕層を潤す、これこそが消費税の正体であることは、三十一年間の現実ですっかり明らかではありませんか",
                "私は、たび重なる消費税増税が原因の一つであることは明らかだと考えます",
                "\r\n　総理には、たび重なる消費税増税が、日本経済を世界でも異常な長期低迷に落ち込ませた原因の一つだという認識がありますか",
                "\r\n　日本共産党は、消費税導入が強行されたその日から、一貫して消費税の廃止を求めてきましたが、三十一年間の消費税の現実に立って、この悪税の廃止を目標とすることを改めて強く求めるものであります",
                "応能負担の原則に基づいて、税制の民主的立て直しを行うことこそ急務であります",
                "\r\n　その上で、日本共産党は、緊急の課題として、消費税を五％に減税することを強く求めます",
                "\r\n　なぜ五％への減税か",
                "一時的どころか、長期にわたる消費不況が今に至るも続いているではありませんか",
                "\r\n　総理、八％への大増税そのものが経済失政であったことは明らかではありませんか",
                "こんなさなかに一〇％に増税など無謀のきわみ、失政に失政を重ねる二重の経済失政と言わなければなりません",
                "\r\n　総理、八％に引き上げたことが間違いならば、その間違いを正す、五％への減税によって二重の経済失政を正すことが必要ではありませんか",
                "\r\n　日本が、世界でも異常な長期にわたる経済成長できない国から抜け出して、経済を成長の軌道に乗せる上でも、今、政治が、五％への減税という家計応援のインパクトある政策を実行することが必要不可欠と考えますが、いかがですか",
                "\r\n　消費税を減税し、社会保障や教育をよくする財源をどう考えるか",
                "\r\n　持てる者からきちんと税金を取るという点では、まず何よりも、大企業と富裕層優遇の不公平税制を正し、応分の負担を求める改革を行うべきです",
                "ところが、もうけにふさわしい税金を払っていないじゃないですか",
                "優遇税制を是正し、法人税の税率を安倍内閣以前の水準に戻すことを求めます",
                "ここでも優遇税制を是正し、最高税率を引き上げるべきではありませんか",
                "\r\n　無駄遣いを一掃するという点では、トランプ米大統領言いなりの、米国製武器の爆買いをやめるべきであります",
                "秋田と山口へのイージス・アショアの配備は、米国防衛としか説明がつかないじゃないですか",
                "こんなばかげた政策は中止すべきであります",
                "沖縄県民の繰り返しのノーの審判を踏みつけにし、サンゴの美しい海を潰す新基地建設に何兆という規模の日本国民の血税を注ぐ",
                "このような屈辱的な政治も終わりにすべきであります",
                "\r\n　取るべきところから税金を取り、無駄遣いを一掃し、消費税を減税するべきです",
                "\r\n　第一に、八木会長は記者会見で、金品の出どころはわからないと繰り返していますが、事件の構図から、三・二億円分の金品が原発マネーの還流であることは明らかではありませんか",
                "再稼働を推進し、電気料金の値上げを認可してきた政府、経済産業省の監督責任が厳しく問われると考えますが、その反省はありますか",
                "関電のつくる第三者委員会任せでは、肝心な真相が隠されてしまうことは避けられません",
                "政府みずからが徹底的な調査を行うべきではありませんか",
                "他の電力会社についても、不正がないのかどうか、政府の責任で徹底的な調査が必要だと考えませんか"
            ]
        },
        {
            "speech_id": "119805254X03220190625_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-06-25",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍内閣不信任決議案への賛成討論を行います。（拍手）\r\n　発足から六年半を迎える安倍政権は、内政、外交のあらゆる面で行き詰まり、国民の不信と批判が広がっています。もはや、この内閣に我が国の国政を担う資格はありません。\r\n　不信任の第一の理由は、国民の年金不安に対して無責任きわまりない態度をとっていることであります。\r\n　公的年金だけでは二千万円不足するという金融庁の報告書が老後への不安を広げています。ところが、安倍政権は、報告書の受取を拒否するという前代未聞の対応をとりました。自分に不都合な事実は隠蔽する、この姿勢が年金への不安を一層広げているという自覚はないのでしょうか。この一点をもってしても不信任に値する暴挙と言わなければなりません。\r\n　問題は、それにとどまりません。総理がマクロ経済スライドという給付水準引下げの方針にしがみついていることです。十九日の党首討論で、私がマクロ経済スライドの廃止を求めたところ、総理は、廃止はばかげた案だと拒否しつつ、同制度を廃止するには七兆円の財源が必要と答弁しました。この答弁は極めて重大です。マクロ経済スライドで国民の年金を七兆円規模で奪うことを認めたのであります。\r\n　総理は、その後、民放番組で、我が党がマクロ経済スライドを廃止するための財源を全く出していないと攻撃しました。総理は、党首討論で一体何を聞いていたのでしょうか。私は、あの場で、高額所得者優遇の保険料のあり方を正すことで約一兆円の保険料収入をふやすという具体的提案をしたではありませんか。さらに、我が党は、約二百兆円の年金積立金を年金給付に活用すること、賃上げと正社員化を進めて保険料収入と加入者をふやすことをあわせて進めることによって、減らない年金にすることは可能だと具体的に提案しています。\r\n　今でさえ貧しい年金を、マクロ経済スライドを続けて更に貧しくする政策にしがみつく総理の姿勢こそ、総理失格のばかげた姿勢と言わなければなりません。\r\n　不信任の第二の理由は、暮らしと経済を破滅に追い込む消費税一〇％への増税を強行しようとしていることです。\r\n　二〇一四年の消費税八％を契機に、実質家計消費は年二十五万円も落ち込み、労働者の実質賃金も年十万円落ち込んでいます。内閣府の景気動向指数は、六年五カ月ぶりに二カ月連続で悪化となりました。景気悪化の局面での増税の強行など、歴史的にも前例のない愚行と言うほかありません。\r\n　私が予算委員会で増税が日本経済にもたらす破滅的影響をただすと、総理は、今回はいただいたものを全てお返しする対策を行っていきたいと答えました。しかし、全て返すぐらいなら、最初から増税などしなければいいではありませんか。\r\n　総理は、消費税の使い道を変える、増税分を高等教育の無償化や幼児教育、保育の無償化に充てるという言いわけをしています。しかし、高等教育の無償化といいますが、その中身は、大学学費の値上げを容認し、学費減免の対象になるのは学生の一割にすぎず、その財源は消費税増税です。これをもって高等教育の無償化とは、看板に偽りありとはこのことじゃありませんか。幼児教育、保育の無償化は必要ですが、財源を消費税増税に頼ったら、所得の少ない方には負担増だけにしかなりません。どれもこれも、消費税増税を押しつける言いわけにはなりません。\r\n　総理は、大企業や富裕層への優遇税制を正すなど、消費税に頼らない別の道で財源をつくり、暮らしの充実に充てるという我が党の提案を、信憑性がない、経済がダメージを受けると悪罵を放って拒否しました。しかし、富裕層優遇の証券税制を是正することは、経済同友会やＯＥＣＤも主張していることです。総理は、これらに対しても、信憑性がないと悪態をつくつもりか。\r\n　景気悪化のもと、庶民には大増税を押しつけ、大企業と富裕層優遇の税制には指一本触れようとしない。このような首相に、日本経済のかじ取りも、国民の暮らしも、任せるわけには断じていきません。\r\n　不信任の第三の理由は、憲法九条改定によって、海外で戦争する国への暴走の道を突き進もうとしていることです。\r\n　安倍総理の改憲案のどこが問題か。それをみずから明らかにしているのが、自民党が取りまとめた九条改憲の条文案です。\r\n　条文案では、九条二項の後に、前条の規定は、自衛の措置をとることを妨げないとして、自衛隊を明記するものとなっています。前条の規定は妨げないということは、九条二項の制約が自衛隊に及ばなくなるということです。二項が残されていても立ち枯れとなり、死文化してしまいます。海外の武力行使への一切の制約が取り払われてしまいます。アジア諸国民と日本国民の甚大な犠牲の上につくられた日本国憲法九条をなきものにし、米国と肩を並べて戦争をする国をつくろうという野望を、絶対に許すわけにはいきません。\r\n　総理は、参議院選挙で、憲法を議論しない政党か、する政党かを強く訴えると述べています。我が党は、憲法を守り、憲法を政治に生かす議論をこれまでも大いにしてきましたし、今後も大いにしていく決意です。同時に強調したいのは、一体総理に憲法を議論する資格があるのかという問題であります。\r\n　安倍政権は、秘密保護法、安保法制、戦争法、共謀罪、どれもこれも憲法違反の法律を、数の暴力で強行してきました。こんなにも憲法をないがしろにしてきた政権は、戦後かつてありません。憲法をないがしろにする総理に、憲法を議論する資格はありません。\r\n　不信任の第四の理由は、沖縄の民意を無視し、辺野古新基地建設に向けた埋立てをやめようとしないことです。\r\n　県知事選挙、県民投票、衆院沖縄三区補欠選挙、この間も、沖縄県民は、繰り返し繰り返し、明瞭で圧倒的な、新基地建設ノーの審判を下してきました。それを一顧だにせず埋立てを続ける国が、一体民主主義の国と言えるのか。\r\n　二十三日、沖縄全戦没者追悼式で、玉城デニー知事は、民主主義の正当な手続を経て導き出された民意を尊重せず、なおかつ地方自治をもないがしろにするものだと総理の姿勢を厳しく糾弾しました。当然の批判であります。\r\n　総理が、この期に及んで、県民の負担を軽減するだの、沖縄の心に寄り添うだのというのは、沖縄県民を愚弄するにもほどがあると言わなければなりません。\r\n　総理が今やるべきは、内閣を総辞職し、沖縄県民の総意に応える新しい政権に席を譲ることであります。\r\n　私たち五野党会派は、来るべき参議院選挙に向け、全国の三十二の一人区の全てで候補者を一本化いたしました。そして、国民の願いに応える十三項目の共通政策を確認しております。\r\n　市民と野党で力を合わせ、この政治戦で必ず勝利をかち取り、安倍政権を退陣に追い込み、国民の誰もが希望を持ち安心して暮らせる日本をつくるために全力を挙げる決意を表明しまして、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/30",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "もはや、この内閣に我が国の国政を担う資格はありません",
                "\r\n　不信任の第一の理由は、国民の年金不安に対して無責任きわまりない態度をとっていることであります",
                "自分に不都合な事実は隠蔽する、この姿勢が年金への不安を一層広げているという自覚はないのでしょうか",
                "この一点をもってしても不信任に値する暴挙と言わなければなりません",
                "\r\n　今でさえ貧しい年金を、マクロ経済スライドを続けて更に貧しくする政策にしがみつく総理の姿勢こそ、総理失格のばかげた姿勢と言わなければなりません",
                "\r\n　不信任の第二の理由は、暮らしと経済を破滅に追い込む消費税一〇％への増税を強行しようとしていることです",
                "景気悪化の局面での増税の強行など、歴史的にも前例のない愚行と言うほかありません",
                "しかし、全て返すぐらいなら、最初から増税などしなければいいではありませんか",
                "\r\n　総理は、消費税の使い道を変える、増税分を高等教育の無償化や幼児教育、保育の無償化に充てるという言いわけをしています",
                "これをもって高等教育の無償化とは、看板に偽りありとはこのことじゃありませんか",
                "幼児教育、保育の無償化は必要ですが、財源を消費税増税に頼ったら、所得の少ない方には負担増だけにしかなりません",
                "どれもこれも、消費税増税を押しつける言いわけにはなりません",
                "\r\n　総理は、大企業や富裕層への優遇税制を正すなど、消費税に頼らない別の道で財源をつくり、暮らしの充実に充てるという我が党の提案を、信憑性がない、経済がダメージを受けると悪罵を放って拒否しました",
                "\r\n　景気悪化のもと、庶民には大増税を押しつけ、大企業と富裕層優遇の税制には指一本触れようとしない",
                "このような首相に、日本経済のかじ取りも、国民の暮らしも、任せるわけには断じていきません",
                "\r\n　不信任の第三の理由は、憲法九条改定によって、海外で戦争する国への暴走の道を突き進もうとしていることです",
                "二項が残されていても立ち枯れとなり、死文化してしまいます",
                "アジア諸国民と日本国民の甚大な犠牲の上につくられた日本国憲法九条をなきものにし、米国と肩を並べて戦争をする国をつくろうという野望を、絶対に許すわけにはいきません",
                "我が党は、憲法を守り、憲法を政治に生かす議論をこれまでも大いにしてきましたし、今後も大いにしていく決意です",
                "同時に強調したいのは、一体総理に憲法を議論する資格があるのかという問題であります",
                "こんなにも憲法をないがしろにしてきた政権は、戦後かつてありません",
                "憲法をないがしろにする総理に、憲法を議論する資格はありません",
                "\r\n　不信任の第四の理由は、沖縄の民意を無視し、辺野古新基地建設に向けた埋立てをやめようとしないことです",
                "それを一顧だにせず埋立てを続ける国が、一体民主主義の国と言えるのか",
                "当然の批判であります",
                "\r\n　総理が、この期に及んで、県民の負担を軽減するだの、沖縄の心に寄り添うだのというのは、沖縄県民を愚弄するにもほどがあると言わなければなりません",
                "\r\n　総理が今やるべきは、内閣を総辞職し、沖縄県民の総意に応える新しい政権に席を譲ることであります"
            ]
        },
        {
            "speech_id": "119805261X00520190212_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　私は、日本共産党を代表して、安倍総理に質問します。\r\n　来年度予算案の最大の焦点である消費税増税について質問します。\r\n　ことし十月から消費税を一〇％に増税する総理の方針に対して、消費税に賛成という方も含めて、こんな経済情勢のもとで増税を強行していいのか、景気が悪化するのではないかという批判、懸念の声が広がっております。\r\n　日本銀行が一月九日に発表した生活意識に関するアンケート調査の結果を見ますと、一年後の景気が今よりも悪くなると答えた人の割合は三九・八％。よくなるの七・八％を大きく引き離し、安倍政権になって最悪となりました。多くの国民が、消費税増税によってことしの景気が悪くなると感じているのであります。\r\n　企業はどうか。東京商工リサーチが全国の企業八千社以上を対象に行った消費増税に関するアンケート調査では、消費税増税で景気はどうなると予想されますかという問いに対して、景気は悪くなると答えた企業が五七・八％、景気は現状維持と答えた企業が三七・二％となっています。多くの企業もまた、消費税増税による景気の悪化への懸念を強めています。\r\n　我が党は、消費税という税金のあり方そのものに反対ですが、きょうは、こんな経済情勢のもとで増税を強行していいのか、この点に絞って総理の認識をただしていきたいと思います。\r\n　まず伺いたいのは、こんな深刻な消費不況のもとで増税を実施していいのかという問題です。\r\n　パネルをごらんください。\r\n　これは、総務省の家計調査をもとに作成した、二人以上世帯の実質家計消費支出の推移のグラフです。\r\n　グラフで明らかなように、実質家計消費は、二〇一一年の東日本大震災の年をボトムとして、一二年、一三年と、弱々しいが回復傾向にありました。それが、二〇一四年の消費税八％への増税を契機にどんと大きく落ち込み、増税前の一三年の平均三百六十三・六万円に比べて一八年平均は三百三十八・七万円と、年額で約二十五万円も落ち込んでおります。二月八日の政府の発表でも、家計消費は五年連続でマイナスとなっていました。\r\n　総理に伺います。\r\n　家計消費が八％増税による打撃を回復するに至っていない、この事実はお認めになりますね、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/345",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ことし十月から消費税を一〇％に増税する総理の方針に対して、消費税に賛成という方も含めて、こんな経済情勢のもとで増税を強行していいのか、景気が悪化するのではないかという批判、懸念の声が広がっております",
                "\r\n　我が党は、消費税という税金のあり方そのものに反対ですが、きょうは、こんな経済情勢のもとで増税を強行していいのか、この点に絞って総理の認識をただしていきたいと思います",
                "\r\n　家計消費が八％増税による打撃を回復するに至っていない、この事実はお認めになりますね、総理"
            ]
        },
        {
            "speech_id": "119805261X00520190212_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　総理も、水面の上に上がっていないということはお認めになりました。\r\n　それで、世帯当たりの消費を捉える家計調査ベースで見ても、今の、一国全体の消費を捉えるＧＤＰベースで見ても、家計消費は、八％増税による打撃を回復するに至っていないんですよ。これは、総理も今お認めになりました。\r\n　総理、家計消費は、日本経済の六割を占める、文字どおりの経済の土台です。この土台が増税の痛手を負ったままなんです。そこに更に五兆円もの消費税増税の追い打ちをかけたらどうなるか。消費はいよいよ冷え込み、日本経済に破滅的影響を及ぼすことは明らかではないか。総理、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/354",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこに更に五兆円もの消費税増税の追い打ちをかけたらどうなるか",
                "消費はいよいよ冷え込み、日本経済に破滅的影響を及ぼすことは明らかではないか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_356",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　消費税の増税分を全て還元するという対策をやるんだと言われましたけれども、返すぐらいだったら、最初から増税をやらなきゃいいじゃないですか。\r\n　大体、増税分を上回る対策を言わねばならないということ自体、今の日本経済が増税に耐える力を持っていないことをみずから認めるものです。あなたは、三百八十万人就業者がふえた、連合の調査では今世紀最高水準の賃上げだと。後で、この問題、しっかりやります。\r\n　今の日本経済が増税に耐える力を持っていないという懸念は、立場の違いを超えて、多くの人々から寄せられています。\r\n　セブン＆アイ・ホールディングス名誉顧問の鈴木敏文氏は、文芸春秋に寄せた一文で、消費税増税は必要としつつも、今のタイミングで消費税を上げたら、間違いなく消費は冷え込んでしまうことになるでしょう、国内景気が更に悪化して、消費の減少、企業倒産の増加、失業率の上昇といった負の連鎖に直面する可能性もある、当然、消費税だけでなく、法人税、所得税といった税収全般が、逆に低下する事態に陥ってしまいかねませんと警告されておられます。\r\n　今の日本経済にいかに増税に耐える力がないか、更に明らかにしていきたいと思います。\r\n　次に見ていきたいのは、賃金、所得はどうかという問題です。\r\n　総理は、今も、五年連続で今世紀に入って最高水準の賃上げが続いている、所得環境は着実に改善していると繰り返していますが、本当か。私は、きょうは、この問題を三つの統計をもとに検討していきたいと思います。一つは、厚生労働省の毎月勤労統計です。二つ目は、連合が発表している賃上げの調査です。三つ目は、総雇用者所得です。\r\n　まず検討したいのは、厚生労働省の毎月勤労統計です。\r\n　毎月勤労統計は、不正調査により、二〇一八年の賃金上昇率が実態よりもかさ上げされていたことが大問題となっております。\r\n　パネルをごらんください。\r\n　これは、毎月勤労統計から作成した二〇一八年の実質賃金増減率のグラフです。青い棒線は、調査対象を変えたために伸び率が過大になった政府公表値です。赤い棒線は、共通の事業所で比較したもので、より実態に近いものです。共通の事業所で見ますと、六月を除いて全ての月がマイナスとなり、実質賃金は年間平均でマイナス〇・五％となりました。\r\n　野党が行ったこの試算について、厚労大臣は、おっしゃったとおりと、事実上追認しました。総務省の統計委員長も、賃金の増減を見るには共通の事業所での比較が適切だという見解を示しております。\r\n　総理に伺います。\r\n　毎月勤労統計では、あなたの言う所得環境は着実に改善しているという主張に真っ向から反する結果、すなわち、前年比で実質賃金がマイナスという結果が出ているじゃないですか。どうですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/356",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○志位委員　消費税の増税分を全て還元するという対策をやるんだと言われましたけれども、返すぐらいだったら、最初から増税をやらなきゃいいじゃないですか",
                "\r\n　大体、増税分を上回る対策を言わねばならないということ自体、今の日本経済が増税に耐える力を持っていないことをみずから認めるものです",
                "\r\n　今の日本経済にいかに増税に耐える力がないか、更に明らかにしていきたいと思います",
                "\r\n　総理は、今も、五年連続で今世紀に入って最高水準の賃上げが続いている、所得環境は着実に改善していると繰り返していますが、本当か"
            ]
        },
        {
            "speech_id": "119805261X00520190212_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　今の答弁でも、賃金の増減をはかるには共通事業所が適切だということは否定していない。だったら出しなさいよ。実質賃金はどうなっているか、きちんと示しなさい。賃金の増減を見る数値はこれしかないんですから。出すことを改めて強く求めます。\r\n　次に私は進みたいと思うんですよ。\r\n　次のパネルを見てください。\r\n　二〇一八年だけでなく、この六年間の推移を見るとどうなるか。もう一枚、毎月勤労統計からグラフを作成いたしました。二〇一二年から一八年までの平均実質賃金の推移を、これは政府公表値から作成したものです。\r\n　今度は総理に聞きます。\r\n　実質賃金は、二〇一四年の消費税八％への増税を契機に大きく落ち込んで、一三年平均で三百九十二・七万円ですが、それに比べて一八年は三百八十二・一万円と、十万円以上落ち込んだままなんですよ。これは政府の公表値です。総理、一人一人の労働者の実質賃金を示す毎月勤労統計でこの六年間の推移を見れば、政府の公表値でも、所得環境は着実に改善しているというあなたの主張に真っ向から反する結果が出ているじゃないですか。この六年間の推移について、総理、真っ向から反するじゃないですか。総理、答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/360",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理、一人一人の労働者の実質賃金を示す毎月勤労統計でこの六年間の推移を見れば、政府の公表値でも、所得環境は着実に改善しているというあなたの主張に真っ向から反する結果が出ているじゃないですか",
                "この六年間の推移について、総理、真っ向から反するじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_366",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　これは一二年比でも水面下です。\r\n　今、総理がいろいろとおっしゃったけれども、私が聞いたのは、この平均実質賃金の推移で見れば、所得環境は着実に改善しているという総理の主張と真っ向から反しているじゃないか、そういう結論が出ているじゃないかということを聞いたんですが、否定できませんでした。毎月勤労統計ではあなたの主張を真っ向から否定する結果が出ている。そういう否定しようのない現実がこのパネルにあらわれているじゃないですか。\r\n　次に私、検討したいのは、連合が発表している賃上げの調査についてです。\r\n　総理は、先ほど、連合の調査では五年連続で今世紀に入って最高水準の賃上げが続いているとおっしゃいましたね。私、総理が強調してやまない、今世紀に入って最高水準の賃上げなるものは、二重の上げ底の主張だということをきょうは指摘していきたいと思います。\r\n　第一は、これが名目ベースの数字だということです。賃金の水準をはかるとき、物価上昇を差し引いた実質賃金が何よりも大切になることは言うまでもありません。買える物やサービスも、水準は何よりも実質賃金で決まってくるからです。\r\n　パネルをごらんください。\r\n　これは、連合の調査に基づいて作成した、春季労使交渉における賃上げ率のグラフです。青い棒線のグラフは名目ベースでの賃上げ率で、連合の調査をもとに政府が作成したグラフをそのまま書き込んだものです。政府は、二〇〇二年以降を三つの時期に区分けして、賃上げ率の平均値を計算して書き込んでいます。濃い青の横棒線ですね。\r\n　この濃い青の横棒線、名目ベースで見ますと、二〇〇二年から七年の賃上げ率の平均は一・七三％、二〇一〇年から一二年の賃上げ率の平均は一・七％、二〇一三年から一八年の賃上げ率の平均は二・〇一％と、最近の六年間の賃上げ率が一番高くなっています。\r\n　総理は、名目ベースのこの数値をもとに、五年連続で今世紀に入って最高水準の賃上げということを強調されているんだと思います。\r\n　しかし、実質ベースではどうか。私は、連合の調査をもとに試算してみました。赤い横棒線がその結果であります。煩雑になるので、三つの時期の実質賃上げ率の平均値だけをグラフに書き込みました。\r\n　二〇〇二年から七年の実質賃上げ率の平均は二・一四％。二〇一〇年から一二年、総理が悪夢と悪罵を投げつけている民主党政権時代の実質賃上げ率の平均は二・五九％。あなたにとっては不都合な数字かもしれないけれども、これが出てくるんです。二〇一三年から一八年、安倍政権のもとでの実質賃上げ率の平均は一・一％なんですよ。一三年から一八年までの期間は、消費税八％への増税などで物価が上がったために、実質賃上げ率がどんと大きく落ち込んでいるんです。\r\n　総理、実質賃上げ率で見れば、最近の六年間、安倍政権の六年間は、今世紀に入って最高水準ではなくて、今世紀に入って最悪水準じゃないですか。答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/366",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今、総理がいろいろとおっしゃったけれども、私が聞いたのは、この平均実質賃金の推移で見れば、所得環境は着実に改善しているという総理の主張と真っ向から反しているじゃないか、そういう結論が出ているじゃないかということを聞いたんですが、否定できませんでした",
                "そういう否定しようのない現実がこのパネルにあらわれているじゃないですか",
                "私、総理が強調してやまない、今世紀に入って最高水準の賃上げなるものは、二重の上げ底の主張だということをきょうは指摘していきたいと思います",
                "賃金の水準をはかるとき、物価上昇を差し引いた実質賃金が何よりも大切になることは言うまでもありません",
                "\r\n　総理、実質賃上げ率で見れば、最近の六年間、安倍政権の六年間は、今世紀に入って最高水準ではなくて、今世紀に入って最悪水準じゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　私は、あなたが今世紀に入って最高水準とおっしゃるから、それは名目でしょうと。名目なんですよ。実質は、さっき言ったように、消費税増税による物価上昇に追いついていないじゃないか、これを見なくちゃいけないと言っているんです。\r\n　確かに、デフレは問題ですよ。しかし、デフレのときは、これは、賃金が名目で上がらなくても購買力は保たれるわけですよ。しかし今は、物価上昇に賃金が追いつかないんだから、これは、今世紀最高の賃上げなんということは言うべきじゃない。今世紀最悪水準じゃないかと。実質で見なさいよ。物やサービスを買えるのは、実質賃金ではかられる。名目じゃないんです。\r\n　そしてもう一つ。しかも、この数字は定期昇給を含んだ数字になっている。\r\n　定期昇給というのは、年齢や勤続年数に応じて賃金が上がる制度で、それを確保することはもちろん大切ですが、確保したとしても、労働者全体の賃上げにはなりません。賃上げと言うなら、ベースアップ、労働者全体の賃金水準の引上げが何よりも大切になります。総理自身、多くの企業で五年連続となるベースアップが行われ、その水準も昨年を上回っていますなどと、ベースアップを強調してきました。それがどうなっているか。パネルをごらんください。\r\n　これは、二〇一四年から一八年までの五年間の定期昇給を含む賃上げ率とベースアップ率についてのグラフです。連合の資料から作成いたしました。連合は、定期昇給分とベースアップ分をちゃんと区別して調査、発表しています。青の棒線は定期昇給を含む名目賃上げ率、緑の棒線は名目ベースアップ率。そして、赤の棒線をごらんください、物価上昇を差し引いた実質ベースアップ率であります。\r\n　赤の棒線、実質ベースアップ率を見ますと、二〇一四年がマイナス〇・一二％、一五年がマイナス二・五三％、一六年がマイナス〇・五五％、一七年は〇・五八％ですが、一八年はマイナス〇・〇六％、五年平均でマイナス〇・五四％になるわけであります。\r\n　総理、あなたは五年連続のベースアップを盛んに強調されてきましたが、この五年間のベースアップは物価上昇に追いついていない。労働者全体の実質での賃金水準はマイナスじゃないですか。これ、お認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/368",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "実質は、さっき言ったように、消費税増税による物価上昇に追いついていないじゃないか、これを見なくちゃいけないと言っているんです",
                "\r\n　確かに、デフレは問題ですよ",
                "しかし今は、物価上昇に賃金が追いつかないんだから、これは、今世紀最高の賃上げなんということは言うべきじゃない",
                "\r\n　定期昇給というのは、年齢や勤続年数に応じて賃金が上がる制度で、それを確保することはもちろん大切ですが、確保したとしても、労働者全体の賃上げにはなりません",
                "労働者全体の実質での賃金水準はマイナスじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_376",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　私は、高齢者の現状、学生の現状、これを具体的に指摘をして、こういう現状をもって所得環境は改善していると言えるのかと質問したんですよ。まともな答えがない。いろいろとまた同じことの繰り返しです。\r\n　高齢者が年金だけでは生活できないと言って働いている、そして、学生が高過ぎる学費に苦しんでアルバイトに追われている、これは事実です。しかも、授業期間中にアルバイトをやっている、八割の学生が。これは事実なんですよ。\r\n　こういう現実を踏まえるなら、政治がやるべきことは、低過ぎる年金の底上げを図ることであり、高過ぎる学費を抜本的に引き下げることじゃないですか。消費税を一〇％に増税することは、生活に苦しむ高齢者、学生、女性、多くの人々に追い打ちをかけることであり、絶対にやってはならないことじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/376",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こういう現実を踏まえるなら、政治がやるべきことは、低過ぎる年金の底上げを図ることであり、高過ぎる学費を抜本的に引き下げることじゃないですか",
                "消費税を一〇％に増税することは、生活に苦しむ高齢者、学生、女性、多くの人々に追い打ちをかけることであり、絶対にやってはならないことじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_378",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　給付制奨学金を創設したとおっしゃったけれども、何人ですか。わずか二万人でしょう。三百万人の学生の一％足らずですよ、現状は。それから、学費の無償化を検討していると言うけれども、要件が厳し過ぎて、これはごく一部のものです。\r\n　ですから、本気でやるというんだったら、給付型奨学金、どんとやらなくちゃいけない。学費の値下げも大幅にやる必要があります。私はそのことを聞いたんです。そして、こういうもとでは消費税の増税は絶対やってはならないと聞いたわけであります。\r\n　総理は、所得環境は着実に改善していると主張し、十月からの消費税一〇％の増税の最大の根拠とされてきました。\r\n　しかし、きょう議論してきたように、毎月勤労統計でも連合の調査でも、安倍政権になってからの労働者の実質賃金はマイナスでした。名目名目とおっしゃるけれども、実質賃金はマイナスなんです。\r\n　そして、総雇用者所得とあなたが強調してやまないその実態も、三百六十万人ふえているというその実態も、私が話したように、所得環境の改善の根拠とはなっていない。（安倍内閣総理大臣「なっていますよ」と呼ぶ）なっていないですよ、高齢者だって学生だって女性だって。\r\n　私は、消費税一〇％の増税の根拠は総崩れになったと思います。ですから、増税計画をきっぱり中止することを強く求めたいと思います。\r\n　更に問題点をただしていきたいと思います。\r\n　安倍政権が行おうとしている消費税増税に対する景気対策なるものが、前代未聞の、異常で奇々怪々なものになったことへの強い批判が広がっております。特にポイント還元は、複数税率とセットになることで、買う商品、買う場所、買い方によって税率は五段階にもなり、混乱、負担、不公平をもたらすとして怨嗟の的となっています。\r\n　ところが、総理は、本会議での私の質問への答弁で、ポイント還元について、中小企業団体などからの現場の声に応えたものだと述べました。一体どこにそのような現場の声があるのか。\r\n　昨年十二月、日本スーパーマーケット協会など流通三団体は、ポイント還元の見直しを求める異例の意見書を政府に提出しています。\r\n　意見書では、「一般の消費者にとっては極めて分かりづらい制度となり、日々の買い物において必要のない混乱が生じるのではないか」、「事業者間の競争環境に大きな影響を与え、かえって過当な競争を招き込む」などの強い懸念が表明されています。\r\n　総理に伺います。\r\n　ポイント還元、これを批判する声、懸念する声はたくさん聞こえてきますが、中小企業団体の中で、これを手放しで歓迎する声が一体どこにあるんですか。具体的に示してください、あなたの答弁ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/378",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、本気でやるというんだったら、給付型奨学金、どんとやらなくちゃいけない",
                "そして、こういうもとでは消費税の増税は絶対やってはならないと聞いたわけであります",
                "\r\n　私は、消費税一〇％の増税の根拠は総崩れになったと思います",
                "ですから、増税計画をきっぱり中止することを強く求めたいと思います",
                "\r\n　安倍政権が行おうとしている消費税増税に対する景気対策なるものが、前代未聞の、異常で奇々怪々なものになったことへの強い批判が広がっております"
            ]
        },
        {
            "speech_id": "119805261X00520190212_381",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　だめですね。具体的な団体名を挙げられない。そして、やるんだったらこれをやってほしいというような話でした。\r\n　私、先日、東京北区の十条銀座商店街を訪問し、経営者の方々から、消費税増税とポイント還元について意見をお聞きしました。\r\n　経営者の方々からは、消費税引上げには反対だが、一〇％に上げるなら、品物によって税率を変えるとかポイント還元とかはやらないでほしい、私の周りのほとんど全員が今度のやり方に怒っている、こうした強い批判の声が寄せられました。\r\n　パネルをごらんください。\r\n　ポイント還元については、次のような懸念、不安、批判が寄せられました。大まかに言うと三つです。\r\n　一つは、キャッシュレス決済に対応できなくなる商店が出てくるということです。売上げの少ない商店、高齢者のやっている商店などでは、対応できなくなる商店が出てくる。対応できない商店はお客がほかにとられ、潰れてしまう、商店街潰しだという批判であります。\r\n　二つ目は、カード会社に払う手数料が心配だということです。増税実施から九カ月間に限って、手数料は売上げの三・二五％以下、そのうち三分の一は補助ということですが、それでも、売上げの一部、二％以上を手数料としてカード会社に払わなければならない。九カ月たてば、三・二五％の制限はなくなり、補助もなくなり、手数料が引き上がる。中小小売店の場合、手数料は五％から一〇％にもなる。そのときは品物の値段に乗せるしかない。それができなければ利幅が減る。商店の経営にとって大きな重荷になる。こういう批判であります。\r\n　三つ目は、キャッシュレスになると、商品が売れても現金がすぐに入ってこなくなる。半月先、一月先にならないと現金が入ってこない。それでは資金繰りが苦しくなる。小さな商店では、お金が回らなくなって潰れてしまう。こういう不安であります。\r\n　総理に伺います。\r\n　総理は、先日、東京品川区の戸越銀座商店街を訪問したそうですが、中小小売店の皆さんからこうした懸念、不安、批判、そういう声は出なかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/381",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "対応できない商店はお客がほかにとられ、潰れてしまう、商店街潰しだという批判であります",
                "それでは資金繰りが苦しくなる"
            ]
        },
        {
            "speech_id": "119805261X00520190212_383",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　私は、戸越銀座でこういう不安の声を聞かなかったかと聞いたんです。こういう不安の声はたくさんありますよ。ちゃんと歩いてください。そういう都合のいい話ばかりじゃないんです。\r\n　手数料一つとったって、三・二五％に制限する、補助を一部出すというけれども、それは九カ月に限ってじゃないですか。だから、みんな不安なんですよ。キャッシュレス、キャッシュレスというけれども、現金がすぐに入ってこなくなる、これも不安なんですよ。\r\n　中小小売店のためといってこれを導入しようとしながら、現場の中小小売業者の皆さんからは非難ごうごうなんです。そして、この間行われた毎日、読売、共同の世論調査のどれをとっても、国民の六割以上はポイント還元に反対なんですよ。\r\n　ですから、中小小売業者からも国民からも総スカンの天下の愚策は、絶対に私は認められません。\r\n　最後に、増税するならば、空前の大もうけを手にしている富裕層と大企業への優遇税制にこそメスを入れるべきだということを主張したいと思います。\r\n　富裕層の株のもうけ、軽過ぎます。二〇％です。これに欧米並みの課税を行うべきです。\r\n　それから、大企業と中小企業。中小企業の方が法人税の実質負担率が高い。この不公正を正して大企業に中小企業並みの税負担を求める、これをやっただけで五兆円ぐらい出てくる。消費税一〇％増税分の税収は確保できます。消費税に頼らない、別の道を選択すべきです。\r\n　総理に、一点に絞ってお聞きしたいと思います。\r\n　パネルをごらんください。\r\n　これは有名なグラフですが、所得税の負担率は所得一億円がピークになっておりまして、これを超えると、所得がふえればふえるほど逆に下がっていく。株取引にかかる税金が一律二〇％と大変に低い。その結果、こういう逆転現象が起こっているのであります。\r\n　もう一つ、パネルをごらんください。\r\n　この異常に軽い富裕層への証券課税については、さすがに二〇一六年の経済同友会の提言でも、株式譲渡所得及び配当所得課税の税率を五％程度引き上げるという提言が出ております。それから、一七年のＯＥＣＤの対日経済審査報告書でも、キャピタルゲイン、配当、利子所得への税率を二五％に引き上げることで、税収を増加させるという提案が出ている。\r\n　総理、経済同友会、ＯＥＣＤ、この提案は、誰が考えても当たり前の、最小限の提案じゃないですか。真剣に実行すべきじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/383",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、中小小売業者からも国民からも総スカンの天下の愚策は、絶対に私は認められません",
                "\r\n　最後に、増税するならば、空前の大もうけを手にしている富裕層と大企業への優遇税制にこそメスを入れるべきだということを主張したいと思います",
                "\r\n　富裕層の株のもうけ、軽過ぎます",
                "これに欧米並みの課税を行うべきです",
                "消費税に頼らない、別の道を選択すべきです",
                "\r\n　総理、経済同友会、ＯＥＣＤ、この提案は、誰が考えても当たり前の、最小限の提案じゃないですか",
                "真剣に実行すべきじゃないですか"
            ]
        },
        {
            "speech_id": "119805261X00520190212_390",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-12",
            "speech_text": "○志位委員　はい、わかりました。\r\n　賃金が、所得が落ち込む中で、庶民に五兆円もの大増税をかぶせながら、空前のもうけをしている富裕層への課税はかたくなに拒否する。こんな間違った政治はありません。\r\n　私たちは、消費税一〇％への増税の中止を重ねて強く求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00520190212/390",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　賃金が、所得が落ち込む中で、庶民に五兆円もの大増税をかぶせながら、空前のもうけをしている富裕層への課税はかたくなに拒否する",
                "こんな間違った政治はありません",
                "\r\n　私たちは、消費税一〇％への増税の中止を重ねて強く求めて、終わります"
            ]
        },
        {
            "speech_id": "119805254X00320190131_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-01-31",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　質問に入る前に、一言申し上げます。\r\n　総理は施政方針演説で明治天皇が詠んだ歌を引用しましたが、引用された歌は、一九〇四年、日露戦争のさなかに詠まれ、国民と軍の戦意高揚に使われた歌です。日露戦争は日露双方が朝鮮半島などへの支配を争った侵略戦争であり、この歌を施政方針演説の中に位置づけることは、日本国憲法の平和主義に反するものであって、看過できません。強く抗議するものです。\r\n　まず、国政を揺るがす大問題となっている厚生労働省の毎月勤労統計の不正問題について、総理の基本認識を伺います。\r\n　第一は、統計不正による被害と影響の甚大さをどう認識しているのかという問題です。\r\n　統計不正の結果、雇用保険や労災保険などで、二千万人、五百六十七億円の被害が生まれています。\r\n　また、毎月勤労統計という基幹統計で不正が行われたことで、政府の経済認識、景気判断、税、社会保障、労働にかかわる政策判断にも影響が及んでいます。来年度政府予算案の審議の前提を揺るがす事態が起こっているのであります。\r\n　さらに、政府が発表する統計は国民が検証しようがないものであり、そこでの不正は国民の政府への信用を根底から破壊するものとなっています。\r\n　以上の諸点について、総理の認識をまず伺います。\r\n　第二は、厚生労働省による統計不正の組織的隠蔽という問題です。\r\n　統計不正は二〇〇四年以来のものですが、厚労省は二〇一八年一月から不正調査を修正する措置を秘密裏に行っていました。厚労省が設置した特別監察委員会の報告書では、局長級幹部が担当室長から不正調査の報告を受け、修正を指示し、指示に基づいて修正が行われたとしています。\r\n　不正調査の事実を知りながら、国民に報告せず、国民に隠れて修正を行う。これを組織的隠蔽と言わずして何と言うのか。にもかかわらず、報告書は、隠蔽の意図は認められなかったと組織的隠蔽を否定しています。\r\n　総理、報告書のこの結論は当然撤回されるべきだと考えますが、いかがですか。明確な答弁を求めます。\r\n　第三に、統計不正が引き起こされた温床は何か。\r\n　厚労省が不正調査の修正を始めた一八年一月から不正が発覚する十二月までの間は、裁量労働制のデータ捏造、森友疑惑をめぐる虚偽答弁や公文書改ざん、外国人労働者のデータ捏造など、安倍政権による隠蔽、改ざん、うそが次々と明らかになり、大問題になった時期であります。\r\n　安倍政権によって引き起こされた政治モラルの大崩壊が統計不正の温床となった。総理、あなたにはその自覚と反省がありますか。しかとお答えいただきたい。\r\n　統計不正の真相解明は、予算案審議の大前提であります。日本共産党は、徹底的な真相解明を最優先で行うことを強く求めるものであります。\r\n　消費税増税問題について質問します。\r\n　総理は、十月から消費税を一〇％に増税する方針を表明しています。\r\n　私は、今回の消費税一〇％増税には四つの大問題があると考えます。\r\n　第一は、こんな深刻な消費不況のもとで増税を強行していいのかという問題です。\r\n　二〇一四年の消費税八％への増税を契機に、実質家計消費は年額二十五万円も落ち込んでいます。ＧＤＰベースで見ても、実質家計消費支出（帰属家賃を除く）は三兆円も落ち込んでいます。家計ベースで見ても、ＧＤＰベースで見ても、日本経済が深刻な消費不況に陥っていることは明らかではありませんか。\r\n　こうした状況下で五兆円もの大増税を強行すれば、消費はいよいよ冷え込み、日本経済に破滅的影響を及ぼすことは明瞭ではありませんか。\r\n　第二は、総理が増税の延期を決めた二年半前、二〇一六年六月時点と比べても、日本経済は格段に悪化し、世界経済のリスクも格段に高まっているという問題です。\r\n　増税延期を決めた二年半前、直近の四半期のＧＤＰは、年率換算でプラス一・六％でした。ところが、昨年十二月に発表された七―九月期のＧＤＰは、年率換算でマイナス二・五％となっています。個人消費も設備投資も輸出も総崩れ。八％増税強行直後の二〇一四年四―六月期以来の大きな落ち込みとなっているではありませんか。\r\n　二年半前の増税延期の際、総理は世界経済の不透明感を延期の理由にしました。しかし、今日、世界経済は、米中貿易戦争、イギリス離脱問題とＥＵの経済不安など、二年半前とは比較にならないほど不安定となり、リスクが高まっているではありませんか。\r\n　日本経済の現状という点でも、世界経済のリスクという点でも、二年半前の総理の言明がごまかしでなければ、ことし十月に増税などできるはずがないではありませんか。お答えいただきたい。\r\n　第三は、毎月勤労統計の不正によって、昨年の賃金の伸び率が実態よりもかさ上げされていたという問題です。\r\n　かさ上げされた数値をもとに、政府は、昨年七月以降の月例経済報告で、賃金は緩やかに増加しているとしてきました。総理が、昨年秋、消費税一〇％の実施を宣言した際に、賃金が増加しているという認識があったことは明らかです。\r\n　しかし、二十三日、厚労省が公表した修正値では、昨年の賃金の伸び率は全ての月で下方修正され、実質賃金は一月から十一月の月平均でマイナスになる可能性があることが明らかになりました。賃金は増加しているという政府の認識は虚構だったのであります。\r\n　総理、この点でも、消費税増税の根拠は崩れているではありませんか。少なくとも統計不正の事実解明抜きに増税を強行することは論外だと考えますが、いかがですか。\r\n　第四は、安倍政権の消費税増税に対する景気対策なるものが、前代未聞の異常で奇々怪々なものになったことへの強い批判が広がっていることです。\r\n　特に、ポイント還元は、複数税率とセットになることで、買う商品、買う場所、買い方によって税率が五段階にもなり、混乱、負担、不公平をもたらすものとして怨嗟の的となっています。日本スーパーマーケット協会など三団体は、混乱が生じることへの懸念を表明し、見直しを求める異例の意見書を政府に提出しています。\r\n　総理は、国民の批判も現場の意見も無視して、このような天下の愚策を強行するというのですか。\r\n　ことし十月からの消費税一〇％は、どこから見ても道理のかけらもありません。日本共産党は、その中止を強く求めます。\r\n　増税するなら、空前の大もうけを手にしている富裕層と大企業への優遇税制にこそメスを入れるべきです。富裕層の株のもうけに欧米並みの課税を行い、大企業に中小企業並みの税負担を求めるだけで、消費税一〇％増税分の税収は確保できます。消費税に頼らない別の道を選択するべきではありませんか。\r\n　特に、異常に軽い富裕層への証券課税については、二〇一六年の経済同友会の提言でも、一七年のＯＥＣＤの対日経済審査報告書でも、税率引上げが提案されています。総理はこの提案をどう受けとめますか。答弁を求めます。\r\n　安倍政権が進める大軍拡と憲法九条の改定について質問します。\r\n　「いずも」型護衛艦をＦ35Ｂ戦闘機を搭載できるように改造する空母化が進められようとしています。相手の射程圏外から攻撃できる長距離巡航ミサイルが導入されようとしています。総理、これらは、これまで政府がいかなる場合でも保有は憲法上許されないとしてきた攻撃型兵器、すなわち攻撃的な脅威を与えるような兵器そのものではありませんか。\r\n　Ｆ35を百四十七機体制にする、二兆円を超える兵器購入計画が進められようとしています。対日貿易赤字の削減のためとして、米国製の兵器購入を繰り返し迫ってきたトランプ大統領の求めに応じたものにほかなりません。これに対して、航空自衛隊の元幹部からも、百機以上も買って、一体何をするのか、目的が全く見えないとの批判が寄せられています。\r\n　総理、トランプ大統領に言われたから買う、目的は不明、これでは浪費的爆買いとしか言いようがないではありませんか。専守防衛の建前すらかなぐり捨て、浪費的爆買いに走る、一かけらの道理もない大軍拡計画はきっぱり中止すべきです。軍事費を削り、国民の大事な税金は福祉と暮らしに優先して使うことを強く求めるものであります。\r\n　総理は、施政方針演説で、国会の憲法審査会の場において各党の議論が深められることを期待しますと述べ、九条改憲に固執する姿勢を示しました。\r\n　しかし、昨年の国会でも、総理は、憲法改定を繰り返し呼びかけ、自民党の改憲案を憲法審査会に提案することを目指しましたが、そのもくろみはかないませんでした。総理はその原因をどう考えていますか。\r\n　ある大手紙は、社説で、昨年の憲法をめぐる動きを振り返って、憲法に縛られる側の権力者がみずから改憲の旗を振るという上からの改憲がいかに無理筋であるかを証明したと述べました。総理がみずから改憲の旗振りをすること自体が、憲法九十九条が定めた閣僚の憲法尊重擁護義務に反し、立憲主義に反する無理筋な行為であるという自覚が、総理、あなたにはありますか。しかとお答えいただきたい。\r\n　日本共産党は、海外での無制限の武力行使に道を開く九条改憲を断念に追い込むために、引き続き全力を挙げて奮闘するものであります。\r\n　沖縄の米軍基地問題について質問します。\r\n　安倍政権は、昨年十二月、辺野古の海を埋め立てる土砂投入開始を強行しました。法治主義、民主主義、地方自治を踏みつけにした無法な暴挙に、沖縄県民の怒りが沸騰しています。さらに、総理がＮＨＫのインタビューで、土砂投入に当たって、あそこのサンゴは移植していると平然とうそをついたことに強い怒りが集中しています。\r\n　総理は口を開けば沖縄県民の心に寄り添うと言いますが、あなたのこうした言動のどこに寄り添う姿勢がありますか。強権とうそしかないではありませんか。\r\n　政府は、埋立予定海域の大浦湾に存在するマヨネーズ状の軟弱地盤の改良工事のため、設計変更に着手しようとしています。しかし、軟弱地盤の存在を示す政府報告書は二〇一六年三月にまとめられたもので、政府はそれを二年間も隠してきました。県民に真実を隠し、新基地建設の既成事実を先行させ、県民の諦めを誘った上で、設計変更に着手する。詐欺師同然の、余りに卑劣なやり方ではありませんか。\r\n　設計変更には県知事の承認が必要ですが、玉城デニー知事は新基地建設を許さない断固たる決意を繰り返し表明しています。辺野古新基地は決してつくれません。総理はこの事実を受け入れるべきであります。\r\n　辺野古新基地建設はきっぱり中止し、普天間基地の無条件撤去を求めて米国政府と交渉することを強く求めます。\r\n　二月二十四日に行われる県民投票は、県議会で自民党を含む全ての会派の賛成で投票条例が改正され、全県実施に向けて大きく前進しています。私は、総理に、今回ばかりはその結果を尊重することを強く要求します。総理の答弁を求めます。\r\n　原発問題について質問します。\r\n　総理が成長戦略の目玉に位置づけ、トップセールスを行ってきた原発輸出が、米国、ベトナム、台湾、リトアニア、インド、トルコ、英国と総崩れに陥っています。安全対策のためのコストが急騰したことが総崩れの原因であります。総理、原発はもはやビジネスとしても成り立たない、この現実を認めるべきではありませんか。\r\n　そして、輸出できないものを、国内では、コストが安いとうそをついて再稼働を行うなど、論外ではありませんか。答弁いただきたい。\r\n　原発ゼロの日本の実現、再生エネルギーへの大転換を強く求めるものです。\r\n　最後に、日ロ領土問題について質問します。\r\n　総理は、日ソ共同宣言を基礎に平和条約交渉を加速させる、みずからの任期中に日ロ領土問題に終止符を打つと繰り返しています。\r\n　私は、これは極めて危うい方針だと考えます。\r\n　総理の方針を歯舞、色丹の二島先行返還と見る向きもありますが、二島先行ではなく、二島で決着、すなわち、国後、択捉の領土要求ははなから放棄し、最大でも歯舞、色丹の二島返還で平和条約を締結して領土問題を終わりにしてしまう、これがあなたの方針ではありませんか。\r\n　そうであるならば、歴代自民党政府の方針すら自己否定する、ロシア側への全面屈服となります。そうでないというならば、国後、択捉の領土要求を放棄して平和条約を結ぶことは決してないとこの場で明言していただきたい。\r\n　総理は、七十年間、領土問題が動かなかったと強調しますが、日本政府は国際的道理に立った領土交渉を戦後ただの一回もやっていません。\r\n　日ロ領土問題の根本には、一九四五年のヤルタ協定で、ソ連のスターリンの求めに応じて米英ソが千島列島の引渡しの密約を結び、それに縛られて、五一年のサンフランシスコ平和条約で日本政府が国後、択捉を含む千島列島を放棄したという問題があります。これは、領土不拡大、戦勝国も領土を拡大しないという第二次世界大戦の戦後処理の大原則に背く不公正な取決めでした。\r\n　この不公正を正す立場に立ち、千島列島の返還を求めてこそ、解決の道は開かれると私は強調したいと思うのであります。総理の見解を求めます。\r\n　今や安倍政権はあらゆる問題で深刻な破綻に陥っています。市民と野党の共闘の力で安倍政権を倒し、国民が希望の持てる新しい政治をつくるために全力を挙げる決意を述べて、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00320190131/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日露戦争は日露双方が朝鮮半島などへの支配を争った侵略戦争であり、この歌を施政方針演説の中に位置づけることは、日本国憲法の平和主義に反するものであって、看過できません",
                "\r\n　統計不正の真相解明は、予算案審議の大前提であります",
                "日本共産党は、徹底的な真相解明を最優先で行うことを強く求めるものであります",
                "\r\n　私は、今回の消費税一〇％増税には四つの大問題があると考えます",
                "\r\n　第一は、こんな深刻な消費不況のもとで増税を強行していいのかという問題です",
                "家計ベースで見ても、ＧＤＰベースで見ても、日本経済が深刻な消費不況に陥っていることは明らかではありませんか",
                "\r\n　こうした状況下で五兆円もの大増税を強行すれば、消費はいよいよ冷え込み、日本経済に破滅的影響を及ぼすことは明瞭ではありませんか",
                "八％増税強行直後の二〇一四年四―六月期以来の大きな落ち込みとなっているではありませんか",
                "しかし、今日、世界経済は、米中貿易戦争、イギリス離脱問題とＥＵの経済不安など、二年半前とは比較にならないほど不安定となり、リスクが高まっているではありませんか",
                "\r\n　日本経済の現状という点でも、世界経済のリスクという点でも、二年半前の総理の言明がごまかしでなければ、ことし十月に増税などできるはずがないではありませんか",
                "賃金は増加しているという政府の認識は虚構だったのであります",
                "\r\n　総理、この点でも、消費税増税の根拠は崩れているではありませんか",
                "少なくとも統計不正の事実解明抜きに増税を強行することは論外だと考えますが、いかがですか",
                "\r\n　ことし十月からの消費税一〇％は、どこから見ても道理のかけらもありません",
                "日本共産党は、その中止を強く求めます",
                "\r\n　増税するなら、空前の大もうけを手にしている富裕層と大企業への優遇税制にこそメスを入れるべきです",
                "消費税に頼らない別の道を選択するべきではありませんか",
                "総理、これらは、これまで政府がいかなる場合でも保有は憲法上許されないとしてきた攻撃型兵器、すなわち攻撃的な脅威を与えるような兵器そのものではありませんか",
                "対日貿易赤字の削減のためとして、米国製の兵器購入を繰り返し迫ってきたトランプ大統領の求めに応じたものにほかなりません",
                "\r\n　総理、トランプ大統領に言われたから買う、目的は不明、これでは浪費的爆買いとしか言いようがないではありませんか",
                "専守防衛の建前すらかなぐり捨て、浪費的爆買いに走る、一かけらの道理もない大軍拡計画はきっぱり中止すべきです",
                "軍事費を削り、国民の大事な税金は福祉と暮らしに優先して使うことを強く求めるものであります",
                "\r\n　しかし、昨年の国会でも、総理は、憲法改定を繰り返し呼びかけ、自民党の改憲案を憲法審査会に提案することを目指しましたが、そのもくろみはかないませんでした",
                "\r\n　日本共産党は、海外での無制限の武力行使に道を開く九条改憲を断念に追い込むために、引き続き全力を挙げて奮闘するものであります",
                "法治主義、民主主義、地方自治を踏みつけにした無法な暴挙に、沖縄県民の怒りが沸騰しています",
                "さらに、総理がＮＨＫのインタビューで、土砂投入に当たって、あそこのサンゴは移植していると平然とうそをついたことに強い怒りが集中しています",
                "強権とうそしかないではありませんか",
                "詐欺師同然の、余りに卑劣なやり方ではありませんか",
                "辺野古新基地は決してつくれません",
                "総理はこの事実を受け入れるべきであります",
                "\r\n　辺野古新基地建設はきっぱり中止し、普天間基地の無条件撤去を求めて米国政府と交渉することを強く求めます",
                "私は、総理に、今回ばかりはその結果を尊重することを強く要求します",
                "総理、原発はもはやビジネスとしても成り立たない、この現実を認めるべきではありませんか",
                "\r\n　そして、輸出できないものを、国内では、コストが安いとうそをついて再稼働を行うなど、論外ではありませんか",
                "\r\n　原発ゼロの日本の実現、再生エネルギーへの大転換を強く求めるものです",
                "\r\n　私は、これは極めて危うい方針だと考えます",
                "\r\n　総理の方針を歯舞、色丹の二島先行返還と見る向きもありますが、二島先行ではなく、二島で決着、すなわち、国後、択捉の領土要求ははなから放棄し、最大でも歯舞、色丹の二島返還で平和条約を締結して領土問題を終わりにしてしまう、これがあなたの方針ではありませんか",
                "\r\n　そうであるならば、歴代自民党政府の方針すら自己否定する、ロシア側への全面屈服となります",
                "そうでないというならば、国後、択捉の領土要求を放棄して平和条約を結ぶことは決してないとこの場で明言していただきたい",
                "\r\n　総理は、七十年間、領土問題が動かなかったと強調しますが、日本政府は国際的道理に立った領土交渉を戦後ただの一回もやっていません",
                "これは、領土不拡大、戦勝国も領土を拡大しないという第二次世界大戦の戦後処理の大原則に背く不公正な取決めでした",
                "\r\n　この不公正を正す立場に立ち、千島列島の返還を求めてこそ、解決の道は開かれると私は強調したいと思うのであります",
                "\r\n　今や安倍政権はあらゆる問題で深刻な破綻に陥っています"
            ]
        },
        {
            "speech_id": "119705254X00320181030_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-10-30",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　まず、沖縄の米軍基地問題についてです。\r\n　さきの沖縄県知事選挙では、辺野古新基地建設反対、普天間基地の閉鎖、撤去を求めるオール沖縄の玉城デニー候補が、安倍政権が総力を挙げて応援した候補者に八万票の大差をつけて圧勝しました。続く豊見城市長選挙、那覇市長選挙でも、オール沖縄の候補者が勝利しました。\r\n　私は、オール沖縄の三連勝は、沖縄にこれ以上新しい基地は要らないという沖縄県民の民意をこの上なく明確な形で示したと考えます。総理は、一連の選挙で示された民意をどのように認識されておられるのか、まず、この点について明確な答弁を求めるものです。\r\n　総理は、所信表明で、沖縄の皆さんの心に寄り添うと述べました。しかし、実際にやっていることは何か。玉城デニー知事が総理に会い、話合いの場を設けてほしいと要望してからわずか五日後、沖縄防衛局は、県が辺野古の埋立承認を撤回したことへの対抗措置として、国土交通大臣に対して行政不服審査法に基づく効力停止の申立てを行い、本日、国土交通大臣は不当にも、埋立承認撤回の執行停止を決定しました。私は、この無法な決定に満身の怒りを込めて抗議するものです。\r\n　総理、こんな形で、県知事選挙で示された民意を乱暴に踏みにじっておきながら、何が沖縄の皆さんの心に寄り添うですか。対話による解決すら拒否するというのは、民主主義の国では許されない態度だと考えませんか。\r\n　大体、行政不服審査法は、行政機関によって国民の権利が侵害されたときに、その救済を図ることを目的としています。国がこの制度を用いることは、制度の乱用であることは明らかではありませんか。しかも、防衛省の申立てを国交大臣が審査するというのは、自作自演であり、到底公正な手続と言えないことも明瞭ではありませんか。\r\n　総理、あなたは沖縄には法治主義を適用しないとでも言うつもりですか。お答えいただきたい。\r\n　力ずくで民意を押し潰す強権政治は、沖縄ではもはや通用しません。国土交通大臣による無法な決定は直ちに撤回すべきです。沖縄県との真剣な話合いの場を設けるべきです。沖縄県民に対して新しい基地を押しつけるのではなく、アメリカに対して普天間基地の無条件撤去を求める対米交渉こそ行うべきではありませんか。\r\n　在日米軍に、国内法も無視して自由に訓練するなど異常な特権を与えている国は、世界でも日本だけです。全国知事会は、日米地位協定抜本見直しを求める提言を全会一致で採択しています。日米地位協定の抜本改定は急務だと考えませんか。\r\n　以上の諸点について、総理の明確な答弁を求めます。\r\n　消費税増税について質問します。\r\n　総理は、来年十月から消費税を一〇％に引き上げると宣言しました。我が党は、所得の少ない人に重くのしかかる消費税にはもともと反対ですが、今回の増税計画には、それにとどまらない重大な問題点が幾つもあります。\r\n　まず、こんな経済情勢のもとで増税を強行していいのか。\r\n　総理は、二〇一四年四月に八％への増税を強行した際、増税の影響は一時的、ワンショットと繰り返しました。しかし、現実はどうなったか。二人以上世帯の実質家計消費は、増税前の二〇一三年には平均で三百六十四万円だったのが、増税を契機に大きく落ち込み、四年たっても回復せず、最近一年間は平均で三百三十九万円。二十五万円も落ち込んでいます。一時的どころか、深刻な消費不況を招いているではありませんか。\r\n　こうした状況下で、再び五兆円もの大増税を強行すれば、消費はますます冷え込み、日本経済に破滅的影響を及ぼすことは明らかではありませんか。答弁を求めます。\r\n　総理は、所信表明で、消費税率引上げが経済に影響を及ぼさないよう、あらゆる施策を総動員すると述べました。どんな施策をやるというのか。\r\n　政府は、中小小売業に対し、ポイント還元なるものを実施すると言いますが、麻生財務大臣はこう言っています。田舎で、魚屋で買物したことがあるか知らないけど、大体、クレジットカードなんかでやっている人はいないからね、そういうところで、はい、八％、一〇％、還元なんていう話がどれだけうまくいくか。\r\n　消費税増税の担当大臣が実現性に疑問符をつけているではありませんか。仮に実現するとしても、この制度は中小小売業者に多大な負担と混乱を強いることになるでしょう。そして、何より、一時的な施策にすぎません。\r\n　前回の増税時に政府は臨時福祉給付金などの一時的なばらまきを行いましたが、何の効果もありませんでした。焼け石に水だった。失敗した施策の繰り返しになることは明らかではありませんか。景気対策というなら、増税を中止することが最良の景気対策ではありませんか。答弁を求めます。\r\n　安倍政権のもとで、大企業に対しては四兆円もの減税がばらまかれました。自民党に対する企業献金は、十三億円から二十三億円に倍増しました。財界から献金をもらい、空前の利益を上げている大企業に減税をばらまき、その穴埋めのために庶民から大増税を搾り上げる。これは、政治の姿勢として根本的に間違っていると考えませんか。\r\n　来年十月からの消費税一〇％への増税は、きっぱり中止すべきです。社会保障と子育て、教育のための財源というなら、富裕層と大企業への優遇税制にメスを入れ、応分の負担を求める税制改革に取り組むべきです。総理の答弁を求めます。\r\n　憲法九条改定について質問します。\r\n　総理は、この国会に自民党としての憲法九条改定案を提出することを公然と宣言しています。九条に自衛隊を書き込み、海外での武力行使を無制限にすることがその眼目ですが、そうした中身以前に、大問題があります。それは、総理の改憲への暴走が、憲法も立憲主義も無視した、常軌を逸した暴走となっているということです。\r\n　端的に三つの点をただしたい。\r\n　第一に、総理は、九月の自衛隊高級幹部会同、十月の自衛隊記念日観閲式で、九条改憲を進めることを事実上宣言しました。政治的中立を最も厳格に守らなければならない実力組織である自衛隊に、その最高指揮官が改憲の号令をかける、それがどんなに危険で異常なことかは明らかです。自衛隊の最悪の政治利用であり、閣僚に憲法の尊重、擁護を義務づけた憲法九十九条に違反することは明瞭ではありませんか。\r\n　第二に、総理は、所信表明で、憲法審査会において、政党が具体的な改正案を示すことで、国民の理解を深める努力を重ねていくと述べ、国会議員の責任を果たそうと呼びかけました。行政府の長が立法府の審議のあり方に事実上の号令をかける、これは、立法府である国会への重大な介入、干渉であり、憲法の三権分立をじゅうりんする暴論であることは明らかではありませんか。\r\n　第三に、自民党改憲案をこの臨時国会に提出することに対して、どの世論調査を見ても、国民の多数が反対しています。毎日、朝日、読売、産経、共同、ＮＨＫ、どの世論調査でも例外なく反対多数です。国民が望んでもいないのに、権力を握る政権与党が権力への制約を取り払う改憲論議を強引に推し進めることは、それ自体が立憲主義の乱暴な否定であり、憲法の私物化そのものではありませんか。憲法を守らない総理に、憲法を語る資格は断じてありません。\r\n　日本共産党は、院内外の多くの方々との共同の輪を広げ、安倍政権による九条改憲に断固反対を貫く決意を表明するものです。\r\n　この間、多くの自然災害が起こりました。災害からの生活再建にかかわって、緊急、切実な二つの問題について伺います。\r\n　一つは、災害救助法に基づく応急修理制度による支援を受けると仮設住宅への入居ができないという事態が起こっていることです。\r\n　熊本地震で大損害を受けた熊本県益城町では、五百に及ぶ被災世帯が、大規模半壊した自宅や倉庫、ビニールハウスなどで暮らすことを強いられています。こうした矛盾は、七月の西日本豪雨災害の被災地でも顕在化しています。このような二者択一の押しつけをやめて、安心できる住まいを緊急に確保する責任を果たすべきです。\r\n　二つ目は、東日本大震災から七年半が経過してもなお、政府が把握している範囲でも五万七千人もの被災者が、みずからの住まいを確保することができないまま避難生活を続けていることです。\r\n　長期にわたって応急仮設住宅などでの厳しい生活を強いられている現状を、総理はどう思われますか。その原因は何だと考えますか。\r\n　私は、その原因の一つが、自力だけでは住宅再建ができないことにあることは明瞭だと考えます。被災者生活再建支援法を改正し、全壊の支援額を三百万円から五百万円に引き上げるとともに、全国知事会も求めているように、支援対象を半壊、一部損壊にも広げるべきであります。総理の見解を求めます。\r\n　最後に、総理の政治モラルにかかわって、この間の見過ごすことができない二つの問題について質問します。\r\n　一つは、総理が、九月の自民党総裁選における日本記者クラブ主催の討論会で、森友、加計問題について、昨年の総選挙での討論会で議論があったことを挙げ、国民の審判を仰いだと述べたことです。\r\n　しかし、森友疑惑で公文書改ざんが発覚したのはことしの三月。加計疑惑で総理と加計氏との面会などが記述された愛媛県文書が明らかになったのはことしの五月。いずれも総選挙の後じゃないですか。審判を仰いだなどというのは時空を超えた虚構であることは明らかではないですか。\r\n　いま一つは、総理が内閣改造で麻生財務大臣を留任させたことです。\r\n　公文書の改ざん、セクハラ疑惑など、財務省を舞台にした数々の疑惑は、全て麻生大臣のもとで引き起こされました。改ざんを強いられた近畿財務局の職員が自殺するという痛ましい事件も起こりました。行政への信頼をここまで失墜させた人物をなぜ留任させたのか、しかとお答えいただきたい。\r\n　安倍政治の破綻は、内政、外交、そして政治モラルにおいても、今や目を覆うばかりです。市民と野党の共闘の力で、一刻も早く安倍政治を終わらせ、国民が希望の持てる新しい政治をつくるために全力を挙げる決意を表明しまして、私の質問といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705254X00320181030/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、オール沖縄の三連勝は、沖縄にこれ以上新しい基地は要らないという沖縄県民の民意をこの上なく明確な形で示したと考えます",
                "私は、この無法な決定に満身の怒りを込めて抗議するものです",
                "\r\n　総理、こんな形で、県知事選挙で示された民意を乱暴に踏みにじっておきながら、何が沖縄の皆さんの心に寄り添うですか",
                "対話による解決すら拒否するというのは、民主主義の国では許されない態度だと考えませんか",
                "国がこの制度を用いることは、制度の乱用であることは明らかではありませんか",
                "しかも、防衛省の申立てを国交大臣が審査するというのは、自作自演であり、到底公正な手続と言えないことも明瞭ではありませんか",
                "\r\n　力ずくで民意を押し潰す強権政治は、沖縄ではもはや通用しません",
                "国土交通大臣による無法な決定は直ちに撤回すべきです",
                "沖縄県との真剣な話合いの場を設けるべきです",
                "沖縄県民に対して新しい基地を押しつけるのではなく、アメリカに対して普天間基地の無条件撤去を求める対米交渉こそ行うべきではありませんか",
                "日米地位協定の抜本改定は急務だと考えませんか",
                "我が党は、所得の少ない人に重くのしかかる消費税にはもともと反対ですが、今回の増税計画には、それにとどまらない重大な問題点が幾つもあります",
                "\r\n　まず、こんな経済情勢のもとで増税を強行していいのか",
                "一時的どころか、深刻な消費不況を招いているではありませんか",
                "\r\n　こうした状況下で、再び五兆円もの大増税を強行すれば、消費はますます冷え込み、日本経済に破滅的影響を及ぼすことは明らかではありませんか",
                "\r\n　消費税増税の担当大臣が実現性に疑問符をつけているではありませんか",
                "そして、何より、一時的な施策にすぎません",
                "失敗した施策の繰り返しになることは明らかではありませんか",
                "景気対策というなら、増税を中止することが最良の景気対策ではありませんか",
                "これは、政治の姿勢として根本的に間違っていると考えませんか",
                "\r\n　来年十月からの消費税一〇％への増税は、きっぱり中止すべきです",
                "社会保障と子育て、教育のための財源というなら、富裕層と大企業への優遇税制にメスを入れ、応分の負担を求める税制改革に取り組むべきです",
                "九条に自衛隊を書き込み、海外での武力行使を無制限にすることがその眼目ですが、そうした中身以前に、大問題があります",
                "それは、総理の改憲への暴走が、憲法も立憲主義も無視した、常軌を逸した暴走となっているということです",
                "政治的中立を最も厳格に守らなければならない実力組織である自衛隊に、その最高指揮官が改憲の号令をかける、それがどんなに危険で異常なことかは明らかです",
                "自衛隊の最悪の政治利用であり、閣僚に憲法の尊重、擁護を義務づけた憲法九十九条に違反することは明瞭ではありませんか",
                "行政府の長が立法府の審議のあり方に事実上の号令をかける、これは、立法府である国会への重大な介入、干渉であり、憲法の三権分立をじゅうりんする暴論であることは明らかではありませんか",
                "毎日、朝日、読売、産経、共同、ＮＨＫ、どの世論調査でも例外なく反対多数です",
                "国民が望んでもいないのに、権力を握る政権与党が権力への制約を取り払う改憲論議を強引に推し進めることは、それ自体が立憲主義の乱暴な否定であり、憲法の私物化そのものではありませんか",
                "憲法を守らない総理に、憲法を語る資格は断じてありません",
                "\r\n　日本共産党は、院内外の多くの方々との共同の輪を広げ、安倍政権による九条改憲に断固反対を貫く決意を表明するものです",
                "このような二者択一の押しつけをやめて、安心できる住まいを緊急に確保する責任を果たすべきです",
                "\r\n　私は、その原因の一つが、自力だけでは住宅再建ができないことにあることは明瞭だと考えます",
                "被災者生活再建支援法を改正し、全壊の支援額を三百万円から五百万円に引き上げるとともに、全国知事会も求めているように、支援対象を半壊、一部損壊にも広げるべきであります",
                "審判を仰いだなどというのは時空を超えた虚構であることは明らかではないですか",
                "\r\n　安倍政治の破綻は、内政、外交、そして政治モラルにおいても、今や目を覆うばかりです"
            ]
        },
        {
            "speech_id": "119505254X00620171121_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-11-21",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　まず、森友、加計疑惑についてです。\r\n　この疑惑は、公正公平であるべき行政が時の権力者によってゆがめられ、国政が私物化されたのではないかという重大疑惑であり、自民党が総選挙で多数を得たからといって絶対に曖昧にされてはならないものであります。\r\n　森友疑惑の核心は、国民の財産である国有地が、なぜ八億円も値引きされ、ただ同然で売却されたのかにあります。\r\n　この間、売却に直接かかわった財務省職員と学園側とのやりとりを記録した音声データが報道で明らかになりました。音声データには、地下深くまでごみがあったことにして売却価格を引き下げるというシナリオを財務省職員の側から提案していたことが記録されています。売る側である財務省の側から値引きを提案するなどという信じられないことがなぜ起こったのか。籠池氏は国会で、神風が吹いたと証言しましたが、神風が吹き出した時期と安倍昭恵夫人が名誉校長に就任した時期が重なっているのは、到底偶然とは考えられません。\r\n　真相を究明するためには、売却に直接かかわった財務省職員と、売却交渉のときの名誉校長であった昭恵夫人に国会に来ていただき、直接話法で真実を語ってもらうことが必要であると考えますが、総理の見解を問うものであります。\r\n　加計学園の問題の核心は、加計学園理事長の親友である総理の関与によって、獣医学部新設に特別の便宜が図られたのではないかというところにあります。\r\n　総理は、獣医学部新設について、私が関与したと言った方は一人もいないと述べ、この一点をもって、みずからの関与を強く否定しています。しかし、獣医学部の新設が国家戦略特区に認定される過程で、総理の御意向とか、官邸の最高レベルが言っているなどと記載された文書が文科省内で交わされ、圧力として働いたことは紛れもない事実であります。\r\n　総理がみずからの関与をあくまで否定するなら、総理の名をかたって関与した人物が別にいるということになります。その人物を明らかにして、断固とした処置をとる意思はありますか。\r\n　総理はまた、加計氏から獣医学部新設の話をされたことはないと言います。しかし、加計孝太郎氏は、特区に獣医学部の新設を認める山場の時期に、当時の農水大臣、文科大臣、地方創生大臣に相次いで面会し、獣医学部新設の話をしています。\r\n　民間の一学園理事長である加計氏が三人の大臣と直接面談すること自体が極めて異例なことですが、そのときに、加計氏が腹心の友である総理の名をかたって、行政への働きかけを行った事実はありませんか。その究明のためにも、加計孝太郎氏の国会招致は不可欠だと考えますが、総理の見解を求めます。\r\n　北朝鮮問題への対応について質問します。\r\n　北朝鮮による核・ミサイル開発は、もとより断じて容認できません。同時に、破滅をもたらす戦争だけは、絶対に引き起こしてはなりません。この点で、総理の姿勢に二つの大きな問題点があることを率直に指摘しなければなりません。\r\n　第一は、総理が、対話のための対話は意味がないと、対話否定論を繰り返し述べていることであります。\r\n　現在の最大の危機は、米朝の軍事的緊張が高まるもとで、偶発的な事態や誤算から軍事衝突が起き、それが戦争に発展することにあります。この危機を回避し、打開するためにも、米朝が直接対話に踏み切ることが必要だと考えますが、いかがですか。\r\n　経済制裁の強化は必要ですが、それだけでは事態を打開することはできません。制裁強化と一体に、対話による平和的解決を図ることこそ唯一の解決策であり、日本政府はそのためのイニシアチブを発揮すべきではありませんか。\r\n　第二は、総理が、全ての選択肢はテーブルの上にあるという米国政府の立場を支持すると繰り返していることです。\r\n　ここで言う選択肢の中には、米国による先制的な軍事力行使が含まれていることは明瞭です。万一、米国が先制攻撃に踏み切ったら、何十万、何百万もの人命が最初の数日間の戦闘で失われるという強い警告がされています。こうした危険な道にあらかじめ支持を与えるなど、言語道断であります。米国政府に対して、先制的な軍事力行使は絶対にやるべきではないと提起すべきではありませんか。総理の答弁を求めます。\r\n　暮らしと経済について質問します。\r\n　総選挙の翌日、日本経団連の榊原会長は、安倍政権には、国民の痛みを伴う改革にも取り組んでもらいたいとして、計画どおりの消費増税の実行と社会保障制度の改革に勇気を持って取り組めと求めました。\r\n　この号令に呼応するように、財務省の財政制度審議会、内閣府の経済財政諮問会議で、相次いで社会保障改革の案が出されました。その内容は、医療、介護、生活保護など、社会保障のあらゆる分野で給付削減の大なたを振るおうというものです。\r\n　介護では、要介護一、二の在宅サービスを介護保険の給付から外すことが提案されています。安倍政権のもとで、既に要支援一、二の百七十六万人の在宅サービスが保険給付から外されています。この上、要介護一、二の二百四十万人のサービスまで保険給付から外したら、要支援、要介護と認定されている人の実に六五％が保険給付の枠外に置かれてしまいます。\r\n　高い保険料を払って要支援、要介護と認定されても、六割以上の人がサービスを受けられない。これでは、国家的詐欺と言うほかないではありませんか。\r\n　こうした制度改変で大変困るのは、介護が必要な家族を持つ現役世代であります。介護離職は十年間で百五万人に上ります。総理は介護離職ゼロを掲げておられますが、六割以上の人から保険給付を取り上げて、どうして介護離職ゼロになりますか。それを深刻化させるだけではありませんか。\r\n　生活保護では、子供のいる世帯を狙い撃ちにした切り下げが検討されています。母子加算を初め、子育て世代に支給される各種加算を軒並み切り下げ、生活扶助費の本体についても、子供の多い世帯ほど厳しく削減していくというのが政府の方針です。これが実行されれば、子だくさんの貧困家庭に事実上のペナルティーを科すことになります。\r\n　総理は、少子高齢化を克服する、貧困の連鎖を断ち切ると言われますが、やろうとしていることは全く逆のことではありませんか。\r\n　総理は、総選挙で、社会保障制度を全世代型に転換すると公約しましたが、選挙が終わってやろうとしていることは、全世代に対する社会保障切り捨てにほかなりません。こうした姿勢を根本から改め、社会保障拡充への政策転換を図ることを強く求めるものであります。\r\n　経団連がもう一つ、国民の痛みを伴う改革として要求しているのが、計画どおりの消費増税の実行であります。\r\n　重大なことは、経団連が消費税増税を法人税実効税率の二五％への引き下げとセットで要求していることです。既に安倍政権のもとで、四兆円の法人税減税、大企業減税のばらまきが行われましたが、さらに二兆円を超える法人税減税を求めているのです。\r\n　総理、国民には社会保障削減と大増税の激痛を押しつけながら、自分の税負担はひたすら軽くしてくれというこの財界の要求は余りに身勝手だと考えませんか。\r\n　消費税一〇％への大増税は中止し、増税するなら、アベノミクスで空前のもうけを手にしている富裕層と大企業に応分の負担を求める税制改革こそ実行すべきであります。明確な答弁を求めます。\r\n　沖縄の米軍基地問題について質問します。\r\n　総選挙では、沖縄の四つの小選挙区のうち、一、二、三区の三つで、辺野古新基地に反対するオール沖縄の候補者が勝利しました。新基地建設に反対する沖縄県民の民意がはっきり示された結果であることは明らかであります。ところが、政府は、そのわずか二週間後に、新たな護岸工事の建設に着手しました。\r\n　総理に伺います。\r\n　総選挙で沖縄県民が新基地建設反対の審判を下したという事実をあなたはお認めにならないのですか。政府の暴挙は、沖縄には民主主義は適用しないという宣言に等しいものだと考えますが、いかがですか。しかとお答えいただきたい。\r\n　米軍ヘリが炎上、大破した事故も、沖縄県民の怒りを広げています。こんな重大事故が住民の生活する民有地で起こったのに、日本の警察は立入調査すらできませんでした。機体の一部に放射性物質が使われていたにもかかわらず、十分な調査ができませんでした。昨年のオスプレイ墜落事故のときにも、海上保安庁は原因究明に関与することができませんでした。\r\n　総理、これで独立した主権国家と言えますか。この屈辱的な現状を正すために、日米地位協定の抜本見直しが必要だと考えますが、いかがですか。答弁を求めます。\r\n　最後に、憲法九条改定について質問いたします。\r\n　総理は、憲法九条の一項、二項は残しつつ、自衛隊を明文で書き込む憲法改定を主張しておられます。総理は、ただ存在する自衛隊を書くだけで、何も変わらないと言いますが、とんでもありません。極めて重大な問題が生まれてきます。\r\n　法律の世界では、後からつくった法律は前の法律に優先する、このことが一般原則とされています。ですから、仮に九条二項が残されたとしても、後からつくった条項で自衛隊が明記されれば、こちらが優先され、九条二項の空文化、死文化に道を開くことになるのではありませんか。そうなれば、九条二項によってできないとされてきた武力行使を目的にした海外派兵や集団的自衛権の全面的発動が可能となり、海外での武力行使が無制限になるのではありませんか。こうした大改悪には我が党は断固反対であります。\r\n　大体、総理に憲法改定を語る資格があるでしょうか。安保法制、秘密法、共謀罪、どれもこれもが憲法違反の法律を数の暴力で通してきた。野党が憲法五十三条に基づいて臨時国会召集を要求しても、三カ月も放置したあげく、冒頭解散を強行しました。憲法を守らない総理に憲法を変える資格などありません。\r\n　今、日本に求められているのは、憲法を変えることではなく、憲法をきちんと守る政治を取り戻すことだということを訴えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505254X00620171121/10",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この疑惑は、公正公平であるべき行政が時の権力者によってゆがめられ、国政が私物化されたのではないかという重大疑惑であり、自民党が総選挙で多数を得たからといって絶対に曖昧にされてはならないものであります",
                "\r\n　森友疑惑の核心は、国民の財産である国有地が、なぜ八億円も値引きされ、ただ同然で売却されたのかにあります",
                "売る側である財務省の側から値引きを提案するなどという信じられないことがなぜ起こったのか",
                "\r\n　真相を究明するためには、売却に直接かかわった財務省職員と、売却交渉のときの名誉校長であった昭恵夫人に国会に来ていただき、直接話法で真実を語ってもらうことが必要であると考えますが、総理の見解を問うものであります",
                "しかし、獣医学部の新設が国家戦略特区に認定される過程で、総理の御意向とか、官邸の最高レベルが言っているなどと記載された文書が文科省内で交わされ、圧力として働いたことは紛れもない事実であります",
                "\r\n　民間の一学園理事長である加計氏が三人の大臣と直接面談すること自体が極めて異例なことですが、そのときに、加計氏が腹心の友である総理の名をかたって、行政への働きかけを行った事実はありませんか",
                "その究明のためにも、加計孝太郎氏の国会招致は不可欠だと考えますが、総理の見解を求めます",
                "\r\n　北朝鮮による核・ミサイル開発は、もとより断じて容認できません",
                "同時に、破滅をもたらす戦争だけは、絶対に引き起こしてはなりません",
                "この点で、総理の姿勢に二つの大きな問題点があることを率直に指摘しなければなりません",
                "\r\n　経済制裁の強化は必要ですが、それだけでは事態を打開することはできません",
                "制裁強化と一体に、対話による平和的解決を図ることこそ唯一の解決策であり、日本政府はそのためのイニシアチブを発揮すべきではありませんか",
                "こうした危険な道にあらかじめ支持を与えるなど、言語道断であります",
                "米国政府に対して、先制的な軍事力行使は絶対にやるべきではないと提起すべきではありませんか",
                "\r\n　総選挙の翌日、日本経団連の榊原会長は、安倍政権には、国民の痛みを伴う改革にも取り組んでもらいたいとして、計画どおりの消費増税の実行と社会保障制度の改革に勇気を持って取り組めと求めました",
                "これでは、国家的詐欺と言うほかないではありませんか",
                "総理は介護離職ゼロを掲げておられますが、六割以上の人から保険給付を取り上げて、どうして介護離職ゼロになりますか",
                "それを深刻化させるだけではありませんか",
                "\r\n　総理は、少子高齢化を克服する、貧困の連鎖を断ち切ると言われますが、やろうとしていることは全く逆のことではありませんか",
                "\r\n　総理は、総選挙で、社会保障制度を全世代型に転換すると公約しましたが、選挙が終わってやろうとしていることは、全世代に対する社会保障切り捨てにほかなりません",
                "こうした姿勢を根本から改め、社会保障拡充への政策転換を図ることを強く求めるものであります",
                "\r\n　総理、国民には社会保障削減と大増税の激痛を押しつけながら、自分の税負担はひたすら軽くしてくれというこの財界の要求は余りに身勝手だと考えませんか",
                "\r\n　消費税一〇％への大増税は中止し、増税するなら、アベノミクスで空前のもうけを手にしている富裕層と大企業に応分の負担を求める税制改革こそ実行すべきであります",
                "新基地建設に反対する沖縄県民の民意がはっきり示された結果であることは明らかであります",
                "\r\n　総選挙で沖縄県民が新基地建設反対の審判を下したという事実をあなたはお認めにならないのですか",
                "総理は、ただ存在する自衛隊を書くだけで、何も変わらないと言いますが、とんでもありません",
                "ですから、仮に九条二項が残されたとしても、後からつくった条項で自衛隊が明記されれば、こちらが優先され、九条二項の空文化、死文化に道を開くことになるのではありませんか",
                "そうなれば、九条二項によってできないとされてきた武力行使を目的にした海外派兵や集団的自衛権の全面的発動が可能となり、海外での武力行使が無制限になるのではありませんか",
                "こうした大改悪には我が党は断固反対であります",
                "野党が憲法五十三条に基づいて臨時国会召集を要求しても、三カ月も放置したあげく、冒頭解散を強行しました",
                "憲法を守らない総理に憲法を変える資格などありません"
            ]
        },
        {
            "speech_id": "119305254X00320170124_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-24",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　まず、安保法制、戦争法の問題です。\r\n　安倍政権は、昨年十一月、安保法制に基づいて、南スーダンＰＫＯに派兵されている自衛隊に駆けつけ警護などの新任務を付与しました。重大なことは、安倍政権が、内戦状態が続き、戦闘が繰り返されている南スーダンの深刻な現実に目をつぶり、覆い隠す、極めて無責任な態度をとっていることです。\r\n　三つの点について総理の見解を伺います。\r\n　一つ。南スーダン政府軍によって国連ＰＫＯに対する敵対的行為が繰り返されているという事実を認めますか。\r\n　昨年十二月の党首討論で私がこの問題をただしたのに対して、総理は、南スーダンのキール大統領は自衛隊を歓迎していると答弁しました。しかし、建前は歓迎でも、実態は、国連ＰＫＯに対する敵対的行為が持続的、組織的、恒常的に繰り返されていることは、国連報告書が克明に述べていることです。\r\n　こうしたもとで駆けつけ警護を行えば、自衛隊が南スーダン政府軍に対して武器を使用することになり、憲法が禁止する海外での武力行使となる危険性があることは明らかではありませんか。\r\n　二つ。国連ＰＫＯに参加する陸上自衛隊幹部が、首都ジュバで昨年七月に大規模な戦闘が発生した際の状況を記録した日報を廃棄していたことが明らかになりました。\r\n　陸自は廃棄の理由として、上官に報告したからと説明していますが、こういう理由で廃棄がまかり通れば、組織にとって都合の悪い文書は全て闇に葬られ、国民は南スーダンで自衛隊が置かれている状況について知るすべがなくなるではありませんか。\r\n　総理、日報を廃棄した自衛隊幹部の行為を是とするのか非とするのか、明確な答弁を求めます。\r\n　三つ。昨年十二月、大量虐殺を回避するために国連安全保障理事会に提出された南スーダンに対する武器輸出を禁止する決議案に、日本政府は中ロなどとともに棄権し、廃案にしてしまいました。米国のパワー国連大使は、棄権した国々に対して歴史は厳しい審判を下すだろうと批判しましたが、総理はこの批判にどう応えますか。\r\n　決議案に賛成すれば、日本政府が現地の危機的な状況をみずから認めることになる、これが棄権した理由ではありませんか。自衛隊の派兵を続けるために、大量虐殺の悲劇を抑え込むための国際社会の努力を妨害するとは、理不尽きわまりないことではありませんか。\r\n　自衛隊への新任務付与を直ちに撤回し、自衛隊を南スーダンから速やかに撤退させ、日本の貢献を非軍事の民生支援、人道支援に切りかえることを強く求めます。\r\n　日本共産党は、憲法違反の安保法制、戦争法を廃止し、集団的自衛権行使容認の閣議決定を撤回するために、他の野党、市民の運動と連携し、全力を挙げることを表明するものであります。\r\n　次に、経済政策はどうあるべきかの根本について質問します。\r\n　まず、今日までの二十年間に日本の経済社会にどのような変化が生まれたかについて、総理の基本認識を伺います。\r\n　私は、三つの特徴的な変化が生まれたと考えます。\r\n　第一の特徴は、富裕層への富の集中が進んだことです。純金融資産五億円以上を保有する超富裕層では、一人当たりが保有する金融資産は、この二十年間で六・三億円から十三・五億円へと二倍以上にふえました。\r\n　第二の特徴は、中間層の疲弊が進んだことです。労働者の平均賃金は、一九九七年をピークに、年収で五十五万六千円も減少しました。政府の国民生活基礎調査では、この二十年間で、生活が苦しいと答えた人が四二％から六〇％と大きくふえる一方で、普通と答えた人は五二％から三六％と大きく減りました。\r\n　第三の特徴は、貧困層の拡大が進んだことです。この二十年間で、働きながら生活保護水準以下の収入しかないワーキングプア世帯は、就業者世帯の四・二％から九・七％と二倍以上となりました。貯蓄ゼロ世帯は三倍に急増し、三〇・九％に達しています。\r\n　総理、事実の問題として、今日までの二十年間に、富裕層への富の集中、中間層の疲弊、貧困層の拡大が進んだという認識がありますか。その認識があるのならば、格差と貧困を正し、中間層を豊かにすることを国の経済政策の根本に据えるべきだと考えますが、いかがですか。答弁を求めます。\r\n　日本共産党は、格差と貧困を正す経済民主主義の改革として、次の四つの改革を提案するものです。\r\n　第一は、税金の集め方の改革です。格差拡大に追い打ちをかける消費税増税は中止し、富裕層と大企業に応分の負担を求める税制改革を実行すべきです。\r\n　特に、日本では、株の配当と譲渡に対する税率は二〇％と、欧米主要国の三〇から四〇％と比べて著しく低い大株主天国となっており、年収一億円を超える富裕層ほど所得税の負担率が軽くなる逆転現象が生まれています。\r\n　大株主優遇の不公平税制の是正は急務であります。経済同友会が昨年十月に発表した税制改革提言でも、高所得者層の実効税率の適正化を図るためにも、株式等譲渡所得及び配当所得への課税を強化する必要があると提言しています。大株主優遇税制の是正は、日本共産党から今や財界まで求める税制改革であり、直ちに実行すべきと考えますが、いかがですか。\r\n　第二は、税金の使い方の改革です。五兆一千億円と史上最高となった軍事費や不要不急の大型開発にメスを入れ、社会保障、教育、子育て支援など、格差と貧困の是正につながる予算をふやすべきです。\r\n　自公政権が二〇〇〇年代になって始めた社会保障費の自然増削減額は、合計三兆三千億円に上ります。総理が施政方針で、これを改革の成果と自慢したことには驚きました。自然増削減の一つ一つが、年金、介護、医療、生活保護など社会保障のあらゆる分野での制度改悪の傷跡をつくり出しています。それによる国民の苦しみの声は耳に入らないのですか。\r\n　財源がないと言いながら、第二次安倍政権だけで四兆円もの法人税減税が行われています。一方で社会保障費の自然増を削りに削って三兆三千億円、他方で大企業を中心に四兆円もの減税ばらまきを行う。これは余りにゆがんだ政治ではありませんか。社会保障費の自然増削減路線を中止し、拡充へとかじを切りかえるべきではありませんか。答弁を求めます。\r\n　総理は施政方針で、給付型奨学金を創設すると表明しましたが、その規模はスズメの涙としか言いようのないものです。対象はわずかに二万人。住民税非課税世帯で、かつ成績優秀者に限定される。学生五十五人にたったの一人です。私は、率直に言って、こうした制度設計を行った政府の認識が根本から間違っていると言わざるを得ません。\r\n　この二十年間に、奨学金は、貸与額で約五倍、貸与人員で約四倍に急速に拡大し、今や学生の二人に一人は奨学金を借りています。総理は、その原因はどこにあるとお考えか。この二十年間に、中間層の所得が減少し、貧困層が拡大し、学費の値上げもあり、若者自身が借金をしなければ大学に進学できない社会に急速に変わってしまった結果にほかなりません。この現実を正面から直視した改革が必要ではありませんか。\r\n　日本共産党は、月額三万円の給付型奨学金を、七十万人、学生総数の四人に一人に支給する制度をまず創設し、規模を拡大することを提案するものであります。\r\n　第三は、働き方の改革。八時間働けば普通に暮らせる社会への改革であります。\r\n　格差と貧困の拡大、中間層の疲弊の根底には、人間らしい雇用のルールの破壊があります。その最大の特徴は、労働者派遣法の連続改悪を初めとする労働法制の規制緩和によって、この二十年間で非正規雇用労働者の割合が二〇％から三七％へと急増したことです。それは、労働者全体の賃下げ、労働条件全体の悪化をもたらし、正社員には異常な長時間過密労働の常態化を招きました。\r\n　それは、働く人の体と心を深く傷つけ、過労死、過労自殺の労災認定件数は、一九九八年度の五十二件から、二〇一五年度には百八十九件へと、四倍近くに激増しました。昨年、電通の若い女性社員が労災認定され、大きな社会問題になりましたが、こうした痛ましい出来事は、個々の企業の問題ではありません。それにとどまりません。自民党政治がつくり出した政治災害と言わなければなりません。総理にその自覚はありますか。お答えいただきたい。\r\n　総理は、施政方針で、同一労働同一賃金を実現すると述べました。しかし、政府が作成したガイドライン案は、基本給の格差を容認するなど、正規と非正規との格差を固定化する危険を抱えたものとなっています。本気で格差をなくすというのなら、労働者派遣法を抜本改正して非正規から正規への流れをつくるとともに、労働基準法、男女雇用機会均等法、パート労働法、派遣法などに、均等待遇、同一労働同一賃金の原則を明記すべきです。総理にその意思はありますか。\r\n　総理は、施政方針で、長時間労働の是正に取り組むと述べました。それならば、まず、幾ら残業しても残業代を一円も払わなくても済む制度、高度プロフェッショナル制度を導入する残業代ゼロ法案を撤回すべきであります。\r\n　総理は、抽象的なスローガンを叫ぶだけでは世の中は変わらない、時間外労働の限度は何時間なのか具体的に定めることですと述べました。日本共産党は、残業は週十五時間、月四十五時間以内という厚生労働大臣告示を直ちに法定化すること、インターバル規制、連続休息時間として、ＥＵ並みの最低十一時間を確保することを具体的に提案しております。我が党の提案に対して、抽象的なスローガンでなく、具体的な答弁を求めるものであります。\r\n　第四は、産業構造の改革です。\r\n　大企業と中小企業で働く労働者の間には、事業所規模で見ても、中規模で大企業の約六割、小規模では五割程度という大きな賃金格差が存在しています。総理は、同一労働同一賃金と言いますが、大企業と中小企業の賃金格差を解消する意思はありますか。\r\n　一九九九年に改悪された中小企業基本法は、それまでの基本法が掲げていた中小企業と大企業の格差是正の理念を捨て去ってしまいました。強いものを育てるという政策のもとで中小企業の淘汰が進み、一九九九年には四百二十三万だった小規模事業者が、二〇一四年には三百二十五万に、実に九十八万も激減しました。格差是正という理念と政策目標を、中小企業政策の基本に据え直すべきです。総理にその意思はありますか。答弁を求めます。\r\n　日本共産党は、一％の富裕層と大企業のための政治から、九九％の国民のための政治へと経済政策を抜本的に切りかえるために、全力を挙げて奮闘するものであります。\r\n　次に、外交政策はどうあるべきかの根本について質問します。\r\n　総理は、施政方針で、五百回以上の首脳会談を行ってきたと自賛しました。しかし、問題はその中身であります。安倍首相の外交の最大の致命的問題点は、異常なアメリカ追随外交にあります。私は、二つの問題について総理の姿勢をただしたいと思います。\r\n　第一は、核兵器廃絶の問題です。\r\n　昨年十二月、国連総会は、核兵器禁止条約の締結交渉を開始する決議を、賛成百十三カ国という圧倒的多数で採択しました。二カ月後には、国連本部で締結交渉が開始されます。この動きは、文字どおり画期的意義を持つものです。\r\n　核兵器禁止条約を仮に最初は核保有国が拒否したとしても、国連加盟国の多数が参加して条約が締結されれば、核兵器は、人類史上初めて違法化されることになります。そうなれば、核保有国は、法的拘束は受けなくても、政治的、道義的拘束を受け、核兵器廃絶に向けて世界は新しい段階に入ることになるでしょう。\r\n　ところが、日本政府は、アメリカの圧力に迎合して、この歴史的決議に反対票を投じました。\r\n　総理、地球儀俯瞰外交と言いますが、一体どこに目をつけているんですか。核兵器廃絶を求める世界の画期的な流れがあなたの目には入らないのですか。唯一の戦争被爆国の政府にあるまじき、日本国民の意思を踏みにじる態度ではありませんか。しかと答弁をいただきたい。\r\n　第二は、沖縄を初めとする在日米軍基地の問題です。\r\n　総理は、施政方針で、日米同盟の強化を前面に打ち出し、名護市辺野古の新基地建設を強権的に進める姿勢をあらわにしました。沖縄の基地負担軽減と言いますが、今進められていることは正反対のことです。\r\n　北部訓練場の一部返還の代償に、東村高江のオスプレイ着陸帯の建設が強行されました。辺野古新基地は、普天間基地の移設などという生易しいものではありません。一千八百メートルの滑走路を二本持ち、強襲揚陸艦も接岸できる軍港を持ち、耐用年数二百年の最新鋭の巨大基地がつくられようとしています。沖縄の海兵隊基地を世界への殴り込みの一大拠点として抜本的に強化し固定化する、これが今進められていることの正体ではありませんか。\r\n　沖縄では、名護市長選挙、県知事選挙、総選挙、参議院選挙と、繰り返し新基地建設反対の圧倒的審判が下されています。総理、日米同盟のためなら沖縄県民の民意を踏みにじっても構わないというのがあなたの立場ですか。辺野古新基地建設は断念し、普天間基地の無条件撤去を求めてアメリカと正面から交渉すべきではありませんか。\r\n　昨年十二月、米海兵隊のオスプレイが名護市の海岸に墜落しました。（発言する者あり）不時着じゃありません。墜落です。米軍は、事故後わずか六日でオスプレイの訓練を再開し、事故後三週間余りで空中給油の訓練も再開しました。\r\n　驚くべきことに、安倍政権は、いずれに対しても理解すると表明しました。日本の捜査機関が独自の情報を何も持っていないのに、さらには米軍の調査でも事故原因が特定されていないのに、理解するとは一体どういうことですか。沖縄県民や国民の安全よりも日米同盟を優先する、主権国家の政府とは言えない恥ずべき態度ではありませんか。答弁を求めます。\r\n　トランプ米国新大統領が米国第一を宣言するもとで、今後、日本に対する軍事的、財政的負担の強化を求めてくる可能性があります。そのときに、日本政府が、これまでのような日米同盟第一、日米同盟絶対という硬直した思考を続けるなら、その矛盾はいよいよ拡大し、対応不能に陥ることになるでしょう。\r\n　日本共産党は、異常なアメリカ追随外交を根本から見直し、対等、平等、友好の日米関係に切りかえることを強く求めて戦うものであります。\r\n　総理は、施政方針で、憲法改定案をつくるため憲法審査会で具体的な議論を深めようと、改憲への前のめりの姿勢をあからさまにしました。\r\n　端的に二問伺います。\r\n　第一に、総理は、新しい国づくりのためには憲法改定が必要だと主張していますが、総理の考える新しい国づくりにとって、現行憲法のどこが問題で、どう変えなければならないとお考えなのか、具体的に提示していただきたい。\r\n　第二に、自民党改憲案は、憲法九条二項を削除して、国防軍創設を明記するとともに、公益及び公の秩序の名で基本的人権の大幅な制約を可能にするなど、憲法によって権力を縛るという立憲主義を全面的に否定するものとなっています。この案はきっぱり撤回すべきではありませんか。答弁を求めます。\r\n　日本国憲法は、憲法九条という世界で最も進んだ恒久平和主義の条項を持ち、三十条にわたる極めて豊かで先駆的な人権規定が盛り込まれています。変えるべきは憲法ではありません。安保法制の強行に見られるような、憲法をないがしろにした政治こそ変えるべきであります。\r\n　最後に、共謀罪法案について質問します。\r\n　政府は、名前をテロ等準備罪に変えて今国会に提出しようとしています。\r\n　法案のレッテルを張りかえても、共謀、すなわち、相談、計画しただけで犯罪に問えるという本質は変わりません。それは、犯罪の実際の行為のみを罰するという刑法の大原則に真っ向から反するだけでなく、日本国憲法第十九条が侵してはならないとする国民の思想や内心を処罰の対象とする違憲立法にほかなりません。\r\n　政府は、オリンピック・パラリンピックに向けて、テロを防ぐ国際組織犯罪防止条約を締結するためという新たな口実を持ち出していますが、そもそも、この条約は、マフィア、暴力団などによる経済犯罪への対処を目的にした条約です。テロ対策というならば、日本は既にテロ防止のための全ての条約を締結し、国内法も整備しています。\r\n　テロ対策の名で国民を欺き、国民の思想や内心まで取り締まろうという共謀罪は、物言えぬ監視社会をつくる現代版の治安維持法にほかなりません。提出の企てを直ちに断念することを強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00320170124/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "重大なことは、安倍政権が、内戦状態が続き、戦闘が繰り返されている南スーダンの深刻な現実に目をつぶり、覆い隠す、極めて無責任な態度をとっていることです",
                "南スーダン政府軍によって国連ＰＫＯに対する敵対的行為が繰り返されているという事実を認めますか",
                "\r\n　こうしたもとで駆けつけ警護を行えば、自衛隊が南スーダン政府軍に対して武器を使用することになり、憲法が禁止する海外での武力行使となる危険性があることは明らかではありませんか",
                "\r\n　陸自は廃棄の理由として、上官に報告したからと説明していますが、こういう理由で廃棄がまかり通れば、組織にとって都合の悪い文書は全て闇に葬られ、国民は南スーダンで自衛隊が置かれている状況について知るすべがなくなるではありませんか",
                "\r\n　総理、日報を廃棄した自衛隊幹部の行為を是とするのか非とするのか、明確な答弁を求めます",
                "\r\n　決議案に賛成すれば、日本政府が現地の危機的な状況をみずから認めることになる、これが棄権した理由ではありませんか",
                "自衛隊の派兵を続けるために、大量虐殺の悲劇を抑え込むための国際社会の努力を妨害するとは、理不尽きわまりないことではありませんか",
                "\r\n　自衛隊への新任務付与を直ちに撤回し、自衛隊を南スーダンから速やかに撤退させ、日本の貢献を非軍事の民生支援、人道支援に切りかえることを強く求めます",
                "\r\n　日本共産党は、憲法違反の安保法制、戦争法を廃止し、集団的自衛権行使容認の閣議決定を撤回するために、他の野党、市民の運動と連携し、全力を挙げることを表明するものであります",
                "格差拡大に追い打ちをかける消費税増税は中止し、富裕層と大企業に応分の負担を求める税制改革を実行すべきです",
                "\r\n　大株主優遇の不公平税制の是正は急務であります",
                "大株主優遇税制の是正は、日本共産党から今や財界まで求める税制改革であり、直ちに実行すべきと考えますが、いかがですか",
                "五兆一千億円と史上最高となった軍事費や不要不急の大型開発にメスを入れ、社会保障、教育、子育て支援など、格差と貧困の是正につながる予算をふやすべきです",
                "総理が施政方針で、これを改革の成果と自慢したことには驚きました",
                "これは余りにゆがんだ政治ではありませんか",
                "社会保障費の自然増削減路線を中止し、拡充へとかじを切りかえるべきではありませんか",
                "私は、率直に言って、こうした制度設計を行った政府の認識が根本から間違っていると言わざるを得ません",
                "この二十年間に、中間層の所得が減少し、貧困層が拡大し、学費の値上げもあり、若者自身が借金をしなければ大学に進学できない社会に急速に変わってしまった結果にほかなりません",
                "この現実を正面から直視した改革が必要ではありませんか",
                "八時間働けば普通に暮らせる社会への改革であります",
                "昨年、電通の若い女性社員が労災認定され、大きな社会問題になりましたが、こうした痛ましい出来事は、個々の企業の問題ではありません",
                "自民党政治がつくり出した政治災害と言わなければなりません",
                "本気で格差をなくすというのなら、労働者派遣法を抜本改正して非正規から正規への流れをつくるとともに、労働基準法、男女雇用機会均等法、パート労働法、派遣法などに、均等待遇、同一労働同一賃金の原則を明記すべきです",
                "それならば、まず、幾ら残業しても残業代を一円も払わなくても済む制度、高度プロフェッショナル制度を導入する残業代ゼロ法案を撤回すべきであります",
                "我が党の提案に対して、抽象的なスローガンでなく、具体的な答弁を求めるものであります",
                "\r\n　一九九九年に改悪された中小企業基本法は、それまでの基本法が掲げていた中小企業と大企業の格差是正の理念を捨て去ってしまいました",
                "格差是正という理念と政策目標を、中小企業政策の基本に据え直すべきです",
                "\r\n　日本共産党は、一％の富裕層と大企業のための政治から、九九％の国民のための政治へと経済政策を抜本的に切りかえるために、全力を挙げて奮闘するものであります",
                "私は、二つの問題について総理の姿勢をただしたいと思います",
                "そうなれば、核保有国は、法的拘束は受けなくても、政治的、道義的拘束を受け、核兵器廃絶に向けて世界は新しい段階に入ることになるでしょう",
                "\r\n　ところが、日本政府は、アメリカの圧力に迎合して、この歴史的決議に反対票を投じました",
                "唯一の戦争被爆国の政府にあるまじき、日本国民の意思を踏みにじる態度ではありませんか",
                "辺野古新基地は、普天間基地の移設などという生易しいものではありません",
                "総理、日米同盟のためなら沖縄県民の民意を踏みにじっても構わないというのがあなたの立場ですか",
                "辺野古新基地建設は断念し、普天間基地の無条件撤去を求めてアメリカと正面から交渉すべきではありませんか",
                "\r\n　驚くべきことに、安倍政権は、いずれに対しても理解すると表明しました",
                "沖縄県民や国民の安全よりも日米同盟を優先する、主権国家の政府とは言えない恥ずべき態度ではありませんか",
                "そのときに、日本政府が、これまでのような日米同盟第一、日米同盟絶対という硬直した思考を続けるなら、その矛盾はいよいよ拡大し、対応不能に陥ることになるでしょう",
                "\r\n　日本共産党は、異常なアメリカ追随外交を根本から見直し、対等、平等、友好の日米関係に切りかえることを強く求めて戦うものであります",
                "\r\n　総理は、施政方針で、憲法改定案をつくるため憲法審査会で具体的な議論を深めようと、改憲への前のめりの姿勢をあからさまにしました",
                "\r\n　第一に、総理は、新しい国づくりのためには憲法改定が必要だと主張していますが、総理の考える新しい国づくりにとって、現行憲法のどこが問題で、どう変えなければならないとお考えなのか、具体的に提示していただきたい",
                "この案はきっぱり撤回すべきではありませんか",
                "変えるべきは憲法ではありません",
                "安保法制の強行に見られるような、憲法をないがしろにした政治こそ変えるべきであります",
                "\r\n　法案のレッテルを張りかえても、共謀、すなわち、相談、計画しただけで犯罪に問えるという本質は変わりません",
                "それは、犯罪の実際の行為のみを罰するという刑法の大原則に真っ向から反するだけでなく、日本国憲法第十九条が侵してはならないとする国民の思想や内心を処罰の対象とする違憲立法にほかなりません",
                "\r\n　テロ対策の名で国民を欺き、国民の思想や内心まで取り締まろうという共謀罪は、物言えぬ監視社会をつくる現代版の治安維持法にほかなりません"
            ]
        },
        {
            "speech_id": "119205254X00320160928_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-09-28",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　この間、台風十号を初め風水害が相次ぎました。犠牲となった方々への哀悼とともに、被災された方々にお見舞いを申し上げます。\r\n　農漁業の被害、大震災からの復興途上での中小企業・業者への被害が深刻であり、被害実態にふさわしい支援を求めます。三十二名もの命が奪われ、六名が行方不明となっています。風水害から命を守るために防災対策と避難計画の総点検が必要だと考えますが、いかがですか。\r\n　熊本地震から五カ月。住宅再建は切実な課題ですが、一部損壊と認定されますと一切の支援策が断たれることが大問題となっております。被災者生活再建支援法を改正し、全壊の場合の支援額を三百万円から五百万円に引き上げること、半壊、一部損壊も支援対象にすることを強く求めます。\r\n　総理は、熊本地震の際、前例にとらわれず、必要な支援をちゅうちょしないと発言されました。今こそ、前例にとらわれない支援に踏み出すべきではありませんか。答弁を求めます。\r\n　安倍政権が、昨年九月十九日、安保法制、戦争法を強行してから一年。この法制は全面的な運用段階に入ろうとしています。八月二十四日、稲田防衛大臣は、安保法制に基づく自衛隊の新任務の訓練に全面的に着手していくと表明しました。九月十二日、総理は、自衛隊幹部を前にした訓示で、今こそ実行のときだと号令をかけました。\r\n　ところが、総理は、所信表明で、安保法制について一言も触れませんでした。安保法制は、総理も認めているように、国民の理解を得ることなく強行可決されたものです。その運用まで国民の理解を求めることなく強行するつもりでしょうか。\r\n　政府は、南スーダンＰＫＯに派遣する自衛隊に駆けつけ警護や宿営地共同防護など安保法制に基づく新任務を付与することを想定し、訓練を開始しましたが、武器使用基準などを定めた部隊行動基準も、いかなる訓練を行っているかも一切明らかにしていません。全て国民に隠して事を進めるつもりでしょうか。当然、国会に報告すべきではありませんか。答弁を求めます。\r\n　南スーダンでは、七月、首都ジュバで大統領派と副大統領派による大規模な戦闘が起こり、民間人数百人が死亡し、副大統領が国外に脱出するなど、内戦の悪化が深刻になっています。自衛隊の宿営地の隣のビルで二日間にわたって銃撃戦が起こり、宿営地内で複数の弾痕が確認されるなど、自衛隊は危険と隣り合わせで活動しています。この事態に際して、国連安保理は八月、四千人のＰＫＯ部隊の増派を決め、この部隊には事実上の先制攻撃の権限が与えられました。\r\n　総理は、ことし一月の私の本会議質問に対して、南スーダンＰＫＯの活動地域において武力紛争が発生しているとは考えておらず、派遣の前提となるＰＫＯ参加五原則は維持されていると答弁しました。しかし、今起こっているのは、紛れもない内戦そのものではありませんか。紛争当事者間の停戦合意を初めとするＰＫＯ参加五原則は、もはや総崩れではありませんか。\r\n　安保法制に基づいて自衛隊に新任務を付与し、任務遂行のための武器使用を認めるならば、南スーダンが、殺し、殺される初めてのケースとなる深刻な危険があると考えますが、いかがですか。\r\n　南スーダンにおける安保法制の発動は中止すべきです。自衛隊を南スーダンから撤退させ、日本の貢献は、憲法九条に立った非軍事の人道支援、民生支援の抜本的強化へと転換すべきです。総理の明確な答弁を求めます。\r\n　日本共産党は、憲法違反の安保法制、戦争法を廃止し、立憲主義を取り戻すために、他の野党、広範な市民の運動と協力し、全力を挙げることを表明するものであります。\r\n　暮らしと経済の問題について質問します。\r\n　総理は、所信表明で、アベノミクスによって経済の好循環が生まれていると自画自賛しました。しかし、日本経済の六割を占める個人消費は、二〇一四年度、一五年度と、戦後初めて二年連続マイナスとなりました。月ごとで見ても、家計消費は、昨年九月以来、二月のうるう年効果を除けば十一カ月連続で前年比マイナスが続いています。好循環どころか、アベノミクス不況ともいうべき状況に陥っているのが事の真相ではありませんか。\r\n　安倍政権は、参院選直後に、二十八兆円を超える大規模な経済対策を打ち出しました。政権発足以来最大規模となる経済対策、景気対策を打たねばならない。そのこと自体、日本経済の悪化をみずから認めるものではありませんか。\r\n　しかも、この経済対策は、リニア建設への巨額の公的資金投入を初め、借金頼みの大型開発へのばらまきという、破綻が証明された対策が中心です。\r\n　リニア新幹線は、それ自体が、巨額の建設費、採算見通しのなさ、環境破壊など、さまざまな問題点を持っています。大体、この事業は、ＪＲ東海が民間資金で行うとしていた事業であり、公的資金を投入しても工事量がふえるわけではありません。\r\n　当面の経済対策として、一体どのような効果が見込まれるというのですか。採算がとれなくなった場合に国民が負担を肩がわりする、国民にリスクを肩がわりさせるだけではありませんか。答弁を求めます。\r\n　大企業がもうかればいずれは国民の暮らしに回ってくるというアベノミクスの破綻は、今や明瞭です。日本共産党は、国民の暮らしを応援して経済をよくする、次の三つのチェンジを提案するものです。\r\n　第一は、税金の集め方のチェンジです。\r\n　消費税頼みの財源論が行き詰まっていることは、八％への増税が家計消費と日本経済への甚大な打撃となり、二度にわたって一〇％への増税を延期せざるを得なくなっていることからも明らかです。一〇％への増税は中止し、消費税に頼らない財源論へのチェンジが必要です。\r\n　株取引にかかる税金が軽いため、所得一億円を超える富裕層ほど所得税の負担率が軽くなるという逆転現象が生まれています。研究開発減税など専ら大企業が使う優遇税制のため、法人税の実際の負担率は、中小企業の二〇％程度に対して大企業は一二％程度になるという逆転現象が生まれています。\r\n　総理、これは誰がどう考えても不公平ではありませんか。この不公平を正し、税金は負担能力に応じての原則に立った税制改革で暮らしを支える財源を賄うべきだと考えますが、いかがですか。答弁を求めます。\r\n　第二は、税金の使い方のチェンジです。\r\n　国民からお預かりした大切な税金は、まず、社会保障、若者、子育てに優先して使う、これが日本共産党の提案です。\r\n　社会保障をめぐって、医療、介護、生活保護などの大改悪案が政府の審議会で出され、来年度の予算案や法案で具体化されようとしていることは極めて重大です。\r\n　介護保険では、要支援一、二と認定された人の保険給付外しに続いて、要介護一、二と認定された人のデイサービス、ホームヘルパー、介護ベッド、車椅子などの福祉用具貸与などの保険給付外しが具体化されようとしています。全額自己負担となれば、負担は十倍です。\r\n　日本ホームヘルパー協会は、この動きに強く反対して、次のように述べています。\r\n　初期段階における専門性の高い生活援助サービスの提供こそが、利用者の気力の衰えの回復や交流不足を補い、生活の再生、状態の維持改善、悪化の防止につながり、わずかな支援で高齢者が自分らしく暮らす期間を長くすることができる助けになっていることを介護の実践を通じて確信しております。また、それは、将来の介護給付費削減につながると認識しております。\r\n　総理、日々、介護の最前線で頑張っておられる専門家のこの声をどう受けとめますか。要支援一、二と要介護一、二を合わせれば、要支援、要介護と認定された人全体の六五％を超えます。高い保険料を徴収しながら、六五％以上の方から保険給付を取り上げるというのは、国家的詐欺と言うほかないではありませんか。\r\n　社会保障の拡充は、何よりも憲法二十五条の要請です。社会保障の切り捨て計画を中止し、社会保障拡充路線に転換することを強く求めるものです。\r\n　総理は、所信表明で、給付型の奨学金の実現を図ると述べましたが、どのような規模の制度にするかが問題です。\r\n　日本共産党は、月額三万円の給付奨学金を七十万人の学生に支給する制度を創設し、規模を拡大していくことを提案しています。制度をスタートさせる上で必要最小限の提案だと考えますが、いかがですか。\r\n　総理は、所信表明で、保育の受け皿整備を加速すると述べましたが、規制緩和による詰め込みではなく、保護者が安心して預けられる保育が必要です。\r\n　日本共産党は、三十万人分の認可保育所の緊急整備の提案をしております。野党共同で、保育士の給与を月額五万円引き上げる法案を提出しています。未来への投資という総理の言葉が真実なら、これらの提案は余りに当然のものではありませんか。答弁を求めます。\r\n　第三は、働き方のチェンジであります。\r\n　総理は、所信表明で、働き方改革を行うとして、長時間労働の慣行を断ち切ると述べました。本気でこれに取り組むというのなら、二つのことをやるべきです。\r\n　一つは、残業時間の上限を法律で規制する労働基準法改正です。残業は、月四十五時間、年間三百六十時間以内という大臣告示を法定化することを強く求めます。\r\n　いま一つは、サービス残業、ただ働きを根絶するために、違法なただ働きが発覚したら残業代を二倍にして払わせる罰則を科すということです。ここに踏み込む意思はありますか。\r\n　同時に、長時間労働をなくすというなら、残業代ゼロ法案を撤回すべきであります。\r\n　この法案は、成果で賃金を払うことと一体に、労働時間規制をなくし、残業代支払い義務をなくしてしまおうというものです。そんな制度が導入されれば、とめどもない長時間労働が強制され、過労死をひどくすることは明らかではありませんか。この悪法はきっぱり撤回することを強く求めるものです。\r\n　総理は、所信表明で、非正規という言葉を一掃すると述べました。しかし、一掃すべきは、言葉ではなく、使い捨てという働かせ方ではありませんか。改悪に次ぐ改悪を積み重ねてきた労働者派遣法を抜本改正し、非正規から正社員への流れをつくる雇用のルールの強化を図るべきではありませんか。\r\n　日本共産党は、財界のもうけのために働く者を犠牲にするにせの改革ではなく、労働者の命、健康、権利を守る本物の改革を強く求めるものであります。\r\n　安倍政権は、この臨時国会で、ＴＰＰ協定の批准を強行しようとしています。\r\n　多国籍企業がグローバルにもうけるために、各国の国内産業、雇用、国民生活を犠牲にするＴＰＰの矛盾は、他のＴＰＰ参加国の国内でも広がっています。\r\n　アメリカでは、大統領候補がそろって現行のＴＰＰ協定案反対を公約にしています。参加国のＧＤＰの六割を占めるアメリカが承認しない限り、現行ＴＰＰ協定は発効しません。総理は、協定発効へのどういう見通しを持っているのですか。当選を果たした大統領が公約をたがえるとでも考えているのですか。答弁を求めます。\r\n　ＴＰＰにかかわって、この間、新たな大問題が発覚しました。輸入米の価格、ＳＢＳ価格が偽装されていたという問題です。\r\n　政府はこれまで、輸入米の国内販売価格は国産米と同水準だから、ＴＰＰで米は影響を受けないと説明してきました。ところが、その輸入米の価格が偽装され、政府の公表より、六十キロで最大三千六百円も安く販売されていたという事実が明らかになったのです。ＴＰＰによる影響の政府試算の前提が崩れたんです。\r\n　さらに、農水省は、二年も前にこの価格偽装の情報を得ていたことを認めています。だとすれば、政府は、真相を隠し、国民を欺いてきたことになるではありませんか。真相の徹底究明と、誤った前提に基づく政府試算の撤回を求めます。\r\n　さきの参議院選挙では、ＴＰＰが一大争点となった東北で、自民党は、六県中五県で野党統一候補に敗北しました。総理はこの民意をどう受けとめておられますか。\r\n　日本共産党は、日本の食料と農業、食の安全、経済主権を多国籍企業に売り渡すＴＰＰ協定の批准に断固反対して、闘い抜く決意を表明するものです。\r\n　安倍政権の沖縄に対する強権的な振る舞いは、常軌を逸したものです。\r\n　安倍政権は、参院選直後、人口百四十人の東村高江地区に全国から五百人もの機動隊を動員して、反対する住民を力ずくで排除し、米軍オスプレイ着陸帯建設を強行しています。警察が生活道路を封鎖する、自衛隊ヘリが外から重機を運び込む、防衛局が無断で国有林を大量伐採する、どれも違法行為そのものじゃありませんか。\r\n　辺野古の米軍新基地建設をめぐっても、安倍政権は、総務省の国地方係争処理委員会が国と県との真摯な話し合いを求めたにもかかわらず、話し合いによる解決を放棄し、県を一方的に提訴するという暴挙に打って出ました。これは、国と自治体が対等、協力の関係であることを定めた地方自治法を根底からじゅうりんする態度ではありませんか。\r\n　参議院選挙では、辺野古新基地建設反対のオール沖縄の伊波洋一候補が自民現職閣僚を十万票を超える大差で破って勝利し、沖縄選出の衆参六名の国会議員の全員がオール沖縄の議員となり、自民党議員はゼロになりました。\r\n　総理、選挙でこの上なく明瞭な民意が示されているにもかかわらず、それを一顧だにしない態度が民主主義の国で許されると考えているのですか。\r\n　問われているのは、日本の地方自治、民主主義の根本です。しかと答弁を願いたい。\r\n　北朝鮮の核実験は、弾道ミサイル発射とともに、世界の平和と安定にとっての重大な脅威であり、国連安保理決議違反の暴挙であって、我が党は厳しく糾弾するものです。\r\n　北朝鮮の核・ミサイル開発に国際社会がどう対応すべきか。二つの点が大切だと考えます。\r\n　第一は、軍事対軍事の危険な悪循環でなく、対話による解決に徹することです。\r\n　三月の国連安保理決議では、制裁措置の強化とともに、六カ国協議の再開を強く呼びかけました。核・ミサイル開発を放棄させるために、北朝鮮を六カ国協議という対話のテーブルに着かせる、そのために、中国を含む国際社会が一致して制裁の厳格な実施、強化を図ることなど、政治的、外交的努力を抜本的に強めることが重要であります。\r\n　第二は、より根本的には、国際社会が本気になって核兵器のない世界への具体的行動に取り組むことが重要となっています。\r\n　すなわち、核兵器禁止条約の国際交渉開始という方向に進むことが、北朝鮮の核開発の口実を失わせ、核開発放棄を迫る上で急務となっています。国際社会が、我々はもう核を捨てる、だからあなたも捨てなさいと迫ることが、北朝鮮に対して最も強い立場に立つことになるのではないでしょうか。\r\n　今、核兵器のない世界の扉を開く画期的な動きが起こっています。八月、国連の核軍縮作業部会が、核兵器禁止条約の締結交渉を来年中に開始することを国連総会に勧告する報告書を採択したのです。来年中の交渉開始を支持しているのは、国連加盟百九十三カ国の過半数となる百六カ国に上ります。しかし、日本政府は作業部会での採決で棄権しました。\r\n　総理、唯一の戦争被爆国の政府の対応としては、余りに情けないものではありませんか。こうした態度を抜本的に見直すことを強く求めるものであります。\r\n　最後に、憲法改定問題について質問します。\r\n　総理は、参院選投票日の翌日の会見で、いかに我が党の案をベースにしながら三分の二を構築していくか、これがまさに政治の技術と公言しました。\r\n　しかし、自民党改憲案は、憲法九条二項を削除し、国防軍の保持を書き込み、海外での無制限の武力行使を可能にするとともに、公益及び公の秩序の名で基本的人権の大幅な制約を可能にするなど、憲法によって権力を制限するという立憲主義を根底から否定し、憲法を憲法でなくしてしまう恐るべき内容が満載されています。\r\n　総理に伺います。\r\n　この案をベースに憲法審査会で議論するというのが自民党の方針ですか。我が党は、憲法改定の発議をする憲法審査会を動かすことにはもともと反対ですが、自民党改憲案をベースにした議論など、いよいよもって論外と言わなければなりません。\r\n　日本共産党は、現行憲法の前文を含む全条項を守り、特に平和的、民主的諸条項の完全実施を目指すという明確な対案を掲げ、それを綱領で明記しています。今変えるべきは、憲法ではなく、憲法をないがしろにした自民党政治であることを訴え、代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205254X00320160928/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　農漁業の被害、大震災からの復興途上での中小企業・業者への被害が深刻であり、被害実態にふさわしい支援を求めます",
                "被災者生活再建支援法を改正し、全壊の場合の支援額を三百万円から五百万円に引き上げること、半壊、一部損壊も支援対象にすることを強く求めます",
                "今こそ、前例にとらわれない支援に踏み出すべきではありませんか",
                "安保法制は、総理も認めているように、国民の理解を得ることなく強行可決されたものです",
                "当然、国会に報告すべきではありませんか",
                "紛争当事者間の停戦合意を初めとするＰＫＯ参加五原則は、もはや総崩れではありませんか",
                "\r\n　南スーダンにおける安保法制の発動は中止すべきです",
                "自衛隊を南スーダンから撤退させ、日本の貢献は、憲法九条に立った非軍事の人道支援、民生支援の抜本的強化へと転換すべきです",
                "\r\n　日本共産党は、憲法違反の安保法制、戦争法を廃止し、立憲主義を取り戻すために、他の野党、広範な市民の運動と協力し、全力を挙げることを表明するものであります",
                "好循環どころか、アベノミクス不況ともいうべき状況に陥っているのが事の真相ではありませんか",
                "政権発足以来最大規模となる経済対策、景気対策を打たねばならない",
                "そのこと自体、日本経済の悪化をみずから認めるものではありませんか",
                "採算がとれなくなった場合に国民が負担を肩がわりする、国民にリスクを肩がわりさせるだけではありませんか",
                "\r\n　大企業がもうかればいずれは国民の暮らしに回ってくるというアベノミクスの破綻は、今や明瞭です",
                "一〇％への増税は中止し、消費税に頼らない財源論へのチェンジが必要です",
                "\r\n　総理、これは誰がどう考えても不公平ではありませんか",
                "この不公平を正し、税金は負担能力に応じての原則に立った税制改革で暮らしを支える財源を賄うべきだと考えますが、いかがですか",
                "\r\n　国民からお預かりした大切な税金は、まず、社会保障、若者、子育てに優先して使う、これが日本共産党の提案です",
                "\r\n　社会保障をめぐって、医療、介護、生活保護などの大改悪案が政府の審議会で出され、来年度の予算案や法案で具体化されようとしていることは極めて重大です",
                "\r\n　初期段階における専門性の高い生活援助サービスの提供こそが、利用者の気力の衰えの回復や交流不足を補い、生活の再生、状態の維持改善、悪化の防止につながり、わずかな支援で高齢者が自分らしく暮らす期間を長くすることができる助けになっていることを介護の実践を通じて確信しております",
                "また、それは、将来の介護給付費削減につながると認識しております",
                "高い保険料を徴収しながら、六五％以上の方から保険給付を取り上げるというのは、国家的詐欺と言うほかないではありませんか",
                "\r\n　社会保障の拡充は、何よりも憲法二十五条の要請です",
                "社会保障の切り捨て計画を中止し、社会保障拡充路線に転換することを強く求めるものです",
                "\r\n　総理は、所信表明で、給付型の奨学金の実現を図ると述べましたが、どのような規模の制度にするかが問題です",
                "\r\n　総理は、所信表明で、保育の受け皿整備を加速すると述べましたが、規制緩和による詰め込みではなく、保護者が安心して預けられる保育が必要です",
                "未来への投資という総理の言葉が真実なら、これらの提案は余りに当然のものではありませんか",
                "本気でこれに取り組むというのなら、二つのことをやるべきです",
                "\r\n　同時に、長時間労働をなくすというなら、残業代ゼロ法案を撤回すべきであります",
                "そんな制度が導入されれば、とめどもない長時間労働が強制され、過労死をひどくすることは明らかではありませんか",
                "この悪法はきっぱり撤回することを強く求めるものです",
                "しかし、一掃すべきは、言葉ではなく、使い捨てという働かせ方ではありませんか",
                "改悪に次ぐ改悪を積み重ねてきた労働者派遣法を抜本改正し、非正規から正社員への流れをつくる雇用のルールの強化を図るべきではありませんか",
                "\r\n　日本共産党は、財界のもうけのために働く者を犠牲にするにせの改革ではなく、労働者の命、健康、権利を守る本物の改革を強く求めるものであります",
                "参加国のＧＤＰの六割を占めるアメリカが承認しない限り、現行ＴＰＰ協定は発効しません",
                "だとすれば、政府は、真相を隠し、国民を欺いてきたことになるではありませんか",
                "真相の徹底究明と、誤った前提に基づく政府試算の撤回を求めます",
                "\r\n　日本共産党は、日本の食料と農業、食の安全、経済主権を多国籍企業に売り渡すＴＰＰ協定の批准に断固反対して、闘い抜く決意を表明するものです",
                "\r\n　安倍政権の沖縄に対する強権的な振る舞いは、常軌を逸したものです",
                "警察が生活道路を封鎖する、自衛隊ヘリが外から重機を運び込む、防衛局が無断で国有林を大量伐採する、どれも違法行為そのものじゃありませんか",
                "これは、国と自治体が対等、協力の関係であることを定めた地方自治法を根底からじゅうりんする態度ではありませんか",
                "\r\n　北朝鮮の核実験は、弾道ミサイル発射とともに、世界の平和と安定にとっての重大な脅威であり、国連安保理決議違反の暴挙であって、我が党は厳しく糾弾するものです",
                "\r\n　北朝鮮の核・ミサイル開発に国際社会がどう対応すべきか",
                "二つの点が大切だと考えます",
                "核・ミサイル開発を放棄させるために、北朝鮮を六カ国協議という対話のテーブルに着かせる、そのために、中国を含む国際社会が一致して制裁の厳格な実施、強化を図ることなど、政治的、外交的努力を抜本的に強めることが重要であります",
                "\r\n　すなわち、核兵器禁止条約の国際交渉開始という方向に進むことが、北朝鮮の核開発の口実を失わせ、核開発放棄を迫る上で急務となっています",
                "国際社会が、我々はもう核を捨てる、だからあなたも捨てなさいと迫ることが、北朝鮮に対して最も強い立場に立つことになるのではないでしょうか",
                "\r\n　総理、唯一の戦争被爆国の政府の対応としては、余りに情けないものではありませんか",
                "こうした態度を抜本的に見直すことを強く求めるものであります",
                "\r\n　しかし、自民党改憲案は、憲法九条二項を削除し、国防軍の保持を書き込み、海外での無制限の武力行使を可能にするとともに、公益及び公の秩序の名で基本的人権の大幅な制約を可能にするなど、憲法によって権力を制限するという立憲主義を根底から否定し、憲法を憲法でなくしてしまう恐るべき内容が満載されています",
                "我が党は、憲法改定の発議をする憲法審査会を動かすことにはもともと反対ですが、自民党改憲案をベースにした議論など、いよいよもって論外と言わなければなりません"
            ]
        },
        {
            "speech_id": "119005254X03620160531_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-05-31",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍内閣不信任決議案への賛成討論を行います。（拍手）\r\n　私は、不信任の理由として、安倍政権が、国民多数の民意に背いて、次の五つの大罪を犯してきたことを厳しく指弾するものです。\r\n　第一は、憲法違反の安保法制、戦争法を強行し、我が国の立憲主義を根底から破壊しようとしていることです。\r\n　戦争法には、戦闘地域での米軍等への兵たんの拡大、戦乱が続いている地域での治安活動、地球のどこでも米軍を守るための武器使用、そして集団的自衛権の行使、自衛隊の海外での武力行使を可能にする四つの仕組みが盛り込まれています。そのどれもが憲法九条を乱暴にじゅうりんするものであることは、既に明々白々となっています。\r\n　自民党などは、この間、北朝鮮が国連決議を無視した核兵器、ミサイル開発の暴挙を行ったことを利用して、集団的自衛権を備えないと北朝鮮の脅威から国を守れないなどと言い募っています。しかし、北朝鮮問題に対応するのに、どうして集団的自衛権が必要か。\r\n　集団的自衛権の行使とは、日本に対して武力攻撃をしていない国に対して、日本の側から武力の行使をするということです。それは、相手国から見れば、事実の問題として、日本による先制攻撃となります。それは、相手国に日本を攻撃する大義名分を与えることになります。\r\n　国民の命を守るのではなく、国民を進んで危険にさらす、ここにこそ集団的自衛権の本質がある。それは既に国会審議で浮き彫りにされたことではありませんか。北朝鮮問題を利用して戦争法を合理化するなど、論理的に成り立つものではありません。\r\n　戦争法が三月に施行され、日本の自衛隊が戦後初めて外国人を殺し、戦死者を出す、差し迫った危険が生まれています。\r\n　我が党は、この間の国会論戦で、南スーダンのＰＫＯに派兵されている自衛隊の任務拡大、過激武装組織ＩＳに対する軍事作戦への自衛隊の参加、アフガニスタンの治安部隊を支援する多国籍部隊への自衛隊の参加などが、最初の殺し、殺されるケースになりかねないことを強く警告してきました。政府はどのケースについてもその危険を否定できなかったではありませんか。日本を再び、殺し、殺される国にしてはなりません。憲法違反の安保法制、戦争法はきっぱり廃止すべきです。\r\n　安倍政権が、安保法制、戦争法強行に際して、憲法九条のもとでは集団的自衛権は行使できないという戦後六十年余にわたる政府の憲法解釈を一内閣の専断で百八十度覆すという、立憲主義を乱暴に破壊するやり方をとったことが、日本の法治国家としての土台を根底から危うくしています。\r\n　野党が憲法五十三条に基づいて行った臨時国会召集要求を握り潰す。放送局の電波を停止できるなどという憲法破りの発言を行った閣僚を内閣挙げて擁護する。安倍総理とその内閣には、自分たちが憲法によって縛られているという自覚が全くありません。このような内閣に国政を担う資格は断じてありません。\r\n　さらに、総理は、憲法を改正していく、来るべき国政選挙で自民党改憲案をお示ししていきたいと公言しています。自民党改憲案は、憲法九条二項を削除し、国防軍の創設を明記し、海外での武力行使を無条件で可能にするものとなっています。緊急事態条項という事実上の戒厳令に道を開く毒薬が盛り込まれています。公益及び公の秩序の名で基本的人権を制約するものとなっています。\r\n　憲法を憲法でなくしてしまう、憲法によって権力を縛るのではなくて、憲法によって国民を縛るものへと大変質させる、安倍政権による憲法改定の野望を絶対に認めるわけにはいきません。\r\n　第二は、三年半にわたるアベノミクスが破綻し、日本経済と国民生活を深刻な危機に陥れていることであります。\r\n　総理は、世界で一番企業が活躍しやすい国を目指すと宣言し、まず大企業を応援し、大企業がもうけを上げれば、いずれは家計に回ってくると言い続けてきました。しかし、現実は、それが妄想だったことを証明しました。大企業は史上最高の利益を上げましたが、労働者の実質賃金は五年連続マイナス、五％も目減りしました。\r\n　消費税大増税路線が大きな破綻に陥っています。消費税八％への増税に際して、我が党は、景気悪化の悪循環の引き金を引くと強く警告し、中止を求めましたが、総理は、影響は一時的と言って増税を強行しました。結果はどうですか。日本経済の六割を占める個人消費は、増税実施から二年以上たっても冷え込み続けているではありませんか。二〇一四年度、一五年度と、個人消費は二年連続マイナスとなりましたが、これは戦後初めての異常事態にほかなりません。\r\n　追い詰められた総理は、来年四月からの消費税一〇％への引き上げについて、二年半先送りする方針を示しました。これは、アベノミクスの破綻、消費税大増税路線の破綻を示すものにほかなりません。にもかかわらず、総理は、みずからの失政の責任を認めず、先送りの理由を世界経済に転嫁し、破綻した路線にしがみつき続けています。\r\n　総理は、世界の経済はリーマン・ショックの前の状況に似ているなどと述べましたが、そんなことを言っているのは世界の中でも安倍総理だけであります。現に、伊勢志摩サミットでも、総理のそうした主張は受け入れられず、首脳宣言には、「世界経済の回復は続いている」と明記されたではありませんか。\r\n　リーマン・ショックのような危機というなら、世界経済ではなくて、日本経済の現状こそ当てはまります。現在の個人消費の落ち込みは、リーマン・ショックのとき以上に深く長く深刻です。アベノミクスの失政、消費税大増税の失政、総理の失政がこういう事態をつくり出したのです。\r\n　そのことへの反省もなく、みずからの経済失政の責任を世界経済に転嫁し、破綻した路線にしがみつく、これは余りに無責任であり、厚顔無恥ではありませんか。もはや総理に日本経済のかじ取りをする資格はありません。\r\n　消費税頼みの道は破綻が明瞭となりました。消費税一〇％への増税は、先送りでなく、きっぱり断念すべきです。\r\n　富裕層と大企業への優遇税制を正し、応分の負担を求める、消費税に頼らない別の道への転換が必要です。経済政策のかじを、財界、大企業応援から国民の暮らし最優先へと大きく切りかえることを強く求めるものであります。\r\n　第三は、みずから賛成した国会決議すら無視したＴＰＰ協定を力ずくで押し通そうとしていることであります。\r\n　わずかな国会審議でも、ＴＰＰ協定が二〇一三年の国会決議に二重に違反していることが明らかになりました。\r\n　一つは、国会決議が国民に十分な情報提供を求めているにもかかわらず、異常な秘密主義で批准を強行しようとしていることであります。\r\n　いま一つは、国会決議では、農産物の重要五項目、米、麦、豚・牛肉、乳製品、砂糖は関税撤廃を認めない、除外、再交渉としているにもかかわらず、それをじゅうりんしていることであります。\r\n　重要五項目のうち三割の品目で関税が撤廃され、残る七割でも関税率を引き下げるなど、無傷な品目は一つもないことが明らかになりました。しかも、発効七年後には、日本だけが、残った関税も撤廃に向けた協議が約束させられました。こんな協定に調印して聖域を守ったなどと言うのは、国民への大うそではありませんか。\r\n　農林水産業、食の安全、医療、雇用、保険、共済、政府調達などあらゆる分野で、日本の経済主権を、米国を中心とする多国籍企業に売り渡す亡国のＴＰＰ協定は撤回すべきです。国民に大うそをついた安倍政権は退陣すべきです。\r\n　第四は、福島原発事故が収束せず、今なお福島県全体で九万人を超える方々が避難生活を強いられているにもかかわらず、原発再稼働と原発輸出への暴走を行っていることです。\r\n　この暴走は、国民多数の声を踏みつけにしたものです。どんな世論調査でも、再稼働反対は五割から六割と揺るがない多数派です。この世論の圧力を受けて、二〇一三年から一五年までの約二年間にわたって稼働原発ゼロとなりました。日本社会は原発ゼロでも立派にやっていけることが、国民的体験を通じて明らかになったではありませんか。\r\n　この暴走に未来はありません。とりわけ核のごみ、使用済み核燃料の問題は、文字どおり八方塞がりとなっています。原発を再稼働させた場合には、計算上わずか六年で全ての原発の貯蔵プールが満杯になります。再処理した場合には、利用目的のないプルトニウムがとめどもなく蓄積されることになります。\r\n　原発ゼロの日本の決断こそ必要です。国民の命と安全よりも、原発でもうける巨大企業の利益を優先させる安倍政権に、国政を担う資格はありません。\r\n　第五は、沖縄県民の意思を無視して新基地建設を押しつけてきたことです。\r\n　元海兵隊員によって引き起こされた卑劣な蛮行に強い憤りを持って抗議します。これは基地があるゆえの犯罪です。沖縄に基地を押しつけ続けた日米両政府の責任は極めて重大です。\r\n　日米両政府は、事件が起こるたびに、再発防止、綱紀粛正と言ってきましたが、守られたためしがないではありませんか。それならば基地撤去しかないではありませんか。少なくとも、米軍に不当な特権を与え、犯罪の温床となっている日米地位協定を見直すことは、最小限の緊急課題ではありませんか。\r\n　ところが、安倍政権の対応はどうか。五月二十五日の日米首脳会談で、総理は、基地撤去はおろか、日米地位協定の見直しすら提起しませんでした。それどころか、この場で、名護市辺野古の新基地建設を唯一の選択肢と述べ、その推進を誓約したのです。このどこに沖縄に寄り添う心がありますか。米国に物を言えず、沖縄の怒りも痛みもわからない安倍政権には、主権国家の代表者たる資格はありません。\r\n　今、安倍政権の暴走に反対して、戦後かつてない新しい市民運動が豊かに発展し、この運動に背中を押されて野党共闘が大きく前進しています。\r\n　野党と市民の共闘を必ず成功させて、選挙に勝ち、自公を打ち倒し、憲法の平和主義、立憲主義、民主主義を貫く新しい政治を築くために全力を尽くす決意を表明し、安倍内閣の速やかな退陣を強く求めて、私の賛成討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X03620160531/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　私は、不信任の理由として、安倍政権が、国民多数の民意に背いて、次の五つの大罪を犯してきたことを厳しく指弾するものです",
                "\r\n　第一は、憲法違反の安保法制、戦争法を強行し、我が国の立憲主義を根底から破壊しようとしていることです",
                "しかし、北朝鮮問題に対応するのに、どうして集団的自衛権が必要か",
                "それは、相手国から見れば、事実の問題として、日本による先制攻撃となります",
                "それは、相手国に日本を攻撃する大義名分を与えることになります",
                "\r\n　国民の命を守るのではなく、国民を進んで危険にさらす、ここにこそ集団的自衛権の本質がある",
                "それは既に国会審議で浮き彫りにされたことではありませんか",
                "北朝鮮問題を利用して戦争法を合理化するなど、論理的に成り立つものではありません",
                "\r\n　我が党は、この間の国会論戦で、南スーダンのＰＫＯに派兵されている自衛隊の任務拡大、過激武装組織ＩＳに対する軍事作戦への自衛隊の参加、アフガニスタンの治安部隊を支援する多国籍部隊への自衛隊の参加などが、最初の殺し、殺されるケースになりかねないことを強く警告してきました",
                "政府はどのケースについてもその危険を否定できなかったではありませんか",
                "日本を再び、殺し、殺される国にしてはなりません",
                "憲法違反の安保法制、戦争法はきっぱり廃止すべきです",
                "\r\n　安倍政権が、安保法制、戦争法強行に際して、憲法九条のもとでは集団的自衛権は行使できないという戦後六十年余にわたる政府の憲法解釈を一内閣の専断で百八十度覆すという、立憲主義を乱暴に破壊するやり方をとったことが、日本の法治国家としての土台を根底から危うくしています",
                "放送局の電波を停止できるなどという憲法破りの発言を行った閣僚を内閣挙げて擁護する",
                "安倍総理とその内閣には、自分たちが憲法によって縛られているという自覚が全くありません",
                "このような内閣に国政を担う資格は断じてありません",
                "\r\n　憲法を憲法でなくしてしまう、憲法によって権力を縛るのではなくて、憲法によって国民を縛るものへと大変質させる、安倍政権による憲法改定の野望を絶対に認めるわけにはいきません",
                "\r\n　消費税大増税路線が大きな破綻に陥っています",
                "消費税八％への増税に際して、我が党は、景気悪化の悪循環の引き金を引くと強く警告し、中止を求めましたが、総理は、影響は一時的と言って増税を強行しました",
                "日本経済の六割を占める個人消費は、増税実施から二年以上たっても冷え込み続けているではありませんか",
                "これは、アベノミクスの破綻、消費税大増税路線の破綻を示すものにほかなりません",
                "にもかかわらず、総理は、みずからの失政の責任を認めず、先送りの理由を世界経済に転嫁し、破綻した路線にしがみつき続けています",
                "\r\n　総理は、世界の経済はリーマン・ショックの前の状況に似ているなどと述べましたが、そんなことを言っているのは世界の中でも安倍総理だけであります",
                "現に、伊勢志摩サミットでも、総理のそうした主張は受け入れられず、首脳宣言には、「世界経済の回復は続いている」と明記されたではありませんか",
                "\r\n　リーマン・ショックのような危機というなら、世界経済ではなくて、日本経済の現状こそ当てはまります",
                "アベノミクスの失政、消費税大増税の失政、総理の失政がこういう事態をつくり出したのです",
                "\r\n　そのことへの反省もなく、みずからの経済失政の責任を世界経済に転嫁し、破綻した路線にしがみつく、これは余りに無責任であり、厚顔無恥ではありませんか",
                "もはや総理に日本経済のかじ取りをする資格はありません",
                "\r\n　消費税頼みの道は破綻が明瞭となりました",
                "消費税一〇％への増税は、先送りでなく、きっぱり断念すべきです",
                "\r\n　富裕層と大企業への優遇税制を正し、応分の負担を求める、消費税に頼らない別の道への転換が必要です",
                "経済政策のかじを、財界、大企業応援から国民の暮らし最優先へと大きく切りかえることを強く求めるものであります",
                "\r\n　第三は、みずから賛成した国会決議すら無視したＴＰＰ協定を力ずくで押し通そうとしていることであります",
                "\r\n　一つは、国会決議が国民に十分な情報提供を求めているにもかかわらず、異常な秘密主義で批准を強行しようとしていることであります",
                "\r\n　いま一つは、国会決議では、農産物の重要五項目、米、麦、豚・牛肉、乳製品、砂糖は関税撤廃を認めない、除外、再交渉としているにもかかわらず、それをじゅうりんしていることであります",
                "こんな協定に調印して聖域を守ったなどと言うのは、国民への大うそではありませんか",
                "\r\n　農林水産業、食の安全、医療、雇用、保険、共済、政府調達などあらゆる分野で、日本の経済主権を、米国を中心とする多国籍企業に売り渡す亡国のＴＰＰ協定は撤回すべきです",
                "国民に大うそをついた安倍政権は退陣すべきです",
                "\r\n　この暴走は、国民多数の声を踏みつけにしたものです",
                "日本社会は原発ゼロでも立派にやっていけることが、国民的体験を通じて明らかになったではありませんか",
                "\r\n　原発ゼロの日本の決断こそ必要です",
                "国民の命と安全よりも、原発でもうける巨大企業の利益を優先させる安倍政権に、国政を担う資格はありません",
                "\r\n　第五は、沖縄県民の意思を無視して新基地建設を押しつけてきたことです",
                "\r\n　元海兵隊員によって引き起こされた卑劣な蛮行に強い憤りを持って抗議します",
                "これは基地があるゆえの犯罪です",
                "沖縄に基地を押しつけ続けた日米両政府の責任は極めて重大です",
                "\r\n　日米両政府は、事件が起こるたびに、再発防止、綱紀粛正と言ってきましたが、守られたためしがないではありませんか",
                "それならば基地撤去しかないではありませんか",
                "少なくとも、米軍に不当な特権を与え、犯罪の温床となっている日米地位協定を見直すことは、最小限の緊急課題ではありませんか",
                "米国に物を言えず、沖縄の怒りも痛みもわからない安倍政権には、主権国家の代表者たる資格はありません",
                "\r\n　今、安倍政権の暴走に反対して、戦後かつてない新しい市民運動が豊かに発展し、この運動に背中を押されて野党共闘が大きく前進しています",
                "\r\n　野党と市民の共闘を必ず成功させて、選挙に勝ち、自公を打ち倒し、憲法の平和主義、立憲主義、民主主義を貫く新しい政治を築くために全力を尽くす決意を表明し、安倍内閣の速やかな退陣を強く求めて、私の賛成討論を終わります"
            ]
        },
        {
            "speech_id": "119024293X00120160518_041",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○志位和夫君　私は、消費の落ち込みが予想以上になった原因について尋ねたんですね。お答えがありませんでした。総括も反省もないという態度だと思います。\r\n　賃金が上がってきたということをおっしゃいますが、働く人一人当たりの実質賃金は四年連続マイナス、五％も目減りしております。\r\n　なぜこんなに消費が落ち込んだのか。\r\n　私は、八％への増税実施直前の二〇一四年一月の本会議での代表質問で、働く人の賃金が減り続け、ピーク時の一九九七年に比べて七十万円も減っていることを指摘して、このような経済情勢のもとで増税を強行すれば景気悪化の悪循環の引き金を引くことになることは明らかだと述べて、増税の中止を求めました。それに対して、総理は答弁で、足元では雇用と所得が改善しているとして、増税を強行しました。\r\n　長期にわたって働く人の賃金が減り続けているのに、その事実を見ようとせず、追い打ちをかけるように増税をかぶせた、これが消費の落ち込みが予想以上になった原因と言わなければなりません。\r\n　もう一問聞きます。\r\n　来年四月に予定されている消費税一〇％への増税について、総理はこの間の国会答弁で、景気判断条項を削除した、したがって、消費税を上げるかどうかについての景気判断を行うことを考えていないと繰り返し述べておられます。\r\n　そこで伺います。\r\n　景気判断をしないということは、消費税を一〇％に引き上げることで景気が悪化することが明白な場合であっても引き上げは行うということですか。イエスかノーかでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/41",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総括も反省もないという態度だと思います",
                "\r\n　長期にわたって働く人の賃金が減り続けているのに、その事実を見ようとせず、追い打ちをかけるように増税をかぶせた、これが消費の落ち込みが予想以上になった原因と言わなければなりません",
                "\r\n　景気判断をしないということは、消費税を一〇％に引き上げることで景気が悪化することが明白な場合であっても引き上げは行うということですか"
            ]
        },
        {
            "speech_id": "119024293X00120160518_052",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○志位和夫君　結局、消費税八％への増税で増税不況を引き起こしておきながら、想定外の一言だけで、まともな反省も総括もない、消費税一〇％への増税に至っては景気判断すらしない、こんな国民生活に対する無責任な姿勢はありません。\r\n　消費税一〇％への増税はきっぱり中止することを強く求めます。そして、富裕層と大企業に応分の負担を求める税制改革によって暮らしを支える財源をつくるべきだということを求めて、終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/52",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○志位和夫君　結局、消費税八％への増税で増税不況を引き起こしておきながら、想定外の一言だけで、まともな反省も総括もない、消費税一〇％への増税に至っては景気判断すらしない、こんな国民生活に対する無責任な姿勢はありません",
                "\r\n　消費税一〇％への増税はきっぱり中止することを強く求めます",
                "そして、富裕層と大企業に応分の負担を求める税制改革によって暮らしを支える財源をつくるべきだということを求めて、終わります"
            ]
        },
        {
            "speech_id": "119005254X00820160127_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-27",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　冒頭、甘利大臣に、政治と金の疑惑について一問伺います。\r\n　あなたは、二回にわたる五十万円の受け取りについて、記憶を整理したいと述べておられます。それは、五十万円を受け取った記憶はあるが、それを正当化する整理がつかないということですか。それとも、受け取ったかどうかの記憶自体がない、この程度の金銭の授受は日常茶飯事で、記憶にとどまるようなことではないということでしょうか。しかとお答えください。\r\n　総理、甘利大臣の疑惑は、大臣どころか議員の資格にかかわる深刻な疑惑です。本人の説明を待つのではなく、任命権者として真相解明の責任を主導的に果たすべきであります。その覚悟はありますか。答弁を求めます。\r\n　安倍政権は、昨年九月十九日、国民多数の反対の声を踏みつけにして、安保法制、戦争法の強行成立をさせるという暴挙を行いました。\r\n　戦争法ばかりは、数の暴力で成立させられたからといって、それを許したままにしておくことは決してできません。\r\n　戦争法は、まず内容の面で、憲法九条を踏みにじって、自衛隊の海外での武力行使を行う仕組みが幾重にも盛り込まれている違憲立法です。さらに、やり方の面で、戦後六十年余にわたる、憲法九条のもとでは集団的自衛権を行使できないという政府の憲法解釈を、一内閣の勝手な判断で百八十度覆すという、立憲主義の破壊が行われました。\r\n　戦争法は、内容もやり方も二重に憲法違反であり、廃止するしかありません。\r\n　安保法制、戦争法は、日本に極めて重大な危険をつくり出しています。\r\n　第一は、日本の自衛隊が戦後初めて、外国人を殺し、戦死者を出すという現実的な危険が生まれているということです。私は、差し迫った重大な危険として、二つの問題について総理の見解を問うものです。\r\n　一つは、アフリカの南スーダンのＰＫＯに派兵されている自衛隊の任務が拡大されようとしていることです。\r\n　改定されたＰＫＯ法では、ＰＫＯに参加する自衛隊に、安全確保業務、駆けつけ警護という二つの任務を新たにできるようにするとともに、任務遂行のための武器使用もできるようにしています。総理、南スーダンに派兵されている自衛隊に、こうした任務の追加を行うことを検討しているのですか。\r\n　仮にこうした任務拡大となれば、極めて危険な事態となることを強く警告しなければなりません。\r\n　二〇一三年十二月以来、南スーダンでは、大統領派と副大統領派の武力衝突が起こり、住民を巻き込んでの激しい内戦状態に陥っているからです。数千人が殺害され、二百四十万人が家を追われ、虐殺、レイプ、拷問などの残虐行為が行われ、多数の子供が少年兵として戦うことを強制されています。複数回、停戦が合意されたものの、そのたびに戦闘が再開され、昨年八月下旬の和平合意後も戦闘が続いています。\r\n　こうした状況下で、南スーダンのＰＫＯの主要な任務は住民保護とされ、そのために必要なあらゆる措置をとる権限、武力行使の権限が与えられています。住民保護のためにＰＫＯみずからが交戦主体、戦争の主体となって武装勢力と戦う、これが南スーダンのＰＫＯの実態なのです。\r\n　総理、南スーダンが内戦状態に陥っているという認識はありますか。南スーダンでは、停戦合意を初めとするＰＫＯ参加五原則が崩壊し、自衛隊の派兵の法的前提がなくなっているのではありませんか。にもかかわらず、自衛隊の派兵を続け、その任務を拡大するならば、自衛隊が武力を行使し、武装勢力と戦うことになるではありませんか。武装勢力といっても、軍隊と民間人の区別はつきません。自衛隊が一たび少年兵や民間人を撃ってしまったら、取り返しがつきません。\r\n　このような活動は、海外での武力行使を禁止した憲法九条のもとでは絶対に許されないと考えますが、いかがですか。日本の貢献は、憲法九条に立った非軍事の人道支援、民生支援に徹するべきであります。総理の答弁を求めます。\r\n　いま一つは、過激武装組織ＩＳに対して、米国を初めとする有志連合が行っている軍事作戦に、自衛隊が参加する危険です。\r\n　ＩＳのような残虐なテロ組織がどうして生まれたか。きっかけになったのは、二〇〇一年、米国等が開始したアフガニスタン報復戦争でした。対テロ戦争は、テロを根絶するどころか、その温床を広げる結果となりました。さらに、二〇〇三年、米国等が開始したイラク侵略戦争は泥沼の内戦をつくり出しました。この二つの戦争の混乱の中からＩＳという怪物のようなテロ組織が生まれ、勢力を拡大していったのです。\r\n　戦争でテロはなくせない。テロと戦争の悪循環をもたらし、世界じゅうにテロを拡散した。総理、この事実をお認めになりますか。米国によるアフガン、イラク戦争に無条件の支持を与えた自民党政府は、厳しい反省が必要ではありませんか。\r\n　この歴史的教訓に照らしても、今、一部の国が行っているＩＳに対する空爆など軍事作戦の強化では、問題は決して解決しません。それは、多数の罪なき人々を犠牲にし、憎しみの連鎖をつくり出し、テロと戦争の悪循環をもたらすだけではありませんか。\r\n　安保法制、戦争法との関係で私が強く危惧するのは、政府が、ＩＳへの空爆などへの自衛隊の軍事支援について、政策判断として考えていないとしつつ、法律的にはあり得ると答弁していることです。\r\n　総理に伺います。そういう政策判断をしている理由は何ですか。米国が、対ＩＳ軍事作戦を拡大し、日本に支援要請をしてきた場合に、それを拒否できますか。戦争法がある以上、拒否できず、軍事支援を行うことになるのではありませんか。\r\n　テロと戦争の悪循環、憎しみの連鎖に日本自身が入り込み、日本国民をテロの危険にさらす、そのような道は断じて許すわけにいきません。\r\n　世界からテロをなくすために何が必要か。私は、国際社会が一致結束して、次の四つの対策に取り組むことを提唱します。\r\n　第一は、国連安保理決議を厳格に実行し、テロ組織への資金、人、武器の流れを断つ断固たる措置をとることです。\r\n　第二は、貧困や格差、民族的、宗教的差別など、テロの土壌となっている問題をなくしていく努力を払うことです。\r\n　第三は、ＩＳが支配地域を拡大してきたシリアとイラクでの内戦を解決し、平和と安定を図るための政治的、外交的努力を尽くすことです。\r\n　第四は、シリア国民の半数以上が難民として苦しむもとで、難民の人権を守り抜く国際的支援を抜本的に強化することです。\r\n　どれも困難を伴う大仕事ですが、この道しかないのではありませんか。総理の見解を求めます。\r\n　第二の危険は、安保法制、戦争法を強行したことによって、日本の政治が立憲主義の破壊という深刻な事態に直面しているということであります。\r\n　立憲主義とは何か。たとえ国会で多数を持つ政権党であっても、憲法という枠組みは守らなければならないということです。国家権力が憲法を無視して暴走を始めたらどうなるか。独裁政治の始まりとなります。\r\n　これは誇張ではありません。例えば、安倍政権が沖縄に対して行っている暴政は、憲法を無視し、法の支配を無視する独裁政治そのものではありませんか。\r\n　昨年十月、沖縄県翁長知事は、知事選挙、総選挙などで繰り返し示された県民の圧倒的民意を踏まえて、名護市辺野古の米軍基地建設の埋立承認を取り消しました。それに対して、安倍政権は、国民の権利救済が目的の行政不服審査法を悪用し、埋立承認取り消しの効力を停止するという違法行為で応えました。さらに、知事にかわって埋立承認取り消し処分を撤回する代執行訴訟を起こしました。\r\n　総理、これらはどれも、憲法が保障する地方自治と民主主義を根底から覆すものではありませんか。安保法制、戦争法と沖縄に対する暴政は、立憲主義の破壊という点で根が一つだと考えますが、いかがですか。\r\n　翁長知事は、歴史的にも現在においても、沖縄県民は自由、平等、人権、自己決定権をないがしろにされてきました、私はこのことを魂の飢餓感と表現しています、政府との間には多くの課題がありますが、魂の飢餓感への理解がなければ、それぞれの課題の解決は大変困難ですと訴えています。\r\n　総理は、翁長知事のこの訴えにどう応えますか。名護市辺野古への新基地建設を中止し、移設条件なしに普天間基地は閉鎖、撤去すべきであります。答弁を求めます。\r\n　安保法制、戦争法の強行によって、日本が、殺し、殺される国になる危険が切迫しています。立憲主義が壊され、法治国家としての土台が壊されつつあります。このような独裁国家、戦争国家への道を断じて許すわけにいきません。\r\n　日本共産党は、憲法違反の戦争法を廃止し、集団的自衛権行使容認の閣議決定を撤回し、日本の政治に立憲主義と民主主義を回復することを強く求めるものであります。\r\n　暮らしと経済の問題について質問します。\r\n　総理は年頭の記者会見で、この三年間で雇用がふえ、高い賃上げも実現し、景気は確実に回復軌道を歩んでいると、アベノミクスの成果を自画自賛しました。しかし、一月の読売の世論調査でも、国民の七一％が、安倍内閣のもとで景気の回復を実感していないと答えています。\r\n　確かに、大企業は、二年連続で史上最高の利益を更新し、内部留保は三年間で三十八兆円もふえ、初めて三百兆円を突破しました。\r\n　一方で、国民の暮らしはどうか。\r\n　総理は、二〇一二年十—十二月期から二〇一五年七—九月期で就業者が百十七万人ふえたと言います。しかし、同じ時期の同じ統計によれば、正社員は一万人減っています。結局、ふえたのは不安定な非正規雇用だけではありませんか。\r\n　総理は、高い賃上げが実現したと言います。しかし、物価上昇を差し引いた労働者の実質賃金はこの三年間でマイナス五％です。年収四百万円のサラリーマンでいえば、年間二十万円もの賃金が目減りしているんです。\r\n　総理は、実質賃金の低下はパートの比率がふえたからだと言いますが、パートを除く一般労働者で見ても、名目賃金の伸びはわずか一・七％、物価上昇分にはるかに及ばず、実質賃金は大幅マイナスです。高い賃上げの実現と言いますが、事実は全く異なるではありませんか。\r\n　総理、都合のいい数字をもてあそぶのはいいかげんにやめるべきであります。国民の暮らしの現実に立ったアベノミクスの三年間の検証と真摯な反省が必要です。大企業をもうけさせれば、その恩恵がいずれ庶民の暮らしに回るという古いトリクルダウンの考えに立ったアベノミクスの破綻は、もはや明らかではありませんか。総理の見解を問うものです。\r\n　暮らし最優先の経済政策への根本的転換が必要です。その際、私は、日本社会の大問題となっている貧困大国からの脱却という問題をしっかりと政策目標に据えることが極めて重要になっていると考えます。\r\n　日本の相対的貧困率は一六・一％。年を追うごとに悪化し、ＯＥＣＤ加盟三十四カ国の中で悪い方から数えて六番目です。一人親家庭の貧困率は五四・六％。ＯＥＣＤ加盟国で最悪です。国民の多くが、突然貧困に陥る危険と隣り合わせで生活しているのであります。\r\n　貧困大国からの脱却は、全ての国民に健康で文化的な最低限度の生活を営む権利を保障した憲法の要請であるとともに、家計という経済の最大のエンジンを暖めて経済の好循環を生み出す鍵となります。\r\n　私は、あらゆる経済政策の是非を判断する物差しとして、貧困と格差の問題を据える、すなわち、その政策の実行が貧困と格差を是正する方向に働くのか、逆に拡大する方向に働くのかを、経済政策の基準に据えるべきだと考えます。総理の見解を求めます。\r\n　日本共産党は、この立場から、貧困と格差を正し、暮らし最優先で日本経済再生を図る四つの提案を行うものです。\r\n　第一は、消費税の一〇％増税の中止です。\r\n　政府が軽減税率と喧伝しているものの実態は、食品などの税率を八％に据え置くというだけで、一〇％への増税で、総額四・五兆円、一世帯当たり六万二千円もの大増税となることが明らかになりました。所得が低いほど重くのしかかる逆進性がさらに強まることも政府は認めました。一〇％への増税が景気悪化への引き金を引き、貧困と格差に追い打ちをかけることは明瞭ではありませんか。\r\n　その一方で、大企業に巨額の減税ばらまきが行われています。安倍政権がこれまで実施した企業減税は三兆円、来年度以降、さらに一兆円。しかし、その結果は、賃金にも設備投資にも回らず、内部留保が積み上がっただけではありませんか。\r\n　庶民から増税で吸い上げ、大企業に減税をばらまく、逆立ちした税制を根本から改めることを強く求めるものであります。\r\n　第二は、社会保障を削減から充実に転換することです。\r\n　安倍政権の三年間で、社会保障費の自然増が毎年三千億から五千億の規模で削減され、介護報酬の削減、生活保護の切り下げなど、貧困と格差に追い打ちをかけました。社会保障をぼろぼろにする自然増削減路線は中止すべきではありませんか。\r\n　年金削減の中止、医療費の窓口負担、国民健康保険料の軽減、特養ホームの入所待ちの解消、保育所の待機児ゼロなど、安心できる社会保障の実現を強く求めます。その財源は、まず何よりも、富裕層と大企業への優遇税制を正し、応分の負担を求める税制改革で賄うべきであります。総理の答弁を求めます。\r\n　第三は、人間らしく働ける雇用のルールをつくることです。\r\n　この三年間、総理が日本経団連にお願いしたにもかかわらず、実質賃金は大きく低下しました。総理は、その原因はどこにあるとお考えですか。\r\n　私は、その最大の原因は、労働法制の規制緩和によって、低賃金、不安定の非正規雇用が四割を超えたこと、過労死を生み出す長時間過密労働の蔓延、この二つの雇用破壊が進んでいることにあると考えますが、いかがですか。\r\n　労働者派遣法を抜本改正し、均等待遇のルールを確立し、非正規から正規への転換を進めるべきです。残業代ゼロ法案を撤回し、サービス残業の根絶、長時間労働の規制を図り、ブラック企業、ブラックバイトを根絶すべきです。フルタイムで働いても貧困から抜け出せない最低賃金を抜本的に引き上げるべきです。答弁を求めます。\r\n　第四は、ＴＰＰ交渉から撤退し、日本の経済主権を回復することです。\r\n　二〇一三年の国会決議では、農産物の重要五項目、米、麦、牛・豚肉、乳製品、砂糖は、関税撤廃を認めない、すなわち聖域にするとしています。そして、自民党は、この決議を守ることを国政選挙の公約にしたはずです。\r\n　ところが、大筋合意では、重要五項目のうち三〇％の品目で関税が撤廃され、米でも関税ゼロの特別輸入枠を新たにつくっています。これは明白な国会決議違反、公約違反ではありませんか。\r\n　日本の食料と農業、食の安全、経済主権を米国に売り渡すＴＰＰ交渉からの撤退を強く求めます。農産物の価格保障と所得補償を組み合わせて、安心して再生産できる農業をつくることこそ、政府の責任ではありませんか。\r\n　以上、四点の我が党の提案に対して、総理の見解を問うものであります。\r\n　最後に、憲法改定について質問します。\r\n　総理は、大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民みずからがどのような役割を果たしていくべきかを憲法にどのように位置づけるかについては、極めて重く大切な課題と述べ、緊急事態条項の新設が憲法改定の重要なテーマになるとの考えを示しています。\r\n　そこで、伺います。\r\n　第一に、自民党改憲草案の緊急事態条項では、戦争や大規模災害の際に、首相の緊急事態の宣言のもと、内閣は法律と同一の効力を有する政令を制定することができる、何人も、国民の生命、身体及び財産を守るために行われる措置に関して発せられる国その他公の機関の指示に従わなければならない、すなわち、内閣への権力集中と国民の基本的人権の制約を行うことを明記しています。\r\n　総理は、こうした規定を憲法に明記することが必要だと考えているんですか。\r\n　第二は、災害対策が緊急事態条項の理由になるかという問題です。\r\n　東北弁護士連合会は、災害対策を理由とする国家緊急権の創設に反対する会長声明を発表し、次のように述べています。\r\n　確かに、東日本大震災では、行政による初動対応のおくれが指摘された事例が少なくない、しかし、その原因は、行政による事前の防災計画策定、避難などの訓練、法制度の理解といった備えの不十分さにあると言われている、日本の災害法制は既に法律で十分に整備されている、国家緊急権は、災害対策を理由としてもその必要性を見出すことはできない。\r\n　この批判に、総理はどう答えますか。\r\n　緊急事態条項は、独裁政治、戦争国家に道を開き、憲法九条改定につながる危険きわまりないものであります。\r\n　日本共産党は、解釈改憲とともに、あらゆる明文改憲に断固として反対いたします。日本国憲法の平和主義、立憲主義、民主主義を貫く新しい政治、全ての国民の個人の尊厳を守り、大切にする社会の実現を目指して全力を挙げる決意を表明して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00820160127/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "本人の説明を待つのではなく、任命権者として真相解明の責任を主導的に果たすべきであります",
                "\r\n　戦争法ばかりは、数の暴力で成立させられたからといって、それを許したままにしておくことは決してできません",
                "さらに、やり方の面で、戦後六十年余にわたる、憲法九条のもとでは集団的自衛権を行使できないという政府の憲法解釈を、一内閣の勝手な判断で百八十度覆すという、立憲主義の破壊が行われました",
                "\r\n　戦争法は、内容もやり方も二重に憲法違反であり、廃止するしかありません",
                "\r\n　仮にこうした任務拡大となれば、極めて危険な事態となることを強く警告しなければなりません",
                "南スーダンでは、停戦合意を初めとするＰＫＯ参加五原則が崩壊し、自衛隊の派兵の法的前提がなくなっているのではありませんか",
                "にもかかわらず、自衛隊の派兵を続け、その任務を拡大するならば、自衛隊が武力を行使し、武装勢力と戦うことになるではありませんか",
                "自衛隊が一たび少年兵や民間人を撃ってしまったら、取り返しがつきません",
                "日本の貢献は、憲法九条に立った非軍事の人道支援、民生支援に徹するべきであります",
                "米国によるアフガン、イラク戦争に無条件の支持を与えた自民党政府は、厳しい反省が必要ではありませんか",
                "\r\n　この歴史的教訓に照らしても、今、一部の国が行っているＩＳに対する空爆など軍事作戦の強化では、問題は決して解決しません",
                "それは、多数の罪なき人々を犠牲にし、憎しみの連鎖をつくり出し、テロと戦争の悪循環をもたらすだけではありませんか",
                "\r\n　安保法制、戦争法との関係で私が強く危惧するのは、政府が、ＩＳへの空爆などへの自衛隊の軍事支援について、政策判断として考えていないとしつつ、法律的にはあり得ると答弁していることです",
                "戦争法がある以上、拒否できず、軍事支援を行うことになるのではありませんか",
                "\r\n　テロと戦争の悪循環、憎しみの連鎖に日本自身が入り込み、日本国民をテロの危険にさらす、そのような道は断じて許すわけにいきません",
                "\r\n　世界からテロをなくすために何が必要か",
                "\r\n　第二の危険は、安保法制、戦争法を強行したことによって、日本の政治が立憲主義の破壊という深刻な事態に直面しているということであります",
                "たとえ国会で多数を持つ政権党であっても、憲法という枠組みは守らなければならないということです",
                "国家権力が憲法を無視して暴走を始めたらどうなるか",
                "\r\n　これは誇張ではありません",
                "例えば、安倍政権が沖縄に対して行っている暴政は、憲法を無視し、法の支配を無視する独裁政治そのものではありませんか",
                "それに対して、安倍政権は、国民の権利救済が目的の行政不服審査法を悪用し、埋立承認取り消しの効力を停止するという違法行為で応えました",
                "\r\n　総理、これらはどれも、憲法が保障する地方自治と民主主義を根底から覆すものではありませんか",
                "安保法制、戦争法と沖縄に対する暴政は、立憲主義の破壊という点で根が一つだと考えますが、いかがですか",
                "\r\n　翁長知事は、歴史的にも現在においても、沖縄県民は自由、平等、人権、自己決定権をないがしろにされてきました、私はこのことを魂の飢餓感と表現しています、政府との間には多くの課題がありますが、魂の飢餓感への理解がなければ、それぞれの課題の解決は大変困難ですと訴えています",
                "名護市辺野古への新基地建設を中止し、移設条件なしに普天間基地は閉鎖、撤去すべきであります",
                "\r\n　安保法制、戦争法の強行によって、日本が、殺し、殺される国になる危険が切迫しています",
                "立憲主義が壊され、法治国家としての土台が壊されつつあります",
                "このような独裁国家、戦争国家への道を断じて許すわけにいきません",
                "\r\n　日本共産党は、憲法違反の戦争法を廃止し、集団的自衛権行使容認の閣議決定を撤回し、日本の政治に立憲主義と民主主義を回復することを強く求めるものであります",
                "結局、ふえたのは不安定な非正規雇用だけではありませんか",
                "高い賃上げの実現と言いますが、事実は全く異なるではありませんか",
                "\r\n　総理、都合のいい数字をもてあそぶのはいいかげんにやめるべきであります",
                "国民の暮らしの現実に立ったアベノミクスの三年間の検証と真摯な反省が必要です",
                "大企業をもうけさせれば、その恩恵がいずれ庶民の暮らしに回るという古いトリクルダウンの考えに立ったアベノミクスの破綻は、もはや明らかではありませんか",
                "\r\n　暮らし最優先の経済政策への根本的転換が必要です",
                "その際、私は、日本社会の大問題となっている貧困大国からの脱却という問題をしっかりと政策目標に据えることが極めて重要になっていると考えます",
                "\r\n　私は、あらゆる経済政策の是非を判断する物差しとして、貧困と格差の問題を据える、すなわち、その政策の実行が貧困と格差を是正する方向に働くのか、逆に拡大する方向に働くのかを、経済政策の基準に据えるべきだと考えます",
                "一〇％への増税が景気悪化への引き金を引き、貧困と格差に追い打ちをかけることは明瞭ではありませんか",
                "しかし、その結果は、賃金にも設備投資にも回らず、内部留保が積み上がっただけではありませんか",
                "\r\n　庶民から増税で吸い上げ、大企業に減税をばらまく、逆立ちした税制を根本から改めることを強く求めるものであります",
                "社会保障をぼろぼろにする自然増削減路線は中止すべきではありませんか",
                "\r\n　年金削減の中止、医療費の窓口負担、国民健康保険料の軽減、特養ホームの入所待ちの解消、保育所の待機児ゼロなど、安心できる社会保障の実現を強く求めます",
                "その財源は、まず何よりも、富裕層と大企業への優遇税制を正し、応分の負担を求める税制改革で賄うべきであります",
                "\r\n　私は、その最大の原因は、労働法制の規制緩和によって、低賃金、不安定の非正規雇用が四割を超えたこと、過労死を生み出す長時間過密労働の蔓延、この二つの雇用破壊が進んでいることにあると考えますが、いかがですか",
                "\r\n　労働者派遣法を抜本改正し、均等待遇のルールを確立し、非正規から正規への転換を進めるべきです",
                "残業代ゼロ法案を撤回し、サービス残業の根絶、長時間労働の規制を図り、ブラック企業、ブラックバイトを根絶すべきです",
                "フルタイムで働いても貧困から抜け出せない最低賃金を抜本的に引き上げるべきです",
                "\r\n　第四は、ＴＰＰ交渉から撤退し、日本の経済主権を回復することです",
                "そして、自民党は、この決議を守ることを国政選挙の公約にしたはずです",
                "これは明白な国会決議違反、公約違反ではありませんか",
                "\r\n　日本の食料と農業、食の安全、経済主権を米国に売り渡すＴＰＰ交渉からの撤退を強く求めます",
                "農産物の価格保障と所得補償を組み合わせて、安心して再生産できる農業をつくることこそ、政府の責任ではありませんか",
                "\r\n　総理は、大規模な災害が発生したような緊急時において、国民の安全を守るため、国家そして国民みずからがどのような役割を果たしていくべきかを憲法にどのように位置づけるかについては、極めて重く大切な課題と述べ、緊急事態条項の新設が憲法改定の重要なテーマになるとの考えを示しています",
                "\r\n　緊急事態条項は、独裁政治、戦争国家に道を開き、憲法九条改定につながる危険きわまりないものであります",
                "\r\n　日本共産党は、解釈改憲とともに、あらゆる明文改憲に断固として反対いたします"
            ]
        },
        {
            "speech_id": "118905261X00720150220_300",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-20",
            "speech_text": "○志位委員　この二年間、大幅な引き上げを行ってきたというふうにおっしゃいましたが、昨年の引き上げというのは、全国加重平均で十六円、二％にすぎません。消費税の増税と物価上昇分にも及ばない、実質引き下げになっているということは、よく御自覚願いたいと思います。\r\n　私、シングルマザーにかかわって、もう一つ問題を提起しておきたいと思います。\r\n　多くのシングルマザーは、労働単価が低いゆえに、長時間労働に従事せざるを得ず、子供たちと触れ合う時間を削らなきゃならない。経済的貧困だけでなく、時間の貧困ということにも苦しんでおります。\r\n　国立社会保障・人口問題研究所が発行する定期誌に掲載された母子世帯の仕事と育児、生活時間の国際比較という論文が、シングルマザーの仕事時間と育児時間の国際比較を行っております。\r\n　このパネルをごらんください。\r\n　日本、アメリカ、ヨーロッパの十カ国、合わせて十二カ国のシングルマザーの仕事、家事、育児、睡眠、食事の平均時間を比較しています。\r\n　このパネルは、そのうちの仕事と育児について、主要五カ国を抜き出してグラフにしたものです。青い棒が仕事の時間、赤い棒が育児の時間です。日本のシングルマザーは、十二カ国で最も仕事の時間が長く、土日、休日も含めて一日平均三百十五分です。一方、育児の時間は、十二カ国で最も短く、一日平均わずか二十三分です。\r\n　この国際比較で育児の時間に分類されているのは、親御さんが、子供と触れ合い、一緒に遊んだり、絵本の読み聞かせなど、さまざまな文化的営みをする時間であります。これが、時間がとれない、こういう実態がある。\r\n　そこで、私、総理に一つ、最後に最賃の問題で提案しておきたいと思います。\r\n　アメリカでは、二〇〇七年から九年までの三年間で最低賃金を四一％引き上げた。これで五百四十万人が賃上げとなりました。このとき、アメリカ政府は、中小企業に対して五年間で八千八百億円の減税措置をとりました。\r\n　フランスは、二〇〇三年から五年にかけて最低賃金を一一・四％引き上げました。この三年間に、フランス政府は、中小企業に対して社会保険料の事業主の負担分を二兆二千八百億円も軽減しています。\r\n　一方、日本の最低賃金引き上げのための中小企業支援は、四年間で百四十九億円にすぎません。\r\n　ここで提案したい。\r\n　中小企業に対する最低賃金引き上げのための直接支援の仕組みをつくることが必要ではないか。その際、フランスなどでは社会保険料の減免が支援策になっています。これが一番有効ではないか。\r\n　社会保険料の減免というのは、赤字経営の中小企業でも負担軽減となり、その分を確実に賃上げに回すことができます。国がきちんと財政上の手当てをとり、中小企業に対する社会保険料の減免を行うことによって最低賃金の引き上げを図る、そういう仕組みをつくることを提案したいと思いますが、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00720150220/300",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税の増税と物価上昇分にも及ばない、実質引き下げになっているということは、よく御自覚願いたいと思います",
                "\r\n　私、シングルマザーにかかわって、もう一つ問題を提起しておきたいと思います",
                "\r\n　中小企業に対する最低賃金引き上げのための直接支援の仕組みをつくることが必要ではないか",
                "国がきちんと財政上の手当てをとり、中小企業に対する社会保険料の減免を行うことによって最低賃金の引き上げを図る、そういう仕組みをつくることを提案したいと思いますが、いかがでしょう"
            ]
        },
        {
            "speech_id": "118905254X00720150217_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-17",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　この間、ＩＳを名乗る過激武装組織によって二人の日本人の命が奪われるという事態が起こりました。残虐で卑劣なテロ行為を断固糾弾するとともに、御家族に心からの哀悼の意を表します。\r\n　ＩＳへの対応で今求められているのは、国際社会が一致結束して、一連の国連安保理決議に基づき、外国人戦闘員の参加を阻止し、資金源を断ち、テロ組織を武装解除と解体に追い込んでいくことであります。\r\n　この点で、国連の潘基文事務総長が、あらゆる対テロ行動は国際人権法・人道法と合致したものでなければならないと述べていることは重要であります。相手が最も野蛮で無法な組織であるからこそ、国際社会の側が、国連中心に、国際法、国際人道法を厳格に守って行動することが何よりも重要であり、そういう態度を堅持することこそ、テロ組織を追い詰めていく一番の力になると考えます。総理の見解を求めます。\r\n　こうした悲劇を繰り返さないためにも、この間の日本外交の対応について冷静な検証が必要です。私は、三つの問題点を指摘しなければなりません。\r\n　第一は、総理が、テロに屈するの一言で、冷静な検証を拒否する態度をとっていることです。\r\n　国会質疑で、我が党議員が総理の中東歴訪での言動を指摘し、そういう言動をとれば二人の日本人に危険が及ぶかもしれないという認識があったのかとただしました。総理は、質問に答えず、そういう質問をすること自体がテロに屈することになると答弁しました。テロに屈するの一言で、異論を封じ、冷静な検証を拒否するという態度でいいのか。私は、こうした態度を改めることを強く求めます。\r\n　二人の日本人が拘束されてから今日に至るまでの政府の対応について、国民に納得のいく説明を行うとともに、検証にとって必要不可欠な情報を公開することを強く求めるものです。\r\n　第二に、総理は、米軍が行っているＩＳへの空爆への支援について、政策的にはやらないとしながら、憲法上は可能だと述べました。さらに、日本人人質事件と絡めて、このように海外で邦人が危害に遭ったとき、その邦人を救出するため自衛隊が持てる能力を十分に生かすことはできない、そうした法制も含めて法整備を進めると述べました。\r\n　しかし、そもそも救出作戦とは、相手を制圧する軍事作戦です。それは、人質の命も、自衛隊員の命も危険にさらすことになります。自衛隊がそうした作戦を行うことは、憲法違反の武力行使に当たることは明白ではありませんか。今回の事件を機に海外で戦争する国づくりを進めるなどということは、断じて許されるものではありません。\r\n　第三に、ＩＳのような過激武装組織がどうして生まれたか。\r\n　そのきっかけとなったのが、二〇〇一年、米国が開始したアフガニスタン報復戦争でした。テロへの対抗を名目にした戦争は、テロを根絶するどころか、その温床を広げる結果となりました。さらに、二〇〇三年のイラク侵略戦争は、地獄の門を開き、泥沼の内戦を引き起こしました。\r\n　これらの戦争が引き起こした混乱の中から、モンスターのようなテロ組織が生まれ、勢力を拡大していったのであります。それは、マレーシアのナジブ首相が、一人の悪魔を攻撃して、より大きな悪魔があらわれたと批判しているとおりであります。\r\n　戦争でテロはなくせない、法と理性に基づく世界の一致結束した行動によってこそテロは根絶できる、これこそ真の歴史的教訓ではないでしょうか。\r\n　アフガン、イラク戦争に日本政府は支持を与え、自衛隊を派遣しました。世界から無法なテロを一掃するためにも、アフガン、イラク戦争と日本政府の対応についての真摯な歴史的検証を行うべきではないでしょうか。\r\n　以上三点について、総理の見解を求めるものであります。\r\n　暮らしと経済の問題について質問いたします。\r\n　安倍政権の経済政策の根本は、大企業がもうかれば、その恩恵がいずれ庶民の暮らしに回るというものです。\r\n　しかし、現実はどうでしょう。円安と株高によって、大企業は空前のもうけを上げ、内部留保は二百八十五兆円に達しました。所得が十億円を超える富裕層は、一年間で二・二倍に急増しました。しかし、働く人の実質賃金は十八カ月連続マイナス、年収二百万円以下の働く貧困層と言われる方々は史上最多の一千百二十万人に達しました。\r\n　総理、あなたの経済政策の根本が誤りだったこと、もたらしたものは格差拡大だけだったことは、事実が証明しているじゃありませんか。答弁を求めます。\r\n　日本共産党は、三つの点で経済政策の抜本的転換を提起するものです。\r\n　第一は、消費税増税路線からの転換であります。\r\n　日本経済は、昨年四月の消費税増税によって深刻な危機に陥っています。経済の六割を占める個人消費は、昨年一年間、過去二十年間で最大の落ち込みになりました。とても暮らしが成り立たない、商売が立ち行かないという怨嗟の声が広がっております。\r\n　内閣府が一月に発表したミニ経済白書は、消費税率引き上げによる物価上昇は実質所得の減少をもたらし、将来にわたって個人消費を抑制する効果を持つと認めました。\r\n　総理、今日の景気悪化の原因が消費税増税にあること、増税による個人消費の抑制は一時のものではなく長期にわたるという認識はありますか。\r\n　総理は、一〇％への増税を二年後に必ず実施するとしています。しかし、消費税増税は必ず景気を壊します。一九九七年の五％への増税は大不況の引き金を引きました。昨年の八％への増税も景気悪化の引き金を引きました。二度も失敗しているのに、三度目で景気が悪くならないとどうして言えるのですか。はっきりとした答弁を求めます。\r\n　日本共産党は、消費税に頼らない別の道として、富裕層と大企業に応分の負担を求める税制改革で財源をつくる、大企業の内部留保を活用し、国民の所得をふやす経済改革で税収をふやす、この二つの政策をあわせて実施することで、社会保障充実と財政再建のための財源を確保することを提案しております。\r\n　消費税一〇％は中止し、破綻した消費税頼みの道から転換すべきではありませんか。答弁を求めます。\r\n　第二は、社会保障費の自然増削減路線からの転換であります。\r\n　社会保障のためと言って消費税増税を強行しながら、来年度政府予算案は、社会保障費の自然増削減路線を復活させ、介護、年金、医療、生活保護など、あらゆる分野で社会保障の切り捨てを進めるものとなっています。\r\n　政府予算案には、介護報酬二・二七％引き下げ、過去最大規模の削減が盛り込まれています。\r\n　今、介護の現場は、深刻な人手不足にあえいでいます。東京都高齢者福祉施設協議会が昨年十二月に行った調査によりますと、都内の約半数の特養ホームで職員が定数に満たない状況です。低賃金のために職員が集まらない。職員が足らないため、部屋はあいているが新規入居者は受け入れられない、施設の一部を閉鎖している、ショートステイの受け入れをやめたなどの事態が起こっております。\r\n　総理、介護報酬の引き下げが現場の危機に拍車をかけることは明瞭ではありませんか。\r\n　政府は、介護職員に対して処遇改善加算をすると言います。しかし、加算も含めた事業者への報酬全体を大幅に引き下げて、どうして介護職員の待遇改善ができますか。\r\n　介護難民を激増させる介護報酬削減は中止すべきであります。\r\n　来年度予算案は、福祉の費用を削りに削りながら、空前のもうけを上げている大企業に、二年間で一・六兆円もの大減税をばらまこうとしています。\r\n　しかし、幾ら大企業に減税しても、賃上げや設備投資に回らず、内部留保が積み上がるだけで、何の効果もない。これは、この間の経過でも明らかではありませんか。社会保障費の自然増削減路線は中止し、大企業にばらまく金があるならば、社会保障にこそ使うべきです。答弁を求めます。\r\n　第三は、雇用のルール破壊を許さず、人間らしく働けるルールをつくることです。\r\n　総理は、日本を世界で一番企業が活躍しやすい国にする、その邪魔となる岩盤規制を打破するとして、雇用に関する二つの重大法案、労働者派遣法改悪法案、残業代ゼロ法案を提出しようとしています。\r\n　しかし、日本の雇用のルールの現状は、岩盤というべきものでしょうか。派遣、パートなど、非正規雇用が全体の四割近くにまで広がっています。異常な長時間労働、サービス残業、ブラック企業が横行し、過労死、過労自殺がこの十五年間で四倍近くに増加しています。最低賃金が余りにも低く、懸命に働いても貧困から抜け出せません。岩盤どころか、働く人を守るルールが余りにない。ずぶずぶの軟弱地盤というのが現状ではありませんか。\r\n　労働者派遣法改悪法案は、同じ仕事での派遣受け入れは原則一年、最大三年という期間制限を撤廃し、三年ごとに派遣労働者を入れかえれば、同じ仕事で無期限に派遣労働者を使い続けることができるようにするものです。こんな大改悪がやられれば、正社員から派遣への大量の置きかえが進むことは明瞭ではありませんか。\r\n　残業代ゼロ法案は、一定の年収を超えた労働者には、時間外労働協定、残業の上限を決める労使の協定を結ばなくてもよいし、残業代を払わなくてもよいとするものです。\r\n　しかし、大体、現状はどうか。日本経団連、経済同友会の役員企業の時間外労働協定を調べたところ、何と三十五社中二十八社で、過労死ラインとされる月八十時間以上の時間外労働協定を結んでいます。\r\n　総理は、この現状をどう考えますか。ただでさえ過労死ラインを超える異常な長時間労働を強制している財界、大企業にこんな法律を与えたら、過労死がいよいよ蔓延することは火を見るよりも明らかではありませんか。\r\n　安倍政権が提出しようとしている雇用に関する二つの重大法案は、ただでさえずぶずぶの軟弱地盤の現状を底なし沼へと悪化させる歴史的大改悪です。国会提出を断念することを強く求めます。\r\n　日本共産党は、次の三点で、人間らしく働ける雇用のルールをつくることを提案いたします。\r\n　一つは、派遣労働を臨時的、一時的業務に厳しく限定する派遣法抜本改正を行い、均等待遇のルールをつくり、非正規から正社員への流れをつくることです。\r\n　二つは、サービス残業、ブラック企業をなくし、残業は月四十五時間までと定めた大臣告示を法律化し、異常な長時間労働を正すことです。\r\n　三つは、中小企業支援の抜本的強化と一体に、最低賃金を時給千円以上に引き上げるとともに、地域間格差を是正し、全国一律最低賃金制を確立することであります。\r\n　以上三点について、総理の答弁を求めます。\r\n　集団的自衛権行使容認の閣議決定を具体化する法整備にかかわって、二点に絞って質問します。\r\n　第一は、米軍等を自衛隊が支援する恒久法をつくると伝えられていることについてです。\r\n　我が党の国会論戦を通じて、アフガン、イラク戦争のような戦争をアメリカが引き起こした際に、自衛隊が従来の戦闘地域まで行って軍事支援を行うことになる、相手から攻撃されたら武器の使用をすることになる、そのことを総理は認めました。これを具体化するのが恒久法ではありませんか。米軍と自衛隊が肩を並べて戦争をするための法整備ではありませんか。\r\n　第二は、総理が、国会質疑の中で、米国等が先制攻撃を行った場合でも集団的自衛権の発動はあり得るのかと問われて、日本が武力行使をするのは新三要件を満たすか否かの中で判断すると述べ、発動を否定しなかったことについてです。\r\n　先制攻撃は国際法違反の侵略行為です。そして、米国がベトナム戦争、イラク戦争など先制攻撃を繰り返してきたことは、紛れもない歴史的事実です。\r\n　総理、米国が違法な先制攻撃を行った場合でも、新三要件を満たしていると判断すれば集団的自衛権を発動するというのですか。そうであるならば、集団的自衛でなく、集団的侵略そのものではありませんか。明確な答弁を求めます。\r\n　日本共産党は、憲法違反の閣議決定を撤回し、閣議決定を具体化する一切の法改悪の作業を即時中止することを強く求めるものであります。\r\n　沖縄名護市辺野古への米軍新基地建設について質問いたします。\r\n　昨年、沖縄県民は、県知事選挙、総選挙で、新基地建設反対のオール沖縄の意思を、疑いようのない明確さで示しました。\r\n　総理は、選挙結果を真摯に受けとめると述べました。しかし、やっていることはどうでしょう。\r\n　翁長知事との対話を拒否する。沖縄振興予算を一方的に減額する。住民の抗議行動を暴力的に排除して海上作業を再開する。県民がどんな審判を下そうと聞く耳を持たず、新基地建設に突き進む。こんな野蛮な強権政治は民主主義の国では絶対に許されないと考えますが、いかがですか。\r\n　総理は、普天間移設は負担軽減になると繰り返しています。しかし、辺野古の米軍新基地は、普天間基地の単なる移設などという生易しいものではありません。\r\n　第一に、滑走路は、普天間基地では一本ですが、新基地では千八百メートルの滑走路が二本になります。\r\n　第二に、新基地には、三百メートル近い岸壁が建設され、四万トンを超える強襲揚陸艦が接岸できるようになり、空と海からの、海兵隊の一大出撃拠点がつくられます。\r\n　第三に、新基地には、普天間基地にはない広大な弾薬搭載エリアが建設されます。\r\n　第四に、新基地は、キャンプ・シュワブ、辺野古弾薬庫と一体運用され、その面積は普天間基地の約五倍に上ります。\r\n　第五に、さらに、キャンプ・ハンセン、高江など北部訓練場、伊江島飛行場などとも連動して、海兵隊の基地機能は飛躍的に強化することになります。\r\n　そして第六は、耐用年数は二百年、二十二世紀どころか二十三世紀まで沖縄を基地の鎖で縛りつけることになります。\r\n　総理、このどこが負担軽減ですか。老朽化した普天間基地にかえて、大幅に基地強化され、半永久的に使用できる最新鋭の巨大基地をつくる、これが今進められていることの正体ではありませんか。\r\n　総理が選挙結果を真摯に受けとめるというなら、新基地建設を直ちに断念すべきであります。普天間基地の無条件撤去を求めて、米国政府と交渉すべきであります。答弁を求めます。\r\n　ことしは、戦後七十年の節目の年です。\r\n　総理が発表するとしている戦後七十年談話に、内外から懸念と批判が広がっています。\r\n　総理は、村山談話について、全体として引き継ぐと言います。しかし、一月二十五日のＮＨＫインタビューで、その核心的内容、植民地支配と侵略への痛切な反省と心からのおわびというキーワードを引き継ぐのかと問われ、最後まで、引き継ぐとは言わず、さらに、キーワードを同じように使うことではないのかと問われて、そういうことではないと明言しました。\r\n　これは、村山談話の一番の核心的内容を曖昧にし、事実上否定する姿勢をあからさまにした、極めて重大な発言です。このような立場に立った談話ならば、百害あって一利なしと言わなければなりません。\r\n　日本共産党は、この節目の年が日本とアジア諸国との和解と友好に向かう年となるために、日本の政治がとるべき五つの基本姿勢を提唱するものです。\r\n　第一は、村山談話、河野談話の核心的内容を継承し、談話の精神にふさわしい行動をとり、談話を否定する動きに対してきっぱり反論することであります。\r\n　第二は、日本軍慰安婦問題について、被害者への謝罪と賠償など、人間としての尊厳が回復される解決に踏み出すことであります。\r\n　第三は、国政の場にある政治家が靖国神社を参拝することは、侵略戦争肯定の意思表示を意味するものであり、少なくとも首相や閣僚による靖国参拝は行わないことを日本の政治のルールとして確立することであります。\r\n　第四は、民族差別をあおるヘイトスピーチを根絶するために、立法措置を含めて、政治が断固たる立場に立つことであります。\r\n　そして第五は、村山談話、河野談話で政府が表明してきた過去の誤りへの反省の立場を、学校の教科書に誠実かつ真剣に反映させる努力をすることであります。\r\n　以上五点について、総理の見解を問うものであります。\r\n　日本共産党は、侵略戦争と植民地支配に命がけで反対を貫いてきた党として、戦後七十年のことしが日本とアジア諸国との心通う友好に向かう年となるように、全力を挙げて奮闘する決意を表明して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00720150217/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　この点で、国連の潘基文事務総長が、あらゆる対テロ行動は国際人権法・人道法と合致したものでなければならないと述べていることは重要であります",
                "相手が最も野蛮で無法な組織であるからこそ、国際社会の側が、国連中心に、国際法、国際人道法を厳格に守って行動することが何よりも重要であり、そういう態度を堅持することこそ、テロ組織を追い詰めていく一番の力になると考えます",
                "\r\n　こうした悲劇を繰り返さないためにも、この間の日本外交の対応について冷静な検証が必要です",
                "私は、三つの問題点を指摘しなければなりません",
                "\r\n　国会質疑で、我が党議員が総理の中東歴訪での言動を指摘し、そういう言動をとれば二人の日本人に危険が及ぶかもしれないという認識があったのかとただしました",
                "総理は、質問に答えず、そういう質問をすること自体がテロに屈することになると答弁しました",
                "私は、こうした態度を改めることを強く求めます",
                "\r\n　二人の日本人が拘束されてから今日に至るまでの政府の対応について、国民に納得のいく説明を行うとともに、検証にとって必要不可欠な情報を公開することを強く求めるものです",
                "さらに、日本人人質事件と絡めて、このように海外で邦人が危害に遭ったとき、その邦人を救出するため自衛隊が持てる能力を十分に生かすことはできない、そうした法制も含めて法整備を進めると述べました",
                "それは、人質の命も、自衛隊員の命も危険にさらすことになります",
                "自衛隊がそうした作戦を行うことは、憲法違反の武力行使に当たることは明白ではありませんか",
                "今回の事件を機に海外で戦争する国づくりを進めるなどということは、断じて許されるものではありません",
                "テロへの対抗を名目にした戦争は、テロを根絶するどころか、その温床を広げる結果となりました",
                "\r\n　戦争でテロはなくせない、法と理性に基づく世界の一致結束した行動によってこそテロは根絶できる、これこそ真の歴史的教訓ではないでしょうか",
                "世界から無法なテロを一掃するためにも、アフガン、イラク戦争と日本政府の対応についての真摯な歴史的検証を行うべきではないでしょうか",
                "\r\n　総理、あなたの経済政策の根本が誤りだったこと、もたらしたものは格差拡大だけだったことは、事実が証明しているじゃありませんか",
                "\r\n　総理、今日の景気悪化の原因が消費税増税にあること、増税による個人消費の抑制は一時のものではなく長期にわたるという認識はありますか",
                "しかし、消費税増税は必ず景気を壊します",
                "\r\n　消費税一〇％は中止し、破綻した消費税頼みの道から転換すべきではありませんか",
                "\r\n　総理、介護報酬の引き下げが現場の危機に拍車をかけることは明瞭ではありませんか",
                "しかし、加算も含めた事業者への報酬全体を大幅に引き下げて、どうして介護職員の待遇改善ができますか",
                "\r\n　介護難民を激増させる介護報酬削減は中止すべきであります",
                "社会保障費の自然増削減路線は中止し、大企業にばらまく金があるならば、社会保障にこそ使うべきです",
                "\r\n　しかし、日本の雇用のルールの現状は、岩盤というべきものでしょうか",
                "ずぶずぶの軟弱地盤というのが現状ではありませんか",
                "こんな大改悪がやられれば、正社員から派遣への大量の置きかえが進むことは明瞭ではありませんか",
                "ただでさえ過労死ラインを超える異常な長時間労働を強制している財界、大企業にこんな法律を与えたら、過労死がいよいよ蔓延することは火を見るよりも明らかではありませんか",
                "\r\n　安倍政権が提出しようとしている雇用に関する二つの重大法案は、ただでさえずぶずぶの軟弱地盤の現状を底なし沼へと悪化させる歴史的大改悪です",
                "国会提出を断念することを強く求めます",
                "\r\n　我が党の国会論戦を通じて、アフガン、イラク戦争のような戦争をアメリカが引き起こした際に、自衛隊が従来の戦闘地域まで行って軍事支援を行うことになる、相手から攻撃されたら武器の使用をすることになる、そのことを総理は認めました",
                "これを具体化するのが恒久法ではありませんか",
                "米軍と自衛隊が肩を並べて戦争をするための法整備ではありませんか",
                "\r\n　第二は、総理が、国会質疑の中で、米国等が先制攻撃を行った場合でも集団的自衛権の発動はあり得るのかと問われて、日本が武力行使をするのは新三要件を満たすか否かの中で判断すると述べ、発動を否定しなかったことについてです",
                "\r\n　先制攻撃は国際法違反の侵略行為です",
                "そして、米国がベトナム戦争、イラク戦争など先制攻撃を繰り返してきたことは、紛れもない歴史的事実です",
                "そうであるならば、集団的自衛でなく、集団的侵略そのものではありませんか",
                "\r\n　日本共産党は、憲法違反の閣議決定を撤回し、閣議決定を具体化する一切の法改悪の作業を即時中止することを強く求めるものであります",
                "\r\n　翁長知事との対話を拒否する",
                "沖縄振興予算を一方的に減額する",
                "しかし、辺野古の米軍新基地は、普天間基地の単なる移設などという生易しいものではありません",
                "老朽化した普天間基地にかえて、大幅に基地強化され、半永久的に使用できる最新鋭の巨大基地をつくる、これが今進められていることの正体ではありませんか",
                "\r\n　総理が選挙結果を真摯に受けとめるというなら、新基地建設を直ちに断念すべきであります",
                "普天間基地の無条件撤去を求めて、米国政府と交渉すべきであります",
                "\r\n　これは、村山談話の一番の核心的内容を曖昧にし、事実上否定する姿勢をあからさまにした、極めて重大な発言です",
                "このような立場に立った談話ならば、百害あって一利なしと言わなければなりません",
                "\r\n　第一は、村山談話、河野談話の核心的内容を継承し、談話の精神にふさわしい行動をとり、談話を否定する動きに対してきっぱり反論することであります",
                "\r\n　第二は、日本軍慰安婦問題について、被害者への謝罪と賠償など、人間としての尊厳が回復される解決に踏み出すことであります",
                "\r\n　第三は、国政の場にある政治家が靖国神社を参拝することは、侵略戦争肯定の意思表示を意味するものであり、少なくとも首相や閣僚による靖国参拝は行わないことを日本の政治のルールとして確立することであります",
                "\r\n　第四は、民族差別をあおるヘイトスピーチを根絶するために、立法措置を含めて、政治が断固たる立場に立つことであります",
                "\r\n　そして第五は、村山談話、河野談話で政府が表明してきた過去の誤りへの反省の立場を、学校の教科書に誠実かつ真剣に反映させる努力をすることであります"
            ]
        },
        {
            "speech_id": "118705254X00320141001_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-10-01",
            "speech_text": "○志位和夫君（続）　それは、ＡＳＥＡＮの国々が現につくっている東南アジア友好協力条約のような紛争の平和解決の枠組みを北東アジアにも構築しようというものであります。\r\n　私は、我が党が提唱する北東アジア平和協力構想の方向こそ、この地域に平和と安定をもたらす最も現実的かつ抜本的方策であると確信するものであります。総理の見解を求めます。\r\n　次に、暮らしと経済について質問します。\r\n　消費税増税後の四—六月期のＧＤＰは、年率換算でマイナス七・一％の落ち込みとなりました。特に、家計消費はマイナス一九・五％と、この二十年来で最大の落ち込みとなりました。\r\n　現在の経済状況について、総理の認識を二点伺いたい。\r\n　一つは、なぜこれだけの家計消費の落ち込みが起きたのかという問題です。\r\n　政府が言ってきた駆け込み需要の反動では、とても説明がつきません。その根本的要因は、働く人の実質賃金が前年比で十四カ月連続マイナスとなっていることにあります。円安による物価上昇に消費税増税が加わって、給料の目減りが続いているのであります。\r\n　総理は、実質賃金の低下が家計消費落ち込みの根本的要因であることを認めますか。お答えいただきたい。\r\n　いま一つは、家計と経済のこの深刻な事態を想定内と考えているのかという問題です。\r\n　もしも総理がこの事態を想定内と言い張るならば、安倍政権は、実質賃金の低下、給料の目減りを想定した経済政策をとっていることになります。\r\n　総理、政府の想定を超えた事態が起きていることを率直に認め、経済政策を転換する勇気が必要ではありませんか。明確な答弁を求めます。\r\n　日本経済は、好循環どころか、悪循環の危険水域に入っています。\r\n　日本共産党は、暮らしと経済を立て直すために、四つの緊急提案を行うものです。\r\n　第一は、消費税一〇％への増税をきっぱり中止することであります。\r\n　国民の実質所得が減り続けるもとで、さらなる増税で所得を奪い取ることは、日本経済にとって自殺行為になると考えますが、いかがですか。\r\n　第二は、二百八十五兆円まで膨れ上がった大企業の内部留保の一部を活用して、大幅賃上げと安定した雇用をふやすことです。\r\n　そのために政治がなすべきことは何か。非正規から正社員への流れをつくる雇用のルール強化、サービス残業の根絶と長時間過密労働の是正、ブラック企業の規制、中小企業への抜本的支援と一体での最低賃金の大幅引き上げなど、所得をふやす政策をとるべきではありませんか。\r\n　生涯派遣、正社員ゼロに道を開く労働者派遣法の抜本改悪、残業代ゼロの労働時間規制緩和は、使い捨て労働、過労死をひどくし、賃下げを促進するものであり、中止することを強く求めるものであります。\r\n　第三は、社会保障の切り捨てから充実へ、抜本的転換を図ることです。\r\n　安倍政権が六月に決定した骨太の方針では、社会保障給付の自然増を聖域なく見直すことが明記されました。自然増を削るとなれば、今の給付水準をさらに引き下げることになります。\r\n　かつて小泉内閣が進めた社会保障費の自然増を毎年二千二百億円削減する方針は、医療崩壊、介護難民をつくり出し、日本の社会保障をぼろぼろにしてしまいました。自民党も、これを諸悪の根源と反省し、麻生内閣のもとでこの方針を撤回したではありませんか。\r\n　それを臆面もなく復活するつもりですか。無反省、無責任な社会保障切り捨て政策を中止し、充実へとかじを切るべきではありませんか。\r\n　第四は、税金は負担能力に応じてという応能負担の原則に立った税制改革によって財源をつくり出すことです。\r\n　富裕層への優遇税制のために、所得一億円を超えると税負担が軽くなるという逆転現象が起きています。\r\n　大企業への優遇税制のために、法人税の実質負担率は、大企業が一三・九％、中小企業が二四・七％と、ここでも逆転現象が生じています。\r\n　この不公平を正す税制改革こそ、最優先の課題ではありませんか。\r\n　国民に消費税大増税を押しつけながら、大企業に減税をばらまき、その財源との口実で、外形標準課税の拡大など、赤字で苦しむ中小企業にも増税を強いるというのは、税のゆがみを二重三重にひどくするものであり、断じて認められません。\r\n　企業から家計へと軸足を移す経済政策の転換が必要です。我が党の緊急提案に対する総理の見解を問うものです。\r\n　次に、福島の復興と原発問題について質問します。\r\n　原発事故から三年半が経過した今なお、福島では、十二万五千人を超える県民が厳しい避難生活を強いられています。福島県民の願いに寄り添い、それに応える政治が強く求められています。\r\n　総理の基本姿勢を、二点に絞って伺います。\r\n　一つは、全会一致の県議会での決議などオール福島が求めている、福島第二原発を含む県内全十基廃炉の願いに応える意思があるかです。\r\n　総理は、昨年九月、福島第一原発の五、六号機については、東京電力に廃炉を要請しました。しかし、福島第二原発の四つの原子炉については、いまだに廃炉を要請していません。オール福島の願いに応えて東電に廃炉を要請する意思があるのか否か、しかと答弁願いたい。\r\n　いま一つは、オール福島が求めている完全賠償の問題です。\r\n　全町避難を強いられている浪江町民は、被害実態にふさわしい損害賠償を求めて、原子力損害賠償紛争解決センターに集団申し立てを行いました。それを受けて、紛争解決センターは、慰謝料増額の和解案を提示しました。ところが、東京電力は、その受け入れを拒否し続けています。\r\n　総理、東電の和解案拒否は、損害賠償請求を円滑、迅速かつ公正に解決するために中立公正な国の機関として設けられた原子力損害賠償紛争解決センターの存在意義を否定するものだと考えませんか。\r\n　理不尽な東電の和解案拒否に対して沈黙を続ける政府の姿勢に、不信と怒りの訴えが寄せられております。\r\n　総理、東電に対して、和解案を受け入れるよう、強く指導すべきではありませんか。明確な答弁を求めます。\r\n　安倍政権は、全国の原発再稼働の突破口として、九州電力川内原発の再稼働を強行しようとしています。\r\n　総理に二点伺います。\r\n　第一は、巨大噴火への備えについてです。\r\n　原子力規制委員会は、巨大噴火を数年単位で予知し、予知された時点で、原子炉をとめて燃料棒を運び出すとしています。\r\n　しかし、規制委員会の検討会合でも、専門家から、噴火予知は無理との意見が噴出しております。気象庁の火山噴火予知連絡会会長の藤井敏嗣東大名誉教授も、前兆現象を数年前に把握できた例は世界にないと言っています。\r\n　総理、巨大噴火が数年単位で予知できるという科学的知見が一体どこにあるのか、具体的に提示していただきたい。\r\n　第二は、避難体制についてです。\r\n　九州電力は、川内原発で過酷事故が起きれば、十九分後にはメルトダウンが起こり、一時間半で格納容器が壊れると認めています。ところが、内閣府が九月十二日にまとめた避難計画などの緊急時対応には、避難に要する時間は一切示されていません。\r\n　総理は、この避難計画を具体的かつ合理的と評価して了承したといいますが、限られた時間内に避難ができるかどうかもわからない避難計画の一体どこが具体的かつ合理的なのですか。はっきりお答えいただきたい。\r\n　噴火は予知できるという新たな安全神話と無責任な避難計画で再稼働を強行するなどということは、断じて許されるものではありません。総理の答弁を求めます。\r\n　最後に、沖縄の米軍基地問題について質問いたします。\r\n　安倍政権が、抗議する県民を強制排除して、名護市辺野古の新基地建設を着工したことに、県民の激しい怒りが噴き出しています。\r\n　九月三日、沖縄県議会は、まるで戦後の米軍占領時代に銃剣とブルドーザーで住民を追い出して土地を奪った米軍のやり方と同じだと厳しく批判し、工事の即時中止を求める意見書を採択しました。\r\n　九月七日の名護市議選挙では、新基地建設反対の稲嶺市長を支える与党の当選者が過半数を占めました。名護市では、二〇一〇年の市長選以降、二回の市長選、二回の市議選で、市民は新基地建設反対の意思を示しています。\r\n　さらに、県民世論調査では、実に八〇・二％が新基地建設反対と答えています。\r\n　ところが、菅官房長官は、九月十日の記者会見で、十一月の沖縄県知事選挙について、辺野古の新基地建設は、知事が承認し、粛々と工事しており、もう過去の問題だ、争点にはならないなどと述べました。この発言が大きな怒りを呼んでいます。\r\n　総理、あなたもこの問題を過去の問題と考えているのですか。知事選で県民がどういう審判を下そうと、それにかかわりなく、あくまで新基地建設を強行するつもりですか。県民の意思を一顧だにしない姿勢は民主主義を否定するものだと考えませんか。\r\n　新基地建設は、過去の問題ではありません。次代を担う子供や孫に禍根を残すことはできないという、沖縄の将来が鋭く問われている問題なのです。総理の答弁を求めます。\r\n　日本共産党は、名護市辺野古への新基地建設に断固反対するとともに、普天間基地の無条件撤去、基地のない平和な沖縄を目指して、全力を尽くす決意であります。\r\n　集団的自衛権、暮らしと経済、原発、米軍基地、どの分野でも、安倍政権の政治は、国民多数の民意に背き、日本の国を滅ぼす、亡国の政治と言わなければなりません。\r\n　安倍政権打倒の国民的大運動を起こすため、国民とともに闘い抜く決意を表明して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705254X00320141001/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、我が党が提唱する北東アジア平和協力構想の方向こそ、この地域に平和と安定をもたらす最も現実的かつ抜本的方策であると確信するものであります",
                "\r\n　政府が言ってきた駆け込み需要の反動では、とても説明がつきません",
                "\r\n　総理は、実質賃金の低下が家計消費落ち込みの根本的要因であることを認めますか",
                "\r\n　いま一つは、家計と経済のこの深刻な事態を想定内と考えているのかという問題です",
                "\r\n　総理、政府の想定を超えた事態が起きていることを率直に認め、経済政策を転換する勇気が必要ではありませんか",
                "\r\n　第一は、消費税一〇％への増税をきっぱり中止することであります",
                "\r\n　国民の実質所得が減り続けるもとで、さらなる増税で所得を奪い取ることは、日本経済にとって自殺行為になると考えますが、いかがですか",
                "非正規から正社員への流れをつくる雇用のルール強化、サービス残業の根絶と長時間過密労働の是正、ブラック企業の規制、中小企業への抜本的支援と一体での最低賃金の大幅引き上げなど、所得をふやす政策をとるべきではありませんか",
                "\r\n　生涯派遣、正社員ゼロに道を開く労働者派遣法の抜本改悪、残業代ゼロの労働時間規制緩和は、使い捨て労働、過労死をひどくし、賃下げを促進するものであり、中止することを強く求めるものであります",
                "自然増を削るとなれば、今の給付水準をさらに引き下げることになります",
                "\r\n　かつて小泉内閣が進めた社会保障費の自然増を毎年二千二百億円削減する方針は、医療崩壊、介護難民をつくり出し、日本の社会保障をぼろぼろにしてしまいました",
                "自民党も、これを諸悪の根源と反省し、麻生内閣のもとでこの方針を撤回したではありませんか",
                "無反省、無責任な社会保障切り捨て政策を中止し、充実へとかじを切るべきではありませんか",
                "\r\n　この不公平を正す税制改革こそ、最優先の課題ではありませんか",
                "\r\n　国民に消費税大増税を押しつけながら、大企業に減税をばらまき、その財源との口実で、外形標準課税の拡大など、赤字で苦しむ中小企業にも増税を強いるというのは、税のゆがみを二重三重にひどくするものであり、断じて認められません",
                "\r\n　企業から家計へと軸足を移す経済政策の転換が必要です",
                "福島県民の願いに寄り添い、それに応える政治が強く求められています",
                "\r\n　いま一つは、オール福島が求めている完全賠償の問題です",
                "\r\n　総理、東電の和解案拒否は、損害賠償請求を円滑、迅速かつ公正に解決するために中立公正な国の機関として設けられた原子力損害賠償紛争解決センターの存在意義を否定するものだと考えませんか",
                "\r\n　理不尽な東電の和解案拒否に対して沈黙を続ける政府の姿勢に、不信と怒りの訴えが寄せられております",
                "\r\n　総理、東電に対して、和解案を受け入れるよう、強く指導すべきではありませんか",
                "\r\n　総理、巨大噴火が数年単位で予知できるという科学的知見が一体どこにあるのか、具体的に提示していただきたい",
                "\r\n　総理は、この避難計画を具体的かつ合理的と評価して了承したといいますが、限られた時間内に避難ができるかどうかもわからない避難計画の一体どこが具体的かつ合理的なのですか",
                "\r\n　噴火は予知できるという新たな安全神話と無責任な避難計画で再稼働を強行するなどということは、断じて許されるものではありません",
                "\r\n　安倍政権が、抗議する県民を強制排除して、名護市辺野古の新基地建設を着工したことに、県民の激しい怒りが噴き出しています",
                "この発言が大きな怒りを呼んでいます",
                "知事選で県民がどういう審判を下そうと、それにかかわりなく、あくまで新基地建設を強行するつもりですか",
                "県民の意思を一顧だにしない姿勢は民主主義を否定するものだと考えませんか",
                "\r\n　新基地建設は、過去の問題ではありません",
                "次代を担う子供や孫に禍根を残すことはできないという、沖縄の将来が鋭く問われている問題なのです",
                "\r\n　日本共産党は、名護市辺野古への新基地建設に断固反対するとともに、普天間基地の無条件撤去、基地のない平和な沖縄を目指して、全力を尽くす決意であります",
                "\r\n　集団的自衛権、暮らしと経済、原発、米軍基地、どの分野でも、安倍政権の政治は、国民多数の民意に背き、日本の国を滅ぼす、亡国の政治と言わなければなりません"
            ]
        },
        {
            "speech_id": "118605254X00320140129_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-01-29",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問します。（拍手）\r\n　昨年の臨時国会は、秘密保護法に反対する一万五千人の人々が国会を包囲する中、安倍政権がこの希代の悪法を強行するという幕切れとなりました。\r\n　しかし、国民の目、耳、口を塞ぎ、日本国憲法の基本原理をことごとくじゅうりんする秘密保護法に反対する声は、法案が強行された後も、さらに広がっています。秘密保護法の廃止等を求める地方議会の決議や意見書は、この一カ月余りで百自治体を超えています。\r\n　この通常国会は、召集日に秘密法反対を求める人々が国会を大包囲するという幕あけとなりました。\r\n　日本共産党は、この国会に秘密保護法廃止法案を提出いたします。\r\n　総理は、秘密法を強行した翌日、私自身がもっと丁寧に時間をとって説明すべきだったと反省していますと述べました。この言葉が真実のものであるならば、総理は、廃止法案の審議に、丁寧に、時間をとって応じるべきであります。\r\n　総理にその用意はありますか。廃止法案の成立のために、党派を超えた共同を呼びかけるとともに、総理の答弁を求めます。\r\n　総理は、施政方針演説で、経済の好循環を実現し、景気回復の実感を全国に届けると述べました。私は、総理が本気で経済の好循環を実現するというなら、二つの点で、従来の方針の根本からの転換が必要だと考えます。\r\n　その一つは、四月からの消費税の八％への引き上げをこのまま実施していいのかという問題です。\r\n　総理は、景気回復の裾野は着実に広がっていると述べました。しかし、日本経済の実態は、それとはかけ離れたものとなっています。\r\n　異常な金融緩和によって株価は上がりましたが、庶民への恩恵はなく、円安による燃料、原材料、生活必需品の値上がりが、家計と中小企業を苦しめています。\r\n　二〇一三年七—九月期のＧＤＰの実質成長率は年率換算で一・一％にとどまり、一—三月期の四・五％、四—六月期の三・六％を大幅に下回り、経済の減速傾向が明瞭になりました。\r\n　しかも、その中身を見ますと、家計消費や設備投資は低迷し、ＧＤＰの伸びを辛うじて支えているのは、消費税増税を前にした駆け込み需要と公共事業の積み増しという、一時的なものにすぎません。何よりも、働く人の賃金は、十八カ月連続で減少を続け、ピーク時に比べて七十万円も減っています。\r\n　このような経済情勢のもとで、消費税増税で八兆円、社会保障の負担増、給付減を合わせれば十兆円という史上空前の負担増を強行すれば、どうなるか。国民の暮らしに大打撃を与え、日本経済を壊し、財政も共倒れという悪循環の引き金を引くことになることは、明らかではありませんか。\r\n　総理は、中小企業に対して万全の転嫁対策を講じると述べました。\r\n　しかし、全国中小企業団体中央会が一月に発表した景況調査では、多くの中小企業から、現状でも、原材料高、燃料高を販売価格に転嫁できないとの訴えがされています。総理は、このような実態を御存じでしょうか。現状でも転嫁できずに苦しんでいるのに、この上、増税分を転嫁する保証が一体どこにあるのでしょうか。\r\n　消費税大増税の一方で、大企業には大盤振る舞いの減税が行われようとしています。復興特別法人税の廃止に続き、総理は、ダボス会議で、法人税減税を国際公約しました。\r\n　国土強靱化の名で、東京外郭環状道路を初め三大都市圏環状道路、国際コンテナ港湾など、巨大公共事業に巨額の税金が投入されようとしています。\r\n　今後五年間に二十四兆六千七百億円の軍事費をつぎ込む、大軍拡の道に踏み出そうとしています。\r\n　消費税大増税と一体で政府が行おうとしている社会保障制度改革の内容は、医療、介護、年金など、あらゆる分野で負担増と給付減を押しつけ、その総額は、試算できるものだけで三兆円を超えます。\r\n　結局、消費税大増税の目的は、財政再建のためでも、社会保障のためでもない。消費税増税で吸い上げた税金を、大企業減税と巨大開発、軍拡予算に流し込む、これこそ事の真相ではありませんか。\r\n　総理が本気で経済の好循環を実現するというのならば、四月からの消費税増税の実施は、今からでも中止すべきであります。応能負担、負担能力に応じた負担の原則に立ち、富裕層と大企業に応分の負担を求める税制改革こそ行うべきであります。総理の答弁を求めます。\r\n　いま一つは、どうやって働く人の賃上げを図るのかという問題です。\r\n　賃上げが経済の好循環を実現する鍵であることは、総理も認めるところだと思います。であるならば、私は、次の三つの賃上げ政策を実行することを政府に求めるものです。\r\n　第一は、二百七十兆円に上る大企業の内部留保の一部を賃上げに活用することを経済界に正面から提起することです。\r\n　昨年末、総理が出席した政労使会議が取りまとめた合意文書には、「まずは経済の好転を企業収益の拡大につなげ、それを賃金上昇につなげていく」と記されています。こうした企業収益の拡大先にありきという姿勢では、企業内部に大量の資金が滞留していても、もっともうけがふえなければ賃上げをしなくてもよいということになります。これでは賃上げは、いつまでも先送りされてしまうではありませんか。\r\n　総理は、昨年の臨時国会で、我が党議員の質問への答弁で、内部留保の活用を政労使会議でお願いすると約束したはずです。ところが、合意文書には、内部留保という言葉さえ出てきません。総理は、この約束を果たされたのですか。政府として、内部留保の活用を正面から提起し、賃上げの実行を迫る意思はありますか。答弁を求めます。\r\n　第二は、最低賃金の抜本的引き上げと、そのための財政出動を行うことです。\r\n　総理は、賃上げする企業を応援する税制を拡充すると言いますが、雇用の七割を支えている中小企業の七割は赤字経営です。法人税を減税しても恩恵はなく、賃上げの促進にはなりません。\r\n　中小企業に賃上げを波及させる最も効果的な方法は、中小企業への直接支援を行いながら、最低賃金を引き上げることです。\r\n　アメリカでは、最低賃金引き上げのために、五年間で八千八百億円の中小企業支援を行っています。フランスでは、三年間で二兆二千八百億円の社会保険料の軽減を行っています。ところが、日本では、最低賃金引き上げのための中小企業支援は、この三年間でわずか九十九億円にすぎません。\r\n　総理、賃上げのための財政出動というならば、最低賃金引き上げのための中小企業支援を抜本的に拡大すべきではありませんか。答弁を求めます。\r\n　第三は、雇用のルール破壊をやめて、人間らしく働ける雇用のルール強化を図ることであります。\r\n　安倍政権は、世界で一番企業が活躍しやすい国のスローガンのもと、派遣労働の無制限の拡大、解雇の自由化、サービス残業の合法化を進めようとしています。どれも、財界が人件費削減のために要求してきたことであります。こんなことをやって、どうして賃上げになるのか。政府主導の賃下げ政策ではありませんか。\r\n　今取り組むべきは、労働者派遣法の抜本改正、均等待遇のルールの確立、ブラック企業の規制など、人間らしく働くことを保障するルールの確立であります。それこそが、非正規社員から正社員への道を広げ、働く人の所得をふやす道ではありませんか。\r\n　以上、三つの賃上げ政策について、総理の答弁を求めるものであります。\r\n　政府は、原発を、基盤となる重要なベース電源として、将来にわたって活用し、再稼働を進めると明記したエネルギー基本計画を閣議決定しようとしています。\r\n　原発に関する基本姿勢について、二つの点を端的にただしたい。\r\n　第一は、安倍政権は、原発ゼロという目標を投げ捨てるのかという問題です。\r\n　民主党政権が定めた方針には、二〇三〇年代に原発ゼロという政府としての目標が明記されていました。ところが、エネルギー基本計画には、原発ゼロという目標は影も形もありません。総理も、原発依存度の低減は述べても、原発ゼロは一切口にしません。しかし、どんな世論調査でも、原発の今後について、今すぐ廃止、将来は廃止を合わせますと、七割から八割に上ります。\r\n　安倍政権の方針は、この圧倒的民意に背いて、将来にわたって原発との共存を図るというものなのですか。しかとお答えいただきたい。\r\n　第二は、原発再稼働の問題です。\r\n　原発事故の被害は、今なお深刻さを増し、福島では十四万人もの方々が先の見えない避難生活を強いられています。事故は、収束するどころか、放射能汚染水が制御できない非常事態が続いています。原発事故の原因は、いまだ究明の途上にあります。こうした状況のもとでの再稼働など、論外ではありませんか。\r\n　再稼働をすれば、核のごみがふえ続けます。エネルギー基本計画は、最終処分を将来世代に先送りしないとしています。しかし、一体、日本のどこを最終処分の場所にするというのか。全く見通しがないではありませんか。\r\n　最近の世論調査で、安全性が確認された原発の再稼働に六〇・二％が反対と答えているのは、当然であります。総理自身、再稼働を決断するときには秘密保護法以上に国民世論は厳しくなるかもしれないと述べているとおりであります。\r\n　総理に伺います。\r\n　仮に、国民の理解が得られなくても、原子力規制委員会が安全との判定を下せば、再稼働を強行するおつもりですか。\r\n　現在、全ての原発は停止しています。このまま再稼働せずに廃炉に向かうことこそ、最も現実的で、責任ある態度ではありませんか。\r\n　即時原発ゼロを政治決断し、再生可能エネルギーの思い切った普及と低エネルギー社会への転換に力を注ぐことこそ、国民の命と安全に責任を負うべき政府が選択すべき道であります。総理の答弁を求めます。\r\n　米軍の新基地建設問題が最大の争点となった沖縄名護市長選挙で、辺野古の海にも陸にも基地はつくらせないと公約した稲嶺進市長が、新基地推進を主張した自民党推薦候補を大差で打ち破り、圧勝しました。強圧を用い、札束をちらつかせて基地受け入れを迫った安倍政権の卑劣なやり方に、沖縄は屈しなかったのであります。\r\n　政府は、この結果を重く受けとめて、新基地建設をきっぱり断念すべきであります。\r\n　総理は、施政方針演説で、名護市長選挙の結果については一言も触れず、新基地建設を強行する姿勢を示しました。\r\n　沖縄の地元紙は、選挙という民主主義の手続で示された名護市民の多数意思を完全に無視するやり方は民主主義を否定するものだ、世界じゅう探しても民意をこれほど露骨に踏みにじる民主主義国家は存在しないと、そろって、安倍政権の暴走を民主主義への挑戦と指弾しています。\r\n　総理、名護市民が選挙で下した審判を無視し、七割を超える県内移設反対の県民の声を踏みつけにすることが、民主主義を否定する行為だとは考えないのですか。しかと答弁をいただきたい。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この言葉が真実のものであるならば、総理は、廃止法案の審議に、丁寧に、時間をとって応じるべきであります",
                "廃止法案の成立のために、党派を超えた共同を呼びかけるとともに、総理の答弁を求めます",
                "私は、総理が本気で経済の好循環を実現するというなら、二つの点で、従来の方針の根本からの転換が必要だと考えます",
                "\r\n　その一つは、四月からの消費税の八％への引き上げをこのまま実施していいのかという問題です",
                "\r\n　このような経済情勢のもとで、消費税増税で八兆円、社会保障の負担増、給付減を合わせれば十兆円という史上空前の負担増を強行すれば、どうなるか",
                "国民の暮らしに大打撃を与え、日本経済を壊し、財政も共倒れという悪循環の引き金を引くことになることは、明らかではありませんか",
                "現状でも転嫁できずに苦しんでいるのに、この上、増税分を転嫁する保証が一体どこにあるのでしょうか",
                "\r\n　結局、消費税大増税の目的は、財政再建のためでも、社会保障のためでもない",
                "消費税増税で吸い上げた税金を、大企業減税と巨大開発、軍拡予算に流し込む、これこそ事の真相ではありませんか",
                "\r\n　総理が本気で経済の好循環を実現するというのならば、四月からの消費税増税の実施は、今からでも中止すべきであります",
                "応能負担、負担能力に応じた負担の原則に立ち、富裕層と大企業に応分の負担を求める税制改革こそ行うべきであります",
                "\r\n　賃上げが経済の好循環を実現する鍵であることは、総理も認めるところだと思います",
                "であるならば、私は、次の三つの賃上げ政策を実行することを政府に求めるものです",
                "こうした企業収益の拡大先にありきという姿勢では、企業内部に大量の資金が滞留していても、もっともうけがふえなければ賃上げをしなくてもよいということになります",
                "これでは賃上げは、いつまでも先送りされてしまうではありませんか",
                "法人税を減税しても恩恵はなく、賃上げの促進にはなりません",
                "\r\n　総理、賃上げのための財政出動というならば、最低賃金引き上げのための中小企業支援を抜本的に拡大すべきではありませんか",
                "こんなことをやって、どうして賃上げになるのか",
                "政府主導の賃下げ政策ではありませんか",
                "\r\n　今取り組むべきは、労働者派遣法の抜本改正、均等待遇のルールの確立、ブラック企業の規制など、人間らしく働くことを保障するルールの確立であります",
                "それこそが、非正規社員から正社員への道を広げ、働く人の所得をふやす道ではありませんか",
                "\r\n　第一は、安倍政権は、原発ゼロという目標を投げ捨てるのかという問題です",
                "総理も、原発依存度の低減は述べても、原発ゼロは一切口にしません",
                "\r\n　安倍政権の方針は、この圧倒的民意に背いて、将来にわたって原発との共存を図るというものなのですか",
                "こうした状況のもとでの再稼働など、論外ではありませんか",
                "このまま再稼働せずに廃炉に向かうことこそ、最も現実的で、責任ある態度ではありませんか",
                "\r\n　即時原発ゼロを政治決断し、再生可能エネルギーの思い切った普及と低エネルギー社会への転換に力を注ぐことこそ、国民の命と安全に責任を負うべき政府が選択すべき道であります",
                "強圧を用い、札束をちらつかせて基地受け入れを迫った安倍政権の卑劣なやり方に、沖縄は屈しなかったのであります",
                "\r\n　政府は、この結果を重く受けとめて、新基地建設をきっぱり断念すべきであります",
                "\r\n　沖縄の地元紙は、選挙という民主主義の手続で示された名護市民の多数意思を完全に無視するやり方は民主主義を否定するものだ、世界じゅう探しても民意をこれほど露骨に踏みにじる民主主義国家は存在しないと、そろって、安倍政権の暴走を民主主義への挑戦と指弾しています",
                "\r\n　総理、名護市民が選挙で下した審判を無視し、七割を超える県内移設反対の県民の声を踏みつけにすることが、民主主義を否定する行為だとは考えないのですか"
            ]
        },
        {
            "speech_id": "118505254X00320131017_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-17",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問いたします。（拍手）\r\n　初めに、台風二十六号がもたらした大災害によって犠牲になった方々への深い哀悼とともに、被災者の方々に、心からお見舞いを申し上げます。\r\n　政府として、救助、救援に全力を尽くすとともに、速やかな激甚災害指定、被災者の生活再建への支援、自治体への財政支援など、万全の措置をとることを強く求めます。\r\n　福島第一原発の放射能汚染水の問題は、極めて深刻な事態に立ち至っています。総理は、所信表明演説で、汚染水問題について、国が前面に立って責任を果たすと述べました。\r\n　私は、国が全責任を持つというなら、政府の姿勢を、次の四つの点で根本的に転換することが必要だと考えます。\r\n　第一は、放射能で海を汚さないことを基本原則として確立することであります。\r\n　この間の東京電力のずさんきわまる対応の根本には、汚染水はいずれ海に流せばよいとする安易な考え方があります。原子力規制委員長までが、放射性トリチウムは希釈して放出することになるなどと公言しております。\r\n　これらの考え方を一掃することが必要だと考えますが、いかがでしょうか。\r\n　第二は、放射能汚染水の現状を徹底的に調査、公表し、収束宣言を撤回するとともに、非常事態という認識の共有を図ることです。\r\n　この点で、総理が、状況はコントロールされている、完全にブロックされているなどと事実をねじ曲げる発言を行ったことは、有害きわまりないものであります。\r\n　事実に反する発言は撤回し、政府の責任で、国内外の専門的知見を総結集した調査を行い、国民に情報を公表すべきではありませんか。\r\n　第三に、政府が原発の再稼働に前のめりになっていることが、汚染水問題の解決にとって重大な障害となっております。\r\n　東電は、再稼働を狙う柏崎刈羽原発の職員は千二百人体制を維持しながら、福島第一原発では千三百人から千人まで減らしました。再稼働最優先の姿勢によって、事故現場は疲弊し、深刻なトラブルが相次いでいます。\r\n　再稼働のための活動は中止し、放射能汚染水問題の解決のために、持てる人的、物的資源を集中すべきではありませんか。\r\n　第四に、東電に事故対策の主体を任せておいてよいのかが根本的に問われています。\r\n　安易な仮設タンクに頼って汚染水を漏出させたのも、地下水の遮蔽壁の建設を先延ばしにしてきたのも、全て、コスト優先の東電の姿勢が原因でありました。もはや東電に当事者能力がないことは、誰の目にも明らかであります。\r\n　既に債務超過に陥っている東電は破綻処理し、国が直接に収束、賠償、除染に全責任を果たす体制を構築すべきではありませんか。\r\n　以上四点について、総理の見解を問うものです。\r\n　総理は、一日、来年四月から消費税を八％に増税する方針を表明しました。八％への引き上げで史上最大の八兆円もの大増税を押しつける方針に、とても暮らしが成り立たない、商売が続けられないという、不安と批判の声が噴き出しています。\r\n　今回の消費税大増税には、道理のかけらもありません。\r\n　総理は、消費税増税が深刻な景気悪化をもたらすことを認め、それへの対応として、年末に決定する復興特別法人税の廃止を含めると六兆円という経済対策を打ち出しました。しかし、その中身は、大型公共事業の追加に二兆円、復興特別法人税の廃止や投資減税など大企業減税に二兆円というものです。\r\n　所得が減り続けている国民から八兆円も吸い上げて、二百七十兆円もの内部留保を抱える大企業に減税をばらまく、これは、余りに不当な大企業優遇の政治ではありませんか。\r\n　とりわけ、復興特別税について、国民には二十五年間の税負担を求めながら、企業だけは、三年間の期限を一年前倒しで廃止し、社会的責任を免除するというのはどういうわけか、国民に納得のいく説明をしていただきたい。\r\n　総理は、消費税増税は財政再建のためと言いますが、増税をすれば財政がよくなるという前提自体が間違っています。\r\n　一九九七年に消費税を五％に増税した際には、増税を引き金にした大不況による税収の落ち込みに加えて、景気対策の名による大企業減税や大型公共事業に巨額のばらまきを行った結果、増税後のわずか三年間で、国と地方の借金は四百四十九兆円から六百兆円へと拡大し、財政危機は加速しました。\r\n　総理が今やろうとしていることも、同じではないですか。庶民増税で景気を悪化させ、景気対策の名で大企業減税と公共事業をばらまき、借金を積み上げるという古い自民党政治のやり方で、九七年の大失政を繰り返すつもりですか。総理の答弁を求めます。\r\n　総理は、消費税増税は社会保障のためと言いますが、政府が現実にやっていることは何か。\r\n　生活保護基準の引き下げに続き、困窮者を生活保護から締め出す法律の大改悪は、許すわけにいきません。\r\n　政府が閣議決定した社会保障制度改革プログラム法案は、政府は自助自立のための環境整備等に努めると明記した上で、医療では、七十から七十四歳の窓口負担の二倍化、介護では、要支援の人を介護保険から外す、年金では、恒久的な支給削減、将来的な年金支給開始年齢の引き上げの検討など、手当たり次第の負担増と給付減が盛り込まれております。\r\n　政府の言う自助自立のための環境整備とは、憲法二十五条に基づく社会保障を解体して、公的支えをなくし、国民を自助に追い込むということではありませんか。\r\n　このような法案を提出しながら、消費税増税は社会保障のためと言うなど、厚顔無恥と言うほかないではありませんか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00320131017/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、国が全責任を持つというなら、政府の姿勢を、次の四つの点で根本的に転換することが必要だと考えます",
                "\r\n　この点で、総理が、状況はコントロールされている、完全にブロックされているなどと事実をねじ曲げる発言を行ったことは、有害きわまりないものであります",
                "\r\n　事実に反する発言は撤回し、政府の責任で、国内外の専門的知見を総結集した調査を行い、国民に情報を公表すべきではありませんか",
                "\r\n　再稼働のための活動は中止し、放射能汚染水問題の解決のために、持てる人的、物的資源を集中すべきではありませんか",
                "\r\n　安易な仮設タンクに頼って汚染水を漏出させたのも、地下水の遮蔽壁の建設を先延ばしにしてきたのも、全て、コスト優先の東電の姿勢が原因でありました",
                "もはや東電に当事者能力がないことは、誰の目にも明らかであります",
                "\r\n　既に債務超過に陥っている東電は破綻処理し、国が直接に収束、賠償、除染に全責任を果たす体制を構築すべきではありませんか",
                "八％への引き上げで史上最大の八兆円もの大増税を押しつける方針に、とても暮らしが成り立たない、商売が続けられないという、不安と批判の声が噴き出しています",
                "\r\n　今回の消費税大増税には、道理のかけらもありません",
                "\r\n　所得が減り続けている国民から八兆円も吸い上げて、二百七十兆円もの内部留保を抱える大企業に減税をばらまく、これは、余りに不当な大企業優遇の政治ではありませんか",
                "\r\n　とりわけ、復興特別税について、国民には二十五年間の税負担を求めながら、企業だけは、三年間の期限を一年前倒しで廃止し、社会的責任を免除するというのはどういうわけか、国民に納得のいく説明をしていただきたい",
                "\r\n　総理は、消費税増税は財政再建のためと言いますが、増税をすれば財政がよくなるという前提自体が間違っています",
                "\r\n　総理が今やろうとしていることも、同じではないですか",
                "庶民増税で景気を悪化させ、景気対策の名で大企業減税と公共事業をばらまき、借金を積み上げるという古い自民党政治のやり方で、九七年の大失政を繰り返すつもりですか",
                "\r\n　総理は、消費税増税は社会保障のためと言いますが、政府が現実にやっていることは何か",
                "\r\n　生活保護基準の引き下げに続き、困窮者を生活保護から締め出す法律の大改悪は、許すわけにいきません",
                "\r\n　政府の言う自助自立のための環境整備とは、憲法二十五条に基づく社会保障を解体して、公的支えをなくし、国民を自助に追い込むということではありませんか",
                "\r\n　このような法案を提出しながら、消費税増税は社会保障のためと言うなど、厚顔無恥と言うほかないではありませんか"
            ]
        },
        {
            "speech_id": "118505254X00320131017_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-17",
            "speech_text": "○志位和夫君（続）　日本共産党は、国民の暮らし、経済、財政を壊し、一かけらの道理もない消費税大増税を中止することを強く求めるものであります。\r\n　働く人の賃金を引き上げることは、デフレ不況から抜け出す最大の決め手であります。\r\n　総理は、法人税を減税すれば賃上げにつながると述べています。しかし、その保証は一体どこにあるというのでしょうか。\r\n　一九九七年から二〇一二年までに、法人税の税率は、三七・五％から三〇％へと引き下げられました。ところが、同じ時期に、働く人の賃金は下がり続け、平均年収は七十万円も落ち込みました。大企業の内部留保は、百四十兆円から二百七十兆円へと、百三十兆円も膨らみました。法人税を減税しても賃金は下がり続けたこの歴然たる事実を、総理はどう説明されますか。\r\n　本気で賃上げを目指すというなら、これまでの姿勢の根本的転換が必要です。\r\n　私は、総理に二つのことを提起するものです。\r\n　第一は、政府として、経済界に、内部留保の活用で賃上げをということを正面から提起することであります。\r\n　大企業の二百七十兆円の内部留保の一％を活用しただけで、八割の企業で月一万円の賃上げが可能になります。賃金を決めるのは労使の交渉ですが、政府として、経済界に、内部留保の活用を正面から提起し、賃上げの実行を迫ることは、賃上げの世論を広げる大きな力となります。総理にその意思があるかどうか、しかとお答えいただきたい。\r\n　第二は、雇用のルールを強化し、非正規社員の正社員化を図り、人間らしい雇用を保障することです。\r\n　政府が進めている、派遣労働の完全自由化や解雇自由の雇用特区、いわばブラック企業特区などは、直ちに中止、撤回すべきであります。労働者派遣法を抜本改正し、均等待遇のルールを確立し、正社員化の流れを推進するべきです。中小企業への手当てをしっかり行いながら、最低賃金を時給千円以上に引き上げるべきです。総理の答弁を求めます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00320131017/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○志位和夫君（続）　日本共産党は、国民の暮らし、経済、財政を壊し、一かけらの道理もない消費税大増税を中止することを強く求めるものであります",
                "\r\n　本気で賃上げを目指すというなら、これまでの姿勢の根本的転換が必要です",
                "賃金を決めるのは労使の交渉ですが、政府として、経済界に、内部留保の活用を正面から提起し、賃上げの実行を迫ることは、賃上げの世論を広げる大きな力となります",
                "\r\n　政府が進めている、派遣労働の完全自由化や解雇自由の雇用特区、いわばブラック企業特区などは、直ちに中止、撤回すべきであります",
                "労働者派遣法を抜本改正し、均等待遇のルールを確立し、正社員化の流れを推進するべきです",
                "中小企業への手当てをしっかり行いながら、最低賃金を時給千円以上に引き上げるべきです"
            ]
        },
        {
            "speech_id": "118305254X01020130305_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-05",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問いたします。（拍手）\r\n　間もなく、東日本大震災から二年目の三月十一日を迎えます。\r\n　しかし、甚大な被害をこうむった被災自治体からは、二年たてば状況は変わっているはずと思い、踏ん張ってきましたが、まだ現場は壊れた建物の解体作業をしており、瓦れきも山積みですという実態が寄せられております。被災者からは、つらい期間が余りに長過ぎる、再建の意欲はなえてきたという痛切な声が寄せられております。\r\n　復興を進めるに当たって、今何よりも政治に求められているのは、こうした深刻な実態を丸ごとつかみ、被災者と心を共有するという姿勢を貫くことではないでしょうか。\r\n　この立場から、私は、緊急に正すべき政府の姿勢の問題点について提起いたします。\r\n　第一は、あらゆる支援策に期限がついているという問題であります。\r\n　先の見通しが持てないのに、災害救助法に基づく仮設住宅やみなし仮設の期限が来年度から一年ごとの延長となっていることが、被災者の不安を広げております。\r\n　政府は、昨年九月末、被災者の医療、介護の減免措置を打ち切りました。生活もなりわいも再建のめどが立たず、不安といら立ちが募っているときに、一方的に支援を打ち切ったことが、どんなに被災者の心を傷つけ、どの施策も、いつ打ち切られるかわからないという国への不信を広げたか、はかり知れません。\r\n　医療、介護の減免措置を直ちに復活させるとともに、あらゆる支援策について、支援が必要な人、地域がある限り、拡充することはあっても、絶対に打ち切ることはせず、生活となりわいの再建を最後まで支援し、被災者とともに歩む、このことを約束し、政府の支援策の大原則に据えるべきではありませんか。答弁を求めます。\r\n　第二は、もとの場所に同じものをつくらなければ支援しないという、しゃくし定規な復旧の押しつけが復興の重大な足かせとなっているという問題であります。\r\n　津波をかぶった海岸沿いの道路の整備は復興交付金の補助対象とするが、高台移転を考えて山側に道路の整備をしようとしても補助対象としないという事態が起こっております。もともと曲がりくねっていた道路を真っすぐに直した方がお金がかからないのに、もとの蛇行したままでないと補助対象としないという事態も起こっております。\r\n　これまでのルールを現場に押しつけるのではなくて、現場にルールを合わせる、この立場での根本的な見直しが必要ではありませんか。総理の答弁を求めます。\r\n　ＴＰＰ参加に突き進む総理の姿勢に、公約破りのＴＰＰ参加は許せない、自民党も民主党と何ら変わらないという怒りの声が全国で広がっております。\r\n　総理は、施政方針演説で、ＴＰＰについては、聖域なき関税撤廃は前提ではないことを、先般、オバマ大統領と直接会談し、確認いたしましたと述べました。しかし、これは国民を欺くものであります。\r\n　日米首脳会談を踏まえて発表された日米の共同声明の冒頭には、ＴＰＰ交渉に参加する場合には、第一に、全ての物品が交渉の対象となること、第二に、二〇一一年十一月十二日にＴＰＰ首脳によって表明されたＴＰＰの輪郭、アウトラインにおいて示された、包括的で高い水準の協定を達成していくことを両政府が確認すると明記されております。\r\n　それでは、二〇一一年十一月のＴＰＰのアウトラインには何と書かれているか。関税並びに物品・サービスの貿易及び投資に対するその他の障壁を撤廃する。すなわち、関税と非関税障壁の撤廃がＴＰＰの原則だと書かれております。\r\n　さらに、同時期に外務省がまとめた報告書は、ＴＰＰ協定交渉においては、高い水準の自由化が目標とされているため、従来我が国が締結してきたＥＰＡにおいて、常に除外または再協議の対応をしてきた農林水産品、米、小麦、砂糖、乳製品、牛肉、豚肉、水産品等を含む九百四十品目について、関税撤廃を求められると明記しております。\r\n　すなわち、日米共同声明で確認されたのは、ＴＰＰ交渉に参加する場合には、全ての物品を交渉の対象とし、関税と非関税障壁を撤廃し、高い水準の協定、すなわち、これまで聖域としてきた農林水産品の関税を撤廃する協定を達成することにほかなりません。\r\n　総理、聖域なき関税撤廃が前提ではないことが確認されたどころか、聖域なき関税撤廃を誓約させられたのが、日米共同声明ではありませんか。\r\n　加えて、国民皆保険制度や食の安全、安心を守るなど、自民党が総選挙で掲げた、関税以外の五項目に関する公約については、総理は、日米首脳会談で一方的に説明しただけではありませんか。オバマ大統領から五項目を保証する発言があったのか否か、しかと答弁を願いたい。\r\n　国民を欺き、公約を裏切り、農業、医療、食の安全を初め、国民生活と日本経済を土台から壊し、経済主権をアメリカに売り渡すＴＰＰを推進することは、絶対に許されるものではありません。\r\n　日本共産党は、交渉参加をきっぱり断念することを強く求めるものであります。\r\n　賃上げと安定した雇用の拡大は、労働者の切実な願いであるとともに、デフレ不況打開のための最大の鍵となっております。\r\n　私は、総理に二つの点を提起するものです。\r\n　第一は、政府として、経済界に対して賃上げの働きかけを本腰を入れて行うことであります。\r\n　総理は、この間、経済三団体首脳と会談し、従業員の報酬引き上げを要請しておりますが、経済界からの回答は、企業収益が回復すればいずれ賃金の上昇につながるという、事実上のゼロ回答でありました。\r\n　しかし、大企業は、二百六十兆円もの内部留保をため込み、その一％程度を取り崩すだけで、八割の大企業が月額一万円の賃上げを実施できる力を持っております。\r\n　内部留保の一部を賃上げに活用せよと、堂々と正面から経済界に要請すべきではありませんか。答弁を求めます。\r\n　第二は、政府として、賃上げ促進政策を実行することです。\r\n　厚生労働省の労働経済白書は、需要不足、デフレの生じている最大の要因は、所得の低下であり、それは主に非正規雇用者の増加によるものだと分析しております。\r\n　そうであるならば、非正規雇用の増大をもたらした歴代自民党政権による労働法制の規制緩和路線を抜本的に転換し、労働者派遣法の抜本改正、パート労働法の改正など、正社員化への流れをつくるべきではありませんか。\r\n　さらに、総理は、中小企業への大規模な支援とセットで最低賃金引き上げに大胆に取り組むべきだという我が党議員の提起に対して、重要な指摘であり、研究しなければならないと答弁されました。そこまで認めたのであれば、最低賃金引き上げを本腰を入れて実行することを、この場で明言していただきたい。\r\n　総理の無制限の金融緩和宣言を機に、急激な円安で、輸入食料品、灯油、ガソリンなどが値上がりし、悲鳴が上がっております。こんなやり方で二％の物価上昇を目指すとなれば、生活必需品の高騰は必至となります。賃金が上がらないのに物価だけが上がる、最悪の事態を招きかねません。\r\n　政府として目標を持つというのであれば、賃上げ目標こそ持つべきではありませんか。答弁を求めます。\r\n　総理は、施政方針演説で、暮らしの不安に一つ一つ対応するといいながら、国民の最大の不安の一つである消費税増税について、一言も触れませんでした。なぜでしょうか。\r\n　参議院選挙までできるだけ議論を避けて選挙をやり過ごそうという思惑があるとしたら、これほど国民を愚弄するやり方はありません。\r\n　安倍政権の経済政策のもとで、消費税増税の根拠は、いよいよ総崩れとなっています。\r\n　社会保障のためという口実は、生活保護の大幅削減を突破口に、介護、医療、年金、保育など、全ての分野で給付の削減と負担増が計画されるもとで、既に崩れ去っているではありませんか。\r\n　財政再建のためという口実も、大都市環状道路や国際コンテナ戦略港湾など、無駄と浪費の巨大公共事業のばらまきが復活するもとで、もはや通用しないと考えませんか。\r\n　一体何のための消費税増税か、国民にわかるように説明されたい。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01020130305/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　復興を進めるに当たって、今何よりも政治に求められているのは、こうした深刻な実態を丸ごとつかみ、被災者と心を共有するという姿勢を貫くことではないでしょうか",
                "生活もなりわいも再建のめどが立たず、不安といら立ちが募っているときに、一方的に支援を打ち切ったことが、どんなに被災者の心を傷つけ、どの施策も、いつ打ち切られるかわからないという国への不信を広げたか、はかり知れません",
                "\r\n　医療、介護の減免措置を直ちに復活させるとともに、あらゆる支援策について、支援が必要な人、地域がある限り、拡充することはあっても、絶対に打ち切ることはせず、生活となりわいの再建を最後まで支援し、被災者とともに歩む、このことを約束し、政府の支援策の大原則に据えるべきではありませんか",
                "\r\n　第二は、もとの場所に同じものをつくらなければ支援しないという、しゃくし定規な復旧の押しつけが復興の重大な足かせとなっているという問題であります",
                "\r\n　これまでのルールを現場に押しつけるのではなくて、現場にルールを合わせる、この立場での根本的な見直しが必要ではありませんか",
                "\r\n　ＴＰＰ参加に突き進む総理の姿勢に、公約破りのＴＰＰ参加は許せない、自民党も民主党と何ら変わらないという怒りの声が全国で広がっております",
                "しかし、これは国民を欺くものであります",
                "\r\n　すなわち、日米共同声明で確認されたのは、ＴＰＰ交渉に参加する場合には、全ての物品を交渉の対象とし、関税と非関税障壁を撤廃し、高い水準の協定、すなわち、これまで聖域としてきた農林水産品の関税を撤廃する協定を達成することにほかなりません",
                "\r\n　総理、聖域なき関税撤廃が前提ではないことが確認されたどころか、聖域なき関税撤廃を誓約させられたのが、日米共同声明ではありませんか",
                "\r\n　加えて、国民皆保険制度や食の安全、安心を守るなど、自民党が総選挙で掲げた、関税以外の五項目に関する公約については、総理は、日米首脳会談で一方的に説明しただけではありませんか",
                "\r\n　国民を欺き、公約を裏切り、農業、医療、食の安全を初め、国民生活と日本経済を土台から壊し、経済主権をアメリカに売り渡すＴＰＰを推進することは、絶対に許されるものではありません",
                "\r\n　日本共産党は、交渉参加をきっぱり断念することを強く求めるものであります",
                "\r\n　内部留保の一部を賃上げに活用せよと、堂々と正面から経済界に要請すべきではありませんか",
                "\r\n　そうであるならば、非正規雇用の増大をもたらした歴代自民党政権による労働法制の規制緩和路線を抜本的に転換し、労働者派遣法の抜本改正、パート労働法の改正など、正社員化への流れをつくるべきではありませんか",
                "\r\n　さらに、総理は、中小企業への大規模な支援とセットで最低賃金引き上げに大胆に取り組むべきだという我が党議員の提起に対して、重要な指摘であり、研究しなければならないと答弁されました",
                "そこまで認めたのであれば、最低賃金引き上げを本腰を入れて実行することを、この場で明言していただきたい",
                "賃金が上がらないのに物価だけが上がる、最悪の事態を招きかねません",
                "\r\n　政府として目標を持つというのであれば、賃上げ目標こそ持つべきではありませんか",
                "\r\n　参議院選挙までできるだけ議論を避けて選挙をやり過ごそうという思惑があるとしたら、これほど国民を愚弄するやり方はありません",
                "\r\n　社会保障のためという口実は、生活保護の大幅削減を突破口に、介護、医療、年金、保育など、全ての分野で給付の削減と負担増が計画されるもとで、既に崩れ去っているではありませんか",
                "\r\n　財政再建のためという口実も、大都市環状道路や国際コンテナ戦略港湾など、無駄と浪費の巨大公共事業のばらまきが復活するもとで、もはや通用しないと考えませんか",
                "\r\n　一体何のための消費税増税か、国民にわかるように説明されたい"
            ]
        },
        {
            "speech_id": "118305254X01020130305_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-05",
            "speech_text": "○志位和夫君（続）　わけても、総理にただしたいのは、消費税増税が家計と経済に与える深刻な打撃をどう認識しているのかということについてです。\r\n　消費税率が一〇％になれば、政府の試算でも、年収五百万円のサラリーマン四人世帯で年間十一・五万円の負担増となります。他の増税や社会保険料負担増、児童手当削減等を含めれば、一カ月分の給与に相当する三十一万円もの負担増を強いられます。\r\n　この四年間で見ても、労働者の平均年収が二十一万円も減っているもとで、さらに三十一万円、一カ月分の給料を奪い取る負担増が押しつけられて、家計が耐えられるとお思いでしょうか。\r\n　一九九七年の消費税増税のときには、今とは逆に、四年間で、平均年収は二十一万円ふえておりました。それでも、増税が家計の底を突き破り、大不況の引き金を引く結果となりました。\r\n　働く人の所得が減り続けているもとで、九七年を上回る総額十三・五兆円もの大増税を強行すれば、デフレ不況に苦しむ日本経済を奈落の底に突き落とすことになることは、火を見るよりも明らかではありませんか。\r\n　国民生活と日本経済にはかり知れない打撃を与える消費税増税は、きっぱり中止すべきであります。答弁を求めます。\r\n　総理は、施政方針演説で、安全が確認された原発は再稼働しますと、原子力規制委員会が七月にも制定するとしている新安全基準に基づいて、原発再稼働を強行することを宣言しました。しかし、新安全基準の骨子案を見れば、これをもって安全な原発を担保するなどとは、到底言えるものではありません。\r\n　第一に、福島原発事故は、今なお収束しておらず、原因の究明にはほど遠い状況だということです。\r\n　地震による損傷の検証のための国会事故調査委員会による現地調査は、東電による虚偽の説明で、妨害、隠蔽されたままではありませんか。\r\n　規制委員会の専門家会合で、東電自身が、炉心溶融をした場合、その後に原子炉格納容器にどのような影響を与えたのかなどは確定しておりませんと証言しているように、事故が起こった後の経過すら、いまだにわかっていないではありませんか。\r\n　総理、事故の原因もわからず、事故の経過すらわからないもとでつくられた安全基準で、どうして安全を担保できるというのでしょうか。\r\n　第二に、新安全基準骨子案は、地震対策について、原発の真下を活断層が走っていても、露頭、断層が地表にあらわれていなければ設置を認めるなど、とんでもない骨抜きの内容となっております。\r\n　大体、大震災を経て、日本の地震と津波の学問的知見の根底からの見直しが必要とされておりますが、それは緒についたばかりであります。このような状況でつくられた安全基準で、どうして安全を担保できると言えるのですか。\r\n　第三に、新安全基準骨子案では、原子炉格納容器が壊れ、福島原発事故のような、放射性物質が大量に放出される事故、すなわち過酷事故が起こり得ることを認めております。\r\n　一方で、過酷事故を想定しながら、他方で、世界最高の安全を強調する。総理、これは根本的な矛盾だと考えませんか。\r\n　一月の本会議での私の質問に対して、総理は、安全神話に陥ってしまった点、政府として深く反省しなければなりませんと答弁しました。おわびという言葉も口にされました。しかし、総理が今行おうとしているのは、安全神話の再生産以外の何物でもないではありませんか。\r\n　新安全基準をてこにした原発再稼働は、断じて認めるわけにいきません。総理の答弁を求めます。\r\n　総理が、日米首脳会談で、普天間基地の辺野古移設を早期に進めると誓約したことに、沖縄で激しい怒りの声が噴き上がっております。\r\n　県内移設反対は、揺るがぬ沖縄県民の総意であります。日本の一つの県の総意を丸ごとじゅうりんする国が、民主主義の国と言えるのか。総理は、沖縄からのこの怒りの声にどう応えますか。\r\n　総理は、施政方針演説で、沖縄の負担軽減に全力で取り組みますと述べました。しかし、今、沖縄で起こっている事実はどうでしょうか。\r\n　辺野古に建設が予定されている海兵隊の新基地は、Ｖ字形の二本の滑走路を持ち、約二百メートルの艦船が接岸できる護岸を持つなど、飛行場と港湾が一体化した最新鋭基地であり、新基地建設自体が、沖縄にとって耐えがたい負担の強化であります。\r\n　また、ＭＶ22オスプレイ配備が強行され、普天間基地での離発着だけでなく、沖縄全土につくられた六十九ものヘリパッド、着陸帯を使用し、日米合意すら無視した、人口密集地、住宅地上空での飛行が常態化しております。\r\n　さらに、最新鋭のステルス戦闘機Ｆ22ラプターが嘉手納基地に繰り返し暫定配備され、事実上の常駐化が進んでおります。\r\n　そして、昨年来の米側の説明によりますと、沖縄に駐留する海兵隊は、減るどころか、現在の約一万三千人から、当面、二万人へと大幅に増加するとされております。\r\n　このように、今沖縄で起こっている事態は、負担軽減ではありません。負担軽減どころか、負担増のオンパレードではありませんか。負担軽減などという偽りで新基地建設を押しつけることは、絶対に許されるものではありません。\r\n　普天間基地の閉鎖、撤去、県内移設反対、基地のない平和で豊かな沖縄、沖縄県民のこの総意に正面から応えることを強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01020130305/15",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　働く人の所得が減り続けているもとで、九七年を上回る総額十三・五兆円もの大増税を強行すれば、デフレ不況に苦しむ日本経済を奈落の底に突き落とすことになることは、火を見るよりも明らかではありませんか",
                "\r\n　国民生活と日本経済にはかり知れない打撃を与える消費税増税は、きっぱり中止すべきであります",
                "しかし、新安全基準の骨子案を見れば、これをもって安全な原発を担保するなどとは、到底言えるものではありません",
                "\r\n　地震による損傷の検証のための国会事故調査委員会による現地調査は、東電による虚偽の説明で、妨害、隠蔽されたままではありませんか",
                "\r\n　規制委員会の専門家会合で、東電自身が、炉心溶融をした場合、その後に原子炉格納容器にどのような影響を与えたのかなどは確定しておりませんと証言しているように、事故が起こった後の経過すら、いまだにわかっていないではありませんか",
                "このような状況でつくられた安全基準で、どうして安全を担保できると言えるのですか",
                "しかし、総理が今行おうとしているのは、安全神話の再生産以外の何物でもないではありませんか",
                "\r\n　新安全基準をてこにした原発再稼働は、断じて認めるわけにいきません",
                "\r\n　県内移設反対は、揺るがぬ沖縄県民の総意であります",
                "日本の一つの県の総意を丸ごとじゅうりんする国が、民主主義の国と言えるのか",
                "\r\n　辺野古に建設が予定されている海兵隊の新基地は、Ｖ字形の二本の滑走路を持ち、約二百メートルの艦船が接岸できる護岸を持つなど、飛行場と港湾が一体化した最新鋭基地であり、新基地建設自体が、沖縄にとって耐えがたい負担の強化であります",
                "\r\n　このように、今沖縄で起こっている事態は、負担軽減ではありません",
                "負担軽減どころか、負担増のオンパレードではありませんか",
                "負担軽減などという偽りで新基地建設を押しつけることは、絶対に許されるものではありません"
            ]
        },
        {
            "speech_id": "118305254X00320130131_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-01-31",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、安倍総理に質問いたします。（拍手）\r\n　私は、まず、アルジェリア事件によって犠牲になられた方々、御遺族、関係者の皆様に、心から哀悼の意を表するものです。\r\n　今回の事件をしっかりと検証して、二度と悲劇を繰り返すことのないよう力を尽くす決意を、まず申し上げたいと思います。\r\n　東日本大震災から間もなく二年を迎えますが、復興は立ちおくれ、被災者の命と暮らしが脅かされる状況が続いております。\r\n　日本共産党は、次の三点について、これまでの政策の抜本的転換を図ることを要求します。\r\n　第一は、個人財産の形成になるとして住宅や事業所などの復旧を支援しないという従来の災害対策を改め、住宅となりわいの再建に必要な公的支援を行うことを基本原則に据えることであります。\r\n　住宅再建支援金を三百万円から五百万円に引き上げる措置をとるべきであります。中小企業再建を支援するグループ補助金を大幅に拡充するとともに、再建意欲のある全ての小零細事業者を対象にした直接助成制度を新たに創設すべきであります。\r\n　第二は、期限切れなどといって支援策を打ち切る非情な政策をやめることであります。\r\n　政府が昨年九月末に打ち切った医療、介護の減免措置を復活すべきであります。\r\n　第三は、福島原発事故の収束宣言を撤回し、除染、賠償を初め、安全、安心の福島県を取り戻すまで、全ての過程で復興に責任を負うことであります。\r\n　総理は、所信表明で復興を加速すると述べましたが、その言葉が本気のものであるならば、多くの被災者が切望している以上の諸点で、これまでの政策の転換に踏み切ることは当然ではありませんか。答弁を求めます。\r\n　どうやって深刻なデフレ不況から抜け出すかは、多くの国民が切望する国政の大問題となっています。\r\n　まず伺いたいのは、デフレ不況が深刻化した原因と責任についてであります。\r\n　政府の緊急経済対策を読んでも、なぜ日本経済がデフレ不況に陥っているかという原因の分析が一切ありません。原因を明らかにせずに対策を立てるというのは、例えて言えば、的を定めずに矢を射るようなもので、矢を何本射ようとも、的外れという結果になります。\r\n　総理は、日本経済がデフレ不況に陥った最大の原因は一体どこにあるとお考えなのでしょうか。\r\n　私は、働く人の所得が減り続けてきたことがデフレ不況の最大の原因だと考えます。\r\n　一九九七年を一〇〇として、企業の経常利益は一六三までふえましたが、労働者の所得、雇用者報酬は八八に落ち込んでいます。\r\n　総理は、賃下げとリストラの繰り返しで働く人の所得を減らし続けてきた、このことにこそデフレ不況の最大の原因があるという認識をお持ちでしょうか。\r\n　さらに、私は、日本をこうした賃下げ社会にしてしまったのは誰なのか、その重大な責任は、歴代自民党政権にあると考えます。\r\n　労働法制の規制緩和を進め、派遣やパートなど非正規雇用を拡大してきたことが、賃金を引き下げ、貧困と格差を拡大したことは、政府の統計でも明らかであります。\r\n　総理、今日の深刻なデフレ不況をつくり出した重大な責任の一端を、あなたも含めた歴代自民党政権が負っているという認識と反省はありますか。答弁を願います。\r\n　減り続けている働く人の所得をふやす方向に転換する、ここにこそデフレ不況から抜け出す最大の鍵があります。\r\n　私は、次の三つの決断を政府に求めるものです。\r\n　第一は、消費税増税の中止であります。\r\n　一口で消費税一〇％と言いますが、サラリーマンの世帯でいえば、一カ月分の給料が丸々消費税に消えてしまうのが税率一〇％であります。消費が凍りつき、景気の底が抜ければ、税収も落ち込む、そのことは、九七年の消費税増税後に十四兆円もの税収が減ったという事実によって証明済みのことではありませんか。\r\n　同時に、社会保障削減計画を中止すべきであります。\r\n　政府は、その突破口として、生活保護制度の大幅切り下げを進めようとしていますが、これは、受給者の生存権を乱暴に破壊するとともに、最低賃金など国民生活全体の悪化をもたらし、賃下げ社会をいよいよ深刻にすることにもなり、断じて認めるわけにはいきません。\r\n　総理に真剣にデフレ不況から抜け出す決意があるのならば、国民の所得を奪うあらゆる政策の中止を決断すべきだと考えますが、いかがですか。答弁を求めます。\r\n　第二は、大企業、財界の身勝手な賃下げ、リストラに政治の責任でストップをかけることであります。\r\n　日本経団連は、賃上げを拒否するだけではなく、定期昇給の延期、凍結など、新たな賃下げ宣言を行っています。電機情報産業の大企業は、業績悪化を理由に、十三万人の首切り計画を進めています。\r\n　個々の企業だけを見れば、賃下げ、リストラは利益を上げるように見えますが、それを全体の企業が競い合って行えば、合成の誤謬に陥る。社会全体の需要がますます冷え込み、デフレ不況をいよいよ深刻にし、結局は、企業も立ち行かなくなります。\r\n　政府として、日本経団連、財界に対して、賃下げ、リストラ競争の中止を強く要請すべきではありませんか。これは、ヨーロッパ各国の政府ならば当たり前のように行っていることであります。\r\n　大企業の内部留保は、不況下でもふえ続け、二百六十兆円に上っており、そのごく一部を還元しただけで賃上げは可能です。答弁を求めます。\r\n　第三は、人間らしい暮らしを保障するルールづくりに踏み出すことです。\r\n　労働者派遣法の抜本改正、パート労働法の改正など、非正規社員の待遇を改善して、正社員化の流れを進める。中小企業への手当てをしっかり行いながら、最低賃金を時給千円以上へと大幅に引き上げて、この日本から、働く貧困層をなくしていく。独占禁止法の強化など、大企業と中小企業が公正に取引できるルールをつくる。\r\n　政治の責任で、これらの改革を進め、賃下げ社会から脱出し、働く人の所得がふえる社会への転換を図るべきではありませんか。\r\n　安倍総理は、無制限の金融緩和で二％の物価引き上げ目標を持つとしていますが、仮に物価が上がっても、賃金が下がり続けたままでは、生活はいよいよ苦しくなります。\r\n　政府として目標を持つというなら、賃上げ目標こそ持つべきではありませんか。答弁を求めます。\r\n　原発問題について、安倍内閣は、再稼働を推進し、新増設を容認するなど、あからさまな原発推進政策を進めようとしています。しかし、少なくとも過半の国民は原発に依存しない社会の実現を望んでいるということが、国民的議論の結果を分析した政府の認識ではありませんか。\r\n　総理は、自民党政権に交代したから、原発に対する国民的議論のこの到達点が変わったとでもおっしゃるのでしょうか。あからさまな原発推進政策は、過半の国民の意思に背くものだと考えませんか。\r\n　大体、二〇〇六年十二月に、日本共産党の吉井英勝議員が、質問主意書で、巨大地震の発生に伴う全電源喪失によって冷却機能を失った場合の検討を行っているのかとただしたのに対して、政府は、答弁書で、御指摘のような事態が生じないように安全の確保に万全を期しておりますと答えたのであります。この答弁をしたのは、安倍総理、あなただったのであります。\r\n　総理に今求められているのは、こうした安全神話を振りまき、大事故を引き起こしたことへの深刻な反省であり、国民、とりわけ福島県民への謝罪ではありませんか。しかとお答え願いたい。\r\n　日本共産党は、即時原発ゼロと再生可能エネルギーへの抜本的転換の政治的決断を強く求めるものであります。\r\n　米軍普天間基地問題について、総理は、総選挙直後、辺野古移設を明言しました。選挙期間中は具体的言及を避け、選挙直後に辺野古移設を明言するというあなたのやり方に、県民を欺き、侮辱する行為だという激しい怒りの声が噴出しております。\r\n　しかも、沖縄の四人の自民党公認候補は、全員が県外移設を公約に掲げて当選しています。選挙が終わったら、手のひらを返して新基地を押しつけるなど、断じて許されるものではありません。\r\n　沖縄県民の総意に応え、県内移設は断念すべきではありませんか。\r\n　傍若無人で沖縄全土を飛び回っているオスプレイ配備撤回も県民の総意です。\r\n　先日、沖縄県下四十一市町村全ての首長と議会の議長、全ての党派の県議会議員がそろって上京し、オスプレイ配備即時撤回、普天間基地閉鎖、撤去を求めました。\r\n　総理は、この沖縄県民の総意にどう応えるのか、答弁を求めます。\r\n　最後に、総理が日本軍慰安婦問題について軍の関与と強制を認めた河野談話の見直しを主張していることに対して、ニューヨーク・タイムズが日本の歴史を否定する新たな試みと題する批判を掲載するなど、大きな国際問題になっています。\r\n　日本軍慰安婦問題について、一部に、強制性を立証する文書がないことをもって強制の事実そのものがなかったとする議論があります。\r\n　しかし、この議論にかかわって、河野談話の作成に直接携わった当時の石原信雄官房副長官は、次のように証言しています。\r\n　通達とか指令とかという文書的なもの、強制性を立証できるような物的証拠は見つけられなかったのですが、実際に慰安婦とされた人たち十六人のヒアリングの結果は、どう考えても、これはつくり話じゃない、本人がその意に反して慰安婦とされたことは間違いないということになって、河野談話にしたわけです。\r\n　このように、河野談話は、もともと強制性を立証する文書を見つけることはできなかったことを前提に、慰安婦とされた人たちの証言の真実性に基づいて、これは真実のものだと政府として判定して、政府として強制性を認めたものであります。\r\n　したがって、政府として河野談話を継承するという立場をとる限り、強制性を立証する文書がないから強制の事実はなかったなどという議論を肯定する余地は全くないと考えます。総理の見解を問うものです。\r\n　第二次世界大戦後の世界の秩序は、日本、ドイツ、イタリアによる戦争は不正不義の侵略戦争だったことを共通の土台としております。この土台を覆す動きが万が一にも具体化されたら、日本は世界とアジアで生きていく政治的、道義的地位を失うことになるということを厳しく警告して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00320130131/11",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本共産党は、次の三点について、これまでの政策の抜本的転換を図ることを要求します",
                "\r\n　住宅再建支援金を三百万円から五百万円に引き上げる措置をとるべきであります",
                "中小企業再建を支援するグループ補助金を大幅に拡充するとともに、再建意欲のある全ての小零細事業者を対象にした直接助成制度を新たに創設すべきであります",
                "\r\n　第二は、期限切れなどといって支援策を打ち切る非情な政策をやめることであります",
                "\r\n　政府が昨年九月末に打ち切った医療、介護の減免措置を復活すべきであります",
                "\r\n　第三は、福島原発事故の収束宣言を撤回し、除染、賠償を初め、安全、安心の福島県を取り戻すまで、全ての過程で復興に責任を負うことであります",
                "\r\n　総理は、所信表明で復興を加速すると述べましたが、その言葉が本気のものであるならば、多くの被災者が切望している以上の諸点で、これまでの政策の転換に踏み切ることは当然ではありませんか",
                "\r\n　政府の緊急経済対策を読んでも、なぜ日本経済がデフレ不況に陥っているかという原因の分析が一切ありません",
                "\r\n　私は、働く人の所得が減り続けてきたことがデフレ不況の最大の原因だと考えます",
                "\r\n　さらに、私は、日本をこうした賃下げ社会にしてしまったのは誰なのか、その重大な責任は、歴代自民党政権にあると考えます",
                "\r\n　減り続けている働く人の所得をふやす方向に転換する、ここにこそデフレ不況から抜け出す最大の鍵があります",
                "\r\n　私は、次の三つの決断を政府に求めるものです",
                "\r\n　第一は、消費税増税の中止であります",
                "消費が凍りつき、景気の底が抜ければ、税収も落ち込む、そのことは、九七年の消費税増税後に十四兆円もの税収が減ったという事実によって証明済みのことではありませんか",
                "\r\n　同時に、社会保障削減計画を中止すべきであります",
                "\r\n　政府は、その突破口として、生活保護制度の大幅切り下げを進めようとしていますが、これは、受給者の生存権を乱暴に破壊するとともに、最低賃金など国民生活全体の悪化をもたらし、賃下げ社会をいよいよ深刻にすることにもなり、断じて認めるわけにはいきません",
                "\r\n　第二は、大企業、財界の身勝手な賃下げ、リストラに政治の責任でストップをかけることであります",
                "\r\n　政府として、日本経団連、財界に対して、賃下げ、リストラ競争の中止を強く要請すべきではありませんか",
                "\r\n　政治の責任で、これらの改革を進め、賃下げ社会から脱出し、働く人の所得がふえる社会への転換を図るべきではありませんか",
                "\r\n　政府として目標を持つというなら、賃上げ目標こそ持つべきではありませんか",
                "\r\n　原発問題について、安倍内閣は、再稼働を推進し、新増設を容認するなど、あからさまな原発推進政策を進めようとしています",
                "しかし、少なくとも過半の国民は原発に依存しない社会の実現を望んでいるということが、国民的議論の結果を分析した政府の認識ではありませんか",
                "あからさまな原発推進政策は、過半の国民の意思に背くものだと考えませんか",
                "\r\n　総理に今求められているのは、こうした安全神話を振りまき、大事故を引き起こしたことへの深刻な反省であり、国民、とりわけ福島県民への謝罪ではありませんか",
                "\r\n　日本共産党は、即時原発ゼロと再生可能エネルギーへの抜本的転換の政治的決断を強く求めるものであります",
                "選挙期間中は具体的言及を避け、選挙直後に辺野古移設を明言するというあなたのやり方に、県民を欺き、侮辱する行為だという激しい怒りの声が噴出しております",
                "選挙が終わったら、手のひらを返して新基地を押しつけるなど、断じて許されるものではありません",
                "\r\n　沖縄県民の総意に応え、県内移設は断念すべきではありませんか",
                "\r\n　傍若無人で沖縄全土を飛び回っているオスプレイ配備撤回も県民の総意です",
                "\r\n　最後に、総理が日本軍慰安婦問題について軍の関与と強制を認めた河野談話の見直しを主張していることに対して、ニューヨーク・タイムズが日本の歴史を否定する新たな試みと題する批判を掲載するなど、大きな国際問題になっています",
                "\r\n　このように、河野談話は、もともと強制性を立証する文書を見つけることはできなかったことを前提に、慰安婦とされた人たちの証言の真実性に基づいて、これは真実のものだと政府として判定して、政府として強制性を認めたものであります",
                "\r\n　したがって、政府として河野談話を継承するという立場をとる限り、強制性を立証する文書がないから強制の事実はなかったなどという議論を肯定する余地は全くないと考えます"
            ]
        },
        {
            "speech_id": "118105254X00320121101_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-11-01",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、野田総理に質問します。（拍手）\r\n　野田内閣が、消費税大増税を初め国政のあらゆる問題で、民意に背き、公約を裏切ってきた責任は極めて重大であり、不信任に値します。参議院での問責決議可決という事態を重く受けとめるべきであります。\r\n　日本共産党は、国政の基本問題について、国民の前で議論し、争点を明確にした上で、速やかな解散・総選挙で国民の審判を仰ぐことを強く要求するものです。そうした立場から、以下、質問を行います。\r\n　まず、東日本大震災からの復興問題についてです。\r\n　震災復興を口実として、被災地と関係ない事業に復興予算が流用されていることが明らかとなり、国民の厳しい批判が広がっています。国内立地補助金の名目で、被災地とは関係のないトヨタ、キヤノン、三菱電機、京セラ、東芝など大企業が、二千三百五十六億円もの補助金を復興予算から受け取っています。\r\n　その一方で、被災地の中小企業の再建を支援するグループ補助金は、申請した事業者の六割がふるい落とされています。国が医療、介護の負担減免措置を九月末で打ち切ったことも、大問題になっています。\r\n　国民に、被災地復興のためと言って、二十五年間にわたる所得税、住民税の増税を求めておきながら、被災地と関係ない大企業に莫大な補助金をばらまき、被災地が切実に求めている施策を切り捨てる。総理、これは余りに理不尽だと考えませんか。\r\n　なぜこのような流用がまかり通るのか。\r\n　その大もとには、昨年六月に復興基本法が制定されたときに、民主、自民、公明三党の談合で法案が書きかえられ、被災地域の復興という当初案を東日本大震災からの復興と書きかえて、被災地域という限定を外した上で、当初案になかった活力ある日本の再生という文言を目的に追加したという問題があります。これを受けて、十一月に編成された第三次補正予算で、国内立地補助金を初め、被災地と関係ない予算が多数計上されたのであります。\r\n　復興予算の流用の第一の責任が政府にあることは明らかですが、一体になって進めた自民党、公明党などにも厳しい反省が求められます。\r\n　政府は、国民の強い批判を真摯に受けとめ、復興予算の流用を直ちにストップすべきです。そして、この流用の大もととなった復興基本法を改めるべきであります。\r\n　さらに、個人財産の形成になるなどといって住宅、商店、工場、医療機関などの復旧を支援しないという態度を根本から改め、住宅となりわいの再建に必要な公的支援を行うことを復興の基本原則に据えることを強く求めます。総理の答弁を求めます。\r\n　次に、消費税大増税と日本経済について質問します。\r\n　増税法案が強行されましたが、国民との矛盾はいよいよ深刻になっています。\r\n　九月、国税庁が発表した二〇一一年の民間平均給与は、ピークだった一九九七年と比較して、年間五十八万円、一二％も落ち込みました。国民の所得が減り、消費が落ち込み、内需が冷え込むデフレ不況の悪循環が進行しています。消費税は中小企業にとってもともと過酷な税制ですが、デフレ下で、価格への転嫁は一層困難になっています。\r\n　こんな大不況のもとで消費税大増税を強行したらどうなるか。\r\n　八月に発表された帝国データバンクの調査では、税率引き上げ後に国内消費が縮小すると考えている企業は、何と九割近くに上っています。\r\n　総理は、日本経済への甚大な打撃をどう認識しているのですか。大不況のさなかの大増税など論外であり、実施を中止すべきではありませんか。答弁を求めます。\r\n　電機情報産業の大企業、パナソニック、ソニー、ＮＥＣ、ＩＢＭなどが十三万人もの首切り、リストラを強行しようとしていることは極めて重大です。\r\n　この大リストラは、繰り返しの面談による退職強要によって強行されています。\r\n　ＮＥＣでは、一人の労働者に十一回も面談し、退職を強要したという訴えが寄せられました。会話が外に漏れないように通気口を鉄板で塞いだ面談室で、繰り返し繰り返し退職を迫りました。疲れ果てた男性は病気になりましたが、退職強要は続きました。十一回目の面談で、上役に、残れると思う、残れないよと追い詰められた男性は、思わず涙があふれ、病気にまでさせておいて、さらに追い打ちをかけるんですか、もう自殺するしかないと叫んだとのことであります。\r\n　労働者をここまで追い詰める退職強要が横行しているのであります。繰り返しの面談による退職強要は違法行為です。\r\n　総理、直ちに違法行為の実態をつかみ、それを根絶するために断固たる措置をとるべきではありませんか。\r\n　日本ＩＢＭでは、ある日突然、正当な理由なく解雇を通告し、そのまま労働者を職場から締め出すロックアウト解雇というやり方がとられています。\r\n　ある男性の労働者は、ある日、終業時刻のわずか十五分前に人事担当者からいきなり解雇通告が読み上げられ、きょうの終業時刻までに私物をまとめて帰れ、あすからは出社禁止だと告げられ、同僚がまだ仕事を続ける中、上司の監視を受けながら私物の整理をさせられ、それ以来、一歩も職場に入れない状態となりました。解雇通知書には業績不良が理由として書かれていましたが、その根拠を会社に求めても、何の説明もされていません。\r\n　労働者に考えるいとまさえ与えず、有無を言わさず解雇に追い込む。これは、明らかに解雇権の濫用であり、絶対に認められるものではありません。\r\n　総理は、このような非道な解雇が許されると考えますか。生きた人間を人間扱いせず、力ずくで解雇に追い込む。このような恐るべき無法の横行を放置していて、日本経済の再生などはあり得ないと考えますが、いかがですか。\r\n　電機情報産業の大企業の内部留保は二十六兆円にも及びます。\r\n　雇用や地域経済に責任を負わない身勝手なリストラに際しては、政府が乗り出して、リストラをやめさせ、企業に社会的責任を果たさせる。これは、ヨーロッパでは当たり前に行われていることです。政府は、そうした姿勢で臨むべきではありませんか。総理の答弁を求めます。\r\n　日本共産党は、二月に経済提言を発表し、消費税増税に反対するとともに、消費税に頼らない別の道があることを提案しています。\r\n　一つは、無駄遣いの一掃と、応能負担の原則、負担能力に応じた負担の原則に立った税制改革を進めることです。\r\n　行き過ぎた富裕層減税のために、所得一億円を超えますと所得税の負担率が下がるという逆転現象が生じています。行き過ぎた大企業優遇税制のために、法人税の実質負担率が、中小企業が二六％に対して大企業が一九％という逆転現象が生じています。\r\n　これらの異常な不公平税制を正し、まず、富裕層と大企業に応分の負担を求める税制改革を行うべきだと考えますが、いかがですか。\r\n　二つは、国民の所得をふやす経済政策への転換です。\r\n　大企業にため込まれている二百六十兆円に及ぶ内部留保を、賃上げ、非正規社員の正社員化、中小企業への適正な単価の保障などによって、社会に還元するための社会的ルールをつくるべきです。それは、日本経済を内需主導の健全な成長の軌道に乗せ、税金の自然増収をもたらし、社会保障充実と財政危機打開の道を開くものともなるでしょう。\r\n　我が党の経済提言についての総理の見解を問うものであります。\r\n　次に、原発問題について質問します。\r\n　この間、原発ゼロの日本を願う世論と運動が広がり、政府も、過半の国民は原発に依存しない社会の実現を望んでいると認めざるを得なくなりました。\r\n　ところが、政府は、原発の再稼働を推進し、青森県大間原発の建設を再開し、使用済み核燃料の再処理を続けるとしています。二〇三〇年代に稼働原発ゼロを可能にするという極めて不十分な方針すら、日本経団連やアメリカに批判されると、閣議決定を見送りました。\r\n　結局、政府の姿勢は、口先では原発ゼロと言いながら、原発推進政策を続けるというものではありませんか。\r\n　日本共産党は、九月、「「即時原発ゼロ」の実現を」と題する提言を発表し、総理に届けました。\r\n　これは、福島原発事故の被害が拡大し続けていること、原発稼働を続ける限り、処理方法のない核のごみがふえ続けること、原発再稼働の条件も必要性も存在しないこと、政府が行ったパブリックコメントでも八割が即時原発ゼロを求めたことなどを踏まえ、全ての原発から直ちに撤退する政治決断を行い、即時原発ゼロの実現を図ることを提起したものであります。\r\n　さらに、提言では、政府が無責任な収束宣言を撤回し、福島の被災者支援と復興に総力を挙げて取り組むことを提起しています。\r\n　総理に、我が党の提言についての見解を問うものです。\r\n　即時原発ゼロは可能です。\r\n　政府は、電力不足になるというおどしで大飯原発の再稼働を強行しましたが、関西電力は、再稼働をしなくても猛暑の夏を乗り切れたことを認めたではありませんか。政府は、原発ゼロで電力料金が二倍になるなどとおどしていますが、政府が根拠とした試算でさえ、原発ゼロでも、全原発を稼働させても、電気料金はほとんど変わらないという結果が出ているではありませんか。\r\n　再生可能エネルギーの導入可能量は、全原発の発電能力の約四十倍であり、この大きな可能性を現実にする本格的取り組みを開始すべきです。そのためにも、原発への未練をきっぱり断ち切り、即時原発ゼロの政治決断を行うことを強く求めるものです。総理の見解を求めます。\r\n　尖閣諸島をめぐって、日中の緊張と対立が深刻になっています。\r\n　私は、九月、「外交交渉による尖閣諸島問題の解決を」と題する提言を発表し、日本政府及び中国政府に我が党の立場を提起しました。\r\n　日本共産党は、尖閣諸島について、日本の領有は歴史的にも国際法上も正当であるという突っ込んだ見解を明らかにしています。\r\n　第一に、日本は、一八九五年一月に尖閣諸島の領有を宣言しましたが、これは、無主の地の先占、持ち主のない土地を先に占有するという、国際法上全く正当な行為でありました。\r\n　第二に、中国側は尖閣諸島の領有権を主張していますが、その最大の問題点は、中国が、一八九五年から一九七〇年までの七十五年間、一度も日本の領有に対して異議も抗議も行っていないということにあります。\r\n　第三に、尖閣諸島に関する中国側の主張の中心点は、日本が日清戦争に乗じてかすめ取ったというものです。\r\n　しかし、日清戦争によって日本が不当に奪取したのは台湾とその附属島嶼及び澎湖列島であり、尖閣諸島はその中に含まれておらず、中国側の主張は成り立ちません。日本による尖閣諸島の領有は、日清戦争による台湾、澎湖の割譲という侵略主義、領土拡張主義とは性格が全く異なる、正当な行為でありました。\r\n　まず、以上の諸点について、政府の見解を問うものです。\r\n　問題は、歴代日本政府が、中国政府に対して、日本の領有の正当性について、理を尽くして説いたことがただの一度もないということです。\r\n　一九七二年の日中国交正常化、七八年の日中平和友好条約締結の際に、日本政府は、尖閣諸島の領有問題について、事実上棚上げにするという立場をとりました。これは、だらしのない外交態度だったと言わなければなりません。\r\n　にもかかわらず、その後、日本政府は、領土問題は存在しないという立場だけをかたくなに繰り返してきました。そのことによって、日本は、中国に対して領有の正当性の主張もできず、中国の非難に対して、反論もできない、主張も反論もできないという自縄自縛に陥ってきました。そのことは、先日の党首会談で、総理も、これまで思考停止になっていたことは反省しなければならないと認めたとおりであります。\r\n　私は、領土問題は存在しないという立場を改め、領土にかかわる紛争問題が存在しているということを正面から認め、冷静で理性的な外交交渉によって、日本の領有の正当性を堂々と主張し、解決を図る立場に立つことを提起するものであります。この提案は、尖閣問題での、外交不在から外交攻勢に転じることを求めるものであります。\r\n　同時に、物理的対応の強化や軍事的対応論は、理性的な解決の道を閉ざす危険な道であり、日中双方が厳しく自制することが必要であります。冷静な外交交渉による解決に徹する必要があります。\r\n　さらに、尖閣問題で日本が領有の正当性を説得力を持って主張するためには、過去の侵略戦争に対する真剣な反省が不可欠です。\r\n　総理は、日清戦争に始まる五十年戦争が、領土拡張を目的とした侵略戦争であったことを認めますか。それを認めてこそ、台湾、澎湖のように侵略で不当に奪取した領域と、尖閣のように正当な手続で領有した領土とをはっきり区別し、日本の領有の正当性を堂々と主張することができるということを私は強調したいのであります。\r\n　以上の諸点について、総理の見解を求めます。\r\n　最後に、こんなアメリカ言いなりの政治でいいのかと多くの国民が感じている二つの問題について質問します。\r\n　一つは、ＴＰＰ参加問題です。\r\n　この問題について、総理は、所信表明演説で、守るべきものは守りながら推進すると言われました。\r\n　そこで、伺います。\r\n　総理の言う、守るべきものとは何か、具体的に答弁されたい。\r\n　ＴＰＰは、例外なき関税撤廃を原則としており、これに参加すれば、日本農業は壊滅的打撃を受けます。また、非関税障壁の撤廃を原則としており、医療を壊し、雇用を壊し、食の安全を危険にさらし、日本の主権を丸ごとアメリカに売り渡すことになることは、既に明らかです。\r\n　日本共産党は、ＴＰＰ交渉参加を断念することを強く求めるものであります。\r\n　いま一つは、米軍基地問題です。\r\n　米海兵隊のオスプレイ配備強行と、米兵による集団女性暴行事件に対して、激しい怒りの声が噴き出しています。\r\n　沖縄における米兵犯罪は、本土復帰以降、警察が発表しているだけでも五千七百九十件、このうち、性的暴行事件は百二十七件にも上ります。しかも、これらは氷山の一角であり、被害者が声を上げられず、泣き寝入りを強いられたケースも多数あります。\r\n　米軍基地がある限り悲惨な事件はなくならない、沖縄ではこうした声が高まっています。\r\n　沖縄県議会が全会一致で採択した抗議決議には、「県民の我慢の限界をはるかに越え、県民からは米軍基地の全面撤去を求める声も出始めている」と明記されました。全会一致の県議会決議に米軍基地の全面撤去という言葉が明記されたのは、これが初めてのことであります。総理は、沖縄のこの声をどう受けとめますか。\r\n　オスプレイ配備にかかわって、日米両政府が、飛行は人口密集地を避けることなどの安全対策なるものに合意したにもかかわらず、それすら無視した飛行が行われていることも極めて重大であります。\r\n　沖縄では、人口密集地、住宅地上空での飛行が常態化しています。伊江島では、重いコンクリートブロックをつり下げて集落上空を飛んでいたことが、目撃証言でわかっています。\r\n　総理は、日米合意さえ踏みにじられているという認識はありますか。米軍の横暴勝手を野放しにするつもりですか。しかとお答え願いたい。\r\n　事は沖縄だけの問題ではありません。七つの低空飛行訓練ルートなど、日本全土でオスプレイの低空訓練が計画されていることに対して、全国二十六都道府県の百三十九自治体で、配備や訓練に反対する意見書、決議が可決されています。\r\n　沖縄県民のみならず、日本国民の命を危険にさらす。総理は、全国の自治体のこうした声にどう応えますか。\r\n　日米両政府は、日米安保条約を盾に、オスプレイの配備を押しつけようとしています。しかし、そうすればするほど、それならば日米安保条約をなくせという声は高まらざるを得ないでありましょう。\r\n　日本共産党は、オスプレイ配備の撤回、普天間基地の無条件撤去を求めます。米軍基地の全面撤去を求めるとともに、アメリカ言いなりの根源にある日米安保条約を廃棄して、日米友好条約にかえることを強く要求します。\r\n　総理の見解を求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105254X00320121101/6",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　野田内閣が、消費税大増税を初め国政のあらゆる問題で、民意に背き、公約を裏切ってきた責任は極めて重大であり、不信任に値します",
                "参議院での問責決議可決という事態を重く受けとめるべきであります",
                "\r\n　日本共産党は、国政の基本問題について、国民の前で議論し、争点を明確にした上で、速やかな解散・総選挙で国民の審判を仰ぐことを強く要求するものです",
                "\r\n　国民に、被災地復興のためと言って、二十五年間にわたる所得税、住民税の増税を求めておきながら、被災地と関係ない大企業に莫大な補助金をばらまき、被災地が切実に求めている施策を切り捨てる",
                "総理、これは余りに理不尽だと考えませんか",
                "\r\n　なぜこのような流用がまかり通るのか",
                "\r\n　その大もとには、昨年六月に復興基本法が制定されたときに、民主、自民、公明三党の談合で法案が書きかえられ、被災地域の復興という当初案を東日本大震災からの復興と書きかえて、被災地域という限定を外した上で、当初案になかった活力ある日本の再生という文言を目的に追加したという問題があります",
                "\r\n　復興予算の流用の第一の責任が政府にあることは明らかですが、一体になって進めた自民党、公明党などにも厳しい反省が求められます",
                "\r\n　政府は、国民の強い批判を真摯に受けとめ、復興予算の流用を直ちにストップすべきです",
                "そして、この流用の大もととなった復興基本法を改めるべきであります",
                "\r\n　さらに、個人財産の形成になるなどといって住宅、商店、工場、医療機関などの復旧を支援しないという態度を根本から改め、住宅となりわいの再建に必要な公的支援を行うことを復興の基本原則に据えることを強く求めます",
                "\r\n　こんな大不況のもとで消費税大増税を強行したらどうなるか",
                "大不況のさなかの大増税など論外であり、実施を中止すべきではありませんか",
                "\r\n　電機情報産業の大企業、パナソニック、ソニー、ＮＥＣ、ＩＢＭなどが十三万人もの首切り、リストラを強行しようとしていることは極めて重大です",
                "\r\n　労働者をここまで追い詰める退職強要が横行しているのであります",
                "繰り返しの面談による退職強要は違法行為です",
                "\r\n　総理、直ちに違法行為の実態をつかみ、それを根絶するために断固たる措置をとるべきではありませんか",
                "これは、明らかに解雇権の濫用であり、絶対に認められるものではありません",
                "政府は、そうした姿勢で臨むべきではありませんか",
                "\r\n　これらの異常な不公平税制を正し、まず、富裕層と大企業に応分の負担を求める税制改革を行うべきだと考えますが、いかがですか",
                "\r\n　大企業にため込まれている二百六十兆円に及ぶ内部留保を、賃上げ、非正規社員の正社員化、中小企業への適正な単価の保障などによって、社会に還元するための社会的ルールをつくるべきです",
                "それは、日本経済を内需主導の健全な成長の軌道に乗せ、税金の自然増収をもたらし、社会保障充実と財政危機打開の道を開くものともなるでしょう",
                "\r\n　この間、原発ゼロの日本を願う世論と運動が広がり、政府も、過半の国民は原発に依存しない社会の実現を望んでいると認めざるを得なくなりました",
                "二〇三〇年代に稼働原発ゼロを可能にするという極めて不十分な方針すら、日本経団連やアメリカに批判されると、閣議決定を見送りました",
                "\r\n　結局、政府の姿勢は、口先では原発ゼロと言いながら、原発推進政策を続けるというものではありませんか",
                "\r\n　これは、福島原発事故の被害が拡大し続けていること、原発稼働を続ける限り、処理方法のない核のごみがふえ続けること、原発再稼働の条件も必要性も存在しないこと、政府が行ったパブリックコメントでも八割が即時原発ゼロを求めたことなどを踏まえ、全ての原発から直ちに撤退する政治決断を行い、即時原発ゼロの実現を図ることを提起したものであります",
                "\r\n　即時原発ゼロは可能です",
                "\r\n　政府は、電力不足になるというおどしで大飯原発の再稼働を強行しましたが、関西電力は、再稼働をしなくても猛暑の夏を乗り切れたことを認めたではありませんか",
                "政府は、原発ゼロで電力料金が二倍になるなどとおどしていますが、政府が根拠とした試算でさえ、原発ゼロでも、全原発を稼働させても、電気料金はほとんど変わらないという結果が出ているではありませんか",
                "\r\n　再生可能エネルギーの導入可能量は、全原発の発電能力の約四十倍であり、この大きな可能性を現実にする本格的取り組みを開始すべきです",
                "そのためにも、原発への未練をきっぱり断ち切り、即時原発ゼロの政治決断を行うことを強く求めるものです",
                "\r\n　しかし、日清戦争によって日本が不当に奪取したのは台湾とその附属島嶼及び澎湖列島であり、尖閣諸島はその中に含まれておらず、中国側の主張は成り立ちません",
                "日本による尖閣諸島の領有は、日清戦争による台湾、澎湖の割譲という侵略主義、領土拡張主義とは性格が全く異なる、正当な行為でありました",
                "これは、だらしのない外交態度だったと言わなければなりません",
                "\r\n　にもかかわらず、その後、日本政府は、領土問題は存在しないという立場だけをかたくなに繰り返してきました",
                "そのことによって、日本は、中国に対して領有の正当性の主張もできず、中国の非難に対して、反論もできない、主張も反論もできないという自縄自縛に陥ってきました",
                "そのことは、先日の党首会談で、総理も、これまで思考停止になっていたことは反省しなければならないと認めたとおりであります",
                "\r\n　私は、領土問題は存在しないという立場を改め、領土にかかわる紛争問題が存在しているということを正面から認め、冷静で理性的な外交交渉によって、日本の領有の正当性を堂々と主張し、解決を図る立場に立つことを提起するものであります",
                "\r\n　同時に、物理的対応の強化や軍事的対応論は、理性的な解決の道を閉ざす危険な道であり、日中双方が厳しく自制することが必要であります",
                "冷静な外交交渉による解決に徹する必要があります",
                "\r\n　さらに、尖閣問題で日本が領有の正当性を説得力を持って主張するためには、過去の侵略戦争に対する真剣な反省が不可欠です",
                "それを認めてこそ、台湾、澎湖のように侵略で不当に奪取した領域と、尖閣のように正当な手続で領有した領土とをはっきり区別し、日本の領有の正当性を堂々と主張することができるということを私は強調したいのであります",
                "また、非関税障壁の撤廃を原則としており、医療を壊し、雇用を壊し、食の安全を危険にさらし、日本の主権を丸ごとアメリカに売り渡すことになることは、既に明らかです",
                "\r\n　日本共産党は、ＴＰＰ交渉参加を断念することを強く求めるものであります",
                "\r\n　総理は、日米合意さえ踏みにじられているという認識はありますか",
                "\r\n　事は沖縄だけの問題ではありません",
                "\r\n　沖縄県民のみならず、日本国民の命を危険にさらす",
                "しかし、そうすればするほど、それならば日米安保条約をなくせという声は高まらざるを得ないでありましょう",
                "\r\n　日本共産党は、オスプレイ配備の撤回、普天間基地の無条件撤去を求めます",
                "米軍基地の全面撤去を求めるとともに、アメリカ言いなりの根源にある日米安保条約を廃棄して、日米友好条約にかえることを強く要求します"
            ]
        },
        {
            "speech_id": "118005254X03320120809_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-08-09",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、野田内閣不信任決議案への賛成討論を行います。（拍手）\r\n　私は、不信任の理由として、野田内閣が国民の利益に反する次の五つの大罪を犯していることを厳しく指摘したいと思います。\r\n　第一の大罪は、民主、自民、公明三党の密室談合によって、消費税大増税をしゃにむに強行しようとしていることであります。\r\n　昨日夜交わされた民自公三党による消費税増税法案強行の合意は、まず何よりも、国民の民意をじゅうりんするものです。\r\n　どんな世論調査でも、国民の過半数は消費税増税に反対しています。今国会での採決反対の声は六割にも達しています。今増税されたら暮らしが成り立たない、商売が立ち行かない、国民多数のこうした切実な声を踏み潰して、空前の大増税をごり押ししようとする民自公増税連合に対して、私は、怒りを込めて強く抗議するものであります。\r\n　民主党は、総選挙で、四年間は消費税を上げないと公約しており、増税法案強行がみずからの公約に背くものであることは明瞭であります。自民、公明は、民主党を公約違反と批判してきましたが、密室談合によって増税法案を強行することは、みずからも公約違反の共犯者となることを意味します。\r\n　国民への公約を平気で破る民主党、公約違反と言いながら公約を破らせる自民党と公明党に、およそ民主政治を語る資格はありません。\r\n　今増税を強行することが、どんなに無謀なことか。長期にわたって国民の所得が減少し、デフレという異常事態が続くもとで、消費税一〇％と社会保障の切り捨てなどで二十兆円もの負担増をかぶせたら、日本経済をどん底に突き落とすことになることは火を見るよりも明らかです。そうなれば、結局は、財政危機をより一層深刻にすることは、一九九七年の消費税増税を引き金とした大不況で、税収が落ち込み、財政危機を悪化させた歴史でも証明されています。\r\n　このような無謀きわまる道を、そのもたらす結果を考えもせず、やみくもに暴走する民自公増税連合に、およそ日本経済を語る資格はありません。\r\n　社会保障のためという民自公三党の言い分も、そのうそが完全にあらわになっています。\r\n　一体改革に並ぶメニューは、年金給付の減額、子ども手当の減額、医療費の窓口負担増、介護の負担増など、改悪ばかりがメジロ押しです。\r\n　さらに、民自公の三党合意によって、国民に自助、助け合いを押しつけ、憲法二十五条が定めた社会保障への国の責任を放棄する、社会保障解体法案が突如として持ち込まれました。加えて、消費税増税法案には、増税でつくる財源を、高速道路、巨大港湾など、大型公共事業に回す条項まで盛り込まれました。\r\n　社会保障は大改悪、無駄な大型開発にお金を注ぎ込む、これが、民自公増税連合が一体改革の名で進めようとしていることの正体ではありませんか。\r\n　日本共産党は、無駄遣いの一掃、まず、富裕層と大企業に応分の負担を求める税制改革、国民の所得をふやす民主的経済改革を進め、消費税に頼らずに社会保障を充実させ財政危機を打開する具体的な提言を示しております。消費税に頼らない別の道がある、この対案を示して、大増税ストップのために最後まで力を尽くす決意を表明するものであります。\r\n　野田内閣の大罪は、自民、公明とともに進めている消費税大増税問題だけにとどまりません。\r\n　その第二の大罪は、原発の再稼働を強行したことです。\r\n　政府の再稼働方針は、一片の道理も科学的知見もない、無謀きわまるものです。\r\n　首相は、福島を襲ったような地震、津波が起こっても事故は防止できると断言しました。しかし、原発事故は収束にほど遠い状況であり、事故の検証は始まったばかりです。大飯原発の直下には、活断層の可能性が指摘されています。これでどうして事故は防止できると言えるのか。これこそ、安全神話の最悪の形での復活ではありませんか。\r\n　毎週金曜日には、再稼働反対を訴える数万から十数万の人々の声によって首相官邸は包囲されています。その中で、野田首相はやめろという声が回を追うごとに高まっています。無謀な再稼働を強行し、国民の安全より電力業界、財界の利益を優先する、このような内閣に国民の命を預けるわけにはいきません。\r\n　今、政治がなすべきは、再稼働でなく、原発ゼロの日本への政治決断であり、原発事故に苦しむ全ての福島の被災者の支援であることを強く訴えるものであります。\r\n　第三の大罪は、オスプレーの普天間基地配備を唯々諾々と受け入れたことであります。\r\n　世界一危険と言われる普天間基地に、墜落事故を繰り返している危険きわまる軍用機を配備する計画に、沖縄が島ぐるみで怒りの声を上げているのは当然であります。米軍は、沖縄本島の全域と本土に設定している七つの低空飛行訓練ルートでオスプレーの訓練を行う計画を明らかにしており、全国知事会は、配備反対の緊急決議を上げています。\r\n　首相は、アメリカにどうこう言う話ではないと言いましたが、危険な軍用機の配備に、なぜノーと言えないのか。日本国民の命よりも、安全よりも米国への忠誠を上に置く野田内閣に、日本の外交に携わる資格はありません。\r\n　日本共産党は、オスプレー配備の中止、普天間基地の無条件撤去を強く求めるものであります。\r\n　第四の大罪は、ＴＰＰ参加への暴走を行っているということです。\r\n　この間のＴＰＰ参加に向けた事前協議を通じて、その危険性は、いよいよ明瞭となりました。\r\n　関税ゼロに例外のないことが、全ての国から念押しされました。ＴＰＰに参加すれば、米も含めて、関税の全面撤廃は避けられません。それが農林水産業、関連産業、地域経済に壊滅的打撃を与えることは、誰の目にも明らかであります。\r\n　さらに、非関税障壁の撤廃の名で、食品安全の規制緩和、国民皆保険制度を破壊する混合診療の拡大など、日本の経済と社会のあり方がアメリカに都合のいいように大改造されてしまうことになる。\r\n　日本の国を丸ごと米国に売り渡す亡国の道を突き進むことは、断じて許すわけにはいきません。\r\n　第五の大罪は、三代にわたる民主党政権が、政権交代にかけた国民の期待を完全に裏切ったということであります。\r\n　二〇〇九年夏の政権交代に託した国民の願いとは、自民党政治を変えてほしいという願いでした。しかし、三代にわたる民主党政権によって、この願いはことごとく裏切られました。今や、野田政権は、身も心も自民党とうり二つの政権となり、自民、公明と一体になって大増税を強行するところにまで、その堕落はきわまりました。\r\n　今日の政治の閉塞を打開するためには、アメリカ言いなり、財界中心という古い政治を断ち切る改革こそ必要であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X03320120809/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　私は、不信任の理由として、野田内閣が国民の利益に反する次の五つの大罪を犯していることを厳しく指摘したいと思います",
                "\r\n　第一の大罪は、民主、自民、公明三党の密室談合によって、消費税大増税をしゃにむに強行しようとしていることであります",
                "\r\n　昨日夜交わされた民自公三党による消費税増税法案強行の合意は、まず何よりも、国民の民意をじゅうりんするものです",
                "今増税されたら暮らしが成り立たない、商売が立ち行かない、国民多数のこうした切実な声を踏み潰して、空前の大増税をごり押ししようとする民自公増税連合に対して、私は、怒りを込めて強く抗議するものであります",
                "\r\n　民主党は、総選挙で、四年間は消費税を上げないと公約しており、増税法案強行がみずからの公約に背くものであることは明瞭であります",
                "自民、公明は、民主党を公約違反と批判してきましたが、密室談合によって増税法案を強行することは、みずからも公約違反の共犯者となることを意味します",
                "\r\n　国民への公約を平気で破る民主党、公約違反と言いながら公約を破らせる自民党と公明党に、およそ民主政治を語る資格はありません",
                "\r\n　今増税を強行することが、どんなに無謀なことか",
                "長期にわたって国民の所得が減少し、デフレという異常事態が続くもとで、消費税一〇％と社会保障の切り捨てなどで二十兆円もの負担増をかぶせたら、日本経済をどん底に突き落とすことになることは火を見るよりも明らかです",
                "\r\n　このような無謀きわまる道を、そのもたらす結果を考えもせず、やみくもに暴走する民自公増税連合に、およそ日本経済を語る資格はありません",
                "\r\n　社会保障のためという民自公三党の言い分も、そのうそが完全にあらわになっています",
                "\r\n　社会保障は大改悪、無駄な大型開発にお金を注ぎ込む、これが、民自公増税連合が一体改革の名で進めようとしていることの正体ではありませんか",
                "消費税に頼らない別の道がある、この対案を示して、大増税ストップのために最後まで力を尽くす決意を表明するものであります",
                "\r\n　野田内閣の大罪は、自民、公明とともに進めている消費税大増税問題だけにとどまりません",
                "\r\n　政府の再稼働方針は、一片の道理も科学的知見もない、無謀きわまるものです",
                "これこそ、安全神話の最悪の形での復活ではありませんか",
                "その中で、野田首相はやめろという声が回を追うごとに高まっています",
                "無謀な再稼働を強行し、国民の安全より電力業界、財界の利益を優先する、このような内閣に国民の命を預けるわけにはいきません",
                "\r\n　今、政治がなすべきは、再稼働でなく、原発ゼロの日本への政治決断であり、原発事故に苦しむ全ての福島の被災者の支援であることを強く訴えるものであります",
                "\r\n　第三の大罪は、オスプレーの普天間基地配備を唯々諾々と受け入れたことであります",
                "\r\n　世界一危険と言われる普天間基地に、墜落事故を繰り返している危険きわまる軍用機を配備する計画に、沖縄が島ぐるみで怒りの声を上げているのは当然であります",
                "\r\n　首相は、アメリカにどうこう言う話ではないと言いましたが、危険な軍用機の配備に、なぜノーと言えないのか",
                "日本国民の命よりも、安全よりも米国への忠誠を上に置く野田内閣に、日本の外交に携わる資格はありません",
                "\r\n　日本共産党は、オスプレー配備の中止、普天間基地の無条件撤去を強く求めるものであります",
                "ＴＰＰに参加すれば、米も含めて、関税の全面撤廃は避けられません",
                "それが農林水産業、関連産業、地域経済に壊滅的打撃を与えることは、誰の目にも明らかであります",
                "\r\n　さらに、非関税障壁の撤廃の名で、食品安全の規制緩和、国民皆保険制度を破壊する混合診療の拡大など、日本の経済と社会のあり方がアメリカに都合のいいように大改造されてしまうことになる",
                "\r\n　日本の国を丸ごと米国に売り渡す亡国の道を突き進むことは、断じて許すわけにはいきません",
                "\r\n　第五の大罪は、三代にわたる民主党政権が、政権交代にかけた国民の期待を完全に裏切ったということであります",
                "しかし、三代にわたる民主党政権によって、この願いはことごとく裏切られました",
                "今や、野田政権は、身も心も自民党とうり二つの政権となり、自民、公明と一体になって大増税を強行するところにまで、その堕落はきわまりました",
                "\r\n　今日の政治の閉塞を打開するためには、アメリカ言いなり、財界中心という古い政治を断ち切る改革こそ必要であります"
            ]
        },
        {
            "speech_id": "118005261X00720120210_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　私は、日本共産党を代表して、野田総理に質問いたします。\r\n　政府が二〇一五年までに消費税を一〇％に増税する方針を決めたことに対して、国民の中からごうごうたる批判が起こっております。きょうは、この問題に絞って、幾つかの角度から問題点を究明するとともに、我が党の立場を明らかにしたいと思います。\r\n　まず、政府は、社会保障と税の一体改革というわけですが、今度の方針で社会保障はどうなるのかという問題です。\r\n　総理に伺います。\r\n　消費税が五％から一〇％に引き上げられますと、約十三・五兆円の増税となります。そのうち、新たな社会保障の充実のために充てられるお金は幾らになりますか。金額、お答えください。総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/274",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "きょうは、この問題に絞って、幾つかの角度から問題点を究明するとともに、我が党の立場を明らかにしたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　五％の消費税増税のうち、社会保障の充実に使われるのは二・七兆円、わずか一％というお話でありました。残り四％分は、既存の社会保障費の財源と消費税が置きかわるだけで、新たな社会保障の充実には使われないということになります。その上で、一％分を社会保障の充実に充てるといいますが、実態はどうかという問題です。\r\n　政府の一体改革の素案を見ますと、社会保障にはたくさんの切り捨てのメニューが並んでいるではないか。\r\n　例えば、物価が下がったことを理由に、年金の連続削減が計画されております。まず、昨年の物価下落分として、ことし六月から〇・三％の年金を削減する。さらに、物価スライド特例分の二・五％について、二〇一二年度から一四年度の三年間で解消、すなわち削減する計画が実行されようとしております。\r\n　政府に確認しておきたいと思います。\r\n　昨年の物価下落分として削減される〇・三％分というのは、総額どれだけになりますか。さらに、物価スライド特例分として解消が予定されている二・五％は、支給額ベースでは総額どれだけになりますか。厚生省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/276",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府に確認しておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_282",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　給付ベースで下げられても税金で取られても同じなんですよ。公費ベースであったとしても、これが給付でどれだけ膨らむかという計算を持っていないでしょう。ほとんど変わらないですよ。\r\n　それで、私、これだけ聞いても、一体改革によって社会保障の全体の水準が引き上がる、そう誰も答えられなかった。ここが非常に重大な点だと思うんです。\r\n　私、これが家計に具体的にどういうふうに影響を及ぼすか、次に見ていきたいと思うんですね。年金で生活されている高齢者世帯がどうなるかです。\r\n　これは、東京都の葛飾区在住の七十五歳以上の夫婦世帯、年金が二人合わせて月額十八万円の場合がどうなるか、試算をしてみました。数字は全て年間ベースのものです。政府の計画が実行されますと、ことしから文字どおり連続的な負担増が家計を襲うことになってまいります。\r\n　パネルを見ていただきたいんですが、ことし六月に年金減額で〇・六万円の実質負担増、十月に医療、介護保険料値上げで一・六万円の負担増、十二月に年金減額で一・九万円の実質負担増、一三年の六月に年金減額で実質一・七万円の負担増、一四年の四月に消費税率三％引き上げで四・八万円の負担増、六月に年金減額で実質一・七万円の負担増、一五年六月に年金減額で実質一・九万円の負担増、そして十月には消費税率二％の引き上げで三・二万円の負担増で、合計十七・五万円の実質負担増ですよ。丸々一カ月分の年金が消えてしまうことになる。\r\n　今度は総理、答えてください。社会保障を持続可能なものにすると言うけれども、家計は持続可能にならないじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/282",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それで、私、これだけ聞いても、一体改革によって社会保障の全体の水準が引き上がる、そう誰も答えられなかった",
                "社会保障を持続可能なものにすると言うけれども、家計は持続可能にならないじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X00720120210_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　調整だと言うんですけれども、下がるのは事実なんですよ。\r\n　それで、物価が下がったら引き下げるのはルールだということをおっしゃったわけですけれども、今の日本の年金給付の水準というのは、基礎年金だけの方が平均月五万円にも満たない、極めて低いものです。にもかかわらず、政府の計画というのは、そうした極めて少額の年金まで一律に削減するものになっている。\r\n　消費税が上がれば年金減額がとまるようなことを言ったけれども、年金減額の仕掛けというのは、賃金だって上がらなかったらとまらないんですよ。そして、その賃金は過去三年分にわたって上がらなかったらとまらないんです。\r\n　それで、物価が下がったからと言いますけれども、消費者物価が下がっている主な原因というのは、パソコンとかテレビなどの値下がりによるもので、食料品というのはほとんど下がっていませんよ。水光熱費や医療費は逆に上がっている。そして、高齢者世帯に一番つらいのは医療、介護などの社会保険料の連続値上げですけれども、こういうものは消費者物価の計算にカウントされないんです。ですから、年金世帯の日常生活で考えたら、生活費の負担が減っているわけではないんですよ。\r\n　昨年、物価が下がったことを理由に、あなた方は〇・四％の年金削減を強行しましたが、これに対して多くの高齢者、特に、少ない年金額でようやく生計を立てておられる高齢者から激しい怒りの声が寄せられました。共通した怒りの声は、少ない年金をこれ以上削られたら生きていけない、物価が下がったと言うが、日常生活では下がっていないという訴えであります。\r\n　七十五歳の女性からの訴え、こういうものがありました。一生懸命働き、保険料を掛け続けてきた年金。しかし、月四万七千円と低い金額です。簡単に、しかも強引に引き下げられては生活できません。私は主婦です。物価が下がったと言われるが、下がっていません。日々の生活で実感しています。\r\n　六十三歳の男性からはこういう訴えです。建設業に従事し、国民年金を一生懸命掛けてきましたが、とても生活できる金額ではありません。冬は酷寒の中、家に帰っても電気代を節約し、風呂も灯油の値上がりで我慢しています。そこにもって〇・四％ものカットとは何事ですか。\r\n　灯油は、皆さん、今幾らか御存じか。今、一缶千七百円台ですよ。この十年間で一・九倍に値上がりしている。\r\n　高齢者の生活実態に照らしたら、昨年行った〇・四％の年金削減でもたくさんの悲痛な声が寄せられている。これ以上の削減というのは文字どおり生存権を奪うものであって、私は、無慈悲な年金削減政策はやめるべきだということを総理に求めたいと思います。今度は総理、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/285",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これ以上の削減というのは文字どおり生存権を奪うものであって、私は、無慈悲な年金削減政策はやめるべきだということを総理に求めたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_287",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　三年間かけてと言われたけれども、逆に、年金が月々減っていくと、こんな心細いことはないですよ。それから、将来世代のためだと言われた。しかし、その将来世代に対しては年金支給開始年齢の引き上げを検討しているじゃないですか。（野田内閣総理大臣「決めていないですよ」と呼ぶ）決めていないと言われるけれども、検討課題に入っているじゃないですか。\r\n　大体、民主党が二〇〇九年の総選挙のマニフェストで、この問題何と言っていたのか。ここにはっきり書いてありますが、公的年金制度に対する国民の信頼を回復する、年金給付の水準を高める、これが約束なんですよ。今の年金の水準は低過ぎる、これを高めましょう、こう言ってあなた方は選挙で訴え、公約して、政権をとったんですよ。ところが、政権についたら、年金削減、当たり前のような顔をして、これまでの仕掛けがあるからと言って続けるというのは、これは許されるものではありません。\r\n　私は、一言加えて言いますと、政府がおっしゃられる二・七兆円の社会保障の充実の中にも、国民にとって毒になるものが幾つも含まれているということも言っておきたいと思います。\r\n　例えば、政府が充実の目玉にしている子ども・子育ての新システム、これは二・七兆円の中に入っていますが、これは児童福祉法を改定し、市町村の保育実施義務をなくすというものであって、これをやりましたら、保護者は自力で保育所を探し、直接契約をしなければならなくなる、待機児童解消も進まないということで、保育団体から大きな反対の声が起こっている大改悪であります。\r\n　社会保障がよくなるのだったら増税は仕方がないと思っておられる方もいると思います。しかし、今政府が進めようとしている一体改革とは、子育て世代にも、働き盛り世代にも、高齢者にも社会保障の切り捨てを押しつけながら消費税の大増税を押しつけるというものであって、それが正体であって、このような一体改悪は国民は絶対に理解するものではないということを強調しておきたいと思います。\r\n　次に進みます。\r\n　政府は、消費税の大増税を、先ほどから社会保障の安定財源を確保するためと言うわけですが、果たしてそうなるかという問題です。\r\n　この言葉を聞きますと、私、一九九七年に消費税を五％に増税した際に、当時の橋本首相とこの場で論戦したことを思い出します。橋本首相が私たちとの論戦の中で同じ言葉を述べたことを思い出す。あのとき、橋本首相は、消費税の増税について、高齢社会の財源としてすぐれており、高齢社会にとって不可欠の税制と述べて、これを強行しました。これをやれば高齢化社会を支える安定財源を確保できると言って、増税を進めました。\r\n　しかし、その結果、財源は確保されたか、税収がどうなったか。次のパネルをごらんください。\r\n　これは、消費税を五％に増税する前の年の一九九六年度と、直近の二〇一〇年度との国と地方の税収の比較であります。確かに、消費税収は七・六兆円から十二・七兆円にしっかりとふえています。しかし、税収の総額は、九十・三兆円から七十六・二兆円に十四兆円も減りました。一九九六年度の税収をベースにしますと、消費税増税後の十四年間で、何と八十四兆円も累積で税収が減っております。\r\n　消費税収は確かにふえた。しかし、国と地方の税収は大きく落ち込んだ。総理、なぜこういうことになったと思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/287",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、その将来世代に対しては年金支給開始年齢の引き上げを検討しているじゃないですか",
                "（野田内閣総理大臣「決めていないですよ」と呼ぶ）決めていないと言われるけれども、検討課題に入っているじゃないですか",
                "ところが、政権についたら、年金削減、当たり前のような顔をして、これまでの仕掛けがあるからと言って続けるというのは、これは許されるものではありません",
                "\r\n　私は、一言加えて言いますと、政府がおっしゃられる二・七兆円の社会保障の充実の中にも、国民にとって毒になるものが幾つも含まれているということも言っておきたいと思います",
                "\r\n　社会保障がよくなるのだったら増税は仕方がないと思っておられる方もいると思います",
                "しかし、今政府が進めようとしている一体改革とは、子育て世代にも、働き盛り世代にも、高齢者にも社会保障の切り捨てを押しつけながら消費税の大増税を押しつけるというものであって、それが正体であって、このような一体改悪は国民は絶対に理解するものではないということを強調しておきたいと思います",
                "\r\n　政府は、消費税の大増税を、先ほどから社会保障の安定財源を確保するためと言うわけですが、果たしてそうなるかという問題です",
                "あのとき、橋本首相は、消費税の増税について、高齢社会の財源としてすぐれており、高齢社会にとって不可欠の税制と述べて、これを強行しました"
            ]
        },
        {
            "speech_id": "118005261X00720120210_295",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　ようやくその答えを言いましたけれども、結局、消費税を増税しても、経済が悪くなれば全体の税収は減るんです。\r\n　それでは、今消費税を大増税したら日本経済はどうなるか。これは、総務省の家計調査による平均的勤労者世帯の可処分所得と消費支出のこの二十年間の推移であります。可処分所得というのは、世帯全体の収入から税や社会保険料を差し引いた手取りの額です。\r\n　折れ線グラフのピークになっているのは一九九七年でありますが、この年に、橋本内閣によって、消費税五％への増税など九兆円の負担増が強行された。この時期は、景気は回復しかけていたわけですね。可処分所得も五百二十九万円から五百九十六万円に伸び続けていました。消費支出も、ジグザグがありますけれども伸びていた。にもかかわらず、それを上回る負担増によって家計の底が抜け、消費が冷え込み、景気はどん底に落ち込んだというのがこのときだと思います。\r\n　総理に伺います。\r\n　この大増税が大失政だったということは、総理も野党時代に厳しく批判しておられる問題です。ここに議事録を持ってまいりましたけれども、二〇〇五年の二月二十八日、財務金融委員会でのあなたの質疑ですが、相手は谷垣財務大臣です。\r\n　何とおっしゃっているかといいますと、一挙に増税路線に政府がシフトした後の惨たんたる日本の経済の状況を私も肌を通じて感じたと。イギリスのタイムズに出た論文をちょっと読み上げたいと言ってそれを読み上げて、橋本政権によって行われたこの増税政策は、最も愚かで、最も無意味で、破壊的な経済政策と言われることになろう、こう言って、あなた自身の言葉として、「まさに、国民経済に与えた影響を含めると、それぐらい厳しい総括が必要だったろうと私は思います。」これは正しいことを言われていると思うんです。\r\n　この認識、すなわち、橋本内閣による大増税が景気を壊す大失政だったという認識は今も変わりないですね。これは野田さんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/295",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それでは、今消費税を大増税したら日本経済はどうなるか",
                "にもかかわらず、それを上回る負担増によって家計の底が抜け、消費が冷え込み、景気はどん底に落ち込んだというのがこのときだと思います",
                "\r\n　この大増税が大失政だったということは、総理も野党時代に厳しく批判しておられる問題です",
                "\r\n　何とおっしゃっているかといいますと、一挙に増税路線に政府がシフトした後の惨たんたる日本の経済の状況を私も肌を通じて感じたと",
                "イギリスのタイムズに出た論文をちょっと読み上げたいと言ってそれを読み上げて、橋本政権によって行われたこの増税政策は、最も愚かで、最も無意味で、破壊的な経済政策と言われることになろう、こう言って、あなた自身の言葉として、「まさに、国民経済に与えた影響を含めると、それぐらい厳しい総括が必要だったろうと私は思います",
                "\r\n　この認識、すなわち、橋本内閣による大増税が景気を壊す大失政だったという認識は今も変わりないですね"
            ]
        }
    ]
}