{
    "repr_name": "志位和夫",
    "speeches": [
        {
            "speech_id": "118005261X00720120210_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　重なってということをおっしゃいましたけれども、消費税の増税が大不況の引き金を引いたということはお認めになったんだと思うんですね。\r\n　それで、あのときの論戦を思い出しますが、この大増税で大不況になった九八年の四月に私はこの場で橋本さんと論戦をやりまして、橋本さんも、やはり消費税の増税が一つの原因だったということは否定しませんということで誤りを認めましたからね、これは歴史的に決着がついている問題であります。今回の増税は、それと比べてもはるかに破壊的な経済政策になる。\r\n　パネルをもう一度ごらんいただきたいんですが、九七年は、可処分所得が伸びるもとでもそれを上回る負担増によって家計の底が抜けたわけです。今回は、ただでさえ長期にわたって可処分所得が減り続けているわけですよ。\r\n　九七年から二〇一一年までの十四年間で、可処分所得は五百九十六万円から五百四万円に、九十二万円も落ち込んでいる。並行して、消費支出は四百二十九万円から三百七十万円へと、五十九万円も落ち込んでおります。そこに巨大負担増がかぶさる。二〇一五年までにどれだけの国民負担増となるか。消費税増税で十三・五兆円、年金給付の削減、子ども手当の削減、年少扶養控除の廃止、復興増税、年金、医療、介護の保険料の引き上げなどで、総額で二十兆円を超える負担増となります。平均的な勤労者世帯の家計で計算いたしますと、二十五・五万円の実質負担増ということになってまいります。日本経済の六割を占めるのは家計消費です。\r\n　これは総理に伺いますが、ただでさえ所得も消費も長期にわたって落ち込んでいるんですよ。そこにさらに二十五・五万円もの実質所得を平均のサラリーマン家庭で奪ったら、これは消費がますます冷え込み、景気が一層悪化することは明瞭ではないか、火を見るよりも明らかではないかと考えますが、いかがでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/297",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それで、あのときの論戦を思い出しますが、この大増税で大不況になった九八年の四月に私はこの場で橋本さんと論戦をやりまして、橋本さんも、やはり消費税の増税が一つの原因だったということは否定しませんということで誤りを認めましたからね、これは歴史的に決着がついている問題であります",
                "そこにさらに二十五・五万円もの実質所得を平均のサラリーマン家庭で奪ったら、これは消費がますます冷え込み、景気が一層悪化することは明瞭ではないか、火を見るよりも明らかではないかと考えますが、いかがでしょうか、総理"
            ]
        },
        {
            "speech_id": "118005261X00720120210_299",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　今度の一体改革で安心の社会保障ができるからということなんですけれども、それは最初にやったじゃないですか。社会保障をトータルで見たら、充実とあなた方が言っていることを、二・七兆円を認めたとしても、それよりも削減額が多いじゃないですか。それを、全体として水準を上げると言えなかったじゃないですか。ですから、そんなことで景気がよくなるなんて見通しを持ってこれに突っ込んだら大変なことになると私は言っておかなければなりません。\r\n　消費税一〇％がいかに破壊的な経済政策か、具体的にただしていきたい。雇用の七割を支え、日本経済を牽引する中小企業はどうなるかという問題です。\r\n　中小企業、中小業者にとって消費税の一番の苦しみとは何か、それは消費税が転嫁できないことです。中小企業は、仕入れ価格には容赦なく消費税が上乗せされますが、多くの場合、販売価格には消費税を上乗せできません。\r\n　昨年、中小企業四団体、日本商工会議所、全国商工会連合会、全国中小企業団体中央会、全国商店街振興組合連合会、この四団体が中小企業における消費税の転嫁にかかわる実態調査というのを行っておられます。その結果を見ますと、消費税五％の現在でも多くの中小企業が消費税を転嫁できないと答えておられますけれども、消費税が引き上げられた場合にはそれが一層深刻になると答えています。\r\n　これをごらんください。これは「消費税が引き上げられた場合、販売価格に転嫁できるか」という設問への回答であります。一番下の売上高二億円の中小企業でも、五〇％が転嫁できないと答えております。一番上に掲げております売上高一千万円から一千五百万円の小規模企業では、何と七一％の方が転嫁できないと答えておられます。\r\n　これは総理に基本的認識を伺いたい。転嫁できない場合に、税務署に納める消費税というのはどこから出すんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/299",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "社会保障をトータルで見たら、充実とあなた方が言っていることを、二・七兆円を認めたとしても、それよりも削減額が多いじゃないですか",
                "それを、全体として水準を上げると言えなかったじゃないですか",
                "ですから、そんなことで景気がよくなるなんて見通しを持ってこれに突っ込んだら大変なことになると私は言っておかなければなりません"
            ]
        },
        {
            "speech_id": "118005261X00720120210_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　それでは、実態を少しお聞きください。\r\n　私は先日、東京で中小企業を営む方々に集まっていただき、話を伺いました。工業部品の加工業、お豆腐製造販売、パン製造販売、リゾートマンション管理、お弁当の製造販売、レストラン営業を営む方々であります。業種はさまざまですが、そろって次の二点を訴えられました。\r\n　第一に、消費税という税金は利益にかかる税金ではない、売り上げにかかる税金だということです。つまり、利益はほとんどなくても、赤字であっても、消費税を払わなければならない。転嫁できなくても転嫁したものとみなして払わなければならない。余りに過酷な税金だという訴えであります。\r\n　第二は、今消費税が増税されればさらに景気が悪くなる。いよいよ利益が出なくなる。いよいよ仕事がなくなる。このデフレ下で販売価格に転嫁する、つまり消費増税分を上乗せすることなど到底できない。にもかかわらず、払う消費税は二倍になる。もう商売は成り立たないという訴えであります。\r\n　文京区で創業百年を迎える老舗の豆腐製造販売店の店主さんからは、こういう訴えがありました。若い店主さんが御両親と二人の従業員とともに懸命に店を切り盛りされています。昨年一年間の売上高は二千九百万円、約百万円の赤字となりました。にもかかわらず、消費税の納税額は四十一万円に上ります。赤字を補填しながら消費税を払うために、家族の保険を解約せざるを得なかった。両親への給料は支払えていない。消費税が一〇％になったら二倍の八十万円を支払わなければならない。しかし、日本経済のデフレが続く中で、主力商品の木綿豆腐や絹豆腐、油揚げに増税分を転嫁することは非常に難しい。とても転嫁は考えられない。こういう訴えです。\r\n　もうお一方は、大田区で工業部品加工の町工場を営む社長さんの訴えです。社長さんと従業員一人、息子さん、パート、四人の経営です。昨年一年間の売上高は六千三百万円、約百六十万円の赤字になりました。にもかかわらず、消費税の納税額は九十一・四万円になる。どうしているかとお聞きしましたところ、社長さんが自分の給与を充て無収入になりながら、さらに預金を取り崩して何とか赤字を補填し、消費税を払っているというんですね。\r\n　元請の大手メーカーとの関係では、消費税を下請の単価に上乗せできるどころか、逆に、消費税を口実に下請単価が切り下げられてきた。一九八九年の消費税導入のときには、小売価格への転嫁を避けたい大手メーカーによって、増税分の三％の下請単価の値下げを強要された。消費税が五％に上がったら、さらに下請単価の値下げを迫られた。消費税を転嫁どころか、下請単価が一層切り下げられてきた。\r\n　こういう状況にかかわらず、売り上げに応じて消費税の納税が迫られる。一〇％に増税されたら、景気はいよいよ悪くなり、いよいよ仕事がなくなる。今でさえ廃業が相次いでいるのに、東京から町工場がなくなってしまうとの訴えであります。\r\n　総理、雇用の七割を支える中小企業の七三％は赤字なんですよ。一生懸命利益を上げようとして頑張っているわけですけれども、赤字なんです。黒字の企業も、利益はごくわずかです。今でも多くの中小企業は消費税を転嫁できず、身銭を切って払うしかありません。身銭を切るというのは、保険を解約し、なけなしの預金をおろし、両親や自分の給料を犠牲にして消費税を納めるということですよ。人件費だけは何とか守ろうとしたけれども、泣く泣く削らざるを得なくなったという話もたくさん伺いました。\r\n　これが実態なんです。これらは決して特別な事例じゃありません。圧倒的多数の中小企業が置かれた実態です。\r\n　総理に伺いたいんですが、こういう現状のもとで大増税をかぶせて、日本経済を支える中小企業が持ちこたえられるとお思いでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/303",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "余りに過酷な税金だという訴えであります",
                "もう商売は成り立たないという訴えであります",
                "とても転嫁は考えられない",
                "今でも多くの中小企業は消費税を転嫁できず、身銭を切って払うしかありません",
                "これらは決して特別な事例じゃありません"
            ]
        },
        {
            "speech_id": "118005261X00720120210_305",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　下請に対する大手メーカーのいわば下請いじめの問題は、私、二年前にこの国会で取り上げました。しかし、ほとんど是正されないわけですよ。是正例が一件とか、下請切りについては是正例が一つもない。無法状態がずっと続いているんです。\r\n　ですから、この問題は、しっかりやると言ったけれども、しっかりやらなきゃならないけれども、その問題をやったとしても転嫁できない実態があるんですよ。そこに消費税の大増税をやって持ちこたえられるかどうか聞いたんです。総理、答えてください。今度は総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/305",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、この問題は、しっかりやると言ったけれども、しっかりやらなきゃならないけれども、その問題をやったとしても転嫁できない実態があるんですよ"
            ]
        },
        {
            "speech_id": "118005261X00720120210_307",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　円滑な転嫁のための取り組みだと言いましたけれども、そういうことをずっと言い続けて二十三年間、転嫁できないという事実があるんです。そして、この問題について、景気にどういう影響を与えるかについて聞いたのに、それについては答えがない。それに対する認識がないまま増税に突っ込んだら、もっとひどいことに、橋本さんの二の舞になっていきますよ。\r\n　この問題については、石沢義文全国商工会連合会会長は、毎日新聞のインタビューで次のように述べておられます。「（消費税）五％分もの負担がしわ寄せされれば、中小企業の利益は吹き飛ぶ。廃業が増え、国や地方の税収も逆に減るのではないか。中小事業主は消防団や祭りなど地域活動の担い手でもあり、地域の崩壊すら招きかねないと懸念している。」\r\n　あるいは、全国中小企業団体中央会は、消費が冷え込み、雇用の七割を担う中小企業に大きな負担がのしかかり、景気回復の動きをとめる、安易に消費税を引き上げないこととの態度表明をしています。\r\n　日本チェーンストア協会も、さらなる消費の低迷や景気の低迷を招く、安易に増税に走ることに反対する。これはみんな、中小企業団体そろって、政治的立場の違いを超えて、そういうことになるということを懸念しているということをしっかり受けとめていただきたい。\r\n　私は、世界経済危機のもとで、もはや外需頼みの経済成長は不可能だと考えます。日本経済を健全な成長の軌道に乗せようとすれば、外需頼みから内需主導の経済成長へと転換を図らなければならない。内需主導というときに頼みの綱となるのは、内需の六割を占める家計消費、そして雇用の七割を支える中小企業です。家計消費と中小企業、この二つが頼みの綱なんです。消費税の大増税は、その両方に破壊的な影響を与えることになる。\r\n　私は、日本経済を破綻に追い込み、結局はそれは財政破綻もひどくすると思います。日本共産党は、暮らしも、経済も、財政も壊す消費税大増税には断固反対だということを申し添えておきたいと思います。\r\n　それでは、どうやって社会保障充実と財政危機打開を進めるか。\r\n　日本共産党は先日、社会保障充実と財政危機打開のための提言を発表いたしまして、政治の根本姿勢を変えれば、消費税に頼ることなしに展望が開けてくることをまとめてお示しいたしました。\r\n　そこで提案した財源論は、まず無駄遣いを一掃する。そして、増税をするならまず富裕層と大企業にこそ応分の負担をということであります。八ツ場ダムに象徴される浪費型の巨大開発、原発推進予算、米軍への思いやり予算など軍事費、そして三百二十億円の政党助成金など、無駄遣いを聖域なく一掃するとともに、富裕層、大企業優遇の不公正税制を正し、応分の負担を求める。\r\n　さらに、次の段階で、社会保障を抜本的に拡充するための財源は、国民全体で、力に応じて支える。すなわち、累進課税を強化する所得税の税制改革を行う。\r\n　これらの改革によって、消費税に頼らなくても十八兆円から二十一兆円の財源をつくることができ、社会保障の充実と財政危機打開の道が開かれるという提言ですが、総理に我が党の提言をお渡ししたいと思いますが、委員長、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/307",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それに対する認識がないまま増税に突っ込んだら、もっとひどいことに、橋本さんの二の舞になっていきますよ",
                "「（消費税）五％分もの負担がしわ寄せされれば、中小企業の利益は吹き飛ぶ",
                "中小事業主は消防団や祭りなど地域活動の担い手でもあり、地域の崩壊すら招きかねないと懸念している",
                "\r\n　日本チェーンストア協会も、さらなる消費の低迷や景気の低迷を招く、安易に増税に走ることに反対する",
                "これはみんな、中小企業団体そろって、政治的立場の違いを超えて、そういうことになるということを懸念しているということをしっかり受けとめていただきたい",
                "\r\n　私は、世界経済危機のもとで、もはや外需頼みの経済成長は不可能だと考えます",
                "日本経済を健全な成長の軌道に乗せようとすれば、外需頼みから内需主導の経済成長へと転換を図らなければならない",
                "\r\n　私は、日本経済を破綻に追い込み、結局はそれは財政破綻もひどくすると思います",
                "日本共産党は、暮らしも、経済も、財政も壊す消費税大増税には断固反対だということを申し添えておきたいと思います",
                "\r\n　それでは、どうやって社会保障充実と財政危機打開を進めるか",
                "八ツ場ダムに象徴される浪費型の巨大開発、原発推進予算、米軍への思いやり予算など軍事費、そして三百二十億円の政党助成金など、無駄遣いを聖域なく一掃するとともに、富裕層、大企業優遇の不公正税制を正し、応分の負担を求める"
            ]
        },
        {
            "speech_id": "118005261X00720120210_311",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　戻す戻すと言いながら、何度も延長され続けてきたのが証券優遇税制なんですね。今、どうして景気と関係するのか、全くお答えになれないじゃないですか。\r\n　ここに、世界で最も有名な投資家と言われ、私たち富裕層に課税強化をと訴えておられるウォーレン・バフェット氏がニューヨーク・タイムズで述べている文章を持ってまいりました。そこで彼はこう言っております。私は六十年も投資家たちと仕事をしてきたが、一九七六年、七七年にキャピタルゲインの税率が三九・九％だったときでさえ、税率を理由として投資から遠ざかる人を見たことはない。六十年間、一人も見たことない。人々はもうけるために投資する。税が投資を怖がらせることはなかった。\r\n　私は株をやっていませんけれども、税率と投資は関係ないと、この投資の一番の専門家が言っているわけですね。証券優遇税制というのは景気とは何の関係もない。こんなところに一兆円もばらまくというのは本当に許されないことであって、今からでもすぐ二〇％の本則に戻すとともに、高額の株取引、配当は欧米並みの三〇％にすることを私たちは求めるものです。\r\n　それから、政府が進めようとしている所得税の最高税率の五％、これをやったとしても、この赤の折れ線グラフぐらいにしかならないんですよ。焼け石に水なんです。ですから、私たちは、所得税、住民税は最高税率を九八年の水準六五％に、そして相続税は七〇％に戻すべきだ。さらに、高額の株や不動産など資産に課税する富裕税、相続税対象額で五億円を超える資産に対して一％から三％の累進課税を行うことを新たに提案したいと思いますので、検討をお願いしたいと思っております。\r\n　その上で、もう一点。\r\n　政府が消費税大増税を打ち出す一方で、なぜ来年度から法人税を一・四兆円も減税するのか。今、中小企業は七三％が赤字ですから、法人税減額分の大部分は大企業への恩恵となります。\r\n　この問題、私が本会議でただしたのに対して、総理は、雇用や国内投資の拡大を図る観点から実施するというふうにお答えになりました。しかし、どうして法人税の引き下げが雇用や国内投資につながるのか、端的にお答え願いたい、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/311",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今、どうして景気と関係するのか、全くお答えになれないじゃないですか",
                "こんなところに一兆円もばらまくというのは本当に許されないことであって、今からでもすぐ二〇％の本則に戻すとともに、高額の株取引、配当は欧米並みの三〇％にすることを私たちは求めるものです",
                "ですから、私たちは、所得税、住民税は最高税率を九八年の水準六五％に、そして相続税は七〇％に戻すべきだ",
                "さらに、高額の株や不動産など資産に課税する富裕税、相続税対象額で五億円を超える資産に対して一％から三％の累進課税を行うことを新たに提案したいと思いますので、検討をお願いしたいと思っております",
                "\r\n　政府が消費税大増税を打ち出す一方で、なぜ来年度から法人税を一・四兆円も減税するのか"
            ]
        },
        {
            "speech_id": "118005261X00720120210_314",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○志位委員　まず、中小企業にもというふうにおっしゃられましたけれども、多くは赤字なんですよ、七三％が。ですから、法人税の減税の恩恵にまず浴さないわけですね、中小企業の多くは。そして、利益のある中小企業でも、平均の利益率というのは非常に薄いです。ですから、この法人税減税という問題は本当に大企業を主に優遇する措置だということを言っておきたい。\r\n　その上で、私が聞いたのは、総理、何で法人税を減税すると雇用や国内投資につながるのかということを聞いたんですよ。それに対するお答えがない。\r\n　一つ見ていただきたいんですけれども、これは経済産業省が国内企業を対象に行っている海外事業活動基本調査です。企業の投資決定のポイント、すなわち企業が投資先を決定する場合に何を考慮するかについての調査結果です。\r\n　これを見ていただきたいんですが、第一位は、断トツで、現地の製品需要が旺盛または今後見込まれる、六八・一％です。税制融資等の優遇措置があると答えたのは六番目、わずかに一〇・六％ですよ。つまり、企業が投資先を選ぶ場合に何よりも重視するのは、そこに需要があるかどうかなんです。需要があるところに投資するんですよ。税金の問題というのは、ごくわずかの要因でしかない。\r\n　このときに消費税増税をやったらどうなるか。ただでさえ落ち込んでいる内需をさらに落ち込ませる。それは、国内投資をさらに減らし、産業空洞化、雇用減をさらに深刻にし、それが一層の内需の落ち込みにつながります。そういう内需減少と産業空洞化の悪循環の引き金を引くのが、消費税の大増税だ。それと一体に大企業の減税をやったところで、雇用にも国内投資の拡大にもつながりません。\r\n　大企業減税には一かけらの道理もありません。私は、大企業への新たな減税のばらまきは中止し、研究開発減税、連結納税制度など、大企業向け優遇税制を見直すことを強く求めます。\r\n　これで終わりにしますが、政治の姿勢を変えれば、消費税に頼らなくても、社会保障拡充と財政再建の道は開かれる。消費税大増税でなく、まず無駄遣いを聖域なく一掃する、そして増税というならまず富裕層と大企業に応分の負担を、これこそが問題解決の道であることを主張し、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/314",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、この法人税減税という問題は本当に大企業を主に優遇する措置だということを言っておきたい",
                "\r\n　このときに消費税増税をやったらどうなるか",
                "それと一体に大企業の減税をやったところで、雇用にも国内投資の拡大にもつながりません",
                "\r\n　大企業減税には一かけらの道理もありません",
                "私は、大企業への新たな減税のばらまきは中止し、研究開発減税、連結納税制度など、大企業向け優遇税制を見直すことを強く求めます",
                "\r\n　これで終わりにしますが、政治の姿勢を変えれば、消費税に頼らなくても、社会保障拡充と財政再建の道は開かれる"
            ]
        },
        {
            "speech_id": "118005254X00320120127_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-27",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、野田総理に質問いたします。（拍手）\r\n　二〇〇九年夏の総選挙での政権交代に国民が託したものは、自民党政治を変えてほしいという願いでした。それから二年半。三代を数える民主党政権によって、この願いは果たされたでしょうか。\r\n　野田政権が、今、その政治生命をかけて突き進むとしている、消費税一〇％への大増税も、米軍普天間基地の辺野古移設も、国民への公約を裏切るものであるとともに、自民・公明政権が始めた動きをそっくりそのまま引き継いだものではありませんか。その上、日本の食料と農業、国民生活をアメリカに売り渡すＴＰＰ参加への暴走です。野田政権は、今や、自民党以上に自民党的政権と言っても過言ではありません。\r\n　総理、あなたには、政権交代に託した国民の願い、自民党政治を変えてほしいという願いをことごとく裏切っているという自覚と反省はありますか。\r\n　なぜこうなったのか。それは、民主党政権が、アメリカ言いなり、財界中心という旧来の政治の二つの害悪に縛られ、そこから抜け出すことができなかったからです。政治を変えてほしいという国民の願いに応えようとすれば、この二つの害悪を断ち切る改革こそ必要です。\r\n　私は、この立場から、国政の熱い焦点となっている問題について、総理の見解をただすものです。\r\n　まず、東日本大震災と原発事故についてです。\r\n　大震災から十カ月が経過し、被災地では復興への懸命の努力が続けられていますが、なお三十三万人を超える方々が仮設住宅などで厳しい避難生活を強いられています。仮設住宅での寒さ対策への万全の措置とともに、医療、介護の負担減免措置を三月以降も継続するなど、被災者の命と健康を守るためにあらゆる手だてをとることを強く求めます。\r\n　復興に向けてさまざまな課題が山積していますが、大震災で失業した十二万人を超える方々に安定した仕事と収入を保障することは待ったなしです。\r\n　失業給付の延長を初め、職を失った方々が生活に困窮することがないよう、緊急措置を講じることが必要です。同時に、被災した中小企業、自営業者の事業再開は雇用確保の最大の鍵となっております。事業再開と雇用確保への一体的支援を、急いで、かつ深刻な実態に即した規模で進めなければなりません。\r\n　国が行っている被災事業所へのグループ補助や、被災者を雇用した企業への賃金補助は復興の力となっていますが、いずれもさまざまな条件や制限がつけられ、切り捨てられる事業者が多数に上っています。再建の意思のある全ての事業所を支援する仕組みへの抜本的拡充を強く求めます。\r\n　岩手県宮古市では、県と協力して、被災した店舗、工場などの修繕資金の二分の一を補助し、これが大きな力となって、被災した商工業者の八割が営業再開に踏み出しています。こうした自治体の努力を思い切って応援することこそ、国の責任ではありませんか。答弁を求めます。\r\n　政府の原発事故への対応に対して、福島県から、政治的立場の違いを超えて、不信と怒りの声が噴き出しています。\r\n　総理が行った原発事故の収束宣言に対して、福島県議会は、全会一致で意見書を採択し、「避難者の不安・不信をかき立てる」として撤回を求めています。福島県知事は、政府が、全面賠償に背を向け、県南、会津、南会津の市町村を賠償の対象外としたことに強く抗議し、県内全域、全県民を対象に賠償を行うことを求めています。\r\n　政府が最終処分に至る除染の全体方針を示さず、除染が遅々として進まないもとで、国と事業者は除染に全面的責任を持て、国の責任で十八歳までの子供の医療費を無料にせよという強い要求が寄せられています。県内の原子炉十基全ての廃炉を求める意見書も、福島県議会で全会一致で採択されています。\r\n　総理は、オール福島のこれらの痛切な声にどう応えるのか、しかと答弁を願いたい。\r\n　総理が、収束宣言と一体に原発再稼働に取り組むと表明したことも極めて重大です。\r\n　政府はストレステストを再稼働の口実にしようとしていますが、やらせを行った電力会社が実施し、やらせを組織した保安院が審査したテストなるものを、一体、誰が信用しますか。原発事故の原因は多くが未解明であり、放射能被害がどこまで広がるかもわからない状態です。\r\n　昨年九月の予算委員会で、私の質問に対して、総理は、再稼働について、事故の究明が全てのスタートの大前提と答弁しました。この答弁に照らしても、再稼働など論外と考えますが、いかがですか。答弁を求めます。\r\n　政府が、社会保障と税の一体改革の名で、二〇一五年までに消費税を一〇％に増税する方針を決めたことに対して、国民のごうごうたる批判が広がっています。\r\n　まず総理にただしたいのは、消費税の大増税が大震災からの復興にどういう影響を及ぼすと認識しているのかということです。\r\n　大震災と原発事故で苦しんでいるさなかにどうして大増税か、被災地のこうした怨嗟の声にどう応えますか。生活となりわいの再建に立ち上がろうというときに、被災地も情け容赦なく襲う大増税を強行するなど、常軌を逸した冷酷な政治です。総理には胸の痛みさえないのですか。答弁を求めます。\r\n　総理は、消費税大増税について、どの政権でも避けて通れないと言うだけで、なぜ大増税か、なぜ消費税かについて、まともな説明は一切していません。\r\n　私は、次の三つの大問題について、総理の見解を問うものです。\r\n　第一は、無駄遣いを続けながらの大増税という問題です。\r\n　なぜ、コンクリートから人への目玉政策として公約で中止を約束した八ツ場ダム建設を復活するのか。なぜ、過去に一兆円もの税金を投じながら事故続きでとまったままの「もんじゅ」を含め、原子力推進予算を四千二百億円も計上するのか。なぜ、重大な欠陥が指摘され、完成してもいない、一機百億円もの次期戦闘機を四十二機も買い入れようとするのか。なぜ、年間三百二十億円の政党助成金には一切手をつけようとしないのか。そして、なぜ、庶民には大増税を押しつけながら、富裕層と大企業には年間一・七兆円もの新たな減税をばらまくのか。\r\n　国民に納得のいく説明をしていただきたい。\r\n　第二は、一体改革といいますが、社会保障で用意されているメニューは切り捨てばかりではないかということです。\r\n　年金では、まず総額二兆円に及ぶ年金支給額の大幅削減を進め、続いて支給開始年齢をさらに引き上げるとされており、高齢者にも現役世代にも大幅カットを押しつけようとしています。医療では、お年寄りをうば捨て山に追いやる後期高齢者医療制度を形だけ変えて温存し、二〇一三年度には七十歳から七十四歳までの医療費窓口負担の二割への引き上げを進めようとしています。保育所探しを保護者の自己責任にするなど、保育への公的責任を投げ捨てる子ども・子育て新システムを導入しようとしています。\r\n　これらは、民主党がかつてあれだけ批判していた、自公政権時代の社会保障切り捨て路線を復活させたそのものではありませんか。\r\n　第三は、消費税一〇％への大増税が国民生活にはかり知れない打撃を与え、経済も財政も共倒れになるという問題です。\r\n　一九九七年の橋本内閣による消費税五％への増税など九兆円の負担増は、当時、回復しかけていた景気をどん底に突き落とした上、景気悪化による税収の落ち込みと景気対策のための財政支出によって、国と地方の借金がわずか四年間で二百兆円も膨らむという財政の大破綻も招きました。\r\n　総理自身、野党時代の国会質疑で、九兆円負担増を、最も愚かで、最も無意味で、破壊的な経済政策と指弾していますから、この大失政の惨たんたる結果は十分承知しておられると思います。\r\n　ところが、あなたが今強行しようとしている消費税一〇％への大増税は、一九九七年の九兆円負担増と比べても、はるかに破壊的な経済政策であります。\r\n　まず、今回の負担増の規模は、消費税増税だけでも十三兆円、年金支給額の切り下げなどを含めると総額十六兆円に上ります。そして、今回の大増税は、日本経済の長期低迷と大不況のさなかの大増税です。サラリーマンの年間給与は、九七年と比べて五十五万円も下がっています。働く貧困層と言われる年収二百万円以下の勤労者は一千万人を超え、赤字に苦しむ中小企業の割合は七三％にも達しています。\r\n　世界経済危機のもとで、もはや外需頼みの経済成長は不可能です。そのときに、経済再生の頼みの綱である家計、ただでさえ冷え込み続けている家計から十六兆円も奪い取って、どうして経済成長ができるというのですか。それは、日本経済をどん底に突き落とし、結局は財政破綻も一層ひどくする道ではありませんか。\r\n　加えて、複数の閣僚から一〇％では足りないという発言がされていますが、総理は、消費税率のさらなる引き上げが必要だと考えているのですか。答弁を求めます。\r\n　それでは、どうやって社会保障充実と財政危機打開のための財源をつくり出すか。\r\n　日本共産党は、次の三つの柱の政策を実行することを提案するものです。\r\n　第一の柱は、無駄遣いの一掃と、富裕層、大企業優遇の不公平税制の見直しに直ちに取り組むことです。\r\n　浪費型の巨大開発、原発推進予算、米軍への思いやり予算を初め軍事費、政党助成金など、無駄遣いに聖域なくメスを入れるべきです。株取引への特別減税をやめ、富裕層に応分の負担を求める税制改正を行うべきです。大企業への新たな減税を中止し、研究開発減税、連結納税制度など、特権的な優遇制度をやめるべきです。\r\n　増税というなら、まず富裕層と大企業に応分の負担を、これが民主的な税金のあり方ではありませんか。\r\n　第二の柱として、社会保障を抜本的に充実するためには、それだけでは足りません。次の段階では、国民全体で支えることが必要となってきます。\r\n　その場合も、所得の少ない人に重くのしかかる消費税という不公平税制ではなく、応能負担、負担能力に応じた負担の原則、累進課税の原則に立った税制改正によって財源を確保すべきであります。\r\n　第三は、第一、第二の柱と同時並行で、国民の暮らしと権利を守る、ルールある経済社会に前進することです。\r\n　労働者派遣法の抜本改正を初め、正社員が当たり前の社会をつくる、最低賃金を大幅に引き上げ、働く貧困層をなくす、大企業と中小企業の公正な取引づくりに取り組むべきであります。\r\n　それは、大企業にたまった二百六十兆円に上る内部留保を社会に還流させ、国民の所得をふやし、家計を温め、内需主導の健全な経済成長をもたらすとともに、着実な税収増をもたらすことになるでしょう。\r\n　日本共産党は、暮らしも経済も財政も壊す消費税大増税に断固として反対を貫くとともに、以上述べた税財政、経済の民主的改革に取り組むことを提案いたします。財界に言われるままに庶民の暮らしを踏みつけにする政治から、大企業、財界に、もうけにふさわしい社会的責任と負担を求める政治への大転換が今こそ必要であります。答弁を求めます。\r\n　次に、ＴＰＰ問題、普天間問題という、アメリカ言いなり政治にかかわる二つの熱い焦点について質問いたします。\r\n　私は、昨年十一月の代表質問で、ＴＰＰ参加がもたらす次の四つの大問題について、総理に見解を求めました。\r\n　第一に、大震災からの復興の最大の妨げになるのではないか。第二に、ＴＰＰ参加の条件である関税ゼロと、政府が掲げる食料自給率五〇％がどうして両立するのか。第三に、食料と農業だけでなく、食の安全、医療、政府調達など、国民の暮らしのあらゆる分野でアメリカの対日要求がごり押しされるのではないか。第四に、世界の成長を取り込むと言いますが、アメリカの対日輸出戦略に日本が取り込まれることになるのではないか。\r\n　この四つの大問題に対して、総理は何一つまともに答弁ができませんでした。にもかかわらず、直後のＡＰＥＣ首脳会議でＴＰＰ参加方針を表明した。私は、この暴挙に強く抗議するものであります。\r\n　総理がそのときに言いわけにしたのは、情報収集と説明責任を果たし、十分な国民的議論を経た上で、ＴＰＰについての結論を得ていくということでした。ところが、その後、この言明を根底から覆す重大な事実が発覚しました。\r\n　ニュージーランド政府の公式発表によって、ＴＰＰ交渉では、交渉開始に当たって、各国の提案や交渉文書を極秘扱いとする、これらの文書は協定発効後四年間秘匿されるという合意があることが明らかにされたのです。\r\n　ＴＰＰの交渉内容を秘密にする合意は、総理が約束した、情報収集と説明責任も、十分な国民的議論も、不可能にするものではありませんか。交渉国の国民に知らせないなどという驚くべき秘密交渉に日本は参加すべきではありません。ＴＰＰ交渉への参加表明は撤回すべきであります。総理の答弁を求めます。\r\n　米軍普天間基地問題でも、野田政権は、辺野古移設への暴走を続けています。\r\n　年末に政府が行った行動は、言語道断の暴挙であります。新基地建設に向けた環境アセス評価書を宅配便で送りつける。それが失敗すると、午前四時に沖縄防衛局長が段ボール箱を守衛室に持ち込む。こういう卑劣なやり方そのものが、政府がやろうとしていることに正当性がないことをみずから示すものではありませんか。総理に反省はないのですか。\r\n　さらに、この環境アセス評価書は、環境に深刻な影響を与える垂直離着陸機オスプレーの配備を提出の段階まで住民や自治体に知らせず隠し通した、とんでもない欠陥アセスであります。環境学会や自然保護協会からも、環境アセスの精神を踏みにじった史上最悪のアセスと厳しい批判が突きつけられていることに、総理はどう応えますか。\r\n　私は、沖縄県民の総意を無視する辺野古移設の日米合意を白紙撤回し、普天間基地の無条件撤去を求めて米国と交渉することを重ねて強く求めるものであります。\r\n　ＴＰＰ問題も普天間問題も、昨年九月の日米首脳会談でアメリカから結果を出せと言われて始まった、やみくもな暴走です。こんな恥ずかしい、アメリカ言いなり政治でいいのか、この問題が問われています。総理、あなたにはアメリカ言いなりから抜け出す意思はないのですか。しかと答弁されたい。\r\n　日本共産党は、日米安保条約を廃棄し、対等、平等、友好の日米関係への抜本的転換を図ることを強く求めるものであります。\r\n　最後に、議会制民主主義の根本にかかわる重大問題について質問いたします。\r\n　民主党は、消費税増税を口実に、衆議院比例定数を八十削減する法案をこの国会に提出するとしています。\r\n　そこで、総理の基本認識を伺います。\r\n　小選挙区制は大政党有利に民意をゆがめるという害悪を持っているという認識を総理はお持ちでしょうか。比例定数を半減すれば、小選挙区制のこの害悪はいよいよ極端なものになります。民主党、自民党以外の中小の政党を支持する多様な民意をばっさり切り捨てる選挙制度が民主主義と両立するとお考えでしょうか。\r\n　日本共産党は、国民の多様な民意を切り捨てる比例定数削減に断固反対いたします。我が党は、民意をゆがめる小選挙区制を撤廃し、比例代表中心の選挙制度への抜本改革を提案するものです。同時に、議会制民主主義を守るために、比例定数削減反対、民意が反映する抜本改革で、党派を超えて力を合わせることを呼びかけるものであります。\r\n　政治の特権にメスを入れるというなら、何よりも、総額三百二十億円、国会議員一人当たり年間四千六百万円の政党助成金にこそメスを入れるべきであります。\r\n　驚くべきことに、民主党の収入の八二・七％が政党助成金です。国民の税金に首までつかってぬくぬくとしている党の体質こそ、まず正すべきではありませんか。\r\n　日本共産党は、憲法違反の政党助成金を直ちに廃止することを強く求めるものであります。\r\n　消費税増税、ＴＰＰ参加、辺野古移設など、あらゆる分野で国民への公約を裏切り、暮らし、平和、民主主義を壊す暴走を続ける民主党政権に、もはや国政を担う資格はありません。衆議院を解散し、国民の審判を仰ぐことを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00320120127/6",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "三代を数える民主党政権によって、この願いは果たされたでしょうか",
                "\r\n　野田政権が、今、その政治生命をかけて突き進むとしている、消費税一〇％への大増税も、米軍普天間基地の辺野古移設も、国民への公約を裏切るものであるとともに、自民・公明政権が始めた動きをそっくりそのまま引き継いだものではありませんか",
                "その上、日本の食料と農業、国民生活をアメリカに売り渡すＴＰＰ参加への暴走です",
                "野田政権は、今や、自民党以上に自民党的政権と言っても過言ではありません",
                "それは、民主党政権が、アメリカ言いなり、財界中心という旧来の政治の二つの害悪に縛られ、そこから抜け出すことができなかったからです",
                "政治を変えてほしいという国民の願いに応えようとすれば、この二つの害悪を断ち切る改革こそ必要です",
                "仮設住宅での寒さ対策への万全の措置とともに、医療、介護の負担減免措置を三月以降も継続するなど、被災者の命と健康を守るためにあらゆる手だてをとることを強く求めます",
                "\r\n　復興に向けてさまざまな課題が山積していますが、大震災で失業した十二万人を超える方々に安定した仕事と収入を保障することは待ったなしです",
                "\r\n　失業給付の延長を初め、職を失った方々が生活に困窮することがないよう、緊急措置を講じることが必要です",
                "事業再開と雇用確保への一体的支援を、急いで、かつ深刻な実態に即した規模で進めなければなりません",
                "再建の意思のある全ての事業所を支援する仕組みへの抜本的拡充を強く求めます",
                "こうした自治体の努力を思い切って応援することこそ、国の責任ではありませんか",
                "\r\n　政府の原発事故への対応に対して、福島県から、政治的立場の違いを超えて、不信と怒りの声が噴き出しています",
                "福島県知事は、政府が、全面賠償に背を向け、県南、会津、南会津の市町村を賠償の対象外としたことに強く抗議し、県内全域、全県民を対象に賠償を行うことを求めています",
                "\r\n　まず総理にただしたいのは、消費税の大増税が大震災からの復興にどういう影響を及ぼすと認識しているのかということです",
                "生活となりわいの再建に立ち上がろうというときに、被災地も情け容赦なく襲う大増税を強行するなど、常軌を逸した冷酷な政治です",
                "\r\n　総理は、消費税大増税について、どの政権でも避けて通れないと言うだけで、なぜ大増税か、なぜ消費税かについて、まともな説明は一切していません",
                "\r\n　なぜ、コンクリートから人への目玉政策として公約で中止を約束した八ツ場ダム建設を復活するのか",
                "なぜ、過去に一兆円もの税金を投じながら事故続きでとまったままの「もんじゅ」を含め、原子力推進予算を四千二百億円も計上するのか",
                "なぜ、重大な欠陥が指摘され、完成してもいない、一機百億円もの次期戦闘機を四十二機も買い入れようとするのか",
                "なぜ、年間三百二十億円の政党助成金には一切手をつけようとしないのか",
                "そして、なぜ、庶民には大増税を押しつけながら、富裕層と大企業には年間一・七兆円もの新たな減税をばらまくのか",
                "\r\n　第二は、一体改革といいますが、社会保障で用意されているメニューは切り捨てばかりではないかということです",
                "保育所探しを保護者の自己責任にするなど、保育への公的責任を投げ捨てる子ども・子育て新システムを導入しようとしています",
                "\r\n　これらは、民主党がかつてあれだけ批判していた、自公政権時代の社会保障切り捨て路線を復活させたそのものではありませんか",
                "\r\n　総理自身、野党時代の国会質疑で、九兆円負担増を、最も愚かで、最も無意味で、破壊的な経済政策と指弾していますから、この大失政の惨たんたる結果は十分承知しておられると思います",
                "\r\n　ところが、あなたが今強行しようとしている消費税一〇％への大増税は、一九九七年の九兆円負担増と比べても、はるかに破壊的な経済政策であります",
                "\r\n　世界経済危機のもとで、もはや外需頼みの経済成長は不可能です",
                "それは、日本経済をどん底に突き落とし、結局は財政破綻も一層ひどくする道ではありませんか",
                "\r\n　それでは、どうやって社会保障充実と財政危機打開のための財源をつくり出すか",
                "\r\n　浪費型の巨大開発、原発推進予算、米軍への思いやり予算を初め軍事費、政党助成金など、無駄遣いに聖域なくメスを入れるべきです",
                "株取引への特別減税をやめ、富裕層に応分の負担を求める税制改正を行うべきです",
                "大企業への新たな減税を中止し、研究開発減税、連結納税制度など、特権的な優遇制度をやめるべきです",
                "\r\n　増税というなら、まず富裕層と大企業に応分の負担を、これが民主的な税金のあり方ではありませんか",
                "\r\n　第二の柱として、社会保障を抜本的に充実するためには、それだけでは足りません",
                "\r\n　その場合も、所得の少ない人に重くのしかかる消費税という不公平税制ではなく、応能負担、負担能力に応じた負担の原則、累進課税の原則に立った税制改正によって財源を確保すべきであります",
                "\r\n　労働者派遣法の抜本改正を初め、正社員が当たり前の社会をつくる、最低賃金を大幅に引き上げ、働く貧困層をなくす、大企業と中小企業の公正な取引づくりに取り組むべきであります",
                "\r\n　日本共産党は、暮らしも経済も財政も壊す消費税大増税に断固として反対を貫くとともに、以上述べた税財政、経済の民主的改革に取り組むことを提案いたします",
                "財界に言われるままに庶民の暮らしを踏みつけにする政治から、大企業、財界に、もうけにふさわしい社会的責任と負担を求める政治への大転換が今こそ必要であります",
                "\r\n　第一に、大震災からの復興の最大の妨げになるのではないか",
                "第二に、ＴＰＰ参加の条件である関税ゼロと、政府が掲げる食料自給率五〇％がどうして両立するのか",
                "私は、この暴挙に強く抗議するものであります",
                "\r\n　ＴＰＰの交渉内容を秘密にする合意は、総理が約束した、情報収集と説明責任も、十分な国民的議論も、不可能にするものではありませんか",
                "交渉国の国民に知らせないなどという驚くべき秘密交渉に日本は参加すべきではありません",
                "ＴＰＰ交渉への参加表明は撤回すべきであります",
                "\r\n　米軍普天間基地問題でも、野田政権は、辺野古移設への暴走を続けています",
                "こういう卑劣なやり方そのものが、政府がやろうとしていることに正当性がないことをみずから示すものではありませんか",
                "\r\n　私は、沖縄県民の総意を無視する辺野古移設の日米合意を白紙撤回し、普天間基地の無条件撤去を求めて米国と交渉することを重ねて強く求めるものであります",
                "こんな恥ずかしい、アメリカ言いなり政治でいいのか、この問題が問われています",
                "\r\n　日本共産党は、日米安保条約を廃棄し、対等、平等、友好の日米関係への抜本的転換を図ることを強く求めるものであります",
                "\r\n　日本共産党は、国民の多様な民意を切り捨てる比例定数削減に断固反対いたします",
                "我が党は、民意をゆがめる小選挙区制を撤廃し、比例代表中心の選挙制度への抜本改革を提案するものです",
                "同時に、議会制民主主義を守るために、比例定数削減反対、民意が反映する抜本改革で、党派を超えて力を合わせることを呼びかけるものであります",
                "\r\n　政治の特権にメスを入れるというなら、何よりも、総額三百二十億円、国会議員一人当たり年間四千六百万円の政党助成金にこそメスを入れるべきであります",
                "国民の税金に首までつかってぬくぬくとしている党の体質こそ、まず正すべきではありませんか",
                "\r\n　日本共産党は、憲法違反の政党助成金を直ちに廃止することを強く求めるものであります",
                "\r\n　消費税増税、ＴＰＰ参加、辺野古移設など、あらゆる分野で国民への公約を裏切り、暮らし、平和、民主主義を壊す暴走を続ける民主党政権に、もはや国政を担う資格はありません"
            ]
        },
        {
            "speech_id": "117805254X00320110915_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-09-15",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、野田総理に質問いたします。（拍手）\r\n　冒頭に、台風十二号による記録的豪雨がもたらした大災害によって犠牲になった方々への深い哀悼とともに、被災者の方々に心からのお見舞いを申し上げます。\r\n　大量の土砂によるせきとめ湖の決壊など二次被害の防止に万全を尽くすとともに、激甚災害指定を行い、被災者の生活再建への支援、自治体への財政支援を強化することを強く求めます。また、台風、豪雨災害から人命を最優先で守り抜くために、避難体制の抜本的強化など、全国的な防災の総点検を行うことを提案します。総理の答弁を求めます。\r\n　東日本大震災から半年がたちました。被災地では、被災者の皆さんの懸命の努力で復興への息吹も起こっています。しかし、多くの被災者が、不自由な避難生活を余儀なくされ、先が見えない不安と苦しみのもとに置かれています。\r\n　大震災からの半年間、政府の対応は、余りに遅く、不十分だと言わなければなりません。復興に逆行する一連の問題点も浮かび上がってきました。私は、幾つかの角度から大震災に対する政府の基本姿勢を問うものです。\r\n　第一は、被災者の生活となりわいの再建の問題です。\r\n　一人一人の被災者が、破壊された生活となりわいの基盤を回復し、自分の力で再出発できるように公的支援を行うことこそ、復興に当たっての国の最大の責任です。政府はその責任を果たしてきたと言えるでしょうか。被災地ではさまざまな問題が山積みですが、二つの問題に絞って伺いたい。\r\n　一つは、被災した事業者が再出発するための直接支援の問題です。\r\n　帝国データバンクの調査によると、岩手、宮城、福島の沿岸部の市町村の中で特に被害の大きい地域に本社がある五千四社のうち、二千四百九十八社が営業不能状態となっています。多くの漁業者、農業者も、事業再開にはほど遠い状況です。放置するならば、大量廃業、大量失業の危機が迫っています。\r\n　七万人を超えると言われる震災失業者の失業手当が十月下旬から切れ始めます。多数の失業者が職を求めて地元を離れざるを得なくなることへの強い懸念の声が上がっています。このままでは、地域から人がいなくなり、地域社会を復興する土台そのものが崩壊してしまいます。復興のためには、事業再開のための従来の枠を超えた個々の事業者への直接支援が、文字どおり待ったなしの緊急課題です。総理にその認識はありますか。\r\n　商工業者にとっても、漁業者、農業者にとっても、事業再開の最大の足かせとなっているのが二重ローンの問題です。\r\n　被災地がその解消を強く求め、我が党も債務の凍結、減免のための具体的提案を示す中で、政府も、県ごとに産業復興機構をつくり、公的支援を行うと発表しました。しかし、この機構はいまだに設立さえしていません。その原因は、被災事業者を選別して、支援は再生の見込みがあると判断された事業者だけ、地域金融機関からの債権買い取りはできるだけ安くという国の姿勢にあります。\r\n　この姿勢を改め、政府が国の方針として、事業再開の意思がある被災事業者はすべて支援の対象とする、そのために必要な資金は国が責任を持って手当てする、このことを明確に示し、機構を直ちにスタートさせるべきです。総理の答弁を求めます。\r\n　いま一つは、被災した医療機関の再建です。\r\n　被災三県では、百四の病院、診療所が全壊、九百三十四の病院、診療所が一部損壊という大被害を受けました。しかし、震災から半年たっても、復旧は大幅におくれ、入院機能の喪失、勤務医の転出、診療所の廃業が大問題になっています。\r\n　被災医療機関、特に民間病院・診療所に対する国の支援が余りに貧弱で、復旧が医療機関任せになっているという批判が、医師会や保険医協会など多数の医療関係者から寄せられています。総理はこの声をどう受けとめますか。\r\n　これまでの姿勢を改め、公立病院への支援の拡充を図るとともに、民間病院・診療所への支援制度を新たに創設し、すべての医療機関の復旧に国が責任を負うという姿勢を明確にすべきです。選択と集中の名で病院の統廃合を進め、医療提供体制を縮小する従来の政策は抜本的に転換すべきです。答弁を求めます。\r\n　第二は、大震災に便乗した財界、大企業の身勝手を許していいのかという問題です。\r\n　大企業が自由勝手に沿岸漁業に参入できるようにする水産特区構想を国と宮城県が押しつけようとしていることに対して、漁業協同組合を初め被災地から激しい批判の声が上がっています。\r\n　目先の利益第一の企業に漁協と同格の漁業権を与えたら、漁業資源の適切な管理が損なわれ、浜の荒廃を招きます。何よりも、浜の復興の主人公は漁業者の皆さんであり、漁協が一体になって反対している方針を押しつけて、どうして復興ができますか。\r\n　漁業者の皆さんが海がある限り海で生きるという必死の思いで頑張っているときに、国がやるべきは、生産、加工、流通一体で水産業のインフラを復旧するために、本腰を入れた支援に乗り出すことではないですか。水産特区の押しつけはやめ、こうした支援こそ抜本的に強化すべきだと考えますが、いかがですか。\r\n　いま一つただしたいのは、ＴＰＰへの態度です。\r\n　日本経団連は、大震災を乗り越えるためにもＴＰＰ参加を急げと号令をかけています。しかし、ＴＰＰ参加による関税撤廃は、日本の米の九〇％を破壊するなど農業に壊滅的な打撃を与えるだけではありません。ワカメ、昆布、サケ・マスなど、水産業にも壊滅的な被害が及びます。被災地の地域経済を支える第一次産業を土台から破壊して、どうして復興ができますか。\r\n　総理は、ＴＰＰ参加が被災地の復興に重大な障害をつくるという認識をお持ちでしょうか。ＴＰＰ参加は食料自給率向上と両立し得ないという認識をお持ちでしょうか。もしもそうした認識があるなら、ＴＰＰ参加をきっぱり断念することを明言すべきであります。\r\n　第三は、復興財源の問題です。\r\n　総理は、復興財源の一部を臨時増税で賄うとの方針を示しています。報道によれば、法人税、所得税の臨時増税を行うが、法人税については、五％の減税をした上でその減税分の一部を一時的に増税するとされています。\r\n　結局、これでは大企業の負担増は一円もなく、所得税増税、サラリーマンと自営業者にだけ増税を求めるという話になるではありませんか。\r\n　日本経団連は法人税の純増税は絶対に容認できないとしていますが、こんな身勝手を受け入れるつもりですか。大企業に復興のための新たな負担を求める意思があるのかどうか、明確な答弁を求めます。\r\n　日本共産党は、第一に、復興財源というなら、まず何よりも、法人税減税と証券優遇税制の延長、大企業や大資産家への減税のばらまきを中止する、不要不急の大型公共事業の中止、原発の建設・推進予算の削除、政党助成金の廃止など、歳入歳出の見直しの一部を充てるべきだと主張しています。\r\n　第二に、当座の復興資金の調達については、二百五十七兆円という空前の規模に膨らんでいる大企業の内部留保を復興に役立てるために、通常の国債とは別建てで、市場に出さない震災復興国債を発行し、大企業に引き受けを要請することを提案しています。我が党の提案についての総理の見解を伺います。\r\n　次に、原発災害について質問します。\r\n　原発事故はいまだ収束の見通しが立たず、放射能汚染の被害は日々拡大し、十万人もの人々に先の見えない避難生活を強いています。まず、総理に伺いたいのは、この大事故を引き起こした責任をどう自覚しているかということです。\r\n　政府は、ＩＡＥＡが各国に過酷事故対策をとることを勧告していたにもかかわらず、日本では過酷事故は起こり得ないとして、何の対策もとってきませんでした。日本共産党は、国会質疑で、福島原発について、大地震と津波による全電源喪失の危険性を具体的に警告し対策を求めたにもかかわらず、何の対策もとってきませんでした。\r\n　総理、あなたには、民主党政権も含めた歴代政権が、原発安全神話にどっぷりとつかって、とるべき対策をとってこなかったという認識と反省はありますか。原発事故は、歴代政権の原子力政策が引き起こした人災であるとはっきり認めるべきであります。そうしてこそ、今後の対応や方策も、真剣で、道理に立ったものになります。明確な答弁を求めます。\r\n　原発事故によって大量かつ広範囲に広がった放射能汚染から、国民、わけても子供たちの命と健康を守ることは、日本社会の大問題です。\r\n　福島原発から放出された放射性物質の総量は、広島型原爆の二十個分という莫大な量に達しています。これだけの規模で広がった放射性物質を除染し、適切な方法で処理し、封じ込めるという事業は、人類がこれまでに取り組んだことのない一大事業であり、その自覚に立った構えが求められます。総理はどのような構えで除染に取り組むのか、その自覚と覚悟をまず伺います。\r\n　最新の科学的知見によれば、放射能による健康被害には、これ以下の被曝なら安全という、いわゆる閾値は存在しないと言われており、放射能汚染に対しては、被曝は少なければ少ないほどよいという大原則に立った対策が求められます。\r\n　政府が八月にまとめた除染方針のような、年間二十ミリシーベルトを超えたら国が直接除染するといった受け身の姿勢では、国民の命と健康を守ることはできません。この姿勢を改め、能動的、積極的な放射能汚染対策を打ち立てるべきではありませんか。\r\n　私は、その立場から、四つの具体的対策に政府が責任を持って取り組むことを求めます。\r\n　第一は、放射能汚染が疑われるすべての食品を迅速に検査し放射線量を測定する体制を速やかにつくることです。\r\n　第二は、妊婦と子供を守るための緊急除染です。保育園、幼稚園、学校、通学路、公園、病院などを中心に線量を測定し、高線量のホットスポットを迅速に除染することです。そのための専門家の配置を国が責任を持って行うことです。\r\n　第三は、詳細な放射能汚染地図をつくり、放射能で汚染された地域の危険を最小にする恒久的除染に取り組むことです。除染には住民の理解と協力が不可欠です。除染計画は住民の納得と合意で決め、実施と財政的な手当ては国が全面的に支援すべきです。\r\n　第四は、科学者、専門家などの知恵と力を総結集し、放射能汚染の測定と除染を推進する強力で特別な体制、放射能測定・除染推進センターをつくることであります。\r\n　以上述べた具体的対策に政府が直ちに取り組み、日本の命運がかかった一大事業として放射能汚染対策に本腰を入れて臨むことを強く求めます。総理の見解を伺います。\r\n　原発災害の賠償問題も、待ったなしの緊急課題です。\r\n　政府は、八月、賠償に関する中間指針を発表しました。しかし、福島県知事を会長とする福島県原子力損害対策協議会は、中間指針は福島県の被害を十分に反映したものになっていないとし、事故によって福島県民がこうむったさまざまな損害はすべて賠償されることが大原則と訴えています。この声をどう受けとめますか。\r\n　損害賠償は、その範囲を恣意的に限定するのではなく、全面賠償、原発事故がなければ生じることのなかった損害について、被害者が求めるものはすべて賠償することを大原則にすることを明確にすべきではありませんか。\r\n　賠償責任と負担は、東京電力に第一義的に求めることはもとより、電力業界、原発メーカー、大手ゼネコン、鉄鋼・セメントメーカー、大銀行など、原発で大もうけをしてきた原発利益共同体に責任と負担を求めるべきです。総理の見解を問うものです。\r\n　原発事故は、原発に依存したエネルギー政策の根本からの見直しを迫っています。\r\n　総理は、定期検査中の原発の再稼働について、安全性を確保しながら進めるとしています。しかし、事故の収束もできず、事故防止対策の前提となる事故原因の調査さえ途上じゃありませんか。これでどうして安全性の確保ができるというのですか。\r\n　原子力の規制機関とされてきた原子力安全・保安院は、やらせまで行っていたことが明らかになり、規制機関失格の烙印が押されました。規制機関がない、まともな対策もないもとでの再稼働など論外だと考えますが、いかがですか。\r\n　一方で、総理は、原発の新設は困難と述べています。それならば伺います。\r\n　建設中の二基の原発、建設準備中の十二基の原発について、政府として中止を求める意思はありますか。破綻したプルトニウム循環サイクルから撤退し、青森県六ケ所村の再処理施設の閉鎖を求める意思はありますか。自分の国では危なくて使えないものを他国に押しつける原発輸出政策は中止すべきではありませんか。答弁を求めます。\r\n　多くの国民は、今、原発事故の中に、ほかの事故には見られない異質の恐ろしさを目の当たりにしています。すなわち、一たび重大事故が発生し、放射性物質が外部に放出されたら、それを完全に抑える手段は存在せず、被害は空間的にどこまでも広がる危険があり、時間的にも将来にわたって危害を及ぼす危険があり、地域社会の存続すら危うくします。\r\n　このような事故は、ほかの事故には見られない、原発事故だけに特有の異質の危険だと考えますが、総理の認識を伺いたい。\r\n　私たちは、こうした異質の危険は、今の原発の技術が本質的に未完成で危険であることに起因するものであると考えます。すなわち、今開発されているどんな型の原子炉も、発電の過程で莫大な死の灰を生み出します。しかし、人類がこの死の灰を閉じ込めておく保障を持っていないことは、スリーマイル、チェルノブイリ、福島と、三度にわたって経験したことではありませんか。さらに、核のごみを、その危険がなくなる百万年という単位で安全に処分する方法も人類は持っていません。\r\n　総理は、今の原発の技術が本質的に未完成で危険なものであるという認識をお持ちでしょうか。答弁を願いたい。\r\n　安全な原発などあり得ません。一たび重大事故が起きれば取り返しのつかない事態を引き起こす原発を、世界有数の地震・津波国日本において社会的に許容していいのかが問われています。私は、総理に、原発から速やかに撤退し原発ゼロの日本を目指す政治的決断を行うとともに、期限を設定して原発をなくし、同時並行で自然エネルギーの急速な普及を進めるプログラムをつくることを強く求めます。明確な答弁を求めます。\r\n　総理は、税と社会保障の一体改革の名で、二〇一〇年代半ばまでに消費税率を一〇％まで引き上げる法案を来年三月までに国会に提出するとしています。しかし、一体改革といいますが、この改革で社会保障はよくなるのでしょうか。\r\n　政府が六月に決定した方針では、医療では現行の医療費の三割負担に加えて外来受診のたびに定額負担を上乗せする、年金では支給開始年齢を六十八歳ないし七十歳まで引き上げるなど、社会保障切り捨てのオンパレードではありませんか。その一方で、国民にあれだけ約束した後期高齢者医療制度の廃止の公約は、全く影も形もないではありませんか。\r\n　消費税を一〇％に上げて社会保障を悪くする、これが政府の一体改革の正体ではないですか。総理の答弁を求めます。\r\n　総理は、日本社会で中間層の厚みが損なわれ、格差が拡大してきたことを問題にしています。\r\n　しかし、所得の少ない人に重くのしかかる消費税増税は、格差の拡大に追い打ちをかけ、中間層をますます貧困に落とし込みます。総理にその自覚はないのですか。\r\n　貧困と格差を本気で問題にするなら、消費税増税は中止し、応能負担、負担能力に応じた負担という原則に立って、税制と社会保障のあり方を土台から再構築することこそ必要だと考えますが、いかがですか。答弁を求めます。\r\n　最後に、米軍基地と日本外交の問題です。\r\n　総理は、沖縄・普天間基地の問題について、辺野古移設を推進すると述べました。\r\n　しかし、総理は、本気で県内移設が可能だと考えているのですか。あなたの目には、沖縄で県内移設反対が党派を超えた島ぐるみの揺るがぬ意思となっているという現実が見えないのですか。\r\n　米国議会でも、レビン上院軍事委員長などの有力議員が、辺野古移設は非現実的、実行不可能と述べています。米議会の中からも辺野古移設を疑問視する声が上がっているのに、総理は何の疑問も感じないのですか。\r\n　玄葉外相が、辺野古移設について、踏まれてもけられても、誠心誠意沖縄の皆さんに向き合っていくと述べたことが県民の怒りを呼び起こしています。琉球新報は、「踏みつけているのは誰か」と題する社説で、これは加害者が被害者であるかのごとく装う、明らかな主客転倒発言だと批判しています。県内移設反対の沖縄県民の声を無視し、危険きわまる最新鋭輸送機オスプレーの配備を押しつけようとしている日米両政府こそ県民を踏みつけにしてきた張本人ではないか、このような批判が起こっています。総理は、沖縄のこの声にどうこたえますか。\r\n　野田内閣が向き合うべきは、沖縄県民ではなく、米国政府であります。普天間基地の無条件撤去を求めて米国政府と本腰の交渉を行うことを強く求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117805254X00320110915/6",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大量の土砂によるせきとめ湖の決壊など二次被害の防止に万全を尽くすとともに、激甚災害指定を行い、被災者の生活再建への支援、自治体への財政支援を強化することを強く求めます",
                "\r\n　大震災からの半年間、政府の対応は、余りに遅く、不十分だと言わなければなりません",
                "\r\n　一人一人の被災者が、破壊された生活となりわいの基盤を回復し、自分の力で再出発できるように公的支援を行うことこそ、復興に当たっての国の最大の責任です",
                "政府はその責任を果たしてきたと言えるでしょうか",
                "このままでは、地域から人がいなくなり、地域社会を復興する土台そのものが崩壊してしまいます",
                "復興のためには、事業再開のための従来の枠を超えた個々の事業者への直接支援が、文字どおり待ったなしの緊急課題です",
                "その原因は、被災事業者を選別して、支援は再生の見込みがあると判断された事業者だけ、地域金融機関からの債権買い取りはできるだけ安くという国の姿勢にあります",
                "\r\n　この姿勢を改め、政府が国の方針として、事業再開の意思がある被災事業者はすべて支援の対象とする、そのために必要な資金は国が責任を持って手当てする、このことを明確に示し、機構を直ちにスタートさせるべきです",
                "\r\n　これまでの姿勢を改め、公立病院への支援の拡充を図るとともに、民間病院・診療所への支援制度を新たに創設し、すべての医療機関の復旧に国が責任を負うという姿勢を明確にすべきです",
                "選択と集中の名で病院の統廃合を進め、医療提供体制を縮小する従来の政策は抜本的に転換すべきです",
                "\r\n　第二は、大震災に便乗した財界、大企業の身勝手を許していいのかという問題です",
                "\r\n　大企業が自由勝手に沿岸漁業に参入できるようにする水産特区構想を国と宮城県が押しつけようとしていることに対して、漁業協同組合を初め被災地から激しい批判の声が上がっています",
                "\r\n　目先の利益第一の企業に漁協と同格の漁業権を与えたら、漁業資源の適切な管理が損なわれ、浜の荒廃を招きます",
                "何よりも、浜の復興の主人公は漁業者の皆さんであり、漁協が一体になって反対している方針を押しつけて、どうして復興ができますか",
                "\r\n　漁業者の皆さんが海がある限り海で生きるという必死の思いで頑張っているときに、国がやるべきは、生産、加工、流通一体で水産業のインフラを復旧するために、本腰を入れた支援に乗り出すことではないですか",
                "しかし、ＴＰＰ参加による関税撤廃は、日本の米の九〇％を破壊するなど農業に壊滅的な打撃を与えるだけではありません",
                "被災地の地域経済を支える第一次産業を土台から破壊して、どうして復興ができますか",
                "もしもそうした認識があるなら、ＴＰＰ参加をきっぱり断念することを明言すべきであります",
                "\r\n　結局、これでは大企業の負担増は一円もなく、所得税増税、サラリーマンと自営業者にだけ増税を求めるという話になるではありませんか",
                "\r\n　日本経団連は法人税の純増税は絶対に容認できないとしていますが、こんな身勝手を受け入れるつもりですか",
                "大企業に復興のための新たな負担を求める意思があるのかどうか、明確な答弁を求めます",
                "\r\n　日本共産党は、第一に、復興財源というなら、まず何よりも、法人税減税と証券優遇税制の延長、大企業や大資産家への減税のばらまきを中止する、不要不急の大型公共事業の中止、原発の建設・推進予算の削除、政党助成金の廃止など、歳入歳出の見直しの一部を充てるべきだと主張しています",
                "日本共産党は、国会質疑で、福島原発について、大地震と津波による全電源喪失の危険性を具体的に警告し対策を求めたにもかかわらず、何の対策もとってきませんでした",
                "\r\n　総理、あなたには、民主党政権も含めた歴代政権が、原発安全神話にどっぷりとつかって、とるべき対策をとってこなかったという認識と反省はありますか",
                "原発事故は、歴代政権の原子力政策が引き起こした人災であるとはっきり認めるべきであります",
                "そうしてこそ、今後の対応や方策も、真剣で、道理に立ったものになります",
                "\r\n　原発事故によって大量かつ広範囲に広がった放射能汚染から、国民、わけても子供たちの命と健康を守ることは、日本社会の大問題です",
                "これだけの規模で広がった放射性物質を除染し、適切な方法で処理し、封じ込めるという事業は、人類がこれまでに取り組んだことのない一大事業であり、その自覚に立った構えが求められます",
                "\r\n　政府が八月にまとめた除染方針のような、年間二十ミリシーベルトを超えたら国が直接除染するといった受け身の姿勢では、国民の命と健康を守ることはできません",
                "この姿勢を改め、能動的、積極的な放射能汚染対策を打ち立てるべきではありませんか",
                "\r\n　私は、その立場から、四つの具体的対策に政府が責任を持って取り組むことを求めます",
                "除染計画は住民の納得と合意で決め、実施と財政的な手当ては国が全面的に支援すべきです",
                "\r\n　以上述べた具体的対策に政府が直ちに取り組み、日本の命運がかかった一大事業として放射能汚染対策に本腰を入れて臨むことを強く求めます",
                "\r\n　原発災害の賠償問題も、待ったなしの緊急課題です",
                "\r\n　損害賠償は、その範囲を恣意的に限定するのではなく、全面賠償、原発事故がなければ生じることのなかった損害について、被害者が求めるものはすべて賠償することを大原則にすることを明確にすべきではありませんか",
                "\r\n　賠償責任と負担は、東京電力に第一義的に求めることはもとより、電力業界、原発メーカー、大手ゼネコン、鉄鋼・セメントメーカー、大銀行など、原発で大もうけをしてきた原発利益共同体に責任と負担を求めるべきです",
                "\r\n　原発事故は、原発に依存したエネルギー政策の根本からの見直しを迫っています",
                "しかし、事故の収束もできず、事故防止対策の前提となる事故原因の調査さえ途上じゃありませんか",
                "自分の国では危なくて使えないものを他国に押しつける原発輸出政策は中止すべきではありませんか",
                "\r\n　このような事故は、ほかの事故には見られない、原発事故だけに特有の異質の危険だと考えますが、総理の認識を伺いたい",
                "\r\n　私たちは、こうした異質の危険は、今の原発の技術が本質的に未完成で危険であることに起因するものであると考えます",
                "しかし、人類がこの死の灰を閉じ込めておく保障を持っていないことは、スリーマイル、チェルノブイリ、福島と、三度にわたって経験したことではありませんか",
                "さらに、核のごみを、その危険がなくなる百万年という単位で安全に処分する方法も人類は持っていません",
                "\r\n　安全な原発などあり得ません",
                "一たび重大事故が起きれば取り返しのつかない事態を引き起こす原発を、世界有数の地震・津波国日本において社会的に許容していいのかが問われています",
                "私は、総理に、原発から速やかに撤退し原発ゼロの日本を目指す政治的決断を行うとともに、期限を設定して原発をなくし、同時並行で自然エネルギーの急速な普及を進めるプログラムをつくることを強く求めます",
                "\r\n　政府が六月に決定した方針では、医療では現行の医療費の三割負担に加えて外来受診のたびに定額負担を上乗せする、年金では支給開始年齢を六十八歳ないし七十歳まで引き上げるなど、社会保障切り捨てのオンパレードではありませんか",
                "その一方で、国民にあれだけ約束した後期高齢者医療制度の廃止の公約は、全く影も形もないではありませんか",
                "\r\n　消費税を一〇％に上げて社会保障を悪くする、これが政府の一体改革の正体ではないですか",
                "\r\n　総理は、日本社会で中間層の厚みが損なわれ、格差が拡大してきたことを問題にしています",
                "\r\n　貧困と格差を本気で問題にするなら、消費税増税は中止し、応能負担、負担能力に応じた負担という原則に立って、税制と社会保障のあり方を土台から再構築することこそ必要だと考えますが、いかがですか",
                "米議会の中からも辺野古移設を疑問視する声が上がっているのに、総理は何の疑問も感じないのですか",
                "\r\n　玄葉外相が、辺野古移設について、踏まれてもけられても、誠心誠意沖縄の皆さんに向き合っていくと述べたことが県民の怒りを呼び起こしています",
                "県内移設反対の沖縄県民の声を無視し、危険きわまる最新鋭輸送機オスプレーの配備を押しつけようとしている日米両政府こそ県民を踏みつけにしてきた張本人ではないか、このような批判が起こっています",
                "\r\n　野田内閣が向き合うべきは、沖縄県民ではなく、米国政府であります"
            ]
        },
        {
            "speech_id": "117705261X00420110202_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-02",
            "speech_text": "○志位委員　関税ゼロになるとは限らないと言ったんですけれども、関税ゼロが原則だというふうな情報を収集しているじゃありませんか。交渉の中で何とかすると言うけれども、アメリカは、政府だけじゃなくて議会の承認も必要だと。議会の承認が必要ということは、民主党だけじゃなくて共和党も認めてもらわなきゃならないということなんですよ。丸のみにしなきゃならないということになる。\r\n　ＴＰＰは、食料だけでなく郵政民営化などの金融や保険、医療の規制緩和、労働の規制緩和、あらゆる分野が交渉対象とされています。二十四分野と言われていますけれども、日本の経済主権をすべて米国にゆだねるということにならざるを得ないと私は考えます。\r\n　私たち日本共産党は、開国どころか、日本という国のあり方を根本から壊すＴＰＰへの参加には絶対に反対です。日本がとるべき進路としては、次の二つの方向が大事だと考えます。\r\n　第一に、貿易の拡大は当然ですが、食料、環境、雇用など、市場任せにしてはならない分野まで自由化一辺倒であってはならない。特に食料については、食料主権、自国の食料は自国で生産するといった立場に立った貿易ルールの確立が、飢餓や食料不足が地球的に広がる中でとりわけ大切であります。\r\n　第二は、米国に経済の面でも追随する道ではなくて、東アジアの諸国との経済連携を進めることが大切だと思います。大きく成長しつつある東アジア諸国と多様な農業を、互いに尊重し、共存共栄を図りながら、平等互恵の経済関係を発展させる、こうした方向にこそ私は日本の未来があると私どもの考えを表明するものであります。\r\n　次に進みます。\r\n　社会保障の問題です。安心できる社会保障をつくることは国民多数の強い願いです。総理は、社会保障改革とともに、消費税を含む税制抜本改革を進めると表明されました。しかし、現に進めていることは何か。\r\n　私は、本会議の代表質問で、全国どこでも大問題となっている、高過ぎる国民健康保険料の問題を取り上げました。これをごらんください。これは、所得三百万円の四人家族、三十歳代の両親と子供二人世帯の国保料です。札幌市が四十五万六千五百円、さいたま市が三十九万七千百円、新潟市が三十九万六百円、大阪市が四十二万八千七百円、京都市が四十五万三千七百円、岡山市が四十三万八百円、福岡市が四十六万八千円。どこも、三百万円という所得の一割を大きく超える保険料なんですね。\r\n　昨年三月、参議院の予算委員会の質疑で、我が党の議員がこの政令市での国保料の実態を示して鳩山首相の認識をただしたことがあるんです。その一年前と比べても、それぞれ各市とも上がっております。そのときの鳩山首相の答弁は、所得三百万円の方がその一割以上の国保料を払わなければならないのは率直に申し上げて相当高い、こういう御答弁でした。\r\n　菅総理の率直な感想を伺いたいんですが、菅総理もこの実態は相当高いという御認識だと思いますが、いかがでしょう。一言で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00420110202/131",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "交渉の中で何とかすると言うけれども、アメリカは、政府だけじゃなくて議会の承認も必要だと",
                "二十四分野と言われていますけれども、日本の経済主権をすべて米国にゆだねるということにならざるを得ないと私は考えます",
                "\r\n　私たち日本共産党は、開国どころか、日本という国のあり方を根本から壊すＴＰＰへの参加には絶対に反対です",
                "日本がとるべき進路としては、次の二つの方向が大事だと考えます",
                "\r\n　第一に、貿易の拡大は当然ですが、食料、環境、雇用など、市場任せにしてはならない分野まで自由化一辺倒であってはならない",
                "特に食料については、食料主権、自国の食料は自国で生産するといった立場に立った貿易ルールの確立が、飢餓や食料不足が地球的に広がる中でとりわけ大切であります",
                "\r\n　第二は、米国に経済の面でも追随する道ではなくて、東アジアの諸国との経済連携を進めることが大切だと思います",
                "大きく成長しつつある東アジア諸国と多様な農業を、互いに尊重し、共存共栄を図りながら、平等互恵の経済関係を発展させる、こうした方向にこそ私は日本の未来があると私どもの考えを表明するものであります",
                "\r\n　社会保障の問題です",
                "安心できる社会保障をつくることは国民多数の強い願いです"
            ]
        },
        {
            "speech_id": "117705254X00320110127_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-01-27",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅総理に質問いたします。（拍手）\r\n　質問に入る前に、各地に被害をもたらしている鳥インフルエンザ問題で、政府が防疫体制の徹底、農家への補償などの対策に万全を期すよう求めるものであります。\r\n　一昨年の政権交代で国民が民主党政権に寄せた期待は、幻滅に、そして怒りへと変わっております。私は、幾つかの国政の基本問題で菅政権の問題点をただすとともに、今日の閉塞状況を打ち破る方策を提案するものです。\r\n　まず、日本経済の危機をどう打開するかについてです。\r\n　今の日本を覆う閉塞感の根源に、働く人の賃金が長期にわたって減り続けているという問題があることは、立場の違いを超えて広く指摘されていることです。\r\n　民間の賃金は、ピーク時の一九九七年から、年収で平均六十一万円、総額で三十兆円も減りました。年収二百万円以下の働く貧困層は一千百万人までふえました。今春就職予定の大学生の就職内定率は六八・八％と過去最悪です。その一方で、大企業の内部留保、ため込み金はふえ続け、二百四十四兆円に達し、現金、預金など手元資金だけでも六十二兆円と、空前の金余りになっています。\r\n　こんな異常な賃下げ社会でいいのかが問われています。一方で、働く人の貧困の拡大、他方で、ごく一握りの巨大企業への富の蓄積、これが、ＧＤＰの六割を占める家計消費と内需を冷え込ませ、日本の経済成長をとめてしまっているのです。総理、ここにこそ日本経済の抱える最大の問題があるという認識はありますか。\r\n　国連貿易開発会議、ＵＮＣＴＡＤの最新の報告書は、日本を名指しして、輸出競争力を理由に人件費を抑える従来の手法から、賃上げを通じた内需拡大と雇用創出への転換を求めました。賃上げを通じて日本が家計と内需主導の健全な経済成長を実現することは、国際的要請ともなっているのです。総理は、国連機関のこの提起をどう受けとめますか。答弁を願いたい。\r\n　この問題を労使の問題と、政治が傍観していることは許されません。私は、賃下げ社会から脱却するために、政府が次のような総合的な賃上げ政策をワンパッケージで実行することを提案するものです。\r\n　第一は、労働者派遣法の抜本改正、有期労働の規制強化、均等待遇のルールの確立などによって、非正規社員を正社員にすることです。\r\n　低賃金で不安定な非正規雇用の拡大こそ賃下げ社会の最大の要因であることは、政府の労働経済白書も認めています。雇用は正社員が当たり前のルールを確立すべきだと考えますが、いかがですか。\r\n　第二は、最低賃金を時給千円以上へと大幅に引き上げることです。\r\n　そのためには、中小企業への支援の抜本的拡充が必要です。欧米では、最賃引き上げのために年間数千億円もの予算を組んでいます。ところが、政府の最低賃金引き上げに向けた中小企業への支援事業はわずか五十億円。余りにお粗末ではないですか。中小企業への支援の抜本的拡充と一体に、時給千円以上を本気で目指すべきであります。国や自治体が発注する事業の官製ワーキングプアをなくす公契約法を制定すべきです。答弁を求めます。\r\n　第三は、雇用の七割を支えている中小零細企業への本格的な支援で、大企業で働く労働者との賃金格差をなくすことです。\r\n　今、中小零細企業の労働者の賃金は、大企業の五割から七割にまで落ち込んでいます。大企業による中小零細企業への際限のない単価の切り下げなどが、そこで働く労働者の賃金を押し下げているのであります。大企業と中小零細企業との公正な取引のルールをつくり、労働者の賃金格差をなくすことを産業政策の大目標の一つに置くべきではありませんか。答弁を求めます。\r\n　第四は、違法な退職強要、解雇、雇いどめをやめさせ、解雇規制のルールを強化することであります。\r\n　この点で極めて重大なのは、日本航空が、経営破綻を理由に、一万六千人もの人員削減を強行した上、昨年末に百六十五名のパイロットと客室乗務員の整理解雇を強行したことであります。この整理解雇は、日航が一千四百六十億円もの利益を上げていること、既にみずから設定した人員削減目標を超過達成していることだけを見ても、判例で確立している整理解雇の四要件を乱暴にじゅうりんするものであることは明白であります。\r\n　さらに、世界百カ国以上、十万人の民間パイロットで組織する国際操縦士協会は、日航が病欠などを整理解雇の基準としたことについて、このあしき前例ができ上がれば、乗員は体調不良にもかかわらず職を守るために乗務につかざるを得ない危険な状況が発生しかねないと、安全性への深刻な懸念を表明しています。\r\n　総理は、十九日、日航の稲盛会長と会談し、私が期待した以上の成果を上げたと称賛しました。日航の整理解雇は、整理解雇の四要件を満たすものだと考えているのですか。空の安全を危険にさらすとの世界のパイロットの声に、どうこたえるつもりですか。\r\n　我が党は、総理が無法な整理解雇を中止するよう日本航空を強く指導することを求めます。しかと見解を伺いたい。\r\n　次に、ＴＰＰ、環太平洋連携協定について質問します。\r\n　総理は、施政方針演説で、平成の開国を掲げ、ＴＰＰ交渉参加に向けた協議を表明しました。総理は、アジアの成長を我が国に取り込むなどと述べ、その方策としてＴＰＰを位置づけています。\r\n　しかし、韓国、中国、タイ、インドネシアは、ＴＰＰと一線を画す姿勢をとっています。アジアでＴＰＰ交渉に参加している国は、シンガポール、ブルネイ、ベトナム、マレーシアだけであり、そのすべてが、日本と、ＦＴＡ、自由貿易協定、ＥＰＡ、経済連携協定を既に締結している国であります。したがって、日本にとってＴＰＰ参加の意味合いは、米国とのＦＴＡということになるではありませんか。\r\n　そのことによって失うものは何か。まず何よりも、国民への食料の安定供給です。\r\n　ＴＰＰとは、農産物も含めて、すべての品目の関税をゼロにする協定です。関税ゼロとなれば、食料自給率は四〇％から一三％に急落し、米生産の九〇％が破壊され、農林水産物の生産は四兆五千億円も減少する。これは、ほかならぬ農水省が行った試算であります。\r\n　政府は、昨年三月に、食料自給率を四〇％から五〇％に引き上げる食料・農業・農村基本計画を閣議決定しています。自給率五〇％と関税ゼロが、一体どうしたら両立できるのですか。具体的に説明していただきたい。\r\n　大規模化ですか。しかし、日本で最も平均耕地面積が広い北海道と比べても、アメリカは十倍、オーストラリアは約百五十倍という広さであり、どうやって競争するというのですか。戸別所得補償ですか。しかし、農産物だけで四兆一千億円もの生産減による減収を、すべて所得補償で補うのですか。その財源をどこから持ってくるのですか。どれも現実を全く無視した暴論ではありませんか。\r\n　自給率五〇％と関税ゼロは絶対に両立不可能であり、ＴＰＰ参加は、農林水産業を破壊し、関連産業を破壊し、地域経済を破壊し、国土と環境を破壊し、そして国民への食料の安定供給を破壊する亡国の道だと考えますが、いかがですか。\r\n　もう一つ失うものがあります。それは、日本の経済主権です。\r\n　一月二十日付で政府がまとめたＴＰＰに関する各国との協議と題する報告書があります。そこには、ＴＰＰに参加するにはすべての交渉国の同意が必要であり、米国については、議会の同意を取りつけることが必要だと明記されています。これから参加する国は、米国の要求を一方的にのむしかなくなるのです。\r\n　ＴＰＰは、食料だけでなく、金融、保険、医療、国の公共事業への参入、看護師などの労働力の自由化も交渉内容とされていますが、これらにかかわる日本の経済主権をすべて米国にゆだねることになるではありませんか。これを売国の政治と言わずして何と言うのか。\r\n　日本共産党は、開国どころか、亡国と売国のＴＰＰ参加には絶対に反対です。\r\n　経済の世界化が進む中で、貿易の拡大は、もとより当然の流れです。しかし、食料、環境、雇用など、市場任せにしてはならない分野まで自由化一辺倒であってはなりません。とりわけ食料については、世界の大きな流れとなりつつある食料主権、自国の食料は自国で生産するという立場に立った貿易ルールの確立こそ強く求められています。そのことは、地球的規模での食料不足と飢餓が広がる中で一層切実であります。総理の見解を求めます。\r\n　総理は、施政方針演説で、社会保障改革とともに、消費税を含む税制抜本改革を進めると表明しました。\r\n　しかし、まず、社会保障改革と言いますが、菅政権が現に進めていることは何でしょうか。自公政権時代につくられた社会保障費削減の傷跡を治すという公約を投げ捨てただけではなく、逆に、傷口を広げ、そこに塩をすり込む冷酷な政策をあらゆる分野で押しつけることではありませんか。\r\n　後期高齢者医療制度の問題で政府が決定した新制度案は、七十五歳以上を、形式だけは国保や健保に戻しつつ、引き続き現役世代とは別勘定とするというものです。これでは、民主党が総選挙で即時廃止すると公約した、国民を年齢で差別する仕組みがそのまま残るではありませんか。\r\n　さらに、新制度案には、自公政権ですら手をつけられなかった、所得の少ない人への保険料軽減措置の縮小、七十歳から七十四歳の窓口負担の二割への引き上げも盛り込まれています。これも、窓口負担や保険料負担の維持、軽減という民主党の総選挙の公約に真っ向から反するものではありませんか。\r\n　差別温存、負担増拡大の新制度案は撤回すべきです。後期高齢者医療制度は即時廃止し、老人保健制度に戻して差別の根を絶ち、国庫支出を増額して、だれもが安心してかかれる医療制度への改革を図るべきです。総理の答弁を求めます。\r\n　高過ぎる国民健康保険料の問題も、全国どこでも大問題です。滞納世帯は四百四十五万世帯、正規の保険証が取り上げられた世帯は百五十二万世帯に及び、お金の心配で医者にかかれず、命を落とす悲劇が後を絶ちません。\r\n　政府は、保険証の取り上げなどの非道な制裁、預金、給与の差し押さえなど、生存権を侵害する取り立てを強化していますが、〇八年度の国保料の収納率は八〇％に下落し、最低を記録しました。どんなに厳しい制裁や取り立てでも、収納率向上に役立たない。保険料が高過ぎて、払いたくても払えないのであります。それならば、自公政権が減らし続けてきた国庫負担をふやして国保料を引き下げる、これが国保制度を持続可能にする唯一の方法であり、民主党もかつては公約してきたことではありませんか。\r\n　ところが、民主党政権が行ったことは、市町村が行っている一般会計からの国保会計への繰り入れをやめ、国保料の引き上げに転嫁せよという通達を出すことでした。今、市町村が独自に行っている繰り入れの総額は三千七百億円に達し、それをやめれば国保料はさらに一人平均一万円もの値上げになります。高過ぎる国保料にさらに追い打ちをかける通達は、直ちに撤回すべきです。国庫負担をふやして国保料値下げに踏み切ることを強く求めるものであります。\r\n　他方、税制改革と言いますが、菅政権が最初に手をつけたことは何か。法人税の税率を五％引き下げ、一兆五千億円もの大企業への減税のばらまきを行うこと、証券優遇税制の二年間延長による大資産家への減税を続けることです。総理は、これが雇用と投資につながるかのようなことを言っていますが、その保証はどこにあるのですか。具体的に示していただきたい。空前の金余りにある大企業に減税しても、内部留保がさらに積み上がるだけではありませんか。\r\n　一方で社会保障の切り捨てを続け、他方で大企業への減税のばらまきを行いながら、消費税の増税など、論外と言うほかありません。今取り組むべきは、社会保障を削減から拡充に転換すること、大企業、大資産家への行き過ぎた減税を正して応分の負担を求めること、米軍への思いやり予算を初め軍事費に縮減のメスを入れる改革ではありませんか。答弁を求めます。\r\n　最後に、米軍基地と日本外交の問題です。\r\n　総理は、沖縄・普天間基地の問題について、辺野古移設の日米合意をあくまで推進する立場を表明しました。しかし、県内移設反対、普天間基地の閉鎖、撤去という沖縄県民の総意は、もはや揺らぐことはありません。それは、仲井真知事が、県内はすべてバッドと否定したことからも明らかです。\r\n　総理は、本気で県内移設が可能だと考えておられるのですか。県民の意思はもはや変わることはないことを率直に認め、日米合意を白紙に戻し、無条件で普天間基地の返還を求める立場に、今からでも立つべきではありませんか。総理が説得すべきは沖縄ではありません。米国政府こそ説得すべきなのであります。\r\n　これは、世界の中で日本がどういう進路を歩むか、その選択を問う問題でもあります。\r\n　基地押しつけ勢力は、尖閣問題、朝鮮半島問題、千島問題など、日本を取り巻く紛争問題を挙げて、日米安保の強化が必要だ、沖縄の基地はやむを得ないなどと言い募ります。政府は、動的防衛力などと、自衛隊を米軍とともに海外に展開する軍隊に変質させ、今後五年間で二十三兆五千億円に上る軍備増強を進めようとしています。しかし、日本を取り巻く紛争問題の解決に必要なものは、軍事同盟という戦争力でしょうか。国際的道理に立った外交力こそ必要ではないでしょうか。\r\n　そして、日本政府はそうした外交力を発揮してきたと言えるでしょうか。尖閣問題でも、千島問題でも、領土問題を歴史的事実と国際的道理に立って解決する外交交渉をやってきたと言えますか。朝鮮半島の問題でも、対話と交渉による解決のために、憲法九条を持つ国にふさわしい外交努力を果たしてきたと言えますか。対米従属、軍事偏重、外交不在こそ、日本外交の姿ではありませんか。\r\n　ここでも転換が求められています。日本共産党は、憲法九条を生かした平和外交によって東アジアに平和的環境をつくる努力を重ねつつ、日米安保条約を解消し、対等、平等、友好の日米関係に転換する目標を高く掲げて奮闘する決意を最後に表明し、質問といたします。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00320110127/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　一昨年の政権交代で国民が民主党政権に寄せた期待は、幻滅に、そして怒りへと変わっております",
                "私は、幾つかの国政の基本問題で菅政権の問題点をただすとともに、今日の閉塞状況を打ち破る方策を提案するものです",
                "\r\n　こんな異常な賃下げ社会でいいのかが問われています",
                "\r\n　この問題を労使の問題と、政治が傍観していることは許されません",
                "私は、賃下げ社会から脱却するために、政府が次のような総合的な賃上げ政策をワンパッケージで実行することを提案するものです",
                "\r\n　そのためには、中小企業への支援の抜本的拡充が必要です",
                "中小企業への支援の抜本的拡充と一体に、時給千円以上を本気で目指すべきであります",
                "国や自治体が発注する事業の官製ワーキングプアをなくす公契約法を制定すべきです",
                "大企業と中小零細企業との公正な取引のルールをつくり、労働者の賃金格差をなくすことを産業政策の大目標の一つに置くべきではありませんか",
                "この整理解雇は、日航が一千四百六十億円もの利益を上げていること、既にみずから設定した人員削減目標を超過達成していることだけを見ても、判例で確立している整理解雇の四要件を乱暴にじゅうりんするものであることは明白であります",
                "\r\n　我が党は、総理が無法な整理解雇を中止するよう日本航空を強く指導することを求めます",
                "したがって、日本にとってＴＰＰ参加の意味合いは、米国とのＦＴＡということになるではありませんか",
                "自給率五〇％と関税ゼロが、一体どうしたら両立できるのですか",
                "どれも現実を全く無視した暴論ではありませんか",
                "\r\n　自給率五〇％と関税ゼロは絶対に両立不可能であり、ＴＰＰ参加は、農林水産業を破壊し、関連産業を破壊し、地域経済を破壊し、国土と環境を破壊し、そして国民への食料の安定供給を破壊する亡国の道だと考えますが、いかがですか",
                "それは、日本の経済主権です",
                "これから参加する国は、米国の要求を一方的にのむしかなくなるのです",
                "\r\n　ＴＰＰは、食料だけでなく、金融、保険、医療、国の公共事業への参入、看護師などの労働力の自由化も交渉内容とされていますが、これらにかかわる日本の経済主権をすべて米国にゆだねることになるではありませんか",
                "\r\n　日本共産党は、開国どころか、亡国と売国のＴＰＰ参加には絶対に反対です",
                "\r\n　経済の世界化が進む中で、貿易の拡大は、もとより当然の流れです",
                "しかし、食料、環境、雇用など、市場任せにしてはならない分野まで自由化一辺倒であってはなりません",
                "とりわけ食料については、世界の大きな流れとなりつつある食料主権、自国の食料は自国で生産するという立場に立った貿易ルールの確立こそ強く求められています",
                "自公政権時代につくられた社会保障費削減の傷跡を治すという公約を投げ捨てただけではなく、逆に、傷口を広げ、そこに塩をすり込む冷酷な政策をあらゆる分野で押しつけることではありませんか",
                "これでは、民主党が総選挙で即時廃止すると公約した、国民を年齢で差別する仕組みがそのまま残るではありませんか",
                "これも、窓口負担や保険料負担の維持、軽減という民主党の総選挙の公約に真っ向から反するものではありませんか",
                "\r\n　差別温存、負担増拡大の新制度案は撤回すべきです",
                "後期高齢者医療制度は即時廃止し、老人保健制度に戻して差別の根を絶ち、国庫支出を増額して、だれもが安心してかかれる医療制度への改革を図るべきです",
                "\r\n　高過ぎる国民健康保険料の問題も、全国どこでも大問題です",
                "どんなに厳しい制裁や取り立てでも、収納率向上に役立たない",
                "保険料が高過ぎて、払いたくても払えないのであります",
                "それならば、自公政権が減らし続けてきた国庫負担をふやして国保料を引き下げる、これが国保制度を持続可能にする唯一の方法であり、民主党もかつては公約してきたことではありませんか",
                "高過ぎる国保料にさらに追い打ちをかける通達は、直ちに撤回すべきです",
                "国庫負担をふやして国保料値下げに踏み切ることを強く求めるものであります",
                "\r\n　他方、税制改革と言いますが、菅政権が最初に手をつけたことは何か",
                "空前の金余りにある大企業に減税しても、内部留保がさらに積み上がるだけではありませんか",
                "\r\n　一方で社会保障の切り捨てを続け、他方で大企業への減税のばらまきを行いながら、消費税の増税など、論外と言うほかありません",
                "今取り組むべきは、社会保障を削減から拡充に転換すること、大企業、大資産家への行き過ぎた減税を正して応分の負担を求めること、米軍への思いやり予算を初め軍事費に縮減のメスを入れる改革ではありませんか",
                "\r\n　総理は、沖縄・普天間基地の問題について、辺野古移設の日米合意をあくまで推進する立場を表明しました",
                "しかし、県内移設反対、普天間基地の閉鎖、撤去という沖縄県民の総意は、もはや揺らぐことはありません",
                "県民の意思はもはや変わることはないことを率直に認め、日米合意を白紙に戻し、無条件で普天間基地の返還を求める立場に、今からでも立つべきではありませんか",
                "総理が説得すべきは沖縄ではありません",
                "米国政府こそ説得すべきなのであります",
                "\r\n　これは、世界の中で日本がどういう進路を歩むか、その選択を問う問題でもあります",
                "国際的道理に立った外交力こそ必要ではないでしょうか",
                "\r\n　そして、日本政府はそうした外交力を発揮してきたと言えるでしょうか",
                "尖閣問題でも、千島問題でも、領土問題を歴史的事実と国際的道理に立って解決する外交交渉をやってきたと言えますか",
                "朝鮮半島の問題でも、対話と交渉による解決のために、憲法九条を持つ国にふさわしい外交努力を果たしてきたと言えますか",
                "対米従属、軍事偏重、外交不在こそ、日本外交の姿ではありませんか"
            ]
        },
        {
            "speech_id": "117605254X00320101007_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-10-07",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅総理に質問します。（拍手）\r\n　まず、民主党小沢元代表の政治資金疑惑についてです。\r\n　検察審査会が、政治資金規正法違反の罪で起訴すべきだと二度にわたって判断を下し、強制起訴となったことは極めて重大です。国会は、小沢氏の証人喚問を行い、収支報告書の虚偽記載だけでなく、ゼネコンによるやみ献金疑惑を含めた真相の徹底的な究明を図り、政治的道義的責任を明らかにすべきです。同時に、民主党と総理自身が約束してきた企業・団体献金禁止を直ちに行うべきです。民主党代表である総理の見解を問うものです。\r\n　次に、尖閣諸島問題について質問します。\r\n　私は、この間の中国漁船衝突事件のような事態を繰り返させないために何よりも重要なことは、日本政府が尖閣諸島の領有の大義を理を尽くして主張することにあると考えます。\r\n　日本共産党は、一九七二年に見解を発表し、日本の領有には歴史的にも国際法上も明確な根拠があることを明らかにしています。さらに、十月四日、より踏み込んだ見解を発表し、日本政府並びに各国政府に我が党の見解を伝えています。\r\n　尖閣諸島の存在は、古くから日本にも中国にも知られていましたが、近代に至るまで、いずれの国の領有にも属さない、国際法で言う無主の地、持ち主のない土地でした。日本政府は、一八九五年一月十四日の閣議決定によって尖閣諸島を日本領に編入しましたが、これが歴史的には最初の領有行為となりました。これは、無主の地を領有の意思を持って占有する、国際法で言う先占に当たります。そして、それ以降、今日に至るまで、尖閣列島は、戦後の一時期、米国の施政下に置かれたことがありましたが、日本による実効支配が続いています。\r\n　以上の歴史的事実に照らして、日本による領有は国際法上明確な根拠があることは明らかですが、まず、総理に確認しておきたい。\r\n　中国側は尖閣諸島の領有権を主張していますが、その最大の問題点は、中国が、一八九五年から一九七〇年までの七十五年間、一度も日本の領有に対して異議も抗議も行っていないという事実にあります。\r\n　中国は、一九七〇年代に入ってから、にわかに尖閣諸島の領有権を主張し、その主張の中心点は、日清戦争に乗じて日本が不当に奪ったものだというものです。しかし、日清戦争の講和を取り決めた下関条約と、それに関するすべての交渉記録に照らしても、日本が中国から侵略によって奪ったのは台湾と澎湖列島であり、尖閣諸島がそこに含まれていないことは明らかです。\r\n　日本共産党は、過去の日本による侵略戦争や植民地支配に最も厳しく反対してきた政党ですが、日本による尖閣諸島の領有は日清戦争による侵略とは全く性格が異なる正当な行為であり、中国側の主張が成り立たないことは明瞭だと考えます。総理の見解を示していただきたい。\r\n　日本側の問題点はどこにあるか。それは、歴代政府が、一九七二年の日中国交正常化以来、本腰を入れて日本の領有の正当性を主張してきたとは言えない点にあります。\r\n　一九七八年の日中平和友好条約締結の際に、中国のトウショウヘイ副首相が尖閣諸島の領有問題の一時棚上げを唱えたのに対し、日本側は領有権を明確な形では主張しませんでした。一九九二年に中国が領海法を決め、尖閣諸島を自国領と明記した際にも、外務省が口頭で抗議しただけで、政府としての本腰を入れた政治的、外交的対応が何らなされなかったことは極めて重大であります。\r\n　そして、今回の事件でも、民主党政権は、国内法で粛々と対処すると言うだけで、領有の大義を、根拠を示し、理を尽くして主張するという外交活動を行っているとは言えません。総理、ここにこそ一番の問題があると考えませんか。\r\n　我が党は、日本政府に、こうした態度を改め、歴史的事実、国際法の道理に即して尖閣諸島の領有の正当性を中国政府と国際社会に堂々と主張する外交努力を強めることを求めるものです。\r\n　同時に、中国政府に対しても、今回のような事件が起こった場合、事態をエスカレートさせたり、緊張を高める対応を避け、冷静な言動や対応を行うことを求めます。\r\n　以上の諸点に対して総理の見解を伺いたい。\r\n　次に、経済危機をどう打開するかについて質問します。\r\n　リーマン・ショックから二年、大企業の生産はＶ字回復を果たし、利益を急増させています。しかし、国民の暮らしの実態はどうでしょう。民間企業の賃金は、この一年間で平均二十三万七千円も減り、過去最大の落ち込みです。多くの中小企業から、大不況に加えて急激な円高でいよいよ立ち行かないとの悲鳴が聞こえてきます。農家からは、米価の大暴落で血の気が引いてみんな真っ暗な顔だ、とても生活ができないなどの声が殺到しており、政府による過剰分の買い上げは急務であります。\r\n　ところが、総理の所信表明演説では、経済危機のもとで国民生活がどんなに深刻な実態にあるかについての認識が全く語られませんでした。これは一体どういうことか。まず、国民の暮らしの実態を直視し、苦しみに心を寄せることが、日本の政治に責任を負う者の務めではありませんか。国民生活の苦境をどう認識しているのか、答弁を願いたい。\r\n　それでは、どうやって国民の暮らしを守り、経済危機を打開するか。\r\n　この間の日本経済の異常さの一つに、大企業の空前の金余りという現象があります。大不況のもとでも、大企業は、内部留保を一年間に二百三十三兆円から二百四十四兆円に膨張させ、現預金など手元資金だけでも五十二兆円に達しています。企業が利益を上げても、そのお金が、設備投資や雇用に回らず、使い道のないまま企業の内部に滞留しているのであります。\r\n　この巨額の資金を投資や雇用などの生きたお金として日本経済に還流させることが日本経済の危機打開のために必要不可欠であることは論をまたないでしょう。それは、総理も、企業が抱える現預金は二百兆円超、この資金を国内投資などに誘導する必要があると述べているとおりです。\r\n　では、そのために何が必要か。\r\n　政策投資銀行が日本の大企業三千六百三十八社を対象に行った調査報告では、企業が新たな設備投資を行う最大の判断基準は、製造業、非製造業ともに需要の動向にあるという結果を紹介し、多くの企業で、需要のあるところで生産することが基本方針になっていると指摘しています。逆に言えば、企業の利益が、投資や雇用に回らず、内部にため込まれたままになってしまうのは、日本経済が極度の需要不足に落ち込んでいるからにほかなりません。\r\n　需要といっても、世界経済危機のもとで、これまでのような外需頼み一本やりでは立ち行かないことは明らかです。私は、経済危機を打開する唯一の道は、家計を直接応援し、内需を底上げする政策への転換を図ることにあると考えますが、総理の見解を求めます。\r\n　私は、そのために、二つの点に絞って具体的提案をいたします。\r\n　第一は、人間らしい雇用を保障することです。\r\n　派遣労働者を初めとした非正規雇用労働者の解雇や雇いどめは、ことしに入ってからも四万二千人に達しています。\r\n　労働者派遣法を抜本改正し、雇用は正社員が当たり前の社会に踏み出すことは急務であります。我が党は、抜け穴だらけの政府案に対して、製造業派遣の全面禁止、専門業務の抜本見直しなど、派遣労働者から正社員への道を開く抜本的修正案を提案しております。我が党の修正案に対する総理の見解を求めます。\r\n　最低賃金を時給千円以上に引き上げることは民主党の公約だったはずです。ことしは労働者の運動で平均十七円の引き上げとなりましたが、全国平均は、なお七百三十円です。七百三十円では、盆暮れ、正月、休み返上で働いても年収百五十万円。\r\n　総理、公約した時給千円は、いつ実現するつもりですか。財界系のシンクタンクも、最低賃金の引き上げは、国民の購買力を高め、需要を拡大し、最大の成長戦略になると主張していることを、どう受けとめますか。中小企業への賃金助成を含む支援をとりながら、全国一律の最低賃金制の確立と時給千円以上への抜本引き上げを早急に図るべきではありませんか。\r\n　新卒者の就職難は、超氷河期と言われる深刻な事態です。学校を卒業した若者の社会人としての第一歩が失業者という社会でいいのか。政府は、二つの方向で経済界に協力を働きかけるべきです。\r\n　第一は、新卒者の採用数を確保することであります。\r\n　かつて、超氷河期と言われた時期に、どの企業も新卒採用を急激に絞り込み、その結果、企業としても社員の年齢構成に大きなひずみが生まれた過ちを繰り返さないことが大切です。\r\n　第二に、学業と両立できる就職活動のルールを確立することです。\r\n　今、学生の就職活動は、三年生から就活に追われる、一つの企業からの四次面接、五次面接など繰り返しの呼び出しなど、学生の大きな負担となり、大学教育に深刻な障害をもたらしています。卒業後三年間は新卒扱いとすることも含め、過熱した就職活動を是正するルールをつくるために、大学、経済界、政府の三者による協議を直ちに開始することを提案します。総理の答弁を求めます。\r\n　第二は、社会保障を削減から拡充に転換することです。\r\n　民主党政権は、後期高齢者医療制度は直ちに廃止という公約を投げ捨て、廃止を先送りにしました。しかも、八月二十日に決定された方針では、高齢者を別勘定とし、給付費の一割を高齢者自身に負担させる新制度案をつくり、来年の通常国会に法案を提出するとしています。これは、うば捨て山との激しい怒りを呼んでいる現在の制度と、その根本思想においてどこが違うのですか。\r\n　後期高齢者医療制度は速やかに撤廃し、老人保健制度に戻し、国民合意で、よりよい制度への改革を図るべきです。答弁を求めます。\r\n　いま一つ、看過しがたい重大な問題があります。\r\n　厚生労働省は、五月十九日、全国の都道府県に、国保料の値上げを抑えるために市町村が独自に行っている一般会計からの繰り入れをやめよとの通知を出しています。今でも、一人当たりの国保料は平均で九万六百二十五円。高過ぎる国保料が払えず、国保証が取り上げられ、命を落とす悲劇が全国に広がっています。\r\n　市町村からの繰り入れをやめよということは、異常に高い国保料を国がさらに値上げせよと迫ることであり、政令市などでは一万円から三万円の値上げになってしまいます。命を削る通知は撤回し、国保への国庫負担の増額で国保料引き下げに踏み出すべきではありませんか。答弁を求めます。\r\n　総理が真剣に家計と内需を活発にしようと考えておられるならば、とるべき政策は、今提案した人間らしい雇用と社会保障の充実こそが土台になるべきです。ところが、総理が新成長戦略の柱に据えているのは法人税の減税です。\r\n　しかし、日銀の白川総裁も、我が党議員の質問に対して、大企業の手元資金は今は非常に潤沢、この資金を使う場所がないことを金融機関の経営者からも企業の経営者からもしょっちゅう聞くと答弁しています。\r\n　空前の金余りにある大企業に法人税減税でさらに数兆円ばらまいたとして、一体どのような効果が生まれるのか、どうして投資や雇用が生まれるのか、説明していただきたい。内部留保がさらに積み上がるだけではないですか。税収が減り、その穴埋めを消費税増税に頼るとなれば、家計と内需をさらに落ち込ませ、企業の投資や雇用もいよいよ低迷するだけではないですか。\r\n　大企業を応援すればいずれ経済がよくなり家計に回る、こうした自民党流の破綻した古い道から抜け出し、国民の暮らし最優先で内需主導の経済発展を目指す、政策の大転換が必要だと考えますが、いかがでしょうか。総理の答弁を求めます。\r\n　最後に、沖縄の米軍基地問題について質問します。\r\n　総理は、所信表明で、普天間基地の辺野古移設を決めた日米合意を推進すると宣言しました。しかし、沖縄県民の総意は、いよいよ揺るぎないものとなっています。ことしに入ってからも、名護市長選挙、全会一致の県議会決議、九万人の県民大会、名護市議選挙など、沖縄県民は、普天間基地の閉鎖、撤去、県内移設反対という総意を、繰り返し日米両政府に突きつけてきました。\r\n　総理は、沖縄県民の総意を踏みつけにした日米合意を、民主主義の国で実行できると本気で考えておられるのですか。もはや不可能であることは、だれの目にも明瞭ではありませんか。答弁を求めます。\r\n　しかも、この間発表された民主党政権の初めての防衛白書は、普天間飛行場の代替の施設を決めない限り、普天間飛行場が返還されることはないと言い放ちました。辺野古移設を受け入れなければ、普天間は返さない。東京新聞も、これでは恫喝に近いと批判しました。このような居丈高な姿勢が許されると考えているのですか。\r\n　さらに、米軍は、嘉手納基地の滑走路の改修に伴って、嘉手納基地の周辺空域で訓練を繰り返しているＦ15戦闘機など百数十機の米軍機を普天間基地などに目的地外着陸させると発表し、既にその訓練が始まり、地元自治体から激しい抗議の声が起こっています。嘉手納基地を使用する航空機の墜落事故は、一九八二年以降だけで、十三件十五機に達しています。世界一危険な基地と裁判所も認定している普天間基地にさらなる危険を負わせるということは断じて許されるものではありません。\r\n　総理、負担軽減に最大限努力という言明が口先だけのものでないというなら、普天間基地への目的地外着陸を中止するよう、アメリカにきっぱりと要求すべきではありませんか。\r\n　普天間問題の解決の唯一の道は、日米合意を白紙撤回し、移設条件なしの撤去、無条件撤去を求めて、アメリカと本腰の交渉をするしかない。私は、総理にこのことを強く求めるものであります。\r\n　今沖縄に新基地建設を迫ることは、二十一世紀の先々まで県民に、基地との共存、永久共存を迫るものであり、そうした勢力にはおよそ国の独立も平和も語る資格はないと言わなければなりません。日本共産党は、国民とともに二十一世紀に基地も安保もない独立、平和の日本を目指す決意を申し上げて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605254X00320101007/6",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　検察審査会が、政治資金規正法違反の罪で起訴すべきだと二度にわたって判断を下し、強制起訴となったことは極めて重大です",
                "国会は、小沢氏の証人喚問を行い、収支報告書の虚偽記載だけでなく、ゼネコンによるやみ献金疑惑を含めた真相の徹底的な究明を図り、政治的道義的責任を明らかにすべきです",
                "同時に、民主党と総理自身が約束してきた企業・団体献金禁止を直ちに行うべきです",
                "\r\n　私は、この間の中国漁船衝突事件のような事態を繰り返させないために何よりも重要なことは、日本政府が尖閣諸島の領有の大義を理を尽くして主張することにあると考えます",
                "\r\n　以上の歴史的事実に照らして、日本による領有は国際法上明確な根拠があることは明らかですが、まず、総理に確認しておきたい",
                "\r\n　日本共産党は、過去の日本による侵略戦争や植民地支配に最も厳しく反対してきた政党ですが、日本による尖閣諸島の領有は日清戦争による侵略とは全く性格が異なる正当な行為であり、中国側の主張が成り立たないことは明瞭だと考えます",
                "それは、歴代政府が、一九七二年の日中国交正常化以来、本腰を入れて日本の領有の正当性を主張してきたとは言えない点にあります",
                "一九九二年に中国が領海法を決め、尖閣諸島を自国領と明記した際にも、外務省が口頭で抗議しただけで、政府としての本腰を入れた政治的、外交的対応が何らなされなかったことは極めて重大であります",
                "\r\n　そして、今回の事件でも、民主党政権は、国内法で粛々と対処すると言うだけで、領有の大義を、根拠を示し、理を尽くして主張するという外交活動を行っているとは言えません",
                "\r\n　我が党は、日本政府に、こうした態度を改め、歴史的事実、国際法の道理に即して尖閣諸島の領有の正当性を中国政府と国際社会に堂々と主張する外交努力を強めることを求めるものです",
                "\r\n　同時に、中国政府に対しても、今回のような事件が起こった場合、事態をエスカレートさせたり、緊張を高める対応を避け、冷静な言動や対応を行うことを求めます",
                "農家からは、米価の大暴落で血の気が引いてみんな真っ暗な顔だ、とても生活ができないなどの声が殺到しており、政府による過剰分の買い上げは急務であります",
                "まず、国民の暮らしの実態を直視し、苦しみに心を寄せることが、日本の政治に責任を負う者の務めではありませんか",
                "\r\n　この巨額の資金を投資や雇用などの生きたお金として日本経済に還流させることが日本経済の危機打開のために必要不可欠であることは論をまたないでしょう",
                "逆に言えば、企業の利益が、投資や雇用に回らず、内部にため込まれたままになってしまうのは、日本経済が極度の需要不足に落ち込んでいるからにほかなりません",
                "\r\n　需要といっても、世界経済危機のもとで、これまでのような外需頼み一本やりでは立ち行かないことは明らかです",
                "私は、経済危機を打開する唯一の道は、家計を直接応援し、内需を底上げする政策への転換を図ることにあると考えますが、総理の見解を求めます",
                "\r\n　労働者派遣法を抜本改正し、雇用は正社員が当たり前の社会に踏み出すことは急務であります",
                "我が党は、抜け穴だらけの政府案に対して、製造業派遣の全面禁止、専門業務の抜本見直しなど、派遣労働者から正社員への道を開く抜本的修正案を提案しております",
                "\r\n　最低賃金を時給千円以上に引き上げることは民主党の公約だったはずです",
                "中小企業への賃金助成を含む支援をとりながら、全国一律の最低賃金制の確立と時給千円以上への抜本引き上げを早急に図るべきではありませんか",
                "政府は、二つの方向で経済界に協力を働きかけるべきです",
                "\r\n　かつて、超氷河期と言われた時期に、どの企業も新卒採用を急激に絞り込み、その結果、企業としても社員の年齢構成に大きなひずみが生まれた過ちを繰り返さないことが大切です",
                "\r\n　民主党政権は、後期高齢者医療制度は直ちに廃止という公約を投げ捨て、廃止を先送りにしました",
                "これは、うば捨て山との激しい怒りを呼んでいる現在の制度と、その根本思想においてどこが違うのですか",
                "\r\n　後期高齢者医療制度は速やかに撤廃し、老人保健制度に戻し、国民合意で、よりよい制度への改革を図るべきです",
                "命を削る通知は撤回し、国保への国庫負担の増額で国保料引き下げに踏み出すべきではありませんか",
                "\r\n　総理が真剣に家計と内需を活発にしようと考えておられるならば、とるべき政策は、今提案した人間らしい雇用と社会保障の充実こそが土台になるべきです",
                "\r\n　空前の金余りにある大企業に法人税減税でさらに数兆円ばらまいたとして、一体どのような効果が生まれるのか、どうして投資や雇用が生まれるのか、説明していただきたい",
                "税収が減り、その穴埋めを消費税増税に頼るとなれば、家計と内需をさらに落ち込ませ、企業の投資や雇用もいよいよ低迷するだけではないですか",
                "\r\n　大企業を応援すればいずれ経済がよくなり家計に回る、こうした自民党流の破綻した古い道から抜け出し、国民の暮らし最優先で内需主導の経済発展を目指す、政策の大転換が必要だと考えますが、いかがでしょうか",
                "しかし、沖縄県民の総意は、いよいよ揺るぎないものとなっています",
                "もはや不可能であることは、だれの目にも明瞭ではありませんか",
                "辺野古移設を受け入れなければ、普天間は返さない",
                "東京新聞も、これでは恫喝に近いと批判しました",
                "世界一危険な基地と裁判所も認定している普天間基地にさらなる危険を負わせるということは断じて許されるものではありません",
                "\r\n　総理、負担軽減に最大限努力という言明が口先だけのものでないというなら、普天間基地への目的地外着陸を中止するよう、アメリカにきっぱりと要求すべきではありませんか",
                "\r\n　普天間問題の解決の唯一の道は、日米合意を白紙撤回し、移設条件なしの撤去、無条件撤去を求めて、アメリカと本腰の交渉をするしかない",
                "私は、総理にこのことを強く求めるものであります",
                "\r\n　今沖縄に新基地建設を迫ることは、二十一世紀の先々まで県民に、基地との共存、永久共存を迫るものであり、そうした勢力にはおよそ国の独立も平和も語る資格はないと言わなければなりません"
            ]
        },
        {
            "speech_id": "117405254X03620100614_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-06-14",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、菅総理に質問いたします。（拍手）\r\n　まず冒頭に、宮崎県の口蹄疫問題について質問します。\r\n　事態は極めて深刻であり、被害のさらなる拡大を許せば、日本の畜産に壊滅的な打撃を与えることになります。被害拡大の防止は、感染家畜の殺処分と埋却をいかに迅速に行うか、ウイルス拡散を防ぐ消毒措置をどれだけ徹底して行うかにかかっています。これまでの数倍の取り組みが必要であり、国の責任であらゆるマンパワーを集め、対策を行うべきです。手塩にかけて育ててきた家畜が殺処分される被害畜産農家の苦悩は筆舌に尽くせないものがあります。被害農家の経営と生活を守るために、政府はあらゆる施策を尽くすべきです。総理の答弁を求めます。\r\n　さて、総理、あなたの前任者、鳩山前総理は、わずか八カ月余で退陣に追い込まれました。政治を変えてほしいという国民の期待と、みずから掲げた公約を裏切ったことに対する国民の大きな怒りが政治を動かしました。鳩山政権を引き継いだ菅政権は、国民の怒りをきちんと受けとめ、反省すべきは反省するという姿勢で出発すべきです。\r\n　ところが、総理の姿勢はどうでしょう。総理は、所信表明演説で、鳩山前総理の辞任によって、普天間基地問題、政治と金の問題はけじめがついたと述べました。総理は、この二つの問題は首相が交代したことで一件落着と考えているのでしょうか。もしそうだとすると、とんでもない認識違いと言わなければなりません。\r\n　まず、政治と金の問題です。\r\n　民主党の小沢前幹事長の疑惑は、政治資金収支報告書へのうその記載の問題にとどまりません。ゼネコンからやみ献金を受け取っていたのではないか、公共事業という国民の税金で行われる事業を食い物にしていたのではないかという、それが刑事訴追の対象となるかいかんにかかわらず、決して看過してはならない政治的道義にかかわる疑惑が問われているのです。\r\n　ところが、小沢氏は、証人喚問にも参考人招致にも応じず、国会の場でただの一度も説明をしていません。これだけの重大な金権疑惑が持ち上がったときには、自民党政権のもとでも、証人喚問や参考人招致など何らかの対応がとられてきたものでした。ところが、民主党政権のもとでは、それらの対応は何一つ行われていないのです。\r\n　総理に端的に伺います。\r\n　総理は、小沢前幹事長の巨額の政治資金をめぐるさまざまな疑惑は一点の曇りもなく晴らされたという認識なのですか。そうでないというのなら、国民への説明責任を果たすために、小沢氏に対して、みずから進んで証人喚問に応ずるよう指示するなど、民主党代表としてのリーダーシップを発揮すべきではありませんか。その覚悟、意思はありますか。答弁を求めます。\r\n　次に、沖縄・普天間基地の問題について質問します。\r\n　総理は所信表明演説で、日米合意に基づく普天間基地の県内移設、名護市辺野古の美しいサンゴの海を埋め立てての巨大基地の建設を、何としても実現しなければなりませんと宣言しました。総理は沖縄の負担軽減に尽力すると述べましたが、巨大基地の建設を押しつけながら負担軽減を言ってもむなしいだけです。\r\n　日米合意では、鹿児島県徳之島と日本本土に米軍の訓練を分散するとしていますが、これは沖縄の負担軽減には全くならず、基地被害を全国に拡大するだけです。そのことは、二〇〇六年の日米合意で、米軍機の訓練を本土に分散移転するとされた嘉手納基地に世界各地から米軍機が多数飛来するようになり、基地被害がかえって深刻になったという事実からも明らかです。\r\n　民主党政権が移設先探しの果てに米国と合意した方針は、自公政権時代の方針に戻ったというだけでなく、基地被害の分散、拡大という点でより悪い方針になったと言わなければなりません。\r\n　私がまずただしたいのは、こんな方針が沖縄県民の合意を得ることができると総理が本気で考えているのかということです。\r\n　沖縄では、四月二十五日に、九万人が集った県民大会が開かれ、沖縄県知事、県内四十一自治体のすべての市町村長が参加し、普天間基地の閉鎖、撤去、県内移設反対が、文字どおり県民の総意として確認されました。私もこの県民大会に参加して、米軍基地への怒りが沸騰点を超えたと肌身で感じました。\r\n　基地に隣接する普天間高校で学ぶ女子生徒の次の訴えは、ひときわ胸を打つものでした。\r\n　学校までの通学路は、どこまでも長い基地のフェンスが続きます。基地から上がる星条旗が見えます。一体フェンスで囲まれているのは基地なの、それとも私たちなの。\r\n　米軍は自由であり、沖縄の人々は自分たちの島に住みながら不自由を余儀なくされていることを、痛切に告発した言葉でした。\r\n　五月二十八日、政府が名護市辺野古への県内移設の日米合意を沖縄県民の頭越しに交わしたことは、沖縄県民の怒りの火に油を注ぎ、島ぐるみの団結を一層強固なものとする結果となりました。日米合意の直後に琉球新報と毎日新聞が合同で行った県民世論調査では、辺野古移設に反対が八四％と圧倒的多数となりました。さらに、日米安保条約について「維持すべき」と答えたのはわずか七％にまで落ち込み、「平和友好条約に改めるべきだ」「破棄すべきだ」は合計で六八％となりました。「民意無視へ失望顕著」「安保の根幹に矛先」、琉球新報は大きな見出しでこの結果を報じました。\r\n　沖縄のこの怒りは、決して一過性のものではありません。そこには、凄惨な地上戦を体験し、占領下で民有地を無法に強奪され、戦後六十五年にわたる基地の重圧が忍耐の限界を超えているという歴史の累積があります。\r\n　沖縄県民の心には、共通して刻まれている痛ましい事件、事故があります。\r\n　一九五五年には、六歳の少女が強姦され、殺されて、海岸に打ち捨てられました。一九五九年には、小学校に米軍ジェット機が墜落、炎上して、児童十一人を含む十七人が亡くなりました。一九六五年には、米軍機から落下傘で落とされたトレーラーが民家を直撃し、少女が自宅の庭で押しつぶされて死亡しました。一九九五年には、少女への暴行事件が島ぐるみの怒りを呼び起こしました。二〇〇四年には、普天間基地に隣接する沖縄国際大学に米軍ヘリが墜落し、あわや大惨事という事故が起こりました。\r\n　これらは、沖縄県民ならばだれもが知る、忘れることができない、共通して心に刻み込まれた悲劇です。この長年の基地の重圧、悲劇の累積が、今抑えようもなく噴き出しているのであります。\r\n　総理、沖縄の情勢は決して後戻りすることはない限界点を超えた、県民の総意に逆らう県内移設という方針では絶対に解決は得られない、県民の合意を得ることは絶対に不可能な方針だ、この事実を直視すべきではありませんか。訓練の移設先とされた徳之島も、島ぐるみで反対の意思を表明しています。これらの事実を直視するならば、普天間基地の問題の解決の道は、移設条件なしの撤去、無条件撤去しかないことは明らかではありませんか。\r\n　私は、四月末から五月上旬にかけて米国を訪問し、米国政府に対して、沖縄県民の声を伝え、沖縄の苦難の歴史を伝え、普天間問題の解決の道は無条件撤去しかないということを率直に伝えました。先方とは意見の厳しい対立がありましたが、沖縄県民の声を米国にありのままに伝える、これこそが問題解決の出発点ではないでしょうか。\r\n　私は、総理が、辺野古移設を決めた日米合意を白紙撤回するとともに、沖縄県民の苦難、沖縄県民の声を米国政府に率直に伝え、普天間基地の無条件撤去を求めて米国と本腰の交渉を行うことを強く要求します。総理の答弁を求めます。\r\n　私がさらにただしたいのは、総理みずからがこれまで沖縄県民に対して述べてきた言明に照らして、日米合意をどう説明するのかということです。\r\n　総理は、民主党幹事長だった二〇〇一年七月、沖縄での記者会見や演説で、海兵隊は即座に米国内に戻ってもらっていい、民主党が政権をとれば、しっかりと米国に提示することを約束するなどと明言しています。\r\n　さらに、総理は、民主党代表代行だった二〇〇六年六月一日の講演で次のように述べています。\r\n　よく、あそこ、沖縄から海兵隊がいなくなると抑止力が落ちると言う人がいますが、海兵隊は守る部隊ではありません。地球の裏側まで飛んでいって攻める部隊なのです。沖縄に海兵隊がいるかいないかは、日本にとっての抑止力と余り関係がないことなのです。米軍再編では、沖縄の海兵隊は思い切って全部移ってくださいと言うべきでした。\r\n　この発言は真実を述べています。四年前に総理が述べたように、海兵隊とは日本の平和を守る抑止力ではありません。その展開先がイラクやアフガニスタンであるという事実が示すように、世界に攻め込む侵略力なのであります。\r\n　総理に問いたい。\r\n　あなたが実行を誓った日米合意には、沖縄の海兵隊について、「日本を防衛し、地域の安定を維持するために必要な抑止力」と明記しています。なぜ総理は、四年前にみずから否定していた海兵隊は抑止力という立場に立つことになったのですか。民主党が政権をとったら沖縄の海兵隊は米国内に戻ってもらうという県民への約束はどうなったのですか。沖縄県民が納得できる説明を求めます。それができなければ、総理は、ただ米国の言いなりに、みずからの主張さえ投げ捨てたというそしりを免れることができないということを厳しく指摘しなければなりません。\r\n　次に、国民生活と日本経済について質問します。\r\n　総理は、所信表明演説で、強い経済、強い財政、強い社会保障の一体的実現を図ることを強調されました。問題は、だれにとって強いのか、これが問われます。\r\n　まず、経済のあり方です。\r\n　この十年間、日本経済は長期の低迷と後退から抜け出せずにいます。日本は、主要先進国でただ一つ、ＧＤＰが伸びない、成長のとまった国となり、ただ一つ、雇用者報酬が減った、国民が貧しくなった国になってしまいました。十年間に、大企業の利益は二倍以上に急増したにもかかわらず、働く人の賃金は一割も減り、大企業の内部留保が百四十二兆円から二百二十九兆円へと膨れ上がりました。\r\n　このゆがみは、民主党政権のもとで一層ひどくなっています。大企業は、ことしの三月期決算で軒並み黒字決算を計上し、Ｖ字回復を達成しました。不況の影響で売上高は大幅に減少しましたが、派遣切り、下請切りなどの徹底したコスト削減によって黒字を回復したのです。空前の大リストラによって得た大企業の利益はまたもや内部留保としてため込まれ、現金、預金などの手元資金だけでも過去最高の六十三兆円も積み上がり、大企業は空前の金余り状態です。その一方で、失業、倒産、賃下げはますます深刻です。\r\n　総理は強い経済と言いますが、大企業をもっと強くする、そうすればその利益がいずれは国民の暮らしに回り、経済も成長する、こうした経済政策の破綻は今や明らかです。大企業を応援する経済政策から国民生活を応援する経済政策への大もとからの転換が必要だと考えますが、総理にその意思がありますか。\r\n　そのためには、人間を物のように使い捨てにする労働をなくし、雇用は正社員が当たり前の社会をつくることは、最優先の課題です。\r\n　ところが、政府が国会に提出した労働者派遣法改正案は、製造業派遣、登録型派遣の原則禁止と言いながら、常用型派遣や専門業務を禁止の例外にするなど、抜け穴だらけのざる法となっています。財界の圧力に屈した結果です。派遣法は、抜け穴なしの抜本改正案を次の国会に出し直すべきだと考えますが、いかがですか。\r\n　中小企業は、雇用の七割を支える、日本経済の根幹です。ところが、仕事がない、単価の切り下げなど、多くの企業が倒産、廃業に追い込まれています。下請中小企業に対する買いたたき、一方的な発注打ち切りなど、現行下請法をも踏みにじった大企業の無法を一掃するために、政治が強いイニシアチブを発揮すべきです。下請法、独占禁止法を改正、強化し、大企業と中小企業の公正な取引のルールをつくるべきです。\r\n　東京大田区、東大阪市など、日本を代表する町工場の集積地が危機的状況にあります。高い技術力を持ち、日本の産業を土台から支えている町工場は日本の宝であり、その灯を決して消してはなりません。家賃、機械のリース代など固定費への直接補助に踏み出すべきです。総理の答弁を求めます。\r\n　次に、社会保障についてです。\r\n　総理の言う強い社会保障が、自公政権が進めた社会保障費削減路線によって弱体化された社会保障を立て直すという意味であるならば、自公政権が社会保障制度に残した傷跡を直すことが第一の仕事となるはずです。\r\n　ところが、自公政権が残した最も大きな傷跡の一つである後期高齢者医療制度について、所信表明演説では一言も触れられませんでした。\r\n　総理には、鳩山前総理を退陣にまで追い込んだ国民の怒りの大もとに、差別医療制度は直ちに廃止という公約をほごにし、四年後まで先送りにするとした裏切りがあったという反省はないのですか。\r\n　しかも、民主党政権のもとで、後期医療制度にかわる新しい制度として、六十五歳以上の高齢者は全員国保に加入させた上で別勘定にするという制度が検討されていることは重大です。\r\n　特定の年齢以上の高齢者を別勘定にして、重い負担と給付削減を押しつける。ここに、うば捨て山との批判が集中したのではありませんか。うば捨て山の入山年齢を七十五歳から六十五歳に引き下げるとんでもない新制度に、国民の理解が得られると考えているのですか。\r\n　日本共産党は、後期高齢者医療制度は直ちに廃止し、七十五歳以上の高齢者の医療費を無料にすることを強く求めるものです。\r\n　医療費の窓口負担を三割に引き上げたことも、自公政権が残した重大な傷跡です。重過ぎる窓口負担に多くの国民が悲鳴を上げ、深刻な受診抑制が起きています。\r\n　欧州諸国など多くの先進国では、窓口負担は無料または少額の定額制であり、入通院とも三割負担は日本だけです。\r\n　民主党は、小泉内閣が進めた三割負担への引き上げに反対し、日本共産党とともに、三割負担撤回法案を提出しました。総理が民主党の代表を務めていたときです。\r\n　あなたがつくった二〇〇三年総選挙マニフェスト、菅マニフェストでは、「受診抑制を解消し、早期発見、早期治療を促進するためにも、」「健保本人の医療費自己負担は二割に引き戻す」と書いてあります。総理、この公約を実行する意思はありませんか。\r\n　緊急課題として、いま一つ提起したい。Ｂ型肝炎問題です。\r\n　二〇〇六年六月十六日に最高裁において、集団予防接種における注射器の回し打ちによる感染被害として国の責任が断罪されてから、四年を迎えます。この間、政府の謝罪さえ聞くことができないまま、十人の原告が亡くなっています。全面解決は、文字どおり、待ったなしです。\r\n　政府が、裁判所の勧告を受けて、和解協議に応じる態度を表明しながら、具体的な解決策を何一つ示していないことに、強い批判が集中しています。国の責任をはっきりと認め、政府として患者の皆さんに謝罪するとともに、早期全面解決のために具体的な解決策を示し、誠実に協議を開始すべきです。総理にその意思はありますか。\r\n　最後に、財政についてです。\r\n　日本経団連は、ことし四月に発表した経団連成長戦略二〇一〇で、財政再建のための税制改革として、消費税を一刻も早く引き上げることを求める一方で、法人税の引き下げを求めています。\r\n　しかし、そもそも、消費税という税金を払っているのは、販売価格に転嫁し切れずに身銭を切って税金を納めている中小業者と消費者、国民であって、価格に転嫁する力を持つ大企業は一円も負担しない税金なのです。財政再建のツケはすべて国民が払え、大企業は一円も出さない、もっと税金をまけろ、総理、これは余りに身勝手な要求だと思いませんか。\r\n　一昨日、民主党の参院選公約には、法人税率引き下げとともに、消費税を含む税制の抜本改革を行うことが明記されるとの報道がなされました。総理、あなたの言う強い財政とは、大企業減税の穴埋めに消費税増税を行うという、財界の身勝手につき従うということなのでしょうか。しかと答弁をいただきたい。\r\n　財政再建、社会保障財源を真剣に考えるならば、まず年間五兆円に上る軍事費にこそ削減のメスを入れるべきです。米軍への思いやり予算やグアム移転費用など、過去最大の三千三百七十億円に膨れ上がった米軍関係予算は撤廃すべきであります。行き過ぎた大企業と大資産家への減税を見直し、応分の負担を求めるべきであります。大企業の過剰な内部留保と利益を雇用と中小企業に還元し、内需を活発にすることで日本経済を健全な発展の軌道に乗せ、税収を確保する経済政策をとるべきであります。\r\n　大企業減税の穴埋めに消費税増税という道は、財政再建にも社会保障財源にも役立たず、庶民の暮らしを破壊し、景気を破壊し、日本経済の危機を一層深刻にするものとして、日本共産党は断固として反対することを表明して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣菅直人君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X03620100614/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　事態は極めて深刻であり、被害のさらなる拡大を許せば、日本の畜産に壊滅的な打撃を与えることになります",
                "これまでの数倍の取り組みが必要であり、国の責任であらゆるマンパワーを集め、対策を行うべきです",
                "手塩にかけて育ててきた家畜が殺処分される被害畜産農家の苦悩は筆舌に尽くせないものがあります",
                "被害農家の経営と生活を守るために、政府はあらゆる施策を尽くすべきです",
                "政治を変えてほしいという国民の期待と、みずから掲げた公約を裏切ったことに対する国民の大きな怒りが政治を動かしました",
                "鳩山政権を引き継いだ菅政権は、国民の怒りをきちんと受けとめ、反省すべきは反省するという姿勢で出発すべきです",
                "もしそうだとすると、とんでもない認識違いと言わなければなりません",
                "\r\n　民主党の小沢前幹事長の疑惑は、政治資金収支報告書へのうその記載の問題にとどまりません",
                "そうでないというのなら、国民への説明責任を果たすために、小沢氏に対して、みずから進んで証人喚問に応ずるよう指示するなど、民主党代表としてのリーダーシップを発揮すべきではありませんか",
                "総理は沖縄の負担軽減に尽力すると述べましたが、巨大基地の建設を押しつけながら負担軽減を言ってもむなしいだけです",
                "\r\n　民主党政権が移設先探しの果てに米国と合意した方針は、自公政権時代の方針に戻ったというだけでなく、基地被害の分散、拡大という点でより悪い方針になったと言わなければなりません",
                "\r\n　私がまずただしたいのは、こんな方針が沖縄県民の合意を得ることができると総理が本気で考えているのかということです",
                "\r\n　米軍は自由であり、沖縄の人々は自分たちの島に住みながら不自由を余儀なくされていることを、痛切に告発した言葉でした",
                "\r\n　沖縄のこの怒りは、決して一過性のものではありません",
                "\r\n　総理、沖縄の情勢は決して後戻りすることはない限界点を超えた、県民の総意に逆らう県内移設という方針では絶対に解決は得られない、県民の合意を得ることは絶対に不可能な方針だ、この事実を直視すべきではありませんか",
                "これらの事実を直視するならば、普天間基地の問題の解決の道は、移設条件なしの撤去、無条件撤去しかないことは明らかではありませんか",
                "先方とは意見の厳しい対立がありましたが、沖縄県民の声を米国にありのままに伝える、これこそが問題解決の出発点ではないでしょうか",
                "\r\n　私は、総理が、辺野古移設を決めた日米合意を白紙撤回するとともに、沖縄県民の苦難、沖縄県民の声を米国政府に率直に伝え、普天間基地の無条件撤去を求めて米国と本腰の交渉を行うことを強く要求します",
                "\r\n　私がさらにただしたいのは、総理みずからがこれまで沖縄県民に対して述べてきた言明に照らして、日米合意をどう説明するのかということです",
                "沖縄に海兵隊がいるかいないかは、日本にとっての抑止力と余り関係がないことなのです",
                "米軍再編では、沖縄の海兵隊は思い切って全部移ってくださいと言うべきでした",
                "四年前に総理が述べたように、海兵隊とは日本の平和を守る抑止力ではありません",
                "なぜ総理は、四年前にみずから否定していた海兵隊は抑止力という立場に立つことになったのですか",
                "それができなければ、総理は、ただ米国の言いなりに、みずからの主張さえ投げ捨てたというそしりを免れることができないということを厳しく指摘しなければなりません",
                "\r\n　総理は強い経済と言いますが、大企業をもっと強くする、そうすればその利益がいずれは国民の暮らしに回り、経済も成長する、こうした経済政策の破綻は今や明らかです",
                "\r\n　そのためには、人間を物のように使い捨てにする労働をなくし、雇用は正社員が当たり前の社会をつくることは、最優先の課題です",
                "下請中小企業に対する買いたたき、一方的な発注打ち切りなど、現行下請法をも踏みにじった大企業の無法を一掃するために、政治が強いイニシアチブを発揮すべきです",
                "下請法、独占禁止法を改正、強化し、大企業と中小企業の公正な取引のルールをつくるべきです",
                "高い技術力を持ち、日本の産業を土台から支えている町工場は日本の宝であり、その灯を決して消してはなりません",
                "家賃、機械のリース代など固定費への直接補助に踏み出すべきです",
                "\r\n　総理の言う強い社会保障が、自公政権が進めた社会保障費削減路線によって弱体化された社会保障を立て直すという意味であるならば、自公政権が社会保障制度に残した傷跡を直すことが第一の仕事となるはずです",
                "\r\n　総理には、鳩山前総理を退陣にまで追い込んだ国民の怒りの大もとに、差別医療制度は直ちに廃止という公約をほごにし、四年後まで先送りにするとした裏切りがあったという反省はないのですか",
                "\r\n　しかも、民主党政権のもとで、後期医療制度にかわる新しい制度として、六十五歳以上の高齢者は全員国保に加入させた上で別勘定にするという制度が検討されていることは重大です",
                "ここに、うば捨て山との批判が集中したのではありませんか",
                "\r\n　日本共産党は、後期高齢者医療制度は直ちに廃止し、七十五歳以上の高齢者の医療費を無料にすることを強く求めるものです",
                "\r\n　医療費の窓口負担を三割に引き上げたことも、自公政権が残した重大な傷跡です",
                "\r\n　民主党は、小泉内閣が進めた三割負担への引き上げに反対し、日本共産党とともに、三割負担撤回法案を提出しました",
                "\r\n　緊急課題として、いま一つ提起したい",
                "\r\n　政府が、裁判所の勧告を受けて、和解協議に応じる態度を表明しながら、具体的な解決策を何一つ示していないことに、強い批判が集中しています",
                "国の責任をはっきりと認め、政府として患者の皆さんに謝罪するとともに、早期全面解決のために具体的な解決策を示し、誠実に協議を開始すべきです",
                "\r\n　財政再建、社会保障財源を真剣に考えるならば、まず年間五兆円に上る軍事費にこそ削減のメスを入れるべきです",
                "米軍への思いやり予算やグアム移転費用など、過去最大の三千三百七十億円に膨れ上がった米軍関係予算は撤廃すべきであります",
                "行き過ぎた大企業と大資産家への減税を見直し、応分の負担を求めるべきであります",
                "大企業の過剰な内部留保と利益を雇用と中小企業に還元し、内需を活発にすることで日本経済を健全な発展の軌道に乗せ、税収を確保する経済政策をとるべきであります"
            ]
        },
        {
            "speech_id": "117405254X00620100202_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-02",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、鳩山総理に質問いたします。（拍手）\r\n　さきの総選挙での国民の審判は、政治を変えたいという国民の熱い願いを示すものとなりました。発足から四カ月半たった鳩山政権は、この願いにこたえているでしょうか。私は、国政の焦点となっている問題で、鳩山政権の政治姿勢をただすとともに、我が党の抜本的対案を明らかにするものです。\r\n　まず、政治と金の疑惑に対する総理の認識と対応を伺います。\r\n　民主党小沢幹事長の資金管理団体陸山会による土地購入疑惑が、国政の重大な問題となっています。その最大の焦点の一つは、土地購入を前後して、ゼネコンからのやみ献金があったのではないかという疑惑です。\r\n　この問題について、我が党の機関紙しんぶん赤旗は、中堅ゼネコン水谷建設の関係者から、二度にわたって合計一億円を小沢氏側に渡したとの詳細な証言を得ています。小沢氏は、やましい金は受け取っていないと言いますが、土地購入の原資についての説明は、政治献金、銀行からの融資、個人の資産と、二転三転しています。このこと自体が、原資を明らかにしたくない、明らかにできないことのあらわれではないでしょうか。\r\n　さらに重大なことは、水谷建設の関係者が、大久保被告から、仕事をとったら五千万円お願いしますと献金を要求されたと、これもしんぶん赤旗に証言し、水谷建設は実際に岩手県胆沢ダムの工事を受注しているということであります。\r\n　西松疑惑をめぐっても、小沢事務所が天の声として東北地方の公共事業の本命業者の選定に決定的な影響力を持つようになり、ゼネコンは天の声を得るために小沢氏側に多額の献金を行っていたとの疑惑が公判廷で提起されております。おたくがとった胆沢ダムは小沢ダムだ、そのことを忘れるな、西松建設東北支店長は大久保被告からこう言われたとされています。\r\n　ここには、公共事業という国民の税金で行われる事業を食い物にしたという、それが刑事訴追の対象となるかいかんにかかわらず、決して看過することはできない政治的道義にかかわる疑惑が提起されているのであります。総理にその認識はありますか。\r\n　総理は、捜査を見守るとして、この問題について施政方針演説で一言も触れませんでした。しかし、これは国会が切り開いてきた到達点を無視する姿勢であります。\r\n　田中角栄元首相の犯罪が問われたロッキード事件の際には、衆参両院議長の立ち会いのもとで五党党首会談が開催され、刑事責任の究明は検察、司法の職責だが、国会は司法の手が及ばない政治的道義的責任の有無も含めて国政調査権を発動して真相究明を図ることが確認され、検察、司法の究明と国会の究明が車の両輪となって疑惑解明が進みました。ここに、我が国会が切り開いてきた政治疑惑究明の到達点があるのであります。\r\n　私は、この到達点に立った真摯な対応を民主党党首でもある総理に強く求めるものであります。\r\n　この問題の根源には、田中金脈、金丸金脈以来の金権政治と、その元凶である企業・団体献金が、古い自民党政権のもとで温存されてきたという大問題があります。古い仕組みを終わらせるというのならば、企業・団体献金の即時禁止に踏み切るべきであります。政党助成金をめぐる数々の疑惑も指摘されています。今や、政治腐敗の根源の一つともなっているこの憲法違反の制度も撤廃すべきであります。総理の答弁を求めます。\r\n　今、国民の暮らしの実態は、失業、雇用、中小企業とも、底なしの悪化を続けています。経済危機から国民の暮らしを守るために、政治は何をなすべきか。私は、旧来の政治からの三つの転換を提案し、鳩山政権の姿勢を問うものです。\r\n　第一は、大企業に暮らしと経済に対する社会的責任を果たさせる政治への転換であります。\r\n　なぜ日本の景気悪化はここまで深刻なのか。国民の所得が奪われた結果です。雇用者報酬、勤労者の所得は、一九九七年の二百八十兆円をピークに、二〇〇九年には二百五十三兆円まで、二十七兆円、一割も落ち込みました。一方、企業の内部留保は、この十年間に約二百兆円から四百兆円に急増し、その半分近くが大企業のため込み金です。\r\n　この事実は政府も認めています。昨年十二月末に発表された政府の新成長戦略では、この十年来の政策の結果、選ばれた企業のみに富が集中し、中小企業の廃業は増加、国民全体の所得も向上せず、需要の低迷が続いたと指摘しています。私は、この診断については正しいと考えます。しかし、診断は正しくとも、解決のための処方せんは、ここでは何ら明らかにされておりません。\r\n　なぜ、選ばれた企業のみに富が集中することになったのか。私は、大企業がため込んだ巨額の内部留保は、労働法制の規制緩和による正社員の非正規社員への置きかえ、下請単価の買いたたきを初めとした中小企業いじめの上に積み上げられたものだと考えますが、総理はどう認識されていますか。\r\n　埋蔵金というのならば、大企業がため込んだ巨額の内部留保こそ、国民に還元すべき最大の埋蔵金ではないでしょうか。選ばれた企業のみに富が集中するシステムを改め、大企業の巨額の内部留保と利益を雇用と中小企業に還元させる政策への転換が必要だと考えますが、いかがですか。答弁を求めます。\r\n　私は、そのための具体的な方策として二つの点を提起するものです。\r\n　一つは、非正規社員から正社員への雇用転換を進めることです。\r\n　派遣、パートなど、不安定な非正規社員として働く労働者は三人に一人、若者と女性では二人に一人まで広がりました。ヨーロッパ各国では、非正規社員の比率は一割前後であり、日本の実態は極めて異常と言わなければなりません。政府は、非正規社員から正社員への雇用転換を雇用政策の中心に据え、具体的な目標と方策を持つべきではありませんか。\r\n　とりわけその焦点となるのが、労働者派遣法の抜本改正です。\r\n　この問題について、厚生労働大臣の諮問機関である労働政策審議会が昨年十二月にまとめた答申では、製造業派遣の原則禁止を言いながら、一年以上の雇用が見込まれれば、短期細切れの雇用契約の反復でも、製造業への派遣を容認するという大穴があけられています。また、登録型派遣の原則禁止を言いながら、二十六の専門業務なるものは禁止の例外とされ、そこで働く百万人もの派遣労働者は、派遣のまま使い続けられるものとなっています。さらに、その実施を三年から五年先送りするとしています。これらは、財界の抵抗に屈した重大な後退と言わなければなりません。\r\n　派遣法改正に当たっては、製造業派遣の全面禁止、登録型派遣の禁止の例外とされている専門業務の抜本的見直しなど、労働者保護法として真に実効あるものへの抜本改正を行い、その実施は、先送りでなく、速やかに行うべきではありませんか。答弁を求めます。\r\n　いま一つは、中小零細企業の経営を守る政治への転換です。\r\n　中小企業は、雇用の七割を支え、付加価値の五割を生み出す、文字どおりの日本経済の主役であります。ところが、倒産、廃業がふえ続け、倒産によるものだけでも毎月一万人規模の雇用が奪われる事態が続いております。\r\n　下請中小企業は、大企業が空前の利益を上げているときにも単価の買いたたきに苦しめられ続けてきましたけれども、一昨年の秋以降は、不況を理由にした一層の買いたたきと下請切りが横行しております。ところが、当局が、買いたたきとして認定し、その是正を勧告したのは、この五年間に全国でたった一件。事実上の野放し状態です。\r\n　下請関連法を厳正に適用して、無法を一掃するための実効ある措置をとるとともに、大企業と下請企業との公正な取引のルールをつくるべきではありませんか。\r\n　大企業と小企業の労働者の賃金格差は拡大の一途をたどり、この十年余で格差は二倍にまで広がりました。これは、一九九九年の中小企業基本法の大改悪によって、大企業と中小企業との格差是正を投げ捨てた結果ではありませんか。政府は、中小企業憲章の制定とともに、基本法を改正し、格差是正を中小企業政策の根本に据え、総合的対策を図るべきではありませんか。\r\n　町工場は、営々とした努力で高度な技術を身につけ、経済を土台から支えている日本の宝です。一度その灯を消してしまったら、取り返すことはできません。その灯を守り抜くために、仕事がなく、倒産、廃業のふちに追い詰められている町工場に対して、工場の家賃、機械のリース代、水光熱費など固定費補助に踏み切ることがどうしても必要だと考えますが、いかがでしょうか。\r\n　労働者を使い捨て、下請企業を使い捨て、巨額の富をひとり占めにする、こんなやり方には未来はありません。大企業の巨額の内部留保と利益を国民に還元させる政策への転換を図り、国民の所得を引き上げることこそが、最大の景気対策ともなります。総理の見解を求めます。\r\n　第二の転換は、自公政権の社会保障費削減路線がつくり出した数々の傷跡を速やかに是正することであります。この点で、鳩山政権の姿勢に、国民の期待を裏切り、みずからの言明にも背く一連の問題点が生まれていることを指摘しないわけにいきません。\r\n　鳩山政権は、後期高齢者医療制度について、廃止を四年先送りする方針を決めました。これは、差別制度を速やかに撤廃し、老人保健制度に戻すことを掲げていた総選挙前の方針からの重大な後退です。しかも、総選挙後、公約してきた保険料の負担軽減策も実行せず、四月から、全国平均で一四・二％、八千八百円もの負担増をかぶせようとしています。国民の願いを裏切る二重の後退に怒りが広がっています。後期高齢者医療制度は、速やかな撤廃に踏み出すべきではありませんか。\r\n　鳩山政権は、障害者自立支援法によって押しつけられた応益負担をなくし、速やかに応能負担に転換すると公約し、政権交代後は、ことし四月から、まず住民税非課税の障害者への応益負担をなくすと約束してきました。ところが、来年度予算案では、そのために必要な額の三分の一しか計上せず、応益負担を中途半端に残しています。憲法にも福祉の理念にも反する応益負担は、公約どおり速やかに廃止すべきではありませんか。\r\n　自公政権によって強行された医療費の窓口負担の引き上げにどういう態度をとるかも問われています。\r\n　サラリーマンの窓口負担を三割に引き上げた健康保険法改悪に際して、当時の野党四党は、三割負担凍結法案を共同提出しました。民主党は、提案者の一人として、さらなる受診抑制を招くと、三割負担を厳しく批判しました。\r\n　現に、日本医療政策機構の調査によれば、年収三百万円未満の世帯で、医療費が不安で、ぐあいが悪くても医療機関にかからなかった人が四割に達し、窓口負担の引き上げによる深刻な受診抑制が起こっております。総理は、この受診抑制の事実をお認めになりますか。世界にも類のない高過ぎる窓口負担は、軽減に向けて踏み出すべきではありませんか。\r\n　第三の転換は、旧来の政治が聖域としてきた軍事費と大企業、大資産家優遇という二つの分野にメスを入れ、庶民増税への不安を解消することです。このことを私は臨時国会の代表質問でも強く求めましたが、政府予算案は、そのどちらをも温存するものとなっています。\r\n　軍事費は、四兆七千九百八億円で、前年度より百六十二億円の増額とされています。特に、米軍がグアムに建設する基地費用の負担は、前年度比四割増の四百七十二億円となっています。\r\n　しかし、民主党は、グアムへの費用負担について、国際的に前例がない、理由と積算根拠が明らかではないなどと反対してきたではありませんか。みずから反対してきたグアムへの費用負担を大幅に増額するとは一体どういうことか、総理に説明を求めます。\r\n　大企業、大資産家への行き過ぎた減税も温存されています。特に、株取引への課税が一〇％という異常に低い水準に引き下げられたままなのは、一体どういう理由でしょうか。\r\n　今、アメリカでは、株取引への最高税率を二五％から三〇％に引き上げることが提案されています。イギリスでは、株式配当への最高税率が三二・五％から四二・五％に引き上げられます。金持ち優遇の税制が、貧富の格差の拡大に追い打ちをかけ、カジノ経済を助長したとの反省から、その是正が図られているのであります。\r\n　額に汗して働く国民の税金よりも、ぬれ手でアワの株取引で大もうけをしている大資産家の税金が低いというのは、余りに異常です。アメリカやイギリスに学び、是正を図るべきではありませんか。\r\n　軍事費と大企業、大資産家を聖域としながら、消費税増税など庶民増税の議論を行うなど、絶対に国民の理解を得られるものではありません。我が党は、この二つの分野を聖域とする財源政策の抜本的転換を強く求めるものです。答弁を求めます。\r\n　最後に、米軍基地問題について質問します。\r\n　さきの名護市長選挙では、辺野古への新基地建設反対を掲げた稲嶺進候補が勝利をおさめました。稲嶺新市長は、辺野古の海にも陸にも基地をつくらせない、その公約を信念を持って貫きたいと明言されています。この選挙結果は、米軍基地の県内たらい回し、辺野古への新基地建設を押しつけてきた日米両政府への痛烈な審判であり、基地のない沖縄を願う沖縄県民の歴史的勝利であります。\r\n　ところが、この結果に対して、平野官房長官はしんしゃくしないと述べ、総理もゼロベースと繰り返しています。これは、辺野古案を除外するつもりはないということです。名護市民の審判を無視、否定するこうした態度は、断じて許されるものではありません。私は、政府が選挙結果を厳粛に受けとめ、名護市辺野古への新基地建設を撤回することを強く求めるものであります。\r\n　普天間基地の苦しみは、県内はもとより、本土も含めて、どこに移しても同じ苦しみであり、移設条件つき返還では問題は解決しません。問題解決の道は、代替施設なき返還、無条件返還を正面から米国に求める以外にないことはいよいよ明白であり、展望のない移設先探しはもうやめるべきであります。\r\n　大体、総理自身、二〇〇五年七月二十六日の本会議の質問、この壇上で、普天間基地については代替施設なき返還をアメリカに求めるべきでありますと、小泉首相に要求していたではありませんか。先日の衆院予算委員会の質疑で、我が党の赤嶺議員がこの事実を指摘し、政権についた今こそ、この主張を実行に移すべきではないかとただしたのに対し、総理は、「米軍との交渉をかんがみたときに、それは現実的に不可能だ」としか答えませんでした。\r\n　総理に改めて問います。現実的に不可能だという根拠は一体何ですか。総理になると不可能だと態度を変えた理由は何ですか。しかとお答え願いたい。\r\n　昨年十二月の党首会談で、私が普天間基地の無条件撤去を主張したのに対し、総理は、海兵隊は日本の平和を守る抑止力として必要と述べました。しかし、海兵隊とは、ベトナム戦争、アフガン・イラク戦争など米国の先制攻撃の戦争で真っ先に殴り込むことを任務とした部隊であり、その実態は、平和のための抑止力でなく、戦争のための侵略力ではありませんか。大体、抑止力と言うが、一体どういう危険に対する抑止なのか、具体的に説明していただきたい。\r\n　沖縄県民にとって、海兵隊とは、抑止力ではなく、事故と犯罪をもたらす危険の根源にほかなりません。抑止力の三文字で、米兵におびえ、事故におびえ、危険にさらされながら生活を続ける苦しみをこれ以上沖縄県民に押しつけることは、もうやめるべきであります。\r\n　海兵隊は沖縄にも日本にも必要ない、この立場に立って、普天間基地の無条件撤去を求めて、米側と本腰の交渉を行うべきです。そのことを強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00620100202/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　さきの総選挙での国民の審判は、政治を変えたいという国民の熱い願いを示すものとなりました",
                "私は、国政の焦点となっている問題で、鳩山政権の政治姿勢をただすとともに、我が党の抜本的対案を明らかにするものです",
                "このこと自体が、原資を明らかにしたくない、明らかにできないことのあらわれではないでしょうか",
                "しかし、これは国会が切り開いてきた到達点を無視する姿勢であります",
                "ここに、我が国会が切り開いてきた政治疑惑究明の到達点があるのであります",
                "\r\n　私は、この到達点に立った真摯な対応を民主党党首でもある総理に強く求めるものであります",
                "\r\n　この問題の根源には、田中金脈、金丸金脈以来の金権政治と、その元凶である企業・団体献金が、古い自民党政権のもとで温存されてきたという大問題があります",
                "古い仕組みを終わらせるというのならば、企業・団体献金の即時禁止に踏み切るべきであります",
                "今や、政治腐敗の根源の一つともなっているこの憲法違反の制度も撤廃すべきであります",
                "経済危機から国民の暮らしを守るために、政治は何をなすべきか",
                "私は、旧来の政治からの三つの転換を提案し、鳩山政権の姿勢を問うものです",
                "\r\n　なぜ、選ばれた企業のみに富が集中することになったのか",
                "私は、大企業がため込んだ巨額の内部留保は、労働法制の規制緩和による正社員の非正規社員への置きかえ、下請単価の買いたたきを初めとした中小企業いじめの上に積み上げられたものだと考えますが、総理はどう認識されていますか",
                "\r\n　埋蔵金というのならば、大企業がため込んだ巨額の内部留保こそ、国民に還元すべき最大の埋蔵金ではないでしょうか",
                "選ばれた企業のみに富が集中するシステムを改め、大企業の巨額の内部留保と利益を雇用と中小企業に還元させる政策への転換が必要だと考えますが、いかがですか",
                "ヨーロッパ各国では、非正規社員の比率は一割前後であり、日本の実態は極めて異常と言わなければなりません",
                "政府は、非正規社員から正社員への雇用転換を雇用政策の中心に据え、具体的な目標と方策を持つべきではありませんか",
                "これらは、財界の抵抗に屈した重大な後退と言わなければなりません",
                "\r\n　派遣法改正に当たっては、製造業派遣の全面禁止、登録型派遣の禁止の例外とされている専門業務の抜本的見直しなど、労働者保護法として真に実効あるものへの抜本改正を行い、その実施は、先送りでなく、速やかに行うべきではありませんか",
                "\r\n　いま一つは、中小零細企業の経営を守る政治への転換です",
                "\r\n　下請関連法を厳正に適用して、無法を一掃するための実効ある措置をとるとともに、大企業と下請企業との公正な取引のルールをつくるべきではありませんか",
                "これは、一九九九年の中小企業基本法の大改悪によって、大企業と中小企業との格差是正を投げ捨てた結果ではありませんか",
                "政府は、中小企業憲章の制定とともに、基本法を改正し、格差是正を中小企業政策の根本に据え、総合的対策を図るべきではありませんか",
                "その灯を守り抜くために、仕事がなく、倒産、廃業のふちに追い詰められている町工場に対して、工場の家賃、機械のリース代、水光熱費など固定費補助に踏み切ることがどうしても必要だと考えますが、いかがでしょうか",
                "\r\n　労働者を使い捨て、下請企業を使い捨て、巨額の富をひとり占めにする、こんなやり方には未来はありません",
                "\r\n　第二の転換は、自公政権の社会保障費削減路線がつくり出した数々の傷跡を速やかに是正することであります",
                "この点で、鳩山政権の姿勢に、国民の期待を裏切り、みずからの言明にも背く一連の問題点が生まれていることを指摘しないわけにいきません",
                "これは、差別制度を速やかに撤廃し、老人保健制度に戻すことを掲げていた総選挙前の方針からの重大な後退です",
                "国民の願いを裏切る二重の後退に怒りが広がっています",
                "後期高齢者医療制度は、速やかな撤廃に踏み出すべきではありませんか",
                "憲法にも福祉の理念にも反する応益負担は、公約どおり速やかに廃止すべきではありませんか",
                "\r\n　自公政権によって強行された医療費の窓口負担の引き上げにどういう態度をとるかも問われています",
                "世界にも類のない高過ぎる窓口負担は、軽減に向けて踏み出すべきではありませんか",
                "このことを私は臨時国会の代表質問でも強く求めましたが、政府予算案は、そのどちらをも温存するものとなっています",
                "\r\n　しかし、民主党は、グアムへの費用負担について、国際的に前例がない、理由と積算根拠が明らかではないなどと反対してきたではありませんか",
                "みずから反対してきたグアムへの費用負担を大幅に増額するとは一体どういうことか、総理に説明を求めます",
                "\r\n　額に汗して働く国民の税金よりも、ぬれ手でアワの株取引で大もうけをしている大資産家の税金が低いというのは、余りに異常です",
                "アメリカやイギリスに学び、是正を図るべきではありませんか",
                "\r\n　軍事費と大企業、大資産家を聖域としながら、消費税増税など庶民増税の議論を行うなど、絶対に国民の理解を得られるものではありません",
                "我が党は、この二つの分野を聖域とする財源政策の抜本的転換を強く求めるものです",
                "この選挙結果は、米軍基地の県内たらい回し、辺野古への新基地建設を押しつけてきた日米両政府への痛烈な審判であり、基地のない沖縄を願う沖縄県民の歴史的勝利であります",
                "これは、辺野古案を除外するつもりはないということです",
                "名護市民の審判を無視、否定するこうした態度は、断じて許されるものではありません",
                "私は、政府が選挙結果を厳粛に受けとめ、名護市辺野古への新基地建設を撤回することを強く求めるものであります",
                "\r\n　普天間基地の苦しみは、県内はもとより、本土も含めて、どこに移しても同じ苦しみであり、移設条件つき返還では問題は解決しません",
                "問題解決の道は、代替施設なき返還、無条件返還を正面から米国に求める以外にないことはいよいよ明白であり、展望のない移設先探しはもうやめるべきであります",
                "\r\n　大体、総理自身、二〇〇五年七月二十六日の本会議の質問、この壇上で、普天間基地については代替施設なき返還をアメリカに求めるべきでありますと、小泉首相に要求していたではありませんか",
                "先日の衆院予算委員会の質疑で、我が党の赤嶺議員がこの事実を指摘し、政権についた今こそ、この主張を実行に移すべきではないかとただしたのに対し、総理は、「米軍との交渉をかんがみたときに、それは現実的に不可能だ」としか答えませんでした",
                "しかし、海兵隊とは、ベトナム戦争、アフガン・イラク戦争など米国の先制攻撃の戦争で真っ先に殴り込むことを任務とした部隊であり、その実態は、平和のための抑止力でなく、戦争のための侵略力ではありませんか",
                "\r\n　沖縄県民にとって、海兵隊とは、抑止力ではなく、事故と犯罪をもたらす危険の根源にほかなりません",
                "抑止力の三文字で、米兵におびえ、事故におびえ、危険にさらされながら生活を続ける苦しみをこれ以上沖縄県民に押しつけることは、もうやめるべきであります",
                "\r\n　海兵隊は沖縄にも日本にも必要ない、この立場に立って、普天間基地の無条件撤去を求めて、米側と本腰の交渉を行うべきです"
            ]
        },
        {
            "speech_id": "117305254X00320091029_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-10-29",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、鳩山総理に質問します。（拍手）\r\n　さきの総選挙で、国民は自民・公明政権に退場の審判を下しました。私たちは、この結果を、日本の政治にとって前向きの大きな一歩であり、新しい歴史のページを開くものとして歓迎するものです。\r\n　同時に、民主党を中心とする新政権に対しては、政治を変えてほしいという期待とともに、さまざまな不安や批判の声も起こっています。我が党は、建設的野党の立場に立って、国民の期待にこたえるとともに、不安や批判を代弁して問題点をただし、日本の政治をさらに前に進めるために力を尽くす決意であります。\r\n　国民が自公政権に厳しい審判を下した要因は、何よりも国民の暮らしから安心と希望を奪ったことにありました。鳩山新政権が、この旧来の政治の害悪を正し、そこからの転換を図ることができるかどうかが問われています。\r\n　ところが、総理の所信表明演説では、政治を変えるという言葉は繰り返されましたが、国民の暮らしにかかわって、今強く転換が求められている肝心かなめの問題について、具体的方策は語られませんでした。\r\n　そこで、以下、具体的に総理の見解をただします。\r\n　人間らしい雇用の破壊は、旧来の政治がつくり出した最も大きな害悪の一つです。私は、新政権が次の二つの喫緊の課題に真正面から取り組むことができるかどうか、ここに旧来の政治からの転換のかなめがあると考えます。\r\n　第一は、失業者とその家族をホームレスにしないための本腰の取り組みです。\r\n　今、失業率は史上最悪の水準となり、失業給付が切れたり雇用保険に未加入なために生活の糧を奪われ、ホームレスになってしまう失業者が続出しています。ところが、政府がさきに策定した緊急雇用対策は、自公政権の対策の延長線上にとどまるもので、これでは、昨年末の年越し派遣村にあらわれたような事態の再来を防ぐことは到底できません。\r\n　私は、旧来の延長線上の対策から抜け出して、次の三つの対策を実行することを緊急に求めるものです。\r\n　一つは、失業給付の緊急延長です。現行の九十日間の失業給付では、多くの失業者は再就職を果たせません。緊急措置として給付期間を半年以上に延長すべきです。\r\n　二つ目に、失業者の七割以上が、失業給付が切れたり、もともと対象外で、生活の糧が奪われた状態です。求職活動中で生活に困窮しているすべての失業者に生活と住居の支援を行う制度への抜本拡充が必要です。\r\n　三つ目は、中小企業への雇用調整助成金の抜本的な拡充です。雇用の七割を支える中小企業での雇用維持のための経営努力は限界を超えています。給付期間の延長、助成額の引き上げは待ったなしの課題であります。\r\n　これらの緊急対策は、どれも法律の改正を必要としない、政府の決断ですぐにでも取り組めるものです。総理の答弁を求めます。\r\n　第二は、大企業の横暴を抑え、人間らしい労働のルールを再構築することです。\r\n　今、トヨタを初め自動車、電機などの大企業で、期間工や派遣など非正規雇用を復活させる動きが広がっています。ところが、契約雇用期間は四カ月から六カ月という極めて短期で、それが切れたら再び非正規切りを行うことをあらかじめ予定しているものです。エコカー減税などでの増産の対応を非正規で行い、減税が切れたら再び非正規切り、こんな大企業の横暴勝手を放置していいでしょうか。増産で人員が必要なら、正社員をこそふやすべきではありませんか。\r\n　総理、大企業に雇用への社会的責任を果たさせるために、政府として強力な指導を行うべきではありませんか。\r\n　同時に、労働法制の抜本的転換が必要です。\r\n　総理は、所信表明演説で、働くことのとうとさについて力説されましたが、それを大もとから奪っているのが、派遣労働に象徴される使い捨て労働です。ところが、総理は、演説で、労働者派遣法の改正について一言も述べられませんでした。これは一体どういうわけでしょう。\r\n　政府は、貧困の指標の一つである相対的貧困率を初めて正式に公表し、一九九七年以降貧困が拡大していることを明らかにしました。総理は、日本で貧困が拡大している最大の原因が派遣労働の自由化を中心とした労働法制の規制緩和であり、その抜本的な転換が必要だという認識をお持ちでないのでしょうか。\r\n　労働者派遣法は、究極の不安定雇用である登録型派遣の原則禁止、製造業への派遣の禁止、違法行為があった場合には派遣先企業に直接雇用義務を課すみなし雇用の導入など、抜本改正に踏み出すべきであります。雇用は正社員が当たり前の社会を目指すべきだと考えますが、総理の見解を伺います。\r\n　社会保障を削減から拡充に転換することも、大きなかなめをなす問題です。とりわけ、世界に例のない年齢による差別を持ち込んだ後期高齢者医療制度は、社会保障削減路線がもたらした最悪の象徴です。\r\n　この制度について、総理は、所信表明演説で、廃止に向けて新たな制度の検討を進めると述べました。長妻厚生労働大臣は、廃止に向けて、もとに戻すのではなく、四年以内にそのまま新しい制度に移行していこうという考えを持っていると発言しています。\r\n　総理、新しい制度ができるまでは廃止しないという先送りが新政権の方針なのですか。多くの高齢者からとても四年も待てないという強い怒りの声が上がっていることを、どう受けとめますか。\r\n　昨年の国会で当時の野党四党が後期高齢者医療制度の廃止法案を共同提案したときには、民主党の提案者も、最大の問題点は差別への怒りだとして、一たんもとに戻すことが非常に重要、戻した上で旧老人保健法制度の問題点を是正すると国会で答弁していたではありませんか。まず廃止の方針を転換した理由は何か、答弁を求めます。\r\n　一部に、老人保健制度に戻したら混乱するという議論がありますが、昨年三月までの老人保健制度は、高齢者を国保や健保に加入させたまま現役世代よりも窓口負担を軽減する財源調整の仕組みで、どこにも混乱などなかったではありませんか。大混乱をもたらした最大の原因は、年齢による差別という制度を持ち込んだことにあります。この制度を速やかに廃止することこそ、混乱の原因を大もとから取り除く解決策ではありませんか。\r\n　後期高齢者医療制度は、延命させればさせるだけ、差別への怒りを広げ、二年ごとの保険料引き上げという痛みを増す制度です。我が党は、後期高齢者医療制度は先送りでなく直ちに廃止し、老人保健制度に戻す、その上で、七十五歳以上の医療費無料化、国保への国庫負担の増額などの改善を図るべきだと考えます。総理の答弁を求めます。\r\n　自民党農政のもとで食料自給率が四割に落ち込んだ日本農業をどう再生させるかも、日本国民の存亡がかかった大問題です。\r\n　私は、日本農業をここまで落ち込ませた最大の原因の一つは、歯どめのない輸入自由化を進めてきたことにあり、ここに旧来の農政からの転換が求められるかなめの問題があると考えます。\r\n　農産物の平均関税率は、ＥＵが二〇％、アルゼンチンが三三％、ブラジルが三五％、メキシコが四三％、韓国が六二％であるのに比べて、日本はわずか一二％にまで下がっています。主要国の中で既に関税が最も低い国の一つが日本なのです。総理は、この認識をお持ちでしょうか。\r\n　この点で、民主党がマニフェストで「米国との間で自由貿易協定（ＦＴＡ）の交渉を促進し、貿易・投資の自由化を進める。」と明記したことが、広い農業関係者、国民に不安と怒りを呼び起こしています。米国の関係者は、農業と米を含めないＦＴＡはあり得ないと明言しており、そうなれば、農業、とりわけ米に壊滅的打撃が与えられます。財界団体で構成された日米経済協議会が委託した試算によりますと、日米ＦＴＡによる関税撤廃で、日本の農業生産は激減し、米の生産は八二％も減少してしまいます。これ以上の輸入自由化、関税撤廃は、絶対に行うべきではありません。\r\n　総理は所信表明演説で戸別所得補償制度の創設を表明されましたが、関税撤廃とセットでは、穴のあいたバケツに水を注いでいるようなもので、何兆円という財源を投入しても農家の経営は守れないでしょう。日本農業の再生のためには、農産物の価格保障と所得補償を組み合わせて再生産が可能な農家収入を保障することと、関税など国境措置の維持強化を図ることを一体に進めることがどうしても必要であります。総理の見解を求めます。\r\n　次に、来年度予算案の編成にかかわって質問いたします。\r\n　さきに発表された来年度予算案の概算要求は、九十五兆円を超える史上最大の規模となっています。もちろん、この中には国民要求にかなった内容も盛られています。\r\n　同時に、一体、財源は大丈夫なのかという大きな不安が国民の中で広がっています。来年度予算案がどうなるかはこれからの予算編成作業にかかっていますが、私は、現時点で根本的見直しを求めたい問題点を、三点に絞って提起するものです。\r\n　第一は、税金の使い道の優先順位という問題です。\r\n　概算要求には高速道路の無料化予算が盛り込まれていますが、果たしてこれが最優先の仕事でしょうか。温暖化対策とのかかわりでも、慎重な検討が求められるのではないでしょうか。メディアの世論調査でも、反対が賛成を上回り、早急な実施を求める声は少数ではありませんか。高速道路無料化に要する一兆三千億円があれば、高齢者と子供の医療費を国の制度として無料にすることができます。\r\n　私は、国民の大事な税金は高速道路よりも福祉にこそ優先的に使われるべきだと考えますが、総理の見解を求めます。\r\n　第二は、財源を庶民増税に求めるべきではないということです。\r\n　子ども手当の拡充は当然ですが、その財源として扶養控除と配偶者控除の廃止を抱き合わせることに、私たちは、くみするわけにはいきません。\r\n　私たちのもとには、子供を持ちたくとも持てない御家庭、健康上の理由で働きに出たくとも出られない御家庭などから、立場の弱い、少数者を切り捨てる心ないやり方ではないかという、強い不安と批判が寄せられています。庶民の一部を犠牲にして一部に回すというやり方では、決して国民の理解を得られないのではないでしょうか。こうしたやり方では、子ども手当が給付された御家庭も心から喜べないのではないでしょうか。\r\n　さらに、人的控除の廃止は、生計費非課税という税制の民主主義の大原則を侵すという大問題がありますが、どうお考えでしょうか。\r\n　加えて、子育て支援というなら、手当の増額だけでなく、認可保育園の大幅拡充で待機児童をゼロにする、子育てと仕事が両立できる雇用のルールをつくるなど、総合的な支援策が必要であります。\r\n　以上についての総理の見解を求めます。\r\n　第三は、旧来の政治が聖域としてきた、軍事費と大企業、大資産家優遇という二つの分野にメスを入れることです。\r\n　概算要求を見る限りでは、この分野は引き続き聖域とされています。聖域に切り込む意思があるのかどうか、端的に二つただします。\r\n　一つ。米軍への思いやり予算は、自公政権が八月に行った概算要求額と全く同額のまま概算要求に盛り込まれています。日米地位協定上も支払う義務のない思いやり予算に切り込む意思はあるのかどうか、答弁を求めます。\r\n　二つ。大資産家向けの証券優遇税制も継続されようとしています。株取引などで得た所得に対する税率は、アメリカで二五％、フランスで三〇％に対して、日本はわずか一〇％です。汗水垂らして得た所得よりも、ぬれ手でアワの不労所得の方が税金が軽いというのは、異常だとお考えになりませんか。少なくとも本則の二〇％に戻すべきだと考えますが、いかがでしょうか。\r\n　二つの分野を聖域とせず本格的なメスを入れれば、消費税増税に頼らなくても、暮らしのための財源はつくれます。日本共産党は、この立場から、将来にわたって消費税増税に反対を貫くものであります。\r\n　アメリカとどう向き合うか、これも旧来の政治からの大きな転換が求められているかなめの問題です。\r\n　総理は、所信表明演説で、対等の日米関係ということを力説されましたが、その最初の重大な試金石となるのが沖縄の普天間基地の問題です。\r\n　総理は、総選挙のさなかの党首討論で、普天間基地は県外移設か国外移設と明言してこられました。ところが、この間、米国のゲーツ国防長官が来日し、名護市辺野古への新基地建設を強圧的態度で求めて以来、この公約を覆す発言が閣僚から相次いでいます。\r\n　岡田外務大臣は、それまでの態度を翻して、県外は、事実上、選択肢として考えられないと発言しました。北澤防衛大臣は、辺野古への新基地建設について、基地機能の一部をグアムや岩国に移すから公約違反ではないとして容認する、驚くべき詭弁を述べました。これらの発言に大きな怒りが広がっています。総理、米国に一喝されたら、態度を変え、公約を覆す、こんなことでどうして対等の日米関係と言えますか。これでは自公政権の対米従属政治と変わらないではありませんか。\r\n　総理は、沖縄県民の意思を尊重すると繰り返しておられますが、県民の意思はとうに明瞭となっています。辺野古への基地移設の方針が持ち上がって以来十三年、どの世論調査でも、県民の圧倒的多数は新基地建設に反対です。大体、十三年にわたって、新基地建設のためのくいを一本も打たせてこなかったというこの事実にこそ、沖縄県民の意思は示されているではありませんか。それを尊重するというのなら、基地の県内たらい回しなど、あり得ない選択ではありませんか。\r\n　沖縄の基地問題を解決しようとすれば、アメリカの顔色をうかがったり、理不尽な圧力に屈するという旧来の対米従属政治を脱却し、基地のない沖縄を願う県民の思いを正面から米国にぶつける対米交渉を行うことがどうしても必要であります。\r\n　危険きわまりない普天間基地は即時閉鎖する、県内移設は許さない、新基地建設は許さない、これこそ沖縄県民の断固たる意思であります。私は、総理に、この思いをしっかりと受けとめて、本腰を入れた対米交渉を行うことを強く求めるものであります。\r\n　総理の明快な答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣鳩山由紀夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00320091029/3",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　さきの総選挙で、国民は自民・公明政権に退場の審判を下しました",
                "私たちは、この結果を、日本の政治にとって前向きの大きな一歩であり、新しい歴史のページを開くものとして歓迎するものです",
                "我が党は、建設的野党の立場に立って、国民の期待にこたえるとともに、不安や批判を代弁して問題点をただし、日本の政治をさらに前に進めるために力を尽くす決意であります",
                "\r\n　国民が自公政権に厳しい審判を下した要因は、何よりも国民の暮らしから安心と希望を奪ったことにありました",
                "鳩山新政権が、この旧来の政治の害悪を正し、そこからの転換を図ることができるかどうかが問われています",
                "私は、新政権が次の二つの喫緊の課題に真正面から取り組むことができるかどうか、ここに旧来の政治からの転換のかなめがあると考えます",
                "ところが、政府がさきに策定した緊急雇用対策は、自公政権の対策の延長線上にとどまるもので、これでは、昨年末の年越し派遣村にあらわれたような事態の再来を防ぐことは到底できません",
                "\r\n　私は、旧来の延長線上の対策から抜け出して、次の三つの対策を実行することを緊急に求めるものです",
                "緊急措置として給付期間を半年以上に延長すべきです",
                "求職活動中で生活に困窮しているすべての失業者に生活と住居の支援を行う制度への抜本拡充が必要です",
                "増産で人員が必要なら、正社員をこそふやすべきではありませんか",
                "\r\n　総理、大企業に雇用への社会的責任を果たさせるために、政府として強力な指導を行うべきではありませんか",
                "\r\n　同時に、労働法制の抜本的転換が必要です",
                "\r\n　労働者派遣法は、究極の不安定雇用である登録型派遣の原則禁止、製造業への派遣の禁止、違法行為があった場合には派遣先企業に直接雇用義務を課すみなし雇用の導入など、抜本改正に踏み出すべきであります",
                "雇用は正社員が当たり前の社会を目指すべきだと考えますが、総理の見解を伺います",
                "\r\n　社会保障を削減から拡充に転換することも、大きなかなめをなす問題です",
                "とりわけ、世界に例のない年齢による差別を持ち込んだ後期高齢者医療制度は、社会保障削減路線がもたらした最悪の象徴です",
                "\r\n　総理、新しい制度ができるまでは廃止しないという先送りが新政権の方針なのですか",
                "\r\n　昨年の国会で当時の野党四党が後期高齢者医療制度の廃止法案を共同提案したときには、民主党の提案者も、最大の問題点は差別への怒りだとして、一たんもとに戻すことが非常に重要、戻した上で旧老人保健法制度の問題点を是正すると国会で答弁していたではありませんか",
                "\r\n　一部に、老人保健制度に戻したら混乱するという議論がありますが、昨年三月までの老人保健制度は、高齢者を国保や健保に加入させたまま現役世代よりも窓口負担を軽減する財源調整の仕組みで、どこにも混乱などなかったではありませんか",
                "この制度を速やかに廃止することこそ、混乱の原因を大もとから取り除く解決策ではありませんか",
                "我が党は、後期高齢者医療制度は先送りでなく直ちに廃止し、老人保健制度に戻す、その上で、七十五歳以上の医療費無料化、国保への国庫負担の増額などの改善を図るべきだと考えます",
                "\r\n　自民党農政のもとで食料自給率が四割に落ち込んだ日本農業をどう再生させるかも、日本国民の存亡がかかった大問題です",
                "\r\n　私は、日本農業をここまで落ち込ませた最大の原因の一つは、歯どめのない輸入自由化を進めてきたことにあり、ここに旧来の農政からの転換が求められるかなめの問題があると考えます",
                "\r\n　この点で、民主党がマニフェストで「米国との間で自由貿易協定（ＦＴＡ）の交渉を促進し、貿易・投資の自由化を進める",
                "これ以上の輸入自由化、関税撤廃は、絶対に行うべきではありません",
                "\r\n　総理は所信表明演説で戸別所得補償制度の創設を表明されましたが、関税撤廃とセットでは、穴のあいたバケツに水を注いでいるようなもので、何兆円という財源を投入しても農家の経営は守れないでしょう",
                "日本農業の再生のためには、農産物の価格保障と所得補償を組み合わせて再生産が可能な農家収入を保障することと、関税など国境措置の維持強化を図ることを一体に進めることがどうしても必要であります",
                "\r\n　同時に、一体、財源は大丈夫なのかという大きな不安が国民の中で広がっています",
                "温暖化対策とのかかわりでも、慎重な検討が求められるのではないでしょうか",
                "メディアの世論調査でも、反対が賛成を上回り、早急な実施を求める声は少数ではありませんか",
                "\r\n　私は、国民の大事な税金は高速道路よりも福祉にこそ優先的に使われるべきだと考えますが、総理の見解を求めます",
                "\r\n　第二は、財源を庶民増税に求めるべきではないということです",
                "\r\n　子ども手当の拡充は当然ですが、その財源として扶養控除と配偶者控除の廃止を抱き合わせることに、私たちは、くみするわけにはいきません",
                "庶民の一部を犠牲にして一部に回すというやり方では、決して国民の理解を得られないのではないでしょうか",
                "こうしたやり方では、子ども手当が給付された御家庭も心から喜べないのではないでしょうか",
                "\r\n　加えて、子育て支援というなら、手当の増額だけでなく、認可保育園の大幅拡充で待機児童をゼロにする、子育てと仕事が両立できる雇用のルールをつくるなど、総合的な支援策が必要であります",
                "日米地位協定上も支払う義務のない思いやり予算に切り込む意思はあるのかどうか、答弁を求めます",
                "汗水垂らして得た所得よりも、ぬれ手でアワの不労所得の方が税金が軽いというのは、異常だとお考えになりませんか",
                "少なくとも本則の二〇％に戻すべきだと考えますが、いかがでしょうか",
                "\r\n　二つの分野を聖域とせず本格的なメスを入れれば、消費税増税に頼らなくても、暮らしのための財源はつくれます",
                "日本共産党は、この立場から、将来にわたって消費税増税に反対を貫くものであります",
                "\r\n　アメリカとどう向き合うか、これも旧来の政治からの大きな転換が求められているかなめの問題です",
                "\r\n　岡田外務大臣は、それまでの態度を翻して、県外は、事実上、選択肢として考えられないと発言しました",
                "北澤防衛大臣は、辺野古への新基地建設について、基地機能の一部をグアムや岩国に移すから公約違反ではないとして容認する、驚くべき詭弁を述べました",
                "これらの発言に大きな怒りが広がっています",
                "総理、米国に一喝されたら、態度を変え、公約を覆す、こんなことでどうして対等の日米関係と言えますか",
                "これでは自公政権の対米従属政治と変わらないではありませんか",
                "大体、十三年にわたって、新基地建設のためのくいを一本も打たせてこなかったというこの事実にこそ、沖縄県民の意思は示されているではありませんか",
                "それを尊重するというのなら、基地の県内たらい回しなど、あり得ない選択ではありませんか",
                "\r\n　沖縄の基地問題を解決しようとすれば、アメリカの顔色をうかがったり、理不尽な圧力に屈するという旧来の対米従属政治を脱却し、基地のない沖縄を願う県民の思いを正面から米国にぶつける対米交渉を行うことがどうしても必要であります",
                "\r\n　危険きわまりない普天間基地は即時閉鎖する、県内移設は許さない、新基地建設は許さない、これこそ沖縄県民の断固たる意思であります",
                "私は、総理に、この思いをしっかりと受けとめて、本腰を入れた対米交渉を行うことを強く求めるものであります"
            ]
        },
        {
            "speech_id": "117105254X00820090130_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-30",
            "speech_text": "○志位和夫君　日本共産党を代表して、麻生総理に質問します。（拍手）\r\n　まず、雇用問題についてです。\r\n　今、景気悪化のもとで、大企業が競い合って派遣切り、期間工切りを進め、極めて深刻な社会問題を引き起こしています。\r\n　この年末年始に、市民・労働団体によって東京・日比谷公園に年越し派遣村がつくられ、全国から集ったボランティアの力によって、労働者の命をつなぐ働きをしました。\r\n　しかし、派遣村が支援できたのは、極限の貧困状態に突き落とされた人々のごく一部であります。その何十倍という人々が寒空のもとで公園や路上でのホームレス生活を強いられ、その数はやむことなく拡大しています。\r\n　私が総理にまずただしたいのは、こうした事態を引き起こした政治の責任をどう自覚しているのかということであります。\r\n　従来の不況では、まず株価が下落し、続いて需要が落ち込み、雇用悪化はおくれて起こっていました。ところが、今回は、株価暴落と同時に、大企業が先を争うように非正規切りを始め、既に深刻な雇用破壊が社会を覆っています。\r\n　なぜ、このような急激な首切りが引き起こされたのか。歴代自民党政権が、一九九九年の派遣労働の原則自由化と二〇〇四年の製造業への拡大など労働法制の規制緩和を進め、いつでも首切り自由の非正規労働者を急増させたことが急激な首切りを引き起こす原因となったことは、明らかではありませんか。今起こっている事態は、政治の責任で引き起こされた政治災害だという認識と反省が必要だと考えますが、いかがですか。\r\n　政治災害であるならば、政治の責任で解決すべきです。私は、政府が次の三つの仕事に同時並行で取り組むことを強く求めるものです。\r\n　第一は、派遣切り、期間工切りによって職を失ったすべての人々に、住居、生活、再就職の支援を行うことです。\r\n　派遣村は、政府の失業者対策がまともに機能していない実態を明るみに出しました。寒空のもとにほうり出され、命の危険にさらされている人々を救済するために、全国に一時避難所を開設し総合相談窓口を設置すること、再就職を支援する緊急小口貸付資金を思い切って拡充すること、住所不定状態に突き落とされた人々も含めて再就職に向けた緊急避難として生活保護を行うことを強く求めます。\r\n　雇用保険の受給者の割合が失業者の二〇％台に落ち込み、多くが生活保護によってしか救済できないというのは異常な事態です。雇用保険の六兆円を超える積立金を活用し、未加入者も含めたすべての失業者に雇用保険による支援が行き渡るよう制度の抜本的拡充を行うことも急務であります。\r\n　以上の諸点について、総理の見解を求めます。\r\n　第二は、これ以上の大量解雇による被害者を出さないために、大企業への本腰を入れた監督指導を行うことです。\r\n　今、大企業が進めている大量解雇は、やむを得ないものでは決してありません。昨年末、共同通信社が、トヨタやキヤノンなど日本を代表する大手製造業十六社が、四万人を超える人員削減を進めながら、この六年半で内部留保、ため込み金を十七兆円から三十三兆六千億円へと過去最高にまでふやしている事実を報じました。このわずか〇・四％を取り崩しただけで、四万人を超える人員削減計画は撤回できます。\r\n　大体、だれのおかげでこれだけのため込み金が積み上がったのか。正社員を減らし、派遣や期間工に置きかえ、それらの人々の血と汗と涙の上にため込んだお金ではありませんか。そのごく一部を雇用を守るために充てることは企業の当然の社会的責任だと考えますが、総理の見解を問うものです。\r\n　さらに、共同通信社の調査では、この不況下でも、大手十六社のうち五社が株主への配当をふやし、五社は配当を維持しています。残る六社は未定で、配当を減らす企業は一社もありません。大株主への配当をふやしながら、労働者の首を切る。私は、資本主義のあり方としてもこれは堕落だと考えますが、総理の見解を伺いたいと思います。\r\n　大企業による非正規労働者の大量解雇の多くが現行法のもとでも違法なものであることも、極めて重大です。\r\n　例えば、政府の調査でも、非正規社員の解雇計画の四四％が契約途中の解雇となっています。しかし、労働契約法では、派遣社員であれ、期間社員であれ、有期労働の契約途中の解雇は正社員の解雇よりも厳しい条件のもとでしか許されないとされており、その多くが違法解雇だと考えられます。契約途中の解雇のうち、政府が違法解雇として是正を求めたもの、解雇を撤回したものが何件あるのか、明らかにされたい。\r\n　さらに、自動車、電機などの大企業で雇いどめにされた派遣労働者から私たちに寄せられている訴えでは、偽装請負で働かされていた期間なども合わせますと、四年から五年という長期にわたって同じ仕事で働かされていたケースが少なくありません。\r\n　現行法では、派遣労働は最長でも三年までと決められ、その期間を超えたら、受け入れ企業は直接雇用を申し出る義務が課せられています。とうの昔に直接雇用、正社員にするべき労働者を、派遣のまま働かせたあげく、最後は一片の紙切れで解雇する、これは違法な雇いどめの濫用以外の何物でもありません。政府が雇いどめの濫用として是正を求めたものが何件あるのか、明らかにされたい。\r\n　今、必要なのは、非正規切りをやめさせるために、まず現行法を最大限に活用した大企業への強力な監督指導を行い、実効ある措置をとることであります。総理にその意思があるかどうか、答弁を求めます。\r\n　第三は、二度とこうした政治災害を起こさないための抜本的な法改正であります。\r\n　今、政府の中からも、製造業の派遣の禁止という声が上がっています。製造業の派遣禁止は当然ですが、では、サービス業の派遣はいいのか、物流の派遣はいいのか。どんな業種であれ、使い捨て自由の労働は許さない法改正こそ必要ではないでしょうか。\r\n　そのためには、労働者派遣法を一九九九年の原則自由化前に戻し、不安定な登録型派遣は原則禁止する抜本改正がどうしても必要です。その際、今の派遣労働の大部分が現行法でも禁止されているはずの常用雇用の代替であるという実態を踏まえ、派遣として働いている労働者が職を失わず、直接雇用に移行する経過措置を設けることを提案するものであります。\r\n　未来ある若者が、懸命に働きながら、ある日突然、仕事も住居も奪われてしまうような社会に未来はありません。人間を人間として大切にする経済社会をつくるために、政治が責任を果たすときです。総理の見解を求めます。\r\n　次に、景気対策について質問します。\r\n　今回の景気悪化の特徴は、政府自身が認めているように、かつてなく急速に、墜落するような勢いで景気悪化が進んでいるところにあります。\r\n　まず、総理にただしたいのは、こうしたかつてない急速な景気悪化がなぜ起こっているのか、その原因をどう認識しているのかという問題です。\r\n　総理は、昨年末の日本経団連の会合でのあいさつで、日本の景気悪化について、アメリカ発世界金融危機など海外発の大きな津波みたいなものにのみ込まれてしまったと述べながら、日本経済自身に何か構造的な問題があったわけではありませんと強調しています。つまり、景気の急速な悪化は専らアメリカからの津波によるものであって、自公政権の経済運営には何ら問題はなかったというのが総理の認識なのでしょうか。\r\n　アメリカから津波が押し寄せたことは確かですが、私は、歴代自公政権が進めてきた経済路線によって、津波から国民の暮らしと経済を守る防波堤を壊してしまったことが被害を甚大にしたと考えます。\r\n　この間、構造改革の名で行われてきたことは、国民の暮らしを犠牲にして、一部の輸出大企業の応援に熱中することでした。その結果、一握りの輸出大企業は空前のもうけを上げましたが、勤労者の賃金は引き下げられ、非正規労働への置きかえが進み、庶民増税と社会保障の切り捨てが追い打ちをかけました。\r\n　内需、家計を犠牲にして外需、輸出だけで稼ぐ、このゆがんだ路線を続けた結果、日本経済は異常な外需頼みの脆弱な体質になってしまいました。そのもろさが、アメリカ経済の破綻をきっかけにした景気の墜落となってあらわれているのではありませんか。構造改革路線への根本的反省と清算が求められていると考えます。総理の見解を求めます。\r\n　総理は、一月六日の衆議院本会議で、「内需主導の持続的成長を実現できるよう、経済の体質転換を進めていく」と述べましたが、本気で内需主導の経済をつくるというのなら、大企業応援から家計応援へ、次の五点で政策の抜本的転換を図ることが求められます。\r\n　第一は、安定した雇用を保障することです。\r\n　雇用破壊が景気悪化を深刻にし、さらに雇用破壊をもたらすという悪循環を断つためにも、大企業による大量解雇をやめさせることは急務です。\r\n　あわせて、非正規社員の正社員化、サービス残業の根絶、週休二日と年休の完全取得によって新たな雇用を創出する道を政治のイニシアチブで推進することが必要です。安定した雇用なくして内需主導の景気回復なしと考えますが、見解を求めます。\r\n　第二は、安心できる社会保障を築くことです。\r\n　社会保障予算の自然増を毎年二千二百億円ずつ削減するという路線は、事実上、続けられなくなっています。ところが、麻生内閣は、なお二〇一〇年度、一一年度と削減路線を続けると宣言しています。破綻した削減路線にしがみつくのはもうやめるべきではありませんか。\r\n　二〇〇二年度以来、削りに削った社会保障予算は一兆六千二百億円になりますが、それを復活させ、後期高齢者医療制度撤廃、国保料の引き下げ、子供の医療費の無料化、介護の保険料、利用料の減免、障害者福祉の応益負担の廃止などに充てるべきではありませんか。\r\n　社会保障の拡充は、国民の暮らしを直接温め、将来不安を取り除き、福祉の雇用をふやすという一石三鳥の経済効果もあり、内需主導の景気回復にも大きな力を発揮するに違いありません。総理の答弁を求めます。\r\n　第三は、中小零細企業の仕事と資金繰りを保障し、経営を応援することであります。\r\n　中小企業への信用保証について、根拠のない業種指定をやめ、全業種を対象とした全額保証に踏み切るべきです。\r\n　また、六大銀行がこの一年で、大企業向け貸し出しを六兆円もふやしながら、中小企業向け貸し出しを一・一兆円減らしていることは、金融への社会的責任を放棄するものとして許せません。早急な是正指導が必要であります。総理の答弁を求めます。\r\n　第四は、日本の農林水産業の再生です。\r\n　地方に伺いますと、農業の衰退が地域社会全体の衰退につながっているということを痛感させられます。農業生産をふやすことは、その地域の食品、サービス業、製造業を活発にする大きな波及効果があります。農業再生こそ、地域経済再生のかなめであります。\r\n　そのためには、農産物の価格保障、所得補償によって安心して再生産できる農業にしていくことがどうしても必要です。また、歯どめのない輸入自由化にストップをかけて、各国の食料主権を尊重した貿易ルールをつくることが不可欠です。ここでも抜本的な政策転換が必要だと考えますが、見解を伺います。\r\n　第五は、消費税の問題です。\r\n　政府は、二〇一一年度までに消費税増税法案を成立させる方針を法律の附則に書き込んだ予算関連法案を提出しました。実施時期は別途決めるとしていますが、消費税増税のレールを引く法律をこの国会で通してしまおうということに変わりはありません。\r\n　我が党は、これだけ貧困が大問題になっているときに、それに追い打ちをかける消費税増税はもとより反対です。また、大企業や大資産家への行き過ぎた減税や巨額の軍事費にメスを入れれば、消費税に頼らなくても社会保障を支える財源をつくれると具体的提案を示しております。\r\n　同時に、私が強調したいのは、政府・与党が消費税を上げたいというのであれば、事前に国民の審判を仰ぐべきではないかということであります。事前に国民に相談することなく、増税へのレールを引く法律をこの国会で強行するというのは、税金のあり方は国民が決めるという民主主義の大原則を踏みにじるものではありませんか。\r\n　日本の資本主義は、ルールなき資本主義と呼ばれてきました。それを大もとから正し、雇用でも、社会保障でも、中小企業でも、農林水産業でも、税制でも、暮らしを守るルールある経済社会へと転換していく、そのことこそ、景気回復の土台をつくり、強く健全な日本経済をつくる大道だということを私は強調したいと思うのであります。\r\n　最後に、大きく変化しつつある世界における日本の進路について質問します。\r\n　総理は、施政方針演説で、世界にあっては新しい秩序づくりへの貢献を目指すと述べました。それでは、総理の言う新しい秩序とはどういうものなのか、二つの点で端的に問いたい。\r\n　一つは、国連憲章に基づく平和の国際秩序を守る立場に立つかどうかであります。\r\n　イラク戦争という国連憲章を無視した無法な戦争は、世界で孤立を深めた末に、米国大統領選挙でもノーの審判を受けました。この戦争を支持し続けた自公政権の態度が厳しく問われています。\r\n　イラク戦争が開始された二〇〇三年当時、総理は、自民党政調会長でしたが、国連と米国が分裂した、そのときにとるべきは米国だ、こう小泉首相に進言したと著書の中で述べています。国連と米国の立場が異なったら米国を優先させるというのが総理の言う新しい秩序なのですか。しかとお答え願いたい。\r\n　いま一つは、軍事同盟絶対の秩序を目指すのか、それから脱却して平和の共同体の担い手となるかであります。\r\n　世界を見渡しますと、大勢は、アジアでもラテンアメリカでも、軍事同盟は過去のものとなりつつあり、それにかわって、外部に敵を求めない地域の平和共同体が力強く発展しています。そのときに、日米同盟を絶対化し、米軍基地の強化を図り、インド洋に加えソマリア沖へと自衛隊派兵を拡大し、憲法九条まで変えるという、アメリカ言いなりの古い体制を続けていいのかが問われています。\r\n　新しい秩序と言うのならば、国連憲章に基づく平和の国際秩序を目指すべきです。日米軍事同盟から脱却して、対等、平等、友好の日米関係を築くことこそ、二十一世紀の世界の大きな変化に即した道であるということを強調して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00820090130/9",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私が総理にまずただしたいのは、こうした事態を引き起こした政治の責任をどう自覚しているのかということであります",
                "歴代自民党政権が、一九九九年の派遣労働の原則自由化と二〇〇四年の製造業への拡大など労働法制の規制緩和を進め、いつでも首切り自由の非正規労働者を急増させたことが急激な首切りを引き起こす原因となったことは、明らかではありませんか",
                "\r\n　政治災害であるならば、政治の責任で解決すべきです",
                "私は、政府が次の三つの仕事に同時並行で取り組むことを強く求めるものです",
                "寒空のもとにほうり出され、命の危険にさらされている人々を救済するために、全国に一時避難所を開設し総合相談窓口を設置すること、再就職を支援する緊急小口貸付資金を思い切って拡充すること、住所不定状態に突き落とされた人々も含めて再就職に向けた緊急避難として生活保護を行うことを強く求めます",
                "雇用保険の六兆円を超える積立金を活用し、未加入者も含めたすべての失業者に雇用保険による支援が行き渡るよう制度の抜本的拡充を行うことも急務であります",
                "\r\n　今、大企業が進めている大量解雇は、やむを得ないものでは決してありません",
                "正社員を減らし、派遣や期間工に置きかえ、それらの人々の血と汗と涙の上にため込んだお金ではありませんか",
                "そのごく一部を雇用を守るために充てることは企業の当然の社会的責任だと考えますが、総理の見解を問うものです",
                "私は、資本主義のあり方としてもこれは堕落だと考えますが、総理の見解を伺いたいと思います",
                "\r\n　大企業による非正規労働者の大量解雇の多くが現行法のもとでも違法なものであることも、極めて重大です",
                "とうの昔に直接雇用、正社員にするべき労働者を、派遣のまま働かせたあげく、最後は一片の紙切れで解雇する、これは違法な雇いどめの濫用以外の何物でもありません",
                "\r\n　第三は、二度とこうした政治災害を起こさないための抜本的な法改正であります",
                "製造業の派遣禁止は当然ですが、では、サービス業の派遣はいいのか、物流の派遣はいいのか",
                "どんな業種であれ、使い捨て自由の労働は許さない法改正こそ必要ではないでしょうか",
                "\r\n　そのためには、労働者派遣法を一九九九年の原則自由化前に戻し、不安定な登録型派遣は原則禁止する抜本改正がどうしても必要です",
                "\r\n　未来ある若者が、懸命に働きながら、ある日突然、仕事も住居も奪われてしまうような社会に未来はありません",
                "\r\n　まず、総理にただしたいのは、こうしたかつてない急速な景気悪化がなぜ起こっているのか、その原因をどう認識しているのかという問題です",
                "\r\n　アメリカから津波が押し寄せたことは確かですが、私は、歴代自公政権が進めてきた経済路線によって、津波から国民の暮らしと経済を守る防波堤を壊してしまったことが被害を甚大にしたと考えます",
                "\r\n　内需、家計を犠牲にして外需、輸出だけで稼ぐ、このゆがんだ路線を続けた結果、日本経済は異常な外需頼みの脆弱な体質になってしまいました",
                "そのもろさが、アメリカ経済の破綻をきっかけにした景気の墜落となってあらわれているのではありませんか",
                "構造改革路線への根本的反省と清算が求められていると考えます",
                "\r\n　雇用破壊が景気悪化を深刻にし、さらに雇用破壊をもたらすという悪循環を断つためにも、大企業による大量解雇をやめさせることは急務です",
                "\r\n　あわせて、非正規社員の正社員化、サービス残業の根絶、週休二日と年休の完全取得によって新たな雇用を創出する道を政治のイニシアチブで推進することが必要です",
                "安定した雇用なくして内需主導の景気回復なしと考えますが、見解を求めます",
                "破綻した削減路線にしがみつくのはもうやめるべきではありませんか",
                "\r\n　二〇〇二年度以来、削りに削った社会保障予算は一兆六千二百億円になりますが、それを復活させ、後期高齢者医療制度撤廃、国保料の引き下げ、子供の医療費の無料化、介護の保険料、利用料の減免、障害者福祉の応益負担の廃止などに充てるべきではありませんか",
                "\r\n　社会保障の拡充は、国民の暮らしを直接温め、将来不安を取り除き、福祉の雇用をふやすという一石三鳥の経済効果もあり、内需主導の景気回復にも大きな力を発揮するに違いありません",
                "\r\n　中小企業への信用保証について、根拠のない業種指定をやめ、全業種を対象とした全額保証に踏み切るべきです",
                "\r\n　また、六大銀行がこの一年で、大企業向け貸し出しを六兆円もふやしながら、中小企業向け貸し出しを一・一兆円減らしていることは、金融への社会的責任を放棄するものとして許せません",
                "農業再生こそ、地域経済再生のかなめであります",
                "\r\n　そのためには、農産物の価格保障、所得補償によって安心して再生産できる農業にしていくことがどうしても必要です",
                "また、歯どめのない輸入自由化にストップをかけて、各国の食料主権を尊重した貿易ルールをつくることが不可欠です",
                "ここでも抜本的な政策転換が必要だと考えますが、見解を伺います",
                "実施時期は別途決めるとしていますが、消費税増税のレールを引く法律をこの国会で通してしまおうということに変わりはありません",
                "\r\n　我が党は、これだけ貧困が大問題になっているときに、それに追い打ちをかける消費税増税はもとより反対です",
                "\r\n　同時に、私が強調したいのは、政府・与党が消費税を上げたいというのであれば、事前に国民の審判を仰ぐべきではないかということであります",
                "事前に国民に相談することなく、増税へのレールを引く法律をこの国会で強行するというのは、税金のあり方は国民が決めるという民主主義の大原則を踏みにじるものではありませんか",
                "それを大もとから正し、雇用でも、社会保障でも、中小企業でも、農林水産業でも、税制でも、暮らしを守るルールある経済社会へと転換していく、そのことこそ、景気回復の土台をつくり、強く健全な日本経済をつくる大道だということを私は強調したいと思うのであります",
                "この戦争を支持し続けた自公政権の態度が厳しく問われています",
                "\r\n　いま一つは、軍事同盟絶対の秩序を目指すのか、それから脱却して平和の共同体の担い手となるかであります",
                "そのときに、日米同盟を絶対化し、米軍基地の強化を図り、インド洋に加えソマリア沖へと自衛隊派兵を拡大し、憲法九条まで変えるという、アメリカ言いなりの古い体制を続けていいのかが問われています",
                "\r\n　新しい秩序と言うのならば、国連憲章に基づく平和の国際秩序を目指すべきです"
            ]
        },
        {
            "speech_id": "117005254X00420081002_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-10-02",
            "speech_text": "○志位和夫君　日本共産党を代表して、麻生総理に質問します。（拍手）\r\n　冒頭にただしたいのは、総理が、所信表明演説で、みずからの就任を、戦前戦後、百十八年の統治の伝統の連綿たる集積の末端に連なるものと位置づけたことについてです。\r\n　戦前戦後を一緒くたにして、そこに共通の統治の伝統があるかのような発言に、私は驚かざるを得ません。一体、総理は、日本の統治の原理が戦前の天皇主権から戦後の日本国憲法に基づく国民主権へと百八十度転換したという歴史認識をお持ちでないのでしょうか。明確な答弁を求めます。\r\n　次に、国民が切実に解決を求めている暮らしにかかわる四つの問題について質問します。\r\n　第一は、働く貧困層の問題です。\r\n　懸命に働いても貧困から抜け出せない人々が一千万人を超える規模で広がっています。相次ぐ労働法制の規制緩和で、派遣労働者は三百二十一万人にまで広がり、非人間的な不安定雇用を強いられています。\r\n　私がわけても強い憤りを感じるのは、日本を代表する大企業が、正社員を減らし、派遣、請負、期間社員などの非正規雇用に置きかえ、そのことで大もうけをしたあげく、人間を物のように使い捨てにしていることであります。\r\n　世界一の自動車メーカー、トヨタのトヨタ自動車九州では、従業員八千五百人のうち二六％の二千二百五十人が派遣労働者でしたが、八月までに派遣八百人が雇いどめにされました。正社員と同じ仕事をしながら低賃金と不安定雇用に耐えて働いてきた派遣労働者に、突然、きょうで終わりにしてくれ、人が余っているからといって雇いどめにする。再就職の責任も負わずにほうり出す。生きている人間を調整弁のように使い捨てる。トヨタの奥田碩前会長は、経営者よ、首切りするなら切腹せよと言ったはずです。年間二兆円もの空前の利益を上げている世界のトヨタが、こんな行動をすることが許されるでしょうか。\r\n　さらに、日本を代表する発光ダイオードメーカー、日亜化学では、偽装請負で働かされていた労働者がその救済を行政に求め、労働局も違法を認定しながら、六人の労働者が九月末に雇いどめを一方的に通告され、職を失いました。\r\n　キヤノン宇都宮光学機器でも、偽装請負で働かされていたと認定された労働者が、期間社員になったものの、わずか十一カ月後、八月末に雇いどめにされ、職を失いました。\r\n　不法な働かせ方からの救済を求めた労働者が、不法な働かせ方を強いてきた企業によって職を奪われる。こんな理不尽なことが許されていいでしょうか。\r\n　総理に伺いたい。\r\n　日本を代表する大企業のこうした横暴勝手に対して政治が無力であってよいのか。労働者の雇用を守る断固とした指導を関係省庁に指示すべきではありませんか。労働者派遣法は一九九九年の原則自由化前に戻し、派遣労働は専門的業務に限定するとともに、違法行為があった場合は受け入れ企業に正社員化の義務を負わせる抜本的法改正を行うべきではありませんか。使い捨て自由の不安定雇用をなくし、正社員への道を開くために、政治の責任を果たすべきです。答弁を求めます。\r\n　第二は、後期高齢者医療制度の問題です。\r\n　戦火をくぐり抜け、復興を支えてきた高齢者にこの仕打ちは許せない、怒りと怨嗟の声はとどまることなく広がっています。今月十五日には、前期高齢者も含めて新たに六百二十五万人、合計一千五百万人の年金から天引きが行われようとしていることが、怒りの火に油を注いでいます。\r\n　総理は、この制度が国民をいたずらに混乱させたとし、高齢者に納得していただけるよう見直しを検討すると述べました。\r\n　そこで、総理にお尋ねします。\r\n　国民が納得できないのはなぜか。制度が悪いから納得できないという認識なのか、それとも、制度は悪くないが説明の仕方や国民の側に問題があるから納得してもらえないという認識なのか。国民が納得しない原因はどこにあると認識しているのですか。しかとお答えいただきたい。\r\n　私は、国民の怒りの矛先は、七十五歳という年齢を重ねただけで別枠の医療制度に囲い込まれ、長寿の方がふえるに従って保険料は際限なく値上げされ診療内容は削られる、世界に類のない差別医療という制度の根幹に向けられており、それは小手先の取り繕いだけで解消できるものではないと考えますが、いかがですか。\r\n　お年を召したら、みんなでお祝いし、医療費の心配はないようにしましょうというのが真っ当な政治のあり方ではありませんか。日本共産党は、後期高齢者医療制度を撤廃することを強く求めます。医療、年金、介護など社会保障切り捨ての根本にある年間二千二百億円の社会保障費削減路線を中止し、社会保障拡充に踏み出すことを要求します。答弁を求めます。\r\n　第三は、社会保障の財源をどうするのかという問題です。\r\n　総理は、消費税について、二〇一五年ぐらいまでに毎年一％ずつ上げ一〇％ぐらいにすると明言しました。しかし、消費税は所得の低い人ほど負担が重い最悪の不公平税制であり、こうした福祉破壊税を社会保障の財源とするのは邪道中の邪道であります。社会保障を支える税収としては消費税増税以外の選択肢はないというのが総理の認識でしょうか。明確な答弁を求めます。\r\n　私たちは、次の二つの分野を聖域とせずメスを入れるならば、消費税に頼らなくても安心できる社会保障は築けると提案しています。\r\n　一つは、年間五兆円の軍事費を初めとする無駄遣いであります。\r\n　社会保障予算を毎年二千二百億円削る一方で、米軍には年間二千五百億円もの思いやり予算を注ぎ込む。障害者福祉の応益負担で年間三百二十億円もの負担増を求めながら、年間三百二十億円の政党助成金を分け取りする。こうした逆立ちした無駄遣いにメスを入れる意思はありますか。\r\n　いま一つは、行き過ぎた大企業・大資産家減税です。\r\n　大企業の経常利益はバブル期の一・七倍にふえているのに、手厚い減税の結果、税負担は横ばいです。トヨタは、バブル期の二・二倍のもうけを上げているのに、税負担は当時の八割に減っています。行き過ぎた減税をもとに戻せば、七兆円の財源を確保できます。総理にその意思はありますか。答弁を求めます。\r\n　第四は、食料と農業の問題です。\r\n　汚染米問題は、食の安全への不安が主食である米にまで及んだ大問題であります。汚染米とわかっていながら流通に回していた農林水産省の責任は極めて重大です。同時に、問題の根源をたどりますと、食料自給率が四〇％まで落ち込んでいる、日本国民の食料の六割が外国頼みという大問題にぶつかります。\r\n　総理は、所信表明で、五〇％の自給率を目指しますと述べましたが、どうやって自給率の引き上げを図るのか、その道筋は示しませんでした。\r\n　本気で自給率の向上を目指すならば、農産物の価格保障、所得補償がどうしても必要であります。生産者米価は暴落を続け、二〇〇七年産米は一俵一万二千円から一万円程度まで落ち込みました。稲作農家の家族労働報酬は、全国平均で見ると時給わずか百七十九円、労働者の低過ぎる最低賃金と比べても四分の一です。\r\n　総理、こんな米価でどうやって農業を続けろというのですか。ここまで米価を下げたことへの胸の痛みはありませんか。\r\n　我が党は、当面、一俵当たり一万八千円の収入を確保できる価格保障、所得補償を図ることを提案していますが、総理の見解を問うものです。\r\n　同時に、歯どめのない輸入自由化をストップすることであります。総理は、農業を保護の対象とする考えを捨てよと述べましたが、米国でも欧州でも、乳製品のような最も基礎的品目はちゃんと保護政策をとり、輸入規制もやって守っています。\r\n　ミニマムアクセス米の義務的輸入は中止し、食料主権、各国が実効ある輸入規制や価格保障を自主的に決める権利を保障する貿易ルールを目指して、ＷＴＯ農業協定の抜本的見直しを提起すべきではありませんか。答弁を求めます。\r\n　以上、四つの角度から国民生活にかかわる根本問題をただしましたが、世界経済の危機的事態のもとで、日本経済のあり方が根本から問われています。自公政権は、構造改革の名で一部の輸出大企業のもうけの応援にだけ熱中し、国民には痛みだけ押しつけてきました。その結果、日本の経済は、外需、輸出頼み、内需、家計ないがしろ、こういう異常に脆弱な体質となってしまいました。\r\n　このゆがんだ体質を根本から直す改革が必要です。人間らしい労働のルールをつくる、社会保障の充実を図る、庶民増税をやめる、農業や中小企業を再生させる。こうして経済を土台から立て直し、外需頼みから内需主導に、大企業から家計に経済政策の軸足を転換させる改革こそ、日本経済の健全な発展の大道ではないでしょうか。総理の見解を求めます。（拍手）\r\n　最後に、こんなアメリカ言いなりの政治をいつまで続けるのかという大問題について、二点に絞って伺います。\r\n　一つは、総理が、テロとの闘いから撤退できないといって、インド洋への海上自衛隊派兵をあくまで継続しようとしていることについてです。\r\n　しかし、戦争でテロはなくせたか。国連が九月十六日に公表した報告によりますと、アフガニスタンでは、ことしに入って千四百四十五人もの民間人が命を奪われ、昨年比で四割も増加しています。米軍による空爆で罪なき女性、子供が殺され、それが憎悪を広げ、戦争とテロの悪循環をもたらしているのであります。戦争でテロはなくせなかった。この事実に立って、憲法違反の自衛隊派兵を直ちに中止し、その撤退を速やかに図るべきではありませんか。\r\n　いま一つは、米軍基地の問題です。\r\n　九月二十五日、原子力空母ジョージ・ワシントンが横須賀港に配備されました。私は、断固たる抗議を表明するものです。\r\n　総理は、安全と言いますが、一体いかなる根拠があるのか。核空母エンタープライズの放射能漏れ事故を初め、原子力艦船の核事故は枚挙にいとまがないではありませんか。核空母の母港化が首都圏三千万人に核事故の恐怖を押しつけるという認識をお持ちではないのですか。沖縄でも岩国でも神奈川でも、日米同盟のためには未来永劫、基地との共存は当然だ、この苦しみを耐え忍べというのが総理の立場なのですか。しかとお答え願いたい。\r\n　暮らしでも平和でも、国民に不安と苦しみをもたらしているどんな問題でも、その根っこをたどりますと、異常な大企業中心、アメリカ言いなりという二つの政治悪にぶつかります。\r\n　日本共産党は、この二つの政治悪を正面から正し、憲法を生かした、国民が主人公の希望ある新しい日本への道を開くために全力を尽くすことを表明し、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005254X00420081002/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　戦前戦後を一緒くたにして、そこに共通の統治の伝統があるかのような発言に、私は驚かざるを得ません",
                "\r\n　私がわけても強い憤りを感じるのは、日本を代表する大企業が、正社員を減らし、派遣、請負、期間社員などの非正規雇用に置きかえ、そのことで大もうけをしたあげく、人間を物のように使い捨てにしていることであります",
                "年間二兆円もの空前の利益を上げている世界のトヨタが、こんな行動をすることが許されるでしょうか",
                "\r\n　日本を代表する大企業のこうした横暴勝手に対して政治が無力であってよいのか",
                "労働者の雇用を守る断固とした指導を関係省庁に指示すべきではありませんか",
                "労働者派遣法は一九九九年の原則自由化前に戻し、派遣労働は専門的業務に限定するとともに、違法行為があった場合は受け入れ企業に正社員化の義務を負わせる抜本的法改正を行うべきではありませんか",
                "使い捨て自由の不安定雇用をなくし、正社員への道を開くために、政治の責任を果たすべきです",
                "\r\n　第二は、後期高齢者医療制度の問題です",
                "\r\n　戦火をくぐり抜け、復興を支えてきた高齢者にこの仕打ちは許せない、怒りと怨嗟の声はとどまることなく広がっています",
                "\r\n　国民が納得できないのはなぜか",
                "制度が悪いから納得できないという認識なのか、それとも、制度は悪くないが説明の仕方や国民の側に問題があるから納得してもらえないという認識なのか",
                "\r\n　私は、国民の怒りの矛先は、七十五歳という年齢を重ねただけで別枠の医療制度に囲い込まれ、長寿の方がふえるに従って保険料は際限なく値上げされ診療内容は削られる、世界に類のない差別医療という制度の根幹に向けられており、それは小手先の取り繕いだけで解消できるものではないと考えますが、いかがですか",
                "\r\n　お年を召したら、みんなでお祝いし、医療費の心配はないようにしましょうというのが真っ当な政治のあり方ではありませんか",
                "日本共産党は、後期高齢者医療制度を撤廃することを強く求めます",
                "医療、年金、介護など社会保障切り捨ての根本にある年間二千二百億円の社会保障費削減路線を中止し、社会保障拡充に踏み出すことを要求します",
                "しかし、消費税は所得の低い人ほど負担が重い最悪の不公平税制であり、こうした福祉破壊税を社会保障の財源とするのは邪道中の邪道であります",
                "社会保障を支える税収としては消費税増税以外の選択肢はないというのが総理の認識でしょうか",
                "\r\n　私たちは、次の二つの分野を聖域とせずメスを入れるならば、消費税に頼らなくても安心できる社会保障は築けると提案しています",
                "\r\n　いま一つは、行き過ぎた大企業・大資産家減税です",
                "汚染米とわかっていながら流通に回していた農林水産省の責任は極めて重大です",
                "\r\n　本気で自給率の向上を目指すならば、農産物の価格保障、所得補償がどうしても必要であります",
                "\r\n　我が党は、当面、一俵当たり一万八千円の収入を確保できる価格保障、所得補償を図ることを提案していますが、総理の見解を問うものです",
                "\r\n　同時に、歯どめのない輸入自由化をストップすることであります",
                "\r\n　ミニマムアクセス米の義務的輸入は中止し、食料主権、各国が実効ある輸入規制や価格保障を自主的に決める権利を保障する貿易ルールを目指して、ＷＴＯ農業協定の抜本的見直しを提起すべきではありませんか",
                "\r\n　このゆがんだ体質を根本から直す改革が必要です",
                "人間らしい労働のルールをつくる、社会保障の充実を図る、庶民増税をやめる、農業や中小企業を再生させる",
                "こうして経済を土台から立て直し、外需頼みから内需主導に、大企業から家計に経済政策の軸足を転換させる改革こそ、日本経済の健全な発展の大道ではないでしょうか",
                "\r\n　一つは、総理が、テロとの闘いから撤退できないといって、インド洋への海上自衛隊派兵をあくまで継続しようとしていることについてです",
                "米軍による空爆で罪なき女性、子供が殺され、それが憎悪を広げ、戦争とテロの悪循環をもたらしているのであります",
                "戦争でテロはなくせなかった",
                "この事実に立って、憲法違反の自衛隊派兵を直ちに中止し、その撤退を速やかに図るべきではありませんか",
                "私は、断固たる抗議を表明するものです",
                "核空母エンタープライズの放射能漏れ事故を初め、原子力艦船の核事故は枚挙にいとまがないではありませんか",
                "核空母の母港化が首都圏三千万人に核事故の恐怖を押しつけるという認識をお持ちではないのですか",
                "沖縄でも岩国でも神奈川でも、日米同盟のためには未来永劫、基地との共存は当然だ、この苦しみを耐え忍べというのが総理の立場なのですか"
            ]
        },
        {
            "speech_id": "116905254X00320080122_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-01-22",
            "speech_text": "○志位和夫君　日本共産党を代表して、福田総理に質問いたします。（拍手）\r\n　まず、暮らしの問題です。総理は、施政方針演説の中で、生活者が主役という言葉を繰り返しました。しかし、貧困と格差が進み、国民生活はいわば底が抜けてしまったような不安と危機に見舞われている現状をどう打開するのか、その具体的処方せんは何も語られませんでした。\r\n　そこで、四つの角度から総理の基本的見解をただします。\r\n　第一は、雇用の問題です。\r\n　この間、派遣最大手グッドウィルに事業停止処分が下されました。港湾、建設など禁止されている業務への違法派遣、二重派遣、偽装請負など、派遣労働が無法の巣窟とされている実態が明るみに出されました。\r\n　労働者派遣法の相次ぐ規制緩和によって、派遣労働者は三百二十一万人に急増し、そのうち二百三十四万人は登録型派遣、派遣会社に登録しておき、仕事があるときのみ雇用するという極めて不安定な状態のもとに置かれています。\r\n　派遣労働者の苦しみは、その多くが懸命に働いても年収二百万円以下という異常な低賃金だけではありません。社会保険に入れない、残業代が出ない、交通費が出ない、社員食堂が使えない、名前でなくハケン君などと呼ばれるなど、人間としての尊厳を踏みにじられる差別を受け、物のように使い捨てにされていることが、若者たちを深く傷つけています。一度派遣に入ったら抜け出せません、私たちは苦しんで涙して働いても希望も何もありません、若者が生きられない、こんな世の中であっていいでしょうか。これは、私たちに寄せられた痛切な声であります。\r\n　総理の基本認識を伺いたい。こんな働かせ方が、あなたの言う若者が希望が持てる社会にふさわしい働き方と言えるでしょうか。お答え願いたいと思います。\r\n　政府は、派遣労働の規制緩和を進める際、臨時的、一時的なものに限定し、常用雇用の代替にしてはならないことが原則だと繰り返し言明してきました。しかし、現実を見れば、正規雇用が減り、非正規雇用が急増し、派遣労働が常用雇用の代替とされていることは明らかではありませんか。総理はこの現実を認めますか。常用雇用の代替にしてはならないというなら、労働者派遣法の抜本的改正に踏み込み、派遣は臨時的、一時的業務に制限し、日雇い派遣やスポット派遣という極めて不安定な登録型派遣は直ちに禁止し、均等待遇のルールをつくるべきではありませんか。総理の答弁を求めます。\r\n　第二は、社会保障の問題です。\r\n　年金記録問題について、総理は私の内閣で解決すると明言しましたが、早くもねんきん特別便の見直しが必至になる事態が生まれています。問われているのは、侵害された国民の権利を回復するために、国民に最大限の情報を伝え、協力をお願いし、国民の知恵と力を結集して解決を図るという姿勢に徹するかどうかであります。総理の答弁を求めます。\r\n　二〇〇八年度は、一昨年の通常国会で自民、公明が強行した医療改革法が本格的に始動し、療養病床の大幅削減、公立病院つぶしなど、さらなる医療荒廃が引き起こされようとしています。\r\n　とりわけ国民の怒りが噴き出しているのが、後期高齢者医療制度であります。私たちは焼け野原だった日本を必死に働いて復興させた世代です、後期高齢者医療制度を知ったとき、その私たちが今国から捨てられようとしていると思いました、悔しい。今、私たちのもとに全国からこうした声がたくさん寄せられております。\r\n　この制度に対する高齢者の怒りは、負担増への怒りだけではありません。七十五歳という年齢を重ねただけで差別される、国保や健保から追い出され、別枠の制度に囲い込まれ、過酷な保険料徴収が行われ、診療報酬も別建てとされ保険医療が制限されるなど、人間としての存在が否定されたような扱いを受けることへの深い憤りなのです。私たちは今国から捨てられようとしている、総理は全国の多くの高齢者のこの声にどう答えますか。そもそも、一体どこに七十五歳で区切る根拠があるのですか。年齢によって高齢者を切り離して格差をつける制度を導入しようなどというのは、国民皆保険の国では世界でも日本だけではありませんか。\r\n　政府は、国民の激しい怒りを前に、高齢者の負担のごく一部分の一時的凍結を打ち出しています。こうした目先の取り繕い、ごまかしをしなければならないのは、制度の破綻をみずから認めたものであり、後期高齢者医療制度の実施は今からでも中止することを強く要求するものであります。\r\n　また、医療、年金、介護、障害者福祉などあらゆる社会保障制度の改悪の根源にある社会保障費抑制路線、社会保障予算の自然増を認めず毎年二千二百億円ずつ削減する路線を転換することを要求します。総理の答弁を求めます。\r\n　第三は、農業と食料の危機であります。\r\n　この十年余りで生産者米価は四割近く下落し、二〇〇六年産の米価は一俵当たり平均一万四千八百二十六円まで落ち込みました。米の生産費は農水省の計算でさえ一俵当たり一万六千八百二十四円なのに、それを大きく下回りました。この米価で得られる農家の一時間当たりの労働報酬は、わずか二百五十六円にすぎません。ほとんどの農家が米づくりを続けられなくなるがけっ縁まで追い込まれています。\r\n　米価の異常な下落は、政治の責任以外の何物でもありません。政府は、この十年余り、ＷＴＯ農業協定にあわせて米の価格保障を廃止し、米市場の下支えも撤廃し、米価を市場任せにしてきました。米の輸入拡大が米価下落に拍車をかけました。総理、どんな言いわけをしても、米価収入を時給二百五十六円まで下落させた農政は大失政と言うほかないではありませんか。総理は、その重大な政治的責任をどう自覚されているのでしょうか。\r\n　日本の食料自給率は、世界でも異常な低さの三九％まで低下しました。日本農業の立て直しは、ひとり農家の存亡にとどまらず、日本国民の存亡、国土と環境の存廃にかかわる大問題であります。我が党は、そのために次の三つの政策転換を強く求めます。\r\n　一つは、農産物の価格保障と所得補償を組み合わせて、農家が安心して農業に打ち込める再生産を保障することです。生産者米価については、不足払い制度を創設し、農家の手取りを当面、生産費に見合う一俵一万七千円以上に引き上げるべきであります。\r\n　二つは、大多数の農家を切り捨てる品目横断対策を中止し、家族経営を応援するとともに、大規模経営や集落営農も含めて、農業を続けたい人、やりたい人すべてを応援する農政に切りかえることであります。\r\n　三つは、無制限な輸入自由化をやめ、国連人権委員会が採択した食料主権、各国が食料・農業政策を自主的に決定する権利を保障する貿易ルールをつくることを目指すべきであります。総理の答弁を求めます。\r\n　第四は、税金のあり方の問題です。二つの問題に絞って、端的に伺います。\r\n　一つは、道路特定財源の問題です。\r\n　道路特定財源の最大の問題点は、ガソリン税など自動車関係の税金が道路建設にしか使えないというこのシステムが、無駄な道路づくりの自動装置となっていることにあります。さらに、暫定税率と称して税率を上乗せしてきたことが、無駄な道路づくりを加速させてきました。\r\n　政府は、今後十年間で五十九兆円を使う道路中期計画の策定を進めています。しかし、国民生活に本当に必要な道路の計画を積み上げるのではなく、初めに五十九兆円を使い切ることを決める総額先にありきという方式は、それ自体が無駄な道路づくりをやみくもに進める方式にほかなりません。実際、その内容を見れば、全国各所で、拠点空港や港湾から十分以内で高速道路に接続する道路をつくるなど、不要不急の無駄な計画が満載されているではありませんか。政府が暫定税率を含めて年間五・六兆円に及ぶ道路特定財源をさらに十年間延長することに固執している理由は、五十九兆円という道路中期計画にそのお金を使い切ることにあるのではありませんか。\r\n　我が党は、道路特定財源をやめて一般財源化し、道路だけでなく、福祉や教育、暮らしにも自由に使えるようにすることを要求します。また、暫定税率を撤廃することを要求します。道路中期計画を撤回し、道路は、国民生活から見て必要不可欠で緊急性の高いものをよく吟味し、絞って整備することを求めます。さらに、二酸化炭素の排出量を考慮した環境税を導入することを提案するものです。総理の答弁を求めます。\r\n　いま一つは、庶民に増税、大企業に減税という逆立ちした税金のあり方を正すことです。\r\n　総理は、施政方針演説の中で、社会保障のための安定的な財源として、消費税を含む税体系の抜本的改革について早期に実現を図ると述べました。昨年末に発表された与党税制改正大綱では、消費税を社会保障を賄う主要な財源と位置づけた上で社会保障財源を充実すると明記しています。\r\n　総理も、消費税を社会保障を賄う主要な財源と位置づけ、それを充実するという立場、すなわち、社会保障のためとして消費税を増税するという立場でしょうか。国民の暮らしの支えとなるべき社会保障の財源に国民の暮らしを破壊する消費税を充てることには我が党はもとより反対ですが、総理はみずからの立場を正直に述べるべきです。\r\n　他方で、総理は、施政方針演説の中で、大企業向けの研究開発減税をさらに拡充すると述べました。この十年間で、大企業に対しては、法人税率を大幅に引き下げた上に、数々の特権的な減税によって、五兆円を超える減税のばらまきが行われています。総理、空前の利益を上げている大企業への行き過ぎた減税こそ正すべきではありませんか。研究開発減税の拡充という、一握りの巨大企業だけが潤うさらなる減税のばらまきを行うというのは、全く向いている方向が逆さまではありませんか。答弁を求めます。\r\n　以上、雇用、社会保障、農業、税金のあり方、四つの角度から問題点をただしてきましたが、今、経済政策の軸足をどこに置くかが厳しく問われています。\r\n　これまで政府は、企業が栄えれば、めぐりめぐって家計に波及し、国民生活がよくなるという成長シナリオを唱え続けてきました。ところが、昨年末以降の月例経済報告では、このシナリオは口にできなくなりました。大田経済財政特命大臣の演説でも、企業の体質は格段に強化されたが、賃金上昇に結びつかず、家計への波及がおくれていると認めざるを得なくなりました。大企業中心の成長シナリオは破綻しました。\r\n　それならば、経済政策の軸足を、大企業から家計、国民へと転換させるべきではないでしょうか。家計を直接応援する政策に切りかえるべきではないでしょうか。私は、そうしてこそ、貧困と格差を打開し、日本の経済と社会を健全に発展させる道が開かれると確信いたします。総理の見解を求めます。（拍手）\r\n　次に、地球温暖化から人類の未来をいかに救うかについて質問します。\r\n　総理は、施政方針演説で、世界の先例となる低炭素社会への転換を進め、国際社会を先導すると意気込みました。それならば、答えていただきたい問題が二つあります。\r\n　第一は、国際社会における日本政府の対応です。\r\n　昨年十二月、インドネシア・バリ島で、国連気候変動枠組み条約第十三回締約国会議、ＣＯＰ13が開催されました。この会議では、国連が今後二十年の努力が重要だと述べたことを受けて、ＥＵ、欧州連合が、二〇二〇年までに先進国が温室効果ガスの三〇％削減を行うという数値目標を主張しました。ところが、会議で採択されたロードマップにはこの数値目標を書き込むことはできませんでした。二〇二〇年までの数値目標を書き込むことを邪魔した国として厳しい批判の的となったのは、アメリカ、日本、カナダでありました。総理、日本政府が国際社会でとっている行動は、国際社会を先導するどころか、足を引っ張るものではありませんか。\r\n　総理は、施政方針演説で、北海道洞爺湖サミットで、二〇五〇年までに温室効果ガスの排出量を半減させる長期目標の合意をつくると述べましたが、今大切なのは、長期目標を実効あるものとするためにも、二〇二〇年までの中期削減目標を明確にし、先進国の合意とすることです。日本政府は、国際政治の場で、ＥＵが主張している二〇二〇年までに三〇％削減という目標を踏まえ、中期削減目標を正面から掲げるべきだと考えますが、総理にその意思はありますか。お答え願いたい。\r\n　第二は、京都議定書で、日本は二〇一二年までに六％削減という目標を世界に約束しているにもかかわらず、現状では、削減どころか、六・四％もふやしているという問題です。\r\n　これは、欧州諸国が、政府と経済界との公的な削減協定の締結、自然エネルギーの大規模な導入、削減目標を企業ごとに明確にした排出量取引、環境税の導入など、政府がイニシアチブを発揮した規制と誘導によって大幅削減に踏み出していることと対照的であります。\r\n　日本政府の対応の最大の問題は、産業界の温室効果ガス削減を日本経団連の自主行動計画任せにしてきたことにあります。このままでは目標達成の保証はありません。政府は、欧州諸国が行っているように、経済界に削減を義務づける公的協定を結ぶべきではありませんか。総理の答弁を求めます。\r\n　最後に、自衛隊の海外派兵の恒久法について質問します。\r\n　総理は、施政方針演説で、「迅速かつ効果的に国際平和協力活動を実施していくため、いわゆる一般法の検討を進めます。」と述べました。ここで言う一般法とは、アフガニスタン戦争、イラク戦争など個別の戦争ごとに特別措置法をつくらなくても、政府の判断で自衛隊の海外派兵ができる、いわゆる恒久法を意味するものだと思います。\r\n　総理、なぜ今、恒久法なのですか。だれのための恒久法なのですか。米国のアーミテージ元国務副長官は、恒久法についての日本国内の議論に励まされると述べ、米国は、短い予告期間で部隊を配備できる、大きな柔軟性を持った安全保障パートナーの存在を願っていると述べました。恒久法とは、アメリカが世界のどこで起こした戦争でも、その支援のために自衛隊を派兵する法的枠組みをつくるものではありませんか。\r\n　紛争が起きても平和的、外交的に解決する、戦争のない世界を目指す流れこそ、世界の圧倒的大勢であります。この流れに逆らい、憲法九条を踏み破って恒久的な海外派兵法をつくる動きに日本共産党は厳しく反対することを表明して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00320080122/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、貧困と格差が進み、国民生活はいわば底が抜けてしまったような不安と危機に見舞われている現状をどう打開するのか、その具体的処方せんは何も語られませんでした",
                "社会保険に入れない、残業代が出ない、交通費が出ない、社員食堂が使えない、名前でなくハケン君などと呼ばれるなど、人間としての尊厳を踏みにじられる差別を受け、物のように使い捨てにされていることが、若者たちを深く傷つけています",
                "一度派遣に入ったら抜け出せません、私たちは苦しんで涙して働いても希望も何もありません、若者が生きられない、こんな世の中であっていいでしょうか",
                "しかし、現実を見れば、正規雇用が減り、非正規雇用が急増し、派遣労働が常用雇用の代替とされていることは明らかではありませんか",
                "常用雇用の代替にしてはならないというなら、労働者派遣法の抜本的改正に踏み込み、派遣は臨時的、一時的業務に制限し、日雇い派遣やスポット派遣という極めて不安定な登録型派遣は直ちに禁止し、均等待遇のルールをつくるべきではありませんか",
                "問われているのは、侵害された国民の権利を回復するために、国民に最大限の情報を伝え、協力をお願いし、国民の知恵と力を結集して解決を図るという姿勢に徹するかどうかであります",
                "私たちは焼け野原だった日本を必死に働いて復興させた世代です、後期高齢者医療制度を知ったとき、その私たちが今国から捨てられようとしていると思いました、悔しい",
                "\r\n　この制度に対する高齢者の怒りは、負担増への怒りだけではありません",
                "七十五歳という年齢を重ねただけで差別される、国保や健保から追い出され、別枠の制度に囲い込まれ、過酷な保険料徴収が行われ、診療報酬も別建てとされ保険医療が制限されるなど、人間としての存在が否定されたような扱いを受けることへの深い憤りなのです",
                "年齢によって高齢者を切り離して格差をつける制度を導入しようなどというのは、国民皆保険の国では世界でも日本だけではありませんか",
                "こうした目先の取り繕い、ごまかしをしなければならないのは、制度の破綻をみずから認めたものであり、後期高齢者医療制度の実施は今からでも中止することを強く要求するものであります",
                "\r\n　また、医療、年金、介護、障害者福祉などあらゆる社会保障制度の改悪の根源にある社会保障費抑制路線、社会保障予算の自然増を認めず毎年二千二百億円ずつ削減する路線を転換することを要求します",
                "\r\n　米価の異常な下落は、政治の責任以外の何物でもありません",
                "総理、どんな言いわけをしても、米価収入を時給二百五十六円まで下落させた農政は大失政と言うほかないではありませんか",
                "日本農業の立て直しは、ひとり農家の存亡にとどまらず、日本国民の存亡、国土と環境の存廃にかかわる大問題であります",
                "我が党は、そのために次の三つの政策転換を強く求めます",
                "生産者米価については、不足払い制度を創設し、農家の手取りを当面、生産費に見合う一俵一万七千円以上に引き上げるべきであります",
                "\r\n　二つは、大多数の農家を切り捨てる品目横断対策を中止し、家族経営を応援するとともに、大規模経営や集落営農も含めて、農業を続けたい人、やりたい人すべてを応援する農政に切りかえることであります",
                "\r\n　三つは、無制限な輸入自由化をやめ、国連人権委員会が採択した食料主権、各国が食料・農業政策を自主的に決定する権利を保障する貿易ルールをつくることを目指すべきであります",
                "しかし、国民生活に本当に必要な道路の計画を積み上げるのではなく、初めに五十九兆円を使い切ることを決める総額先にありきという方式は、それ自体が無駄な道路づくりをやみくもに進める方式にほかなりません",
                "実際、その内容を見れば、全国各所で、拠点空港や港湾から十分以内で高速道路に接続する道路をつくるなど、不要不急の無駄な計画が満載されているではありませんか",
                "政府が暫定税率を含めて年間五・六兆円に及ぶ道路特定財源をさらに十年間延長することに固執している理由は、五十九兆円という道路中期計画にそのお金を使い切ることにあるのではありませんか",
                "\r\n　我が党は、道路特定財源をやめて一般財源化し、道路だけでなく、福祉や教育、暮らしにも自由に使えるようにすることを要求します",
                "また、暫定税率を撤廃することを要求します",
                "道路中期計画を撤回し、道路は、国民生活から見て必要不可欠で緊急性の高いものをよく吟味し、絞って整備することを求めます",
                "\r\n　いま一つは、庶民に増税、大企業に減税という逆立ちした税金のあり方を正すことです",
                "\r\n　総理も、消費税を社会保障を賄う主要な財源と位置づけ、それを充実するという立場、すなわち、社会保障のためとして消費税を増税するという立場でしょうか",
                "国民の暮らしの支えとなるべき社会保障の財源に国民の暮らしを破壊する消費税を充てることには我が党はもとより反対ですが、総理はみずからの立場を正直に述べるべきです",
                "総理、空前の利益を上げている大企業への行き過ぎた減税こそ正すべきではありませんか",
                "研究開発減税の拡充という、一握りの巨大企業だけが潤うさらなる減税のばらまきを行うというのは、全く向いている方向が逆さまではありませんか",
                "大田経済財政特命大臣の演説でも、企業の体質は格段に強化されたが、賃金上昇に結びつかず、家計への波及がおくれていると認めざるを得なくなりました",
                "大企業中心の成長シナリオは破綻しました",
                "\r\n　それならば、経済政策の軸足を、大企業から家計、国民へと転換させるべきではないでしょうか",
                "家計を直接応援する政策に切りかえるべきではないでしょうか",
                "私は、そうしてこそ、貧困と格差を打開し、日本の経済と社会を健全に発展させる道が開かれると確信いたします",
                "総理、日本政府が国際社会でとっている行動は、国際社会を先導するどころか、足を引っ張るものではありませんか",
                "日本政府は、国際政治の場で、ＥＵが主張している二〇二〇年までに三〇％削減という目標を踏まえ、中期削減目標を正面から掲げるべきだと考えますが、総理にその意思はありますか",
                "政府は、欧州諸国が行っているように、経済界に削減を義務づける公的協定を結ぶべきではありませんか",
                "ここで言う一般法とは、アフガニスタン戦争、イラク戦争など個別の戦争ごとに特別措置法をつくらなくても、政府の判断で自衛隊の海外派兵ができる、いわゆる恒久法を意味するものだと思います",
                "\r\n　総理、なぜ今、恒久法なのですか",
                "恒久法とは、アメリカが世界のどこで起こした戦争でも、その支援のために自衛隊を派兵する法的枠組みをつくるものではありませんか",
                "\r\n　紛争が起きても平和的、外交的に解決する、戦争のない世界を目指す流れこそ、世界の圧倒的大勢であります"
            ]
        },
        {
            "speech_id": "116805254X00520071004_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-10-04",
            "speech_text": "○志位和夫君　日本共産党を代表して、福田総理に質問します。（拍手）\r\n　まず、文部科学省の教科書検定で、沖縄戦での集団自決への日本軍の強制があったとする記述が削除された問題についてです。\r\n　この政府による歴史の歪曲に対して、沖縄では島ぐるみの怒りのうねりが沸き起こり、九月二十九日に開かれた教科書検定意見撤回を求める県民大会に参加した人々は十一万人を超えました。\r\n　命どぅ宝、命こそ宝という心を持つ沖縄で、自分の親や子供を手にかける集団自決が、日本軍の強制なしに起こり得なかったことは明らかであります。体験者の痛みを伴う証言が、軍の強制を紛れもない事実として裏づけています。\r\n　県民大会で発言した高校生は、おじい、おばあたちは重い口を開き、苦しい過去を教えてくれました、この記述をなくそうとしている人たちは、沖縄戦を体験したおじい、おばあたちがうそをついていると言いたいのでしょうかと述べました。\r\n　総理は、島ぐるみのこの声をどう受けとめますか。この問題を引き起こした責任は、政府、文部科学省にあります。政府は、みずからの責任において、検定意見の撤回と強制記述の回復という県民の要求にこたえるべきです。集団自決に対する総理自身の歴史認識とあわせて答弁を求めます。\r\n　次に、貧困と格差の問題について質問します。\r\n　総理は所信表明演説で、構造改革が景気回復などの成果を上げたとして、改革の継続と安定した成長を進めると述べました。\r\n　確かに、大企業はバブル期を上回る空前の利益を上げています。しかし、サラリーマンの平均給与は九年連続して減り続けています。年間通して働いても年収二百万円以下の人がついに一千万人を超えました。懸命に働いても生活保護水準以下の生活から抜け出せないワーキングプア、働く貧困層は、四百五十万世帯とも六百万世帯とも言われ、広がり続けています。\r\n　企業の収益は伸びても、労働者の所得は減り、貧困層が拡大する、これはまともな成長の姿と言えるでしょうか。総理の基本的認識を伺います。\r\n　この背景には、労働法制の規制緩和による派遣、請負、パートなど非正規雇用の拡大があります。政府は、派遣労働を一九九九年に原則自由化し、二〇〇四年には製造業にまで拡大しました。この結果、日雇い派遣、人材派遣会社に登録し一日単位で仕事に派遣される労働者が、若者を中心に急増しています。携帯電話にメールで仕事の内容や集合場所が送られてくる。一日働いて手にするのは六千円から八千円、一カ月働いても収入は十万円台前半。仕事がなかったり体調を崩して休めば、たちまちアパートの家賃も払えなくなり、ネットカフェなどで寝泊まりせざるを得なくなる。これが日雇い派遣の実態です。\r\n　人間としての尊厳を否定し、物のように使い捨てにする、こうした働き方を強いられている若者が一体どこにあすへの希望を見出すことができるでしょうか。\r\n　総理に伺いたい。若者があすへの希望が持てる国をつくると言うなら、労働法制の規制緩和路線を根本から見直し、非正規雇用の規制に踏み出すべきではありませんか。わけても、日雇い派遣をなくし、安定した仕事を保障すべきではありませんか。そして、格差の実態から決して目をそらさずと言うなら、その数さえ定かになっていないワーキングプアの実態調査を緊急に行うべきではありませんか。答弁を求めます。\r\n　総理は、お年寄りが安心できる国をつくるとも言っておられます。それならば伺いたい。今多くのお年寄り、国民が社会保障制度から排除されているという実態を総理はどうとらえているのでしょうか。\r\n　例えば、医療からの排除です。国民健康保険料が高過ぎて払えず滞納している世帯は四百八十万世帯、加入世帯の二割に達しています。自社さ政権が行った法改定によって、滞納世帯から保険証を取り上げ、病院の窓口で十割全額負担を求める資格証明書への置きかえが急増しています。病院に行けず重症化、死亡する痛ましい事件が全国で続発しています。\r\n　滞納世帯は、そのほとんどが保険料を払いたくても払えない人たちです。そういう人たちから保険証を取り上げ、窓口で全額払えと迫る。これは、金がなければ死ねと言わんばかりの冷酷無情な政治ではありませんか。\r\n　国民生活の最後の命綱である生活保護行政で無法が横行しています。北九州市では、生活保護の申請さえ認めない水際作戦、道理のない非情な保護打ち切りによって、この間、三人の男性が連続して餓死、自殺に追い込まれるという異常な事態が起こっています。重病を幾つも抱えた人に、働かぬなら死ねと言って申請を拒否していたなどの事実が次々と明るみに出ています。\r\n　生活保護法では、申請は一たん受け入れた上で審査をすることが義務づけられており、申請さえ認めないのは無法そのものです。総理は、生活保護行政の現場で無法が横行していることをどう考えますか。\r\n　世界第二の経済力を持ち、憲法二十五条で国民の生存権を保障している日本で、国民の命の支えとなるべき社会保障から少なくない人々が排除され、命が奪われている。こんなことは絶対にあってはならないことだと考えますが、いかがでしょうか。\r\n　社会保障から多くの人々を排除する圧力となって働いているのが、小泉内閣で始まった社会保障予算の抑制路線であります。高齢化などに伴う社会保障予算の自然増を認めず、二〇〇二年度には三千億円、二〇〇三年度から二〇〇七年度までは毎年二千二百億円ずつ、既に年間一兆四千億円が削減されました。これが、医療、介護、年金、雇用保険、生活保護など、社会保障制度のあらゆる分野で負担増と給付削減の圧力となって働き、社会保障から排除される人々を生み出しています。政府は、さらに二〇一一年度まで毎年二千二百億円ずつ削減する計画を続けようとしています。\r\n　社会保障予算削減路線からの転換を図らなければ、総理が総裁選挙で掲げた高齢者医療費負担増の凍結や障害者自立支援法の見直しも、一時しのぎの取り繕いとなるか、他の社会保障分野への新たなしわ寄せをもたらすかのいずれかとならざるを得ないでしょう。\r\n　総理、お年寄りが安心できる国をつくると言うのなら、高齢化などに伴う自然増さえ認めない社会保障予算削減路線からの転換を図るべきではありませんか。答弁を求めます。（拍手）\r\n　社会保障予算削減路線からの転換を図るためにも、安心できる年金制度を初め国民生活の充実を図る上でも、財源が問題になります。\r\n　総理は所信表明演説で、社会保障の安定的な財源を確保する方途として、消費税を含む税体系の抜本的改革を実現させるべく取り組むと述べました。しかし、消費税は、一つのお弁当を二食、三食に分けてぎりぎりの生活を耐え忍んでいる人々にも容赦なく襲いかかる税金であり、所得の低い人ほど負担が重いという逆進性を持った税金です。\r\n　総理に伺いたい。消費税が、貧困と格差に追い打ちをかける税金であり、社会保障財源として最もふさわしくない税金だという認識はありませんか。\r\n　大体、どうして財源というとすぐ消費税の話になるんでしょうか。きちんとした目で見れば、歳入でも歳出でも、財源をつくる道は幾らでもあるではありませんか。\r\n　第一に、大企業、大資産家への行き過ぎた減税を正すことです。\r\n　政府統計によれば、一九九七年度から二〇〇六年度までの九年間で、資本金十億円以上の大企業の経常利益は、十五・一兆円から三十二・八兆円に二・二倍にも膨らみ、史上空前の繁栄を謳歌しています。ところが、同じ時期にこれらの大企業が納めた税金は、十二・一兆円から十三・七兆円と、ほとんど伸びていません。法人税率を大幅に引き下げた上に、大企業を優遇する数々の特権的な減税によって、五兆円を超える大企業減税を行ってきた結果です。\r\n　さらに、同じ時期に、株主への配当金は、三・一兆円から十二・〇兆円に三・九倍にもなり、株取引を行う大資産家はぬれ手にアワの大もうけにあずかりました。ところが、株の譲渡や配当への税金の引き下げ、大金持ちへの所得税の引き下げなどによって、大資産家には二兆円もの減税が行われました。\r\n　税金は所得に応じてが原則のはずです。九年連続で所得が減っている庶民には大増税を押しつけながら、空前の利益を上げている大企業と大資産家には合計七兆円規模の大減税をばらまく。総理は、この政治を異常だと思いませんか。大企業、大資産家への減税を見直せば、数兆円規模での財源がつくれます。ここを聖域にせず、メスを入れる意思はありますか。答弁を求めます。\r\n　第二に、年間五兆円に及ぶ軍事費にメスを入れることです。中でも真っ先に削減すべきは、アメリカの戦争を支援するための軍事費であります。\r\n　アフガニスタンとイラクへの自衛隊派兵のために、既に千六百五十億円の税金が使われていますが、直ちに部隊を撤退させ、これ以上の血税の支出はやめるべきです。二隻で二千億円のヘリコプター空母、四機で一千億円の空中給油機など、海外派兵用の兵器の購入はやめるべきです。\r\n　日米地位協定に照らしても支出義務のない米軍への思いやり予算に、この二十九年間で五兆円、今年度で二千三百七十一億円もの血税が流し込まれました。世界でも異常なこの枠組みは、直ちに撤廃すべきです。米国領土であるグアムに建設する基地のための七千億円を初め、米軍再編の費用として三兆円もの税金が投入されようとしていますが、この計画も中止すべきです。\r\n　今国民の中から、イラクやアフガン戦争支援のために使う金があるなら、生活保護の老齢加算や母子加算の復活のために充てるべきではないかという声が広がっています。軍事費、特にアメリカの戦争支援のための軍事費を聖域にせず、メスを入れる意思はありますか。総理の答弁を求めます。\r\n　次に、海上自衛隊による対テロ報復戦争支援の問題について質問します。\r\n　私は、この問題でまず何よりも重要なことは、テロに対して戦争という手段で対応したことが問題の解決につながったかどうかを、事実に即して検証することだと考えます。\r\n　日本共産党は、六年前の九月十一日に起こった同時多発テロに際して、国連と世界各国政府に書簡を送り、この憎むべき犯罪行為を糾弾しつつ、テロの根絶のためには、国際社会が協力して、テロリストを国際的にも国内的にも孤立させ追い詰めて、法に基づく裁きにかけることこそ必要であること、そうした努力を尽くさないまま報復戦争に訴えることは、テロと軍事報復の悪循環をつくり出し、無数の新たな犠牲を生み、事態を泥沼に導く危険があると訴えました。\r\n　それから六年。私たちの憂慮は現実のものとなっています。米軍などによる報復戦争がもたらしたものは、テロの温床の拡大であり、アルカイダのネットワークが世界六十カ国に広がったと報じられているように、テロの世界への拡散でした。アフガニスタンでは、米軍などによる無差別の空爆などで、ことしだけで三百五十人も無辜の民間人が犠牲となり、それが外国軍の駐留に対する反感を強め、タリバンが復活し、自爆テロが急増するなど、情勢の深刻な悪循環が起こっています。\r\n　軍事的対応のもたらす悪循環は、国連も認めています。国連アフガニスタン支援ミッションがことし九月九日に公表した報告書では、軍事的対応は、テロ攻撃者たちが拠点を持っている住民の怒りをかき立てることによって、テロ攻撃を求める声を高め、攻撃者の数をふやすという不幸な効果をもたらすことにしかならないだろうと述べ、軍事的対応から政治的取り組みに切りかえること、特にテロの根源をなくすための政治的、経済的、社会的行動が必要であると述べています。\r\n　報復戦争は、テロ根絶に有効でないばかりか、事態の悪化をもたらした。戦争でテロはなくせない。総理は、この動かしがたい事実を認めるべきではありませんか。\r\n　そして、問題は、海上自衛隊が行っている活動が、この報復戦争への軍事的支援だということです。政府は、海上自衛隊の活動を、専ら海上阻止行動への支援、テロリスト、麻薬、資金などを海上で取り締まる警察行動への支援であるかのように説明していますが、それは事実を偽るものであります。\r\n　海上自衛隊が米軍のアフガニスタンへの軍事活動を直接支援していることは、数々の米側の資料によっても裏づけられています。例えば、米海軍は、二〇〇六年九月四日、アラビア海で、米海軍の強襲揚陸艦イオージマが海上自衛隊の補給艦「ましゅう」から給油を受けたこと、その後、九月二十一日までにイオージマから飛び立った攻撃機ハリアーが、アフガニスタン空爆のために百三十六回の攻撃飛行を行ったことを明らかにしています。これは、米側の資料です。\r\n　総理、日本が提供した油が、子供、女性、お年寄りなどアフガニスタンの民間人をも犠牲としている空爆のために使われているという事実を認めますか。\r\n　さらに、テロ特措法に基づいてインド洋に派兵された海上自衛隊の艦船の補給した油が、イラク作戦に使われた重大な問題が明らかになっています。市民団体ピースデポが入手した米海軍航海日誌などで、イラク戦争が始まる二十三日前の二〇〇三年二月二十五日、海上自衛隊の補給艦「ときわ」が、米国の給油艦ペコスを介して、米空母キティーホークと米巡洋艦カウペンスに給油を行い、その後、両艦はイラク南方監視作戦、さらにイラク戦争に参加したことが明らかになっています。それは、自衛艦がペコスに給油した油のすべてがイラク作戦に使われたことを証明するものとなっています。\r\n　テロ特措法はアフガン戦争への支援に限定した法律であり、イラク作戦まで支援していたとなれば、日本国憲法に背反するだけでなく、テロ特措法にも背反することになります。総理、イラク作戦への転用はないと言い切れますか。\r\n　我が党は、テロ特措法を根拠に活動してきた海上自衛隊の艦船が行った給油活動の全貌、給油した油が何のために使われたかの全貌を、政府が責任を持って明らかにすることを強く求めます。\r\n　加えて、イラク作戦への転用という法律違反の活動の疑惑が生じているもとで、政府がイラク作戦に転用された事実はないと言うなら、そのことを証明するに足る資料を明らかにすべきです。総理の答弁を求めます。\r\n　今、日本がなすべきは、第一に、米軍による報復戦争を支援する憲法違反の活動は、どんな形であれ中止し、海上自衛隊をインド洋から撤退させることであります。\r\n　第二に、テロ根絶の方途を、報復戦争から、国連を中心とした警察と司法による解決、政治的解決を中心とした道に切りかえるための外交努力を行うことであります。\r\n　第三に、貧困と飢餓をなくし、干ばつ対策を行い、教育の改善を図るなどの民生援助を抜本的に強化し、テロが生まれる根源を除去することであります。\r\n　我が党は、これこそ日本国憲法に則して日本が果たすべき責任だと確信するものです。総理の答弁を求めます。\r\n　最後に、北朝鮮問題について質問します。\r\n　昨日、北朝鮮の核問題をめぐる六カ国協議で、議長国中国は、核施設の無能力化と核計画の完全申告を柱とする、次の段階の措置に関する合意文書を発表しました。我が党は、非核化への重要な一歩として、これを歓迎するものです。\r\n　日本政府が、この枠組みの中で協力を進め、核兵器のない朝鮮半島を実現するために先頭に立つことは、北東アジアの平和と安定にとっても、日本の平和と安全にとっても急務となっています。\r\n　この点で、北朝鮮の核問題は、日本にとって一番切実な問題の一つなのに、これまで日本政府が核問題では熱意がないと世界の少なくない国から見られてきたのは残念なことです。私は、現実にそういう弱点が存在するならば、大胆に正されなければならないと考えます。\r\n　拉致問題と核問題の関係では、日朝平壌宣言の精神に立って諸問題、核問題、拉致問題、過去の清算問題などの包括的解決を図る立場が重要であります。包括的解決を図る過程で、ある問題の解決が先行することもありますが、一つの問題で前向きの突破が図られれば、それは他の問題の解決の妨げになるのではなく、促進になることでしょう。すなわち、今進行しているプロセスで核問題の道理ある解決が図られれば、拉致問題の早期解決の新しい条件が開かれることになるでしょう。核問題で日本政府が積極的姿勢をとることは、拉致問題に対する国際的理解と支援を高める上でも役立つでしょう。\r\n　私は、こうした基本的立場で今後の外交交渉に臨むべきだと考えますが、総理の見解を伺います。\r\n　参議院選挙で国民が下した自公政治ノーの審判は、個々の閣僚の不祥事に対する批判だけではありませんでした。それは、貧困と格差が広がる中で一握りの大企業だけが栄える社会のあり方への審判であり、改憲を声高に叫び、日本をアメリカとともに海外で戦争をする国につくりかえようとする動きへの審判であり、過去の歴史に対する無反省な言動が引き起こしたアジアと世界からの孤立という事態への審判でした。\r\n　今、国民は、国民の立場に立った新しい政治を求めています。大企業中心主義、アメリカ言いなり、過去の侵略戦争への無反省という、これまでの自民党政治の三つの異常を大もとから正す改革こそ、国民の期待にこたえる新しい政治を起こす道であるということを強調して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X00520071004/9",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　命どぅ宝、命こそ宝という心を持つ沖縄で、自分の親や子供を手にかける集団自決が、日本軍の強制なしに起こり得なかったことは明らかであります",
                "政府は、みずからの責任において、検定意見の撤回と強制記述の回復という県民の要求にこたえるべきです",
                "集団自決に対する総理自身の歴史認識とあわせて答弁を求めます",
                "\r\n　企業の収益は伸びても、労働者の所得は減り、貧困層が拡大する、これはまともな成長の姿と言えるでしょうか",
                "若者があすへの希望が持てる国をつくると言うなら、労働法制の規制緩和路線を根本から見直し、非正規雇用の規制に踏み出すべきではありませんか",
                "わけても、日雇い派遣をなくし、安定した仕事を保障すべきではありませんか",
                "そして、格差の実態から決して目をそらさずと言うなら、その数さえ定かになっていないワーキングプアの実態調査を緊急に行うべきではありませんか",
                "これは、金がなければ死ねと言わんばかりの冷酷無情な政治ではありませんか",
                "\r\n　社会保障予算削減路線からの転換を図らなければ、総理が総裁選挙で掲げた高齢者医療費負担増の凍結や障害者自立支援法の見直しも、一時しのぎの取り繕いとなるか、他の社会保障分野への新たなしわ寄せをもたらすかのいずれかとならざるを得ないでしょう",
                "\r\n　総理、お年寄りが安心できる国をつくると言うのなら、高齢化などに伴う自然増さえ認めない社会保障予算削減路線からの転換を図るべきではありませんか",
                "消費税が、貧困と格差に追い打ちをかける税金であり、社会保障財源として最もふさわしくない税金だという認識はありませんか",
                "きちんとした目で見れば、歳入でも歳出でも、財源をつくる道は幾らでもあるではありませんか",
                "\r\n　税金は所得に応じてが原則のはずです",
                "中でも真っ先に削減すべきは、アメリカの戦争を支援するための軍事費であります",
                "\r\n　アフガニスタンとイラクへの自衛隊派兵のために、既に千六百五十億円の税金が使われていますが、直ちに部隊を撤退させ、これ以上の血税の支出はやめるべきです",
                "二隻で二千億円のヘリコプター空母、四機で一千億円の空中給油機など、海外派兵用の兵器の購入はやめるべきです",
                "世界でも異常なこの枠組みは、直ちに撤廃すべきです",
                "米国領土であるグアムに建設する基地のための七千億円を初め、米軍再編の費用として三兆円もの税金が投入されようとしていますが、この計画も中止すべきです",
                "\r\n　私は、この問題でまず何よりも重要なことは、テロに対して戦争という手段で対応したことが問題の解決につながったかどうかを、事実に即して検証することだと考えます",
                "\r\n　日本共産党は、六年前の九月十一日に起こった同時多発テロに際して、国連と世界各国政府に書簡を送り、この憎むべき犯罪行為を糾弾しつつ、テロの根絶のためには、国際社会が協力して、テロリストを国際的にも国内的にも孤立させ追い詰めて、法に基づく裁きにかけることこそ必要であること、そうした努力を尽くさないまま報復戦争に訴えることは、テロと軍事報復の悪循環をつくり出し、無数の新たな犠牲を生み、事態を泥沼に導く危険があると訴えました",
                "私たちの憂慮は現実のものとなっています",
                "総理は、この動かしがたい事実を認めるべきではありませんか",
                "政府は、海上自衛隊の活動を、専ら海上阻止行動への支援、テロリスト、麻薬、資金などを海上で取り締まる警察行動への支援であるかのように説明していますが、それは事実を偽るものであります",
                "\r\n　総理、日本が提供した油が、子供、女性、お年寄りなどアフガニスタンの民間人をも犠牲としている空爆のために使われているという事実を認めますか",
                "\r\n　テロ特措法はアフガン戦争への支援に限定した法律であり、イラク作戦まで支援していたとなれば、日本国憲法に背反するだけでなく、テロ特措法にも背反することになります",
                "\r\n　我が党は、テロ特措法を根拠に活動してきた海上自衛隊の艦船が行った給油活動の全貌、給油した油が何のために使われたかの全貌を、政府が責任を持って明らかにすることを強く求めます",
                "\r\n　加えて、イラク作戦への転用という法律違反の活動の疑惑が生じているもとで、政府がイラク作戦に転用された事実はないと言うなら、そのことを証明するに足る資料を明らかにすべきです",
                "\r\n　今、日本がなすべきは、第一に、米軍による報復戦争を支援する憲法違反の活動は、どんな形であれ中止し、海上自衛隊をインド洋から撤退させることであります",
                "\r\n　我が党は、これこそ日本国憲法に則して日本が果たすべき責任だと確信するものです",
                "我が党は、非核化への重要な一歩として、これを歓迎するものです",
                "\r\n　日本政府が、この枠組みの中で協力を進め、核兵器のない朝鮮半島を実現するために先頭に立つことは、北東アジアの平和と安定にとっても、日本の平和と安全にとっても急務となっています",
                "\r\n　この点で、北朝鮮の核問題は、日本にとって一番切実な問題の一つなのに、これまで日本政府が核問題では熱意がないと世界の少なくない国から見られてきたのは残念なことです",
                "私は、現実にそういう弱点が存在するならば、大胆に正されなければならないと考えます",
                "\r\n　拉致問題と核問題の関係では、日朝平壌宣言の精神に立って諸問題、核問題、拉致問題、過去の清算問題などの包括的解決を図る立場が重要であります",
                "核問題で日本政府が積極的姿勢をとることは、拉致問題に対する国際的理解と支援を高める上でも役立つでしょう",
                "\r\n　私は、こうした基本的立場で今後の外交交渉に臨むべきだと考えますが、総理の見解を伺います",
                "\r\n　参議院選挙で国民が下した自公政治ノーの審判は、個々の閣僚の不祥事に対する批判だけではありませんでした",
                "それは、貧困と格差が広がる中で一握りの大企業だけが栄える社会のあり方への審判であり、改憲を声高に叫び、日本をアメリカとともに海外で戦争をする国につくりかえようとする動きへの審判であり、過去の歴史に対する無反省な言動が引き起こしたアジアと世界からの孤立という事態への審判でした",
                "\r\n　今、国民は、国民の立場に立った新しい政治を求めています"
            ]
        },
        {
            "speech_id": "116505261X00320061006_286",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-10-06",
            "speech_text": "○志位委員　大企業へのさらなる減税について、私、伺ったんですけれども、否定されませんでした。\r\n　自民党が「長寿世代の税負担増への御不満を聞いて」という文書を配って、こういうふうに言っているんですよ。いずれにせよ、打ち出の小づちじゃないのだから、だれかが負担しなければならない。\r\n　しかし、高齢者にはこれだけ急激で耐えがたい負担増をかぶせ、さらに消費税の増税も検討しながら、大企業に対する大減税は手をつけようとしない。\r\n　大企業には、打ち出の小づちどころか、打ち出の大づちでもって大減税の大盤振る舞いをやるというこのやり方、大企業に減税、庶民に増税というやり方を改めるべきだ、とりわけ高齢者への急激な負担増は中止すべきだということを述べて、私の質問といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505261X00320061006/286",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "いずれにせよ、打ち出の小づちじゃないのだから、だれかが負担しなければならない",
                "\r\n　しかし、高齢者にはこれだけ急激で耐えがたい負担増をかぶせ、さらに消費税の増税も検討しながら、大企業に対する大減税は手をつけようとしない"
            ]
        },
        {
            "speech_id": "116505254X00520061003_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-03",
            "speech_text": "○志位和夫君　日本共産党を代表して、安倍首相に質問します。（拍手）\r\n　まず、歴史問題への態度についてです。\r\n　小泉前首相は、靖国神社への連続参拝に固執するなど、日本の過去の戦争への無反省の行動を続けることで、アジア外交を八方ふさがりに追い込みました。安倍首相が、この誤りを継承せず、大もとからの転換を図ることを多くの日本国民が願い、アジアの諸国民も強く望んでいます。\r\n　私は、首相の歴史認識について、端的に三つの点をただすものです。\r\n　第一は、靖国神社が立っている歴史観、靖国史観にどういう態度をとるのかという問題です。\r\n　靖国神社は、その境内にある軍事博物館、遊就館の展示が示すように、日清、日露戦争から中国侵略戦争、太平洋戦争に至る過去の戦争のすべてを、アジア解放、自存自衛の正しい戦争だとする歴史観、戦争観に立っています。首相は、この神社の戦争観を是とするのか非とするのか。私は、仮に首相が靖国史観を是とするならば、戦後世界秩序の土台を否定するものとして、首相の職責を担う資格がなくなると考えます。反対に、首相が靖国史観を非とする、神社の立場と自分の立場は違うというなら、この神社への参拝は中止すると言明すべきであります。\r\n　昨年七月、民放テレビでの安倍さんとの一対一の対論で、私がこの問題をただしたのに対して、安倍さんの答えは、歴史が判断するだろうというものでした。しかし、日本の過去の戦争が領土拡張と他国支配を目指す侵略戦争であったことは、既に六十一年前に世界史の審判が下ったことではありませんか。首相という地位についた以上、日本が国家として犯した誤りについて、歴史が判断するだろうなどというごまかしを続けることは許されません。明確な答弁を求めます。（拍手）\r\n　第二は、日本政府がこれまで公式に明らかにしてきた歴史認識に首相がどういう態度をとるかという問題です。\r\n　日本政府は、戦後五十年に当たる一九九五年に村山談話を出しています。そこでは、「わが国は、遠くない過去の一時期、国策を誤り、戦争への道を歩んで国民を存亡の危機に陥れ、植民地支配と侵略によって、多くの国々、とりわけアジア諸国の人々に対して多大の損害と苦痛を与えました。」として、痛切な反省と心からのおわびの気持ちを述べています。\r\n　この談話は、私たちから見ますと不十分な点もありますが、政府の歴史認識の重要な到達点でした。ところが、安倍首相は、これを継承すると明言せず、歴史的な談話と述べるにとどまっています。首相に伺いたい。首相は、村山談話を継承し、首相自身の歴史認識に据えるのかどうか。特に、村山談話で明記されている、国策を誤り、戦争への道を歩んだという認識を共有するのかどうか。明確に答弁していただきたい。（拍手）\r\n　第三は、従軍慰安婦問題についての日本政府の公式見解に首相がどういう態度をとるのかという問題です。\r\n　日本政府は、一九九三年の河野官房長官談話で、慰安所の設置、管理及び慰安婦の移送については旧日本軍が直接、間接に関与したこと、慰安所における生活は強制的な状況のもとでの痛ましいものであったことを公式に認め、心からのおわびと反省を述べるとともに、歴史教育などを通じて、同じ過ちを決して繰り返さない決意を表明しました。ところが、首相は、一九九七年の国会質疑で、河野談話の根拠は崩れていると主張し、修正まで要求しています。今でも首相は、河野談話の根拠は崩れているという認識なのでしょうか。はっきりお答え願いたい。\r\n　朝鮮半島などから本人たちの意思に反して集められた従軍慰安婦の問題が旧日本軍が関与した非人道的な犯罪行為だったことは、日本政府自身の調査で明らかになったことです。それを覆すことは絶対に許されません。\r\n　私は、先月上旬、初めて韓国を訪問し、国会議長、与野党のリーダーなど韓国政界の方々と広く交流する機会を得ました。日本帝国主義によって三十五年間にわたり植民地とされた屈辱と怒りは、大変に深いものがあると痛感しました。同時に、韓国の方々が、日本との本当の友好を強く求めている、そのためにも日本政府が歴史の事実を歪曲することはやめてほしいと切実に願っていることも痛感いたしました。\r\n　たとえそれが目を背けたくなるものであっても、日本は、過去に誠実に向き合い、誤りを真摯に認めてこそ、本当に心通う友人をアジアに得ることができます。安倍首相がその立場に立つことを、私は強く求めるものであります。（拍手）\r\n　次に、憲法改定について伺います。\r\n　首相は、所信表明演説で、現行憲法でも集団的自衛権が行使できるよう、個別具体的な例に即して研究していくと述べました。それはどういう内容なのでしょうか。\r\n　首相は、ことし八月の講演で、イラクでの自衛隊の活動に触れ、一緒に活動している外国の軍隊に対して攻撃がなされたら、その状況に黙って見ていなければならないのか、真剣に考えなければならないと述べています。最近の著作では、軍事同盟というのは血の同盟です、しかし、今の憲法解釈のもとでは、日本の自衛隊は、少なくともアメリカが攻撃されたときに血を流すことはないと述べています。そこで、憲法解釈を変え、イラク戦争などでアメリカが攻撃されたときに、ともに血を流す、文字どおりの血の同盟になる、これが首相の言う個別具体的な研究の内容なのですか。\r\n　そもそも、集団的自衛権の行使とは、日本が武力攻撃を受けていなくても、アメリカが戦争状態に入ったら、ともに戦争を戦うということにほかなりません。首相は、五年をめどに憲法改定を実現したいと述べていますが、結局、首相が言う憲法改定の目的は、アメリカとともに海外で戦争をする国をつくることではないのですか。答弁を願いたい。\r\n　日本共産党は、憲法を変え、日本を戦争する国につくりかえる動きに断固として反対し、世界に誇る憲法九条という宝を守り抜くために力を尽くすものです。（拍手）\r\n　次に、教育基本法改定について質問します。\r\n　政府の改定案は、愛国心を国民に強制し、憲法が保障した内心の自由を侵害するとともに、国家の教育への介入を無制限にし、憲法が保障した教育の自由と自主性をじゅうりんするという二重の問題点を持つものです。私は、きょうは、首相の教育観の根本について具体的に伺いたいと思います。\r\n　一つは、九月二十一日、東京地裁が、東京都で行われている日の丸・君が代の強制について、違憲、違法であるとの判決を下したことについてであります。\r\n　東京都では、卒業式や入学式などで常軌を逸した日の丸・君が代の強制が行われ、それに従わない教職員を処分するという異常な事態が起こっています。東京地裁判決では、国旗・国歌を尊重することは当然だとしつつも、日の丸・君が代はその歴史的経緯から反対する国民も少なからずいること、日本国憲法は相反する世界観、主義主張の相互の理解を求めており、一律に個々人に強制することは、思想、良心、内心の自由を保障した憲法十九条に反し、また、教育への国家権力の不当な支配を排除した教育基本法第十条に反するものだと断罪しました。これは、良識ある当然の判決だと思います。\r\n　政府は、これまで、東京都で行われている日の丸・君が代の強制について、適切な判断と擁護してきましたが、この態度を改めるべきではありませんか。首相の答弁を求めます。\r\n　いま一つは、首相の言う教育再生についてです。\r\n　首相は、全国一斉学力テストを行いその結果を公表すること、学校選択制を全国に広げること、国が全国に監査官を配置して学校と教員を監視、評価すること、国がよい学校と評価した学校には予算を配分するが、悪い学校と評価した学校は廃校にするなどの方策を実行するとしています。ここに流れているのは、子供たちを一層激しい競争に追い立て、いわゆる、できる子とできない子にふるい分けをする。国が教育内容に無制限に介入し、教育を国家の統制のもとに置くという考えです。\r\n　しかし、こうした考え方こそ、日本の教育を荒廃に追いやった元凶ではないでしょうか。国際的な学力調査で連続的に世界一となっているフィンランドでは、競争主義を教育から一掃したこと、学校と教師の自由と自律性を尊重していること、少人数学級など行政が本来なすべき分野で責任を果たしていることが教訓とされています。この教訓にこそ学ぶべきではありませんか。首相の教育についての見識を伺いたいと思います。（拍手）\r\n　最後に、格差社会と貧困の深刻な広がりに政治がどう対応するかについて質問します。\r\n　首相は、所信表明演説で、再チャレンジ可能な社会を強調しましたが、その中身は何も見えませんでした。\r\n　先日、ＮＨＫスペシャルでも特集をしていましたが、今、ワーキングプア、まじめに働いているのに生活保護水準以下の暮らししかできない人たちが、日本の全世帯の十分の一、四百万世帯ともそれ以上とも言われるまでに広がっています。都会の若者の場合、二十代まではアルバイトなどで仕事が見つかっても、三十代になると働き口がなくなり、収入が途絶えた途端、家を失い、路上生活を始めざるを得ないという状況があります。ワーキングプアを取材したレポーターは、最後にこう言いました。こういう人たちに対して、努力が足らないと言う人がいます、しかし、取材に応じてくれた人の中に、努力をしない人、意欲がない人は一人もいませんでした。\r\n　首相は、こういう深刻な事態を一体だれがつくったと認識しているんですか。派遣労働を自由化するなど、人間らしい労働のルールを破壊してしまった自民党政治の責任が問われていると考えませんか。その反省抜きに再チャレンジと言うのは、間違った政治の責任を国民の自己責任に転嫁する卑劣な議論ではありませんか。\r\n　こんな小手先のごまかしでなく、経済政策の根本的な転換が必要です。人間らしい労働のルールをつくる。国民がだれでも安心して暮らせるよう社会保障の充実を図る。庶民への増税、消費税増税を中止し、空前のもうけを上げている大企業に、もうけ相応の負担を求めるべきであります。首相の答弁を求めて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X00520061003/9",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　小泉前首相は、靖国神社への連続参拝に固執するなど、日本の過去の戦争への無反省の行動を続けることで、アジア外交を八方ふさがりに追い込みました",
                "安倍首相が、この誤りを継承せず、大もとからの転換を図ることを多くの日本国民が願い、アジアの諸国民も強く望んでいます",
                "\r\n　第一は、靖国神社が立っている歴史観、靖国史観にどういう態度をとるのかという問題です",
                "\r\n　靖国神社は、その境内にある軍事博物館、遊就館の展示が示すように、日清、日露戦争から中国侵略戦争、太平洋戦争に至る過去の戦争のすべてを、アジア解放、自存自衛の正しい戦争だとする歴史観、戦争観に立っています",
                "私は、仮に首相が靖国史観を是とするならば、戦後世界秩序の土台を否定するものとして、首相の職責を担う資格がなくなると考えます",
                "反対に、首相が靖国史観を非とする、神社の立場と自分の立場は違うというなら、この神社への参拝は中止すると言明すべきであります",
                "しかし、日本の過去の戦争が領土拡張と他国支配を目指す侵略戦争であったことは、既に六十一年前に世界史の審判が下ったことではありませんか",
                "首相という地位についた以上、日本が国家として犯した誤りについて、歴史が判断するだろうなどというごまかしを続けることは許されません",
                "\r\n　この談話は、私たちから見ますと不十分な点もありますが、政府の歴史認識の重要な到達点でした",
                "ところが、安倍首相は、これを継承すると明言せず、歴史的な談話と述べるにとどまっています",
                "特に、村山談話で明記されている、国策を誤り、戦争への道を歩んだという認識を共有するのかどうか",
                "今でも首相は、河野談話の根拠は崩れているという認識なのでしょうか",
                "それを覆すことは絶対に許されません",
                "日本帝国主義によって三十五年間にわたり植民地とされた屈辱と怒りは、大変に深いものがあると痛感しました",
                "同時に、韓国の方々が、日本との本当の友好を強く求めている、そのためにも日本政府が歴史の事実を歪曲することはやめてほしいと切実に願っていることも痛感いたしました",
                "\r\n　たとえそれが目を背けたくなるものであっても、日本は、過去に誠実に向き合い、誤りを真摯に認めてこそ、本当に心通う友人をアジアに得ることができます",
                "安倍首相がその立場に立つことを、私は強く求めるものであります",
                "\r\n　そもそも、集団的自衛権の行使とは、日本が武力攻撃を受けていなくても、アメリカが戦争状態に入ったら、ともに戦争を戦うということにほかなりません",
                "首相は、五年をめどに憲法改定を実現したいと述べていますが、結局、首相が言う憲法改定の目的は、アメリカとともに海外で戦争をする国をつくることではないのですか",
                "\r\n　日本共産党は、憲法を変え、日本を戦争する国につくりかえる動きに断固として反対し、世界に誇る憲法九条という宝を守り抜くために力を尽くすものです",
                "東京地裁判決では、国旗・国歌を尊重することは当然だとしつつも、日の丸・君が代はその歴史的経緯から反対する国民も少なからずいること、日本国憲法は相反する世界観、主義主張の相互の理解を求めており、一律に個々人に強制することは、思想、良心、内心の自由を保障した憲法十九条に反し、また、教育への国家権力の不当な支配を排除した教育基本法第十条に反するものだと断罪しました",
                "これは、良識ある当然の判決だと思います",
                "\r\n　政府は、これまで、東京都で行われている日の丸・君が代の強制について、適切な判断と擁護してきましたが、この態度を改めるべきではありませんか",
                "\r\n　しかし、こうした考え方こそ、日本の教育を荒廃に追いやった元凶ではないでしょうか",
                "この教訓にこそ学ぶべきではありませんか",
                "派遣労働を自由化するなど、人間らしい労働のルールを破壊してしまった自民党政治の責任が問われていると考えませんか",
                "その反省抜きに再チャレンジと言うのは、間違った政治の責任を国民の自己責任に転嫁する卑劣な議論ではありませんか",
                "\r\n　こんな小手先のごまかしでなく、経済政策の根本的な転換が必要です",
                "庶民への増税、消費税増税を中止し、空前のもうけを上げている大企業に、もうけ相応の負担を求めるべきであります"
            ]
        },
        {
            "speech_id": "116405254X00320060124_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-01-24",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉首相に質問します。（拍手）\r\n　まず、政府の緊急な対応が求められる二つの問題について伺います。\r\n　一つは、豪雪災害の問題です。\r\n　私は、昨年来の豪雪災害によって亡くなられた方々に深い哀悼の気持ちを述べるとともに、豪雪で日々御苦労されている皆さんに心からのお見舞いを申し上げます。\r\n　記録的な豪雪は、地域の生活に大きな困難をもたらし、住民の皆さんは心身ともに疲れ、厳冬期を迎えて不安を募らせています。既に我が党は、政府に対し、豪雪災害に関する緊急の申し入れを行っておりますが、今何よりも重要なことは、政府が、これ以上の犠牲者は絶対に出さない、被害の拡大は最小限に抑えるという立場に立って、雪おろしやライフラインの確保を初め、万全の対策を講じることであります。\r\n　現地に伺った我が党議員団に対し、現地ではこれ以上被害を広げてはならないと懸命に取り組んでいる、政府もそれにこたえる対策をという切実な要望が出されました。この声を肝に銘じて対策に当たるべきであります。首相の答弁を求めます。\r\n　いま一つは、米国産牛肉のＢＳＥ汚染問題です。\r\n　政府の輸入再開は、危険部位の除去、月齢二十カ月以下という二つの条件を米国が遵守することを前提に行われたものでしたが、この前提が守られる保証が全くなかったことを今回の事態は明らかにしました。加えて深刻なことは、米国が二つの条件を守っているかどうかを確認するために農水省と厚労省が米国内の食肉処理施設を査察し、適切と認定した直後に今回の事態が起こったことです。\r\n　一連の経過は、政府のＢＳＥ対策なるものが、国民の安全よりも米国の要求を優先させた、まさに偽装対策だったことを示しています。首相は、その重大な責任をどう認識しているのですか。\r\n　輸入牛肉対策を根底から見直し、全頭検査、全月齢の危険部位除去といった日本と同様の安全基準が確保されるまで、米国産牛肉の輸入は再開しないという方針を明確にすべきであります。首相の答弁を求めます。\r\n　次にただしたいのは、小泉構造改革が何をもたらしたかという問題です。首相が、官から民へ、小さな政府のかけ声で進めた規制緩和万能路線の害悪が、今、次々に明らかになっています。\r\n　第一は、耐震強度偽装事件であります。\r\n　無法行為を行った当事者たちの責任、政治家の関与について、徹底的な究明を行うことは当然です。同時に、問題の根本は、一九九八年の建築基準法改悪で、建築確認を、官から民へといって民間検査機関に丸投げできるようにした規制緩和にあります。\r\n　我が党は、九八年の法改悪の際、民間任せでは検査の公正中立性の確保は困難になる、安かろう悪かろうという検査になると警告し、この法改悪に厳しく反対しました。この警告は現実のものとなりました。民間検査機関による検査が急増し、安さと速さの競い合いが起こり、安全は置き去りにされました。ゼネコンや住宅メーカーなどが出資する民間検査機関が増加し、ゼネコン、住宅メーカーが自分の物件を自分の手で検査するという、公正中立性が損なわれる事態が進みました。\r\n　今問われているのは、倫理も使命感もない悪徳業者の責任だけではありません。建築行政という国民の命を守る制度にまで、規制緩和と利潤第一主義を持ち込み、大穴を開けてしまった自民党政治の責任が問われているのであります。住宅ローンを抱えて苦しむ被害者への補償と再発防止も、問題のこの根本にメスを入れる立場に立ってこそ、責任ある解決の道が開かれます。首相の見解を求めます。\r\n　第二は、ライブドア事件であります。\r\n　自社の株価をつり上げ、そこで得た資金を元手に企業買収を繰り返す。その中で、偽計取引、うその情報の流布、粉飾決算などの違法行為が行われていた疑惑が大問題になっています。\r\n　この事件の根本にあるのは何か。ライブドアが株価つり上げに使った手法は、株式交換、株式分割、投資事業組合という三つの手法を組み合わせて錬金術を行うというものでした。株式交換は、一九九九年の商法改正で導入されたものであります。株式分割も、二〇〇一年施行の改正商法で自由勝手にできるようになったものであります。ここでも事件の根本にあるのは、自民党政治が進めた規制緩和万能路線ではありませんか。\r\n　安倍官房長官は、堀江さんの仕事の成功は小泉改革の成果、規制緩和の成果だと述べていました。私もそのとおりだと思います。首相は、自分の進めた規制緩和万能路線がライブドア事件の土壌をつくったという認識と反省がありますか。\r\n　首相は、今になって人ごとのような発言を繰り返しておりますが、人の心はお金で買えると公言してはばからなかった堀江氏を、改革の旗手などと勝ち組のリーダーとして持ち上げ、党運営への協力を仰ぐことまでしたのは、小泉首相、自民党ではなかったか。その責任をどう自覚されているのか、しかとお答えください。\r\n　第三は、格差社会と貧困の広がりという問題です。首相に二つの点をただしたい。\r\n　一つは、現状への認識の問題です。\r\n　首相が、この問題について問われ、格差拡大というのは誤解だと述べたと報道されたことに、私は驚きました。一九九七年と比較して、生活保護世帯は六十万から百万世帯に、教育扶助、就学援助を受けている児童生徒は六・六％から一二・八％に、貯蓄ゼロの世帯は一〇％から二三・八％に、どれも激増しています。首相の目には、貧困と格差の中で苦しむ庶民の姿は目に入らないのでしょうか。この事実を前にしても、格差拡大は誤解だと言うのですか。\r\n　いま一つは、こうした現状をつくった責任の問題です。\r\n　大企業、財界は、正社員を減らし、派遣、パートなど非正社員への置きかえを進め、労働者の三人に一人、若者の二人に一人は不安定雇用のもとに置かれ、その八割は月収二十万円未満という極端な低賃金です。格差社会と貧困の広がりの根本に、派遣労働の自由化など、小泉政権の進めた規制緩和万能路線があるという責任の自覚はありますか。答弁を求めます。\r\n　耐震偽装で国民の命を危険にさらし、ぬれ手にアワの錬金術師を生み出す一方で、格差と貧困によって国民から夢も希望も奪い去る。こんな寒々とした弱肉強食の政治を続けていいのかが今問われています。\r\n　日本共産党は、小泉政治によって極限にまでひどくなったルールなき資本主義を正し、国民の安全に責任を持ち、人間らしい労働を支え、格差と貧困を是正する、人間が人間として尊重されるルールある経済社会への改革を強く求めるものです。\r\n　次に、庶民増税と社会保障切り捨てについて質問します。\r\n　来年度予算案に盛り込まれた国民負担増は、定率減税の全廃、お年寄りの医療費の値上げなど、二兆七千億円に上ります。小泉政権発足以来、二〇〇二年度予算から二〇〇六年度予算案までの五回の予算編成で国民に押しつけた負担増を合計しますと、年間十三兆円に上ります。歴代自民党政権の中でも、これほど巨額の国民負担増を押しつけた政権はかつてありません。\r\n　これだけの負担を国民に押しつけて、国の借金はどうなったか。小泉政権が五回の予算編成で新規に発行した国債、新たな借金は、何と百七十兆円に上ります。これは、その前の五年間、一九九七年度から二〇〇一年度の予算編成での新規国債発行の百五十三兆円を大きく上回ります。みずからを世界一の借金王と称した小渕首相などが五年間で発行した新規国債よりも、小泉首相が五年間で発行する新規国債の方が多いのであります。小泉首相は、史上最悪の借金王と呼んでも過言ではありません。\r\n　なぜ、空前の国民負担を押しつけながら空前の新規国債発行となるのか。税財政に二つの大きなゆがみがあるからであります。\r\n　第一は、大企業、大資産家への減税を温存、拡大していることであります。\r\n　小泉政権は、前政権が行った法人税、高額所得者減税を続けただけでなく、研究開発減税やＩＴ減税など、大企業向けの減税をさらに拡大しました。加えて、株式の配当や譲渡にかける税金を、税率一〇％まで大幅に引き下げました。大企業には減税、庶民には大増税。額に汗して働く庶民への税金よりも、株取引で巨額の富を得た錬金術師への税金が低い。こんな不合理なことがありますか。空前のもうけを上げている大企業、大資産家に、もうけ相応の負担を求めるべきではありませんか。答弁を求めます。\r\n　第二は、巨大開発の無駄遣いを温存、拡大していることです。\r\n　首相は、公共事業の総額を減らしたと言いますが、削減したのは住宅、福祉、学校など国民生活に不可欠の事業であり、関西国際空港二期事業、スーパー中枢港湾、大都市部の高速道路、大型ダムなど、巨大開発の無駄遣いは温存、拡大しています。聖域なき歳出削減と言いながら、ここには巨大な聖域がつくられているではありませんか。\r\n　この税財政の二つのゆがみにメスを入れなければ、どんなに国民負担をふやそうと、借金はふえる一方であります。その借金を口実に消費税増税を押しつけるなど、絶対に許せる話ではありません。\r\n　日本共産党は、格差拡大と貧困に追い打ちをかける庶民への負担増に反対します。大企業と大資産家への応分の負担によって、所得を再分配し、格差を是正する、公正で民主的な税財政への改革を強く要求します。首相の見解を求めます。\r\n　次に、外交、平和に対する基本姿勢について質問します。\r\n　首相が靖国神社参拝に固執し続けていることは、日本外交の孤立と行き詰まりをいよいよ深刻なものとしました。問題は、中国、韓国などアジアの諸国との関係悪化だけにとどまりません。米国のブッシュ大統領は、昨年、対日戦勝六十周年の記念演説の中で、アジア解放のための戦争という、靖国神社が立っている侵略戦争正当化論を厳しく批判しました。首相の連続参拝に対して、米国下院のハイド外交委員長は遺憾の意を伝える書簡を日本政府に寄せました。首相は、米国政府や議会からも寄せられている懸念や批判をどう受けとめているのですか。\r\n　戦後の国際秩序は、かつて日独伊が行った戦争が侵略戦争であったという共通の認識の上に成り立っています。日本は正しい戦争をしたと宣伝することをみずからの使命に置いている靖国神社に首相が参拝することは、戦後の国際秩序を土台から否定する行為にほかなりません。この問題を居直りや既成事実の積み重ねで解決できると考えたら、大きな考え違いであります。侵略戦争への反省を言葉だけでなく行動でも示してこそ、世界とアジアの信頼を回復する道が開けます。首相の見解を求めます。\r\n　日米両国政府が米軍再編の名で基地強化と日米の軍事一体化を進めようとしていることに、全国の自治体から厳しい怒りと批判が広がっています。私は、首相に三点に絞って伺いたい。\r\n　第一。首相は、二〇〇四年十月に、自治体と相談し、自治体がオーケーしたら米側と交渉すると明言していました。ところが、自治体とは何の相談もなく、米側との協議で勝手に基地強化案をつくって押しつけようとする。これは、みずからの言明をほごにし、自治体の意思を全く無視した乱暴きわまるやり方ではありませんか。\r\n　第二。在日米軍は、沖縄、岩国の海兵隊、横須賀の空母打撃群など、海外遠征専門のいわば殴り込み部隊であります。キャンプ座間に移設しようとする米陸軍の新司令部も、イラク戦争で多くの人々の命を奪った、ストライカー旅団と呼ばれる殴り込み部隊の司令部であります。米国が地球的規模で行っている米軍再編の中で、日本のように海外遠征専門の部隊の強化を図っている国がほかに一つでもありますか。お答えください。\r\n　第三。今回の米軍再編で、約一兆円と言われる海兵隊司令部のグアムへの移転費用を日本が負担するという計画が進行しています。米国の領土にある基地の建設に日本国民の税金を投入するというのは、現行法では許されず、歴史上も世界でも類のないことではありませんか。\r\n　首相は、基地強化受け入れを平和と安全の代価だと述べて、押しつけようとしています。しかし、基地強化の動きは、日本の平和と安全とは無縁なばかりか、日本を地球的規模でのそれこそ殴り込み戦争の一大根拠地にし、世界とアジアの平和を脅かす震源地に変えるものにほかなりません。日本共産党は、この動きに正面から対決して、自治体ぐるみの闘いの一翼を担い、力を尽くすものであります。\r\n　最後に、憲法問題について質問いたします。\r\n　自民党は、昨年十一月の党大会で新憲法草案を正式に決定しました。この草案は、憲法九条二項を削除し、自衛軍の保持を明記するとともに、その任務として、国際社会の平和と安全を確保するために国際的に協調して行われる活動なるものへの参加を規定しています。ここで言う自衛軍の海外での活動には、武力の行使も含まれるのではありませんか。これは、米国がイラク戦争のような戦争を引き起こした際に、自衛隊が武力行使をもって参加することを可能にするものではありませんか。はっきりお答え願いたい。\r\n　米国のアーミテージ前国務副長官は、昨年末、日本のメディアに寄せた一文の中で、日本は、イラクへの自衛隊派兵など、既に地球規模のパートナーになったが、これから先の課題は、その軍事力によってどのような地球的役割を果たせるかにあり、その決断には憲法九条の問題がかかわっていると述べています。地球的規模での軍事力の行使のために九条の改定を、これが米国の要求であります。首相は、この要求にどのようにこたえますか。\r\n　二十一世紀の世界の大勢を見れば、軍事力でなく、平和的な外交によって問題を解決する流れが大きく広がり、その中で、日本国憲法第九条に対して、国際的にも新しい注目と評価が寄せられています。日本共産党は、世界に誇るこの日本の宝を守り抜くために、憲法改悪反対で一致する政党、団体、個人と力を合わせ、広大な国民的共同をつくるために全力を挙げることを表明しまして、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X00320060124/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "既に我が党は、政府に対し、豪雪災害に関する緊急の申し入れを行っておりますが、今何よりも重要なことは、政府が、これ以上の犠牲者は絶対に出さない、被害の拡大は最小限に抑えるという立場に立って、雪おろしやライフラインの確保を初め、万全の対策を講じることであります",
                "この声を肝に銘じて対策に当たるべきであります",
                "\r\n　輸入牛肉対策を根底から見直し、全頭検査、全月齢の危険部位除去といった日本と同様の安全基準が確保されるまで、米国産牛肉の輸入は再開しないという方針を明確にすべきであります",
                "\r\n　無法行為を行った当事者たちの責任、政治家の関与について、徹底的な究明を行うことは当然です",
                "\r\n　我が党は、九八年の法改悪の際、民間任せでは検査の公正中立性の確保は困難になる、安かろう悪かろうという検査になると警告し、この法改悪に厳しく反対しました",
                "\r\n　今問われているのは、倫理も使命感もない悪徳業者の責任だけではありません",
                "建築行政という国民の命を守る制度にまで、規制緩和と利潤第一主義を持ち込み、大穴を開けてしまった自民党政治の責任が問われているのであります",
                "住宅ローンを抱えて苦しむ被害者への補償と再発防止も、問題のこの根本にメスを入れる立場に立ってこそ、責任ある解決の道が開かれます",
                "ここでも事件の根本にあるのは、自民党政治が進めた規制緩和万能路線ではありませんか",
                "首相は、自分の進めた規制緩和万能路線がライブドア事件の土壌をつくったという認識と反省がありますか",
                "\r\n　首相は、今になって人ごとのような発言を繰り返しておりますが、人の心はお金で買えると公言してはばからなかった堀江氏を、改革の旗手などと勝ち組のリーダーとして持ち上げ、党運営への協力を仰ぐことまでしたのは、小泉首相、自民党ではなかったか",
                "\r\n　首相が、この問題について問われ、格差拡大というのは誤解だと述べたと報道されたことに、私は驚きました",
                "この事実を前にしても、格差拡大は誤解だと言うのですか",
                "\r\n　いま一つは、こうした現状をつくった責任の問題です",
                "格差社会と貧困の広がりの根本に、派遣労働の自由化など、小泉政権の進めた規制緩和万能路線があるという責任の自覚はありますか",
                "こんな寒々とした弱肉強食の政治を続けていいのかが今問われています",
                "\r\n　日本共産党は、小泉政治によって極限にまでひどくなったルールなき資本主義を正し、国民の安全に責任を持ち、人間らしい労働を支え、格差と貧困を是正する、人間が人間として尊重されるルールある経済社会への改革を強く求めるものです",
                "歴代自民党政権の中でも、これほど巨額の国民負担増を押しつけた政権はかつてありません",
                "小泉首相は、史上最悪の借金王と呼んでも過言ではありません",
                "\r\n　なぜ、空前の国民負担を押しつけながら空前の新規国債発行となるのか",
                "空前のもうけを上げている大企業、大資産家に、もうけ相応の負担を求めるべきではありませんか",
                "聖域なき歳出削減と言いながら、ここには巨大な聖域がつくられているではありませんか",
                "\r\n　この税財政の二つのゆがみにメスを入れなければ、どんなに国民負担をふやそうと、借金はふえる一方であります",
                "その借金を口実に消費税増税を押しつけるなど、絶対に許せる話ではありません",
                "\r\n　日本共産党は、格差拡大と貧困に追い打ちをかける庶民への負担増に反対します",
                "大企業と大資産家への応分の負担によって、所得を再分配し、格差を是正する、公正で民主的な税財政への改革を強く要求します",
                "\r\n　首相が靖国神社参拝に固執し続けていることは、日本外交の孤立と行き詰まりをいよいよ深刻なものとしました",
                "問題は、中国、韓国などアジアの諸国との関係悪化だけにとどまりません",
                "米国のブッシュ大統領は、昨年、対日戦勝六十周年の記念演説の中で、アジア解放のための戦争という、靖国神社が立っている侵略戦争正当化論を厳しく批判しました",
                "日本は正しい戦争をしたと宣伝することをみずからの使命に置いている靖国神社に首相が参拝することは、戦後の国際秩序を土台から否定する行為にほかなりません",
                "この問題を居直りや既成事実の積み重ねで解決できると考えたら、大きな考え違いであります",
                "侵略戦争への反省を言葉だけでなく行動でも示してこそ、世界とアジアの信頼を回復する道が開けます",
                "これは、みずからの言明をほごにし、自治体の意思を全く無視した乱暴きわまるやり方ではありませんか",
                "米国の領土にある基地の建設に日本国民の税金を投入するというのは、現行法では許されず、歴史上も世界でも類のないことではありませんか",
                "しかし、基地強化の動きは、日本の平和と安全とは無縁なばかりか、日本を地球的規模でのそれこそ殴り込み戦争の一大根拠地にし、世界とアジアの平和を脅かす震源地に変えるものにほかなりません",
                "日本共産党は、この動きに正面から対決して、自治体ぐるみの闘いの一翼を担い、力を尽くすものであります",
                "ここで言う自衛軍の海外での活動には、武力の行使も含まれるのではありませんか",
                "これは、米国がイラク戦争のような戦争を引き起こした際に、自衛隊が武力行使をもって参加することを可能にするものではありませんか",
                "地球的規模での軍事力の行使のために九条の改定を、これが米国の要求であります"
            ]
        },
        {
            "speech_id": "116305261X00220050930_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-09-30",
            "speech_text": "○志位委員　結局、今のお答えは、配偶者控除、扶養控除の廃止もサラリーマン増税ではないというふうにお答えになったわけですね。\r\n　しかし、配偶者控除と扶養控除を廃止した場合には、こちらは三・一兆円の増税です。こちらも八割以上がサラリーマン世帯への増税ですよ。定率減税の廃止、配偶者控除と扶養控除の廃止、合わせますと六・四兆円の増税です。このうち八割がサラリーマン世帯ということになりますと、五兆円がサラリーマンにかぶってくることになります。\r\n　日本のサラリーマンというのは五千万人。ですから、単純割りでいっても、サラリーマン一人に約十万円の増税をかぶせる。これをやろうというのが、検討していこうというのが政府の方針だということになる。これがサラリーマン増税ではないというのは到底通用しないと私は思います。\r\n　私、ここに、自民党の候補者が選挙中にまいたビラ、いろいろと持ってまいりました。これを見ますと、随分勇ましく言っています。\r\n　例えば、この方は「サラリーマン増税は絶対に許しません　政府税調が発表した「給与所得控除、配偶者控除の縮小と廃止」を盛り込んだサラリーマン増税は許しがたい内容です。」こう言っております。それから、この方は「サラリーマン増税断固阻止!!　政府税調案を廃案へ!!」こういうふうにやって、同じようなビラが全国各地でまかれたわけですよ。こうやって選挙をやったわけです。\r\n　選挙のときには、サラリーマン増税反対、これを叫んで、選挙が終われば、サラリーマン一人当たり十万円もの増税をこれはサラリーマン増税じゃありませんと言い出すというのは、こんな国民だましのやり方で庶民に増税を押しつけるというのは、私は絶対に認めるわけにいかないということをまず申し述べておきたいと思います。\r\n　その上で、私、総理に税制の基本問題についてのお考えを伺いたいと思います。\r\n　これは、小泉内閣の四年間で決まった増税と減税を一覧表にしたものです。左から「庶民への増税」ですが、もう連続的な増税です。\r\n　サラリーマン世帯には、配偶者特別控除の廃止に続いて、来年から定率減税の半減が実施に移されようとしています。お年寄りには、年金控除の廃止、老年者控除の廃止、非課税限度額の廃止、連続的な増税です。そして、これらが連動して、例えば国民健康保険料、介護保険料にも雪だるま式な負担増を強いる仕掛けになっているということもこの委員会で取り上げてまいりました。\r\n　中小業者の皆さんには、消費税の免税点の引き下げで、これまでも大変だったのがいよいよ身銭を切らないと消費税を納められない、これでは商売が成り立たないという悲鳴が聞こえてまいります。庶民のささやかな楽しみの発泡酒、ワインまで増税されました。\r\n　そして、増税の合計額、年間で約三兆五千億円に達します。\r\n　一方、「大企業・大資産家への減税」をごらんになってください。二〇〇三年に研究開発減税、ＩＴ投資減税という大企業向けの特別の優遇税制がしかれました。年間一兆円を超す大もうけを上げているトヨタ一社で、年間で研究開発減税五百億円もこれに充てられています。\r\n　それから、一番下、株式配当などの減税ということが挙がっていますけれども、これは二〇〇三年から施行されたもので、株でもうけた所得はほかの所得と分けて分離課税にして、所得税、住民税を合わせて一〇％払えばいいという仕掛けを新たに導入しました。\r\n　私は、額に汗して働いている人たちよりも、お金を左から右に動かす錬金術のようなやり方でもうけている人の税金が低いという、こんな不合理な仕掛けはないと思いますよ。\r\n　こういうやり方で、大企業、大資産家への減税、合わせて二兆二千億円です。\r\n　私は総理に伺いたいんですね。端的な話を伺いたい。総理は、二〇〇六年度をめどに抜本的な税制改革の結論を得たい、こういうふうに述べておられますけれども、その際にもこの路線でいくんでしょうか。すなわち、庶民には増税、大企業、大資産家には減税、これを続けるつもりでしょうか。私は、これは抜本的に見直すべきだと思いますが、見直す意思はないんでしょうか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305261X00220050930/258",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これがサラリーマン増税ではないというのは到底通用しないと私は思います",
                "\r\n　例えば、この方は「サラリーマン増税は絶対に許しません　政府税調が発表した「給与所得控除、配偶者控除の縮小と廃止」を盛り込んだサラリーマン増税は許しがたい内容です",
                "\r\n　選挙のときには、サラリーマン増税反対、これを叫んで、選挙が終われば、サラリーマン一人当たり十万円もの増税をこれはサラリーマン増税じゃありませんと言い出すというのは、こんな国民だましのやり方で庶民に増税を押しつけるというのは、私は絶対に認めるわけにいかないということをまず申し述べておきたいと思います",
                "\r\n　私は、額に汗して働いている人たちよりも、お金を左から右に動かす錬金術のようなやり方でもうけている人の税金が低いという、こんな不合理な仕掛けはないと思いますよ",
                "私は、これは抜本的に見直すべきだと思いますが、見直す意思はないんでしょうか"
            ]
        },
        {
            "speech_id": "116205261X00520050203_287",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-03",
            "speech_text": "○志位委員　私は、小泉内閣が今進めようとしている増税路線について質問をいたします。\r\n　昨年末、政府の予算案が発表されたときに、メディアは一斉に、本格増税路線に踏み出したと報じました。総理はこれまでも、痛みに耐えよと社会保障の切り捨てを進めてこられましたけれども、今度の政府予算案というのは、それに加えて税制でも本格的な庶民増税に踏み出すものになっていることが最大の特徴であると私は思います。\r\n　今度の予算案には定率減税の半減が盛り込まれました。二〇〇五年度と二〇〇六年度の二年間で定率減税の縮小、廃止を行って三・三兆円の増税を実施し、続けて、二〇〇七年度には消費税の増税を実施に移す、これは与党税制大綱に明記された二段階の増税シナリオですけれども、政府の予算案はこのシナリオに基づいて庶民増税の第一歩に踏み出すものとなっている、これは明瞭であります。\r\n　こうしたもとで、政府・与党の一部や経済界の中からも、これでは橋本失政の二の舞になるのではないかという声が起こってまいります。一九九七年に橋本内閣が、九兆円の負担増、消費税の値上げ、特別減税の打ち切り、そして医療費の値上げ、これを行ったことが大不況の引き金を引いた大失政となった、その二の舞になるのではないかという危惧の声であります。\r\n　そこで、私は、まず総理の事実認識をただしたいと思います。\r\n　これは、この十年間の家計所得の推移を政府の国民経済計算からグラフにしたものであります。大体九三年から九七年ぐらいまでの時期は、年間で数兆円の規模で家計の所得が伸びております。しかし、九兆円負担増をきっかけにして、その後をずっと見ますと、年間数兆円の規模で今度は家計の所得が減っております。これは明瞭な数字として出てまいります。\r\n　そこで総理に伺いたいんですが、こういう規模で家計の所得が減り続けているもとで増税路線に踏み出したということが戦後かつて一度でもあったでしょうか。これは戦後初めてのことじゃないでしょうか。事実認識の問題として伺いたいと思います。端的にお答えください。総理、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00520050203/287",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理はこれまでも、痛みに耐えよと社会保障の切り捨てを進めてこられましたけれども、今度の政府予算案というのは、それに加えて税制でも本格的な庶民増税に踏み出すものになっていることが最大の特徴であると私は思います",
                "\r\n　こうしたもとで、政府・与党の一部や経済界の中からも、これでは橋本失政の二の舞になるのではないかという声が起こってまいります",
                "一九九七年に橋本内閣が、九兆円の負担増、消費税の値上げ、特別減税の打ち切り、そして医療費の値上げ、これを行ったことが大不況の引き金を引いた大失政となった、その二の舞になるのではないかという危惧の声であります"
            ]
        },
        {
            "speech_id": "116205261X00520050203_297",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-03",
            "speech_text": "○志位委員　竹中大臣、虚偽の答弁をされたら困りますね。雇用者報酬が今年度から上昇に向かうという根拠をあなたは雇用者報酬の数字で恐らく言ったんだと思うんだけれども、これは去年の四—六月期にちょっとプラスになっただけの話でしょう。その後の七—九はマイナスなんですよ。それから、先ほど言った厚生労働省の二〇〇四年全体の数字もマイナスなんですよ。あなたは、これから所得が上がってくる上がってくる、上がってくるというのは、何の根拠もなく言っているんですよ。私、先ほど、あなた自身の所轄している内閣府のレポートを使って、企業の利益が上がったって所得は上がらないじゃないか、逆相関じゃないか、これを言ったのに対して、だれもまともな答えがない。\r\n　もう一つ言いましょう。日本銀行が、調査季報一月号、ことしの一月号で興味深い分析をやっております。この最初の論文で「雇用・所得情勢にみる日本経済の現状」、調査統計局がやっておりますけれども、これを見ますと、「企業収益に比べて雇用者所得の動きは弱く、労働分配率は大幅に低下している。」、低下し続けている、こういうふうに言っております。そして、これは企業の根強い人件費抑制姿勢に基づくものだと。つまりリストラですよ。あなたが主導してやっているリストラですよ。これに基づくものだと言って、これは構造的なもので今後も続くと。「企業の人件費抑制姿勢は当面根強く残る」、今後もリストラは続いて所得は減っていくという見通しを立てているんですよ。将来的に景気が回復して所得が回復する場合でも、いつそうなるのか、どういう規模でなるのかは不確実性があって、予測がつかないというのが日銀の判定なんです。\r\n　私、きょう、この議論をしておりまして、ちょうどこの場でやりました、一九九七年に橋本総理とやった九兆円負担増のときの議論を思い出すんですね。あのとき私は、あのときはまだ所得は伸びてはいたんです、しかしこの所得の伸びが弱いから、九兆円も負担をかけたら必ず景気に底が抜ける、こう言いました。しかし、橋本さんは、いやいや、所得の伸びはなかなか力強いから、負担増を吸収して大丈夫だ、こう言ったけれども、結果は大失政になりました。\r\n　きょうの議論も、私は、今の状況というのは企業から家計に回るような状況じゃない、家計の所得はどんどん減り続けている、そのときに増税路線に踏み出して大丈夫なのか、これを言ったのに対して、大丈夫だという根拠は何一つないじゃありませんか。私は、これでは大失政の繰り返しになるということを強く警告しなければなりません。\r\n　しかも、私、総理に次にもう一つ聞きたいことがあるんですね。\r\n　当面の負担増というのは、定率減税の縮減、廃止だけじゃありません。高齢者には年金課税の強化、若者にはフリーター課税の強化、中小業者には消費税の徴税の強化、あらゆる分野で庶民増税が計画されております。さらに、年金の保険料、介護保険の保険料、雇用保険料の値上げ、社会保障もあらゆる分野で負担増であります。これは、合計しますと、二年間で七兆円の国民負担が新たに加わってくることになります。\r\n　私、総理に認識として伺いたいのは、庶民の生活実態がどうなるかということについての認識であります。\r\n　例えば、政府・与党は、お年寄りの住民税の非課税措置を廃止するとしていますでしょう。三年間で廃止するというんだけれども、これによって、全国で百万人、東京だけで二十万人のお年寄りが、住民税が非課税から課税になります。これは、非課税から課税になりますと、税金だけじゃありませんよ、国民健康保険料、介護保険料、連動して値上げになるんですね。負担増が雪だるま式に膨らんでいくことになります。\r\n　これは私、試算してみたんですけれども、国保とか介護の保険料は自治体ごとに違いますから、東京・大田区の場合ですけれども、年金百八十万円のひとり暮らしのお年寄りの負担増がどうなるかです。現在は非課税ですから税がかかっておりませんが、保険料を二つ合わせて大体五万九千円。それが、増税後は税がかかってきます。税だけじゃないんですよ。税がかかると、連動して国保料も上がる、そして介護保険料も上がる。全部連動して雪だるま式に上がるんですね。そうしますと、今大体五万九千円の負担が、十二万四千八百円ぐらいの税と保険料の負担になる。倍以上になるんですよ。\r\n　こういう一つの負担増の問題をとってもこういう事態になるということを、総理は、影響は小さい、負担増は大したことないということをおっしゃるけれども、例えばこういう高齢者の負担増一つとっても雪だるま式に膨らんでいくということについて、十分承知の上で、十分認識した上で今方針を進めようとしているのかどうか。これは総理の認識を伺いたいと思います。総理、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00520050203/297",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、先ほど、あなた自身の所轄している内閣府のレポートを使って、企業の利益が上がったって所得は上がらないじゃないか、逆相関じゃないか、これを言ったのに対して、だれもまともな答えがない",
                "そして、これは企業の根強い人件費抑制姿勢に基づくものだと",
                "しかし、橋本さんは、いやいや、所得の伸びはなかなか力強いから、負担増を吸収して大丈夫だ、こう言ったけれども、結果は大失政になりました",
                "\r\n　きょうの議論も、私は、今の状況というのは企業から家計に回るような状況じゃない、家計の所得はどんどん減り続けている、そのときに増税路線に踏み出して大丈夫なのか、これを言ったのに対して、大丈夫だという根拠は何一つないじゃありませんか",
                "私は、これでは大失政の繰り返しになるということを強く警告しなければなりません",
                "\r\n　当面の負担増というのは、定率減税の縮減、廃止だけじゃありません",
                "\r\n　こういう一つの負担増の問題をとってもこういう事態になるということを、総理は、影響は小さい、負担増は大したことないということをおっしゃるけれども、例えばこういう高齢者の負担増一つとっても雪だるま式に膨らんでいくということについて、十分承知の上で、十分認識した上で今方針を進めようとしているのかどうか"
            ]
        },
        {
            "speech_id": "116205261X00520050203_308",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-03",
            "speech_text": "○志位委員　まず、小泉首相の公共事業の問題についての御発言ですけれども、全体を減らしたとおっしゃいました。確かに三％ほど減らしているんでしょう。しかし、減らしたらむだな事業をやっていいというふうにはならないですよ。\r\n　それからもう一点、減らした減らしたと言うけれども、これを見てください。財政制度審議会に財務省が出した国際比較の数字ですよ。減らした減らしたと言うけれども、例えば、学校、病院、福祉施設、そういうものを除いた、いわゆる日本で公共事業と言われているものの水準は、アメリカ、ドイツ、フランスの三倍ですよ。イギリスの十倍ですよ。こういう水準にある。額でいえば十数兆円も多いということを認識すべきであります。\r\n　それから、北側さん、先ほど言われました。しかし、関空がむだだというのは、私は、北側大臣と谷垣大臣の十二月十八日のこの合意文書、ここにはっきりと自分で言っていると思います。なぜならば、ここには、関空は、二〇〇七年度には十三万回程度、二〇〇八年度には十三・五万回程度の「需要の確保のために、集客・利用促進・就航促進に向けた更なる努力を行う。」と書いてあるんです。努力を行うですよ。つまり、需要の予測じゃないんですよ。需要があるから空港をつくるというんだったらわかりますよ。しかし、この文書に書いてあるのは、そうじゃない。空港をつくったから需要をつくるというんですよ。お客を集め、航空機を集め、需要を集める。これは、これこそむだ遣いですよ。\r\n　私は、一方でこういうむだ遣いを押しつけながら、国民に巨額の負担増や増税を押しつける、これは絶対に認めるわけにいかない。今からでも、七兆円の負担増、さらにはそれに続く消費税の増税の計画はきっぱり見直して、中止すべきだということを最後に言って、質問にいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00520050203/308",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "額でいえば十数兆円も多いということを認識すべきであります",
                "\r\n　私は、一方でこういうむだ遣いを押しつけながら、国民に巨額の負担増や増税を押しつける、これは絶対に認めるわけにいかない"
            ]
        },
        {
            "speech_id": "116105261X00220041018_328",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-10-18",
            "speech_text": "○志位委員　私は、きょうは年金問題について小泉総理に質問いたします。\r\n　政府は、国民の反対を押し切って年金改悪を強行し、この十月からサラリーマンの保険料の値上げの実施を行いました。しかし、国民の圧倒的多数は、今なおこの改悪された年金法を認めておりません。九月の世論調査でも、七八％の国民が法律のつくり直しを求めております。その最大の理由は、負担がふえる一方、給付が減るというものでありますけれども、それに加えて、その負担増と給付減がどこまで続くかわからない、これでは老後が不安で仕方がない、これが国民の多数の気持ちであります。\r\n　実際、改悪された年金法の枠組みで押しつけられようとしている負担増は、保険料の値上げだけではありません。増税も押しつけられようとしている。きょう私が取り上げたいのは、この問題についてであります。\r\n　今回の年金法は、基礎年金への国庫負担を三分の一から二分の一に引き上げることが全体の大前提にされております。二分の一に引き上げることは当然のことでありますけれども、問題はその財源であります。\r\n　総理は、この財源について問われて、十四日の本会議の答弁で、改正年金法に明記された税制改革、つまり増税によって賄うという立場を述べつつ、これに伴う税制面の対応については、昨年末の与党税制改正大綱を踏まえ、個人所得課税、消費税を中心に税制改革に取り組んでいくとお述べになりました。\r\n　昨年十二月の与党税制改正大綱には何と書いてあるか。これを見ますと、平成十七年度及び平成十八年度において、恒久的減税、定率減税の縮減、廃止などにより、基礎年金に対する国庫負担割合引き上げに必要な財源を確保する、こう明記されております。\r\n　つまり、総理に伺いたいんですが、この大綱を踏まえて税制改革を行うということは、所得税、住民税の定率減税の縮小、廃止を行って、二分の一の財源の一部にそれを充てるということを意味することになるわけですが、そういうことでしょうか。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116105261X00220041018/328",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、国民の圧倒的多数は、今なおこの改悪された年金法を認めておりません",
                "その最大の理由は、負担がふえる一方、給付が減るというものでありますけれども、それに加えて、その負担増と給付減がどこまで続くかわからない、これでは老後が不安で仕方がない、これが国民の多数の気持ちであります",
                "\r\n　実際、改悪された年金法の枠組みで押しつけられようとしている負担増は、保険料の値上げだけではありません",
                "増税も押しつけられようとしている",
                "二分の一に引き上げることは当然のことでありますけれども、問題はその財源であります"
            ]
        },
        {
            "speech_id": "116105261X00220041018_334",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-10-18",
            "speech_text": "○志位委員　また質問にお答えにならないんですね。私は、取りやすいところから取る、そういう姿勢では年金不信をひどくするじゃないかというふうに聞いたんですね。それに対して全くお答えにならない。それだけ道理のないことをやろうとしているんですよ。\r\n　今、財源という問題を言われました。先ほども私、答えたけれども、例えば、まだまだ公共事業の国と地方と公団を合わせたら四十兆ですよ。軍事費五兆円ですよ。これは縮減する必要がある。それから、例えば法人税をこの間ずっと減税した結果、一時は二十八兆円あったものが十五兆円ですよ。ヨーロッパの、例えばフランスの大体半分の水準に税と社会保険料の水準はなっちゃっている。これを世間並みにだんだんと戻していく必要がある。消費税に頼らなくても安心できる制度をつくれます。\r\n　私、今の総理の答弁を聞いて加えて問題だと思うのは、きょうは総理が結局増税に踏み込んだわけですけれども、こういう増税の議論が年金法を通した後、出てくるという問題なんですよ。\r\n　今度の年金法案をめぐって総理がとった態度というのは、一貫していたのは、国民にできるだけ都合の悪い情報を知らせない、批判を招くようなことはできるだけ小出しにして、国民をごまかしごまかしやっていくというやり方でした。実際、保険料は上限があります、給付は下限があります、これは両方ともうそだった。実際は、上限どころかどこまでも上がっていく。現役の五割を保障するというのも、もっと下がっていくということが明らかになると、渋々そのことを認める。わかって、認める。\r\n　今度の基礎年金の財源問題もそうじゃありませんか。私、この問題を総理に伺ったのは去年の十月九日の党首討論のときですよ。それに庶民増税を充てるんじゃないかと私が聞いたのに対して、総理は、一切決めていない、決めていないの一点張りで、これはきちんと言わなかった。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116105261X00220041018/334",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税に頼らなくても安心できる制度をつくれます",
                "\r\n　私、今の総理の答弁を聞いて加えて問題だと思うのは、きょうは総理が結局増税に踏み込んだわけですけれども、こういう増税の議論が年金法を通した後、出てくるという問題なんですよ",
                "\r\n　今度の年金法案をめぐって総理がとった態度というのは、一貫していたのは、国民にできるだけ都合の悪い情報を知らせない、批判を招くようなことはできるだけ小出しにして、国民をごまかしごまかしやっていくというやり方でした",
                "\r\n　今度の基礎年金の財源問題もそうじゃありませんか",
                "それに庶民増税を充てるんじゃないかと私が聞いたのに対して、総理は、一切決めていない、決めていないの一点張りで、これはきちんと言わなかった"
            ]
        },
        {
            "speech_id": "116005254X00220040802_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-08-02",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉首相に質問します。（拍手）\r\n　まず、新潟、福島、福井を襲った豪雨災害と台風十号による被害についてであります。\r\n　私は、犠牲となられた方々に深い哀悼の気持ちを述べるとともに、多くの被災者の皆さんに心からのお見舞いを申し上げるものです。\r\n　日本共産党は、直ちに対策本部を設置し、地元の皆さんと連携して救援と復興に取り組んできました。現地の実態は極めて深刻であります。全壊、半壊した住宅が三百棟を超えるだけでなく、一万数千を超える住宅が床上浸水で泥に埋まってしまうという状況となりました。全国でも有名な地場産業、中小企業の工場も泥に埋まり、水田も至るところ泥をかぶり、大被害を受けました。水害の被害を受けたニット関係業者が自殺するという痛ましい事態も起こっています。\r\n　自然災害のすべてをなくすことはできませんが、災害から国民の命を守ること、被災者の生活と営業を復興すること、これは政治の力でできることであり、国の重大な責任であります。私は、政府がそのために全力を尽くすことを強く求めるものです。（拍手）\r\n　同時に、被災された方々の切実な願いにこたえて、国がその責任をしっかりと果たすためには、現行法を最大限に活用することはもちろんですが、自然災害による個人財産の被害は補償しないとしてきた従来の政府の姿勢を転換し、住宅や町工場の修繕、建てかえへの直接の公的支援に踏み出すべきだと考えます。首相の答弁を求めます。（拍手）\r\n　次に、年金問題について質問します。\r\n　参議院選挙の結果が、政府・与党が力ずくで強行した改悪年金法に対する国民のノーの審判を示したものであることは明瞭です。選挙後の世論調査でも、実に八割の国民が、白紙に戻してやり直せと求めております。\r\n　これは、改悪年金法が、国民に連続負担増を押しつけることで、保険料が高過ぎて払えないという方々を一層ふやし、年金制度の空洞化をいよいよ深刻にするとともに、連続給付減の押しつけによって、ただでさえ貧しい年金の給付水準を一層切り下げ、憲法に保障された生存権を国みずからが侵害しようとしていることに対して、国民の怒りが沸騰した結果であります。\r\n　さらに、負担増には上限がある、給付減には下限があるという二つのうそに加えて、出生率のデータ隠し、四十カ所に上る条文ミスなど、うそとごまかしの限りを尽くした結果であります。\r\n　年金制度で一番大切なものは何か。それは国民の信頼であります。長い間掛金を払い、老後に給付を受けるという長い命を持つ制度であるだけに、国民の信頼がなければ制度が成り立つはずがありません。うそとごまかしでつくった制度は、長続きする道理はありません。\r\n　小泉首相に伺いたい。選挙で厳しい審判が下り、八割もの国民が白紙に戻せと要求している制度が、一体立ち行くと考えているのですか。民意を厳粛に受けとめて、改悪年金法は白紙に戻し、その上で、国民の知恵を結集して、だれもが安心できる年金制度をつくるべきではありませんか。明確な答弁を求めます。（拍手）\r\n　消費税の増税の問題が、国政の重大問題になっております。\r\n　細田官房長官は、七月二十九日の会見で、与野党の協議で引き上げの合意ができれば、三年後施行もあり得ると述べました。三年後の二〇〇七年度には消費税値上げを実行する、それまでに与野党の協議を進め、増税の段取りを立てる、このシナリオが今やすっかり明らかになりました。\r\n　私が驚くのは、消費税増税を進める人たちが、この税金を引き上げることが国民にどんな痛みと苦しみをもたらすかについて、余りに無感覚であることです。例えば、税率を三％値上げして八％にするという案も出されていますが、税率八％というのはどんな重さになるか。\r\n　年収六百万円、四人家族のサラリーマン世帯の場合、税率五％でも年間負担している消費税は十六万円と、既に所得税の十五万円より重い負担となっています。それが税率八％になれば、年間負担する消費税は二十六万円と、所得税の倍近い額に膨れ上がります。これが家計と経済にどれだけの打撃になるか、はかり知れません。\r\n　月額五万円の国民年金で暮らしを立てているお年寄りはどうなるでしょう。月額五万円といいましたら、年間でも六十万円の収入です。この年金収入は、ほとんどが消費に回ることになるでしょう。税率八％になれば、このお年寄りが年間負担する消費税は約五万円となります。つまり、月五万円の年金暮らしのお年寄りから一月分の年金を召し上げてしまうというのが、消費税八％なのであります。\r\n　消費税増税を進める人たちは、福祉のためには仕方がないということを最大の口実にしています。しかし、年金や福祉というのは、立場の弱い方々の命と暮らしを支えるという大事な役割を持った制度であります。消費税とはそうした立場の弱い方々に重くつらくのしかかる税金です。一体、月五万円の年金暮らしのお年寄りから一月分の年金を召し上げることを、福祉のためといって合理化することが許されるでありましょうか。私は、福祉のためといって福祉を破壊する税金を引き上げることは、本末転倒も甚だしいものだと考えますが、この根本問題についての首相の見解を伺いたい。（拍手）\r\n　日本共産党は、税金の使い方と集め方のゆがみを土台から改める。すなわち、第一に、国と地方と公団で年間四十兆円を超える公共事業費、年間五兆円に上る軍事費に縮減のメスを入れること。第二に、この十数年間に大企業への減税をやり過ぎたために、日本の大企業の税と社会保険料負担がヨーロッパ諸国の半分から七、八割の水準にまで下がっていることに目を向け、大企業に徐々に世間並みの負担責任を果たさせること。これらの改革を行えば、消費税に頼らなくても、安心できる年金、医療、介護の制度を築くことは可能だという提案を明らかにしております。\r\n　私は、こうした国民の暮らし第一の改革を進めることは、日本経済の六割を占める家計を温め、経済の健全な成長を促し、企業活動の長い目での発展にもつながるものと確信するものであります。（拍手）\r\n　次に、イラクへの自衛隊派兵問題と憲法改定問題について質問いたします。\r\n　小泉首相がこの三年間とってきた外交政策は、日米同盟、日米安保条約を国の行動の最高の基準にするというものでした。アメリカがイラク戦争を始めれば、日米同盟のためといって賛成する、アメリカがイラクに自衛隊を派兵してくれと言えば、日米同盟のためといって派兵する。そして、イラクの占領軍が多国籍軍になった際には、武力行使を伴う多国籍軍への参加は憲法上認められないというこれまでの政府見解をまともな説明なしに覆して、これも日米同盟のためといってブッシュ大統領にさっさと参加の約束をして帰ってくる。\r\n　小泉首相がやってきたことは、日米同盟のための一言ですべての思考を停止させ、世界でも異常なアメリカ言いなりの道を進むことではありませんか。\r\n　重大なことは、小泉首相がこの間違った道にさらに大きく踏み込もうとしていることであります。首相は、かねてから憲法九条の改定を公言してきましたが、選挙戦の中で、集団的自衛権の行使のために改憲が必要だと発言をエスカレートさせました。この発言が意味するものは何か。私は、端的に二つの点を質問したいと思います。\r\n　第一に、集団的自衛権とは、日本が攻撃されていなくても、米国が戦争を始めた際にともに戦うということにほかなりません。これは、日本を米国とともに海外で戦争をする国につくりかえることを意味するものではありませんか。はっきりとした答弁を求めます。\r\n　第二に、それでは、その米国が行っている戦争とはどのような戦争か。イラクで行ったような先制攻撃の戦争であります。しかし、国連憲章は、武力攻撃が発生した場合の自衛の反撃と、国連安保理が決定した場合以外は、武力の行使をかたく禁止しているのであります。\r\n　イラク戦争は、この国連憲章を踏み破った無法な侵略戦争であり、だからこそ、世界の六十二億の人口のうち、五十億の人口を抱える国々がこの戦争に反対、不賛成の態度をとったのであります。\r\n　日本を米国とともに海外で戦争をする国につくりかえることは、日本を国連憲章を踏み破る無法国家に転落させることを意味するものではありませんか。はっきりとした答弁を求めるものであります。（拍手）\r\n　アーミテージ米国務副長官は、憲法九条は日米同盟の妨げと言いました。しかし、二十一世紀の日本国民にとって本当の妨げはどちらか。我が党は、二十一世紀の日本がなくすべきは世界に誇る憲法九条ではない、異常なアメリカ言いなりの政治の根源にある日米安保条約こそなくすべきだ、それにかえて本当の対等、平等、友好の日米関係こそ築くべきだと考えるものであります。（拍手）\r\n　最後に、日本歯科医師連盟の膨大な政治資金をめぐる疑惑について、二つの点に絞って質問いたします。\r\n　一つは、橋本元首相への一億円のやみ献金問題であります。これは一派閥、一議員の問題で済まされることではありません。元総理のかかわる犯罪事件として極めて重大であります。何のためのやみ献金だったのか、このやみ献金が何に使われたのか。小泉首相は、総理・総裁として、責任を持って調査をし、国民と国会に報告すべきではありませんか。\r\n　二つ目は、日歯連から自民党に対して、この三年間で届けられたものだけでも、何と十五億円を超える巨額の献金がされておりますが、この献金の原資は、国民が払っている医療費であり、医療保険料などであるということであります。\r\n　財政難を口実にして、国民には医療費の値上げなど耐えがたい痛みを押しつけながら、自分たちは医療費や保険料から献金という甘い汁を吸って恥じない、この態度は到底国民の理解を得られるものではありません。（拍手）\r\n　我が党は、企業・団体献金の全面禁止を強く求めていますが、わけても国民の保険料などを原資とする企業・団体からの献金は速やかに中止することを要求するものであります。\r\n　以上、二つの点について、小泉首相の明確な答弁を求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116005254X00220040802/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　自然災害のすべてをなくすことはできませんが、災害から国民の命を守ること、被災者の生活と営業を復興すること、これは政治の力でできることであり、国の重大な責任であります",
                "私は、政府がそのために全力を尽くすことを強く求めるものです",
                "（拍手）\r\n　同時に、被災された方々の切実な願いにこたえて、国がその責任をしっかりと果たすためには、現行法を最大限に活用することはもちろんですが、自然災害による個人財産の被害は補償しないとしてきた従来の政府の姿勢を転換し、住宅や町工場の修繕、建てかえへの直接の公的支援に踏み出すべきだと考えます",
                "\r\n　参議院選挙の結果が、政府・与党が力ずくで強行した改悪年金法に対する国民のノーの審判を示したものであることは明瞭です",
                "\r\n　これは、改悪年金法が、国民に連続負担増を押しつけることで、保険料が高過ぎて払えないという方々を一層ふやし、年金制度の空洞化をいよいよ深刻にするとともに、連続給付減の押しつけによって、ただでさえ貧しい年金の給付水準を一層切り下げ、憲法に保障された生存権を国みずからが侵害しようとしていることに対して、国民の怒りが沸騰した結果であります",
                "\r\n　さらに、負担増には上限がある、給付減には下限があるという二つのうそに加えて、出生率のデータ隠し、四十カ所に上る条文ミスなど、うそとごまかしの限りを尽くした結果であります",
                "それは国民の信頼であります",
                "長い間掛金を払い、老後に給付を受けるという長い命を持つ制度であるだけに、国民の信頼がなければ制度が成り立つはずがありません",
                "うそとごまかしでつくった制度は、長続きする道理はありません",
                "民意を厳粛に受けとめて、改悪年金法は白紙に戻し、その上で、国民の知恵を結集して、だれもが安心できる年金制度をつくるべきではありませんか",
                "\r\n　私が驚くのは、消費税増税を進める人たちが、この税金を引き上げることが国民にどんな痛みと苦しみをもたらすかについて、余りに無感覚であることです",
                "これが家計と経済にどれだけの打撃になるか、はかり知れません",
                "\r\n　消費税増税を進める人たちは、福祉のためには仕方がないということを最大の口実にしています",
                "一体、月五万円の年金暮らしのお年寄りから一月分の年金を召し上げることを、福祉のためといって合理化することが許されるでありましょうか",
                "私は、福祉のためといって福祉を破壊する税金を引き上げることは、本末転倒も甚だしいものだと考えますが、この根本問題についての首相の見解を伺いたい",
                "（拍手）\r\n　日本共産党は、税金の使い方と集め方のゆがみを土台から改める",
                "第二に、この十数年間に大企業への減税をやり過ぎたために、日本の大企業の税と社会保険料負担がヨーロッパ諸国の半分から七、八割の水準にまで下がっていることに目を向け、大企業に徐々に世間並みの負担責任を果たさせること",
                "\r\n　私は、こうした国民の暮らし第一の改革を進めることは、日本経済の六割を占める家計を温め、経済の健全な成長を促し、企業活動の長い目での発展にもつながるものと確信するものであります",
                "アメリカがイラク戦争を始めれば、日米同盟のためといって賛成する、アメリカがイラクに自衛隊を派兵してくれと言えば、日米同盟のためといって派兵する",
                "そして、イラクの占領軍が多国籍軍になった際には、武力行使を伴う多国籍軍への参加は憲法上認められないというこれまでの政府見解をまともな説明なしに覆して、これも日米同盟のためといってブッシュ大統領にさっさと参加の約束をして帰ってくる",
                "\r\n　小泉首相がやってきたことは、日米同盟のための一言ですべての思考を停止させ、世界でも異常なアメリカ言いなりの道を進むことではありませんか",
                "\r\n　重大なことは、小泉首相がこの間違った道にさらに大きく踏み込もうとしていることであります",
                "首相は、かねてから憲法九条の改定を公言してきましたが、選挙戦の中で、集団的自衛権の行使のために改憲が必要だと発言をエスカレートさせました",
                "\r\n　第一に、集団的自衛権とは、日本が攻撃されていなくても、米国が戦争を始めた際にともに戦うということにほかなりません",
                "これは、日本を米国とともに海外で戦争をする国につくりかえることを意味するものではありませんか",
                "イラクで行ったような先制攻撃の戦争であります",
                "\r\n　イラク戦争は、この国連憲章を踏み破った無法な侵略戦争であり、だからこそ、世界の六十二億の人口のうち、五十億の人口を抱える国々がこの戦争に反対、不賛成の態度をとったのであります",
                "\r\n　日本を米国とともに海外で戦争をする国につくりかえることは、日本を国連憲章を踏み破る無法国家に転落させることを意味するものではありませんか",
                "しかし、二十一世紀の日本国民にとって本当の妨げはどちらか",
                "我が党は、二十一世紀の日本がなくすべきは世界に誇る憲法九条ではない、異常なアメリカ言いなりの政治の根源にある日米安保条約こそなくすべきだ、それにかえて本当の対等、平等、友好の日米関係こそ築くべきだと考えるものであります",
                "これは一派閥、一議員の問題で済まされることではありません",
                "小泉首相は、総理・総裁として、責任を持って調査をし、国民と国会に報告すべきではありませんか",
                "\r\n　財政難を口実にして、国民には医療費の値上げなど耐えがたい痛みを押しつけながら、自分たちは医療費や保険料から献金という甘い汁を吸って恥じない、この態度は到底国民の理解を得られるものではありません",
                "（拍手）\r\n　我が党は、企業・団体献金の全面禁止を強く求めていますが、わけても国民の保険料などを原資とする企業・団体からの献金は速やかに中止することを要求するものであります"
            ]
        },
        {
            "speech_id": "115705261X00120031001_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-10-01",
            "speech_text": "○志位委員　総理、これはちょっと問題ですよ。アメリカ言いなりにイラクへの派兵計画を進めるのは、これは中止すべきだ。日本は取り返しのつかない道に足を踏み入れることになると思います。やはり、イラクの真の解決というのは、米軍主導の占領支配から国連中心の復興支援に軌道を切りかえて、イラクの国民に主権を返還し、そして、イラク国民が本当に国の主人公になった国づくりへの支援を行うことにあると思います。\r\n　最後に、一問伺います。政治と金をめぐって、端的に一問だけ聞きます。\r\n　日本経団連は、ことし一月一日に発表した奥田ビジョンの中で、公然と企業献金のあっせん再開を口にし、各政党の政策と実績を評価した指針を作成した上で、政治献金への関与を強化する方向性を打ち出しました。そして、九月二十五日に、各政党の政策を評価する基準となる優先政策事項というのを十項目にわたって発表しました。\r\n　この第一項目は、「経済再生、国際競争力強化に向けた税制改革」とありまして、法人実効税率を少なくとも主要国並みに引き下げるとともに、租税負担と社会保障負担を合わせた企業の公的負担を抑制する、これが第一項目です。第二項目は、「将来不安を払拭するための社会保障改革」とありまして、消費税の税率の引き上げを検討する、こうあります。\r\n　私は、これはなかなか重大だと思います。すなわち、大企業減税と消費税増税という、かねてからの財界の要求であり野望であることを金で買い取ろうという最悪の政治買収だと思います。\r\n　私、端的に聞きます。\r\n　総理は一昨日の本会議での消費税問題をめぐる私の質問に対しまして、私が具体的にただした税のあり方についての総理の見解についてはお答えにならず、総裁在任の三年間は消費税を引き上げないということを繰り返し語られました。\r\n　ならば聞きたいと思います。ならば、少なくとも、日本経団連があっせんする企業献金は、首相在任中、総裁在任中の三年間は自民党として受け取りを拒否する、これが筋じゃないですか。三年間引き上げないと言うんだったら、もし仮に日本経団連が金くれると言っても、そんな金はちょっと筋が通らない、だからこれは拒否します、返上します、これが当たり前だと思います。せめて三年間は日本経団連から献金を受け取らない、拒否すると言えますか。はっきりこの点をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705261X00120031001/296",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "アメリカ言いなりにイラクへの派兵計画を進めるのは、これは中止すべきだ",
                "日本は取り返しのつかない道に足を踏み入れることになると思います",
                "やはり、イラクの真の解決というのは、米軍主導の占領支配から国連中心の復興支援に軌道を切りかえて、イラクの国民に主権を返還し、そして、イラク国民が本当に国の主人公になった国づくりへの支援を行うことにあると思います",
                "\r\n　私は、これはなかなか重大だと思います",
                "すなわち、大企業減税と消費税増税という、かねてからの財界の要求であり野望であることを金で買い取ろうという最悪の政治買収だと思います",
                "ならば、少なくとも、日本経団連があっせんする企業献金は、首相在任中、総裁在任中の三年間は自民党として受け取りを拒否する、これが筋じゃないですか",
                "三年間引き上げないと言うんだったら、もし仮に日本経団連が金くれると言っても、そんな金はちょっと筋が通らない、だからこれは拒否します、返上します、これが当たり前だと思います",
                "せめて三年間は日本経団連から献金を受け取らない、拒否すると言えますか"
            ]
        },
        {
            "speech_id": "115705254X00220030929_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-09-29",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉総理に質問します。（拍手）\r\n　この国会は、解散・総選挙が間近に迫る中で開かれました。国民の前で十分な審議を行い、総選挙の争点を明らかにすることは、この国会の重要な責務であります。私は、二十一世紀の日本の進路はどうあるべきかについて、我が党の改革の提案を述べるとともに、総理の見解をただすものであります。\r\n　冒頭、緊急にただしておきたいのは、政府が米国の強い要請を受け年内にもイラクへの自衛隊派兵を実現する方針に転換したと伝えられていることについてであります。\r\n　イラクの治安情勢は悪化の一途をたどっており、自衛隊派兵を強行することは、戦闘地域には派遣しないとしてきた政府の見解とも真っ向から矛盾することになるのではありませんか。この政府の見解には変わりがないのか、変わりがないとすればこの矛盾をどう説明するのか、はっきりお答えいただきたい。（拍手）\r\n　質問の本論に入ります。\r\n　まず、暮らしと経済の問題です。\r\n　今、国民の生活への不安は、かつてない深刻なものとなっています。内閣府が六月に発表した「国民生活に関する世論調査」では、生活の不安を訴える人は六七％と史上空前となりました。不安の内容の第一位は老後の不安、第二位は健康の不安、第三位は収入の不安、国民生活があらゆる分野で深刻な危機に脅かされていることが示されています。\r\n　これは、小泉内閣が構造改革の名で、巨額の国民負担増の押しつけ、大企業のリストラ支援、中小企業つぶしなど、数々の痛みを押しつける政治を強行してきた結果ではありませんか。昨年、生活苦を原因とする自殺が七千九百四十人、史上最悪という痛ましい結果となったことを、総理は重く受けとめるべきであります。この道を暴走し、さらに生活不安を深刻にする政治を続けるのか、それとも、国民の生活不安を取り除き、国民だれもが現在と将来に安心して暮らせる日本をつくるのか、政治の責任が問われております。\r\n　日本共産党は、日本経済の三つの改革を提案するものです。\r\n　第一は、税金の使い方を改革し、社会保障を予算の主役に据えることであります。\r\n　昨年十月のお年寄りの医療費値上げに続いて、ことし四月からサラリーマンの医療費自己負担が三割に引き上げられ、私たちが危惧してきたように深刻な受診抑制、お金の心配でお医者にかかれないという事態が広がっております。老後の生活の命綱である年金は、物価スライド凍結解除で、ことし既にモデル世帯で年二万五千円の削減が強行され、来年はさらに六万円もの削減が予定されている上、将来にわたって給付減、負担増の大改悪のレールが敷かれようとしています。\r\n　総理は、高齢化社会だから仕方がない、これが嫌なら増税になると言っていますが、果たしてそうでしょうか。\r\n　国民が国と地方に納めている税金のうち、社会保障への公費負担となって返ってくる比率、いわば見返り率がどうなっているか。サミット諸国で、日本は最低です。ことし二月に社会保障審議会に提出された資料をもとに試算しますと、日本の見返り率は二九％であり、アメリカ四七％、イギリス四三％、ドイツ四四％、スウェーデン四三％に比べて十数％も低い水準です。仮に日本の見返り率を欧米並みに引き上げますと、税負担は今のままでも、十兆円を超える新たな社会保障財源が生まれ、当面の医療、年金、介護を充実させる財源は十分に賄うことができます。\r\n　総理、日本の社会保障が貧しいのは、国民の負担が少ないからではなく、予算の優先順位を間違えているからではありませんか。このゆがみを正す意思と展望を持っていますか。答弁を求めます。（拍手）\r\n　社会保障を予算の主役に据えるためには、次の二つの分野に抜本的なメスを入れる改革が必要であります。\r\n　一つは、九〇年代に五十兆円にまで異常膨張した公共事業費です。\r\n　総理は、むだ遣いを削ると言いながら、破綻が明瞭になった川辺川ダム、諫早湾干拓事業、関西空港二期工事、苫小牧東部開発など、悪名高い巨大開発をやめようとしていません。加えて、都市再生の名で、全国各地に高層ビルを林立させ、高速道路を張りめぐらせる新たな浪費の計画も進めています。これらの巨大開発の浪費を中止し、内容を福祉・環境型に転換させることで雇用を確保しながら、膨れ上がった公共事業費をバブル前の二十五兆円程度の水準にまで段階的に削減すべきであります。\r\n　いま一つは、五兆円にまで膨張した軍事費を聖域とせず、大幅軍縮に転ずることです。\r\n　特に、ヘリコプター空母や空中給油機の導入など海外派兵のための新規装備購入の計画を中止すること、地球的規模での米国の核戦略に日本を組み込み、一兆円規模での巨額の財政支出を伴うミサイル防衛戦略への参加を中止すること、日米地位協定でも支出義務のない毎年二千五百億円にも上る米軍への思いやり予算を廃止することなどが緊急に必要です。\r\n　総理の答弁を求めます。\r\n　第二は、消費税の大増税を許さないことであります。\r\n　今、政府、財界から、消費税率を二けたに引き上げよとの大合唱が始まっています。日本経団連は、二〇一四年度には一六％にと言い、経済同友会は、二〇二〇年度には一九％にと言い、政府税制調査会も、中期答申で二けた税率化を明記しました。\r\n　総理は、九月二十二日の内閣改造後の記者会見で、三年間の総裁の任期中は消費税を上げる環境にないと言いつつ、構造改革を徹底的にやった後、もうこれ以上予算を削減するのはやめてくれというときに消費税を上げるならわかりますと述べています。\r\n　これは、まず、首相の言う構造改革、社会保障の切り捨てなどを徹底的にやり、国民をぎりぎりの耐えがたいところに追い込んでおいて、これ以上やるのはやめてくれという悲鳴が上がったときに、それならと消費税増税を押しつけるということではありませんか。三年間は増税しないというよりも、三年間かけて増税の環境を着々とつくるというのが総理の立場ではありませんか。\r\n　小泉内閣がことし六月に決定した骨太方針二〇〇三では、二〇〇六年度までに、包括的かつ抜本的な税制改革のための「必要な税制上の措置を判断する。」としています。ここで言う「必要な税制上の措置」の中には、消費税率の引き上げも含まれるのではありませんか。含まれる可能性があるのか否か、端的にお答えいただきたい。\r\n　今、問われているのは、二十一世紀の日本の税制の中心に消費税を据えていいのか。税制のあり方をめぐる大問題です。消費税中心の税制を選ぶのは最悪の選択と言わなければなりません。\r\n　消費税は、何よりも、所得の少ない人に重くのしかかる逆累進性を本質とする、最悪の不公平税制です。消費税は、税を価格に転嫁し切れず、身銭を切って納税している多くの中小零細業者にとって、営業破壊税そのものです。そして、消費税が景気破壊税であることは、九七年の橋本内閣によって行われた五％への増税が大不況の引き金を引いたことでも証明済みのことです。こんな天下の悪税を二十一世紀の日本の税制の中心に据える、これが総理の立場でしょうか。\r\n　社会保障充実の財源のためというのが、大増税を主張する勢力の口実です。一九八九年に消費税が導入されたときも、九七年に五％に増税されたときも、この口実が使われました。しかし、消費税導入以来、社会保障は充実どころか、切り捨てに次ぐ切り捨てが続いてきたというのが現実ではありませんか。\r\n　それでは、巨額の消費税の税収はどこに使われたのか。対照的な数字があります。\r\n　消費税導入から十五年間の消費税収の累計は、百三十六兆円に上ります。ところが、同じ時期に法人三税、法人税、法人住民税、法人事業税の税収は、累計で百三十一兆円も落ち込んでいるのです。景気悪化によって法人税収入が減ったことに加え、法人税率を四二％から三〇％にまで引き下げるなど、大企業のための減税が繰り返されてきたためであります。国民の血と汗から搾り取った消費税がほとんどそっくり法人三税の減収の穴埋めに使われてしまったという計算になるではありませんか。\r\n　今、消費税増税の大合唱から聞こえてくるのも、消費税増税とセットで法人税減税をという声であります。日本経団連の提言では、法人実効税率の引き下げを断行せよ、経済同友会の提言では、早期に法人税率を五％下げよ、政府税制調査会の中期答申でも、法人税の引き下げについて今後検討すべき課題と明記しました。\r\n　社会保障の財源のためではなく、大企業の負担軽減のため、ここにこそ消費税増税の真実があるのではありませんか。（拍手）\r\n　二十一世紀の日本の税制のあり方として、庶民に消費税の大増税を押しつけながら大企業の負担はもっと軽くする、こういう方向をさらに進めることを首相は是とするのか非とするのか、はっきり答弁していただきたい。\r\n　日本共産党は、天下の悪税、消費税の廃止を一貫して求めている党です。社会保障を支える財源としては、まず、浪費を一掃する歳出改革を進めるとともに、将来については、負担能力に応じた税負担、応能負担の原則に基づいて大企業や高額所得者に応分の負担を求める、税制と社会保障制度の民主的改革を進めることを提唱しています。\r\n　こうした立場から、消費税大増税の動きを阻止するために、国民とともに全力を挙げて闘うことをここに表明するものであります。（拍手）\r\n　第三は、ルールなき資本主義と言われる現状を打破し、国民の生活と権利を守るルールある経済社会をつくる改革です。\r\n　特に、雇用を支えるルールをつくることは焦眉の課題です。大企業が横暴勝手にリストラ競争を進め、政府がそれを応援するもとで、失業率は戦後最悪を更新し、勤労者の所得が急激に落ち込んでいます。\r\n　我が党は、この危機を打開し、安定した雇用を拡大するために、次の三点を提起するものです。\r\n　一つは、長時間労働を是正し、サービス残業を一掃して、新しい雇用をふやす本格的な取り組みを行うことであります。\r\n　我が党は、サービス残業根絶のために、衆参両院で二百回以上の追及を行い、労働者、家族と一体になった闘いの中で、政府に根絶に向けた通達を出させ、全国で百五十億円を超える不払い残業代を払わせる前進をかち取ってきました。\r\n　しかし、リストラ競争の中で、長時間労働とサービス残業はなおふえ続けています。男性の五人に一人は週に六十時間以上という異常な長時間労働のもとに置かれ、サービス残業は労働者一人当たり年間二百時間を超えると推定され、過労死、過労自殺、心の病など、深刻な事態を引き起こしています。\r\n　第一生命経済研究所の試算では、サービス残業をなくせば百六十万人もの新規雇用が生まれ、国民の所得と消費の拡大によってＧＤＰを二・五％引き上げる景気拡大効果があることを明らかにしています。\r\n　サービス残業を繰り返しやらせる悪質な企業名の公表、入退社時間の記録など労働時間管理を企業の責任で行うことを徹底するなど、この無法行為を本腰を入れて一掃するために、政府挙げて取り組むべきではありませんか。答弁を求めます。（拍手）\r\n　二つ目は、未来を担う若者に仕事を保障することを政府と大企業の責任で行うことです。\r\n　大学を卒業しても、就職率は五五％です。四百十七万人もの若者が、フリーターと呼ばれるアルバイト、パート、派遣社員など、不安定な就労状態に置かれています。しかし、人間は物ではありません。いつでも解雇でき、低賃金で働かせ、教育訓練もしない、そんな使い捨ての労働から明日の日本を担う力が生まれるでしょうか。若者を使い捨てにする企業と社会には未来はありません。\r\n　七月二十三日の党首討論で、私はこの問題を取り上げ、中小企業はこの六年間で若者の正社員の数を三万人ふやしているのに大企業が百八万人減らしている事実を挙げ、大企業に若者の雇用責任を果たさせることを提起しました。総理は、看過できない問題だ、御指摘の点も踏まえて雇用対策に力を入れていきたいと答弁しました。\r\n　そこで伺いますが、大企業に対してどのような実効ある働きかけを行うつもりですか。はっきりお答えいただきたい。（拍手）\r\n　三つ目は、人減らし応援の政治を根本から見直すことです。\r\n　例えば産業活力再生法、リストラを行う企業の計画を国が承認し、金融・税制上の優遇措置を与えるという仕組みは、世界に例がない、全く異常なものです。\r\n　一九九九年の法施行以来、二百十七社が認定され、認定したリストラ計画の人員削減数は八万九千二十五人、減税額は八百十億二千五百万円、労働者一人を減らすごとに企業に九十一万円の減税の恩典を与えたという計算になります。\r\n　私の調べた限り、こんな制度をつくっている国は世界にありません。あるなら挙げてもらいたい。雇用不安を広げる企業に減税という全く逆立ちした政策は、直ちに中止すべきであります。総理の答弁を求めます。（拍手）\r\n　安保・外交で問われる大問題は、こんなアメリカ言いなりの政治を二十一世紀も続けるつもりかという問題です。\r\n　総理は、アメリカ言いなりにイラク戦争を支持し、今また、アメリカ言いなりにイラクへの自衛隊派兵を進めようとしています。しかし、今、国際社会では、この戦争そのものが無法だったことが厳しく追及されています。\r\n　九月二十三日の国連総会での演説で、アナン事務総長は、米英軍の先制攻撃について、過去五十八年間、世界の平和と安定が依拠してきた原則、国連憲章の原則に対する根本的な挑戦であると批判し、もしこれが受け入れられるなら、それが先例となって、正当性のいかんにかかわらず、単独行動主義による不法な武力行使の拡散を招く結果になることを懸念すると述べました。これは極めて重要な言明です。\r\n　総理に質問します。\r\n　米英の先制攻撃を国連憲章の原則への挑戦としたアナン事務総長の批判を認めるべきではありませんか。\r\n　総理は、六月十一日の党首討論での私との論戦の中で、大量破壊兵器はいずれ見つかると思いますと強弁しましたが、それから三カ月、見つからないではありませんか。米国調査団による調査でも、大量破壊兵器は発見できなかったという結論が出されようとしています。戦争支持の口実はことごとく崩れ去りました。米国言いなりに侵略戦争を支持したことの誤りを認めるべきではありませんか。（拍手）\r\n　今、イラクでは、米軍への攻撃が相次ぎ、情勢の泥沼化が進んでいます。無法な戦争への支持に固執し続け、不法な占領支配を支援するための自衛隊派兵を強行すれば、日本もまた同じ泥沼の中に身を沈めることになるでしょう。無法な占領支配の共犯者としてアラブ・イスラムの人々の全体を敵に回すことになるでしょう。\r\n　我が党は、今からでもイラクへの派兵を中止することを強く求めるとともに、派兵法そのものの廃止を要求します。テロ特別措置法の延長に反対し、インド洋に派遣した自衛隊を直ちに撤退させることを求めます。（拍手）\r\n　総理がイラク戦争支持の態度を国会で追及され、苦しくなると持ち出すのは、日米同盟のためという決まり文句でした。しかし、日米同盟のためならば、無法な戦争も支持し、憲法も無視し、どんなことでも許されるというのが総理の考えでしょうか。二十一世紀も日米安保体制を、未来永劫続けるというのが総理の立場でしょうか。米国追従の根源にあるこの体制を絶対不可侵とする勢力には、およそ日本の独立も改革も語る資格はありません。（拍手）\r\n　我が党は、二十一世紀の日本の未来は、日米安保条約をなくし、本当に独立した平和日本をつくることにこそあると確信するものであります。\r\n　憲法九条を壊すのか、それとも憲法九条を生かした平和日本を築くのか、これも二十一世紀の日本の進路を分ける大問題です。\r\n　総理は、自民党結党五十周年に当たる二〇〇五年十一月をめどに党の改憲案をまとめることを指示しました。内閣総理大臣が具体的期日を設けて改憲案の取りまとめを指示したのは、戦後かつてなかったことであり、極めて重大です。\r\n　私は、端的に三つの点について総理の見解を問うものであります。\r\n　第一に、総理は党の改憲案をまとめるというが、一体、憲法のどこをどう変えるというのですか。\r\n　総理は、自衛隊が軍隊であると正々堂々と言えるように憲法を改正するというのが望ましいと明言してきました。総理の改憲論が憲法九条改定を含むものであることは明瞭だと考えますが、まず、はっきりお答えいただきたい。\r\n　第二に、なぜ今、憲法九条改定かという問題です。\r\n　総理は、就任以来、集団的自衛権が行使できないなら憲法を変えた方がよいということを繰り返し述べてきました。これは何を意味するのか。周辺事態法でも、有事法制でも、テロ特措法でも、イラク派兵法でも、自衛隊の米軍への支援活動は後方地域支援に限られるとされ、米軍の武力行使と一体になった支援は集団的自衛権の発動となり、憲法九条に照らして許されないというのが政府の建前でした。この建前すら踏み越えて、米軍が地球的規模で行う戦争に自衛隊が何の歯どめも制約もなしに参加できるようにする、ここに改憲論の目的があるのではありませんか。\r\n　第三に、それでは米軍の戦争とはどのような戦争か。\r\n　イラク戦争が示したように、米国は、先制攻撃戦略と、国連を無視した単独行動戦略を世界戦略の中心に据え、実行に移しています。これへの参戦体制づくりのための改憲は、アナン事務総長が述べたように、国連憲章の原則への挑戦にほかならないのではないでしょうか。\r\n　憲法九条を擁護することは、日本の恒久平和の進路を確保する上で重要であるだけではありません。それは、米国による一国覇権主義を許さず、国連憲章に基づく平和の国際秩序を築く上でも、それと不可分に結びついたものであります。政府・与党に憲法改悪の策動を直ちに中止することを強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705254X00220030929/23",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民の前で十分な審議を行い、総選挙の争点を明らかにすることは、この国会の重要な責務であります",
                "\r\n　イラクの治安情勢は悪化の一途をたどっており、自衛隊派兵を強行することは、戦闘地域には派遣しないとしてきた政府の見解とも真っ向から矛盾することになるのではありませんか",
                "\r\n　これは、小泉内閣が構造改革の名で、巨額の国民負担増の押しつけ、大企業のリストラ支援、中小企業つぶしなど、数々の痛みを押しつける政治を強行してきた結果ではありませんか",
                "昨年、生活苦を原因とする自殺が七千九百四十人、史上最悪という痛ましい結果となったことを、総理は重く受けとめるべきであります",
                "この道を暴走し、さらに生活不安を深刻にする政治を続けるのか、それとも、国民の生活不安を取り除き、国民だれもが現在と将来に安心して暮らせる日本をつくるのか、政治の責任が問われております",
                "\r\n　総理、日本の社会保障が貧しいのは、国民の負担が少ないからではなく、予算の優先順位を間違えているからではありませんか",
                "\r\n　総理は、むだ遣いを削ると言いながら、破綻が明瞭になった川辺川ダム、諫早湾干拓事業、関西空港二期工事、苫小牧東部開発など、悪名高い巨大開発をやめようとしていません",
                "これらの巨大開発の浪費を中止し、内容を福祉・環境型に転換させることで雇用を確保しながら、膨れ上がった公共事業費をバブル前の二十五兆円程度の水準にまで段階的に削減すべきであります",
                "\r\n　いま一つは、五兆円にまで膨張した軍事費を聖域とせず、大幅軍縮に転ずることです",
                "\r\n　特に、ヘリコプター空母や空中給油機の導入など海外派兵のための新規装備購入の計画を中止すること、地球的規模での米国の核戦略に日本を組み込み、一兆円規模での巨額の財政支出を伴うミサイル防衛戦略への参加を中止すること、日米地位協定でも支出義務のない毎年二千五百億円にも上る米軍への思いやり予算を廃止することなどが緊急に必要です",
                "\r\n　第二は、消費税の大増税を許さないことであります",
                "\r\n　これは、まず、首相の言う構造改革、社会保障の切り捨てなどを徹底的にやり、国民をぎりぎりの耐えがたいところに追い込んでおいて、これ以上やるのはやめてくれという悲鳴が上がったときに、それならと消費税増税を押しつけるということではありませんか",
                "三年間は増税しないというよりも、三年間かけて増税の環境を着々とつくるというのが総理の立場ではありませんか",
                "\r\n　今、問われているのは、二十一世紀の日本の税制の中心に消費税を据えていいのか",
                "消費税中心の税制を選ぶのは最悪の選択と言わなければなりません",
                "しかし、消費税導入以来、社会保障は充実どころか、切り捨てに次ぐ切り捨てが続いてきたというのが現実ではありませんか",
                "国民の血と汗から搾り取った消費税がほとんどそっくり法人三税の減収の穴埋めに使われてしまったという計算になるではありませんか",
                "\r\n　社会保障の財源のためではなく、大企業の負担軽減のため、ここにこそ消費税増税の真実があるのではありませんか",
                "（拍手）\r\n　二十一世紀の日本の税制のあり方として、庶民に消費税の大増税を押しつけながら大企業の負担はもっと軽くする、こういう方向をさらに進めることを首相は是とするのか非とするのか、はっきり答弁していただきたい",
                "\r\n　日本共産党は、天下の悪税、消費税の廃止を一貫して求めている党です",
                "\r\n　こうした立場から、消費税大増税の動きを阻止するために、国民とともに全力を挙げて闘うことをここに表明するものであります",
                "\r\n　特に、雇用を支えるルールをつくることは焦眉の課題です",
                "\r\n　サービス残業を繰り返しやらせる悪質な企業名の公表、入退社時間の記録など労働時間管理を企業の責任で行うことを徹底するなど、この無法行為を本腰を入れて一掃するために、政府挙げて取り組むべきではありませんか",
                "しかし、人間は物ではありません",
                "いつでも解雇でき、低賃金で働かせ、教育訓練もしない、そんな使い捨ての労働から明日の日本を担う力が生まれるでしょうか",
                "若者を使い捨てにする企業と社会には未来はありません",
                "（拍手）\r\n　三つ目は、人減らし応援の政治を根本から見直すことです",
                "雇用不安を広げる企業に減税という全く逆立ちした政策は、直ちに中止すべきであります",
                "\r\n　総理は、アメリカ言いなりにイラク戦争を支持し、今また、アメリカ言いなりにイラクへの自衛隊派兵を進めようとしています",
                "しかし、今、国際社会では、この戦争そのものが無法だったことが厳しく追及されています",
                "\r\n　米英の先制攻撃を国連憲章の原則への挑戦としたアナン事務総長の批判を認めるべきではありませんか",
                "戦争支持の口実はことごとく崩れ去りました",
                "米国言いなりに侵略戦争を支持したことの誤りを認めるべきではありませんか",
                "無法な戦争への支持に固執し続け、不法な占領支配を支援するための自衛隊派兵を強行すれば、日本もまた同じ泥沼の中に身を沈めることになるでしょう",
                "無法な占領支配の共犯者としてアラブ・イスラムの人々の全体を敵に回すことになるでしょう",
                "\r\n　我が党は、今からでもイラクへの派兵を中止することを強く求めるとともに、派兵法そのものの廃止を要求します",
                "テロ特別措置法の延長に反対し、インド洋に派遣した自衛隊を直ちに撤退させることを求めます",
                "しかし、日米同盟のためならば、無法な戦争も支持し、憲法も無視し、どんなことでも許されるというのが総理の考えでしょうか",
                "米国追従の根源にあるこの体制を絶対不可侵とする勢力には、およそ日本の独立も改革も語る資格はありません",
                "（拍手）\r\n　我が党は、二十一世紀の日本の未来は、日米安保条約をなくし、本当に独立した平和日本をつくることにこそあると確信するものであります",
                "\r\n　憲法九条を壊すのか、それとも憲法九条を生かした平和日本を築くのか、これも二十一世紀の日本の進路を分ける大問題です",
                "内閣総理大臣が具体的期日を設けて改憲案の取りまとめを指示したのは、戦後かつてなかったことであり、極めて重大です",
                "\r\n　総理は、自衛隊が軍隊であると正々堂々と言えるように憲法を改正するというのが望ましいと明言してきました",
                "\r\n　第二に、なぜ今、憲法九条改定かという問題です",
                "\r\n　総理は、就任以来、集団的自衛権が行使できないなら憲法を変えた方がよいということを繰り返し述べてきました",
                "この建前すら踏み越えて、米軍が地球的規模で行う戦争に自衛隊が何の歯どめも制約もなしに参加できるようにする、ここに改憲論の目的があるのではありませんか",
                "これへの参戦体制づくりのための改憲は、アナン事務総長が述べたように、国連憲章の原則への挑戦にほかならないのではないでしょうか",
                "\r\n　憲法九条を擁護することは、日本の恒久平和の進路を確保する上で重要であるだけではありません",
                "それは、米国による一国覇権主義を許さず、国連憲章に基づく平和の国際秩序を築く上でも、それと不可分に結びついたものであります"
            ]
        },
        {
            "speech_id": "115605261X00820030207_268",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○志位委員　全く答えませんね。私が聞いたのは、査察の継続、強化に賛成するのか、アメリカがこれを中断しようとしていることに反対するのか、これについては何にも答えないで、要するに、十四日の報告を待って、周りを見て判断するとしか言わないんですね。\r\n　今世界が、査察による平和解決か、戦争による全く悲惨な事態に扉を開くのかというこの決定的瞬間に、査察の継続、強化ということを言えない、これは戦争という選択肢を事実上選ぶことになるんですよ。私は、これは歴史に汚点を残す答弁だと思う。私は、世界の多数の国々、世界の多数の世論が求めている平和解決、査察による平和解決ということを日本政府は、今からでもきちんと言うべきだということを強く述べておきたいと思います。\r\n　次に、経済政策について伺います。\r\n　まずただしたいのは、四兆円負担増の問題です。こんな深刻な不景気のもとで、年間四兆円もの国民負担増を押しつける政策を強行していいのかという問題であります。\r\n　政府が今方針として決定している今回の一連の計画が強行されますと、社会保障のあらゆる分野、医療、介護、年金、雇用保険、合計して二兆七千億円もの負担増、給付減となります。発泡酒やたばこの増税、配偶者特別控除の廃止による所得税の増税、消費税の免税点の引き下げなど、庶民への増税で一兆七千億円であります。今の計画を全部やられますと、合計して四兆四千億円もの負担増、給付減となる。これを強行したら一体どういう事態になるのか、私は、三つの角度から総理の基本的認識を伺いたいと思います。\r\n　まず第一に、国民の命が犠牲にされるという問題です。\r\n　四兆円のうち約一・五兆円は医療費の負担増です。そのうち、お年寄りの医療費の自己負担、これは、今まで一回八百五十円の定額負担だったわけですが、一割から二割の定率負担に昨年十月から引き上げが既に行われています。これが何を引き起こしているか、総理は御存じでしょうか。\r\n　私、全国各地のお医者さんからさまざまな訴えを受けます。患者さんからも受けます。\r\n　例えば、在宅酸素療法という治療が危機に瀕しています。これは、慢性呼吸不全や心不全によって心肺機能が弱った方々に在宅でも酸素吸入ができるようにするもので、生活の質を向上させ、寿命を延ばす大きな役割をこれまでも発揮してきました。年間、現在十一万人が受けているわけであります。\r\n　ところが、総理、よく聞いてくださいよ。お年寄りの自己負担の医療費の引き上げで、大体これまで月八百五十円の負担だったものが一万円前後まで引き上がって、多くの患者さんが治療中断を余儀なくされているという実態があります。酸素を奪われた患者さんは苦しさで外出もできない、動くこともできない状態となると聞きました。昨年十月以降、治療中断によって呼吸不全、心不全が悪化し、亡くなった患者さんもいるということが伝えられています。\r\n　私、きょうここに、ことしの一月二十三日に朝日新聞に投稿された福岡県のお医者さんの投書を持ってまいりました。「弱者の命軽視　医療制「改悪」」という題名がついております。こう述べております。\r\n　在宅酸素療法は、\r\n　重い呼吸障害のある人が自宅で酸素を吸うことで、「生活の質」を大きく改善することができるものですが、この自己負担額が十月から一挙に十倍近くまで引き上げられました。\r\n　　そのため、この療法をあきらめる方が全国で一〇％前後に達すると言われています。この方たちは酸素がなければ生活の質が大幅に低下するばかりか、確実に命を縮めてしまうのです。\r\n　　首相にお聞きしたい。あなた方はこういう実情があるのをご存じですか。これが「痛み」の一言で片付けられるものかどうか、よく考えてください。「医療費の払えない低所得者は死んでも仕方がない」と言っているのと同じなのです。\r\n　私、この告発の声、なかなか重いと思いますよ。この告発で言われている、これが痛みの一言で片づけられるものかどうか、よく考えてみてください、この声に総理はどういうふうにお答えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/268",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今世界が、査察による平和解決か、戦争による全く悲惨な事態に扉を開くのかというこの決定的瞬間に、査察の継続、強化ということを言えない、これは戦争という選択肢を事実上選ぶことになるんですよ",
                "私は、これは歴史に汚点を残す答弁だと思う",
                "私は、世界の多数の国々、世界の多数の世論が求めている平和解決、査察による平和解決ということを日本政府は、今からでもきちんと言うべきだということを強く述べておきたいと思います",
                "\r\n　まずただしたいのは、四兆円負担増の問題です",
                "こんな深刻な不景気のもとで、年間四兆円もの国民負担増を押しつける政策を強行していいのかという問題であります",
                "これを強行したら一体どういう事態になるのか、私は、三つの角度から総理の基本的認識を伺いたいと思います",
                "「医療費の払えない低所得者は死んでも仕方がない」と言っているのと同じなのです"
            ]
        },
        {
            "speech_id": "115605261X00820030207_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○志位委員　対応するということを言いましたから、しっかりした対応をお願いしたいと思うけれども、そのためには調査は当然必要です。\r\n　私、この問題をなぜ取り上げたかといいますと、小泉総理と私とは、この医療費の自己負担の問題は何度も論戦したことがあります。九七年の、サラリーマンの自己負担を一割から二割にしたときも論戦しました。党首討論でも論戦した。私は、この問題、繰り返し私たちが提起したのは、医療費の自己負担を上げれば必要な医療が受けられなくなる、私はそう言いました。そうすると、総理は必ず、いや、必要な医療は抑制しないんだと。しかし、現実起こっていることは、まさに必要な医療の抑制なんですから、中断なんですから、やはりここは現実を見た対応がどうしても必要になる。\r\n　医療保険制度ということを言いましたけれども、この問題、酸素の問題だけじゃありません。やはり、例えば日本医師会の調査を見ましても、糖尿病の問題、高血圧の問題、慢性病にまずしわ寄せがいくんですよ。そして、慢性病の早期発見、早期治療ができなくなれば、健康は悪化し、保険負担も結局重くなって、制度自身の維持もできなくなるんです。\r\n　だからこそ、国民皆保険制度の解体の危機だと言って、日本医師会も日本歯科医師会も薬剤師会も看護協会も、四団体そろって、三割負担は凍結すべきだ、そして、お年寄りの医療費については軽減を図るべきだということを言っているわけですから、この声に耳を傾けるべきだということを強く言っておきたいと思います。\r\n　二つ目の角度です。私は、景気悪化の中でこの国民負担増を押しつけた場合の日本経済に対する打撃をどう認識しているのかを総理に伺いたい。\r\n　九七年に橋本内閣が強行した消費税の増税、医療費の値上げ、合わせて九兆円の負担増がありました。あのときも、総理は厚生大臣を務められていたので、総理お答えくださいよ。財務大臣はだめです。それで、この問題は、日本の経済を九兆円負担増が危機に陥れたというのは、もう歴然たる事実です。\r\n　これが大失政だったことは、当の橋本首相自身が、一昨年四月の自民党総裁選挙の際にこう言っている。結果として今の不況の原因の一つとなっていること、これは私、率直に認めて、国民におわび申し上げますと。当人が言っているんですから、これは失政だということは、もう歴史の決着ついています。\r\n　今回の四兆円の負担増、負担増の額自体は前回に比べて小さいように見えるけれども、経済に与える影響はどうなのか。\r\n　九七年の際には、大体、雇用者の所得が、弱々しいながら景気は回復途上にありましたから、年に平均五兆円ふえていました。五兆円ふえているところに九兆円の負担増をかぶせて、差し引き四兆円の所得が減って大不況になったのが九七年です。\r\n　ところが、今回は、政府の統計で雇用者所得を見ますと、年平均二兆円ずつ減っているんですよ。これは、景気が悪い、リストラや倒産も多い、所得がどんどん減少するもとで、四兆円の負担増、合計六兆円の所得を奪うことになります。下り坂を後ろからぼんと背中を突いて、突き落とすようなものです。\r\n　私は、これを強行した場合に、総理に伺いたいんですが、経済の六割を占める家計にどういう影響があるというふうに認識しているんでしょうか。家計への影響です。総理に伺っています。総理に伺っているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/276",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そうすると、総理は必ず、いや、必要な医療は抑制しないんだと",
                "しかし、現実起こっていることは、まさに必要な医療の抑制なんですから、中断なんですから、やはりここは現実を見た対応がどうしても必要になる",
                "\r\n　医療保険制度ということを言いましたけれども、この問題、酸素の問題だけじゃありません",
                "\r\n　だからこそ、国民皆保険制度の解体の危機だと言って、日本医師会も日本歯科医師会も薬剤師会も看護協会も、四団体そろって、三割負担は凍結すべきだ、そして、お年寄りの医療費については軽減を図るべきだということを言っているわけですから、この声に耳を傾けるべきだということを強く言っておきたいと思います",
                "財務大臣はだめです",
                "それで、この問題は、日本の経済を九兆円負担増が危機に陥れたというのは、もう歴然たる事実です",
                "当人が言っているんですから、これは失政だということは、もう歴史の決着ついています"
            ]
        },
        {
            "speech_id": "115605261X00820030207_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-07",
            "speech_text": "○志位委員　またちゃんとお答えになりませんね。私は家計にどういう影響が及ぶか聞いたんです。先行減税、家計に関係ないじゃないですか。先行減税二兆円と言うけれども、大企業向けの研究関係の減税とか投資減税とか、そういうものが中心でしょう。家計に関係がない話ですよ。\r\n　私、家計にどういう影響が及ぶかということを私たち試算してみました。（パネルを示す）これは、九七年と今回の負担増の家計への影響の比較表です。これは、勤労者の標準世帯、財務省がいつも使っているあの標準世帯です。四人家族、片働きの世帯の平均の年間額です。九七年の負担増の際と今回の負担増の際の比較です。これは総務省の家計調査から私が責任を持って算出したもので、あなた方はこういう試算やっていないと思いますが、これは間違いない試算として国会にお出しいたします。\r\n　九七年のを見ていただきたいんですが、このときは、所得、一番左の青い棒、十一・二万円ふえていたんですよ。しかし、消費税などの負担増が十三・六万円であったために、差し引きで二・四万円所得が減って、不況への引き金を引いたわけですね。\r\n　今回、見てください。所得がただでさえ十五・一万円減っているんです。リストラがどんどんやられる、不良債権処理の名で中小企業がつぶされる。所得が減っているんです。所得が減っているところに、今度の負担増は十一・一万円の負担増ですよ。消費税が入っていないと言うけれども、例えば配偶者特別控除、これは来年から実施はありませんけれども、実施されることを決めているでしょう。これは非常に響きますよ、勤労者世帯には。\r\n　ですから、私たちが試算するとこういうものになります。合計しましたら、皆さん、見てください、今度の場合、二十六・二万円の所得が奪われることになるんです。標準世帯でですよ。前回は、二・四万円の所得が減ったことによって、あれだけの不況が起こった。今度は二十六・二万円です。十倍以上の所得減が起こった場合に、これだけ家計を痛めつけたら、私は、橋本内閣の大失政の二の舞になることはもう火を見るより明らかだ、経済破綻につながることは火を見るよりも明らかだと思いますが、総理の見解はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00820030207/278",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先行減税、家計に関係ないじゃないですか",
                "これは総務省の家計調査から私が責任を持って算出したもので、あなた方はこういう試算やっていないと思いますが、これは間違いない試算として国会にお出しいたします",
                "十倍以上の所得減が起こった場合に、これだけ家計を痛めつけたら、私は、橋本内閣の大失政の二の舞になることはもう火を見るより明らかだ、経済破綻につながることは火を見るよりも明らかだと思いますが、総理の見解はいかがですか"
            ]
        },
        {
            "speech_id": "115505254X00320021022_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-10-22",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉総理に質問します。（拍手）\r\n　私は、まず、総理が構造改革の名で進めている経済政策の二つの重大問題についてただしたいと思います。\r\n　第一は、この大変な不況下で、国民に巨額の負担増を強いる道を進んでいいのかという問題です。\r\n　ことしから来年にかけて、医療費の値上げ、介護保険料の値上げ、年金給付の切り下げ、雇用保険料の値上げなど、社会保障の分野だけで総額三兆円を超える空前の負担増の計画が進められています。\r\n　既に十月から、高齢者の医療費の値上げが強行されましたが、これは、在宅の医療がもう続けられない、窓口負担だけで精いっぱいで薬代が払えないなど、深刻な受診の抑制を全国で引き起こしています。\r\n　加えて、政府の来年度税制改革の方針では、配偶者特別控除や特定扶養控除の廃止・縮小など所得税、住民税の増税、赤字で苦しむ中小企業に重くのしかかる法人事業税への外形標準課税の導入など、庶民・中小企業増税がメジロ押しです。\r\n　この負担増計画を前にして多くの国民が思い出すのは、一九九七年度に橋本内閣によって強行された消費税増税や医療費値上げなど、九兆円の負担増でしょう。これは、当時、弱々しいが回復の途上にあった景気をどん底に突き落としました。さらに、財政も一層の泥沼に追いやりました。\r\n　かわって登場した小渕内閣によって、景気の立て直しという名目で、公共事業への放漫財政、大銀行への巨額の税金投入が野方図に行われた結果、国と自治体の借金は、この五年間で四百九十二兆円から六百九十三兆円へと二百兆円もふえたのです。\r\n　総理、財政が大変だという理由で、不況下で国民に巨額の負担増を押しつければ、経済も財政も共倒れになる、これは橋本内閣の大失政によって既に証明されていることではありませんか。\r\n　さらに、五年前の負担増に比べても、今回の負担増は、国民の所得の大きな落ち込みに追い打ちをかけるという点で、その影響は一層甚大であるということを指摘しなければなりません。\r\n　政府の国民経済計算によれば、九兆円の負担増が強行された九七年度には、雇用者所得は六兆円ふえていました。それでも、それを上回る負担増によって家計は底割れとなりました。しかし、小泉内閣になってからのこの一年間を見ますと、リストラ、倒産、失業が進み、雇用者所得は年間で九兆円も減っているのです。そこに社会保障と増税で数兆円規模での負担増の追い打ちをかけたら、日本経済はどうなるのか。慄然とする結果になるではありませんか。\r\n　総理は、一体、この国民負担増政策が日本経済にどのような影響を及ぼすと認識しているのですか、明確な答弁を求めるものであります。（拍手）\r\n　第二は、不良債権の早期処理というかけ声で中小企業をつぶす道を進んでいいのかという問題です。\r\n　総理は、所信表明演説の中で、日本経済を発展させる潜在力として、東大阪市や東京・大田区など、高度な技術を集積している中小企業を挙げました。しかし、技術の最先端で頑張っている中小企業が、総理が進めている不良債権の早期処理という方針のもとで、どのような状態に置かれているか御存じでしょうか。\r\n　この九月に、野村総合研究所が主催して、東京・大田区でセミナーが行われました。そこで講演した大田区産業振興協会の専務理事の方は、中小企業のやる気を失わせる大きな要因が金融問題であるとして、金融機関が、新製品を開発したり、すぐれた技術を持っている企業の技術評価を行わず、高い金利を押しつけたり、融資を行わない状況があること、中小企業の面倒見のよかった信用組合が昨年十一月に倒産したため、手形の割引さえ困難を来している現状となっていることを報告し、中小企業にとって現在の金融システムは役立たないどころか重石になっている、金融の役割は実体経済をサポートすることであり、決して押しつぶすことがあってはならないと訴えています。総理は、この声にどうおこたえになりますか。\r\n　この一年余、小泉政権の進めてきた不良債権の早期処理という方針のもとで、中小企業への貸し渋り、貸しはがし、金利の引き上げなどが猛烈に進められ、銀行の中小企業向け貸し出しは、一年間で何と三十兆円、総額の一三％も減りました。地域金融を支えてきた信用金庫、信用組合に金融庁が土足で入り込み、五十六もの信金、信組が無理やりつぶされ、多くの中小零細企業の命綱が断ち切られました。\r\n　私は、昨年六月の党首討論で、この方針を強行すれば、「景気を悪くして、ますます不良債権を膨らませることになる。」と強く警告しました。事実はそのとおりになりました。この一年間で、十兆円の不良債権が処理されましたが、新たに二十兆円の不良債権が発生し、総額は三十二兆円から四十二兆円へと十兆円もふえる結果となりました。総理は、こうした悪循環に陥った責任をどう認識されているのでしょうか。\r\n　総理は、所信表明演説で、「不良債権処理を本格的に加速し、平成十六年度には不良債権問題を終結させます。」と述べました。私は、これは、この一年余の経験に照らしても、無謀きわまりない方針だと言わざるを得ません。\r\n　端的に、三点、総理の認識をただしたい。\r\n　一つ。この方針を強行した場合に一体どれだけの新しい倒産と失業が生まれると見込んでいるのですか。ＵＦＪ総合研究所の試算では、最大で百六十五万人の失業増という数字もあります。政府として責任を持って明らかにされたい。\r\n　二つ。この方針を強行することによって日本経済にどれだけの不況圧力が加わると認識しているのですか。一層の景気悪化が不良債権の新たな発生をもたらさない保証は一体どこにあるのですか。\r\n　三つ。竹中経済財政・金融担当大臣は、銀行への公的資金の投入も一つのあり得る結果と述べておられますが、総理も同じ見解ですか。中小企業つぶしの政策を加速するために国民の税金を使うというのは、断じて許されるものではありません。\r\n　総理が今強行しようとしている、不況下での巨額の国民負担増、不良債権処理の加速という方針は、双方とも既に大失敗が証明済みの政策です。その教訓を真剣に学び、根本から再検討することを強く求めるものであります。（拍手）\r\n　日本共産党は、深刻な経済危機から国民の暮らしを守り、経済危機を前向きに打開する一歩を踏み出すために、次の四つの緊急要求を提案するものです。\r\n　第一は、社会保障の三兆円の負担増の計画を中止することであります。\r\n　国民の暮らしの支えになるべき社会保障が逆に国民に襲いかかる。この事態は、単に当面の負担増だけではなく、将来不安をひどくし、経済に致命的な打撃を与えます。既に決まったことだからやむを得ないとしないで、また、たとえ社会保障の制度の将来像についての立場の違いはあっても、現在の深刻な経済情勢に照らして、負担増計画の根本からの再検討を行うべきではないでしょうか。\r\n　第二は、庶民や中小企業への増税計画をやめることです。\r\n　国民にとって我慢がならないのは、一方で、所得税、住民税の増税や九割以上の中小企業が増税となる外形標準課税を押しつけながら、他方で、大企業などへの減税計画を進めていることです。庶民から増税で吸い上げ、大企業に減税でばらまくという逆立ちした政策は、根本から改めるべきではないでしょうか。\r\n　第三は、不良債権処理の名による中小企業つぶしの政策を転換することです。\r\n　長期不況で苦境にある企業を不良債権と決めつけて切り捨てるのではなく、内需を活発にし、企業の経営が立ち行くようにしてこの問題を解決することこそ、政治の責任ではないでしょうか。\r\n　また、我が党は、金融機関に地域の住民や事業者の金融上の要望にきめ細かに対応することを義務づける地域金融活性化法案を提案しています。\r\n　米国でも、金融機関に営業地域の資金需要に適切にこたえる責任があることを明記した地域再投資法がつくられています。日本でも同じように、地域金融に責任を負うルールをつくることを提案するものであります。\r\n　第四は、サービス残業を初めとした職場の無法を一掃するとともに、失業者の方々への生活保障を充実させることであります。\r\n　我が党は、当面、少なくとも失業率が三％程度の水準に戻るまでの緊急措置として、雇用保険の給付期間をせめて一年間まで延長し、その財源はリストラで大量に失業者をつくった大企業から特別保険料を徴収するなどして確保すること、雇用保険が切れ、生活が困窮する失業者への生活保障制度をヨーロッパ並みに創設すること、学費などの緊急助成制度、住宅ローンなどのつなぎ融資など、家庭を維持するための制度を創設すること、臨時のつなぎ就労の場を自治体がつくることを提案するものであります。長期不況のもとで不幸にして職を失った人とその家族を社会全体の連帯で支えるために、国は責任を持った対応を行うべきであります。\r\n　我が党の四つの緊急要求を貫いているのは、国民生活の再建なくして日本経済の再建なしという立場であります。そのために必要とされる財源は、来年度予算でも聖域とされようとしている二つの分野、すなわち、わずか三％の削減の上、全体の事業量は減らさないとされている公共事業費、世界第二位の五兆円に上る軍事費にメスを入れることで賄うべきです。\r\n　我が党の提案に対する総理の真剣な検討と見解を求めるものであります。（拍手）\r\n　次に、米国によるイラクへの軍事攻撃の問題について質問します。\r\n　アメリカのブッシュ大統領は、十月七日にオハイオ州シンシナティで行った演説の中で、イラクの政権転換のみが我が国に対する重大な危険を除去する確実な手段であるとして、そのために軍事行動が必要になるかもしれないと、イラクへの先制攻撃を辞さないことを世界に向かって宣言しています。\r\n　日本共産党は、この間、戦争回避と平和解決のための独自の外交活動に取り組んできました。\r\n　中国の江沢民総書記、ベトナムのマイン書記長と我が党の不破哲三議長との会談では、イラク攻撃反対での一致点を確認しました。\r\n　さらに、現在、緒方靖夫参議院議員を団長とする我が党の代表団が、中東六カ国、ヨルダン、イラク、エジプト、サウジアラビア、アラブ首長国連邦、カタールを歴訪中です。\r\n　我が党代表団と会談したヨルダンのラワーブデ上院第一副議長は、アラブ人には一人としてイラク攻撃を支持する者はいませんと言明しました。我が党代表団は、エジプトのムバラク外務次官、サウジアラビア諮問評議会のアッカース外交委員長とも、イラク攻撃反対での一致点を確認しました。\r\n　さらに、十月十三日に、我が党代表団は、イラクのハマディ国会議長らと会談して、大量破壊兵器に対するイラク政府の立場をただしました。我が党代表は、イラク側のこれまでの対応の中にも、事実を隠したり、他を欺いたりするなどの問題点があったということを率直に指摘し、国際社会に真実を明らかにする積極的姿勢を示すことを強く求めました。これに対して、ハマディ議長らは、八つの大統領宮殿を含むすべての施設、場所への査察を無条件で認めるというイラク政府の立場を言明しました。これは政治的解決に向けての重要な前進です。\r\n　我が党は、引き続き、この問題の平和解決の声が国際政治で多数になるように全力を尽くすつもりであります。\r\n　この立場から、まず、次の二点について総理の見解を求めるものです。\r\n　第一は、イラクへの戦争は、アフガンへの報復戦争とは性格を異にするということについてです。\r\n　我が党はアフガンへの報復戦争にも反対しましたが、あの戦争については、米国への同時多発テロを武力攻撃とみなして、それへの反撃とする議論もありました。しかし、イラク攻撃は事情が異なっています。米国政府は、同時多発テロとイラク政府を結びつけるいかなる証拠も国際社会に示すことができないでいます。テロへの対抗をイラク攻撃の大義名分にする議論は成り立たないと考えますが、まず、この点についての総理の見解をただすものであります。\r\n　第二は、イラクの大量破壊兵器問題の解決についてです。\r\n　この問題で、イラクは、湾岸戦争の停戦に当たっての国連安全保障理事会決議六八七が求めている、大量破壊兵器を廃棄するという義務を果たす責任があります。この点で、十月一日に、国連とイラク政府との間で、一部の大統領関連施設を除くすべての施設の無条件査察再開で合意が達成されたのは重要な前進でした。さらに、十月十三日には、イラク政府は、八つの大統領施設についても無条件で査察を受け入れることを言明しています。そうしますと、イラクへの無条件の査察を実施することに既に障害はないはずであります。\r\n　総理は、所信表明演説の中で、「国連査察官の無条件の復帰を認めるとイラクが表明したことは、解決への第一歩です。」と述べました。これを解決への第一歩と見るなら、それを国連の場で具体化するための日本政府としての外交努力が必要であります。無条件査察を具体化し、査察を実行に移し、この問題の政治的解決を図るよう、日本政府として国連の場で努力すべきではありませんか。\r\n　大量破壊兵器の問題は、あくまで政治的交渉で解決すべき問題であり、戦争に訴えることを選択肢にしてはならない性格の問題だと考えますが、総理の見解を求めるものであります。（拍手）\r\n　ブッシュ政権が九月二十日に発表した米国の国家安全保障戦略では、テロリストやそれを支援する国など米国への敵対者に対しては、必要とあらば米国は先制的に行動すると、国連憲章が明瞭に禁止している先制攻撃の戦略を公言しました。もしもこれが許されるなら、二十一世紀の世界は、法の支配にかわって、恐怖と力が支配する暗たんたるものになるでしょう。\r\n　私は、総理が、イラク攻撃に反対する明瞭な意思表示をこの場で行うことを強く求めます。米国の先制攻撃の戦略に反対することを強く求めます。万一、米国が戦争を引き起こしたとしても、日本は一切の協力を拒否するという言明を行うことを強く求めます。総理が国連憲章に基づく世界の平和秩序を守るという立場に立つならば、これは当然のことであるはずです。明確な答弁を求めるものであります。（拍手）\r\n　また、米国が無法な世界戦略をあらわにしつつあるもとで、その戦争に参戦する有事三法案は、この国会できっぱり廃案にすることを要求するものであります。\r\n　最後に、二十九日に再開される日朝国交正常化交渉についてです。\r\n　九月十七日の日朝首脳会談で、総理が国交正常化交渉を再開する決断をしたことに対して、私は、翌日の党首会談で、首相の決断は重くつらいものがあったと思うが、交渉なしに改善が図られないという立場からの決断を強く支持すると表明しました。\r\n　我が党は、一九九九年の国会において、当時の日朝間で深刻化していた軍事的対応の悪循環を打開するためにも、また、ミサイルの問題、拉致の問題、過去の清算の問題など両国間の懸案を解決するためにも、政府間の交渉ルートを開くことを提案してきました。交渉によってこそ問題の解決が図られるというのが、我が党の一貫した立場です。\r\n　拉致問題は、生存が確認された被害者の方々の一時帰国が実現しましたが、生存が確認されていない方々の消息を初め、真相の究明、責任者の処罰、被害者の方々への謝罪と補償などを今後の交渉を通じて解決することを強く求めるものであります。\r\n　昨日、公明党の代表が、拉致問題を利用して、事実をゆがめる、我が党への不当な中傷をこの壇上で行ったことは断じて黙過できません。\r\n　公明党の代表は、我が党を北朝鮮と親密な関係を続けた党であるかのように述べましたが、我が党は、北朝鮮が一九七〇年代に金日成の個人崇拝を押しつけてきたときにも、八〇年代に入って数々の国際的な無法行為を行った際にも、それに最も厳しく批判を貫いた党であります。そのために、朝鮮労働党と我が党の関係は長く断絶状態となっております。\r\n　この問題をあえて取り上げるなら、北朝鮮の国際的に異常な行動が問題になった時期、一九七二年に北朝鮮に党の委員長を団長とする代表団を送り、金日成の個人崇拝に迎合する共同声明を出した公明党の行動こそ反省が求められるのではないでしょうか。\r\n　公明党の代表は、我が党が拉致疑惑という言葉を使ったことを問題にしましたが、当の公明党自身が、首脳会談直前の八月末まで拉致疑惑という言葉を使い続けてきたことをどう説明するのでしょうか。\r\n　拉致問題という深刻な問題を党略の手段に利用するようなやり方は、国民に責任を負う政党として自戒すべきだということをはっきりと述べておきます。（拍手）\r\n　十六日、米国政府によって、北朝鮮が核兵器開発を行っていることを北朝鮮当局者が認めたとの発表がされました。これは、核兵器問題について国際的合意を遵守することを明記した日朝平壌宣言に違反するものです。\r\n　我が党は、地球的規模での核兵器の緊急廃絶を強く求めてきた党であり、この立場から、北朝鮮の核兵器開発にもちろん厳しく反対するものです。\r\n　日本政府は、日朝平壌宣言の合意に基づき、北朝鮮に、核兵器開発を即時中止し、国際機関による査察を受け入れることを今後の交渉の中で強く求めるべきであります。それは、日本国民の安全にとってのみならず、世界の平和に対する我が国の国際的責務でもあります。\r\n　今後の日朝正常化交渉には困難も予想されますが、日朝間の諸懸案が理性と道理をもって解決され、両国関係が敵対から友好に変わることを我が党は強く願ってやみません。この問題についての総理の見解を最後に求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505254X00320021022/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　第一は、この大変な不況下で、国民に巨額の負担増を強いる道を進んでいいのかという問題です",
                "これは、当時、弱々しいが回復の途上にあった景気をどん底に突き落としました",
                "さらに、財政も一層の泥沼に追いやりました",
                "\r\n　総理、財政が大変だという理由で、不況下で国民に巨額の負担増を押しつければ、経済も財政も共倒れになる、これは橋本内閣の大失政によって既に証明されていることではありませんか",
                "\r\n　さらに、五年前の負担増に比べても、今回の負担増は、国民の所得の大きな落ち込みに追い打ちをかけるという点で、その影響は一層甚大であるということを指摘しなければなりません",
                "そこに社会保障と増税で数兆円規模での負担増の追い打ちをかけたら、日本経済はどうなるのか",
                "慄然とする結果になるではありませんか",
                "（拍手）\r\n　第二は、不良債権の早期処理というかけ声で中小企業をつぶす道を進んでいいのかという問題です",
                "\r\n　私は、昨年六月の党首討論で、この方針を強行すれば、「景気を悪くして、ますます不良債権を膨らませることになる",
                "私は、これは、この一年余の経験に照らしても、無謀きわまりない方針だと言わざるを得ません",
                "政府として責任を持って明らかにされたい",
                "竹中経済財政・金融担当大臣は、銀行への公的資金の投入も一つのあり得る結果と述べておられますが、総理も同じ見解ですか",
                "中小企業つぶしの政策を加速するために国民の税金を使うというのは、断じて許されるものではありません",
                "\r\n　総理が今強行しようとしている、不況下での巨額の国民負担増、不良債権処理の加速という方針は、双方とも既に大失敗が証明済みの政策です",
                "その教訓を真剣に学び、根本から再検討することを強く求めるものであります",
                "既に決まったことだからやむを得ないとしないで、また、たとえ社会保障の制度の将来像についての立場の違いはあっても、現在の深刻な経済情勢に照らして、負担増計画の根本からの再検討を行うべきではないでしょうか",
                "庶民から増税で吸い上げ、大企業に減税でばらまくという逆立ちした政策は、根本から改めるべきではないでしょうか",
                "\r\n　第三は、不良債権処理の名による中小企業つぶしの政策を転換することです",
                "\r\n　長期不況で苦境にある企業を不良債権と決めつけて切り捨てるのではなく、内需を活発にし、企業の経営が立ち行くようにしてこの問題を解決することこそ、政治の責任ではないでしょうか",
                "\r\n　我が党は、当面、少なくとも失業率が三％程度の水準に戻るまでの緊急措置として、雇用保険の給付期間をせめて一年間まで延長し、その財源はリストラで大量に失業者をつくった大企業から特別保険料を徴収するなどして確保すること、雇用保険が切れ、生活が困窮する失業者への生活保障制度をヨーロッパ並みに創設すること、学費などの緊急助成制度、住宅ローンなどのつなぎ融資など、家庭を維持するための制度を創設すること、臨時のつなぎ就労の場を自治体がつくることを提案するものであります",
                "長期不況のもとで不幸にして職を失った人とその家族を社会全体の連帯で支えるために、国は責任を持った対応を行うべきであります",
                "\r\n　我が党の四つの緊急要求を貫いているのは、国民生活の再建なくして日本経済の再建なしという立場であります",
                "そのために必要とされる財源は、来年度予算でも聖域とされようとしている二つの分野、すなわち、わずか三％の削減の上、全体の事業量は減らさないとされている公共事業費、世界第二位の五兆円に上る軍事費にメスを入れることで賄うべきです",
                "\r\n　我が党の提案に対する総理の真剣な検討と見解を求めるものであります",
                "\r\n　中国の江沢民総書記、ベトナムのマイン書記長と我が党の不破哲三議長との会談では、イラク攻撃反対での一致点を確認しました",
                "\r\n　我が党代表団と会談したヨルダンのラワーブデ上院第一副議長は、アラブ人には一人としてイラク攻撃を支持する者はいませんと言明しました",
                "我が党代表団は、エジプトのムバラク外務次官、サウジアラビア諮問評議会のアッカース外交委員長とも、イラク攻撃反対での一致点を確認しました",
                "我が党代表は、イラク側のこれまでの対応の中にも、事実を隠したり、他を欺いたりするなどの問題点があったということを率直に指摘し、国際社会に真実を明らかにする積極的姿勢を示すことを強く求めました",
                "これは政治的解決に向けての重要な前進です",
                "\r\n　我が党は、引き続き、この問題の平和解決の声が国際政治で多数になるように全力を尽くすつもりであります",
                "\r\n　我が党はアフガンへの報復戦争にも反対しましたが、あの戦争については、米国への同時多発テロを武力攻撃とみなして、それへの反撃とする議論もありました",
                "しかし、イラク攻撃は事情が異なっています",
                "テロへの対抗をイラク攻撃の大義名分にする議論は成り立たないと考えますが、まず、この点についての総理の見解をただすものであります",
                "そうしますと、イラクへの無条件の査察を実施することに既に障害はないはずであります",
                "\r\n　総理は、所信表明演説の中で、「国連査察官の無条件の復帰を認めるとイラクが表明したことは、解決への第一歩です",
                "これを解決への第一歩と見るなら、それを国連の場で具体化するための日本政府としての外交努力が必要であります",
                "無条件査察を具体化し、査察を実行に移し、この問題の政治的解決を図るよう、日本政府として国連の場で努力すべきではありませんか",
                "\r\n　大量破壊兵器の問題は、あくまで政治的交渉で解決すべき問題であり、戦争に訴えることを選択肢にしてはならない性格の問題だと考えますが、総理の見解を求めるものであります",
                "もしもこれが許されるなら、二十一世紀の世界は、法の支配にかわって、恐怖と力が支配する暗たんたるものになるでしょう",
                "\r\n　私は、総理が、イラク攻撃に反対する明瞭な意思表示をこの場で行うことを強く求めます",
                "米国の先制攻撃の戦略に反対することを強く求めます",
                "万一、米国が戦争を引き起こしたとしても、日本は一切の協力を拒否するという言明を行うことを強く求めます",
                "総理が国連憲章に基づく世界の平和秩序を守るという立場に立つならば、これは当然のことであるはずです",
                "（拍手）\r\n　また、米国が無法な世界戦略をあらわにしつつあるもとで、その戦争に参戦する有事三法案は、この国会できっぱり廃案にすることを要求するものであります",
                "\r\n　九月十七日の日朝首脳会談で、総理が国交正常化交渉を再開する決断をしたことに対して、私は、翌日の党首会談で、首相の決断は重くつらいものがあったと思うが、交渉なしに改善が図られないという立場からの決断を強く支持すると表明しました",
                "交渉によってこそ問題の解決が図られるというのが、我が党の一貫した立場です",
                "\r\n　拉致問題は、生存が確認された被害者の方々の一時帰国が実現しましたが、生存が確認されていない方々の消息を初め、真相の究明、責任者の処罰、被害者の方々への謝罪と補償などを今後の交渉を通じて解決することを強く求めるものであります",
                "\r\n　昨日、公明党の代表が、拉致問題を利用して、事実をゆがめる、我が党への不当な中傷をこの壇上で行ったことは断じて黙過できません",
                "\r\n　公明党の代表は、我が党を北朝鮮と親密な関係を続けた党であるかのように述べましたが、我が党は、北朝鮮が一九七〇年代に金日成の個人崇拝を押しつけてきたときにも、八〇年代に入って数々の国際的な無法行為を行った際にも、それに最も厳しく批判を貫いた党であります",
                "そのために、朝鮮労働党と我が党の関係は長く断絶状態となっております",
                "\r\n　この問題をあえて取り上げるなら、北朝鮮の国際的に異常な行動が問題になった時期、一九七二年に北朝鮮に党の委員長を団長とする代表団を送り、金日成の個人崇拝に迎合する共同声明を出した公明党の行動こそ反省が求められるのではないでしょうか",
                "\r\n　公明党の代表は、我が党が拉致疑惑という言葉を使ったことを問題にしましたが、当の公明党自身が、首脳会談直前の八月末まで拉致疑惑という言葉を使い続けてきたことをどう説明するのでしょうか",
                "\r\n　拉致問題という深刻な問題を党略の手段に利用するようなやり方は、国民に責任を負う政党として自戒すべきだということをはっきりと述べておきます",
                "これは、核兵器問題について国際的合意を遵守することを明記した日朝平壌宣言に違反するものです",
                "\r\n　我が党は、地球的規模での核兵器の緊急廃絶を強く求めてきた党であり、この立場から、北朝鮮の核兵器開発にもちろん厳しく反対するものです",
                "\r\n　日本政府は、日朝平壌宣言の合意に基づき、北朝鮮に、核兵器開発を即時中止し、国際機関による査察を受け入れることを今後の交渉の中で強く求めるべきであります",
                "それは、日本国民の安全にとってのみならず、世界の平和に対する我が国の国際的責務でもあります",
                "\r\n　今後の日朝正常化交渉には困難も予想されますが、日朝間の諸懸案が理性と道理をもって解決され、両国関係が敵対から友好に変わることを我が党は強く願ってやみません"
            ]
        },
        {
            "speech_id": "115424293X00320020717_032",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2002-07-17",
            "speech_text": "○志位和夫君　私は、三兆二千四百億円の負担増がかぶせられたら、経済にどういう影響があるかを聞いたんです。それについて何にもお答えにならないじゃないですか。\r\n　私は、今財政が大変だというふうにおっしゃいましたけれども、長野のあの、ダムの中止のために頑張っているその知事をみんなで引きおろすような、そういうむだ遣いをどんどん進めたのはあなた方じゃないですか。私は、そういう税金の使い道ということを含めて、この問題を真剣に検討すべきだ。\r\n　私、総理の答弁を聞いておりまして、今の負担増の深刻さについての認識、全くないなと思いました。\r\n　九七年の橋本内閣、あなたが厚生大臣だったときの、消費税の増税などの九兆円の負担増、あれが景気を非常に大不況に突き落としたというのは、国民の皆さんみんな経験済みのことです。ところが、あのときは、政府の統計でも、国民の全体の所得は景気の回復の中で伸びていたんですよ。毎年、大体五兆円伸びていた。五兆円伸びている上り坂のときでも、九兆円の負担増ですから、差し引き四兆円の所得が減ってああいう事態になった。\r\n　ところが、総理、今は所得が減っているんですよ。景気の悪化で、大体、政府の統計でも毎年二兆円、所得の減少がある。所得が減っているところに三兆円の負担増の追い打ちかけたら、合計五兆円の所得を奪うことになるでしょう。これが経済にどういう影響を及ぼすか。経済が悪くなったら、税も入ってこなくなる。保険料だって入ってこなくなる。現に、二〇〇一年度の税収は政府の見通しより三兆円少ないじゃないですか。健保保険だって、これは一千億円減ることになるんですよ。\r\n　結局、総理のやり方を進んだら、またここに三兆円の負担増をかけたら、ますます景気が悪くなる。税も入ってこなくなる、保険も入ってこなくなる、そしてまた負担増だということになったら、悪循環になるじゃありませんか。ですから、私、ここはその全体を見て、この負担増政策について真剣に見直すべきだ、中止すべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115424293X00320020717/32",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、今財政が大変だというふうにおっしゃいましたけれども、長野のあの、ダムの中止のために頑張っているその知事をみんなで引きおろすような、そういうむだ遣いをどんどん進めたのはあなた方じゃないですか",
                "私は、そういう税金の使い道ということを含めて、この問題を真剣に検討すべきだ",
                "\r\n　私、総理の答弁を聞いておりまして、今の負担増の深刻さについての認識、全くないなと思いました",
                "所得が減っているところに三兆円の負担増の追い打ちかけたら、合計五兆円の所得を奪うことになるでしょう",
                "\r\n　結局、総理のやり方を進んだら、またここに三兆円の負担増をかけたら、ますます景気が悪くなる",
                "税も入ってこなくなる、保険も入ってこなくなる、そしてまた負担増だということになったら、悪循環になるじゃありませんか",
                "ですから、私、ここはその全体を見て、この負担増政策について真剣に見直すべきだ、中止すべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115405254X00720020207_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2002-02-07",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉首相に質問します。（拍手）\r\n　首相が自民党を変えると叫んで政権を発足させてから、九カ月がたちました。しかし、小泉政権がこれまでの自民党政治の古い枠組みを少しも変えるものでなかったことは、今や明らかであります。\r\n　私は、政治姿勢、経済、外交など幾つかの角度から、その問題点を究明し、我が党の提案を行うものであります。\r\n　まず、小泉政権の政治姿勢にかかわる三つの重大問題についてただしたい。\r\n　第一は、一月下旬、東京で開かれたアフガニスタン復興支援会議の際、日本の二つのＮＧＯが不当に排除された問題であります。\r\n　事の経過は、既に明瞭です。自民党の鈴木宗男議員が外務省に圧力をかけ、野上事務次官ら外務官僚がその言いなりになって、ＮＧＯを排除した。そのことは、排除されたＮＧＯの代表者の発言、国会での外務省事務当局の答弁、そして首相自身が、外務省は特定の議員を気にし過ぎたと答弁していることでも明らかです。\r\n　これは、決して外務省内のささいな問題ではありません。政府を批判したという理由で、重要な国際会議からＮＧＯを不当に排除した重大な国際問題であります。\r\n　ところが、首相のとった対応は、不当に圧力をかけた側には事実上のおとがめなし、不当な圧力を正した田中外務大臣を更迭するというものでした。今回の件について、ＮＧＯ排除を撤回させるという田中外務大臣のとった対応は、首相も、正しいと認めました。それならば、いかなる理由で更迭したのか。族議員と外務官僚をかばい、真相隠しのために外相を更迭したのではないか。このどこに改革があるでしょうか。古い、汚れた自民党政治そのものではありませんか。国民にわかる言葉で説明されたい。\r\n　鈴木宗男議員による外務省の私物化は、今回だけの問題ではありません。昨年十二月に開かれたアフガン復興ＮＧＯ東京会議でも、アフガンの地元のＮＧＯ代表者を招く費用を外務省がＯＤＡの資金で負担する計画に鈴木氏が横やりを入れ、計画が中止されるという事態が起こっています。鈴木氏からＮＧＯ代表に、ＮＧＯには一銭も金をやらぬからな、覚えておけという、ばり雑言も浴びせられたということです。\r\n　外務省事務当局者は、国会で、鈴木先生は「ＮＧＯ予算、ＯＤＡ予算を実施していく上で、大変に関係の深い人」と答弁しています。総理に伺いますが、鈴木議員がＯＤＡ予算にまで深い影響力を持っていた事実をどう認識しておられるのでしょうか。首相は「今後、鈴木議員の影響力は格段に少なくなるでしょう。」と答弁しましたが、これは、裏を返して言えば、これまでは鈴木議員が外務省に格段の影響力を持っていたということになるではありませんか。\r\n　首相は、族議員と言われる政治家の一声で、一国の外交が左右され、ＯＤＡの使途まで左右される、こうした国政私物化の異常な実態を放置しておくつもりでしょうか。それを本気で正そうというのなら、行政の最高責任者として、行政がどうゆがめられたかを責任を持って究明し、国民と国会に報告すべきではないでしょうか。もちろん、国会としても、この問題の徹底究明は重大な責務であり、我が党は、鈴木宗男議員の証人喚問を強く求めるものであります。総理の見解を伺います。（拍手）\r\n　第二は、加藤紘一元自民党幹事長の秘書、鹿野道彦議員の元秘書が、公共事業の受注に介入し、莫大な口きき料をせしめていた疑惑です。この疑惑は、背後にいる政治家の力を抜きに考えられないことであり、徹底的な真相の究明が必要です。\r\n　この事件に対して、首相は、疑惑を持たれた場合はまず個々の政治家が説明すべきと、人ごとのような態度に終始しております。しかし、自民党は、九二年の佐川急便事件で国民から激しい批判を受けた際に策定した「政治改革の基本方針」で、「党所属国会議員による国民の疑惑を招いた事柄については、党自らがその解明にあたる。」と、国民に公約しているではありませんか。首相は、党総裁として、疑惑究明をみずからの問題として責任を持って行うべきであります。答弁を求めます。\r\n　今回の事件は、政治家がその地位、特権を利用して公共事業に介入し、国民の税金を食い物にしていた、九三年の金丸ゼネコン事件の生き写しです。あの事件の際にも、自民党は、悪弊の根を断ち切ると、国民に約束したはずです。首相は、なぜ、それが実行されず、空文句に終わるほかなかったと考えますか。企業・団体献金という諸悪の根源に切り込まなかったからではありませんか。口きき料だろうと政治献金だろうと、どんな名目であれ、政党も政治家も、企業、団体からは献金を受け取らない、このルールの確立なしに問題は解決しないと考えますが、答弁を求めます。（拍手）\r\n　第三は、ＢＳＥ、いわゆる狂牛病の問題です。\r\n　今、全国の畜産・酪農家は、一頭六十万円の牛が数千円にもなる価格暴落など、存亡の危機ともいうべき苦境に陥っています。\r\n　その責任は、挙げて政府にあります。日本におけるＢＳＥの発生の危険は、九六年四月のＷＨＯの勧告、一昨年十一月から昨年五月にかけてのＥＵの勧告などで、繰り返し警告されてきました。にもかかわらず、政府が肉骨粉の法的禁止を行わず行政指導にとどめてきたことが、今日の事態を招いているのであります。\r\n　とりわけ重大なのは、これが過去の内閣の問題だけでなく、小泉内閣にも引き継がれてきたことであります。小泉内閣、武部農林水産大臣のもとで出された、昨年四月二十七日付の日本政府のＥＵに対する書簡では、ＥＵの警告に対して、日本は未発生国だから、危険だという指摘は当たらないとして、逆に抗議をしております。六月十五日付の日本政府の書簡では、ＥＵに対して、日本に対する危険性の評価作業をやめるよう、申し入れています。\r\n　自分たちに都合の悪い評価に対しては、根拠のない抗議を続け、あげくの果てに評価をやめよと言う、これが、国民の命に責任を負うべき政府のとるべき態度でしょうか。小泉首相は、この深刻な責任をどう自覚されているのですか。\r\n　とりわけ武部大臣は、法的禁止の措置をとってこなかったみずからの責任を棚上げにし、農民に向かって、行政指導を知らないことは恥ずかしいとは思わないかと責任を転嫁するなど、数々の暴言を行ってきました。\r\n　与党は、数の力で、武部大臣の不信任案を否決しましたが、数の力で、大臣の資質、資格、能力がないことを補うことはできません。総理、更迭すべきは、武部大臣ではありませんか。\r\n　我が党は、塗炭の苦しみにあえいでいる畜産・酪農家、食肉関連業者に対する被害補償と、牛肉の安全供給のための万全の措置をとることを、強く求めるものであります。（拍手）\r\n　次に、経済政策について質問します。\r\n　今、日本経済は、所得、消費、生産が連鎖的に落ち込み、景気悪化と物価下落が同時に進むデフレの悪循環と呼ばれる、戦後の日本でも他の主要国でも経験したことがない、未曾有の危機に陥っています。失業率は史上最悪の五・六％に達し、多くの国民が、失業と倒産の不安と苦しみにさらされています。\r\n　この経済危機にかかわって、私は、まず、二つの基本的問題について首相の認識をただしたいと思います。\r\n　一つは、バブル経済崩壊後の十年余り、かくも長い期間、日本経済が長期不況から脱出できない原因と責任がどこにあるかという問題です。\r\n　首相は、新春の記者会見で、この十年間、政府は、財政政策、金融政策を目いっぱい打ってきた、にもかかわらず経済が再生しないのは、構造に問題があるからだ、だから構造改革が必要だと述べました。\r\n　しかし、歴代自民党政府が目いっぱいやってきた財政政策とは、景気対策のかけ声で、むだな公共事業を積み増し、大手ゼネコンを救済することでした。目いっぱいやってきた金融政策とは、超低金利政策を続けた上、七十兆円という国民の税金をつぎ込んで大銀行を救済することでした。\r\n　反対に、庶民の家計に対しては、消費税の増税、医療、年金、介護など社会保障の切り捨て、リストラ推進政策による空前の失業など、無慈悲な仕打ちが続きました。目いっぱいやったと言うが、この十年余り、庶民の家計を活発にするためのどのようなまともな施策が行われたというのか。何もやってこなかったではありませんか。\r\n　こういう政治が招いた結果は何か。政府統計によりますと、一九九〇年から二〇〇一年までの十一年間、サラリーマン世帯の消費支出はマイナス五・一％、月額で一万八千円余りも落ち込んでいます。未曾有の経済危機の根本には、消費大不況があります。\r\n　庶民の家計からお金を吸い上げ、大銀行や大手ゼネコンに注ぎ込む、このゆがんだ政策こそ、経済の六割を占める個人消費、家計消費を底が抜けたように落ち込ませ、長期不況からの出口を閉ざしてきたのではありませんか。このことへの反省はないのですか。総理の見解を問うものです。\r\n　いま一つは、首相の言う構造改革を進めたら、一体、どういう日本になるのかという問題です。今、痛みに耐えればあすの幸せはあるのか、多くの国民は、ここに根本的な不安と疑問を抱いています。\r\n　例えば、不良債権の早期最終処理という方針がもたらしているものは何か。私は、小泉政権発足直後、昨年五月のこの本会議質問で、これを強行すれば、大倒産と大失業を招き、景気をますます悪化させ、不良債権も減るどころか、かえってふえることになると強く警告し、経済の実態をよくする対策を講じてこそ不良債権問題の解決の道が開かれると主張しました。事態は、私が危惧したとおりとなりました。それは、昨年十二月に発表された政府の経済財政白書でも、不良債権の相当な処理をしてきたのに、新規の発生がとまらず、不良債権は増加を続けていると認めていることです。\r\n　総理は、今、現場で何が起こっているか、御存じでしょうか。大銀行による中小企業への血も涙もない貸し渋り、貸しはがしによる大量倒産が起こり、金融庁主導によって、昨年来、五十を超える信用組合、信用金庫がつぶれています。これを続けて、この先、どんな展望があるのでしょうか。不良債権の終わりなき処理の先に残るのは一握りの巨大銀行だけ、不況にあえぎながら日本経済を草の根で支えている多くの中小企業は押しつぶされ、地域経済は壊され、労働者は失業に追い込まれる、こうした荒涼たる未来しかないのではないでしょうか。国策として中小企業を無理やりつぶす亡国の政治は、直ちに改めるべきであります。（拍手）\r\n　小泉内閣は、聖域なき財政構造改革を掲げ、国債発行三十兆円以下を叫んできましたが、実態はどうでしょうか。\r\n　来年度予算案で、公共事業を一兆円削ったとしながら、同じ日に決めた第二次補正予算案では、従来型の公共事業が二・五兆円積み増しされました。約五兆円の軍事費は増額されました。公共事業費と軍事費、この二つの分野は、まさに聖域ではありませんか。\r\n　三十兆円のかけ声で削減されたのは、結局、医療など社会保障の切り捨て、高齢者マル優の廃止を初め国民生活のための予算でした。ここでも暮らしを痛めつける政治が景気の悪化を加速させ、税収が落ち込み、それを穴埋めするために四兆円もの隠れ借金をつくり、三十兆円という公約は既に空文句となっています。この先にあるのは、財政も景気も共倒れという、最悪の結末ではありませんか。\r\n　小泉内閣は、民間にできることは民間にと、庶民のマイホーム資金の約半分を提供してきた住宅金融公庫の廃止、二百万人の人々が現に賃貸住宅に生活している都市整備公団の廃止、未来を担う若者が頼みの綱としてきた日本育英会の廃止を決めました。世界一高い大学の学費をさらに値上げしたあげく、無利子の奨学金を有利子の教育ローンに切りかえるような、若者に対するむごい政治をやりながら、米百俵と格好をつけるのは、いいかげんにやめていただきたい。（拍手）\r\n　政府は、営利企業ではありません。たとえ採算はとれなくとも、国民のために必要な公共的な仕事をするのが、政府の役割ではありませんか。首相の言う構造改革というのは、住宅、教育、福祉など、国民のためになくてはならない政府の公共的な仕事も、効率の名で切り捨てることなのですか。\r\n　結局、小泉政権の構造改革とは、強きを助け弱きをくじく、血も涙もない、徹底した弱肉強食を進めるものではありませんか。一握りの大きな銀行と企業だけをもうけさせればいい、国民生活、国民経済、国家財政がどうなろうと責任を負わないというものではありませんか。これが、既に破綻した九〇年代の歴代自民党政権の大企業中心の経済政策と一体どこが違うのか。それをもっと乱暴に、もっと冷酷非情にしただけではありませんか。総理の答弁を求めます。\r\n　今、日本の経済と社会は、自民党のゆがんだ政治のもとで、人間を余りに粗末にする風潮が蔓延しています。私は、日本経済を再生させ、国民があすの暮らしに希望を持てる日本をつくるためには、人間を人間として大切にする経済社会のルールをつくることが強く求められていると考えます。\r\n　そのために、日本共産党は、三つの分野について提案を行うものです。\r\n　第一は、雇用を守る社会的責任を企業に果たさせるために、政府が本腰を入れて乗り出すことです。\r\n　ＥＵの内閣に当たる欧州委員会では、昨年七月に、企業の社会的責任についての提言を発表し、企業は、株主のためにただもうけさえすればよいのではない、雇用、環境、取引業者、地域社会などに対する社会的責任を果たすべきであり、そのことが企業の競争力にも貢献するという原則を明らかにしています。\r\n　総理、この流れと比べたとき、雇用も地域経済も無視して、人減らしとリストラ競争に走る日本の大企業の姿、それを応援することに終始する日本政府の姿は、余りにも異常だと考えませんか。\r\n　我が党は、次の提案を行うものです。\r\n　希望退職、転籍の強要なども有効に規制できる解雇規制法、地域経済や自治体に打撃を与える一方的な工場閉鎖などを規制する立法措置など、リストラを規制するルールをつくること。\r\n　長時間労働の本格的な是正のために、まず、サービス残業と呼ばれるただ働きの根絶と有給休暇の完全取得を徹底するため、それを保障する事業計画をつくることを企業に義務づける立法上の措置をとり、さらに、年間三百六十時間を残業の上限とする現在の大臣指針を法的規制とする労働基準法の改正に取り組むこと。\r\n　失業給付について、ヨーロッパ各国で行われているように、失業者が次の職業につくまでは、原則として労働者の地位を失わず、生活保障がされるという考え方に立って、抜本的な拡充を図ること。\r\n　以上の提案について、総理の見解を求めます。（拍手）\r\n　第二は、本当に持続可能な社会保障制度をつくるために、国がこの分野に最優先で財政支出を行うことです。\r\n　医療保険制度について、小泉内閣は、高齢者の一割自己負担の徹底、サラリーマンの三割自己負担への引き上げなど、患者の窓口負担を引き上げることで医療費抑制を図ろうとしています。既に重い自己負担で深刻な受診抑制が引き起こされている事態に追い打ちをかけるこの方針に、国民から、強い不安と批判の声が上がっております。\r\n　ヨーロッパの主要国では、患者の窓口負担はごく少額であり、日本のように重い負担を求めている国はありません。サミット七カ国を、公的医療保険制度のないアメリカを除いて比較してみますと、医療費の窓口負担を中心とする医療、健康のための費用が家計消費支出に占める割合は、イギリス一・二％、ドイツ四・五％、フランス三・七％、イタリア三・二％、カナダ三・七％と少額であるのに対し、日本は一一・一％も占めています。総理は、これを異常と考えませんか。\r\n　もともと、医療保険制度というのは、病気にかかったときに、だれでも安心してお医者さんにかかれるためにあるのです。日本のように、高い保険料を払った上、肝心の病気になったときには重過ぎる窓口負担で医者にかかれない、これは詐欺同然のやり方であり、まともな保険とは言えません。負担をさらに重くするならば、国民的規模での健康悪化を招き、結局は、医療費の増大をもたらし、保険制度を持続不可能にさせてしまうのではないでしょうか。\r\n　我が党は、こうした見地を踏まえ、次の提案を行うものです。\r\n　患者窓口負担を引き上げて医療費を抑制する政策は直ちに中止し、ヨーロッパ並みの水準に窓口負担を引き下げる方向に政策を転換すること。\r\n　欧米に比べて高過ぎる薬剤費を大幅に引き下げて、医療費の真の効率化を図るため、新薬の価格が異常に高く、新薬の使用比率が異常に高いという、大手製薬会社をぼろもうけさせている薬剤費押し上げの構造を正すこと。\r\n　公共事業の浪費を一掃し、社会保障を財政の主役に据え、国が社会保障に対する財政的責任を果たすこと。\r\n　総理の答弁を求めるものであります。\r\n　第三は、税金は、所得の少ない人からは少なく、多い人からは多くという原則に立って、税制の民主的再建に取り組むことです。\r\n　今、税収の空洞化が問題になっています。確かに、一九九〇年度から一九九九年度までの間に、国税収入は約十一兆円も大幅に減りました。その原因を総理はどう認識しておられるのでしょうか。\r\n　確かに不況の影響はありますが、この時期に、不況とはいえＧＤＰは約一割伸びており、それだけでは説明がつきません。この時期に、歴代政府が、高額所得者減税、大企業減税を繰り返してきた結果ではありませんか。\r\n　総理は、あるべき税制について議論すると言っています。それでは、首相の考える、あるべき税制とはどのようなものか。\r\n　私は、資本主義社会という競争社会の中ではいや応なしに貧富の格差が拡大する、そのときに国が関与して、富める人から貧しい人に所得を再分配し、格差を是正する、ここに税制が果たすべき役割があると考えます。\r\n　今、求められているのは、税金は、所得の少ない人からは少なく、多い人からは多くという原則、すなわち、直接税中心、総合・累進、生計費非課税という原則に立った税制の民主的再建ではないでしょうか。\r\n　政府の統計でも、日本は、既に、主要国で最も貧富の格差の大きい国の一つとなっています。こうした国では、税制による所得の再配分の機能は一層重視されるべきではないでしょうか。\r\n　我が党は、次の提案を行うものです。\r\n　所得税の課税最低限の引き下げや消費税の増税など庶民増税の計画は中止し、まず消費税の減税に踏み出すこと。\r\n　所得税は、株式などの課税が不当に低くなる分離課税を総合課税に改め、最高税率の引き上げなど累進税制の再構築を図ること。\r\n　法人税は、さまざまな税逃れの仕組みによる大企業優遇の不公平税制を改め、繰り返しの法人税減税によって、国際的にもアメリカ、ドイツ、フランスなどに比べて、実質で三割から四割も低くなってしまっている日本の大企業の税金と社会保険料の負担を適正なものとすること。\r\n　以上、我が党の提案に対する首相の見解をただすものであります。\r\n　政治の役割は、一握りの大きな銀行や企業のもうけに奉仕することにあるのではありません。人間は、企業のもうけの道具ではありません。働く人、子供もお年寄りも、男性も女性も、国民のすべてが人間として大切にされる社会をつくることこそ政治の役割であり、この道に転換してこそ日本経済の真の再生も可能になると、私は強く確信するものであります。（拍手）\r\n　最後に、外交・安保にかかわって、二つの点に絞って質問します。\r\n　一つは、米国が、テロ根絶を看板にして、報復戦争をアフガニスタン以外の世界各国に広げる動きを強めていることです。\r\n　ブッシュ大統領は、一月二十九日に行った一般教書演説の中で、対テロ戦争はアフガンで終わるどころか、まだ始まったばかりだと述べ、報復戦争をソマリアやフィリピンなど、世界各国に広げることを公言しました。また、北朝鮮、イラン、イラクを、大量破壊兵器を使って平和を脅かすテロ支援国家、悪の枢軸国だと決めつけ、あらゆる手段を講じるとして、軍事力による攻撃も示唆しました。一連の米国政府高官からは、先制的な軍事力行使も辞さずという発言が、繰り返し出されております。\r\n　アフガンへの報復戦争の結果、約四千人とも言われる、罪のないアフガン市民が空爆で殺されたことを世界は忘れてはなりません。この戦争を世界各国に拡大して、ことしを戦争の年にしてはなりません。報復戦争をアフガン以外の国に拡大することには、米国の同盟国からさえ、強い批判と懸念の声が上がっています。日本政府として、きっぱり反対の立場をとるべきではありませんか。（拍手）\r\n　また、特定の国を悪の枢軸国と決めつけ、一方的な軍事力行使も辞さないとする立場が許されるでしょうか。我が党は、速やかな核兵器廃絶を一貫して主張しており、大量破壊兵器を持つ国が拡大することにはもちろん反対ですが、アメリカがその疑惑ありと決めつければ、勝手な先制攻撃も許されるなどというのは、国連憲章に基づく平和の世界秩序を破壊する、無法そのものです。日本政府は、この米国の立場も是とするような、情けない追従姿勢をとるのでしょうか。総理の答弁を求めます。\r\n　いま一つは、首相が施政方針演説の中で、関連法案を今国会に提出するとした、有事法制の問題です。\r\n　有事法制とは、戦争を想定して、国民の基本的人権に制限を加え、首相に権限を集中させる非常時体制をつくることです。ところが、首相の演説を聞いても、一体、何のための有事法制かが、さっぱり明らかになりません。\r\n　首相は、テロや不審船を理由の一つに挙げていますが、これらは、国際社会のルールに即して、警察と司法の力で解決が図られるべき問題であって、戦争のための非常時体制づくりとは全く次元を異にする問題です。\r\n　日本が武力攻撃を受けた際の備えということも言われますが、日本に対して大規模な武力攻撃を行う国がどこにあるというのですか。昨日の代表質問で、自民党の幹事長は、このことにかかわって我が党に見当違いの攻撃を行いましたが、日本への大規模な武力攻撃は当面は想定できないということは、防衛庁長官自身が国会での答弁で述べていることなのであります。\r\n　そうしますと、結局、米軍がアジアで介入戦争を始め、ガイドライン法を発動して自衛隊がその戦争に参戦する、その際に日本国民を総動員する、ここに有事立法の真のねらいがあるのではないか。\r\n　一月二十二日、内閣官房が提出した「有事法制の整備について」という文書では、有事法制が対象とする事態について、我が国に対する武力攻撃とともに、武力攻撃に至らない段階から適切な措置をとると述べています。\r\n　総理に伺いますが、ここで言う武力攻撃に至らない段階とは、具体的にどういう事態を想定しているのですか。ガイドライン法で言う周辺事態も、これに入るのではありませんか。\r\n　総理は、備えあれば憂いなしと言いますけれども、危険な備えをつくることで、後顧の憂いなく、日米共同の海外での戦争に乗り出していく体制をつくることに有事法制の真のねらいがあるのではないか。我が党は、憲法の平和原則、基本的人権を踏みつけにするこの違憲立法に、厳しく反対を貫くものであります。\r\n　日本の平和にとっての最大の備えは、憲法九条であります。卑屈なアメリカ追従外交から抜け出して、憲法九条を生かした自主、自立の平和外交への転換を図ることこそ、二十一世紀に日本が生きる道があることを強調して、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405254X00720020207/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、小泉政権がこれまでの自民党政治の古い枠組みを少しも変えるものでなかったことは、今や明らかであります",
                "\r\n　これは、決して外務省内のささいな問題ではありません",
                "政府を批判したという理由で、重要な国際会議からＮＧＯを不当に排除した重大な国際問題であります",
                "\r\n　ところが、首相のとった対応は、不当に圧力をかけた側には事実上のおとがめなし、不当な圧力を正した田中外務大臣を更迭するというものでした",
                "今回の件について、ＮＧＯ排除を撤回させるという田中外務大臣のとった対応は、首相も、正しいと認めました",
                "族議員と外務官僚をかばい、真相隠しのために外相を更迭したのではないか",
                "古い、汚れた自民党政治そのものではありませんか",
                "国民にわかる言葉で説明されたい",
                "\r\n　鈴木宗男議員による外務省の私物化は、今回だけの問題ではありません",
                "」と答弁しましたが、これは、裏を返して言えば、これまでは鈴木議員が外務省に格段の影響力を持っていたということになるではありませんか",
                "\r\n　首相は、族議員と言われる政治家の一声で、一国の外交が左右され、ＯＤＡの使途まで左右される、こうした国政私物化の異常な実態を放置しておくつもりでしょうか",
                "それを本気で正そうというのなら、行政の最高責任者として、行政がどうゆがめられたかを責任を持って究明し、国民と国会に報告すべきではないでしょうか",
                "もちろん、国会としても、この問題の徹底究明は重大な責務であり、我が党は、鈴木宗男議員の証人喚問を強く求めるものであります",
                "この疑惑は、背後にいる政治家の力を抜きに考えられないことであり、徹底的な真相の究明が必要です",
                "\r\n　この事件に対して、首相は、疑惑を持たれた場合はまず個々の政治家が説明すべきと、人ごとのような態度に終始しております",
                "」と、国民に公約しているではありませんか",
                "首相は、党総裁として、疑惑究明をみずからの問題として責任を持って行うべきであります",
                "あの事件の際にも、自民党は、悪弊の根を断ち切ると、国民に約束したはずです",
                "首相は、なぜ、それが実行されず、空文句に終わるほかなかったと考えますか",
                "企業・団体献金という諸悪の根源に切り込まなかったからではありませんか",
                "口きき料だろうと政治献金だろうと、どんな名目であれ、政党も政治家も、企業、団体からは献金を受け取らない、このルールの確立なしに問題は解決しないと考えますが、答弁を求めます",
                "\r\n　その責任は、挙げて政府にあります",
                "にもかかわらず、政府が肉骨粉の法的禁止を行わず行政指導にとどめてきたことが、今日の事態を招いているのであります",
                "\r\n　自分たちに都合の悪い評価に対しては、根拠のない抗議を続け、あげくの果てに評価をやめよと言う、これが、国民の命に責任を負うべき政府のとるべき態度でしょうか",
                "\r\n　与党は、数の力で、武部大臣の不信任案を否決しましたが、数の力で、大臣の資質、資格、能力がないことを補うことはできません",
                "総理、更迭すべきは、武部大臣ではありませんか",
                "\r\n　我が党は、塗炭の苦しみにあえいでいる畜産・酪農家、食肉関連業者に対する被害補償と、牛肉の安全供給のための万全の措置をとることを、強く求めるものであります",
                "\r\n　この経済危機にかかわって、私は、まず、二つの基本的問題について首相の認識をただしたいと思います",
                "\r\n　しかし、歴代自民党政府が目いっぱいやってきた財政政策とは、景気対策のかけ声で、むだな公共事業を積み増し、大手ゼネコンを救済することでした",
                "\r\n　庶民の家計からお金を吸い上げ、大銀行や大手ゼネコンに注ぎ込む、このゆがんだ政策こそ、経済の六割を占める個人消費、家計消費を底が抜けたように落ち込ませ、長期不況からの出口を閉ざしてきたのではありませんか",
                "\r\n　いま一つは、首相の言う構造改革を進めたら、一体、どういう日本になるのかという問題です",
                "今、痛みに耐えればあすの幸せはあるのか、多くの国民は、ここに根本的な不安と疑問を抱いています",
                "不良債権の終わりなき処理の先に残るのは一握りの巨大銀行だけ、不況にあえぎながら日本経済を草の根で支えている多くの中小企業は押しつぶされ、地域経済は壊され、労働者は失業に追い込まれる、こうした荒涼たる未来しかないのではないでしょうか",
                "国策として中小企業を無理やりつぶす亡国の政治は、直ちに改めるべきであります",
                "公共事業費と軍事費、この二つの分野は、まさに聖域ではありませんか",
                "この先にあるのは、財政も景気も共倒れという、最悪の結末ではありませんか",
                "世界一高い大学の学費をさらに値上げしたあげく、無利子の奨学金を有利子の教育ローンに切りかえるような、若者に対するむごい政治をやりながら、米百俵と格好をつけるのは、いいかげんにやめていただきたい",
                "（拍手）\r\n　政府は、営利企業ではありません",
                "たとえ採算はとれなくとも、国民のために必要な公共的な仕事をするのが、政府の役割ではありませんか",
                "首相の言う構造改革というのは、住宅、教育、福祉など、国民のためになくてはならない政府の公共的な仕事も、効率の名で切り捨てることなのですか",
                "\r\n　結局、小泉政権の構造改革とは、強きを助け弱きをくじく、血も涙もない、徹底した弱肉強食を進めるものではありませんか",
                "一握りの大きな銀行と企業だけをもうけさせればいい、国民生活、国民経済、国家財政がどうなろうと責任を負わないというものではありませんか",
                "これが、既に破綻した九〇年代の歴代自民党政権の大企業中心の経済政策と一体どこが違うのか",
                "それをもっと乱暴に、もっと冷酷非情にしただけではありませんか",
                "私は、日本経済を再生させ、国民があすの暮らしに希望を持てる日本をつくるためには、人間を人間として大切にする経済社会のルールをつくることが強く求められていると考えます",
                "\r\n　総理、この流れと比べたとき、雇用も地域経済も無視して、人減らしとリストラ競争に走る日本の大企業の姿、それを応援することに終始する日本政府の姿は、余りにも異常だと考えませんか",
                "日本のように、高い保険料を払った上、肝心の病気になったときには重過ぎる窓口負担で医者にかかれない、これは詐欺同然のやり方であり、まともな保険とは言えません",
                "負担をさらに重くするならば、国民的規模での健康悪化を招き、結局は、医療費の増大をもたらし、保険制度を持続不可能にさせてしまうのではないでしょうか",
                "\r\n　患者窓口負担を引き上げて医療費を抑制する政策は直ちに中止し、ヨーロッパ並みの水準に窓口負担を引き下げる方向に政策を転換すること",
                "\r\n　欧米に比べて高過ぎる薬剤費を大幅に引き下げて、医療費の真の効率化を図るため、新薬の価格が異常に高く、新薬の使用比率が異常に高いという、大手製薬会社をぼろもうけさせている薬剤費押し上げの構造を正すこと",
                "\r\n　公共事業の浪費を一掃し、社会保障を財政の主役に据え、国が社会保障に対する財政的責任を果たすこと",
                "この時期に、歴代政府が、高額所得者減税、大企業減税を繰り返してきた結果ではありませんか",
                "\r\n　私は、資本主義社会という競争社会の中ではいや応なしに貧富の格差が拡大する、そのときに国が関与して、富める人から貧しい人に所得を再分配し、格差を是正する、ここに税制が果たすべき役割があると考えます",
                "\r\n　今、求められているのは、税金は、所得の少ない人からは少なく、多い人からは多くという原則、すなわち、直接税中心、総合・累進、生計費非課税という原則に立った税制の民主的再建ではないでしょうか",
                "こうした国では、税制による所得の再配分の機能は一層重視されるべきではないでしょうか",
                "\r\n　所得税の課税最低限の引き下げや消費税の増税など庶民増税の計画は中止し、まず消費税の減税に踏み出すこと",
                "\r\n　法人税は、さまざまな税逃れの仕組みによる大企業優遇の不公平税制を改め、繰り返しの法人税減税によって、国際的にもアメリカ、ドイツ、フランスなどに比べて、実質で三割から四割も低くなってしまっている日本の大企業の税金と社会保険料の負担を適正なものとすること",
                "\r\n　政治の役割は、一握りの大きな銀行や企業のもうけに奉仕することにあるのではありません",
                "人間は、企業のもうけの道具ではありません",
                "働く人、子供もお年寄りも、男性も女性も、国民のすべてが人間として大切にされる社会をつくることこそ政治の役割であり、この道に転換してこそ日本経済の真の再生も可能になると、私は強く確信するものであります",
                "\r\n　アフガンへの報復戦争の結果、約四千人とも言われる、罪のないアフガン市民が空爆で殺されたことを世界は忘れてはなりません",
                "この戦争を世界各国に拡大して、ことしを戦争の年にしてはなりません",
                "日本政府として、きっぱり反対の立場をとるべきではありませんか",
                "（拍手）\r\n　また、特定の国を悪の枢軸国と決めつけ、一方的な軍事力行使も辞さないとする立場が許されるでしょうか",
                "我が党は、速やかな核兵器廃絶を一貫して主張しており、大量破壊兵器を持つ国が拡大することにはもちろん反対ですが、アメリカがその疑惑ありと決めつければ、勝手な先制攻撃も許されるなどというのは、国連憲章に基づく平和の世界秩序を破壊する、無法そのものです",
                "日本政府は、この米国の立場も是とするような、情けない追従姿勢をとるのでしょうか",
                "\r\n　首相は、テロや不審船を理由の一つに挙げていますが、これらは、国際社会のルールに即して、警察と司法の力で解決が図られるべき問題であって、戦争のための非常時体制づくりとは全く次元を異にする問題です",
                "\r\n　そうしますと、結局、米軍がアジアで介入戦争を始め、ガイドライン法を発動して自衛隊がその戦争に参戦する、その際に日本国民を総動員する、ここに有事立法の真のねらいがあるのではないか",
                "\r\n　総理は、備えあれば憂いなしと言いますけれども、危険な備えをつくることで、後顧の憂いなく、日米共同の海外での戦争に乗り出していく体制をつくることに有事法制の真のねらいがあるのではないか",
                "我が党は、憲法の平和原則、基本的人権を踏みつけにするこの違憲立法に、厳しく反対を貫くものであります"
            ]
        },
        {
            "speech_id": "115124293X00420010613_027",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2001-06-13",
            "speech_text": "○志位和夫君　政府は、雇用対策として五百万の雇用を創出するという計画をお立てになっているようですけれども、この四年間、四回計画を立てて、合計二百五万が目標だったのに六十九万人失業者がふえているじゃありませんか。私は、こういうやり方はもう絵にかいたもちだと。そして、私は五百万という計画を立てざるを得ないということに、大変な失業が起こる、大変な倒産が起こるということをまさに前提にした数字だと思います。\r\n　私は、ここで考える必要があるのは、非効率のために不良債権になっているんじゃないんですよ。不況のためにまじめに働いても売り上げが伸ばせないで赤字になることを余儀なくされて、そして不良債権とされている、長年の自民党の経済失政の被害者なんですよ。\r\n　それで、非効率、非効率とよく言いますけれども、バブル後の十年間、これだけの長い期間不況に耐え、そして日本の雇用の七割を支えてきた中小企業というのは、私はみんな立派な企業だと思います。それを今、一番苦しくなっているときに頭を押さえつけて水の中へ沈めちゃおうと、これはやってはならない政策だと。これをもしやったら、一時の痛みじゃ済みませんよ。景気を悪くして、ますます不良債権を膨らませることになる。中小企業をつぶす政策じゃなくて、中小企業を支援する政策が必要です。そのために何が必要か。\r\n　中小企業白書では、中小企業が直面する経営上の問題点何かという設問に対して、製造業も卸売業もサービス業も建設業も、業者の皆さん、みんな答えているのは、需要の停滞が一番の問題だと。つまり、需要を何とかしてほしい。\r\n　それからもう一つ。これは大阪信用金庫が三月に調査した。じゃ、需要を、どこを伸ばしたらいいのか。やっぱり消費税の減税、これが第一位のトップですよ、四七・五％。やっぱり需要をふやし家計を応援する、こうやってこそ経営が成り立つようになるし、不良債権問題も解決する。これをやるのが政治の役目じゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115124293X00420010613/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、こういうやり方はもう絵にかいたもちだと",
                "そして、私は五百万という計画を立てざるを得ないということに、大変な失業が起こる、大変な倒産が起こるということをまさに前提にした数字だと思います",
                "\r\n　私は、ここで考える必要があるのは、非効率のために不良債権になっているんじゃないんですよ",
                "\r\n　それで、非効率、非効率とよく言いますけれども、バブル後の十年間、これだけの長い期間不況に耐え、そして日本の雇用の七割を支えてきた中小企業というのは、私はみんな立派な企業だと思います",
                "それを今、一番苦しくなっているときに頭を押さえつけて水の中へ沈めちゃおうと、これはやってはならない政策だと",
                "中小企業をつぶす政策じゃなくて、中小企業を支援する政策が必要です",
                "これをやるのが政治の役目じゃありませんか"
            ]
        },
        {
            "speech_id": "115105254X02920010510_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-10",
            "speech_text": "○志位和夫君　日本共産党を代表して、小泉首相に質問いたします。（拍手）\r\n　小泉首相は、今の自民党ではだめ、自民党を変えると叫んで自民党総裁になり、首相になりました。しかし、自民党政治のどこをどう変えるのか。改革とは看板だけで、中身は古い危険な自民党政治そのままではないのか。私は、それを幾つかの角度からただすとともに、本当の改革というのならこうあるべきという日本共産党の立場を明らかにしたいと思います。（拍手）\r\n　初めに、首相交代でうやむやにされてはならない二つの重大問題について伺いたい。\r\n　一つは、ＫＳＤ汚職の問題です。\r\n　我が党の追及で、五十四万人の幽霊党員と二十一億円の党費肩がわりが明らかになりました。しかし、森前首相は、調査すると言いながら、最後までその結果は明らかにしませんでした。\r\n　小泉首相は、総裁選での発言で、ＫＳＤ問題を反省しなければいけない、立てかえ党費が現実にあった、積極的な真相解明を行うと述べました。\r\n　それでは伺いますが、あなたは自民党新総裁に就任して、党費肩がわりについてどういう調査をやりましたか。真相を全面的に国民に明らかにする意思はありますか。\r\n　そして、ＫＳＤ汚職とは金の力で政治をゆがめた事件でしたが、これを反省するというのなら、あらゆる政治腐敗の根本にある企業・団体献金の禁止に踏み切るべきだと考えますが、いかがですか。\r\n　いま一つは、機密費の問題。内閣官房と外務省で七十二億円もの税金が国会対策やせんべつ、飲み食いに使われていたという問題です。\r\n　我が党は、国会に、一九八九年の消費税導入の際に十億円の機密費が使われたと明記されている内閣官房文書と、その作成者が古川内閣官房副長官であることを明らかにした筆跡鑑定書を提出しました。これらが偽りだというのなら、それを証明する責任は政府の側にあります。新内閣として、これらの文書を真剣に吟味し、機密費の党略的流用の全貌を国民に報告すべきではありませんか。\r\n　古川副長官は留任し、当時内閣官房文書の引き継ぎを受けた塩川氏は財務大臣として入閣しました。その気になればすぐできることであります。\r\n　首相が解党的出直しと言うなら、まず、この二つの疑惑について国民に納得のいく説明をすべきであります。答弁を求めます。（拍手）\r\n　首相は、所信表明演説で、構造改革なくして景気回復はないと述べました。しかし、問題は、構造改革と言われている政治の中身であります。\r\n　第一に、これまで構造改革の名でやられてきたことは何か。\r\n　今日の不況の深刻化、長期化の最大の原因は、日本経済の六割を占める個人消費、家計消費の冷え込みにあります。特に、一九九七年以降の冷え込みは大変なものがあります。\r\n　この間、勤労者世帯の可処分所得は月額で二万四千円減り、一世帯当たりの消費支出は月額で一万六千円減り、完全失業者は百二十四万人ふえました。そのきっかけになったのが、構造改革を看板にして行われた九七年の九兆円負担増、消費税の値上げ、医療費値上げを初めとする負担増政策でした。それがわずかな景気回復の芽を摘んで日本経済を大不況に陥れたことは、今では明らかではありませんか。\r\n　首相は、この負担増政策を強行した橋本内閣で厚生大臣を務め、共同責任を負っているわけですが、この経済失政への自覚と責任はお感じにならないのでしょうか。\r\n　結局、これまで構造改革の名で行われてきた政策は、国民生活を痛めつけ、日本経済を大不況に突き落とした、既に破綻が証明された政策ではありませんか。しかも、首相が当時厚生大臣として進めたことが、今日、国民の健康と生命を脅かす深刻な事態をつくり出していることを私は指摘したいのです。\r\n　九七年九月から強行された健康保険本人負担の一割から二割への引き上げによって、外来の患者さんの数が一二・四％減ったことが、厚生労働省の最近の調査でも明らかになっています。首相が道筋をつけ、ことし一月から強行されたお年寄りの医療費の一割定率負担によって、深刻な受診抑制と治療中断が起こったことが、全国保険医団体連合会の調査でも明らかになっております。\r\n　負担増は死活問題だ、わしはもう死んでもいいから病院に来ない、こうした悲痛な声を残して、負担増の心配から多くの人々の足が病院から遠のいています。首相は、所信表明演説で、国民に痛みに耐えることを訴えましたが、このような必要な医療の抑制も国民が甘受すべき痛みと考えておられるのか、御答弁願いたい。\r\n　第二に、今、首相が構造改革として進めようとしていることが何であるかという問題です。\r\n　首相は、その最優先の課題として、不良債権の早期最終処理を挙げています。問題は、これが日本経済にどのような影響を及ぼすかということです。\r\n　今日、不良債権と言われているものの大多数は、バブル時代の乱脈融資が原因ではなく、まじめに働いてはいるが、景気の後退によって売り上げが減り、計画的な返済が困難になっている中小企業であります。不良債権が景気を悪くしているのではなく、景気が悪いから不良債権がふえているのであります。このことは、九二年度から今日まで、総額で六十八兆円もの不良債権を処理しながら、不良債権額が十三兆円から三十二兆円へと逆に膨らんでいることからも明らかであります。\r\n　したがって、実体経済を回復させること、特にその主力である家計消費を温めることを最優先してこそ、今経営困難に陥っている中小企業の売り上げも回復し、不良だった債権が正常に戻る道が開かれるのではないでしょうか。\r\n　それ抜きに、二年ないし三年という期限を決めて、一気に不良債権の最終処理をやったらどうなるか。最終処理とは、融資を打ち切り、資金を回収するということであり、生きて働いている会社をつぶすということであります。これが大倒産と大失業の激化につながることは明らかであります。ニッセイ基礎研究所の試算では、新たに百三十万人の失業者が生まれ、六兆八千億円の雇用者所得の減少が生まれるとされています。\r\n　総理に伺いますが、一体、首相は、この政策を強行した際にどれだけの新たな失業者が生まれると見込んでいるのですか。職を失った人に仕事を確保するためのいかなる具体的な方策を持っているのですか。このやり方では景気をますます悪化させ、そのことによって、肝心の不良債権も減るどころか、ますますふえることになるのではありませんか。\r\n　総理は、今痛みに耐えればあすはよくなると言いますけれども、私は、構造改革の名で国民に痛みを強いる政治こそが経済危機を一層深刻にし、あすの希望をも国民から奪うものであることを強く警告したいのであります。（拍手）\r\n　これまでの政府の経済政策の基本的立場は、企業の収益が上がればいずれは家計の消費も回復するというものでした。しかし、政府の緊急経済対策でも、「企業部門の復調にもかかわらず、所得・雇用環境の改善は遅れ、個人消費の回復は見られていない。」と述べるなど、その破綻は今や明らかです。\r\n　そうであるならば、大銀行、大企業応援の従来型の経済対策から、国民の家計を直接温める経済対策への転換が今こそ必要であります。日本共産党は、そのために緊急経済提言を発表し、三つの転換を呼びかけております。\r\n　第一は、国民の購買力を直接応援する減税政策であります。\r\n　我が党は、今日の深刻な家計消費の冷え込みを打開する最も効果的な方策として、消費税を三％に引き下げる五兆円減税を緊急に実施することを強く求めるものであります。（拍手）\r\n　第二は、ことし実施、計画されている社会保障の負担増、給付カットの計画、介護、年金、医療、雇用保険の四つの分野で合計三兆円規模に及ぶ負担増計画を凍結し、凍結期間中に、国民が安心が持てる社会保障の体系を国民の合意でつくることであります。\r\n　また、介護保険については、高過ぎる保険料と利用料のために、所得の少ない人々は泣く泣くサービス低下を余儀なくされる事態が広がっております。国の責任で減免制度をつくることを強く求めるものであります。\r\n　第三は、リストラを抑え、中小企業を支援する政治で雇用危機を打開することであります。\r\n　政府は雇用の過剰を強調しますが、私は、過剰なのは雇用ではなく、労働時間こそ過剰だと思います。労働時間の短縮による雇用拡大に本腰を入れて取り組むことこそ、政府の責務であります。\r\n　とりわけ、サービス残業と呼ばれるただ働きの根絶は急務であります。労働者の運動と我が党の国会での追及によって、四月に厚生労働省は、サービス残業への対策として、使用者に労働時間を適正に把握することを義務づける通達を出しました。この通達を全企業と労働者に周知徹底するとともに、厳正な監督、点検を行うなど、サービス残業を一掃するための実効ある措置を強く求めるものであります。\r\n　以上、我が党の緊急提言についての首相の見解を伺いたい。\r\n　もしも、この提言に同意できないというのならば、冷え込んだ家計を温め、個人消費を拡大するために首相はどのような対案をお持ちなのか、具体的にお示し願いたいと思うのであります。（拍手）\r\n　我が党の緊急提言では、経済危機の打開のために、以上の三つの転換を実行しつつ、財政再建についても、必要な転換に直ちに取り組むことを提案しております。特に、国と自治体、公団等で年間約五十兆円にまで膨張した公共事業について、浪費と環境破壊の巨大開発にメスを入れ、生活・福祉型に内容を転換することで段階的に半分に減らす、それがその中心点であります。\r\n　総理は、「聖域なき構造改革」と述べました。それならば、公共事業について本格的な削減のメスを入れる意思はありますか。\r\n　首相は、国債発行を三十兆円以内に抑えることを目標にすることを財政健全化の第一歩としておりますが、財務省の「財政の中期展望」によりますと、公共事業費の現状を維持することを前提にすると、二〇〇二年度には三十三・三兆円の国債発行が必要であり、二〇〇三年度には三十五・四兆円が必要になります。\r\n　国債発行を三十兆円以内に抑えるという方針を本気で実行に移そうとすれば、財源のほとんどを建設国債に頼っている公共事業予算を段階的に半分に減らすことは不可欠ではありませんか。それ抜きには、大増税と国民生活予算の大幅削減が避けられなくなるのではありませんか。経済財政諮問会議の検討に任すなどという官僚答弁の棒読みではなくて、明確な答弁を求めたいと思うのであります。\r\n　次に、首相の歴史認識の根本について、端的に三点伺います。\r\n　第一は、一九三一年の中国侵略開始から四五年の日本敗戦に終わる十五年戦争の性格を首相がどう認識しているかという問題であります。\r\n　首相は、第二次世界大戦を反省する、日本がなぜあのような戦争に突入してしまったかといえば、国際社会から孤立したからだと述べました。しかし、反省と言うが、何をどう反省しているのですか。なぜ、当時、国際社会からの孤立が起こったと考えているのですか。\r\n　二十一世紀を迎えた今日に至るまで、戦後日本の歴代内閣が侵略戦争への反省を明瞭にしてこなかったことは、ドイツが侵略戦争への徹底的な反省を内外に明らかにして近隣諸国の信頼をかち取ったことと恥ずべき対照をなしていると私は思います。総理の見解を問うものであります。\r\n　第二は、靖国神社への公式参拝の問題です。\r\n　首相は、この問題について、戦没者への敬意をささげるため、いかなる批判があろうと必ず参拝すると述べました。しかし、この問題は、戦争犠牲者を追悼するという一般的問題とは全く次元を異にする問題であります。\r\n　靖国神社は、戦前戦中、天皇のための名誉の戦死をした人を神として祭り、侵略戦争遂行の精神的支柱とされた軍事的宗教施設であります。しかも、Ａ級戦犯の東条英機らが合祀されている。これへの公式参拝が憲法の平和原則、そして政教分離の原則に真っ向から背反するものであることは明らかではありませんか。\r\n　第三は、歴史をゆがめた教科書の問題です。\r\n　新しい歴史教科書をつくる会の教科書は、検定によって修正されたとはいえ、侵略戦争と植民地支配を美化、合理化する基調は変わっていません。例えば、この教科書では、太平洋戦争を大東亜戦争と呼んでいますが、この呼称は、太平洋戦争開始の四日後の一九四一年十二月十二日の政府閣議で、大東亜新秩序建設を目的とする戦争、すなわち、日本を盟主にしてアジア諸国を支配下に置く大東亜共栄圏が戦争目的であることを表現する呼称だということを明瞭にして決められた呼称なのであります。\r\n　政府は、一九八二年の内閣官房長官談話、それを受けた教科書検定基準の近隣諸国条項などで、侵略と植民地支配の自覚と反省を教科書作成の公式の基準とすることを内外に公約しています。\r\n　我が党は、検定制度について、言論、表現の自由を侵すものと批判してきましたが、つくる会の歴史教科書を検定合格としたことは、政府みずからの検定基準に照らしても合理化できないことであり、その誤りはみずからの責任において正すべき、すなわち、今からでも検定合格を取り消す措置をとるべきだと考えますが、いかがですか。（拍手）\r\n　首相が就任早々、改憲に言及していることも多くの国民に不安を広げています。\r\n　首相は、自衛隊が軍隊でないというのは不自然だ、いざという場合は命を捨てるというものに対して敬意を持つような、憲法違反と言われないような憲法をと述べ、憲法九条改憲を公然と述べました。\r\n　我が党は、憲法九条は、恒久平和主義、戦争の違法化という世界史の流れに沿った条項であり、世界に誇る我が国の宝であると確信を持っております。自衛隊が憲法違反と言われるのが嫌ならば、九条の完全実施に向けて憲法違反の現実を一歩一歩変えていくことこそ、政治の責務ではありませんか。\r\n　重大なことは、首相が、憲法九条改憲と一体に、集団的自衛権の行使について検討すると語っていることです。\r\n　集団的自衛権の行使とは、日本が外国から攻撃を受けた際の自衛の話ではありません。それは、集団で海外の軍事行動に乗り出すこと、すなわち、米軍と自衛隊が共同で海外での武力行使に踏み出すことにほかなりません。これは憲法九条第一項の戦争放棄条項を正面から踏み破るものであることは明らかだと考えますが、総理の見解を問うものであります。\r\n　首相は、所信表明演説で、有事法制について検討するとも述べました。何のための有事法制か。\r\n　我が党は、九九年のガイドライン法審議の過程で、米軍が海外で武力行使を行った際に、日本国内の民間空港、港湾、道路などを軍事専用に切りかえる青写真を記した自衛隊の統合幕僚会議の内部文書を明らかにしました。\r\n　首相の言う有事法制とは、米軍が海外で武力行使を行った際に、自衛隊だけではなく日本国民を総動員することを目的とするものではありませんか。\r\n　これらの動きの背景にはアメリカの要求があります。ブッシュ政権のもとで国務副長官となったアーミテージ氏が中心となって作成した対日報告書では、日米ガイドラインを一層実効あるものとする措置として、集団的自衛権の採用、有事立法の制定を公然と求めています。集団的自衛権の行使への踏み込みは、アメリカのこうした軍事的要求にこたえたものではありませんか。\r\n　首相は、首相公選制を当面の課題とはっきり位置づけました。首相公選制は、首相自身が憲法はこうすれば改正できると国民に理解されやすいと述べているように、九条改憲の突破口として位置づけられているのではありませんか。\r\n　そして、首相公選制は、首相と政府を国会から事実上独立させて、執行権力を独走させ、国権の最高機関としての国会の地位を制度的に脅かす危険を持つものであります。そうした危険について首相はどう認識しているのですか。\r\n　政治に国民の声を反映させる上で今大切なことは、小選挙区制の撤廃など選挙制度の民主的改革、国会による行政監督権の充実など、国会が名実ともに国権の最高機関としての役割を果たすことができるようにすることではありませんか。\r\n　日本共産党は、九条改憲、集団的自衛権の行使、有事立法の制定など、憲法の平和原則を踏みにじるあらゆる動きに反対して闘い抜く決意を表明するものであります。（拍手）\r\n　ことしは、日米安保条約が締結されて五十年目になります。この条約に基づいて置かれている日本の米軍基地は、海兵隊、空母機動部隊、航空宇宙遠征軍という海外への殴り込み専門の部隊がその中心であるという、他に比類のない異常さを持っています。超低空飛行訓練、夜間離着陸訓練、実弾砲撃演習など、基地被害によって多くの国民が苦しんでいます。\r\n　総理に最後に伺いますが、あなたは、こうした日米安保の実態、米軍基地の実態を、異常な実態であり、二十一世紀にはいずれなくすべき現実と考えているのか、それとも、二十一世紀も永久に続けて当然の現実とお考えなのか。もしも、この現実を永久に続けて当然という考えならば、およそ国の独立というものに対する思いを放棄したものと言わねばなりません。\r\n　二十一世紀の日本が目指すべき未来は、日米安保条約を廃棄した、基地のない、平和な、本当の独立した日本であること、ここにこそ本当の日本改革の道があることを強調して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X02920010510/7",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　小泉首相は、今の自民党ではだめ、自民党を変えると叫んで自民党総裁になり、首相になりました",
                "改革とは看板だけで、中身は古い危険な自民党政治そのままではないのか",
                "私は、それを幾つかの角度からただすとともに、本当の改革というのならこうあるべきという日本共産党の立場を明らかにしたいと思います",
                "\r\n　小泉首相は、総裁選での発言で、ＫＳＤ問題を反省しなければいけない、立てかえ党費が現実にあった、積極的な真相解明を行うと述べました",
                "\r\n　そして、ＫＳＤ汚職とは金の力で政治をゆがめた事件でしたが、これを反省するというのなら、あらゆる政治腐敗の根本にある企業・団体献金の禁止に踏み切るべきだと考えますが、いかがですか",
                "これらが偽りだというのなら、それを証明する責任は政府の側にあります",
                "新内閣として、これらの文書を真剣に吟味し、機密費の党略的流用の全貌を国民に報告すべきではありませんか",
                "\r\n　首相が解党的出直しと言うなら、まず、この二つの疑惑について国民に納得のいく説明をすべきであります",
                "しかし、問題は、構造改革と言われている政治の中身であります",
                "それがわずかな景気回復の芽を摘んで日本経済を大不況に陥れたことは、今では明らかではありませんか",
                "\r\n　首相は、この負担増政策を強行した橋本内閣で厚生大臣を務め、共同責任を負っているわけですが、この経済失政への自覚と責任はお感じにならないのでしょうか",
                "\r\n　結局、これまで構造改革の名で行われてきた政策は、国民生活を痛めつけ、日本経済を大不況に突き落とした、既に破綻が証明された政策ではありませんか",
                "しかも、首相が当時厚生大臣として進めたことが、今日、国民の健康と生命を脅かす深刻な事態をつくり出していることを私は指摘したいのです",
                "\r\n　第二に、今、首相が構造改革として進めようとしていることが何であるかという問題です",
                "不良債権が景気を悪くしているのではなく、景気が悪いから不良債権がふえているのであります",
                "\r\n　したがって、実体経済を回復させること、特にその主力である家計消費を温めることを最優先してこそ、今経営困難に陥っている中小企業の売り上げも回復し、不良だった債権が正常に戻る道が開かれるのではないでしょうか",
                "これが大倒産と大失業の激化につながることは明らかであります",
                "このやり方では景気をますます悪化させ、そのことによって、肝心の不良債権も減るどころか、ますますふえることになるのではありませんか",
                "\r\n　総理は、今痛みに耐えればあすはよくなると言いますけれども、私は、構造改革の名で国民に痛みを強いる政治こそが経済危機を一層深刻にし、あすの希望をも国民から奪うものであることを強く警告したいのであります",
                "」と述べるなど、その破綻は今や明らかです",
                "\r\n　そうであるならば、大銀行、大企業応援の従来型の経済対策から、国民の家計を直接温める経済対策への転換が今こそ必要であります",
                "\r\n　我が党は、今日の深刻な家計消費の冷え込みを打開する最も効果的な方策として、消費税を三％に引き下げる五兆円減税を緊急に実施することを強く求めるものであります",
                "国の責任で減免制度をつくることを強く求めるものであります",
                "\r\n　政府は雇用の過剰を強調しますが、私は、過剰なのは雇用ではなく、労働時間こそ過剰だと思います",
                "労働時間の短縮による雇用拡大に本腰を入れて取り組むことこそ、政府の責務であります",
                "\r\n　もしも、この提言に同意できないというのならば、冷え込んだ家計を温め、個人消費を拡大するために首相はどのような対案をお持ちなのか、具体的にお示し願いたいと思うのであります",
                "\r\n　国債発行を三十兆円以内に抑えるという方針を本気で実行に移そうとすれば、財源のほとんどを建設国債に頼っている公共事業予算を段階的に半分に減らすことは不可欠ではありませんか",
                "それ抜きには、大増税と国民生活予算の大幅削減が避けられなくなるのではありませんか",
                "経済財政諮問会議の検討に任すなどという官僚答弁の棒読みではなくて、明確な答弁を求めたいと思うのであります",
                "\r\n　首相は、第二次世界大戦を反省する、日本がなぜあのような戦争に突入してしまったかといえば、国際社会から孤立したからだと述べました",
                "\r\n　二十一世紀を迎えた今日に至るまで、戦後日本の歴代内閣が侵略戦争への反省を明瞭にしてこなかったことは、ドイツが侵略戦争への徹底的な反省を内外に明らかにして近隣諸国の信頼をかち取ったことと恥ずべき対照をなしていると私は思います",
                "しかし、この問題は、戦争犠牲者を追悼するという一般的問題とは全く次元を異にする問題であります",
                "これへの公式参拝が憲法の平和原則、そして政教分離の原則に真っ向から背反するものであることは明らかではありませんか",
                "\r\n　新しい歴史教科書をつくる会の教科書は、検定によって修正されたとはいえ、侵略戦争と植民地支配を美化、合理化する基調は変わっていません",
                "\r\n　我が党は、検定制度について、言論、表現の自由を侵すものと批判してきましたが、つくる会の歴史教科書を検定合格としたことは、政府みずからの検定基準に照らしても合理化できないことであり、その誤りはみずからの責任において正すべき、すなわち、今からでも検定合格を取り消す措置をとるべきだと考えますが、いかがですか",
                "\r\n　首相は、自衛隊が軍隊でないというのは不自然だ、いざという場合は命を捨てるというものに対して敬意を持つような、憲法違反と言われないような憲法をと述べ、憲法九条改憲を公然と述べました",
                "\r\n　我が党は、憲法九条は、恒久平和主義、戦争の違法化という世界史の流れに沿った条項であり、世界に誇る我が国の宝であると確信を持っております",
                "自衛隊が憲法違反と言われるのが嫌ならば、九条の完全実施に向けて憲法違反の現実を一歩一歩変えていくことこそ、政治の責務ではありませんか",
                "\r\n　集団的自衛権の行使とは、日本が外国から攻撃を受けた際の自衛の話ではありません",
                "それは、集団で海外の軍事行動に乗り出すこと、すなわち、米軍と自衛隊が共同で海外での武力行使に踏み出すことにほかなりません",
                "これは憲法九条第一項の戦争放棄条項を正面から踏み破るものであることは明らかだと考えますが、総理の見解を問うものであります",
                "\r\n　首相の言う有事法制とは、米軍が海外で武力行使を行った際に、自衛隊だけではなく日本国民を総動員することを目的とするものではありませんか",
                "集団的自衛権の行使への踏み込みは、アメリカのこうした軍事的要求にこたえたものではありませんか",
                "首相公選制は、首相自身が憲法はこうすれば改正できると国民に理解されやすいと述べているように、九条改憲の突破口として位置づけられているのではありませんか",
                "\r\n　そして、首相公選制は、首相と政府を国会から事実上独立させて、執行権力を独走させ、国権の最高機関としての国会の地位を制度的に脅かす危険を持つものであります",
                "\r\n　政治に国民の声を反映させる上で今大切なことは、小選挙区制の撤廃など選挙制度の民主的改革、国会による行政監督権の充実など、国会が名実ともに国権の最高機関としての役割を果たすことができるようにすることではありませんか",
                "\r\n　日本共産党は、九条改憲、集団的自衛権の行使、有事立法の制定など、憲法の平和原則を踏みにじるあらゆる動きに反対して闘い抜く決意を表明するものであります",
                "\r\n　総理に最後に伺いますが、あなたは、こうした日米安保の実態、米軍基地の実態を、異常な実態であり、二十一世紀にはいずれなくすべき現実と考えているのか、それとも、二十一世紀も永久に続けて当然の現実とお考えなのか",
                "もしも、この現実を永久に続けて当然という考えならば、およそ国の独立というものに対する思いを放棄したものと言わねばなりません"
            ]
        },
        {
            "speech_id": "115124293X00220010404_028",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2001-04-04",
            "speech_text": "○志位和夫君　企業の収益が回復しても家計に回らないという事実はお認めになったと思います。\r\n　それは結局、今総理が言われた財政出動にしても、公共投資の上積みだとゼネコンに回っちゃうわけですよ。それから金融対策にしても、大銀行向けの七十兆円の枠組みをつくると、銀行支援なわけですよ。このやり方では家計がよくならないということは明瞭になったと。これが今の状況だと思うんです。\r\n　私ども、先日、緊急経済提言を発表しました。そして、総理にもお届けしました。ですから、企業の収益さえよくすれば家計がよくなるということがもう成り立たなくなった以上、直接家計を応援する政治が必要だということで三つの提言をいたしました。\r\n　第一は、消費税の問題ですが、これは五％に値上げしたところから大不況が始まっているわけですから、三％に引き下げる。\r\n　第二に、社会保障の問題ですが、これは医療、年金、介護・雇用保険、これでことしで三兆円、来年で一・五兆円もの負担増が計画されておりますが、これを凍結して将来の安心できる体系をつくる。\r\n　そして第三に、雇用危機に乗り出して、この対策に乗り出して、特にサービス残業については直ちにこれをなくして雇用をふやす、これに乗り出していくと。\r\n　この三つの提言しましたが、私、総理にお示ししたいのは、日銀が調査月報というのを十二月に出しております。ここで生活意識に関するアンケート調査というのをやっておりますが、ここで、あなたはどの項目が実現すれば支出をふやすと思いますか。この設問に対して、上位三つの答えは、一位が雇用や収入の不安の解消で四五・九％、二位が消費税率の引き下げで四二・六％、三位が年金改革や財政赤字に対する指針を示し、国民負担の将来像を明確化するで三五・〇％。\r\n　これ、私たちの提言と一致するわけです。やはり、家計を直接応援して景気対策をやるべきだと。この国民の声にこたえるのが政治の責任ではありませんか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115124293X00220010404/28",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、企業の収益さえよくすれば家計がよくなるということがもう成り立たなくなった以上、直接家計を応援する政治が必要だということで三つの提言をいたしました",
                "\r\n　第二に、社会保障の問題ですが、これは医療、年金、介護・雇用保険、これでことしで三兆円、来年で一・五兆円もの負担増が計画されておりますが、これを凍結して将来の安心できる体系をつくる",
                "やはり、家計を直接応援して景気対策をやるべきだと",
                "この国民の声にこたえるのが政治の責任ではありませんか"
            ]
        },
        {
            "speech_id": "115105261X00320010209_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-02-09",
            "speech_text": "○志位委員　二ページ目の「留意点」というのがありますでしょう。ここを見ますと、「昭和六十三年度分については」、つまり一九八八年度については「五億円（内閣分一億、外務省分四億）が増額されているが、これは、税制改正のための特別の扱いである。更に平成元年度」、これは一九八九年でありますけれども、「についても、引き続き同様の額を計上しているが、これも新税制の円滑実施等の事情によるものであり、異例の扱いである。」こう言っております。ここで言う新税制とは何か、消費税のことですよ。消費税導入のために五億円の特別の増額がされたという記述であります。\r\n　そして、最後の五ページ目の表をごらんください。ここには内閣官房報償費の経費区分が書かれております。経常経費として六億円、官房長官扱いとして十六億円、官房長官予備費として五億円、特別経費として五億二千八百万円、こうありますが、その中で、特別経費の中に自民党外交対策費というのが出てきます。自民党に流れていたということの証拠です。\r\n　それから、官房長官予備費、ここのところに米印がついておりますけれども、下に手書きで、平成元年四月十八日、一億円と出ているでしょう。平成元年四月十八日、八九年の四月十八日に一億円のお金が出たということが生々しく出ております。\r\n　この一九八九年の四月十八日というのはどういう瞬間だったかを調べてみますと、ちょうどそのときは、消費税予算をめぐって国会が空転していた、リクルートの問題で中曽根さんの喚問をめぐって空転していた、そして竹下内閣の辞任をめぐっても空転していた。空転していたさなかですよ。一億円、ぼんと出されている。これはまさにこの五億円、消費税のために五億円のお金を使った。消費税の生みの親が機密費ということになるじゃありませんか。まさにそういう党略的流用をやったということがこの文書からはっきり読み取れるじゃありませんか。\r\n　これは、文書を知らないじゃ済みませんよ。内閣官房がつくった文書であることは、これだけのリアルさを持ってあるんですから、内閣官房の用せんを使って書いてあるんですから、明らかであります。総理、どうですか。まさにそういう文書でしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X00320010209/333",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "消費税の生みの親が機密費ということになるじゃありませんか",
                "まさにそういう党略的流用をやったということがこの文書からはっきり読み取れるじゃありませんか"
            ]
        },
        {
            "speech_id": "114505261X00319990126_119",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-26",
            "speech_text": "○志位委員　私は、日本共産党を代表して、小渕総理に質問いたします。\r\n　まずお聞きしたいのは、日本列島を覆っている戦後最悪の不況から国民の暮らしをどう守り、日本経済をどう立て直していくかという問題についてであります。\r\n　今回の不況の著しい特徴が、国民経済の六割を占める家計消費が著しく冷え込んでいるところにあること、消費大不況にあることはだれも否定できない事実だと思います。\r\n　私、ここに持ってまいりました、経済企画庁が出した「平成十年経済の回顧と課題」という冊子がありますが、大変興味深く読みました。これを見ますと、次の点を指摘していました。まず一つ、九七年春以降の景気後退局面においては個人消費が景気後退の先導役を務めたこと、二つ目、現状において消費は引き続き低調であり、景気低迷が長引く要因の一つとなっていること、そして三つ目は、消費は外部からのショックがなければ自律的に景気回復をつくり出すことはできないということ。つまり、消費税増税をきっかけに起こった消費の冷え込みが景気全体の後退の先導役を務めた、現状でも消費は低調であって景気回復の足かせになっている、そして消費は自力では盛り返すことができない、これを盛り返すには外部からのショックが必要だという認識であります。\r\n　私、これはなかなか的確に今の現状を診断したものだと読みました。\r\n　ところが、小渕内閣が今やろうとしている対策は何か。消費を喚起する対策として四・三兆円の所得減税をやるという。しかしこれは、もう既にたびたび問題になってまいりましたが、最高税率引き下げと定率減税を組み合わせ、四兆円の特別減税を打ち切るかわりに行われるために国民多数が九八年に比べて九九年が増税になる、いわゆる標準世帯で年収七百九十四万円以下、納税者の大多数が増税になる、これは明瞭であります。\r\n　私、政府統計をもとに家族構成ごとに増減税の試算を行い、それを合計してみました。そうしますと、増税となる中低所得層は総額で約一兆円の増税、減税となる高額所得層は総額で約一・三兆円の減税であります。\r\n　まず総理の基本的な認識をお伺いしたいんですが、不況で今最も痛めつけられている低所得層、中所得層から一兆円を吸い上げて高額所得層に一・三兆円を移す、こういうことを今の景気のもとでやっていいものかどうか、こういうことをやったら今の経済に一体どういう影響を及ぼすのか、これについて総理がどういう認識をされているか、まず端的に伺いたいと思います。総理、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00319990126/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の不況の著しい特徴が、国民経済の六割を占める家計消費が著しく冷え込んでいるところにあること、消費大不況にあることはだれも否定できない事実だと思います",
                "つまり、消費税増税をきっかけに起こった消費の冷え込みが景気全体の後退の先導役を務めた、現状でも消費は低調であって景気回復の足かせになっている、そして消費は自力では盛り返すことができない、これを盛り返すには外部からのショックが必要だという認識であります"
            ]
        },
        {
            "speech_id": "114505261X00319990126_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-26",
            "speech_text": "○志位委員　総理、私が聞いたのは、あなた方がやろうとしている今度の所得減税、これをやったらどうなるか、中低所得層から一兆円もの増税をやる、こういうことをやったら一体どうなるのか、景気に対してどういう影響を与えるのかということを聞いたんですよ。あなたは何にも答えていない。いいですか。その問題についてきちんと答えないので、もう少し景気の実態に即して議論をしたいと私は思うんですね。\r\n　ちょっとこのグラフを見てください。いいですか。総理は、消費税の増税をやってもその効果はいっときで、回復してくると言いましたよ、さっき。そんなことはない。よく見ていただきたい。これは、勤労者世帯の可処分所得、すなわち給与から税や社会保険料を差し引いた手取りの給与と、消費支出がどのように推移したかのグラフであります。九六年度に比べて、九七年度、九八年度がどう推移したかを総務庁の家計調査からつくったものであります。\r\n　これを見ていただきたいんですが、赤い棒が可処分所得の動き、青い棒が消費支出の動きです。九七年度を見ていただけばわかりますように、可処分所得は大きく減りました。これは九兆円の負担増の影響です。九七年度は、それにさらに消費マインドの冷え込みが加わって、消費支出はさらに落ちています。\r\n　問題は、九八年度を見ていただきたい。九八年度も引き続き可処分所得はさらに落ち、消費支出も落ちているんですよ。九八年度というのは、四兆円の特別減税をやった年でしょう。四兆円をともかく国民に戻した年ですよ。戻した年なのに可処分所得が落ちているということはどういうことか。勤労者の実質の収入がどんどん減っているということですよ。総務庁の統計を見ても、十六カ月連続で勤労者の実質賃金は低下している、こういう経済情勢にあるわけですよ。\r\n　いいですか、こういうときに、この九八年と比べても、納税者の大多数に増税をかぶせちゃっていいものかどうか、こんなことをやったら経済が大変ではないか、景気に対してどういう影響を与えるのかということを私伺ったんですから、総理、きちんと答えてください。総理。いや、総理、総理に聞いているんですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00319990126/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その問題についてきちんと答えないので、もう少し景気の実態に即して議論をしたいと私は思うんですね"
            ]
        },
        {
            "speech_id": "114505261X00319990126_133",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-26",
            "speech_text": "○志位委員　私、あなた方の内閣は本当に今の経済の問題を考えていないと思う。私は、一般的にどういう税制がいいかという議論をしたんじゃないんです。経済の現局面の問題について、消費がどうなっているか、所得がどうなっているか、この問題をあなた方の政府が出したデータをもとにきちんと示しました。このもとでそういうことをやったら、あなたは増税じゃないと言ったけれども、家計から見たら、九八年と九九年、増税になるというのは、これはもう避けようのない事態なんですよ。こういうことをやっちゃって大丈夫なのかとこれだけ聞いても、これに答えない。私、こういうやり方を続けるということは、本当に経済のかじ取りをあなた方に任せるわけにいかないという思いを強くしました。\r\n　私、真剣に景気回復を考えるならば、減税方式の根本的な切りかえが必要だと思います。所得の落ち込み、消費の落ち込みで苦しんでいる中低所得層にこそ手厚い減税をやるべきであって、私たちは消費税を三％に戻す減税こそその最も効果的手段であると考えます。\r\n　政府も先ほどの経企庁の文章で、消費は外部からのショックがなければ盛り返すことはできない、こう認めています。この外部からのショックというのは、所得をふやすことと消費マインドを温めることですよ。この二つですよ。\r\n　消費税の減税というのは、総理、これは景気論としてお尋ねしますけれども、所得をふやす。つまり、二％減税をやることによって、全世帯に実質二％の賃上げと同じ効果ですから、実質所得をふやすという効果がある。それから、毎日の売り買いで一番の重圧になっているのはやはり消費税ですから、これは消費マインドを温めるという効果もある。所得をふやし、マインドを温めるという、これは二重の外部からの一番のインパクトになる、こうお思いになりませんか。総理、どうでしょう。総理です、総理に聞いているのです、それ。総理に聞いているのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00319990126/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、こういうやり方を続けるということは、本当に経済のかじ取りをあなた方に任せるわけにいかないという思いを強くしました",
                "\r\n　私、真剣に景気回復を考えるならば、減税方式の根本的な切りかえが必要だと思います",
                "所得の落ち込み、消費の落ち込みで苦しんでいる中低所得層にこそ手厚い減税をやるべきであって、私たちは消費税を三％に戻す減税こそその最も効果的手段であると考えます",
                "\r\n　消費税の減税というのは、総理、これは景気論としてお尋ねしますけれども、所得をふやす"
            ]
        },
        {
            "speech_id": "114505261X00319990126_135",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-26",
            "speech_text": "○志位委員　消費税という減税が、消費して初めて減税は生まれる、そういう意味では、減税効果が一〇〇％上がる減税であるということは、もうこれは明瞭です。\r\n　それから、消費マインドということをおっしゃいましたけれども、大手のスーパーや、まあ百貨店なども一部やりましたけれども、還元セールに見られるように、やはりそういう需要を生むんですよ。これは消費マインドの効果なんです。\r\n　今度は総理にもう一つ、総理、お答えにならないので、もう一つ別の角度からお聞きしたい。\r\n　私、政治の信頼という問題がこの税制の問題で問われていると思います。総理は、新春の記者会見で、国民の政治に対する信頼を確立することが何よりも経済再生などの前提でありますとおっしゃられた。どうすれば政治への信頼が回復するのか。私は、もっと国民世論に素直に耳を傾ける、そうしてこそ政治の信頼が回復するんじゃないか。\r\n　この問題は、国民の世論は明瞭ですよ。一月一日に朝日新聞が世論調査を出しました。そこで、最高税率の引き下げに賛成ですか、反対が六一％ですよ。それから、望ましい減税の方法は何ですか、消費税率の引き下げが六八％ですよ。あなた方はこの問題、ずうっとこの間拒否し続けているけれども、国民の声はもう明瞭なんです。\r\n　私、総理に伺いたいけれども、総理の姿勢というのは、これだけ明瞭なのに、国民が反対している最高税率の引き下げはやる、国民が切望している消費税の減税は拒否する、そういうことで、あなたが年頭の会見でおっしゃった、政治に対する信頼がどうして回復できるのか。どうですか、まさに政治に不信を広げているのがあなた方の姿勢じゃないか。どうですか。なぜこの国民の声にこたえないのか、言ってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00319990126/135",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私、政治の信頼という問題がこの税制の問題で問われていると思います",
                "私は、もっと国民世論に素直に耳を傾ける、そうしてこそ政治の信頼が回復するんじゃないか",
                "そこで、最高税率の引き下げに賛成ですか、反対が六一％ですよ",
                "あなた方はこの問題、ずうっとこの間拒否し続けているけれども、国民の声はもう明瞭なんです",
                "\r\n　私、総理に伺いたいけれども、総理の姿勢というのは、これだけ明瞭なのに、国民が反対している最高税率の引き下げはやる、国民が切望している消費税の減税は拒否する、そういうことで、あなたが年頭の会見でおっしゃった、政治に対する信頼がどうして回復できるのか",
                "なぜこの国民の声にこたえないのか、言ってください"
            ]
        },
        {
            "speech_id": "114505261X00319990126_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-01-26",
            "speech_text": "○志位委員　私は、きょう、まずこの税制の論議で、今の経済にとってあなた方のやろうとしている税制改定がどういう効果を持つのかを大分聞いたのに対して、答えなかった。\r\n　あなた方は、消費税の増税という第一の失政をやりました。そして、今度、所得税の減税についても国民の大多数に増税をかぶせるという第二の失政をやろうとしている。消費税の減税の拒否というのは第三の失政になりますよ。\r\n　私、これはあなた方がどんなに拒否しようと、国民のこれを願う声というのは広がらざるを得ないので、この問題、引き続き強く求めていくということを申し上げて、次の問題に移ります。\r\n　次に伺いたいのは、財政破綻と自治体問題についてであります。\r\n　日本経済の重大問題は、深刻な不況と同時進行でかつてない財政破綻が進んでいるというところにあると思います。今年度末の国と地方自治体を合わせた借金総額は、長期債務残高でありますが、五百六十兆円、来年度は六百兆になると言われていますが、年間の国内総生産約五百兆円を大きく上回りました。この財政破綻が国民に何をもたらすのか。私は、地方自治体がその矛盾の最も有害な集中点に今なっていると思います。\r\n　今、全国の地方自治体は戦後最悪の財政危機に直面しております。全国の自治体の借金は、一九九〇年度には六十七兆円だったのが九八年度末には百六十六兆円に、約百兆円膨れ上がりました。国民生活にとって重大なことは、この財政危機を口実にして、地方自治体の最も重要な役割である住民の福祉、医療、教育のための施策を根こそぎ切り捨てていく動きが全国各地で起こっているということであります。\r\n　まず総理の基本的認識を伺いますので、よく聞いていただきたい。いいですか。九〇年代に入っての自治体のこの財政危機の原因が一体どこにあると考えているかということについてであります。もちろん、この間バブル経済の破綻によって税収の停滞があったことは事実です。問題は、そういう状況であるにもかかわらず、莫大な借金に頼って公共投資の無謀な膨張政策が行われてきたということにあるのではないか。\r\n　政府の統計をもとに試算してみますと、一九八〇年代後半の五年間での全国の自治体での公共投資は、年平均十九・二兆円です。それが九〇年代に入って急膨張し、年平均三十・三兆円。年平均で何と十一兆円ですよ、十一兆円の膨張が起こりました。\r\n　このグラフを見ていただきたいのですが、これは、一九九〇年代に入っての地方自治体の公共事業費の膨張額の累積と借金の残高の推移であります。これは政府の資料からつくりました。自治省の行政投資実績等々からつくりました。青い棒の方が公共事業費の膨張額の累積です。八〇年代後半の水準に比べて累積ベースでどれだけ公共事業が膨らんだかという数字でありますが、見ていただければわかりますように、九八年度、累積で百兆円膨らんでいるのです。赤い棒の方は借金の残高でありますが、これは、九〇年度が六十七兆円だったのに対して九八年度が百六十六兆円ですから、こちらも大体百兆円膨らんだ。公共事業を八〇年代後半に比べてこれだけ膨らませた、百兆円膨らませたそっくりその分が大体借金の増大につながっている。一目瞭然になってまいります。\r\n　私、これはまず事実の問題として総理の認識を伺いたいので、きちんと答えていただきたいのですが、今の自治体の財政危機の問題について、この財政危機の一つの重要な原因が公共事業の膨張にあったという事実は、これはお認めになりますね、総理。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00319990126/137",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　あなた方は、消費税の増税という第一の失政をやりました",
                "そして、今度、所得税の減税についても国民の大多数に増税をかぶせるという第二の失政をやろうとしている",
                "消費税の減税の拒否というのは第三の失政になりますよ",
                "\r\n　日本経済の重大問題は、深刻な不況と同時進行でかつてない財政破綻が進んでいるというところにあると思います",
                "この財政破綻が国民に何をもたらすのか",
                "私は、地方自治体がその矛盾の最も有害な集中点に今なっていると思います",
                "問題は、そういう状況であるにもかかわらず、莫大な借金に頼って公共投資の無謀な膨張政策が行われてきたということにあるのではないか",
                "\r\n　私、これはまず事実の問題として総理の認識を伺いたいので、きちんと答えていただきたいのですが、今の自治体の財政危機の問題について、この財政危機の一つの重要な原因が公共事業の膨張にあったという事実は、これはお認めになりますね、総理"
            ]
        },
        {
            "speech_id": "114405254X00319981201_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-12-01",
            "speech_text": "○志位和夫君　私は、日本共産党を代表して、小渕総理に質問いたします。\r\n　まず初めにただしたいのは、小渕内閣が発足以来の四カ月間に一体何をやってきたのかということです。\r\n　この四カ月間に実体経済の悪化はいよいよ深刻となりました。経済の六割を占める個人消費は十一カ月連続で昨年を割り込み、統計史上最悪の連続マイナス記録を更新しつつあります。完全失業者数は二百九十万人、失業率は四・三％を記録し、これも統計史上最悪となりました。企業倒産も、ことしの倒産件数は既に十月で一万六千五百二十七件に及び、戦後最悪の負債総額を記録した昨年の年間倒産件数を既に上回りました。どの指標をとっても最悪記録の更新が続いているではありませんか。\r\n　日本列島が不況の苦しみにあえいでいるときに、総理がやってきたことは何か。大銀行の支援のために六十兆円もの公的資金投入の枠組みをつくることに熱中する、これがすべてではありませんか。六十兆円といえば、消費税による年間税収約十二兆円を丸々五年分ものみ込む額であります。そんな途方もない巨額の資金を、バブルに踊った大銀行の不始末の穴埋めや、大銀行が国際舞台に乗り出す上での体力増強のために使うなど、到底国民の理解を得られるものではありません。（拍手）\r\n　小渕総理は、七月に自民党総裁選に立候補する際の政見で次のように述べていました。経済再建に当たって決して間違ってはならないのは、不良債権を処理したからといって実体経済がよくなるわけではないことであります、私はこのことを肝に銘じ、実体経済をよくするために全知全能を傾けてまいります。\r\n　それから既に四カ月余りが経過しました。総理に伺いますが、あなたはこの間、実体経済をよくするためにどういう全知全能を傾けてきたのですか。特に、戦後最悪にまで落ち込んでいる家計消費を温めるために何をやってきたのですか、まずはっきりとお答え願いたい。\r\n　それでは、小渕内閣が今進めようとしている緊急経済対策は景気回復に役立つものでしょうか。どの世論調査でも、国民の多くは、この対策が景気回復に役立つとは考えていません。最近の朝日新聞の調査でも、緊急経済対策に期待が持てると答えたのはわずか一一％、期待が持てないと答えたのが七六％に達しました。それは、この対策が、規模こそ二十四兆円と巨額ながら、冷え込んでいる家計消費を直接温めるための施策が全く盛り込まれていないからであります。\r\n　第一に、この対策の中心は、またもや従来型の公共投資の積み増しです。しかし、景気対策として公共投資を積み増すやり方は、当初は一定の効果があっても、中長期的には膨大な財政赤字をつくり、経済にマイナスに働くとして政府も一度はみずから否定した、いわば禁じ手の対策のはずです。そのことは、九五年、九六年の財政制度審議会の報告でも明記されていることではありませんか。\r\n　実際、宮澤内閣から橋本内閣までの七年間に、七回にわたって、減税を除いた事業規模で総額七十兆円もの景気対策が行われ、そのうち、実に八割の五十六兆円が公共投資に使われましたが、景気回復にはつながりませんでした。ことし四月に行われた十六兆円を超える総合経済対策も公共投資中心でしたが、これで経済成長率を二％押し上げるという当初の政府の宣伝とは裏腹に、今年度の経済成長見通しはマイナス一・八％と修正されました。\r\n　総理、政府みずからが一たんは禁じ手とし、景気回復に役立たないことが現実でも証明されている愚策をどうして繰り返すのですか。ゼネコンへの救済策としか説明がつかないではありませんか。\r\n　しかも、重大なことは、公共投資積み増し政策に地方自治体を動員してきたことが、自治体財政の危機を加速させていることです。この七年間で、全国の自治体の借金は七十兆から百六十兆円へと二倍以上に膨らみました。全国至るところで、借金の急増を理由に福祉、教育など住民サービス切り捨てが進められ、ここでも景気を冷え込ませる悪循環をつくっています。\r\n　総理は、公共事業中心の景気対策が地方自治体の借金急増の大きな要因になったという事実をお認めになりますか。政府の責任をどう認識していますか。これ以上の自治体への借金の押しつけは中止すべきだと考えますが、いかがですか。\r\n　第二に、緊急対策に盛り込まれている六兆三千億円の減税はどうでしょうか。政府は所得税、住民税で四兆円の減税を行うとしていますが、この減税は最高税率の引き下げと定率減税を組み合わせ、ことしの特別減税を打ち切るかわりに行われるために、減税となるのは一握りの高額所得者だけで、納税者の八割、九割はことしに比べて来年は増税になってしまいます。さきの国会の予算委員会で、私がこのことを事実を示してただしたのに対して、総理はそれを否定できませんでした。\r\n　最近になって、政府税制調査会の加藤会長は、年収七百万円以下の人が特別減税時より増税になると明言しました。総理も同じ認識でしょうか。違うというのなら、一体国民のどれだけの部分が増税になるのですか。国民の多数が増税になるとしたら、不況にさらに逆風を吹きつけるだけではありませんか。答弁を求めるものであります。\r\n　二兆三千億円の法人税の引き下げも大きな問題です。中小企業への軽減税率の拡充は必要と考えますが、一律の法人税の引き下げを行っても、消費大不況のもとで設備投資には向かわず、景気対策としての効果は期待できません。政府は国際水準並みに引き下げると言いますが、これにも根拠はありません。\r\n　確かに日本の法人税は、表面税率では欧米諸国に比べて高いが、欧米にはない引当金や準備金などの税逃れの制度によって課税ベースが著しく狭いために、実質の法人税負担率では日本が高いという根拠はないことは、政府も認めたことです。それならば、一体何のための法人税減税か。どさくさ紛れの不公正きわまる大企業優遇策としか、これも説明がつかないではありませんか。\r\n　第三は、地域振興券と銘打った商品券ですが、実施前からこんなに評判の悪い対策はありません。どの世論調査でも、国民の六、七割が反対の声を上げています。総理は、この構想が国民のかくも大きな反発を招いているのはどうしてだとお考えになりますか。\r\n　この構想は、公明が提案した初めの案でも、景気対策としての効果が期待できないことは広く指摘されていました。商品券が消費に使われたとしても、それによって浮いた現金から貯蓄に回るだけだからであります。それを配付対象を限定したために、いよいよ景気対策としての効果は意味がなくなりました。\r\n　それでは、一体、何のための商品券か。総理は、個人消費の喚起と地域経済の活性化のためと言いますが、この目的が後から取ってつけたものであることは、商品券構想を決めたときに、宮澤蔵相がこれから意義づけを考えると正直に述べていることでも明らかではありませんか。政策を決めてからその目的を考えるというのは、本末転倒だとお考えになりませんか。これでは、この構想が、まじめな景気対策でなく、党利党略の産物だというそしりは免れないと思いますが、いかがですか。総理の見解を問うものであります。\r\n　景気回復のためには、このような方向違いの対策では役に立ちません。景気回復のためには、国内総生産の六割を占める家計消費を温め、日本経済の土台を支えている中小企業を助ける対策に本気になって取り組む必要があります。日本共産党は、先日、次の六つの柱から成る国民生活防衛の緊急要求を提案しました。\r\n　第一に、消費税を直ちに三％に戻し、二兆円規模の庶民に手厚い所得減税とあわせて、七兆円規模の減税を実行すること。第二に、医療と年金で当面四兆円の国民負担の軽減を図るとともに、公共事業や高過ぎる薬価の浪費構造にメスを入れて財源をつくり出し、国民が安心できる社会保障制度をつくること。第三に、中小企業への貸し渋りをやめさせるための実効ある行政指導を行うとともに、中小企業向け官公需をふやすなど仕事を保障すること。第四に、雇用不安を解消するために、一方的解雇の規制、労働時間の短縮による雇用の拡大、失業保険の拡充を図ること。第五に、農家経営を守るために、暴落した米価の補てん、強制減反の中止を行い、災害被害対策を強化すること。第六に、地方財政の危機を打開し、住民の暮らしを守るために、地方交付税の引き上げなどの緊急措置を行うことであります。\r\n　この中でも、私がここで総理に特にただしたいことは、消費税減税についてであります。我が党は、ことしの通常国会でも、さきの臨時国会でも、橋本内閣が九七年に行った消費税増税など九兆円の国民負担増こそ今日の景気悪化の最大の原因であることを明らかにし、消費税の廃止を大目標として掲げつつ、緊急の景気対策として消費税を三％に戻すことを強く求めてきました。\r\n　そして、国会論戦の中で、消費税の減税が、消費拡大に直結した減税であること、すべての所得階層に減税効果が及び、特に消費の落ち込みの激しい低所得者層を潤す減税であること、価格に転嫁できず身銭を切って税金を納めている中小企業の苦境を救うこと、落ち込みの激しい民間住宅建設を活発化することなどを明らかにし、この政策が実行に移されるなら、冷え込んだ家計消費を温める衝撃的な経済効果を生むことを示してきました。\r\n　これに対する政府側の答弁の特徴は、消費税の減税が景気対策として役に立たないという正面からの反論はなかった、できなかったということであります。\r\n　そこで、総理に改めて伺いたい。\r\n　消費税の減税が緊急の景気対策として、特に冷え切った個人消費を活発化させる対策として、それ自体として効果を持つということをお認めになりますか。それを否定しないというのであれば、この対策をタブー視せず、真剣な検討の俎上にのせるべきだと考えますが、いかがですか。（拍手）\r\n　ここで、私は、これまで政府・自民党が消費税減税に反対する際に、その理由としてきたことに対して吟味を加えてみたいと思います。\r\n　その一つは、消費税の減税は将来の税制のあり方に反する、一たん下げたら、上げることが難しいという理由です。しかし、将来の税制のあり方として消費税の税率をさらに引き上げていくということは、自民党の方針かもしれないが、そんなことに国民は一度も賛成した覚えはないのであります。\r\n　大体、消費税率を五％に引き上げることに対しても、国民は一度も信任を与えていません。九六年の総選挙では、当選した衆議院議員のうち三分の二は、消費税増税に反対、凍結、条件つきの公約を掲げました。この公約に忠実なら、そもそも増税はできませんでした。ことしの参議院選挙では自民党は歴史的な敗北を喫しましたが、これは、不況のさなかに消費税増税を押しつけた経済失政への不信任の結果ではありませんか。\r\n　そこで、総理に伺いますが、五％への消費税増税に、国民は一体どの選挙で信任の意思表示をしましたか。ましてや、将来五％以上に消費税を増税していくなどという方向に対して、国民がいつ賛成の意思表示をしましたか。政府・自民党が消費税増税という方針を勝手に持っているからといって、それを理由に、国民多数が切望し、最も効果のある景気対策である消費税減税を拒否するというのは、みずからの党略的立場を国民の利益の上に置くものと言わなければなりません。\r\n　いま一つ、政府・自民党は、消費税減税に反対する理由として、消費税は少子・高齢化社会の進展という構造変化に税制面から対応するものという議論を呪文のように繰り返しています。しかし、なぜ高齢化社会を支える税制の中心に消費税を据える必要があるのか。国民に納得のいく説明は何らされていないのであります。\r\n　私は総理に、三つの問題について、ここで端的にただしたいと思います。\r\n　第一に、政府の推計でも、日本の総人口に占める労働力人口の割合は、一九九七年が五三・八％であるのに対して、高齢化社会のピークになる二〇二五年が五一・八％とほとんど変化はありません。高齢者人口はふえますが、子供の人口が減ること、高齢者や女性の職場進出が進むことなどにより、社会全体で見ますと、一人の働き手が一人の働いていない人を支えるという姿は、現在も将来も変わらないのであります。労働力人口の割合が変わらないのに、税制だけを消費税中心に変える必要がどこにあるのですか。直接税中心、総合累進、生計費非課税という戦後税制の三つの民主的原則を投げ捨てる理由はどこにもないし、この原則に立った税制改革こそ必要だと考えますが、いかがですか、答弁を求めます。\r\n　第二に、政府はよく、高齢化社会をみんなで支えなければならない、それが消費税だと言いますが、消費税を負担しているのはだれか。価格に転嫁できず身銭を切って税金を納めている中小業者の方々、そして転嫁しようのない最終消費者であります。重要なことは、価格にすべて転嫁できる力を持つ大企業は消費税を一円も負担していないということであります。高齢化社会をみんなで支えると言いますが、大企業だけはそのみんなに入らないということを不公正だと考えませんか。みんなで支えると言うのなら、大企業優遇の不公平税制こそ正し、もうけ相応の負担を求めるべきではありませんか。（拍手）\r\n　第三に、政府は、高齢化社会のためと言いながら、孫子の世代に莫大な借金を残す放漫財政を続けているではないかということであります。六十兆円もの公的資金を大銀行に用意した国は世界にありません。年間五十兆円もの税金を公共事業につぎ込み、これから先も十三年間で合計六百三十兆円もの税金を公共事業につぎ込む計画を立てている国も世界にありません。年間五兆円の軍事費は、汚職による水増し分も含め、アメリカに次ぐ世界第二の規模にまで膨れ上がり、アジアでは、日本に次ぐ韓国、台湾、インド、中国の四つの国と地域の軍事費を合計した額に匹敵しています。二十一世紀に向けて、本当に高齢化社会を支える財政について心配するなら、これらの国政上の浪費構造にこそ大胆なメスを入れるべきではありませんか。\r\n　しかも、重大なことは、こうした浪費構造は政官財癒着の構造と一体だということです。ゼネコンや大企業をめぐる腐敗の根には、自民党への政治献金がありました。防衛庁を舞台とした汚職事件の根にも、自民党中島洋次郎議員への贈収賄疑惑、軍事産業からの自民党への政治献金があったことが明るみに出されています。真相の徹底究明とともに、企業献金禁止など腐敗の根を断つための抜本的措置をとるべきではありませんか。\r\n　自民党と自由党の政権連立の合意の中で、消費税の福祉目的税化の方向が合意されたことも重大です。これは、福祉のためだといって果てしのない消費税増税を選ぶのか、それとも福祉水準の切り下げを選ぶのかという、選択しようのない二者択一に国民を追い込み、結局は消費税率の自動的引き上げのレールを引くことになります。将来的に税率を一層引き上げていくのが首相の考えですか。有害無益なこの構想をきっぱり撤回することを私は強く求めるものであります。\r\n　幾つかの角度から吟味してまいりましたが、私は、政府・自民党が消費税減税に反対する際に持ち出してきた理由には一かけらの道理と根拠もないと考えます。同時に、将来どういう税制、財政を目指すかは、政党間にもさまざまな立場があり、国民の間にもさまざまな意見があることも事実であります。\r\n　今、何より大切なことは、戦後最悪の大不況という緊急事態のもとで、将来の税制像、財政像に違いがあっても、それを消費税減税を拒否する理由にしてはならないということではないでしょうか。不況打開のために消費税減税が最も効果のある措置ならば、まずそれに大胆に取り組み、二十一世紀の税制と財政のあり方については、国民的討論を尽くし、選挙による審判を経て決定していくというのが最も道理のある道筋ではないでしょうか。\r\n　日本世論調査会の調査では、消費税の引き下げないし廃止を望む声は七九％を占めました。この声に正面からこたえた政策を実行することこそ、国の経済政策への信頼を回復する最も確かな道であり、そうしてこそ景気回復への道が開かれます。首相がそうした立場からこの問題を真剣に検討することを、重ねて求めるものであります。（拍手）\r\n　日本共産党は、志を同じくする他会派の議員とともに、この国会の冒頭に消費税減税法案を提出しました。各党、各議員の皆さんの御賛同を心から訴えるものであります。\r\n　安保、外交の問題に進みます。\r\n　首相は、さきの日米首脳会談で、ガイドライン関連立法の早期成立をアメリカに約束しました。ガイドラインとは、米軍が日本を拠点にして世界に出撃するときに、その戦争に自動的に参戦していく仕組みです。しかし総理、そもそも、今日の世界の中で、平和のための共同でなく、軍事行動のための新たな共同の仕組みをつくろうとしている国がほかにありますか。軍事行動での共同が日米関係の中心になるのは異常きわまることだと考えませんか。\r\n　ガイドラインの構想は、日本とアジアの平和に逆行する、解決しがたい矛盾をはらんでいます。\r\n　一つは、ガイドラインの発動の範囲が事実上無制限、無限定であるということです。この矛盾が集中的にあらわれるのは台湾問題です。さきの日中両国政府の首脳会談で合意された日中共同宣言では、日本側が一つの中国の立場を尊重することを改めて表明しました。一つの中国という立場に立つならば、台湾をガイドラインの発動対象から除外しないことが中国に対する内政干渉となるという認識が総理にはありますか。安保条約の対象範囲からも、ガイドラインの発動範囲からも台湾を除外するという立場を、この機会に明瞭にすべきではありませんか。答弁を求めます。\r\n　二つは、米軍に自衛隊が協力する際、その協力の内容が戦争行為そのものであるということです。政府は、輸送、補給、通信などの活動は武力行使と一体でないから問題ないとしていますが、これらの兵たん活動は、国際司法裁判所でも武力の行使とみなされているものではありませんか。相手国から敵対行為として攻撃対象とされないという保証はどこにあるのですか。答弁を求めます。\r\n　三つは、自衛隊の出動が、国会の承認すら経ずに、自動的に行われる仕組みとなっていることです。現行法では自衛隊の防衛出動でさえ国会の承認を必要としているのに、日本が武力攻撃を受けてもいないもとでの米軍への参戦を、国会の承認すら求めないで、政府の独断で行うことがどうして許されるでしょうか。こうしたやり方は、国民主権と議会制民主主義を正面から否定するものではありませんか。\r\n　日本共産党は、矛盾に満ち、破綻が明瞭になっているガイドライン関連法案を直ちに撤回することを強く要求するものであります。（拍手）\r\n　憲法問題にかかわって、自民党と自由党との政権合意の中で、国連総会または安全保障理事会で国連平和活動に関する決議が行われた場合には、国連の要請に従いその活動に参加すると述べられているのは重大であります。これは、国連が決定すれば、武力行使を伴う活動であっても日本が参加することを意味しているのですか。そうだとすれば、武力行使を伴う国連軍への参加は憲法上許されないとした従来の政府見解をも覆すものとなります。憲法の平和原則をそこまで崩すつもりですか。総理の答弁を求めるものであります。（拍手）\r\n　自民党と自由党の政権合意の中で、衆院、参院とも、当面、議員定数を五十ずつ削減することを目標にすることが明記されたことは、我が国の民主主義の前途にとって看過できない重大な問題であります。\r\n　大体、我が国の国会議員の定数を削らなければならないという根拠はどこにあるのですか。国民百万人当たりの各国の国会議員の数を、日本は衆議院、他国は下院で比べてみますと、イギリス十一人、フランス十人、ドイツ八人、イタリア十一人、日本は四人です。日本が多過ぎるということは根拠がありません。国会議員は国民の声を国政に届けるパイプであって、そのパイプが細ければ細いほどいいという主張は、議会制民主主義を否定することにつながるものではありませんか。\r\n　しかも、議員定数を減らすならまず比例代表を削れという声が自民党首脳の中から起こっていることは、極めて重大であります。現行の小選挙区比例代表並立制は、大政党有利に民意をゆがめる反民主的制度です。さきの総選挙では、自民党は、小選挙区制部分では三八％の得票率しかないのに五六％もの議席占有率を得ました。比例代表を削減することは、小選挙区制のそうした害悪を一層拡大し、国民の少数の支持しかないのに、自民党とそれに連合する政党の絶対多数の政権が続くことを制度化するものではありませんか。日本共産党は、民主主義に逆行する議員定数削減の動きに強く反対するものです。（拍手）\r\n　政治がまず身を削るというのなら、政党助成金の制度こそ撤廃すべきであります。仮に衆院と参院で五十人ずつ議員を削減しても、年間予算の削減額はわずか七十二億円です。一方、政党助成金は年間三百十四億円にも上ります。憲法に保障された国民の思想、信条の自由を踏みにじり、自民党中島洋次郎議員の事件が示すように、今や政治腐敗の一つの元凶となりつつある政党助成金こそ撤廃すべきであります。（拍手）総理の見解を求めます。\r\n　最後に、私は、総理に解散・総選挙への決断を求めるものであります。\r\n　そもそも小渕政権は、参議院選挙で自民党が国民の四人に一人の支持しか得られなかった状況のもとで、民意に逆らって成立した政権です。その後のどの世論調査を見ても、支持率は一、二割台、不支持率は過半数を超えています。国民的な存立基盤がもともとない自民党政権が、当面の国会内の数合わせで自由党との連立を組んだことは、国民の政治への信頼をさらに大きく傷つけています。\r\n　こういう無原則、無節操な延命の道をずるずる続けるのではなく、二十一世紀を前にして、日本が進むべき道を国民に問うために、速やかに国会解散・総選挙を行うことを強く要求して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114405254X00319981201/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "大銀行の支援のために六十兆円もの公的資金投入の枠組みをつくることに熱中する、これがすべてではありませんか",
                "そんな途方もない巨額の資金を、バブルに踊った大銀行の不始末の穴埋めや、大銀行が国際舞台に乗り出す上での体力増強のために使うなど、到底国民の理解を得られるものではありません",
                "経済再建に当たって決して間違ってはならないのは、不良債権を処理したからといって実体経済がよくなるわけではないことであります、私はこのことを肝に銘じ、実体経済をよくするために全知全能を傾けてまいります",
                "\r\n　それでは、小渕内閣が今進めようとしている緊急経済対策は景気回復に役立つものでしょうか",
                "\r\n　総理、政府みずからが一たんは禁じ手とし、景気回復に役立たないことが現実でも証明されている愚策をどうして繰り返すのですか",
                "ゼネコンへの救済策としか説明がつかないではありませんか",
                "これ以上の自治体への借金の押しつけは中止すべきだと考えますが、いかがですか",
                "さきの国会の予算委員会で、私がこのことを事実を示してただしたのに対して、総理はそれを否定できませんでした",
                "国民の多数が増税になるとしたら、不況にさらに逆風を吹きつけるだけではありませんか",
                "中小企業への軽減税率の拡充は必要と考えますが、一律の法人税の引き下げを行っても、消費大不況のもとで設備投資には向かわず、景気対策としての効果は期待できません",
                "どさくさ紛れの不公正きわまる大企業優遇策としか、これも説明がつかないではありませんか",
                "総理は、個人消費の喚起と地域経済の活性化のためと言いますが、この目的が後から取ってつけたものであることは、商品券構想を決めたときに、宮澤蔵相がこれから意義づけを考えると正直に述べていることでも明らかではありませんか",
                "政策を決めてからその目的を考えるというのは、本末転倒だとお考えになりませんか",
                "\r\n　景気回復のためには、このような方向違いの対策では役に立ちません",
                "景気回復のためには、国内総生産の六割を占める家計消費を温め、日本経済の土台を支えている中小企業を助ける対策に本気になって取り組む必要があります",
                "第二に、医療と年金で当面四兆円の国民負担の軽減を図るとともに、公共事業や高過ぎる薬価の浪費構造にメスを入れて財源をつくり出し、国民が安心できる社会保障制度をつくること",
                "我が党は、ことしの通常国会でも、さきの臨時国会でも、橋本内閣が九七年に行った消費税増税など九兆円の国民負担増こそ今日の景気悪化の最大の原因であることを明らかにし、消費税の廃止を大目標として掲げつつ、緊急の景気対策として消費税を三％に戻すことを強く求めてきました",
                "\r\n　これに対する政府側の答弁の特徴は、消費税の減税が景気対策として役に立たないという正面からの反論はなかった、できなかったということであります",
                "それを否定しないというのであれば、この対策をタブー視せず、真剣な検討の俎上にのせるべきだと考えますが、いかがですか",
                "しかし、将来の税制のあり方として消費税の税率をさらに引き上げていくということは、自民党の方針かもしれないが、そんなことに国民は一度も賛成した覚えはないのであります",
                "\r\n　大体、消費税率を五％に引き上げることに対しても、国民は一度も信任を与えていません",
                "この公約に忠実なら、そもそも増税はできませんでした",
                "ことしの参議院選挙では自民党は歴史的な敗北を喫しましたが、これは、不況のさなかに消費税増税を押しつけた経済失政への不信任の結果ではありませんか",
                "政府・自民党が消費税増税という方針を勝手に持っているからといって、それを理由に、国民多数が切望し、最も効果のある景気対策である消費税減税を拒否するというのは、みずからの党略的立場を国民の利益の上に置くものと言わなければなりません",
                "しかし、なぜ高齢化社会を支える税制の中心に消費税を据える必要があるのか",
                "国民に納得のいく説明は何らされていないのであります",
                "労働力人口の割合が変わらないのに、税制だけを消費税中心に変える必要がどこにあるのですか",
                "直接税中心、総合累進、生計費非課税という戦後税制の三つの民主的原則を投げ捨てる理由はどこにもないし、この原則に立った税制改革こそ必要だと考えますが、いかがですか、答弁を求めます",
                "\r\n　第二に、政府はよく、高齢化社会をみんなで支えなければならない、それが消費税だと言いますが、消費税を負担しているのはだれか",
                "高齢化社会をみんなで支えると言いますが、大企業だけはそのみんなに入らないということを不公正だと考えませんか",
                "みんなで支えると言うのなら、大企業優遇の不公平税制こそ正し、もうけ相応の負担を求めるべきではありませんか",
                "二十一世紀に向けて、本当に高齢化社会を支える財政について心配するなら、これらの国政上の浪費構造にこそ大胆なメスを入れるべきではありませんか",
                "真相の徹底究明とともに、企業献金禁止など腐敗の根を断つための抜本的措置をとるべきではありませんか",
                "\r\n　自民党と自由党の政権連立の合意の中で、消費税の福祉目的税化の方向が合意されたことも重大です",
                "これは、福祉のためだといって果てしのない消費税増税を選ぶのか、それとも福祉水準の切り下げを選ぶのかという、選択しようのない二者択一に国民を追い込み、結局は消費税率の自動的引き上げのレールを引くことになります",
                "有害無益なこの構想をきっぱり撤回することを私は強く求めるものであります",
                "\r\n　幾つかの角度から吟味してまいりましたが、私は、政府・自民党が消費税減税に反対する際に持ち出してきた理由には一かけらの道理と根拠もないと考えます",
                "\r\n　今、何より大切なことは、戦後最悪の大不況という緊急事態のもとで、将来の税制像、財政像に違いがあっても、それを消費税減税を拒否する理由にしてはならないということではないでしょうか",
                "不況打開のために消費税減税が最も効果のある措置ならば、まずそれに大胆に取り組み、二十一世紀の税制と財政のあり方については、国民的討論を尽くし、選挙による審判を経て決定していくというのが最も道理のある道筋ではないでしょうか",
                "この声に正面からこたえた政策を実行することこそ、国の経済政策への信頼を回復する最も確かな道であり、そうしてこそ景気回復への道が開かれます",
                "首相がそうした立場からこの問題を真剣に検討することを、重ねて求めるものであります",
                "しかし総理、そもそも、今日の世界の中で、平和のための共同でなく、軍事行動のための新たな共同の仕組みをつくろうとしている国がほかにありますか",
                "軍事行動での共同が日米関係の中心になるのは異常きわまることだと考えませんか",
                "\r\n　ガイドラインの構想は、日本とアジアの平和に逆行する、解決しがたい矛盾をはらんでいます",
                "この矛盾が集中的にあらわれるのは台湾問題です",
                "一つの中国という立場に立つならば、台湾をガイドラインの発動対象から除外しないことが中国に対する内政干渉となるという認識が総理にはありますか",
                "安保条約の対象範囲からも、ガイドラインの発動範囲からも台湾を除外するという立場を、この機会に明瞭にすべきではありませんか",
                "政府は、輸送、補給、通信などの活動は武力行使と一体でないから問題ないとしていますが、これらの兵たん活動は、国際司法裁判所でも武力の行使とみなされているものではありませんか",
                "現行法では自衛隊の防衛出動でさえ国会の承認を必要としているのに、日本が武力攻撃を受けてもいないもとでの米軍への参戦を、国会の承認すら求めないで、政府の独断で行うことがどうして許されるでしょうか",
                "こうしたやり方は、国民主権と議会制民主主義を正面から否定するものではありませんか",
                "\r\n　日本共産党は、矛盾に満ち、破綻が明瞭になっているガイドライン関連法案を直ちに撤回することを強く要求するものであります",
                "（拍手）\r\n　憲法問題にかかわって、自民党と自由党との政権合意の中で、国連総会または安全保障理事会で国連平和活動に関する決議が行われた場合には、国連の要請に従いその活動に参加すると述べられているのは重大であります",
                "これは、国連が決定すれば、武力行使を伴う活動であっても日本が参加することを意味しているのですか",
                "そうだとすれば、武力行使を伴う国連軍への参加は憲法上許されないとした従来の政府見解をも覆すものとなります",
                "（拍手）\r\n　自民党と自由党の政権合意の中で、衆院、参院とも、当面、議員定数を五十ずつ削減することを目標にすることが明記されたことは、我が国の民主主義の前途にとって看過できない重大な問題であります",
                "日本が多過ぎるということは根拠がありません",
                "国会議員は国民の声を国政に届けるパイプであって、そのパイプが細ければ細いほどいいという主張は、議会制民主主義を否定することにつながるものではありませんか",
                "\r\n　しかも、議員定数を減らすならまず比例代表を削れという声が自民党首脳の中から起こっていることは、極めて重大であります",
                "現行の小選挙区比例代表並立制は、大政党有利に民意をゆがめる反民主的制度です",
                "比例代表を削減することは、小選挙区制のそうした害悪を一層拡大し、国民の少数の支持しかないのに、自民党とそれに連合する政党の絶対多数の政権が続くことを制度化するものではありませんか",
                "日本共産党は、民主主義に逆行する議員定数削減の動きに強く反対するものです",
                "（拍手）\r\n　政治がまず身を削るというのなら、政党助成金の制度こそ撤廃すべきであります",
                "憲法に保障された国民の思想、信条の自由を踏みにじり、自民党中島洋次郎議員の事件が示すように、今や政治腐敗の一つの元凶となりつつある政党助成金こそ撤廃すべきであります",
                "\r\n　そもそも小渕政権は、参議院選挙で自民党が国民の四人に一人の支持しか得られなかった状況のもとで、民意に逆らって成立した政権です",
                "国民的な存立基盤がもともとない自民党政権が、当面の国会内の数合わせで自由党との連立を組んだことは、国民の政治への信頼をさらに大きく傷つけています"
            ]
        }
    ]
}