{
    "repr_name": "中西健治",
    "speeches": [
        {
            "speech_id": "118114370X00120121115_117",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-11-15",
            "speech_text": "○中西健治君　そうすると、現時点では具体的には何も当てがないということだということですね。\r\n　それで何ができるのかということについては非常に疑問があるなというふうに思いますが、来年度以降も特例公債発行額の抑制に取り組むというふうに書かれています、来年度以降ですね。社会保障と税の一体改革の特別委員会で、私は何度も安住前財務大臣に新規国債の発行額というのは消費増税後は減るんですよねということを確認したところ、減らない、新規国債発行額は減らないということを安住前財務大臣は何度も明言されていますけれども、矛盾していませんか、抑制できるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118114370X00120121115/117",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　それで何ができるのかということについては非常に疑問があるなというふうに思いますが、来年度以降も特例公債発行額の抑制に取り組むというふうに書かれています、来年度以降ですね",
                "社会保障と税の一体改革の特別委員会で、私は何度も安住前財務大臣に新規国債の発行額というのは消費増税後は減るんですよねということを確認したところ、減らない、新規国債発行額は減らないということを安住前財務大臣は何度も明言されていますけれども、矛盾していませんか、抑制できるんですか"
            ]
        },
        {
            "speech_id": "118114370X00120121115_119",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-11-15",
            "speech_text": "○中西健治君　私が次にしようと思った質問に対するちょっと今の答えに近かったのかなと思いますが、安住財務大臣は新規国債発行額は減らないとおっしゃっているんですよ。減らない。消費税増税してもそのお金は全部使い道が決まっているので新規国債発行額は減らないと断言しているのに、じゃ、なぜこれから何年間かにわたって公債発行額を抑制し得ると考えられるのか、そこのところについて教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118114370X00120121115/119",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "消費税増税してもそのお金は全部使い道が決まっているので新規国債発行額は減らないと断言しているのに、じゃ、なぜこれから何年間かにわたって公債発行額を抑制し得ると考えられるのか、そこのところについて教えてください"
            ]
        },
        {
            "speech_id": "118114370X00120121115_125",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-11-15",
            "speech_text": "○中西健治君　分かったような分からないような答弁ですが、とにかく増えることはないということですね。\r\n　先ほど城島大臣が中期財政フレーム、新規国債四十四兆円について触れられましたけれども、これは私はもう実質的に破綻しているんじゃないかなというふうに思っています。\r\n　そして、どうしてそういうふうに私が思うかというと、まず復興予算の流用問題でまた明らかになってきたように、本来一般会計で支出すべきものを復興予算の中から支出していた。これは、ファイナンスのことで考えていえば、本来赤字国債、特例公債で調達すべきお金を復興債で調達していたということを意味するということになるじゃないですか。\r\n　そして、今回の年金特例公債ということについても、確かに消費税が上がればそこで財源は確保されるのかもしれませんけれども、消費税増税、これも条件として経済状況の好転というのが書かれています、法律に。書かれていて、じゃ、今の経済状況を見てみると、二期連続のＧＤＰのマイナスということになりそうだということで、言わばもうリセッションという状況にもなりつつあるという中で、そして日銀が言っているように、一％にＣＰＩも届かない、消費者物価も届かない、こんなような状況になりそうな中で、来年の秋口に税率の引上げというのを判断するのは実際難しいんじゃないかなと私自身は思っているわけですけれども。\r\n　そうなると、年金特例公債も償還財源がないということになりかねないという中で、四十四兆円の中期財政フレームは守られていない、遵守されていない、実質的に守られていないと、こうなっているんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118114370X00120121115/125",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほど城島大臣が中期財政フレーム、新規国債四十四兆円について触れられましたけれども、これは私はもう実質的に破綻しているんじゃないかなというふうに思っています",
                "\r\n　そして、どうしてそういうふうに私が思うかというと、まず復興予算の流用問題でまた明らかになってきたように、本来一般会計で支出すべきものを復興予算の中から支出していた",
                "これは、ファイナンスのことで考えていえば、本来赤字国債、特例公債で調達すべきお金を復興債で調達していたということを意味するということになるじゃないですか",
                "書かれていて、じゃ、今の経済状況を見てみると、二期連続のＧＤＰのマイナスということになりそうだということで、言わばもうリセッションという状況にもなりつつあるという中で、そして日銀が言っているように、一％にＣＰＩも届かない、消費者物価も届かない、こんなような状況になりそうな中で、来年の秋口に税率の引上げというのを判断するのは実際難しいんじゃないかなと私自身は思っているわけですけれども",
                "\r\n　そうなると、年金特例公債も償還財源がないということになりかねないという中で、四十四兆円の中期財政フレームは守られていない、遵守されていない、実質的に守られていないと、こうなっているんじゃないですか"
            ]
        },
        {
            "speech_id": "118114370X00120121115_156",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-11-15",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　私は、みんなの党を代表して、特例公債法案、そしてその修正案に対して反対の立場から討論を行います。\r\n　まずは手続の問題です。\r\n　本法案は、財政法第四条第一項で禁じられている赤字国債を特例として発行するための法律である特例公債法案を今後四年間もの長い期間にわたってその発行を自動的に認めるという極めて重要な法案です。本法案が成立すれば今後の参議院における予算質疑が形骸化されかねないという懸念があるにもかかわらず、参議院では本会議質疑も行わずに委員会質疑のみで行うという、参議院軽視、国会軽視の姿勢にただただ愕然とするばかりであります。\r\n　しかも、こうした重要な法案について、民主、自民、公明の三党のみで国民の見えないところで勝手に合意し、国会審議は形式的に行うという、これまで子ども手当、復興増税、消費税増税等でさんざん国民不在の政治として怒りを買った手法をまた繰り返すというこの無神経さに、この三党の国民感覚の欠如を改めて痛感しているところであります。\r\n　年金特例公債や復興国債の発行などにより実質的に遵守されていない中期財政フレームとの整合性も疑問であり、また、二十七年度までを目標としているプライマリーバランスの赤字額半減が期中で見込めなくなった場合の発行見直し規定もなく、特例公債は減らしてもその他の名目での国債を増加させるという抜け道もふさいでおらず、財政規律が守れるという担保が何もないざる法であるとしか言いようがありません。\r\n　復興基本法の「活力ある日本の再生を図る」という一文が中央省庁の餌食になってしまったことの反省もせず、またこうしたことで財政規律のたがを緩める本法案には反対であると申し上げ、あわせて、こうしたやり方を三党合意で続けるのであれば、必ずや消費税増税についてもまた全国の防災、減災の名の下に公共事業ばらまきに使われる懸念があることを申し添え、私の反対討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118114370X00120121115/156",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私は、みんなの党を代表して、特例公債法案、そしてその修正案に対して反対の立場から討論を行います",
                "本法案が成立すれば今後の参議院における予算質疑が形骸化されかねないという懸念があるにもかかわらず、参議院では本会議質疑も行わずに委員会質疑のみで行うという、参議院軽視、国会軽視の姿勢にただただ愕然とするばかりであります",
                "\r\n　しかも、こうした重要な法案について、民主、自民、公明の三党のみで国民の見えないところで勝手に合意し、国会審議は形式的に行うという、これまで子ども手当、復興増税、消費税増税等でさんざん国民不在の政治として怒りを買った手法をまた繰り返すというこの無神経さに、この三党の国民感覚の欠如を改めて痛感しているところであります",
                "\r\n　年金特例公債や復興国債の発行などにより実質的に遵守されていない中期財政フレームとの整合性も疑問であり、また、二十七年度までを目標としているプライマリーバランスの赤字額半減が期中で見込めなくなった場合の発行見直し規定もなく、特例公債は減らしてもその他の名目での国債を増加させるという抜け道もふさいでおらず、財政規律が守れるという担保が何もないざる法であるとしか言いようがありません",
                "\r\n　復興基本法の「活力ある日本の再生を図る」という一文が中央省庁の餌食になってしまったことの反省もせず、またこうしたことで財政規律のたがを緩める本法案には反対であると申し上げ、あわせて、こうしたやり方を三党合意で続けるのであれば、必ずや消費税増税についてもまた全国の防災、減災の名の下に公共事業ばらまきに使われる懸念があることを申し添え、私の反対討論といたします"
            ]
        },
        {
            "speech_id": "118014401X01420120810_186",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○中西健治君　野田毅議員がおっしゃったことに間髪を入れずに、今年も約六兆円だから数字が大きいということではないということは付言させていただきます、こういうふうに安住大臣はお答えになったんです。ということは、やはり内側か外側かの認識ぐらい持っていていただかないと、持っていもしないのに、大きな数字ではないだろうと答弁をすること自体が大変不誠実なんではないかと思います。内側だと明言できないのであれば、コンクリートから人へどころか、コンクリート倍増計画になってしまうのではないでしょうか。\r\n　財政法四条で公共事業の調達財源として規定されている建設国債の発行額は増やさないと明言できるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/186",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ということは、やはり内側か外側かの認識ぐらい持っていていただかないと、持っていもしないのに、大きな数字ではないだろうと答弁をすること自体が大変不誠実なんではないかと思います",
                "内側だと明言できないのであれば、コンクリートから人へどころか、コンクリート倍増計画になってしまうのではないでしょうか"
            ]
        },
        {
            "speech_id": "118014401X01420120810_188",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○中西健治君　民主党の方針が、今や自民党の片棒を担いでやはり大きく変質しているのではないかとしか言いようがないというふうに思います。\r\n　次に、岡田副総理にお伺いいたします。\r\n　政府は、財政健全化待ったなしと説明をして消費税増税をしようとしているのだから、消費税増税で税収が増えるのであれば、その一部は政府債務圧縮に使われるのは当然だということを私は申し上げてまいりました。\r\n　安住財務大臣との議論では新規国債発行金額を減らすことはないということでありましたけれども、岡田副総理は、私の質問に対する答弁で、そのまま全部国債の減額につながるわけではない、こういうふうにおっしゃられました。一部は国債発行金額を減らすとも取れる発言となっておりますし、現に七月二十日、岡田副総理の記者会見では、基本的には国債の発行を減らすということが基本であるということでありますと、はっきりとおっしゃられております。\r\n　財務大臣にはいろんな立場がおありのようですけれども、岡田副総理自身のお考え、政治的スタンス、お伺いできないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/188",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　民主党の方針が、今や自民党の片棒を担いでやはり大きく変質しているのではないかとしか言いようがないというふうに思います",
                "\r\n　政府は、財政健全化待ったなしと説明をして消費税増税をしようとしているのだから、消費税増税で税収が増えるのであれば、その一部は政府債務圧縮に使われるのは当然だということを私は申し上げてまいりました"
            ]
        },
        {
            "speech_id": "118014401X01420120810_190",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○中西健治君　最後に、総理にお伺いいたします。\r\n　財政健全化待ったなし、だから消費税増税待ったなしということなのであれば、増税後は国債発行金額を減らす、公共事業予算は増やさないと国民に向けて約束をしていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/190",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　財政健全化待ったなし、だから消費税増税待ったなしということなのであれば、増税後は国債発行金額を減らす、公共事業予算は増やさないと国民に向けて約束をしていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118014402X00120120806_175",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会公聴会",
            "date": "2012-08-06",
            "speech_text": "○中西健治君　みんなの党の中西健治です。\r\n　公述人の方々には、今日は貴重な御意見、どうもありがとうございます。これだけそうそうたる方に来ていただいておりますので、まずは五名の方全員にちょっと質問をさせていただきたいと思いますが、今回の増税、財政再建待ったなしということで行われるということでありますが、実際に今増税が行われますと、政府試算では十三・五兆円国民負担が増えるということになっております。十三・五兆円も国民負担が増えるのであれば、その分幾らかは新規国債発行金額を減らすべきなんではないか、四十四兆円、今、年間、建設国債、赤字国債合わせて発行しておりますが、当然そう考えるべきなんではないかという声が多いと思います。\r\n　皆さんはそれぞれどのようにお考えになるか、簡潔に理由も含めてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014402X00120120806/175",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "十三・五兆円も国民負担が増えるのであれば、その分幾らかは新規国債発行金額を減らすべきなんではないか、四十四兆円、今、年間、建設国債、赤字国債合わせて発行しておりますが、当然そう考えるべきなんではないかという声が多いと思います"
            ]
        },
        {
            "speech_id": "118014401X01320120803_127",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○中西健治君　税法と違うということであれば、防災、減災なども税法とは基本的には関係ないということだろうと思いますので、やはりデフレ脱却のための他の手段を書き込むということも考えるべきだったのではないかというふうに私自身は思っております。\r\n　さて、では、野田衆議院議員、どうもありがとうございました。\r\n　それでは、財政健全化について、先日の委員会で安住財務大臣に質問したことについて再質問をさせていただきます。\r\n　安住財務大臣は、今回の消費増税を実施して十三・五兆円も国民負担が増大した後でも、年間四十四兆円の国債発行額は減らないという発言をされました。\r\n　将来の消費税再引上げについてそれではお伺いしたいと思うんですが、将来の消費税率の再引上げについて、政府は、元々閣議決定の中に更なる増税の検討を盛り込んでいましたが、その後、法案提出時には民主党内の反対意見に配慮して当該部分を削除いたしました。安住財務大臣は、再増税については、社会保障の持続可能性と二〇二〇年度のプライマリーバランス黒字化目標に向けて更なる検討、議論を行っていくべきと答弁されておりますが、今回の消費税増税では、国債発行は減らさずに、政府債務残高の削減への道筋は全く示されておりません。一体どういう条件が整えば、一体どういう状態になったら国債発行額を減らしていけると考えているのか、再増税してからということか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/127",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　税法と違うということであれば、防災、減災なども税法とは基本的には関係ないということだろうと思いますので、やはりデフレ脱却のための他の手段を書き込むということも考えるべきだったのではないかというふうに私自身は思っております",
                "\r\n　将来の消費税再引上げについてそれではお伺いしたいと思うんですが、将来の消費税率の再引上げについて、政府は、元々閣議決定の中に更なる増税の検討を盛り込んでいましたが、その後、法案提出時には民主党内の反対意見に配慮して当該部分を削除いたしました"
            ]
        },
        {
            "speech_id": "118014401X00920120727_414",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○中西健治君　財源についてお尋ねしたので、それ以降のお話というのはちょっと長過ぎるなというふうに思います。私も限られた時間ですので。\r\n　財源としておっしゃられたのは建設国債ということでした。そうすると、国債全体としては増発するという懸念もあるのかなと思いますが、安住財務大臣にちょっとお伺いします。\r\n　本年一月に内閣府が発表しました経済財政の中長期試算では、今回政府が消費税増税で十三・五兆円と試算している同じ前提の経済成長一％の慎重シナリオの場合、基礎的財政収支は二〇一三年度の赤字二十二・五兆円から、二〇一六年度の赤字十五・四兆円にきちんと七兆円改善されるという姿が描かれています。\r\n　この七兆円が今回のこの附則第十八条の規定により侵食されることはないと断言していただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/414",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この七兆円が今回のこの附則第十八条の規定により侵食されることはないと断言していただけますでしょうか"
            ]
        },
        {
            "speech_id": "118014401X00920120727_428",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○中西健治君　いろんな税収というのはあるのは当然です。話を複雑化したくないので、当然この税収は、ほかの税収は一定と前提としないといけないと思いますが、そこで四十四兆円を守るというのが今の安住財務大臣の発言でありました。ということは、増税した後も国債の発行額というのは減らせないだろうということをおっしゃっているということになりますが、野田総理、それでいいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/428",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ということは、増税した後も国債の発行額というのは減らせないだろうということをおっしゃっているということになりますが、野田総理、それでいいんですか"
            ]
        },
        {
            "speech_id": "118014401X00920120727_430",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○中西健治君　十三・五兆円増税をして、そして国債の発行額は減らないということであれば、それこそ国民の皆さんはおかしいと感じるんじゃないかと思います。総理、答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/430",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　十三・五兆円増税をして、そして国債の発行額は減らないということであれば、それこそ国民の皆さんはおかしいと感じるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118014401X00820120726_094",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　もう一つの視点で、先ほど大臣も少しお述べになりましたけれども、復興債や年金交付国債のときに議論をさせていただきましたけれども、目的税化、財源の一部を取り分けてしまうということは、私はネガティブ・プレッジという言葉を使いましたけれども、国債の投資家というのは国債の償還の担保として、原資として日本国政府の徴税能力を考えているということですから、その中で当然消費税というのは大きな要素を占めているということになります。\r\n　しかも、直間比率の見直しなど今後考えていくことがあれば、これまで消費税を増やして所得税は減らすという方向でしたけれども、ひょっとしたらちょっと行き過ぎたなというようなことをしたくなったときに、直間比率を見直すという意味で、所得税を上げて、じゃ間接税を減らそうということをしようとしたときに、もう間接税を減らすことができないということになる。\r\n　税制の硬直性を招くのではないかということについてはどういうふうに思っていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/94",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかも、直間比率の見直しなど今後考えていくことがあれば、これまで消費税を増やして所得税は減らすという方向でしたけれども、ひょっとしたらちょっと行き過ぎたなというようなことをしたくなったときに、直間比率を見直すという意味で、所得税を上げて、じゃ間接税を減らそうということをしようとしたときに、もう間接税を減らすことができないということになる"
            ]
        },
        {
            "speech_id": "118014401X00820120726_112",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　是非とも、今はまだ検討ということのようですけれども、やはり社会保障、これ賦課方式で今やっているわけですから、キャッシュが今足りないという中で、何としても保険料収入を増やしていく、そうした手だてというのは考えていかなきゃいけないだろうというふうに思いますので、引き続き考えていただきたいというふうに思います。\r\n　また安住大臣にお伺いいたします。\r\n　年金交付国債が取り下げられた以上、基礎年金国庫負担を調達するための予算措置が必要となりますが、赤字国債発行で賄うのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/112",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　是非とも、今はまだ検討ということのようですけれども、やはり社会保障、これ賦課方式で今やっているわけですから、キャッシュが今足りないという中で、何としても保険料収入を増やしていく、そうした手だてというのは考えていかなきゃいけないだろうというふうに思いますので、引き続き考えていただきたいというふうに思います",
                "\r\n　年金交付国債が取り下げられた以上、基礎年金国庫負担を調達するための予算措置が必要となりますが、赤字国債発行で賄うのでしょうか"
            ]
        },
        {
            "speech_id": "118014401X00820120726_118",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　もう一つ、国債関連ということで、特例公債法、解散の時期にも絡んで重要な法案とされているわけでありますけれども、安住大臣は先日、特例公債法が今国会で成立しなければ十月中にも財源が枯渇するとの試算を公表して、地方交付税や生活保護費の国の負担分を減らす可能性にまで言及をされていましたけれども、その根拠は、一般会計予算のうち、税収と建設国債で財源を確保できているのが約五十二兆円、そして、十月末時点での支出予想額がそれに近づいてしまうと、接近してしまうということのようですが、これは税収だけを見た議論としか言いようがないと私は思います。\r\n　国庫の実際のファイナンスということをしっかり見ていきますと、国債の発行状況などを勘案すると別の見方ができて、そして十月中というよりも、年内は十二分にキャッシュは回るだろう、お金の方は回るだろうというような絵が描かれるんではないかと思いますが、具体的にお伺いをします。今年度の国債発行予定額は幾らでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/118",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　もう一つ、国債関連ということで、特例公債法、解散の時期にも絡んで重要な法案とされているわけでありますけれども、安住大臣は先日、特例公債法が今国会で成立しなければ十月中にも財源が枯渇するとの試算を公表して、地方交付税や生活保護費の国の負担分を減らす可能性にまで言及をされていましたけれども、その根拠は、一般会計予算のうち、税収と建設国債で財源を確保できているのが約五十二兆円、そして、十月末時点での支出予想額がそれに近づいてしまうと、接近してしまうということのようですが、これは税収だけを見た議論としか言いようがないと私は思います"
            ]
        },
        {
            "speech_id": "118014401X00820120726_120",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　それはちょっと違うんじゃないかなと思います。私も復興債で調達したお金を流用しろなんて言うつもりは全くありません。\r\n　今おっしゃられた中で、借換債、そして建設国債、さらには赤字国債、こうしたものだけを、あと財投債もそうですね、ここら辺だけを見ていけばいいのだろうというふうに思いますけれども、年間百七十四兆円、全部ではそうですが、復興債なんかを除いて考えても百五十兆円とか百六十兆円とか、それだけの金額の国債発行が行われているということになりますが、そうなりますと毎月の国債の発行額って幾らになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/120",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私も復興債で調達したお金を流用しろなんて言うつもりは全くありません"
            ]
        },
        {
            "speech_id": "118014401X00820120726_122",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　簡単な計算になりますけれども、十二兆円から十四兆円、こんなような金額になるわけです。そうしますと、一月から三月、来年の一月から三月に発行される金額というのは三十兆円、もうちょっとですね、四十兆円から五十兆円ぐらいの金額ということになるわけですけれども、その中にすっぽりと赤字国債の金額というのは収まるということになります。\r\n　そういう国債の発行計画を財務省自身が立てているということは、十二月、一月までは借換債を前倒しに発行していく、財投債を発行していく、そうしたことでキャッシュが回るということを財務省自身が計画として立てているということではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/122",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そういう国債の発行計画を財務省自身が立てているということは、十二月、一月までは借換債を前倒しに発行していく、財投債を発行していく、そうしたことでキャッシュが回るということを財務省自身が計画として立てているということではないでしょうか"
            ]
        },
        {
            "speech_id": "118014401X00820120726_124",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○中西健治君　いや、それは年度で締めたときにしっかり合っていればいいという話ですので、借換債を前に出して、そして赤字国債を後に出すということ自体は全然可能だというふうに私は思います。\r\n　この特例公債法案を一日も早く通さないと大変なことになるんだよと騒ぎ立てることによって野党に譲歩させて解散時期を何とか延ばそうとする……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/124",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　いや、それは年度で締めたときにしっかり合っていればいいという話ですので、借換債を前に出して、そして赤字国債を後に出すということ自体は全然可能だというふうに私は思います",
                "\r\n　この特例公債法案を一日も早く通さないと大変なことになるんだよと騒ぎ立てることによって野党に譲歩させて解散時期を何とか延ばそうとする……"
            ]
        },
        {
            "speech_id": "118014401X00520120720_257",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○中西健治君　国債の利回りというのは保守的かどうかは分かりません。これまで株式に投資してきた年金基金というのは非常に大きな痛手を被っているということなので、この過去二十年間を見ると、一番利回りが良かったのは債券に投資したということですから、当然そういう利回りを使うべきであろうというふうに思います。\r\n　じゃ、この積立金の運用についてお伺いいたします。\r\n　積立金が厚生年金に移された後も積立金の運用は共通財源の部分も含めて従来どおり別々のままで、国家公務員共済組合、地方公務員共済組合、私立学校教職員組合が独自に運用を続けるということになっています。ＧＰＩＦがまとめて行うということではないということになっておりますが、こんなことでいいのかということについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/257",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これまで株式に投資してきた年金基金というのは非常に大きな痛手を被っているということなので、この過去二十年間を見ると、一番利回りが良かったのは債券に投資したということですから、当然そういう利回りを使うべきであろうというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00420120719_425",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○中西健治君　昨年度も指摘させていただきました。昨年度は、当然、震災がありましたから、この剰余金を全て使うということについては異論はないということでありましたけれども、剰余金の二分の一を超える金額はそもそも国債の償還に回さなければならないという財政法の規定があるのはもう財務大臣、当然よく御存じなわけですが、今年度守られないなんということになってはいけないだろうと私は思います。増税をお願いするのであれば、その前に財政法が求めている財政規律を守るのが当然であるというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/425",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "昨年度は、当然、震災がありましたから、この剰余金を全て使うということについては異論はないということでありましたけれども、剰余金の二分の一を超える金額はそもそも国債の償還に回さなければならないという財政法の規定があるのはもう財務大臣、当然よく御存じなわけですが、今年度守られないなんということになってはいけないだろうと私は思います"
            ]
        },
        {
            "speech_id": "118015254X01420120427_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-04-27",
            "speech_text": "○中西健治君　中西健治です。\r\n　本法案に対して、反対の立場から討論をさせていただきます。\r\n　みんなの党は、独自に郵政民営化推進法案を国会に提出し、本法案と並行して審議が行われたところでありますが、残念ながら他党の賛同を得られなかったことは大変遺憾であります。\r\n　今回議題となっている法律案には多くの問題点があり、以下、反対の理由を申し上げます。\r\n　まず、小泉内閣のときには衆参両院で約二百時間も審議された郵政改革が、今回は衆参それぞれで僅か五時間と六時間のみ、国民への説明も全く不十分であり、三党で合意すれば国会の審議は形式的でよいというのでは、国会軽視も甚だしいと言わざるを得ません。\r\n　第二に、日本郵政グループの現在の経営状況の悪化は、企業の経営経験の乏しい官僚の天下りに経営を委ねていることに大きな原因があるにもかかわらず、そうしたことへの反省は何も行わないまま郵政民営化を後退させるという判断は大きな誤りであるということです。\r\n　ゆうパックとペリカン便の統合における混乱や、非正規社員を正社員にした直後に雇い止めや新卒採用の凍結を行うといった経営の迷走、現経営陣に対して何の責任も問わず、しかも今後の天下り人事の規制も法律で明文化しておらず、企業価値の向上は見込めません。\r\n　第三に、郵便局で金融サービスを提供することは大いに結構ですが、そうであれば、ゆうちょ銀行やかんぽ生命を特別扱いするのではなく、他の地域金融機関や保険会社も平等に参入させて利用者の選択肢を広げるべきであり、金融二社を系列下にとどめておく合理的な理由はありません。\r\n　金融二社の株式を売却し始めた途端、株主からは郵便局への委託手数料の適正化が求められることは必定であり、だからこそ、郵便局は他の金融機関も含めて委託先を増やしていかなければなりません。\r\n　第四に、ゆうちょ銀行の過大な金利リスクについてです。\r\n　ゆうちょ銀行の国債保有額は、他の全民間銀行の保有額総額よりも更に大きく、金利一％の上昇で四兆円以上もの含み損が発生しかねないという、金利上昇に対して極めて脆弱な資産構造となっています。金利が上昇すれば国債利払い費の増加で国家財政には大きな負担増となるわけですが、その上、政府によるゆうちょ銀行株式の実質的な保有が続いている間は、預金保険機構の枠組みを超えて、政府が公的資金の注入の形で税金を投入することが容易に想定されます。\r\n　ゆうちょ銀行の抱えるリスクを国から遮断するためにも、そして何よりも売却収入を復興財源として確保するためには、期限を区切って企業体質を効率化し、企業価値を高めた上で速やかに全株を売却すべきです。そうした道筋があって初めて、資産運用やリスク管理を適切に行うための金融のプロフェッショナルの採用も可能となります。\r\n　にもかかわらず、本法案では金融二社の株式についてできる限り早期に全部の処分を目指すとしていますが、株式の二分の一を売却すれば新規業務が認可制から届出制に移行できることから、それ以上の株式売却を日本郵政が自主的に進めるインセンティブがなく、株式の全部処分は絵にかいたもちであります。加えて、暗黙の政府保証付きと国民が感じる金融二社が民業を圧迫するおそれが今以上に大きくなることが大いに危惧される法案となっています。\r\n　最後に、ＴＰＰ交渉に与える影響です。\r\n　アメリカの議会が金融二社の政府保有について異を唱えている中、守るべき国益にこの金融二社が含まれているのかどうか、予算委員会で野田総理に問いただしたところ、明確な答弁は得られませんでした。ただでさえ、何を守ることができるのか交渉が難航しかねない中で、交渉を自ら難しくしてしまう、そして、それへの備えについて全く心もとない現政権に日本のかじ取りに対する戦略や戦術を見出すことはできません。\r\n　前回の政権交代選挙への国民の失望が大きい中、今度は、前々回の郵政選挙で圧倒的な国民の支持を受けた郵政民営化を消費税増税のどさくさに紛れてそそくさと後退させてしまう、こうした国民不在のやり方を国民はしっかりと見ているということを申し上げ、反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X01420120427/9",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　みんなの党は、独自に郵政民営化推進法案を国会に提出し、本法案と並行して審議が行われたところでありますが、残念ながら他党の賛同を得られなかったことは大変遺憾であります",
                "\r\n　まず、小泉内閣のときには衆参両院で約二百時間も審議された郵政改革が、今回は衆参それぞれで僅か五時間と六時間のみ、国民への説明も全く不十分であり、三党で合意すれば国会の審議は形式的でよいというのでは、国会軽視も甚だしいと言わざるを得ません",
                "\r\n　第二に、日本郵政グループの現在の経営状況の悪化は、企業の経営経験の乏しい官僚の天下りに経営を委ねていることに大きな原因があるにもかかわらず、そうしたことへの反省は何も行わないまま郵政民営化を後退させるという判断は大きな誤りであるということです",
                "\r\n　ゆうパックとペリカン便の統合における混乱や、非正規社員を正社員にした直後に雇い止めや新卒採用の凍結を行うといった経営の迷走、現経営陣に対して何の責任も問わず、しかも今後の天下り人事の規制も法律で明文化しておらず、企業価値の向上は見込めません",
                "\r\n　第三に、郵便局で金融サービスを提供することは大いに結構ですが、そうであれば、ゆうちょ銀行やかんぽ生命を特別扱いするのではなく、他の地域金融機関や保険会社も平等に参入させて利用者の選択肢を広げるべきであり、金融二社を系列下にとどめておく合理的な理由はありません",
                "\r\n　ゆうちょ銀行の抱えるリスクを国から遮断するためにも、そして何よりも売却収入を復興財源として確保するためには、期限を区切って企業体質を効率化し、企業価値を高めた上で速やかに全株を売却すべきです",
                "\r\n　にもかかわらず、本法案では金融二社の株式についてできる限り早期に全部の処分を目指すとしていますが、株式の二分の一を売却すれば新規業務が認可制から届出制に移行できることから、それ以上の株式売却を日本郵政が自主的に進めるインセンティブがなく、株式の全部処分は絵にかいたもちであります",
                "\r\n　アメリカの議会が金融二社の政府保有について異を唱えている中、守るべき国益にこの金融二社が含まれているのかどうか、予算委員会で野田総理に問いただしたところ、明確な答弁は得られませんでした",
                "ただでさえ、何を守ることができるのか交渉が難航しかねない中で、交渉を自ら難しくしてしまう、そして、それへの備えについて全く心もとない現政権に日本のかじ取りに対する戦略や戦術を見出すことはできません",
                "\r\n　前回の政権交代選挙への国民の失望が大きい中、今度は、前々回の郵政選挙で圧倒的な国民の支持を受けた郵政民営化を消費税増税のどさくさに紛れてそそくさと後退させてしまう、こうした国民不在のやり方を国民はしっかりと見ているということを申し上げ、反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118014103X00320120413_201",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○中西健治君　日本市場の信頼を回復するためには、金融庁及び証券取引等監視委員会がやらなければならないことはたくさんあるわけでして、これは証券会社側そして投資家側双方をしっかりとメスを入れていただかなければいけないと思っています。\r\n　今日、処分勧告がなされるのかどうか分かりませんが、そちらはリーク元、証券会社側だけ、若しくは三月の中央三井アセット信託に関しては投資家側だけということではおかしいのではないかというふうに思っている、そういった問題点だけをまず指摘させていただきます。\r\n　それでは、財務省及び安住財務大臣にお聞きしたいんですが、外為特会の運用についてお伺いいたします。\r\n　安住財務大臣、外為特会で中国の国債を購入する枠というのを中国政府から受けたということを発表されております。金額は八千五百億円ぐらいというふうに承知しておりますが、これ、私はかねてから外為特会、通貨分散するべきだということを御提言申し上げているので、私自身は歓迎しておりますけれども、財務大臣の考える意義についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/201",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　日本市場の信頼を回復するためには、金融庁及び証券取引等監視委員会がやらなければならないことはたくさんあるわけでして、これは証券会社側そして投資家側双方をしっかりとメスを入れていただかなければいけないと思っています",
                "\r\n　今日、処分勧告がなされるのかどうか分かりませんが、そちらはリーク元、証券会社側だけ、若しくは三月の中央三井アセット信託に関しては投資家側だけということではおかしいのではないかというふうに思っている、そういった問題点だけをまず指摘させていただきます",
                "金額は八千五百億円ぐらいというふうに承知しておりますが、これ、私はかねてから外為特会、通貨分散するべきだということを御提言申し上げているので、私自身は歓迎しておりますけれども、財務大臣の考える意義についてお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118014103X00320120413_203",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○中西健治君　まさにそのとおりであろうというふうに思っておりますが、私自身は、一昨年になりますが、一昨年の九月の財政金融委員会で、私議員になって初めての一問目の質問というのがこの外為特会、通貨分散をすべきである、貿易相手国ですとか決済通貨に応じて通貨分散を図るべきであるということを当時の野田財務大臣に提言を申し上げたところ、そのときには野田財務大臣は、流動性とか安定性というものを勘案しながら検討をすべきものであると言って、非常に否定的なニュアンスで答弁をされました。\r\n　結果としては中国国債を購入する枠を得たということで、方向としては歓迎していると申し上げたとおりですが、この流動性ですとか安定性ですとか、どういう整理を財務省は行ったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/203",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　結果としては中国国債を購入する枠を得たということで、方向としては歓迎していると申し上げたとおりですが、この流動性ですとか安定性ですとか、どういう整理を財務省は行ったんでしょうか"
            ]
        },
        {
            "speech_id": "118014103X00320120413_205",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○中西健治君　向上しているとはいっても、今おっしゃられたように、残高で一・一兆ドルということでありますので、まだまだ小さい市場であると言わざるを得ないと思います。\r\n　私、日本の投資家にいろいろ聞きましたけれども、日本の投資家も銀行、保険会社はまだ中国国債への投資は行っておりません。ごく少ない投資顧問会社だけがそういう中国国債への投資を行っているという状況の中で、流動性があるということは言えないというふうに私自身は考えております。\r\n　となりますと、やはり外為特会のガイドライン、運用ガイドラインを見直す必要があるのではないか、流動性という言葉が対象の国債等について入っておりますけれども、これを見直すべきなのではないかというふうに考えておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/205",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ごく少ない投資顧問会社だけがそういう中国国債への投資を行っているという状況の中で、流動性があるということは言えないというふうに私自身は考えております",
                "\r\n　となりますと、やはり外為特会のガイドライン、運用ガイドラインを見直す必要があるのではないか、流動性という言葉が対象の国債等について入っておりますけれども、これを見直すべきなのではないかというふうに考えておりますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118014103X00320120413_209",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-04-13",
            "speech_text": "○中西健治君　理解いたしました。\r\n　そして今、促していこうかということを財務大臣おっしゃいましたけれども、是非ともほかの投資家にも促していきたいなということなんじゃないかと思います。今回、財務省が中国国債を買うのであれば、それを契機に本邦の投資家ももっと投資しやすくするべきなんではないかなというふうに私自身は思っておりまして、日本の投資家が中国国債を投資しにくい一つの大きな理由として、中国国内での適格機関投資家の申請が非常に煩雑であるということがあります。この申請手続を何とか簡素化してくれというようなことを日本政府から中国政府に働きかけるというようなことが必要なんではないかと思いますが、それについては金融庁ですか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00320120413/209",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そして今、促していこうかということを財務大臣おっしゃいましたけれども、是非ともほかの投資家にも促していきたいなということなんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118015261X01920120405_406",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-05",
            "speech_text": "○中西健治君　中西健治です。\r\n　みんなの党は、平成二十四年度一般会計予算、平成二十四年度特別会計予算並びに平成二十四年度政府関係機関予算三案に対して反対の立場から討論させていただきます。\r\n　僅か五年前の平成十九年度には八十二兆円弱であった我が国の一般会計歳出額が、二十四年度予算では、復興国債、年金交付国債と合わせれば九十六兆円超となっており、民主党政権になって、財政は、理念なきばらまきを継続し、歳出削減の努力を放棄し続けている結果、肥大化を続けています。\r\n　消費税増税と歳出削減、行政改革は車の両輪である、どちらも重要だと口では言っていても、増税だけはいつまでに何％をと具体的な数字を示す一方、肝心の歳出削減や行政改革については、いつまでに幾ら削減するという具体的な数字もなく、今予算にも反映されておりません。\r\n　国家公務員人件費削減は、公約である二割削減からは程遠く、七・八％削減を僅か二年、国会議員歳費、定数削減もいまだ実現できておらず、身を切る改革を断行するという信念も覚悟も感じられません。\r\n　みんなの党が提案している特別会計の剰余金等の有効活用についても、聞く耳を持たず、財政再建への取組も不十分であります。\r\n　年金交付国債については、その償還財源として消費税増税分を取り分けてしまうことは、一般国債の保有者からすれば償還財源が制限されることになるので、投資家保護並びに一般国債の信認の観点から問題をはらんでいるものであり、到底認められるものではなく、また、政府が自ら掲げる中長期財政フレームを実質的に守っていないことは明らかであります。\r\n　増税の前に、まずはデフレを脱却し景気を本格的に回復させることを優先すべきであるにもかかわらず、野田総理は、八割を超える国民が求めている増税前の歳出削減、行政改革については政治生命を懸けるとは決して言わずに、消費税増税には政治生命を懸けるとして消費税増税のみに邁進するところに国民は既に野田内閣の基本姿勢を見透かしているわけであり、政府が増税の必要性を説明すればするほど世論調査では増税反対の割合が増えていると、そうした皮肉な結果となっているわけであります。\r\n　改革なき増税こそがギリシャへの道であるということを申し上げ、本案三案についての反対討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01920120405/406",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　みんなの党は、平成二十四年度一般会計予算、平成二十四年度特別会計予算並びに平成二十四年度政府関係機関予算三案に対して反対の立場から討論させていただきます",
                "\r\n　消費税増税と歳出削減、行政改革は車の両輪である、どちらも重要だと口では言っていても、増税だけはいつまでに何％をと具体的な数字を示す一方、肝心の歳出削減や行政改革については、いつまでに幾ら削減するという具体的な数字もなく、今予算にも反映されておりません",
                "\r\n　国家公務員人件費削減は、公約である二割削減からは程遠く、七・八％削減を僅か二年、国会議員歳費、定数削減もいまだ実現できておらず、身を切る改革を断行するという信念も覚悟も感じられません",
                "\r\n　みんなの党が提案している特別会計の剰余金等の有効活用についても、聞く耳を持たず、財政再建への取組も不十分であります",
                "\r\n　年金交付国債については、その償還財源として消費税増税分を取り分けてしまうことは、一般国債の保有者からすれば償還財源が制限されることになるので、投資家保護並びに一般国債の信認の観点から問題をはらんでいるものであり、到底認められるものではなく、また、政府が自ら掲げる中長期財政フレームを実質的に守っていないことは明らかであります",
                "\r\n　増税の前に、まずはデフレを脱却し景気を本格的に回復させることを優先すべきであるにもかかわらず、野田総理は、八割を超える国民が求めている増税前の歳出削減、行政改革については政治生命を懸けるとは決して言わずに、消費税増税には政治生命を懸けるとして消費税増税のみに邁進するところに国民は既に野田内閣の基本姿勢を見透かしているわけであり、政府が増税の必要性を説明すればするほど世論調査では増税反対の割合が増えていると、そうした皮肉な結果となっているわけであります"
            ]
        },
        {
            "speech_id": "118014370X00320120327_264",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○中西健治君　是非とも検査結果の発表を早めにしていただいて、市場の透明性を確保するということをしていただきたいというふうにお願いを申し上げます。\r\n　それでは、安住大臣にお伺いしたいと思います。\r\n　三月十六日の予算委員会で、私はネガティブ・プレッジという言葉を使いました。これは担保提供制限条項という社債市場で通常見られる条項ですけれども、年金交付国債や復興債で、その償還財源として消費税、所得税増税分や政府保有株式の売却等の税外収入を取り分けてしまうということは、一般国債の保有者からすると償還財源がその分制限されるということになるので、投資家保護並びに一般国債の信認の観点からは問題をはらんでおります。\r\n　そうした問題意識から安住大臣の認識をただしたところ、安住大臣は中西ワールドなどと発言をいたしまして、私がまるで特殊な別の世界の話をしているような発言をされましたけれども、発言の趣旨を再度伺わせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/264",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そうした問題意識から安住大臣の認識をただしたところ、安住大臣は中西ワールドなどと発言をいたしまして、私がまるで特殊な別の世界の話をしているような発言をされましたけれども、発言の趣旨を再度伺わせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118014370X00320120327_266",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○中西健治君　国と企業に違いがあるというのは私も重々承知して質問をさせていただいているわけですが、まさにその徴税権が一部、要するに消費税というもので増税をしますよというものが、一般国債の投資家からすると取りにいけなくなってしまうということが問題なんだろうというふうに思っているのと、あと、日本国は必ずデフォルトしないんですよという前提にはなかなか立てないというのが、安住大臣がこれまで財政が厳しいと言ってきたことなんじゃないかなというふうに思うので、そういう問題意識からすると、当然、一般国債の保有者からして、一部の国債にだけ取り分けられてしまうというのを法律で明文化してしまう、そうしたことはおかしいのではないですかというのが、私が思っていることでございます。\r\n　ですから、やはり投資家保護の精神というのは、国債市場でも当然尊重されなきゃいけないですよねということについて、安住大臣に確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/266",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　国と企業に違いがあるというのは私も重々承知して質問をさせていただいているわけですが、まさにその徴税権が一部、要するに消費税というもので増税をしますよというものが、一般国債の投資家からすると取りにいけなくなってしまうということが問題なんだろうというふうに思っているのと、あと、日本国は必ずデフォルトしないんですよという前提にはなかなか立てないというのが、安住大臣がこれまで財政が厳しいと言ってきたことなんじゃないかなというふうに思うので、そういう問題意識からすると、当然、一般国債の保有者からして、一部の国債にだけ取り分けられてしまうというのを法律で明文化してしまう、そうしたことはおかしいのではないですかというのが、私が思っていることでございます"
            ]
        },
        {
            "speech_id": "118014370X00320120327_268",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2012-03-27",
            "speech_text": "○中西健治君　現時点では、年金交付国債二・六兆円という話ですけれども、また来年以降も同じ手法を取るかもしれない。そうなってくると、やはり相対的な比重というのは高まってきますから、さらに、復興国債というのも、新手な国債として個人向けは特に別扱いで売っていたりしますから。やはり、そうしたものが増えてきてしまうということについては、当然、注意を払っていただきたい。\r\n　あと、財務省が市場に対して新しいスキームと言うのであれば鉄板の説明ができる、そうなっていなければいけないだろうというふうに思うので、私は問題認識ということを申し上げさせていただきました。\r\n　そして、この問題は、根源をたどっていくと、社会保障目的税と消費税をしてしまうということに行き着いていくということなんですが、そうした本質的な問題について、また別途議論ができるときがあれば議論をさせていただきたいというふうに思っております。\r\n　続きまして、やはり安住財務大臣にお聞きいたしますが、経済の好転ということについてお伺いしたいと思います。\r\n　資料をお配りさせていただきました。実は、この間の予算委員会でも似たような資料をお配りいたしましたが、そのときには日本の名目ＧＤＰとそれから税収の推移、そうしたグラフを出してしまったものですから、経済の好転の話をしたかったんですが、安住財務大臣はその税収の推移の方に食い付いてしまいまして、そちらの方ばかりの議論になってしまいましたが、今日は、その九七年以降の税収が下がってしまっていることですとか税収の弾性値という話ではなくて、経済の好転というところに絞って大臣の認識をお伺いしたいというふうに思っております。\r\n　特に、附則百四条が明記するところのこれまでの三年間、そして政府が新しい法案で増税を実施しようとしている時期までのやはり二年から三年間、これからの二年から三年間、それについてお伺いしたいと思います。\r\n　予算委員会では、この附則百四条に規定されている、平成二十年度を含む三年以内の景気回復に向けた集中的な取組により経済条件を好転させるという法制上の措置を講ずる前提が達成されていると言えますかということについてお伺いしました。これは塚田委員もよくお聞きしているところなんじゃないかと思いますが。そのときには岡田副総理がお答えくださいました。必ずしもリーマン・ショック以前の状態に戻らなくても、戻る過程にあるということで十分だということを岡田副総理はおっしゃいましたけれども、隣でお聞きになっていた安住大臣はどういうふうに考えていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014370X00320120327/268",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　あと、財務省が市場に対して新しいスキームと言うのであれば鉄板の説明ができる、そうなっていなければいけないだろうというふうに思うので、私は問題認識ということを申し上げさせていただきました",
                "\r\n　そして、この問題は、根源をたどっていくと、社会保障目的税と消費税をしてしまうということに行き着いていくということなんですが、そうした本質的な問題について、また別途議論ができるときがあれば議論をさせていただきたいというふうに思っております",
                "実は、この間の予算委員会でも似たような資料をお配りいたしましたが、そのときには日本の名目ＧＤＰとそれから税収の推移、そうしたグラフを出してしまったものですから、経済の好転の話をしたかったんですが、安住財務大臣はその税収の推移の方に食い付いてしまいまして、そちらの方ばかりの議論になってしまいましたが、今日は、その九七年以降の税収が下がってしまっていることですとか税収の弾性値という話ではなくて、経済の好転というところに絞って大臣の認識をお伺いしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_412",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　数値目標、何らかの指標というものが必要だと思いますし、これだけ、何度も申し上げているとおり八％名目で落ち込んでしまったというのは、価格、賃金も含めての落ち込みということですから、生活実感に非常に近いものですから、やはり名目ＧＤＰがどこまで戻るということが目標となってくるのではないかというふうに私自身は考えております。\r\n　次の質問に移らせていただきます。年金交付国債について伺わせていただきます。\r\n　二月のこの委員会でも議論をさせていただきましたが、年金交付国債は非常に問題が多いというふうに考えております。安住大臣は、二十四年度の財源調達をするものではないから、いわゆる公債に当たらず、したがって中期財政フレームの定める新規国債約四十四兆円の発行上限目標に算入しないという理屈を繰り返し答弁されていますが、財源調達とは何なのでしょうか。発行収入金を伴わないから交付国債は財源調達をしていないということでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/412",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○中西健治君　数値目標、何らかの指標というものが必要だと思いますし、これだけ、何度も申し上げているとおり八％名目で落ち込んでしまったというのは、価格、賃金も含めての落ち込みということですから、生活実感に非常に近いものですから、やはり名目ＧＤＰがどこまで戻るということが目標となってくるのではないかというふうに私自身は考えております",
                "\r\n　二月のこの委員会でも議論をさせていただきましたが、年金交付国債は非常に問題が多いというふうに考えております",
                "安住大臣は、二十四年度の財源調達をするものではないから、いわゆる公債に当たらず、したがって中期財政フレームの定める新規国債約四十四兆円の発行上限目標に算入しないという理屈を繰り返し答弁されていますが、財源調達とは何なのでしょうか"
            ]
        },
        {
            "speech_id": "118015261X01020120316_430",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　本質的な違いがあるということ自体が大変まずいことなんです。これは交付国債について私が議論したかったもう一つのポイントなんですが、その他の国債と分けて財源を特定した新種の国債をつくり出すことは大変大きな問題をはらんでいます。\r\n　ネガティブ・プレッジという言葉を御存じでしょうか。──ネガティブ・プレッジという言葉で、財務大臣が知らなくてもまあしようがないかなというふうに、ネガティブ・プレッジです、かなというふうに思います。金融の資本市場で使われる言葉なわけですけれども、今後は是非とも覚えておいていただかないと困るということだと思います。\r\n　ネガティブ・プレッジというのは担保提供制限条項というふうに訳されまして、簡単に説明しますと、債務者が一部の債権者に対して資産や将来のキャッシュフローの一部について担保を提供することにより他の債権者が不利にならないようにするという規定なんです。これは、社債市場では非常に一般的な規定ということになるわけですけれども。\r\n　年金交付国債に関して言うと、消費税という財源が年金交付国債に切り分けられてしまう。そうすると、他の国債の保有者は償還財源がその分限定されてしまうんです。消費税に取っていけないということになっていくんです。財源が特定されているから国債市場にプラスなんていうのは、こんな無邪気なことを言っている場合ではないんです。この問題、認識ありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/430",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは交付国債について私が議論したかったもう一つのポイントなんですが、その他の国債と分けて財源を特定した新種の国債をつくり出すことは大変大きな問題をはらんでいます",
                "──ネガティブ・プレッジという言葉で、財務大臣が知らなくてもまあしようがないかなというふうに、ネガティブ・プレッジです、かなというふうに思います",
                "金融の資本市場で使われる言葉なわけですけれども、今後は是非とも覚えておいていただかないと困るということだと思います",
                "財源が特定されているから国債市場にプラスなんていうのは、こんな無邪気なことを言っている場合ではないんです"
            ]
        },
        {
            "speech_id": "118015261X01020120316_432",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　国債市場にしっかり説明ができるものでなければいけないということを言っているわけです。赤字国債の保有者というのはたくさんいるわけじゃないですか。そういう人たちが償還財源をＧＰＩＦより劣後される立場になりかねない、これが大きな問題をはらんでいるということなんです。\r\n　ですから、こうした担保制限条項というのは大変一般的に社債市場では入っているんですよ、こうした条項が。国債は確かにそうしたこんな条件書なんてありません。けれども、社債市場の精神というのは、これは国債市場でも当然尊重されるべきであるというふうに思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/432",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "赤字国債の保有者というのはたくさんいるわけじゃないですか",
                "そういう人たちが償還財源をＧＰＩＦより劣後される立場になりかねない、これが大きな問題をはらんでいるということなんです",
                "国債は確かにそうしたこんな条件書なんてありません"
            ]
        },
        {
            "speech_id": "118015261X01020120316_434",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　これは大変大きな問題だと思いますよ。\r\n　これは、来年度だけで収まらない話になりかねない、次の年もやるかもしれないということですし、そもそも、復興国債においても似たようなことが起こってしまっているじゃないですか。復興債は、財源確保法において償還財源が建設国債、特例公債と明確に区別されて、特別増税分と税外収入が償還金として確保されています。ＪＴ株や郵政株などの政府保有株の売却、これは普通は国債の保有者は自分の国債の償還財源に充てられるだろうなというふうに思っていますよ。けれども、それは今回は復興国債の方にしか充てられないということになっているじゃないですか。そうしたことを、新種の債券をどんどんどんどんつくり出すことが私はおかしいと言っているんですよ。\r\n　ですから、赤字国債と建設国債でやっていくべきなんです。復興債は建設国債でやるべきだったし、そして今度の年金交付国債も、交付国債にしないで赤字国債でやるべきなんですよ。そうしたことを考えなきゃいけないということを私は言っているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/434",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは、来年度だけで収まらない話になりかねない、次の年もやるかもしれないということですし、そもそも、復興国債においても似たようなことが起こってしまっているじゃないですか",
                "ＪＴ株や郵政株などの政府保有株の売却、これは普通は国債の保有者は自分の国債の償還財源に充てられるだろうなというふうに思っていますよ",
                "けれども、それは今回は復興国債の方にしか充てられないということになっているじゃないですか",
                "そうしたことを、新種の債券をどんどんどんどんつくり出すことが私はおかしいと言っているんですよ",
                "\r\n　ですから、赤字国債と建設国債でやっていくべきなんです",
                "復興債は建設国債でやるべきだったし、そして今度の年金交付国債も、交付国債にしないで赤字国債でやるべきなんですよ"
            ]
        },
        {
            "speech_id": "118015261X01020120316_436",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○中西健治君　国債の信認を守りたいということをいつも安住大臣おっしゃっているじゃないですか。そのためにこそ大事だと私は言っているわけですよ。こういう新たな、新種の債券をつくって財源を取り分けてしまうということは、元々の国債の信認を失わせるということだと私は申し上げているんですよ。だから、そこを分かっていただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/436",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "こういう新たな、新種の債券をつくって財源を取り分けてしまうということは、元々の国債の信認を失わせるということだと私は申し上げているんですよ"
            ]
        },
        {
            "speech_id": "118015261X00520120208_143",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○中西健治君　財務大臣は十二月に確定したと言いましたけれども、我々が審議をしている十月や十一月の時点でもうこの税収の上振れなんというのは当然予想ができたはずです。\r\n　というのは、これは法人税の減税を今年度やるはずだったのがやらなかったということに基づいているわけですし、年度が進んでいる中で金利が低位安定している、国債費はその分上がらないというのも当然見えていたはずなので、二兆円から二兆五千か、二兆二千億円から二兆五千億円と、そういう幅はあったかもしれませんけれども、当然使い得ると、お金があるということは見えていたはずです。\r\n　そんな中でなぜ増税を圧縮するということをしなかったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/143",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　そんな中でなぜ増税を圧縮するということをしなかったんでしょうか"
            ]
        },
        {
            "speech_id": "118015261X00520120208_149",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-08",
            "speech_text": "○中西健治君　類似のものがあるということではお認めになっていらっしゃいますけれども、政府が自ら決めているのが中期財政フレームです。その中で、基礎的財政収支対象経費について、前年度当初予算の規模、七十一兆円ですけれども、を実質的に上回らないこととしていますけれども、その上限が、来年度の予算では年金の交付国債もあります。復興国債でも別のものにお金を使うというようなことにもなりかねません。そんな中で、四次補正予算による前倒し執行によって、もはや財政規律の観点から何の歯止めもできていないんじゃないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00520120208/149",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "復興国債でも別のものにお金を使うというようなことにもなりかねません",
                "そんな中で、四次補正予算による前倒し執行によって、もはや財政規律の観点から何の歯止めもできていないんじゃないでしょうか"
            ]
        }
    ]
}