{
    "repr_name": "田嶋要",
    "speeches": [
        {
            "speech_id": "121004080X00520221109_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-11-09",
            "speech_text": "○田嶋委員　立憲民主党・無所属の田嶋要でございます。\r\n　今の菅先生の御質問の関係でも、西村大臣、最大限の再エネの導入、それを強調されます。私もそれはもちろんそのことでお願いしたいと思うんですが、西村大臣、やはり最大限の導入の意識が相当違うと私は思うんです。言葉で言えば、西村大臣も私も最大限の導入で合うんですけれども、原子力を前提とし、原子力を更にというふうになると、これは、先ほど、菅さんの言葉をかりれば、経産省が農水省は邪魔をしていないと。私は邪魔の仕方に二通りあると思っていまして、積極的に邪魔をするやり方と消極的な邪魔の仕方というのがあると思うんですよ。だから、原子力に前のめりになることそのものが、例えば九州でソーラー発電がばんばん捨てられている、あのような残念な事象がどんどん拡大するということ。\r\n　私は、前回、大臣に、半導体からＥＶに至るまで、日本の懸念、恐らくこれは与党の先生方もたくさん心配されていると思うんですよ。間違ったことに前のめりになった結果、十年後、二十年後に、こんなはずではなかったというような日本がまた来るのではないかということを私は大変心配している。冒頭にそのことをまず大臣にお伝えをし、質問はなしで、質問に入りたいと思います。\r\n　まず、今日は、山中委員長いらっしゃいますよね、どうもありがとうございます。また原子力特でも質問させていただきますが、ちょっと質問の順序を入れ替えさせていただいて。\r\n　先ほど菅先生から原子力の話がありました。確かに、いわゆる安全保障の問題というのは、これはもう与野党を超えて、まさに今、防衛力の話もしているわけでありますので、ここは大事だと思いますが、ミサイルが飛んでくる話とは別に、テロの話というのがありますね。テロの場合には、たしか、これは深層防護の考え方の第四層だというふうに思いますが、委員長、そういうことでいいですよね、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私もそれはもちろんそのことでお願いしたいと思うんですが、西村大臣、やはり最大限の導入の意識が相当違うと私は思うんです",
                "言葉で言えば、西村大臣も私も最大限の導入で合うんですけれども、原子力を前提とし、原子力を更にというふうになると、これは、先ほど、菅さんの言葉をかりれば、経産省が農水省は邪魔をしていないと",
                "だから、原子力に前のめりになることそのものが、例えば九州でソーラー発電がばんばん捨てられている、あのような残念な事象がどんどん拡大するということ",
                "間違ったことに前のめりになった結果、十年後、二十年後に、こんなはずではなかったというような日本がまた来るのではないかということを私は大変心配している"
            ]
        },
        {
            "speech_id": "120404080X01420210519_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-05-19",
            "speech_text": "○田嶋委員　何となく分かったような、分からないようなね。だから、あれですよね、手に余ると。だから、こうやって勝俣さんが言いに来ているんじゃないですか。もう自衛隊しかいないということですもの。これは分かるじゃないですか、普通、考えたって。今の答弁で確信を持てますか。平時にできないことは非常時にできないとワクチンで学んだんですよ。ワクチンの失敗をまた繰り返さないでくださいよ。失敗ばかりしているんだから、本当に。いつも信頼のある御答弁の多い委員長ですから、私、ちょっとそこは不安ですけれども。\r\n　宮沢大臣のときに、近藤洋介先生に、まさに有事のときのシミュレーションというものを政府部内でもう一度我々はやってみてもいいのかな、こういうことをおっしゃっているんですよ。経産大臣の責任の下に、防衛省がどの程度、自衛隊がどの程度入るかは、それはいろいろあるかもしれませんけれども、オペレーションの一端を担えるような訓練も含めて私は考えるべきだと思いますよ、大臣、改めて。今原発が増えていますから、再稼働が。そうしたことを最後に申し上げたい、質問抜きで。\r\n　次に、最後の質問ですけれども、汚染水というか処理水というか、この問題の肝は、丁寧な説明と真面目な、正直な情報公開に尽きますね、これは。だから、反対していても賛成していてもいいけれども、きちんと事実を伝えないと、そして、その努力は本当に粘り強いものが必要だと僕は思いますよ。一回言ったから終わりじゃないんですよ。ホームページを見ろじゃないんですよ。\r\n　だから、お尋ねしますけれども、大体、あっちでもこっちでも捨てているから大丈夫だよ、そういう言説が多いですよね、最近。じゃ、あっちでもこっちでも捨てている、事故を起こしていないところから捨てているものと、一Ｆから捨てられようとしているものは、同じ中身なんですかという問いなんですよ、何度も聞いているかもしれませんけれども。要するに、これは検出限界以下か以上かという意味では別物を捨てようとしている、そういう理解でよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/181",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ワクチンの失敗をまた繰り返さないでくださいよ",
                "経産大臣の責任の下に、防衛省がどの程度、自衛隊がどの程度入るかは、それはいろいろあるかもしれませんけれども、オペレーションの一端を担えるような訓練も含めて私は考えるべきだと思いますよ、大臣、改めて",
                "今原発が増えていますから、再稼働が",
                "だから、反対していても賛成していてもいいけれども、きちんと事実を伝えないと、そして、その努力は本当に粘り強いものが必要だと僕は思いますよ",
                "要するに、これは検出限界以下か以上かという意味では別物を捨てようとしている、そういう理解でよろしいですね"
            ]
        },
        {
            "speech_id": "120105261X00620200204_201",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○田嶋委員　世界は物すごく拡大していますよ。日本は全然だめです。総理、自分の実績を誇るんじゃなくて、ほかの国と比べたときに、いかに今日本がおくれてしまっているか、そのことをもう少し認識をされた方がいいと思いますよ。\r\n　再生可能エネルギーは、海外から毎年入ってくる資源を買うために調達するお金が節約できるんです、麻生さんもうなずいていらっしゃいますけれども。それを節約して、そして日本の国内でお金を回していくことができる、そして地域にお金を回していくことができる、最高の成長戦略じゃないですか、数字は定かでないかもしれないけれども。\r\n　考えたら、カジノは、ノウハウが日本にないんですよ。ノウハウが日本にないから、お金、出ていくに決まっているじゃありませんか。しかも、日本の国民のお金ですよ。そして、健康を害するリスクやさまざまなリスクがある中で、そうしたカジノじゃなくて、やはり私たちは、全国で始めることができる、千葉の睦沢町もやっていますよ、長野なんかの先進県も頑張っている、北九州の風力発電も頑張っている。しかし、国がリーダーシップを発揮しないから、ていたらくなんですよ。\r\n　そして、そのていたらくは、今防衛大臣をやっている河野先生、河野さんが外務大臣のときに、ちゃんと国際社会で発表しているんですよ、日本の状況は恥ずかしいと。資料をおつけしていますよ。日本の状況は恥ずかしい、そういうことをずっと言っている。そして、明快に、失敗だと言っているんですよ。日本の再生可能エネルギーの政策は失敗している。このことをどう受けとめるんですか。\r\n　次に、私はこのパネルで、パネルが私の眼目でありますけれども、要は、安倍総理は本気じゃないんです。本気じゃない。原発最優先、再稼働最優先、そして、再生可能エネルギーをやるやるといいながら、生かさず殺さずですよ。本気になっていない。そのことを数字で示していきたいと思います。\r\n　まず、比率です、目標数値です。\r\n　安倍総理にお尋ねいたします。現在の再生可能エネルギーの発電比率、そして二〇三〇年の目標数字をお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/201",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "日本は全然だめです",
                "総理、自分の実績を誇るんじゃなくて、ほかの国と比べたときに、いかに今日本がおくれてしまっているか、そのことをもう少し認識をされた方がいいと思いますよ",
                "それを節約して、そして日本の国内でお金を回していくことができる、そして地域にお金を回していくことができる、最高の成長戦略じゃないですか、数字は定かでないかもしれないけれども",
                "ノウハウが日本にないから、お金、出ていくに決まっているじゃありませんか",
                "\r\n　そして、そのていたらくは、今防衛大臣をやっている河野先生、河野さんが外務大臣のときに、ちゃんと国際社会で発表しているんですよ、日本の状況は恥ずかしいと",
                "日本の状況は恥ずかしい、そういうことをずっと言っている",
                "日本の再生可能エネルギーの政策は失敗している",
                "\r\n　次に、私はこのパネルで、パネルが私の眼目でありますけれども、要は、安倍総理は本気じゃないんです",
                "原発最優先、再稼働最優先、そして、再生可能エネルギーをやるやるといいながら、生かさず殺さずですよ"
            ]
        },
        {
            "speech_id": "119304080X01220170512_065",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-05-12",
            "speech_text": "○田嶋（要）委員　国家安全保障戦略というのが、平成二十五年、内閣官房で閣議決定されておりますけれども、その中にも、領土保全に関する取り組みの強化ということで、防衛施設周辺等における土地利用等のあり方について検討すると書いてあるわけでございますので、防衛施設周辺というのはもちろん最重要かもしれませんが、例えば、原発のすぐ横の水源が買われたらどうするのかとか、先ほど、今、最高に高い比率のところで、町の三％が既に外国に所有されている。これは、五％、一〇％、二〇％、青天井ですよ。これはいいのですか。やはり、普通の国民が心配するのは、私は無理もないと思います。\r\n　どうかこの辺をよく考えていただいて、いろいろな保護法益があろうかと思いますが、バランスをとりながら、やれる対応をしていただきたい。\r\n　少なくとも林野に関しては、民主党政権のときにこういう登録制をすることによって少しは表に情報が出ることになって、そして、今三％と申し上げたような事実も把握できるようになってまいりました。\r\n　ぜひ、引き続き、これからやれる対応は何なのかということを御検討いただきたいというふうに思います。\r\n　世耕大臣、質問はしませんので、次の質問でよろしくお願いいたします。\r\n　それで、ちょっとテーマをかえますけれども、第四次産業革命でございますけれども、これは、いろいろ名立たる有名な企業が苦しい状況にあるのは言うまでもありません。最近ですと、近藤先生らが取り上げた東芝、あるいは、その前のシャープ、それから、ＭＲＪもなかなか飛ばない。期待しているものがなかなか苦しい状況にある。そして、第四次産業革命の大きな波が到来しているわけですが、かつての失敗の本質ではありませんけれども、こういった事例、何が本質的な問題なのかということをやはりしっかりとある意味研究する必要もあるのではないのか。\r\n　私は、これから大きな産業革命の波が来るからこそ、過去のどういったところがまずかったのか、日本の弱点はどこなのかということを改めてこのタイミングで研究をして、次の大きな波で勝利ができるように、そのような期待感を持っておるわけでございますが、大臣、どういう問題認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304080X01220170512/65",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "やはり、普通の国民が心配するのは、私は無理もないと思います",
                "\r\n　どうかこの辺をよく考えていただいて、いろいろな保護法益があろうかと思いますが、バランスをとりながら、やれる対応をしていただきたい",
                "そして、第四次産業革命の大きな波が到来しているわけですが、かつての失敗の本質ではありませんけれども、こういった事例、何が本質的な問題なのかということをやはりしっかりとある意味研究する必要もあるのではないのか",
                "\r\n　私は、これから大きな産業革命の波が来るからこそ、過去のどういったところがまずかったのか、日本の弱点はどこなのかということを改めてこのタイミングで研究をして、次の大きな波で勝利ができるように、そのような期待感を持っておるわけでございますが、大臣、どういう問題認識ですか"
            ]
        },
        {
            "speech_id": "117715261X00720110322_243",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-22",
            "speech_text": "○大臣政務官（田嶋要君）　原発災害に関する指揮命令系統でございますけれども、政府と東京電力とが物理的にも一体化して、発電所現地の情報を一体的に受け止め、それに対する対応を一体的に判断して指示を出していくために、三月十五日に事故対策統合本部を設置をしたところでございます。\r\n　今その統合本部では、経産大臣と東京電力の社長を中心にしまして、内閣官房、経済産業省の原子力安全・保安院、防衛省・自衛隊、警察庁、機動隊や消防庁等の政府関係者、東京電力の各部署の代表者などが一堂に会して、現地対策本部などと二十四時間連携を取り合い、一体的な対応を実施しているところでございます。\r\n　このような体制を継続することが事態を収束に向かわせ、国民の皆様に必要以上の不安を生じさせないために重要であるというふうに考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00720110322/243",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このような体制を継続することが事態を収束に向かわせ、国民の皆様に必要以上の不安を生じさせないために重要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "116905254X00620080219_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-02-19",
            "speech_text": "○田嶋要君　田嶋要です。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました地方税法等の一部を改正する法律案、地方交付税法等の一部を改正する法律案、地方法人特別税等に関する暫定措置法案について質問いたします。（拍手）\r\n　本題に入る前に、けさ四時、イージス艦による漁船衝突事故に関しまして、遺憾の意を表し、そして一刻も早い救出活動を要請するとともに、総理大臣に対して二問質問をいたします。\r\n　第一問、事故は四時でございますが、第一報は何時に聞かれましたでしょうか。\r\n　そして第二問、報道によりますと、一時間半後とのことでございますが、もしそれが事実であれば危機管理上大きな問題があると考えますが、いかがでしょうか。\r\n　さて、今日の日本経済、わけても地方経済は、極めて厳しい状況に置かれています。統計上はイザナギ景気以来の長期的な好景気と言われておりますが、それも国際経済の好調に輸出が引っ張られる形で実現した部分が大きく、もちろん現政権の成果でも何でもありません。それどころか、住宅着工数の激減、サブプライム、モノライン問題の深刻化、あるいは原油や小麦価格の高騰など、経済のマイナス要因が強まっています。\r\n　国会を二度も延長しながら、年金記録問題や薬害肝炎問題、防衛省の調達問題と、過去から受け継がれた自民党失政への対応に追われるばかりで、国民生活と日本経済に対しては希望を見出せる手は何一つ打っておりません。福田内閣の無策ぶりは、テレビに映る国会答弁などを通じて、いよいよ国民の不安感と無力感を高め、そのことは内閣支持率や株価の下落にもあらわれております。国際社会からも、このままではジャパン・パッシングどころか、ジャパン・ナッシングと烙印を押されることでしょう。\r\n　総理、お伺いします。\r\n　過去十年来、自民党政治によって元気になった日本の町が一つでもあったでしょうか。また、我が国の現状は非常事態宣言が出てもおかしくないと考えますが、そのような強い危機感が今政府にはあるのでしょうか。二点、御答弁をお願いします。\r\n　政府の危機感のなさは、その財政運営にもあらわれています。\r\n　平成十九年度の国税収入は、当初予測を九千億円も下回りました。その結果、地方交付税の原資に約三千億円の不足を来し、政府は、昨年決めたばかりの地方交付税特別会計借入金の償還を、何と初年度から三年先送りする羽目になりました。大失態です。にもかかわらず、政府からは、予算委員会での議論を通じても、反省や責任の言葉が一切聞かれません。しかも、先送りしながら、償還期限を延長はせず、後年度の償還額をふやして対応が可能と強弁しています。\r\n　財務大臣、三点伺います。\r\n　これではまさに絵にかいたもち経営ではありませんか。そして、こうした財政運営を平気で行うのは、翌年の税収予測など当たるも八卦外れるも八卦、そのように考えているに等しいと理解いたしますが、よろしいですか。そして第三点、特別会計借入金償還の先送りは、今回限りだということを約束ができますか。第三点目に関しては、イエスかノーでお答えください。\r\n　政府・与党が平成十五年から進めてきた三位一体の改革は、地方の望まない補助率を引き下げる手法によって国庫補助負担金を四・七兆円削減。しかし、地方への税源移譲の額ははるかに少ない三兆円。さらに、臨時財政対策債を含めた実質的な地方交付税も、平成十五年度からのわずか四年間で六・一兆円も減額。\r\n　増田総務大臣は、岩手県知事時代、二十一世紀臨調の知事・市町村連合会議の座長として、国の歳出削減を目的とした不合理な地方交付税総額の削減は断じて許されないものであるという内容の声明を取りまとめられました。\r\n　地方の財政が悪化し、税収格差が拡大したのは、地方の大幅な財政削減を急激に行ったことが最大の原因ではありませんか。知事から立場が変わった増田総務大臣、お答えください。\r\n　次に、今回の改正法案による政府の地方財政格差への対応についてお尋ねをいたします。\r\n　政府は、地方法人特別税暫定措置法案で、地方法人事業税のうち二・六兆円を国税化した後、地方法人特別譲与税として地方に配分し、地方税収格差に対応するとしています。しかし、この措置には大きな問題があります。\r\n　第一に、地方税は、地方自治体から受けるサービスに対して住民が負担するという受益者負担が原則です。本改正によって、一部とはいえ地方法人税をその自治体以外の住民のために使うことは、地方税の原則に反することになります。\r\n　そして第二に、国が地方の税金を取り上げるのは、自主財源を拡充する地方分権に逆行するものであります。地方法人税の一部国税化は、断じて容認できるものではありません。\r\n　そこで、総理大臣にお尋ねします。\r\n　地方税を国税化するという措置は、税制の原則を揺るがし、分権に逆行したものではありませんか。また、これはあくまで暫定ですという苦しい説明を耳にしますが、抜本改革を先送りしているからこそ、こうした理念なき対策に走ることになるのではないでしょうか。お得意の暫定は、ここではどれぐらいの期間を考えているかもあわせて御答弁ください。\r\n　次に、地方交付税制度についてお尋ねをいたします。\r\n　本来、地方交付税制度そのものが地方の財源を保障し、財政を調整するために存在するものです。しかし、現在の地方交付税制度は、拡大した都市と地方の格差を調整し切れているとは言えません。だからこそ、政府は、地方法人税の一部を国税化したり、地方交付税の算定の際に、地方再生対策費という便宜上の財政需要を上乗せするといったことが必要になるのです。\r\n　総理にお伺いします。\r\n　地方交付税制度をこの先どうするおつもりでしょうか。どのようにして財政調整機能を強化し、抜本改革をしていくつもりか、その方向性をお示しください。\r\n　民主党は、改革先送りはしません。既に用意をしているひもつき補助金廃止法案で、地方を真の意味で国のコントロールから解き放ち、そして、将来的には格差是正により配慮した財政調整制度を創設します。\r\n　また、民主党の主張する道路特定財源の一般財源化は、自動車ユーザーのみならず、広く日本の産業や生活者に対しても波及効果の大きい減税策でもあり、しかも、世帯当たり自動車台数の多い地方に対する地方再生策でもあるのです。\r\n　さて、道路です。\r\n　自民党政治は道路に始まり道路で終わる、まさに引導を渡すにふさわしい肝心かなめのテーマであります。これ以上日本を壊さないでほしい、これ以上国民を不幸にしないでほしい、税金を払う普通の生活者のこの悲痛な叫びが権力を変える、正念場の闘いであります。\r\n　日本道路協会という天下り団体が示している三年前の統計データを御紹介します。いわゆる道路密度。日本の数値、一平方キロメートル当たりに三・一六キロの道路は、オランダを除く比較先進国の二倍にもなります。また、既にある道路資産の維持費用に対しての投資額の倍率が三倍を超えているのは、日本のほかはスペインだけであり、既に多くの国では道路維持費用の方が上回っています。こうしたこれまでの実績データと、人口減少、高齢化などの我が国の現実を直視すれば、日本も、おくればせながらではあるけれども、今ある道路を大切に使うストック型社会に移行すべきであることは、だれの目にも明らかではないでしょうか。\r\n　それでも、総理、総理は、本気で多くの国民が毎年五・九兆円もかけて新しい道路をつくり続けることを願っているとお思いでしょうか。空気の読めないリーダーでは困ります。\r\n　また、法案の十年という延長期間も尋常なことではありません。総理大臣、経済社会の不確実性は高まっているのです。翌年の税収予測すらままならないということは、今回、政府自身が証明をしました。にもかかわらず、かつて一度もない、十年という長期の、道路だけのための増税を固定化させるということは、どう考えても異常であると考えますが、総理、いかがでしょうか。\r\n　さらに、総理、総理は、本気で道路だけのための特定財源が国民に支持されているとお思いでしょうか。国民というのは、首長や議長のような、声の大きい国民、税金を使う立場の国民だけではないのです。彼らは三位一体に痛めつけられ、いわばあつものに懲りてなますを吹いている状態です。そうではなくて、声なき声、税金を払う側の声が総理には聞こえているのかということです。\r\n　教育、少子化対策などには、他の先進国の背中すら見えないほどわずかな予算配分しか向けられていません。また、障害者政策の失敗や地域医療の崩壊は国民の生命をも脅かしています。教育も大事、医療も大事、そして道路も同じように大事、だから一般財源化なのです。\r\n　総理が所信表明でも述べられた国民目線の総点検、供給者の立場からつくられた制度を国民本位のものに改める、これは口先だけだったのですか。道路特定財源こそがその一丁目一番地じゃないですか。総理、お答えください。\r\n　最近の世論調査の結果をごらんになっていることと思います。多くの首長さんが大合唱している道路特定財源の維持に賛成している国民はおよそ一割ですよ。\r\n　あのつなぎ法案の愚行によって早くも超低空飛行に入った福田政権は、国民生活を道路に激突させる前に一日も早く操縦席をおりるべきです。とはいっても、前任者のように仕事を途中で投げ出せと申し上げているのではありません。福田総理には、残された大切な仕事があります。つなぎ内閣のリーダーとして政治権力を返上する仕事です。\r\n　政治家としての矜持と、生活者としての感覚が残っている良識ある与党国会議員の皆さんに私は期待しています。御自分たちがいまだに権力の座にあるということそのものが、日本八方ふさがりの元凶であるということに十分お気づきのことだと思います。皆さん方が野党になるということは、国民にとってはもちろんですが、皆さんにとっても決して悪いことではありません。自分たちにこびりついた過去のうみとあかを落とすということ、そして官僚依存の症候群から自立を取り戻すということです。\r\n　社会保険庁、薬害肝炎、障害者対策、建設官製不況、防衛省の不祥事、医師不足、これらの失政に道路特定財源を加えて失政の山をさらに高くしたいのですか。政府・与党のわがままでこれ以上国民を苦しめるのはどうかやめていただきたい。\r\n　自民栄えて国民滅ぶ、賞味期限切れの権力は国民生活にとって致命的である、このことを最後に強く訴えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00620080219/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国会を二度も延長しながら、年金記録問題や薬害肝炎問題、防衛省の調達問題と、過去から受け継がれた自民党失政への対応に追われるばかりで、国民生活と日本経済に対しては希望を見出せる手は何一つ打っておりません",
                "国際社会からも、このままではジャパン・パッシングどころか、ジャパン・ナッシングと烙印を押されることでしょう",
                "\r\n　過去十年来、自民党政治によって元気になった日本の町が一つでもあったでしょうか",
                "にもかかわらず、政府からは、予算委員会での議論を通じても、反省や責任の言葉が一切聞かれません",
                "\r\n　これではまさに絵にかいたもち経営ではありませんか",
                "\r\n　地方の財政が悪化し、税収格差が拡大したのは、地方の大幅な財政削減を急激に行ったことが最大の原因ではありませんか",
                "しかし、この措置には大きな問題があります",
                "\r\n　そして第二に、国が地方の税金を取り上げるのは、自主財源を拡充する地方分権に逆行するものであります",
                "地方法人税の一部国税化は、断じて容認できるものではありません",
                "\r\n　地方税を国税化するという措置は、税制の原則を揺るがし、分権に逆行したものではありませんか",
                "また、これはあくまで暫定ですという苦しい説明を耳にしますが、抜本改革を先送りしているからこそ、こうした理念なき対策に走ることになるのではないでしょうか",
                "しかし、現在の地方交付税制度は、拡大した都市と地方の格差を調整し切れているとは言えません",
                "\r\n　民主党は、改革先送りはしません",
                "既に用意をしているひもつき補助金廃止法案で、地方を真の意味で国のコントロールから解き放ち、そして、将来的には格差是正により配慮した財政調整制度を創設します",
                "\r\n　また、民主党の主張する道路特定財源の一般財源化は、自動車ユーザーのみならず、広く日本の産業や生活者に対しても波及効果の大きい減税策でもあり、しかも、世帯当たり自動車台数の多い地方に対する地方再生策でもあるのです",
                "\r\n　自民党政治は道路に始まり道路で終わる、まさに引導を渡すにふさわしい肝心かなめのテーマであります",
                "これ以上日本を壊さないでほしい、これ以上国民を不幸にしないでほしい、税金を払う普通の生活者のこの悲痛な叫びが権力を変える、正念場の闘いであります",
                "こうしたこれまでの実績データと、人口減少、高齢化などの我が国の現実を直視すれば、日本も、おくればせながらではあるけれども、今ある道路を大切に使うストック型社会に移行すべきであることは、だれの目にも明らかではないでしょうか",
                "\r\n　また、法案の十年という延長期間も尋常なことではありません",
                "にもかかわらず、かつて一度もない、十年という長期の、道路だけのための増税を固定化させるということは、どう考えても異常であると考えますが、総理、いかがでしょうか",
                "そうではなくて、声なき声、税金を払う側の声が総理には聞こえているのかということです",
                "教育も大事、医療も大事、そして道路も同じように大事、だから一般財源化なのです",
                "\r\n　総理が所信表明でも述べられた国民目線の総点検、供給者の立場からつくられた制度を国民本位のものに改める、これは口先だけだったのですか",
                "道路特定財源こそがその一丁目一番地じゃないですか",
                "\r\n　あのつなぎ法案の愚行によって早くも超低空飛行に入った福田政権は、国民生活を道路に激突させる前に一日も早く操縦席をおりるべきです",
                "とはいっても、前任者のように仕事を途中で投げ出せと申し上げているのではありません",
                "\r\n　政治家としての矜持と、生活者としての感覚が残っている良識ある与党国会議員の皆さんに私は期待しています",
                "御自分たちがいまだに権力の座にあるということそのものが、日本八方ふさがりの元凶であるということに十分お気づきのことだと思います",
                "皆さん方が野党になるということは、国民にとってはもちろんですが、皆さんにとっても決して悪いことではありません",
                "\r\n　社会保険庁、薬害肝炎、障害者対策、建設官製不況、防衛省の不祥事、医師不足、これらの失政に道路特定財源を加えて失政の山をさらに高くしたいのですか",
                "政府・与党のわがままでこれ以上国民を苦しめるのはどうかやめていただきたい"
            ]
        },
        {
            "speech_id": "116805254X01220071113_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-11-13",
            "speech_text": "○田嶋要君　民主党の田嶋要です。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりましたいわゆる新テロ特措法案について、反対の立場から討論をいたします。（拍手）\r\n　まず、過去六年間、インド洋上での過酷な環境の中、粛々と給油活動の任務を全うされた海上自衛隊の方々に心より敬意を表します。\r\n　反対理由の第一は、過去の活動の問題でございます。\r\n　今回はっきりしたことは、給油開始後、イラク戦争勃発までの最初の一年と四カ月で、海上自衛隊の油の実に九八％は米国艦船に提供され、主にアフガニスタン本土への空爆を行ったということです。これは、過去六年間の米国への給油量の七三％に当たります。そして、過去六年間では、米国艦船への給油は全給油量の八割です。つまり、十一カ国が参加をした海上阻止活動への給油というのは、実は名は体をあらわしていないのであります。\r\n　政府は、旧テロ特措法はそのようなアフガニスタン空爆への給油を認めていたと主張します。しかし、国民が十分に知らされていたとは言えません。また、政府は、アフガニスタンでの武力行使を警察的活動と呼び、さらに、海上自衛隊自身は非戦闘地域にいるため武力行使とは一体化しないという主張を繰り返しますが、果たしてこれが説得力あるものなのか、疑問です。\r\n　さらに、二〇〇三年三月二十日にはイラク戦争が始まりました。私たちは、空母キティーホークやミサイル駆逐艦ポール・ハミルトンがイラク戦争に従事していた可能性を証拠に基づいて指摘をいたしました。一方、政府は、日本の法律に違反するような油の使い方はしていないというアメリカ政府の主張をただ繰り返すばかりです。どちらの主張がより信頼に足るものでしょうか。\r\n　言うまでもなく、米海軍の活動の現実を日本の都合で変更するなどできるはずはありません。つまり、日本国内での議論では、アフガニスタンとイラクとは全く別個の軍事活動として説明されてきましたが、その説明は、複数の軍事活動を前提とした米海軍の現実とのはざまで、最初から破綻していたのです。\r\n　しかも、この点に関する政府答弁は以前とずれてきています。二〇〇三年五月、当時の政府はこう明言しています。イラクとの戦争に私どもから補給を受けた船が参加することはテロ特措法違反である。しかし、今の臨時国会では、こういう趣旨の答弁に変わりました。補給を受けたその艦船が他の任務を付与されていること自体は別に問題がない。今や、補給を受けた艦船がアフガニスタンと同時にイラク戦争に従事していても、油の転用ではなく、合法的な給油となったのです。\r\n　本当の海上阻止活動以上に、多くの油が使われたアフガニスタン空爆。そして、アフガニスタン空爆からイラク戦争。さらにその先に一体何が来るのか。そして、残念ながら、油はまじるのであります。自衛隊からもらった油だけが別のタンクに入るわけではありません。要するに、米艦船が複数任務を行い、そして我が国が従来の枠組みのまま給油をする限り、海上阻止活動を支援する名目の給油は、さまざまな戦争の後方支援をする可能性に全く歯どめがかからない。そして、それにこれまでおよそ六百億円の税金が投じられてきた。政府はそのことを承知の上で、またそれを許す法案を提出しているのです。\r\n　反対理由のその二は、国益との整合性の問題です。\r\n　政府は、給油活動が我が国の国益にかなうベストな活動だと主張します。そして、その主張の論拠の一つが、いわゆるシーレーン防衛です。しかし、それも説得力がありません。\r\n　過去十年余りのデータでは、日本関係船舶が襲われた事件は、インド洋では年平均一・六件、他方、マラッカ海峡を含むアジア地域では年十二・三件、実に八倍です。シーレーンが重要だと言うのであれば、インド洋の前に、まずアジアの海域です。さらに、海上阻止活動が我が国の国益なのであれば、なぜ給油なのでしょうか、しかも、日本だけがただで。だからこそみんなに感謝をされたということなのでしょうが、歯どめのかからない軍事行動への給油よりも、むしろ、国益にかなう活動として、海上自衛隊による海上阻止活動そのものを検討するべきです。\r\n　反対理由の三は、防衛省の体質の問題であります。\r\n　まず、あの八十万ガロンと二十万ガロンの取り違えの問題です。イラク転用疑惑への当時の政府の反論は、今や完全にその根拠を失いました。組織ぐるみで事実を隠ぺいした疑いもぬぐい切れません。誤った情報に基づき国民に虚偽の答弁を行い、そして旧法の延長をした政府の責任は重大であります。\r\n　また、自衛隊補給艦の航海日誌の一部が規則に反して破棄されていた事実も判明しました。これも、不都合な情報の隠ぺいと疑われても仕方ありません。また、これとは逆に、秘匿すべき情報が過って開示された事例も見つかりました。\r\n　要するに、むちゃくちゃなんです。無論、自分たちの組織の事務方のトップが接待ゴルフ漬けでは、組織の規律が失われるのも無理からぬことかもしれません。\r\n　しかし、それでも、自衛隊は実力組織であります。文民統制のベースとなる組織の規律、情報管理が問題だらけでは、一体どうして文民統制が担保できるのでしょうか。意図的な隠ぺいであれば、なおさらです。そして、そのような組織が米国と交換公文で確認しているという給油活動も、国民に信じろと言う方が無理な相談です。\r\n　まさに、このような文民統制の危機のさなかに、そして防衛省と山田洋行をめぐる疑惑などの究明がこれからというときに、わざわざ国会承認規定を外した新法案を通そうとすることは、まさに暴挙であります。\r\n　反対の理由の四は、テロとの闘いの手段の問題です。\r\n　アフガニスタンをテロと麻薬の温床にしてはいけない。しかし、実際は既に温床になっています。自爆テロは急増、ケシ栽培は世界の九三％、過去六年、悪化の一途です。イラクに次ぐ泥沼化が強く懸念をされています。\r\n　テロとの闘いに武力行使は本当に有効なのか、もはやだれと闘っているかわからない、殺しながら人道援助ができるのか、疑問は膨らむ一方です。だからこそ、今、立ちどまって熟慮が必要なのではないでしょうか。医療に例えれば、六年間治療を試みた、病状は改善の兆しなし。であれば、治療を変えてみるべきではないか。\r\n　我が国は、アフガニスタンにおける武装解除などを成功させました。米国、イギリス、ドイツ、イタリアもそれぞれ国軍建設、麻薬対策、警察再建、司法改革を担当しましたが、その中でも日本の成功は際立っていたと評価されています。湾岸戦争のトラウマということが言われますが、しかし、一兆五千億も日本が払って、クウェートにはわずか十六億円しか届かなかったのとは違い、アフガニスタンには、我が国は一千四百億円もの経済的支援を行い、武装解除に象徴されるすぐれた人的貢献を行ってきました。そして、これからも、我が国がアフガニスタンの真の和平プロセスと民生・人道復興に関して、オール・ジャパンで強化するべき支援策は幾つもあります。\r\n　米国やイギリスでも、イラク戦争を初めとして、テロとの闘いに武力行使が有効かどうか、そして財政は負担に耐えられるか、次第に世論の圧力が強くなってきています。民主党は、参議院にイラク特措法廃止法案を提出いたしました。平和という山の頂につながるテロとの闘いは一つではありません。米国の同盟国日本だからこそ、今、米国の追従ではなく、米国とは違う道を登り始める必要がある。それこそが戦略的なテロとの闘いと考えます。そして、そういう我が国の決断に米国を含む国際社会がいつか感謝する日がやってくる、その信念を最後に申し上げ、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116805254X01220071113/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、政府は、アフガニスタンでの武力行使を警察的活動と呼び、さらに、海上自衛隊自身は非戦闘地域にいるため武力行使とは一体化しないという主張を繰り返しますが、果たしてこれが説得力あるものなのか、疑問です",
                "どちらの主張がより信頼に足るものでしょうか",
                "\r\n　言うまでもなく、米海軍の活動の現実を日本の都合で変更するなどできるはずはありません",
                "イラクとの戦争に私どもから補給を受けた船が参加することはテロ特措法違反である",
                "政府はそのことを承知の上で、またそれを許す法案を提出しているのです",
                "しかし、それも説得力がありません",
                "さらに、海上阻止活動が我が国の国益なのであれば、なぜ給油なのでしょうか、しかも、日本だけがただで",
                "だからこそみんなに感謝をされたということなのでしょうが、歯どめのかからない軍事行動への給油よりも、むしろ、国益にかなう活動として、海上自衛隊による海上阻止活動そのものを検討するべきです",
                "\r\n　反対理由の三は、防衛省の体質の問題であります",
                "イラク転用疑惑への当時の政府の反論は、今や完全にその根拠を失いました",
                "組織ぐるみで事実を隠ぺいした疑いもぬぐい切れません",
                "誤った情報に基づき国民に虚偽の答弁を行い、そして旧法の延長をした政府の責任は重大であります",
                "これも、不都合な情報の隠ぺいと疑われても仕方ありません",
                "無論、自分たちの組織の事務方のトップが接待ゴルフ漬けでは、組織の規律が失われるのも無理からぬことかもしれません",
                "\r\n　しかし、それでも、自衛隊は実力組織であります",
                "文民統制のベースとなる組織の規律、情報管理が問題だらけでは、一体どうして文民統制が担保できるのでしょうか",
                "意図的な隠ぺいであれば、なおさらです",
                "そして、そのような組織が米国と交換公文で確認しているという給油活動も、国民に信じろと言う方が無理な相談です",
                "\r\n　まさに、このような文民統制の危機のさなかに、そして防衛省と山田洋行をめぐる疑惑などの究明がこれからというときに、わざわざ国会承認規定を外した新法案を通そうとすることは、まさに暴挙であります",
                "\r\n　アフガニスタンをテロと麻薬の温床にしてはいけない",
                "\r\n　テロとの闘いに武力行使は本当に有効なのか、もはやだれと闘っているかわからない、殺しながら人道援助ができるのか、疑問は膨らむ一方です",
                "であれば、治療を変えてみるべきではないか",
                "平和という山の頂につながるテロとの闘いは一つではありません",
                "米国の同盟国日本だからこそ、今、米国の追従ではなく、米国とは違う道を登り始める必要がある",
                "それこそが戦略的なテロとの闘いと考えます",
                "そして、そういう我が国の決断に米国を含む国際社会がいつか感謝する日がやってくる、その信念を最後に申し上げ、反対討論を終わります"
            ]
        },
        {
            "speech_id": "116804304X00720071101_093",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○田嶋（要）委員　民主党の田嶋要です。\r\n　午後、民主党の時間に入りました。よろしくお願いいたします。\r\n　まず冒頭、きょうは十一月一日ということで、海上自衛隊、インド洋の最終日ということでございますが、これは党派を超えまして、立場を超えまして、石破大臣よくおっしゃる、大変厳しい環境の中での激務を完遂されましたことに対しまして、心から敬意を表したいというふうに思います。\r\n　特に、国内でいろいろな防衛省にまつわる問題が出てくる中で、遠く海の上で一生懸命給油活動をされてきた、しかし自分の組織の当時のトップは二百五十回もゴルフをやっている、こういうことに関して、やはり何とも言えないものを感じているのではないか、そういうことを思うわけでございます。\r\n　そして、ただ、きょうのこの日に関しまして、最終日を迎えたわけでございますが、何かこう、このときとばかり、民主党に対する批判めいた発言が聞こえてくるやに感じるわけでございます。この点に関しまして石破大臣にちょっとお伺いしたいんですけれども、これは以前予算委員会でも議論になった点でございますが、今回このような法案がこういうタイミングで出てきたこと、そしてまた、八月の臨時国会の際、わずか四日の国会でございましたが、その際に実際何が起こっていたかということを改めて振り返ってみますと、八月七日から十日に開かれていた。しかし、そのまさに同じ時期に、当時の防衛大臣は日本にはいなかった、アメリカに行っていたということですね。マダム・スシというふうにおっしゃった方でございますが。それと、同じ八月の七日に、大臣が当時の防衛次官の守屋さんを更迭した、こういうさまざまなことが起きていたわけでございます。\r\n　したがいまして、今回こういった形で最終日を迎えたことに関して、予算委員会でも石破大臣の方から反省の弁ということがあったわけでございますが、改めてこの場において、そのことをもう一度確認させていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、国内でいろいろな防衛省にまつわる問題が出てくる中で、遠く海の上で一生懸命給油活動をされてきた、しかし自分の組織の当時のトップは二百五十回もゴルフをやっている、こういうことに関して、やはり何とも言えないものを感じているのではないか、そういうことを思うわけでございます"
            ]
        },
        {
            "speech_id": "116804304X00720071101_106",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○田嶋（要）委員　了解しました。\r\n　今、高村大臣がおっしゃいました。そういう意味では、私と同じ理解だということでございますが、そのカルザイ政権が、特にことしに入って、無辜の民が大勢殺されている現状に、ある意味、もうこれ以上はちょっと厳しいというようなメッセージを累次にわたって発信されておるわけでございます。\r\n　そうすると、自衛権の行使のときから、今のような警察的活動に性格が変わったということでございますけれども、しかし、同意を出しているカルザイ政権から、今の活動に対して、ちょっと困った、今の状況じゃまずいという発信が出ているということでございますが、この状況を踏まえて、今後我が国として、今のＯＥＦ活動に関しては、やはり現状を見直していかなきゃいけない、原点に立ち返って、今のようなやり方が本当にいいのかどうかということを再検討していくべきではないかと私は考えておるわけですが、その点に関して、防衛大臣、御答弁いただけますか。外務大臣ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、私と同じ理解だということでございますが、そのカルザイ政権が、特にことしに入って、無辜の民が大勢殺されている現状に、ある意味、もうこれ以上はちょっと厳しいというようなメッセージを累次にわたって発信されておるわけでございます"
            ]
        },
        {
            "speech_id": "116804304X00520071030_058",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○田嶋（要）委員　こういう問題の難しさは、現場に行けないことですね、なかなか。これは年金問題とかと違いまして、社会保険庁にぱっと行くようにはいかないわけですよ、インド洋に。したがって、いろいろな方々からお話を聞いて、現場を実際に見てきた方からやはり話を聞いて総合的に判断をしていく。\r\n　私は思うんですけれども、武力行使をすることによって、いい面、悪い面、両方あるような現実があるわけですよ。実際に無辜の民が大勢殺されている現実もある。しかし、武力を引いてしまったらテロが跳梁ばっこするんじゃないか、そういう話もある。だから、申し上げたとおり、国民は迷っているわけですね。\r\n　そういう中で、では皆さん方は現地の方々のいろいろな声、例えば、私きょう本を持ってまいりましたけれども、中村哲さんですか、御存じだと思いますけれども。あるいは伊勢崎さんという方がいらっしゃいますね、ＤＤＲで大変中心的な役割を果たした方。そういう方々に私どもいろいろ話を聞いてくると、やはり、武力の行使によって国を立て直そうという活動があることによって、大変彼らの活動自体が足を引っ張られている、大変苦労している、そういう話も多く聞くんです。\r\n　その点に関しては、防衛大臣はどのように思っておられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は思うんですけれども、武力行使をすることによって、いい面、悪い面、両方あるような現実があるわけですよ",
                "だから、申し上げたとおり、国民は迷っているわけですね"
            ]
        },
        {
            "speech_id": "116604582X00420070412_020",
            "house_name": "衆議院",
            "meeting_name": "青少年問題に関する特別委員会",
            "date": "2007-04-12",
            "speech_text": "○田嶋（要）委員　民主党の田嶋要です。よろしくお願いいたします。三十分です。\r\n　今回の国会の間は、私も児童虐待防止法の改正に参加をさせていただきまして、やはり多くの子供たちが犠牲になっている中で、大変重要な活動だというふうに思って取り組んでまいりました。\r\n　きょうは所信に対する質疑でございますので、私自身、今思っているのは、これで家庭内における非常に不幸な事件がぜひ減ってくれたらいいなと思うわけですが、さらに、この次にどういったことに自分としても注力していこうかなということを考えているわけでございます。\r\n　昨今よく言われるとおり、子供が大変、あるいは子供や青少年が大変生きにくい時代になったなというのは本当に僕も思いまして、豊かさと反比例のような感じもしているわけです。家の中にあっては児童虐待、学校の中にあっては集団生活の中におけるいじめ、あるいはいじめ自殺の問題、そして登下校の中にあっては犯罪に巻き込まれる、もう本当に子供たちがどこにいても何となく心配。\r\n　実は、私の一番上もことし小学校にこの間入りましたけれども、住むマンションを選ぶのに、目の前に小学校があるということが大変重要な要素でございまして、隣近所の方といろいろ話をしていると、私のマンション、入居を決めた方の多くが、小学校が目の前にあるということが一つの理由になっているんですね。これは、孟母三遷なんという積極的な理由じゃなくて、要するに、心配だから、目の前だったら犯罪に巻き込まれる可能性も少ないだろうという、どちらかというと防衛的な理由でそうなっているということで、今の状況を本当にあらわしているなというふうに痛感をするわけです。\r\n　親として、そういう世代の子供がいるので、本当に、さらに今何をしなきゃいけないかということを日々私も考えているわけでございますが、きょうは、そういう意味で、以前も少し取り上げさせていただきました電話サービスというか、チャイルドラインの関係を質問させていただきたいというふうに思っております。\r\n　まず最初に、新聞にも出ました、こういうものですね。このいじめストップというものですけれども、文部科学省が始められたこのサービスについての概要と、それからことしの予算の規模を教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604582X00420070412/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の国会の間は、私も児童虐待防止法の改正に参加をさせていただきまして、やはり多くの子供たちが犠牲になっている中で、大変重要な活動だというふうに思って取り組んでまいりました"
            ]
        },
        {
            "speech_id": "116404601X02920060614_009",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2006-06-14",
            "speech_text": "○田嶋（要）委員　この間も申しました、私と一緒に留学した仲間も帰国早々やめた役所の方も何人かいるわけで、やはり自分が本当に公務員に向くのかということを見きわめる冷却期間も必要ではないかな。だから、試験にパスするのはいいんですが、例えば省に入るのは二十五歳以上とか、そういう若干のタイムラグを設けた方がいいのかなという感じもいたしております。\r\n　次に、大きなもう一つの御質問でございますが、地方自治体に対する総務省あるいは総務大臣の働きかけというか、そういう部分に関して前回も少し質問させていただいて、私がこの間、四十九カ月の知事の給与の問題を指摘したときに、これはそれぞれの自治体で考えればいい話だというような御答弁、基本的には地方の考え方を尊重したいという大臣の考え方があったと思うんですね。しかし、私は、それは中身によるのではないかなという思いをいたしております。\r\n　そこで、きょうは二点御指摘いたしたいんですが、それぞれの自治体が徴税をする、収入側ですね、それを使って行政を、いろいろなサービスを行っていくわけですが、お金を使う側の話でまずお伺いしたいんです。\r\n　昨日、随意契約の調査結果が出ました。実際、ほとんどが随意契約で行われているんだが、その中で真に随意契約の必要性があるものは二割以下だというようなことが、官房長を中心にした調査の結果、出てきておるわけでございます。もちろん総務省でも、防衛庁とか国土交通省に比べれば額や件数は大変少ないとは思いますけれども、随意契約の問題はやはり共通の課題だと思うわけでございます。\r\n　私は、今後さらに考えていかなきゃいけないのは、今回は霞が関だけだったんですけれども、地方も同様な問題がむちゃくちゃあるんじゃないかなと思っておりまして、実態は国とほぼ変わらないのではないかな。そういったことに関して、やはり調査を加速化させていかなきゃいけない。\r\n　今回、霞が関も初めてこの調査をやって、随意契約の中で必要性のあるものはほとんどなかった。つまり、会計法に反することをみんなやっていたということですね。そこが本当に真っ黒なのか、若干の判断の余地があって、まあこれは随意契約でよかろうというような、だれかが決裁しているわけですが、やはり中にはかなり真っ黒で悪質なものもあるのではないかな。その調査をこれからやっていかなきゃいけないと思うんです。\r\n　これからぜひ、地方の自治体の関係するそういった契約に関しても、私は、大臣に強制力はないのかもしれませんが、そこをしっかり、前回も大臣の権限は意外に小さいということを正直におっしゃった御記憶が大変強く印象に残っていますけれども、しかし、やはりこれはやっていかなきゃいけない。これは税金の無駄遣いですから、やはり待ったなしでやっていただきたいというふうに思いますが、大臣、いかがでしょうか。\r\n　　　　〔委員長退席、谷委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404601X02920060614/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、試験にパスするのはいいんですが、例えば省に入るのは二十五歳以上とか、そういう若干のタイムラグを設けた方がいいのかなという感じもいたしております",
                "もちろん総務省でも、防衛庁とか国土交通省に比べれば額や件数は大変少ないとは思いますけれども、随意契約の問題はやはり共通の課題だと思うわけでございます",
                "\r\n　私は、今後さらに考えていかなきゃいけないのは、今回は霞が関だけだったんですけれども、地方も同様な問題がむちゃくちゃあるんじゃないかなと思っておりまして、実態は国とほぼ変わらないのではないかな",
                "そういったことに関して、やはり調査を加速化させていかなきゃいけない",
                "その調査をこれからやっていかなきゃいけないと思うんです",
                "\r\n　これからぜひ、地方の自治体の関係するそういった契約に関しても、私は、大臣に強制力はないのかもしれませんが、そこをしっかり、前回も大臣の権限は意外に小さいということを正直におっしゃった御記憶が大変強く印象に残っていますけれども、しかし、やはりこれはやっていかなきゃいけない"
            ]
        },
        {
            "speech_id": "116404048X00920060605_157",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-06-05",
            "speech_text": "○田嶋（要）委員　そういったさまざまな取り組みが大変重要だということは、青少年特別委員会の方でもいろいろと御議論をさせていただいているところでございますが、学校教育という側面でも、私は今、子供に関しての非常事態宣言を出してもいいような状況ではないかなというふうに考えておるんですね。\r\n　前、猪口大臣ともお話をさせていただきましたけれども、青少年特別委員会の方ではＣＡＰプログラムというような話も出まして、かなり全国でも盛んになっているという話もございます。これはもちろん、犯罪に巻き込まれないように子供たち自身が自己防衛力を高めていく、そういった内容のプログラムで、大変評価の高いものでございますが、私は、これをさらに文科省が後押しをして、全校で例外なくこういったものをしっかりと子供たちが身につけられるように、そういったさらに一押しの強力な国の旗振りが必要な時期に来ているのではないかなという感じがするわけでございますが、その点に関しましては、大臣はどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404048X00920060605/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはもちろん、犯罪に巻き込まれないように子供たち自身が自己防衛力を高めていく、そういった内容のプログラムで、大変評価の高いものでございますが、私は、これをさらに文科省が後押しをして、全校で例外なくこういったものをしっかりと子供たちが身につけられるように、そういったさらに一押しの強力な国の旗振りが必要な時期に来ているのではないかなという感じがするわけでございますが、その点に関しましては、大臣はどのようにお考えですか"
            ]
        },
        {
            "speech_id": "115905254X01720040323_052",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-03-23",
            "speech_text": "○田嶋要君　私は、民主党・無所属クラブを代表して、ただいま議題となりました地方自治法の一部を改正する法律案について質問をいたします。（拍手）\r\n　今、我が国は、大きな時代の節目を迎えています。閉塞感という名の長いトンネルから抜け出すために、この国の形、すなわち市町村、都道府県、国のあり方を大胆に変えていかなくてはなりません。\r\n　しかし、今日の日本の悲劇は、地域の住民に最も密着したところにある市町村が都道府県のもとで自由度を制約され、そしてまた、その都道府県が、最も現場が見えていない国の権限のもとでさらにその自由度を奪われているということでございます。\r\n　その結果、何が起きているか。\r\n　第一に、このような不自由さの重層構造のもとで、欲しくもない行政サービスが次々と編み出され、一方で、本当に必要なサービスが届かないのであります。その結果、税金の膨大なむだ遣いが続いておるわけであります。\r\n　そして第二に、まさに今のこの地方分権改革そのものが、その名に反して、相も変わらず中央集権的な手法によって、思ったように進んでいないわけでございます。\r\n　鳴り物入りで始まった三位一体の地方分権改革は、肝心の地方への財源の移譲、権限の移譲が大胆に行われることはなく、補助金、交付税の削減のみが先行してしまっています。その結果、地方財政がしわ寄せを受け、市町村は、一年後にはどうなるかわからない財政不安と、そして、一年後に迫っている合併特例の期限の間に挟み打ちになってしまっています。\r\n　つまり、小泉政権による現在の改革は、崩壊寸前のこの日本の国の形を立て直すどころか、むしろ再起不能にするためのとどめの一撃と言っても過言ではありません。（拍手）\r\n　現在の地方の現場を熟知されている知事さんたちなどから文字どおり酷評されているこの政府の地方分権改革を全く反省することもなく、ただやみくもに、あめとむちで市町村の合併を推進する。しかも、その合併がうまくいかないとなると、今度はむち振りの役目を都道府県に押しつけようとする。\r\n　総務大臣、あなたは、内閣のこの地方分権改革の責任者として、いや、それ以前に一人の人間として、本当にこの国を今正しい方向へ推し進めていると思っているのですか。その苦しい胸のうちを、まず思い切って吐き出していただきたい。（拍手）\r\n　次に、地方自治法の一部改正案について伺います。\r\n　住民自治の強化のために市町村内に地域自治区が設置できるということでございますが、これで果たして本当に住民の多様な意見を吸い上げることができるのでしょうか。\r\n　具体的には、地域自治区の区長及び地域協議会の構成員は市町村長が選任をするということになっています。しかし、住民自治の強化をうたうのであれば、地域それぞれで、選任をするか公選をするか、その自治の根幹の部分をそれぞれの住民に判断をゆだねてはいかがでしょうか。総務大臣に伺います。\r\n　さらに、このような上からの住民自治ばかりでなく、今既にある町内会、自治会あるいはＮＰＯを活用し、コミュニティーの強化、再生を図ることが考えられるのではないでしょうか。住民主体の自治を草の根から生み出す環境づくりに関して、現在総務省の方で何らかの取り組みがなされているのか、その辺に関して総務大臣に質問をいたします。\r\n　次に、条例による事務処理特例の拡充について伺います。\r\n　これは、都道府県の事務の一部を市町村に処理をさせるための条例の制定を、市町村側から都道府県への要請に基づいてできるようにするものです。いわば、市町村が都道府県の仕事をみずからとりに行く、そういった内容です。トップダウンからボトムアップ、言ってみれば、地方分権の精神にのっとったものと、一見、見えます。\r\n　しかし、実際には、都道府県には市町村と協議をする義務しかありません。これでは実効性を伴うものとは言えないです。本当に大胆な地方分権を目指すのであれば、明らかに分権が妥当ではない、そう判断されるときには、その理由を明確にする義務づけをする、しかし原則は、市町村が分権をしてくれと手を挙げたならば、その要請に都道府県は応じなければいけない、そのようにするべきではないでしょうか。総務大臣、お答えください。\r\n　さらに指摘したいのは、今回の拡充は、都道府県から市町村への分権の話ばかりで、国から都道府県への分権の話には全く触れられていないんです。いかにも中途半端な改革ではありませんか。国民は見ています。目立たない仕掛けで、自分たちの権限だけは少しでも長く温存をしようとする、このような見せかけの改革では、国民の国に対する不信感は高まる一方です。\r\n　都道府県みずからが手を挙げて国の仕事をとりに行ける制度を法律上でしっかりと創設してはいかがでしょうか。総務大臣、お答えください。（拍手）\r\n　不信感という意味では、国の地方に対する不信感も、これは相当なものです。この国がいわゆる官尊民卑の国ということは周知の事実でございますが、卑しめられてきたのは民だけではありません。地方の官も同じでございます。\r\n　私は先日、総務委員会の地方税法の改正に関する質問の中で、法定外税の質問をいたしました。そのときに総務大臣は、地方の首長さん、知事さんたちの資質に関して、「極めて常識的な方ばかりとは限りません」、このような驚くべき答弁をされました。大臣、あなたは一体どういうおつもりでこのような答弁をされたのか、釈明をお願いいたします。\r\n　私は、これは深刻な問題だと思います。改革のこの肝心の第一歩のところで、分権をしようとしているその相手を信じることができなければ、どうして分権などできるでしょうか。（拍手）\r\n　かの福沢諭吉翁は、明治政府の中央集権を批判して、みずからの著書「分権論」の中でこう述べています。分権の要諦は、たとえ心配なことがあっても、思い切って分権をして、権限の使い方になれてもらう、そして学んでもらう、覚えてもらうしかない。小泉改革にはまことに耳の痛い話ではありませんか。（拍手）\r\n　象徴的な例が、この三位一体の改革でございます。全国知事会は八兆円規模の、そして市長会は五兆円規模の税源の移譲と補助金の廃止を訴えているんです。今まで中央がよらしむべしとしていたこの地方がみずから、自分たちにやらせてくれ、自分たちにできる、そのように主張しているのです。にもかかわらず、来年度の補助金の削減は、わずかに一兆円余りです。しかも、財源の移譲に至ってはその半分程度なんです。もっと地方を信じ、そして大胆に移譲をするべきではないでしょうか。\r\n　また、仮に百歩譲って、中央官庁はしょせんそういうものに抵抗するものだとしても、それを一蹴して指導力を発揮して、民間の経営者であった大臣、それがあなたに期待をされている役目なのではないでしょうか。でなければ、あなたがそこに座っている意味がない、そのように私は考えます。総務大臣、ぜひお答えください。（拍手）\r\n　さて、道州制について。権限、財源の移譲と市町村の合併を進めれば、おのずから市町村とそして国の間に挟まれた都道府県の役割あるいはその存在意義というところに話が移ってまいります。現に、今のままの都道府県ではやがて存在意義がなくなる、そのように考えている地方の首長さん、知事さんたちも大勢いらっしゃいます。折しも、小泉総理は、第二十八次地方制度調査会において道州制の検討を指示いたしました。\r\n　そこで、まず伺います。小泉政権の考える道州制とは、その理念とは一体どういうものなのか、また、なぜ今道州制なのか、総務大臣、お願いをいたします。\r\n　私は、道州制は、日本の活力を再び呼び覚まし、そしてこの国の国力を高めるための切り札、手段であると考えています。\r\n　世界第二位のこの経済大国日本は、九州はオーストラリアと、四国はフィンランドと、そして北海道はデンマークと同じ経済規模なんです。アジアの国々と比較をすれば、九州は韓国と、四国はタイと、そして北海道はあの東南アジアのハブ、シンガポールの二倍の経済規模があるんです。目からうろこではありませんか。そんな大きな規模の経済圏がなぜ今でも、はしの上げ下ろしまで国から指図をされ、悶々としてきゅうきゅうとしていなければならないのでしょうか。こんな仕組みは、だれにとってもメリットはありません。そして、だれをも幸せにはしません。\r\n　中央の呪縛から地方を解放すれば、日本の地方は互いによい行政サービスを競い合い、もっともっと潜在的な力を発揮する、しかもグローバル、アジアの視点で力を発揮できるんです。\r\n　現在、民主党内でもいろいろな道州制モデルが考えられております。私は、外交、防衛を初め、どうしても国にしか担うことのできない仕事を残して、ほかはすべて道州に移す、その結果、一国多制度になっていって構わないと考えています。小泉総理も地方にできることは地方にとおっしゃっておりますが、発想が逆なんです。どうしても国にやらさざるを得ないことだけ国に、そのように考えるべきなんです。（拍手）\r\n　今回の地方自治法改正案では、道州制を視野に入れた都道府県の合併の法整備がされようとしております。しかし、道州制には、連邦制的な道州制から単なる都道府県合併のような、幅広い考え方があります。例えば、第二十七次地方制度調査会においての答申では、連邦制的な道州制には否定的な見解が出されております。\r\n　では、総務大臣、どのような道州制を想定して今回の都道府県の合併に関する改正案を出されたのか、そして、この改正案がこれからの道州制にどのようにつながっていくのか、その見解をお聞かせください。\r\n　加えて、道州制のモデルケースとされている北海道道州制特区に関しまして、既に中央省庁の強い抵抗でその動きがとんざをしそうだという報告もございますが、今後、その特区構想をどのように進めていくのか。竹中経済財政担当大臣、総務大臣、それぞれ御説明を願います。\r\n　最後に、もう一度申し上げたい。人を信じよと。民間人や地方を信じることができずに、中央集権化を推し進めてきたこの官僚統制社会は、残念ながら、これからの日本を絶対に幸せにすることはできないんです。日本の将来を憂い、私たちの子供たちの未来を真剣に考えている人々は、地方にも民間にもたくさんいるんです。そういう人たちの本来の力をいかにして引き出すか。そのためには、まず人を信じることです。そして、政府は、みずから大胆に壊し、そしてつくり直す、それこそが今の中央集権型政府の最後の大事業なのです。\r\n　このことを最後に申し上げて、私の代表質問を終わりにいたします。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X01720040323/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "閉塞感という名の長いトンネルから抜け出すために、この国の形、すなわち市町村、都道府県、国のあり方を大胆に変えていかなくてはなりません",
                "\r\n　そして第二に、まさに今のこの地方分権改革そのものが、その名に反して、相も変わらず中央集権的な手法によって、思ったように進んでいないわけでございます",
                "\r\n　つまり、小泉政権による現在の改革は、崩壊寸前のこの日本の国の形を立て直すどころか、むしろ再起不能にするためのとどめの一撃と言っても過言ではありません",
                "（拍手）\r\n　現在の地方の現場を熟知されている知事さんたちなどから文字どおり酷評されているこの政府の地方分権改革を全く反省することもなく、ただやみくもに、あめとむちで市町村の合併を推進する",
                "しかし、住民自治の強化をうたうのであれば、地域それぞれで、選任をするか公選をするか、その自治の根幹の部分をそれぞれの住民に判断をゆだねてはいかがでしょうか",
                "\r\n　さらに、このような上からの住民自治ばかりでなく、今既にある町内会、自治会あるいはＮＰＯを活用し、コミュニティーの強化、再生を図ることが考えられるのではないでしょうか",
                "これでは実効性を伴うものとは言えないです",
                "本当に大胆な地方分権を目指すのであれば、明らかに分権が妥当ではない、そう判断されるときには、その理由を明確にする義務づけをする、しかし原則は、市町村が分権をしてくれと手を挙げたならば、その要請に都道府県は応じなければいけない、そのようにするべきではないでしょうか",
                "いかにも中途半端な改革ではありませんか",
                "目立たない仕掛けで、自分たちの権限だけは少しでも長く温存をしようとする、このような見せかけの改革では、国民の国に対する不信感は高まる一方です",
                "\r\n　都道府県みずからが手を挙げて国の仕事をとりに行ける制度を法律上でしっかりと創設してはいかがでしょうか",
                "この国がいわゆる官尊民卑の国ということは周知の事実でございますが、卑しめられてきたのは民だけではありません",
                "\r\n　私は、これは深刻な問題だと思います",
                "小泉改革にはまことに耳の痛い話ではありませんか",
                "もっと地方を信じ、そして大胆に移譲をするべきではないでしょうか",
                "\r\n　また、仮に百歩譲って、中央官庁はしょせんそういうものに抵抗するものだとしても、それを一蹴して指導力を発揮して、民間の経営者であった大臣、それがあなたに期待をされている役目なのではないでしょうか",
                "でなければ、あなたがそこに座っている意味がない、そのように私は考えます",
                "現に、今のままの都道府県ではやがて存在意義がなくなる、そのように考えている地方の首長さん、知事さんたちも大勢いらっしゃいます",
                "\r\n　私は、道州制は、日本の活力を再び呼び覚まし、そしてこの国の国力を高めるための切り札、手段であると考えています",
                "そんな大きな規模の経済圏がなぜ今でも、はしの上げ下ろしまで国から指図をされ、悶々としてきゅうきゅうとしていなければならないのでしょうか",
                "こんな仕組みは、だれにとってもメリットはありません",
                "そして、だれをも幸せにはしません",
                "私は、外交、防衛を初め、どうしても国にしか担うことのできない仕事を残して、ほかはすべて道州に移す、その結果、一国多制度になっていって構わないと考えています",
                "どうしても国にやらさざるを得ないことだけ国に、そのように考えるべきなんです",
                "\r\n　加えて、道州制のモデルケースとされている北海道道州制特区に関しまして、既に中央省庁の強い抵抗でその動きがとんざをしそうだという報告もございますが、今後、その特区構想をどのように進めていくのか",
                "民間人や地方を信じることができずに、中央集権化を推し進めてきたこの官僚統制社会は、残念ながら、これからの日本を絶対に幸せにすることはできないんです",
                "そして、政府は、みずから大胆に壊し、そしてつくり直す、それこそが今の中央集権型政府の最後の大事業なのです"
            ]
        },
        {
            "speech_id": "115904304X00520040210_098",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-02-10",
            "speech_text": "○田嶋（要）委員　田嶋要です。\r\n　本日、初めての国会質問をさせていただきます。どうぞよろしくお願いいたします。\r\n　私、実はきょう、現職の議員にならせていただいてから丸三カ月になりました。それから、通常国会が始まってからきょうで三週間ということでございますが、短い期間ながら、非常にダイナミックな国会を最初から経験させていただいておるというふうな実感をいたしております。しかし、民主主義、国権の最高機関でありながら、非常に乱暴な世界だなというのも、正直、実感をいたしたところでございます。\r\n　質問に入る前に、若干自己紹介をさせていただきたいんですが、私、イラクに関しましては、住んだこともございません。ただ、ヨルダンで一時仕事をしておったり、フィリピン、途上国に五年弱ほど住んでおった経験がございます。\r\n　そういう経験、あるいは留学していたころのことを思い出して、何がそのときに一番得るものがあったかというと、それまで国の名前でしか知らなかった多くの国の実際の人々と友達になれたということだと思います。そして、そういう経験を経ることによって、それまで、南アフリカとかイスラエルとかヨルダンとか、何となく抽象的な存在にすぎなかったものが、本当に自分たちと同じ人がいっぱいいるんだな、同じ血の通った人々がいて、普通の生活が営まれているんだなということを、実感を新たにしました。そのような非常に個人的なつながりがそういった国々とできてくると、それまでその国に対して持っていたイメージが非常に身近なものになってきたのを強く覚えております。\r\n　何を申し上げたいかというと、今回、イラクに対してアメリカが攻撃をしたわけですけれども、本当に、もし一人一人が、自分から遠く離れたところに、個人的な愛する人あるいは友人、そういったつながりがあれば、なかなかあのような攻撃をしかけていくということはできなかったであろうし、あるいは、そういった国に対して支援をする、支持をするといったような判断はできなかったのではないのかな、私はそのように今も考えておるところでございます。\r\n　それで、私の最初の質問に入らせていただきます。\r\n　まず、自衛隊、そう申しましても、既に陸上自衛隊本隊が入ってサマワに到着をしたわけでございますが、そのサマワでの活動ということで、よく自己完結型ということが言われるかと思いますが、その自己完結型というのは、もう一度、どういうことかというところからお伺いをさせていただきたいと思います。防衛庁長官、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904304X00520040210/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、民主主義、国権の最高機関でありながら、非常に乱暴な世界だなというのも、正直、実感をいたしたところでございます",
                "そのような非常に個人的なつながりがそういった国々とできてくると、それまでその国に対して持っていたイメージが非常に身近なものになってきたのを強く覚えております",
                "\r\n　何を申し上げたいかというと、今回、イラクに対してアメリカが攻撃をしたわけですけれども、本当に、もし一人一人が、自分から遠く離れたところに、個人的な愛する人あるいは友人、そういったつながりがあれば、なかなかあのような攻撃をしかけていくということはできなかったであろうし、あるいは、そういった国に対して支援をする、支持をするといったような判断はできなかったのではないのかな、私はそのように今も考えておるところでございます"
            ]
        }
    ]
}