{
    "repr_name": "馬淵澄夫",
    "speeches": [
        {
            "speech_id": "121004889X00520221104_203",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-11-04",
            "speech_text": "○馬淵委員　つまりは、それほど楽観できるような状況ではないんです。政府はどうしても前向きに明るい世界を語りたいということは、これは私もよく理解はしますが、そう簡単な状況ではないことは明らかであります。\r\n　さて、そうした中で、十月二十八日に総合経済対策を閣議決定されたわけです。これは、経済予測がどうあろうと今必要だということで判断されたんだと思います。ここにも、エネルギー、食料品等の価格上昇が国民生活、事業活動に大きな影響を及ぼしている、このように書かれて、今回の経済対策、大規模のと政府が銘打ってのこの対策でありますが、こうした状況で、将来に不安を感じる国民の消費マインドというのは、やはり冷え込まないように必要なことは様々な支援であり、将来への安心感です。\r\n　ところが、こうした経済対策が決定される中で、消費マインドに水を差す発言の報道がありました。十月二十六日の政府税調、ここで消費税について、参加した委員からは、未来永劫一〇％のままでは日本の財政がもつとは思えない、今後の高齢化の進展に合わせて遅れることなく消費税率の引上げについて考えていく必要がある、すなわち、中長期的な視点での消費税アップの議論をすべきとの意見が相次いだわけです。\r\n　そこで、財務省、これも端的にお答えください、政府税調では消費税の増税の議論を始めたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00520221104/203",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "政府はどうしても前向きに明るい世界を語りたいということは、これは私もよく理解はしますが、そう簡単な状況ではないことは明らかであります",
                "これは、経済予測がどうあろうと今必要だということで判断されたんだと思います"
            ]
        },
        {
            "speech_id": "120005261X00120191010_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○馬淵委員　御無沙汰しております。立憲民主・国民・社保・無所属フォーラムの馬淵澄夫でございます。\r\n　きょうは、第四次安倍第二次改造内閣の閣僚の皆さんに質疑の機会をいただきました。\r\n　私自身は、二年前の総選挙で落選をし、ことしの二月の五日に繰上げ当選でこちらに戻りましたが、無所属の活動を続けておりました。国会での質疑の機会がございませんでしたが、このたび、共同会派に参加を表明し、無所属の立場でこの予算委員会での質疑の機会をいただいたわけであります。\r\n　閣僚の皆さんを眺めれば、当選同期の皆さんが五人もいらっしゃる。幼稚園の同級生もお一人いらっしゃいますが。このような内閣で、皆さんに質問をさせていただくということでありますが、私自身は、予算委員会、四年ぶりです。どうも質問の仕方を忘れてしまったんじゃないかな、そんなふうにも思いますが、しっかりとただしていきたい、こんなふうに思っております。\r\n　さて、私は、本日は、関電の金品の授受の疑惑について、問題について質疑をさせていただきます。\r\n　もう繰り返し皆様方でもお話しされているように、電力は何よりも公正さが求められる公共インフラであります。とりわけ原子力発電は、福島第一原発の事故の反省に立って、再稼働のために厳正な審査とそして国民の信頼の回復が必要であるということで取り組まれてこられた、そのように承知をしています。\r\n　それにもかかわらず、このたびは、関西電力の経営陣が、原子力事業の推進に影響力を持つとされるこの人物から多額の金品を受け取っていた事実が発覚した。これは、関電経営陣、原発立地の有力者との間の癒着の発覚でもあり、原子力発電の持つべき公正性の国民への信頼を著しく失わせるものでもあります。\r\n　私自身も、エネルギー政策に取り組んできた議員として、原子力事業、ひいては原子力政策の根幹を揺るがしかねないこの疑惑に対して、事態の構造的な問題の検証、そして行政監視機能の観点からも事実を明らかにしていかなければならない、このように考えています。\r\n　本日は、先ほど来、同僚議員もお話がありましたが、参考人として委員会への出席を要請してきた関電の経営陣が出席されないということは非常に残念であります。そもそも参考人を求めない与党については、事態の隠蔽すら図っているのではないか、このように受け取れる行為でもあることを強く改めて申し入れさせていただきたいと思います。\r\n　その上で、先ほど来、理事間で御協議をいただいているということでありますから、私としては、この問題については、きょうは本人不在、すなわち、関電の経営陣はいらっしゃいませんが、関係する政府各省庁の見解を伺いたいというふうに思っております。\r\n　今回の事件が発覚する発端は、これは昨年の一月に、関電役員に金品を渡していたとされる森山栄治元高浜町助役と深い関係にある福井の企業、吉田開発に国税局が査察に入った、これがきっかけであります。\r\n　ここから疑惑の発覚につながる流れは、報道だけで見ると少しわかりにくいところがあります。少し整理をしてみたいと私は思っておりますが、これも、関係する国税庁、個別具体的な事案には答えられないということは私も承知をしておりますので、まず一般論として伺います。\r\n　国税庁、きょうは次長にお越しいただいておりますが、そもそも、国税局による調査の形式として、強制的な調査、任意の調査に、代表的なものとしてどのようなものがありますか。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/244",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　もう繰り返し皆様方でもお話しされているように、電力は何よりも公正さが求められる公共インフラであります",
                "とりわけ原子力発電は、福島第一原発の事故の反省に立って、再稼働のために厳正な審査とそして国民の信頼の回復が必要であるということで取り組まれてこられた、そのように承知をしています",
                "これは、関電経営陣、原発立地の有力者との間の癒着の発覚でもあり、原子力発電の持つべき公正性の国民への信頼を著しく失わせるものでもあります",
                "\r\n　私自身も、エネルギー政策に取り組んできた議員として、原子力事業、ひいては原子力政策の根幹を揺るがしかねないこの疑惑に対して、事態の構造的な問題の検証、そして行政監視機能の観点からも事実を明らかにしていかなければならない、このように考えています",
                "\r\n　本日は、先ほど来、同僚議員もお話がありましたが、参考人として委員会への出席を要請してきた関電の経営陣が出席されないということは非常に残念であります",
                "そもそも参考人を求めない与党については、事態の隠蔽すら図っているのではないか、このように受け取れる行為でもあることを強く改めて申し入れさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904006X01420151218_027",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-12-18",
            "speech_text": "○馬淵委員　大臣、就任されてすぐにＣＯＰ21という、これだけ大変大きな、非常に重い役割を背負っての国際会議ということですから、それは私も、同じように政府にいた者としては御心情も含めまして理解はいたします。\r\n　ただ、申し上げたいのは、やはり役所というのは、これは役所の皆さんを私はやゆするわけではありませんが、慎重です、物事に対しては非常に慎重。特に、大臣を傷つけないようにしようとします。そういう中で、本当に日本政府が野心的に、さらにこの国際会議をリードしようとするならば、大臣、政治家のリーダーシップが必要なんですよ。役所は、必ずそこはストップをかけますよ。あるいは、大臣に傷がつかないようにということで、さまざまな調整、前さばきをしようとします。\r\n　これを打ち破り、さらに推進できるのは、政治家しかできないんです。私は、非常にそこは残念であったなというふうに感じているんですよ。せっかくあの場で、日本が先駆的な役割を果たす方法論があったのではないか、こういうことなんです。\r\n　これはもう余り多くは申し上げませんが、例えば、この野心連合以外にも、議長国フランスは、会議を七分野、主要テーマごとに分けて、そして、非公式の交渉をまとめる仲介役十九カ国を指名しています。これに関してはもちろん大臣も御存じだと思いますけれども、具体的に申し上げれば、日本は仲介役として議長から指名されていません。\r\n　どういうことかということですよ、私からすれば。日本が先進国として矢面に立ってしまわないかということで、役所側が非常にちゅうちょしたのではないか。いやいや、お笑いになられているけれども、私は役所の立場というのもよく理解をした上で申し上げているんです。\r\n　繰り返しこの後に確認をしますが、我が国が温暖化排出に対して徹底的な強化を進めていくということであれば、エネルギー由来が九割ですから、エネルギーの問題に切り込まなければならないんです。申しわけありませんが、環境省は弱小の、少予算の役所だったんです。強大な権限を持っている通産、経産省から押し切られる、その歴史が繰り返されているんですよ。私は何度も望月さんに申し上げた。宮沢さんと同じ派閥だから話している、そんな問題じゃないと。私は応援をしているんですよ。厳しいことを言いますが、しっかりやっていただきたいんです。\r\n　さてそこで、今申し上げたような形で、政府は十分な公式会見もできていません。そして、ある意味、リーダーシップを発揮できているというふうには、私は実は余り感じることはできなかった。その上で、では、このパリ協定が決まったわけですから、これを受けて我が国がどのような取り組みをしていくかということになります。\r\n　そこでお尋ねをしたいんですが、さて、これはちょうど昨日、通告の後でしたので、申しわけございません、私もニュースで見まして確認をさせていただいたんですが、昨日、環境省の有識者の懇談会が開かれました。そこで、今後、国内でも火力発電所の割合を減らす必要があるということが議論をされてきた。\r\n　つまり、二度目標があり、さらに一・五度という目標値まで言及をしていく中で、エネルギー由来の温室効果ガスの排出を徹底的に削減していくためには、やはり石炭火力の発電所の建設に対して我が国はより一層慎重な方向性を打ち出していかなければならないのではないかと私は思っています。\r\n　そのような状況で、昨日の有識者の懇談会、ここでは火力発電所の新設は慎重にすべきだとする提言案の骨子がまとまったと報じられました。これは、既に閣議決定、先ほど申し上げた二〇五〇年までに温室効果ガス排出八〇％削減という長期目標を達成するためにも相当程度減少させる必要がある、このようにしていると報じられています。\r\n　この報道に上がっているとおり、大臣にお尋ねをしたいんですが、このような有識者懇談会の提言案を受けて、今後、我が国における、国内における火力発電所の新設を抑制し、さらには石炭火力の発電比率を減少させていく、その方針をお持ちであるということでよろしいでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/27",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　大臣、就任されてすぐにＣＯＰ21という、これだけ大変大きな、非常に重い役割を背負っての国際会議ということですから、それは私も、同じように政府にいた者としては御心情も含めまして理解はいたします",
                "特に、大臣を傷つけないようにしようとします",
                "\r\n　これを打ち破り、さらに推進できるのは、政治家しかできないんです",
                "日本が先進国として矢面に立ってしまわないかということで、役所側が非常にちゅうちょしたのではないか",
                "いやいや、お笑いになられているけれども、私は役所の立場というのもよく理解をした上で申し上げているんです",
                "宮沢さんと同じ派閥だから話している、そんな問題じゃないと",
                "そして、ある意味、リーダーシップを発揮できているというふうには、私は実は余り感じることはできなかった",
                "\r\n　つまり、二度目標があり、さらに一・五度という目標値まで言及をしていく中で、エネルギー由来の温室効果ガスの排出を徹底的に削減していくためには、やはり石炭火力の発電所の建設に対して我が国はより一層慎重な方向性を打ち出していかなければならないのではないかと私は思っています"
            ]
        },
        {
            "speech_id": "118904006X01420151218_033",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-12-18",
            "speech_text": "○馬淵委員　先ほど申し上げたように、九〇年比で見ても非常に低い数値なんです。その中で、安倍政権では、現状の三〇％、これを二〇三〇年に二二から二六程度に減らすという、そのレベルなんです。それではまだまだ足りない。\r\n　いいですか、大臣。私は望月大臣にも確認をしていますが、山口県の西沖の山の石炭火力の建設に対して、エネルギーミックスに基づく約束草案の達成に支障を及ぼす懸念があるとして、環境省としては、国のＣＯ2排出削減の目標、計画と整合性を持っていると判断できないとして、現段階で是認できないとまで、このように強くおっしゃっているんですよ。エネルギーミックスの数値目標のために実行するだけでは足りない。\r\n　私は、先ほど来繰り返し言いますが、二〇五〇年の八〇％目標を掲げている以上は、政府内ではそれはきちっと整合性をとっていただかなければなりませんが、環境大臣のお立場としては、それは強い姿勢で明確に国民に、さらには、国会での発言は国際社会にも発言できる重要な発言になるわけですから、新任大臣であれば私は本来ならば所信の表明に対してこういった質疑をしたいところですが、まだ所信を出されておりませんので改めてまたお伺いをしなければなりませんが、最後に、再び確認です。\r\n　丸川大臣は、この石炭火力に対して、低減すべきというこれら有識者の声、さらには国際社会の声に対して、しっかりと受けとめて、そしてその方針で突き進んでいくということでよろしいんですか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/33",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "私は望月大臣にも確認をしていますが、山口県の西沖の山の石炭火力の建設に対して、エネルギーミックスに基づく約束草案の達成に支障を及ぼす懸念があるとして、環境省としては、国のＣＯ2排出削減の目標、計画と整合性を持っていると判断できないとして、現段階で是認できないとまで、このように強くおっしゃっているんですよ",
                "エネルギーミックスの数値目標のために実行するだけでは足りない",
                "\r\n　丸川大臣は、この石炭火力に対して、低減すべきというこれら有識者の声、さらには国際社会の声に対して、しっかりと受けとめて、そしてその方針で突き進んでいくということでよろしいんですか"
            ]
        },
        {
            "speech_id": "118904006X01420151218_037",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-12-18",
            "speech_text": "○馬淵委員　大臣、私が言っているのは海外への支援の話なんですね。エネルギーミックスの話は、二二から二六は我が国の話です。\r\n　海外への支援もこれは同様なんですよ、世界でそれこそ削減目標を定めているわけですから。海外への支援も見直さなければなりません。二〇〇七年から二〇一四年まで世界一ですよ、我が国は。\r\n　世界じゅうの途上国で多量に排出している非常に効率の悪い石炭火力があるから日本の高効率の技術を輸出していく、これで全体を減らせるじゃないかというのはありますが、考え方を変えればいいんですよ。再生可能エネルギーのものをどんどんどんどん輸出していく、こういったことの方がより効果があるわけです。\r\n　すなわち、石炭火力への支援の方向性というものの転換を図るべきですよ。大臣、いかがですか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X01420151218/37",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "海外への支援も見直さなければなりません",
                "\r\n　世界じゅうの途上国で多量に排出している非常に効率の悪い石炭火力があるから日本の高効率の技術を輸出していく、これで全体を減らせるじゃないかというのはありますが、考え方を変えればいいんですよ",
                "\r\n　すなわち、石炭火力への支援の方向性というものの転換を図るべきですよ"
            ]
        },
        {
            "speech_id": "118904080X02420150619_062",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○馬淵委員　もちろん、さまざまな仮定が置かれていることは私も否定はいたしません。ただ、これは御案内のように、あのときも説明しましたが、長期エネルギー需給見通し小委員会、ここにおける検討の仮定である七〇％という数値を置きました。それを前提に三十基台半ばという御答弁をいただいた。\r\n　また、稼働率のお話、今八〇％というお話もありましたが、現実的かどうかというのは、これはここで議論しても答えはなかなか出ないかもしれませんが、少なくとも、私、あのときにも三つの条件と申し上げました。つまり、それは再稼働と運転延長、まあ、稼働率が三つ目にありますが、この中で最も大きいのは、当然動いていなければ稼働率は関係ありませんから、再稼働と運転延長である、これが大前提であるということを大臣にお尋ねしたところ、おっしゃるとおりである、こうお認めいただいたわけであります。\r\n　前回私が申し上げた、建設中の原発を含めて四十六基、これが二〇三〇年まで動くという前提の中で、これら全てが再稼働した上で、さらに二〇三〇年までに四十年運転制限を迎えるのが二十三基、二十三基のうち十二基以上が少なくとも、あのときに申し上げた、ざくっとした計算ではありますが、運転延長の審査をパスしなければ二〇％に達しない、このように指摘をしたわけであります。つまり、二十三基プラス十二基、三十五基、三十基台半ばという大臣のお答えは該当する数字だと私も受けとめておりました。\r\n　こうした状況で、今は老朽化の運転延長ということについて、これが含まれるということについては直接のお答えはいただけませんでしたが、少しこのことを考えてみますと、老朽化原発の中で、先ほど申し上げたように、四十六基のうち二十三基が四十年制限が来ます、このうちの過半の十二基以上が運転延長にならなければ二〇％を超えません。三十基台半ば、三十五基という前提、こういう数字がある。\r\n　その上で、今申し上げた十二基以上が運転延長が必要となる中で、東日本大震災の教訓を踏まえて、我々は、政権時代、原子炉等規制法、炉規法の改正を行ったわけであります。この炉規法の改正で、これは四十三条三の三十二第一項、ここで細かく規定をされているわけでありますが、条文では期間四十年というのが定められているわけであります。もうこれはくどくどここの条文を申し上げませんが、四十年という期間が定められて、そして二項で、延長は、「一回に限り延長することができる。」このように書かれているわけです。\r\n　つまり、この改正炉規法の法理は、一回に限り延長、すなわちこれは例外であると私は解釈すべきだ、このように考えておりますが、これは通告はしていないんですが、大臣の政治家としての認識をお尋ねしたいと思います。\r\n　今申し上げたように、「一回に限り」というこの二項の定め、すなわち例外規定なわけであります。これは、延長はあくまで例外だというふうに私は解釈すべきだと考えておりますが、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今申し上げた十二基以上が運転延長が必要となる中で、東日本大震災の教訓を踏まえて、我々は、政権時代、原子炉等規制法、炉規法の改正を行ったわけであります",
                "これは、延長はあくまで例外だというふうに私は解釈すべきだと考えておりますが、大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02420150619_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○馬淵委員　法律上は問題ありません。しかし、ここで改正をしたときには、一回限りというのは、すなわち原則にあわせてその一回限り、これはやはり例外規定だというふうに法理上あるのではないかと私は思っています。\r\n　そして、老朽原発十二基以上が稼働する前提だとするならば、すなわち炉規法の定めに対しての例外規定という本来の趣旨から逸脱する、すなわち炉規法が骨抜きにされていくということが、エネルギーミックスの数値の示す実は大切な方向性ではないか、私はこのように思うわけですが、大臣、この辺、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、ここで改正をしたときには、一回限りというのは、すなわち原則にあわせてその一回限り、これはやはり例外規定だというふうに法理上あるのではないかと私は思っています",
                "\r\n　そして、老朽原発十二基以上が稼働する前提だとするならば、すなわち炉規法の定めに対しての例外規定という本来の趣旨から逸脱する、すなわち炉規法が骨抜きにされていくということが、エネルギーミックスの数値の示す実は大切な方向性ではないか、私はこのように思うわけですが、大臣、この辺、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02420150619_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○馬淵委員　ここは見解が違うのはいたし方ないかもしれませんが、少なくともこの法律をつくったときには、やはり例外規定ということが私は十分な議論の中にあった、このように理解をしています。言いかえれば、この三十基台半ばという数値に関しては、老朽原発過半以上の稼動がやはり前提になるということを、これはもう避けて通れない想定だと私は思います。その意味では、炉規法が骨抜きになってしまっていく、こういうことが実は今回の決定の中にひそかに埋め込まれている、ビルトインされているのではないかということ、これは申し上げたいと思います。\r\n　その上で、エネルギーミックスについて、少し温室効果ガス削減目標との整合性についてもお話をさせていただきたい、議論させていただきたいと思います。\r\n　二〇三〇年という断面での温室効果ガスの削減に関しては、政府での決定ということで、これも二〇一三年度比で二六％の削減目標というものが示されました。これは、原発の二〇から二二、再生可能の二二から二四、これらの比率で達成していくということの裏返しであるということを、再三、大臣からも、あるいは環境大臣からも御答弁いただいております。\r\n　そこで、少し長期的な議論をさせていただきたいんですが、政府は、二〇五〇年段階、二〇〇五年比でどれぐらいの温室効果ガスの削減目標として掲げてこられましたでしょうか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　ここは見解が違うのはいたし方ないかもしれませんが、少なくともこの法律をつくったときには、やはり例外規定ということが私は十分な議論の中にあった、このように理解をしています",
                "言いかえれば、この三十基台半ばという数値に関しては、老朽原発過半以上の稼動がやはり前提になるということを、これはもう避けて通れない想定だと私は思います",
                "その意味では、炉規法が骨抜きになってしまっていく、こういうことが実は今回の決定の中にひそかに埋め込まれている、ビルトインされているのではないかということ、これは申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118904080X02420150619_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○馬淵委員　それほど選択肢があるわけではないわけですね。この八〇％目標があるわけですから、火力はできるだけ低減させていく以外にない。原子力か、再エネか。原発に関しては語れない。再エネも技術的に難しい。\r\n　そこで、実は問題になってくるのが火力の直近の話なんですが、今大臣は、再エネも可能性のある一つではあるが、すぐにということは難しい、技術的なブレークスルーが必要だというお話がありましたが、目の前の話として火力の話が出てくるというふうに私は思っています。\r\n　お手元に資料二、これは環境大臣の意見というのをお配りしました。西沖の山発電所新設計画に係る計画段階環境配慮書に対する環境大臣意見、これは去る六月十二日であります。環境大臣が経産大臣に対して、この新規建設について、ＣＯ2排出削減に取り組む枠組みの構築がなされないまま事業を進めるのは、エネルギーミックスに基づいて定められた、いわゆるＣＯ2削減、温室効果ガス削減目標を掲げた約束草案の達成に支障を及ぼす懸念があるという意見を出されました。\r\n　これに関して、私は、実は三月二十七日、環境委員会で環境大臣に質問しております。いわゆる排出削減について、電力事業者の自主的な取り組み、枠組みの構築、これはかねてより問題になっていたんですね。環境大臣にも電力業界の自主的な枠組みの構築が進んでいないんだということを指摘しまして、環境大臣は所管されていないのは存じ上げているが、やはりこれを強く推していかなければならないのではないかということを、私、環境大臣にも質問したところであります。\r\n　そこで、大臣、石炭火力というのは、先ほど、もう選択肢は火力しかないということが一つの想定の中におさまるとすれば、石炭火力をどんどんつくろうという状況が今起きつつある中で、では、この二〇五〇年八〇％、あるいは二〇三〇年二六％も含めて、どのような電力事業者がＣＯ2削減に向けた取り組みを行っていくかということについて、これは自主的枠組みということでお願いしている状況なんですよね。\r\n　では、この自主的枠組みの構築、いつまでに、どのような形でまとまるんでしょうか。大臣、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、実は問題になってくるのが火力の直近の話なんですが、今大臣は、再エネも可能性のある一つではあるが、すぐにということは難しい、技術的なブレークスルーが必要だというお話がありましたが、目の前の話として火力の話が出てくるというふうに私は思っています",
                "環境大臣にも電力業界の自主的な枠組みの構築が進んでいないんだということを指摘しまして、環境大臣は所管されていないのは存じ上げているが、やはりこれを強く推していかなければならないのではないかということを、私、環境大臣にも質問したところであります"
            ]
        },
        {
            "speech_id": "118904080X02420150619_080",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-19",
            "speech_text": "○馬淵委員　所管する立場として、ぜひこれは強く指導していただきたいと思うんですね。\r\n　私は今、環境委員会に所属しておりまして、こうしてこちらの委員会にも質問させていただいていますが、やはり競争条件が整備されないと投資規模も決められないんだというのが事業者の言い分。そして、その言い分が続く限り、環境省として、これは強く推すことができない。あくまでもお願いしかできなかった。\r\n　大臣のお立場であれば、枠組みをつくれということを促進させるお立場でいらっしゃるわけですから、これは強く推していただかなければならないことだ、私はそのように思っています。\r\n　少なくとも、局長会議ができて、構築をせよ、構築できないまでには何らかの措置をせよと言い続けて、できてこなかったんです。これはもう容易に想像がつきますよ。電力事業者たちが横にらみで、あるいは、それこそある種談合的な発想でおさめようとすれば、おさまる可能性が出てくる。そうではなくて、枠組みをつくれということを役所として指導していく、大臣はそのお立場にあるわけです。\r\n　繰り返し申し上げていますが、電力の安定供給にも責任を持っておられるけれども、当然ながら、内閣として決定をした五〇年八〇％、あるいは二六％、これを実行していく大きな責務があるわけですから、ぜひここを強く推していただきたいということを申し上げたいと思います。\r\n　その上で、石炭火力発電のことについて少しだけ触れたいと思いますが、二〇三〇年度においては、石炭火力、総発電量、エネルギーミックスの中では、グラフがありましたが、これはもう配っておりませんけれども、二六％の発電量を確保するというのが政府案でありました。これは数値としては、一万六百五十億キロワットアワーの二六％、二千七百六十九億キロワットアワーとなります。\r\n　この二千七百六十九億キロワットアワー、こういった数値なんですが、二〇一三年度における石炭火力発電の総発電量に占める比率、そして総発電量は、もう既に三〇・三％、二千八百四十七億キロワットアワーとなっています。つまり、もう二〇三〇年度の発電量の見込みをクリアしているんですね。\r\n　いや、老朽石炭火力もあるからというお話かもしれませんが、こういう状況の中で、今回の西沖の山発電所新設計画など、次々に石炭火力の新規の建設が計画されていく。こういう状況が続くと、実は、この示されたエネルギーミックスそのものの数値から逸脱していかないか、このことを私は申し上げたい。\r\n　今、もう既に超えているんですよ。建設計画が進んでいくんです。減らそうという議論じゃないんですよ。これは全く逆の方向に進みませんか。だから、この枠組みは極めて重要なんです。大臣、いかがですか。そして、枠組みについて、二年から二年半とお話がありましたが、もっと強く積極的に取り組むということをお約束いただけませんか、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、その言い分が続く限り、環境省として、これは強く推すことができない",
                "\r\n　大臣のお立場であれば、枠組みをつくれということを促進させるお立場でいらっしゃるわけですから、これは強く推していただかなければならないことだ、私はそのように思っています",
                "\r\n　繰り返し申し上げていますが、電力の安定供給にも責任を持っておられるけれども、当然ながら、内閣として決定をした五〇年八〇％、あるいは二六％、これを実行していく大きな責務があるわけですから、ぜひここを強く推していただきたいということを申し上げたいと思います",
                "こういう状況が続くと、実は、この示されたエネルギーミックスそのものの数値から逸脱していかないか、このことを私は申し上げたい"
            ]
        },
        {
            "speech_id": "118904080X02120150610_068",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　六月一日、第十回長期エネルギー需給見通し小委員会が開かれました。そこで、かねてより議論がなされていたエネルギーミックス、二〇三〇年、この断面におけるエネルギーミックスの最終案が提示ということで、原発の比率は二〇から二二％と示されました。\r\n　これについて、たびたびこの委員会でも私は質疑をさせていただいていますが、一つ一つ検証していきたいと思います。\r\n　政府は、宮沢大臣にお尋ねしましたが、再三にわたって、原発の新増設やリプレースは現時点においては想定していない、このように説明をされてこられました。また、前回の質疑でも、いわゆる原発の固定価格買い取り制度に類するものということでＣｆＤの話をしたところ、大臣からは、「ＣｆＤであり、原子力の発電コストを何らかの形で消費者に負担させるという制度について、少なくとも私が経済産業省の責任者である間に、そういうものの検討を指示するとかいうことは一切行うつもりはございません。」と明言をされました。\r\n　こうした中で、経産省は二〇三〇年の原発比率、震災前は二八・六ですから、数％しか下がっていない二〇から二二という数字を出しているわけでありますが、大臣、改めてお尋ねいたします。この二〇から二二％という原発比率を具体的にどうやって達成していこう、このようにお考えなんでしょうか。お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、前回の質疑でも、いわゆる原発の固定価格買い取り制度に類するものということでＣｆＤの話をしたところ、大臣からは、「ＣｆＤであり、原子力の発電コストを何らかの形で消費者に負担させるという制度について、少なくとも私が経済産業省の責任者である間に、そういうものの検討を指示するとかいうことは一切行うつもりはございません"
            ]
        },
        {
            "speech_id": "118904080X02120150610_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○馬淵委員　今三十基というお話がございましたが、私、試算をしてみました。\r\n　お手元の資料の中にその試算のベースをお配りしておりますが、四十六基の原発の合計の設備容量は四千六百十八・九万キロワットであります。これは単純計算で、概略でやりますよ、四十六基ですから四十六で割りますと、一基当たり百・四万キロワットとなります。\r\n　これをもとにして計算をします。今申し上げたように、十二基以上、まずこの四千六百十八・九万キロワットに対して、十二基の原発が仮に動かなかったとします。運転延長ができなかったとします。ざくっと計算しますと千二百四・八万キロワット。したがって、差し引くと三千四百十四・一万キロワットです。\r\n　そして、この三千四百十四・一万キロワットに計算式を当てはめます。年間三百六十五日二十四時間、そして稼働率は七〇％、これは長期需給の見通しの中でも用いられた計算数値です。これを計算しますと二千九十三・五億キロワットになります。この二千九十三・五億キロワットを、総量であります、資料３の一番下のところにありますが、一万六百五十億キロワットで割りますと、すなわち比率が出ます。この数値が一九・七％なんですね。\r\n　つまりは、ざっくりした計算で、今大臣は三十基とおっしゃいましたが、残りの二十三基のうち十二基以上の原発が運転延長不可能になった場合には、二〇三〇年断面では二〇％を切るんですね。ざくっとした計算です。おおむね当たらずとも遠からずだと私は思います。つまり、運転延長に係らない原発全て稼働した上で、さらにハードルの高い運転延長審査が半分以上認められなければ、二〇％の達成ということは不可能なんですね。\r\n　こういう状況だということを、大臣、御認識いただいた上で、次に、では全原発が運転延長した場合を想定してみます。\r\n　仮に四十六基全ての原発が再稼働申請をクリアして、二十三基も、私は先ほど十二基がとまればもう無理だという数字になると申し上げましたが、二十三基も運転延長申請全部クリアすると想定したところ、この数字というのは、お手元の資料２にありますが、原発比率が二六・六％となります。これは、全て運転延長、これから先、廃炉という判断がないという前提です。しかし、既にことしの三月、自主判断で五基の原発の廃炉が決定しています。\r\n　これは、報道によりますと、いわゆる原発の不採算に耐えられないと。これは報道ベースでありますが、例えば一つで見れば、これは関電の美浜の件でありますが、規制基準を満たすには一千億円超の安全投資がかかる、費用に見合う効果が得られない、出力が五十万キロワット以下と小さいから、このような報道も上がっています。\r\n　採算が合わないからだというような状況の中で、今後、電力システム改革が進むわけですから、そうした全面自由化が進んで、過剰投資や不採算、こういった問題で自主廃炉が進むケースは想定されます。ここでも、十二基以上の原発の運転停止があれば、やはり二〇％未満となってしまうという状況が生まれることが十分考えられるわけですね。つまり、今申し上げたように、この二〇から二二というのが極めて高い数字であるということを私は申し上げたい。\r\n　では、今、私は全部が運転延長になる可能性ということを申し上げましたが、そのようなことはなかなか難しいのではないかというのが、「エネルギーフォーラム」の二〇一五年六月号の記事にもそのような資料が載っておりました。ここでは一つ一つ細かくは申しませんが、例えば、欠陥を抱える格納容器、マーク１を採用しているとされている女川の一号機。また、この記事には、地元感情の問題がある福島第二原発の一号機から四号機、これは廃炉予備軍とされている。活断層問題などで先行きが極めて不透明な原発として、柏崎刈羽の一から七号機、浜岡の三から五号機、志賀の一から二号機、東海第二、敦賀二号機が挙げられている。これだけで十九基あります。\r\n　この十九基を除いて、四十六から十九基を除いた二十七基が運転延長を含む再稼働を行ったとしても、年間の発電電力量は一千五百五十九億キロワットアワー。比率としては一四・六％にとどまるんです。私は、逆に言えば、現実的にはこれぐらいが妥当ではないかというふうに想定しています。\r\n　このように考えると、大臣、二〇三〇年に原発比率二〇から二二を達成する、これは経産省で議論して決めようとしているんですね。大臣は常々、エネルギー問題は私が決める、経産省で決めるとおっしゃってこられた。こうした状況の中で、これは余りにも楽観的な仮定を何重も積み重ねる、こういう状況じゃないでしょうか。\r\n　大臣、このような形で十分達成可能だと、こうした数字を試算してみてもお考えになられますか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "おおむね当たらずとも遠からずだと私は思います",
                "\r\n　これは、報道によりますと、いわゆる原発の不採算に耐えられないと",
                "私は、逆に言えば、現実的にはこれぐらいが妥当ではないかというふうに想定しています",
                "こうした状況の中で、これは余りにも楽観的な仮定を何重も積み重ねる、こういう状況じゃないでしょうか"
            ]
        },
        {
            "speech_id": "118904080X02120150610_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○馬淵委員　お立場上、そう答えざるを得ないのはよくわかりますが、私は、これは客観的に見ても、どう考えても難しいと思いますよ。\r\n　その上、実現可能性の低い目標であるということは明白だと私は思っているんですが、では、困難な状況を想定して、私が申し上げたように、セカンドプランというのを考えるべきじゃないでしょうかということなんですよ。\r\n　そこで、このセカンドプランについて、六月一日の第十回長期エネルギー需給見通し小委員会。坂根委員長及び山名委員が、注目すべき発言をなされております。\r\n　まず、山名委員は、仮に規制委員会が寿命延長を認めないケースが多発するということがあれば、そのときはそのときに、また新たなベストミックスのあり方を考える必要があるということにすぎないかと思いますと述べています。つまり、だめだったらそのときに考えればいいと、ある意味、開き直りにしか私には聞こえません。\r\n　坂根委員長は、私は、このタイミングで一基も動いていない中で、その寿命延長とリプレースのどちらをとるかという話は、規制委員会が動き始めてしばらくたって、何年かたって、状況を見ながら判断する話であってと述べられています。先送りです。これはごまかしだとしか私には見えない。\r\n　経産省として、このような状況で見通しが立たないことを認識しつつも、再稼働と運転延長、これが進む想定をもってリプレースは状況を見て議論をするということでよろしいんでしょうか。大臣、改めてお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上、実現可能性の低い目標であるということは明白だと私は思っているんですが、では、困難な状況を想定して、私が申し上げたように、セカンドプランというのを考えるべきじゃないでしょうかということなんですよ",
                "つまり、だめだったらそのときに考えればいいと、ある意味、開き直りにしか私には聞こえません",
                "これはごまかしだとしか私には見えない"
            ]
        },
        {
            "speech_id": "118904080X02120150610_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○馬淵委員　ＣＯ2の問題は、私も、民主党の中では所管をしている立場でありますから、よく承知をしております。だから、私は繰り返し申し上げてきたんです。\r\n　今、大臣は重要な発言をされましたよ。つまり、三年置きのエネルギー基本計画の見直し、もう既に一年たっているわけですから、二年未満で見直しのタイミングが訪れるわけです。\r\n　繰り返し申し上げているように、運転延長もなかなか進まない状況等々、今後発生する場合には、当然ながらエネルギーミックスの見直しということが必要になってくる可能性が高いわけです。一方で、長期需給見通し小委員会の皆さん方は、原発比率を維持することが必要だと、繰り返し、委員の御意見として述べておられます。\r\n　大臣、確認ですが、大臣は、そこは、見直す必要がある場合には、当然見直していかなければならないというお立場に立っているということでよろしいですね。他のあの長期需給の委員の皆さん方は、比率を維持することが重要だと述べられています。大臣はお立場が違うということで、そこははっきりと述べていただきたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　ＣＯ2の問題は、私も、民主党の中では所管をしている立場でありますから、よく承知をしております"
            ]
        },
        {
            "speech_id": "118904080X02120150610_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-06-10",
            "speech_text": "○馬淵委員　大臣がおっしゃったように、エネルギーミックスは国際公約でも何でもありません。また、政府は閣議決定もしないということだそうですが、一方で、ＣＯ2削減に関しては国際公約であり、これは閣議決定して、まさにこの年末のＣＯＰ21に向けて、約束草案として固めていく作業です。だから、私は申し上げているんです。\r\n　厳密な議論が必要なんですよ。先送りの大ざっぱな議論ではなくて、事業者が努力する、意欲的だ、あるいは委員会に任せている、そんな話ではなくて、一つ一つ厳密な議論を突き詰めていかなければ、二六％どころか、この約束草案、ＣＯ2の問題のみならず、何一つ決まらないことになってしまいかねないんですよ。\r\n　大臣、私、この委員会で何度も何度も申し上げている。大臣にはその責任があるんです。このことをしっかりと大臣に受けとめていただかなければならないということを、私は、時間が参りましたけれども、申し上げておきたいと思います。\r\n　今回の二〇三〇年のこの断面を、エネルギーミックスの議論、私から申し上げれば、残念ながら、大変穴の多い、ずさんな議論であったと言わざるを得ないということを最後に申し上げて、質問を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X02120150610/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　大臣がおっしゃったように、エネルギーミックスは国際公約でも何でもありません",
                "先送りの大ざっぱな議論ではなくて、事業者が努力する、意欲的だ、あるいは委員会に任せている、そんな話ではなくて、一つ一つ厳密な議論を突き詰めていかなければ、二六％どころか、この約束草案、ＣＯ2の問題のみならず、何一つ決まらないことになってしまいかねないんですよ"
            ]
        },
        {
            "speech_id": "118904006X00920150602_036",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○馬淵委員　大臣の姿勢というものはよく伝わります。大変苦慮されておられることもよく承知をしております。我々も政権下での、その対応というのは大変に困難をきわめるということ、それに向かって取り組んできたわけです。\r\n　しかし、現実的には、これは要は処理の見通しが現状なかなか立っていない、非常に厳しい状況である。困難が予想される中で今その事態に取り組んでおられるわけですから、なかなか軽々におっしゃれないのはよくわかるんですが、これは必ずしもスムーズにいっていないというふうに私は理解すべきではないかと思います。\r\n　となりますと、現状、特措法で対処する中でもスムーズにいかない。つまりは、今回の立法趣旨である、平時から大規模災害に至るまで切れ目のない対処というこの立法趣旨、このことを鑑みても、甚だ不十分ではないかと問われてもいたし方ないんではないかと私は考えます。\r\n　そして、現状、この法改正というものにつきましては、東日本大震災の教訓を踏まえたものでありますから、あの原発事故から四年が経過して、現在においても長期の管理施設が確保できない。こういう状況の中で、一方、私はこの委員会でも再三問いました。経産省は、政府は、エネルギーミックスの見直しを図り、そして昨日は、長期エネルギー需給見通しの中で、この原発比率というものを二〇から二二ということを確定させました。これからいわゆるパブリックコメントで一カ月かけて決まるんでしょう。少なくとも委員会としては決定をしたわけです。\r\n　つまり、今後は原発の再稼働が進む、あるいは運転延長も含めて二割近い比率まで高めていく。また、地震も、あるいは噴火も含めて、非常に我が国における災害に対する危機感、不安感というのは国民の中に募っています。この状況の中で、南海トラフの大地震、こうした影響、可能性も十分に考えながら、今回この法改正、苦しんでおられるのはよくわかりますが、やはり事前の法整備を行っておく必要はあるのではないかという問題意識を私は持っております。\r\n　そこで、大臣、改めて確認ですが、現在政府は再稼働や運転延長を含めた原発の比率を高めようということで取り組んでいかれます。つまり、廃棄物の処理のあり方については、法整備は本来ならばセットで行わねばならない。しかし、それはまずはおいておいて、先送り、どちらでもいいんですが、今は対処しているというお言葉でありますが、では、今後どういう方向、方針で検討されていかれるおつもりでしょうか。大臣、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "困難が予想される中で今その事態に取り組んでおられるわけですから、なかなか軽々におっしゃれないのはよくわかるんですが、これは必ずしもスムーズにいっていないというふうに私は理解すべきではないかと思います",
                "\r\n　となりますと、現状、特措法で対処する中でもスムーズにいかない",
                "つまりは、今回の立法趣旨である、平時から大規模災害に至るまで切れ目のない対処というこの立法趣旨、このことを鑑みても、甚だ不十分ではないかと問われてもいたし方ないんではないかと私は考えます",
                "\r\n　そして、現状、この法改正というものにつきましては、東日本大震災の教訓を踏まえたものでありますから、あの原発事故から四年が経過して、現在においても長期の管理施設が確保できない",
                "この状況の中で、南海トラフの大地震、こうした影響、可能性も十分に考えながら、今回この法改正、苦しんでおられるのはよくわかりますが、やはり事前の法整備を行っておく必要はあるのではないかという問題意識を私は持っております"
            ]
        },
        {
            "speech_id": "118904006X00920150602_044",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○馬淵委員　もうきょうは答弁のラインを決めておられるので、多分それははみ出さないようにされているのだと思いますが。\r\n　私は、大臣、御苦労もされていることはよくわかるので申し上げているんです。これはきっちり議事録に残していかないかぬことですから。少なくとも、そのことに対して十分なお気持ちを持っておられることを、もう私もこれ以上聞きませんよ、この委員会の質疑で議員の皆さんお聞きになっておられるわけですから。重要な課題だとして認識していただくということを改めて申し上げておきたいと思います。\r\n　その上で、このように、今すぐにでも大規模災害が起きた場合には、こうした危機的な状況の中でどう対処したらいいかということがやはり問題になるような現時点の状況なんですね。\r\n　そこで、先ほど申し上げたエネルギーミックスの話でありますが、二〇から二二というこの原発比率を政府は一方で決めてきた。これは、新増設やリプレース、こういったものを想定しない限りにおいては、極めて不透明な状況のままエネルギーミックスの電源構成を決めていると私は思っています。\r\n　そして、こうした状況で、不透明な見込みについて、実現性の乏しい、環境省として所管をするＣＯ2の削減目標というものが実は出てきてはいないかということ、これは前回も質問の中で、私は一般質疑でちょっと取り上げさせていただきました。これに関連して少し、前回の積み残しということも含めて質問させていただきたいんです。\r\n　そこで、大臣、改めての確認なんですが、平成二十一年当時、これも以前にもこの委員会で確認しましたが、麻生政権下で環境省は、二〇五〇年の温室効果ガスの削減、これは何％をビジョンとして打ち出しておられましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "重要な課題だとして認識していただくということを改めて申し上げておきたいと思います",
                "\r\n　その上で、このように、今すぐにでも大規模災害が起きた場合には、こうした危機的な状況の中でどう対処したらいいかということがやはり問題になるような現時点の状況なんですね",
                "これは、新増設やリプレース、こういったものを想定しない限りにおいては、極めて不透明な状況のままエネルギーミックスの電源構成を決めていると私は思っています"
            ]
        },
        {
            "speech_id": "118904006X00920150602_052",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○馬淵委員　ＣＣＳ、これはお手元の資料２に書かせていただきました。これは御存じない方もいらっしゃるかもしれませんが、二酸化炭素を陸上のプラントで抽出して回収をし、地層深くに封入をするという技術。カーボンダイオキサイド・キャプチャー・アンド・ストレージということで、ＣＣＳ技術。これが実はかなめではないか、このようにもこの技術の専門の方々の中では言われている、私もそう理解をしています。\r\n　我々も、宮沢経産大臣にエネルギーミックスについての提言というものを出させていただきました。そのときには、火力、少なくとも化石を使う発電というものも今後一定程度、これはゼロにはいきなりできない、ＬＮＧ等々はあるかもしれませんが、その場合にはこのＣＣＳというものを強力に推進する、前倒していかねばならないということを提言の中にも書かせていただいたところであります。\r\n　そこで、大臣、ＣＣＳというものに対する開発の現状等、今後これをどの程度の時間で見ていくのかということ、これについてお答えいただきたいんです。先ほどおっしゃったように、少しパスはずれてきています。おくれているんですね。これを解消していくためにどの程度の時間軸で進めようとされているのか、これについてお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのときには、火力、少なくとも化石を使う発電というものも今後一定程度、これはゼロにはいきなりできない、ＬＮＧ等々はあるかもしれませんが、その場合にはこのＣＣＳというものを強力に推進する、前倒していかねばならないということを提言の中にも書かせていただいたところであります"
            ]
        },
        {
            "speech_id": "118904006X00920150602_054",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○馬淵委員　我々としても、これは極めて重要な技術だと見ております。二〇二〇年代に商用ベースに乗せていくという目標を掲げておられる。\r\n　ただ、これは一概に比較するのは難しいかもしれませんが、かつて地熱の対応に関しましても、これはリードタイムがやはり長くなってしまう。もちろん、環境を守るという観点からのアセスも含めて、リードタイムが延びてしまうというような状況も、事態も発生をしました。\r\n　このＣＣＳにおいては、また違った技術でありますから、必ずしも一致はしない、比較すべき対象ではないということかもしれませんが、私は、このリードタイムが延びてしまわないように、そうしなければこの八〇％という目標達成は困難になります。\r\n　少なくとも、環境省として、エネルギーミックスやあるいは今まで進めてこられたＣＯ2削減ということに対するこの裏表のことに対しては、前回も私は申し上げましたが、三菱総研のような試算を、みずからがそれこそ企画し、それを実行し、そして提言として用いようとして取り組んでこられた役所なわけですから、私は、ここはぜひとも前向きに全力で取り組んでいただきたいということを改めて申し上げたいと思います。\r\n　その上で、やはり環境省が、今、三菱総研の試算のお話も少し触れましたが、前回のあるいはその前の三月のときの質問もそうでしたが、環境省として、やはり経産省は裏表であるにもかかわらず、十二月にあの三菱総研試算が一部外に出た、漏れたと言うべきか、あるいは不用意に説明をされてしまったのかもしれませんが、その状況の中で予算委員会で取り上げられ、やがて、あれは環境省としてはあくまでも参考程度ということで、経産省の中での重要な試算としての位置づけにならない状況になってしまった。\r\n　私は、これは実は事務方の皆さん方もじくじたる思いがあるのではないかというふうに受けとめています。なかなかお立場上それはおっしゃれないかもしれませんが、やはりここは環境省がしっかりと本来の役割を担うという強い決意を持っていただかねばならない、私は再三このことを申し上げてきたわけです。\r\n　しかし、大臣はお気持ちがあっても、なかなかそれが前に進まない。なぜか。実はそれは、検討、体制の問題があるのではないかということを、これも繰り返し私は申し上げてきました。\r\n　お手元の資料３をごらんください。これは国会の調査室で作成をいただいたものです。恣意的なものは入れておりません。立法府における調査室という中で、我々民主党政権のときに行ったいわゆるエネルギーあるいはＣＯ2、表裏一体でありますから、これをどのように考え、判断していくかということの体制あるいはそのときの検討状況です。そして４は、現状の安倍政権におけるエネルギーミックス、長期需給見通し、イコールこれはＣＯ2の発生に大きくかかわる。\r\n　これをごらんいただきますとおわかりいただけるかと思いますが、手前みそで申し上げるわけではありません、あえて申し上げますよ、ここでもあるように、まず、政府は、エネルギー・環境会議というものを官邸のもとに、これは議長は国家戦略担当大臣です、そしてそこには、経産大臣、環境大臣の副議長、国交大臣や農水大臣等々、関連する大臣が名前を連ねて、そして、多様な省庁の意見が反映される仕組みというものをつくってきた。\r\n　地球温暖化対策の検討は、この左の箱にありますように、内閣官房と環境省、経産省が、三閣僚があるいは三つの役所の事務方が集ってこのことに対しての議論を行い、原子力政策に関しては、文科、経産、そしてＮＰＴのこともありますから、核の不拡散の問題もありますので、外務省。\r\n　つまり、関係する省庁が一堂に会しながら、しかも決定は総理官邸がしっかりとグリップをする、こういう仕組みで来たんです。\r\n　一方、この４をごらんいただきますとおわかりいただけるように、経産省は、その中の総合資源エネルギー調査会基本政策分科会の中の、長期のエネルギー需給の見通しという小委員会の中でだけの議論になっている。これは、民間企業や経済団体のヒアリングを繰り返されている。しかし、そこで出てくるのは、当然ながら、民間企業、経済団体は経済を重視しますから、一円でも安い電気代、電気料金にしてほしいということになります。となりますと、再生可能エネルギー等々は、これも系統の問題に難があります、インフラの整備も出てきます。お金がかかるとなれば、おのずと原発の方に導かれてしまう。\r\n　この経路一つ見ても、明らかに、余りにも短絡的な、そして重層性のない検討の体制と言わざるを得ないんですよ。\r\n　大臣、これをごらんになられていかがですか。大臣の感想をお述べいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このＣＣＳにおいては、また違った技術でありますから、必ずしも一致はしない、比較すべき対象ではないということかもしれませんが、私は、このリードタイムが延びてしまわないように、そうしなければこの八〇％という目標達成は困難になります",
                "\r\n　少なくとも、環境省として、エネルギーミックスやあるいは今まで進めてこられたＣＯ2削減ということに対するこの裏表のことに対しては、前回も私は申し上げましたが、三菱総研のような試算を、みずからがそれこそ企画し、それを実行し、そして提言として用いようとして取り組んでこられた役所なわけですから、私は、ここはぜひとも前向きに全力で取り組んでいただきたいということを改めて申し上げたいと思います",
                "なかなかお立場上それはおっしゃれないかもしれませんが、やはりここは環境省がしっかりと本来の役割を担うという強い決意を持っていただかねばならない、私は再三このことを申し上げてきたわけです",
                "実はそれは、検討、体制の問題があるのではないかということを、これも繰り返し私は申し上げてきました",
                "\r\n　この経路一つ見ても、明らかに、余りにも短絡的な、そして重層性のない検討の体制と言わざるを得ないんですよ"
            ]
        },
        {
            "speech_id": "118904006X00920150602_056",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-06-02",
            "speech_text": "○馬淵委員　大臣、お言葉ですが、それじゃだめなんですよ。\r\n　幾ら関係閣僚でやっても、宮沢大臣、ここでも、私は質問で答えを受け取って、お話もしましたよ。宮沢大臣は経産省で決めるとおっしゃっているんです、エネルギーに関しては。裏表のＣＯ2の協議に関しては、公式な会談の場もなく、十回の事務方の会議があったと言いますが、そして、決まったことをきょうおっしゃった。政府の中での、地球温暖化の環境の問題に対しての決定をされただけじゃないですか。\r\n　大臣、私は、もう決まったんだから今さら何を言っているんだということを思われているのであれば、少しそこは違いますよと申し上げたい。\r\n　昨日、長期需給の委員会で最終決定しました。その中でも反対の委員がいらっしゃったんです。そして、委員長は、その中で、取りまとめの中では、今ここで決めたからといってこれが未来永劫続くわけではないんだと。これは、エネルギー基本計画にも定められ、エネルギー基本法にも定められていますが、こうしたベストミックス、エネルギーミックスは、今後三年ごとに見直されるという仕組みになっているんですよ。\r\n　エネルギー基本計画は昨年の四月に決められました。つまり、あと二年足らずで見直しがまた入るんです。つまりは、あと二年間、それまで政権がどういう状況か、私はそれは予測はしませんが、今から取り組まなければ二年後も同じことが起きるんですよ。経産省がエネルギーを決めるというその道筋をつくられたときには、全部後追いになるんです。\r\n　繰り返し申し上げる。私は、何回も言っているように、環境省に頑張っていただかねばならないと言っているんです。再生可能エネルギーもまだまだ不十分だ、この中で役所一つだけが頑張っても、小さな役所であるお立場の中では、政府を巻き込む全体の構造をつくっていかなければならないんですよ。民主党のまねをせいなんということを言っているわけではありません。\r\n　もう時間がありませんけれども、この中でも、この図表を見ていただければわかるように、国民的議論も全く足りない。コール・フォー・エビデンスといって、我々は、国民、専門家、事業者、ＮＧＯからの情報提供、パブリックコメント、いわゆるＤＰ、デリバレーティブポールと呼ばれる討論型の世論調査、さらには意見表明、アンケート、こうしたことを繰り返し繰り返しやりました。これは今の、これは経産省の話ですが、ヒアリングとパブコメ一カ月で終わりですよ。\r\n　国民の意見も聞かずに、関係閣僚との調整も官邸主導で行わずに、最も重要なこのＣＯ2の問題とエネルギーの問題、環境省としてそれを見過ごしていいんですか。\r\n　大臣、最後にお願いします。\r\n　二年後なんですよ。今からやらなければ、こういうことはすぐにはできません。済んだから終わりの話じゃないということを私は申し上げている。\r\n　大臣、もう時間もありませんので、最後にお願いします。\r\n　今私が申し上げたこうした提言に対して、大臣、真摯にお考えになって、安倍総理にしっかりと提言いただくようなその御決意、いただけませんか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00920150602/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、私は、もう決まったんだから今さら何を言っているんだということを思われているのであれば、少しそこは違いますよと申し上げたい",
                "つまりは、あと二年間、それまで政権がどういう状況か、私はそれは予測はしませんが、今から取り組まなければ二年後も同じことが起きるんですよ",
                "再生可能エネルギーもまだまだ不十分だ、この中で役所一つだけが頑張っても、小さな役所であるお立場の中では、政府を巻き込む全体の構造をつくっていかなければならないんですよ",
                "民主党のまねをせいなんということを言っているわけではありません",
                "\r\n　もう時間がありませんけれども、この中でも、この図表を見ていただければわかるように、国民的議論も全く足りない",
                "\r\n　国民の意見も聞かずに、関係閣僚との調整も官邸主導で行わずに、最も重要なこのＣＯ2の問題とエネルギーの問題、環境省としてそれを見過ごしていいんですか",
                "今からやらなければ、こういうことはすぐにはできません"
            ]
        },
        {
            "speech_id": "118904006X00820150529_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-29",
            "speech_text": "○馬淵委員　将来を見越したものである、環境省としてもそれをしっかりと、今後は参考、もちろん中心に置いての将来見通しの大切な検証の検討結果だ、こういう位置づけだというふうに今確認をさせていただきました。\r\n　ただ、一方で、それが反映されたとは言いがたいエネルギーミックスの数値が世の中に出てきたわけです。\r\n　これは、環境省での試算の中で、委託業務書の中には、確かに大臣おっしゃるように、「二〇五〇年を見据え低炭素社会を構築していく観点から、中長期的な再生可能エネルギーの普及状況の見通しの検討と、中長期的に普及を実現させるための必要な方策をとりまとめることを目的」としたとなっておりますし、これは三カ年の検討事業の中で最終年度、したがって、これはある意味最終の結果をしっかりとまとめたものである、こういう位置づけです。これに対して、十分に経産省に反映されてきたかということが、私は問題意識として持っております。\r\n　一方で、環境省としての評価ということについては、大臣に今御見解をいただきましたけれども、平成二十六年の、これは三カ年の計画でありますから、過年度の分ですね。過去二年分に関しましては、行政事業レビューがなされています。行政事業レビューのシートを見ますと、国費投入の必要性や事業の有効性について、これは評価をしっかりとなさっています。\r\n　済みません、これは通告しておりませんが、この行政事業レビューで、環境省の事務方の方でお答えいただけますでしょうか。これはどういう評価だったか。もし御記憶がなければ結構ですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これに対して、十分に経産省に反映されてきたかということが、私は問題意識として持っております"
            ]
        },
        {
            "speech_id": "118904006X00820150529_017",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-29",
            "speech_text": "○馬淵委員　そうなんですね。少なくとも三カ年の事業で最終年度の報告書、今日に至るまでの過去の事業評価、行政事業レビューでは、その必要性、有効性は、自己評価ですが、環境省の地球環境局の中での評価としては有効性に丸をつけておられるんですよ。役所としては、しっかりとこの必要性と有効性というものを評価してつくられた成果なんです。\r\n　したがって、こうした成果を現実にはエネルギーミックスに反映させていかなければならない。これは十回の議論をしていただいたということでありますが、残念ながら、これは後ほどお話しさせていただきますが、この再生可能エネルギーの到達、少なくともミックスの中で想定されている数値には大きく及ばない数字に経産省の中でのエネルギーミックスの数字としては出てしまっています。\r\n　四月二十八日でありますが、経産省から出た再生可能エネルギーミックスの比率、これは二二％から二四％という数値でありました。一方、環境省における三菱総研の試算は、再エネ比率を最大三五％を可能としています。\r\n　我々も、経産省に対しては、民主党として中間報告として発表いたしましたが、政府への提言をいたしました。その中でも、我々としては、環境省の中でまとめられた三五％、高位ケースと中位ケース、この二つの想定のほぼ真ん中ぐらい、三〇％という数値を我々としては提示をしてきたところであります。\r\n　しかし、現実には、環境省の提示したこうした有効性の高い、評価ができる試算の結果を反映して十回の協議を重ねても、二二％から二四％と低く見積もられてしまっているという現状があります。\r\n　大臣、結局は、経産省が本来目的とする原発比率を実現するための裏づけとなってしまう、後づけの数字になっているんじゃないでしょうか。これは経産省の問題かもしれませんが、大臣がおっしゃるように、参考にしていただいて、連携をして、そして、政府として数字を出していく中で一体となって協議を進めていくという結果とはほど遠い形になっていませんか。大臣、いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、結局は、経産省が本来目的とする原発比率を実現するための裏づけとなってしまう、後づけの数字になっているんじゃないでしょうか",
                "これは経産省の問題かもしれませんが、大臣がおっしゃるように、参考にしていただいて、連携をして、そして、政府として数字を出していく中で一体となって協議を進めていくという結果とはほど遠い形になっていませんか"
            ]
        },
        {
            "speech_id": "118904006X00820150529_019",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-29",
            "speech_text": "○馬淵委員　それは後ほどの約束草案のところでも少し触れさせていただきたいと思いますが、私は大臣に申し上げました。宮沢大臣と、閣僚級の会議、しっかりとした会合を持ってこれは議論されるべきだと。事務方の十回の協議だけではだめなんです。\r\n　これはまた後ほど、私、資料もつけていますが、閣僚級の会議、少なくとも官邸も含めたグリップがきく、こうした取り組みをしなければ、残念ながら、私はいい取り組みをされていると思っているんですよ、評価させていただいているんです。単に自己評価の丸だけじゃなくて、こうした、環境省がある意味野心的なトライアルをすることによって、我が国におけるあの原発事故を教訓とした新たなエネルギーの社会というものを築き上げる大きな原動力になるわけです。しかし、残念ながらそれが反映されたとは言いがたい。\r\n　大臣、改めて確認ですけれども、私は前回のときにも申し上げました。宮沢大臣とは同じグループにいらっしゃる、そんな話じゃないんですと私は申し上げたところであります。大臣、十回の事務方の会議がありますが、大臣は宮沢大臣と正式な会議を持たれましたか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "宮沢大臣と、閣僚級の会議、しっかりとした会合を持ってこれは議論されるべきだと",
                "\r\n　これはまた後ほど、私、資料もつけていますが、閣僚級の会議、少なくとも官邸も含めたグリップがきく、こうした取り組みをしなければ、残念ながら、私はいい取り組みをされていると思っているんですよ、評価させていただいているんです"
            ]
        },
        {
            "speech_id": "118904006X00820150529_021",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-29",
            "speech_text": "○馬淵委員　積み上げ、少なくとも事前に出たマスコミ報道の数字よりはちょっと上がったんだと思いますよ。ただ、そこで私は満足してもらっちゃ困る。三五％、高位ケースでありますが、少なくとも、三〇％という大きな目標、我々もそれは提示をしてきました。\r\n　そして一方で、ここで原発の話をしても仕方がないかもしれませんが、エネルギーミックスの中で、原子力比率の二二から二〇という数字、これは震災前の二八・六％から数％しか下がらないような状況。現実的に言えば、これを二〇三〇年断面で見れば約一割ぐらいこれが残るような状況の中で、我々としても、二二パーから二〇パーという数字、私たちがゼロを目指すと言ったころでも二〇三〇年断面約一〇％ぐらい、さらにそこから二〇三〇年代ゼロに持っていくという、こうした計画を示してきた。経産省は、それに対して、これからふやすという方向を私は示した数字だというふうに感じられます。これは大臣が所管されているＣＯ2削減の方向性と逆の方向を向いてしまうんですよ。\r\n　私からすれば、これはもちろん、原発でやろうということであればＣＯ2は下がるだろうということで簡単に乗れるかもしれませんが、少なくとも安全な社会を構築するという上においては全く違う方向に行ってしまいかねない。その意味で、私自身はこの問題は極めて重要だということを改めて申し上げておきたいと思います。\r\n　そして、加えて、約束草案の件につきまして確認をさせていただきます。\r\n　約束草案の実現可能性というところでありますが、お手元には１、この約束草案の資料をお配りさせていただきました。ここには今おっしゃった二六％マイナスという数字が記載をされております。\r\n　そこで、事務方に確認いたしますが、二〇一三年における我が国の温室効果ガスの総排出量、これは幾らでしょうか。端的で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "経産省は、それに対して、これからふやすという方向を私は示した数字だというふうに感じられます",
                "これは大臣が所管されているＣＯ2削減の方向性と逆の方向を向いてしまうんですよ",
                "\r\n　私からすれば、これはもちろん、原発でやろうということであればＣＯ2は下がるだろうということで簡単に乗れるかもしれませんが、少なくとも安全な社会を構築するという上においては全く違う方向に行ってしまいかねない",
                "その意味で、私自身はこの問題は極めて重要だということを改めて申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118904006X00820150529_035",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2015-05-29",
            "speech_text": "○馬淵委員　今規制庁からの説明がありましたが、田中委員長を初め、規制庁としてもこれは簡単にいかないんだ、大変高いハードルであるということを再三述べられています。\r\n　その上で、昨日でありましたが、高浜の原発のいわゆる運転延長に関しまして、これも規制庁の方で、規制委員会で報道がございました。高浜原発に関しましては、この運転延長、なかなかこれは厳しい状況である、規制委員会の方でもこの運転延長を簡単に認めることができない状況ではないかということでの申請の中身について、準備が十分でない、こういう厳しい意見も出ておりました。\r\n　つまり、原発の再稼働と運転延長、これにて進めていくと宮沢大臣はおっしゃっておられる。これで原子力の比率を保つ、そしてこの原子力比率を保つことが、言いかえれば、再生可能エネルギーと一致をし、平仄を合わせることになり、そして約束草案で掲げる二六％という数値、果たして本当に実現可能なのか。原発がそう簡単にその数値をクリアできる状況にあるとはなかなか思いにくい。\r\n　改めて私は申し上げたいんですが、このように原発の再稼働や、あるいは運転延長申請に関しても厳しい規制庁のその審査の状況があり、宮沢大臣は新増設、リプレースは現時点においては想定していないというふうに言われますが、こうした中で原発比率が本当にその数値を達成できるかどうかというのは不透明です。この不透明な中で、今大臣は約束草案のこの二六％をさまざまな技術革新で実現するんだとおっしゃっておられますが、果たしてそれが可能なんでしょうか。これは所管外のところだから関係ないという話ではないはずです。\r\n　私は、繰り返し、閣僚級で政府がしっかりとした合同の会議体を持つべきだと申し上げてきました。望月大臣、今、経産省のこのような状況の中で、大臣は果たしてこの二六％を本当に実現できるというふうにお考えでしょうか。お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904006X00820150529/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これで原子力の比率を保つ、そしてこの原子力比率を保つことが、言いかえれば、再生可能エネルギーと一致をし、平仄を合わせることになり、そして約束草案で掲げる二六％という数値、果たして本当に実現可能なのか",
                "原発がそう簡単にその数値をクリアできる状況にあるとはなかなか思いにくい",
                "\r\n　改めて私は申し上げたいんですが、このように原発の再稼働や、あるいは運転延長申請に関しても厳しい規制庁のその審査の状況があり、宮沢大臣は新増設、リプレースは現時点においては想定していないというふうに言われますが、こうした中で原発比率が本当にその数値を達成できるかどうかというのは不透明です",
                "これは所管外のところだから関係ないという話ではないはずです"
            ]
        },
        {
            "speech_id": "118904080X01520150520_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　きょう、再度の質疑の時間をいただきました。法案に関しては、今、同僚の中根理事より詳細な質疑をされました。\r\n　私は、二点ばかり、前回質疑で、いわゆる自由化後の競争環境下における原発の運営のあり方についてお尋ねをいたしました。それについての確認をさせていただきたいのと、また、去る四月二十三日、宮沢大臣に、大臣室におきまして、私どものエネルギー環境総合調査会長直嶋会長と、そして渡辺周経済産業ＮＣ、また私と事務局長田嶋さんと四名で、民主党のエネルギーミックスに関する提言を提出させていただきました。これに対しての政府の考え方についても確認をさせていただきたいというふうに思います。まとめの質疑ということで、よろしくお願いいたしたいと思います。\r\n　さて、前回私は、原発については、いわゆる電力自由化後の原発のあり方ということについてお尋ねをいたしました。特に、第五回の原子力小委員会、ここで資料として提出をされた、ＣｆＤ、いわゆる差額決済契約制度について、着々と優遇措置、いわゆる固定価格買い取り制度のような、ある意味、総括原価方式をなくすとする自由化の後にも、総括原価方式の復活のような形で進めているのではないか、こういう指摘をさせていただいたところでありました。\r\n　このような形で、原発は低コストである、そして消費者の負担は少なくなるんだということを理由に進めておられることと矛盾するのではないかということでお話をさせていただいたところ、大臣からは、議事録から拾いますと、ＦＩＴのような対応策というものは一切考えておりませんと答弁をいただきました。また、このＣｆＤについても、現在、具体的な制度の導入に向かっての検討というものは一切しておりません、さらに、検討しろという指示は出すつもりはございません、こういった答弁もいただきました。これは非常に重要な答弁であると私は受けとめているわけでありますが、改めての確認です。\r\n　大臣として、このＣｆＤまたはそれに類する、原発のコストを、いわゆる全消費者が負担する制度の導入、検討、これは全く考えていない、今後検討しろという指示を出すつもりもないとお答えをいただきましたが、今申し上げたように、ＣｆＤでなくてもこれらに類するような、総括原価方式と何ら変わらないような、消費者に負担を求めるような、こうした制度の導入検討指示は今後もしないということでよろしいでしょうか。改めての確認です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このような形で、原発は低コストである、そして消費者の負担は少なくなるんだということを理由に進めておられることと矛盾するのではないかということでお話をさせていただいたところ、大臣からは、議事録から拾いますと、ＦＩＴのような対応策というものは一切考えておりませんと答弁をいただきました",
                "\r\n　大臣として、このＣｆＤまたはそれに類する、原発のコストを、いわゆる全消費者が負担する制度の導入、検討、これは全く考えていない、今後検討しろという指示を出すつもりもないとお答えをいただきましたが、今申し上げたように、ＣｆＤでなくてもこれらに類するような、総括原価方式と何ら変わらないような、消費者に負担を求めるような、こうした制度の導入検討指示は今後もしないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01520150520_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　もうこれ以上申し上げませんが、本当に一体的に動かなかったのが現状なんですよ。だから、原賠機構もつくり、原電も協力をさせという、これは政府が進めてきた流れだと私は思っていますが、あと一歩の踏み出しが必要だと思います。\r\n　繰り返し申し上げているように、二〇一六年度評価は、少なくとも、二〇一六年度末をもって評価を始めるのではなくて、もう半期が過ぎれば見えるわけですから、決算も読めてくる、新総特の結果が見えるわけですから、繰り返しですが、政府としては、新総特の評価を待ってなどということではなく、その評価と並行して次のステップに踏み出していただきたい、これを改めて申し上げておきます。\r\n　その上で、最後の質問ということになります。\r\n　細かなところを少し聞かせていただきたいんですが、民主党提言について、お配りした資料、これは大臣に四月の二十三日に手交させていただきました。大臣からは、しっかりと受けとめさせていただくという御答弁も当時、大臣室でもいただきました。\r\n　我々としては、やはり東日本大震災の福島第一原発事故の反省と教訓を踏まえて、これはお配りした資料の一ページ目にありますように、大きくは四点。原発ゼロ社会に向けた道筋、分散型エネルギー普及、さらには省エネ、再エネのグリーン分野を通じた社会変革、温室効果ガスの削減目標達成。こうした四点をもとに、具体的な施策ということで、これを皆様方にお示しした、この提言に記したわけであります。\r\n　その中でも、我々民主党がやはり政府・与党の皆さん方との考え方の中で一定の開きがあると思われるのは、一つは再エネであります。我々としては、再エネの推進というのは、エネルギー基本計画にも記し、今日もそれが受け継がれているわけであります。\r\n　その再エネ推進の中で、ここにも、四ページ目に記してあります「再エネ推進のための政策手段」「ソフト的な対策」というのでありますが、ソフト面についてまず伺います。\r\n　現状の送電網、これらを前提とした系統運用のあり方の見直しについて、国が主導する必要な施策として、どのように考えておられるか。我々の提言を受けたという上で、大臣から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、原賠機構もつくり、原電も協力をさせという、これは政府が進めてきた流れだと私は思っていますが、あと一歩の踏み出しが必要だと思います",
                "\r\n　繰り返し申し上げているように、二〇一六年度評価は、少なくとも、二〇一六年度末をもって評価を始めるのではなくて、もう半期が過ぎれば見えるわけですから、決算も読めてくる、新総特の結果が見えるわけですから、繰り返しですが、政府としては、新総特の評価を待ってなどということではなく、その評価と並行して次のステップに踏み出していただきたい、これを改めて申し上げておきます",
                "\r\n　その中でも、我々民主党がやはり政府・与党の皆さん方との考え方の中で一定の開きがあると思われるのは、一つは再エネであります"
            ]
        },
        {
            "speech_id": "118904080X01520150520_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○馬淵委員　もちろん、御出身の省であるということもよく承知しておりますが、今は経産省の大臣ですから、お立場としては、経産省を率いるリーダーとして、今私はそこは本当に力強く発言していただきたいなと願っておったわけですが、お立場のことなので、これはよく理解をいたします。ぜひ、そこは前向きに取り組んでいただきたいと思います。\r\n　そして、省エネ推進、これも我々としては非常に強く取り組みをしていこうということで、政府案に対してはかなりここは差別化をしているところだと思います。\r\n　省エネ推進の中で、とりわけ我々としても伝えてきたのが、いわゆるエネルギー供給サイドによる省エネ推進、これをしっかりと、需要家に我慢していただくという省エネではなくて、しっかりとインセンティブを供給サイドにも与えて、みずからが省エネを進めていく、こうした取り組みが必要だということをこの提言の中にも書かせていただきました。\r\n　これに関して、大臣、こうした我々の提言、ネガワット取引など、電力システム改革の中で、当然、需要管理施策というものを強力に推進するということ、これも受けとめていただいたということでよろしいでしょうか。いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　もちろん、御出身の省であるということもよく承知しておりますが、今は経産省の大臣ですから、お立場としては、経産省を率いるリーダーとして、今私はそこは本当に力強く発言していただきたいなと願っておったわけですが、お立場のことなので、これはよく理解をいたします",
                "\r\n　そして、省エネ推進、これも我々としては非常に強く取り組みをしていこうということで、政府案に対してはかなりここは差別化をしているところだと思います",
                "\r\n　省エネ推進の中で、とりわけ我々としても伝えてきたのが、いわゆるエネルギー供給サイドによる省エネ推進、これをしっかりと、需要家に我慢していただくという省エネではなくて、しっかりとインセンティブを供給サイドにも与えて、みずからが省エネを進めていく、こうした取り組みが必要だということをこの提言の中にも書かせていただきました"
            ]
        },
        {
            "speech_id": "118904080X01520150520_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　いわゆるインセンティブ、報奨金制度やあるいは義務量制度、こういったものをぜひ検討していただきたいということも我々の提言の中に書かせていただきました。\r\n　そして、最後になりますが、原発に関する提案なんですが、ここは真っ向相入れないという御答弁しか返ってこないと思います。\r\n　ただ、これは与党であります、これは報道ベースで恐縮ですが、昨日、エネルギーミックスめぐり自民党紛糾ということで、十九日の会議で議論が紛糾する中、責任者への一任を取りつけたと。会議では、二〇三〇年、比率を二〇から二二という数字に対して、原発依存度は低くする余地があると反発し、議論は紛糾。この中で、この議論はまとまらず、反対派の意見表明が続く中、打ち切られた。今後、パブリックコメントなどを経て最終決定されるということであります。\r\n　私から言えば、大臣、与党の中でもまだこういった意見が出ている状況ですよ。\r\n　そして、少なくとも、国民的議論というものについて言えば、私は、もっと開かれた議論をすべきだと繰り返し申し上げてきました。十分ではないと思います。その中でのパブリックコメントのお話もありますが、足元の中の与党の議論ですら、やはり納得されない声が出てくるわけです。\r\n　やはり国民的議論、これはパブリックコメントということでありますが、私は不十分だと感じております。大臣、この国民的な議論ということについて、やはりここはもっと踏み込んだ方策が必要だと考えますが、これに関してはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私から言えば、大臣、与党の中でもまだこういった意見が出ている状況ですよ",
                "\r\n　そして、少なくとも、国民的議論というものについて言えば、私は、もっと開かれた議論をすべきだと繰り返し申し上げてきました",
                "十分ではないと思います",
                "\r\n　やはり国民的議論、これはパブリックコメントということでありますが、私は不十分だと感じております"
            ]
        },
        {
            "speech_id": "118904080X01520150520_048",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-20",
            "speech_text": "○馬淵委員　国民の理解なくしては、これは成立し得ない。特に、エネルギー問題は、まさに原発の事故があったということから、非常に皆さんナーバスになっているところもあります。\r\n　これも今までの議論の中で、パブリックコメントを含めてどうするのかという中では、一部には、パブリックコメントすらもう行わないのではないか、こうした話が飛び交ってもいました。結果的にはパブコメだということでありますが、これも繰り返し、与党の中の議員、特に河野太郎議員は、このパブリックコメントすら十分でないということも指摘をされてきました。各省においては、それこそパブコメを集約した日に答えを出しているようなところもあった。\r\n　私も、それは再三予算委員会でも指摘をしてきたところでありまして、広く開かれた議論ということについては少し踏み込みが足りない、私はそのように思わざるを得ないんです。ここもぜひ大臣のリーダーシップをもって取り組んでいただきたい、このように思います。\r\n　その上で、こうした民主党の提言も踏まえた今回の議論をさせていただいて、最終的には我々としては修正の議論をさせていただくわけでありますが、また、それを踏まえた上で、与党の皆さん方、政府の皆さん方の御理解をいただきたいというふうに思っております。\r\n　ぜひとも、繰り返しになりますが、こうした国民的な声を背景に、この場でも引き続きエネルギー問題に私は取り組ませていただきますので、御対応をよろしくお願い申し上げて、私の質問とさせていただきます。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01520150520/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　国民の理解なくしては、これは成立し得ない",
                "\r\n　これも今までの議論の中で、パブリックコメントを含めてどうするのかという中では、一部には、パブリックコメントすらもう行わないのではないか、こうした話が飛び交ってもいました",
                "結果的にはパブコメだということでありますが、これも繰り返し、与党の中の議員、特に河野太郎議員は、このパブリックコメントすら十分でないということも指摘をされてきました",
                "\r\n　私も、それは再三予算委員会でも指摘をしてきたところでありまして、広く開かれた議論ということについては少し踏み込みが足りない、私はそのように思わざるを得ないんです",
                "\r\n　その上で、こうした民主党の提言も踏まえた今回の議論をさせていただいて、最終的には我々としては修正の議論をさせていただくわけでありますが、また、それを踏まえた上で、与党の皆さん方、政府の皆さん方の御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118904080X01320150513_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　先回、私、四月二十四日、質疑の機会をいただきました。そのときに、報道で、いわゆるエネルギーミックス、これが先んじて流れたわけでありますが、改めて、四月二十八日の第八回の長期エネルギー需給見通し小委員会、ここでエネルギーミックスの数値が案として示されました。これはお手元の資料一でお配りをしております。\r\n　この数値につきまして、また今後の議論ということで今回は伺っていきたいというふうに思っております。\r\n　まず、この数値は、ごらんいただきますと、再エネが二二から二四、そして、電源構成のところでありますが、原子力は二〇から二二という数値が出ています。これは、東日本大震災以前の二八・六％から数％の低下ということであり、再エネよりは多いということを示したものであるかとは思いますが、少なくとも、エネ基にある「可能な限り低減する。」という文言からはほど遠い内容ではないか、このような感想を私は持っております。また、再エネも不十分ではないかと思うんです。\r\n　大臣、これはちょっと通告していないんですが、御存じなければ結構ですが、自民党政権で、震災前です、かつて、二〇〇九年、麻生大臣が再エネに関して目標を掲げられました。これは御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/111",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "」という文言からはほど遠い内容ではないか、このような感想を私は持っております",
                "また、再エネも不十分ではないかと思うんです"
            ]
        },
        {
            "speech_id": "118904080X01320150513_113",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　クイズではありませんから、結構です。通告しておりませんので、恐縮ですが。\r\n　日本記者クラブで麻生総理大臣が二〇〇九年に表明をされております。当時、二〇二〇年時点の消費量で、再生可能エネルギーを今より倍増して、世界最高水準の二〇％まで引き上げたい、このようにおっしゃっておられます。\r\n　この四月二十八日の長期エネルギー需給の委員会の中でも、橘川委員が、二〇三〇年に二二から二四ということであれば、かつて自民党政権で二〇二〇年に二〇と言っていたではないか、公約違反だ、このような御指摘もありました。\r\n　いずれにしても、この再エネに関してはエネ基でも「導入を最大限加速」、このように掲げ、そして、できる限り低減するという原発のエネルギーに関して矛盾に満ちた数値ではないかということについての評価をこの委員会の中でも少し議論させていただきたいと思います。\r\n　その上で、まずは、大臣はたびたび、経産省の立場として、原発新増設、リプレース、これに関しては現時点では想定していない、このようにおっしゃいました。\r\n　そして、このような発言が繰り返されている中で、四月二十八日の第八回の需給見通し小委員会の中で高橋委員が資料をお配りされて、そして委員の意見提出という形で表明がございました。高橋委員は意見表明という形で、昭和電工の会長でいらっしゃいますが、高橋委員は、「以下についてさらに議論を深めていただきたく存じます。」ということで、「原子力の最大限の活用に向け、安全性の確保を大前提に、既存の原子力発電所の利用ポテンシャルやリプレース・新増設の可能性の検討。」このように意見を提出されております。\r\n　また、山名委員、これは原賠支援機構の副理事長でいらっしゃいますが、山名委員もこの同会議で、「二〇三〇年以降も二二—二五％で原子力利用を維持するとなると、」中略で「五年に一基程度のリプレースや新増設を考える必要があるのではないか。」このようにこの審議会の中で意見表明が出されています。\r\n　そして、増田委員、かつて自民党政権時代の総務大臣でいらっしゃった増田委員からは、発言として、原発のリプレースをどう考えるかは大きな課題だ、最新の発電容量の大きい、きちんとしたものを運転する方が原子力を認める上でも必要ではないかと思う、このように発言されています。\r\n　つまり、二十八日に原発比率二〇—二二％というものが正式に経産省から案として出された。骨子案です。これが出た段階で一斉にお三方からこうした発言、新増設やリプレースを検討すべきだという意見が出てきています。\r\n　そこで、これは大臣にお尋ねしますが、大臣、この委員からの発言や資料、これは経産省としてはどのように扱われますか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、この再エネに関してはエネ基でも「導入を最大限加速」、このように掲げ、そして、できる限り低減するという原発のエネルギーに関して矛盾に満ちた数値ではないかということについての評価をこの委員会の中でも少し議論させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118904080X01320150513_123",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　今の御説明は、今回の資料の中にもあった説明の部分だと思います。まさに安全の部分ですね。あるいは、電力システム改革後などを見据えた原子力発電の事業環境整備を図るということが、これもペーパーでは記されていますので。\r\n　一方、そこには、再稼働を進めるということも文言として入っています。恐らくは、供給力としてしっかり立っていただくということについては、再稼働も認めるということなんだとは思います。\r\n　ただ、今私申し上げたように、議論として新増設、リプレースはこのように委員からも明確に出され、さらには、原発依存の素案、二〇から二二という数値に関して、これがまだ決まらない二十四日の段階で、原発のリプレースあるいは新増設を考えなければ、少なくとも東電の柏崎刈羽においたってなかなか再稼働も困難である状況を私説明もしました。二〇一六年の東電の新総特の評価も問題がありますよということを御指摘してきたわけです。\r\n　外形的な状況を鑑みれば、どう考えても、今の流れとしては、新増設やリプレースの議論がされていくであろうということは明らかですよ。今想定していないということを繰り返しおっしゃって構いません。恐らくそれは答弁ラインで固まっているんでしょうから、大臣のお立場でも変えようがないんですよね。そのお立場は私もよくわかりますよ。\r\n　しかし、国民に対しての議論としては、国民に対してどう示すかということは違います。検討しているのであれば、あるいは検討を始めるのであれば、そのこともしっかりと国会の場で、俎上にのっているんだ、今後その議論は必要なのだというところをしっかりおっしゃるべきじゃないですか。\r\n　私は、電力システム改革、このことは極めて重要だと思っていますが、ただ一方で、そこには、原発をどうするのか、あるいは再エネをどうするのかという、この国のエネルギーの未来がかかるんです。いつまでもいつまでも、やりませんやりませんと言いながらも、外形的にもう状況がそろっている。そして、突然諮問機関の決定があって、これから検討を始めますでは遅いんですよ。\r\n　私は、いずれの立場で物を言っているわけではありません。国民の代表としてここでお尋ねをしているんです。その上で、私から見れば、今回のこの数値というのは、新増設、リプレース、これを前提とした数字だと言わざるを得ないと思いますという評価を私はさせていただいているわけであります。\r\n　では、事務局の説明で先ほどお話がありました、供給力としてしっかり立ってもらうための原発の事業環境整備ということでありますが、このことについて基本的なことから確認をしたいと思います。この電事法の改正で、電力自由市場における中での基本的なところの確認です。これは事務方で結構です。\r\n　従来、一般消費者が支払う電気料金には、国策としての電源三法、これによっての建設補助などの費用が電気料金として上乗せされてきたわけでありますが、これは電力自由化後はどうなりますか。事務方から端的で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "恐らくは、供給力としてしっかり立っていただくということについては、再稼働も認めるということなんだとは思います",
                "\r\n　しかし、国民に対しての議論としては、国民に対してどう示すかということは違います",
                "検討しているのであれば、あるいは検討を始めるのであれば、そのこともしっかりと国会の場で、俎上にのっているんだ、今後その議論は必要なのだというところをしっかりおっしゃるべきじゃないですか",
                "\r\n　私は、電力システム改革、このことは極めて重要だと思っていますが、ただ一方で、そこには、原発をどうするのか、あるいは再エネをどうするのかという、この国のエネルギーの未来がかかるんです",
                "\r\n　私は、いずれの立場で物を言っているわけではありません",
                "その上で、私から見れば、今回のこの数値というのは、新増設、リプレース、これを前提とした数字だと言わざるを得ないと思いますという評価を私はさせていただいているわけであります",
                "\r\n　では、事務局の説明で先ほどお話がありました、供給力としてしっかり立ってもらうための原発の事業環境整備ということでありますが、このことについて基本的なことから確認をしたいと思います",
                "\r\n　従来、一般消費者が支払う電気料金には、国策としての電源三法、これによっての建設補助などの費用が電気料金として上乗せされてきたわけでありますが、これは電力自由化後はどうなりますか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_127",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　ありがとうございます。\r\n　そうですね、これは基本的なことの確認のために質問させていただきましたが、地域独占や総括原価の規制は撤廃されるということであります。これが自由化の姿だということであります。\r\n　その上で、では、原発の比率を決定する上で重要な根拠とされてきたのはコストなんですね、ＣＯ2、この二つがありました。\r\n　このコストに関しては、長期エネルギー需給見通し小委員会の提出資料、これは資料二にお配りをしておりますが、原子力は、二〇三〇年モデルプラントの試算結果として、左のところに丸をしておりますが、十・一円となっております。数字の細かい評価はここではもう申しませんが、他の電力に比べ原発は低廉である、このような結論を導いておられます。\r\n　原発が低コストであるとの認識を経産省がこの長期需給の中で示してきたわけでありますが、運転コストが低廉ということに関して言えば、燃料費などの運転コスト、バックエンド費用、事故対応費用、その他の電源よりもこれが低廉である、こういうことだと思いますが、これは端的にそうだということでお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/127",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これが自由化の姿だということであります"
            ]
        },
        {
            "speech_id": "118904080X01320150513_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　これは、資料三でお配りをさせていただきました。\r\n　この資料三も、先ほど申し上げた昨年八月二十一日の原子力小委員会の第五回会合で示されたものです。\r\n　ここにありますように、原子力事業環境整備として考えられる対応例ということで、ＣｆＤ、差額決済契約、これはＦＩＴではありませんが、イギリスにおける、つまりは補填の仕組みであります。ここにありますように、原子力のコスト回収のための基準価格の差額について全需要家から回収する、このように示されているわけであります。ＦＩＴとは一致しないことは私も承知をしておりますが、少なくとも、英国において、このＣｆＤというものが原子力事業の環境整備の一つの方法例としてあるんだということが原子力小委員会では示されている。\r\n　大臣、安価な原発、安価な電源であるといいながらも、一方、再生可能エネルギーはＦＩＴのようなものがあるから高コストだと言っているが、この議論というのは一切出ていません。少なくとも、ＣｆＤについては、コスト等の検証委員会の中には何ら議論は上がっていません。しかし、一方、原子力小委員会では、ＣｆＤの検討ということで示されているんですね。\r\n　大臣、これは、今、坂根委員長のもとで、需給委員会で出そうとしている二〇から二二％、安いから原発の比率はこれぐらいになるんだとおっしゃってきたことと矛盾しませんか。ＣｆＤの検討を原子力小委員会では進めているというふうにこれは理解できませんか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　大臣、これは、今、坂根委員長のもとで、需給委員会で出そうとしている二〇から二二％、安いから原発の比率はこれぐらいになるんだとおっしゃってきたことと矛盾しませんか",
                "ＣｆＤの検討を原子力小委員会では進めているというふうにこれは理解できませんか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_137",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○馬淵委員　恐らくは現時点ではという留保がつくんでしょうけれども、指示はないという御答弁をいただきました。\r\n　イギリスの例は、確かにイギリスは新設がなかなかできなかったということで、ただし、三十五年間の価格保証なんですよ。原発をつくるということがどれほど大変かということは民間事業者はよく御理解されている。だから金融支援を言っておられる。\r\n　八木会長がおっしゃっていることもまさにそういうことですよ。電力システム改革で自由化が進めば原発はつくれなくなる、だから新たな国策民営の策を考えてくれと、当委員会でも参考人の質疑の中でおっしゃった。これが電力の、原子力の世界の方々の意思なんです。それを受けとめてＣｆＤという議論が、確かに大臣が就任される以前の資料ではありますが、少なくとも経産省、エネ庁の皆さん方はよく御存じだ。\r\n　私が申し上げたいのは、大臣、これをしっかりと国民の前に示して、そして議論をしていかなきゃならないということなんです。自由化になりましたね、最も安いですね、そして、再生可能エネルギー、頑張っていますけれどもなかなか進みません、申しわけございませんという言葉がつくかどうかは知りませんが、しかし、結果的には、これをやっていく上においては何らかの支援措置が必要だ。ＣｆＤが、あるいはＣｆＤとは違う名前になるかどうかは別としても、導入され、いつの間にか消費者がその負担を背負う。最もコストが低いという話ではなくなるんですよ。\r\n　大臣、これは極めて重要な論点だと私は思っています。しっかりとここはリーダーシップを持って、この問題、指示するつもりはないとおっしゃっていただきましたが、できる限り低減するというエネ基の方針と、そして再生可能エネルギーに関しては大臣は強い意思をお持ちだ、私はそのように受けとめさせていただいています。全力で応援をさせていただきたいと思いますが、今申し上げたように、矛盾する施策が同時進行しながら、結果的に国民に何も知らしめずに進めていくことに対する懸念ということを申し上げたいと思います。\r\n　大臣、最後に、今私が申し上げた点について御意見をいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、大臣、これをしっかりと国民の前に示して、そして議論をしていかなきゃならないということなんです",
                "自由化になりましたね、最も安いですね、そして、再生可能エネルギー、頑張っていますけれどもなかなか進みません、申しわけございませんという言葉がつくかどうかは知りませんが、しかし、結果的には、これをやっていく上においては何らかの支援措置が必要だ",
                "\r\n　大臣、これは極めて重要な論点だと私は思っています",
                "しっかりとここはリーダーシップを持って、この問題、指示するつもりはないとおっしゃっていただきましたが、できる限り低減するというエネ基の方針と、そして再生可能エネルギーに関しては大臣は強い意思をお持ちだ、私はそのように受けとめさせていただいています",
                "全力で応援をさせていただきたいと思いますが、今申し上げたように、矛盾する施策が同時進行しながら、結果的に国民に何も知らしめずに進めていくことに対する懸念ということを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118904194X00220150416_081",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-04-16",
            "speech_text": "○馬淵委員　確認させていただきましたが、ここはぜひしっかりと、ガバナンスの欠如、欠陥、これは構造的な問題だと、もうずっとこの四年間、我々は指摘をし続けてきたわけです。当事者でもありました。その上で、やはりガバナンスの欠如ということにつきましては、ここは、今こういう時点でこのような状況があるということを確認しなきゃならないというのは非常に残念なんですが、そのことは、今、田中委員長の御答弁の中でまた確認をさせていただいたということであります。\r\n　続いて、再稼働問題も含めた運転延長に関してのことにつきまして質問させていただきます。\r\n　お手元には、資料の配付をお許しいただきました。配られておりますでしょうか。\r\n　こちらには、まず一枚目には、これは自民党の部会ですね、調査会で四月の七日にまとめられた調査会の資料でございます。これは一部抜粋でこちらに載せましたが、いわゆるエネルギーミックスに関する提言をまとめられたということであります。ここには、下線部でございますように、「経済効率性」というところで、このような記述があるということで書かせていただきました。\r\n　電力コストは震災前に回復させることを目指して、そしてこれを実現するために、「欧米の多くの国で、漸減傾向にあるが現状六割以上となっているベースロード電源の比率について、わが国において国際的に遜色のない水準を確保する」、このことが「経済効率性」という項目の中で記されております。\r\n　これについて、私、昨日も経産委員会で質疑をさせていただきました。経産大臣、宮沢大臣は、党の提言をしっかり受けとめたい、これをベースとするというわけではない、十分に配慮をするということはおっしゃっておられました。党の提言を踏まえて、できるだけ速やかにエネルギーミックスをまとめていきたい、このように述べておられます。当然ながら、与党でおられるわけですから、そこは平仄を合わせておられることは十分承知をしているつもりです。\r\n　その上で、先ほども議論の中にありました、ベースロード電源の話でありますが、これは四つの発電形態ということになります。一般水力、地熱、原子力、石炭火力、こういった四つの発電形態の中で、現時点では四割です。二〇一四年度では原発はゼロです、ゼロ％という状況。\r\n　この四割の中でどのような形で積み上げられるかということになりますが、当然、石炭火力に関して、これはいろいろな取り組みがありますけれども、いわゆるＣＯ2の排出に関しては、再生可能エネルギーや原子力、あるいはその他天然ガスなどに比べても、なかなか削減効果ということが困難であるというようなことから、我々としては、削減目標を掲げる責務がある中では、この発電量を伸ばしていくのは難しい。水力、地熱に関しましては、これはある程度、大規模な設備投資、建設等にコストもそして時間もかかる、こういう状況で、大幅な比率増加は難しい。\r\n　結論とすると、この六割という数字、これにこだわるものではないとされながらも、既に出ております。与党からも提示をされ、そして、長期需給見通しの小委員会の中でも、六割が望ましいということが再三委員の中からも指摘をされ、事務局からもそのような、誘導ともとれるような指摘がなされているわけでありますが、六〇％、六割、そこに、現状の四割を差し引くと、二〇％以上の原発の比率を確保しなければベースロードとしては確保できないということになります。\r\n　一方、先ほど議論にありましたが、四十年の運転制限のルールとの兼ね合いも含めて、なかなかにこれは高いハードルがあるのではないかということであります。\r\n　そこで、委員長にお尋ねをします。\r\n　委員長はかねてより、四十年を超えて運転するというのは非常に高いハードルである、このように述べてこられました。今もこの考え方には変更はありませんか。いかがでしょうか。\r\n　　　　〔委員長退席、鈴木（淳）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00220150416/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、やはりガバナンスの欠如ということにつきましては、ここは、今こういう時点でこのような状況があるということを確認しなきゃならないというのは非常に残念なんですが、そのことは、今、田中委員長の御答弁の中でまた確認をさせていただいたということであります",
                "当然ながら、与党でおられるわけですから、そこは平仄を合わせておられることは十分承知をしているつもりです",
                "今もこの考え方には変更はありませんか"
            ]
        },
        {
            "speech_id": "118904194X00220150416_103",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2015-04-16",
            "speech_text": "○馬淵委員　すなわち、ＫＫ、柏崎刈羽と同じ論点であるということは、少なくとも今後の見通しについてはＰＷＲとは全く違う状況である、なかなか見通しが立たない状況、厳しい運転制限期間を控えるＢＷＲは審査は順調になかなかいかない、このように指摘をされたということを受けとめさせていただきます。\r\n　今後、原発の再稼働、そしてエネルギーミックスの話と絡んでくるわけでありますが、東電がどのようなガバナンスを持って、今後、新総特を含めてこれら東電の再建を目指す取り組みをしていくのか。それは、少なくとも原発の再稼働ということが大前提になります。柏崎刈羽の再稼働、これが大前提になっていく。その上で、ベストミックスは六割を確保するという方向が定められれば、そこでの矛盾は生じないのかということが大きな論点になってまいります。\r\n　きょうは、私自身は、委員長から、そして事務方から確認の答弁をいただきました。今後、経産委員会、あるいはこのベストミックス、今後の我が国のエネルギーのあり方の根幹並びにＣＯ2の削減の目標起草も含めまして、重要な課題に資する答弁をいただけたというふうにきょうは思っております。\r\n　本日の私の質問は以上とさせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904194X00220150416/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、原発の再稼働、そしてエネルギーミックスの話と絡んでくるわけでありますが、東電がどのようなガバナンスを持って、今後、新総特を含めてこれら東電の再建を目指す取り組みをしていくのか",
                "それは、少なくとも原発の再稼働ということが大前提になります",
                "その上で、ベストミックスは六割を確保するという方向が定められれば、そこでの矛盾は生じないのかということが大きな論点になってまいります",
                "今後、経産委員会、あるいはこのベストミックス、今後の我が国のエネルギーのあり方の根幹並びにＣＯ2の削減の目標起草も含めまして、重要な課題に資する答弁をいただけたというふうにきょうは思っております"
            ]
        },
        {
            "speech_id": "118904080X00820150415_033",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-15",
            "speech_text": "○馬淵委員　民主党の馬淵でございます。\r\n　質疑の機会をいただきました。前回に引き続き、ベースロード電源につきまして議論をさせていただきたいと思います。\r\n　お手元に資料を配付させていただいております。\r\n　エネルギーミックスに関する議論の中で、四月七日に自民党の原子力政策・需給問題等調査会でエネルギーミックスに関する提言をまとめられました。ここではさまざまなことが書かれているわけですが、着目すべきはお手元の資料一にあります経済効率性のところであります。\r\n　経済効率性で、エネルギーコストに関しては、電力コストは震災前に回復させることを目指すということで、低く抑えなきゃならない、これは当然であります。また、これを実現するために、アンダーラインを引いております、「欧米の多くの国で、漸減傾向にあるが現状六割以上となっているベースロード電源の比率について、わが国において国際的に遜色のない水準を確保すること。」と記載されています。\r\n　そこで、大臣にお尋ねいたします。政府として、与党である自民党提言をベースに今後のエネルギーミックス、まさに佳境だと私は思っておりますが、この提言をもとに議論を進めていくということでよろしいでしょうか。お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　経済効率性で、エネルギーコストに関しては、電力コストは震災前に回復させることを目指すということで、低く抑えなきゃならない、これは当然であります",
                "政府として、与党である自民党提言をベースに今後のエネルギーミックス、まさに佳境だと私は思っておりますが、この提言をもとに議論を進めていくということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118904080X00820150415_037",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-15",
            "speech_text": "○馬淵委員　自民党提言は六割を絶対守れと言っているわけではないというのはよく私も承知しております。\r\n　現実には、委員会の中でも、欧米のベースロード電源というのは漸減しているんですね、どんどん減っています。二〇四〇年、ヨーロッパ並びにアメリカにおいてもこれは五割を切る、減る傾向である、漸減傾向だというわけですから、六割確保ということが本来の目的ではないということは、今大臣おっしゃったとおりだと思います。\r\n　しかし一方で、長期エネルギー需給見通し小委員会、これは私は前回も指摘をさせていただきました。余りにも恣意的な、誘導するような資料の提示がされているのではないかというのを前回指摘したわけでありますが、三月三十日に第五回の長期エネルギー需給見通し小委員会が開かれました。ここでもベースロード電源が電源構成の六割程度を占めることが望ましいという旨の事務局の見解が示されております。\r\n　いろいろくどくどと説明をされているんですが、六割から九割、各国でなっている、ベースロード電源比率と電気料金の関係に強い相関があるということから、ベースロード比率が高い国ほどコストが安いからベースロードを六割ぐらいに置くべきではないかという事務局の説明を受けて、委員の方からは、六割ぐらい、それ以上に高めたい、こんな発言が出された。お配りの資料の二に示してありますように、「ベースロード電源は国際的な水準の六〇％以上にすることをミックスに盛り込むべき。」こういう議論が議事概要に出てきてしまっているんですね。\r\n　先ほど大臣がおっしゃったように、それは守るべきものではない。漸減しています。下がっている。ベースロード電源というそもそもの議論そのものに問題はないのかということすら言われている。こういう状況にあるわけです。\r\n　この後、これは十日に行われたわけですが、第六回の長期需給見通し小委員会においても、事務局からは、ベースロード電源比率が欧州などで下がっているという傾向については、政策的にやっているわけではない、国によってはベースロードを確保しなければならないという立場をとっているとの認識が示されています。\r\n　私が申し上げたいのは、大臣が幾らしっかりと議論をして決めるんだとおっしゃっても、自民党提言でもこれは確保すべき、水準を確保するべきだという提言がなされて、かつ、長期需給見通し小委員会の中でも、六割を、いや、それ以上に高めるべきだという事務局の示唆と委員の発言が続いている。私は、これは事実認識から大きく離れた方向に向いているのではないかという気がしてならないんです。\r\n　このことは再三私もいろいろなところで発信をしてまいりましたが、政府として、少なくとも今申し上げた長期需給見通し小委員会の中で、ベースロード電源として六割という数字が出ている。やはり、これは政府が、先ほど与党だというお話がありました、政府の側でも六割という数字をこれは念頭に置いていると言わざるを得ないのではないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○馬淵委員　自民党提言は六割を絶対守れと言っているわけではないというのはよく私も承知しております",
                "二〇四〇年、ヨーロッパ並びにアメリカにおいてもこれは五割を切る、減る傾向である、漸減傾向だというわけですから、六割確保ということが本来の目的ではないということは、今大臣おっしゃったとおりだと思います",
                "\r\n　先ほど大臣がおっしゃったように、それは守るべきものではない",
                "私は、これは事実認識から大きく離れた方向に向いているのではないかという気がしてならないんです",
                "やはり、これは政府が、先ほど与党だというお話がありました、政府の側でも六割という数字をこれは念頭に置いていると言わざるを得ないのではないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X00820150415_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-15",
            "speech_text": "○馬淵委員　お立場としてそういう発言をされるのはわからなくはないです。ただ、事務局は、これを説明される中では、国際的に六割を維持している。そして、六割というベースロード電源の比率の高さというのは電気料金、コストとの相関性が高いということで、国際的にもそういった方向に向けるべきではないかと言わんばかりの説明をされているわけですよ、これは。ずっとごらんになれないのはよく承知しておりますが、繰り返し申し上げますが、余りにも結論ありきの方向に持っていってはいないかと。\r\n　前回私が申し上げたのは、再エネの導入についても同様であると。原発とそれ以外の再エネをそもそも比較すること自体がおかしいということの資料の問題点も私は指摘しました。修正はいただきましたけれども。今の取り組みが少なくとも原発をベースロードとして、そして、六割であれば、現状四割ですから、現時点で原発ゼロですから、原子力を二割あるいはそれ以上に高めるという方向に自然となるじゃないですか。今私が申し上げた数値が少なくとも出てきているのであれば、その方向に進む可能性が高いということを申し上げているわけです。\r\n　その上で、こうした状況で額賀会長は、これを出された後に記者団に対して、原発を再稼働させ原子力発電も安全を確認した上で供給源として使っていくことが結果的には日本のエネルギー構成としてはいいのではないかという説明をされたと、これはロイターの通信で上がっております。このように調査会長も発言をされている。\r\n　こうした状況で、それでも、大臣、これは全くニュートラルな状態で議論をしている、そのようにお考えですか。これは私は明らかな方向性、少なくとも結果を踏まえての方向としか見えないんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "原発とそれ以外の再エネをそもそも比較すること自体がおかしいということの資料の問題点も私は指摘しました",
                "今の取り組みが少なくとも原発をベースロードとして、そして、六割であれば、現状四割ですから、現時点で原発ゼロですから、原子力を二割あるいはそれ以上に高めるという方向に自然となるじゃないですか"
            ]
        },
        {
            "speech_id": "118904080X00820150415_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-15",
            "speech_text": "○馬淵委員　予断をお持ちでないということであれば、少なくとも役所に対しても大臣の指導力をしっかりと発揮していただきたい。最終的には政府としての判断を持っていただかねばならない、私はこう思います。\r\n　エネルギー基本計画の中でも、再生可能エネルギーの推進ということについてはきちっと書き込まれています。したがいまして、原発の低減と再生可能エネルギーの推進ということは安倍政権でも定められているわけですから、それについて進めていただきたいと思うわけであります。\r\n　一方、前回、質疑の最後に私は少し提言を申し上げましたが、四月三日に環境省から調査報告が出ました。当時まだ出ておりませんでしたが、四月三日に環境省から二〇五〇年再生可能エネルギー等分散型エネルギー普及可能性検証検討委託業務報告書というのが報告されました。ここで、二〇三〇年時点の再エネ導入量に関しては、二〇一〇年ベースで最大三五％相当の再生可能エネルギーで賄うことが可能とする試算が示されております。\r\n　さて、こうした中で、この審議会でもちろん今議論をされているわけでありますが、これに関して、大臣は会見で発言されておられますね。四月七日の閣議後の会見で、今回の試算が環境省内においてもどういう位置づけになっているのか正直よくわからない、このように述べられ、内容についても、系統制約の技術的な制約やコスト面の課題など実現可能性について十分考慮されていない、こう発言されています。そして、今検討しているエネルギーミックスについては、組み込むことはできないものであろう、このように発言されていますが、これは、大臣、間違いございませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最終的には政府としての判断を持っていただかねばならない、私はこう思います",
                "したがいまして、原発の低減と再生可能エネルギーの推進ということは安倍政権でも定められているわけですから、それについて進めていただきたいと思うわけであります",
                "そして、今検討しているエネルギーミックスについては、組み込むことはできないものであろう、このように発言されていますが、これは、大臣、間違いございませんか"
            ]
        },
        {
            "speech_id": "118904080X00820150415_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-04-15",
            "speech_text": "○馬淵委員　系統制約の課題というのは、この報告書には詳細に示されております。\r\n　二〇三〇年までの導入の見込み量の算出に当たって、太陽光、風力については、電力システム上の制約が発現する可能性を考慮している。その上で、具体的には、電力システム上の制約が存在しない場合の導入見込み量を算出して、そして、この算出結果に基づいて、電力システム上の制約による影響を考慮している。\r\n　このような形で、前提条件としても、私は、系統制約の課題は十分に詳細に検討されているというふうに思います。\r\n　また、大臣の御発言の中には、コストの問題も述べられておりました。このコスト検証も、想定の項目を設けて検討はなされております。\r\n　具体的には、賦課金について、ここでは、固定価格買い取り制度が二〇三〇年まで継続したと想定したときの二〇三〇年までの導入量に対する影響の推計、そして、太陽光発電については、将来的に認定を取り消して廃止が発生することを見込むと同時に、すなわち今度は買い取り価格が下がるわけですね、見込むとともに、買い取り価格の低下と回避可能原価、これは再生可能エネルギー電気の調達によって電力会社において回避される費用の今後の上昇というものを織り込んでいます。\r\n　つまり、これはやはりコストの部分を、制約も含めて、十分私は検討されたものだと思いますし、一考に値すると思います。それを、されていないと会見でおっしゃる。\r\n　私は中身をきちっと把握した上で御発言されていないのではないかと心配をするわけですが、大臣、せっかくこれだけのものが出ているわけですから、全くこれを参考にしないというような進め方は私は問題があるのではないかと。省庁間の連携というのは必要だと政府でもおっしゃっているわけですから、これにつきましては、大臣、改めて確認をさせていただきますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X00820150415/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このような形で、前提条件としても、私は、系統制約の課題は十分に詳細に検討されているというふうに思います",
                "\r\n　つまり、これはやはりコストの部分を、制約も含めて、十分私は検討されたものだと思いますし、一考に値すると思います",
                "\r\n　私は中身をきちっと把握した上で御発言されていないのではないかと心配をするわけですが、大臣、せっかくこれだけのものが出ているわけですから、全くこれを参考にしないというような進め方は私は問題があるのではないかと"
            ]
        }
    ]
}