{
    "repr_name": "上川陽子",
    "speeches": [
        {
            "speech_id": "115604376X02120030610_285",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2003-06-10",
            "speech_text": "○上川委員　二問目ということでまたちょっとお伺いいたします。\r\n　総理はこれまで、民間にできることは民間に、こういう基本姿勢で、民間の主体性を尊重しながら、経済発展の起爆剤として規制緩和を進める、こういう政策を一貫してとってこられました。そうした総理が、生保の予定利率については業界保護に腐心しておられるようにも見られるというような状態、これには多少違和感を感じないわけにはいられないわけでございます。\r\n　民対民の契約に基づく正当な経済行為に対して、その一方の肩を持つような形で国が事後的に介入するということについては、国民の理解を得るというのは、よほどのことでないと得られないということでございます。まして、それを政府の責任があいまいな私的自治によって処理しようという仕組みは、先進国のどこにも見当たらないとの厳しい指摘もございます。\r\n　一方、多くの国民にとりましては、もしかしたら国にだまされたというような印象を与えることになるかもしれません。かつて、戦時国債が紙くずと化したことへの恨みが、敗戦後、国民感情の中で長く尾を引いたように、一たん国が国民に対して約束したことを破れば、再び信頼を回復するまでは相当の時間と努力を要します。私は、国民に対する国の約束というのはそれほど重いものだと考えています。\r\n　そうした極めて異例な、また、国民の信頼を失うおそれもあるかもしれないというような今回の法律改正を、先ほど総理の方からおっしゃったとおり、予期せぬ事態という今日本の置かれている環境の中で通すということについては、総理としてのよほどの覚悟、また、それなりのお考えというものがあってしかるべきだと思うし、また、その上でおやりになっていらっしゃる、こう信じておるわけでございます。\r\n　また、国民としては、総理のそうした覚悟について、総理の言葉でその状況についてぜひ聞いておきたい、こう思っているとも思います。私も、そういう意味で、国民を代表して率直にお聞かせさせていただきました。ぜひ、そこの思い、覚悟につきまして、総理の言葉でもう一度お聞かせいただければ幸いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604376X02120030610/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理はこれまで、民間にできることは民間に、こういう基本姿勢で、民間の主体性を尊重しながら、経済発展の起爆剤として規制緩和を進める、こういう政策を一貫してとってこられました",
                "そうした総理が、生保の予定利率については業界保護に腐心しておられるようにも見られるというような状態、これには多少違和感を感じないわけにはいられないわけでございます",
                "\r\n　民対民の契約に基づく正当な経済行為に対して、その一方の肩を持つような形で国が事後的に介入するということについては、国民の理解を得るというのは、よほどのことでないと得られないということでございます",
                "\r\n　一方、多くの国民にとりましては、もしかしたら国にだまされたというような印象を与えることになるかもしれません",
                "私は、国民に対する国の約束というのはそれほど重いものだと考えています",
                "\r\n　そうした極めて異例な、また、国民の信頼を失うおそれもあるかもしれないというような今回の法律改正を、先ほど総理の方からおっしゃったとおり、予期せぬ事態という今日本の置かれている環境の中で通すということについては、総理としてのよほどの覚悟、また、それなりのお考えというものがあってしかるべきだと思うし、また、その上でおやりになっていらっしゃる、こう信じておるわけでございます",
                "\r\n　また、国民としては、総理のそうした覚悟について、総理の言葉でその状況についてぜひ聞いておきたい、こう思っているとも思います"
            ]
        }
    ]
}