{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117415261X00220100127_123",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（菅直人君）　これは、民間の格付会社が我が国について、格付そのものは変更しないけれども、その中で安定的というものをネガティブということに変えたということであります。もちろん、その変えたことの判断の理由というのはそれぞれの格付会社が自ら考えることでありますので、こちらからそれについてどうこう言うことではないと思っております。\r\n　ただ、一般的な言い方で言えば、この間、国債の残高が非常にＧＤＰの一八〇％にも達しております中で、例えば来年度の予算編成に当たっては、先ほど総理も言われましたけれども、何とかマーケットの信認を壊さないようにということで、ぎりぎり四十四兆円というところで収めたところであります。\r\n　もちろん一方では、今の経済の状況の中で景気に対してプラスの要素も必要だと、そういう狭い道の中でそういうことをやってまいりました。今年の五月ないし六月には、これは国家戦略室を中心にして中期財政フレームを含めた財政戦略について方向性を出すことになっております。そういう中で、財政規律についてもきちっと考えているんだということを国際的にも伝えることによって、そうした格付会社の認識もきちんとしたものが得られると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、その変えたことの判断の理由というのはそれぞれの格付会社が自ら考えることでありますので、こちらからそれについてどうこう言うことではないと思っております",
                "そういう中で、財政規律についてもきちっと考えているんだということを国際的にも伝えることによって、そうした格付会社の認識もきちんとしたものが得られると、このように考えております"
            ]
        },
        {
            "speech_id": "117415261X00220100127_130",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（菅直人君）　この日本の国債残高の増大を見ておりますと、かつては景気が悪いから景気刺激のために国債を発行する、あるいは建設国債を発行するということで膨らんできたのかなとも思っておりましたが、必ずしもそうでもありません。つまりは、景気が良かったときにも、例えば日米の貿易のアンバランスを是正するために大規模な公共事業をやってきております。\r\n　ですから、私は、こうした国債発行がずっと増大してきた背景には大きな政治的な力が働いていたと。意図的であるかないかは別として力が働いていたと。つまりは、景気がいいときもいろんな理由で公共事業を増やし、景気が悪いときにはその景気刺激という意味でそれを投じてきた。ですから、日本の財政構造を根本的に変えることなくしてはこの巨大に膨らんだ国債を適正な規模にすることはまずスタートが切れない、そのように考えております。\r\n　それに加えて、もちろん我が党が御承知のように言っておりますように、これまでの無駄な部分をいかに削るか、あるいは制度をいかに変えていくか、こういうことに本格的に取り組まなければならない。さらに、その上で、それでも、それこそ無駄を徹底的になくした上でもまだ、福祉を維持するため、あるいは拡大するためにはどうしても足らないというときには、そのときには初めて国民の皆さんにそうしたことを含めて問うことが必要になることもあり得ると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（菅直人君）　この日本の国債残高の増大を見ておりますと、かつては景気が悪いから景気刺激のために国債を発行する、あるいは建設国債を発行するということで膨らんできたのかなとも思っておりましたが、必ずしもそうでもありません",
                "\r\n　ですから、私は、こうした国債発行がずっと増大してきた背景には大きな政治的な力が働いていたと",
                "ですから、日本の財政構造を根本的に変えることなくしてはこの巨大に膨らんだ国債を適正な規模にすることはまずスタートが切れない、そのように考えております",
                "\r\n　それに加えて、もちろん我が党が御承知のように言っておりますように、これまでの無駄な部分をいかに削るか、あるいは制度をいかに変えていくか、こういうことに本格的に取り組まなければならない",
                "さらに、その上で、それでも、それこそ無駄を徹底的になくした上でもまだ、福祉を維持するため、あるいは拡大するためにはどうしても足らないというときには、そのときには初めて国民の皆さんにそうしたことを含めて問うことが必要になることもあり得ると、このように考えております"
            ]
        },
        {
            "speech_id": "117415261X00220100127_132",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（菅直人君）　私も野党の時代にはそういう質問をよく当時の政権の皆さんにもいたしておりました。\r\n　そういう意味で、国債の発行というのは、御存じのように、一遍に全部が金利が変わるわけではありませんけれども、やはり長期金利の動向というのは大変大きな影響を受けると思っておりまして、そういった意味では、国債発行に係る金利については、いろんな要素があるので一概にこの金利のことについては言いにくい部分もありますけれども、少なくとも財政規律という観点からいえば、市場の信認を維持して、そういう市場の信認が維持されることによって比較的現状の水準に近いところを保つことが必要かなと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味で、国債の発行というのは、御存じのように、一遍に全部が金利が変わるわけではありませんけれども、やはり長期金利の動向というのは大変大きな影響を受けると思っておりまして、そういった意味では、国債発行に係る金利については、いろんな要素があるので一概にこの金利のことについては言いにくい部分もありますけれども、少なくとも財政規律という観点からいえば、市場の信認を維持して、そういう市場の信認が維持されることによって比較的現状の水準に近いところを保つことが必要かなと、このように考えております"
            ]
        },
        {
            "speech_id": "117415261X00220100127_134",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-27",
            "speech_text": "○国務大臣（菅直人君）　先ほども一部は申し上げましたけれども、このような財政の、国債残高が膨大になった中には、一つは、財政そのものの組み方がそのときそのときの社会情勢、経済情勢に対して必ずしもマッチしていなかったために、例えば公共事業について言えば、投資効果があった時代も昭和四十年代、五十年代、六十年代にはあったわけですけれども、投資効果が既になくなったときにもそういうものを膨大に続けてきたといった、私はそうした財政の内容の問題が少なくとも過去には大きくあったと思っております。\r\n　そういう中で、先ほど来申し上げていますように、まずは鳩山内閣は財政の中身を、歳出を、コンクリートから人へ変えるという中でそれの組替えを始めたと思っております。\r\n　加えて、十二月三十日に発表いたしました新しい新成長戦略の基本方針に、一言で言えば日本の経済成長を戻していく。今日本の経済の成長率はマイナスに振れておりますけれども、先進国においてもプラス二％から三％程度の成長をほとんどの国が見込んでおりまして、たしかＩＭＦもそういうデータを出しております。そういった意味では、日本が少なくとも他の先進国並みの成長に戻り、この新成長戦略でいえば、目標ではありますけれども、二〇二〇年までの平均が名目成長率で三％、実質成長率で二％程度に引き上げていくための努力をしなければならない。\r\n　内容については、いろいろこの中に含まれておりますが、一つの言い方をすれば、確かに財政出動が必要な部分もあります。例えば、選択と集中ということで、本当に経済効果のある公共事業はやるべきです。しかし、いわゆるそういう効果のないものは選択の中で外していく。と同時に、余り財政に依存しないでも需要が高まる分野もたくさんあります。\r\n　例えば、環境問題では、ある意味での環境のルールを変えることによって、例えば建築基準法を変えて、外に面したガラス窓は二重ガラスにしなければ例えばならないといったようなことを入れれば、それは省エネ効果にもなりますし、新たな需要を生むことにもなります。あるいは、観光についても、休日をもっと分散化すればもっともっと観光事業も盛んになるという指摘もあります。\r\n　そういった意味で、知恵を使って需要を拡大していく、アジアの成長と連動した日本の成長ということも含めて知恵をもっと出す、それがこの成長戦略の一つの大きな考え方になっていて、これが成功したときに、私はそうしたことと同時に、先ほど申し上げた税制の問題もありますけれども、そういうものを総合して、この巨大に積み上がった財政赤字を時間を掛けて抑制し、最終的には少なくしていくことができ得ると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00220100127/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（菅直人君）　先ほども一部は申し上げましたけれども、このような財政の、国債残高が膨大になった中には、一つは、財政そのものの組み方がそのときそのときの社会情勢、経済情勢に対して必ずしもマッチしていなかったために、例えば公共事業について言えば、投資効果があった時代も昭和四十年代、五十年代、六十年代にはあったわけですけれども、投資効果が既になくなったときにもそういうものを膨大に続けてきたといった、私はそうした財政の内容の問題が少なくとも過去には大きくあったと思っております",
                "\r\n　そういう中で、先ほど来申し上げていますように、まずは鳩山内閣は財政の中身を、歳出を、コンクリートから人へ変えるという中でそれの組替えを始めたと思っております",
                "そういった意味では、日本が少なくとも他の先進国並みの成長に戻り、この新成長戦略でいえば、目標ではありますけれども、二〇二〇年までの平均が名目成長率で三％、実質成長率で二％程度に引き上げていくための努力をしなければならない",
                "例えば、選択と集中ということで、本当に経済効果のある公共事業はやるべきです",
                "\r\n　そういった意味で、知恵を使って需要を拡大していく、アジアの成長と連動した日本の成長ということも含めて知恵をもっと出す、それがこの成長戦略の一つの大きな考え方になっていて、これが成功したときに、私はそうしたことと同時に、先ほど申し上げた税制の問題もありますけれども、そういうものを総合して、この巨大に積み上がった財政赤字を時間を掛けて抑制し、最終的には少なくしていくことができ得ると、このように考えております"
            ]
        },
        {
            "speech_id": "117415261X00120100126_692",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-26",
            "speech_text": "○国務大臣（菅直人君）　本当に大きな国債発行総額になってきていることの中で、国債発行に当たっては、国債市場の主要な参加者との対話、つまりは市場との対話を日ごろから十分に対話をしていくということを通じて、市場のニーズ、動向をきめ細かく把握し、市場への影響を極力抑制する観点から国債の種類ごとの発行額などを定めております。\r\n　今後も国債の大量発行が続くことが見込まれる中、国債の円滑な発行に当たっては、まず財政健全化に向けた取組が重要であることは言うまでもありません。こうした考え方の下、中長期的な財政健全化については、先ほど申し上げた、本年度の半ばに中期財政フレームを含む財政運営戦略を国家戦略室を中心に策定をしていただき、それを財務省としてもお手伝いをする立場だと思っております。\r\n　なお、二十二年度において新規財源債、借換債、財投債を合わせた国債発行額総額は、今御指摘のように百六十二・四兆、対二十一年度比で三十・一兆の増となるわけですが、入札による市中への発行額、いわゆるカレンダーベースの市中発行額は過去最大の百四十四・三兆となります。各年限別の発行額については、市場への影響を極力抑制する観点から、基本的には二十一年度二次補正後の一回当たりの利付債の発行規模を維持することにより対応していく、こういったことでスムーズな消化が可能になるのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00120100126/692",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後も国債の大量発行が続くことが見込まれる中、国債の円滑な発行に当たっては、まず財政健全化に向けた取組が重要であることは言うまでもありません",
                "こうした考え方の下、中長期的な財政健全化については、先ほど申し上げた、本年度の半ばに中期財政フレームを含む財政運営戦略を国家戦略室を中心に策定をしていただき、それを財務省としてもお手伝いをする立場だと思っております",
                "各年限別の発行額については、市場への影響を極力抑制する観点から、基本的には二十一年度二次補正後の一回当たりの利付債の発行規模を維持することにより対応していく、こういったことでスムーズな消化が可能になるのではないかと考えております"
            ]
        },
        {
            "speech_id": "117405261X00320100122_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○菅国務大臣　今、茂木さんが言われたことは、この成長戦略というものの理解がかなり間違っていると思いますので、若干説明を申し上げます。\r\n　つまり、なるべく短い時間で言いますが……（茂木委員「もう時間がないんですけれども」と呼ぶ）ですから、なるべく短い時間で言いますが、まずは、八〇年代以降の公共事業が投資効果が薄かったということは多分認められると思います。（茂木委員「乗数効果は減っている」と呼ぶ）ですから、投資効果が低かったから、都市と農村の格差の是正にはつながったけれども、残念ながらそれが大きな成長にはつながらなかったわけです。\r\n　そして、二〇〇〇年代のいわゆる小泉・竹中路線というのは、どちらかといえば、デフレ状態の中で、企業の生産性を高めれば全部うまくいくと言ったんですが、一企業にとってはそれが正しい戦略だけれども、日本全体からすると、ある企業は効率化するけれども、リストラされて失業者がどんどんふえたのでは、マクロ的に見たらプラスにならないという第二の道の失敗を指摘したんです。\r\n　そこで、私たちは、需要というものを中心に、いかにして需要を拡大するか。私は、需要を拡大すれば今の日本の企業は十分に供給する能力があると思っています。\r\n　需要を拡大する道として、大きく言えば二つあります。新しいものをつくる。例えば、携帯電話は二十年前はありませんでした。そういう意味で、新しい供給が新しい需要をつくる分野もあります。しかし同時に、介護とか医療のように、潜在的需要はあるんだけれども、ちゃんとした人がつけていない、負担の問題がある。あるいは観光のように、潜在的には需要があるんだけれども、休みが固定しているからできていない。\r\n　こういうことについて柱に立てて言っているのであって、決して、配分の政策だけがここに書いてあるなんというのは、まさにさっき言われたように、配分の政策が少な過ぎると直前に言ったんじゃないですか。ですから支離滅裂なんです、言っていることが。\r\n　そういう中で、四十四兆円の国債についてのお尋ねがありました。\r\n　これもよく茂木さんはおわかりのように、今年度の当初予算で三十三兆円、一次補正で四十四兆円なんです。しかし、それに加えて九兆円の財政の、つまり税収の見積もりが、この見積もりは麻生内閣の見積もりですよ、見積もりが九兆円下がったんです。それを穴埋めすることによって、実質上、今年度の五十三兆の国債が発行されるわけです。\r\n　ですから、私たちとしては、来年度の予算を考えるときに、マーケットの信認と同時に景気に対してのプラス的な効果も、ぎりぎりその狭い道を考えた中で、マーケットの信認という点では約四十四兆という線がぎりぎりではないかということで、それを守った予算案をつくったということがこの実際の姿であるということを申し上げておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、なるべく短い時間で言いますが……（茂木委員「もう時間がないんですけれども」と呼ぶ）ですから、なるべく短い時間で言いますが、まずは、八〇年代以降の公共事業が投資効果が薄かったということは多分認められると思います",
                "\r\n　そして、二〇〇〇年代のいわゆる小泉・竹中路線というのは、どちらかといえば、デフレ状態の中で、企業の生産性を高めれば全部うまくいくと言ったんですが、一企業にとってはそれが正しい戦略だけれども、日本全体からすると、ある企業は効率化するけれども、リストラされて失業者がどんどんふえたのでは、マクロ的に見たらプラスにならないという第二の道の失敗を指摘したんです",
                "私は、需要を拡大すれば今の日本の企業は十分に供給する能力があると思っています",
                "しかし同時に、介護とか医療のように、潜在的需要はあるんだけれども、ちゃんとした人がつけていない、負担の問題がある",
                "\r\n　こういうことについて柱に立てて言っているのであって、決して、配分の政策だけがここに書いてあるなんというのは、まさにさっき言われたように、配分の政策が少な過ぎると直前に言ったんじゃないですか",
                "\r\n　ですから、私たちとしては、来年度の予算を考えるときに、マーケットの信認と同時に景気に対してのプラス的な効果も、ぎりぎりその狭い道を考えた中で、マーケットの信認という点では約四十四兆という線がぎりぎりではないかということで、それを守った予算案をつくったということがこの実際の姿であるということを申し上げておきます"
            ]
        },
        {
            "speech_id": "117405261X00320100122_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-22",
            "speech_text": "○菅国務大臣　ちょっと、国債発行が四十四兆円を超えないかという御質問なんですね。そういう……（茂木委員「違う違う。今の質問に答えてください。ちゃんと答えてください、今二回も質問したんだから。だったら答弁なんか立たないでくださいよ」と呼ぶ）だから、四十四兆円の趣旨については、総理も言われたし、私からも言いました。ですから、その四十四兆円という答えではまずいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00320100122/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、その四十四兆円という答えではまずいんですか"
            ]
        },
        {
            "speech_id": "117405261X00220100121_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-21",
            "speech_text": "○菅国務大臣　柴山議員の方から、二〇一〇年代初頭にプライマリーバランスをバランスさせたいということを前の政権で言っておられたと。私も、何度もその話は聞かせていただき、この場でも議論させていただきました。\r\n　しかし、残念ながら、麻生政権のもとで既に第一次補正で四十四兆円の国債を発行され、さらに九兆円税収見通しが下回った中で、今言われた五十三兆の国債発行になったわけでありまして、もちろん、すべてが前の政権とは言いませんけれども、五十三兆の中身でいえば、大部分は前の政権から引き継いだ財政でありますので、プライマリーバランスは大きくギャップが開いたわけであります。\r\n　私たちは、決してプライマリーバランスを軽視しているわけではありませんけれども、少なくとも、これまでできなかった原因をしっかり踏まえないで単にプライマリーバランスをいつごろまでにこうしたいということを言っても、それは従来の失敗を繰り返すと思いましたから、例えば新しい経済成長戦略などを十二月の末に発表いたしましたが、そういう歳出の中身あるいは成長戦略、そういうものを組み立てる中から、ことしの五月、六月には中期財政フレームというものを国家戦略室を中心に出していただくことになっておりますので、その中で財政再建の道筋も打ち出していきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00220100121/246",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、決してプライマリーバランスを軽視しているわけではありませんけれども、少なくとも、これまでできなかった原因をしっかり踏まえないで単にプライマリーバランスをいつごろまでにこうしたいということを言っても、それは従来の失敗を繰り返すと思いましたから、例えば新しい経済成長戦略などを十二月の末に発表いたしましたが、そういう歳出の中身あるいは成長戦略、そういうものを組み立てる中から、ことしの五月、六月には中期財政フレームというものを国家戦略室を中心に出していただくことになっておりますので、その中で財政再建の道筋も打ち出していきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117415254X00220100120_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-01-20",
            "speech_text": "○国務大臣（菅直人君）　尾辻参議院議員会長から、財政規律について、さらには国家戦略室と財務省の関係について御質問をいただきました。\r\n　まず、財政規律について申し上げますと、御承知のように、巨額の国債残高がある一方で、リーマン・ショック以来の経済危機からいかに脱却していくかという、この両方を満たすという意味での狭い道を選択をしてまいりました。そうした中で、平成二十二年度予算については新規の国債発行を約四十四兆円に抑えたところでありまして、このことは、ぎりぎりではありますけれども、マーケットからの信認も得られる水準だと、このように考えております。\r\n　なお、前内閣において、前内閣において当初の国債発行三十三兆、一次補正後の国債発行合わせて四十四兆、税収見通しが麻生内閣において九兆円実際が下がりましたので、それを合わせると五十三兆というものが今年度の国債発行でありまして、それに対して四十四兆円で抑えるということは、私は一定の抑制効果を、財政規律を考えた行動であると、このように理解いただけると思っております。\r\n　国家戦略室との関係についてお話がありました。\r\n　国家戦略室の役目は税財政の骨格をつくっていく、そういう意味で、予算編成の基本方針の原案は国家戦略室でつくったものであります。今後のことについて言えば、昨年十二月の三十日に新成長戦略の基本方針を発表いたしました。そして、これを今年の五月、六月に向けて肉付けをする一方で、国家戦略室を中心に複数年度予算を含む中期財政フレームを策定していく、それを含んだ財政運営戦略をつくっていくことになっております。\r\n　なお、当然のことでありますが、財務省としては、この国家戦略室とこうした問題については緊密に連携をして予算編成などに当たってもきましたし、これからも当たっていきたいと、このように考えております。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣原口一博君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00220100120/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、財政規律について申し上げますと、御承知のように、巨額の国債残高がある一方で、リーマン・ショック以来の経済危機からいかに脱却していくかという、この両方を満たすという意味での狭い道を選択をしてまいりました",
                "そうした中で、平成二十二年度予算については新規の国債発行を約四十四兆円に抑えたところでありまして、このことは、ぎりぎりではありますけれども、マーケットからの信認も得られる水準だと、このように考えております",
                "\r\n　なお、前内閣において、前内閣において当初の国債発行三十三兆、一次補正後の国債発行合わせて四十四兆、税収見通しが麻生内閣において九兆円実際が下がりましたので、それを合わせると五十三兆というものが今年度の国債発行でありまして、それに対して四十四兆円で抑えるということは、私は一定の抑制効果を、財政規律を考えた行動であると、このように理解いただけると思っております",
                "\r\n　なお、当然のことでありますが、財務省としては、この国家戦略室とこうした問題については緊密に連携をして予算編成などに当たってもきましたし、これからも当たっていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117304889X00320091120_043",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-20",
            "speech_text": "○菅国務大臣　四十四兆円という数字について、今中川さんからは甘いと言われ、また、ほかの方からは辛過ぎると言われているところで、そういう状況にあることは十分御承知のことだと思います。\r\n　また、税収よりもいわゆる国債の方が多くなると言われました。その危険性を私もひしひしと感じております。\r\n　ただ、これも、余り前の内閣の責任にはしたくありませんが、少なくとも平成二十一年度の予算で六十四兆の税収見通しを立てて予算を組まれておりますが、残念ながら、来年が三十七兆程度になりそうだと言われましたが……（中川（秀）委員「六十四兆じゃない、四十六兆」と呼ぶ）失礼しました。四十六兆の税収を見通されていますが、そして来年の税収についても三十七兆程度になりそうだと中川さん御自身が見通しを述べられましたが、ことしの税収も、四十六兆ではなくて、それを大幅に下回ることはよく御承知の上で言われたんだと思います。つまり、その穴埋めをすれば、いや応なく平成二十一年度の予算が、少なくとも税収見通しを大きく下回った税収しかないものを国債で補てんしたとすれば、まさに税収よりも国債発行が多くなる、そういう結果になることはよく御承知のことだと思っております。\r\n　私は、そういうこと自身を含めてまさに大変厳しい財政状況にあることは十二分に認識をいたしております。その中で、四十四兆という数字が甘いと見る見方、辛いと見る見方はありますけれども、少なくとも現在の内閣では、この数字、一〇〇％内閣で確定したわけではありませんが、財務大臣御自身が、何としてもこれは守りたいという認識を示されておりますし、私もその線は守っていきたい、こう思っております。\r\n　それに加えての議論はいろいろありまして、きょうは実はそういう議論を中川議員としてされるのかなと思っておりましたが、中川議員が長年、上げ潮派と言われているいろいろな構造改革推進の立て役者であったこともありまして、私としては、構造改革前の、財政依存の、余りにも過度に依存した政策も正しくなかったし、しかし同時に、いわゆる上げ潮派と言われた人たちが、規制緩和さえすれば経済が伸びると言ったことも、結局は外需依存であって、そうではなかった。\r\n　私は、実は、きょうはせっかくの機会ですから第三の道を御披露しようかと思っていたんですが、その議論ができなくて残念だったことを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00320091120/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　四十四兆円という数字について、今中川さんからは甘いと言われ、また、ほかの方からは辛過ぎると言われているところで、そういう状況にあることは十分御承知のことだと思います",
                "その危険性を私もひしひしと感じております",
                "\r\n　ただ、これも、余り前の内閣の責任にはしたくありませんが、少なくとも平成二十一年度の予算で六十四兆の税収見通しを立てて予算を組まれておりますが、残念ながら、来年が三十七兆程度になりそうだと言われましたが……（中川（秀）委員「六十四兆じゃない、四十六兆」と呼ぶ）失礼しました",
                "つまり、その穴埋めをすれば、いや応なく平成二十一年度の予算が、少なくとも税収見通しを大きく下回った税収しかないものを国債で補てんしたとすれば、まさに税収よりも国債発行が多くなる、そういう結果になることはよく御承知のことだと思っております",
                "\r\n　私は、そういうこと自身を含めてまさに大変厳しい財政状況にあることは十二分に認識をいたしております",
                "その中で、四十四兆という数字が甘いと見る見方、辛いと見る見方はありますけれども、少なくとも現在の内閣では、この数字、一〇〇％内閣で確定したわけではありませんが、財務大臣御自身が、何としてもこれは守りたいという認識を示されておりますし、私もその線は守っていきたい、こう思っております",
                "\r\n　それに加えての議論はいろいろありまして、きょうは実はそういう議論を中川議員としてされるのかなと思っておりましたが、中川議員が長年、上げ潮派と言われているいろいろな構造改革推進の立て役者であったこともありまして、私としては、構造改革前の、財政依存の、余りにも過度に依存した政策も正しくなかったし、しかし同時に、いわゆる上げ潮派と言われた人たちが、規制緩和さえすれば経済が伸びると言ったことも、結局は外需依存であって、そうではなかった",
                "\r\n　私は、実は、きょうはせっかくの機会ですから第三の道を御披露しようかと思っていたんですが、その議論ができなくて残念だったことを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117314889X00220091119_175",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（菅直人君）　せっかくの御質問ですからちょっぴり前の話からしますと、私は、小泉内閣からリーマン・ショックまでの間、経済が比較的良かったという見方がありますけれども、考えてみますと、外需に依存した経済であって、必ずしも小泉総理が考えられたような、何といいましょうか、規制緩和等が効果を上げた形での経済の状況ではなかった。特に財政の悪化は、当初小泉総理は、例えば三十兆円という国債の枠を自ら言われましたけれども、結果としてはそれを大きく超える形になって、財政悪化は小泉政権、さらには安倍政権、福田政権、そして麻生政権と、更にその財政の状況、国債残高は非常に大きなものになったと、こういうふうに見ていることをまず前段で申し上げたいと思います。\r\n　その上で、リーマン・ショック以降いろいろと麻生内閣が手当てをされたことは私もよく承知をしております。基本的に当時のことを思い出していただきたいんですが、私たちは一次補正について、そのことについて、中身のことは言いましたよ、いろいろと。しかし、やることがおかしいと言ったことは基本的にはありません。どちらかというと、前の年の二次補正が遅過ぎるんじゃないかということを言って、それが結果的に一次補正というのが、本予算を組んだ直後に一次補正を作られましたから、通常、珍しいことですよね、四月から二十一年度本予算が始まっているのに、もう一か月もたたない、あるいは一か月程度で二次補正を組まれましたから。しかも十五兆円という極めて大型の二次補正でした。\r\n　ですから、私たちはリーマン・ショックに対して財政出動が必要ないと言ったことはありません。あえて言えば、規模についてもいろいろ議論はありましたけれども、私自身は規模についてもそれほど大き過ぎるから反対だと言ったことはありません。まさに問題は支出の内容、よくワイズスペンディングという言葉が使われますけれども、中身が適切なのか、それとも中身が不適切なのかということでそのときの審議でも申し上げたつもりであります。\r\n　そして、今回の場合に、我が政権ができた後に、その中身について不適切だと、メディア館のようなことが象徴されましたけれども、そういうものについては執行を停止させていくということで対応させていただきました。その上で、私は、まずこの政権が最初にやった経済対策は、実は経済対策という名はかぶせておりませんが、緊急雇用対策を十月の二十三日に発表いたしました。これによって、いろいろと補正で組まれたものを含めて、積極的に雇用を生み出すことによって景気にもプラスになる項目を重点を置きました。\r\n　例えば、介護のような問題は、求人倍率は今でも一より上なんですね。しかし、残念ながら、そこに仕事をする人がミスマッチでなかなかいない。こういうところに特にてこ入れをすれば、求人、つまりは雇用が生まれると同時にサービスの生産が生まれます。森林の再生などといった問題はまだ時間が若干掛かりますけれども、新規雇用を生み出すことがある意味では景気の浮上にも当たると、こういうふうに考えておりまして、私は十月二十三日の緊急雇用対策は景気対策としての側面も持っていると考えておりました。\r\n　その上で、いよいよ二次補正について検討しなければならないということでありまして、ある意味では、我が政権になってからも切れ目のない形でこの経済の足下の状況がこれ以上悪化しないように対応をしていると、そういう姿勢で対応しているつもりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314889X00220091119/175",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に財政の悪化は、当初小泉総理は、例えば三十兆円という国債の枠を自ら言われましたけれども、結果としてはそれを大きく超える形になって、財政悪化は小泉政権、さらには安倍政権、福田政権、そして麻生政権と、更にその財政の状況、国債残高は非常に大きなものになったと、こういうふうに見ていることをまず前段で申し上げたいと思います",
                "\r\n　その上で、リーマン・ショック以降いろいろと麻生内閣が手当てをされたことは私もよく承知をしております",
                "\r\n　ですから、私たちはリーマン・ショックに対して財政出動が必要ないと言ったことはありません",
                "あえて言えば、規模についてもいろいろ議論はありましたけれども、私自身は規模についてもそれほど大き過ぎるから反対だと言ったことはありません",
                "まさに問題は支出の内容、よくワイズスペンディングという言葉が使われますけれども、中身が適切なのか、それとも中身が不適切なのかということでそのときの審議でも申し上げたつもりであります",
                "\r\n　そして、今回の場合に、我が政権ができた後に、その中身について不適切だと、メディア館のようなことが象徴されましたけれども、そういうものについては執行を停止させていくということで対応させていただきました",
                "森林の再生などといった問題はまだ時間が若干掛かりますけれども、新規雇用を生み出すことがある意味では景気の浮上にも当たると、こういうふうに考えておりまして、私は十月二十三日の緊急雇用対策は景気対策としての側面も持っていると考えておりました",
                "\r\n　その上で、いよいよ二次補正について検討しなければならないということでありまして、ある意味では、我が政権になってからも切れ目のない形でこの経済の足下の状況がこれ以上悪化しないように対応をしていると、そういう姿勢で対応しているつもりであります"
            ]
        },
        {
            "speech_id": "117314889X00220091119_181",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（菅直人君）　亀井大臣とはいろんな機会に意見交換をいたしております。そういう中で、亀井大臣がいろいろ、今委員が言われたような発言なり、それに近いことも言われていることもよく承知をしております。\r\n　先ほども申し上げましたように、私は足下の景気、経済状況に対して決して楽観はいたしておりません。確かに数字はやや好転しているところも一部ありますけれども、特に雇用状況が非常に改善がまだ遅いわけですし、そういう点では、まだ足下の状況を楽観はしておりません。そういう意味で、先ほどから言っていますように、つながっていく景気に対してもプラスになるような政策はこれからも続けていかなければならないと、こう思っております。\r\n　ただ、その中で、今まさに申し上げているように、規模が大きければたくさんの効果があって、規模が小さければ効果が少ないという考え方を私自身は取っておりません。やはり中身だと。特に今は、国債ですから簡単に言うと借金ですから、ここで一兆円借金するということは、将来使う一兆円は使えなくなる。少なくとも返すことが前提であればそういうことなんです。ということは、時間差の問題として、将来使うものを前取りして使うわけです。ですから、もちろんリーマン・ショックのような、どうしてもここでこれ以上経済が落ち込むとそれこそ大恐慌にでもなりかねないというときは、これは将来の使うことができるお金を前借りしてでも使わなきゃいけないという意味で、私たちも、先ほど申し上げているように一次補正に対して財政出動そのものを否定したわけじゃないんです。\r\n　ただ、ここから先、どこまでそのような緊急対策的な形でどんどんどんどん将来のものをこれ以上前借りしていいのか。それとも、ある程度はまだまだ前借り、それでも前借りせざるを得ないことはもうよく御承知だと思うんですね。来年度も、残念ながら、税収見通しなどを考えると、かなり大きな国債発行をせざるを得ない状況にある中で、しかしそれでも、どこまでぎりぎり、それを抑えながら景気も下支えできるかというぎりぎりの判断を今常に迫られているわけでありまして、そういう意味合いでは、亀井大臣の物の考え方なりニュアンスと私のニュアンスが若干の差があるかもしれません。ここはしっかり閣内で議論をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314889X00220091119/181",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほども申し上げましたように、私は足下の景気、経済状況に対して決して楽観はいたしておりません",
                "確かに数字はやや好転しているところも一部ありますけれども、特に雇用状況が非常に改善がまだ遅いわけですし、そういう点では、まだ足下の状況を楽観はしておりません",
                "そういう意味で、先ほどから言っていますように、つながっていく景気に対してもプラスになるような政策はこれからも続けていかなければならないと、こう思っております",
                "\r\n　ただ、その中で、今まさに申し上げているように、規模が大きければたくさんの効果があって、規模が小さければ効果が少ないという考え方を私自身は取っておりません",
                "ですから、もちろんリーマン・ショックのような、どうしてもここでこれ以上経済が落ち込むとそれこそ大恐慌にでもなりかねないというときは、これは将来の使うことができるお金を前借りしてでも使わなきゃいけないという意味で、私たちも、先ほど申し上げているように一次補正に対して財政出動そのものを否定したわけじゃないんです",
                "\r\n　ただ、ここから先、どこまでそのような緊急対策的な形でどんどんどんどん将来のものをこれ以上前借りしていいのか",
                "来年度も、残念ながら、税収見通しなどを考えると、かなり大きな国債発行をせざるを得ない状況にある中で、しかしそれでも、どこまでぎりぎり、それを抑えながら景気も下支えできるかというぎりぎりの判断を今常に迫られているわけでありまして、そういう意味合いでは、亀井大臣の物の考え方なりニュアンスと私のニュアンスが若干の差があるかもしれません"
            ]
        },
        {
            "speech_id": "117304889X00220091118_109",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○菅国務大臣　その話は、二十二年度、来年度の予算について、昨日ですか一昨日、今、事業仕分けを仙谷さんの方でやっておられますが、マニフェスト等事業仕分けの対象にしていない大きな政策課題については国家戦略室で取りまとめていくという方向になっております。その中で、国債の規模がどのくらいで、そして予算規模がどのくらいで、場合によったら埋蔵金等もこの程度のものという形がもちろん最終的には決まってくると思っております。\r\n　そういう意味で、今お話がありましたように、マニフェストについては基本的に四年間のロードマップを提示させていただいておりまして、そういう意味では、四年間の中ではマニフェストに盛り込んだことをすべてしっかりやり切りたいと思っております。\r\n　消費税に関しては、これもたしかマニフェストに書いてあると思いますが、四年間は引き上げそのものは行わない、しかし、議論については行っていくべきだ、そういうふうに私も思っております。これは、余り比較をしては悪いかもしれませんが、小泉内閣が誕生したときに、小泉元総理は、自分の内閣では消費税は引き上げない、議論は自由だと言われました。そのことがよかった、悪かったかはありますが。\r\n　大きな政権交代の中で、金庫の中身を私たちは見ていませんから、まずは、どれだけ埋蔵金があるのか。これはもちろん自民党に入られる前のことかもしれませんが、私たちが、野党時代に、埋蔵金はと言ったら、埋蔵金なんかありませんというのが自民党政権の答えだったわけですが、これまでの補正予算等で既に埋蔵金を相当規模使われていますので、あけてみたらまだ百兆ぐらい埋蔵金があるかもしれませんので、そういうことを含めて、来年度の予算については、今申し上げましたように、しかるべきときまでにきちっとした枠組みを提示しますし、四年間の中でマニフェストを実現していく、消費税については四年間は引き上げない、このことがマニフェストの、私たちの申し上げていることで、私からもそう申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、国債の規模がどのくらいで、そして予算規模がどのくらいで、場合によったら埋蔵金等もこの程度のものという形がもちろん最終的には決まってくると思っております",
                "\r\n　そういう意味で、今お話がありましたように、マニフェストについては基本的に四年間のロードマップを提示させていただいておりまして、そういう意味では、四年間の中ではマニフェストに盛り込んだことをすべてしっかりやり切りたいと思っております",
                "\r\n　消費税に関しては、これもたしかマニフェストに書いてあると思いますが、四年間は引き上げそのものは行わない、しかし、議論については行っていくべきだ、そういうふうに私も思っております",
                "これは、余り比較をしては悪いかもしれませんが、小泉内閣が誕生したときに、小泉元総理は、自分の内閣では消費税は引き上げない、議論は自由だと言われました",
                "これはもちろん自民党に入られる前のことかもしれませんが、私たちが、野党時代に、埋蔵金はと言ったら、埋蔵金なんかありませんというのが自民党政権の答えだったわけですが、これまでの補正予算等で既に埋蔵金を相当規模使われていますので、あけてみたらまだ百兆ぐらい埋蔵金があるかもしれませんので、そういうことを含めて、来年度の予算については、今申し上げましたように、しかるべきときまでにきちっとした枠組みを提示しますし、四年間の中でマニフェストを実現していく、消費税については四年間は引き上げない、このことがマニフェストの、私たちの申し上げていることで、私からもそう申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117304889X00220091118_137",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○菅国務大臣　委員も御承知のとおり、昨年暮れのリーマン・ブラザーズの破綻から始まる世界的な大不況の中で、さきの政権もいろいろ苦労されました。そして、本来なら、今年度予算ができて、通常は補正予算というのも、少なくとも数カ月は間を置くのが私の知っている例では通常、あるいは秋ぐらいにやるのが通常であったわけですが、もうほとんど本予算が上がったすぐに麻生政権での一次補正が組まれたわけであります。\r\n　さらに言いますと、いわゆる税収見通しが麻生政権の二十一年度予算では四十六兆円となっておりますけれども、まだ確定した数字は出ておりませんが、相当程度の落ち込みが予想されております。そうしますと、二十一年度の予算の中だけでも、百二兆という本予算、補正予算の総額を賄うには、四十四兆のこれまでの国債発行でも実は足らないという現状があることは御理解をいただいていると思っております。\r\n　私どもも、もちろん、財政再建あるいは財政健全化のためには、決して国債をむやみに発行していいとは思っておりません。しかし一方では、まさに百年に一度とも言われる世界的な不況にもつながるような事態の中で、まだまだ自律的な回復にまでは届いていないというところで、足元は足元としてしっかり固めながら、中長期の財政健全化を考えなければいけない。\r\n　そのときに、確かに形式上は最初の予算の国債は三十三兆でありましたが、同じ政権下で四十四兆、さらには、税収見通しからいえばさらにその穴埋めが大きくならざるを得ないという中で、今日のところ、四十四兆という数字が、ある意味ではマーケットの皆さんを含めて今年度のベースとして、これが一つのメルクマールというのでしょうか、一つの指標になりつつある中で、総理や私どももこれをめどにして、しかしこれについては、端的に言えば余りこれを大きく超えるような形にはしないで済むようにしていきたい。\r\n　私は、この場では余り長くは申し上げませんが、一言で言えば、財政に依存しないで景気や雇用が拡大する道はあるはずだ、知恵を出せば、ルールを変えれば、財政に依存しないでも経済成長につながり雇用につながる道はあるはずだと思っておりますので、そういうものを中心にした第二次補正、本予算を考えていくことで財政規律のぎりぎりのところは守っていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうしますと、二十一年度の予算の中だけでも、百二兆という本予算、補正予算の総額を賄うには、四十四兆のこれまでの国債発行でも実は足らないという現状があることは御理解をいただいていると思っております",
                "\r\n　私どもも、もちろん、財政再建あるいは財政健全化のためには、決して国債をむやみに発行していいとは思っておりません",
                "しかし一方では、まさに百年に一度とも言われる世界的な不況にもつながるような事態の中で、まだまだ自律的な回復にまでは届いていないというところで、足元は足元としてしっかり固めながら、中長期の財政健全化を考えなければいけない",
                "\r\n　そのときに、確かに形式上は最初の予算の国債は三十三兆でありましたが、同じ政権下で四十四兆、さらには、税収見通しからいえばさらにその穴埋めが大きくならざるを得ないという中で、今日のところ、四十四兆という数字が、ある意味ではマーケットの皆さんを含めて今年度のベースとして、これが一つのメルクマールというのでしょうか、一つの指標になりつつある中で、総理や私どももこれをめどにして、しかしこれについては、端的に言えば余りこれを大きく超えるような形にはしないで済むようにしていきたい",
                "\r\n　私は、この場では余り長くは申し上げませんが、一言で言えば、財政に依存しないで景気や雇用が拡大する道はあるはずだ、知恵を出せば、ルールを変えれば、財政に依存しないでも経済成長につながり雇用につながる道はあるはずだと思っておりますので、そういうものを中心にした第二次補正、本予算を考えていくことで財政規律のぎりぎりのところは守っていきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117304889X00220091118_139",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2009-11-18",
            "speech_text": "○菅国務大臣　建設国債と特例国債については、発行の経緯の中ではかなり違うものだという認識があった時代もありますけれども、少なくとも国債マーケットにおいて、これが建設国債だ、これが赤字国債だという区別はされていないというふうに認識しております。\r\n　それに加えて、かつては、例えば一九六〇年代は、建設の目的で使われた財政は、例えば東京—大阪の新幹線のように投資効果の非常に大きなものがありました。八〇年代に入ってからの多くの公共事業、建設事業は、どちらかといえば、地方に仕事を持っていって雇用やお金を流す意味では私は効果があったと思います。日本全体の格差を縮める上でもそれは効果があったと思います。\r\n　しかし、残念ながら、それが建設国債あるいは建設事業であるから本当に日本経済の成長に大きく寄与したかといえば、今になってみて、あの九十幾つの飛行場、あるいは日本じゅうにハブ港湾と言われるようなほとんど使われない港湾がたくさんできている。こういうことを考えますと、私は、投資効果が極めて薄い、少ないものをつくり続けたことが経済の成長を停滞させると同時に、大きな財政の借金の積み上げになったという認識を持っております。\r\n　そういう意味で、この段階で、もちろんある程度の理論的な差があることは承知をしておりますけれども、建設公債、赤字公債と分けて議論することが、それこそ建設的な意味を持つとは私自身は必ずしも思っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304889X00220091118/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅国務大臣　建設国債と特例国債については、発行の経緯の中ではかなり違うものだという認識があった時代もありますけれども、少なくとも国債マーケットにおいて、これが建設国債だ、これが赤字国債だという区別はされていないというふうに認識しております",
                "八〇年代に入ってからの多くの公共事業、建設事業は、どちらかといえば、地方に仕事を持っていって雇用やお金を流す意味では私は効果があったと思います",
                "日本全体の格差を縮める上でもそれは効果があったと思います",
                "こういうことを考えますと、私は、投資効果が極めて薄い、少ないものをつくり続けたことが経済の成長を停滞させると同時に、大きな財政の借金の積み上げになったという認識を持っております",
                "\r\n　そういう意味で、この段階で、もちろんある程度の理論的な差があることは承知をしておりますけれども、建設公債、赤字公債と分けて議論することが、それこそ建設的な意味を持つとは私自身は必ずしも思っておりません"
            ]
        },
        {
            "speech_id": "117305254X00420091117_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-11-17",
            "speech_text": "○国務大臣（菅直人君）　竹内譲議員の質問にお答えいたします。\r\n　新政権のマクロ経済政策、さらには中長期の経済成長戦略、財政再建計画についての御質問をいただきました。\r\n　八〇年代以降、多くの政権が何度となく経済戦略や財政再建計画を打ち出しましたが、ことごとく失敗をしてきたのはなぜかということを現在検証を行っております。\r\n　その第一の原因は、私は、やはり、財政の中身が六〇年代から八〇年代にかけて大きく変わらなければならなかったのに、それを変え切れなかったことに最大の原因があると考えております。\r\n　例えば、私が高校生のときに、東京オリンピックで東京—大阪の新幹線が建設されました。約四千億円の資金でありましたが、多分、何十倍という投資効果がその後生まれたと思います。\r\n　しかし、残念ながら、八〇年代になってからの公共事業というのは、地方に仕事をつくり、お金を流すという意味で、格差是正には確かに役に立ったと思います。しかし、それ自体が目的になったために、投資効果の低い公共事業が多くて、それは必ずしも成長につながらなかったということになっていると私は思います。\r\n　そういった意味で、現在我が内閣がやっている、財政の中身を大きく変えていくということこそ、まさにそうした財政の再建や経済成長の前提の大改革が進行している、このことをぜひ竹内議員にも御理解をいただきたいと思います。\r\n　さらに検証を進めていきますと、一時期、企業の生産性を高めれば日本全体が成長する、当然のことのような議論がたくさんありました。\r\n　確かに、このことは、完全雇用のもとではそのとおりでありますけれども、もし完全雇用でないときに新たな需要が発生しないまま一つの企業の効率が上がれば、必ず新たな失業を生む。つまりは、一つの企業はリストラによって生産性が向上するかもしれませんが、日本全体をリストラするわけにはいかないわけでありますから、日本全体の成長をするためには、必ずしも一企業の成長だけではそれがマクロの経済としては成長につながっていないということも指摘をしておかなければなりません。\r\n　そこで、現在考えているのは、雇用の増大と需要の増大が両立するような経済政策を考えております。\r\n　例えば、介護の分野は現在でも求人倍率は一を超えております。つまりは、ミスマッチなどによって雇用が発生されていない。そして、そこに新たな生産が生まれる可能性がありながら生まれていないところに、その両立を目指す政策こそが重要だと思っております。\r\n　既に、十月二十七日、政権ができて四十日の段階で、我が政権は、緊急雇用対策本部において緊急雇用対策を提示いたしましたが、まさに雇用と需要を両方生み出すようなものに絞って、介護の分野、あるいは森林再生の分野、そういうものに重点を置いて、これまでの積み上がっていたいろいろな財源を活用する、そして、次の二次補正でさらにその方向を詰めようという形で、現在、政策の準備を進めているところであります。\r\n　これによって、この二十年間続いた、景気対策のためには多くの国債を発行せざるを得ない、そして多くの国債を発行すればまた財政がおかしくなるという悪循環から脱却するという大きな目標に向かって、今、成長戦略の検討に入っているところであります。\r\n　そういった意味で、もう一言だけ申し上げますと、これまでは財政規模によって景気対策が大きいか小さいかということを、多くのマスコミを含めてそういう評価をしましたが、私は、財政出動の大きさによってそれをはかるのは間違っている、もっと知恵を使えば財政に頼らないでも大きな需要を生む分野はあるはずだと思っております。\r\n　例えば、クリーンエネルギーによる発電を固定価格で買い取る制度でありますとか、環境に優しい住宅を断熱構造でつくっていく、そういう建築基準法の改正ですとか、つまりは、ルールを変えることによって新しい需要を生み出す分野はたくさんあるわけでありまして、そういうことを考えていくのが、これからのマクロ経済政策であり、また財政再建計画、成長政策でなくてはならないと考えております。\r\n　本日、閣議了解のもとで、私が責任者となっております国家戦略室においてそうした成長戦略をまとめろという御指示もいただきましたので、急いでまとめることもできますけれども、今申し上げたような方向で、現実に雇用政策、二次補正、本予算を組み立てていきますので、やはり十年間はもつような成長戦略をしかるべきときに必ず提示をすることをお約束して、答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00420091117/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その第一の原因は、私は、やはり、財政の中身が六〇年代から八〇年代にかけて大きく変わらなければならなかったのに、それを変え切れなかったことに最大の原因があると考えております",
                "\r\n　しかし、残念ながら、八〇年代になってからの公共事業というのは、地方に仕事をつくり、お金を流すという意味で、格差是正には確かに役に立ったと思います",
                "しかし、それ自体が目的になったために、投資効果の低い公共事業が多くて、それは必ずしも成長につながらなかったということになっていると私は思います",
                "\r\n　そういった意味で、現在我が内閣がやっている、財政の中身を大きく変えていくということこそ、まさにそうした財政の再建や経済成長の前提の大改革が進行している、このことをぜひ竹内議員にも御理解をいただきたいと思います",
                "つまりは、一つの企業はリストラによって生産性が向上するかもしれませんが、日本全体をリストラするわけにはいかないわけでありますから、日本全体の成長をするためには、必ずしも一企業の成長だけではそれがマクロの経済としては成長につながっていないということも指摘をしておかなければなりません",
                "そして、そこに新たな生産が生まれる可能性がありながら生まれていないところに、その両立を目指す政策こそが重要だと思っております",
                "\r\n　そういった意味で、もう一言だけ申し上げますと、これまでは財政規模によって景気対策が大きいか小さいかということを、多くのマスコミを含めてそういう評価をしましたが、私は、財政出動の大きさによってそれをはかるのは間違っている、もっと知恵を使えば財政に頼らないでも大きな需要を生む分野はあるはずだと思っております",
                "\r\n　例えば、クリーンエネルギーによる発電を固定価格で買い取る制度でありますとか、環境に優しい住宅を断熱構造でつくっていく、そういう建築基準法の改正ですとか、つまりは、ルールを変えることによって新しい需要を生み出す分野はたくさんあるわけでありまして、そういうことを考えていくのが、これからのマクロ経済政策であり、また財政再建計画、成長政策でなくてはならないと考えております"
            ]
        },
        {
            "speech_id": "117305261X00320091104_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○菅国務大臣　経済財政担当大臣としてお答えを申し上げます。\r\n　まず、新発の十年国債の利回り、確かにある時期少しずつ上がっておりましたが、直近は一・四を切っておりまして、この数日は一・四を切った水準になっているということをまず申し上げておきたいと思います。\r\n　また、今、四十四兆円というお話をされましたけれども、私の認識では、自公政権、麻生政権のときに、補正予算を出されただけではありません、税収見通しが四十六兆円になっております。しかし、この税収見通しは大幅に下方修正をせざるを得ない状況にあることは、斉藤議員も御承知のとおりであります。\r\n　そうしますと、例えば四十兆円程度に下方修正されると、百二兆円の予算を組まれたのは自公政権でありまして、その四十兆円の税収との差額を埋蔵金とやはり国債でこれは処理せざるを得ないわけでありまして、こういう状況にあるということを私たちは念頭に置いております。\r\n　金利の問題についてもう一言触れれば、よい金利上昇と悪い金利上昇と言われておりますが、景気が上昇していく過程では金利が上がることがあります。一方で、国債の出し方によっては、それを懸念しての金利が上がることもあります。\r\n　いずれにいたしましても、こういう厳しい状況にあることを前提としながら、しかし一方では足元の景気に対する配慮も怠らないように、来年度の予算についても、国家戦略室としても方向性を定めていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、新発の十年国債の利回り、確かにある時期少しずつ上がっておりましたが、直近は一・四を切っておりまして、この数日は一・四を切った水準になっているということをまず申し上げておきたいと思います",
                "しかし、この税収見通しは大幅に下方修正をせざるを得ない状況にあることは、斉藤議員も御承知のとおりであります",
                "\r\n　そうしますと、例えば四十兆円程度に下方修正されると、百二兆円の予算を組まれたのは自公政権でありまして、その四十兆円の税収との差額を埋蔵金とやはり国債でこれは処理せざるを得ないわけでありまして、こういう状況にあるということを私たちは念頭に置いております",
                "\r\n　いずれにいたしましても、こういう厳しい状況にあることを前提としながら、しかし一方では足元の景気に対する配慮も怠らないように、来年度の予算についても、国家戦略室としても方向性を定めていきたいと思っております"
            ]
        },
        {
            "speech_id": "117305261X00220091102_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○菅国務大臣　経済財政担当大臣として、今の御質問にあらかじめお答えいたします。\r\n　金利の上昇ということをいろいろ御心配のようでありますが、金利の上昇には二つ一般的に言われておりまして、景気がよくなることを見通しての上昇と、それから国債の発行がふえることによるマーケットの窮屈さを見通しての上昇。今の状況はまだどちらとも言えない。数カ月前の水準よりはまだ低い水準でありますので、ここは注意深く見ているところであります。\r\n　そこで、大島議員の方から財政規律について言われましたけれども、これは国家戦略室の方で、この間、予算の編成のあり方という検討を行いまして、閣議決定を行っております。簡単に言えば、単年度の、つまりは来年度の予算については、これは、時間的な経緯もありますし、まさに足元の景気というものの動向も見なきゃいけませんので、それを配慮しながら、まさに単年度として決めていくけれども、二十三年度からは複数年度予算ということを想定して、三年間の展望の中で中期財政フレームというものをつくりまして、その中で中期的な財政規律をきちっとしていこうということを閣議で決定いたしております。\r\n　また、今収支ギャップということを言われましたけれども、私が理解している麻生内閣の収支ギャップは、一次補正を含む百二兆円の予算を組まれたのは麻生内閣でありますし、それに対して四十六兆円の税収を見込まれましたが、実際には四十兆を切りそうな情勢でありますので、その差額がもしギャップという、これは収支のギャップですが、需給とは若干違いますけれども、この図面が私には理解できないのでそのことを言っているんですが、それを考えますと、六十兆ぐらいの収支ギャップが麻生内閣の予算においてはあったのではないか、これが私の認識です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、今収支ギャップということを言われましたけれども、私が理解している麻生内閣の収支ギャップは、一次補正を含む百二兆円の予算を組まれたのは麻生内閣でありますし、それに対して四十六兆円の税収を見込まれましたが、実際には四十兆を切りそうな情勢でありますので、その差額がもしギャップという、これは収支のギャップですが、需給とは若干違いますけれども、この図面が私には理解できないのでそのことを言っているんですが、それを考えますと、六十兆ぐらいの収支ギャップが麻生内閣の予算においてはあったのではないか、これが私の認識です"
            ]
        },
        {
            "speech_id": "117305261X00220091102_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-02",
            "speech_text": "○菅国務大臣　ちょっと私は、加藤先生の言われているのは根本から間違っていると思っているんですね。\r\n　今、赤字国債を再度発行したのは確かに藤井先生のときかもしれませんが、その前のバブル時代にも建設国債を発行し続けております。しかも、当時は税収が抜群にふえた時代であります。なぜ、税収がふえ、ＮＴＴ株の五兆円があっても建設国債を発行したのか。当時は、日米の貿易インバランスの縮小のためと言いました。\r\n　私は、今になってみるとそれは間違っていたと。つまりは、ありとあらゆるときに、景気のいいときも景気の悪いときも、いろいろな理由をつけて公共事業偏重の予算を組んできたのが、私も一時期与党におりましたので責任の一端は当時もありますけれども、それを今抜本的に中身を変えているのが今の鳩山政権の改革の本質であって、ただ赤字国債をいつから再開したかしないかじゃなくて、これだけの国債を景気がいいときも悪いときも出し続けたその構造の硬直化、これを政治的に変えられるかどうかがまさにマニフェストでやらなければならないことだ、こう考えています。\r\n　　　　〔海江田委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00220091102/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "なぜ、税収がふえ、ＮＴＴ株の五兆円があっても建設国債を発行したのか",
                "\r\n　私は、今になってみるとそれは間違っていたと",
                "つまりは、ありとあらゆるときに、景気のいいときも景気の悪いときも、いろいろな理由をつけて公共事業偏重の予算を組んできたのが、私も一時期与党におりましたので責任の一端は当時もありますけれども、それを今抜本的に中身を変えているのが今の鳩山政権の改革の本質であって、ただ赤字国債をいつから再開したかしないかじゃなくて、これだけの国債を景気がいいときも悪いときも出し続けたその構造の硬直化、これを政治的に変えられるかどうかがまさにマニフェストでやらなければならないことだ、こう考えています"
            ]
        },
        {
            "speech_id": "117305254X00220091028_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-10-28",
            "speech_text": "○国務大臣（菅直人君）　予算編成の方針に関連して、国家戦略室と私にいろいろと御心配をいただきまして、ありがとうございました。多分、しばらくすると、心配して損をしたと思われるのではないかと思っております。\r\n　もう総理からも触れていただきましたけれども、今進行していることについて西村議員の方に少し説明をさせていただきたいと思います。\r\n　今、長期マクロフレームということを言われましたけれども、つまり、私、この二十年間程度の自民党政権のそうした財政フレーム、中期的なものを見ていて、失敗の連続であったと思っております。つまり、景気が悪いときにそれを刺激するために国債を発行するというのは一定程度理解できますけれども、景気がいいとき、税収がたくさん集まったときにもたくさんの国債を発行してきたのが自民党の政策でありました。\r\n　そのときの理由は、西村議員はまだ議員ではなかったかもしれませんが、いわゆる日米の貿易のインバランスを少なくするためにという名目で数百兆円もの財政出動を目指して建設国債が発行され続けてきた結果が、今日のＧＤＰの二倍にも達するような借金超大国になったというのが、私も一時期与党におりましたので、それも含めて、大きな反省になって今の民主党があるということをまず御理解いただきたいと思います。\r\n　そして、今進んでいることは何か。それは、財政の中身を根本的に変えるということなんです。つまりは、これまで、自民党政権では長年、公共事業に偏重した財政運営のために財政が硬直化して、族議員とつるんだために、時代の変化に財政の中身が全くついていかなかったのが現実じゃないですか。そうした根本を変えて、まさに「コンクリートから人へ」という方向に中身を変えること、中身を変えないでおいて財政の構造を変えることはできないじゃないですか。いかがですか。\r\n　そういった意味で、まず、この一次補正について、当時野党であった私も予算委員会等で質疑をさせていただきました。今の景気の状況の中で財政出動が一定程度必要なことは、当時の議論でも、予算委員会で認めてまいりましたけれども、問題は、中身が賢い支出なのか、それともどうにもならない中身なのかの問題だったんです。\r\n　そこで、一次補正の十五兆円の中、そうしたものを精査する中で、約三兆円の支出を凍結し、先ほど総理からもお話がありましたように、これをもっと国民のためになる、そして景気にもプラスになる、雇用にもプラスになるものに振り向けようというのが今後の財政運営の方向であるということをよく頭に置いていただきたいと思います。\r\n　また、それに関連して、緊急雇用対策というのを、私もその本部長代行として取りまとめをさせていただきました。先ほど人材育成の基金についての話もありましたが、一部は凍結いたしましたけれども、多くはそのまま残っておりますので、それを有効に使わせていただいた、そうした雇用対策になっていることをよくごらんいただきたいと思います。\r\n　そして、その中で、雇用や森林の育成など、新たな分野での雇用を生み出すことによって、新たなサービスが生み出されますので、それは経済の拡大、景気浮揚にもつながるもの、このように考えていることも申し上げておきたいと思います。\r\n　さらに、先ほど総理からも触れていただきましたように、予算編成のあり方について国家戦略室として検討を行いまして、従来の単年度の予算から複数年度の予算を見通す。ただ、来年度の予算から複数年度を入れるのは、もはや焼け野原になったようなところに新たに家を建てるのには若干の準備が要りますので、来年度については、まさに足元の景気、経済を見ながら、雇用状態を見ながら予算を編成するけれども、再来年度からについては複数年度の予算を想定しながら、中期財政フレームをしっかりさせて、財政再建の道筋をしっかりと示すように、そういう方向で努力するということをこの検討会で報告いたしているところであります。\r\n　次に、私に対して、イギリスに行って何を学んできたかという御質問をいただきました。\r\n　総選挙の直前の五月の上旬に、五日間の短い日程でありますが、古川議員とともにイギリスに訪問してまいりました。私がイギリスに行って最も調べようと思った問題は何か。まさに、なぜ、同じ議院内閣制でありながら、イギリスは官僚主導ではなくて政治主導が実行されているかという、その中身を精査しに行ってまいりました。そして、その中から幾つかのことを参考にさせていただいて、現在の鳩山内閣の中で、その考え方も含めて実行されていることをよく頭に入れていただきたいんです。\r\n　その一つは、事務次官会議を廃止いたしましたので、従来のように、閣議が、事務次官会議の結果を受けた事務の官房副長官の説明をただただ聞いてサインをするといったようなサイン会から脱却したということであります。そして、それにかわって、イギリスで行われている閣僚委員会というものを参考に、省庁間の調整は、政治家である大臣や副大臣同士が会って、そして議論をし、そこで得た合意を閣議にかけるという、この閣僚委員会を設けたことであります。\r\n　そしてもう一つは、従来、副大臣とか大臣政務官とかといいますと、自民・公明政権でも今の民主党政権と同じ数だけの副大臣と政務官、おられたんじゃないでしょうか。西村さん自身も外務大臣政務官として、大活躍をされていたのかどうか、私は不幸にしてその話は聞いたことがありません。\r\n　つまり、ただ形だけ副大臣や政務官をつくったからといって機能するものではなく、私たち鳩山政権では、大臣、副大臣、政務官が政務三役会議というものをつくって各省庁のイニシアチブを政治家が握ったことによって、先ほどエールを送っていただいた民主党の中堅、若手の大活躍が可能になった、このことをぜひ御理解いただきたいと思います。\r\n　以上、私に対する質問のお答えとさせていただきます。（拍手）\r\n　　　　〔国務大臣福島みずほ君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305254X00220091028/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多分、しばらくすると、心配して損をしたと思われるのではないかと思っております",
                "\r\n　今、長期マクロフレームということを言われましたけれども、つまり、私、この二十年間程度の自民党政権のそうした財政フレーム、中期的なものを見ていて、失敗の連続であったと思っております",
                "つまり、景気が悪いときにそれを刺激するために国債を発行するというのは一定程度理解できますけれども、景気がいいとき、税収がたくさん集まったときにもたくさんの国債を発行してきたのが自民党の政策でありました",
                "\r\n　そのときの理由は、西村議員はまだ議員ではなかったかもしれませんが、いわゆる日米の貿易のインバランスを少なくするためにという名目で数百兆円もの財政出動を目指して建設国債が発行され続けてきた結果が、今日のＧＤＰの二倍にも達するような借金超大国になったというのが、私も一時期与党におりましたので、それも含めて、大きな反省になって今の民主党があるということをまず御理解いただきたいと思います",
                "つまりは、これまで、自民党政権では長年、公共事業に偏重した財政運営のために財政が硬直化して、族議員とつるんだために、時代の変化に財政の中身が全くついていかなかったのが現実じゃないですか",
                "そうした根本を変えて、まさに「コンクリートから人へ」という方向に中身を変えること、中身を変えないでおいて財政の構造を変えることはできないじゃないですか",
                "\r\n　そこで、一次補正の十五兆円の中、そうしたものを精査する中で、約三兆円の支出を凍結し、先ほど総理からもお話がありましたように、これをもっと国民のためになる、そして景気にもプラスになる、雇用にもプラスになるものに振り向けようというのが今後の財政運営の方向であるということをよく頭に置いていただきたいと思います",
                "先ほど人材育成の基金についての話もありましたが、一部は凍結いたしましたけれども、多くはそのまま残っておりますので、それを有効に使わせていただいた、そうした雇用対策になっていることをよくごらんいただきたいと思います",
                "\r\n　そして、その中で、雇用や森林の育成など、新たな分野での雇用を生み出すことによって、新たなサービスが生み出されますので、それは経済の拡大、景気浮揚にもつながるもの、このように考えていることも申し上げておきたいと思います",
                "そして、その中から幾つかのことを参考にさせていただいて、現在の鳩山内閣の中で、その考え方も含めて実行されていることをよく頭に入れていただきたいんです",
                "\r\n　つまり、ただ形だけ副大臣や政務官をつくったからといって機能するものではなく、私たち鳩山政権では、大臣、副大臣、政務官が政務三役会議というものをつくって各省庁のイニシアチブを政治家が握ったことによって、先ほどエールを送っていただいた民主党の中堅、若手の大活躍が可能になった、このことをぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117105261X02420090507_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○菅（直）委員　別に協力しないとは言っていませんから、先ほどから。\r\n　だから、走りながら考える、考えながら走るのはいいけれども、七千億という巨額なお金だということの認識を、十億、二十億でもかなり大きなお金だったのが、七千億という巨額なお金ということでいえば、私は、横から見ていて、体制づくりがこれで大丈夫かなと率直なところ思ったものですから、背中を押す意味で言っているんですよ。そういうことを理解していただきたい。\r\n　そこで、少し先ほどの話に戻りたいと思います。\r\n　今度の補正予算の中で一つだけ私おかしいなと思うのは、経済成長に関して、たしか見通しを年初から変えられましたね、マイナス三・三％に。しかし、税収見通しについては今回変えられていませんね。税収見通しは本予算で四十六兆一千億でしたか、それに対して今回の補正で国債発行額が四十四兆を超える、その差は二兆円弱になっているとたしか説明を受けました。\r\n　しかし、経済成長率がマイナス三・三そのままでいったとしても、当初の税収見通しはかなり下がるはずでありまして、下がった税収は、昨年の例でいえば国債で穴埋めする。一兆下がれば、一兆国債がふえて、税収が一兆下がる。そうすると、私が知る限りで初めて国債の発行額の方が税収総額を超えるという、危機を通り越してまさに財政破綻そのものの予算になる、これがもう目の前だ、いや、事実上確実だと私には見えますが、大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/180",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、走りながら考える、考えながら走るのはいいけれども、七千億という巨額なお金だということの認識を、十億、二十億でもかなり大きなお金だったのが、七千億という巨額なお金ということでいえば、私は、横から見ていて、体制づくりがこれで大丈夫かなと率直なところ思ったものですから、背中を押す意味で言っているんですよ",
                "\r\n　今度の補正予算の中で一つだけ私おかしいなと思うのは、経済成長に関して、たしか見通しを年初から変えられましたね、マイナス三・三％に"
            ]
        },
        {
            "speech_id": "117105261X02420090507_182",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○菅（直）委員　これは国民の皆さんによく聞いてもらいたいんですよ。つまりは、下がるのは確実だと財務大臣みずから言われた。しかし、確実な数字がわからないから今回は出さなかった。つまり、下がらないままに置いているんですよ。しかし、現実には下がることは確実だと。\r\n　ですから、見通しとしては、税収が下がって国債をそれだけ出せば逆転することもほぼ確実だと思いますが、どうですか。見通しですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、現実には下がることは確実だと"
            ]
        },
        {
            "speech_id": "117105261X02420090507_184",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-07",
            "speech_text": "○菅（直）委員　この答弁の判断も国民の皆さんに任せたいと思います。\r\n　つまり、一方では確実に下がると言いながら、一方ではそのときになってみないとわからないと。支離滅裂な答弁だから、これはほっておく以外にない。\r\n　そこで、一枚目のパネルを。これは国だけではありませんが、きょう、他の与党の委員の皆さんも同じようなグラフを出されていました。いわゆる国、地方の債務残高が八百十六兆円、今年度末の見込みになっております。ＧＤＰ比で一・七倍、これは他の国で一番高いとされるイタリアの一・一倍をはるかに超え、ほかの国よりは二倍近い差が出ている。まさに危機的な状況であります。\r\n　そして、もう一つ、私はここがポイントだと思うんです。\r\n　今回は確かに、景気の落ち込みで、その需給ギャップを埋めるためにある程度の財政出動が必要だということは、私たちもそう考えております。ただ、これまでの二十年、三十年の国債発行と経済成長率のグラフをずっと見ておりますと、経済成長率が下がったから国債を出して、そして上がったら国債を出さない、あるいは償還する、当初の、少なくとも赤字国債の発行をした、たしか福田大蔵大臣のときでしょうか、そういう考え方であったと思いますけれども、これを見る限りは、必ずしも成長率が下がったから出して上がってきたら出さなかったということではなくて、ずっと出しっぱなしに出してきて、今回さらに出している。これが国、地方の八百十六兆を招いている。\r\n　特に、この時期、与野党いろいろな時期がありましたけれども、一九九〇年代にアメリカにたくさん物が売れたときに、貿易のインバランスが日米間であるから、これを埋めるために十年間で四百三十兆の公共投資を行うべきだといって、またどんどん国債を出した。\r\n　私は、今考えてみると、当時の自民党とやはり霞が関は、とにかく使う金をふやすことが自分たちの仕事だ、少なくとも自分たちが使う金をふやすためには、それこそ行政改革ではなくて、増税ができなきゃ借金でいくんだというその路線を一貫してとり続けた結果がこうだ、こう思いますが、どうですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02420090507/184",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "支離滅裂な答弁だから、これはほっておく以外にない",
                "\r\n　今回は確かに、景気の落ち込みで、その需給ギャップを埋めるためにある程度の財政出動が必要だということは、私たちもそう考えております",
                "\r\n　私は、今考えてみると、当時の自民党とやはり霞が関は、とにかく使う金をふやすことが自分たちの仕事だ、少なくとも自分たちが使う金をふやすためには、それこそ行政改革ではなくて、増税ができなきゃ借金でいくんだというその路線を一貫してとり続けた結果がこうだ、こう思いますが、どうですか、財務大臣"
            ]
        },
        {
            "speech_id": "117005261X00420081007_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-10-07",
            "speech_text": "○菅（直）委員　十年前は、交付国債だけで十兆円を超える資金を注入して、これは国民の損として確定をいたしております。多くの資本注入は今かなり回収が進んでいると聞いておりますけれども、少なくとも、いろいろな名目に分かれておりますが、私の理解では、合わせると四十兆前後の、交付国債まで入れればそういう規模になったと私は説明を受けております。\r\n　もちろん、アメリカのことですから、まさにアメリカが判断することなんですが、例えばこの七十五兆円の資金についても、アメリカ政府が場合によっては国債でこれを賄うということもあり得るわけで、そういう国債を我が国が買うということもこれまでの例からいえばあり得るわけでありまして、そういった意味からも、我が国の姿勢というのは非常に、アメリカも極めて注目をしている、こう思っております。\r\n　そこで、先ほど総理が、基本的に、これから実物経済の方に影響してくるのではないかと。私も、今回のこの金融危機は、影響を含めればそう半年とか一年では終わらないだろうと。日本の場合はやや処理がおくれ過ぎまして十年以上かかりましたが、少なくとも何年単位でかかると思います。\r\n　そして、そこで一番重要な問題は、まさに外需依存である現在の日本の経済が、アメリカを中心に、場合によったら、今言われたように、中国の外需が減ることによって日本からの輸出も減るようなことの影響も含めて、外需が低迷する可能性が高い。まさに内需の拡大こそが今必要なときです。\r\n　先ほどお見せした我が党の四年間にわたる五つの約束の中身、先ほど言葉でも少し申し上げましたけれども、基本的には社会保障の立て直し、子育ての支援、あるいは農林漁業の再生など、やはり日本国内での安心感を高め、同時に内需の拡大につながるという政策が私は極めて重要だ、まさに我が党が提案しているものは、ほとんどすべてがある意味で内需拡大につながる政策を掲げているつもりであります。\r\n　どうかこの点について、総理はどのような発想で、外需が低迷したときに景気を支えるという政策をお考えか、もしお考えがあれば、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005261X00420081007/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）委員　十年前は、交付国債だけで十兆円を超える資金を注入して、これは国民の損として確定をいたしております",
                "\r\n　もちろん、アメリカのことですから、まさにアメリカが判断することなんですが、例えばこの七十五兆円の資金についても、アメリカ政府が場合によっては国債でこれを賄うということもあり得るわけで、そういう国債を我が国が買うということもこれまでの例からいえばあり得るわけでありまして、そういった意味からも、我が国の姿勢というのは非常に、アメリカも極めて注目をしている、こう思っております",
                "私も、今回のこの金融危機は、影響を含めればそう半年とか一年では終わらないだろうと",
                "まさに内需の拡大こそが今必要なときです",
                "\r\n　先ほどお見せした我が党の四年間にわたる五つの約束の中身、先ほど言葉でも少し申し上げましたけれども、基本的には社会保障の立て直し、子育ての支援、あるいは農林漁業の再生など、やはり日本国内での安心感を高め、同時に内需の拡大につながるという政策が私は極めて重要だ、まさに我が党が提案しているものは、ほとんどすべてがある意味で内需拡大につながる政策を掲げているつもりであります"
            ]
        },
        {
            "speech_id": "116404127X00720060612_063",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2006-06-12",
            "speech_text": "○菅（直）委員　それぞれお話を聞かせていただきました。\r\n　もともと靖国神社は、戊辰戦争の後に東京招魂社という形で明治二年にできておりまして、私は生まれが、安倍さんもそうでしょう、山口県でありますので、長州で亡くなった方もかなり最初から祭られております。また、今、谷垣さんが言われたように、まさに、我が国は戦争をやって三百万人を超える日本人が亡くなった、それに対するけじめというものを我が国自身がきちっとつけなければならない。最近は、読売新聞の渡辺恒雄さんも、この八月十五日に向けて、紙面を使ってそのことをやろうとされております。まさにそれは日本自身の問題であって、外国にとやかく言われたからやるとかやらないとかという問題ではありません。まさにそのとおりであります。\r\n　ですから、先ほど申し上げたように、私は、戦後五十年のときは自社さ政権でありまして、当時の加藤紘一自民党政調会長とも五十周年のいろいろな国会決議について議論をしたときにも、分祀のこととかいろいろなことが出たわけであります。そういうことを踏まえて、なぜわざわざ小泉総理が五年前に、一応、あのときの国会決議は不十分でしたが、村山談話でほぼこの問題が国際的に解決されたと、少なくとも私にはそう見えていたんですが、わざわざ問題にするような行動をとられたのが小泉総理でありましたので、そこで、ポスト小泉と言われる皆さんに少し御意見を聞かせていただいたところであります。\r\n　そこで、次の問題に移りたいと思います。\r\n　これはもう改めてお見せする必要もありませんが、読売の調べでありますが、小泉総理が就任されてからの内閣支持率、これは赤ですね、それから株価が書かれてあります。いずれも、上がったり下がったりするというのは、小泉総理が言われるとおりであります。しかし、一貫して上がり続けているのが国債の残高であります。\r\n　もう一つのパネルをお見せしますが、これは……（発言する者あり）ちょっと後ろからうるさいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404127X00720060612/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、今、谷垣さんが言われたように、まさに、我が国は戦争をやって三百万人を超える日本人が亡くなった、それに対するけじめというものを我が国自身がきちっとつけなければならない",
                "まさにそれは日本自身の問題であって、外国にとやかく言われたからやるとかやらないとかという問題ではありません",
                "そういうことを踏まえて、なぜわざわざ小泉総理が五年前に、一応、あのときの国会決議は不十分でしたが、村山談話でほぼこの問題が国際的に解決されたと、少なくとも私にはそう見えていたんですが、わざわざ問題にするような行動をとられたのが小泉総理でありましたので、そこで、ポスト小泉と言われる皆さんに少し御意見を聞かせていただいたところであります"
            ]
        },
        {
            "speech_id": "116404278X01320060419_107",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-19",
            "speech_text": "○菅（直）委員　冒頭に申し上げたように、真正面から答えていただきたいと言ったんですが、これだけの借金を残し、これだけの課題を残されたことについては一言も触れないで、衆議院選挙、参議院選挙、総裁選挙のことしか言われませんでした。これが小泉流なんですよね。中身の議論は一切しない、これが小泉流でありまして、こういう小泉さんだから、ある意味では、けんかは強かったかもしれない。しかし、私から見ると、四月三日のときにも申し上げたように、税金の無駄遣いで一円でも無駄遣いを少なくしたところがあれば答えてくださいと、ちゃんと答える場を提供したにもかかわらず、とうとうその一円のことすら何一つ言うことができなかったわけでありまして、そういった意味では、これ以上、余り小泉総理に中身のことをお聞きしても、後はポスト小泉の皆さんが担うことになりますので、きょうは小泉総理に聞くと同時に、それ以外の方にも少し、いろいろとお尋ねをしたいと思います。\r\n　そこで、国民の皆さんにできるだけわかりやすくするためにどうしようかと思って、こういうパネルをつくりました。特にこれは谷垣さんにも見ておいていただきたいし、安倍官房長官にもよく見ておいていただきたいと思いますが、国の収支を個人の家計に例えるのはなかなか難しいんですけれども、一応こういう形で例えてみました。\r\n　税収五十兆を一応年収で五百万円の家計と見ました。新たな借金三十兆円、これは三百万円の借金であります。五百万と借金三百万円で、計八百万円が収入。これに対して、生活費、国でいえば一般経費と地方交付税等を大きく丸めると六十兆ですので、六百万円相当に当たります。そして、国債費が二十兆円弱ですが、中身は、大きく言えば、半分が借金利息、半分が借金の返済、百万円の利息と百万円の返済であります。そして、この家計では、借金残高が五千四百万円に上っております。このうちの千七百万円は、小泉総理が新たに積み増された中身であります。この家計を見て、もしこの五千四百万円を消費者金融からでも借りていたら大変なことでしょうね。一〇〇％破産ですね。\r\n　今議論されているのは、プライマリーバランス、基礎的収支がよくなったから小泉財政改革は前進したんだと言われるような表現をされていますが、国民の皆さんによく御理解いただきたいのは、プライマリーバランス、基礎的収支というものは、ここでいえば年収の五百万と生活費の六百万がちょうどバランスしたときがプラマイ・ゼロ。しかし、借金の利息とか、それは全くプライマリーバランスには関係していないんです。\r\n　つまりは、国民の皆さんが自分の生活で考えられたらおわかりのように、五百万円の収入の人が、今六百万だけれども何とか五百万で生活をする、それは結構なことです。しかし、五千四百万円の借金とその利息払いは五百万円から出しようがないから、さらにそれを借りて返している、借りて利息を払っている。その状況が、プライマリーバランスがゼロというのは、年収と生活費が一致したのであって、決して借金が減ったわけでも利息払いが減ったわけでもない。まして、現在の利息払いは、十年物の国債で二パーですから、アイフルの一五パーとは言いませんけれども、これが三パー、四パー、五パーに上がっていったら、この利息払いだけで、いいですか、皆さん、五千四百万円で利息払いが五％に上がったら幾らになるか皆おわかりですよね。あっという間に二百五十万円の利息払いが必要になります。\r\n　総理、これでも五年間で財政再建が進んだ、財政再建が前進したと言われるんですか。それとも、いやいや、不良債権の処理はやったけれども、財政は借金を積み増すことによってポスト小泉に大変苦労をかける、そういう認識ですか、どちらですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X01320060419/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "中身の議論は一切しない、これが小泉流でありまして、こういう小泉さんだから、ある意味では、けんかは強かったかもしれない",
                "しかし、私から見ると、四月三日のときにも申し上げたように、税金の無駄遣いで一円でも無駄遣いを少なくしたところがあれば答えてくださいと、ちゃんと答える場を提供したにもかかわらず、とうとうその一円のことすら何一つ言うことができなかったわけでありまして、そういった意味では、これ以上、余り小泉総理に中身のことをお聞きしても、後はポスト小泉の皆さんが担うことになりますので、きょうは小泉総理に聞くと同時に、それ以外の方にも少し、いろいろとお尋ねをしたいと思います",
                "それとも、いやいや、不良債権の処理はやったけれども、財政は借金を積み増すことによってポスト小泉に大変苦労をかける、そういう認識ですか、どちらですか"
            ]
        },
        {
            "speech_id": "116404278X01320060419_117",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-19",
            "speech_text": "○菅（直）委員　まず最初に、自分が発言をする場面が国会でなかったから、そういうプライマリーバランス等について余り発言をされなかったと言われましたが、こういう本が今出ていますよね。ごく最近出た「安倍晋三　対論集」。私も、これをずっと見ました。ほとんど経済について書いていませんね。財政についても、対談集で出ておりません。\r\n　この中に、三人の人が「ボイス」というので出ています。「私の日本改革案」の中で、谷垣さんは、政治の最大のテーマは財政再建と書かれています。安倍さんは、負け組も救える構造改革と書かれていますが、そういった経済的、財政的なことは、ほとんどと言っていいほど書いてありません。だから言ったんです。私は、幾らでも官房長官あるいは政治家として発言の場があるにもかかわらず、別に文句を言ったんじゃなくて、少ないですねと単に事実を指摘しただけなんです。\r\n　そこで、話を戻します。\r\n　今言われた中で、安倍さんはいいとこ取りで話をしていませんか。景気は回復した、ＧＤＰが上がった、税収もふえる、だから債務残高が減るんですか。景気が回復するということは、一般的に言うと、金利に対してどちらで影響しますか。これは常識ですよね。景気が回復するということは、ゼロ金利ではなくて、もう少し金利が上がってくる。現実に上がってきているじゃないですか。\r\n　先ほどの表を見ますと、いいですか、五千四百万円の借金を個人で抱えてみてください。一般的に、もちろん国債は一年間で全部にはききませんけれども、二、三年したら、全部にきいてくれば、一パー上がっただけで、この家計でいうと五十四万、二パー上がれば百万、三パー上がれば百五十万利息が上がるんですよ。ですから、いろいろな議論の中で、では、一回谷垣さんに聞きましょうか、谷垣さんはかなり厳しく見ておられますよね。\r\n　金利の上昇とまさにＧＤＰの増大の関係によっては拡散することもあると、たしかきょう、朝も言われていましたよね。拡散するというのは、国の借金が数学上でいえば無限にふえていくということですよね、数学上の概念でいえば。そういう可能性もあるということを谷垣さんは言われていますよね。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X01320060419/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安倍さんは、負け組も救える構造改革と書かれていますが、そういった経済的、財政的なことは、ほとんどと言っていいほど書いてありません"
            ]
        },
        {
            "speech_id": "116404278X00320060403_133",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-03",
            "speech_text": "○菅（直）委員　まあ結局、小泉総理は全部認められたわけですよね。つまりは、借金がふえましたと。それはいろいろ理屈はあるでしょう、ふやさなかったらどうなるか。\r\n　しかし、もう一つのこれを見てください。これは裏表になっていませんので、まず総理によくお見せしますが、今、普通国債の残高が五百四十二兆円です。そして今年度が終わるまでに、小泉政権下で、この五百四十二兆円の中で何と百七十一兆円が小泉内閣になって積み上がった借金であります。かつて小渕さんはみずからを世界一の借金王だと言われましたが、今やはるかにそれを超える借金王、つまりは、これまで歴代十七代にわたる政権で積み上がった五百四十二兆の借金の何と三一％は小泉内閣が積み上げたものであります。\r\n　これを国際比較してみましょう。先ほど衛藤さんの資料にもあった同じ資料ですが、見事に金メダルですね。つまりは、これは国、地方が入ったＯＥＣＤの数字でありますが、日本はＧＤＰ比一六〇％を超える借金超大国、イタリアが次いで一二六、フランスが七七、これも小泉政権になってから三〇％近く上昇して断トツになっております。\r\n　また、もう一つ、私が確かに不良債権の処理は進んだと申し上げましたが、これは先日も申し上げたように、先ほども申し上げたように、金利を大変低く抑えた結果によってそれが相当部分が生み出されたということを、先日の質疑の中で日銀も認めていたようであります。\r\n　そこで問題は、もともと不良債権処理というのは行財政改革なんですか。もともと不良債権処理というのはやらなきゃいけませんよ。先日、都留重人先生が亡くなられましたが、「市場には心がない」という本の中で、一九五五年から九〇年代に向けて、物価は二倍だったけれども、六大都市の地価は百七十倍に上がった。それが生み出したバブルの処理、やらなきゃいけませんよ。\r\n　私たちは、一九九八年に民主党として金融再生法と厳しい金融健全化法を出しました。二つの法律が実行されていれば、まあ二〇〇一年か二年には不良債権処理は終わっていたでしょう。しかし、再生法だけを丸のみして、金融機関の責任を問う健全化法は骨抜きの政府案を通したために今までかかったんじゃないですか。時間のおくれが何を生み出したのか。時間のおくれが百七十兆の借金の積み増しを生み出した。\r\n　それでは、この百七十兆の借金から、これから何が生まれるんでしょうか。次の表、グラフ、絵を見てください。これは単純に書いておりますが、百七十兆の国債が、平均金利が三％上がれば、単純に言えば五・一兆の利息払いが追加的に発生いたします。従来の三百七十一兆分が十一・一兆ですから、三％上がれば十六兆二千億円の利息払いが追加されます。もちろん、単年度でいくわけではありません。いろいろな国債の発行の仕方をやっておりますから単年度ではありませんが、こういう数字ですよね。\r\n　財務省と内閣府がかなり違ったことを言っていますよね。つまりは、これだけ積み上がった借金を本当に返せるんですか、総理。あなたが残した負の遺産ですよ。あとは後の人がやってくれ、とても返せないんだったら増税でやってくれ、それが本音じゃないんですか。つまりは、行財政改革といっても、不良債権の処理はやった、しかし、財政改革は、やっていないどころか大逆行じゃないですか。百七十一兆返せるんですか、総理。答えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00320060403/133",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "かつて小渕さんはみずからを世界一の借金王だと言われましたが、今やはるかにそれを超える借金王、つまりは、これまで歴代十七代にわたる政権で積み上がった五百四十二兆の借金の何と三一％は小泉内閣が積み上げたものであります",
                "\r\n　また、もう一つ、私が確かに不良債権の処理は進んだと申し上げましたが、これは先日も申し上げたように、先ほども申し上げたように、金利を大変低く抑えた結果によってそれが相当部分が生み出されたということを、先日の質疑の中で日銀も認めていたようであります",
                "しかし、再生法だけを丸のみして、金融機関の責任を問う健全化法は骨抜きの政府案を通したために今までかかったんじゃないですか",
                "あとは後の人がやってくれ、とても返せないんだったら増税でやってくれ、それが本音じゃないんですか",
                "つまりは、行財政改革といっても、不良債権の処理はやった、しかし、財政改革は、やっていないどころか大逆行じゃないですか"
            ]
        },
        {
            "speech_id": "116404278X00320060403_135",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-03",
            "speech_text": "○菅（直）委員　国民の皆さんは、なかなか小泉総理は言葉が巧みですから、いや、景気もよくなったしプライマリーバランスも何か小さくなったんだから、大変財政再建は進んでいる、こう思われるような言い方であります。しかし、これまでのプライマリーバランスが下がったのは、金利を上げないままです。確かに、地方や国の財源あるいは税収などの増によって多少間が埋まってきたかもしれません。しかし、景気のいわゆる回復、経済の成長というのは両方に効くんですよね。金利が上がってくることと、それによって税収が伸びることと、両方に効いてくるんですよ。\r\n　財務省が出されたいろいろな試案によれば、場合によっては、金利の上昇による国債費、いわゆる国債の利息払いの方が大きくなって、とてもではないけれども財政が改善されないという試算も幾つかの試算の中には出ております。どうしても財政を再建させようとすれば、その財務省的な言い方で言えば、増税がやむなし、こういう結論になっております。\r\n　後ほど、私の方が、少なくともこの五年間、もし小泉総理のかわりの立場にあれば、どうやって財政再建をしたかをきちっとお示しをしますけれども、その前に、まず現職の総理、小泉さんにお聞きしましょう。\r\n　景気回復、つまりはＧＤＰが、これから経済成長したときに、確実に税収の伸びの方が、この百七十一兆を積み増した、三分の一近くを積み増したこの借金返しの利息分ですよ、元本じゃありません、利息分を返すよりも高くなるということを自信を持って言えますか、言ってみてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00320060403/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）委員　国民の皆さんは、なかなか小泉総理は言葉が巧みですから、いや、景気もよくなったしプライマリーバランスも何か小さくなったんだから、大変財政再建は進んでいる、こう思われるような言い方であります",
                "どうしても財政を再建させようとすれば、その財務省的な言い方で言えば、増税がやむなし、こういう結論になっております"
            ]
        },
        {
            "speech_id": "116404278X00320060403_145",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-03",
            "speech_text": "○菅（直）委員　これも国民の皆さんにはよく聞いていただきたいんですが、一年や二年でそう簡単にはいきませんよと。小泉総理、いつ総理大臣になられたんですかね。一年や二年ですか。三年ですか。（小泉内閣総理大臣「五年」と呼ぶ）五年でしょう。では、五年の間になぜできなかったんですか。結局はやらなかったんですよ、こういう難しいところは。つまりは、国債を出すとか金利を下げるとかはやったけれども、本当に公共調達に切り込むということはやらなかったんですよ。\r\n　そこで、どうすれば官製談合をやめさせることができるか。なぜ官製談合が起きるんですか。原因ははっきりしていますよ。官製談合というのはお役人が談合するんですからね。お役人がなぜ違法な談合をわざわざやるのか。理由はただ一つ、天下り先を確保するためですよ。それ以外に、何で相手の会社をもうけさせるために違法なことまでやるんですか。天下り先を確保するため以外に理由は考えられないじゃないですか。\r\n　私は、官製談合をやめさせる方法を知っています。総理にお教えしてもいいんですが、本当に効果があるやり方だったら、実行してもらえるでしょうか。もし小泉総理自身がほかのやり方を御存じなら、こうやると言ってみてください。どうですか、官製談合をやめさせるにはどうされますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00320060403/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、どうすれば官製談合をやめさせることができるか",
                "天下り先を確保するため以外に理由は考えられないじゃないですか",
                "\r\n　私は、官製談合をやめさせる方法を知っています",
                "もし小泉総理自身がほかのやり方を御存じなら、こうやると言ってみてください"
            ]
        },
        {
            "speech_id": "115905254X00220040121_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-01-21",
            "speech_text": "○菅直人君　民主党・無所属クラブを代表して、さらには今回我が民主党に支持をいただいた二千二百万人を超える国民の皆さんを代表して、そして五十八名の新しい議員を選出していただいた国民の皆さんを代表して、さらに言えば、さきの選挙では小泉総理の言葉を信じて投票はしたけれども、その後の小泉総理の行動に失望して怒りを感じている人の気持ちも体して、先日の小泉総理の施政方針演説に対して質問を申し上げます。（拍手）\r\n　いよいよ陸上自衛隊の先遣隊がイラクに入りました。まず、議論に入る前に、派遣をされた自衛隊員の皆様に対して、その労苦に対し心から敬意をあらわすとともに、その任務を果たされて、無事全員が一日も早く日本に帰国されることを心から願っておきたいと思います。（拍手）\r\n　さて、皆さん、日本が実質上の軍隊である自衛隊を戦争が継続している外国の領土イラクに派遣したというのは、まさに戦後の新しい歴史の一ページだと思います。軍隊を他国の領土に送るということは、いずれの時代においても、いずれの国においても、国家主権にかかわる重大事であります。\r\n　総理は、さきの施政方針演説の中で、平和のための行動だ、そのような趣旨のことを、高揚した口調でこの場で話をされました。しかし、それでは、平和のために自衛隊を戦地に送る、平和のために戦争に送るということなんでしょうか。\r\n　私は、この自衛隊の派遣が、いろいろな理屈をつけようとも、戦地に、自衛隊を戦争目的で海外に送らないとしてきた憲法の原則を大きく破るものであるということは疑いのないところであります。そのことを明確に指摘をしておきたいと思います。\r\n　もし、総理が、イラクに自衛隊を送らなければ日本の平和が維持できない、そのように本当に思われるならば、その理由を明確にした上で、自衛隊をイラクに派遣できるような憲法改正を提起するのが筋ではないですか。（拍手）\r\n　小泉総理は、憲法を変えることもなく、明らかに憲法に違反する行動を命令している。まさに民主主義を破壊する暴挙とこれを言わないで、何を暴挙と言うんでしょうか。\r\n　それとも、小泉総理は、この行動は憲法に違反しない、もしそういうふうに考えるならば、国民にわかりやすく明確に説明をする義務があるわけであります。\r\n　総理は、イラクは安全と言えないから自衛隊に行ってもらうんだとか、多くの国がイラクに出ているから日本も自衛隊に行ってもらうんだとか、こういったことを言っておりますが、これが日本国憲法に反して自衛隊を送る理由にならないことは、だれの目にも明らかではありませんか。\r\n　それに加えて、小泉総理は、施政方針演説の中で、自衛隊は武力行使をしないんだ、また、近くで戦闘行為が行われる場合には、活動を休止して避難をするんだ、こういったことを言われております。\r\n　しかし、それでは聞きましょう。自衛隊がテロ攻撃を受けた場合に反撃をするのは武力行使にならないんですか。それとも、まさか反撃をしないと言われるわけではないでしょう。\r\n　それに加えて、今のイラクの現状の中で、戦闘行為に当たらないような活動が一体どこであるというんでしょうか。近くで戦闘行為があれば中止するというのであれば、今、イラクの中に活動できるところは一カ所たりともないというのが常識ではないでしょうか。\r\n　防衛庁長官は、テロは戦闘行為ではないというふうなことを言われたそうであります。それでは、さきおととしですか、九月十一日のあのアメリカに対する連続テロが、まさに戦争である、攻撃であるとしてブッシュ大統領が自衛権を発動したことに賛成をし、支持を与えたのは、自民党、小泉政権ではありませんか。\r\n　あるときには戦争と言い、あるときには戦闘行為ですらないと言うのは、言い逃れの詭弁以上の何物でもないではありませんか。総理に明確な答弁を求めます。（拍手）\r\n　さらに、総理は、自衛隊は戦争に行くのではない、こういう説明を何度もされております。しかし、私の手元に届いたＣＰＡのブレマー長官の書簡によれば、派遣された自衛隊員の身分はアメリカ軍やイギリス軍と同じコアリションパーソネル、つまりは連合国の要員、連合国の一員としてのそういう法律的な位置であるということが明記をされております。また、そうでなければ、例えば万一自衛隊がイラクの市民を殺傷するようなことが起きたときの裁判権の問題がどちらになるのかという極めて重大な問題を惹起するからであります。つまりは、連合国の一員であるということで、戦時国際法の適用を受けて、いわば治外法権的な扱いを受けるというためのその措置がこの書簡ではありませんか。\r\n　あるときには戦争を前提としたそういう身分保障を受けながら、しかし一方では戦争に行くのではない、これまた憲法違反を言い逃れするためのまさに二枚舌としか言いようがないじゃありませんか。この点についても明確な答弁を求めます。（拍手）\r\n　私は、今回の自衛隊のイラク派遣がこういった意味で現行憲法に明らかに違反した活動であって、その行動を命令し承認した小泉総理は、民主主義国日本の総理としてはその資格を欠いている、辞任をこの場で強く要求したいと思います。（拍手）\r\n　さらに、自衛隊派遣の露払いを積極的に務めた公明党も同罪です。神崎委員長には、委員長としてのその職を辞することを勧告申し上げたいと思います。（拍手）\r\n　さて、次に、北朝鮮の問題について申し上げたいと思います。\r\n　一昨年、小泉総理が北朝鮮を訪問して日朝平壌宣言が発せられてから一年半が経過しようとしております。帰ってこられた拉致被害者の家族の帰国問題はいまだに実現をしておりません。\r\n　私たち民主党は、さきの総選挙のマニフェストの追加項目の中で、日本から北朝鮮に対する送金を停止できる法律案を出すべきだということを申し上げました。この国会で超党派で法案が出せることになったことは喜ばしいことだと考えます。こうした超党派的な努力もあって、北朝鮮は、何らかの事態の打開のため、最も強硬派と目されている平沢議員や我が党議員を含め、働きかけが来ていると聞いております。しかし、政府・与党はすべてを官僚に任せるだけで、その執行部の責任ある行動はまだ少なくとも私たちの目には見えておりません。\r\n　そこで、総理に申し上げます。\r\n　総理、この問題で最も熱心で最も強硬派とされている安倍幹事長を政府特使として北朝鮮に派遣されるおつもりはありませんか。そして、政府・与党、責任を持ってこの事態を解決しない限り、官僚にやらせておいて、そして、官僚が妥協をしたら強硬派と言われる人たちがそれをバッシングするというやり方では、何も進展しないことは明らかではありませんか。総理の見解を聞きたいと思います。（拍手）\r\n　私は、小泉総理のこの間の活動や言動を見ていて、一体この日本をどの方向に導いていこうとするのか、全く理解することができません。その都度状況に応じて判断をするという、まさに状況追従型の政治と言わなければなりません。イラクに対するあの先制攻撃を支持したときの、大量破壊兵器が拡散するということを防ぐために支持したんだという大義名分は、一体どこに消えてしまったんですか。\r\n　そして、今は、イラクの民主政権をつくる、こう言っておられます。大変結構なことです。しかし、中東には、イラクに限らず、必ずしも民主政権と言われない王政の国などがたくさんあります。すべての国の民主化が我が国の使命だ、そういう前提で話をされているんですか。その見解を聞きます。\r\n　また、テロの温床にしないための活動だ、そういう大義名分を掲げられましたが、少なくともフセイン時代のイラクは、危険な独裁政権ではありましたけれども、海外のアルカイーダといったようなテロ組織がイラク国内で活動していたということは聞いておりません。\r\n　結局のところ、状況が変わっていけば、くるくるとそれに合わせて大義名分を変えていく、このようなやり方で日本を導いていく。私は、総理としては最も危険な総理である。かつて戦前の政府が、軍部が生み出した状況を追認する形で、気がついてみたら、だれの責任かはっきりしないまま、アメリカとの戦争に突入していた。まさにこれと同じ政治スタイルじゃありませんか。（拍手）\r\n　こういった意味で、今の総理のあり方には、日本の総理としてはふさわしくないということを重ねて申し上げておきます。\r\n　さて、さきの衆議院の選挙において、私たちは政権交代を求めて戦いました。残念ながら政権交代には至らなかったわけですけれども、もし民主党中心の政権が生まれていたら、今ごろは我が党マニフェストに沿って迅速な改革が進んでいたであろうことを思うと、残念でなりません。\r\n　逆に言えば、総理はさきの選挙で国民の信を得たわけですから、小泉マニフェストをだれにはばかることなくどんどん推進すればいいではありませんか。しかし、現実に、そのマニフェストを現実化するとされた平成十六年度予算に向かっての政府・与党の決定は、まともな改革は一つたりとも見当たらないじゃありませんか。（拍手）\r\n　例えば年金改革については、二〇〇四年に抜本改革を行うと書いてありますけれども、厚生年金の数字合わせにとどまっただけで、崩壊寸前の国民年金については何も触れられておりません。\r\n　我が党は、国民年金、厚生年金、共済年金の一本化と、そして基礎年金に対する将来の消費税投入を含む税による負担という、まさに抜本的な改革を提示しておりますが、総理のこの問題に対する見解を伺います。\r\n　さらに、道路公団の改革について、小泉マニフェストでは、民営化推進委員会の意見を尊重すると書いてありますが、政府・与党が合意をしたその日に、民営化推進委員会の会長代理は抗議の辞任をされました。通行料を借金の返済に優先するとする、その民営化推進委員会の、まさに意見の中心が無視されたことに抗議しての行動であります。これでもまだ高速道路の改革がマニフェストどおり進んでいると総理は強弁をされるんでしょうか。\r\n　私は、このどたばた劇を見ていて、我が党が提起した高速道路無料化という考え方が最も必要な政策であるという思いを、一層その思いを深くしたところであります。\r\n　つまり、これまで道路に使われてきたガソリン税などの九兆円の費用のうち、二兆円を道路公団の負債の返済に充てれば無料化が可能になります。そして、残りの七兆円の資金によって、必要な道路、場合によっては高速道路も含めて建設をすることによって、例えば、先日伺った秋田などでは、高速道路が無料になれば野菜などを首都圏に運ぶことも可能だ、そして、現在の関所とも言えるあの料金所を廃止して出入り口を大きくすることによって、かつて織田信長が行った関所の廃止と、いわゆる楽市楽座のような地方経済の活性化が大きく期待できるということを、私は、確信を持って改めてこの場で申し上げたいと思います。（拍手）\r\n　さらに言えば、分権改革という中で鳴り物入りで始められた三位一体の改革についても、結局は負担を地方にいわば肩がわりをしてもらうだけであって、本当の意味の分権改革には何もなっていないじゃないですか。\r\n　我が党は、霞が関からひものついた補助金を原則全廃して、国の仕事は、外交、防衛、通貨、さらには福祉や都市計画の基本ルールをつくることに権限や仕事を限定して、他の仕事はすべてを地方自治体に移していくという、本格的な分権提案をいたしております。これに対して、総理のマニフェストは全くそうした方向が進んでいない、このように申し上げなければなりませんが、反論があればお聞かせください。\r\n　さらに、財政再建について、最もインチキなところがこの財政再建ではないでしょうか。\r\n　総理が就任してから、ＧＤＰに対する公債の残高の比率は毎年大きく高まっております。総理は、当初、国債発行を三十兆円枠にとどめるということで財政再建を訴えましたが、初年度からその枠を突破したばかりでなく、今や、予算の約半分が国債に依存するところまで来ているじゃないですか。\r\n　来年について、プライマリーバランスの赤字幅が狭まったかのような説明をする大臣もありますけれども、それでは、景気が上昇し、金利が上昇したときに、ＧＤＰ比でどんどん膨らんでいるこの国債残高の金利の負担がどのようになるのか。二〇一〇年代初頭にプライマリーバランスを黒字化するというそのマニフェストが、本当に実行可能だと総理は思っているんですか。それとも、二〇一〇年代初頭といえば、もう自分が総理大臣なんかやっていないから、一度言った以上はそのまま約束をしておこう、これが実態ではないですか、皆さん。反論があったらお聞かせください。（拍手）\r\n　さらに、雇用については、五百三十万人の雇用創出、あるいは二年間で三百万人の雇用の創出ということをマニフェストで述べられていますが、それでは、同じ期間にリストラなどによって雇用が失われる数は一体幾らに上るんですか。現実に、小泉総理が就任して以来、就業者の数は、この三年近くで約百万人余り正味で減っているじゃないですか。マニフェストで掲げた二年間で三百万人という数字なら、正味で何人ふえるのか、それとも減るのか、総理の口からはっきりと明言をいただきたい。（拍手）\r\n　さきの民主党の党大会で、私は、国民主権の立場に立った新しい憲法をつくることを国民運動として、いわば市民革命の現代の活動として国民に呼びかけました。総理からは、早速、自民党との間での協議ということが言われましたけれども、総理は本当に、私が提起した問題を理解いただいているんでしょうか。\r\n　与党の第一党と野党の第一党がまず議論を始めるということは、まさに国民不在の談合政治そのものじゃないですか。そうではなくて、国民の中で広く議論をしてこそ、本物の国民主権の憲法をつくり、国民主権の国をつくることになる、このように考えるから国民の皆さんに対して訴えたということをぜひ御理解いただきたいと思います。\r\n　憲法に違反した行動を平気でとろうとしている総理に、憲法の議論をする資格があるのかどうかが疑われておりますが、いかがでしょうか。（拍手）\r\n　最後に申し上げます。\r\n　昨年初め以来、私が民主党代表として総理大臣と議論をするのは、今回で十五回目になります。私は、この討論を通して、最近は、終わった後にむなしさを感じてなりません。それは、総理の答弁がまともな、真正面からの答弁ではなく、問題をすりかえ、そして単に切り返しの答弁に終始することが多いからです。\r\n　そこで、総理に強くお願いをしておきます。\r\n　つまり、総理は、私の質問に対して、私に答えるつもりではなくて、総理の発言を注目し、総理のその決定によって大きく生活を左右され、そして影響を受けている国民一人一人の皆さんに答えるおつもりで答弁をいただきたい、このことを強く要請申し上げておきます。（拍手）\r\n　そして、もし私に対するその答弁が国民に対する答弁としても不十分な場合には、私に与えられた時間の範囲で再質問を行う用意があることを最後に申し添えて、私の質問を終わりたいと思います。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00220040121/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　さて、皆さん、日本が実質上の軍隊である自衛隊を戦争が継続している外国の領土イラクに派遣したというのは、まさに戦後の新しい歴史の一ページだと思います",
                "\r\n　私は、この自衛隊の派遣が、いろいろな理屈をつけようとも、戦地に、自衛隊を戦争目的で海外に送らないとしてきた憲法の原則を大きく破るものであるということは疑いのないところであります",
                "\r\n　もし、総理が、イラクに自衛隊を送らなければ日本の平和が維持できない、そのように本当に思われるならば、その理由を明確にした上で、自衛隊をイラクに派遣できるような憲法改正を提起するのが筋ではないですか",
                "（拍手）\r\n　小泉総理は、憲法を変えることもなく、明らかに憲法に違反する行動を命令している",
                "\r\n　それとも、小泉総理は、この行動は憲法に違反しない、もしそういうふうに考えるならば、国民にわかりやすく明確に説明をする義務があるわけであります",
                "\r\n　総理は、イラクは安全と言えないから自衛隊に行ってもらうんだとか、多くの国がイラクに出ているから日本も自衛隊に行ってもらうんだとか、こういったことを言っておりますが、これが日本国憲法に反して自衛隊を送る理由にならないことは、だれの目にも明らかではありませんか",
                "自衛隊がテロ攻撃を受けた場合に反撃をするのは武力行使にならないんですか",
                "近くで戦闘行為があれば中止するというのであれば、今、イラクの中に活動できるところは一カ所たりともないというのが常識ではないでしょうか",
                "それでは、さきおととしですか、九月十一日のあのアメリカに対する連続テロが、まさに戦争である、攻撃であるとしてブッシュ大統領が自衛権を発動したことに賛成をし、支持を与えたのは、自民党、小泉政権ではありませんか",
                "\r\n　あるときには戦争と言い、あるときには戦闘行為ですらないと言うのは、言い逃れの詭弁以上の何物でもないではありませんか",
                "また、そうでなければ、例えば万一自衛隊がイラクの市民を殺傷するようなことが起きたときの裁判権の問題がどちらになるのかという極めて重大な問題を惹起するからであります",
                "\r\n　あるときには戦争を前提としたそういう身分保障を受けながら、しかし一方では戦争に行くのではない、これまた憲法違反を言い逃れするためのまさに二枚舌としか言いようがないじゃありませんか",
                "（拍手）\r\n　私は、今回の自衛隊のイラク派遣がこういった意味で現行憲法に明らかに違反した活動であって、その行動を命令し承認した小泉総理は、民主主義国日本の総理としてはその資格を欠いている、辞任をこの場で強く要求したいと思います",
                "（拍手）\r\n　さらに、自衛隊派遣の露払いを積極的に務めた公明党も同罪です",
                "帰ってこられた拉致被害者の家族の帰国問題はいまだに実現をしておりません",
                "\r\n　私たち民主党は、さきの総選挙のマニフェストの追加項目の中で、日本から北朝鮮に対する送金を停止できる法律案を出すべきだということを申し上げました",
                "この国会で超党派で法案が出せることになったことは喜ばしいことだと考えます",
                "しかし、政府・与党はすべてを官僚に任せるだけで、その執行部の責任ある行動はまだ少なくとも私たちの目には見えておりません",
                "そして、政府・与党、責任を持ってこの事態を解決しない限り、官僚にやらせておいて、そして、官僚が妥協をしたら強硬派と言われる人たちがそれをバッシングするというやり方では、何も進展しないことは明らかではありませんか",
                "（拍手）\r\n　私は、小泉総理のこの間の活動や言動を見ていて、一体この日本をどの方向に導いていこうとするのか、全く理解することができません",
                "その都度状況に応じて判断をするという、まさに状況追従型の政治と言わなければなりません",
                "イラクに対するあの先制攻撃を支持したときの、大量破壊兵器が拡散するということを防ぐために支持したんだという大義名分は、一体どこに消えてしまったんですか",
                "\r\n　また、テロの温床にしないための活動だ、そういう大義名分を掲げられましたが、少なくともフセイン時代のイラクは、危険な独裁政権ではありましたけれども、海外のアルカイーダといったようなテロ組織がイラク国内で活動していたということは聞いておりません",
                "私は、総理としては最も危険な総理である",
                "（拍手）\r\n　こういった意味で、今の総理のあり方には、日本の総理としてはふさわしくないということを重ねて申し上げておきます",
                "残念ながら政権交代には至らなかったわけですけれども、もし民主党中心の政権が生まれていたら、今ごろは我が党マニフェストに沿って迅速な改革が進んでいたであろうことを思うと、残念でなりません",
                "\r\n　逆に言えば、総理はさきの選挙で国民の信を得たわけですから、小泉マニフェストをだれにはばかることなくどんどん推進すればいいではありませんか",
                "しかし、現実に、そのマニフェストを現実化するとされた平成十六年度予算に向かっての政府・与党の決定は、まともな改革は一つたりとも見当たらないじゃありませんか",
                "通行料を借金の返済に優先するとする、その民営化推進委員会の、まさに意見の中心が無視されたことに抗議しての行動であります",
                "\r\n　私は、このどたばた劇を見ていて、我が党が提起した高速道路無料化という考え方が最も必要な政策であるという思いを、一層その思いを深くしたところであります",
                "そして、残りの七兆円の資金によって、必要な道路、場合によっては高速道路も含めて建設をすることによって、例えば、先日伺った秋田などでは、高速道路が無料になれば野菜などを首都圏に運ぶことも可能だ、そして、現在の関所とも言えるあの料金所を廃止して出入り口を大きくすることによって、かつて織田信長が行った関所の廃止と、いわゆる楽市楽座のような地方経済の活性化が大きく期待できるということを、私は、確信を持って改めてこの場で申し上げたいと思います",
                "（拍手）\r\n　さらに言えば、分権改革という中で鳴り物入りで始められた三位一体の改革についても、結局は負担を地方にいわば肩がわりをしてもらうだけであって、本当の意味の分権改革には何もなっていないじゃないですか",
                "これに対して、総理のマニフェストは全くそうした方向が進んでいない、このように申し上げなければなりませんが、反論があればお聞かせください",
                "\r\n　さらに、財政再建について、最もインチキなところがこの財政再建ではないでしょうか",
                "総理は、当初、国債発行を三十兆円枠にとどめるということで財政再建を訴えましたが、初年度からその枠を突破したばかりでなく、今や、予算の約半分が国債に依存するところまで来ているじゃないですか",
                "二〇一〇年代初頭にプライマリーバランスを黒字化するというそのマニフェストが、本当に実行可能だと総理は思っているんですか",
                "マニフェストで掲げた二年間で三百万人という数字なら、正味で何人ふえるのか、それとも減るのか、総理の口からはっきりと明言をいただきたい",
                "\r\n　与党の第一党と野党の第一党がまず議論を始めるということは、まさに国民不在の談合政治そのものじゃないですか",
                "そうではなくて、国民の中で広く議論をしてこそ、本物の国民主権の憲法をつくり、国民主権の国をつくることになる、このように考えるから国民の皆さんに対して訴えたということをぜひ御理解いただきたいと思います",
                "\r\n　昨年初め以来、私が民主党代表として総理大臣と議論をするのは、今回で十五回目になります",
                "私は、この討論を通して、最近は、終わった後にむなしさを感じてなりません",
                "\r\n　つまり、総理は、私の質問に対して、私に答えるつもりではなくて、総理の発言を注目し、総理のその決定によって大きく生活を左右され、そして影響を受けている国民一人一人の皆さんに答えるおつもりで答弁をいただきたい、このことを強く要請申し上げておきます"
            ]
        },
        {
            "speech_id": "115905254X00220040121_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-01-21",
            "speech_text": "○菅直人君　今の小泉総理の答弁は、従来からのイラクに対する自衛隊派遣に対する見解を超えたものではありません。しかし、私が質問をしたのは、まさに、その小泉総理のこれまでの説明がまともな説明になっていないのではないかということなんです。\r\n　先ほども小泉総理は、自衛隊を送る理由として、危険な地域であるから、それを回避する能力がより強いから自衛隊を送ると言われました。しかし、軍隊を他国に送るということは、それを理由とするには足らないんじゃないでしょうか。\r\n　つまりは、かつて我が国は、シベリアに他国と一緒に多くの軍隊を送った歴史があります。そのことが、日本のその後の外国への大規模な兵隊の派遣のいわば先例をつくったというのは歴史の教えるところであります。原則もなく、単に危ないところだから自衛隊を送る、これは理由にはならないということを申し上げたのであります。（拍手）\r\n　さらに、小泉総理は、ブレマーＣＰＡ長官の書簡の理解として、私が申し上げたように、裁判権を日本が持つということは認められた上で、しかし、戦時法規ということは述べられていないと言われています。\r\n　確かに、戦時法規という文章がその中にはありませんけれども、しかし、普通の国民がイラクや他の国に行って何かの事件に巻き込まれて、それが正当防衛であるか何かは別としても、人を殺傷したような場合には、まず第一義的な裁判権がその国にあることは世界の常識であります。\r\n　つまりは、その例外を認めるということは、まさに戦時国際法の考え方に基づいて、日本を多国籍軍の一員として認めたということになるのではないか。もしそうならないというのであれば、ならない根拠、そして、ならない場合に、もし自衛隊が攻撃を受けた場合に反撃をしてイラクの人を殺傷した場合の扱いについてどうなるのか、この場で明確にお答えをいただきたいと思います。（拍手）\r\n　さらに一点、私の方から先ほど十分に申し上げられなかった問題の中で、先日、総理は、食料の安全性の問題について視察をされたようであります。私も、秋田における大潟村の視察を行って、農業の新しいあり方について大きな可能性を感じたところであります。\r\n　雇用の拡大ということを考えるときに、従来のようないわゆる公共事業中心の、大型公共事業中心のそういう雇用から、環境を守り、そして農業を促進するような新しい自然回復型の雇用の拡大ということを、私たち民主党はそのマニフェストの中で既に申し上げているところであります。\r\n　総理は、ただ単にサービス業における雇用の拡大ということを言われましたけれども、第一次産業における雇用拡大といった観点について、総理の見解があればお聞きをいたしたい、このように思っております。（拍手）\r\n　最後に、総理は財政再建について、私の最終的な質問に答えておられません。つまりは、二〇一〇年代初頭にプライマリーバランスを黒字化するという、そのマニフェストの目標が達成できるという根拠がどこにあるのかということについてお聞きしましたけれども、それについて明確な答弁はありませんでした。\r\n　つまり、今、景気回復が叫ばれておりますけれども、景気回復には金利の上昇を伴うことは、一般的には常識的なことです。そして、現在平均二％とされる国債に対する金利払いが例えば三％、四％となったときには、国債費が増大することも明らかであります。\r\n　それを、単に単年度のプライマリーバランスの黒字幅が〇・幾つ縮小したから改善の芽が出たとはとても言えないわけでありまして、そういった意味で、二〇一〇年代の初頭のプライマリーバランスの黒字化というマニフェスト自体がその根拠を失っている、このことを申し上げたわけですけれども、これに対しての明確な答弁を再度求めておきたいと思います。\r\n　最後に、憲法改正についてもるる小泉総理が答弁をされましたけれども、基本的な姿勢についてまだ十分な理解をいただいていないようであります。\r\n　私が憲法について議論を提起いたしましたのは、現在の日本国憲法は、国民主権の考え方が、法文上、憲法の条文上はしっかりと書き込まれておりますけれども、実際には、官僚丸投げの自民党政権が続いているために、国民主権の国となっていない。その反省に立って、改めて市民革命とも言える国民的な運動を起こそう、このことを提起しているわけであります。\r\n　総理は、まず、みずからの官僚丸投げ政治に対する反省の中から憲法についての議論を始めていただきたい、そのことについても御意見があれば最後にお聞きをして、私の再質問を終わらせていただきます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X00220040121/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅直人君　今の小泉総理の答弁は、従来からのイラクに対する自衛隊派遣に対する見解を超えたものではありません",
                "しかし、軍隊を他国に送るということは、それを理由とするには足らないんじゃないでしょうか",
                "原則もなく、単に危ないところだから自衛隊を送る、これは理由にはならないということを申し上げたのであります",
                "\r\n　つまりは、その例外を認めるということは、まさに戦時国際法の考え方に基づいて、日本を多国籍軍の一員として認めたということになるのではないか",
                "\r\n　それを、単に単年度のプライマリーバランスの黒字幅が〇・幾つ縮小したから改善の芽が出たとはとても言えないわけでありまして、そういった意味で、二〇一〇年代の初頭のプライマリーバランスの黒字化というマニフェスト自体がその根拠を失っている、このことを申し上げたわけですけれども、これに対しての明確な答弁を再度求めておきたいと思います",
                "\r\n　最後に、憲法改正についてもるる小泉総理が答弁をされましたけれども、基本的な姿勢についてまだ十分な理解をいただいていないようであります",
                "\r\n　私が憲法について議論を提起いたしましたのは、現在の日本国憲法は、国民主権の考え方が、法文上、憲法の条文上はしっかりと書き込まれておりますけれども、実際には、官僚丸投げの自民党政権が続いているために、国民主権の国となっていない",
                "その反省に立って、改めて市民革命とも言える国民的な運動を起こそう、このことを提起しているわけであります"
            ]
        },
        {
            "speech_id": "115705261X00120031001_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-10-01",
            "speech_text": "○菅（直）委員　もう一点、所信表明の中に、総理はプライマリーバランスの二〇一〇年初頭のいわゆるバランスの回復ということを述べられておりました。たしかこの表現は二年半前の骨太方針などでも、あるいは見通しの中でしょうか、入っていた同じ表現ですよね。二年半前からだんだんといわゆる財政再建の方向に進んでいって、そして二〇一〇年代初頭にそれを、いわばある目標である、一応の健全化の指標であるプライマリーバランスを回復するということに近づけるんだ、これが二年半の総理のいわば公約でした。\r\n　しかし、それから二年半の間、五合目から十合目の頂上に向かっていたのが、今六合目まで来たから、予定どおり十合目に行くのに二〇一〇年初頭になるというんだったらわかります。しかし、五合目から、この二年半の間、上に上ったんですか。それとも、プライマリーバランスからいえば、バランスがますます崩れていく、下に落ちていったんですか。どちらでしょうか。\r\n　先日、予算委員会で使ったこの同じ表でありますけれども、当初は、プライマリーバランスという、なかなか一般の国民の皆さんにはわかりにくいですけれども、一定の健全化指標に対して、現在、二〇〇一年でまだ二十一兆円のギャップがあった。これは認められましたよね、そのとき。そして、だんだんと減っていく予定だったのが、二〇〇二年には二十一兆が二十六兆五千億、二〇〇三年の当初予算では二十六兆九千億まで逆にバランスからより乖離している、離れてきているわけです。\r\n　この最大の理由は、税収が、総理が就任したときにほぼ五十兆、五十一兆程度あったのが、総理の経済政策の間違いで四十兆にまで下がってしまったために、その穴埋めに国債を、みずからの公約を破らざるを得なくなった。みずからというのは、もちろん小泉さんですよ。\r\n　そして、つまりは、五合目から十合目に向かっていたのが、五合目から四合目まで落ちちゃった。しかし、最後の目標だけは変わらない。こんな手品のようなことができるんですか。つまりは、二〇一〇年といえば自分の任期がとっくに終わっているから、目標を変えたら、それ見ろ、変えたと私などに言われるものだから、まあ、大分先の話だから同じ言い方をしておこう、こうだとすれば、こんな無責任な話はありません。\r\n　では、逆に、これだけ下がっていながら、つまりは差額が大きくなっていながら、なぜ同じ目標でいけるのか。では、来年から消費税でも大きく引き上げるというのなら、いい悪いじゃないですよ、いい悪いではなくて、まだ理屈がある程度見通せますが、いや、自分の間は消費税は上げません、何も上げません、しかし、プライマリーバランスだけはちゃんと目標値に達します、こんな手品のようなことを公約に書かれておりますけれども、どうやってここまで下がったものを同じ目標値でいけるのか、わかりやすく説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705261X00120031001/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それとも、プライマリーバランスからいえば、バランスがますます崩れていく、下に落ちていったんですか",
                "\r\n　この最大の理由は、税収が、総理が就任したときにほぼ五十兆、五十一兆程度あったのが、総理の経済政策の間違いで四十兆にまで下がってしまったために、その穴埋めに国債を、みずからの公約を破らざるを得なくなった",
                "つまりは、二〇一〇年といえば自分の任期がとっくに終わっているから、目標を変えたら、それ見ろ、変えたと私などに言われるものだから、まあ、大分先の話だから同じ言い方をしておこう、こうだとすれば、こんな無責任な話はありません",
                "では、来年から消費税でも大きく引き上げるというのなら、いい悪いじゃないですよ、いい悪いではなくて、まだ理屈がある程度見通せますが、いや、自分の間は消費税は上げません、何も上げません、しかし、プライマリーバランスだけはちゃんと目標値に達します、こんな手品のようなことを公約に書かれておりますけれども、どうやってここまで下がったものを同じ目標値でいけるのか、わかりやすく説明してください"
            ]
        },
        {
            "speech_id": "115705261X00120031001_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-10-01",
            "speech_text": "○菅（直）委員　言葉がなかなか国民の皆さんに説明が難しいプライマリーバランスでありますから、今の小泉総理の答弁がいかにインチキであるかということもわかりにくいところがあるかもしれません。\r\n　しかし、少なくとも小泉総理は、経済は生き物であると、まさにそのとおりです。その生き物であることを前提としていろいろな施策を考えて、五十兆円なりの税収見通しを立てて、三十兆の国債でおさめて、そして健全化の方向に進むというのが、二年半前のあなたの公約なんです。その生き物の制御に失敗したんです。失敗して、五十兆ではなくて四十兆しか税収がなくなったから、ますます借金をせざるを得なくなった。つまりは、ますます借金依存が二年半前よりも大きくなった。そう悪化をしたにもかかわらず、目標だけが変わらない、こういう手品のようなことは、だれが考えてもできないんです。それを国民に対してはあたかもできそうな形で説明をされるというところにこの小泉公約のいわば欺瞞性があることをはっきりと申し上げておきます。\r\n　そこで、最大の問題は何か。\r\n　私たちも、政権を担う段階ですぐに財政規模を縮小して緊縮財政に移っていいとは思っておりません。二％程度の名目成長率が定着するまでは規模は縮小できないということを本会議でも申し上げました。\r\n　しかし、中身は根本から変えることができます。中身は、今のような、各役所が縦割りでボトムアップで決めていって既得権益を守るような予算編成を根本から変えます。内閣の中に予算のための小委員会をつくって、まず大枠を決め、その中から各役所の仕事やお金の分担を決めていきます。ボトムアップではなくて、予算こそ総合的なところで、内閣自体の力でつくらなければいけないわけですけれども、このやり方では、今までのやり方を踏襲する限りは、せいぜい前年度比三％カットとか、そんな程度の変化しか望めないことは、もう皆さんもよく御存じだと思います。\r\n　それに加えて、大きな大きなむだが生じるのが、国からひもがついた形で地方に流されている補助金です。\r\n　ある村の村長さんが、圃場整備で何と九割補助金が来て一割が村の費用でやる事業であっても、村単独で一割の費用でやった方が村人のためになるということを、具体的にテレビなどで述べられておりました。つまりは、九千万の補助金で、一億円で事業をやって、何か大きな水路をつくる工事を村の外の事業者に頼むよりも、農地を持っている農家自身が、自分たちが持っている農作業の道具を使ってつくれば、一割の一千万でできる上に、手間賃は自分たち自身がもらうことができる。もちろん大きさは小さいけれども、自分たちの田んぼや畑にちょうど適切だと。\r\n　井上大臣などは農林水産省でそういうお仕事をされていたわけですから、実態をよく御存じだと思いますけれども、つまりは、こういう国から地方への補助金が大きなむだを生んでいるというところから、せんだっても二十一世紀臨調の知事の皆さんが、県経由の、県を通しての補助金の九兆のうち約八兆円を直接財源を移してくれという要請を、多分これは自由民主党にもされたと思います。我が党にもありました。\r\n　我が党は、その提言を受け入れて、県を通す補助金ばかりではなく、市町村に直接行っている補助金も含めて、国からの地方自治体に対するひもつき補助金を、原則として全部、当初は例えば一括交付金という形もありますが、将来は財源ごと移していく、こういうことを、これもマニフェストに盛り込むことにいたしております。\r\n　総理は四兆円についてのみ先日も言われましたけれども、結局のところ、今申し上げたような農業土木などを含めた公共事業にかかわる問題を含む、すべて合わせれば二十兆円、地方への補助金があると理解をしておりますが、その全体の改革、つまり、国の形を中央集権から地方分権に移していく、この改革を進めるつもりが総理には余り本気でないんじゃないでしょうか。\r\n　私は、そのことが実現すれば、例えば保育所とか介護保険のいろいろな施設とか、そういうものも、少なくとも知事や県議会の皆さんが望めば、もっともっと迅速に、基準も場合によっては緩和してでも、それを拡大することができ、働く女性の皆さんが育児や介護のために仕事を追われるようなことも、私はもっと少なくなる。画一的に国が補助金でやるからこそむだなことがふえるし、そうした地域に合わせた、きょうの朝の保育所も、一方では足らないけれども一方では余っているなんという話もありましたが、そういう形になってしまうんじゃないでしょうか。\r\n　総理に、本当に国の形を地方主権の形に変えようという意欲をお持ちなのか、お持ちなら、どういう形でやろうとしているのか、はっきり説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115705261X00120031001/141",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）委員　言葉がなかなか国民の皆さんに説明が難しいプライマリーバランスでありますから、今の小泉総理の答弁がいかにインチキであるかということもわかりにくいところがあるかもしれません",
                "そう悪化をしたにもかかわらず、目標だけが変わらない、こういう手品のようなことは、だれが考えてもできないんです",
                "それを国民に対してはあたかもできそうな形で説明をされるというところにこの小泉公約のいわば欺瞞性があることをはっきりと申し上げておきます",
                "\r\n　私たちも、政権を担う段階ですぐに財政規模を縮小して緊縮財政に移っていいとは思っておりません",
                "\r\n　しかし、中身は根本から変えることができます",
                "中身は、今のような、各役所が縦割りでボトムアップで決めていって既得権益を守るような予算編成を根本から変えます",
                "ボトムアップではなくて、予算こそ総合的なところで、内閣自体の力でつくらなければいけないわけですけれども、このやり方では、今までのやり方を踏襲する限りは、せいぜい前年度比三％カットとか、そんな程度の変化しか望めないことは、もう皆さんもよく御存じだと思います",
                "もちろん大きさは小さいけれども、自分たちの田んぼや畑にちょうど適切だと",
                "\r\n　井上大臣などは農林水産省でそういうお仕事をされていたわけですから、実態をよく御存じだと思いますけれども、つまりは、こういう国から地方への補助金が大きなむだを生んでいるというところから、せんだっても二十一世紀臨調の知事の皆さんが、県経由の、県を通しての補助金の九兆のうち約八兆円を直接財源を移してくれという要請を、多分これは自由民主党にもされたと思います",
                "\r\n　我が党は、その提言を受け入れて、県を通す補助金ばかりではなく、市町村に直接行っている補助金も含めて、国からの地方自治体に対するひもつき補助金を、原則として全部、当初は例えば一括交付金という形もありますが、将来は財源ごと移していく、こういうことを、これもマニフェストに盛り込むことにいたしております",
                "\r\n　総理は四兆円についてのみ先日も言われましたけれども、結局のところ、今申し上げたような農業土木などを含めた公共事業にかかわる問題を含む、すべて合わせれば二十兆円、地方への補助金があると理解をしておりますが、その全体の改革、つまり、国の形を中央集権から地方分権に移していく、この改革を進めるつもりが総理には余り本気でないんじゃないでしょうか",
                "\r\n　私は、そのことが実現すれば、例えば保育所とか介護保険のいろいろな施設とか、そういうものも、少なくとも知事や県議会の皆さんが望めば、もっともっと迅速に、基準も場合によっては緩和してでも、それを拡大することができ、働く女性の皆さんが育児や介護のために仕事を追われるようなことも、私はもっと少なくなる",
                "画一的に国が補助金でやるからこそむだなことがふえるし、そうした地域に合わせた、きょうの朝の保育所も、一方では足らないけれども一方では余っているなんという話もありましたが、そういう形になってしまうんじゃないでしょうか",
                "\r\n　総理に、本当に国の形を地方主権の形に変えようという意欲をお持ちなのか、お持ちなら、どういう形でやろうとしているのか、はっきり説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "115605254X04720030725_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2003-07-25",
            "speech_text": "○菅直人君　私は、民主党・無所属クラブ、自由党、日本共産党、社会民主党・市民連合を代表し、小泉内閣不信任決議案提案の趣旨弁明を行います。（拍手）\r\n　まず、決議案を朗読します。\r\n　　本院は、小泉内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　どうか、この不信任決議案に対して、野党はもとより、与党の中でも、今の総理大臣の言動やあるいはイラク支援法に対して、テレビの場を通しても、絶対に賛成はできないと言われている方が何人もおられるわけでありますから、与野党を超えてこの不信任案に対して賛同いただきますよう、冒頭に心からお願い申し上げます。（拍手）\r\n　今国会は、総理の、公約が守れないことなどは大したことはないという発言に始まり、イラクのどこが非戦闘地域か、わかるわけがないという、イラクに自衛隊を送る法案を出している内閣の総理大臣としては考えられないような無責任な発言で会期末を迎えてまいりました。この二つの発言こそが、小泉総理の無責任さ、そして自民・公明連立政権の無責任さのすべてを語っていると思います。\r\n　今、私は、日本が、日本社会が崩れつつあるという大変強い危機感を覚えております。きょう、朝の新聞を見ましても、社会保障制度の根幹の一つであります国民年金の未納者が何と三七％にも達しているとあります。今や、国民年金という制度が内側から崩壊しつつあるわけであります。また、自殺者が五年間連続して三万人を超えている。中でも、倒産や失業など経済的動機による、働き盛りの五十代の自殺者が増大いたしております。\r\n　このような危機的な状況に対して、自民・公明連立の小泉内閣は、この間、一体何をしてきたのでしょうか。崩れ行く日本を立て直すどころか、構造改革なくして景気回復なしというスローガンを叫ぶばかりで、何一つ効果的な手は打てず、日本の危機は深まるばかりではなかったですか。\r\n　その上、大義名分を欠いたイラク戦争に対する支持や、戦争の続くイラクへ自衛隊を送るためのイラク支援法の強行など、小泉内閣は日本を誤った道に導こうといたしております。\r\n　今回の内閣不信任案は、単に小泉総理の退陣を求めるばかりでなく、解散・総選挙を求め、政権交代によって危機的な状況から日本を救い出す、国民のための政権をつくろうという野党の一致した、そして、国民の多くの皆さんの支持を得た、私たちの小泉政権に対する挑戦状であるわけであります。（拍手）\r\n　さて、小泉政権の誤った政策を数え上げれば切りがありませんけれども、四点についてまず申し上げてみたいと思います。\r\n　まず第一に、小泉総理が国民と約束した構造改革が全く進んでいないという一点であります。\r\n　改革なくして成長なしと叫び続けてきましたけれども、一体、何が改革として実行されたのでしょうか。\r\n　私は、改革の第一歩として、むだな税金の使い方をやめることが必要だと。\r\n　例えば、あの諫早湾の干拓事業など、減反減反で全国で四割以上の農地が既に減反の対象になっている中で、なぜ海の上に農地をつくらなければいけないのか。与党の皆さんの中で説明ができる人があったら、一人でも言ってみてください。だれもができないわけでありますけれども、その税金のむだ遣いの公共事業をやめることすらできておりません。\r\n　川辺川ダムに関連して多くの資金を得た自民党現職議員がおられますけれども、この事業も、農民の訴訟が勝訴したにもかかわらず、これすらとめることができないわけであります。\r\n　さらには、三位一体改革と言いながら、補助金の削減対象の中にはなぜ公共事業を盛り込んでいないのでしょうか。まさに公共事業こそ、政治家がピンはねをし、そして官僚が天下りの材料にし、そして業界が談合を行う、そのまさに手品の種、そうしたむだ遣いの税金の種であるから、これだけは地方に移譲するわけにはいかない、国政が握っておきたいというのが、この三位一体改革から公共事業をわざわざ外して聖域扱いにした、その理由以外に考えられないじゃありませんか。\r\n　こうした形で、今や、地方分権という言葉も、自由民主党が語る限り、その中身は全くの骨抜きであり、そして、分権どころか、結局は地方に負担だけを押しつけて権限だけは国が持っておこうという地方分権逆行三位一体改革だ、このように申し上げなければなりません。（拍手）\r\n　そして、道路公団の改革などに関しても、いまだに、天下りの象徴とも言える藤井総裁の首一つ切れないで、扇大臣の顔色をうかがっておられるのかもしれませんけれども、これだけの、かけ声だけの改革にとどまっているわけであります。\r\n　特殊法人の廃止・民営化といった問題も、統合・独立行政法人化という看板のかけかえでごまかして、さらには、医療制度の抜本改革という、厚生大臣の時代、私の後の厚生大臣を務められた小泉厚生大臣の時代からの約束も、結局は、先送りしたまま、負担だけを国民に押しつけているのが現実ではありませんか。（拍手）\r\n　第二には、経済の失政であります。\r\n　デフレ不況は悪化し、失業や倒産は増加し、財政の危機的状況はさらに深刻になっております。\r\n　先日の予算委員会でも、国債発行三十兆円以下という公約が守られなかったということを聞いたときに、それは税収見通しが五十兆円のつもりが下がったので仕方がなかったんだ、柔軟かつ大胆にやっただけなんだ、このように答弁されました。\r\n　しかし、五十兆円という税収見積もりを行ったのは、一体、だれが行ったのですか。これまで民主党のせいにされようというのですか。政府がみずから五十兆円の税収見通しを立てて、それを実現する責任を持っていながら、五十兆円が減ったのは私のせいじゃない、三十兆円を超えたのは仕方がなかったんだ、こんな無責任な答弁がまかり通っている。これをごまかしと言わないで何と言えばいいのでしょうか。（拍手）\r\n　五百三十万人の雇用増という第一回目の骨太方針も、それじゃ五百三十万人が今の雇用にプラスされたのか、このようにお聞きしますと、決してそういう数字にはなっておりません。現実に、二年前の就業者数全体で見ますと、この二年間で、五百三十万人ふえるどころか、百万人以上、百二十万人以上の減少というのがまさに純粋な数字の就業者数であらわれているわけであります。\r\n　このように、五百三十万人ふえたけれども、それは多分、別のところで七百万人減ったんでしょう、そういう答弁が返ってきそうでありますけれども、この答弁もごまかしであるということは言うまでもありませんが、ここまではまだ言っておられませんので、私からかわりに御説明を申し上げておきたいと思います。（拍手）\r\n　第三には、政治改革を後退させたということであります。\r\n　小泉政権が誕生して二年余りの間、どれだけの事件が発覚いたしたでありましょうか。昨年の鈴木宗男議員、坂井議員、大島議員など、政治と金にまつわる疑惑や事件が頻発いたしました。政治不信と日本社会の沈滞が、税金の使い道をゆがめる自民党流の利権構造に沿ったそうした政治である、それが原因であることは明々白々の事実であります。\r\n　しかし、総理は、こういった政治と金の問題の改革を行うべきだと言いながら、現実には、こういった面で何一つリーダーシップを発揮しようとはしてこなかったじゃありませんか。\r\n　そして、国会の終盤になりまして自由民主党が出してきた政治資金規正法改正案は、これは一体何ですか。十年前に、政治と金の問題で透明化を高めるために公開基準を年間五万円としたものを、今度は二十四万円に引き上げる。透明度を、わざわざ墨を塗って透明でなくするような改革案というもので、まさに、これが逆行でなくして何と答えられるのでしょうか。（拍手）\r\n　このような中で、多くの閣僚がいろいろな不適格な発言を繰り返されました。衆議院議員あるいは与党議員、そして大臣の中には、レイプ容認発言、あるいは子供たちの犯罪に絡んだ不適格な鴻池大臣の発言、さらには、多くの閣僚がそうした不適格な発言をされました。\r\n　しかし、小泉総理は、そうした大臣を任命した任命責任者であります。そういった観点からも、総理としての責任が強く求められる、このこともあわせて申し上げておきたいと思います。\r\n　そして、こうした中で、もう一つだけ申し上げておきますけれども、小泉総理と私は、この国会の中で、五度、予算委員会で、そして五度、党首討論で討論をいたしました。そして、小泉総理の討論の答弁は、常に、総理大臣として答弁するという姿勢が全く欠けておりました。例えば、三十兆円の枠についても、二言目には民主党が法律で縛ったのはけしからぬと、全く話をすりかえております。\r\n　先ほど申し上げましたように、私たちは、もし二年前に民主党が政権をとっていれば、税収をそこまで減らさないような、そうした内需拡大策をやることによって税収減を防ぐことによって、三十兆円の枠の中できちんとおさめることは十分に可能であったわけであります。（拍手）\r\n　小泉総理は、みずからこの場所で国民に向かって、三十兆円枠を守るということを約束しながら、それができなくなると、その責任はあたかも野党にでもあるかのごとく責任を転嫁する、あたかも自民党の抵抗勢力に責任があるかのごとく責任を転嫁いたしております。\r\n　しかし、道路公団の改革など、自民党の抵抗勢力の抵抗が強い問題にしても、抵抗勢力とは一体何ですか。自由民主党の国会議員じゃないですか。自由民主党の国会議員と自由民主党の総裁が争うことが、何が本当の意味の改革推進なんでしょうか。（拍手）\r\n　つまりは、小泉総理の五〇％前後と言われる国民の支持率のその根源がどこにあるかといえば、まさに、自民党抵抗勢力とけんかをしている、けなげにけんかをして頑張っている小泉総理というところにその根源があるわけでありますけれども、それは、言葉をかえれば、みずからの党もきちんとした形でおさめ切れていないという、指導力のない総理であるということをみずから証明していることになるのではありませんか。（拍手）\r\n　ましてや、閣僚までもが必ずしも総理と同じ方向の改革を進めていないということを言えば、小泉内閣総理大臣は、与党もおさめられない、みずから任命した閣僚を含む内閣をもおさめられない、全く指導力のない総理大臣であるということをみずから証明しているのではありませんか。（拍手）\r\n　どうか、国民の皆さんにもお聞きをいただきたいのですけれども、抵抗勢力対小泉総理というのは、抵抗勢力が自由民主党議員の中の抵抗勢力であることを考えれば、まさに、ベンチの中で監督と選手がけんかをしているようなもので、そのけんかは確かにスポーツ紙の中ではおもしろいかもしれないけれども、フィールドでは、国民のために戦うべきフィールドでは、倒産、失業、そして赤字の累積と、まさに大量失点を繰り返してきたのがこの小泉政権ではありませんか。（拍手）\r\n　そういう中で、小泉総理のもう一つの特徴をこの際申し上げておきますと、大変みずからを褒めることが天才的にうまい方であります。\r\n　郵政事業の民営化についても、これまでは一言も声も発せられなかったのが、自分が総理大臣になって言い出したからみんなが言い出したんですと。それは、十年前に小泉総理が郵政大臣のときから一つとして郵政事業民営化が前に進んでいないから、十年前の公約を、前進していないからこそ、それが進んでいないからこそ、十年間変わらない公約を言い続けられているわけでありまして、つまりは、みずからが実行できていないことの裏返しである。それもすべては私がいるからこんなに頑張ったんだ、道路公団の民営化だって、だれも言わなかったのに、私が出たから言えているんだと。\r\n　言えているだけなら、ふろ屋の話ではありませんけれども、ユウばかりではだめなんです。総理大臣は行政の責任者でありまして、言うのなら別の立場でできます。野党の党首でも十分に務まります。しかし、実行するためには、内閣の権限を持った総理大臣でなければできないのです。その総理大臣が、権限を持ちながら、言ったからといって褒めてください、言ったからといって皆さん褒めてくださいという、みずからを褒めるのは、私が見ている限り、率直に申し上げて、恥ずかしい思いさえしてくるのが私の実感であります。（拍手）\r\n　さて、そこで、今、参議院で議論をされているイラクの問題について触れなければなりません。\r\n　私は、日本外交の柱は、日米関係をしっかりとすること、そして、国連というものを大事にすること、そして、アジアの国々との連携をしっかりとしていくこと、この三本の柱から成り立っている。これは、自民党、小泉総理も基本的には同じ認識だと思います。\r\n　しかし、小泉外交のこの二年間を見ておりますと、そうした三本の柱がしっかりと成り立っているとはとても思えません。ブッシュ大統領の顔色ばかりをうかがうような対米追従の外交に終始してきたのが、この二年余りではなかったですか。\r\n　日本とアメリカとの関係をしっかりと、その信頼関係を維持し強めるためには、ただブッシュ大統領が言ったからそれに従うというのではなくて、みずからの主体的な考え方を持った中で、言うべきことは言い、そして同調すべきことは共同してやっていくという、まさに和して同ぜずという姿勢こそが今の日本外交に求められていると私は考えますが、皆さん、いかがでしょうか。（拍手）\r\n　今回のイラク問題での対応は、まさに、そうしたアメリカ追従型の、ブッシュ大統領追従型の日本外交の自主性のなさを露呈したばかりではなく、まさに、日本を将来に向かって危うい道に導くものと言わざるを得ません。\r\n　開戦時に、支持する理由として、大量破壊兵器が存在する、このように総理は言われました。しかし、この間の質疑の中では、大量破壊兵器の疑惑が国連などによって指摘されたからそう言ったんだと言われました。疑惑と、存在を断定することは、明らかに質的に違います。まさに誇張以外の何物でもありません。\r\n　先日来日されたブレア・イギリス首相は、四十五分間で生物化学兵器がミサイルに搭載できるという、そうした誇張した表現をしたことによって、そして、それを漏らしたとされる政府高官が板挟みで自殺に追い込まれたことをもって、総理大臣としてやめるべきだという世論が今や三〇％を超えるところにまで達していることは、皆さんも御承知のとおりであります。\r\n　独裁国なら知りません。民主主義国のリーダーが、総理大臣が、国民に向かって事実をねじ曲げた、誇張した表現をして、そしてイラク戦争という極めて重大な判断を、そのねじ曲げた、誇張したその主張によって国民を説得したとすれば、これはまさに総理大臣の資格そのものが問われている、このように言わざるを得ません。（拍手）\r\n　さきの予算委員会でも、我が党の岡田幹事長が、何万人ものイラク国民、あるいはアメリカやイギリスの兵隊が亡くなったこの戦争に対して判断をするときにそんな軽い判断でよかったんですかということを指摘してくれておりますけれども、まさに、私は与党の皆さんにもそのことを申し上げたいと思います。\r\n　これからイラクという戦地に皆さんは自衛隊を送る法案に賛成されたわけでありますけれども、その重さがどの程度のものかを、まさに真摯に、本当に受けとめた中で議論が進んできたのか、そのことを私たちはもう一度皆さんに申し上げておかなければなりません。（拍手）\r\n　自衛隊の任務は、まさに、祖国日本の防衛であります。そして、国連の要請によって、停戦が達成された後のあのカンボジアなどに対するＰＫＯ活動を、それに加えて私たちは認めてきているわけであります。九月十一日のテロに対して、それを抑えるためにアメリカが自衛権の発動として行動したことに対して、それの支援をすることも、テロ支援法で例外的に認めてきたところであります。\r\n　しかし、今回のイラク支援法の内容は一体どういうことになっているのでしょうか。\r\n　既に予算委員会あるいは党首討論でも申し上げましたけれども、非戦闘区域というものが本当にイラクの中に存在すると思っておられる皆さんがどれだけいるのでしょうか。つまりは、非戦闘区域という概念を持ち込まなければ憲法との整合性がつかないから、その整合性をつけるための架空の概念として非戦闘区域という言葉を法律に盛り込んだのではありませんか。\r\n　そうした架空の概念に基づいて、もし、自衛隊が戦地イラクに送られ、そして大きな戦闘に巻き込まれるようなことになったときに、本当に、それに賛成した与党の皆さんはみずからの責任をとるという覚悟で賛成されたのか、総理はその覚悟で法律案を出されたのでしょうか。\r\n　先ほどにも重なりますけれども、それでは、イラクには非戦闘地域は存在するんだ、必ずあるんだ、間違いなく調査をすればあるんだと言われたから、それならせめて一カ所でもその場所を指摘してもらえませんかと問いましたら、何と答えられたか。重なりますけれども、そんなこと私がわかるわけはない、居直りの答弁であったわけでありまして、こんな無責任な人に日本の防衛の自衛隊のその最高責任者をお願いするわけにはいかないわけでありまして、そのことを強く申し上げておきたいと思います。（拍手）\r\n　そうした中で、今、私たちのこの日本は、本当に行き詰まりの中にあります。私は、この日本がここまで行き詰まってきた大きな原因は、一つには、日本そのものがいろいろな側面で弱くなってきている。私たちは、強い日本をつくっていきたい、このように考えております。（拍手）\r\n　治安の面でも、そして教育の面でも、そして技術の面でも、日本はかつては、日本の治安は、まさに世界で最も安全な国と言われました。また、教育においても、しっかりした教育がある時期までは行われているという認識がありました。技術革新においても、日本が世界をリードしてきた時代もあったわけであります。\r\n　しかし、そうした状況に対して、本当にどういう形でこの日本を立て直そうとしているのか、総理の言葉からは、抽象的なスローガンは聞こえてくるけれども、具体的な改革の中身は何一つ聞こえてまいりません。\r\n　私たちは、次の総選挙に向けて、強い日本をつくるための基本的な政策、政権政策、マニフェストをまとめて、そして国民の前に提示いたしたい、このように考えております。\r\n　それに加えて、税金をむだに使うお化けがそこらじゅうにいるのではないですか。ピンはねをする政治家お化け、天下り先を求めていく官僚お化け、そして、談合を繰り返す業者お化けなど、そこらじゅうに税金をむだに食い尽くしていくお化けが存在いたします。そして、残念ながら、自由民主党はそのお化けと最も仲のいいお友達ではないですか。（拍手）\r\n　そういった意味で、このお化けを退治するためには、自由民主党あるいはそれに寄り添っている公明党の、さらにはもう一つ保守新党といった、そういう連立政権であっては、そうしたお化け退治はとてもできないことは明らかであるわけであります。\r\n　そういった意味で、私たちは、この不信任案をぜひとも総理にも真正面から受けとめていただいて、総選挙が行われるその中で、そうした強い日本をつくる、そして税金のむだ遣いお化けを退治するという二つの基本に沿った政権政策を打ち出すことによって、まさに国民の皆さんに政権を選択していただく、そうした戦いにしていきたいということをこの場で申し上げておきたいと思います。（拍手）\r\n　最後に、もう一度申し上げたいと思います。\r\n　我が国は、本当に危機的な状態にあるわけであります。しかし、小泉総理の、自民党内の抵抗勢力と争うことが人気の源というような、そのあり方そのものが、本当のところでは国民の皆さんの大きな不信の種を広げているのではないでしょうか。\r\n　議院内閣制というのは大統領制ではありません。ですから、国民が選ぶのは、直接に総理大臣を選ぶわけではありません。つまりは、国会議員を選んで、その国会議員の多数派が総理大臣を選ぶわけであります。\r\n　しかし、その国会議員の多数派の、抵抗勢力と言われる多数派の人たちと、そして、その選ばれる総理大臣とが、全く別の考え方を持っている。二年前の参議院の選挙でも、小泉総理は、郵政事業民営化と言われました。しかし、握手をしているある候補者は、体を張っても郵政事業民営化は阻止すると言いました。\r\n　そういう選挙をもし次のときに戦うとすれば、国民は一体何をもって判断すればいいのですか。何をもって判断すれば自分たちの考え方が通るのですか。必ず与党と総理が一致した政権政策を打ち出さない限りは、国民の前に選挙を戦うという資格そのものが問われている、このことを私は改めて申し上げておきます。（拍手）\r\n　そして、その上で、この全野党が一致して提出いたしました内閣不信任案に対して、ぜひ、与党の皆さんの中でも、多くの場所で今の小泉総理に対してふさわしくないとする発言をされている皆さんは、国民の皆さんの前の発言をきちっとこの場で姿勢にあらわしていただきたい。\r\n　それに加えて、最後に、小泉総理にぜひともお願いを申し上げておきたいと思います。\r\n　小泉総理は、まさか、この野党一致した内閣不信任案を逃げてしまうようなことはないでしょう。本当に自信があるのならば、このイラク支援法がもう一度国民の前で議論されるように、そして、今までの経済政策をきちっと国民が審判できるように、この内閣不信任案が議決されようがされまいが、この国会の中で解散をし、総選挙に訴えて、そして国民の声を聞くことを強く強く求めて、私の説明を終わりにいたします。\r\n　どうも長時間ありがとうございました。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605254X04720030725/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　どうか、この不信任決議案に対して、野党はもとより、与党の中でも、今の総理大臣の言動やあるいはイラク支援法に対して、テレビの場を通しても、絶対に賛成はできないと言われている方が何人もおられるわけでありますから、与野党を超えてこの不信任案に対して賛同いただきますよう、冒頭に心からお願い申し上げます",
                "（拍手）\r\n　今国会は、総理の、公約が守れないことなどは大したことはないという発言に始まり、イラクのどこが非戦闘地域か、わかるわけがないという、イラクに自衛隊を送る法案を出している内閣の総理大臣としては考えられないような無責任な発言で会期末を迎えてまいりました",
                "この二つの発言こそが、小泉総理の無責任さ、そして自民・公明連立政権の無責任さのすべてを語っていると思います",
                "\r\n　今、私は、日本が、日本社会が崩れつつあるという大変強い危機感を覚えております",
                "今や、国民年金という制度が内側から崩壊しつつあるわけであります",
                "崩れ行く日本を立て直すどころか、構造改革なくして景気回復なしというスローガンを叫ぶばかりで、何一つ効果的な手は打てず、日本の危機は深まるばかりではなかったですか",
                "\r\n　その上、大義名分を欠いたイラク戦争に対する支持や、戦争の続くイラクへ自衛隊を送るためのイラク支援法の強行など、小泉内閣は日本を誤った道に導こうといたしております",
                "\r\n　今回の内閣不信任案は、単に小泉総理の退陣を求めるばかりでなく、解散・総選挙を求め、政権交代によって危機的な状況から日本を救い出す、国民のための政権をつくろうという野党の一致した、そして、国民の多くの皆さんの支持を得た、私たちの小泉政権に対する挑戦状であるわけであります",
                "（拍手）\r\n　さて、小泉政権の誤った政策を数え上げれば切りがありませんけれども、四点についてまず申し上げてみたいと思います",
                "\r\n　私は、改革の第一歩として、むだな税金の使い方をやめることが必要だと",
                "\r\n　例えば、あの諫早湾の干拓事業など、減反減反で全国で四割以上の農地が既に減反の対象になっている中で、なぜ海の上に農地をつくらなければいけないのか",
                "だれもができないわけでありますけれども、その税金のむだ遣いの公共事業をやめることすらできておりません",
                "\r\n　川辺川ダムに関連して多くの資金を得た自民党現職議員がおられますけれども、この事業も、農民の訴訟が勝訴したにもかかわらず、これすらとめることができないわけであります",
                "\r\n　さらには、三位一体改革と言いながら、補助金の削減対象の中にはなぜ公共事業を盛り込んでいないのでしょうか",
                "まさに公共事業こそ、政治家がピンはねをし、そして官僚が天下りの材料にし、そして業界が談合を行う、そのまさに手品の種、そうしたむだ遣いの税金の種であるから、これだけは地方に移譲するわけにはいかない、国政が握っておきたいというのが、この三位一体改革から公共事業をわざわざ外して聖域扱いにした、その理由以外に考えられないじゃありませんか",
                "\r\n　こうした形で、今や、地方分権という言葉も、自由民主党が語る限り、その中身は全くの骨抜きであり、そして、分権どころか、結局は地方に負担だけを押しつけて権限だけは国が持っておこうという地方分権逆行三位一体改革だ、このように申し上げなければなりません",
                "（拍手）\r\n　そして、道路公団の改革などに関しても、いまだに、天下りの象徴とも言える藤井総裁の首一つ切れないで、扇大臣の顔色をうかがっておられるのかもしれませんけれども、これだけの、かけ声だけの改革にとどまっているわけであります",
                "\r\n　特殊法人の廃止・民営化といった問題も、統合・独立行政法人化という看板のかけかえでごまかして、さらには、医療制度の抜本改革という、厚生大臣の時代、私の後の厚生大臣を務められた小泉厚生大臣の時代からの約束も、結局は、先送りしたまま、負担だけを国民に押しつけているのが現実ではありませんか",
                "政府がみずから五十兆円の税収見通しを立てて、それを実現する責任を持っていながら、五十兆円が減ったのは私のせいじゃない、三十兆円を超えたのは仕方がなかったんだ、こんな無責任な答弁がまかり通っている",
                "政治不信と日本社会の沈滞が、税金の使い道をゆがめる自民党流の利権構造に沿ったそうした政治である、それが原因であることは明々白々の事実であります",
                "\r\n　しかし、総理は、こういった政治と金の問題の改革を行うべきだと言いながら、現実には、こういった面で何一つリーダーシップを発揮しようとはしてこなかったじゃありませんか",
                "そういった観点からも、総理としての責任が強く求められる、このこともあわせて申し上げておきたいと思います",
                "そして、小泉総理の討論の答弁は、常に、総理大臣として答弁するという姿勢が全く欠けておりました",
                "例えば、三十兆円の枠についても、二言目には民主党が法律で縛ったのはけしからぬと、全く話をすりかえております",
                "（拍手）\r\n　小泉総理は、みずからこの場所で国民に向かって、三十兆円枠を守るということを約束しながら、それができなくなると、その責任はあたかも野党にでもあるかのごとく責任を転嫁する、あたかも自民党の抵抗勢力に責任があるかのごとく責任を転嫁いたしております",
                "\r\n　しかし、道路公団の改革など、自民党の抵抗勢力の抵抗が強い問題にしても、抵抗勢力とは一体何ですか",
                "（拍手）\r\n　つまりは、小泉総理の五〇％前後と言われる国民の支持率のその根源がどこにあるかといえば、まさに、自民党抵抗勢力とけんかをしている、けなげにけんかをして頑張っている小泉総理というところにその根源があるわけでありますけれども、それは、言葉をかえれば、みずからの党もきちんとした形でおさめ切れていないという、指導力のない総理であるということをみずから証明していることになるのではありませんか",
                "（拍手）\r\n　ましてや、閣僚までもが必ずしも総理と同じ方向の改革を進めていないということを言えば、小泉内閣総理大臣は、与党もおさめられない、みずから任命した閣僚を含む内閣をもおさめられない、全く指導力のない総理大臣であるということをみずから証明しているのではありませんか",
                "（拍手）\r\n　どうか、国民の皆さんにもお聞きをいただきたいのですけれども、抵抗勢力対小泉総理というのは、抵抗勢力が自由民主党議員の中の抵抗勢力であることを考えれば、まさに、ベンチの中で監督と選手がけんかをしているようなもので、そのけんかは確かにスポーツ紙の中ではおもしろいかもしれないけれども、フィールドでは、国民のために戦うべきフィールドでは、倒産、失業、そして赤字の累積と、まさに大量失点を繰り返してきたのがこの小泉政権ではありませんか",
                "\r\n　郵政事業の民営化についても、これまでは一言も声も発せられなかったのが、自分が総理大臣になって言い出したからみんなが言い出したんですと",
                "それは、十年前に小泉総理が郵政大臣のときから一つとして郵政事業民営化が前に進んでいないから、十年前の公約を、前進していないからこそ、それが進んでいないからこそ、十年間変わらない公約を言い続けられているわけでありまして、つまりは、みずからが実行できていないことの裏返しである",
                "それもすべては私がいるからこんなに頑張ったんだ、道路公団の民営化だって、だれも言わなかったのに、私が出たから言えているんだと",
                "野党の党首でも十分に務まります",
                "その総理大臣が、権限を持ちながら、言ったからといって褒めてください、言ったからといって皆さん褒めてくださいという、みずからを褒めるのは、私が見ている限り、率直に申し上げて、恥ずかしい思いさえしてくるのが私の実感であります",
                "\r\n　私は、日本外交の柱は、日米関係をしっかりとすること、そして、国連というものを大事にすること、そして、アジアの国々との連携をしっかりとしていくこと、この三本の柱から成り立っている",
                "これは、自民党、小泉総理も基本的には同じ認識だと思います",
                "\r\n　しかし、小泉外交のこの二年間を見ておりますと、そうした三本の柱がしっかりと成り立っているとはとても思えません",
                "ブッシュ大統領の顔色ばかりをうかがうような対米追従の外交に終始してきたのが、この二年余りではなかったですか",
                "\r\n　日本とアメリカとの関係をしっかりと、その信頼関係を維持し強めるためには、ただブッシュ大統領が言ったからそれに従うというのではなくて、みずからの主体的な考え方を持った中で、言うべきことは言い、そして同調すべきことは共同してやっていくという、まさに和して同ぜずという姿勢こそが今の日本外交に求められていると私は考えますが、皆さん、いかがでしょうか",
                "（拍手）\r\n　今回のイラク問題での対応は、まさに、そうしたアメリカ追従型の、ブッシュ大統領追従型の日本外交の自主性のなさを露呈したばかりではなく、まさに、日本を将来に向かって危うい道に導くものと言わざるを得ません",
                "疑惑と、存在を断定することは、明らかに質的に違います",
                "\r\n　先日来日されたブレア・イギリス首相は、四十五分間で生物化学兵器がミサイルに搭載できるという、そうした誇張した表現をしたことによって、そして、それを漏らしたとされる政府高官が板挟みで自殺に追い込まれたことをもって、総理大臣としてやめるべきだという世論が今や三〇％を超えるところにまで達していることは、皆さんも御承知のとおりであります",
                "\r\n　独裁国なら知りません",
                "民主主義国のリーダーが、総理大臣が、国民に向かって事実をねじ曲げた、誇張した表現をして、そしてイラク戦争という極めて重大な判断を、そのねじ曲げた、誇張したその主張によって国民を説得したとすれば、これはまさに総理大臣の資格そのものが問われている、このように言わざるを得ません",
                "（拍手）\r\n　さきの予算委員会でも、我が党の岡田幹事長が、何万人ものイラク国民、あるいはアメリカやイギリスの兵隊が亡くなったこの戦争に対して判断をするときにそんな軽い判断でよかったんですかということを指摘してくれておりますけれども、まさに、私は与党の皆さんにもそのことを申し上げたいと思います",
                "\r\n　これからイラクという戦地に皆さんは自衛隊を送る法案に賛成されたわけでありますけれども、その重さがどの程度のものかを、まさに真摯に、本当に受けとめた中で議論が進んできたのか、そのことを私たちはもう一度皆さんに申し上げておかなければなりません",
                "そして、国連の要請によって、停戦が達成された後のあのカンボジアなどに対するＰＫＯ活動を、それに加えて私たちは認めてきているわけであります",
                "つまりは、非戦闘区域という概念を持ち込まなければ憲法との整合性がつかないから、その整合性をつけるための架空の概念として非戦闘区域という言葉を法律に盛り込んだのではありませんか",
                "\r\n　そうした架空の概念に基づいて、もし、自衛隊が戦地イラクに送られ、そして大きな戦闘に巻き込まれるようなことになったときに、本当に、それに賛成した与党の皆さんはみずからの責任をとるという覚悟で賛成されたのか、総理はその覚悟で法律案を出されたのでしょうか",
                "重なりますけれども、そんなこと私がわかるわけはない、居直りの答弁であったわけでありまして、こんな無責任な人に日本の防衛の自衛隊のその最高責任者をお願いするわけにはいかないわけでありまして、そのことを強く申し上げておきたいと思います",
                "（拍手）\r\n　そうした中で、今、私たちのこの日本は、本当に行き詰まりの中にあります",
                "私は、この日本がここまで行き詰まってきた大きな原因は、一つには、日本そのものがいろいろな側面で弱くなってきている",
                "私たちは、強い日本をつくっていきたい、このように考えております",
                "\r\n　しかし、そうした状況に対して、本当にどういう形でこの日本を立て直そうとしているのか、総理の言葉からは、抽象的なスローガンは聞こえてくるけれども、具体的な改革の中身は何一つ聞こえてまいりません",
                "\r\n　私たちは、次の総選挙に向けて、強い日本をつくるための基本的な政策、政権政策、マニフェストをまとめて、そして国民の前に提示いたしたい、このように考えております",
                "そして、残念ながら、自由民主党はそのお化けと最も仲のいいお友達ではないですか",
                "（拍手）\r\n　そういった意味で、このお化けを退治するためには、自由民主党あるいはそれに寄り添っている公明党の、さらにはもう一つ保守新党といった、そういう連立政権であっては、そうしたお化け退治はとてもできないことは明らかであるわけであります",
                "\r\n　そういった意味で、私たちは、この不信任案をぜひとも総理にも真正面から受けとめていただいて、総選挙が行われるその中で、そうした強い日本をつくる、そして税金のむだ遣いお化けを退治するという二つの基本に沿った政権政策を打ち出すことによって、まさに国民の皆さんに政権を選択していただく、そうした戦いにしていきたいということをこの場で申し上げておきたいと思います",
                "\r\n　我が国は、本当に危機的な状態にあるわけであります",
                "しかし、小泉総理の、自民党内の抵抗勢力と争うことが人気の源というような、そのあり方そのものが、本当のところでは国民の皆さんの大きな不信の種を広げているのではないでしょうか",
                "\r\n　議院内閣制というのは大統領制ではありません",
                "ですから、国民が選ぶのは、直接に総理大臣を選ぶわけではありません",
                "\r\n　しかし、その国会議員の多数派の、抵抗勢力と言われる多数派の人たちと、そして、その選ばれる総理大臣とが、全く別の考え方を持っている",
                "必ず与党と総理が一致した政権政策を打ち出さない限りは、国民の前に選挙を戦うという資格そのものが問われている、このことを私は改めて申し上げておきます",
                "（拍手）\r\n　そして、その上で、この全野党が一致して提出いたしました内閣不信任案に対して、ぜひ、与党の皆さんの中でも、多くの場所で今の小泉総理に対してふさわしくないとする発言をされている皆さんは、国民の皆さんの前の発言をきちっとこの場で姿勢にあらわしていただきたい",
                "\r\n　小泉総理は、まさか、この野党一致した内閣不信任案を逃げてしまうようなことはないでしょう",
                "本当に自信があるのならば、このイラク支援法がもう一度国民の前で議論されるように、そして、今までの経済政策をきちっと国民が審判できるように、この内閣不信任案が議決されようがされまいが、この国会の中で解散をし、総選挙に訴えて、そして国民の声を聞くことを強く強く求めて、私の説明を終わりにいたします"
            ]
        },
        {
            "speech_id": "115605261X02620030718_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-07-18",
            "speech_text": "○菅（直）委員　いいですか、私たちが今検討しているのは、通行料金という形で無料化すると何が可能になるか。一つは、当然ながら経営形態は、公団が必要ありませんから、もちろん道路局は必要かもしれませんよ、高速道路局は。しかし公団は必要ありませんから、天下り先はなくなります。\r\n　現在、出入り口が日本は十三キロ平均だと聞いておりますが、アメリカのフリーウエーなどは大体三キロ平均。つまりは料金所が要らないわけですから、すっと入ってすっと出る、そういう意味では大幅な増設が可能になります。\r\n　償還は、現在、公団は料金と国からの補助金でやっている。民営化の現在出ている案は、料金をベースにしていますが一部の債務は税金で処理する、こうなっています。私たちは、一般財源などを使って、償還はいわゆる通行料金とは別な形で償還する。そのことの方が国民経済的にも地域の活性化のためにもプラスになる、こう思っているからです。そういった意味で、次の総選挙までにしっかりとした数字と目標値を立てて出しますから。\r\n　総理は今、民営化したらその後の経営者が料金は決めるということを言われましたね。うなずいておられますね。それはそうでしょう、民営化ですから。しかし、その民営化した社長が、料金ゼロにしたら、自分の給料をどこから出すんですか。つまりは、民営化ということは有料化の固定化だということを申し上げているにもかかわらず、社長に任せるから私は知らない、そんなことはあり得ません。\r\n　そこで、このことも先ほどの言葉をお返ししておきます。小泉総理はよほど節穴ですね。民営化の結果も見通せない、そういう節穴の総理だということを、あえて、総理の言葉ですから、申し上げておきます。\r\n　そこで次に、小泉総理がこれまでいろいろと公約をされてまいりました。マニフェストという言葉は使われませんでしたけれども、総理になる前、総理になってから、いろいろと公約されてきました。ぜひ、その公約がどこまで実行されたかということを踏まえて次の政権公約、マニフェストをつくっていただきたい、こう考えておりまして、少し私の方で検証をいたしてみました。\r\n　骨太方針というのが三度にわたって出されております。\r\n　二〇〇一年、新規国債について三十兆以下に抑える。そしてプライマリーバランス、つまりは財政の健全化の一つの重要な指数、これを二〇一〇年初頭までに黒字化する、こう言われましたね。そして、実際には三十兆を超えた予算を補正で組まれました。まずこれで公約はほごにされました。\r\n　二〇〇二年、三十兆円からの乖離を小さくする、ちょっと表現が変わりました。そして、同じようにプライマリーバランスを二〇一〇年初頭に黒字化する、これは残っております。\r\n　今回出された方針では、「国債発行額についても極力抑制する。」、とうとう数字がなくなりました。そして、プライマリーバランスは黒字化するとあったのが、「黒字化することを目指す。」と、少しトーンが下がっております。\r\n　そこで本当に、これを見ておりますと、これが税収と新規国債の、総理に就任されてからの数字であります。確かに当初予算は三十兆でしたが、その後どんどん国債発行高がふえて、現在、たしか三十六兆ですよね。税収は五十兆余りあったのが、今や四十兆。次に、補正で国債を出されて、税収も若干下がりぎみですから、そこまで来ると、税収と国債が逆転することになります。\r\n　そこで、プライマリーバランスの表を見てみましょう。これがプライマリーバランスからの外れの数字であります。総理が就任されたときは、プライマリーバランスからの外れが二十一兆五千億でありました。そして、それをずっと二〇一〇年までにはゼロに持っていくというのがこの公約ですよね。この骨太方針の第一の公約ですよね。\r\n　しかし、現実は、だんだんこの差額が小さくなるどころか、補正を組んだ途端に二十一兆から二十六兆五千億になり、今回の予算でも二十六兆九千億まで差額が広がっている。さらに広がる可能性が高い。なぜか。税収が下がっているからです。つまりは、今、七合目から十合目まで登るのに十年余りかかるから、十年ほど待ってくれればこのゼロまで行くんだ、頂上まで行くんだと言われているのが、七合目でスタートしたのが今や六合目、五合目まで下がってきている。\r\n　そこで、二つのことをお聞きします。\r\n　総理が本会議で国民に約束されたことですから、間違っても、民主党がどうのこうのといういつもの得意の答弁ではなくて、国民に対して答えてください。\r\n　あなたは、最初の骨太方針で約束した国債三十兆、破りましたね、約束を。私たちは、むだな税金を、使い方を変えて、もっと経済効果のある、もっと雇用効果のあるものに変えていけば、三十兆の枠の中でやれるのならやることが大いに望ましい、当然そう考えるじゃないですか。ですから、私たちは三十兆に対しては反対しませんでした。やれるならやってください、そう言いました。しかし結果的に、総理は国民に約束した財政再建のメルクマールである三十兆をまず破りましたね。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02620030718/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）委員　いいですか、私たちが今検討しているのは、通行料金という形で無料化すると何が可能になるか",
                "しかし公団は必要ありませんから、天下り先はなくなります",
                "そのことの方が国民経済的にも地域の活性化のためにもプラスになる、こう思っているからです",
                "つまりは、民営化ということは有料化の固定化だということを申し上げているにもかかわらず、社長に任せるから私は知らない、そんなことはあり得ません",
                "民営化の結果も見通せない、そういう節穴の総理だということを、あえて、総理の言葉ですから、申し上げておきます",
                "\r\n　総理が本会議で国民に約束されたことですから、間違っても、民主党がどうのこうのといういつもの得意の答弁ではなくて、国民に対して答えてください",
                "私たちは、むだな税金を、使い方を変えて、もっと経済効果のある、もっと雇用効果のあるものに変えていけば、三十兆の枠の中でやれるのならやることが大いに望ましい、当然そう考えるじゃないですか",
                "ですから、私たちは三十兆に対しては反対しませんでした"
            ]
        },
        {
            "speech_id": "115605261X02620030718_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-07-18",
            "speech_text": "○菅（直）委員　今総理は、いろいろやるから、かなり下がってはきているけれども、最終的には守れると思うという趣旨のことを言われました。しかし、一方で、もちろん自分の任期中消費税は上げません、先ほども言われました。税収はどんどん下がっています。国債発行額はどんどん上がっています。場合によっては、ことしじゅうの補正予算が組まれるとすれば、もっと上がるかもしれません。少なくともプライマリーバランスからいえば、改善する方向性が小泉総理の政策の中に全く見当たりません。いい悪いを言っているんじゃないですよ。これは約束ですからね、総理が国民にした。プライマリーバランスというのは、税収が伸び、国債発行が減ればよくなります。税収が下がり、国債発行額が上がればもちろんもっと悪くなります。\r\n　なぜできるという根拠があるんですか。それこそマニフェストとは似ても似つかない、そうなってほしいなという期待的な目標であって、骨太方針という政府の約束としては完全に破綻しているじゃないですか。今の答弁で、この破綻をしているということと違うことの根拠は一つとしてありません。それでも、自分の公約は、三十兆は守れなかったけれども、プライマリーバランスの回復は、黒字化は二〇一〇年代初頭でやれると今でも言われるんですね。もし言われるとしたら、ぜひ二〇一〇年まで総理大臣を続けてもらいたいですが、そのときは日本は沈没しているでしょう。いかがですか。まだ守れると言うんですか。\r\n　　　　〔委員長退席、斉藤（斗）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02620030718/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "少なくともプライマリーバランスからいえば、改善する方向性が小泉総理の政策の中に全く見当たりません",
                "それこそマニフェストとは似ても似つかない、そうなってほしいなという期待的な目標であって、骨太方針という政府の約束としては完全に破綻しているじゃないですか",
                "今の答弁で、この破綻をしているということと違うことの根拠は一つとしてありません"
            ]
        },
        {
            "speech_id": "115605261X02620030718_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-07-18",
            "speech_text": "○菅（直）委員　とにかく、総理の言葉は、自分の調子の悪いところは国民が判断する。しかし、三十六兆に国債の発行をふやしたのは国民じゃありません、小泉政権なんですからね。そういうふうに、自分が変えたところは国民が判断する、責任だ。自分が約束したことを変えるのは、それは経済の状況だ。税収が下がったのは、別に天気が悪かったからとか地震が起きたからじゃなくて、小泉内閣における経済政策の結果、税収が下がっているわけですけれども、それも全部国民のせい。こんな無責任な内閣はありませんが、そのことを申し上げて、もう一点。\r\n　三位一体改革の中で、塩川さん、あなたは、二十兆円の補助金の中で、社会保障約十一兆円は一応今回は手をつけない、公共事業約五兆円は今回は手をつけない、それ以外の義務教育費など約四兆円について、これを削減対象にする、こういうふうに答弁されていますよね、塩川さんは。\r\n　そして、総理にお聞きします。なぜ、この三位一体改革の削減対象の中に、約五兆円の公共事業が入っていないんですか。その理由をお聞かせください、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02620030718/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうふうに、自分が変えたところは国民が判断する、責任だ",
                "なぜ、この三位一体改革の削減対象の中に、約五兆円の公共事業が入っていないんですか"
            ]
        },
        {
            "speech_id": "115605261X00720030206_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-02-06",
            "speech_text": "○菅（直）委員　もうこれ以上言いませんが、今言われた数字だけいっても天下りが六九％。これは天下りというんですかね、一体。ほとんどが天下りでなっていて、例外的に外から採っているというんじゃないですか。そういうのは天下りといわないんですよ。もともとが官営なんですよ。ですから、そういうものを、この六九を六五に下げてみたって、六三に下げてみたって本質は変わらないんです。\r\n　公団をやめるんです。やめたときにどうするかという議論をきちんとやるためにこの意見書が出ているんですが、扇さんには手直ししか多分やらせてもらえないでしょう。まあそれはいいです。（発言する者あり）現実ですから。先ほど手直しのことばかり言われたじゃないですか。\r\n　それでは、年金のことをちょっと申し上げます。今、年金問題、たくさんの問題を抱えていますが、一つだけ。\r\n　まず、二〇〇四年から国民年金の国庫負担を三分の一から二分の一にするということが附則で決まっております。これに対する財源について、山崎自民党幹事長は消費税というようなことも触れておられました。\r\n　総理は、自分の在任中消費税は上げないということを明言されています。ということは、これは、消費税以外でやるという意味なのか、自分のときは赤字国債か何かで穴埋めをして、自分がやめた後消費税を上げてくれという意味なのか、いや、消費税を上げなきゃいけなくなったら自分が総理をやめるという意味なのか、いずれか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00720030206/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やめたときにどうするかという議論をきちんとやるためにこの意見書が出ているんですが、扇さんには手直ししか多分やらせてもらえないでしょう"
            ]
        },
        {
            "speech_id": "115605261X00320030123_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○菅（直）委員　これ以上この問題に時間を費やすことは避けますが、少なくとも、総理は、平壌宣言が誠実に履行されることの努力をする、それは当然でしょう。現時点で、少なくとも総理が出かけた時点では、北朝鮮はＮＰＴ条約に加盟していたんですよ。いいですか。変化がないんだったらわかりますよ。加盟していたのが、離脱するという行動をとって、逆方向を向いているんですよ、その宣言をしていますよ。そういう中で、こんな答弁で、物事が、総理として国民に対する説明責任を果たしているとは、私は、見ている人、聞いている人はだれ一人思わないと思います。\r\n　それでは、次に問題を移します。\r\n　いいですか。総理は、首相になる前後の中で、国民の皆さんに対して三つの公約をされております。首相に就任したら、八月十五日に、いかなる批判があろうとも必ず参拝する。二つ目には、財政健全化の第一歩として、国債発行を三十兆円以下に抑える。三つ目には、ペイオフについて、予定どおりペイオフ解禁を実施します。この三つの約束を国民にされました。\r\n　総理、この三つの約束の中で、一つでも守れた約束がありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）委員　これ以上この問題に時間を費やすことは避けますが、少なくとも、総理は、平壌宣言が誠実に履行されることの努力をする、それは当然でしょう",
                "そういう中で、こんな答弁で、物事が、総理として国民に対する説明責任を果たしているとは、私は、見ている人、聞いている人はだれ一人思わないと思います"
            ]
        },
        {
            "speech_id": "115605261X00320030123_077",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○菅（直）委員　いいですか、相変わらずはぐらかしていますね。私の意見は幾らでも言いますけれども、私のような意見だけじゃない人もたくさんあるんです。総理にこのことをそのままやってくれと望んでいる人もあるんです。靖国神社にこのとおり参拝してほしいと望んだ人もいるんです。多分、そういう人は、こういう約束をされたから自民党総裁選で総理のことを応援したんじゃないですか。私は応援していませんけれどもね、当たり前ですが。自民党員じゃありませんから。\r\n　国債発行額についても、また、民主党がどう言ったこう言った、いや、それはちゃんと答えましょう。しかし、最初に言い出したのは総理自身じゃないですか。総理は国民に対して約束したんじゃないですか。民主党に対して約束したんじゃないですよ。ペイオフもそうです。この三つとも約束が守られていないという意味ですね、今の答弁は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "総理にこのことをそのままやってくれと望んでいる人もあるんです",
                "多分、そういう人は、こういう約束をされたから自民党総裁選で総理のことを応援したんじゃないですか",
                "総理は国民に対して約束したんじゃないですか",
                "民主党に対して約束したんじゃないですよ"
            ]
        },
        {
            "speech_id": "115605261X00320030123_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○菅（直）委員　まあ、本当にあきれますね。\r\n　一九三〇年代だって、初めからアメリカのＧＤＰが一挙に十分の一になったわけではなくて、いろいろな段階があってだんだん深刻になっていくわけですよ。日本だってそう、ドイツだってそうです。そして生まれてきたのは、ドイツでは、まさにデフレ克服をうたった内需拡大型のヒトラーが出てきたんですよ。そしてアメリカでは、フーバー大統領にかわって、ニューディール政策のルーズベルトが出てきたわけですよ。\r\n　そういう意味で、日本も気をつけなければ、当時一九三〇年代のデフレ対策に失敗した日本は、膨張主義、拡大主義をとる軍部が台頭してきたわけですよ。そういう方向性に対して危機感を持っているのは、これは私だけじゃない。それなのに総理は、いや全く違いますと。のうてんきとはこのことをいうんじゃないでしょうかね。\r\n　そこで、平成十四年の補正予算について、本題ですから、申し上げたいと思います。\r\n　私は、この補正予算の中で最も重視すべき問題は何か。五兆円の国債の増額ではありません、二・五兆円の税収の減です。\r\n　このグラフを見てください。\r\n　小泉さんが総理になった平成十三年の当初予算、これは森内閣でつくられました。ここに数字は入っていませんが、当時の税収は五十兆七千億、当初予算の国債発行は二十八兆三千億、国債が大体税収の半分強でした。それが、総理がつくられた補正予算、確かに三十兆に格好だけはとどめました、実際はＮＴＴの償還を延ばしたんですが。そして税収は四十九兆六千億と下がりました。そして平成十四年度の当初予算、もちろん小泉政権です。税収は四十六兆八千億に下がり、国債は当初では三十兆にとどめました。そして今回、税収が二兆五千億下がったんです、四十四兆三千億。そして国債が、五兆発行しましたから、三十五兆円。来年度の予算。税収が四十一兆八千億、そして国債が三十六・四兆、すき間は五兆円しかありません。\r\n　ということは、ことしと同じように、もし来年の今ごろに、また税収が、四十一兆八千億あると思ったけれども二兆五千億足りません、二兆五千億は穴埋めのために国債を発行しますといったら、どうなるんでしょうか。税収から二兆五千億引いて、国債発行高から二兆五千億足してみてください、ちょうどともに三十九兆円になるじゃないですか。いよいよことしじゅうには税収と国債発行額が場合によっては一致してしまう、来年以降クロスしてしまう。この傾向を見てください、このグラフの傾向を。\r\n　この二兆五千億の減額、この十数兆落ちた中で、制度的な減税はたしか一兆五千億程度で、他はいわゆる税収減です。つまりは、企業が黒字から赤字に転化し、個人の所得が下がってきた、まさに自民党失政、そしてこの期間でいえば小泉経済無策、小泉失政の結果が二兆五千億の歳入欠陥を招いたんじゃないですか、総理いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味で、日本も気をつけなければ、当時一九三〇年代のデフレ対策に失敗した日本は、膨張主義、拡大主義をとる軍部が台頭してきたわけですよ",
                "そういう方向性に対して危機感を持っているのは、これは私だけじゃない",
                "\r\n　私は、この補正予算の中で最も重視すべき問題は何か"
            ]
        },
        {
            "speech_id": "115605261X00320030123_092",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○菅（直）委員　竹中さんにこういう言い方をするのはちょっときついかもしれませんが、やはり大学に戻られたらどうですか。つまりは、財政運営をやっている、経済運営をやっている責任大臣の言葉とは思えない。つまりは、全部解説じゃないですか、実勢がどうで、名目がどうで。\r\n　私が言っているのは、そうなったことを含めて総理大臣の責任じゃないですかと言っているんですよ。経済の構造が転換し始めたのは、別にきのうきょうの話じゃないでしょう。名目の成長率が落ちたのも予想が間違ったからでしょう。だから、なぜ間違ったのかと言っているんですよ。つまりは、デフレに対して的確な対応ができなかったから、まさにデフレが進行し、そしていろいろな収益が下がって、そして税収が下がった。\r\n　いいですか。総理は、しきりに財政規律で、財政規律のために国債を抑えた抑えたと言われます。確かに当初予算は三十兆ですよ。しかし、もし税収がそのままの予定であったら、少なくとも二兆五千億の積み増しは要らなかったんですよ。つまり、三十兆で抑えたと言うけれども、抑えていないんですよ。二兆五千億減ったんですから、収入が。\r\n　極端に言えば、財政運営がよくて三十兆よりちょっぴり、もしかしたら三十一兆出したとしても、税収が二兆五千億減らないで、逆に一兆円ぐらい税収がふえていたら、一兆ふやしたけれども、それだけ償還にすぐ充てて三十兆に戻しますよとできたかもしれない。\r\n　つまりは、あなたは、主観的には財政規律のために緊縮的な予算を組んで三十兆に抑えたつもりだけれども、客観的には大膨張の三十五兆円にして、来年は三十六兆円にして、来年の終わりには下手をしたら三十九兆円で税収と一緒になるんじゃないですか。そういう意味で、小泉政権の経済政策は無策であり、失敗ではないですかということを申し上げているんです。\r\n　この税収の変化を見てください。これですよ、平成十三年の当初から十兆円下がっているんですよ。十兆円、来年の当初予算までで。この十兆円の下がり方について責任を感じないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/92",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、財政運営をやっている、経済運営をやっている責任大臣の言葉とは思えない",
                "\r\n　私が言っているのは、そうなったことを含めて総理大臣の責任じゃないですかと言っているんですよ",
                "\r\n　つまりは、あなたは、主観的には財政規律のために緊縮的な予算を組んで三十兆に抑えたつもりだけれども、客観的には大膨張の三十五兆円にして、来年は三十六兆円にして、来年の終わりには下手をしたら三十九兆円で税収と一緒になるんじゃないですか",
                "そういう意味で、小泉政権の経済政策は無策であり、失敗ではないですかということを申し上げているんです",
                "この十兆円の下がり方について責任を感じないんですか"
            ]
        },
        {
            "speech_id": "115605261X00320030123_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-23",
            "speech_text": "○菅（直）委員　公共事業でそういったコンクリートの塊でつくるよりも、私も五木村に行ってまいりました。あの村には二万五千ヘクタールの山があるそうです。その山の保全のためにはたくさんの人が、もしお金があれば、仕事でやることができます。こういうことに重点を置くべきではないか、こういうことを私の提案の中に盛り込んであります。\r\n　そこで、現在のこの日本経済の行き詰まりの最大の原因、私は三点を挙げております。\r\n　第一点は、税金の使い方が大きく間違っている。第二点は、物からサービスといいましょうか、価値観の変化に対応できていない。第三点は、少子高齢化社会に対応できていない。この三点を挙げておりますが、まず第一点のことから申し上げていきたいと思います。\r\n　この間、小泉総理、私も与党を経験しました。長い間どういう議論をしてきたか。いや、景気が悪いから景気刺激のために積極予算を組みましょう、いやいや、財政規律のためには緊縮予算を組みましょう。常に、予算規模とか国債発行の規模の議論は活発にやってきました。しかし、その中身については、いろいろ表は言うけれども、実際は下からの積み上げで、結局はお役人任せ、族議員任せで、中身はほとんど変わっていない。\r\n　例えば、一つのわかりやすい例でいいますと、私が高校時代に東京—大阪の新幹線ができました。ちょっとそれは数字が間違っていますが、三千五百億円ぐらいかかりました。これは、私は、国民生活にとっても大変役に立ったし、日本の経済にとっても大変プラスの事業だったと思います。つまりは、税収増につながったんだと思うんですね。それに対して、長崎県にある諫早湾の干拓事業二千五百億円。これができたからといって日本の農業にプラスになるとは思えない。\r\n　そういった意味で、全く投資効果もなければ国民生活にもプラスにならないものに、この二千五百億円だけじゃありません、それこそ川辺川ダムや、あるいは裏口入学で何十億というお金を取っている私立大学に補助金を出してみたり、外国から輸入した肉に国内産だといって補助金を出してみたり、いろいろなものを考えると、私は、毎年十兆円、いや、特別会計などを含めれば二十兆円近いお金が、本来国民のために使われる目的とは違って、政治家のピンはね用あるいはお役人の天下り用、それを優先して使われてきた、税金の使い方が誤ってきた、こう思います。\r\n　そこで、昨年の一月二十四日の予算委員会で、私が総理にこのことについて、歳出の質の改善ということを問いただしましたら、こう答えられましたね、総理。覚えていますか。公共事業については私は地元と関係大臣でよく調整してくれと言っておられますね。この考えは変わっていませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00320030123/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうことに重点を置くべきではないか、こういうことを私の提案の中に盛り込んであります",
                "\r\n　第一点は、税金の使い方が大きく間違っている",
                "第二点は、物からサービスといいましょうか、価値観の変化に対応できていない",
                "第三点は、少子高齢化社会に対応できていない",
                "いや、景気が悪いから景気刺激のために積極予算を組みましょう、いやいや、財政規律のためには緊縮予算を組みましょう",
                "これは、私は、国民生活にとっても大変役に立ったし、日本の経済にとっても大変プラスの事業だったと思います",
                "これができたからといって日本の農業にプラスになるとは思えない",
                "\r\n　そういった意味で、全く投資効果もなければ国民生活にもプラスにならないものに、この二千五百億円だけじゃありません、それこそ川辺川ダムや、あるいは裏口入学で何十億というお金を取っている私立大学に補助金を出してみたり、外国から輸入した肉に国内産だといって補助金を出してみたり、いろいろなものを考えると、私は、毎年十兆円、いや、特別会計などを含めれば二十兆円近いお金が、本来国民のために使われる目的とは違って、政治家のピンはね用あるいはお役人の天下り用、それを優先して使われてきた、税金の使い方が誤ってきた、こう思います"
            ]
        },
        {
            "speech_id": "115405261X00320020124_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-01-24",
            "speech_text": "○菅（直）委員　少なくともこの問題で逃げていることだけははっきりしましたよね。\r\n　つまり、総理は多くの場合みずから判断してやると言っているじゃないですか、いろいろな問題で。私は全然十分だとは思いませんけれども、あの道路公団の問題でも、新しい第三者機関は国会にかけないで自分で決めると言っているじゃないですか。それだけきちんと言う人が、この具体的な問題になった途端に、急に地元だ、大臣だと。\r\n　それは、地元の自治体は昔からその事業をやろうとした、お父さんの時代からやろうとした知事がいますよ。もう公益という概念じゃなくて、自治体も補助金絡みで全部絡まっちゃっていることは、みんな承知じゃないですか。もし全額自由に使えるお金で県が決めてやるんだったら、それは県の、地元で結構ですよ。ほとんどの費用は、ほぼ大部分は国の費用でやるという中身でありながら、こういうときだけは逃げるじゃないですか。\r\n　では、次のことに行きましょう。余り逃げないでください。\r\n　例えば不良債権の処理について、不良債権の処理をすれば投資が拡大するという趣旨のことが書かれております。不良債権処理が進めば投資が拡大するということが書かれております。いいですか。私たちは四年前に、不良債権処理はきちんとやれと法律まで出したのに、それをいいかげんなものをやったのは今の与党ですから。\r\n　私は不良債権処理はやるべきだと思っています。しかし、現実にどうなっているかというと、一般の国民の皆さんが預けたお金は、相当部分どこに行っているんですか。民間の銀行が集めたお金が民間の企業に貸し出されている部分もありますが、何と国債を買っているうちの四〇％以上は民間銀行が買っているんじゃないですか。\r\n　この間、国債課長に来てもらいました。金利が上がらないね。いや、景気がよくなったら金利が上がって、つまり民間の資金需要が高まって、そうなると国債大変なんですよ。景気が悪いから国債が十分売れて金利が下がっているんですよ。上がらないんですよ。\r\n　総理は国債をこれ以上出したら景気は悪くなると言っているけれども、景気が悪いから国債を出しているんですよ。卵と鶏が逆なんですよ。その事実についてはどう認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X00320020124/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は全然十分だとは思いませんけれども、あの道路公団の問題でも、新しい第三者機関は国会にかけないで自分で決めると言っているじゃないですか",
                "もう公益という概念じゃなくて、自治体も補助金絡みで全部絡まっちゃっていることは、みんな承知じゃないですか",
                "ほとんどの費用は、ほぼ大部分は国の費用でやるという中身でありながら、こういうときだけは逃げるじゃないですか",
                "私たちは四年前に、不良債権処理はきちんとやれと法律まで出したのに、それをいいかげんなものをやったのは今の与党ですから",
                "\r\n　私は不良債権処理はやるべきだと思っています"
            ]
        }
    ]
}