{
    "repr_name": "小渕優子",
    "speeches": [
        {
            "speech_id": "117905254X00420111031_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-10-31",
            "speech_text": "○小渕優子君　小渕優子です。\r\n　私は、自由民主党・無所属の会を代表して、先般の野田総理の所信表明演説に対して質問いたします。（拍手）\r\n　冒頭、東日本大震災、台風被害により、今なおつらい生活を余儀なくされている皆様に対して、心からお見舞いを申し上げます。自民党としても、引き続き、復旧復興に全力で取り組む決意であります。\r\n　野田総理、総理が民主党の代表に就任されたとき、多くのマスメディアが、私の父、小渕恵三と野田総理はよく似ていると報じました。\r\n　確かに、総理に就任した際の環境、状況はよく似ているのかもしれません。国会は衆参ねじれ国会。喫緊の課題として、当時は金融危機が立ちはだかっていました。野田総理も、ねじれ状態の中で総理に就任され、東日本大震災の復旧復興、さらに円高対策など、やるべき課題は山積しています。状況という点では極めて似ているのかもしれません。\r\n　また、冷めたピザと言われた父と、ドジョウを自認される野田総理。私は総理のお人柄をよく存じておりませんが、もしかしたら人柄も似ているのかもしれません。\r\n　しかし、直面する課題に対する姿勢は全く違います。\r\n　まず、その象徴が組閣です。\r\n　小渕総理は、総理経験者であった宮沢喜一先生に大蔵大臣をお願いしました。それは、金融危機に立ち向かうという強いメッセージを国民に向けて発信するためでした。残念ながら、野田内閣の顔ぶれからは、その決意、覚悟が見えません。\r\n　野田内閣が発足して、早くも二カ月がたとうとしています。この二カ月で、何か具体的な成果を上げたものがあるのでしょうか。\r\n　小渕内閣は、発足して二カ月後には金融再生法を成立させるなど、一気呵成に最優先課題で結果を出しています。片や、課題山積の中、不完全内閣という理由で国会を開かなかった野田内閣。スピード感という点でも格段の違いがあります。\r\n　政治家にとって、とりわけリーダーにとって何が重要かといえば、国家国民のためにすべてをなげうつ熱い思いと覚悟、そして決断力ではないでしょうか。\r\n　平成十年七月三十一日、内閣総理大臣就任後、最初の談話において、父は、内外ともに数多くの困難な課題に直面する中、我が身はあすなき立場と覚悟して、この難局を切り開いていく決意でありますと語りました。\r\n　比べるまでもないことです。野田総理と小渕総理は、幾つかの点を挙げただけでも、似て非なるものどころか、天地ほどの差があるということをはっきり申し上げておきたいと思います。\r\n　以下、日本が直面する課題についてお伺いしてまいります。\r\n　野田総理、総理は一体何をおやりになりたいのでしょうか。この国をどんな国にしたいのでしょうか。日本の未来像をどうお考えになりますか。\r\n　野田総理は、民主党が政権を担当して三人目の総理となりますが、国民は、今度こそ三度目の正直で、前任者よりまともな政治をしてくれるのか、それとも、二度あることは三度あるの例えどおり、やはり今度もだめなのかと、かたずをのんで見詰めています。\r\n　今度もまただめだとなれば、これは、民主党への国民の信頼がさらに失われるというような程度では済みません。まさに、日本そのものが没落するかどうかの瀬戸際に我々は立っているのです。\r\n　しかし、今回の所信表明演説を聞いても、総理が何をおやりになりたいかが、さっぱりわかりません。\r\n　東日本大震災の復興や福島原発の収束など、異論の出ない問題についてはたくさんの言葉を費やし、反面、国民が注目する難題には核心を外してさらりと触れるだけ。増税については、歳入改革の道という表現を用い、時限的な引き上げにより一定の御負担をと述べているだけであります。\r\n　いわゆるＴＰＰ問題も、引き続きしっかりと議論し、できるだけ早期に結論を出しますと、ほとんど何も言っていないに等しいのです。そして最後には、希望のある国にしたいという抽象的な言葉があるだけで、野田総理の目指す国の姿が見えてきません。\r\n　総理の考えるこの国の方向性、総理の目指す日本の姿についてお聞きします。\r\n　野田総理が誕生してから政権の発信力が弱まったという指摘は、総理にも届いているでしょう。民主党政権が誕生してから、できもしないことを言う元総理、思いつきを言う前総理と続きましたが、今は何も語らない総理というのでは、言葉を武器にする政治家として、余りに悲しいことです。\r\n　総理の言葉は、今を生きる人々にのみ向けられたものではありません。それは、将来の国民に対する説明責任であり、国の歴史を刻む仕事でもあります。そろそろ安全運転を脱して、日本のトップリーダーが、何を考え、何をやろうとしているのか、はっきりお示しになってはいかがでしょうか。\r\n　普天間基地移設問題についてお伺いいたします。\r\n　民主党政権になってわずか二年で、日本は実に多くの財産を失いました。戦後の日本人、先輩政治家たちが時に命を賭して営々と築いてきた有形無形の財産です。その中でも、特に、信頼という財産を失った点を私は指摘してまいりたいと思います。\r\n　まず一点は、沖縄県民からの信頼です。\r\n　佐藤栄作元総理の沖縄返還に始まり、歴代の自民党政権は、戦前、戦中、戦後の沖縄県民の筆舌に尽くせない苦難の歴史に寄り添い、その一方で、日本の安全保障の根幹にかかわる日米関係の維持発展という極めて困難な課題を、一つずつ、一歩一歩前進させてきました。\r\n　米軍普天間基地の返還合意は、その努力の象徴でもあります。その後も、沖縄振興、沖縄サミット開催など、沖縄への熱い思いが名護市への移設という日米合意につながったのは、周知のとおりです。\r\n　それを、心ない、最低でも県外という鳩山元総理の発言がすべてをぶち壊しました。そのことは、今さら追及しても、何も生むことはありません。\r\n　総理にお伺いいたします。\r\n　普天間問題をここまでこじらせてしまった責任を、総理として、民主党代表としてどう考えておられるのでしょうか。\r\n　報道では、鳩山発言を誤りだったと指摘した玄葉外務大臣に対し、野田総理は、申しわけないと鳩山氏に陳謝したと伝えられています。\r\n　また、総理は、過去に沖縄に何度足を運ばれましたか。太平洋戦争の際の沖縄方面司令官大田実中将が海軍次官にあてた電報を御存じかと思いますが、今を生きる政治家として、総理はどうお答えになるのでしょうか。\r\n　さて、野田内閣成立後の普天間問題への取り組みは、不可解でなりません。\r\n　人の動きを見れば、いかにも進展しているようにも見えます。閣僚だけでも三人が沖縄入りをしています。川端沖縄北方大臣、一川防衛大臣、そして玄葉外務大臣。さらに、齋藤官房副長官は二度も沖縄を訪れたようです。一見すると、額に汗して沖縄問題に取り組んでいる印象ですが、逆に焦点が定まらないのです。パネッタ米国防長官の来日に備えたデモンストレーションのように見えてしまうのです。\r\n　それぞれの役割を明確にしてください。そして、だれが司令塔なのかをお聞きいたします。\r\n　総理は沖縄の皆さんの理解を求めるとおっしゃいますが、総理の沖縄訪問はいつですか。できるだけ早くというような抽象的な答えではなく、年内なのか、総理がアメリカを訪問される前なのか、それとももっと後なのか、お答えください。\r\n　玄葉大臣は稲嶺名護市長とも会談をされたようです。稲嶺市長は、移設反対を唱えて当選した市長ですが、もともと民主党が推薦した候補だったのではないでしょうか。移設反対の候補者を応援しておきながら、その市長に移設を要請すること自体、大きな矛盾です。\r\n　仲井真知事も同様です。従来、知事は、移設問題では柔軟な姿勢をおとりになっていたはずです。そこに鳩山発言が飛び出し、根拠なき期待感を沖縄に振りまきました。そこで反対派の名護市長が誕生したとなれば、知事として移設反対を言われることも、ごく自然なことです。\r\n　その知事選で、民主党は、苦し紛れの自主投票に追い込まれました。選挙中、仲井真知事の対立候補は日米同盟をも否定する発言を繰り返していましたが、その対立候補の応援に何名かの民主党議員が沖縄入りをしていました。\r\n　責任ある与党議員がこうした活動をすることについて、総理はどのようにお考えですか。\r\n　総理、沖縄の人々と国民が聞きたいのは、普天間問題解決への道筋をどう具体的に示すのかです。今求められているのは、総理の弁解ではなく、建設的な打開策です。率直な見解を求めます。\r\n　第三次補正予算、震災対応について質問いたします。\r\n　民主党政権は、被災地からの信頼も失っています。\r\n　東日本大震災から七カ月以上がたち、ようやく復興予算となる三次補正が国会に提出されましたが、余りに遅過ぎます。すべて、政府・民主党内のごたごたと、復旧復興に対する政権与党としての無責任さにより、ここまでおくれたのです。\r\n　先ほど谷垣総裁も述べられましたが、私たち自民党は、七月八日には総額十七兆円の復興予算を提案していました。にもかかわらず、菅総理は、内閣不信任案が出され、身内に総理辞任を促されても、やめることなく、急場しのぎの総額二兆円足らずの二次補正予算で延命工作を図りました。\r\n　ようやく八月に菅総理が退陣し、九月の民主党代表選を経て野田総理が誕生、九月召集の臨時国会で政府から三次補正が提出されると思いきや、不完全内閣という理由で、わずか十八日間で国会を閉じてしまいました。民主党の党内事情で、三カ月半以上の政治空白をつくり、被災地を置き去りにしたのです。\r\n　総理、本来であれば、復興予算となる三次補正をもっと早くに提出することができたのではないですか。政治空白をつくり、復興をおくらせたという自覚と反省はありますか。\r\n　また、来年度以降の予算を見据えた復興の全体像をどう考えているのでしょうか。\r\n　政府は、復興予算全体の枠を二十三兆円としており、総理は、所信表明演説で、五年間で二十兆円近くになると言われましたが、果たして復興予算は本当にこれで十分とお考えでしょうか。\r\n　三次にわたる補正予算で、既に約十八兆円になっています。今後も除染対策や原発事故の損害賠償支援などに伴う経費がふえていくものと思われますが、総理の見解を求めます。\r\n　高放射線量問題、除染対策、食品の放射能汚染について伺います。\r\n　現在、多くの国民が不安を口にするのは、東日本を初め関東各地で局地的、局所的に高い放射線量が測定されている問題や、食品の放射能汚染問題です。放射性物質を放置しておくと子供や自分たちの体にどのような影響があるのか、放射性物質が付着した食品を食べても大丈夫なのか、さまざまな情報が飛び交う中、何を信用してよいのかわかりません。\r\n　除染対策に関しては、政府の対応が遅いため、作業基準となる放射線量の数値が各自治体によってばらばらとなっており、除染作業も各自治体任せというのが現状です。さらに、余りに高い放射線量のため、除染作業を進めることが困難な自治体もふえています。\r\n　また、除染によって出る放射性廃棄物の処分方法が決まらず、右から左に、左から右に放射性物質を移す実態もあり、移染という言葉も生まれています。これは、そもそも、本来政府が主導して仮置き場を決めるところを、自治体任せにしたために起こっている問題です。\r\n　また、政府は、中間貯蔵施設の工程表を示しましたが、肝心の場所選定も先送りです。\r\n　政府の対応は、すべてが、民主党の体質とも言える、責任逃れ、他人任せなのです。\r\n　また、食品の放射能汚染については、政府の食品安全委員会が、食品からの被曝量が生涯累積百ミリシーベルトを超えると健康に影響する可能性があるとの答申をまとめました。しかし、これもあいまいで、食の安全への不安も風評被害も解消されません。\r\n　言葉よりも、国が具体的な除染対策や食の安全への対策を早期に示していただかない限り、国民の不安は取り除かれません。そうすることで、国際的にも、原発事故処理に迅速かつ的確に対処しているという評価と信頼を得ることができるのではないでしょうか。\r\n　どのような形で、いつまでに除染対策を行い、収束させる方針なのか、また、食の安全に向けた総理の決意をお伺いいたします。\r\n　次に、復興庁についてお伺いいたします。\r\n　六月に成立した復興基本法に盛り込まれていた復興庁設置法案が、ようやく政府から提出されることになりました。しかし、政府案は、本来の趣旨から後退した内容です。\r\n　私たち自民党が求める復興庁は、被災地の要望をワンストップで受けとめ、スピーディーに判断する機関であり、権限、責任、予算などを一元化するスーパー官庁です。\r\n　しかしながら、政府提出予定の復興庁設置法案は、役人同士がお互いの幸せを最大限尊重してつくられた、役所の延長線上そのものであり、役所の既得権限に全く切り込めない、まさに官僚主導そのものの案であります。復興基本法に反するものであり、基本法を成立させた国会の意思に反するものと言わざるを得ません。\r\n　復興基本法に沿った復興庁設置法案を早期に提出し、一日も早く被災地の復旧復興のために機能する復興庁の設置を図るべきですが、総理の見解を求めます。\r\n　次に、八ツ場ダムについてお伺いいたします。\r\n　八ツ場ダムは、もともと民主党内において何一つ議論もないままマニフェストに掲げられ、二年前の政権交代後、地元にも関係都県にも何の説明も相談もなく、一方的に建設中止が宣言されたのは御承知のとおりです。\r\n　その後、二年の検証を経て、この秋に結論ということでしたが、いまだに答えは出ていません。\r\n　この二年、地元の皆さん方の心休まるときはありませんでした。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905254X00420111031/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "自民党としても、引き続き、復旧復興に全力で取り組む決意であります",
                "\r\n　確かに、総理に就任した際の環境、状況はよく似ているのかもしれません",
                "野田総理も、ねじれ状態の中で総理に就任され、東日本大震災の復旧復興、さらに円高対策など、やるべき課題は山積しています",
                "私は総理のお人柄をよく存じておりませんが、もしかしたら人柄も似ているのかもしれません",
                "\r\n　しかし、直面する課題に対する姿勢は全く違います",
                "残念ながら、野田内閣の顔ぶれからは、その決意、覚悟が見えません",
                "\r\n　政治家にとって、とりわけリーダーにとって何が重要かといえば、国家国民のためにすべてをなげうつ熱い思いと覚悟、そして決断力ではないでしょうか",
                "野田総理と小渕総理は、幾つかの点を挙げただけでも、似て非なるものどころか、天地ほどの差があるということをはっきり申し上げておきたいと思います",
                "\r\n　野田総理は、民主党が政権を担当して三人目の総理となりますが、国民は、今度こそ三度目の正直で、前任者よりまともな政治をしてくれるのか、それとも、二度あることは三度あるの例えどおり、やはり今度もだめなのかと、かたずをのんで見詰めています",
                "\r\n　今度もまただめだとなれば、これは、民主党への国民の信頼がさらに失われるというような程度では済みません",
                "まさに、日本そのものが没落するかどうかの瀬戸際に我々は立っているのです",
                "\r\n　しかし、今回の所信表明演説を聞いても、総理が何をおやりになりたいかが、さっぱりわかりません",
                "\r\n　東日本大震災の復興や福島原発の収束など、異論の出ない問題についてはたくさんの言葉を費やし、反面、国民が注目する難題には核心を外してさらりと触れるだけ",
                "\r\n　いわゆるＴＰＰ問題も、引き続きしっかりと議論し、できるだけ早期に結論を出しますと、ほとんど何も言っていないに等しいのです",
                "そして最後には、希望のある国にしたいという抽象的な言葉があるだけで、野田総理の目指す国の姿が見えてきません",
                "民主党政権が誕生してから、できもしないことを言う元総理、思いつきを言う前総理と続きましたが、今は何も語らない総理というのでは、言葉を武器にする政治家として、余りに悲しいことです",
                "\r\n　総理の言葉は、今を生きる人々にのみ向けられたものではありません",
                "それは、将来の国民に対する説明責任であり、国の歴史を刻む仕事でもあります",
                "\r\n　民主党政権になってわずか二年で、日本は実に多くの財産を失いました",
                "その中でも、特に、信頼という財産を失った点を私は指摘してまいりたいと思います",
                "\r\n　佐藤栄作元総理の沖縄返還に始まり、歴代の自民党政権は、戦前、戦中、戦後の沖縄県民の筆舌に尽くせない苦難の歴史に寄り添い、その一方で、日本の安全保障の根幹にかかわる日米関係の維持発展という極めて困難な課題を、一つずつ、一歩一歩前進させてきました",
                "\r\n　米軍普天間基地の返還合意は、その努力の象徴でもあります",
                "\r\n　それを、心ない、最低でも県外という鳩山元総理の発言がすべてをぶち壊しました",
                "そのことは、今さら追及しても、何も生むことはありません",
                "\r\n　さて、野田内閣成立後の普天間問題への取り組みは、不可解でなりません",
                "稲嶺市長は、移設反対を唱えて当選した市長ですが、もともと民主党が推薦した候補だったのではないでしょうか",
                "移設反対の候補者を応援しておきながら、その市長に移設を要請すること自体、大きな矛盾です",
                "従来、知事は、移設問題では柔軟な姿勢をおとりになっていたはずです",
                "そこで反対派の名護市長が誕生したとなれば、知事として移設反対を言われることも、ごく自然なことです",
                "今求められているのは、総理の弁解ではなく、建設的な打開策です",
                "\r\n　民主党政権は、被災地からの信頼も失っています",
                "すべて、政府・民主党内のごたごたと、復旧復興に対する政権与党としての無責任さにより、ここまでおくれたのです",
                "にもかかわらず、菅総理は、内閣不信任案が出され、身内に総理辞任を促されても、やめることなく、急場しのぎの総額二兆円足らずの二次補正予算で延命工作を図りました",
                "民主党の党内事情で、三カ月半以上の政治空白をつくり、被災地を置き去りにしたのです",
                "\r\n　総理、本来であれば、復興予算となる三次補正をもっと早くに提出することができたのではないですか",
                "政治空白をつくり、復興をおくらせたという自覚と反省はありますか",
                "放射性物質を放置しておくと子供や自分たちの体にどのような影響があるのか、放射性物質が付着した食品を食べても大丈夫なのか、さまざまな情報が飛び交う中、何を信用してよいのかわかりません",
                "\r\n　政府の対応は、すべてが、民主党の体質とも言える、責任逃れ、他人任せなのです",
                "しかし、これもあいまいで、食の安全への不安も風評被害も解消されません",
                "\r\n　言葉よりも、国が具体的な除染対策や食の安全への対策を早期に示していただかない限り、国民の不安は取り除かれません",
                "そうすることで、国際的にも、原発事故処理に迅速かつ的確に対処しているという評価と信頼を得ることができるのではないでしょうか",
                "しかし、政府案は、本来の趣旨から後退した内容です",
                "\r\n　私たち自民党が求める復興庁は、被災地の要望をワンストップで受けとめ、スピーディーに判断する機関であり、権限、責任、予算などを一元化するスーパー官庁です",
                "\r\n　しかしながら、政府提出予定の復興庁設置法案は、役人同士がお互いの幸せを最大限尊重してつくられた、役所の延長線上そのものであり、役所の既得権限に全く切り込めない、まさに官僚主導そのものの案であります",
                "復興基本法に反するものであり、基本法を成立させた国会の意思に反するものと言わざるを得ません",
                "\r\n　復興基本法に沿った復興庁設置法案を早期に提出し、一日も早く被災地の復旧復興のために機能する復興庁の設置を図るべきですが、総理の見解を求めます",
                "\r\n　八ツ場ダムは、もともと民主党内において何一つ議論もないままマニフェストに掲げられ、二年前の政権交代後、地元にも関係都県にも何の説明も相談もなく、一方的に建設中止が宣言されたのは御承知のとおりです"
            ]
        }
    ]
}