[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121004194X00320221208_128",
                "issueID": "121004194X00320221208",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2022-12-08",
                "closing": null,
                "speechOrder": 128,
                "speaker": "一谷勇一郎",
                "speakerYomi": "いちたにゆういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○一谷委員　日本維新の会の一谷勇一郎です。\r\n　山中委員長、初めまして。どうぞよろしくお願いをいたします。\r\n　私は、前回は東日本大震災復興特別委員でありました。そのこともあって、この八月には福島のフォーラムにも二日間行かせていただき、有識者の方の御意見や地元の方の御意見もお伺いをしてきました。\r\n　その中で、例えばＡＬＰＳ処理水については、若手の経営者の方は、もう次の十年に向かいたいんだということで、やっていただきたいと言われる方もいれば、一次産業を担っておられる方で、数々いろいろ決める中に当事者の我々を入れないのはどうなんだというような気持ちもお聞きしてきました。やはり一つでも多くそういう声を聞いていくことが大事なんだなというふうに思っております。\r\n　質問に入らせていただきたいんですが、冬の電力のことについて質問をさせていただく予定でしたが、先ほどお話がありましたので、ここは意見として。\r\n　三％程度の電力があれば安心だということでありますが、本当にそれで安心なのかということを言われておりました。大雪で送電線が切れる、基本的にはそういったことはないと思いますが、そんな心配もされていたりとかですね。落雷や大風、そういったことで火力発電所が故障しないのかとか、そういった不安の声も聞かれました。全体で見て安全にするためには各発電所が故障しないようにメンテナンスをしっかりしていただくということが大事だと思いますし、送配電についてのトラブルがないように、また、近隣エリアから電力供給ができるような送配電の余力も考えていただきたいという声を聞いております。その辺りを対応していっていただけたらと思います。\r\n　続きまして、二問目の質問なんですが、再稼働について質問させていただきたいと思います。\r\n　その前に、我が党の、安全保障も含めて再稼働についてどのように考えているのかというのを我々は政策提言維新八策二〇二二に書いております。ナンバー百三なんですが、世界的なエネルギーの物価高騰やウクライナ危機等によるエネルギー安全保障の視点から、安全性が確認できた原子力発電所については可能な限り速やかに再稼働します、長期的には、エネルギー安全保障確保や脱炭素社会実現とのバランスの中で、既設原発で老朽化したものについては市場原理の下でフェードアウトさせるという、これが我々の方針であります。\r\n　その中で、七基の再稼働についてのことをお聞きしたいと思います。八月のＧＸ実行会議では再稼働の方針とのことですが、どのように進めていくかということです。これは、東京電力柏崎刈羽の問題があったりとか、あと、日本原子力発電の東海第二では周辺自治体の避難計画ができていないという、こういった様々な問題がある中でどのように速やかに再稼働について議論されていくかというところを、これは経産省の方にお伺いをしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004194X00320221208/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004194X00320221208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004194X00320221208/14"
            },
            {
                "speechID": "121004319X00320221102_106",
                "issueID": "121004319X00320221102",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 106,
                "speaker": "一谷勇一郎",
                "speakerYomi": "いちたにゆういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○一谷委員　ありがとうございます。\r\n　先ほど大臣がおっしゃられました、やはり脱炭素化で世界に選ばれる港湾にというところで、やはり世界の主流としてはこのＮＯx、ＳＯxの削減も一緒に語られるということをお伺いをしておりまして、今回のこの改定を見てもなかなかそういった言葉が入っていなかったので御質問をさせていただきました。是非この対応もしていっていただけたらと思います。\r\n　続きまして、新エネルギーの水素やアンモニアを使うということなんですが、私がお聞きしているところでは、この水素というのはなかなかやはり出力が船を動かすにはまだまだ足りないというところと、アンモニアについては非常に毒性が強いということをお聞きしております。\r\n　造船についてお伺いしたいんですが、一九九〇年頃は世界の造船の五割近くを日本が担っていたとお聞きしております。しかし、直近、やはり中国、韓国にかなり押されてしまって、二割いくかどうかという、この造船について、ここは日本が本当にまたトップに返り咲くチャンスでもあるというふうに考えておるんですが、この造船の技術開発についての支援というものはあるのかということを政府参考人の方にお伺いさせていただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00320221102/14"
            },
            {
                "speechID": "121004319X00320221102_112",
                "issueID": "121004319X00320221102",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 112,
                "speaker": "一谷勇一郎",
                "speakerYomi": "いちたにゆういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○一谷委員　ありがとうございます。\r\n　少し質疑の前もっての準備がちょっと足らなかったかなというふうに思うんですが、やはりここは、先ほど大臣もおっしゃられた、脱炭素することが世界に選ばれるというところもあると思うんですが、やはり柔軟な対応に対しても、まだまだ世界のレベルには達していないんじゃないかというふうにお聞きもしております。ただ、これは緩め過ぎるとやはり安全の問題も出てくると思いますので、このバランスは非常に難しいところだと思うんですが、こういったところをやはり思い切った取組をしていくことが重要になるのではないかなというふうに考えますので、是非是非これは合わせていっていただけたらなというふうに思います。\r\n　では、続きまして、水素、アンモニアの実用化については、これは結構やはり時間がかかるのではないかなというふうに思っております。エネルギーの面で見ても、まだまだパーセンテージも低いです。\r\n　その中で、やはり脱炭素化というのは進めていかなければならないと思いますので、現在既に取り組んでいる脱炭素化についての取組について、政府参考人の方から御意見いただけたらと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00320221102/15"
            },
            {
                "speechID": "121004260X00220221026_238",
                "issueID": "121004260X00220221026",
                "imageKind": "会議録",
                "searchObject": 238,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 238,
                "speaker": "一谷勇一郎",
                "speakerYomi": "いちたにゆういちろう",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○一谷委員　加藤厚労大臣、どうぞよろしくお願いいたします。\r\n　本日、この質疑に当たりまして、有識者の方、大変いろいろな意見をいただきました。そして、日頃私を支えていただいているボランティアの皆さんや同僚議員にまずお礼を申し上げまして、質疑をスタートさせていただきたいと思います。よろしくお願いいたします。\r\n　今、円安や物価高、そしてエネルギーの問題、外交の問題、いろいろありますが、私はやはり、少子化という問題は非常に国の根幹の部分で、今どんなにすばらしい政策を打ったとしても、向こう三十年間どうしても人口が減り続けてしまうという現状で、この少子化を何とか止めたいという思いで、今日の質疑をスタートさせていただきます。\r\n　まず、コロナ禍での出生数の低下についてお話をさせていただきたいんですが、二〇二一年一月から十二月までの出生数の累計は、八十四万二千八百九十七人ということになっております。二〇二〇年は八十七万二千六百八十三人でしたので、比較して三・四％の減で、これは過去最低だったということになります。\r\n　八月三十日に厚生労働省が公表した人口の動態統計によりますと、二〇二二年上半期の一月から六月の出生数は三十八万四千九百四十二人で、二一年度の同期比で五％減、二万八十七人が減少しているということです。\r\n　ここで私、次、衝撃だったのは、二〇年度の同期比で一〇・六％の減、約四万五千七百六十七人ということで、非常に人口の減少が加速していくことはもう明らかです。\r\n　その中で、二〇二〇年の春に本格的に日本を襲った新型コロナウイルス感染症ですが、日本経済にも大きな打撃を与え、その影響は特に弱者、中でも女性に大きな打撃となって表れたことは、この場にいらっしゃる皆さんもよく御存じのことだと思います。\r\n　緊急事態宣言下でもありましたが、二〇二〇年四月に職を失った女性は七十四万人です。男性は三十五万人。パートタイム労働者がシフトを減らされたという状況も多く発生しました。また、非正規労働者に占める女性の割合は、男性のおよそ倍だというふうに言われております。\r\n　総務省の労働調査では、雇用への悪影響が最も大きく表れた二〇二〇年七月から九月にかけて、働き盛りの世代、二十五歳から五十四歳の前年比就業者数を男女別に見ると、男性の就業者数は一・六％の減に対して、女性は二・八％減少しています。これはやはり、私は雇用のミスマッチが原因ではないかというふうに考えております。\r\n　コロナ禍では、男性の失業率よりも女性の失業率が高かった。これは、女性の失業問題の本質が、雇用の流動性の低さにあるように思います。サービス業から、これから発達していくようなデジタル産業への労働移動がなかなかできなかった、そういった問題があるんですけれども、やはりここは、高度な人材を育成するリカレント教育が必要になってくると思います。\r\n　そういったことも踏まえて大臣に御質問をさせていただきたいんですが、まず、非正規労働の方への適切な教育をした方がいいということについて、御意見をお伺いしたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00220221026/238",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00220221026/28"
            }
        ]
    }
]