[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104260X00220230310_194",
                "issueID": "121104260X00220230310",
                "imageKind": "会議録",
                "searchObject": 194,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 194,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　是非、しっかり弁護士さん、ちゃんと座らせるんだったら隣に座らせなさい、一緒にやりなさいということを通達していただきたいと思います。\r\n　指導大綱の見直しについてなんですけれども、平成七年から三十年近く改正が行われていないというのが現実ですね。\r\n　当時、平成二十八年の五月二十六日、参議院の厚生労働委員会では、塩崎大臣が、新しいルールというのをどうするかということはやはり絶えず考えていくと。絶えずですよ、絶えず考えていくことが必要だということを言っています。ほかにも、平成二十七年には、こういった具体的な提案を受けながら、ベストな道を選び続けてと。選び続けるんですね、ベストな道を選ぶのではなくて、選び続ける。\r\n　でも、三十年間、実は変わっていない。本当にこの間検討されているのかどうか分かりませんが、例えばエネルギー基本計画であれば、少なくとも三年に一度検討されて、必要があれば改定をされるというところでございます。やはり、是非この指導大綱の見直しも、加藤大臣のリーダーシップでやっていただきたいというふうに思いますが、この検討というのはされてきたんでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00220230310/194",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00220230310/27"
            },
            {
                "speechID": "120804319X01120220422_132",
                "issueID": "120804319X01120220422",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 132,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　やはり、実施すべき施策にＳＡＦが入ってくるというのは先ほど来からの議論で当然のことで、ＳＡＦに頼らなければ航空業界のカーボンニュートラルは到底達成することができないということでございますから、これは本当に、私は何でもっと具体的に書いていないのかなと思っているので、それはちょっと後からやりますけれども。\r\n　クリーンエネルギー戦略は六月に策定ということがあります。今日は細田経済産業副大臣にもおいでをいただいておりますので、ちょっとお尋ねをしたいんですけれども、クリーンエネルギー戦略にＳＡＦをしっかり盛り込んでいくということが大事なのではないかなと思うんですが、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01120220422/16"
            },
            {
                "speechID": "120804319X00620220401_114",
                "issueID": "120804319X00620220401",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 114,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　もちろん、おっしゃられていることは私もよく分かります。だけれども、まあ、我々の思いも政府が酌んでいただいているということは理解しました。本当にありがとうございます。\r\n　お忙しい中、副長官、ありがとうございます。もうここで結構でございます、ありがとうございます。\r\n　カーボンニュートラルの実現の件なんですけれども、これはＳＡＦ、いわゆる航空バイオ燃料の導入が不可欠です。\r\n　残念ながら、これは日本では生産はまだゼロで、アメリカ政府は、二〇二一年の九月に、二〇五〇年までに軍事、非軍事双方の航空部門で使用される燃料を全てＳＡＦに置き換えると発表をされているところでございます。\r\n　今後はＳＡＦの奪い合いという状況も予想される中、国産のＳＡＦということになれば、航空燃料を海外に依存せず自給できるチャンスとなるわけでございます。逆に、ＳＡＦが安定的に供給されなければ、海外航空会社を含め、国際線の就航が停滞するおそれもございます。ＳＡＦの国内生産、安定供給の体制を早期に確立できれば、日本モデルを世界に展開できれば、世界の産業構造のグリーン化にも貢献し、日本経済の成長にもつながると私は考えております。\r\n　二〇五〇年のアジア圏のＳＡＦ市場は二十二兆円とも言われており、今こそ、この技術、サプライチェーン確立が私は重要であると考えておりますが、そこで、六月頃に策定されるクリーンエネルギー戦略の中にＳＡＦを、国を挙げて取り組んでいくことを是非盛り込んでいただきたいんです。開発や製造の拡大に向けて、予算確保、そして、量産につながる安定的な原料の確保、投資への支援や使用者側への国際競争力を支えるインセンティブ制度などの構築を明記をしていただければと思うんですが、いかがでしょうか。\r\n　こういったことを進めていただきたいんですけれども、まず、ＳＡＦの現在の現状と今後の見通しをちょっと教えてください。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00620220401/16"
            },
            {
                "speechID": "120804319X00620220401_120",
                "issueID": "120804319X00620220401",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 120,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　非常に重要な、私は、ＳＡＦは、今後日本の航空産業のエネルギーを大きく変えていく、それで自給できるということでもございますから、是非クリーンエネルギー戦略への明記をお願いをしたいというふうに思います。\r\n　最後ですけれども、アフターコロナでの航空業界の業績回復のための起爆剤みたいなのは何を考えておられるのか。ひいては、それが、観光業界、日本の経済のＶ字回復につながるというふうに考えておりますけれども、大臣の所見をお伺いしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00620220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00620220401/16"
            },
            {
                "speechID": "120805261X00420220126_210",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 210,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。御丁寧にお答えをいただきました。\r\n　化石燃料は、御存じの方も多いかと思いますけれども、連産品でございます。一つの、例えばガソリンだけとか軽油だけとか重油だけというのを取ることができなくて、精製をする段階で様々なもの、ＬＰＧからアスファルトまでできるわけでございますけれども、熱源としてのエネルギーが大体四〇％ぐらい。動力源としても四〇％。実は、原料としても二〇％もあるんですね。\r\n　ナフサに代表されるようなものなんでございますが、例えば合成繊維であるとかプラスチック製品、ここにはペットボトルがありますが、プラスチック製品とか塗料。塗料なんていうのは、例えば今、断熱塗料とか遮熱塗料とかもありますが、化石燃料は地球温暖化防止にも実は役立っているんですね、こういう塗料の分野に関しては。かつ、アスファルトなんかも、一番の最後の燃えかすみたいなものでございまして。\r\n　私、ここで一つ疑念が起きたのが、石油をどんどんどんどん減らしましょうと大合唱ですよ、今、世の中は。でも、じゃ、その石油化学製品の製造計画、若しくは道路計画もあります。その道路計画、今、実はアスファルトは本当に逼迫しているんですね。ただでさえ逼迫しているアスファルトの需給が、これからどんどん石油を減らしていくことによって、今の道路計画と本当にマッチをしているのか。石油化学製品の生産量と、その会社が、例えば売上高を、予算を組んでいる、それと本当にマッチをしているのかというのは、私は、これがないと、本当に、成長という分野に光を当てたときに、こっちは成長するけれども、そこに必ず影ができてしまうのではないかという懸念があります。ここについて、そういった議論がされているのか。\r\n　若しくは、そういったものに対する代替品、例えば道路でいうと、当然、セメントの道路もあります。しかしながら、セメントの道路は乾かすのに一週間ぐらいかかるんですね。例えば、日本は災害が多いですから、災害復旧、もう皆さんも御案内のとおりでございますけれども、災害復旧で一番最初に大事なのは道路の復旧です。そのときにアスファルトを敷くと、即日開通できるんですね。これがセメントの道路ではなかなかできない。\r\n　オランダの方ではプラスチック道路というのもあるらしいんですが、このプラスチック道路、よくよく考えたら、プラスチックは石油製品だなみたいな話で、本末転倒なことになってしまうんですが。こういったものを考えられているのかどうかというのを、ちょっとお答えをいただきたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/33"
            },
            {
                "speechID": "120805261X00420220126_212",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 212,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　具体的な計画はなかなか難しいのかもしれませんが、やはり成長という分野を考えますと、光があるところに影ができるということが、私は、あって仕方がない部分もありますが、この分野に関してはあってはならないのではないかなというふうに思っております。\r\n　石炭の話が出ましたけれども、私が石炭みたいな顔をしているから別にこの化石燃料を言っているわけではなくて、しっかりと本当に取り組んでいただきたいという思いを込めて申し上げているので、是非、そういった計画を立てられるものなら、そういう審議会を通じて指示していただければなと、これは萩生田大臣のリーダーシップでお願いをしたいと思います。\r\n　このカーボンニュートラルの挑戦は、これは本当に全人類で取り組んでいかなければなりません。これは日本だけでどうにかなるような問題ではないことは、もう皆さんも御存じのとおりだと思います。\r\n　しかしながら、近年、我が国のエネルギー自給率、若干上がりつつはあっているんですけれども、ある意味、単純にＣＯ2を削減すればいい、化石燃料なんかにもう頼らなくていいみたいに簡単に考えられてきている節がやはり私はどうしても否めないと思うんです。この問題において、単純な思考が単純なアイデアになってしまうということでは私は困ると思っています。\r\n　これは税にとっても同じなんですね。環境税とか炭素税なんていう話も出てきますけれども、例えば、環境権なんかは新しい権利なんて言われて、やはりこれは憲法改正でしっかりとその権利を認めるべきだというような議論も当然ございます。\r\n　新しい権利でございますから、既存の税の衣替えみたいな、例えば、石石税を、石油ガス税を、じゃ、環境税に振り替えましょうなどという、衣替えという安易な道を進むのではなくて、岸田総理が、カーボンニュートラルをやっていかなければいけないんだ、二〇三〇年にはまず四六％、ＣＯ2削減、これはかなり野心的な目標ですよ、これをやっていくんだというのであれば、やはり、国民の皆様に正々堂々とお示しをして、新しい税も導入するんだぐらいの、まあかなり厳しいとは思うんですけれども、それぐらいの気概を持って私はやっていかなければならない問題だという認識を持っております。\r\n　石油関連諸税を、まさか、ゆめゆめ、環境税や炭素税に切り替えるようなことを考えられているなんていうことは政府の中であるんでしょうか。ちょっとこれを聞きたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/34"
            },
            {
                "speechID": "120805261X00420220126_216",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 216,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 216,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　無理なお願いというのは私も分かりながら質問をしているんです。だけれども、これだけやはり化石燃料というものに対しての認識が世の中の中で残念ながら高くはない、もう下げればいいんだ、削減すればいいんだみたいな、そういったものに、やはり私はどうしてもくさびを打っていかなければいけない、警鐘を鳴らさなければいけないという思いで今ここに立っています。\r\n　化石燃料だけを悪者にしたＣＯ2削減、脱炭素の議論は、これは絶対、雰囲気に流されちゃ駄目なんです。行け行けどんどんでやって、後から、例えば、先ほども申しましたとおり、日本の道路計画やそういった石油製品の製造計画にやはり影響が及んでは絶対にいけない。これは是非、冷静な議論を、まあ、一番私が興奮しているんですけれども、冷静な議論をしていただければなというふうに思っております。\r\n　鳩山政権のときに、二五％ＣＯ2削減という高い目標を掲げたことがまず発端でありました。しかしながら、これは、原子力の依存度を五〇％にまで高めるということに担保されていたわけですよね。\r\n　今、原子力、やはり議論がなかなか難しいじゃないですか。でも、野心的な目標をやはり掲げるためには、原子力の議論も正々堂々とやりましょうよ。これは私の仲間が後日やると思いますので、是非、総理もしっかりと取り組んでいただきたいというふうに思います。\r\n　やはりそういったときも、残念ながら、その五〇％の依存度というのは東日本大震災の事故でもう到底かなわないことになってしまったんですが、そのときにも、本当に電力需給が逼迫しているにもかかわらず、無責任にＣＯ2削減だけを声高に叫ぶ人たちがいたんですよ。\r\n　その後は、電力供給の安定化を図らなければいけないということで、我々が、私もその中に入っていたんですけれども、何とか原子力の再稼働に向けて、当初の本当の厳しい安定基準を満たしたものは再稼働をしようということになったんです。\r\n　そうしたら、その決めた次の日の朝、国会に来てみたら、時の総理大臣がストレステストとか言うんですね。原子炉にストレスを与えるのはいいけれども、我々にまでストレスを与えるような総理大臣だったんですよ、そのとき。それから、今度また……（発言する者あり）誰というのはちょっと言えないですけれども。\r\n　国の根幹とも言えるエネルギー政策ですから、短期的な視野というのももちろん大事です、大事ではあります。しかしながら、長期的な視野に立つことももちろん重要なわけでありますから、こういったことを総合的に勘案して、是非、この脱炭素の議論を、総理はリーダーシップを持って進めていただきたいというふうに思います。\r\n　こんなことをやる人はいないと思いますけれども、例えば、民間の中でも、ファイナンスをつけたいがばかりに、今、脱炭素を言っておくとファイナンスがつきやすいとかいうのもあって、そのために短期的なカーボンニュートラルを言っている会社とか、そういった、脱炭素で叫ぶ人たち、自分の都合のいいように持っていきたいというので、今、時流に乗ってという人ももしかしたらいるかもしれない、そんな人はいないと思いたいけれども。そういったことも、やはり政府としては考えていっていただきたいと思います。\r\n　年末のＣＯＰ26の総理のゼロエミ演説、私はあれはすごい重要だったと思います。まあ、化石賞を取られたということでちょっと不名誉みたいなことも言われていますけれども、しかし、私は重要だと思っています。ただ、総理の言うアジア・ゼロエミッション共同体、あったかと思うんですが、これは具体的には何なのかということをちょっとお示しいただきたいなと思います。\r\n　カーボンリサイクルやＣＣＳなど、排出削減ではない分野へ取り組む覚悟を強く持っていただきたいということと、そもそも、ＣＯ2削減を、環境問題として取り組むのか、ビジネスチャンスとして取り組むのかで全然違うんですよね。環境問題で、とにかくＣＯ2を削減しよう、削減しようだけで、そこに目が行ってしまうのか、それとも、いや、これはビジネスチャンスなんだ、だからこそやらなければいけないんだという視点に立ってやるのか、どっちなのかということをまたお示しをいただければなというふうに思います。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/216",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/35"
            },
            {
                "speechID": "118004007X00120120608_090",
                "issueID": "118004007X00120120608",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2012-06-08",
                "closing": null,
                "speechOrder": 90,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　周辺自治体、立地自治体の件についてはまた後ほど触れさせていただきますが、再稼働の重要性について、ちょっとお話をさせていただきたいと思います。\r\n　枝野大臣は、四大臣会合において、原発の再稼働を判断するための要件として、安全性のほかに必要性を挙げられました。私もそこは全く異存がございません。\r\n　しかしながら、政府が示した今夏の電力需給が国民に受け入れられなかったのは、非常に残念なことではありました。根拠乏しく、十分足りる、政府は信用できないとメディアなどを通じて世論をあおっていた方々は論外でありますけれども、いわれなき言葉を受け取るかのごとく、結局、有識者による検証委員会によって、電力需給の検証が行われたわけでございます。結果はさほど変わらず、ただ判断をおくらせただけのものになってしまったのではないでしょうか。\r\n　一方、このような検証をするのであれば、なぜもっと早くに準備をされなかったのか。安全性の判断は、専門家ではない政治家にはなかなか難しい話でございますし、安全性のほかに再稼働の判断に必要な要素があれば、明示的かつ事前にお示しをするべきではなかったのか。\r\n　また、必要性の観点から見れば、経済性、エネルギー安全保障という点を抜きには考えられないと私は思います。なぜ電力需給だけがあれほどクローズアップをされたんでしょうか。\r\n　政府は、最近になって、ようやく原子力の重要性を主張するようになってきました。コスト等検証委員会では、原子力の発電コストが高まり、化石燃料と比べてもべらぼうに安い電源ではなくなったという検証結果もあるわけであります。\r\n　では、なぜ原子力が日本と日本経済にとって重要であるのか、お答えをいただきたい。また、コスト等検証委員会の検証結果に誤解を招く点があるならば、その点についても御説明をいただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004007X00120120608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004007X00120120608/15"
            },
            {
                "speechID": "118004007X00120120608_096",
                "issueID": "118004007X00120120608",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会経済産業委員会連合審査会",
                "issue": "第1号",
                "date": "2012-06-08",
                "closing": null,
                "speechOrder": 96,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　やはり安全のための人材を育成する、そのための規制庁でなければならないというふうに私は思っております。この法案の意義の大きなものにそれがあるというふうに思っておりますので、ぜひしっかりとした議論をこれからも重ねてまいりたいというふうに思っております。\r\n　続きまして、立地自治体の意見について、先ほど枝野大臣からもお言葉がありましたけれども、福島の原発事故以来、広範囲の周辺の自治体からさまざまな意見が出されているわけであります。私も、福岡の人間でございまして、福岡も周辺自治体でございますから、さまざまな意見を頂戴することがございます。どの意見も傾聴に値するものでありますし、今さまざまな情報が交錯する中では、やはり大きな不安を抱えられている方も多いのは、これはもう当然であるというふうに私は思っております。\r\n　しかし、最も技術的な分析や知見に裏づけられているのは、まさに長きにわたって原子力と向き合ってきた立地自治体であるというふうに私は考えております。その歴史は闘いの歴史であり、葛藤の歴史でもあったというふうに思います。地元で産業が興るという喜びの一方で、常に不安と背中合わせの毎日、この交錯した御辛苦の日々、歴史が現在の日本の繁栄を築き、支えてくれたわけであります。\r\n　再稼働に当たっては、周辺自治体の意見もありましょうけれども、それよりも、この歴史を重ねてこられた立地自治体の御意見こそ尊重されるべきなのではないかと思いますけれども、いかがでしょうか。\r\n　また、国家のエネルギー安全保障は、言うまでもなく国の根幹の基本政策であります。再稼働に当たっては、原子力発電所の周辺地域の理解を求めて意見も尊重するも、最終的には国が判断するべきではないのでしょうか。お答えをいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004007X00120120608/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004007X00120120608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004007X00120120608/16"
            },
            {
                "speechID": "118005271X00120120305_314",
                "issueID": "118005271X00120120305",
                "imageKind": "会議録",
                "searchObject": 314,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 314,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）分科員　ありがとうございます。\r\n　慎重なお立場だというのは、これから私が質問しようとする内容についてのお立場だというふうに思いますが、多分副大臣も、やはり再生可能エネルギーの重要性、この原発の事故もございました。再生可能エネルギーの重要性は、まずはＣＯ2の削減が起源になっているわけでございます。\r\n　ですから、化石燃料への依存をどんどん下げていかなければならない、そうやってＣＯ2排出を抑えていかなければならないんだという考え方のもとに、再生可能エネルギー。だからこそ、発電に使っているピーク時のその石油を太陽光に変えていこうとか風力に変えていこうとかというところから盛り上がっていったわけでございます。\r\n　しかしながら、今我々が抱えている問題というものは一変をいたしました。それは、あの原子力発電所の事故で、ベースロードを走る電源が、これからそこに頼ってはいけないということであります。無論、今すぐにこれをやめればどうなるかということは、もう火を見るより明らかなわけでございますけれども、この依存をやはり徐々に減らしていく努力というものは、先ほどの質問のときにも経産大臣もおっしゃっておられました。\r\n　ベースロード、これは絶対にとめてはならない電力なんです。その中で、地熱発電は、設備利用率も非常に高くて、まさに再生可能エネルギーの中でもベースロード電源として非常に有効だ。ＣＯ2ももちろん排出をしないという中で、私は、もともとＣＯ2削減が起源であった太陽光、風力というようなものは、この原子力発電の事故があって原子力に頼らない社会をつくっていこうというときに、本当に同じ土俵で論じていいのだろうかという疑問を常に持ちながら話をしております。\r\n　でも、私がチネッターになった理由は、これはベースロードを走れる電源じゃないか。しかも、日本で二千三百万キロワットの可能性がある。全て使えるとは言えませんけれども、百万キロワットの原発でいえば二十三基分の能力があると言われているわけでございます。\r\n　そういった中で、今論じられているのは、自然公園内、特に第二種、第三種特別地域の開発。今は、傾斜掘削じゃなければ認めませんよみたいな話になっています。\r\n　しかしながら、コストが合わなければ民間は手を挙げてはくれません。国民生活をどのように守っていかなければならないのかという観点のもとに、私は、この第二種、第三種の地域においては、やはり垂直掘削も認めていただくことが必要なのではないだろうかというふうに思っております。\r\n　もちろん、環境省の皆様方の立場もわかりますが、ぜひ、そういった思いも込めてお答えをいただきたいというふうに思います。まず環境省から、副大臣からお願いいたします。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/314",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005271X00120120305/43"
            },
            {
                "speechID": "117904080X00220111026_004",
                "issueID": "117904080X00220111026",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-26",
                "closing": null,
                "speechOrder": 4,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　おはようございます。民主党の山本剛正でございます。\r\n　きょうは十五分の質問時間をいただきまして、本当にありがとうございました。私は直球を投げますので、枝野大臣にはすべてホームランで打ち返していただきたいというふうに思います。\r\n　先日の所信で、大臣は来年の夏ごろまでにエネルギー基本計画の策定をというお話をまずされておられました。非常に大事なことだと思いますが、この策定までのロードマップをぜひ御説明いただきたいというふうに思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904080X00220111026/1"
            },
            {
                "speechID": "117904080X00220111026_006",
                "issueID": "117904080X00220111026",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-26",
                "closing": null,
                "speechOrder": 6,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　エネルギーの話は、原発の事故に端を発して、再生可能エネルギーとかいろいろ出ていますけれども、短期と中期と長期の問題がごっちゃになっている嫌いがちょっとあるような気がするんですね。\r\n　その中で、喫緊の、短期の電力不足というものに対しての対応という考え方の中で、私は、残念ながら化石燃料というものがちょっと軽んじられているような気もいたします。ただ、化石燃料、特に石油は連産品でございますから、すべての、例えばＬＰガスからアスファルトまで、いろいろな需要のバランスを考えながら考えていかなければならないんじゃないかなというふうに思っております。例えば、アスファルトの生産、日本の道路計画がどうなっているのかということを照らし合わせてその基本計画を考えていくということも、私は一つの考え方なんじゃないのかなというふうに思っております。\r\n　続きまして、ちょっと時間もないので、自動車関連諸税について御質問をいたします。\r\n　旧来よりこれは大変複雑なものでございまして、これはもう御承知のとおりでございます。また問題も、タックス・オン・タックスであるとか、一般財源化によって課税根拠を失っているとか、いろいろなことがあるんです。また、自動車関連諸税というのは七色のにじのような税金でございまして、これをとにかく何とかしなければならない。ことし、経産省はこれの廃止を目指しているということでございますけれども、私も大いに賛成をいたしております。\r\n　これは、ただ産業界のためとかだけではなくて、やはり国民負担の軽減という問題が一番重要なものだと思っておりまして、日本の景気浮揚のためにぜひ実行するべきだというふうに思っておりますけれども、大臣の意気込みをぜひお聞きしたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904080X00220111026/1"
            },
            {
                "speechID": "117404080X00920100421_041",
                "issueID": "117404080X00920100421",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 41,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。ぜひお願いしたいと思います。\r\n　次に、環境という点から、日本の化石エネルギーについてちょっと御質問をさせていただきたいと思います。\r\n　昨日、地球温暖化対策基本法について、衆議院で法案の趣旨説明がなされました。その中で、脱化石燃料化という言葉も聞きましたけれども、現実には、石油、石炭、天然ガス、ＬＰガスなどの化石燃料はまだまだ日本の基幹エネルギーであり、ここに頼らずして日本社会は考えられないというのが私は本質ではないかと思っております。\r\n　石油においては、我が国は、一九七〇年代の石油危機以降、官民を挙げた省エネ努力によって、過去三十年間でおよそ三七％もエネルギー効率を改善しております。また、ＧＤＰ単位当たりの一次エネルギー供給量は世界最少の水準でもあるということであります。この取り組みは、決してＣＯ2を削減するためになされたものではなく、資源に乏しい我が国が、限りある資源をどのようにして先の世代にまで引き継いでいくかという観点から、血のにじむような努力を重ねた上でなし得たものであります。\r\n　基幹エネルギーとしてこのような努力を重ねてきた化石燃料を、ただＣＯ2排出量が多いからという理由で悪者にされて排除されようとしている現状に私は大変懸念を抱いておりますが、副大臣、改めて今後の化石燃料の位置づけと必要性をぜひお聞かせいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404080X00920100421/7"
            },
            {
                "speechID": "117404080X00920100421_043",
                "issueID": "117404080X00920100421",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 43,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。\r\n　石炭の話は、私も産炭地の人間として、ちょっと後でまたお伺いをさせていただきたいと思うんですが、ベストミックスの話が出ましたけれども、まさにバランスだと思います。脱化石燃料化を進めることは時代の流れからも必要だろうというふうには私も考えてはおります。しかしながら、これを進めることによって日本の経済が縮んでしまうようなことというのは、私はあってはならないんじゃないかなと。つまり、方向性がよくても、日本全体を見たときにバランスというものを絶対考えなければならないということなんです。\r\n　例えば、原油を精製することによってさまざまな製品が生まれますけれども、その中には、容易に代替のきかない原料であるナフサや、電気などでは到底動かすことができない飛行機のジェット燃料、それから道路をつくる上では欠かせないアスファルト、こういった、石油製品の減産に伴って生産が減って、足りなくなってしまっては元も子もないというようなものもあるわけであります。\r\n　例えば、アスファルトでいえば、日本の道路計画に本当に照らし合わせた生産はやはりちゃんと確保しなければならないと私は思いますし、しかしながらこのアスファルトは厄介なもので、百七十度ぐらいで高温で保温しないと、運搬とかできないんですね。ですから、専用の船や専用の車がおのずと必要になります。ですから、足りないからといって即輸入ということが実は非常に難しくて、需要に対しての安定供給を考えると、やはり簡単に減産というわけにも私はいかないのではないかなというふうに思っております。\r\n　また、地震災害の多い日本の中で、ＬＰガスなんかは災害時対応に非常にすぐれた利便性を持っております。天然ガスとＬＰガス、これはＣＯ2排出面では比較的クリーンなガス体エネルギーということもありまして、今後、他の化石燃料とは一線を画した利用も私は考えていくべきなのではないかなというふうに考えております。ぜひ、そういったバランス感覚を考えた化石燃料の活用と技術革新を推し進めていただきたいというふうに考えております。\r\n　しかしながら、一方、脱化石燃料化ということは、この消費が減少に向かうということであります。\r\n　これはもう言わずもがなの話なんですけれども、現在、国民の皆さんに、石油製品であるガソリンや軽油からガソリン税、そして軽油引取税を納めていただいているわけでありますけれども、これを環境税とか地球温暖化対策税に振りかえるみたいな議論が散見されるんですね。まあ民主党のマニフェストでも若干あったんですけれども。拡大をしていきたい環境分野が、縮小路線に置かれる石油関係の税金を財源にするというのは、私は、いささかこれは本末転倒なんじゃないかなというふうに思っております。\r\n　このようなバランス感覚では、私は日本の環境を守っていくということはなかなか言えないんじゃないかなと思っているんですが、副大臣、今後どのようなバランスを持って環境というさまざまな問題に対応されるか、ぜひお答えをいただきたいというふうに思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404080X00920100421/7"
            },
            {
                "speechID": "117404080X00920100421_045",
                "issueID": "117404080X00920100421",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2010-04-21",
                "closing": null,
                "speechOrder": 45,
                "speaker": "山本剛正",
                "speakerYomi": "やまもとごうせい",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山本（剛）委員　ありがとうございます。ぜひよろしくお願いします。\r\n　先ほどちょっと石炭の話も出たので、ぜひ石炭の活用についてもお尋ねをしたいと思います。私は選挙区が旧産炭地なもので、ちょっとしつこくなるかもしれませんが、お許しをいただきたいと思います。（発言する者あり）猛チャージです、はい。\r\n　経済の屋台骨を支えてきました石炭ですけれども、エネルギーは石油とかわっていきまして、北海道や私どもの筑豊など、産炭地は衰退の一途をたどったわけであります。\r\n　日本の石炭自体は、その役割に終止符が打たれました。しかしながら、石炭需要においては、国内炭から輸入炭へと移り変わって、二十一世紀を迎えた今日でも、発電や製鉄においては大いに必要とされている現状があるわけであります。現在、一次エネルギーに占める化石燃料の割合は約八〇％、発電量に占める割合は約六〇％と言われておりますが、その中で石炭が占める割合は、一次エネルギーで約二〇％、発電量では約二五％と、いずれも高い水準となっているわけであります。\r\n　日本は石炭の最大の輸入国でもあります。これからもその経済性、安定性を考えると活用していかざるを得ないということは言うまでもないことであります。また、今後の日本の石炭活用技術、いわゆる石炭ガス化に適した石炭は、今までのような高品位のものではなくて、酸素や水素の含有量が多くて可採埋蔵量の多い低品位炭であり、これは、最高の技術を持っている日本からすれば非常に有利な環境にあると私は思っております。\r\n　一方、確かにその石炭、やはり利用を少なくする努力というのはしなければなりませんが、それにも増して、現在、世界最高水準である日本のクリーンコール技術のさらなる進歩を実現していく必要があると私は考えておりますし、この石炭活用の技術こそ、世界に求められる技術、日本の成長の柱の一つになり得る分野とも私は考えています。\r\n　確かにＣＯ2の排出量は多いかもしれませんが、世界のエネルギーの需要見通しの中で、石炭は二〇三〇年には現在の約一・五倍、発電量見通しでは現在の約二倍に膨れ上がるとも言われているわけであります。\r\n　そういった移り変わりをとらえると、日本で縮小していかなければならない分野である石炭ではありますが、技術革新は常に進めていかなければならないと思われます。技術は確かに追いつかれるおそれはあります。しかしながら、それを上回る技術を開発して世界に発信をしていく、活用される技術をつくり続けることこそ成長であるというふうに私は考えております。\r\n　そこで、今後、この石炭技術分野にどのような投資をして、どのような開発を進めて、どのような売り込みをしていくのか、この決意を副大臣にぜひお答えいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404080X00920100421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404080X00920100421/8"
            }
        ]
    }
]