[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X01620230425_337",
                "issueID": "121104376X01620230425",
                "imageKind": "会議録",
                "searchObject": 337,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 337,
                "speaker": "岬麻紀",
                "speakerYomi": "みさきまき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岬委員　皆様、お疲れさまでございます。日本維新の会、岬麻紀でございます。\r\n　本日は、四十五分間の質問時間をいただいております。ありがとうございます。\r\n　さて、本日は、一日中、長丁場で、皆様お疲れのところかと思いますが、本日、最後でございますので、どうぞよろしくお願いいたします。\r\n　さて、本日は、防衛費の財源確保法についてということで、増税の方針について、また、税制措置について、さらに、少子化対策の財源確保について質問をしてまいります。\r\n　まず、四月十八日、当委員会において質問した事項を再確認、そしてお願いをしたく、改めて質疑をさせていただきます。\r\n　増税の方針についてですが、再三申し上げておりますけれども、防衛費の増額に関わる増税ありきの方針には反対の立場でございます。なぜ、あらゆる方法の中から国民に負担を課す増税という手段が最初から示されているのか、財源確保に増税以外には本当に方法がないのでしょうか。\r\n　いずれにしても、国民の理解と納得を得ることが必要です。そのために、まず私たちも覚悟を示していかなくてはいけません。本日、朝一番の質疑でも野田議員もおっしゃっていましたように、具体的には、私たち議員定数の削減であるとか議員報酬の削減を通じて政治家自らが身を切る覚悟を示していくことだと考えております。\r\n　私ども日本維新の会は、議員報酬の削減、毎月確実に実行をいたしております。そして、政治と行政の共同による行財政改革で徹底的な歳出削減を行い、さらに、税収増につながっていくような、成長を促すための、経済成長のための具体的な策であるとか中長期の道筋を示していく。さらに、どうしても足りない場合には、新たな創意工夫も必要でしょう。それでも万策尽きたときに限って、国民に対して最小限の負担をお願いするというのが筋だと考えています。これは当たり前のことではないでしょうか。企業でも同じ、家庭でも同じで、節約をして、見直して、無駄を省く、そして家庭のやりくりをしております。\r\n　今まさに物価の高騰、エネルギーの高騰など、暮らしは大変不安定です。漠然とした不安が広がっています。その中で、政府の方針では、既に国民に増税という負担をかけるということが決まっている、これ自体に私は違和感を感じています。\r\n　鈴木大臣、いかがでしょうか。少なくとも、国民に負担をお願いするのであれば、まずはそれを決める国会議員、私たち自らが襟を正していくことが少なくとも私は必要だと考えております。大臣、一人の政治家として、お考えをお聞かせください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/337",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01620230425",
                "pdfURL": null
            },
            {
                "speechID": "120805261X01120220207_267",
                "issueID": "120805261X01120220207",
                "imageKind": "会議録",
                "searchObject": 267,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2022-02-07",
                "closing": null,
                "speechOrder": 267,
                "speaker": "岬麻紀",
                "speakerYomi": "みさきまき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○岬委員　ありがとうございます。\r\n　もちろん、政府が一生懸命に様々な形で支援プログラムを組み、実践をされていることは承知をしております。こちらに、私の手元にも、就職氷河期世代支援に関する施策の実施状況というものがございます。今お話しいただいたとおり、様々な資料もございます。政府の各施策の取組状況も載っております。\r\n　私は、これらの支援策が全く無意味だったなんということはとても言うつもりもありませんし、一生懸命やっていただいていることは感謝を申し上げたいわけですが、既存の労働市場を維持したままで幾ら支援を行っていても、今の成果というのは大変限定的なものなのではないかということを訴えたいわけです。\r\n　これからの時代の変化ですとかまたニーズ、そして様々な産業の変化もございます。そういった中で、柔軟に対応していくことが求められています。今こそ、構造的な改革、是非とも挑戦をしていかなくてはいけないのではないでしょうか。\r\n　なぜならば、まだまだ終身雇用ですとか年功序列、昔ながらの日本型の雇用がございます。つまり、この就職氷河期世代というのは、いざ就職をしようといったその入口のところでつまずいてしまった。ですから、この何十年という大きな時間の中で、皆さんが、思うような就職ができなかった、正規雇用に就けなかった。そうなるとどうでしょうか。安定的な収入が得られない、将来を見据えて希望を持ってステップアップしていけない。そうなると、いろいろな不安がついてきます。そうなると、結婚しようにもなかなか踏み切れない。ましてや、子供を産み、育て、家庭を営んでいく、それには多大なるエネルギーが必要なわけです。そういったときにどうなっていくでしょうか。どんどん孤立をして、そして、私たちは社会保障の問題にも踏み込んでいかなくてはならなくなるわけです。まさに、労働市場の流動化、これを活発にしていく必要があるわけです。\r\n　ではどうするんだということで、私ども日本維新の会が打ち出したのがこちらです。私たち日本維新の会では、日本大改革プランを提案しています。失われた三十年を乗り越え、そして今までの格差社会を打破して、経済成長を取り戻していかなくては、日本の未来は危ぶまれているからです。\r\n　この日本大改革プランの中身は大変複雑で、この限られた時間では追いつきません。とにかく、税というもの、社会保障というもの、そして労働市場というものを三位一体で改革をしていかなくてはいけないということを強く訴えたく思います。\r\n　それでは、続いての質問です。\r\n　岸田総理は、一月二十五日、予算委員会におきまして、この後、本日質問に立ちます日本維新の会の藤田幹事長の労働市場の改革についての質問に対して、労働移動の円滑化ということは大変大きなポイントになる、人への投資ということで、四千億円の施策パッケージを用意して、学び直し、そして就業の訓練や支援をしていく、再就職あるいはステップアップ、こうしたものをしっかりと進めていくということをおっしゃいました。\r\n　この取組で、いつでも、誰でもが本当に再挑戦をしていけるのでしょうか。どうでしょうか。個々の人が適材適所にいかについていくか、そこが大変ポイントであると思っております。総理の見解を伺います。改革、流動化の見解をお願いいたします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/267",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01120220207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01120220207/33"
            }
        ]
    }
]