[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121005261X00320221018_263",
                "issueID": "121005261X00320221018",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-10-18",
                "closing": null,
                "speechOrder": 263,
                "speaker": "藤田文武",
                "speakerYomi": "ふじたふみたけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤田委員　スタンスはよく分かりました。現行制度は変えずに入りと出で調整していく、入りは増やすし、出は減らしていく、そういうインセンティブはしようがないんだということで、その時期は検討しましょうという考え方だということはよく分かりました。\r\n　では、最後に、ちょっと時間がなくなったので、最後はちょっと憲法についてやりたいと思います。\r\n　憲法審査会というのがありますよね。憲法審査会は、定例日があって、本来、毎週開かれるべきはずの委員会的なものの一つなはずなんです。\r\n　しかし、これはちょっと、二〇一七年の衆議院の総選挙以降どれぐらいの回数行われてきたかというと、この二〇一七年の衆議院選挙というのは、我が党が十一人になっちゃったときなんですね、相当減りました。だから、十一人という数は、我々、憲法審査会、まず開いて具体的に議論しようと言っても、ほとんど無視されてきたんですよ。四年弱で、この一期において十三回しか開かれませんでした。\r\n　今年一月から六月、約五か月で十五回開かれたんですけれども、これは様々な理由があったと思うんです。恐らく、野党側はやりたくないインセンティブが働いていて、自民党さんは、本来、結党の精神に書いてあるのに、優先順位を下げてきて、やれば、開いたら開けるはずなのに開いてこなかった。漏れ聞こえてくるところによると、我が党が四十一人になって野党第二党になって、野党第二党の維新の会さんもやれやれと言うているから、我々のせいにしてやっていただいたというようなニュアンスも漏れ聞こえてくるんですが。別にいいなと思って、それで開かれるんだったら。\r\n　実際に、この十五回開催されて、憲法九条の話もそう、そして緊急事態条項もそう、オンライン国会もそう。具体的な議論が進み、そして各党でも煮詰まってきて、そして草案がいろいろ出てきたというのは、すごくいいことだと思います。\r\n　そこで、総理、総理は、総裁選のときからずっとそうですが、時代の変化に対応した改憲をしっかり進めるべき、少なくとも任期中に、総裁の任期中にめどをつけたいというふうに発信されてこられましたが、この憲法改正は相当政治的なエネルギーが必要です。ですから、私は不断の決意でやっていただきたいというふうに思いますが、もう支持率がどうあれ、この問題は任期中に必ずやるんだという決意をここで示していただきたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005261X00320221018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005261X00320221018/31"
            },
            {
                "speechID": "120805254X01620220331_019",
                "issueID": "120805254X01620220331",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2022-03-31",
                "closing": null,
                "speechOrder": 19,
                "speaker": "藤田文武",
                "speakerYomi": "ふじたふみたけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤田文武君　日本維新の会の藤田文武です。\r\n　党を代表して、Ｇ７首脳会合に関する報告について、総理に質問します。（拍手）\r\n　質疑に先立ち、ロシアによる非道な侵略行為、無差別攻撃によって犠牲になられたウクライナの方々に、心より哀悼の意をささげます。\r\n　覇権国家の力による現状変更は断じて容認できません。我が党としても、改めて、プーチン政権に対して最大限の非難を表明するとともに、即刻、武器を置き、撤退するよう強く訴えます。\r\n　冷戦崩壊後、均衡を保ってきた国際秩序が、狂気に満ちたプーチン政権の暴挙によって崩れました。この一か月余り、戦場から日々届く嘆かわしい映像が突きつけているのは、ロシアの隣国日本の安全保障環境をも大きく揺るがしかねない現実です。\r\n　その上で、伺います。\r\n　去る二十七日の防衛大学校卒業式での訓示で、総理は、事態の展開次第では、世界も、そして我が国も戦後最大の危機を迎えると述べましたが、戦後最大の危機とは具体的にいかなる危機を想定されているのですか。\r\n　多くの専門家は、今日のロシアは明日の中国、北朝鮮、今日のウクライナは明日の日本、台湾と分析していますが、総理の認識をお示しください。\r\n　ウクライナ危機を受け、ドイツは、ＧＤＰ比一％程度に抑えていた防衛費を二％超に引き上げると宣言し、ウクライナに武器も提供しました。フィンランドやスウェーデンも国防政策の見直しに動いています。明日は我が身として目を覚ましたのです。もちろん、日本も人ごとではありません。\r\n　長らく太平の眠りについていた江戸時代の国民の目を覚ましたのは、一八五三年の黒船来航でした。あれから百七十年足らず。総理、日本はいつ目を覚ますのですか。\r\n　特に、年末に改定が予定されている国家安全保障戦略、防衛計画の大綱、中期防衛力整備計画のいわゆる戦略三文書は、今後十年の我が国の安全保障の方向性を定めるものですが、抜本的な戦略の変更をすべきではないですか。お答えください。\r\n　自ら守ろうとしない国に手を差し伸べる国はありません。必要なのは、自主防衛への強い意思です。\r\n　総理は、三月十三日の自民党大会で、我が国には日米同盟という世界屈指の同盟関係があると胸を張りましたが、同盟を円滑に機能させるための前提は我が国自身の防衛努力であることは言をまちません。認識を伺います。\r\n　バイデン大統領は、ロシアと軍事的に直接対峙すれば第三次世界大戦になる、だから米兵はウクライナに送らないと弁明しました。同じ核保有国たる中国が虎視眈々と企図する台湾有事、日本有事でも使える論法であります。これは日本が肝に銘じるべき教訓だと考えますが、総理の見解を求めます。\r\n　日本は、ロシア、中国、北朝鮮という三正面への防衛体制強化に迫られており、防衛費を大幅に増やすことは不可欠です。自民党は、昨年の衆議院選挙マニフェストに、ＧＤＰ比二％以上も念頭と掲げましたが、今もって一％枠という殻は実質打ち破られません。\r\n　なぜ国民との約束を果たさないのですか。一部与党への配慮ですか。具体的な数字を口にすると、無責任野党や一部与党から批判を浴び、参議院選挙に影響するとお考えなのですか。併せてお答えください。\r\n　令和五年度当初予算案については、概算要求段階で、総理が防衛費の大幅な増額を財務、防衛の両大臣に指示すべきだと考えますが、見解を伺います。\r\n　また、近年、中国の脅威をにらんで、自衛隊の防衛体制は尖閣諸島周辺始め南西方面にシフトされてきましたが、急速に高まるロシアの脅威に対し、北部方面の防衛も増強すべきではないでしょうか。日本への攻撃態勢に入った敵のミサイルを破壊するための自前の打撃力の保有、整備は待ったなしですが、政府内の検討状況を説明してください。\r\n　国防にタブーはありません。\r\n　現実に核保有国によって非核保有国が侵攻された今回の事態は、国の主権と国民の生命財産に関わる極めて重大かつ深刻な事態です。\r\n　日本としても、そのような事態を未然に防ぎ、抑止することは当然であり、核共有を含め、あらゆる選択肢を排除すべきでないことは言うまでもありません。理想論が国家の存亡に優先されることはあってはならないことです。米国の核の傘による拡大抑止を強化するための議論はタブーなく行われるべきであります。日本ほど国の防衛に様々な縛りをかけている国はありません。\r\n　翻って、昨今の各種世論調査では、おおむね、核共有の議論をすべきが七〇％を超え、国民の間では安全保障上の不安や危機感が募っていることは明白です。\r\n　その上で、質問します。\r\n　核共有の議論に対する国民の意識と、非核三原則を盾に議論はしないとする総理の主張との乖離をどう受け止めますか。\r\n　北朝鮮が、米本土が射程に入るＩＣＢＭの開発を着々と進め、中国も、昨年八月に実施した極超音速ミサイルの発射実験で、標的に極めて近い地点に着弾させました。これによって、日米デカップリングの問題が生じ、米国の核の傘による拡大抑止が綻びかねないという懸念がありますが、総理の認識を伺います。\r\n　また、アメリカは自国への核攻撃のリスクを冒してまで日本を助けてくれると認識されていますか。アメリカが実際に核を使用する基準や標的などについて、核の傘を仰ぐ日本はアメリカと情報共有しているのですか。\r\n　ロシアによるウクライナ侵攻は、平和の番人たる国連安全保障理事会が機能しないという現実を浮き彫りにしました。ロシアの暴挙に対し、安保理は完全に無力でした。常任理事国としてロシアが持つ拒否権により、制裁はおろか、非難決議すら葬り去られました。\r\n　安保理の機能不全は、アジア太平洋の安定にとっても大きな脅威になります。仮に中国が台湾や我が国に侵攻した場合、中国の拒否権により、安保理は身動きが取れなくなります。台湾有事、日本有事を見据えたら、安保理改革の実現は待ったなしであることは言をまちません。\r\n　お尋ねします。\r\n　総理も安保理改革の必要性を訴えられておられますが、具体的にどのように安保理改革を推し進めていくお考えですか。\r\n　我が党は、国連におけるロシアの投票権剥奪を日本として明示的に支持することで、安保理改革を軌道に乗せる契機とすべきだと提言しています。所見をお示しください。\r\n　ウクライナのゼレンスキー大統領は、さきの国会でのオンライン演説で、安保理に代わる新しい予防的な仕組みづくりに日本のリーダーシップを求めました。これについて、どう応えていきますか。\r\n　いつまでに政府として改革の方向性を打ち出し、各国との調整に乗り出す意向ですか。見解を求めます。\r\n　ウクライナ危機を受けて、世界市場でエネルギー価格が急騰し、我が国も打撃を受けています。国際社会では、ロシアからエネルギーの輸入を停止し、代替調達に切り替えていく動きが広がっています。それが価格上昇に拍車をかけています。三月二十二日には東京電力と東北電力管内で電力需給逼迫警報が出され、経済社会活動に欠かせない電力供給の脆弱さが露呈しました。現下の情勢は国難であると認識をすべきです。\r\n　そこで、我が党は、エネルギー資源の安定調達と電力の安定供給を確保するために、安全が確認された原発については早急に再稼働をさせ、有事のエネルギー政策に転換すべきだと訴えています。\r\n　小林経済安保担当大臣は、三月二十五日の衆議院内閣委員会で、安定供給の確保を図る観点から、安全性の確保を大前提とした上で、原発の再稼働を着実に進めることが重要だと考えると答弁しました。至極真っ当な見解だと存じますが、総理はこの小林大臣の答弁をどう評価しますか。原発再稼働に向けた総理の政治決断が求められていると思いますが、所見を伺います。\r\n　一方的な暴力による主権侵害という意味ではウクライナ侵略と変わらない、北朝鮮による拉致問題について伺います。\r\n　総理は、今月十二日、昨年暮れに八十三歳で亡くなった拉致被害者家族会前代表、飯塚繁雄さんのお別れ会に出席し、拉致問題は内閣の最重要課題、総理大臣として自ら先頭に立ち、全ての拉致被害者の一日も早い帰国を実現すべく全力で取り組むと故人のみたまに決意を示されました。\r\n　ところが、翌十三日の自民党大会での総理演説において、夏の参議院選挙に向けて挙げた課題の中に、拉致のラの字もありませんでした。加えて、総理は、二十二日の参議院予算委員会で、自民党大会で拉致問題を素通りさせたことを指摘され、私自身、そういう指摘を受けて驚いたと答弁しました。まるで人ごとで、北朝鮮を喜ばせるだけのことです。総理の姿勢に対し、家族会の関係者からは、政府は真剣に考えていないなどといった怒りや失望の声が私どもにも届いていますが、どう受け止めますか。\r\n　拉致被害国のトップたる総理には、絶えず拉致問題について語り、内外に発信し続ける責任があります。Ｇ７首脳会合でも当然言及すべきだったと思いますが、その形跡はありません。なぜですか。\r\n　あわせて、拉致問題解決に向けた偽りなき覚悟をお示しください。\r\n　日本維新の会は、過日、我が国を取り巻く安全保障状況の激変に即応すべく、政務調査会に新しい外交安保調査会を設置し、現実を直視した外交・安全保障政策の新機軸を打ち出す方向で作業を進めています。\r\n　安全保障環境の激変に対し、今こそ国民の皆様に見える形でのタブーなき議論が必要です。総理は、口癖のように、考え続けなければならない、検討するなどと語りますが、決断と実行がなければ国は守れません。与党内の一部が忌避する難題は夏の参議院選挙後まで先送りするといった不作為は到底許されません。我々政治家にとっても、そして岸田政権にとっても、守るべきは国家国民であり、権力や自分たちのバッジではないはずです。\r\n　以上、総理の前向きな答弁を期待し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01620220331/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01620220331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01620220331/7"
            },
            {
                "speechID": "120105261X01020200210_512",
                "issueID": "120105261X01020200210",
                "imageKind": "会議録",
                "searchObject": 512,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2020-02-10",
                "closing": null,
                "speechOrder": 512,
                "speaker": "藤田文武",
                "speakerYomi": "ふじたふみたけ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤田委員　ありがとうございます。\r\n　おっしゃるように、確かに物すごい大きなエネルギーが必要であるというのは間違いないことですし、これは官僚の皆さんともちょっといろいろ議論、ディスカッションさせていただいたら、やはり政治的意思で進めないと進まないということは明らかであるというふうなことは私も認識でありますので、これはぜひ、ちょっと盛り上げていきたいというふうに思いますので、よろしくお願いします。\r\n　それから、副首都化ということをうたいまして大阪は今頑張っているわけですけれども、都構想についてちょっとお聞きしたいと思います。\r\n　まず、背景として、大阪都構想の住民投票の根拠法は大都市地域特別区設置法で、これは自民党、公明党、民主党を始め七会派共同提出の議員立法として二〇一二年に成立したわけです。一言申し添えますと、このとき、維新の会は国政にはおりませんでした。ですから、維新の会抜きで成立したわけです。\r\n　当時、橋下徹さんを代表とする地域政党大阪維新の会が都構想をビジョンとして掲げまして、それも時代の要請の一つとなりまして、各維新以外の国政政党がプロジェクトチームを立ち上げていただいて、それで、熟議の結果この法律は成立したというのが、これは経緯として間違いないものであると思います。\r\n　このときに、ちなみに自民党は、検討ＰＴの座長は菅官房長官ですし、大阪の国会議員の皆さんもＰＴに入っておられたというふうにお聞きしております。\r\n　実際には、二百万人以上の指定都市というのが対象ですから、もちろん大阪以外も対象地域はありますけれども、当時からの経緯でいいますと、積極的な意思が示されているのは大阪だけということですから、これを後押しする立法事実の大きな一つに大阪がなったのは間違いないことでございます。\r\n　大阪府と市の二重行政、二元行政を解消していく、それから、広域自治体としてはスピーディーに意思決定して、基礎自治体としてはより細やかな住民サービスを提供する、こういう趣旨のもと、非常に合理的な統治のあり方を目指そうというのが大阪都構想の意義でありまして、幾らいい政策があっても、統治のあり方、それを取り仕切る統治が最適でなければこれはうまく進まないというのが問題意識の根底にあるわけであります。\r\n　中央集権体制、地方創生の観点から見ると、この東京一極集中は大きな岩みたいなもので、これをばらばらにしようというのが地方創生ですけれども、これをばらばらにするのはなかなか難しい。ですから、大きな力で二つに割るということを、大阪は西日本ですから、西日本にハブとなるような強い都市をつくろうというのが大阪で生まれた地域政党の意思でありまして、それも国政政党の皆さんも熟議いただいたという経緯がございます。\r\n　それを受けて、ことしの十一月には、公明党さんも御協力の中、住民投票が実施される予定で進んでおりますけれども、昨年の十二月十六日の記者会見においては、官房長官から非常に理解を示す発言、二重行政の解消と住民自治の拡充を図るものであるという認識が言及されましたが、この東京一極集中を是正するという観点からも、これはぜひとも目を向けていただきたいというふうに思います。\r\n　所管の高市大臣から一言いただけたらと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/512",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X01020200210/38"
            }
        ]
    }
]