[
    {
        "numberOfRecords": 102,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121105254X02320230427_025",
                "issueID": "121105254X02320230427",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 25,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立康史君　日本維新の会の足立康史です。\r\n　私は、日本維新の会を代表し、脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等一部改正法案、いわゆるＧＸ電源法案について、賛成の立場から討論します。（拍手）\r\n　まず冒頭、我が党が主導した政府提出法案の修正協議について、共に知恵を絞ってくださった国民民主党、有志の会、そして修正協議に対応してくださった、応じてくださった政府・与党各位に、敬意と感謝を申し上げます。\r\n　私たち日本維新の会は、十年前の結党以来、自民党に対する真の挑戦者でありたいと願ってきました。この十年にわたる私たち日本維新の会の国会活動を通じて、五五年体制から続く古い野党の在り方、つまり、政府・与党案に対する対案を出さずに反対のための反対に終始する野党の在り方は、過去のものとなりました。国会で正々堂々と対案を示し、国民の前で政策競争を展開する、これこそが令和の時代にふさわしい新しい国会の姿であり、本来のあるべき国会であると考えますが、いかがでしょうか。\r\n　我々日本維新の会は、三月九日に提言書を経済産業大臣に手交し、三月二十八日には対案として原発責任明確化法案、電力市場自由化促進法案を国会に提出した上で、ＧＸ推進法案や本法案の審議に臨んできました。\r\n　政府・与党のプランＡと私たち日本維新の会が提案するプランＢとは一見大差がないように見えるかもしれませんが、しかし、その自民と維新の違いこそが国の盛衰を決していく分水嶺なのであると改めて宣言をしておきたいと存じます。\r\n　例えば、今回私たちが提案し、昨日の経済産業委員会で可決いただいた修正点の第一は、原子力基本法に新たに設けられた、原発に対する国民の理解を得るという国の責務規定において、理解を得るべき国民の例示に、電力の大消費地である都市の住民を加えるというものでありました。\r\n　令和三年十月に改定されたエネルギー基本計画には「理解と協力」という文字が何度も出てきますが、その大宗は、原子力施設が立地する地域の関係者の理解と協力であります。同様に、今回の政府提出法案の原案に例示として規定されていたのも、原子力施設が立地する地域の住民の理解だけでありました。\r\n　これを見ておかしいと思わない与党議員はどうかしています。そうでしょう。ちょっと、拍手をお願いします。いや、そうでしょう。だって、原発立地地域の関係者は、原子力について十分理解していますよ。理解しているから、原発等の原子力施設が立地できてきたし、再稼働も進展しているし、そして、ＡＬＰＳ処理水の海洋放出の準備も進んでいるのであります。\r\n　理解していないのは、原発立地地域の住民ではなくて、原子力施設の誘致を検討したこともない、高レベル放射性廃棄物の最終処分場など自分たちには関係ないという認識を持っている大都市の住民、電力の大消費地である都市の住民ではないでしょうか。ＡＬＰＳ処理水の海洋放出に当たって風評被害が懸念されているのも、福島の住民の皆様の理解が足りないからではなくて、海産物の大消費地である都市に住む消費者の理解、消費者の理解が及んでいないからであります。\r\n　そうした、人間として当たり前の認識に基づいて、人間としてだよ、人間として当たり前の認識に基づいて、日本維新の会の共同代表でもあった石原慎太郎当時の東京都知事や松井一郎当時の大阪府知事は、率先して東日本大震災の瓦れきを受け入れ、ＡＬＰＳ処理水の海洋放出についても、これは反対もすごい、だって大阪市役所は反対派に取り囲まれたんだから、それでもあえて大阪湾への放出、ＡＬＰＳ処理水の大阪湾への放出を提案してきたのであります。（発言する者あり）ちょっと、誰。本当に失礼だよね。まあ、やめておきましょう。\r\n　昨日の経済産業委員会で可決いただいた修正点の第二は、原子力規制委員会の審査の効率化や審査体制の充実など、原子力安全規制の在り方について政府としてしっかりテーブルに上げて検討すべきことを条文に明記するというものでありました。\r\n　東京電力福島第一原発事故というシビアアクシデントを受けて、当時の原子力安全・保安院を解体し、新設された原子力規制委員会でありますが、その任務、組織、ガバナンスの在り方について不断の見直しが必要であることは言うまでもありません。\r\n　ところが、他党の委員には、どの辺、その辺だよね、他党の委員には、法案の審議時間、質問時間の大半を法案の中身ではなく手続論に充てる姿勢も目立ちました。つまり、今回の提出法案、なかんずく原子炉等規制法改正案の企画立案に当たって、推進側の経産省が規制側の原子力規制委員会にアプローチしたじゃないか、けしからぬと批判を続けたのであります、彼らはね。\r\n　しかし、令和二年七月に運転期間延長認可の審査に係る見解を最初にまとめたのは規制委員会であったし、それを受けて経産省が電気事業法の改正を立案し、その電気事業法の改正に伴って、いわば跳ね返りで原子炉等規制法の改正が必要になるから、いわゆるハネ改正、ハネ改正といいますね、そのハネ改正について経産省が規制委員会にアプローチし説明したというのが事の経緯だとすれば、それの何が問題だというのでありましょうか。全く理解できません。\r\n　経済産業委員会の理事会でも、経産省と原子力規制庁との面談記録の存否に議論が集中したと聞き及んでいますが、そうした筋違いの追及、そうした筋違いの追及が官僚の諸君を萎縮させ、本来残すべき記録が行政文書として残らないという悪循環が発生しています。\r\n　そもそも、原子力施設に係る安全規制の在り方を決定する責任は内閣と国会にあります。原子力規制委員会を傘下に収める環境大臣が原子炉等規制法の閣議請議大臣であり、環境大臣と経済産業大臣とが原子力規制の在り方について協議をするのは、仕事をする上で不可欠なことであって、何の問題もありません。逆に、逆にですよ、ちょっと聞いてよ、逆に、原子力規制の在り方を原子力規制委員会が内閣から独立して改変し出したら、その民主的統制はどう担保されるのでありましょうか。\r\n　以上、政府・与党のＧＸ電源法案に対する私たちの修正点とその趣旨、考え方を、私たちの修正案に反対票を投じた政党と委員各位にも御理解いただけるように丁寧に説明をさせていただきました。\r\n　最後に、念のために明確に申し上げておきますが、原発政策、エネルギー政策に係る私たち日本維新の会の自民党政権に対するチャレンジは、本法案の可決、成立をもって終わるわけではありません。むしろ、スタートであります。検討条項に明記した原子力安全規制の在り方に関する検討を含め、原発政策、エネルギー政策の不断の検証と見直しは、政府だけに委ねるのではなく、私たちの責任、そして国会の責任において決定していく所存であります。\r\n　私たち日本維新の会は、二〇一五年三月に原発再稼働責任法案を国会に上程して以来一貫して、一貫してだよ、一貫して、原発を再稼働させるのであれば、国の責任、電力事業者の責任、そして原発立地地域のみならず電力大消費地の責任を明確にすることが不可欠であり、仮にそれができないのであれば、原発利用はフェードアウトしていかざるを得ないと指摘をしてきたわけであります。こうした考え方は現在も変わっておらず、これからも日本維新の会の原発政策、そして日本維新の会のプランＢの完全実施に向けて努力を続けていくことを国民の皆様にお誓いし、賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02320230427/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02320230427",
                "pdfURL": null
            },
            {
                "speechID": "121105370X00120230419_211",
                "issueID": "121105370X00120230419",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 211,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　最後になりますが、今修正協議をしています、修正協議の中身は与党とやっていますから御答弁いただく必要は全くないんですが、私たちの問題意識は、さっき除染土の話をしました、それは別に福島に押しつけるということじゃないんです、冷徹に現実を見た上で、どうやって日本中でこの福島の過重な負担をみんなで背負っていくのか。だから、私たちは処理水を大阪湾でと言い続けたわけです。\r\n　最後に経産大臣に御答弁いただきたいのは、エネルギー基本計画を見ても、今回の法案を見ても、とにかく、原発の立地自治体は理解してね、協力してねとなっているんだけれども、実は立地自治体は理解しているんですよ。理解していないのは国民、特に電力大消費地の都市住民ですよ。その点もしっかり踏まえた政策推進がこれからは必要だと思いますが、大臣、いかがですか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105370X00120230419/27"
            },
            {
                "speechID": "121104080X01020230412_211",
                "issueID": "121104080X01020230412",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 211,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　今日も、山崎誠委員が大変問題のある質問を多くされていました。いや、これは別に批判するんじゃないんです。というのは、あっ、批判しているか。この委員会で今やっている議論は本当に大切なんです。だから、本当に大切な議論をしたいんだけれども、手続論に終始しているのは本当に問題だと思います。\r\n　手続論も、実は切り口があるんです。それは、今日、私も手続論を若干やりますので、本来この立法府でちゃんと議論すべき手続論は何かということを、ちゃんと私から申し上げたいと思います。\r\n　それから、若干、委員会運営で、この竹内委員長の下の議事運営ですから、全くすばらしい采配をしていただいていると思いますが、とにかく、星野副大臣を呼んで、西村大臣は手を挙げるな、政府参考人は前に出るなという、そういうのは、知りたいことがあるんだったら誰でもいいじゃない。\r\n　だから、やはりそういうのはもう、僕は本当に、この昭和の国会というのはもう踏んづけて、令和の国会をしっかりつくっていきたいという観点から、今日改めて根本的な話をさせていただきたいと思います。\r\n　原子力規制委員会、今日、委員長、お越しをいただいていますが、原子力規制委員会の在り方は重要だと思います。これは重要。いろいろ立憲の皆さんもぎゃあぎゃあおっしゃっていますが、私が常々感じている原子力安全規制の問題は、ガバナンスはやはりまだまだ課題があると思うんですね。\r\n　まず、金子次長、規制庁の金子次長、毎度ありがとうございます。\r\n　かつて保安院の時代、保安院の時代というのは確かに、私も資源エネルギー庁にいましたからよく分かるんですけれども、要は、安全規制と今の話でいうと利用側というか、規制と利用が同じ役所にあった、だから分離するんだと。今それが、例えば電波行政で総務省をどうするとか、常にある議論ですね。それは、確かにそういう議論があったので、一元化するということで今のような形になっているわけですが、当時、思い起こすと、保安院などの規制行政庁は、原子力安全委員会というものがあって、チェックする複層的体制にはなっていたんですよね。それが、現在の原子力安全規制の体制は、そういう複層的なチェック体制は、やはりそれは欠けているように私は感じますが、これは事実関係をどう認識されていますか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01020230412",
                "pdfURL": null
            },
            {
                "speechID": "121104080X00720230329_180",
                "issueID": "121104080X00720230329",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 180,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。\r\n　これで、今日の採決を受けての確認ということは以上にさせていただきます。ついては、大臣はもうお役御免ですので、いていただいてもいいし、自由にしてください。あとは、部長さんたちとちょっとじっくりやりたいと思います。ありがとうございました。\r\n　今日は、あとの残りの時間を使って二つのテーマをやります。一つは電力システムです。それからもう一つは、ちょっとこれは皆様なじみがないと思いますが、実は政治資金規正法の話をやります。なぜ政治資金規正法の話をやるかというと、実は、産業競争力強化法のグレーゾーン解消制度に基づいて私がやってきたことがあるので、それの関連で、ちょっと経産委と関係ない、他省庁に関わることでありますが、場所をおかりしてやらせていただきたい、こう思います。\r\n　まず、電力システムでありますが、これはもう大変重要な問題だと思っています。\r\n　要は、自由化を進めてきたけれども、例えば、所有権分離の議論が今出ている。内閣府の再生可能エネルギー等規制等総点検タスクフォースの委員の人たちが所有権分離の提言をされたりしています。他方、いろいろ、ちょっとそれ、自由化というけれども、ここに来て、行け行けだけの議論でいいのかというような感じが、細田先生なんかの顔を見ているといつもそう感じるわけでありまして、やはり両論が相当拮抗しているというか、せめぎ合っているようにお見受けをします。\r\n　平成二十五年の電力システムに関する改革方針に基づいて、電力広域的運営推進機関の創設をやったり、送配電部門の法的分離をやってきたけれども、ここはこれからどっちに向かっていくのかということを、ちょっと今日は三十分ぐらいかけて松山部長と討論したい。冗談です。\r\n　その辺、部長から、これは大臣でもよかったんですが、部長に思いのたけをちょっと語っていただきたいということで、部長に通告をさせていただいています。まあ、気楽にやってください。お願いします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00720230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00720230329/27"
            },
            {
                "speechID": "121104080X00320230315_083",
                "issueID": "121104080X00320230315",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 83,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　異論はありますが、また別途やりたいと思います。\r\n　さて、本論でありますが、先ほども何度か答弁があって、大臣からも若干数字の訂正がありましたが、ちょっともう一回。\r\n　今回の二十兆円については、まさに法律の十二条等に規定があって、令和四年度の石油石炭税の収入額の総額、これは事務方でもいいですよ、数字の確認です。\r\n　それから、第十二条一項一号イ、ロとあるわけですね。イは令和四年度の石油石炭税の収入額の総額、ロに令和十四年度の納付金、再生可能エネルギー、要はＦＩＴ賦課金ですね。\r\n　これは、令和十四年度にピークを迎えるということで、その数字だと思いますので、この令和四年度の石油石炭税の収入額の総額と、令和十四年度に見込まれるＦＩＴ賦課金の額、数字、もう一度確認させてください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00320230315/19"
            },
            {
                "speechID": "121104080X00220230310_084",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 84,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　全くそのとおりでありまして、そういう事実関係を見れば、もうこれで審議は必要ありません。もうこれは賛成ということになると思いますが。\r\n　ちょっと腹が立つのは、逢坂さんですよね。逢坂さん。名前を言っちゃいましたけれども、規制委員長に何か突っかかって、ぎゃあぎゃあ原子力問題調査特別委員会で言うわけですよ。自分たちが作った出来の悪い法律を直してあげているのに文句を言うという。個人攻撃はしませんけれども、ひどい発言であったということで、当時も非難しましたが、これからも、もしそういういわれなきことを言う勢力あるいは議員がいれば、私は上品に攻撃をするということを申し上げておきたいと思います。\r\n　原子力は、一旦、以上にさせていただきますが、カーボンプライシング、この二〇五〇年カーボンニュートラルというのは、本当にすばらしい、世界の潮流ですから、これは絶対やっていったらいい。これも大賛成であります。\r\n　このカーボンニュートラルは、カーボンの問題は、まさに世界の潮流だし、私は、今年、この経済産業委員会で議論される法案は、今年の法案ですが、まさに五年、十年、十年、三十年、三十年、五十年の日本の未来をつくっていく大変重要な、経産省の皆様にとってはまさに一世一代の大仕事というふうに思っていまして、大いにこれはこの経済産業委員会で議論していきたい。法案の審議もありますが、昨日、審議入りをしましたので、今日のこの大臣所信質疑においても取り上げさせていただきたい、こういう趣旨でございます。\r\n　昨日、小野泰輔経済産業部会長、我が党の部会長が登壇して御質問申し上げたことに対して、一通り西村大臣から御答弁をいただいていますので、もうほぼ終わりということで、今日、もう、通告した内容は七問、カーボン五問通告させていただいていますが、ほぼ終わっちゃいまして、どうしようかなと思っていますが、しかし、その中で、ちょっと、私、うんっと思ったところが一点あります。\r\n　それは、例のエネルギーに係る負担の総額という話です。だから、通告でいうと三番、四番に該当するところでありますが、ここで大臣は、カーボンプライシングをやっていくんだけれども、エネルギーに係る負担の総額を中長期的に減少させていく範囲内、すなわち、今後、石油石炭税収がＧＸの推進により減少し、再エネ賦課金総額が再エネ電気の買取り価格の低下等によりピークを迎えた後に減少していく、その範囲内で導入すると。\r\n　これは、そこにキャップをはめるのは、それは、だから、国民負担ということでいうと分かるんだけれども、カーボンプライシングを推進していくという意味ではキャップをはめる必要はないですよね、本当は。\r\n　だから、大臣、今日はせっかくいい雰囲気ですので、西村大臣室に私が表敬訪問して、西村大臣と畠山局長を始め、事務方の皆様と、ちょっとショートケーキでも食べながら懇談している感じでやりたいので、畠山さんも自由に、畠山さん、片岡さん、山田さん、もう自由に、ちょっと私にしゃべらせろというのは、手を挙げていただければ。そっちの若い方も、ちょっと発言というのはありですから。私に質問してもいいですよ。逆質問あり。足立さんはそう言うけれども、ちょっと答えてみろと。そういう、あと二十分弱、懇談会をしたいと思いますが。\r\n　畠山さん、言っていることは分かるよね。だから、私は、何かそこにキャップをはめる、いや、私たちは税収中立でやるべきだ、増税すべきじゃないという立場なんだけれども、野党がわあわあ言うものだから、大臣や皆さんは、いやいや、そこは減る分をはめるだけだから負担は増えない。防衛増税と一緒ですね。防衛増税の所得税の話と一緒ですよ、復興増税の話と一緒ですね。半分に減らして延ばすから、そこを埋めさせてねというやつですね。それと一緒で、減る分のところに埋めさせてもらうから、皆さん、負担は増えませんからよろしくねと言っているんだけれども、それって財政の論理であって、カーボンニュートラルの論理ではないと思いますが、いかがでしょうか。\r\n　誰でもいいですよ。そっちでもいいですよ。畠山さん、ちょっと。答弁、一回できれいに終わらなくていいから、ここで十分ぐらい考えてもいいから、ちょっとお願いします。\r\n　　　　〔委員長退席、中野（洋）委員長代理着席〕",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/17"
            },
            {
                "speechID": "121104080X00220230310_088",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 88,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。そういう説明になると思うんですけれども。\r\n　しかし、やはり私は、二十兆円規模の大胆な先行投資支援を行う、これはまあいいと思う。いいと思うというか、その財源を、エネルギーに係る負担の総和で、中長期的に減っていく範囲内に収めるという必要はやはりなくて、もし、カーボンプライシングで得られる税収、収入が例えば百兆円になったとしましょう。でも、それはそんなに財源は要らないから、私は、百兆円収入が増えたら、百兆円法人税減税したらいいと思うんですけれどもね。税収中立で、カーボンプライシングで増える税収は減税でやって、税収中立でいいと思うけれども、仮に追加の財源が二十兆必要だとして、じゃ、カーボンプライシングは仮に百兆やって、二十兆の財源をそこでいただきましょうということだったら、八十兆は法人税を減税したらいいという頭、それが当たり前だと思うんですね。\r\n　じゃ、おっしゃるように、カーボンプライシングを通じてどれだけの収入を、日本のカーボンプライシング制度全体の中でどれだけの収入が得られるかというときに、たまたま合致したように今おっしゃった。でも、それはやはり、だからね、岸田内閣の悪いところなんですよ。やはり、そこは、まあまあまあと。防衛増税だって、もう本当に、ぎりぎりのところで財源の話をしているわけです。四兆円のうち三兆円はこうやってこうやってやるから一兆円ね、一兆円はこうこうこうということで、法人税と所得税のあの復興増税のやつとたばこ税とかって、こまいんです、議論が。そうじゃないでしょう。歳入歳出をもっと大胆に見据えれば、カーボンニュートラルという、だって、これからカーボンの時代でしょう。カーボンの時代で、カーボンニュートラルのフレームを、三十年、五十年の日本の未来をつくる議論をしているときに、何でこのしようもない、矮小な、石油石炭税収と再エネ賦課金にはめるんですか。\r\n　今日は、大臣、まず今回は、今回設計したとおりやるけれども、足立さんの言っていることは、僕は言っていることは正しいと思っているんですよ。でも、認めにくい、認めにくいというか、今回の法案は、だから、僕ら、僕は今党内で、あっ、これは反対意見が多いんだよな。だから、今、こういう議論で反対意見があるんだけれども、しっかりと今私が議論しているようなことが議論されずに通過するぐらいだったら、私たちは、今私が問題提起したことについて一定の爪痕が残せるんだったら、除名覚悟で党内で暴れて賛成に持ち込みますよ。それぐらいの価値のあるカーボンの議論が今、今日から始まったわけです、昨日から始まったわけです。\r\n　大臣なら御理解いただけるでしょうし、畠山さんは天才だから分かっていると思うけれども、私は、これからのカーボンニュートラル、日本のカーボンニュートラルということを考えたときに、なぜそこでカーボンプライシングの収入を、そこでキャップをはめる必要があるんだと。全くない。\r\n　答弁は難しいかもしれないけれども、まず、私が言いたいことは分かってくれる、分かるかどうかだけちょっと教えて、分かるかどうかだけ。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/18"
            },
            {
                "speechID": "121104080X00220230310_090",
                "issueID": "121104080X00220230310",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 90,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　だから、やはり、それはやったらいいんだけれども、まあ、細かい話ですよ、それは。\r\n　やはり、私たち日本がこれから、カーボンニュートラル二〇五〇年に向けて、世界のカーボン先進国として国益、国の繁栄をつくっていくそのエネルギー、原動力はこのカーボンなんですよ。そう思ってみんなやっているわけですよね。\r\n　そうであれば、このしようもない、何、財務省、大体こういうことを仕組んでいるのは財務省ですよ。いや、財務省って、Ｚとか、そういうしようもないことは言いませんよ。そうだけれども、彼らはやはりこういうことを詰めるのが仕事だから、財務省がやると、防衛費だってああなるし、カーボンだってこうなる。でも、それで日本は三十年間成長しなかったわけです。私たちは、やはりその財務省の論理を乗り越えて、カーボンに制約は要らないんです。\r\n　カーボンプライシングの制度設計に制約は要らないので、繰り返しになりますが、エネルギーに係る負担の総額を中長期的に減少させていく範囲内にカーボンニュートラルを閉じ込めるということについては、そういう答弁を再三やってこられている。これは二つの理由があると思っている。一つは財務省、一つは立憲民主党とか共産党のいわれなき追及ですよ。こんなものは私が相手をしておきますから、立憲、共産党の相手をする必要はありません。立憲、共産党の相手をするのは私がやっておきますから。だから、政府・与党が向き合うべき政党は日本維新の会だけで十分です。今日やっているような本質的な議論をやっていきたいと思います。\r\n　もう畠山さんは万博をやってくれたから、ちょっとそっちの若い人で何か意見はない、何か。大臣。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00220230310/18"
            },
            {
                "speechID": "121004194X00220221110_171",
                "issueID": "121004194X00220221110",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2022-11-10",
                "closing": null,
                "speechOrder": 171,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　まあまあ、今日はこれは、よく考えたら時間が来てしまったんですが、あと一分。質問があと二つあって、委員長、済みません、一つは人材の話をしようと思っていました。やばいですよ、このままいったら原子力人材がいなくなりますよと。だから、直ちに、国民民主党と同じ意見になっちゃってあれですが、リプレースをやはりした方がいい、そこは政府がもっと背中を押していく、軽水炉だっていい、いいものであればね。\r\n　そういう議論をしたかったのと、もう一つは、原発事故調、これが、政府事故調、民間事故調、国会事故調、あと学術やったかな、そういうまとめた本があるんですが、やはり、事故調の教訓、事故調がまとめた提言とかがどれぐらいできているのか、そういうことをちゃんと精査し切った上で、しっかり政府を、背中を押して、原発、エネルギー、国の繁栄のために働いていきたいということを申し上げて、終わります。\r\n　委員長、またこれからも御指導をよろしくお願いします。\r\n　ありがとうございます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004194X00220221110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004194X00220221110/18"
            },
            {
                "speechID": "121004080X00520221109_067",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 67,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　今、立憲の皆様から原子力の話が続きました。私は今日、原子力はいたしませんが、エネルギーのみならず安全保障の観点があるから原発はなくさないといけないんだというのは反対で、エネルギーのみならず安全保障の観点があるから原子力技術を日本は失ってはならないんだということを強く私たちは訴えてきました。だからこそ、福島第一原発事故の教訓をしっかりと踏まえて人材育成もしていく、様々な福島第一原発事故の教訓を踏まえた改革を、原子力、原発政策の改革をしていくという立場でこれからもやっていきますが、あした原子力問題調査特別委員会がございますので、原子力はそちらに譲って、今日は生コンの話をやります。\r\n　大臣は関係ありませんので、もう自由にしていただいて、お手洗いでも何でも。\r\n　さて、生コンをなぜ今日取り上げるかというと、これから大阪・関西万博もある、それからＩＲもあるということで、大阪の生コン価格について、これは日本の問題として取り上げるわけでありますが、関西生コン、連帯ユニオン関西生コン支部という労働組合が、今もあるのかな、労働組合、お取り潰し規定がありませんので、多分今もあるんだと思います。執行委員長が、四年前の八月に逮捕されました。どれぐらいの規模の検挙というか逮捕というかがあったのか、警察から御紹介いただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/11"
            },
            {
                "speechID": "121004080X00520221109_069",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 69,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　すごいでしょう、皆さん。実員で五十七名ですよ。\r\n　ほとんど報道もされませんし、そもそも、労働組合にもいい労働組合と悪い労働組合がある。トラブル団体があるんです。宗教団体だけじゃないんです。\r\n　宗教法人にもいい宗教法人と悪い宗教法人、いい宗教団体と悪い宗教団体があるんです。だから、統一教会については、いろいろ問題になっている、私はその統一教会に係るいろいろな議論、国会での議論を別に否定はしませんが、何であれだけやるのかが分からないんですね。\r\n　確かに、宗教団体にもトラブル団体があるが、労働組合にもトラブル団体があるんです。何で好きなところだけ恣意的に取り上げるんですか。やるんだったら全部やりましょうよ。恣意的に取り上げている人たちは、我が党も含めて、それは政局なんです、しようもない政局。だから、そういうものは、ねえ、竹内委員長、もう、そういうものは踏んづけたらいいんです、踏んづけたら。\r\n　だから、私は、与党公明党の先生方もいらっしゃいますが、創価学会、公明党の在り方は、私は政治と宗教の関係において理想だと思っているんです。だって、全部公開しているでしょう。全部公開しているんです。創価学会が公明党を全面、全面かどうか分からないけれども、支援されているということはみんな知っている。ずっと昔から知っている。何も隠していない。これが政治と宗教の理想なんです。\r\n　ところが、統一教会についてはいろいろ問題があって、何かみんなよく知らなかったとか、ひどいことをやっているじゃないか。だから、宗教団体だからじゃなくて、トラブル団体として、それは規制を強化すべきところがあればしようじゃないかと冷静に議論したらいいんです。こんなもの、臨時国会を席巻するテーマじゃありません。森友、桜の次は統一教会ですか。もっとやることあるでしょう、社会保障、安全保障、エネルギー政策。そういう観点で、私は、この臨時国会における統一教会騒動に異議を申し立てる観点から、宗教団体だけじゃないですよ、労働組合もですよと。\r\n　親家審議官、もう一回ちょっと、何人かだけ、もう一回言ってください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/11"
            },
            {
                "speechID": "121004080X00220221026_185",
                "issueID": "121004080X00220221026",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 185,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　是非お願いします。十七は当然である。まあ、地元の御理解の下でありますが、十七は当然である。プラスアルファも、努力していくということで是非お願いしたいと思います。\r\n　この八月のＧＸ実行会議のこれは資料でありますが、八ページには足下の危機対応ということで、十ページには遅滞解消のための政治決断と。まさにこちらに本当の意味での政治決断、政治意思ということが関わってくるわけでありますが、この中に、新たな安全メカニズムを組み込んだ次世代革新炉の開発、建設と。\r\n　よくマスメディアでリプレースという言葉で議論されることについて、事務的に、リプレースとはどこに書いてあるのかと普通に問うと、開発、建設のところにあるのであるという御説明をいただきましたので、まさにこの次世代革新炉の開発そして建設というところでリプレースということが、この八月の段階で、内閣として、まあ検討というのが後ろについているのかもしれませんが、初めて、初めてというか、以前は、幾ら国会で議論しても、いやいや、規制委員会がという答弁しか、あるいはエネルギー基本計画がという答弁しかなかったのに対して、大きな前進であると敬意を表したいと思っていますが、この革新炉というのがちょっと腑に落ちないというか。\r\n　せっかくの機会ですから、まず、リプレースに関する見解、大臣からお願いします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00220221026/29"
            },
            {
                "speechID": "120804889X01420220331_090",
                "issueID": "120804889X01420220331",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-03-31",
                "closing": null,
                "speechOrder": 90,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　鈴木参考人が、今日、経済安保と自由貿易ということで資料もつけていただいて、大変分かりやすい御説明でありましたが、かつ、その場合に、先ほどあった、重大な利益はどこか。佐橋先生もおっしゃった。それは本当に大事だと思うんですけれども、日本は欧米と比べてとにかくエネルギーと食料が弱いわけですね。両方弱い国というのはなかなか大国では少ない。だから、アメリカは両方持っている、ヨーロッパはエネルギーが弱いが食料は持っている、日本は両方持っていない、こういう中で、本当にこの分野、自由貿易との関係、特に食料とエネルギーって一体どうしていったらいいのか。\r\n　大陸国家と私は呼んでいますが、中ロはなかなか厳しいので、海洋国家イギリス、かつての英連邦、豪州、インド、まあ、台湾はあれですけれども、海洋国家ネットワークと私たちは言っていますが、一定のそういう貿易の体制を準ブロック的につくっていくしかない、こう思っていますが、まず、鈴木先生、ちょっとお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01420220331/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01420220331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01420220331/16"
            },
            {
                "speechID": "120804889X01220220325_241",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 241,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 241,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　このエネルギー政策は、本当に奥深い、まさに外交安全保障、経済安保そのものでありますので、引き続きこの議論をしますが、私たちはこういう観点から原発再稼働をお願いをしているということでございます。\r\n　あと、市村部長に一言と、ちょっと大臣にお願いしたいんですが、市村さん、せっかくお越しいただいているので、今日明らかにしたことは、今までは経産省と規制庁がにらめっこしていたわけです。でも、私が理解するところ、当たり前のことですけれども、細田副大臣が、電力の安定供給の問題は経産省が最終的な責任を持っているんだということを、当たり前のことですが、はっきりと私の質問の趣旨を踏まえて御答弁くださった。そういう意味では、やっと市村部長は私から解放されたわけでありますが、しっかり準備しておいてほしいんですよ、時間ないから。\r\n　だから、経産省から、経産大臣から、あるいは総理から、あるいは内閣から正式に規制委員会に、安全を損なわないような形で対応できる方法はほかにないのか、そういうことを検討してくれと言われたら検討する、当たり前ですね、検討するということだけお願いします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/241",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/33"
            },
            {
                "speechID": "120804889X01220220325_243",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 243,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。もうこれでしばらく国会に無理やり呼びませんので。\r\n　今日いただいた御答弁を踏まえて、しっかりとまた党として活動を、各所と活動してまいりたいと思います。\r\n　大臣、こういう、まさにエネルギーである原発再稼働、これは大臣の所管ではありませんが、まさに私は経済安保そのものだと思うんですね。ここで本当は大臣から、これはもう足立さんが言ったとおりだ、原発再稼働を内閣の一員として俺はやるべきだと思うと、言えないと思うんですけれども、何か言っていただきたいなと思って。お願いします。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/33"
            },
            {
                "speechID": "120804889X00820220311_160",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 160,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　今日は、山際大臣、コロナでもお忙しい中、本当に恐縮ですが、日本経済の先行き、それから金融政策、財政政策について質問をさせていただきたいと思います。\r\n　まず、大変、エネルギーが、今、自公国でトリガー、トリガーと騒いでおりますが、このエネルギー、あるいは食品、小麦とかですね、大変な事態が想定されています。いわゆるコストプッシュインフレの背景があって、そして、実態が今どうなっているか、これからどういう見通しか、御紹介をいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/17"
            },
            {
                "speechID": "120804889X00820220311_162",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 162,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大変これからもこれは続いていくと思っているんですね。\r\n　今日、清水局長、おいでをいただいています。ありがとうございます。内閣委員会、財務金融ではありませんが、お越しをいただいていて、ありがとうございます。\r\n　清水局長には、通告としては金融緩和の話でちょっと後ほど御答弁いただきたいと思いますが、清水局長はたしか財務金融の方で我が党の沢田良委員に対する御答弁で、その辺の説明をしていただいています。顔を見たら、ちょっともう一回聞きたくなったんですが、大丈夫ですか。\r\n　清水さんは財務金融で、これは私が読みますよ、通告していないので。エネルギー価格が大幅に上昇し、原材料コスト上昇の価格転嫁も進む下で、携帯電話通信料下落の影響も剥落することから、この後はプラス幅をはっきりと拡大していくものというふうに予想してございますと。物価ですね、消費者物価。そういう状況ですね。繰り返しになるので、もういいですが。\r\n　さらに、今やはり、予算委員会でも取り上げられていますように、企業物価指数がぐんぐん上がっているわけですね。これは日銀が調査をしているのかな、足下で、二月で九・三パーですよ。だから、企業物価指数はもう、前年同月比で五か月連続で八％以上が続いている。これは、この企業物価指数がＣＰＩに跳ねていく、当然、転嫁されていくわけですから、これからもＣＰＩは上がっていくと私は思いますが、そういう今見通しははっきりおっしゃいませんでした。\r\n　どの数字を見ても、コストプッシュという大変やばい状況がこれからはますます続いていく、簡単には終わらない、私はそう思っていますが、大臣、どうですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/18"
            },
            {
                "speechID": "120804889X00820220311_174",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 174,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私が今申し上げた懸念、まだ顕在化はしていないですね。スタグフレーションになったということではない。なったということではないが、今おっしゃった様々なパンチが今続いていて、特に、北米は、エネルギーも自分たちである程度つくれる、食料もつくれる。ヨーロッパが今苦しんでいるのは、食料はまあまあヨーロッパはあるんですが、エネルギーが、それこそロシア依存の部分が結構大きいわけですね。そして、日本はどうかというと、両方ないわけです。\r\n　私たちは、相当、この日本経済の先行きについては危機感を持って準備をしなければならない、こう思っているわけでありまして、大臣、もう一回、ニュースになりやすいように、要は、スタグフレーション、現在はスタグフレーションに陥ったという認識は多分、まあ私もないんです、まだだと。でも、近い将来そういうスタグフレーションに陥るリスクはあるんだ、危機感ですね、危機感。リスクはあるんだ、リスクゼロではないんだと、ちょっと、ニュースになるように御答弁お願いします。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/19"
            },
            {
                "speechID": "120804889X00820220311_188",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 188,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　それで、ちょっといろいろ、もう一回復習してみたんですね。\r\n　トリガー条項というのは民主党政権が作ったんですね。出来が悪いんです。新型インフルエンザ等対策特別措置法もそうでした。民主党政権が作った法律はどうしても出来が悪いんです。だから、特措法を使おうとするときも、政府・与党はちゅうちょしましたね。ちゅうちょしました。出来が悪いからですよ。\r\n　だから、何とかそれを直しながら、民主党政権が作った新型インフルエンザ等特措法を何とか直しながら使ってきているというのが今だと私は理解している。\r\n　トリガー条項、玉木さんは元民主党だからこだわるのは分かるけれども、当時民主党は、ガソリンだガソリンだ、ガソリンが上がっていて大変だという、ポピュリズムですよ、ポピュリズムの観点だけでガソリンだけの対策を打ったわけですよ。それがトリガー条項なんです。\r\n　これは、ポピュリズム政策なんです。でも、経済全体のことをちゃんと見ていないんですよ。だってそうでしょう。ガソリンが上がるんだったら重油が上がっているんだから、重油から全体に跳ねることに対策を取らなあかんということで、昨日、我が党の遠藤国対委員長が、トリガー条項、フェーズが変わったのでと。補助金と申し上げましたが、補助金だけではない、政府は補助金ですが、我々は、先ほど申し上げた、消費減税、チューニングした上での消費減税や、トリガー法案の拡充みたいなことも、週明けにも緊急提言をしていく準備をしていることを、ちょっと、フライングですが申し上げておきたいと思います。\r\n　最後に、原発再稼働です。\r\n　これも、れいわの山本太郎委員が何か、イデオロギーなんですね、維新以外の野党はイデオロギーです。とにかく、日本経済、日本の国民がどうなってもいいんです。大事なのは原発ゼロと積極財政なんです、れいわは。それはイデオロギーでありドグマなんです。ドグマ政党は退場せなあかん。\r\n　我々は、国民生活をどう守るかということを冷徹に分析をして、今日みたいな議論を党内でやっています。そうしたときに、原発再稼働、発電コストの引下げによって電気料金を引き下げることが喫緊の課題である中で、経産省にどうだと聞くと、これは規制庁が決めているんですと。確かにエネルギー基本計画にはそう書いてある。政府はやりたいんだけれども、規制庁なんだと。\r\n　それで、市村さん。市村さん、ありがとうございます。市村さん、僕、経産省の同期なんですよ。関係ないですね、済みません。迷惑ですね、済みません。\r\n　規制委員会、もちろん安全は大事ですよ。安全は大事だけれども、極端な話をすれば、稼働していてもしていなくてもリスクは余り変わらないんです。そうですよね。うなずいていただいていますが。市村さん、ちょっとこれは、そういうリスクというものをしっかりと判断して、十年後、二十年後の安全性じゃなくて、今、足下の安全性という観点での緊急の規制のフレームをつくるべきじゃないですか。どうでしょう。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/21"
            },
            {
                "speechID": "120804889X00820220311_190",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 190,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　そうなると思います。だって、規制委員会が主導できないよね。\r\n　だから、やはり私たち日本維新の会は元々、日本の今の自公政権の原子力政策に批判的です。なぜ批判的か。規制委員会に丸投げしているからですよ。エネルギー基本計画でもうゴーサインは出しているから、後は規制委員会に聞いてくれということになっているわけです。\r\n　そういう無責任体制が、こういう危機にあっても、原発について思考停止を強いられているわけです。だって、経産大臣は規制があるからと言う。規制委員会は、我々ののりではない、のりを越えている、こう言う。だから、政府全体で、国民生活がこれだけのエネルギー危機に直面する中で、思考停止なんです。\r\n　私たちは、さっき申し上げた、稼働して、あっ、終わったね。終わります。私たちはれいわではありませんので、終わりたいと思います。\r\n　ありがとうございました。\r\n　　　　　――――◇―――――",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/21"
            },
            {
                "speechID": "120804889X00520220302_124",
                "issueID": "120804889X00520220302",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 124,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　経産省は、実は不正競争防止法という大変重要な法律を所管しています。産業スパイを前提に作られた法律ではありますが、国家機密を排除しているわけではないと承知していまして、私は、スパイ防止法を制度化していくに当たっては、不正競争防止法の立案経緯とか、あるいは運用状況なども非常に参考になると思っていますので、引き続き、関係省庁でそういう取組、私も議論していきたいと思います。\r\n　済みません、前後して。ハイブリッド戦の話は御紹介いただいたとおりでありますが、ウクライナについて、若干、我が党、物議を醸していまして、今日は、鈴木副大臣は関係ありませんので、御家族でも関係ありませんが、我が党の鈴木宗男副代表が、予算委員会で総理にこのウクライナ問題を取り上げた後のぶら下がりで、今、ロシアの方が一般市民を一人でも犠牲にしてはいけないと慎重なんだと。ロシアは一般市民を一人でも犠牲にしてはいけないと慎重なんだと、若干擁護しているかのような表現があり、その後に、ウクライナは銃を置くべきですとおっしゃったことがばあっと流れて、今、維新の会の支持率が爆下げになりかけているわけでありますが。\r\n　これはちょっとまず指摘しないといけないのは、まず、鈴木宗男副代表が、うちは、日本維新の会は立憲民主党みたいに最高顧問のやっていることに口をつぐんだりはしません。私たちは、党内の幹部の発言についてはしっかりと党内でも議論し、また、それについてしっかりとしかるべき形で、これがしかるべき形か分かりませんが、申し上げていく立場でありまして。\r\n　鈴木さんはロシア通です。だからパイプがあるわけですね、元々。これは当たり前です。特に、鈴木副代表の思いは、やはり北方領土、平和条約、こうしたものをずっと政治生命を懸けてやってこられた中で、ロシアについての知識がおありですから、それを一部紹介されているところはあるわけでありますが、我が党は、あくまでも今回はロシアの侵略行為であって、悪いのはロシアだと。力による現状変更を重ねるロシアの不法行為は断じて認められない、これは国際法違反だという立場は、二十四日にも党代表、松井代表のコメントとして公表し、また、明日には、外務省に緊急提言として、人道支援から新しい国際秩序の形成まで、さらにはエネルギーに係る経済対策まで、緊急提言をまとめて外務省にお持ちをすることにしておりますので、我が党の立場は明確です。\r\n　ただ、副代表は、御自身のこれまでの経験から、指摘するべきは指摘するということでおっしゃっているわけですが、若干、ロシアの、要は、ロシアは一般市民を一人でも犠牲にしてはいけないと慎重なんだという評価は、これは鈴木議員個人の評価であり、私たちの政党としては違う立場です。だって、核で威嚇しているのがロシアでありますから、これは全く間違いであります。\r\n　ただ、この後の、ウクライナは銃を置くべきですというのが拡散されています。でも、これは切り取りなんですね。ウクライナは銃を置くべきです、ロシアも置くわけですから、いや、これもちょっと違うんだけれども。要は、その後に、ウクライナは中立化でいいんだ、ロシアにつくこともなければＮＡＴＯにつくこともない、中立化ならプーチン大統領も守るわけですからと、若干、プーチン大統領の友達であるかのような御発言はちょっと問題があると思いますが、ただ、ウクライナに銃を置けと言っているのは、両方置けと言っているわけだから、停戦しろと言っているわけだから。その停戦しろというメッセージの一部だけが切り取られていることについては遺憾である、こう指摘をしておきたいと思いますが、余りフォローになっていないか。（発言する者あり）なっていない。済みません。\r\n　ちょっと話を戻しますが、鈴木議員や私たちが問題提起している中で、大変重要な論点があるんです。それはＮＡＴＯの東方拡大という話ですね。それで、いや、鈴木議員だっていいことをやっているんですよ。だって、予算委員会でこの問題を正面から取り上げたのは鈴木委員だけ。だけでもないんだけれども。例えば、鈴木議員が提起する中で、総理は、今回の戦争はウクライナがＮＡＴＯに接近する中で起こったことなんだということは、総理もそう明言をされていますし、ミンスク合意なんかにもあれしながら、ただ、もちろん、維新の会も、日本政府も、これはとにかくロシアを非難しないといけないんだ、そういう立場でありますが。ちょっとぐちゃぐちゃになってきたな、いろいろややこしいんです、この事案は。\r\n　時間がなくなってきたんですが、それで、鈴木副大臣、ＮＡＴＯが東方拡大しないということをアメリカとソ連が約束していたかどうかということが論争になっています。これはどっちですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00520220302/12"
            },
            {
                "speechID": "120804889X00520220302_130",
                "issueID": "120804889X00520220302",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 130,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　これは自民党の中でも大議論になっています。我が党はこの議論をしていきたいと思いますが。\r\n　最後に、細田副大臣、このエネルギー危機の中で、原発再稼働、緊急事態対応ということで原発再稼働を検討すべきだと私は思いますが、いかがですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00520220302/13"
            },
            {
                "speechID": "120404194X00520210527_144",
                "issueID": "120404194X00520210527",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 144,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　はい、質問を続けます。（発言する者あり）分かった、ちゃんとするから。藤野さん、もういいじゃない。\r\n　ちょっと辟易しているんですよ、最近、この国会。最近よく、官僚の皆様が、霞が関の魅力がどうという議論があるけれども、二つ理由があると思っていましてね。一つは、やはり国会が大したことをしていないということですね。もう一つは、ただ、幾ら国会がだらしなくても、官邸が、政府・与党がちゃんと未来に向けて仕事をしていたら官僚たちは集まってきますよ。\r\n　そういう観点から私が今日御質問するのは次世代炉です。英米を見ていれば、どんどん、今の軽水炉なんか誰も固執していませんよ、次の次世代炉、小型炉、高速炉、いろいろなものを。それも単に研究しているだけじゃありません。それぞれの規制官庁あるいは推進のエネルギーの所管の官庁が、まさに政策のフレームを、具体的な実用化に向けた歩み出しをもうしています。\r\n　今日は、これは誰。誰と聞かれてもあれだよね、松山さんじゃないか。まだ質問していないから何か分からないよね。日本でそういう次世代炉の実用化に向けた取組が見えてこない、どうなっているか御紹介をいただきたいと思います。ごめんなさい、大変失礼しました、江島副大臣、爽やかなお召し物で。よろしくお願いします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404194X00520210527/17"
            },
            {
                "speechID": "120404194X00520210527_152",
                "issueID": "120404194X00520210527",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 152,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　とにかくこういう状況なんですよ。学生さんたちは日本政府に入って仕事をしようと思わないですよ。だから、ちゃんと予算配分も変えて。それで、こういう未来をつくっていくところにお金をもっともっと。ゼロが二つ三つ足りませんよ。\r\n　アメリカは有名でありますが、イギリスも五月十一日に、これも報道で承知をしているわけですが、イギリス政府のビジネス・エネルギー・産業戦略省が次世代原子炉、ＳＭＲの一般設計評価プロセスを始めたと。\r\n　研究しているんじゃないんですよ。もう実用化に向けてみんなが歩み出しているのに、日本だけがぽっとしている。恐らくエネルギー基本計画が障害になっているんですよ。松山さん、そう思わない。エネルギー基本計画でちゃんと、リプレースとか、そういうことをいろいろ言っていないから。だから今みんながこうやって我慢しているわけでしょう、さっき共産党が指摘をしたような。\r\n　軽水炉を伸ばしていくのもいいけれども、どんどんどんどん新しい分野に踏み出していかないと。既存のレガシーに拘泥しているだけでは日本は繁栄しないですよ、こんなもの。松山さん、官僚生命はどうでもいいからさ。要は、政治がエネルギー基本計画を仕切らないから駄目なんだ。だって、別にリプレースとかは踏み込まなくてもいいよ、ちゃんと新しい原子力のを。でも、そうか、リプレースみたいなことにゴーサインが出なければ、新しい原子力の技術を実用化に向けて動き出す理屈が立たないよね。\r\n　そこでみんなが凍りついているのが日本の今の原子力ですよ。気候変動とか言っているけれども、ほわほわして、骨太方針も見ましたけれども、グリーンとかデジタルとかいろいろやっているけれども、結局、本当の意味での国家戦略が中期戦略ですよ。中期的に日本が繁栄していくための戦略では足りない。ちょっと、松山さん、思いのたけを言ってくださいよ。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404194X00520210527/17"
            },
            {
                "speechID": "120404194X00520210527_158",
                "issueID": "120404194X00520210527",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 158,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　そうなんです。だから、それは、結局、私の私見ですよ、私の私見で言うと、エネルギー基本計画がブレーキをかけているんです。共産党とか立憲民主党がいろいろ、原発ゼロとか四十年やめろとかいろいろ国会でおっしゃる、それは自由でありますが、チェックはしたらいい。チェックはしたらいいけれども、未来に向けた議論を是非立法府でしていきたい、こう思っているわけです。そうしないと霞が関も崩壊するし、何よりも日本の国力が衰退を余儀なくされると危惧をしている。\r\n　今規制委員長からあったように、今、民間は規制委員会にアプローチしていないんです。何をしているか。民間はアメリカに行っているわけです、今日の報道にもあるように、副大臣。この状況を是非何とかしていただかないと、私もまた選挙で悪口を言わざるを得なくなるので、副大臣、ちょっとその辺をしっかりと大臣とも相談いただいて。\r\n　また、六月に入ると経済産業委員会でも一般質疑の機会があると聞いていまして、久しぶりに私は経産委に出向く予定であります。まさに維新以外の野党による後ろ向きの議論ばかりの国会に異議を申し立て……（発言する者あり）だって、原発ゼロだろう、君たちは。だから、そうじゃなくて、新しい原子力の未来を議論するために経産委に出向きます。\r\n　是非副大臣にお願いしたいのは、九日かな、多分、経産委があると思う、まだ決まっていませんが、是非、今日のこの議論を受けて、大臣は造詣が深いと思いますし、大臣ともう少し。いや、先ほどの予算では話にならないですよ。予算があっちもこっちもといって大変だけれども、切るところを切ればいいんです。あるいは日本はお金を刷ることもできるんだから、成長のための投資をいとう必要はありません。すばらしい、今日は与党がいい感じですね。大臣と相談するということでお願いできませんか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404194X00520210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404194X00520210527/18"
            },
            {
                "speechID": "120405354X00120210318_156",
                "issueID": "120405354X00120210318",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会原子力問題調査特別委員会連合審査会",
                "issue": "第1号",
                "date": "2021-03-18",
                "closing": null,
                "speechOrder": 156,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　いや、私は別にこのアジア・パシフィック・イニシアティブの回し者ではなくて、彼らとも話をしていません。私はこれを読んだだけです。\r\n　ただ、これだけ、この十年の節目でもあり、こういう、少なくとも私が拝見する限りよい分析がなされているこの成果物に、こういう形で、協力が得られなかったかのように書いてあるような連携というか協力しかできていないというのは、東電の体質を物語る一つのエピソードではないかなと思って、お聞きをしました。\r\n　東電のそういう体質等については、大変厳しい指摘も委員からありましたが、私は、加えて、やはり制度ですね、福島第一原発事故の教訓を踏まえた制度改革がやはり十分ではなかったのではないかという視点から申し上げたいと思います。\r\n　今日お配りをしているカラーの資料は、私ども、そもそも日本維新の会は、維新の会というか私は、大臣、一応経産省におったことがありまして、お世話になります、ただ、原子力事業、原子力政策に携わったことは、松山さんがいらっしゃいますが、お世話になっております、携わったことはなくて、むしろ、太陽光発電とか新エネルギーを、当時は代替エネルギー対策課とか、いろいろ今と違う名前のところにおりましたが、東日本大震災が発災した二〇一一年三月の末日で辞職をさせていただいて、ここに立っているという経緯もありまして、この十年については思い入れがあります。\r\n　そういう観点から、まだ橋下徹さんが代表をやっていた頃に、二〇一五年に原発再稼働責任法案という結構大部な法律を作って、誰も相手にしてくれませんでしたが、多分相手にしてくれなかったのは大部過ぎたんじゃないかと思いまして、ちょっとアップデートする、もう少し読みやすい、発展的なアップデートをした新しい法律を、先日、三月十日に参議院に提出をさせていただいている。それが今お配りをしているものです。\r\n　再稼働についての責任、政治責任をしっかり明確にするということ、避難計画の問題、損害賠償の責任の問題、それから最終処分、これらについて、やはり無責任体制が今も続いているのではないかという観点から、僭越ながら、我々が政府ならこうするという僭越な法案を出させていただいています。\r\n　大臣、規制委員長、あるいは小早川社長、お三方に同じ問いを申し上げたいのは、今こうして連合審査会を開かなければならないような事態を招いている原因はどこにあるかです。私は、東電の体質にもあると思うが、やはり原子力発電を取り巻く制度、法令です、法律のたてつけがやはり問題があるんじゃないかと思いますが、いや、それはもう完璧だ、悪いのは東電の体質だということなのか、あるいは制度にも問題があると考えるのか。その辺、政府から答えにくいと思いますが、議事録は後で削除をしても構いませんので、率直なところをお願いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405354X00120210318/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405354X00120210318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405354X00120210318/17"
            },
            {
                "speechID": "120405261X01920210316_239",
                "issueID": "120405261X01920210316",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2021-03-16",
                "closing": null,
                "speechOrder": 239,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大臣にもう一つお願いしたいのは、改革です。\r\n　後藤さんが出していた人事の表がありますね。あれを見ていたら、本当に狭い範囲で。私は経産省でしたから、二年置きに全く違う、通商政策をやり、エネルギーをやり、製造業をやります。固定されていません。見ていると、総務省の人事というのは、もう極めて、特に管理職になってから。\r\n　それから、行政の、要は審査機関。昔は、このパネルにありますように、独立規制機関みたいな議論もありました。自民党でもそういう議論があった。それから、電波オークション、そして、衛星放送についてもオークションの導入ができると思います。そういう抜本改革につなげていくことが私は大臣の最大の仕事だと思いますが、いかがですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01920210316/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01920210316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01920210316/18"
            },
            {
                "speechID": "120404889X00720210310_014",
                "issueID": "120404889X00720210310",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2021-03-10",
                "closing": null,
                "speechOrder": 14,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　昨日も、本会議場で菅総理から、不断の見直しをしていくんだということがありました。エネルギー政策については白紙から見直してきたんだ、こういう御答弁、これは役人答弁としては分かりますが、この条文に込めた思いは、福島第一原発事故の教訓をしっかりと踏まえて原子力政策を見直すんだと。不断にやっていますというのは、それは答えじゃないでしょう。十年たつんです。\r\n　福島第一原発事故の教訓を踏まえた抜本的な原子力政策の見直しは、特に法制的な措置は、何％というか何点というか、私は、十年たつんだから、法制的な措置は、法律論はやり遂げたんだと言ってほしいんですよ。言えないんですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00720210310/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00720210310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00720210310/3"
            },
            {
                "speechID": "120104194X00420200616_170",
                "issueID": "120104194X00420200616",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2020-06-16",
                "closing": null,
                "speechOrder": 170,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　法の当てはめも含めて精査をせないかぬ、こういう御答弁でした。ありがとうございます。\r\n　この通常国会で、私は、何度かこの処理水の問題を取り上げてきました。その背景には、先ほど申し上げた、そもそも処理水の問題は処理水だけの問題じゃないと思っているからです。処理水の問題さえ解決できない日本政府に、高レベル放射性廃棄物の最終処分ができるわけがありません。\r\n　だから、この委員会で議論されていることをずっと私も聞いていますが、ほとんど、今申し上げた、与党の皆様はどちらかというと規制委員会の規制がやり過ぎだ、もう少し緩めてくれという意見が多いし、それに対して維新以外の野党はとにかく足を引っ張るだけというので、もう辟易しています。\r\n　そうじゃなくて、本当に原子力政策を推進していくのであれば、今の安倍政権は、マクロ経済や憲法改正には人事も含めて相当なエネルギーを費やしてきましたが、この原子力には冷たい。だから、私は、安倍政権の間はもう無理だと思いますが、次の体制も視野に入れて、やはり原子力政策は根本からもう一回取り組み直さなあかんと思っています。\r\n　そのときに一番大事なことは、今申し上げたようなリスクの問題ですよ。それを何か維新以外の人たちは、こういう今私が申し上げている処理水の問題、それから除染廃棄物の問題をほったらかしにして、それからワンススルー、いわゆる直接処分の最終処分場もほったらかしにして、そして、とにかく再処理はだめ、プルトニウムはだめ、そういう議論をしていたら、一つも国は前に進んでいきません。\r\n　政府も問題だと思いますね。きょう、復興庁お越しをいただいています。これ、皆さんのところにも届いていますね。復興庁がつくられた「原子力災害からの復興と福島の安全・再生の歩み」ということで、「風評の払拭に向けて」という冊子です。これを刷られたというか、何回目かと思いますが、御紹介をいただけますか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00420200616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00420200616/20"
            },
            {
                "speechID": "120104080X01220200522_182",
                "issueID": "120104080X01220200522",
                "imageKind": "会議録",
                "searchObject": 182,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 182,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうはエネルギー供給強靱化法ということでありますが、先日の質問でも十分御質問させていただきましたので、私としては、ほかの委員の方の質問も聞かせていただいて、この法案についてはもう十分疑問点がなくなりましたので、きょうはこの法案の関係の質問はちょっと割愛をさせていただきます。大臣には、きょう、もう御質問しませんので、御自由にしていただければと思います。\r\n　それで、この経済産業委員会では、この後、また、中小企業成長促進法ということで、新型コロナ危機下の事業継続と雇用維持ということで御用意をされていると思います。\r\n　今回の電力の強靱化法も、それからこの中小の法律も拝見していますが、大変僣越ながら申し上げると、経産省の毎年のいろいろなお取組の中でも、大変すばらしいというか、この中小企業の法律も、何といいますか、中小企業の定義にも手をかけていく中で、新しい中小企業政策を御用意されているようですので、大変これは楽しみにしております。ぜひ、中小企業の皆様が待っていますから、これをやる。\r\n　それからもう一つ、参議院先議で、割販法、割賦販売法がございます。もちろんそれがまた衆議院に回ってきたら時間をとっていただけることと思いますが。\r\n　ちょっと、実はマイナンバーの関係で、きょうは藤木審議官にお越しをいただいています。ちょっと先走っている感じで、まだここでやるテーマではないのかもしれませんが、きょうは、クレジットカードとマイナンバーカードとキャッシュカード、この三つをちょっと並べて勉強というか質問させていただきたいと思います。\r\n　まず、割販法についてはまた改めてになりますが、ちょっときょう一言だけ、割販法に係る、いわゆるクレジットカード、クレジットカード番号の適切管理義務というのがございます。これがこの割販法の改正の中で累次変わってきているわけでありまして、その辺の経緯だけ簡単に御紹介をいただければと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/182",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01220200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01220200522/26"
            }
        ]
    },
    {
        "numberOfRecords": 102,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "120104080X01120200520_069",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 69,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史と申します。\r\n　四人の先生方、きょうはありがとうございます。\r\n　きょうは、法律案、強靱化法案、そして再生エネルギーということで御意見を賜っていますが、ちょっと私からは原子力について。\r\n　要は、きょう先生方から伺った話は、まさに法律案あるいは再生エネルギーについての御見識を伺ったわけですけれども、電力事業、電気事業ということを考えたときに、やはり原子力の問題は避けて通れない。だから、きょうお越しいただいている参考人の先生方に、では原子力自体についてどうお考えかということをお聞きしたい。\r\n　ただ、お立場上、いや、それは自分は担当じゃないんだ、あるいはお立場上難しいということがありましたら、それは控えていただいても結構ですから、差し支えない範囲内で原子力についてお聞きをしたいと思います。\r\n　三点、一つは再稼働、一つは福島第一のタンクにたまっている処理水の処分、それから三点目はサイクル政策でございます。\r\n　まず私の考えを申し上げないとお聞きするのも失礼だと思うので、申し上げると、私は、再稼働は、福島第一原発事故の教訓をしっかりと踏まえた形で再稼働は進めるべき、こう思っています。\r\n　それから、福島のタンクにたまっている処理水については、直ちに、速やかに海洋放出すべきという立場です。理由は、例えば、規制庁の、規制委員会の対応が今進みつつある青森の六ケ所村の再処理施設、ここで放出されるトリチウム水は福島にたまっているものの二十倍。二十倍のトリチウム水が、フル稼働すれば海洋放出されるのに、それは問題になっていません。なぜ問題になっていないかというと、問題ないからです。二十分の一で大騒ぎするのはおかしいと思っていまして、それはやるべきだと思っています。\r\n　それから、サイクル政策は、問題がある、行き詰まっていると思いますが、だからといって、例えば、いわゆる核のごみ、使用済み燃料の有毒性の低減等を考えたときには、やはり、例えば次世代型のそういう、何といいますかね、炉の開発とか、いろいろな技術開発はしていかなあかんので、その辺を全部とめてしまうわけにはいかないよな、そんな感じで見ていますが。\r\n　可能な範囲で、四人の参考人の先生方の御見識があれば、開陳をいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/16"
            },
            {
                "speechID": "120104080X01120200520_074",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 74,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。大変多様な御意見を賜ることができました。ありがとうございます。\r\n　石川参考人が東京湾とおっしゃいましたが、我が党の日本維新の会の代表の松井一郎大阪市長は大阪湾にということを申し上げて、いろいろたたかれもしていますが、ただ、その心はまさに、科学的に安全なんだから、それは東京湾でも大阪湾でも、全国に流したらいいじゃないかと。福島だけに押しつけるものではないという趣旨であって、それは国策でやってきたわけですから、国民全員が、特に電力大消費地、東京、大阪の住民は、これは人ごとではないということを申し上げたかったということは付言しておきたいと思います。\r\n　あと、もう時間が余りありませんが、がらっと話を変えて、再生可能エネルギー、先ほど石川参考人が原子力に係る地元同意の話をされました。\r\n　私は、原子力にもいい原子力と悪い原子力があると思っていまして、太陽光発電を始め再生可能エネルギーにも、よい再生可能エネルギーと悪い再生可能エネルギーがあります。私の地元には両方あります。\r\n　能勢町にはいい太陽光発電があります。豊能町には悪い太陽光発電がある。悪いというのは、結局、住宅地の真横に、要は、送電網の関係で、住宅地までは線が来ているわけですね。だから、住宅地の真横にどんと大規模メガソーラーを置くと事業性がいいわけです。だから、そういうものが散発していまして、大変困っています。何か、静岡とかでもいろいろ問題になっていますよね。\r\n　私の選挙区は大阪の北の端ですから、兵庫県に面しています。すると、よく経済産業省は調整を条例でやってくれと言うんですが、豊能町は条例もつくりました。でも、豊能町の住宅地の真横のメガソーラーは、川西市、兵庫県にあるんです。条例でカバーできません。だから、県境を越えた対応については法制化をすべきだということを申し上げてきましたが、なかなかこの地元同意問題というのは、原子力の分野も再生可能エネルギーの分野もなかなか奥深いもので、実現をしていません。\r\n　この地元同意の問題について、といってももう時間がないんですが、ちょっと俺は意見があるぞ、私は意見があるぞという参考人の先生方がいらっしゃいましたら、ここの解決策について御指導を賜れればと思います。いらっしゃらないかな。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/17"
            },
            {
                "speechID": "120104080X01120200520_076",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 76,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。あとの三人の先生方はいいですね。\r\n　今、石川参考人がおっしゃっていただいたように、やはりこれは、私は、最終的には法律論で、今回の法律で手当てできなくても、法律で手当てしなければ、今、石川さんおっしゃったように、ほかの自治体ですから。要は、太陽光発電が設置されているのは隣の県、隣の市町村です。だから、幾ら地元で、議会で、あるいは役場が、それをあかんと言っても声は届きませんから、この自治体の境あるいは都道府県の県境を越えた環境問題、これについてはやはりちゃんと法制的に対応をしていかないといけないと、私はここは指摘をしておきたいと思います。\r\n　もう終わりますが、今申し上げたように、原子力にもいい原子力、悪い原子力、再生可能エネルギーにも悪い再生可能エネルギーもあるんですね。だから、先ほど桃井参考人は、何か再生可能エネルギーはいいもので原子力は悪いものであるかのように私は受け取りましたが、再生可能エネルギーもそういう環境問題を起こしていますので、私の地元の住民の皆様からしたら、これは再生可能エネルギーの方がよっぽど問題だということになっています。\r\n　だから、そういう中で、日本全体で、電力、電気事業、これをどういうふうに発展させていくかというのは、きょうは、原子力と再生可能エネルギー、二つ、大きな問題と地元のミクロの問題を取り上げましたが、そこまで目くばせをしながら、しっかり政治の責任を果たしていくことをお誓いして、質問を終わりたいと思います。\r\n　参考人の先生方、ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/18"
            },
            {
                "speechID": "120104080X01120200520_207",
                "issueID": "120104080X01120200520",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 207,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私は、きょうは政府・与党に対して厳しいテーマを取り上げさせていただきましたが、だからといって、山崎さんいなくなったけれども、あ、いらっしゃった、山崎さんが一生懸命やっている原発ゼロ、ここで名前を呼ぶのもはばかられる、できの悪い法案でありますが、原発ゼロ基本法案、ああいう、結局、野党のそういうかけ声だけで何とかなるものではないわけであります。今大臣もおっしゃったように、大変複雑な、安全保障も絡むし。\r\n　それから、既に、今おっしゃった使用済み燃料をどうするか。私は、使用済み燃料の、核のごみの処理、毒性の低減のことを考えると、これはやはりしっかりと、原発ゼロとかそういう問題ではなくて、次世代型の高速炉とか、そういう新しい技術もしっかりと、そこに予算も投入して出口をしっかりとつくっていく、これが政治の責任であると確信をしている次第であります。\r\n　もう時間になりますので終わりますが、今回の法律案はそういうことでいいと思いますが、一番大事なパーツであるところの原子力、それから再生可能エネルギーの地域環境との関係、これだけは引き続き注視をしていきますので、法律の運用等よろしくお願いをして、質問を終わります。\r\n　ありがとうございます。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01120200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01120200520/37"
            },
            {
                "speechID": "120104080X01020200515_242",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 242,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　何か内閣委が荒れているようでありますが、無視して続けたいと思います。\r\n　再生可能エネルギーの話をさせていただきたいと思います。\r\n　ちょっと、冒頭、時間を頂戴して、法務省の保坂審議官においでをいただいています。済みません。\r\n　きょうは、経産委の一般質疑でも宮崎政務官に質問させていただいて、先ほど森大臣にも。四分というのは短いね、思ったより短かったです。それはともかくとして。若干、もう少し、保坂さん、ちょっと、気楽にというか。準備とか要旨とか、もういいですから。\r\n　結局、六十八歳論というのをちょっと僕たちは議論しているんですね。六十五歳に定年を張りつけて、国家公務員は六十歳から六十五歳、事務次官は六十二歳から六十五歳、それから、検察官は六十三歳から六十五歳、検事総長は六十五歳からそのまま六十五歳。結局、全てが六十五歳に張りついているわけです。\r\n　その結果、いわゆる役職定年、検察で言うところの役おりの特例ということで、六十五歳という定年をはみ出しちゃうわけですね。そのはみ出しちゃう部分について、検事総長の命、政治生命というか役職生命を内閣が足したり引いたりするのかということで野党が暴れているということだと思います。\r\n　だから、私は何度も申し上げますが、せっかく国家公務員は六十歳から六十五歳に五年延ばしたんだから、検察官は六十三歳から六十八歳に、同じように五年延ばせば、検事総長は役おりというのはないわけですが、そういう定年問題の、野党が言うところの恣意性みたいのが入る余地がなくなる、こう思うので、いっそのこと六十八歳定年にするという、僕はプランＢと言っているんですけれども、そういう考え方もあると私は思うんですね。\r\n　ただ、もちろん、もう、今採決したら、うちは賛成していますから、御用意いただいた閣法もオーケーだと思いますよ。野党の言っていることの九割は言いがかりですから。だから賛成しますよ。でも、本当にそれが唯一、最高の制度設計かというと、私が法務大臣だったら、もうちょっと工夫したかなというところがあります。\r\n　だから、どうですかね、検察官は全て、六十八歳に定年を五年延ばしちゃう、そういうような制度設計は、それはもうあり得ないんだということか、確かに頭の体操としてはそういう案もあり得るとお考えか。どうですか。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/39"
            },
            {
                "speechID": "120104080X01020200515_246",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 246,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　本当にこの検察庁法の話は大騒ぎに今なっていますが、維新以外の野党は印象操作です。さっきも、もう武田大臣も怒ってはりましたよね。いや、怒ってはるというのは、怒りませんけれども、内心は。法務省の皆さんを、局長さんたちを呼ばずに、政務官も副大臣も呼ばずに、全部呼ばずに、武田大臣に法務省のことをわざと質問する、何でそんな茶番を維新以外の野党はするのかね。もう五五年体制のそういう古い茶番劇はやめようとずっと言ってきましたが、またやっているわけです。\r\n　ということで、もうこの話は衆議院ではきょうで、また来週の本会議で終わると思いますが、しっかりこの検察機構の話は引き続きやっていきたいと思います。まあ、梶山大臣は関係ないわけですが、中には関係ある方もいらっしゃいますので、関心を持って見ていただきたい、こう思います。\r\n　さて、再生可能エネルギーでございます。\r\n　きょうは、高橋長官はいつもお世話になっております、松山部長もお世話になっております。\r\n　私の地元で、要は再生可能エネルギー、例えば太陽光パネルの環境問題ということを言うと、すぐ、条例でということになります。でも、私、大阪府の一番北側の選挙区でありまして、私の選挙区の、北から二つ目の町、豊能町というところで、もう太陽光パネルがいろいろできているんですが、自分たちの町に設置される太陽光パネルは自分たちで条例をつくりました、町の議会、町の役場で。しかし、隣の兵庫県川西市は勝手につくるわけですね。だから、県境をまたいでいるので調整ができない。\r\n　こういうものについて、やはり私は法制的な手当てが要るんじゃないかとずっと申し上げてきましたが、現時点というか、この法案を持ち込んでいただいている政府として、どんなお考えか、御紹介をいただきたいと思います。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/40"
            },
            {
                "speechID": "120104080X01020200515_250",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 250,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 250,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　本当に松山部長には、その辺、個別案件も含めて目くばせをしていただいていることには感謝をいたしたいと思います。引き続き、私もいろいろちょっと考えていきたいと思いますので、また相談に乗っていただければと思います。\r\n　今、環境問題、太陽光パネルの環境問題ということで、これは、伊豆の何とか、ちょっと余り詳しくないんだけれども、全国でいろいろあるから、だから、やはり原発もいろいろ環境ということが議論になるわけですが、では、再生可能エネルギーは手放しで大変クリーンかというと、それは環境の問題、いろいろ起こしているわけでありまして、そこはバランスのとれた見方を、まあ役所もしていただいていると思うし、僕らもしていかなあかんと思っています。\r\n　ただ、ネガティブなことだけではありません。例えば豊能町、私の地元でいうと豊能町の北側に能勢町という町がありまして、ここはかつて、覚えていらっしゃるかな、ダイオキシン、廃棄物処理場でダイオキシンが出たということで、ここが一つのきっかけになってダイオキシン特措法が環境省でできたというようなことがありましたが。そのダイオキシンが出た、まあダイオキシンというのはそんな、当時騒がれたほどのあれはないわけですが、その廃棄物処理場が廃止になった跡地、そこにまさに大規模な太陽光発電所がつくられていて、まさに、ダイオキシンで一回傷ついたけれども、そこに太陽光発電所をつくることで町が生き返っている。当然町の収入にも、地域の収入にもなっているわけで、そういうすばらしい案件もあるわけです。\r\n　そういうものは、当初設定した、例えば、ちょっともう失念しましたが、今もう検察庁の話でちょっと忙しかったんですけれども、何年間、二十年間なら二十年間の売電価格というものが設定されて、それを期待して地域は動いているわけですね。今回の法改正で、何かそういう、既に契約で確保されている収入というか売電価格の年数みたいなものは、今後もそれは確保される、財産権みたいなものは維持されると考えてよろしいでしょうか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/250",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/41"
            },
            {
                "speechID": "120104080X01020200515_252",
                "issueID": "120104080X01020200515",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2020-05-15",
                "closing": null,
                "speechOrder": 252,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　きょうはこれぐらいにさせていただきたいと思いますが、高橋長官、松山部長、特に松山部長は、新エネ課長、課長もされたんですよね。だから、民主党政権が、私の同期の村上さんがやっていたときに、その上司が民主党政権だったものだから、村上さんは立派な人なんだけれども、でき上がった法律は結構欠陥が多くてね。ちょっと言い過ぎ。その民主党政権の欠陥法を、もうずっとここ何年かかけて、それをもう一回ちゃんとした法律につくり直す作業をずっとやってきてくださったのが、松山部長、高橋長官であると承知をしています。\r\n　何か。（発言する者あり）何法。再生。法律の名前。（発言する者あり）全会一致。ちょっとまたゆっくりやりましょう。\r\n　そういうことで、経産省も、大きな流れの中で、エネルギー政策全体の中で原子力をどう位置づけていくのか、再生可能エネルギーをどう位置づけていくのか、そうした大きなマクロの話が大変重要になってきますので、次、来週、また機会が多分あると思いますから、その辺に焦点を絞って、また梶山大臣にも御意見、御指導賜りたいと思います。\r\n　きょうは終わります。ありがとうございます。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01020200515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01020200515/42"
            },
            {
                "speechID": "120104194X00220200326_150",
                "issueID": "120104194X00220200326",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2020-03-26",
                "closing": null,
                "speechOrder": 150,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　この問題は、ずっと規制委員長にはお世話になってきましたので、きょう規制委員長の前でこの議論をしましたが、ほかの委員会で関係大臣とも、また予算委員会で集中があれば、しっかりこの問題を、いや、復興五輪って何なんだということを私は訴え続けていくし、絶対諦めません。必ずこの東電と経産省の逃げの姿勢は正していきたい、こう思っています。\r\n　きょうは、あと残る時間、どうしても、新型コロナとエネルギー、これをやっておかないと夜も眠れません。\r\n　今、新型コロナのパンデミックで世界が大変なことになっている。それこそ、松本副大臣、松本副大臣でいいかな、通告は入っていますか、大丈夫ですか。\r\n　要すれば、パンデミックの中で、私は、エネルギー源の調達、化石燃料の調達等にもやはり支障を来しかねない、これはちゃんと想定しておくべきだと思いますが、いかがですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00220200326/21"
            },
            {
                "speechID": "120104194X00220200326_156",
                "issueID": "120104194X00220200326",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2020-03-26",
                "closing": null,
                "speechOrder": 156,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　私は、経産大臣、また松本副大臣、尊敬していますので、経産省、原発の処理水の問題はちょっといろいろ批判していますが、このエネルギー政策全体のハンドリングは本当に頼りにしていますので、ぜひ万全を期していただきたい、こうお願いをしておきたいと思います。\r\n　そういう状況の中で、今、南さんから、まあ、ゼロではないという、いや、ゼロではないですよね、それは、これだけのパンデミックですから。\r\n　そうした中で今、一方で、特重、特定重大事故等対処施設の整備の観点から、原発がどんどんこれからとまっていきます、既にとまっています。大丈夫かと。これはもう、本当に戦争をやっているわけですからね。\r\n　いや、戦争に匹敵する重大事態に経済自体がある中で、部分最適でとめるのではなくて、エネルギー政策全体あるいは世界経済全体の全体最適の観点から、私は、ここは柔軟な発想を胸の中でも結構ですからお持ちをいただいて、経産省が、これ、やばいぞというシグナルがあれば、そういうことも含めて、規制委員長にも、何かその四十年とかなんか、そういうせこいことじゃなくて、全体最適の観点から、日本国民の生命と財産、健康を守るために必要なことを検討いただくということでよろしいでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00220200326/22"
            },
            {
                "speechID": "120104194X00220200326_158",
                "issueID": "120104194X00220200326",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2020-03-26",
                "closing": null,
                "speechOrder": 158,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　もうすぐ時間が来ますので、あと一言私の方から申し上げて終わりにしたいと思いますが、今規制委員長からおっしゃったように、私は、福島第一原発事故の教訓、これをないがしろにしてもいいと言っているわけでは全くありません。むしろ足りないぐらいです。\r\n　私は、私たち日本維新の会は、原発再稼働責任法案という法案をかねてから出していますが、これはどういうことかというと、福島第一原発の教訓をしっかりと踏まえて新しい原子力政策をつくり切れるのであれば再稼働はいいけれども、ちょっと今、僕は否定的ですよ、今の政府の再稼働の、というか法体系はまだ足りないと思う。地元同意の問題とか、最終処分の問題とか、いいかげんに過ぎると思っていますよ。\r\n　だから、教訓をしっかりと踏まえることは絶対に必要なんだけれども、それとこれ、また別ですね。例えば、これ、いろいろ書かせていただいていますが、この経済対策、ここに書かせていただいていますね。これ、国民一人当たり十万円と書いています。いや、一人当たり十万円ですよ、世帯じゃないですよ。それから、先ほど申し上げた、ＧＤＰの一〇％、六十兆規模の財政出動です。これはもう最低ラインですよ。\r\n　ただ、どうやって現金を配るんですか。党内でも悩みましたよ。配れません、今の制度。だから、日本維新の会は、かねてからマイナンバーを普及させろと言ってきたんです。きょう、夜、前法務大臣とちょっと酒を飲みますが、酒を飲むんじゃないや、懇談会をしますが。\r\n　わかりますか。ふだんからやっておかないと戦争になったら負けるんです。だから、マイナンバーの普及、それから、今あったようなエネルギーの問題、原子力の推進体制、改めて福島第一原発の教訓を踏まえた対応を急ぐよう関係の皆様にお願いをして、質問を終わります。\r\n　ありがとうございます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104194X00220200326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104194X00220200326/22"
            },
            {
                "speechID": "120004080X00720191120_293",
                "issueID": "120004080X00720191120",
                "imageKind": "会議録",
                "searchObject": 293,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2019-11-20",
                "closing": null,
                "speechOrder": 293,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今、金子審議官の方からしっかり御紹介をいただいた。これが科学的な認識ですよ。もうつべこべ言わずに、そういう科学的な整理を、しっかりと経産大臣のリーダーシップのもとでやはりまとめていただく。風評被害を払拭するためには本当のことを言う。本当のことを言えば、福島だけを特別扱いするなんということになりませんから。ぜひ、御尽力をいただきたいと思います。\r\n　最後に、今、資源エネルギー庁の松山部長のところで、来年、いわゆるＦＩＴ法の改正の議論が進んでいます。\r\n　太陽光パネルについては、環境面で大変な問題も起こっていますので。私の地元でも、大体、町と山の境目に大変問題が多いんです。町と山の境目ってどういうところかというと、要は、住宅地が開発されていて、電線がそこまで延びているから、住宅地の横にパネルをつくるのが一番得するわけですよ、経済性で。\r\n　だから、私の選挙区みたいに、大都市の近郊、そういうところに大変問題があって、今、私の地元の豊能町でも、大阪維新の会公認で出た町長が条例をつくってやっています。ところが、私の選挙区は隣がもう兵庫県で、県境を越えると、もういかんともしがたい。条例で、手が伸びないんですね。\r\n　これはどうしたらいいか。ちょっと、部長からの御指導を賜ってきょうはまとめていきたいと思うんですが、どうでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/293",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00720191120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00720191120/29"
            },
            {
                "speechID": "120004080X00720191120_295",
                "issueID": "120004080X00720191120",
                "imageKind": "会議録",
                "searchObject": 295,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2019-11-20",
                "closing": null,
                "speechOrder": 295,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　時間が来ましたので終わりますが、松山新エネルギー部長におかれましては、近々ぜひ私の選挙区にお越しいただいて、また視察もいただいて、ちょっと飯も食って……（発言する者あり）あ、飯食ったらだめ、じゃ、そういうことのないようにしながら、ぜひまた御指導を賜るようお願いして、質問を終わります。ありがとうございます。\r\n　　　　　――――◇―――――",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/295",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004080X00720191120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004080X00720191120/29"
            },
            {
                "speechID": "119804080X01220190517_188",
                "issueID": "119804080X01220190517",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2019-05-17",
                "closing": null,
                "speechOrder": 188,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ちょっと、もうちょっとゆっくりしゃべってくれないと聞こえないんですけれども。\r\n　ぜひ、野党四党の合同ヒアリングでも結構ですから、今のはちょっとやゆが含まれているわけでありますが、合同ヒアリングで結構ですから、ぜひ、維新の会の原発再稼働責任法案、これのヒアリングを四党合同で開いていただければ、私、いつでもはせ参じます。そこでしっかりと、野党として、落合筆頭にしっかりと与野党協議をしていただけるような体制をまず野党で整えるよう要請をしておきたいと思います。\r\n　さて、きょうは放送と通信ということで質問させていただきますが、実は、私が僣越ながら現役で経済産業省におったころは、有名になられた藤原豊さんとか、今中小企業庁にいらっしゃる前田泰宏さんだったかな、前田さんとか、デジタルコンテンツとかあるいはテレビとか、そういうことについてかんかんがくがく経産省の中でもやっていました。\r\n　ただ、今はもうお忙しくて、きょうも私以外の委員の方は皆さんエネルギーでした、やはり原発事故を受けたエネルギー政策の議論がどうしても経産省としても重いし、また、情報産業部局、情報政策の部局も通商問題で大変な労をとっていただいているわけですから、なかなか、きょう私が申し上げるような議論について十分に今は御対応いただけていないかもしれませんが、きょう申し上げるのは、ちょっとはやってほしいな、ちょっとやっていただきたいなということなんです。というのは、総務省と文化庁に任せておいたら結構やばい。\r\n　その辺をきょうは私の方からいろいろ幾つか申し上げますが、きょう、西山局長においでをいただいていますが、気楽にというか、ちょっとお茶を飲みながら、私なんか西山局長と対論させていただけるだけで光栄でありますので、気楽に、ちょっとぶっちゃけた感じを教えていただけたらということでございます。\r\n　最初だけちょっと大臣に伺いたいと思いますが、結局、私は産業戦略が必要だと。結局、ＮＨＫだ民放だ何だという、そこの荷が重いものですから総務省はなかなか動けないでいます。文化庁も、いよいよ権利者団体がネット時代に対応して、実は放送法が衆議院で、おとつい総務委員会で可決をされましたが、その放送法というのは、放送で流しているコンテンツをネット同時配信するという、まさに放送のコンテンツをネットに出すという法律案なんですけれども、結局びほう策にとどまり、放送のところに籠城しているわけです。\r\n　だから、私は、ぜひそこに経済産業大臣にも、お忙しいと思うんですが、ちょっと指一本の更にちょっとぐらいをこの分野にまた振り向けていただいて、解説はまた私の方からも申し上げますので、放送と通信が融合する新時代に向けた産業戦略についてまた御検討をいただきたいと思いますが、いかがでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804080X01220190517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804080X01220190517/23"
            },
            {
                "speechID": "119804080X01120190515_153",
                "issueID": "119804080X01120190515",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2019-05-15",
                "closing": null,
                "speechOrder": 153,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　まず、きょう、世耕大臣の御前に来させていただくに当たって、一つおわびを我が党のことでしなければなりません。\r\n　世耕大臣は、ロシアの経済協力担当大臣も今でもお務めをいただいているわけであり……（世耕国務大臣「経済分野協力」と呼ぶ）経済分野協力担当大臣。\r\n　報道のとおりでありまして、もう除名とさせていただきましたが、丸山議員の言動が大変問題のある言動で、旧島民の方を始めとして、北方四島のビザなし交流に係る言動について、改めて私からもおわびを申し上げたいと思いますし、特に、世耕大臣をお支えいただいている経産省の皆様にも改めておわびを申し上げたいと思います。\r\n　さて、きょうは法案審議ということでありますが、きょうのこの中小企業の強靱化法は拝見をしていますが、大変完成度の高い、私が余り評価しても仕方ないんですけれども、余り質問することはありません。が、幾つか中小企業政策について議論したいと思います。\r\n　ちょっと、その前に一点だけ。\r\n　法案から離れますが、ホルムズ海峡、これは経済産業委員の皆さん御関心だと思いますが、イランがホルムズ海峡の封鎖をちらつかせている、あるいはサウジの原油タンカーに係るいろいろな議論が飛び交っております。大変危惧をしております。\r\n　ちょっと基本的なことで結構なんですけれども、これは急なお願いだったので簡単で結構ですが、大丈夫かなと。本当にホルムズ海峡封鎖とかなったときの対応を政府全体で検討されていると承知していますが、特にエネルギーということで、私などは、原油のいろいろな取引の、余裕がどれぐらいあるのかもわかりませんが、原発についてもこういう事態になればしっかり準備を整えておくべきであると私は思いますが、いかがでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804080X01120190515/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804080X01120190515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804080X01120190515/22"
            },
            {
                "speechID": "119804194X00320190425_063",
                "issueID": "119804194X00320190425",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 63,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、参考人の先生方、ありがとうございます。\r\n　私からは、きのう話題になっているテロ対策施設の話もさせていただきたいと思いますし、それから最終処分の話もさせていただきたいと思っています。\r\n　ちょっと各論に入る前に、四人の参考人の皆様に、いずれの問題も、やはり私は、維新の会というのは野党でありまして、与党をほかの野党のような批判の仕方は余りしないで、対案を示したりということでやってきていますが、正直、この原子力政策については、自公政権問題あり、こう思っています。何が問題あるかというと、やはり政治意思が弱過ぎるということですね。\r\n　今回のテロ対策施設の件も、いや、これは規制の問題だということで、若干官房長官も経産大臣も平静を装っている。もともと、再稼働について、エネルギー基本計画に枠組みを示した上で規制委員会に丸投げをする、そういう姿勢自体に若干私は問題を感じています。\r\n　最終処分についても、例えば、私ども維新の会というのは六年前に結党したんですけれども、相当、結党のときに代表をしておりました橋下徹さんという人がいまして、彼は、二回目の総選挙、すなわち前々回の総選挙の前に私たち衆議院議員に、当時代表ですから、とにかく次の公認には条件がある、公認してほしいんだったら自分の選挙区に最終処分場を誘致すると言え、こういうことをおっしゃいまして、みんなで羽交い締めにして黙らせた経緯が、黙っていただいた経緯があるわけでありますが、とにかく政治意思の問題だと。よく経産省がどうとかいいますけれども、結局、政治ですから。\r\n　自公政権の政治意思についてちょっと、批判的コメントをぜひいただければと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804194X00320190425/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804194X00320190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804194X00320190425/16"
            },
            {
                "speechID": "119804194X00220190328_140",
                "issueID": "119804194X00220190328",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2019-03-28",
                "closing": null,
                "speechOrder": 140,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　だから、結局、原子力行政の最大の問題は、内閣と、内閣からまた、まあ内閣の傘下にあるわけですけれども、規制委員会と、規制行政と、原子力政策、原子力行政全体を、例えば再稼働の問題は、エネルギー基本計画で、私はこれは問題だと思っていますけれどもきょうはやりませんが、内閣はエネルギー基本計画で規制委員会に丸投げして、再稼働のボタンは規制委員会が押すことになっているんだけれども、規制委員会は、いや、僕たちは別に、規制基準に照らしてどうこう言っているだけで、判断は政府だといって、政府は、いや、規制委員会にボールを預けてボタンを押してもらう。でも、規制委員会は、いや、それは政府の問題だと。こういうのが続いているんですね。\r\n　きょうはそれはやりません。やりませんが、例えば処理水一つとっても、当事者である東電と、今御紹介があったような立場をとる規制委員会と、そしてボールを持っているように見える経産省。はっきりしてほしいんですよ。\r\n　要すれば、だから、はっきりしてくれたらもう東電に言わないから、僕は。東電に早くしろと言っても仕方ないでしょう、経産省がボールを持っているんだから。だって、経産省が対策を検討している間に東電は動けないじゃないですか、当たり前でしょう。規制委員会が幾ら委員の皆さんで一致したといっても、政府がボールを持っているんだから、私は、だから、規制委員長が何と言おうと、東電が何と言おうと、経産省の検討がしっかりと調うまで放出はできないという、要は、ボールは経産省にあるんだ、ザッツオールということでいいですね。それは大事な問題だからね。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804194X00220190328/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804194X00220190328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804194X00220190328/19"
            },
            {
                "speechID": "119704194X00320181207_114",
                "issueID": "119704194X00320181207",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2018-12-07",
                "closing": null,
                "speechOrder": 114,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。\r\n　グリッドの話は御指摘のとおりだと思います、特に再生エネルギーの活用については。\r\n　ただ、繰り返しになりますが、世界は、中国、ロシア、インド、そして先ほどあったイギリス、アメリカ、それは原子力で回っているわけですよ。安全保障の問題もある。\r\n　きょう、鈴木先生がリスクということをおっしゃいましたが、原子力を推進するリスクというのはもちろんありますね。でも、原発ゼロのリスクって僕はあると思うんですよ。原発ゼロにもリスクがあるわけです。そういう国民が直面するリスクというものを全部テーブルの上にのせてちゃんとした議論は、国会はなかなかできていません。それで、繰り返しになりますけれども、参院選に向けて、原発ゼロ法案が旗になろうとしていると。\r\n　私は別に、政府のような原発推進派ではありません。\r\n　最近の東電の、例えば処理水一つ、福島第一原発の処理水一つ海洋放出ができないのが今の国会であり、今の政府であり、今の東電ですよ。だから、ちゃんとできないんだったらもう無理かな、もうやめた方がいいかなとも思うんだけれども、でも、世界の潮流を見て、原発ゼロのリスクも勘案すると、私はやはり、政治の責任で、原子力エネルギー、原子力技術はやはりキープすべきだし、そのために、先ほど申し上げたような、高速炉を始めとする次世代炉の研究開発ではお金を投じるべきだ、こう思うわけですが、最後、もうあと三分ほど、ちょっと鈴木先生と黒川先生に、もう私が最後ですから、きょうの参考人質疑の、言い残したことをちょっと言っていただければと思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704194X00320181207/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704194X00320181207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704194X00320181207/22"
            },
            {
                "speechID": "119704194X00220181129_043",
                "issueID": "119704194X00220181129",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 43,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　これは、発注元である東電が悪いのか、それを受けている東芝ですか、東芝エネルギーシステムズが、あるいは、そこから更にその先のアメリカのメーカーが悪いのか。これは誰が悪いんですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704194X00220181129/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704194X00220181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704194X00220181129/10"
            },
            {
                "speechID": "119504183X00220171130_012",
                "issueID": "119504183X00220171130",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2017-11-30",
                "closing": null,
                "speechOrder": 12,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会を代表して、欧州調査団に参加をさせていただきましたので、私の所感を申し述べたいと思います。\r\n　今回の欧州調査を通して学んだ最重要事項は、憲法改正も政治である、憲法改正を政局から切り離すことはできないということであります。\r\n　キャメロン前首相の英国でも、レンツィ前首相のイタリアでも、憲法改正等の国民投票が時の政権の人気投票になってしまい、その結果、当該政権が意図した方向とは真逆の結果になってしまったのは御承知のとおりであります。\r\n　しかし、だからといって、時の政権が憲法改正を主導したら失敗するとか、野党の協力を得るために時間をかけるべきだ等と解釈するのは大きな間違いです。\r\n　日本の憲法は、英国と違って成文憲法であり、イタリアのように国会の絶対多数で可決することにより国民投票を避ける方法もありません。国民投票で否決されるリスクがあるからといって国民投票自体を実施しないというのでは、結局、主権者である国民の手から憲法を奪い続けることになってしまいます。\r\n　むしろ、英国やイタリアで実施された国民投票の結果から日本が学ぶべきは、どんなに政局にならないように努力をしても、政権の支持率は時間とともに低下し、仮に、イタリアのように、一時的に憲法改正に協力することを約束する野党があったとしても、政権の不人気にはあらがえないということ、必ず政治化するということであります。\r\n　イタリアでは、レンツィ首相とたもとを分かつこととなったフォルツァ・イタリアの会派長らと意見交換し、イタリアの国民投票がいかに最初から最後まで政治に貫かれていたかを理解することができました。\r\n　イタリアの憲法改正と選挙制度改革は、二〇一四年一月のナザレノ協定から始まりました。ナザレノ協定というのは、憲法改正と選挙制度改革を実現するために、レンツィ首相がベルルスコーニ党首と結んだ協定でありますが、政権が主導する憲法改正に野党が協力するには困難を伴うはずです。\r\n　何がそうした高邁な与野党間合意を可能にしたのか。現地ローマでヒアリングをしてわかったのは、ナザレノ協定は高邁でも何でもなく、二大政党のリーダーであるレンツィとベルルスコーニが決選投票の当事者となって、それによって五つ星運動を潰す、まさに二大政党による二大政党のための政治合意であったということであります。\r\n　そうした観点からいえば、その後、支持率を落とし、二大政党の一翼とは言えなくなったベルルスコーニ率いるフォルツァ・イタリアがナザレノ協定を破棄するのは理の当然であり、必然だったわけであります。\r\n　森団長からの御報告では、憲法改正の国民投票が時の政権の人気投票になりがちだから慎重であるべきとの意見が紹介されていましたが、反対に、ローマで意見交換をしたチェッカンティ教授に国民投票が政治化するのを避ける方法を問うたところ、正反対の、できるだけ迅速に改正を行うことだとおっしゃられたのが示唆的でありました。\r\n　つまり、政治化しないように慎重を期することが大事なのではなくて、政治化することを認めた上で、国民ができるだけ正面から憲法に向き合えるよう、国民投票に向き合うことができるよう環境整備に努めることが大事なのであります。\r\n　例えばメディアであります。森団長からも御報告いただいたように、キャメロン前首相との懇談の際に、私がマスメディアに対する不満はないのかと問うたのに対し、前首相は、政治家がマスメディアに対して文句を言うのは、農家が天気に文句を言うようなものだとおっしゃいました。\r\n　しかしながら、注意が必要なのは、このキャメロン前首相の指摘は、英国人がマスメディアの情報をころころ変わるお天気程度にしか信用していないということの裏返しでもあるということです。\r\n　ある民間機関の調査によると、新聞やテレビといった主要メディアへの信頼度は国ごとに大きく異なっており、日中韓といったアジア諸国では高く、欧米諸国では低い、日本では国民の七割がマスメディアを信頼しているのに対し、英国ではわずか一四％にとどまるのだそうであります。\r\n　かつての平和安全法制、最近の森友、加計問題に係るマスメディアの偏向ぶり、中でも朝日新聞の捏造、誤報、偏向報道のオンパレードを見るにつけ、マスメディアを正すか、あるいはマスメディアへの信頼度を欧米並みに引き下げるかのいずれかに取り組むことこそ、憲法改正国民投票に向けた最も重要な環境整備ではないかと考えます。\r\n　いずれにせよ、キャメロン首相からは、ＥＵ離脱の是非を問う国民投票をやらなければよかった等の泣き言は一切出てきませんでしたが、唯一あったアドバイスは投票用紙の文言についてでありました。\r\n　ＥＵ残留かＥＵ離脱かを問う英国の国民投票では、当初、ＥＵ残留にイエスかノーを選択する予定でありましたが、不公平だという観点から、残留、リメーンか、離脱、リーブかを選択することとなり、否定的なノーよりも能動的なリーブの方が選好しやすくなった等の分析がなされているとのことでありました。\r\n　確かに、日本でも、政権が言うところの平和安全法制を一部野党が戦争法と呼び、野党の言う共謀罪を政権がテロ等準備罪とするなどの政争に明け暮れてきたわけで、投票用紙に記される文言の表現が重要であるというのは十分に理解できるところであります。\r\n　憲法改正原案を提案し、そして審査する私たち国会議員の責任は重大であると改めて強調しておきたいと存じます。\r\n　キャメロンもレンツィも首相を辞し、一旦は身を引きましたが、本人のみならず周辺は再起を期するという前向きなエネルギーに満ちあふれていました。レンツィ前首相の言葉でありますが、全ての改革の母たる憲法改正に挑戦するのは、いずれの国にあっても国士たる政治家が背負っている避けることのできない責務であると申し上げて、私からの報告とさせていただきます。\r\n　ありがとうございます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504183X00220171130/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504183X00220171130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504183X00220171130/6"
            },
            {
                "speechID": "119304194X00620170914_034",
                "issueID": "119304194X00620170914",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第6号",
                "date": "2017-09-14",
                "closing": null,
                "speechOrder": 34,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。本日はありがとうございます。\r\n　黒川先生にも御質問申し上げてよろしいですね。ありがとうございます。\r\n　きょうは、アドバイザリー・ボードの皆様、黒川先生にもお越しをいただいて、ありがとうございます。\r\n　黒川先生の方からは、提言の七つについて、なかなか進んでいないんだという御指摘がありました。\r\n　ぜひ御理解をいただきたいことは、全く何もやっていないわけじゃなくて、国会で多数がとれていないだけでありまして、例えば、日本維新の会は、早い段階で原発再稼働責任法案という法律を出しています。これは、五本の法律の束ねの膨大な改正法案になっているんですが、避難計画への国の関与から、それから地元同意の法制化、それから賠償責任の無限、有限という議論、それから最終処分の問題まで、包括的なソリューションを提示させていただいていますが、そもそも提出はしたが誰も相手にしてくれないという状況で、これは弱小政党ですから仕方ないんですが、ぜひそういうものも、お時間ありましたら一べつをいただければ、こう思うわけであります。\r\n　我々がそういうことに取り組んできた思いは、やはり、福島第一原発事故の教訓を踏まえた原子力政策の抜本的な見直し、これは実は、震災があった、事故があった二〇一一年の八月に成立をしている支援機構法の附則の六条にも、そうやれと書いてあるんですが、与党はやっていません。与党というのは、当時は民主党、今は自公ということですが。\r\n　そういう立場を申し上げた上で、二点、お答えできることがございましたら、していただけることがありましたら、黒川先生、それから鈴木先生、橘川先生にコメントをいただけたらありがたいと思います。二点申し上げます。\r\n　一点は、柏崎刈羽の再稼働の問題で、きのうの朝日新聞に出ていますが、これは政府と規制委員会が入れ子になっていまして、そもそも再稼働の問題は、エネルギー基本計画が規制委員会に丸投げをしています。規制委員会の基準に適合したら再稼働ねということで、基本的にはボールを規制委員会に投げて、でも、その根っこはエネルギー基本計画で閣議決定しているんですね。そうやってボールを規制委員会に投げているんだけれども、今度は規制委員会が、東電の適格性については保安規定という、電事法とか、要は経産省に丸投げしちゃった。お互いにボールを投げ合っていて、無責任体制が続いている、僕はこう思っていますが、これをどう見られているか。\r\n　それからもう一点は、もう時間がありませんが、もう一点は、最終処分の問題で、私はやはり、十万年かかる原発のごみを、有毒性の低減をするためには高速炉が必要だ、こう思っていますが、橘川先生の、依存度低減の同時追求という御指摘もありました、また、鈴木先生は比較的そこはネガティブなのかもしれませんが、発電のためではなくて、有毒性の低減のために高速炉はやはりちゃんとやった方がいいと私は思いますが、いかがでしょうか。\r\n　その二点、もしお答えいただけるところがあれば、片っ方でも結構ですから、コメントをいただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304194X00620170914/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304194X00620170914",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304194X00620170914/11"
            },
            {
                "speechID": "119304183X00720170601_066",
                "issueID": "119304183X00720170601",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第7号",
                "date": "2017-06-01",
                "closing": null,
                "speechOrder": 66,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　御質問としては最後にいたしたいと思いますが、二百十億円の給付型奨学金ができた、これは本当にすばらしい、先生も御努力いただいた成果だと思いますが、まさに桁が一つというより私は二つ足りないと思っていまして、国会でゼロを、桁を一つ、二つふやしていくのは、私は不可能だと思っています。\r\n　きょう聞いていただいても、民進党も、もう出席率も悪い状況ですから、したがって、やはり国会が、特に、シルバー民主主義と言われるような中で現役層から高齢層に税源をぐっと動かしていくというのは、これは大変な政治エネルギーがあります。そういう政治エネルギーでは七十年間できてこなかったこの教育の分野の構造改革を、むしろ国民の手で、国民投票にかけて、国民が政府を縛る形でやるのが私は憲法改正の意味だと思っています。\r\n　きょう御懸念を示された、では否決されたらどうするんだという問題は、実は九条についても同じことが言われています。自衛隊を書こうといって否決されたら、これは自衛隊を否定することになるのかといった議論も一部にはございます。\r\n　したがって、私は、憲法改正とは何だ、これは国民が政府を縛るんだという趣旨からいえば、むしろこれは、法律論では無理で、憲法改正こそ唯一の道である、こう主張しますが、一定の御理解をいただけますかどうか、ちょっと所感をいただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304183X00720170601/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304183X00720170601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304183X00720170601/19"
            },
            {
                "speechID": "119303968X01220170428_071",
                "issueID": "119303968X01220170428",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2017-04-28",
                "closing": null,
                "speechOrder": 71,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。大変参考になる御意見をありがとうございます。\r\n　その関連で、私が今、原発輸出ということについて幾つか御意見を賜ったわけですが、実際にメーカーがあって、それで輸出をするわけです。確かに大規模な技術者の方々が雇用されているわけですね。それで仕事をしっかり確保せないかぬと。\r\n　ただ、私がこの議論にやはり違和感を持つとすれば、持っている部分があるわけですが、国内の議論が余りに適当というかうやむやで、原子力賠償の仕組みも、結局、無限責任のまま、何か本当に国の事業なのか民間の事業なのかよくわからない。原子力をめぐる、原子力発電をめぐる責任の主体は国なのか民間なのかさえ、日本国内はいまだに決着がついていないんですね。それから、福島の汚染水の問題。私は、希釈して、海洋投棄というのかな、したらいいと思いますが、風評被害で、しません。\r\n　だから、やはり日本の今の安倍政権、政府の原子力に関するスタンスは本当に中途半端だと思っていまして、そういう中で、外に活路を求めるというのは本当にけしからぬな、こう私は思っているわけであります。\r\n　本当にやるのであれば、再生エネルギー等がまだ十分でない中で、やはり最新鋭の原発の方が安全なんだから、国内のリプレースも含めてしっかりやっていくべきだし、そういう意味で、政府の、ちょっとまた御専門から離れますが、ちょっと外に活路を見出すのはよこしまじゃないか、言葉は悪いですが、こう思いますが、いかがでしょうか。また三先生にお願いできればと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01220170428/12"
            },
            {
                "speechID": "119303968X00820170405_196",
                "issueID": "119303968X00820170405",
                "imageKind": "会議録",
                "searchObject": 196,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2017-04-05",
                "closing": null,
                "speechOrder": 196,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。\r\n　以上、大体、きょうのこの場でいわゆる経済対話についての議論は一旦置かせていただきたいと思いますが、とにかく、ＴＰＰのときにあったようなある種の、多くの政治家というか同僚の議員の皆様が相当なエネルギーを割いてあのＴＰＰの議論はやってきたわけでありまして、これから、もちろん安全保障も大事でありますが、経済対話、これは本当に、日本のこれから五十年、百年の経済成長、発展を左右しかねないアメリカとのバイ交渉でありますから、手抜かりのないように、心からお願いを申し上げておきたいと思います。\r\n　時間がもうあと五分ほどでありますが、けさの北朝鮮の弾道ミサイル、これは北朝鮮の脅威ということで通告もさせていただいていますが、きょうも資料をお配りいただいています。ちょっと報道の写しが多いので、分厚い割に余り中身がないんですが。きょうの朝の六時四十二分に発射をされたということで報道があります。これは本当に脅威ですね。米中首脳会談を前に、相当大きな脅威であるということで、私も身構えて状況を注視しているところであります。\r\n　先月も北朝鮮は、在日アメリカ軍基地というような言及もあったわけで、大臣、もう細かいことはいいんです、もう本当にここまで来ると、さっきの花火という言い方は適当ではないような気もしますが、大変な数のミサイルが撃ち上がっているわけでありますから、国民は本当に心配していると思います。\r\n　今民主党政権だったらもう大変なことになっていると思いますが、みんな、安倍政権、岸田外務大臣そして安倍総理を信用、信頼度が高いですから、安倍政権ならちゃんとやってくれているだろうということで信頼をしていると思います。だから余り大騒ぎになりませんが。\r\n　私のところには、例えば災害のときには緊急警報というのが鳴るじゃないですか、だから、ミサイルが飛んでくるときは警報は鳴らないのかとか、いろいろな問い合わせが……（発言する者あり）警報は鳴っていますか。（発言する者あり）あ、Ｊアラートでちゃんと鳴っていますね。私がちゃんと捉えていないだけですね。（発言する者あり）Ｌアラート。ありがとうございます。今、新藤筆頭から丁寧に教えていただきまして。今の新藤筆頭の声も議事録にちゃんと残していただければと思います。よろしくお願いします。それは冗談ですが。\r\n　大臣、本当に国民は心配をしています。ぜひ、大丈夫だと、ちょっと国民に向けて一言いただければと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/196",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00820170405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00820170405/25"
            },
            {
                "speechID": "119305261X00320170127_200",
                "issueID": "119305261X00320170127",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2017-01-27",
                "closing": null,
                "speechOrder": 200,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　当時の民主党政権の問題は、ほかにもいろいろあります。\r\n　例えば、私、親元なので余り言いたくありませんが、資源エネルギー庁長官が東電に行ったとかいろいろ問題もありますが、親元のことは、私はそういうのを言わないようにしていますので、もうやめておきますが。\r\n　いずれにせよ、そういう問題が、要は、民主党政権のときは、個別事案もそうだし、人事もそうだし、それも文科だけではない、ほかの省庁も含めて、万般にわたって本件についてはそういう姿勢で臨まれていたということは、これは事実関係を整理するだけでもわかることでありまして、私はこれから、私個人としては、文科省の問題もこれから明らかにしていく必要がありますが、やるならこれは全部明らかにしていった方がいいので、ぜひ民主党政権の時代も含めて追及をしてまいりたい、こう思います。\r\n　この天下りの問題、実は、既に日本維新の会はこれについても法案を出しています、国家公務員法改正案を臨時国会に。これもその百一本の中の一本です。これも、自公は話を聞いてくれました。民進党は聞いてくれていないんですよね、多分。（発言する者あり）聞いてくれましたか。ありがとうございます。聞いていただいたということで、またその御評価もいただきたいと思います。\r\n　これから政府も文科省のことも含めていろいろ調査をされるということでありますので、ぜひ今後、仮に今の制度に課題があるということになった場合には、こういう大阪の条例、大阪で橋下知事、松井知事、あるいは橋下市長、吉村市長が取り組んでいる天下り規制、大阪は、ここに書いてありますけれども、再就職そのものを一定の枠組みでもう禁止しちゃっているんですね。これは一生です、一生。そういう大変厳しい天下り規制を大阪では導入し、全く同じものを国の制度としても提案しているということを申し上げておきたいと思います。\r\n　最後、もう時間がないんですが、どうしてもやっておきたいのが事業承継税制。\r\n　総理、これから日本経済、日本経済は本当に重要なんですが、一言で言うと、優良企業も含めた中堅・中小企業が悶絶しています。要すれば、事業を後継者に譲るタイミングがもう既に来ている。その山はもうピークに差しかからんとしているので、半分近くの人はもう遅いんです。でも、ピークはもうすぐ来ます。\r\n　ところが、ことしの税制改正の大綱でもなかなかここは、大分進んでいますが、私は、抜本改革をすべきだということで、先ほどあるように、この矢印の下が私の私案でありますが、実は維新の会は、法律案だけではありません。税制案も、税制は法律にするのが大変なので余りやっていませんが、こういう提案もしているわけですね。\r\n　その提案の中身を一言で言うと、こういうふうに、要すれば、後継者に株式を集めるのであれば、筆頭株主要件もなくていいじゃないか、筆頭株主要件だけではない、配偶者でもいいじゃないか、こういう提案を、加えて、贈与税あるいは相続税については一〇〇％の猶予、これでやるべきじゃないかということを実は提案しています。\r\n　これは、総理、総理に伺っていいのかな、こういう深刻な、現場で経営者たちが非常に悩んでいる、悶絶しているんだという実態、財務大臣でも結構ですけれども、その御認識はおありでしょうか。あるいは経産大臣でも結構です。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X00320170127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X00320170127/28"
            },
            {
                "speechID": "119204194X00320161209_143",
                "issueID": "119204194X00320161209",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2016-12-09",
                "closing": null,
                "speechOrder": 143,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私は、少なくとも日本政府は、内閣は、エネルギー基本計画で、規制委員会の安全規制にも言及した上で、安全だと確認できたものについては再稼働するが、そうでないものについては逆に言うと動かさないということで、大きな政策が、少なくとも十年前と二十年前と日本の原子力政策は変わっています。\r\n　もう一度廣瀬社長に伺いたいのは、東電の今保有している原発を再稼働するのかしないのかというのは、民間企業としての東電の責任においてやっているんですか、あるいは政策変更によってとまっているんですか。どっちですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204194X00320161209/19"
            },
            {
                "speechID": "119204194X00320161209_151",
                "issueID": "119204194X00320161209",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第3号",
                "date": "2016-12-09",
                "closing": null,
                "speechOrder": 151,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　結局、今の政府は、この三者の関係、今、不規則発言、大事な発言ですよ。先生、ありがとうございます。これは、政府は規制委員長に丸投げしているんですよ。だから、エネルギー基本計画に規制委員会の安全と書いてあるんですよ。では、規制委員会が責任を負っているのか、経産省、経産大臣か、あるいは東電か。\r\n　これはぜひ、皆さん、憲法裁判所をつくりましょう。憲法裁判所をつくって、しっかりとこうした判断ができる当たり前の国をつくっていくよう決意を申し上げて、質問を終わります。\r\n　ありがとうございます。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204194X00320161209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204194X00320161209/19"
            },
            {
                "speechID": "119004080X00720160420_256",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 256,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　実は、きょう午前中の審議で、さまざまな委員の方が立たれて、議論がありました。\r\n　その中で、川内原発の停止の問題についてはそこでも議論があって、科学的にはとめる必要がないということについて、質問されている方も同意をされていました。政府が、いや、科学的にはこれは必要ないんだ、想定の範囲内だから問題ないんだという御答弁があって、質問者も、なるほど、科学的にはそうなんですねと。\r\n　でも、政治的に、政治判断でとめたらどうかというような御議論があったわけですが、今も御答弁ありましたように、私は、仮にもしそういうことをする政府があったら、それは、例えば九州電力も株式会社ですから、場合によっては株主代表訴訟で、何でとめたんだ、合理的理由はどこにあるんだ、その科学的合理性、あるいは制度としての合理性を必ず追及されるわけで、もしそれを乗り越えて、政府・与党が何かデモとかプラカードとかに押されてそれをやると、それはよくない。\r\n　私たちおおさか維新の会は、今申し上げた科学的とか政治的、それは両方あると思いますよ。科学的判断、政治的判断はあると思います。でも、おおさか維新の会が、橋下前代表が党をつくったときから、私たちが一番大事にしてきているのは法の支配です。それは国内だけじゃありません。国際的にもそうです。法に基づいてやろうよということでありまして、よく最近は立憲主義とかいう言葉がはやりですが、一体何が立憲主義なのか。私は、別に元総理をここで批判するつもりはありませんが、浜岡原発をめぐる停止、あるいはもう一回再稼働させるときの四大臣会合、一体どういう法令に基づいて行われたのか、いまだによくわかりません。だから、必要な法令はしっかりつくろう。\r\n　そして、当時の民主党さんも、当時、支援機構法をつくったときに、原子力のあり方については抜本的な法令整備をやるんだと附則六条に書いてあるわけです。しっかりと各政党が、では、原子力政策の抜本的な制度見直しはどういう政策体系なんだということを出し合って、ぜひ、政府任せじゃなくて、おおさか維新の会以外の野党におかれても、原子力政策はどうするんだということをしっかり法令レベルで提案をしていただきたいと、ひとり言でありますが、要望しておきたいと思います。\r\n　最後に、きょうは法案審議ですから、サイクル政策の話に行きたいと思います。\r\n　先ほども質疑の中でありましたように、全量直接処分から全量再処理まで、あるいはそれ以外もいろいろなシナリオがあるわけでありますが、これはもう基本的に再処理、サイクル政策を推進していく、これはエネルギー基本計画に書いてあるわけですが、それで政府・与党は決まっているということでいいんですね。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/28"
            },
            {
                "speechID": "119004080X00720160420_258",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 258,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 258,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今御紹介いただいたサイクル政策の意義は、午前中も三つにわたってるる議論があったところでありますが、これは民主党政権においても変わらないと私は理解しています。\r\n　二〇一二年、平成二十四年九月十四日の革新的エネルギー・環境戦略、これで核燃料サイクル政策について、民主党政権の末期かもしれませんが、つくられています。そこに書いてあるのが、「核燃料サイクルは中長期的にぶれずに着実に推進する」。すなわち、政権交代があっても、このサイクル政策についてはぶれずに推進をしてきたし、これからもしていく、私はそれでいいと思っているんです。\r\n　ついつい国会審議になると、いろいろな意見が出ますが、少なくとも政権を担っていく立場からいえば、これは推進をすべきだし、我々おおさか維新の会は、特に有害度を、十万年はちょっと耐えられないから、三百年の世界に持っていきたい、心からそう思っています。三百年の世界に持っていけば、今の政府あるいは自治体が責任を持って判断することができる。もちろん、専門家の皆さんは、地層処分というのはそういうものじゃないんだから、余り心配するなとかいう議論があるのは承知をしていますが、我々はそう思っています。\r\n　きょうは外務省がおいでですね。\r\n　このサイクル政策は、敷衍して広く論ずれば、アメリカの高官もいろいろな発言をされたりしますが、不拡散の問題とか日米原子力協定をどうするんだとか、そういう議論があるわけで、外交的観点も全く関係ないわけではないと思います。\r\n　外務省にお聞きしたいのは、要すれば、例えばアメリカ政府は、日本の政権がサイクル政策をやめると喜ぶんですか、悲しむんですか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/258",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/28"
            },
            {
                "speechID": "119004080X00720160420_260",
                "issueID": "119004080X00720160420",
                "imageKind": "会議録",
                "searchObject": 260,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 260,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　この話は、もうちょっと本当はやろうと思ったんですが、なかなか平場で深まらないかもしれないので、かつ時間もないので、もうやめておきます。\r\n　基本的に、このサイクル政策は、エネルギー政策、あるいは経産省、資源エネルギー庁の政策として行われていますが、もっと広い観点での位置づけも当然あると思うんですが、なかなか平場で議論されません。これから、ぜひまた時間をいただくことができれば、そういう国際的な核の問題、これは議論をしっかりしていきたいと思います。\r\n　外務省、もう一つだけ。\r\n　最近、トランプさんの話がちょっと議論になりますが、日本のサイクル政策は、余り細かいことだからあれかな、大統領になるかもしれないトランプ候補は、今、アメリカは歓迎しますか、どうですかと伺いましたが、それでも答弁できないんだから、トランプ大統領候補の話は聞いてもだめですね、やめておきましょう。（発言する者あり）\r\n　聞きたいですか。ちょっとお願いします。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/260",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00720160420/28"
            }
        ]
    },
    {
        "numberOfRecords": 102,
        "numberOfReturn": 30,
        "startRecord": 61,
        "nextRecordPosition": 91,
        "speechRecord": [
            {
                "speechID": "119004601X00820160315_178",
                "issueID": "119004601X00820160315",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第8号",
                "date": "2016-03-15",
                "closing": null,
                "speechOrder": 178,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私の個人の評価は、海賊版対策と銘打ってやったけれども、海賊版対策としては有効ではなくて、むしろそれを乗り越えていくエネルギーの方が、それは誰のエネルギー、それはユーザーのエネルギーです、そういうエネルギーが大きいですので、私は、海賊版対策としてのコピー制御、これは有効ではなかった、こういう評価をしていますが、これはまた別の機会にやります。\r\n　ちなみに、ダビング10について、あと最後一点だけ質問したいのは運用規定。ちょっと細かいことになりますが、おわかりになる方がいらっしゃれば。\r\n　運用規定で、ダビング10にしろとは書いていないですね。ダビング10に、要は運用していいよ、運用可となっているわけです。\r\n　運用可となっている中で、ダビング10よりも緩いというか、ユーザーにもうちょっと利便性の高い方式を選択している放送局、ＮＨＫも含めて、それは僕はないと理解していますが、ないということでいいですか。要すれば、みんなダビング10に張りついた、運用は。それはちょっとどうなっていますか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004601X00820160315/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004601X00820160315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004601X00820160315/17"
            },
            {
                "speechID": "118904080X03020150828_130",
                "issueID": "118904080X03020150828",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第30号",
                "date": "2015-08-28",
                "closing": null,
                "speechOrder": 130,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　維新の党の足立康史でございます。\r\n　経産委の皆様方も御無沙汰をしておりますというか、ふだんは厚生労働委員会で仕事をしておりまして、きょうも久しぶりに経産委に来させていただきましたら大変整然と審議が行われていて、厚生労働委員会にいますと、もっと、大変整然とは言えないような、きょうも法案の審議だったんですが、年金情報流出の集中審議みたいな感じになっていまして、私も質問してまいりましたが、ようやく抜け出してくることができまして、ほっとしております。\r\n　きょうは、私の方からは、お手元に資料を配らせていただいています。ちょっと字が多くて恐縮ですが、いわゆる原発再稼働責任法案という形で、我が党、維新の党が、今まだ法案の提出には至っておりません、大変膨大なものでありまして、今、衆議院の法制局と調整しながら条文に落とす作業をしておりますが、ここにお配りをしているのはその骨子であります。\r\n　それで、きょうは、こういうものも背景に、川内原発も再稼働されましたので、原子力政策について幾つか御質問をさせていただきたいと思います。\r\n　こういう議員立法といいますか、これがすぐに成立するとは思っていませんが、我々がもし政権をとることが将来あったときにはこういう枠組みで議論をやはりするだろうというものを、具体的な法案のレベルでつくっていくことが大事だと思っております。与党と、あるいは政府と議論をさせていただくときにも大事だと思っております。\r\n　きのう、我が党でも若干、報道の言葉で言うと内紛とか分裂とか、そういう議論がありますが、一体何をもめているのかというと、結局、こういう真面目な仕事をするのか、あるいは山形の市長選挙のような、地域の大事な四年に一度の選挙で、あたかもそれを安保法制一色にするのか、そういう政治への姿勢、これをめぐって若干党内でがたがたしたということで、何とぞ皆様におかれましても御理解のほどをいただきたいと思います。\r\n　ちょっと余計な前置きが入りましたが。\r\n　それで、経済産業委員会あるいは予算委員会でるるこれまでも御質問を申し上げてきたことは、二〇一一年の東日本大震災に伴う福島第一原発の事故、これを受けて、同じ二〇一一年の八月に、賠償責任あるいは廃炉に係る支援機構法ができています。この支援機構法の附則に、原賠制度あるいは国の責任のあり方について、そもそもこれは速やかに見直すんだ、こう書いてあります。\r\n　これは、宮沢大臣、ふだん御挨拶もできていなくて恐縮でありますが、改めて、私は、川内の再稼働が、もともと、これだけの長期間、日本じゅうの原発がとまっていなければ、それはそれで一つの考え方だと思うんです。\r\n　しかし、政府も、政権がまた違ったということもあるかもしれませんが、一旦これはとまっているわけでありまして、いわゆる保安院を改組して規制庁ができ、規制委員会を整え、原子力委員会を整え、やってきている中で、安全規制については一定の、これはまた見直しの議論もあるかもしれませんが、一定の段取りを整えて、エネルギー基本計画の閣議決定に至り、そして今日を迎えたわけでありますが、きょう私が御質問させていただくのは、では、それ以外はどうなっているんですかということなんです。\r\n　大臣、まず、支援機構法で、法律が求めている国の責任、原子力事業に係る国の責任というものはきちっと見直しが行われたと考えていいのか、いや、それはこれからだということかを含めて、ちょっと御紹介いただければと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03020150828/19"
            },
            {
                "speechID": "118904080X03020150828_144",
                "issueID": "118904080X03020150828",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第30号",
                "date": "2015-08-28",
                "closing": null,
                "speechOrder": 144,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今現状を御紹介いただきましたが、私は、繰り返しになりますが、規制委員会の果たす役割も含めてしっかり法定化をさらにしていくということを提言させていただきます。\r\n　次に、もう時間がなくなってまいりましたが、いわゆる地元同意についても、私どもの骨子案では法定化をすると。\r\n　ただ、これはやみくもに法定化すると事実上原発ゼロ法案になってしまいますので、それは我々の本意ではありません。むしろ、一体誰に、どういう権限が、どういう理由であるのかということを法律上明確にしていく中で、国の責任、加えて地域の責任も明らかになる。\r\n　地域というのは、決して受け身だけではなくて、電力の発電をするし、また電力の消費をする地域でありますから、また、一旦事故が起これば大変な損害をこうむるわけでありますので、一体それは都道府県なのか市町村なのか、しっかり議論を深めていくべきだと私たちは思っています。\r\n　我々の提案では、これはＵＰＺ圏内の都道府県ということに限定をしておりますので、基本的な同意権者は、川内原発の場合は鹿児島県、そして高浜原発の場合は福井県、京都府、滋賀県、こうなっておりますが、関係の市町村あるいは広域連合の意見も聞くという枠組みをつくらせていただいています。ちょっと時間がないのでこれについて御意見を求めることは割愛しますが、そういうことをやっている。\r\n　それからもう一つ、これも議論があるところでありますが、今、原発再稼働について、やはり国民の理解が進んでいません。\r\n　世論調査は私は余り重視しない方でありますが、その背景には、冒頭私が内閣府に、また大臣に答弁いただいた、やはり国がしっかりと権限、責任をはっきりとしていない。大臣も、再稼働のときの記者会見では、しっかり国の責任を果たしていく、しっかりと、はっきりとそうおっしゃっているわけですが、一体何の責任をどこまで負うのか、その法的な枠組みがないわけであります。\r\n　例えば、再稼働についても、一つの考え方としてわからないではありませんが、閣議メンバーが、内閣がしっかりと再稼働のボタンを押すというのがやはり私は国民に対して必要なことであった、こう思いますが、では、政府はいつボタンを押したんだというと、エネルギー基本計画の閣議決定がそれだと。\r\n　理屈はわかるわけでありますが、それについても一定のスキームを、若干無理筋を含んでいるようなところはありますが、法律上の理屈も一応盛り込んだ上で、供給計画の認可という一定の枠組みをつくりながら、関係閣僚会議が個別の原発の稼働についてボタンを押す枠組みを維新の党としては提示させていただいているところであります。\r\n　それから最後に、最終処分ですね。これは、小泉元総理やあるいは我が党の最高顧問、きのう最高顧問をやめちゃいましたが、橋下徹前代表がずっとこだわってきているのが最終処分なんです。これについても枠組みを提示しています。\r\n　例えば、東洋町が、町長が文献調査をすると言っただけで、えらい騒ぎになって選挙になるわけです。これが日本の最終処分の現状、現実です。それに対して我が党は、例えば、川内原発を再稼働するのであれば、九州においては文献調査は協力してよ、福井で高浜原発を再稼働するのであれば、関西がその責任を負う、大消費地を含む地域に一定の責任を課するべきじゃないかという提案をしています。\r\n　この点についても、最後、これは大臣にお願いしていいのかな、我が党のこういう、若干、野党だからこういうことを言えるのかもしれませんが、御感想があれば御紹介いただければと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X03020150828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X03020150828/21"
            },
            {
                "speechID": "118904319X01320150603_084",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 84,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　維新の党の足立康史でございます。\r\n　きょうも厚生労働委員会はもう大変なことになっていまして、今、ちょうど年金情報がもう大変なことになっていまして、これは他の委員会でありますのであれですが、私、厚生労働委員会にも入っていまして、やはり国土交通委員会はいいなということで。\r\n　法案の審議でありますが、きょうは建築物のエネルギー消費性能の向上に関する法律案ということで、私も通産省におったこともあって多少なじみのある分野で、かねてから建築の分野はやはり非常に課題が多い、こう思っていました。\r\n　実は、政治を志す前、直前に、ヨーロッパ、ＥＵ本部があるブラッセルに駐在をしておりました。したがって、ヨーロッパと日本の違いですね、これは、きょうも冒頭、田嶋委員がヨーロッパの話を若干紹介されていました。法令のいろいろな枠組みも違うということでありますが、本当に建物の構造が全く違うわけでありまして、参考になるところもあれば、逆に参考になかなか、一緒にはできないところもあるのかなということを思いながら、質問、質疑を伺っておったところでございます。\r\n　私の方からは、きょう二十五分いただいていますが、次に立ちます鈴木委員がたくさん通告をしているということですので、ちょっと時間を早目に切り上げて、鈴木委員に譲りたいと思います。\r\n　まず、先ほど申し上げた経済産業省がそもそも省エネ法を所管しております。私、最初これを伺ったときに、そもそもどこの役所の法律かなと最初思ったんですが、これは省エネ法の改正で対応することも検討されたと思うんですが、どういう御判断でここに至ったか、御紹介をいただければと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/13"
            },
            {
                "speechID": "118904319X01320150603_086",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 86,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　法制的な観点という御紹介をいただきました。\r\n　法制的には、恐らく省エネ法の法体系を調整すればできないことはないと思いますが、私は、個人的には、恐らく役所間の若干、その所管の、縦割りの状況に今、役所は当然、分掌をされているわけでありますから、経済産業省と国土交通省との間でいろいろ、この取り組みについて、どのように役割分担をしていくかということについて多少議論があってもおかしくないと思います。\r\n　これは確認ですが、今回の法律をつくるに当たって、何かそういう省エネルギーにかかわる両省の分掌のあり方、これは特に変わっていないということでいいですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/13"
            },
            {
                "speechID": "118904319X01320150603_092",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 92,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。ぜひストックについての対策も全力で取り組んでいただきたいと存じます。\r\n　それから次に、これも午前中も恐らく言及があったと思いますが、二〇二〇年までのいわゆるエネルギー基本計画、これは他の委員会でもずっと議論をしてきておって、私も原子力の関係でるる取り扱ってきているテーマであります。その中で、二〇二〇年までに新築住宅・建築物に対する省エネルギー基準適合の義務化を、対象範囲の拡大をしていく、こう書いていますが、今回の法律は、そういう意味では、やっと第一歩を踏み出すという、大きな一歩だとは思いますが、第一歩である。\r\n　これは、二〇二〇年までどのような工程表でまさに対象範囲をしっかりとカバーしていくのか。この第一歩の後の工程表について、もし御答弁いただけることがあれば御紹介をいただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/14"
            },
            {
                "speechID": "118904319X01320150603_096",
                "issueID": "118904319X01320150603",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2015-06-03",
                "closing": null,
                "speechOrder": 96,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　いつもながら大臣の御見識、ビジョンに感服をいたすところでありますが、良質、安全、安穏、本当に私もそうだと思います。省エネは一つの価値でありまして、全てをエネルギーだけで仕切るわけにはいきません。特に住宅、建築の分野はそうだと思います。\r\n　一方で、温暖化対策を進める必要もあるということで、私、最後にちょっと、事務方で結構ですけれども、対策をいろいろ講じていく中で、実際に数字ですね。要は、エネルギー消費、ＣＯ2でもいいんですが、例えば三〇年に向けてどの程度今見込まれていて、こうした建築の分野での取り組みを大臣がおっしゃったようなところでいろいろな目くばせをしながらでも、これぐらいは改善していくんだ、そのあたりの数字的なイメージをもしお持ちであれば御紹介いただければと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01320150603",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01320150603/15"
            },
            {
                "speechID": "118904080X01320150513_239",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 239,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　維新の党の足立康史でございます。\r\n　先ほど大臣が、財務省、大蔵省にそれほどシンパシーはないというお話がありましたが、私は経産省におりまして、大変シンパシーを持っておりまして、きょうも上田長官を初め木村部長、多田部長がお出ましでありまして、大変お世話になった先輩方で、先輩の前で質問を余りしたくないということで経産委にはふだん属しておりませんが、きょうはちょっと立てということですので、若干お時間を頂戴して質問させていただきます。\r\n　今も頭の中は大阪で実はいっぱいでして、今週末の住民投票に向けて、ちょっと日やけもしておりますが、事業法のこの改正は大変重要でありますし、私、原子力はやはり、私が役所を離れて今ここに立っております一つのきっかけも福島第一原発事故だったということもありまして、自由化の中、電力システム改革の中で原子力事業がどう位置づけられるか、この辺を中心に御質問申し上げようと思っております。\r\n　先ほど今井さんがおっしゃった、今井さんはちょっと約束と違って、十一問しっかりやっていただければよかったんですが、その前半で結構かぶっていることがありましたので、ちょっとそこをさばきながら質問させていただきたいと存じます。時間が余れば、後の鈴木委員に譲りたいと思います。\r\n　今井委員の方からもありましたが、私もこれは全く同じ考え方でありまして、別に打ち合わせをしたわけではありませんが、やはり競争環境とベストミックスというのは、それ自体が難しいテーマだと思います。ただ、必ずしも矛盾するとは私は思っていませんで、いわゆる管理された競争というのはあるわけでありますから、どういうふうに管理をしながら競争環境を整えていくかということが経済産業省、資源エネルギー庁のお仕事だと思って、伺っているつもりであります。\r\n　ただ、今回の法案審議で大変問題があると私なりに思うのは、法案は出ていますが、では、要は、管理された競争という表現がいいかどうかわかりませんが、管理された競争ということでいいとすれば、競争はこうやってやるんだよという法案がきょうテーブルにのっているわけでありますが、では、どう管理するのかという部分は余り出ていないわけですね。だから、果たしてこれは何なんだということが、必ずしも私の中ではきれいにわからないわけであります。\r\n　大臣、今、管理された競争というのは私がそういう表現をここで申し上げただけなんですけれども、先ほどとちょっとかぶるかもしれませんが、このバランスの問題というのは、端的に言うと、きょう、テーブルには原子力の段取りは余りのっていません。これで審議は完結するとお考えでしょうか。ベストミックスの議論とそれから競争環境、この関係について御紹介をいただければと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/33"
            },
            {
                "speechID": "118904080X01320150513_241",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 241,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 241,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　シンパシーの問題、まだこだわるわけではありませんが、経産省にも結構シンパシーを持っていない方はたくさんいらっしゃいますが、私はシンパシーを持っているということで、改めて強調させていただきたいと思います。\r\n　今、先ほどの今井委員に引き続いて御答弁をいただいたわけですが、大臣が今おっしゃる政策手段、さまざまな政策手段を講じていかれると思います。それは、先ほど申し上げたように、私は悪いことだとは思いません。\r\n　ただ、先ほどあったように、ベストミックスにおいて、政策手段が非常に大きな役割を果たすであろう再生可能エネルギーの分野が二二から二四、それからいわゆる原子力の分野が二〇から二二でしたか、合計で四四。これは一〇〇のうち四四。過半には至りませんが、半分近い分野が、今まさに大臣がおっしゃった政策手段の主たる対象として、さまざまな審議会でも議論が続いているわけであります。\r\n　だから、その四四％が特段の政策措置を講じる分野である中での管理された競争というのは、私には、特段の政策措置というのは競争環境をゆがめるおそれがあるわけでありますから、四四％も特段の政策措置を講ずるという枠組みをもう既に政府は提示されているわけでありますから、それは、きょうテーブルにのっているこの法律、システム改革を完結する今回の法律改正の競争環境をつくっていくということに若干やはり問題があるんじゃないかなという気はします。\r\n　このマグニチュード、量的なイメージ、四四％はちょっと多過ぎないか。それはベストミックスにおいて二つが多過ぎると言っているというよりは、競争環境を整備する上で、四四％もの領域に特段の政策措置を講じていく、それはマーケットがゆがみ過ぎませんか、それは競争環境と本当に言えるんですかという点はいかがでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/241",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/34"
            },
            {
                "speechID": "118904080X01320150513_243",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 243,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 243,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私が特段の政策措置と申し上げているのは、トートロジーかもしれませんが、マーケットをゆがめかねない政策措置のことを特段の政策措置と申し上げているのであって、いわゆる今回の法案にるるあるような、延期をしているようなアイテムはともかくとして、基本的な枠組みは電力自由化であり電力システム改革なわけですから、よりそのマーケットが競争的に機能するようにするツール、政策措置、これは競争環境をつくる、もともと規制産業なわけですから、これに競争を導入していくに当たって講じる措置と。競争環境をつくるんだけれども、きれいに競争環境をつくってしまうと、再生可能エネルギーの一部は、コストが今は高過ぎて導入されないので、ＦＩＴを入れている。このＦＩＴは、私が言う特段の政策措置であり、下手をすれば競争環境をゆがめかねないと私は表現をしているわけであります。\r\n　再生可能エネルギー、全部じゃないかもしれませんが、太陽とか風力にいわゆるＦＩＴを講じた、これはげたを履かすというか、表現は悪いかもしれませんが、そうしている。\r\n　原子力についても、これから、少なくとも原子力小委員会で議論されてきたようなものもあるわけでありまして、それを私は、だから、政策措置を二分して、一方は競争環境を強めるための措置である、もう一つは、競争環境をゆがめるかもしれないけれども、競争環境をつくるとは別の理由で、原子力を、あるいは再生可能エネルギーを四四パー、こう言っているわけです。\r\n　ただ、私が申し上げているのは、特段の政策措置が必要な二大領域である再生可能エネルギーと原子力で四四というのは、この法律の趣旨からして過大ではないですか、こう伺っているんですが、いかがでしょうか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/243",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/34"
            },
            {
                "speechID": "118904080X01320150513_245",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 245,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 245,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　なかなか得心がいくところではありませんが、切りがありませんので、この話は以上にします。\r\n　今、大臣から御紹介をいただいた再生エネルギーのいわゆる固定価格買い取り制度ですが、紆余曲折がまさにありました。私ははたで拝見しているだけでありますが、若干政治の責任も大きくて、政権が交代をし、また交代をする中でいろいろあったわけで、どの政治グループがどうだということを言うつもりはありませんが、ただ、少なくとも、政権交代の中で、太陽光発電を初めとする再生可能エネルギーの固定価格買い取り制度については明らかに紆余曲折があったわけであります。\r\n　例えば、月百五十円の負担みたいなイメージがさらに政治のプロセスの中で拡大をしたり、あるいはさらにそれにまた修正を加えたというような展開が、実際、過去にあったことについては、これは経産省の問題というよりは政治の問題だ、私はこう思っているわけであります。\r\n　政治の責任ということになると、国民がしっかりとそれを理解して、例えば再生可能エネルギーを導入しようと、今回は二二から二四ということだと思いますが、それについて、では、それがどういう負担を国民に求めることになるのか。原子力もしかりですね。そういうことについて十分な国民的合意がなかったんじゃないかと思っています。この点はどのようにお考えでありましょうか。再生可能エネルギーについてで結構です。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/245",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/34"
            },
            {
                "speechID": "118904080X01320150513_247",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 247,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 247,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　私は、きょうは法案審議であります、法案審議の各論は今井委員にお任せしていたつもりでありありまして、実は、法案に係る総論をやりたいと思っているわけです。\r\n　まさに今おっしゃったような、そういう国民がちゃんと理解をしているのかということも含めて、冒頭申し上げた、管理された競争の全体像について、一体、原子力というのはどういうふうにして維持をしていくのか、再生可能エネルギーというのはどういうふうにして伸ばしていくのか。本来、そういうものがあわせて提示をされなければ電力システム改革の全体像は結局よくわからないということだと私は勝手に思っています。\r\n　この問題は、結局、エネルギーというのは、本当にエネルギー政策は重要な分野でありますが、さまざまなプレーヤーにこれからエネルギー分野に参入をいただくときに、実は、事業者が参入をするエネルギー市場、特に電力市場というものがどういう市場であるかということが、仮にも経産省にいたことがある私でもよくわからないわけですから、わからない人が多いと思います。\r\n　彼らがどういうふうにやるかというと、大臣あるいは上田長官を初め、当事者の皆様方に、これはどうなるんですかねというのをあうんの呼吸で感じ取りながら仕事をしていく部分がやはり多々出てきます。だから、私は、もっと早く、もっと早くというのは、パッケージとしてエネルギー政策全体の絵姿を、法案であれば法案の形でしっかりと提示をいただきたいと思っています。\r\n　そういう観点から、ちょっと手前みそですが、維新の党は、原発再稼働責任法案というものの骨子を既に発表していまして、今、条文化をしているところであります。先ほど政権交代の話をいたしましたが、我々維新の党は決して、原発を即ゼロとか、極端に何か下げていくというようなことは一切考えていません。だからこそ、原発再稼働に当たっては権限と責任を明確にすべきだという発想で法案の立案を今しているところでありまして、ぜひその辺、与党ではありませんが、お含みおきをいただければと思っております。\r\n　今の話にちょっと戻りますと、再生可能エネルギーの話をいたしましたが、もう一つの、原発について、先ほど申し上げたように私は特段の思い入れがある分野でありますが、これは原子力小委員会のいろいろな報告書を拝見しても、いずれ適切な場をつくって検討していくというようなことが書いてあります。例えばＣｆＤのような制度を紹介しながら、いろいろなことについてはまた改めて場所をつくってやっていくんだ、こういうふうに相当ぼやかして書いてあって、よくわかりません。\r\n　それは去年の報告書ですから、年が明けてからまた進展があるのかもしれませんが、一体、原発に係る政策の枠組みというのは、どういう場で、どういうタイミング、スケジュール感でこれからテーブルにのってくるのか、そこだけはぜひ今回の法案審議の場で明らかにしていただきたいと存じます。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/247",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/35"
            },
            {
                "speechID": "118904080X01320150513_253",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 253,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　わかりました。\r\n　冒頭、四四パーというのにこだわって大臣にお聞きをしたわけですけれども、私は、競争環境において、四四％が原子力と再生可能エネルギーというのは半分近い、こう申し上げたわけです。\r\n　今部長から御紹介いただいたＣｆＤ、これはイギリスの制度ですが、いわゆる諸外国、ヨーロッパは電力自由化をＥＵの枠組みの中で精力的に進めてきて、もちろん、各国はそれに若干抵抗している面もあるかもしれませんが、ヨーロッパや米国で進んでいる電力自由化の流れ、これに日本の今回のこの法案も、大きな流れとしては同じ系統に属するかと思います。\r\n　諸外国を見たときに、冒頭私が指摘をしたような、要すれば、そもそも再生可能エネルギーと原子力だけを特段のと言って私が切り出したこと自体、皆さんがなかなかよくわからぬということかもしれませんが、仮に再生可能エネルギーと原子力というのが他の選択肢に比べて特段の政策的措置を講じなければなかなか競争環境では投資がしにくいという面があって俎上にのってこないとすれば、私の議論にあえて乗っていただくとすれば、競争環境をつくっている諸外国で、四四パーものマグニチュードで再生可能エネルギーや原子力を導入している国はあるのかなと。これは本当に勉強不足でわかりませんので、ぜひ御教示をいただければと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/36"
            },
            {
                "speechID": "118904080X01320150513_255",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 255,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 255,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ごめんなさい、諸外国の事例を本当に私は承知していないんですけれども、例えばイギリスは、原子力について、まさに今、ＣｆＤを導入して、原子力を維持発展させていこうとしている。一方で風力も導入されていると思いますが、イギリスはその両者を足して、両者というのは再生可能エネルギーと原子力、どれぐらいかという御紹介は可能ですか。難しいですか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/255",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/36"
            },
            {
                "speechID": "118904080X01320150513_257",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 257,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 257,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　ベストミックスの数字がどうか、あるいは競争環境としてどうかという論点は非常に漠としていますので、私自身、また引き続きちょっと精査をしていきたいと思いますが、二二から二四、再生可能エネルギー、あるいは原子力が二〇から二二、これを、まさにきょうテーブルにのっている法案のもとで、法律のもとで、成立すれば実現をしていかれるということであります。\r\n　ちょっと原子力について確認をしておきたい点の一つが、いわゆるエネルギー基本計画には、可能な限り原子力の依存度を低減させていく、こう書いています。これは総理も大臣も再三強調されておられることであります。一方で、ベストミックスの数字は、原子力については二〇から二二、こう出ています。これはどういう関係、すなわち何が言いたいかというと、二〇から二二というベストミックスの数字が、総理大臣がずっとおっしゃってこられた可能な限り低減させていく、そこの終着点なのか、さらに低減をしていくのか、そのあたり、御紹介をいただきたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/257",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/36"
            },
            {
                "speechID": "118904080X01320150513_259",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 259,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大臣、るる御紹介いただいたわけですが、結論から言うと、エネルギー基本計画に書いてある可能な限り原子力依存度を低減させていくということの内容がこの二〇から二二だという、それは、要は同じことを言っているんだ、可能な限り低減させていくその方針にのっとって出てきた数字が二〇から二二なんだ、これはイコールだということでいいですね。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/36"
            },
            {
                "speechID": "118904080X01320150513_261",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 261,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 261,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ちょっとこだわるようでありまして、ちょっと法案から離れてまことに恐縮でありますが、国民の皆さんは、可能な限りというのはやはり可能な限りだと思っているわけでありますが、大臣が今おっしゃったのは、エネルギーを取り巻くもろもろの、要は、スリーＥプラスＳと皆さんが表現されている、温暖化も含むさまざまな要因で決まってくるエネルギーベストミックスの御紹介を大臣はしていただいているわけで、これは言葉の問題かもしれませんが、エネルギーベストミックスを実現する考慮要因はいろいろあるから、これとあれとこれを考慮するとこうなっていますとおっしゃっているだけです。\r\n　そのときに、可能な限り低減させるんだというその意思をこれまで総理は、大臣は表明をしてこられているわけです。可能な限り原子力依存度を低減させていくというその意思の結果が、繰り返しになりますけれども、私からしたら、それは可能な限りなのかなと。それは全体のバランスの中でベストミックスを決めていくということでしかなくて、原子力について、あのシビアアクシデントを受けて可能な限り低減させていくという結果にはとても思えないんですけれども、大臣のお立場というか、大臣は、それは可能な限り低減させたんだ、それはその意思を反映させたものがこの二〇から二二だということを、ちょっとごめんなさい、三度目ですが、改めてお願いします。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/261",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/36"
            },
            {
                "speechID": "118904080X01320150513_263",
                "issueID": "118904080X01320150513",
                "imageKind": "会議録",
                "searchObject": 263,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2015-05-13",
                "closing": null,
                "speechOrder": 263,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　きょう、実は、時間が余ると言っていましたが、まだ、原賠制度のことも、あるいは核燃サイクルの話もしたかったんですが、法案と直接関係あるわけではありませんので割愛をしまして、最後、残った若干の時間で一つ私の意見を申し上げるとともに、質問をいたしたいと思います。\r\n　一つは、繰り返しになりますが、私は、再生可能エネルギーであれ原子力であれ、大変な政策変更リスクを国民や事業者は負っていると思っています。過去の政権交代のプロセスを改めて先ほど言及いただきましたが、これからも政権交代もあるかもしれません、我々も政権を目指していますから。\r\n　そういう中で、再生可能エネルギーあるいは原子力に関する政策が大きく変動する、変更されるということのリスクは、これは本当に、事業者は勘弁してくれ、特に競争市場に参入してくる事業者にとってはなかなか大変なことだろうな、私はそう思うわけでありまして、ぜひ、その辺の全体の見取り図というか、どういうルール、どういう規範でマーケットを管理していくのか、これについては早々に、この法案を超えて御提示をいただきたいと思っています。\r\n　最後に、質問なんですけれども、さらにこの法案でよくわからないところは、電力事業者がこれから集約化していくという論者もいらっしゃいます。一方で、競争する中で、地域分散で、いろいろな地域に小さな事業者がたくさん出てくるという論者もいらっしゃいます。\r\n　一体、このシステム改革、自由化の中で、いわゆる電力事業者の体制はどうなっていくんだという点でさえ私はわからないんです。集約化されていくのか、反対なのか。せめてその点だけでも、経産省の、大臣のある種の、これは大臣に通告していませんでした、副大臣に、ぜひその辺、国民にわかるように御提示をいただきたいと思います。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/263",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01320150513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01320150513/37"
            },
            {
                "speechID": "118904260X00720150407_040",
                "issueID": "118904260X00720150407",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2015-04-07",
                "closing": null,
                "speechOrder": 40,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　まさに、私も中小企業庁におったことがありますのでよくわかりますが、全く問題ありません。できます。\r\n　むしろ、一貫してシンプルな制度で、これからの時代は、ここは厚生労働省、ここは農水省、そういうことではなくて、一般的な当たり前の金融制度、当たり前の法人制度、当たり前の税制、当たり前の組織再編、これを導入していくことこそ、安倍政権が推進をしているいわゆる第一の矢、第二の矢、第三の矢の成長戦略、今私が申し上げたようなことで、いわゆるサービス業、医療、介護もサービス業です、そういうサービス業の生産性を向上させていくことを通じてしか日本の成長を確保することはできない。そういう思いで、ヘルスケアの分野、農業の分野、さらにはエネルギーの分野について、引き続き、維新の党として、そういう当たり前の主張を根気よくやっていくつもりであります。\r\n　もう時間が来ましたので終わりますが、先ほど冒頭の残業代の話で、ちょっと申し上げておかないとやはりあかんなと思っていることが一つありますので、御紹介だけしておきます。\r\n　実は、今回のことで、タブーに余り触れるなとかいろいろな議論もありますが、やはり、国民の皆様からいただいた御意見、国民の皆様からたくさんの御意見をいただいたその中には、重要な御指摘がありました。\r\n　幾つかありますが、その一つが、深夜業に対する割り増し賃金であります。深夜業に対する割り増し賃金については、今、四十一条二号でも適用除外されていないと承知をしていまして、この問題は、国民の皆様からいただいたさまざまな御意見の中で、ああ、なるほど、看過できないテーマだなというふうに思っておるわけでありますが、今この時期に余り取り上げてもいろいろまた物議を醸しますので、そういうテーマについては、御指摘をいただいた国民の皆様に対して、足立はちゃんと認識しているよ、また関連の法案がこの厚生労働委員会に提出をされた際に、しっかりと労働基準法の問題は微に入り細に入り審議を尽くしていくことをお誓い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904260X00720150407/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904260X00720150407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904260X00720150407/7"
            },
            {
                "speechID": "118905261X00820150223_348",
                "issueID": "118905261X00820150223",
                "imageKind": "会議録",
                "searchObject": 348,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2015-02-23",
                "closing": null,
                "speechOrder": 348,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　細かい話は、また委員会あるいは一般質疑でやらせていただきますが、何のためにこの新しい法人をつくったかといえば、その法人の中の取り扱いについて柔軟化するためにやっているわけです。全体で非営利にしているんだから中は柔軟でいいはずなのに、中も全部非営利にしているのが今の制度なんです。\r\n　既存の非営利、すなわち医療法人や社会福祉法人がますますドミナントになっていく制度であって、大変今、介護分野を担っていただいている営利の会社さん方に失礼な制度であって、もし本当にこのまま法案が審議に付されるのであれば大変問題が大きいということを指摘申し上げたいと思います。\r\n　総理、今申し上げたのは大変細かいといえば細かい話でありますが、大変重要なテーマです。今、農業、ヘルスケア、エネルギー、それぞれの分野でサービス提供サイド、供給サイドの改革を総理が陣頭指揮をとって進めていただいています。農協改革についても、これからそれが本当に農業の改革につながっていくのか、国民は本当に固唾をのんで見守っているわけであります。\r\n　先日、私の役所の先輩でもあります自民党の農林部会長齋藤健委員が質問されたときに、御自分の夢ということを語られました。私、党は違いますが、また先輩でいらっしゃいますが、大変感銘をいたしました。\r\n　農水大臣、この間齋藤部会長がおっしゃったこと、異論はないですよね。一応念のため。短くで結構ですよ。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/348",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00820150223/33"
            },
            {
                "speechID": "118905261X00820150223_350",
                "issueID": "118905261X00820150223",
                "imageKind": "会議録",
                "searchObject": 350,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2015-02-23",
                "closing": null,
                "speechOrder": 350,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。安心しました。\r\n　私が今申し上げた農業、医療・介護・福祉、そしてエネルギーという三分野の改革は、大変難しいと思っています。先ほど冒頭申し上げたような、やはり我々政治家に相当な覚悟がなければ、本物の、実態を変えていく、現場を変えていく改革は絶対にできない、そのように思っていますので、それぞれの分野、しっかりまた委員会等で質疑を申し上げます。\r\n　総理、今申し上げた三分野、それぞれ今総理が恐らく焦点を当てられているのは、しっかり農協が中心になって経営を改革していける、そういったものを念頭に置かれているのであれば、農協だけじゃなくて、農協、医療、全体に係る経営の改革にかける総理の御見識、御見解、ぜひ一言お願いしたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/350",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X00820150223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X00820150223/33"
            },
            {
                "speechID": "118704858X00320141106_048",
                "issueID": "118704858X00320141106",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第3号",
                "date": "2014-11-06",
                "closing": null,
                "speechOrder": 48,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　時間が来ましたので、あと一言だけいただきたいんです。\r\n　実は、今のお話の延長線上で、例えば、エネルギー基本計画にも、最終処分に加えて、「放射性廃棄物の減容化・有害度低減のための技術開発」ということで柱が立っています。高速炉や加速器を用いた核種変換など、これは要すれば、十万年レベルの問題をできれば三百年まで有毒性を低減させよう、こういうプロジェクトであります。\r\n　これはぜひ、多分日仏協力のお話なんかも御紹介いただく予定だったと思いますが、私は、フランスで実証炉ということだと承知をしていますが、日本で高速炉の実証炉を、それも発電のためではなくて廃炉のための、放射性廃棄物の毒性を減らすための高速炉の実証炉を日本でつくることを検討できませんか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704858X00320141106/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704858X00320141106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704858X00320141106/10"
            },
            {
                "speechID": "118604194X00920140807_116",
                "issueID": "118604194X00920140807",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第9号",
                "date": "2014-08-07",
                "closing": null,
                "speechOrder": 116,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、閉会中審査ということで、この委員会、大変重要な委員会審議であると思っています。特に、川内原発の再稼働が目前に視野に入ってきているということでありますので、私も川内原発の再稼働に集中して質問させていただきたいと存じます。\r\n　きょうは、副大臣の皆様方、それから政務官の皆様、おいでをいただいています。一部、ちょっと時間が限られていますので、特に、きょうは井上副大臣は内閣府の副大臣としておいでをいただいています、避難計画の話もぜひいたしたいと思っておりましたが、若干重複をしたところもありますので、その場合には御容赦をいただきたいと存じます。\r\n　まず、先ほど辻元委員の方から、川内の火山の話、いろいろ指摘がありました。\r\n　私、もちろん火山の話も重要であると思いますが、そもそも再稼働の責任者は誰なのかという点についてやはり違和感を持っています。先ほど何人かの先生方からるる御紹介があった、鹿児島県知事の発言、あるいは、総理、官房長官、経済産業大臣、文科大臣等の発言、いろいろ聞きましても、それはやはり明確じゃないんですね。\r\n　もちろん、政府の立場については十分わかっております。副大臣の先生方、もう繰り返していただく必要はございません。エネルギー基本計画でも書いてある、こういうことはもう承知をしているわけでありますが、このエネルギー基本計画の再稼働に関する書きぶり、これは繰り返すまでもないと思いますが、ちょっと読みますと、「原子力規制委員会の専門的な判断に委ね、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められた場合には、その判断を尊重し原子力発電所の再稼働を進める。」これが基本です。\r\n　田中委員長、かつてこの委員会で委員長は、世界で最も厳しい水準の規制基準、この言い方を安倍総理が繰り返しおっしゃることについて、ある種の違和感をこの委員会でも表明されたことがあられます。この基本計画は、その表現を改めて閣議決定した上で、再稼働の判断についても、田中委員長率いる規制委員会の判断を尊重して進めるんだと。ある種、このトリガーを引く部分を、政治家でもない、田中委員長率いる規制委員会に委ねちゃっているわけであります。\r\n　私は、これは政治の責任放棄であって、今の政権与党は再稼働について逃げていると言わざるを得ないと思いますが、田中委員長、エネルギー基本計画の再稼働に関するこの書きぶり、違和感ありませんか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604194X00920140807/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604194X00920140807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604194X00920140807/13"
            },
            {
                "speechID": "118604194X00920140807_120",
                "issueID": "118604194X00920140807",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第9号",
                "date": "2014-08-07",
                "closing": null,
                "speechOrder": 120,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　わからないのが、わからないというお立場がよくわかりませんが。\r\n　要すれば、赤羽副大臣、例えば鹿児島県知事の言葉を改めて出すまでもなくて、エネルギー政策は国の責任だろう。再稼働について、先ほど、地元の同意の問題とかあるいは避難計画の問題で、るるいろいろ指摘があった。なぜそういう議論になるかというと、国が逃げているからでしょう。一義的には電力会社の責任だと言って、政府が九電や東電の後ろに隠れているからそういうことになるわけであります。\r\n　私は、政府がもっと前に出て、前に出てというのは、言葉はもういいですよ、ちゃんと、再稼働についてその判断の責任は経産省が負う、そうはっきりおっしゃってください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604194X00920140807/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604194X00920140807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604194X00920140807/13"
            },
            {
                "speechID": "118604194X00420140424_094",
                "issueID": "118604194X00420140424",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2014-04-24",
                "closing": null,
                "speechOrder": 94,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　幾つかの質問に丁寧にお答えをいただいて、本当にありがとうございます。\r\n　ちょっと時間がまた、いつものごとく、なくなってきているんですが、今のお話を申し上げたのは、やはり私は政治家ですから、いろいろな方といろいろ議論をしますが、繰り返し、当時も申し上げましたが、私は、再稼働をとめたいんだとかそういう政治勢力ではありません。ただ、やはり、あれだけの福島の事故があった。規制基準も、規制委員長は、雑駁で、世界で最高レベルと言うのは私は好きでない、こうおっしゃいました。私も同感でありまして、非常に雑駁な言い方で流布しているわけでありますが。\r\n　いずれにせよ、そうやって新しい仕組みで今原子力政策は動いているわけでありますので、再稼働するのであれば、普通の、庶民的というか、一般的、国民的感覚でいえば、新しい基準のもとで活断層認定され、廃炉が決定しというものがあっても普通はいいんじゃないか。いや、別に、ないならないでいいですよ。でも、明らかに黒認定をされたものが、私が先ほど申し述べたようなメカニズムで繰り延べされていくことについての違和感を私は指摘しているわけであります。\r\n　ぜひちょっとこれは経済産業省にお聞きをしたいんですが、私は、経済産業省、資源エネルギー庁が廃炉の環境整備を進めてこられていることは承知をしています。しかし、それで十分かなと。先ほど申し上げたように、大変な資産が負債に変わるわけでありますので、私は、何らかの廃炉促進の仕組みのような、端的に言うと、廃炉促進法のような政策枠組みがいずれ要るんじゃないか。それは、電力産業、電気事業者とのマーケットという意味でも、まあ、会計の見直しそのものがそうであったということかもしれませんが、それで十分だと御認識か。\r\n　これは、私の、廃炉促進の枠組みをつくるべきじゃないかというある種の提案でございますが、いや、それはもう終わっているんだということか、引き続き検討余地があるとお考えか、ぜひ、事務方でも政務官でも、お願いします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604194X00420140424/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604194X00420140424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604194X00420140424/13"
            },
            {
                "speechID": "118604006X00520140408_063",
                "issueID": "118604006X00520140408",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2014-04-08",
                "closing": null,
                "speechOrder": 63,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　ふだんは厚生労働分野で社会保障を担当しております。また、エネルギー問題、特に原子力、原発の問題も党の担当として原子力問題調査特別委員会の理事等も拝命していますので、石原大臣には時折対応をいただいておりますことを改めて感謝申し上げたいと思います。\r\n　本日は、同僚に御協力をいただきまして、若干お時間をいただいてこの環境委員会で、二月の下旬に私の地元大阪府の豊能町で土砂の崩落がございました、この件を取り上げさせていただくわけでございますが、決して地元の一案件ということでこの環境委員会をおかりするのではなくて、この土砂の崩落の問題というのは、実は日本全国に広がっている一つの大きな課題ではないかということで、この土砂の崩落の背景にある環境行政あるいは国土行政のあり方ということで、質問をさせていただきたいと存じます。\r\n　そういう観点から、きょうは、石原大臣、それから、国交省から坂井政務官にもおいでいただいています。ありがとうございます。\r\n　まず冒頭、石原大臣に、二月二十五日の夜に、私の地元の豊能町の木代という地域に積まれてあった土砂が崩落をいたしまして、府道がどおんと百メーター、二百メーターにわたって埋まり、いまだに復旧のめどが十分に立たない。どういう形でこのバイパスをつくるか、その際の地権者との調整も含めて、地元では今住民が大変な不便を強いられているところでございます。\r\n　この点については、二月二十五日の夜に崩落が発生したわけでございますが、ちょうどその翌日の二十六日に予算委員会の第六分科会で、たまたまですが、この問題を取り上げる予定にしておりましたので、石原大臣に御答弁をいただいたところでございます。\r\n　その際に、大臣に、私は、この土砂の問題は、地方公共団体としてももちろん、条例をつくったり、いろいろな取り組みをしておるわけでございますが、環境省がリーダーシップをとって、調査をしたり、あるいは問題の整理をしたり、対応を検討いただきたいということでお願いをいたしたわけでございまして、石原大臣はその際に、自治体がこれまで取り組んできた経緯というものを十分踏まえた上で、必要があらば検討すべきだ、こうおっしゃっていただいたわけでございます。\r\n　それからまだ間もないわけでございますが、大臣、その後、もし環境省あるいは関係省庁の間で、この問題、必要があれば検討すべき、こうおっしゃっていただいたわけでありまして、現時点で、これは必要があるとお考えか、いや、必要がないとお考えか、端的にお答えをいただければと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604006X00520140408/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604006X00520140408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604006X00520140408/10"
            },
            {
                "speechID": "118605261X01420140227_176",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 176,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　ただいま同僚の今井議員の方から、原子力政策について、原子力政策の中では比較的応用問題と言えるようなテーマを扱わせていただきました。私からは、もう少し基本中の基本に立ち戻って質問をさせていただきたいと存じます。\r\n　お配りをしています資料についても、四枚ございますが、安倍総理初め閣僚の皆様方にとっては当たり前のことでございますので、資料をごらんいただく必要はございません。きょうはパネルで御用意していますが、これは、原子力政策に関心を持っておられる国民の皆様によく御理解をいただきたい、こういう思いで御提示をさせていただいているものでございます。\r\n　安倍総理、今、原発政策について今井委員からも申し上げましたが、私たちは、大きな大きな原発政策の方向性については、安倍政権と日本維新の会は大きく違わないと思っています。日本維新の会は、いわゆる脱原発依存、こう訴えて二度の国政選挙を戦ってまいりました。安倍総理も、一月二十四日の施政方針演説で、「原発依存度は、可能な限り低減させてまいります。」こうおっしゃいました。全くこの点においては同じでございます。\r\n　ただ、我々が、こうして時間をいただいて、政府に対して、また与党に対して物を言わなければならないのは、今、国民の皆様も、日本じゅうの原発の再稼働の動向を皆さんが注視されておられるわけでございますが、我々は、再稼働するのであればちゃんとやろう、ちゃんとやれ、しっかりやろう、こう訴えているわけでありますし、仮に、東電であれ、また政府であれ、しっかりと取り組めない、ちゃんとできないのであれば、もうそれはやめるしかない。原発がなくなっていくことも視野に、しっかりとそれに備えていく必要がある、これが日本維新の会の原発政策の基本的な考え方でございます。\r\n　私も、二十年にわたって経済産業省で仕事をしてまいりましたので、もとの同僚の皆様の今の御苦労というか、福島第一の収束も含めて、私の同期の仲間も含めて、引き続き全力で今福島で戦っていただいている、これは十分承知をしているところでございます。\r\n　しかし、与党のリーダーシップを拝見すると、昨年一年間、私も衆議院の原子力問題調査特別委員会の理事として仕事をさせていただきました。ことしも引き続き原発問題に取り組んでまいりますが、昨年一年間に私が拝見した政府・与党、大変心もとない。大丈夫かな、福島第一の汚染水の問題を見ても、これではちょっと無理かなと思わざるを得ない現状があります。\r\n　もちろん我々も、無理では済まない、何としても、今のこの原発あるいは福島第一の現状に対して、国民の皆様の心配、懸念、これを払拭していく必要がある。私たち野党の立場からも、そのために全力を尽くしていきたいと考えております。\r\n　まず最初に、国民の皆様にも確認をしていただきたいことは、一昨日でしたか、政府がエネルギー基本計画の修正案を、いわゆる政府原案として出してこられました。先般、経済産業省の総合エネルギー調査会が意見という形で出したものと比較をすると、ここにごらんいただけるように、原発の位置づけ、あるいは原発の規模、いずれをとっても相当後退をしていると見ざるを得ません。\r\n　一点目のベースロード電源、これについては、いろいろなところで、報道でも取り上げられていますので、私は、二つ目の原発の規模について、きょう、確認をさせていただきたいと思います。\r\n　総合エネルギー調査会の意見では、原発の規模について、必要とされる規模、これを見きわめた上で、「その規模を確保する」と書いてあります。これが修正後は、「確保していく規模を見極める」。\r\n　これは何が変わったんでしょうか。経済産業大臣、お願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/31"
            },
            {
                "speechID": "118605261X01420140227_178",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 178,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　大臣、この、必要とされる規模を見きわめてその規模を確保するという総合エネルギー調査会の意見については、私、多くの電力関係者の方々が力を経済産業省から与えていただいた、力を得たと思ったんです。\r\n　私、いろいろな方と意見交換をしていますが、十人中十人が、規模を確保するという表現に胸をなでおろし、これから、廃炉を含めて、原子力事業を当面維持するに当たって必要な人材の確保等を考えると、この表現が本当に不可欠なんだ、こう十人中十人がおっしゃっていました。\r\n　その十人中十人がこれをどう捉えたかというと、一定の規模を確保するのだから、リプレースもあるんだなと。リプレースというのは、古い原発を廃炉にした際に、その同じ敷地内や周辺で新しい原発を建設することであります。恐らく、総合エネ調は、そういう意図でこれは書かれたと思います。\r\n　修正案では、その点をどうお考えですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/31"
            },
            {
                "speechID": "118504260X01120131129_096",
                "issueID": "118504260X01120131129",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 96,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、一般質疑ということで貴重なお時間を頂戴しましたので、実は、きのう、きょう何を御質問するかなということで吟味をしておりまして、最初は、雇用制度をやりたいなと。何度かやらせていただいていますが、報道等でもいろいろな報道もありますので、かつ、従前から私の地元大阪でも、特区を含めて、雇用特区ということでさまざまな議論をさせていただいていますので、ぜひ、改めて、きょう四十五分いただいて、労働法制をやりたいなと思いました。\r\n　まず、ちょっと勉強レクをしてくれということで、厚生労働省の労働条件政策課の、名前を出したら迷惑かもしれませんが、角園太一さんという課長補佐の方に、御存じかもしれませんが、おいでをいただいて、別に悪いことを言うわけじゃありません、一時間を超すぐらい、お忙しかったと思うんですが、お時間を頂戴してお話をさせていただきまして、ほとんど納得をしてしまいました。\r\n　私も一年間、厚生労働委員会に所属をさせていただいていますけれども、多くの分野で、官僚の方、役人の方とお話をさせていただいたり、あるいはここで大臣初め皆様方と討論させていただいて、納得をする部分というか、価値観の違いというか、結局、今の政権はこっちを選ぶ、自分は本当はこっちを選ぶと思うんだけれども、理はこっちにもある、でも、政治の選択として我々はこっちをやはり選ぶぞというのは、いろいろあります。\r\n　ありますが、現政権がこっちを選んでいることについて理屈がそもそもわからないというケースは、さすがに日本の霞が関ですから、あるいは田村大臣率いる田村チームでありますから、それはないんだなということで、改めて、お名前を出したのは、雇用は非常に難しいテーマですので、本当によく走り回って勉強され、政策を立案されていることに敬意を表してのことでございます。\r\n　きょうは、だから、そういう意味では雇用はちょっとまたの機会にしまして、いただいたお時間で二つをやりたいと思いました。\r\n　一つは、十一月十五日の経済財政諮問会議で、麻生財務大臣と田村大臣が診療報酬をめぐってやりとりをされています。そういう診療報酬をめぐる諮問会議を舞台にしたさまざまな議論、これを、だから、きょうお配りしている資料も、基本的にはその場で配られた資料であります。諮問会議の話が一つ。\r\n　もう一つは、従前から取り上げていますが、ちょっと徳洲会も背景にあって、医療機関の経営というのは何なんだということで、きょうまた原医政局長にも、毎度恐縮でございます、ありがとうございます。\r\n　順番は、今、診療報酬というか諮問会議、医療機関の経営という順番になっていますが、諮問会議の話は、端的に言うと、ここでその議論をするということは、麻生大臣と田村大臣のやりとりを私が麻生大臣に成りかわってここでやるということになりますので、若干僣越だなという思いもありまして、ちょっと後に回します。だから、通告の問いでいいますと最後の三つ、こっちをまず先にやりますので、ちょっと心の準備をしておいていただきたいんです。\r\n　二十五年度、ことし公表されています医療経済実態調査、これをつぶさに拝見しております。非常に興味深いと思っているんですが、私は、田村大臣、これは本当に不思議だなと最近思っていて、何度か、さっき申し上げた官僚の方々に、これはどう思うと聞いても、実は答えが返ってきていないテーマがあるんですね。これが通告の九番目であります。\r\n　先ほども、政務官の方からマネジメントというお言葉をいただきました。診療報酬というのは公定価格ですね。だから、医療機関の入りは公定価格で決まっているわけです。ところが、日本の医療制度においては医療機関は民間ですから、経営力に差があるわけですね。当たり前ですね。その差は何で生まれるかというと、マネジメントで生まれるんですよ。まさに先ほどおっしゃったとおりであります。\r\n　すると、公定価格のマーケットにおいて、経営力のあるところと、ないところがあるわけですね。余りあるところに合わせると、ばたばたと倒れます、医療機関は。わかりますね。\r\n　例えば、私は経産省におりましたので、省エネ政策でトップランナー制度というのがあります。例えば、エアコン等の家電等でも性能に差があるけれども、イノベーションを起こすために、エネルギー庁はトップに合わせるんですね。何年以内にこのトップの性能にみんな追いつきなさいという制度で、省エネを推進しているわけです。\r\n　ところが、倒産をしちゃいかぬので、医療の公定価格というのは、多分そこそこのところに落ちつかせていると思うんですね。すると、マネジメント力のある、収益力のある医療機関は収益が上がります、必ず上がります。それは、内部留保され、再投資をされていくということが、多分、大臣のお答えなんですけれども、そういうことでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X01120131129/16"
            },
            {
                "speechID": "118504194X00220131114_114",
                "issueID": "118504194X00220131114",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2013-11-14",
                "closing": null,
                "speechOrder": 114,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　賠償は文科省なんですね。原賠法の所管が文科省になっている。だから今、文部科学省の参考人の方が御答弁をいただいた。\r\n　ただ、そもそも原子力事業そのもの、日本においてエネルギー政策をつかさどり、そして、原子力事業そのものをどうしていくんだ、原子力事業を本当に推進していくのかどうするのか、あるいは、推進していくのであれ、フェードアウトしていくのであれ、いずれにせよ、国と事業者との役割分担については見直すことになっている。その責任がある役所は経産省なので、経済産業省からも同趣旨でこの見直しの作業、検討状況、見通しをお伺いしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504194X00220131114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504194X00220131114/18"
            }
        ]
    },
    {
        "numberOfRecords": 102,
        "numberOfReturn": 12,
        "startRecord": 91,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118504194X00220131114_116",
                "issueID": "118504194X00220131114",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第2号",
                "date": "2013-11-14",
                "closing": null,
                "speechOrder": 116,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　そこまでが現状だと思いますが、繰り返しになりますけれども、これは重大な問題だ、この話を早く仕切らないと、誰かが仕切らないと、福島第一にはずっとバイアスがかかり続けるんだということをぜひ改めて御認識いただきたいと存じます。\r\n　私、こういう話を申し上げるのは、原発を早くゼロにしたいからじゃないんです。実は私、常任委員会は厚生労働委員会でございます。社会保障制度のあり方について今もけんけんがくがくの議論をしていますが、日本の財政、日本の経済、これを見ると、国富をとにかく守らぬといかぬのですね。日本の国富をとにかく守り、そして拡大をしていく以外に日本の繁栄はないんです。\r\n　だから、私は、党内でも、再稼働は安全を前提に当然賛成ですし、当面は原子力事業は必要だ、むしろ不可欠だと思っているんです。だから、先ほど中川理事が御質問されたときにちょっと席を外していた、原子力協定の党内審査においても、反対派の風に押されながらも、とにかくこれは当然賛成だ、原子力協定は速やかにまとめていくべきだという話を、論陣を張ってきたわけでございます。\r\n　ぜひ御理解をいただきたいのは、当面、原子力事業を維持するためにも、早くこの線引きの話をやってほしい。\r\n　私、実は、経済産業省の先輩でもあられる澤昭裕先輩というのがいらっしゃって、元経済産業官僚で、今は研究者としてテレビ等でも活躍されていますが、彼がウェッジの最新の十月二十八日の記事で論陣を張られているわけです。\r\n　一言で申し上げると、日本にとって原子力エネルギーは必要だ、だけれども、今のままではもう廃れていくぞ、そう書いてはいませんが、私がその意味をとると。このままの、今おっしゃっているような、赤羽副大臣の熱意、お考え、気持ちはよくわかります、しかし、制度として、今のままずるずるいったら、日本から原子力事業は本当にフェードアウトしちゃいますよ、日本維新の会が公約に掲げているように。日本維新の会は、このままでいくとフェードアウトしちゃいますよと言っているんです。だから、澤先輩は、「日本にとって原子力エネルギーがエネルギー安全保障」のみならず、「経済成長、温暖化対策等の観点から「特別に」必要」だと。原子力事業は普通の政策よりももっと重要なんだということに関する政治的、行政的再確認をしなければ立ち行かないんだという論陣を張っておられます。\r\n　私は大賛成でありまして、本当に、安倍政権が原子力にしばらく頼るんだということであれば、それが成長のためにも必要だということなのであれば、私は、今、きょう私が申し上げた、国と事業者との役割分担の見直しについては、速やかに、国の一定のコミットメントを早く決めて、それを発表すべきだというふうに申し上げます。\r\n　先ほど社会保障に言及しましたが、日本の富が海外に流出すればどうなるか。大変粗っぽく申し上げれば、今、赤字国債が山のように積み上がっている、その保有者が、日本人が保有できなくなるんですね。必ず、国富がこのまま流出を続ければ、日本は財政的に立ち行かなくなって破綻をする、そういうリスクがあるということを、社会保障をつぶさに見ている立場から痛感しているわけでございます。\r\n　だから、ぜひ政府・与党の皆様方、これは、私は、党内でもいろいろ言われていますが、政府・与党の今のポジションよりももっともっと確かな推進策を講じるべきだ、こういうふうに申し上げているわけでございます。\r\n　今、原子力協定の話を申し上げましたが、ＣＳＣ条約という国際条約があって、これはもう時間もありませんので質問を急ぐと、福島第一には世界の英知を集めると言っている、福島第一に世界の英知を集める上でも、このＣＳＣ条約は速やかに批准の作業を急ぐべきだ、こういうふうに思いますが、政府の見解はいかがですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504194X00220131114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504194X00220131114/18"
            },
            {
                "speechID": "118304194X00720130621_126",
                "issueID": "118304194X00720130621",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第7号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 126,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　委員長、今御答弁いただいたことについて、せっかくの機会ですのでもう一言いただきたいんですけれども、確認をさせていただきたいんです。\r\n　日本原電が今確かにボーリング調査をしている。もし、ここでこれまでのデータ、いろいろな調査に基づいて規制委員会が認定を五月二十二日にした、その認定の前提となる事実が日本原電の新しい調査によって覆った場合は、これは当然、今委員長がおっしゃったように、新しい事実が判明すれば、それは改める、改めて評価する。これはおっしゃっているとおりで、それは非常に常識的なというか、当たり前のことだと思います。\r\n　問題は、このままいったときです。このままいったというのは、調査しても、覆すに足る十分な事実が出てこなかったとき、改めて何かするんですか。改めて認定をするんですか。\r\n　日本原電の調査について、評価はすると思いますよ。評価はすると思いますが、それはこれからも永遠にそうです。ずうっとそうです。いつでもそうです。事業者が新しい事実を出してきたら、必ずそれは規制委員会は評価しますね。そう思います。\r\n　すると、敦賀二号機についての認定は五月二十二日に行われて、一義的には認定は終わっているんですよ。それが最終的な結論なんです。\r\n　ところが、田中委員長、この問題は私は大事だと思うので、大事ではないと思っている自民党の委員の先生方もいらっしゃるかもしれませんが、これは、日本の原子力政策の今後の推移を決める大きな判断。\r\n　私は、もともと、福島の原子力の事故があった際に、東京電力の経営をどうするのかがすごく重要だと思ったんです。私は、ＪＡＬ型の再建手続に入るべきだと思いましたが、結果的には、いろいろな、金融市場あるいは景気にも考慮して、それはしなかった。私は、もしかしたらそれは賢明な御判断だったかもしれないと思っています。\r\n　ただ、その結果何が起こったかというと、今も福島第一原発の処理について東京電力が粛々とやっているんですよ。何度も予算委員会やこの場、あるいは復興特別委員会で私は聞きました。政府はもっと前に出ると言っているから、出るんじゃないのかと聞きましたが、政府は、いや、研究開発をします、これは一義的には東京電力の仕事なんですといって、後ろに隠れているわけですよ。今も隠れているんです、政府は。\r\n　なぜ今も政府は後ろに隠れているかというと、今の法体系がそうなっているからです。なぜ今の法体系がそうなっているかといったら、損害賠償に係る支援機構法をつくったときにそういう枠組みにしたからですよ。要は、東電を、法的手続で公正な、透明な形で再建手続に入らずに、不透明な形で、新しい法律をつくって処理したから、いまだに東京電力と国の関係が何にも変わっていないんですよ。あれだけの事故があったにもかかわらず、事故の前と後とほとんど変わっていない。\r\n　福島第一の廃炉の作業は、国難とも言えるこれだけ苦しい状況に福島は今置かれているのに、自民党の皆さん、よく考えてください、自民党政権はこれを放置しているんですよ。東電がやれと、後ろに隠れて腕を組んでいるんですよ。私は、なぜ今そうなったかというと、東電の処理をそうしたのが遠因というか原因である、根本の原因であると思っているわけです。\r\n　きょう申し上げているのは、再びその見直しを行うチャンスが来た、それは今だと思っているんですよ。東電は福島第一原発だけの問題だけれども、今、敦賀の問題は、これから日本の原子力事業が始まる、新しく生まれ変わるその出発点ですね、この七月八日は。その日本の原子力政策の一番の、最初の、この始まりの時点において、敦賀の廃炉について、また経済産業省は曖昧にして先送りをするんですよ。安倍政権は曖昧にして先送りをするんですよ。全部そうです。\r\n　私は実は厚生労働委員会で半分以上の仕事を使っていますけれども、社会保障もそうです。原子力と社会保障という、今、将来に先送りしてはいけないというテーマであればあるほど、つまらないことはすぐ決めますよ、でも、国家の基本にかかわる重大な、党派を超えて決めねばならない社会保障政策とこの原子力エネルギー政策については安倍政権は先延ばしをしているんです。\r\n　余りここで言ったら事務方がかわいそうですが、事務方の一部は、田中委員長、こう言っているんですよ。私がこういうことを言ったら、経産省の事務方は、この問題が曖昧になっている原因は規制委員会だ、規制委員会が白黒はっきりつけないからこうなっているんだ、こう言っているんです。\r\n　そんなことはない、規制委員会は規制委員会の使命を果たしている。黒だと言ったんです、五月二十二日に。したがって、あとは経産省の問題なんです。日本原電の問題なんです。ところが、経産省はまたもや、東京電力のときと全く同じように、これは日本原電が決めることだから、まだいいんですと言っているんです。\r\n　だから、私は田中委員長にぜひお答えいただきたいのは、もちろん新しい事実が出てくれば評価します。これは当たり前のことだから、私はいいと思います。しかし、敦賀二号機については五月二十二日に黒だと認定した、これは事実ですね。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00720130621/19"
            },
            {
                "speechID": "118304194X00720130621_128",
                "issueID": "118304194X00720130621",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第7号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 128,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　今の安倍政権は、将来に繰り延べていく政策をとっているんです。私たちは野党だからここでわあわあ言うしかできないんですが、日本の将来を考えれば、これは将来に先送りすべきではない、こう思っているので、そのために、旧保安院や経済産業省、資源エネルギー庁やあるいは原子力事業者、当事者、それは東電であったり関電であったりあるいは日本原電であったりという事業者に任せておいたら正しい判断ができないから、規制委員会をつくったんですよ。\r\n　もうちょっとはっきり言ってくださいよ。二十二日は何を決めたんですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00720130621/19"
            },
            {
                "speechID": "118304194X00720130621_132",
                "issueID": "118304194X00720130621",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第7号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 132,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　平政務官、さすがというか、おっしゃっていることは大変よくわかります。経済産業省のみならず、今の安倍政権はそういう立場なんです。これはよくわかります。\r\n　日本原電の経営、要は、原子力発電所というのは経営資産です。この経営資産をどうすることが経営上よいかということについては、さっき申し上げたように、相当先まで繰り延べることが経営的には正しいんです。\r\n　その中において、我々というか日本維新の会そして私は、原子力事業というのは、今国民がこの推移を注目しているんですよ。したがって、廃炉と認定された、黒と出た暁には、これは速やかに廃炉の決定をして、その損失の処理についてしっかりと政府として責任を持って、それが例えば関西電力の電気料金として関西の利用者の負担に回り回って行くようなことがないようにと。\r\n　あるいは、その損失がいわゆる日本原電の破綻処理という形で、将来のことですから破綻処理も失礼ですが、私は可能性はあると思います。その可能性について言っているわけですが、日本原電が破綻したときの処理、これについても、きょう中盤で申し上げたように、東京電力のときに、いわゆる自民党的なと言ったら失礼かもしれませんが、いや、私は自民党的と言っているのは、必ずしも悪いと思わないんですよ。自民党のやり方というのは、ある意味での合理性はあるんです。\r\n　不良債権に模する議論がこれはあるけれども、本当にこの議論は不良債権と一緒かと。私も、今いろいろな議論をしています。中でもしています。事務方、経産省の職員の方とも議論しています。だから、これは本当に議論があると思います。\r\n　ただ、委員長、もう二、三分で終わりますけれども……（発言する者あり）私の時間は五十五分まであるんです、五十分で終わりますが。\r\n　委員長、このおかしな委員、ちょっと発言をやめさせてください。この運営は、私は五十五分まで持っているんですよ。わかっていますか。（発言する者あり）ごめんなさい。筆頭理事、済みません。\r\n　この問題は重要なんです。今、平政務官に申し上げたように、これは確かに議論はある。議論はあるけれども、日本維新の会は、そして私、足立康史は、原子力事業というのは、やはり繰り延べて繰り延べて繰り延べていくと、国民から見ていても、これはどうなっているんだということになる。\r\n　いずれ廃炉にするのであれば、その損失は株主を通じて、結局それは、株主というのは電力会社なんですよ、日本原電が倒れると、その会社を持っているのは電力会社なんですよ、電力会社の損失になる。そして、電気料金にはね返っていく可能性がある。\r\n　一方で、このままずるずるいっても、経済産業委員会で指摘をしたような基本料金という形で、電力は動いていなくても、お金は関西電力から日本原電に流れ続けるんです。電力は来ていないけれども、お金は流れ続けるものだから、結局また関西電力の利用者に回るんですよ。\r\n　確かに、いずれのパスを通っても、この電力の問題というのは、敦賀を廃炉にしたコストというのは何らかの形で国民が背負っていく、国民以外にいないわけですから。その背負っていくルートが、一体それはどういうルートであるべきかということを、平政務官、この委員会はもうこの通常国会内ではないかもしれませんが、いろいろな機会にぜひまた御討論をいただきたいと思うんです。\r\n　もう最後ですが、また足立の演説会かと言われそうですが、これはどういうパスを通るかに私がきょうこだわった理由は、原賠法なんです。\r\n　原子力事業の損害賠償責任に関する見直しを、国会が附帯決議で、去年の八月と言っていたんですよ。その立法府の意思をほったらかしにして、今政府は原子力賠償責任法の見直しについて基本的には放置しているんです、先送りしているんです。なぜ今政府がそれを先送りしなければいけないかというと、繰り返しになりますが、東電の処理を、そういう処理をしたからです。\r\n　だからこそ、私は、日本原電の扱い、敦賀原発二号機の扱い、この廃炉の扱いについては、経営任せにするのではなくて、規制委員会が黒だと言ったんだから、経済産業省は原子力事業、原子力エネルギーの責任を負っているわけですから、経済産業省としてしっかりと廃炉に向けたリーダーシップをとっていただいて、その先に、国の役割、原子力事業において日本国は、国が何の責任を持つのか、日本原電や東京電力の後ろに隠れるのではなくて、前に出て国はどうするかということを原子力賠償責任法の見直しという形で明らかにしていただきたいとお願いを申し上げて、いいですね、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00720130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00720130621/20"
            },
            {
                "speechID": "118304080X02020130619_098",
                "issueID": "118304080X02020130619",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2013-06-19",
                "closing": null,
                "speechOrder": 98,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　マスコミが動いているから質問しているんじゃないんですよ。もうマスコミも経産省も私たちも、エネルギーがもったいないから早く終わらそうと言っているんですよ。その疑惑を終わらせるために、必要なことは早く終わらせましょうと言っているんです。\r\n　懇談会事務局と経産省は、事務的にメールのやりとりを何回もしているわけでしょう。そうですよね。大臣レク、総理レクに当たって、さまざまなメールのやりとりをしています。しているでしょう。当たり前です、私だって役人をやっていたんだからわかりますよ。それだけ密に経済産業省の事務方と懇談会の事務局がやりとりしているんだったら、聞いたらいいじゃないか。おっしゃったように、別に何か事件性があるわけでもないと思いますから。\r\n　それだけ一緒になって議論してきたんだから、あるいは、ふだんからメールのやりとりをしているんだから、私はこの問題を終わらせるために、大臣、さっきちょっと本当に誤解をされていると思う。マスコミが騒いでいるから私はここで取り上げているんじゃないんですよ。（茂木国務大臣「そう言ったじゃないですか」と呼ぶ）いや、違いますよ。マスコミが騒いでいるのを終わらせるためにやっているんですよ。これで終わればいいですよ。\r\n　大臣は、もう終わっているのに私がここでまた騒いでいると思っていらっしゃるかもしれませんが、それは大臣のお考えですから仕方ありませんが、私は、この問題は早く終わらせよう、そういう思いで、この表だって、私がつくらなくても経産省の事務方でつくればいいんですよ、こんな表は。そう思いませんか。（茂木国務大臣「あなたの質問なんだから」と呼ぶ）\r\n　では、大臣、何でこのファイルとメモを、一番大事な核心的証拠ですよ、核心的証拠を何で出せないんですか。ちょっとおっしゃってください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X02020130619/19"
            },
            {
                "speechID": "118304080X02020130619_104",
                "issueID": "118304080X02020130619",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2013-06-19",
                "closing": null,
                "speechOrder": 104,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございました。\r\n　もう終わりますが、私は、これについてのさまざまな、報道を含めていろいろな関係各所からの疑いというものが経産省に寄せられていくとすれば、これから、成長戦略のど真ん中の大切なエネルギー政策、その中の電力、原子力、この問題について、こんなしようもない疑惑をもし引きずるようだったら、これは経済産業省のエネルギー政策、そして安倍政権の成長戦略にも傷をつけかねないことだと思うので、僣越とは思いましたが、本日は取り上げさせていただいた次第でございます。\r\n　大臣のお考えでは、そういう疑惑、いわゆる国民の資源エネルギー庁に対する疑いはもうないんだ、説明する必要はないんだということであればそれはそれで結構ですが、私は、それはまだあるよな、こう本日は申し上げたわけでございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X02020130619/20"
            },
            {
                "speechID": "118304080X02020130619_114",
                "issueID": "118304080X02020130619",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2013-06-19",
                "closing": null,
                "speechOrder": 114,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私が申し上げている問題の趣旨はおわかりいただけているかと思いますが、こういうふうに、調査をしているからということで、どんどん結論を繰り延べていくと、これはいつまでも結論が出ないんです。原発はずっととまっている、少なくとも今はとまっている、とまっているけれども、実は、お配りしたこの紙にもあるように、九割方、この受給契約というのは基本料金なんですよ。関西の一般の利用者に電気が行っていなくても、関電が日本原電から、敦賀原発から電気を買っていなくても、お金は、料金は払い続けているんです。その料金は、関電の仕組みの中で処理されるわけですが、究極的には電気料金に上乗せされていく可能性もある、私はそういうおそれがあると思っています。\r\n　これから原子力規制委員会が、新基準で、全国の原発の再稼働について、あるいはその安全性について判断していく、その判断によっては、それぞれの電力会社は速やかに廃炉の決定をして、そしてそれを経営に反映させていく。そのためにも、前回おっしゃっていただいたような会計上の、要すれば財務基盤を、財務基盤に関するワーキンググループの検討をとにかく急いでいただいて、顕在化した場合にも大きな影響はないようにぜひしていただきたいと思うんです。\r\n　ただ一方で、財務基盤が安定していないからといって、これを繰り延べて繰り延べて先延ばしすれば、この原子力の問題は、かつての不良債権の問題と同じように、封印して封印してどこかでどんと出て壊れるというカタストロフィーにつながる可能性がある問題だと思っているんです。\r\n　この七月以降、新しい規制体系のもとで、電力の供給体制、経営の問題、しっかり安定して供給していただけるように、資源エネルギー庁、経済産業省におかれては、茂木大臣のリーダーシップのもと、ぜひその点についてしっかりと行政をつかさどっていただきますようお願い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X02020130619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X02020130619/21"
            },
            {
                "speechID": "118304260X01620130531_052",
                "issueID": "118304260X01620130531",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2013-05-31",
                "closing": null,
                "speechOrder": 52,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　それぞれの参考人の方に御意見を賜りました。それぞれ、お答えをよくかみしめてやってまいりたいと思います。\r\n　最後に、一言だけ申し上げたいと思うんですが、先ほど、冒頭申し上げましたように、私、この委員会での審議は、若干、やはり生活保護に偏っていると思っているんですね。\r\n　先ほど委員長もおっしゃられたと思いますが、今回、二つの法案があり、また、子供の貧困もある。\r\n　岩村先生がおっしゃられたように、この生活保護の問題というのは、不正受給をどうやって解決していくのかという問題と、本来受けるべき方がどうやって本当にその網から漏れることなくお支えをできるか、この二つのテーマがあるんですね。前者は、やはり、財源がかかることですから、国民の信頼が必要だ。この国民の信頼と、受けるべき方がしっかりと受ける、この間でのバランスと岩村先生がおっしゃった点が最も重要だと思っています。\r\n　そういう観点でいうと、この委員会においても、余り生活保護の条文が云々ということばかりに政治的なエネルギーを注ぐのではなくて、むしろ、第二のセーフティーネット、今回の法案でいえば生活困窮者自立支援のあり方にもっともっと政治的なエネルギーを注いで、かつて若者自立・挑戦プランのときに政府全体がフリーター対策に、あるいはニート対策にリソースを割いていったときと同じように、今回もこの生活困窮者自立支援にもっと政治的なエネルギーを注ぐべきであると私は考えておりますので、その点、いただいた御意見に対する一応私の考えということで申し上げて、質問を終わりたいと思います。\r\n　ありがとうございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304260X01620130531/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304260X01620130531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304260X01620130531/16"
            },
            {
                "speechID": "118304260X01620130531_188",
                "issueID": "118304260X01620130531",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第16号",
                "date": "2013-05-31",
                "closing": null,
                "speechOrder": 188,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　ありがとうございます。\r\n　ちょっと通告と順番を変えて、若者自立・挑戦プランの話も伺いますが、今の大臣のお話で、私はよくわかるんですが、若干、ぜひ確認というかお願いをしたいのは、ちょっと私の個人的イメージですけれども、やはり福祉政策というのは、今大臣おっしゃったように、生活を支えるというか、生活力みたいなところがあって、それから、雇用政策というのは、しっかり働くということで、まず生活なきところに労働もないわけですから、どちらかというとより基礎的なところが福祉政策で、それをぐんぐん自立の方向に伸びていっていただく、そのエネルギーみたいなものが雇用政策の中で付与されるようなイメージが私はあります。\r\n　やはり政策というのは、単にリーチすればいいだけじゃなくて、要すれば、守るんだけれども、守り過ぎて、本来向かうべき方向じゃない、本来意図しない方向で、例えばその方がその状況にとどまってしまうことを助長してしまったりするようなことは絶対あってはならないと思うんですね。\r\n　だから、仮に、生活力をつけ、また、就労力をつけ、そしてまた、より創造的に活躍をしていっていただく、そういう流れを考えると、別に進歩主義的な意味で言っているわけじゃないんですが、要は、できるだけ上に上にというか、本人にとっても本来やりたいことができるように自立していっていただく、伸びていっていただく、そういう力が、そういう方向で働いていくような施策が重要だと思うんだけれども、申し上げたように、この今回の生活困窮者自立支援策が、福祉事務所中心であったり、あるいは、いわゆる従来の福祉政策の枠にとどまるようでは、それはそういった力が付与し切れないんじゃないかという、イメージ的な懸念を若干持っているわけです。\r\n　だから、ぜひ、大臣の先ほどの御答弁で既に御答弁いただいているのかもしれませんが、生活困窮者自立支援策については、福祉政策として立案されているけれども、雇用政策の側面もあわせてこれは連携しながらやっていくということを、改めてちょっと確認させてください。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304260X01620130531/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304260X01620130531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304260X01620130531/35"
            },
            {
                "speechID": "118304889X01320130522_211",
                "issueID": "118304889X01320130522",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第13号",
                "date": "2013-05-22",
                "closing": null,
                "speechOrder": 211,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　通告の内容から派生をしていますので御了承いただきたいと思いますが、御承知のとおり、日本の経済あるいは産業の競争力はもう大変な局面に来ていて、まさに自公の安倍政権は、三本の矢ということで、三つ目に構造改革、成長戦略を掲げておられる。なぜ三本の矢が大事かというと、我々に残されている時間が少ないからですね。\r\n　したがって、この委員会で今審議をしている特区の改正法案、この法案自体はいいんです、もう通せばいいんです。しかし、大事なことは、この法案に脈打っている、その政策思想というものを、港湾局を含む霞が関がよく理解して、地域のそういう創意工夫というものを潰さずに、できるだけ拾っていくという方向での仕事にエネルギーをとにかくかけていただくことが、本当に今、別に政権はいいんです、日本の経済、産業にとって重要だということを改めて申し上げておきたいと思います。\r\n　それから、もう時間がなくなりましたのでざっと割愛しますが、通告申し上げている質問の中で、四つほど、関西の国際総合特区の関係で、その特区を推進している方々から四点要望が出ております。個々に今取り上げる時間はございませんが、これはもう既に関西の当事者には御回答を、私、事務方には二月に要望書は御提示していると思いますが、もう既に回答いただいていますでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304889X01320130522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304889X01320130522/23"
            },
            {
                "speechID": "118304194X00420130419_081",
                "issueID": "118304194X00420130419",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第4号",
                "date": "2013-04-19",
                "closing": null,
                "speechOrder": 81,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　私ごとながら、私の妻が今ＩＡＥＡで働いていまして、世界の原子力安全のために懸命に今ウィーンで仕事をしております。ぜひこの国際的な視野というのを、日本の規制当局もそうだし、事業を監督している資源エネルギー庁、経済産業省もそうですが、ぜひ、国際的な視点をもっと高めて取り組んでいっていただきたいと思います。\r\n　次に、ぜひきょう田中委員長に確認をさせていただきたいのは、まさに今お取り組みの安全基準です。この新安全基準、例えば、設計基準とシビアアクシデント対策を分けている理由とか、立地審査指針の見直しはどうなっているかとか、あるいは、いわゆるＩＡＥＡ安全基準等にあるクリフエッジ効果等の回避のための安全的余裕はあるのかとか、いろいろなことの議論を中でしました。\r\n　ただ、結論としては、先ほど荒井先生がお読みになっていた国立国会図書館というのは、やはり優秀ですね。我々野党なので、なかなか政府に申し上げることはしにくいわけです。実は、国会事故調の黒川委員長もおっしゃっていました、国立国会図書館というのは優秀だと。私も今回、ほとんどの疑問は、実はきょうここに来るまでに国立国会図書館と一緒に勉強してほぼわかりまして、私が今個々に申し上げたようなテーマについては、大分私の理解は深まっています。\r\n　ただ、国民の皆様にやはりしっかりと知っていただく必要があるので、この新しい安全基準を考えていたときに、私が実は中でいろいろ議論をしているときに必ず横に置いて議論をしているのは、一つは国際的な基準です。まさにＩＡＥＡの安全基準、こういう国際基準ですね。国際的なスタンダードがどうなっているか、これが一つ。そして、今申し上げた国会事故調等の事故調報告書、これが二つ目の大きな指針になるわけでございます。そして日本の地震国としての特殊性。この三つを十分に勘案してつくられた新安全基準であれば、これは一定程度信頼に足るものであると言えると思うんです。\r\n　この三つの点で今御準備をいただいて国民の皆様に意見を聞いているこの新安全基準、この三つの点で十分なものかどうか、委員長の口からぜひ御説明をいただきたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304194X00420130419/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304194X00420130419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304194X00420130419/13"
            },
            {
                "speechID": "118304858X00520130403_074",
                "issueID": "118304858X00520130403",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第5号",
                "date": "2013-04-03",
                "closing": null,
                "speechOrder": 74,
                "speaker": "足立康史",
                "speakerYomi": "あだちやすし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○足立委員　日本維新の会の足立康史でございます。\r\n　まず、質問をさせていただく前に、根本大臣以下政府・与党の皆様、本当に、福島初め被災地の復興に日々御尽力をいただいていること、心から敬意を表したいと思います。\r\n　少し私ごとになりますが、私は、大学を卒業した後、二十年余り経済産業省に勤務をしておりました。原子力発電自体には携わっておりませんが、再生エネルギーとか、経産省で仕事をしておったわけでございます。\r\n　ちょうど一昨年の三・一一大震災が起きましたときには、経産省からの派遣でヨーロッパに駐在をしておりまして、ヨーロッパから我が日本の大惨事に直面をしたわけであります。海外でも大変な仕事が、ＴＰＰとかＥＰＡとかもございますので、経産省の仕事、さまざまな分野でございますが、そのときはさすがに、大震災に伴って発災した原発事故、これは大変深刻に受けとめたわけでございます。\r\n　そうしたこともあって、三・一一の、その一昨年の三月の末をもって辞職をしまして、政治を志して、今ここに立たせていただいているということでございます。\r\n　そのときに、私、二つ選択肢がありまして、東京に戻って、成田に戻って経産省に戻る、そして同僚と一緒に、発災している福島の事故をおさめるために仕事をするのも一つの道でございましたが、この原発事故は日本の統治機構の一つの問題が象徴的にあらわれてしまったものであると受けとめまして、むしろ生まれ育った地元の大阪に戻って、二年を経て、年末の総選挙で当選をさせていただいたわけでございます。\r\n　そうした意味で、先輩方、根本大臣初め政府の方々が、今、福島をどうするか、どうやって復興を実現するかということで頑張っていただいていることについては、私は野党でございますが、本当に一緒になって応援をしていきたい、こういう思いでございます。\r\n　ちょっと前置きが長くなりましたが、そうした意味で、実は、先般、予算委員会集中審議が三月十三日にございまして、私も質問に立たせていただきました。\r\n　その際に私が一番申し上げたかったこと、申し上げたことは、先ほど黄川田委員の方から除染なくして復興なしという話がございましたが、私はむしろ、ここの地域はもう住まない、この地域はもう戻らないというような、大変厳しい選択ではあるけれども、そういう決断をできるのは、これは日本のこの国だけだ、首長の皆様、地域の皆様にみずから決めることはできない、国だけがそれが可能であり、またその責務があるということを申し上げました。\r\n　総理からは、少なくとも、戻りたいという方々がいる中において、我々は、まずはその方々の要望に応えるべく努力を進めていく、しかし同時に、それだけでいいのかどうかという問題意識は持ちながら判断をしていきたい、こういう御答弁をいただきました。\r\n　この総理の御答弁、その場にも大臣はいらっしゃいましたが、同じ趣旨で根本大臣の御見解をお伺いできれば幸いです。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304858X00520130403/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304858X00520130403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304858X00520130403/11"
            }
        ]
    }
]