[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115007X01020230518_164",
                "issueID": "121115007X01020230518",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第10号",
                "date": "2023-05-18",
                "closing": null,
                "speechOrder": 164,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　危機管理の専門家の方とお話をしておりましたら、何かちょっと漠然としたお話ではありますけれども、日本人は最悪を想定をするということがすごく苦手なんだと、そんなことを考えていたらそれが起こってしまうかもしれないみたいなところで、なかなかその最悪を想定してしっかりやるというところが苦手だということも聞かせていただきました。そこで、何とかここのところを頑張っていただきたいなというふうに思っております。\r\n　冒頭に申し上げましたけれども、この農林水産業のどれもが苦しい中で、しっかりとグランドデザインを描いて支援をしていくということが、本当に私はこの日本がたくさん抱えている課題の解決に資するという、この重要産業ではないかというふうに思っています。\r\n　東京の一極集中であるとか、地方の過疎、少子高齢化、食料の安全保障、国土の保全、気候変動とエネルギーの問題、生物多様性の問題、また食文化だけではなくて全国各地の有形無形の文化であるとか、また、この漁村は、災害に脆弱であるという特性もあって、本当に言葉を失うほどに廃れてしまっているというところも、あっ、寂れてしまっているところもあります。ただ、そこに住まう漁業関係者の方たちが担ってくださっているのは、私が今述べたようなことに加えて、沿岸線や離島の防衛というところもあると思います。\r\n　こうしたことの解決は国民多くの願いであって、豊かな生活の基盤であったり、幸せに資するものであるというふうにも思っております。ここに集われている大臣、副大臣、政務官、また委員長を始め委員の各位の皆様は、食料の供給地で生まれ育っていて、自分の家が農家などではなくても、季節には隣近所から、友人、知人、兼業農家の会社の仲間などから、野菜や山菜、キノコ、米どころであれば秋には米も届いて、また、季節によりながらも、お店でお金を出して買うのは豆腐や肉、魚くらいとか、あるいはお肉やお魚も届く方もたくさんあると思いますけれども、この顔の分かる範囲の作った方が、顔の見える方が作ったものをいただく豊かさを知っている方もこの中には多いはずなんだと私は思っています。スーパーで買ったものを食べるのとは違う満たされ感があるんだと。農林水産業が厳しくなって、地方は過疎が進んでいるというところ、東京に一極集中をしているところは、本質的には誰も豊かにしていないんではないかというふうにいつも思っています。\r\n　フランス帰りの大学の先輩に言われたんですけれども、いつもマルシェで買物をして、夫婦で、フランスにいたときはですけれども、夫婦で料理をして生活を楽しんでいたと。日本はちゃんと豊かさを再定義するべきだというふうに言われました。私自身もそういうふうに思っています。\r\n　大臣を始め皆さん、すごく皆さんお忙しいんだとは思うんですけれども、どうかこの顔の見える範囲の方が作ったものをいただく豊かさというものに思いをめぐらせていただいて、これを多くの国民が享受をできるように農林水産業の施策に生かしていただきたいと思います。\r\n　終わります。ありがとうございました。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X01020230518/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X01020230518",
                "pdfURL": null
            },
            {
                "speechID": "121115007X00620230413_172",
                "issueID": "121115007X00620230413",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 172,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　努力義務であるとして、日本では計画を作らないし、作る予定もないというお答えであったと思います。その理由としては、日本は既に十分家族農業を支援しているんだということだと思いますけれども。\r\n　日本農業新聞は、昨年の夏、小規模の価値、家族農業を再評価せよという論説の中で次のように述べています。\r\n　生物多様性の保全や、持続可能な地域づくりに重要な役割を果たす小規模農業が世界で見直されてきた、日本は国土の七割が中山間地で、経営体の九割以上が家族農業を占めると、規模拡大や経済優先の農業政策を見直して、地域を支える中小家族農業の価値を再評価すべきだとされています。\r\n　その中で、欧米では、気候変動や生物多様性、農村の過疎化などを背景に、近年は小規模な農業、農村を評価する、再評価をする流れが出てきていることを紹介をしています。特に、アメリカの農務省は、真のコストを考慮した場合、大規模農場は小規模農場よりも効率的に農産物を生産しないと指摘して、災害時の食料安全保障の危険性や長距離輸送に伴う化石燃料消費の増大などの問題点を指摘しています。また、韓国は、二〇二〇年、農業の多面的機能を守るために、農業、農村の公益機能を増進する直接払い制度を施行して、〇・五ヘクタール以下の小規模農家に対して直接払いを行うこととして、小規模農家を対象とした直接払いの割合は、金額ベースでは、円換算で法施行前の百三十一億から五百三十九億円となって、四倍以上も拡大したということが紹介をされています。\r\n　また、先ほどの家族農林漁業プラットフォーム・ジャパンによれば、これまで、先進国、途上国を問わず、小規模家族農業は時代遅れ、非効率、もうからないと評価をされて、政策的に支援すべきは、効率的で、もうかる、近代企業農業とされてきたけれども、ここに来て農業の効率性を測る尺度自体が変化をしているとしています。農業の効率性は労働生産性のみで測れるものではないとして、土地生産性は大規模経営よりも小規模経営で高いことが知られているとしています。特に今最重要視されているのがエネルギー効率性で、化石燃料等の農場外部の資源依存度が低い小規模家族農業の隠れた効率性が注目されているとされています。\r\n　前回の、以前の質疑でもお話をさせていただきましたけれども、秋田のシイタケ栽培の農家の話ですけれども、温度の維持管理のために灯油を使っている規模の大きいところはもうコストに見合わないからとやめてしまって、まきを使っている友人のところは変わらず生産ができているということで、はるか遠く海外から運ばれてくる石油を使った農業と裏山のまきを使用した農業、エネルギーの効率のみならず、価格変動に左右されず安定的に確保できるものを用いていること、しかも、環境に優しい農業が、どちらかだということは明白であって、こうした家族農業を支援することが持続可能な農業をつくっていくのではないかと私自身は考えております。\r\n　先ほどの御答弁では幅広く支援をしているんだということでしたけれども、小規模家族農業も対象だとしながらも、集約化、効率化を条件としているものも見受けられて、実際に平均的な家族農家では利用できないものも多いんではないかと思うんですが、いかがでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00620230413/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00620230413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115007X00620230413/21"
            },
            {
                "speechID": "121115007X00320230317_178",
                "issueID": "121115007X00320230317",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 178,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　今、アジアのところを中心に御紹介をいただきましたけれども、ＥＵ、欧州委員会の方でもリポートが出ておりまして、これ昨年のものですけれども、牛乳・乳製品市場はまさに異例の状況になっていると。物価の高騰と異常気象及び環境面での制約が世界的な生乳不足の背景にある、生乳供給不足の背景にあると。ウクライナでの紛争は、牛乳・乳製品の供給を含む世界の農業食料チェーンに大きな影響を与えて、食料インフレを引き起こして、世界の食料安全保障を脅かしているというふうに書かれております。\r\n　片や国内に目を向けますと、どうしても生乳を捨てざるを得ないような状況もあるということでございました。\r\n　国内では何が起こっているかというのは、先日少し御紹介をし損ねてしまいましたけれども、例えば北海道の十勝の酪農家の声では、生乳を捨てるために払わされている、処分費用を払わされていると。また、子牛に値も付かない状況で、また子牛、育ってしまいますとまた餌代などが掛かるので、ほかほかと湯気の立つ生まれたての子牛を、母乳を一滴も飲ませることなく、たった五ミリの薬で母牛と生産者の前で薬殺をしていると、こういう状況があるということでございました。\r\n　大臣にお伺いをしたいと思いますけれども、こうした世界の需要の増加がある中で、日本が生乳を処分をして、その処分費用を酪農家が負担していると。しかも、その子牛まで手を掛けなければいけないような状況があるということについて、大臣の思われるところを率直に教えていただきたいというふうに思います。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00320230317/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115007X00320230317/22"
            },
            {
                "speechID": "121115007X00320230317_180",
                "issueID": "121115007X00320230317",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2023-03-17",
                "closing": null,
                "speechOrder": 180,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　ありがとうございます。\r\n　私の認識の違いなのかどうか。ただ、生産者の方の思いとしては、先日も御紹介をいただきましたとおり、こういうことをおっしゃっているんです。生産コストがどんどん高くなり利益が出ないと。国の支援で規模を拡大してきて、こんな事態は予想していなかったと。やっぱり生産者の方の認識としては、これが素直な思いなんじゃないかなと。国が、その規模拡大を図るような事業があったから、それに乗っかって規模を拡大して、頑張って生産増やしていこうと思ったと。だけれども、こういう事態が来て、今なかなか利益が出ないという苦境に陥っていると。国の方針として恐らく増やすという事業をやって、それを利用して今こうなっているんだというのは、私は一般の感覚としてはそっちの認識の方が正しいというふうに思っています。\r\n　そうした中で、酪農家の方との、ここからは、残りの時間、ちょっと意見を述べさせていただきたいと思いますけれども、酪農家の方との対談で大臣は、輸入しているものを止めることはできないというふうに言われています。輸入、将来輸入ができなくなるかもしれないことを危惧して国内の生産基盤が破滅的になるというのは、所信で述べられた国内の生産基盤の維持強化、国内で生産できるものはできる限り国内でという大臣の思いに反するのではないかなと私自身は思います。\r\n　また、今日の冒頭の予算の御説明の中で、この、配られておりますけれども、第一は、食料安全保障の強化に向けた構造転換対策だと述べられた上で、安定的な輸入と適切な備蓄を組み合わせつつ、国内で生産できるものはできる限り国内で生産をするとの方針というふうに書かれていますけれども、なぜ国内生産の前段に輸入が置かれているのかなというところが気になりました。この安定的な輸入が国内生産の前に位置付けられているような気がしてしまうんですね。逆なら理解ができるんです。国内で生産できるものはできる限り国内で生産しながら適切な備蓄管理をして、足らざるところを安定的に輸入できるように、例えば外務省など他の省庁と協力をしながらやるみたいな書きぶりだったら了解可能なんですけれども、逆じゃないかなと、何か前提がちょっと違うのかなというふうに感じました。\r\n　午前中の質疑の中で、加藤委員の方からも、自給率の目標達成に至らなかった理由は何かと問われておりましたけれども、そもそもこの自給率の向上など諦めているかのような一文のように受け取ることができて、ちょっと強い違和感を覚えました。そもそも、やっぱり効率と自助努力を生産者に求め過ぎたからこそ、こういう安い飼料に頼って輸入が多くなって、この経済原則に過度に委ねてきたからこそ今の危機があるんじゃないかなと私自身は感じます。\r\n　国として本当に食料安全保障というものを考えるのであれば、この国内の生産基盤をしっかり守ることを第一に考えた取組を強く推進していただきたいということをお願い申し上げまして、私の質疑を終えさせていただきます。\r\n　ありがとうございました。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115007X00320230317/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115007X00320230317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115007X00320230317/22"
            },
            {
                "speechID": "120814006X00720220519_078",
                "issueID": "120814006X00720220519",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 78,
                "speaker": "寺田静",
                "speakerYomi": "てらたしずか",
                "speakerGroup": "各派に属しない議員",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田静君　秋田県の寺田と申します。\r\n　本日は、参考人の皆様にすばらしいお話をそれぞれお聞かせいただきまして、本当にありがとうございます。\r\n　私からは、冒頭、三人の委員それぞれにお伺いをできればと思います。\r\n　温暖化対策の中で、最近ですけれども、原子力を再度見直す、活用すべきというふうな方向にかじを切る国や、また意見も現れてきていることというふうに考えています。\r\n　私自身は東北の人間で、今も福島から避難をして仕事を転々としながら生活を立て直す苦労をしている友人たちを見ていますので、原発とは一刻も早く決別をすべきだろうと。それがまた未来世代への責任だというふうに考えておりますし、また、原発が攻撃されるという、これまでには起こり得ないと思われていたあのあるまじき事態をウクライナで目撃するに至りましてその思いを強めておりますけれども、温暖化対策の観点から、また、このような国際情勢の変化、エネルギーの安全保障の観点、こうしたことを踏まえながら、それぞれのお立場から日本はこれから原発をどうしていくべきかということについて、現時点での参考人の皆さんの御意見をそれぞれお伺いできればと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00720220519/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00720220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00720220519/16"
            }
        ]
    }
]