[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120015254X00220191008_002",
                "issueID": "120015254X00220191008",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2019-10-08",
                "closing": null,
                "speechOrder": 2,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "立憲・国民．新緑風会・社民",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　立憲・国民．新緑風会・社民の長浜博行です。\r\n　会派を代表して、総理の所信について質問をいたします。\r\n　今年も夏から秋にかけて度重なる台風や集中豪雨等により各地に大きな被害が生じました。質問に先立ち、お亡くなりになられた方々に哀悼の意を表しますとともに、被害に遭われた皆様に心からお見舞いを申し上げます。被災地が一日も早く復興するように、私どもとしても全力で支援に取り組んでまいります。\r\n　まずは、千葉県を中心として広範囲に被害が生じた台風第十五号について、千葉県民の一人として政府の初動対応の遅れについてお伺いをいたします。\r\n　台風第十五号は、九月八日にかけて伊豆諸島付近を、九日朝にかけて関東地方を襲いましたが、千葉市で毎秒五十七・五メートルの最大瞬間風速を記録するなど、場所によっては観測史上最大となりました。\r\n　この暴風によって各地で約二千本もの電柱が倒れました。このため、千葉県内では広域にわたる停電により通信網が遮断され、地方自治体は軒並み混乱に陥り、被害状況の把握もままならない事態が続きました。さらに、停電の解消までに二週間以上を要する事態となり、多くの被災者が電気も水道も電話も使えない不自由極まりない生活を余儀なくされました。\r\n　その際の政府の初動対応について、菅官房長官が初閣議後の記者会見で台風第十五号について一切触れていないことからも明らかでございますが、新内閣は十一日の組閣の対応に忙殺され、全て官僚任せで後手に回っていたと断ぜざるを得ません。全閣僚出席の閣僚懇談会についても、第一回目は十三日であり、台風の通過から四、五日も経過をしております。\r\n　そこで、お伺いをいたします。\r\n　閉会中に開会された衆参の災害対策特別委員会において、政府の判断として非常災害対策本部や関係閣僚会議を設置、開催しなかったと答弁していますが、新旧大臣間における台風第十五号に係る災害対策の引継ぎについて時間や余裕がなかったために、これらが設置、開催されなかったのではないですか。そのため、官僚任せの関係省庁災害警戒会議や関係省庁災害対策会議の開催を政府一体の対応として殊更強調しているのではないですか。\r\n　内閣改造と災害への対応と、この場面でどちらが国家にとって重要事であったと判断されているのか、総理の見解をお伺いをいたします。\r\n　また、政府、千葉県、各市町村と東京電力の間の連絡はどのように行われていたのでしょうか。特に、東京電力の復旧見通しが二度も修正されることとなりましたが、政府としても確認、チェックする必要があったと思います。今回の見通しの甘さについて、単に検証するだけではなくて、国として電力事業者が迅速かつ正確に公表できるような態勢づくりを早急に行っていく必要があると思いますが、いかがでしょうか。政府の答弁を求めます。\r\n　次に、台風第十五号の復旧に係る今後の政府の対応についてお伺いをいたします。\r\n　今回は、一部損壊住宅への修理費に対して地方自治体が被災者に交付する補助金に対し、特例的に防災・安全交付金と特別交付税により財政支援すると伺っております。\r\n　先日の本院の災害対策特別委員会において、武田大臣は、一部損壊等に係る地方自治体への財政支援について各種制度の柔軟な適用に努めると述べられましたが、そもそも現在の損害基準は現実の被災状況の分類として適切なのでしょうか。今後同様の災害が生ずることを想定して、新たに基準を見直し、恒久的な支援措置を制度化することもお考えでしょうか。総理の見解を伺います。\r\n　加えて、送電線を始め老朽化したインフラへの対策、そして、間伐も行われず溝腐れ病等に侵されるなど手入れの行き届かない森林をどうするのか、先月末に各自治体に初めて配分された森林環境譲与税との関連を含めて、御答弁を願います。\r\n　以下、内政、外交等の個別の課題について御質問をしてまいりますが、時間の制約上、昨日の衆院での枝野代議士との重複をなるべく避けて行います。\r\n　外交、安全保障に目を転じますと、安倍政権の重視する外交政策は八方塞がりの状態であります。ロシアとの北方領土返還交渉や北朝鮮による日本人拉致問題はいずれも進展が見られず、日韓関係は最悪の状況に陥り、米国との貿易交渉では一方的な譲歩を行ったようにも見受けられます。\r\n　まず、中東情勢についてお伺いします。\r\n　九月十四日、サウジアラビアの石油施設が攻撃を受け、石油の生産が一時止まるという事態が発生をいたしました。イギリス、ドイツ、フランスの各首脳はこれをイランの責任とする声明を既に発表しておりますが、声明について政府の認識を伺います。\r\n　また、米国が提唱しているホルムズ海峡における有志連合構想、海洋安全保障イニシアチブですが、これについて伺います。\r\n　まず、政府として中東ホルムズ海峡の現状についてどのような御認識を持っておられるのか、総理の答弁を求めます。\r\n　また、現行法上、自衛隊は有志連合に参加できるのでしょうか。あるいは新たな法整備が必要となるのでしょうか。総理の答弁を求めます。\r\n　次に、日ロ関係についてお伺いをいたします。\r\n　昨年十一月、総理はロシアのプーチン大統領との会談において、一九五六年の日ソ共同宣言を基礎として平和条約交渉を加速させることで合意されました。その後、総理も河野前外務大臣も、北方領土は日本固有の領土であるとの我が国の基本的立場を公の場で発言することを封印してしまいましたが、肝腎の領土交渉での進展の道筋は全く見えておりません。\r\n　総理は、プーチン大統領との個人的な関係を過度に重視し、ロシア側の出方を見誤ったのではないですか。領土交渉で何ら進展がないままに、北方領土に対する我が国の主張の基本ラインを大きく後退させてしまった総理の対ロシア外交は稚拙のそしりを免れないと考えますが、総理の認識を伺います。\r\n　次に、北朝鮮の核・ミサイル問題と今後の日朝交渉の方針についてお伺いをいたします。\r\n　この問題については、米朝プロセスを中心に、北朝鮮の非核化を実現するための交渉が進められています。この間、北朝鮮は短距離弾道ミサイル等を日本海に向け繰り返し発射しており、このような挑発行為は我が国にとって直接的な脅威であり、かつ、地域の安全保障環境を不安定にするものとして看過できません。\r\n　しかも、十月二日には、北朝鮮が発射した弾道ミサイルが日本海の我が国排他的経済水域、ＥＥＺ内に落下をしました。その際、自衛隊のイージス艦は日本海に一隻も展開していなかったとの報道がありますが、我が国政府として、北朝鮮の弾道ミサイルの発射探知、追尾などは万全であったと言い切れるかどうか、総理の明確な答弁を求めます。\r\n　また、昨日、水産庁は会見で、漁業取締り船「おおくに」が大和堆において北朝鮮の漁船と衝突したと説明をしています。最近の大和堆周辺水域における漁業取締り方針と今回の衝突事案に関する事実関係の詳細について、今分かっている範囲で結構でございますので、政府に伺います。\r\n　さらに、日朝関係における最大の懸案事項である拉致問題は全く進展を見せていません。総理は、金正恩委員長と条件を付けずに向き合わなければならないとの考えを表明しておりますが、金正恩委員長は、米国、韓国、中国、ロシアの各国と首脳会談を既に開催しており、日本だけが取り残されているのが現実であります。\r\n　安倍外交は、これまでどのような成果を得たのでしょうか。そして、今後、どのように対北朝鮮外交を進めるおつもりなのでしょうか。拉致被害者問題も含めて、総理のお考えを拝聴したいと思います。\r\n　アフリカ外交についてお伺いをいたします。\r\n　八月末に横浜で第七回アフリカ開発会議、ＴＩＣＡＤ７が開催をされました。一九九三年にスタートしたこの会議は諸外国に先駆けてアフリカの成長を目指したものですが、現在までの成果はどのように評価をされておられますか。アフリカに対する直接投資残高及び年間輸出額でも日本は十位以内に入っていないのではないですか。お答えをお願いします。\r\n　また、我が国としては、国連加盟国の約四分の一を占めるアフリカ諸国との関係を今後どのように構築していこうとされておられますか。総理はアフリカ各国に対する日本からの民間投資を拡充させたいと発言をされておりますが、ＯＤＡとの連携も含め、どのような戦略をお持ちか、そして、中国の対アフリカ外交、戦略をどのように認識しておられるかも併せて、総理の御所見を伺います。\r\n　地球環境問題についてお伺いをいたします。\r\n　先月、スウェーデンの十六歳の環境活動家、グレタ・トゥーンベリさんが国連本部で開催された気候行動サミットで演説し、若者世代を裏切るような選択をするならば絶対に許さないと各国の指導者らに温暖化対策の実行を迫りました。あのトランプ大統領も着席をされておられたようでございます。次代を担う若者により良い環境を引き継いでいくことは現世代の責務であります。\r\n　グテーレス国連事務総長は、温暖化が進む現状を気候非常事態と捉え、二〇五〇年までの温室効果ガスの実質排出ゼロなどを各国に求めており、サミットでは六十五か国がその求めに応じたとのことであります。\r\n　このように、各国の対策が加速する一方、総理はこの会議に参加しませんでした。温暖化への危機感、温暖化対策の重要性を認識するのであれば、日程を最優先して総理の認識を示すべきだったのではないですか。\r\n　総理の気候変動問題に対する御認識及び気候行動サミットを欠席した理由、経緯について総理の説明を求めます。\r\n　次に、我が国の温室効果ガス削減のための対策についてお伺いします。\r\n　我が国は、長期戦略の目標が大きく見劣りするだけではございません。ＥＳＧ投資の流れもあり、国際的にダイベストメントが広がり、特に石炭火力の削減が強く求められているにもかかわらず、政府は、環境アセスメントなど既存の政策の寄せ集めで何とかしのごうという姿勢でございます。\r\n　また、世界の潮流となっているカーボンプライシングについては、ヨーロッパ諸国はもちろんですが、中国も段階的な導入を開始をしております。我が国は、何度も政府部内で同じような検討を繰り返すばかりで、いつになったら導入は実現するのでしょうか。低炭素化、それに続くカーボンニュートラルの実現のためには、イノベーションに過剰な期待をするのではなく、カーボンプライシングなどの具体的な対策の早期の導入が必要と考えますが、総理の御認識をお伺いします。\r\n　次に、廃プラスチック問題についてお伺いをいたします。\r\n　六月に大阪で開催されたＧ20サミットでは、海洋プラスチックごみによる新たな汚染を二〇五〇年までにゼロにすることを目指す大阪ブルー・オーシャン・ビジョンが合意をされました。これについては、主要国が共同して海洋プラスチック問題の解決を目指す第一歩として評価する声がある一方で、三十年先という目標設定では遅過ぎること、プラスチックの使用削減について触れていないこと、法的拘束力のある国際的枠組みではないことなどから、不十分との批判もございます。この内容で果たして十分な効果を上げることができるのでしょうか。総理の御見解を伺います。\r\n　我が国の廃プラスチック処理は、欧州ではリサイクルに位置付けられていない焼却処理による熱回収の割合が高いことが指摘をされております。これは、循環型社会形成推進基本法に定める３Ｒ、リデュース、リユース、リサイクルですが、これの優先順位と異なっており、地球温暖化問題の観点からも問題と言えます。また、これまで我が国は廃プラスチックの一部を輸出してきましたが、中国等の輸入規制、バーゼル条約における規制強化などにより、国内の廃プラスチック処理が逼迫し、熱回収優先から脱却できないことも懸念をされます。\r\n　我が国は、環境先進国として、過剰に使われているプラスチックの使用抑制や代替製品の利用を促進することでプラスチックに依存した社会からの脱却を目指すべきと考えますが、総理の御見解を伺います。\r\n　次に、財政、金融に関してお伺いをいたします。\r\n　いわゆるアベノミクスの失敗により、財政健全化も後退をしております。非現実的な高い成長率を想定してもなお目標の達成は困難と見込まれており、また、百兆円超えの予算規模が既成事実化する中、政権が本気で財政健全化に取り組むのであるならば、堅実な具体策を提示すべきではないでしょうか。総理の御見解を求めます。\r\n　アメリカではＦＲＢが二会合連続で政策金利の利下げを決定し、欧州ではＥＣＢが量的緩和の再開を表明いたしました。こうした中、日銀が金融政策方針を現状維持としたことへの評価について、政府の見解を伺います。\r\n　米中貿易摩擦の影響により海外経済は減速し、下振れリスクが高まっている中、安倍政権は消費増税を断行しました。今後、消費が大きく落ち込むことが危惧をされております。日銀は、物価安定目標に向けたモメンタムが損なわれるおそれが高まる場合、ちゅうちょなく追加的な金融緩和措置を講ずるとしております。増税後の内需の状況次第では更なる追加緩和を行うべきであるとお考えでしょうか。総理の認識をお伺いをいたします。\r\n　一方、普通国債発行残高に占める日銀の保有割合が五割を占めるなど、日銀の資産買入れは限界に達しつつあります。また、銀行業界からは、マイナス金利の深掘りに対し、企業の投資行動に与える効果を疑問視する声が上がっています。日銀による追加緩和の余地、有効性について、総理の見解を伺います。\r\n　大規模な金融緩和により、様々な副作用が現れております。貸出金利の低下により銀行の収益は圧迫され、特に体力の弱い地方銀行は経営が苦しく、スルガ銀行等が不正融資に走る一因になったとの指摘がございます。また、約六割の地方銀行が十年後の二〇二八年度に最終赤字になるという日銀の試算もあります。地域金融の現状に対する総理の認識、健全な地域金融に向けた課題について、政府の見解をお伺いをいたします。\r\n　二年連続で基準地価が上昇しています。超低金利による資金調達コストの低下等を背景に、内外の投資マネーが国内投資を過熱しているとの見方があります。基準地価の上昇や地域間格差に関する総理の御見解を伺います。\r\n　また、人気観光地等における外資による不動産取得の動きを警戒する指摘もあります。こうした海外マネーの流入に対する総理の考え方をお伺いをいたします。\r\n　さらに、銀行による不動産向け融資が過熱状態にあり、貸出残高ももう既にバブル期を超え、最高水準となっております。これは実需によるものなのでしょうか、それとも投機によるものなのでしょうか。総理の御認識を伺います。\r\n　次に、同一価値労働同一賃金の実現に向けた取組についてお伺いをいたします。\r\n　昨年六月、働き方改革関連法が成立し、来年四月から正規、非正規といった雇用形態による不合理な待遇差を禁止する改正規定が適用されることとなります。しかしながら、企業の準備は必ずしも整っているとは言えない状況にあり、制度の周知もまだ不十分な状況にあるのではないでしょうか。政府は、施行日を前に、どのような対策と周知を図っていくのでしょうか。その進捗状況及び把握状況について政府の説明を求めます。\r\n　パワーハラスメント対策については、さきの通常国会において、企業に対して措置義務を課す改正労働施策総合推進法が成立をいたしました。しかし、ハラスメント行為そのものの禁止規定がない点や、当事者、被害者の範囲が限定的である点で不十分な内容であると言わざるを得ません。私どもは野党共同で、セクハラ行為自体を禁止する対案や社外からのパワハラも規制する対案を提出をしましたけれども、与党の賛同を得ることができませんでした。\r\n　しかし、本年六月には、ＩＬＯ総会において仕事の世界における暴力とハラスメントに関する条約が採択をされ、日本政府も賛成票を投じました。今後は、条約の批准に向けた更なる国内法の整備に早急に取り組む必要がありますが、その検討状況について政府に説明を求めます。\r\n　また、今もハラスメントに苦しむ労働者の方々がいる現状を踏まえ、日本企業の九九％は中小企業とも言われる中で、大企業、中小企業に関係なく早期に法律を施行する必要があるとの指摘もございますけれども、政府の御見解はいかがでしょうか。\r\n　次に、女性と就職氷河期世代に対する就労支援についてお伺いをいたします。\r\n　近年、女性の就業者数は約三千万人となり、今や女性の労働参画は我が国の成長を支える重要な柱であります。総理はしばしばアベノミクスの成果として就業者数が増えていることを強調されておりますが、女性についてその雇用形態を見ると、就業者の五五％がパート、アルバイトなど不安定な非正規雇用でございます。また、出産を契機に離職する割合は五〇％近くと、依然として高い状況にございます。さらに、賃金など構造的な男女間格差がいまだに存在する中、その是正に向けた政府の取組もまだまだ不十分です。働く意欲のある女性のキャリア形成やキャリア継続のため、従来の施策を検証した上でより実効性のある就労支援を図る必要があると考えますが、総理はどのようにお考えでしょうか。\r\n　就職氷河期世代に対しては、政府は、骨太の方針二〇一九において、非正規雇用者や長期無業者など百万人に対して三年間の集中的な支援を行い、正規雇用者を三十万人増やすことを目指すとしております。しかし、その内容は総花的で、各省の従来からの施策の延長線という感が否めません。三十万人の正規雇用化の根拠とその実行可能性、その後のフォローアップなど、どのように考えているのか、総理の御見解を伺います。\r\n　みんなちがって、みんないい。\r\n　新しい時代の日本に求められるのは、多様性であります。みんなが横並び、画一的な社会システムの在り方を根本から見直していく必要があります。多様性を認め合い、全ての人がその個性を生かすことができる。そうした社会をつくることで、少子高齢化という大きな壁も、必ずや克服できるはずです。\r\n　私の言葉ではありません。四日にこの議場で行われた第二百回国会における安倍内閣総理大臣所信表明演説の中の一節でございます。感激をいたしました。やっと気付いてくださったのか。しかし、幾らほえても張り子の虎、すなわち中身がない、では演説を聞かれた国民は失望をしてしまいます。不言実行、有言更なりであります。\r\n　これからが私の質問でございます。\r\n　来年の東京オリンピック・パラリンピック大会に向けてユニバーサルデザインの町づくりや心のバリアフリーの取組が行われていますが、価値観やライフスタイルの多様化が進んでいる現状からすればまだまだ不十分です。共生社会の実現のため、誰一人取り残さないという強いメッセージを政治の側が発することが求められております。\r\n　私どもは、誰もが個人として尊重される多様性ある社会を目指して、手話言語法案、情報コミュニケーション法案、ＬＧＢＴ差別解消法案等の法案を衆議院において共同提案しております。しかし、与党は一切審議に応じておりません。\r\n　手話は、コミュニケーション手段であると同時に、日本語と同等の第一言語です。聾者が手話言語を習得する機会を拡大し、手話文化の継承、発展を図る手話言語法案、そして、全ての視聴覚障害者等に対し、情報の取得やコミュニケーション手段についての選択の機会を確保、拡大していく情報コミュニケーション法案の制定が今こそ求められていると考えます。総理のお考えをお聞きを申し上げます。\r\n　民間の調査によりますと、日本ではＬＧＢＴなどの性的マイノリティーに該当する方の割合が八％以上に達すると言われております。いわゆるソジハラスメント、ＳＯＧＩハラスメントですね、対策については、さきの通常国会において女性活躍推進法等改正案に対する両院の附帯決議にも盛り込まれ一定の前進が見られましたが、その進捗状況について政府の説明を求めます。\r\n　さらに、性的指向や性自認にもかかわらず、誰もが差別されることなく自由に生きる社会を実現するため、行政機関、事業者による不当な差別的取扱いの禁止やハラスメントの防止についてはしっかりと法律で定める必要があると考えますが、総理の御所見を伺います。\r\n　性別を問わずその個性と能力を十分に発揮することができるジェンダー平等社会を実現するため、野党会派共同で選択的夫婦別姓法案や性暴力被害者支援法案等の法案を提案をしておりますが、これまた与党は一切審議に応じておりません。特に、選択的夫婦別姓については、本年七月に日本記者クラブで開かれた七党首討論会で、制度導入に賛成かとの質問に対し、ただお一人、自民党総裁であられる総理だけが手を挙げず、大きな話題となったところでございます。\r\n　国際社会の共通目標である持続可能な開発目標、ＳＤＧｓでは、ジェンダー平等の実現を掲げております。総理は、さきの通常国会で、ＳＤＧｓの達成に尽力し、ＳＤＧｓの強い担い手たる日本の姿を国際社会に対して示す旨述べておられました。にもかかわらず、選択的夫婦別姓の導入を求める国連の勧告は放置したままでございます。\r\n　総理は、先月の国連本部の会合で、ＳＤＧｓに関する実施指針を年内に改定し、新たな取組を示す方針を表明されましたが、その取組に選択的夫婦別姓を入れるつもりがあるのか、また、婚姻後も姓を変えない権利を認めることこそが、ＳＤＧｓが目指す誰一人取り残さない社会の実現につながるのではないでしょうか。総理の御見解を伺います。\r\n　天皇陛下が五月一日に即位をされ、御即位に伴う式典が間近に迫ってまいりました。国民の一人としてお喜びを申し上げますとともに、今年三月の予算委員会でも私は同様の質疑をさせていただきましたけれども、幾つかの課題に対して政府の対応は遅きに失すると言わざるを得ません。\r\n　まず、皇族、とりわけ男性皇族の減少に伴う問題でございます。\r\n　平成二十九年の退位特例法の附帯決議では、安定的な皇位継承、女性宮家の創設等が先延ばしすることのできない重要な課題と位置付けられ、皇位継承後、政府は速やかに検討を行うこととされています。\r\n　我々野党としても、この問題について党内議論を進めてきました。一方、これまで政府は、一連の式典に全力を尽くした上で対応するとの見解を示すにとどまっております。速やかに本格的な検討を進めていくべきだと考えますが、今後の検討スケジュールはどのようになっておられるでしょうか。総理の御答弁を求めます。\r\n　また、象徴天皇の在り方を今後とも堅持し、安定的な皇位継承を確保していくためには、国民のコンセンサスを得ながら進めていくことが重要でございます。そのためには、国民の総意を探り、現実的な解決策を導き出す、国民の代表が集う場であるこの国会において真摯な議論を行うことが求められているのではないでしょうか。総理の見解をお伺いをいたします。\r\n　次に、このことも予算委員会でやりましたが、恩赦についてお伺いをいたします。\r\n　政府は、天皇陛下が即位を宣言される今月二十二日の即位礼正殿の儀に合わせて恩赦を実施する方向で調整を行っていると報道をされています。皇室の慶弔事に伴う恩赦としては、一九九三年六月の天皇皇后両陛下の御結婚以来、二十六年ぶりとなるそうでございますが、国民には正直、なじみのない制度です。\r\n　そこで、まずお伺いしますが、国民にはなじみのない恩赦という制度について、歴史的意義について、政府の説明を求めます。国民に分かりやすいようにお願いをいたします。\r\n　また、恩赦は、更生への励みになるという意見がある一方で、三権分立の原則から、行政の権限で司法の判断を変えるのが適切なのかという疑問も指摘をされており、恩赦の実施についてはどのように国民の理解を得るおつもりなのでしょうか。政府の答弁を求めます。\r\n　加えて、今回の恩赦は、被害者への配慮や再犯防止推進の観点から、罰金刑を受けた人の資格制限などを回復する復権だけを対象に実施する方向で調整が進められているとも伺っておりますが、その過程では、公平性や透明性を確保し、国民への十分な説明が必要ではありませんか。今後、恩赦が実施される場合、その対象となる罪や刑の種類をどのように定め、どのような手続によって実施されることになるのか、政府の説明を求めます。\r\n　最後に、耳の痛い話かもしれませんが、長期政権の弊害について申し上げなければなりません。\r\n　森友学園への国有地売却問題、加計学園の獣医学部新設問題、毎月勤労統計の不正疑惑、金融庁審議会の報告書受取拒否事案、イージス・アショアの配備候補地への説明の不手際等々、政権の緩み、おごりは枚挙にいとまがございません。そして、ここが重要なところでもありますが、官僚のそんたくが行政の中立公平性をゆがめていると言われるような事態に、残念ながらなってしまっております。また、憲法、法律、規則にのっとって要求する言論の府である国会、予算委員会の開催要求を無視するなど、その強権的体質は看過できません。長きをもってよしとせず、というよりは、権力は腐敗をする、絶対的権力は絶対に腐敗をするというジョン・アクトンの言葉で本日の質問を閉じさせていただきたいと思います。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120015254X00220191008/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120015254X00220191008",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120015254X00220191008/1"
            },
            {
                "speechID": "119614006X00520180323_031",
                "issueID": "119614006X00520180323",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 31,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　もちろん一〇〇％応援という意味でございますけれども、大臣もひょっとしたら遠い昔学ばれた「日本国憲法」という宮沢俊義先生と芦部信喜先生が書かれた御本の中に書かれていることでありますけれども、内閣総理大臣が内閣を代表して国会で代表質問をするということは、国会又は国会議員が内閣の行政権の行使について有効に批判し、これをコントロールすることが可能ならしめられる、内閣が国会に対してかようにその批判を受ける地位に置かれていることこそが憲法六十六条三項に言うところの、内閣は行政権の行使について国会に対し連帯して責任を負うということの意味であるというふうに書かれているわけですね。\r\n　ですから、総理が、御自身がスピーチをされるわけでありますけど、これはこの国会において内閣としてこれをやると、それで議場にいる国会議員の皆様方、それぞれの委員会について、内閣の行政権について、ここは特に参議院でありますから、行政監視、監査の視点から厳しいチェックをしてくださいという意味でありますので、是非、もちろん大臣のこの委員会での所信表明も大変大事だとは思いますけれども、本会議における総理大臣の施政方針におけるその役割というのを環境行政の観点から、ある意味においては総理と同じ村にいらっしゃるわけでありますから、環境のことに関してこれを入れてくださいということを言っていただければというふうに強く思うわけでございます。\r\n　総理が言っておられたところはもちろんあるんですよ。地球温暖化対策ということではなくて、これは外交、安全保障のくくりだというふうに思いますが、私もそれでいいと思います。「パリ協定における二〇五〇年の目標に向けた戦略策定に取り組みます。」、「日本の強みである環境技術で、世界の経済成長と気候変動対策の両立に貢献します。」というところを安全保障、外交のくくりでお話をされておりますけれども、世界に経済成長される前提として、渡辺委員の質問にもありましたけど、国内における地球温暖化対策の問題にも是非関心を持っていただければというふうに思うわけであります。\r\n　外務大臣が替わって、外務大臣の外交演説というのもこの日に行われたわけでございます。大分、いい意味でですが、個性のある外務大臣でございますから、この六つの重点政策、重点課題の中においても、地球規模課題への一層積極的な貢献ということで、「気候変動問題は最も重要な課題の一つです。」ということで外交演説に外務大臣も入れておられます。\r\n　これも時々議論に出るところでありますが、外務省が先日、有識者会合の報告書をまとめられて、昨日も申し上げましたけれども、石炭火力の問題あるいは輸出への公的支援の問題等々、先ほども出ましたね、こういったことについて、環境大臣としてはこの有識者会議の報告をどのように受け止めておられますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614006X00520180323/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614006X00520180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614006X00520180323/5"
            },
            {
                "speechID": "119015262X00120160310_109",
                "issueID": "119015262X00120160310",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 109,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　長浜博行です。\r\n　御意見を拝聴させていただきまして、どうもありがとうございました。\r\n　外交、安全保障の大きな転換点は、やはり一昨年の閣議決定によるところの憲法解釈の変更、そして昨年のいわゆる法整備にあったのではないかなというふうに思っております。多分、お立場は違うかもしれませんが、両公述人におかれましても、外交・安保の転換点ということの観点で御質問をさせていただきたいと思います。\r\n　西元公述人にお伺いをします。\r\n　二〇〇一年九月のアメリカ同時多発テロの後に公述人が書かれた「世界と日本」、「テロ撲滅への多様な国際貢献—日本の安全保障と危機管理対策」の論文を拝読をさせていただきました。\r\n　この九〇年代、湾岸戦争が起きたときに、当時も政党がいろいろありましたが、自公民の三党合意、この民は民主党じゃなくて民社党だったと記憶をしますが、三党合意で自衛隊法百条の五に基づく特例政令ですか、自衛隊機が救出に向かうということも、実現はしませんでしたけど、こういった状況にあったというふうにも思います。\r\n　しかし、国会の議論の中においては、九〇年はＰＫＯ法は廃案になり、そして九二年のいわゆるＰＫＯ国会、この頃に私は政治の場に出させていただいたわけでありますけれども、いわゆる百三十億ドルの資金協力の問題と、日本が何をし得たのかという状況があったというふうに記憶をします。\r\n　そして、九〇年の湾岸危機から経て二〇〇〇年のさっきのアメリカのテロですね、起きたときにも、この集団的自衛権の行使の問題は、ＮＡＴＯやＡＮＺＵＳではもう既に集団的自衛権を行使するという発言をされておりましたから、あのときも日本はどうするんだという議論を同盟国の中においては意識をせざるを得ない状況にあったというふうに思います。\r\n　西元公述人におかれましては、今回の閣議決定によるところの憲法解釈の変更、そしてこの法整備は、いわゆる恒久法を制定をして日本の安全保障を確立すべきだという議論を二〇〇〇年代から展開をされておられたということも存じておりますので、遅きに失したというふうにお考えなのか、あるいはもっと早い時期に、今申し上げた九〇年代にこの議論が整理をされていれば今日本の形はどういうふうに変わっているのか、安全保障上の、あるいは外交上の位置付けの中において、例えば、当然のことながら国連憲章五十一条で言うところの個別も集団的もなく自衛権を発動する状況の中において、世界で集団的安全保障の概念の中においても指導的地位を発揮する国になっているのか、九〇年代にもし安倍政権が今回取ったような形での法整備を行ったらば現在日本の形はどのように変わっているというふうにお思いになっておられるのか、お考えをいただければと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015262X00120160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015262X00120160310/18"
            },
            {
                "speechID": "119014305X00320160224_015",
                "issueID": "119014305X00320160224",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2016-02-24",
                "closing": null,
                "speechOrder": 15,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　ありがとうございました。\r\n　平田参考人には、石炭か原子力かという大型集中ではなくて、もはや再生可能エネルギーによる地方分散型への方向性は理解をしました。\r\n　省エネについては、ちょっと御説明もありましたが、今の質疑を受けてじゃありませんが、熱利用の分野ですね、消費量における熱需要、大変大きく、それには、要するに冷暖房ですね、家庭と業務用、これもう電気やあるいは化石燃料を五割ぐらい使っているというふうに思いますけど、これはＮＥＤＯの調査、エネルギー白書にも出ているところでありますが、この日本での熱利用が効果的に行われていないという状況についての御意見を伺えればというふうに思っております。\r\n　それから、岡部参考人には、先生がおられたところでも、昨日、ジカ熱のクローンですか、まさにウガンダが発症、四七年のウガンダのクローンをつくって、これでワクチンか何かの対応というような状況になっていますけれども、日本の置かれている役割として、創薬、特に先生の場合は、論文を拝見しますと、輸入感染症は否定できないというか、あることを前提ということでありますから、ブラジルへオリンピックを見に行った方が帰ってきたのみならず、二〇年には日本に集まる観光客の皆様方を含めて、これに対応する感染症対応の創薬の分野をどういうふうに考えていけるのか。今の日本の状況の中で、たしか創薬は世界で三位ぐらいの実力は持っていると思いますけれども、この感染症における創薬の問題について。\r\n　それから、勝間参考人には、人間の安全保障の概念の中で、先生は二〇〇〇年のＭＤＧｓに関しては、ＲＢＡの、人権アプローチに関してはかなりネガティブな御意見、使われていないんではないかなという御意見をお持ちだったというふうに思いますが、昨年のこのＳＤＧｓに関しては、ＳＤＧｓの理念の中に人権アプローチがもうそのベースとして支えられていると、こういう指摘もありますが、ＳＤＧｓと人権アプローチの評価について、これをよろしくお願いします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014305X00320160224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014305X00320160224/10"
            },
            {
                "speechID": "119015261X00220160115_038",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 38,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　おっしゃられたとおり、憲法改正でない状況の中において、三権分立の中での最高裁判所から出ている判決、違憲状態ということを重く認識をしなければいけないというふうに思っております。\r\n　国民主権、基本的人権に続く三つ目、これは平和主義というところでございます。憲法の中でも第二章という章立て、条目は一個、九条、戦争の放棄のところでございます。自民党草案におかれましては、戦争の放棄ということが第二章、安全保障に変わっている部分であります。\r\n　これ、さきの国会で議論をして、一九七二年十月十四日、この参議院の決算委員会に政府から提出された見解、集団的自衛権と憲法との関係において、「集団的自衛権の行使は、憲法上許されないといわざるを得ない。」という、これで解決済みだというふうに思っておりますが、どうしたことか、さきの国会では、論理的整合性と法的安定性を全く無視し、憲法の従来の、これは、戦後ほとんどの時期自民党政権でございますが、長年の先輩方の努力で積み重ねた解釈を破壊をするという状態に至っているわけであります。\r\n　イギリス、議会制民主主義のお手本とか、あるいは日本よりは先にやっていたのでということもありますが、イギリスは御承知のように成文憲法ではなく不成文憲法の国であります。一二〇〇年代マグナカルタから始まって、数々の政治家の知恵によって積み重ねられた解釈によって法的安定性と論理的整合性を保っているわけでございます。\r\n　この問題について、私は、今日はその手順といいますか、予算がないわけではないんですけれど、フリップを三枚ということで三枚にしておりまして、四枚目作ろうとしたんですけれども、まあこの三枚目を使おうやということで。資料には、参考資料には入っておりますが、御覧いただければというふうに思っております。\r\n　こういった違憲状態の議員が存在をし続ける中において、二〇一四年の七月の一日に憲法解釈変更の閣議決定がなされたわけであります。全ての始まりはここですから、これが論理のすり替えと私はさっきから申し上げている。法的安定性を無視した閣議決定と申し上げておりますが、これは国会が閉会中になされたことでございます。そして、その年の暮れにはもう選挙、この違憲状態の選挙が行われて、そしてその後すぐに平和安全法制関連二法案を閣議決定をされて、そしてその後またすぐ審議に入っていって、そしてすぐ決めてしまうということであります。\r\n　これは自民党、与党議員の中からでも、やっぱりもちろん自民党議員ですから賛成なんですが、審議の期間として十分なのかどうか。いや、審議時間は十分だよと確かにおっしゃるかもしれません。時間じゃなくて、熟議というか熟成するとか、肉とか魚のことを言っているわけじゃないんですが、法律もやっぱり議論の中で熟成をして、熟議をして結論を出していくという状況の中において、果たしてこの違憲状態の選挙が続く中において、しかも国会閉会中に憲法解釈の変更をやり、議論をしたとおっしゃいますけれども、もうその暮れには解散ですから、衆議院は。そういう状況の中で、何というんですか、ロケット発射のごとくこれを推し進めたという手続について私は大きな疑問を感ずるわけであります。\r\n　六〇年安保と比べるときもありますが、六〇年安保のときの岸内閣は、あれを終えられて退陣をされました。そして区切りを付けて、経済の問題をやるときは、池田勇人内閣が所得倍増計画でまさにイメージを変えてスタートをされたわけであります。\r\n　ですから、総理、これは、まだ平和主義、憲法改正の問題というのは終わっていないんです。そして、前川さんが本会議の代表質問でもお話しになられましたけれども、立場は違うけれども、この問題、集団的自衛権の行使を言うのであれば憲法改正しかないのではないかと。自民党の憲法草案を付けてあります。立場は違いますけれども、こういった考え方の延長線上の中においての集団的自衛権の行使という結論を導くという、そういう論法ではなかったのでしょうか。防衛大臣ではなくて自民党憲法改正推進本部起草委員長にお答えをいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/6"
            },
            {
                "speechID": "118315254X01020130306_015",
                "issueID": "118315254X01020130306",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第10号",
                "date": "2013-03-06",
                "closing": null,
                "speechOrder": 15,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜博行君　民主党の長浜博行です。\r\n　会派を代表して、安倍総理の施政方針演説に対して御質問をさせていただきます。\r\n　我々は何のために国会議員を志したのか、国会議員になったときの熱い初心を思い出して、総理は演説で私たちに訴えました。\r\n　総理と私は、平成五年の選挙で初当選をしました。議場の最前列に並んで座っていたことを思い出します。そのときは、私が与党、総理は野党席でした。壇上には、当時御一緒だった方も座っておられます。\r\n　一九九三年にも政権交代の選挙があったのです。長く続いた自民党政権下でも、年々増えていく社会保障関係費をどのように対処すべきか、議論がされていました。国民に満足していただくためには国民に御負担をお願いするという難しいテーマであったため、大平総理を始め歴代総理が御苦労をされておられました。時の総理、細川護熙総理も、社会保障と税の改革に着手をしようとしましたが、困難な課題でした。\r\n　国民の皆様に安心、安全をお届けする社会保障の再構築と地球環境の保全、安倍総理のお問いかけに対する私の答えであります。\r\n　では、私から総理への質問に入らせていただきます。\r\n　先般の所信表明演説でも、そして今回の施政方針演説においても、私には重要と思われる社会保障政策に対する安倍総理の姿勢が全く見えてきません。\r\n　民主党は、これまで陰に隠れがちだった若年世代や子育て、非正規雇用の問題に光を当て、人に着目した社会保障政策への方向転換が必要であることを示して、その実現を目指してまいりました。この転換は社会の変化に応じていつかは行わなければならなかったことであり、それが二〇〇九年の総選挙による政権交代によってなされたことは、我が国の政治にとって大変意義があったことと考えております。そして、昨年末の総選挙の結果、政権が再び交代しましたが、社会の変化への対応は絶えず続けなければならず、ジャパン・イズ・バックと言って以前の姿に戻ることは許されません。\r\n　年金、医療、介護、福祉、百年安心でしょうか。安倍総理の見解を伺います。\r\n　社会保障と税の一体改革の意義について伺います。\r\n　民主党政権は、高齢化の進展により今後更に社会保障費が増大していくこと、そして、社会保障を維持するためには相応の財源が必要であることについて、現実を直視して国民の間に議論を生み、一定の共通理解をつくることができました。\r\n　ところが、安倍政権になると、強い日本というスローガンの下、安全保障や経済成長を勇ましく前面に押し出す代わりに、社会保障を後景に退けてしまいました。せっかく膨らんだ社会保障に関する国民的議論の機運をしぼませてしまったように思えてなりません。社会保障が将来にわたって恩恵をもたらすかどうかは国民にとって生活に直結する最大の関心事であり、その機能の維持のために努力していくことは政治にとって最大の義務と考えます。\r\n　そこで、総理に伺います。社会保障と税の一体改革の意義について、どのように認識されておられるのでしょうか。\r\n　次に、社会保障制度改革の今後の見通しについて伺います。\r\n　改革の議論は、現在、社会保障制度改革推進法に基づき、社会保障制度改革国民会議において行われているところでありますが、今年八月二十一日の設置期限まで、残された期間はいよいよ半年を切りました。しかも、改革推進法はそれまでに法制上の措置を講ずることまで求めております。夏に参議院選挙が行われることを考えれば、議論を加速しなければならないことは誰の目にも明らかであります。\r\n　ところが、現状は、驚いたことに、改革推進法が求める法制上の措置について、法案提出に限らず柔軟な対応をとの考えを示す閣僚まで現れる有様でございます。これでは、結局のところ、今年の夏を迎えても政府としての明確な形が示されず、将来の社会保障改革の見通しが立たなくなる懸念は拭えません。\r\n　国民会議は内閣に設置され、その主任の大臣は総理であります。その総理に伺います。\r\n　参議院選後に社会保障を先送りしないと明言されましたが、国民会議の議論の取りまとめを行うのは参議院選の前ということでよろしいのか、また、総理として参議院選前に具体的にどのような形で新たなる社会保障制度を国民の前に示そうとしているのか、明確に御答弁を願います。\r\n　次世代育成対策について伺います。\r\n　民主党は、社会全体で次世代育成を進めていくためには、子育て世帯に対する経済的な支援のほかに、子供を保育所に預けて就労できるようにしたり、育児休業の取得を促進したりといった働き方の面での環境整備が必要と考え、重点政策として取り組んでまいりました。いわゆるＭ字カーブを更に改善して女性が安心して働き続けることができれば、結果としてＧＤＰの押し上げにもつながります。\r\n　そこで、まず、就労促進の観点から見た次世代育成の取組について、総理のお考えを伺います。\r\n　また、与党は政権公約において幼児教育無償化を掲げておりますが、その対象は三歳児からであり、ゼロ歳から二歳児までは対象になりません。自民党は、ゼロ歳から二歳までは家庭での教育を第一とすべきとお考えのようでありますが、そうであれば、この間、働く母親が不安なく職場を離れ、後に復帰できるような就労環境の整備を進めて初めてそれが成り立つのではないでしょうか。待機児童の八割以上がこの年齢に集中していることに現実のニーズが表れております。よもや社会や家族の変化に逆行することを前提とすべきではないと思いますが、総理の御所見を伺います。\r\n　さらに、次世代育成に当たっては、子供の貧困の問題も深刻であります。\r\n　我が国の子供の相対的貧困率は平成二十一年で一五・七％であり、これは子供の六、七人に一人、四十人のクラスであれば六人が貧困であることを意味します。民主党は、従前よりこの問題に積極的に取り組み、子供の貧困率削減の数値目標を定めることなどを主な内容とする法案を提出する方向でございます。子供の貧困の現状に対する総理の御認識と今後の対策の方向についてお答えをください。\r\n　いわゆるアベノミクスと財政再建について伺います。\r\n　安倍内閣は、平成二十五年度予算において四十二・九兆円の公債を発行しようとしております。政府はこの額について四年ぶりに税収を下回ったと胸を張っておりますが、十五か月予算という言葉を隠れみのとして二十四年度補正予算における公債を考え合わせれば、実質的な新規公債発行額は税収を上回ることが露呈をいたします。\r\n　野田総理が消費税率引上げを粘り強く説いて法案を成立させた際には、財政再建路線が堅持されたとして長期金利の上昇は免れました。しかし、今回、アベノミクスに沸く一方で、財政規律が緩み、国債の信認が低下して長期金利が上昇する事態になれば、社会保障の機能強化どころではなくなります。現に、今国会において、与野党の議員を問わず財政規律に対する懸念を表明しているところにその危機感が表れております。\r\n　社会保障と税の一体改革が工程上のターゲットにしているのは、二〇一五年、すなわち再来年であり、たとえその間にアベノミクスによって経済が上向いたとしても、喉元過ぎれば熱さを忘れるとばかりに財政再建を先送りにする余裕は全く残されておりません。政府は、経済財政諮問会議で、二〇一三年度の基礎的財政収支の赤字が七％前後になるとの試算を示しました。昨年八月では五・二％でありましたが、それでは一五年までに赤字を一〇年度の六・七％から半減するという国際公約はどのようになさるのでしょうか、お答えをください。\r\n　近年、財政再建が経済成長率を回復させる効果を持つとの実証研究の結果が示されており、財政再建それ自体が成長戦略の一つであると指摘されているところでもあります。持続可能な社会保障の維持のためにも、財政再建の歩みをひとときも止めてはならないと考えますが、総理の御決意を伺います。\r\n　地球温暖化対策について、安倍総理の所見をお伺いいたします。\r\n　私は、昨年末、カタール・ドーハでのＣＯＰ18に出席をし、東日本大震災、福島第一原発の影響があったとしても気候変動問題に対し国民を挙げて取り組むとし、再生可能エネルギーの固定価格買取り制度の導入開始を始め、新しい仕組みを構築することにより社会変革をもたらしていくことを強調をいたしました。\r\n　総理は、六年前の二〇〇七年五月に発表された美しい星へのいざないにおいて、世界全体の排出量を現状から二〇五〇年までに半減という長期目標を世界共通目標とすることを提案なさいました。\r\n　時は移り、今年一月に開催された第三回日本経済再生本部において、総理は、今後の地球温暖化対策の取組について、十一月のＣＯＰ19までに二五％削減目標をゼロベースで見直すことを表明をされたわけであります。\r\n　そこで、二〇五〇年までに全世界半減という目標の第一次安倍内閣での総理の思いと、第二次安倍内閣の方針はどのように整合性を取っていかれるのか、分かりやすく御説明をいただきたいと思います。\r\n　また、対処方針を誤ると、ＩＰＣＣ報告書で述べている気温上昇を二度以内に抑えるためには、現状の先進国の削減目標では達成できないというギガトンギャップを更に広げるのではないかと思いますが、いかがお考えでしょうか。\r\n　この問題と関連させて、停止中の原子力発電所を再稼働させるという発想をお持ちかどうか、化石燃料による発電が増加する中、お考えをお聞かせください。\r\n　私は、グローブ・ジャパンの一員として、各党の環境問題に関心の高い方々と一緒に活動をさせていただいておりますが、再生可能エネルギーの促進については今後どう対応していかれようとしておられるのか、総理の御所見をお伺いいたします。\r\n　中国で発生している浮遊性の微小粒子物質による大気汚染問題についてお伺いをいたします。\r\n　今冬の厳しい寒さによって、中国では、石炭使用による集中暖房、自動車の排気ガスや工場排煙の影響で、一月中旬から北京を中心に大気汚染に伴う濃霧が広範囲に発生していることは御承知のとおりであります。特に、呼吸器の奥まで入り込みやすいことなどから、人への健康に影響が懸念をされるＰＭ二・五は、偏西風に乗り、我が国各地でも基準値の一立方メートル当たり三十五マイクログラムを上回る数値を示しております。総理は、この問題についてどのように対処されるおつもりでしょうか。\r\n　私は千葉県選出なので広大な房総半島を歩き回っておりますが、大変ひどい花粉症であるために大変つらい黄砂が飛んでくる季節になりました。子供や呼吸器系の疾患を抱える方々に対して、どのような配慮をされるのでしょうか。\r\n　越境大気汚染の問題は、ＰＭ二・五にとどまりません。中国沿海部で稼働している原子力発電所、また、これから建設が予定されているものを合わせるとかなりの数になると思われますが、シビアアクシデントの発生時の我が国への影響についてはどのようにお考えでしょうか。\r\n　四月からは、文科省で実施されていた放射性物質の測定業務が原子力規制委員会に移管されます。モニタリング体制も新たな段階に入ると思われますが、拡散予測シミュレーションも行っておられるのか、お答えをください。\r\n　越境大気汚染問題は、発生源で対応しなければ我が国では防ぎようがありません。環境省においても専門家会合が開催されたり、中国との対応策を協議するようになったとも伺いますが、我が国の持つ先端技術と数々の公害を克服してきた経験を移転することによって、中国国民の健康で文化的な生活にも貢献することが日中友好にとっても極めて意義のあることと思いますが、総理の御所見を求めます。\r\n　アスベスト対策についてお伺いをいたします。\r\n　中皮腫と石綿の関連が明らかになってから四十年になりますが、いまだ完璧な診断法や治療法がなく、苦しまれている被害者の方、労災認定が認められず裁判を起こされている御家族や御遺族の方がいらっしゃいます。\r\n　総理は覚えておられないかもしれませんが、私は、二〇〇六年、安倍総理が内閣官房長官のとき、石綿健康被害救済法の本会議質疑で、所管の環境大臣にではなく、あえて官房長官に御登壇いただき御質問をさせていただきました。それは、この問題が内閣を挙げて取り組まなければならないほど歴史的経緯があり、過去のみならず、将来にわたって被害の拡大が危惧されたからであります。総理は、アスベスト問題をどのように認識をされておられますか。\r\n　救済法が施行されてから七年が経過し、その間、医療費、療養手当の支給対象期間の拡大や、救済給付の対象となる指定疾病の追加、特別遺族給付金の支給対象の拡大など、るる改正をしてまいりました。\r\n　今回は、東日本大震災の被災地での事例や、今後建築物の解体の増加が見込まれる中、アスベストの飛散防止対策の更なる強化が必要として、大気汚染防止法の改正案提出が予定をされております。個々の法律の改正も必要でありますが、それでもなおアスベスト対策は不十分だと思っております。全ての被害者が十分な救済、補償を受けられるよう、また、アスベスト疾患の治療方法、医療体制やその除去対策など、総合的に取り組むための枠組みとしての基本法の制定についてはどのようにお考えでしょうか、総理の御所見を伺います。\r\n　今日、私は、社会保障と環境問題を主として取り上げました。二〇〇九年の政権交代の意義は、無機質な箱物から生身の人に政策立案の軸を移動したことにあると私は思っております。いわゆるコンクリートから人への例えであります。国民皆年金、皆保険から半世紀が過ぎ、社会保障をその入りと出の問題を含めて持続可能なものにすることが急務であります。特に、未来の日本を支えてくれる子供たち、今は有権者じゃないので私たちを選ぶことはできません。次の世代の安心、安全を確保しなければなりません。今の地球は未来からの預かり物であります。ですから、環境問題も同様です。\r\n　総理が強調される強い日本、立派な国、強い国は何をイメージされているのでしょうか。国を余り意地になって前面に出すより、立派な人、強い人と、人をまず考えてみたらどうでしょう。その人が集まったものが国なのですから、大分印象が違うと思います。そうすれば、唐突に、共助や公助の精神は、単にかわいそうな人を救うことではありませんといった発言が出てくるはずはありません。強くなければ生きていけない、でも、優しくなければ生きていく資格がない、こういう一節が脳裏をよぎりました。\r\n　どうか、安倍総理におかれましては、健康に御留意の上、国民のために、そして国家のために御尽力をいただきますことを御祈念申し上げ、質問を終わらせていただきます。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118315254X01020130306/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118315254X01020130306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118315254X01020130306/10"
            },
            {
                "speechID": "118013950X00920120828_051",
                "issueID": "118013950X00920120828",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 51,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（長浜博行君）　先生が従前よりＮＳＣの問題に関しては大変造詣が深く、この問題について積極的な発言をいただいていることは官邸でも承知をしているところでございます。\r\n　官邸が司令塔として適切に機能するというこういう会議をつくるということは重要でありまして、先生の御指摘された観点から、官邸を中心とした我が国の安全保障体制の強化については、現在、防衛大綱を踏まえて、官房長官を長とする国家安全保障に関する内閣機能強化のための検討チーム会合を中心に検討を進めているところでございます。\r\n　御指摘いただいた問題点を重要として、政府としてこの問題に引き続き全力で取り組んでまいります。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00920120828/9"
            },
            {
                "speechID": "118013950X00920120828_082",
                "issueID": "118013950X00920120828",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 82,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（長浜博行君）　今回のケース、本件の場合は、我が国における通常の法執行活動の一環ととらえて、安全保障会議の対象ではないと判断をして開催をしなかったということでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00920120828/13"
            },
            {
                "speechID": "118015253X00320120416_089",
                "issueID": "118015253X00320120416",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2012-04-16",
                "closing": null,
                "speechOrder": 89,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（長浜博行君）　先生御指摘のように、四月十三日の金曜日の七時四十分ごろに北朝鮮から何らかの飛翔体が発射をしたという早期警戒情報、ＳＥＷの受信が確認をされたところでございます。その後、情報収集を行いまして、当該飛翔体が洋上に落下した模様だということで、我が国に対する影響はないと考えたところでございます。\r\n　時間が掛かったというところでございますが、八時三十分の時点では、発射に関しては確認中であるけれども我が国領域への影響はないものと考える旨の情報をエムネットを使って伝達をしたところでございます。その後、安全保障会議等々を開きながら、随時、官房長官記者会見等々で情報を発表していったところでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015253X00320120416/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015253X00320120416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015253X00320120416/10"
            },
            {
                "speechID": "118015253X00320120416_101",
                "issueID": "118015253X00320120416",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2012-04-16",
                "closing": null,
                "speechOrder": 101,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（長浜博行君）　これは、その後、安保会議等を開く過程の中において、各国からの情報、あるいは、現在報じられているとおり、地球の、まあ日本からいう水平線の下の段階の中では把握できない。把握できているところのレーダー情報等々を集めた段階の中において確認ができたわけであります。\r\n　特に、十一時の時点での画像といいますか、委員の皆様方が見ておられた、あの本体が既になくなっている状況の中において、十一時五分に開かれた安全保障会議を開催した時点の中において正式に発射をされたということを確認をしたわけでございます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015253X00320120416/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015253X00320120416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015253X00320120416/11"
            },
            {
                "speechID": "118014889X00420120329_023",
                "issueID": "118014889X00420120329",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2012-03-29",
                "closing": null,
                "speechOrder": 23,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "内閣官房副長官",
                "speakerRole": null,
                "speech": "○内閣官房副長官（長浜博行君）　今日の法案審議の過程の中において、先生が持っておられる問題意識が今の御質問の中においても大変理解をできるところだというふうに思っております。\r\n　不正アクセス始めサイバー攻撃への対応というのが、国家の安全保障、危機管理上また国際競争力の発展の基盤として大変重要な課題であることは認識をしております。先ほど松原大臣の発言にもありましたように、映画の００７の世界というよりは、もう現実の中における、サイバーの中における管理をどう考えるかというところに重点が移っているということもよく認識をしているところでございます。\r\n　先生、今アメリカの例を引かれました。大変この分野に造詣の深い議員の御質問でありますが、内閣官房においても、内閣官房長官を議長とする情報セキュリティ政策会議を開催をするなどして、有識者の意見も取り入れながら官と民の情報共有、連携強化等の対策の強化に取り組んでおりますし、関係省庁においても、これを踏まえた体制の推進を構築しているところでございます。政府においても、平素から各府省庁が業務を通じて得たサイバー攻撃にかかわる情報を内閣官房に集約をするとともに、各府省庁との間で適時適切に情報共有がなされる体制の充実を図っているところでございます。\r\n　一つの例でありますが、昨年十二月には関係省庁及び重要インフラ事業者等を集め、これはガスとか電気とか鉄道とか航空とか、こういった業者を集めて情報共有等を行うための横断的な実地の演習も行ったところでございます。これは私も参加をしてやらせていただきましたけれども、平日の日中に、例えば首都圏を中心に停電、通信障害、断水、ガス供給停止の発生を想定した場合に一体どういう対応を取るべきか。これは、自然災害においても起こり得りますし、ひょっとしたら先生の質問の中にあるのかもしれませんが、テロ等々含めて起こり得る場合というのは想定をされるわけでありますから、現実にこういう状況が発生をしたときにどういう対応を取り得るのか。各省庁間だけではなくて民間も含めて演習もしているところでございます。さらに、違法行為に対しては今警察、松原大臣が所管をする警察を始め関係機関間で緊密に連携をして適切に捜査を実施をすることとしているわけでございます。\r\n　また、御指摘いただきました捜査合同タスクフォース、アメリカの例ですか、これを参考にしながら今後とも日々、ある意味においては何かをやろうとする方々にとっても日々進捗する技術といったらいいんでしょうか、こういったことに対応するために、内閣官房においても更に連携強化を各省庁と図りながらサイバー攻撃への対処能力を強化してまいりたいと思っておりますので、先生の御指導もよろしくお願い申し上げます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014889X00420120329/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014889X00420120329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014889X00420120329/4"
            },
            {
                "speechID": "112905274X00119940607_004",
                "issueID": "112905274X00119940607",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 129,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "1994-06-07",
                "closing": null,
                "speechOrder": 4,
                "speaker": "長浜博行",
                "speakerYomi": "ながはまひろゆき",
                "speakerGroup": "改新",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○長浜主査　御異議なしと認めます。よって、そのように決しました。\r\n　　　　―――――――――――――\r\n　　　平成六年度通商産業省関係予算及び財政投融資計画について\r\n　平成六年度の通商産業省関係予算及び財政投融資計画について御説明申し上げます。\r\n　まず、平成六年度における通商産業省の一般会計予定経費要求額は、八千九百八十六億三千七百万円であり、前年度当初予算額八千八百九億七千七百万円に対し、百七十六億六千万円、二・〇％の増加となっております。\r\n　財政投融資計画は、財投規模ベースで九兆九千五百七十八億円と前年度当初計画額九兆四千四百四十四億円に対し、五・四％の増加となっております。なお、この中には産業投資特別会計からの出融資四百十六億円が含まれております。\r\n　次に、重点事項別に、予算及び財政投融資計画の概要につき御説明申し上げます。\r\n　第一の柱は、「創造的革新に向けた構造調整支援と将来の発展基盤の整備」であります。\r\n　我が国経済は、一部に明るい動きが見られ始めているものの、依然として厳しい状況が続いている中、特に経済の中長期的な不透明感、閉塞感を打破し、できるだけ早い時期に我が国経済を安定的、持続的な成長軌道に戻していくとともに、経済改革の一層の推進を図り、中長期的に活力ある豊かさに満ちた経済社会を構築することが必要不可欠となっております。\r\n　このような状況の下、まず第一に、中小企業を始め、意欲ある事業者による現状打破を目指す試みや構造的な環境変化を克服して活力を維持・強化するための事業活動、技術開発を加速する必要があります。\r\n　そこで、新たな事業展開に向けた構造調整支援のため、新規分野を開拓するための独創的な技術開発を行う中小・中堅企業の支援に新規予算二億五千万円等を計上しております。\r\n　また、中小企業対策を強力に推進するため、平成六年度中小企業対策予算として、前年度比九十九億円増の総額二千百四十六億円（他省庁計上分五百九十億円、一般財源化分二百三十七億円を含む。）を計上しております。\r\n　具体的には、中小企業新分野進出等事業費補助金の創設のための新規予算二億五千三百万円を始めとして中小企業の構造調整支援に二十二億六千四百万円、小規模企業対策の推進のため六百三十九億五千百万円一商工会・商工会議所の経営指導員に係る人件費等の一部の一般財源化分二百三十七億円を含む。一を計上するとともに、中小企業事業団の高度化事業の強化のための出資二十億円等による中小企業の経営基盤強化、商店街空き店舗対策等を実施するための予算九億八百万円等による中小企業の活性化支援の推進を図ることとしております。さらに、政府系中小企業金融機関についても、所要の貸付規模を確保し、中小企業の金融の一層の円滑化を図ることとしております。\r\n　また、繊維産業について、情報化対策等による構造改善を推進するため、四億六千九百万円を計上しております。\r\n　第二に、創造的革新の基盤となる情報化、持続的発展基盤の根幹をなす研究開発といった、広い意味の社会資本の整備を加速し、将来の経済発展基盤を整備することが必要であります。\r\n　このため、具体的には、映像情報化社会の実現のための基盤強化に十三億七千九百万円、新情報処理技術開発に四十九億八千六百万円、情報処理振興事業協会の高度プログラム安定供給事業等に産業投資特別会計からの出資四十三億円を計上することにより、情報化投資の促進、情報産業の構造改革、情報処理技術のフロンティア拡大を図ることとしております。\r\n　また、基礎的独創的な研究開発又は社会的使命に応える研究開発を強力に実施するため、先導研究等を内容とする産業科学技術研究開発制度を総合的に推進するための予算二百三十五億八千四百万円等を計上しており、一般会計における平成六年度科学技術振興費は、前年度当初予算に対し一・九％の増加となる総額六百億円を計上しております。また、基盤技術研究センターの事業を推進するため産業投資特別会計において二百六十億円の出融資を予定しており、これらの予算等により、研究体制の整備、研究開発の推進、包括的国際研究協力の推進を図ることとしております。\r\n　なお、工業所有権行政を積極的に展開するため、ペーパーレス計画の着実な推進等審査処理促進施策の充実に三百二十六億九千二百万円計上する等、特許特別会計歳出予定額として七百五十三億四千万円を計上しております。\r\n　第二の柱は、「国際協調型分業構造の構築と地球的課題に対する責任ある対応」であります。\r\n　まず第一に、欧米での深刻な失業問題を背景として各国において国内経済優先の動きが強まりつつある一方、我が国の経常収支黒字が拡大している状況の中、自由貿易体制の維持・強化するとともに、調和ある対外経済関係を構築することが必要であります。\r\n　このような観点から、輸入の拡大等市場アクセスの改善のため、輸入促進地域に対する支援に六億五千万円、政府調達公告のデータベースの構築に新規七千三百万円を計上するとともに、途上国等の支援及び先進国との産業協力、資金協力・技術協力のため、途上国の裾野産業（サポーティング・インダストリー）育成に十億七千五百万円、日米等産業基盤技術研究協力プログラムの創設に新規二億五千百万円、小型民間輸送機（ＹＳＸ）の開発に向けた調査等の推進に十二億三百万円、貿易保険特別会計への繰入れに二百四十二億五千万円、ＯＤＡ予算総額四百八十五億六千五百万円等を計上しております。\r\n　第二に、国際社会に占める我が国の立場にかんがみ、ロシア等市場経済移行諸国支援や、安全保障、地球環境問題、技術、人口等地球的課題に関する国際的な取組みについて、我が国が積極的・主体的な役割を果たす必要があります。\r\n　このため、旧ソ連・東欧に対する市場経済化・民主化支援のため、企業リストラプランの策定を内容とする企業改革等技術的支援の拡充に五億六千二百万円、不拡散型輸出管理による安全保障輸出管理体制の構築に五億四千五百万円、化学兵器禁止条約の円滑な実施に二億四千六百万円を計上しております。また、エネルギー環境国際協力の推進のため、ＴＲＥＥ（国際共同研究開発）構想の推進に一億六千五百万円、グリーン・エイド・プランの推進に百四十億一千八百万円、国際環境アドバイザー制度の創設に新規二千百万円等を計上しております。\r\n　第三の柱は、「環境調和型経済社会の構築と総合的エネルギー政策の新展開」であります。\r\n　第一に、地球環境問題の顕在化や都市型・生活型環境問題の深刻化に対応するため、社会的に有効なメカニズムを構築していくとともに、事業者の自主的・積極的行動を促進していくことが必要であります。\r\n　このため、省資源・再資源化対策の推進に二十八億三千二百万円、企業活動への環境配慮組み込みの促進に八千万円、オゾン層保護対策の総合的推進に五億一千八百万円、化学物質の自主的安全管理の推進に一億一千四百万円を計上しております。\r\n　第二に、中長期的に内外エネルギー情勢の緊迫化が予想される中で、需給両面において、エネルギー政策の新展開を図るため、①新たなエネルギーセキュリティの確保、②新エネルギー開発・導入、省エネルギー対策の推進、③電源立地の総合的推進、原子力・水力・地熱の開発・導入の推進、④エネルギー政策の国際的展開を促進する必要があります。\r\n　このため、エネルギー関係特別会計予算として、石炭並びに石油及びエネルギー需給構造高度化対策特別会計については総額六千八百四十五億七千三百万円、電源開発促進対策特別会計については総額四千百六十二億五千四百万円を計上しております。\r\n　具体的には、まず、新たなエネルギーセキュリティの確保のため、石油公団による天然ガス開発段階への出資に十二億円、ＬＰＧ国家備蓄の推進に十一億円を計上するとともに、石油備蓄の推進に三千四百十三億四千七百万円を計上しております。\r\n　次に、新エネルギー開発・導入等のため、住宅用太陽光発電システムの普及促進に新規二十億三千三百万円、クリーンエネルギー自動車の普及促進に二十億一千六百万円等を計上しております。\r\n　また、電源立地の総合的推進のため、要対策重要電源立地推進対策交付金の創設等に十七億四千五百万円等、エネルギー政策の国際的展開のため、発展途上国における省エネルギー対策の促進に四十九億七千万円等を計上しております。\r\n　第四の柱は、「ゆとりと豊かさを実感できる生活の実現」であります。\r\n　多様な価値観の実現が可能となるような経済社会を構築するため、消費者、生活者の視点を重視し、総合製品安全対策、東京一極集中の是正と地域活性化、流通システムの活性化・効率化の推進、高齢化社会への対応、生活創造によるゆとりある社会の実現等を推進する必要があります。\r\n　このため、具体的には、事故防止対策及び被害救済対策両面からなる総合製品安全対策の推進に七億四千七百万円、流通システムの活性化・効率化の推進に百三十八億五千万円、高齢化社会へ対応するための医療福祉機器の技術研究開発・普及促進に十一億九千九百万円、住環境改善のための生活価値創造住宅開発プロジェクトの推進に新規八千五百万円、伝統的工芸品産業の振興に五億七千万円等を計上しております。\r\n　また、東京一極集中の是正と地域活性化については、産業再配置促進費補助に六十六億五千五百万円、産業業務施設再配置促進対策に産業投資特別会計からの出資十二億円、工業用水道整備事業の推進に他省庁計上分をあわせ二百五十七億円、休廃止鉱山鉱害防止事業の推進に三十九億七千四百万円等を計上しております。\r\n　以上のほか、アルコール専売事業特別会計につきましては、歳出予定額三百二十八億一千五百万円、貿易保険特別会計につきましては、歳出予定額九千七百三十六億七千百万円を計上しております。\r\n　以上、平成六年度通商産業省関係予算及び財政投融資計画につきまして、その概要を御説明いたしました。\r\n　　　　―――――――――――――",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112905274X00119940607/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112905274X00119940607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112905274X00119940607/2"
            }
        ]
    }
]