{
    "repr_name": "大石あきこ",
    "speeches": [
        {
            "speech_id": "121104889X00920230329_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-29",
            "speech_text": "○大石委員　れいわ新選組、大石あきこです。\r\n　この法案で感染症パンデミックの司令塔機能の統括庁をつくったとして、コロナ失策のお茶を濁そうという岸田政権のこのやり方を許すことはできません。\r\n　この三月に何が起きたか、御存じですか。全国の国立病院の労働者がストライキを実施したんです。この日本でストをやるってどれだけの決断が要ることか。\r\n　このストをした医療労働者、何を訴えたか、御存じでしょうか。\r\n　一つは、労働条件の改善。これは、元々、国が医療費、医療を削減するという政策を長年続けて、人員不足が病院にあった。そこにコロナがやってきて、医療従事者は人生も横へ置いて全力対応した。なのに、国は、四度の改善要求も無視して、物価高に対応する賃金すら保障しなかった。これがストの背景の一つです。\r\n　もう一つには、総理が、医療削減の反省がないどころか、公的病院に積み立てさせたお金、七百五十億円を防衛費に回すと決めた。昨日、その予算が通りました。あり得ない。この積立金は、独法化した公的病院の医療機器更新など、医療のために確保させてきたものです。\r\n　岸田総理は、これに関連する防衛財源確保法の審議入りも狙っていると。これ、何をやっているんですか、今。どれだけ医療労働者の気持ちを踏みにじるのか。もう岸田政権は総辞職しても足りないんです。万死に値する。\r\n　これは野党ももっと戦わなきゃいけないですよ。国会の外はストなのに、この中では、このぬるま湯は何なんでしょうか。時間潰しの儀式じゃないんですか。\r\n　この質疑でもずっと訴えてきたことです。このパネルを見てください。これは、地方衛生研究所の、過去二十年に人員が削減されてきたよね、そういうグラフなんですけれども、これも構図はずっと同じなんですよ。官民問わず、どこでも同じなんです。日本で起きているのは、これ。これは衛生研究所の二十年ですけれども、労働者を人件費だコストだとカットをし続けて、人減らしや、技術継承を捨ててきたんです。これは全国でも減っている。そして、大阪のように、それを真に受けた政治勢力、維新ですけれども、そういった方が与党を占めたとき、更に極悪になるとずっと訴えてきたんです。\r\n　でも、内閣官房の後藤大臣は、平時からパンデミックに備えてＰＤＣＡを回すと、本日も言ったし、質疑の中で十回ぐらい言っていますけれども、でも、こういったことへの具体的対策、パンデミックやこれまでの間違った人減らし、これへの反省は全くないんですよ。それはそうですよね、これからもコストカットして、蓄えたものを軍事費に使うという政権なんですから。\r\n　だから、答えは一つ。この法案は駄目なんです。そして、総理には内閣総辞職を求めます。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00920230329/76",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　この法案で感染症パンデミックの司令塔機能の統括庁をつくったとして、コロナ失策のお茶を濁そうという岸田政権のこのやり方を許すことはできません",
                "どれだけ医療労働者の気持ちを踏みにじるのか",
                "もう岸田政権は総辞職しても足りないんです",
                "\r\n　これは野党ももっと戦わなきゃいけないですよ",
                "そして、大阪のように、それを真に受けた政治勢力、維新ですけれども、そういった方が与党を占めたとき、更に極悪になるとずっと訴えてきたんです",
                "\r\n　でも、内閣官房の後藤大臣は、平時からパンデミックに備えてＰＤＣＡを回すと、本日も言ったし、質疑の中で十回ぐらい言っていますけれども、でも、こういったことへの具体的対策、パンデミックやこれまでの間違った人減らし、これへの反省は全くないんですよ",
                "この法案は駄目なんです"
            ]
        },
        {
            "speech_id": "121105261X01320230222_333",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○大石委員　れいわ新選組、大石あきこです。\r\n　今国会で予算案が、審議が大詰めだというんですけれども、結局、何も変える気がなくないですか。\r\n　時間がないので、質問します。\r\n　パネルの一です。\r\n　先日、二月十六日、予算委員会中央公聴会で、公述人として京都大学の柴田准教授が、二〇二五年までに本気の少子化対策が必要だ、これは最後のチャンスなんだと言いました。二〇三〇年代に出生率を上げるんだ、その対策は、安定した雇用、子育てする大人に時間とお金に余裕が要るんだ、例えば保育士のお給料を大幅に上げる、例えば奨学金やローンを背負わず教育を受けられる、そんな制度を最低五年くらいやって、安心して産めると若い世代に思ってもらうんだ、そのために、お金が追加で九兆円前後必要になると計算されていました。\r\n　岸田総理は、子供予算について、防衛費との関係において取組が見劣りするわけではないという趣旨で、支出ボリュームをＧＤＰ比二％を四％に、いや、その発言は取り消しなんだと迷走しているようなんですけれども、そうじゃなくて、国民のために何をやるか、大事なことはそこではないですか。\r\n　岸田総理、この中央公聴会での具体的な対案の公述を受けて、少子化対策の原点に立ち返り、予算案を見直されますか。イエスかノーかでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/333",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　今国会で予算案が、審議が大詰めだというんですけれども、結局、何も変える気がなくないですか",
                "\r\n　岸田総理は、子供予算について、防衛費との関係において取組が見劣りするわけではないという趣旨で、支出ボリュームをＧＤＰ比二％を四％に、いや、その発言は取り消しなんだと迷走しているようなんですけれども、そうじゃなくて、国民のために何をやるか、大事なことはそこではないですか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_335",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○大石委員　つまり、ノーということみたいなんですよね。抽象的にいろいろ言われても、見直さないなら、これは何のための公聴会なのか、この場もそうですけれども。公聴会の場でも、自民と公明党の委員も熱心に聞くふりをしていたんですよ。予算案を通すためのただの儀式、時間潰しですか。\r\n　次に行きます。\r\n　維新府政が進める大阪のカジノも、岸田総理、絶対に承認してはなりません。\r\n　パネル三を御覧ください。\r\n　夢洲の大阪カジノ誘致をめぐって問題が多発しています。四つにまとめました。\r\n　不動産鑑定の違法性の疑いが出ています。収支計画の根幹が揺らいでいます。一月には住民が監査請求、二月には大阪市の議会で問題が指摘されています。これは、ＩＲを含まない鑑定というものに瑕疵があったんだという指摘です。\r\n　二つ目。大阪府の土壌対策の方針がいまだに決まらない中で、国に承認をただ迫るという異常な状態です。去年七月には市民が提訴、市側は、三月末まで意見表明できないと内容を隠匿しております。大阪府は、土壌対策会議を昨年十二月に開いたんですけれども、対策は引き続き検討ということで、すなわち、対策は未定と。ちなみに、議事概要は公開されておりません。\r\n　三つ目。大阪カジノ承認の必須項目、住民合意は全くありません。住民による住民投票請求、監査請求、訴訟がやまない状況。見るに見かねてか、自民党の府議団が住民投票条例案を提出するという二月議会の動きになっています。\r\n　四つ目。世界のカジノはオンラインに移行しており、過大な来場見込み、年間一千六百万人はあり得ない。これは元々あり得ないんですが、夢洲の隣にあります人気施設ＵＳＪ、これは年間一千万人を超すのも非常に苦労されています。なので、元々あり得ない見込み。そしてインテックス大阪、これは夢洲のまた隣にある、ＭＩＣＥみたいなものなんですけれども、このインテックス大阪の三分の一のＭＩＣＥしかない。国際競争力はないどころか、隣のインテックス大阪との競争力すらない。（発言する者あり）具体的事実ですよ。あり得ない。このような惨状。\r\n　岸田総理、承認は余りにもあり得ませんとお伝えして、時間がないので、次に行きます。\r\n　防衛費増額について、パネルの二です。\r\n　二月十六日、中央公聴会での、拓殖大学の川上教授に私の方が質問をしました。バイデン政権は、アメリカと中国の対立が民主主義バーサス専制政治と位置づけている、でも、これは川上教授はフィクションと考えていますか、そのように質問したんです。次のようにお答えになりました。アメリカが自分の覇権体制を逃さないために必死になって同盟国の力を使いながら、自分の力が落ちたので、そのフィクションを守ろうとしているのだと。\r\n　自民党政権やマスコミによって、今、中国脅威論があおられ、これは正義の戦争準備なんだ、日本国民を守るために必要なんだとの世論がつくられている。でも、防衛費増額に賛成する為政者や学者は、これはフィクションだ、作り話だと知って、資本家の利益の最大化を図る。そんな不誠実な構図の中で、アメリカの言い値で武器を買うような防衛費増額が正当化されるのは許されません。戦争に突入したら、国内経済、国民生活はぼろぼろになるだけです。\r\n　れいわ新選組は、積極財政を唱え、国に財源はあるとしていますが、財源とは国内供給力のことにほかなりません。戦争経済はこの供給力を致命的に奪います。\r\n　かつての日本でもそうです。戦費調達は予算全体の七割、特会で八割に上り、アメリカ、イギリス、ドイツは多くても五割程度。一たび台湾海峡をめぐって米中が激突することになれば、日本はその戦争に巻き込まれ、戻れない戦争経済に突入します。\r\n　岸田総理、アメリカの覇権を守るためのフィクションに日本がつき合うのは許されません。防衛費増額はやめてください。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/335",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　維新府政が進める大阪のカジノも、岸田総理、絶対に承認してはなりません",
                "収支計画の根幹が揺らいでいます",
                "なので、元々あり得ない見込み",
                "アメリカが自分の覇権体制を逃さないために必死になって同盟国の力を使いながら、自分の力が落ちたので、そのフィクションを守ろうとしているのだと",
                "でも、防衛費増額に賛成する為政者や学者は、これはフィクションだ、作り話だと知って、資本家の利益の最大化を図る",
                "そんな不誠実な構図の中で、アメリカの言い値で武器を買うような防衛費増額が正当化されるのは許されません",
                "戦争に突入したら、国内経済、国民生活はぼろぼろになるだけです",
                "\r\n　れいわ新選組は、積極財政を唱え、国に財源はあるとしていますが、財源とは国内供給力のことにほかなりません",
                "\r\n　岸田総理、アメリカの覇権を守るためのフィクションに日本がつき合うのは許されません",
                "防衛費増額はやめてください"
            ]
        },
        {
            "speech_id": "121105262X00120230216_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○大石委員　でも、やはり多くの国民の方がこれがフィクションだと思っていない中で、防衛費増額が正しいのかどうかというのが議論されるというのは、私は、不誠実であり、危険だなというふうに思います。\r\n　私は、まず前提として、防衛費増額というのが、アメリカの軍需産業ですとか、日本でも一部の資本家の方の大きな利益にはなるでしょうけれども、多くの国民にとってはマイナスのことだと思っております。特に沖縄ですよね。沖縄を度々犠牲にして平和を構築するということは、まず不可能ですし、やってはならないというふうに思っていますが、いわゆる内地といいますか、本土の国民、住民の方に、私も大阪ですけれども、もっと、この問題はみんなの問題なんだよ、こういうことをするとみんなにとってよくないんだということを知っていただきたいなと思って、そういう観点から前泊博盛教授にお伺いしたいと思っています。\r\n　棄民政策と私は冒頭言いましたが、やはり防衛費増額というのは非常に大きな問題でして、敵基地攻撃能力の保有などは、米軍需産業からの日本の買物を増やす一方で、その軍備強化をしたとしても、むしろ沖縄を含めた日本全体の安全を損なうのではないかと考えています。軍備強化は必然に、人々への予算配分、民生部門への資源配分を損なってしまうのではないでしょうか。\r\n　れいわ新選組の決意文というのがあって、その一行目は、この国を守るとはあなたを守ることから始まるんだ、そのような決意文なんです。\r\n　このような考えに立ったときに、人々の安全な暮らし、あなたを守るんだという立場からは、国の安全保障の前提となるものをかえって脅かすのではないかと考えるんですけれども、前泊教授のお考えをお伺いしたいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/101",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "○大石委員　でも、やはり多くの国民の方がこれがフィクションだと思っていない中で、防衛費増額が正しいのかどうかというのが議論されるというのは、私は、不誠実であり、危険だなというふうに思います",
                "\r\n　私は、まず前提として、防衛費増額というのが、アメリカの軍需産業ですとか、日本でも一部の資本家の方の大きな利益にはなるでしょうけれども、多くの国民にとってはマイナスのことだと思っております",
                "\r\n　棄民政策と私は冒頭言いましたが、やはり防衛費増額というのは非常に大きな問題でして、敵基地攻撃能力の保有などは、米軍需産業からの日本の買物を増やす一方で、その軍備強化をしたとしても、むしろ沖縄を含めた日本全体の安全を損なうのではないかと考えています",
                "軍備強化は必然に、人々への予算配分、民生部門への資源配分を損なってしまうのではないでしょうか"
            ]
        },
        {
            "speech_id": "121105262X00120230216_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○大石委員　ありがとうございます。\r\n　前泊教授にもう少しお伺いしたいと思うんですね。\r\n　れいわ新選組は、積極財政ということで、国債を発行して介護とか保育の予算を倍増するとか、教員をもっと増やせとか、そういうことを常々言ってきたんです。一方で、国はそのたび、お金はない、お金はないと言っていたんですが、この度、防衛力の増大、四兆円に関して、実は国債もこういうやり方があってねみたいなことを言い出していて、そのときに国の財源というのが問題というか議論になるんですけれども、国の財源というのは国内の供給力のことですね。ですので、国内の供給力が大丈夫なうちは国債を発行しても通貨が下がらないんですけれども、何に使うのかというところが非常に問題なんだと思っています。\r\n　財源を戦争や軍備のために使うと、社会の供給力を戦争に取られてしまい、日本経済のよい循環にならない、そのようなことを御示唆されたと思うんですね。戦争経済は、ごく一部の人にはぬれ手にアワのチャンスだとしても、大多数の国民にとっては、大事な供給力、生活のために必要なもの、例えば、食料の生産ですとか、住宅建設ですとか、先ほど言っていたような介護とか、人が人を見るような大事なお仕事というもの、供給力が毀損され、生活水準が苦しくなるというのは、さきの大戦の教訓でもあったかと思います。\r\n　アメリカの事情にもお詳しい前泊教授にお伺いしたいですけれども、アメリカは軍産複合体が国の経済に浸透してしまい、アメリカは十年に一度戦争しないとやっていけない体質だとも言われるんですけれども、日本は今、抑止力強化の下にこういった戦争経済への道を歩もうとしている。四月に経済安全保障法というのも通ってしまいましたけれども、それを入口にして戦争経済への道を歩もうとしていると私は危惧しております。\r\n　先生はアメリカを見て、ＩＴ産業や軍需産業のハイテク化が進む一方で、アメリカのインフラの弱体化などにも何か御意見があればお聞きしたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/103",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "ですので、国内の供給力が大丈夫なうちは国債を発行しても通貨が下がらないんですけれども、何に使うのかというところが非常に問題なんだと思っています",
                "\r\n　財源を戦争や軍備のために使うと、社会の供給力を戦争に取られてしまい、日本経済のよい循環にならない、そのようなことを御示唆されたと思うんですね",
                "戦争経済は、ごく一部の人にはぬれ手にアワのチャンスだとしても、大多数の国民にとっては、大事な供給力、生活のために必要なもの、例えば、食料の生産ですとか、住宅建設ですとか、先ほど言っていたような介護とか、人が人を見るような大事なお仕事というもの、供給力が毀損され、生活水準が苦しくなるというのは、さきの大戦の教訓でもあったかと思います",
                "四月に経済安全保障法というのも通ってしまいましたけれども、それを入口にして戦争経済への道を歩もうとしていると私は危惧しております"
            ]
        },
        {
            "speech_id": "121105262X00120230216_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○大石委員　アメリカの経済状況に加えて、そういった、やはり日本がアメリカに従属させられているというところからも、それを見直すことで新たな財源も生まれるのではないかということを御指摘いただいたと思います。\r\n　私は今、国会議員としてここにいるんですけれども、やはり、その前に一人の人間として、また、子を持つ親として、本当に今、恐怖しています。防衛費増額というのがこんなに簡単に進められて、川上公述人にも今日ありていに語っていただいてよかったと思いますけれども、そういった、私に言わせればフィクションでの正義の戦争というものが行われ、その欧米に日本が追随していく、その犠牲になるのは、まず真っ先に沖縄です。沖縄を日本の捨て石にさせてはならない、それから日本をアメリカの捨て石にさせてはならない、そのような思いを今日改めて強めましたので、本当に皆様にはありがとうございました。\r\n　まだ少しありまして、清水公述人に是非お伺いしたいです。\r\n　棄民政策と言ったもう一つには、労働者を使い捨てにしてまで、国がぼろぼろになっているじゃないか、そのように感じているんです。\r\n　連合の清水事務局長にお伺いしたいんですけれども、教育予算の削減問題についてなんです。\r\n　日教組御出身の清水事務局長は御存じと思うんですけれども、今、教育現場で異次元の教員未配置が起きているということで、学校の教員が過労死レベルの残業を、給特法の下で、不払いのままやらされている。教員不足は、文科省が把握しているだけでも、二〇二一年四月時点で二千五百五十八人、二千五百人を超える欠員がありました。精神疾患で休まざるを得ない先生も高止まりしておりまして、学校現場が回っていない。\r\n　それに対して今政府がどうしているかというと、残念ながら、教員削減を続けている。昨年度、二〇二二年四月では三千三百二人の教員予算の削減、それから、今回の四月からですけれども、更に二千四百七十四人の教員予算を削減しようとしているんですね。\r\n　日教組の要求を拝見しますと、教員の基礎定数、加配定数、いずれも改善を求めておられますし、不払い残業の給特法も廃止を求めておられ、非常に真っ当な要求だと思うんですね。\r\n　学校の先生を計画的に採用、育成をもっともっとしていかないといけないと考えているんです。具体的には、二〇〇五年からなくなった教員定数改善計画を復活させて、また、教員の基礎定数を一・五倍にするくらい必要だと考えているんですね。小中学校で基礎定数を一・五倍にすると、年間約二兆円ぐらいの予算が必要となります。\r\n　私は、学校現場の声を踏まえれば、基礎定数、一・五倍ぐらいは必要なんじゃないかなと思うんですけれども、その辺、現場の実態をよく知っておられる公述人からもお伺いしたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/105",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　私は今、国会議員としてここにいるんですけれども、やはり、その前に一人の人間として、また、子を持つ親として、本当に今、恐怖しています",
                "防衛費増額というのがこんなに簡単に進められて、川上公述人にも今日ありていに語っていただいてよかったと思いますけれども、そういった、私に言わせればフィクションでの正義の戦争というものが行われ、その欧米に日本が追随していく、その犠牲になるのは、まず真っ先に沖縄です",
                "沖縄を日本の捨て石にさせてはならない、それから日本をアメリカの捨て石にさせてはならない、そのような思いを今日改めて強めましたので、本当に皆様にはありがとうございました",
                "\r\n　棄民政策と言ったもう一つには、労働者を使い捨てにしてまで、国がぼろぼろになっているじゃないか、そのように感じているんです",
                "\r\n　それに対して今政府がどうしているかというと、残念ながら、教員削減を続けている",
                "\r\n　日教組の要求を拝見しますと、教員の基礎定数、加配定数、いずれも改善を求めておられますし、不払い残業の給特法も廃止を求めておられ、非常に真っ当な要求だと思うんですね",
                "\r\n　学校の先生を計画的に採用、育成をもっともっとしていかないといけないと考えているんです"
            ]
        },
        {
            "speech_id": "121105262X00120230216_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2023-02-16",
            "speech_text": "○大石委員　よろしくお願いします。れいわ新選組、大石あきこです。\r\n　本日、公述人の方々のお話を聞いていまして、やはり、この三十年以上、この国で人や社会が捨ておかれて、一部の投資家の、投機家の方だとか資本家の方が肥大化していると。その結果としての危機というものを様々語っていただいたのだと思います。\r\n　やはり、人をお世話するお仕事ですとか、又は空の下で農地を守るようなお仕事、こういったものは、世の中で言う生産性となると、どうしても低くなってしまいますよね。人間集約といいますか、人件費が高い分野、そういうものを、生産性の高いものに産業を移行といっても、私たち社会に必要なものですから、だから、穴を埋めるのはやはり政府の力しかないんだ、そのように私は考えております。\r\n　そのように考えたときに、今国会の岸田政権の予算案、少な過ぎるんとちゃうかと。特にその分野に。防衛費には増額しまくっても、その分野に余りにもお金がついていないんじゃないかなと思いまして、皆さんに御質問していきたいと思います。\r\n　今日、予算委員会のこういった質疑があって、午前と午後の間の休憩時間に院内集会というのがありまして、そこでも私学の保護者の方々が集まって教育の無償化を求めるという集会をされていました。本当に切実な声で、年二回ぐらい来られていて、でも、その制度が一向に通らない。本当に、その方々、また子供たちからしたら、人生一回きりの中で全然進んでいないんだと。\r\n　柴田悠先生の資料でも、危機感ですよね、これは。少子化、子供の未来を救う少子化対策にこれだけのお金が要るんだよと。長期的、短期的、合わせて八・八兆円から九・七兆円という。これをやらぬと少子化は止まらないよという、その危機感の表れとしてこれだけの資料を用意していただいていて、そういった国会の外の危機感というのはすさまじいんですけれども、まだまだ、国会の中や政府において対策というのが、まだまだというか、危機的に遅いんじゃないかなというふうに感じております。\r\n　柴田悠先生にこれだけ振っておきながら質問しないんですけれども、資料がまとまっているからです。でも、後で連絡先を教えてください。\r\n　最初の御質問を、柴田明夫先生に是非御質問したいんですけれども、農業のことで是非教えていただきたいんですね。\r\n　柴田明夫先生に資料をいただいている二枚目、「本日、申し上げたい点」というところで、一番下のところで「予算」と。これだけちょっと大きめのフォントで下線を引いておられて、本当に大事なことだと思っています。\r\n　柴田明夫公述人の方で、国の予算で、何兆円単位で足りないぞという、もしそういう試算があれば教えていただきたいんですけれども。もしなければ、私、数年前に、農家の方に教えてもらって、田園風景を守りたいやろうと。守りたい場合、いろいろその人が試算されて、大体年間二兆円ぐらいだったんですよ。今お米の需要が減っているけれども、それを例えば飼料米に回すとか、そうしたときに、どうしてもお給料の補填をしないといけないからとか、棚田の方が大変やからちょっと多めに出さないといけないんだとか、いろいろ試算をしたら大体年間二兆円ぐらいだったんですけれども、そういった水田、里山を守るアイデアとして考えた二兆円がどうか。\r\n　そのどっちでもいいんですけれども、もし、これぐらいのオーダーの予算が要るぞ、あるいは、水田を守る取組としての二兆円の私のアイデア、どう思われるか聞かせていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105262X00120230216/195",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "人間集約といいますか、人件費が高い分野、そういうものを、生産性の高いものに産業を移行といっても、私たち社会に必要なものですから、だから、穴を埋めるのはやはり政府の力しかないんだ、そのように私は考えております",
                "\r\n　そのように考えたときに、今国会の岸田政権の予算案、少な過ぎるんとちゃうかと",
                "防衛費には増額しまくっても、その分野に余りにもお金がついていないんじゃないかなと思いまして、皆さんに御質問していきたいと思います",
                "本当に、その方々、また子供たちからしたら、人生一回きりの中で全然進んでいないんだと",
                "これをやらぬと少子化は止まらないよという、その危機感の表れとしてこれだけの資料を用意していただいていて、そういった国会の外の危機感というのはすさまじいんですけれども、まだまだ、国会の中や政府において対策というのが、まだまだというか、危機的に遅いんじゃないかなというふうに感じております",
                "これだけちょっと大きめのフォントで下線を引いておられて、本当に大事なことだと思っています",
                "もしなければ、私、数年前に、農家の方に教えてもらって、田園風景を守りたいやろうと",
                "今お米の需要が減っているけれども、それを例えば飼料米に回すとか、そうしたときに、どうしてもお給料の補填をしないといけないからとか、棚田の方が大変やからちょっと多めに出さないといけないんだとか、いろいろ試算をしたら大体年間二兆円ぐらいだったんですけれども、そういった水田、里山を守るアイデアとして考えた二兆円がどうか"
            ]
        },
        {
            "speech_id": "121105261X00820230208_304",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○大石委員　知らないでしょうね。\r\n　今、教育現場では欠員だらけになっていて、パネル二のように、文科省も認識はしているんです。\r\n　文科省の調査で、二〇二一年四月時点で配置予定だった教員のうち、二千五百五十八人が欠員で確保できなかった。実態は更にひどい数字なんですね。というのも、先ほど言ったように、体育の先生が英語を教えて欠員の穴埋めをしたらその欠員はカウントされないというルールなので、実際はこの二千五百五十八よりも欠員が多いんですけれども、この欠員を場当たり的にしのぐために、免許のない人に臨時免許を与え、そして又は、欠員のまま、生徒が学校内で待機生徒になっています。教員は授業に追われ、過労死レベルの残業、でも残業代は出ない、悪法、給特法の下で働かされている。とにかく、とんでもないことになっているんですね。\r\n　それで、この危機的な状況のときに岸田総理は何をしてくれたかなんですが、パネル三を見てください。政府の予算案、先ほど、二〇二一年四月に二千五百人を超える欠員の話をしていました。その翌年度、二〇二二年四月時点で三千三百二人の教員予算を削減しています。そして、今回の予算案、この四月から更に二千四百七十四人の教員予算を削減しようとしています。おかしくないですか。欠員が出ているのに、過労死レベルの残業実態なのに、教員予算を削減。\r\n　防衛費は、四兆円増額しろとアメリカや資本家に言われたら、承知しましたとすぐ増額をやろうとして、でも、国内の学校現場は放置、切捨てなんですか。こんなの、棄民ですよね。前の国会でも総理に言いました。資本家の犬になったら駄目だと。あなたの飼い主は国民じゃないですかと。\r\n　岸田総理、今回の予算案、我ながらむちゃくちゃな予算案だったな、政府予算案を変えようと思いましたか。イエスかノーかでお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/304",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　今、教育現場では欠員だらけになっていて、パネル二のように、文科省も認識はしているんです",
                "\r\n　防衛費は、四兆円増額しろとアメリカや資本家に言われたら、承知しましたとすぐ増額をやろうとして、でも、国内の学校現場は放置、切捨てなんですか"
            ]
        },
        {
            "speech_id": "121105261X00820230208_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○大石委員　必要な予算をつけていたら、なぜ欠員が出るんですか。だから、認識レベル、危機感から違っているんです。駄目なんです。予算を変えて、教員を一・五倍ぐらいにしないといけない。\r\n　パネルの四、教員を一・五倍にするために必要な予算を積算しました。約二兆一千四百億円です。小泉構造改革以来、地方は犠牲になり続けているのですから、これらは本来、国がお金を出すべきです。合計二兆円程度、できるじゃないですか。国には通貨発行権がある。このまま防衛費を四兆円増額して、教員定数は予算削減する。それならもう、岸田総理、一刻も早く辞めてください。\r\n　教員が欠員している最大の原因は、この国が教員を計画的に育成し採用するという発想そして仕組みをなくしたこと。その背景にあるのが、小泉構造改革によってもたらされた教育の市場原理の持込み。それがどれだけ地方を破壊したか。\r\n　例えば大阪。維新の教育行政は教育への市場原理の持込みそのものです。二〇一八年、当時大阪市長だった吉村現知事は、子供の学力テストの結果が低かったら、教員の賃下げそして学校の補助金を減らすことまで企てました。逆だ、逆。何も分かっていないんです。当時、現場や保護者の反対も強く、地方公務員法に抵触するとして吉村氏は制度導入を断念しましたが、似たような制度を入れています。そして、地域の大切な学校をすごい勢いで廃校に追い込んでいます。\r\n　これは最たる例ですが、全国で、多かれ少なかれ、こんなことをやった結果が、取り返しのつかない異次元の欠員、教員の命の危機、地方の衰退。国を守ると言うなら、今すぐ国民にお金を使ってください。\r\n　大体、岸田総理は国民を守るためのお金は使っていない。アメリカと資本家のために使っているんですね。防衛、防衛と言っていますけれども、国民を守る、やっていない。さっきの赤嶺さんの質疑でもそうでした。今回の予算委員会でも明らかにされています。敵基地攻撃能力は、日本に危害を加えていない国を日本が先制攻撃して、それへの反撃がなされる、新たに日本に危害を加えられる仕組みだと。\r\n　国民を守らない政権は要りません。岸田総理、今すぐ辞めていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/310",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "小泉構造改革以来、地方は犠牲になり続けているのですから、これらは本来、国がお金を出すべきです",
                "このまま防衛費を四兆円増額して、教員定数は予算削減する",
                "それならもう、岸田総理、一刻も早く辞めてください",
                "維新の教育行政は教育への市場原理の持込みそのものです",
                "国を守ると言うなら、今すぐ国民にお金を使ってください",
                "防衛、防衛と言っていますけれども、国民を守る、やっていない",
                "\r\n　国民を守らない政権は要りません"
            ]
        },
        {
            "speech_id": "121105261X00720230206_426",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-06",
            "speech_text": "○大石委員　国には通貨発行権があります。できますよね。お金の順序が今は資本家優先で、防衛費四兆円増額にはゴーサインを出している状況、これを変えなければいけません。今日は総理、来ていないんでしょうか。次に聞いてみたいと思います。\r\n　私たちれいわ新選組は、岸田政権の異次元の売国棄民予算を許さずに、真の子供支援のため、大幅な教員予算増加を求めてまいります。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/426",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "お金の順序が今は資本家優先で、防衛費四兆円増額にはゴーサインを出している状況、これを変えなければいけません",
                "\r\n　私たちれいわ新選組は、岸田政権の異次元の売国棄民予算を許さずに、真の子供支援のため、大幅な教員予算増加を求めてまいります"
            ]
        }
    ]
}