{
    "repr_name": "茂木敏充",
    "speeches": [
        {
            "speech_id": "117905261X00320111108_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○茂木委員　なかなか、Ｇ20で堂々と表明された割には質問に対しては歯切れが悪いな、こんなふうに私は思っているところでありますが、もちろん、税制の抜本改革法案、これが悪いと言うつもりはありません。問題なのは民主党のこれまでの対応だと私は思っています。\r\n　民主党は、政権交代前、四年間は消費税は上げる必要がない、こういうふうに主張されてこられました。税制抜本改革案の内容、そして、スケジュールのあります平成二十一年度の税制改正の附則百四条、これが含まれております税制改革、二十一年度にも民主党は反対をされました。そして、民主党の政策インデックス二〇〇九を拝見しますと、消費税については現行の税率五％を維持する、こういうふうになっております。政策を百八十度転換しているわけであります。\r\n　消費税の成立を期す、そういうことでありましたら、その前に改めて国民の皆さんに信を問うのが筋だと思いますが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木委員　なかなか、Ｇ20で堂々と表明された割には質問に対しては歯切れが悪いな、こんなふうに私は思っているところでありますが、もちろん、税制の抜本改革法案、これが悪いと言うつもりはありません",
                "問題なのは民主党のこれまでの対応だと私は思っています",
                "\r\n　民主党は、政権交代前、四年間は消費税は上げる必要がない、こういうふうに主張されてこられました"
            ]
        },
        {
            "speech_id": "117905261X00320111108_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○茂木委員　国民の皆さんは、今、総理の答弁を見て、整合的である、こういうふうには決して思っていないと思います。\r\n　おととしの選挙のとき、国民の皆さんは、民主党政権になって四年間は消費税にはさわらない、こういうふうに思ったと思います。そしてまた、マニフェストの財源、これは、子ども手当にしても高速の無料化にしても、すべて無駄の削減と予算の組み替えで出る、こういうふうに考えたと思います。\r\n　問題なのは、消費増税をやる前に選挙をするか、後に選挙をするかということではなくて、民主党が増税しないから増税するに方針を百八十度転換したということなんです。こういう重要な方針転換がある場合は、当然、国民の皆さんに信を問う、これが与党としての矜持であり責任である、こんなふうに私は考えております。\r\n　民主党が政権交代前に言っていたことと、実際に政権についてからやっていること、この消費税の問題もそうでありますが、著しく違ってきている、こんなふうに思います。\r\n　民主党は、一昨年の衆議院のマニフェストで、月額二万六千円の子ども手当を支給する、そして高速料金の無料化、さらには暫定税率を廃止して二兆五千億円の減税を実施すると、数々の約束をしてきたわけでありますが、残念ながら、何一つまともに実施されていません。\r\n　さすがに民主党も、マニフェストが実現されていないことを認めざるを得なくなったようであります。お手元の配付資料の図一、テレビをごらんの皆さんはパネルをごらんいただきたいと思うんですが、これは、民主党が八月の二十六日に公表しましたマニフェストの中間検証において、なぜマニフェストを実現できなかったのか、これを分析した結果であります。\r\n　このマニフェスト中間検証では、作成時に前提としなかった事態として三つ挙げています。一つはリーマン・ショックの影響による税収減、二つ目が参議院選挙の敗北によるねじれ国会、そして三つ目が三月十一日の東日本大震災、この三点であります。次に、マニフェスト作成時に政策の実現可能性の検証が不十分で、財源の捻出も十分できなかった、こういうふうにしております。\r\n　そこで、野田総理、マニフェストの政策が実現できなかった部分に限って、その理由、総理も同じ認識ですか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　おととしの選挙のとき、国民の皆さんは、民主党政権になって四年間は消費税にはさわらない、こういうふうに思ったと思います",
                "そしてまた、マニフェストの財源、これは、子ども手当にしても高速の無料化にしても、すべて無駄の削減と予算の組み替えで出る、こういうふうに考えたと思います",
                "\r\n　問題なのは、消費増税をやる前に選挙をするか、後に選挙をするかということではなくて、民主党が増税しないから増税するに方針を百八十度転換したということなんです",
                "こういう重要な方針転換がある場合は、当然、国民の皆さんに信を問う、これが与党としての矜持であり責任である、こんなふうに私は考えております",
                "\r\n　民主党が政権交代前に言っていたことと、実際に政権についてからやっていること、この消費税の問題もそうでありますが、著しく違ってきている、こんなふうに思います",
                "\r\n　さすがに民主党も、マニフェストが実現されていないことを認めざるを得なくなったようであります",
                "次に、マニフェスト作成時に政策の実現可能性の検証が不十分で、財源の捻出も十分できなかった、こういうふうにしております"
            ]
        },
        {
            "speech_id": "117704376X03320110802_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　若干議論がかみ合いませんが、またこの議論を続けさせていただくとしまして、若干財政再建のシナリオの議論をさせていただきたい、こういうふうに思います。\r\n　今回の大震災、日本経済への影響がどうなっていくか。確かに、数年のタームで見ると復興需要というのが生まれてくるわけでありますが、短期的には、社会インフラであったりとか生産設備へのダメージ、電力供給の低下であったりとかサプライチェーンの分断、こういったことで、さらに企業マインド、そして消費マインドへの悪影響から相当なマイナスが当然出てきているわけであります。ことしの第一・四半期は年率にしてマイナス三・七％の大幅な落ち込み、恐らく第二・四半期も大幅なマイナスになるのではないかなと思います。税収、そして経済の方が大きく落ち込む、その一方で、今後の復旧復興対策によりまして、財政需要というのは大きく拡大をするわけであります。\r\n　まず、震災対応につきましては、あらゆる手段を尽くして全力を挙げるのは当然のことでありますが、将来的な財政再建、このこともあわせて考えていかなければいけないんだと思っております。\r\n　日本の長期債務残高、九五年の阪神・淡路大震災の際は対ＧＤＰ比で八二％だったのが、現在は一八〇％を超える、こういうところまで来ております。\r\n　そこで、今後の財政再建の見通しにつきまして議論を進めたいと思うんですが、配付資料の図の一をごらんいただきたいと思っております。これは、慶応大学の櫻川昌哉研究室の、消費税増税のシナリオと政府債務残高の予測をまとめたものであります。消費税増税を五％にするか一〇％にするか、引き上げ時期を二〇一一年からにするか二〇一四年からにするかで、ケースの１から３に分かれております。なお、ケース１の数字が、一番右側にあります骨太二〇〇九の予測と異なっておりますのは、骨太二〇〇九の作成時と比べまして、その後、財政状況が悪化しているためだと思います。\r\n　今回の震災によりまして日本の財政状況はさらに悪化することが避けられないと思いますが、その点につきましてはまた後で議論するとしまして、まず、この表で注目したいのは、消費税五％の引き上げ、つまり、ケースの１と２でありますけれども、消費税の五％の引き上げでは、今後十年でプライマリーバランスを黒字化できないということであります。\r\n　この点につきまして、内閣府も同じ認識なのか、認識が違うのか、もし認識が違うのでしたらどう違うのかを含めて、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、震災対応につきましては、あらゆる手段を尽くして全力を挙げるのは当然のことでありますが、将来的な財政再建、このこともあわせて考えていかなければいけないんだと思っております"
            ]
        },
        {
            "speech_id": "117704376X03320110802_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　五％の引き上げでは政府の試算ではできないはずです。こういう計算なんだと思うんですよ。消費税を一〇％にする、それでプライマリーバランスの赤字がどこまで削減できるか。消費税一％で二・七兆円にしまして、五％で十三・五兆円、十三・五兆円掛ける五分の三で八・一兆円、二〇一五年度のプライマリーバランスの赤字が二十一兆七千億ですから、それから八・一兆引くと十三・六兆円ということになってくる、この十三・六兆円を二〇一〇年の赤字の三十・九兆と比較すると半減をするということなんですよ、やっていることは。\r\n　そうすると、結局、削減努力をしても、消費税五％引き上げ、つまり一〇％では、プライマリーバランスは二〇二〇年になってもどういう政府の数値を使ってもできないんですよ。できないんだったらできないと、福山さん、しっかり言ったらいいじゃないですか。できるんだったらできるという根拠を示してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○茂木委員　五％の引き上げでは政府の試算ではできないはずです"
            ]
        },
        {
            "speech_id": "117704376X03320110802_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-02",
            "speech_text": "○茂木委員　毎日新聞のことしの二月の二十日の朝刊にこういうふうに書かれております。よく聞いていてください、副長官。\r\n　　昨年五月上旬。東京都内のホテルの一室で、鳩山由紀夫首相、菅直人副総理兼財務相、平野博文官房長官（いずれも当時）は、配られたグラフを見つめ「うーん」とうめいたまま、言葉を失った。\r\n　　消費税を一四年から五年間、１毎年一％ずつ一〇％まで引き上げる２二％ずつ一五％まで引き上げる——の二ケースを想定し、内閣府が作成した「消費税増税シミュレーション」。\r\n　　国と地方の借金（長期債務）残高が国内総生産（ＧＤＰ）比でどうなるかを示した折れ線グラフは、一五％のケースでも右上がりに反り返り、財政赤字の膨張が止まらないことを示していた。\r\n　　政府内で「公表すべきだ」との声もあった「増税シミュレーション」は、お蔵入りになった。\r\nこういう記事であります。\r\n　この内閣府の増税シミュレーションの資料、国会連絡室の方に要求をいたしましたが、まだ出してもらっておりません。都合の悪い資料だから提出できないというのでは審議を進めることができません。すぐお出しいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03320110802/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "都合の悪い資料だから提出できないというのでは審議を進めることができません"
            ]
        },
        {
            "speech_id": "117705261X02620110719_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-19",
            "speech_text": "○茂木委員　五十億のことも決められないようであります。\r\n　総理、あなたのやってきたこと、言ってきたこと、例えば震災翌日の現地の視察、太陽光パネル一千万戸、脱原発、パフォーマンスは得意なんですけれども、総理として決めるべきこと、五十億も決められないじゃないですか。入っていないんですよ。\r\n　これまでの答弁を聞いて、国民の皆さんも、政府が決めるべきことを決められない、このことが復旧のおくれの大きな原因になっている、こういうふうに感じられていると思います。\r\n　さらに見ますと、復旧復興のおくれの原因は大きく四つあります。\r\n　図の三をごらんください。\r\n　第一に、今も指摘をしました決定力の欠如、方針のぶれの問題。瓦れきの処理の十割負担も決められない。補正予算や震災関連法案の国会提出も大きくおくれる。\r\n　二つ目は、実行力の欠如。我々野党が協力して、補正予算であったりとか震災の関連法案を早期に成立させても、行政の、政府の執行が決定的におくれているんです。\r\n　そして三番目は、総合プランの欠如の問題。被災地の早期復旧に何と何が必要か、全体像をとらえていないから、今回の二次補正もたった二兆円。我々は、十七兆円、どうしても必要だ、こういうふうに提案をしております。復旧の総合プランがないから被災地のニーズに断片的にしかこたえられない、こういうことであります。\r\n　そして最後に、四番目として、現場の軽視の問題です。これはやめた松本復興大臣の言動を持ち出すまでもなく、地元自治体への配慮であったりとか支援が明らかに欠けていると思います。\r\n　最初の問題、決定力の不足については今議論しました。方針のぶれについても、消費税、ＴＰＰ、原発対応、だれの目にも、菅政権、菅さん、ぶれ続けているのは明らかだと思います。\r\n　そこで、これまで余り具体的な事例で議論をされていない二番目の問題点、実行力の不足について少しお話をしたいと思います。せっかく補正予算を成立させても、その執行が明らかにおくれているという問題であります。\r\n　図の五をごらんください。\r\n　一次補正の成立は五月の二日でありますが、この成立から二カ月半以上がたちましたが、例えば瓦れきの処理事業、一次補正で三千六百億円組んでいますけれども、図にあるように、処理した自治体から一千五百億円の請求が来ているのに、支払いは、内示でもわずか二百億円、実際に支払われたのは五千万円、〇・五億円です。公立学校の復旧事業も、一次補正で九百六十二億とっておりますけれども、内示額はわずかに九・七億円、一％ですよ。\r\n　総理、この数字、この進捗率、御存じでしたか、どう思われますか。総理、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02620110719/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　総理、あなたのやってきたこと、言ってきたこと、例えば震災翌日の現地の視察、太陽光パネル一千万戸、脱原発、パフォーマンスは得意なんですけれども、総理として決めるべきこと、五十億も決められないじゃないですか",
                "\r\n　これまでの答弁を聞いて、国民の皆さんも、政府が決めるべきことを決められない、このことが復旧のおくれの大きな原因になっている、こういうふうに感じられていると思います",
                "我々野党が協力して、補正予算であったりとか震災の関連法案を早期に成立させても、行政の、政府の執行が決定的におくれているんです",
                "被災地の早期復旧に何と何が必要か、全体像をとらえていないから、今回の二次補正もたった二兆円",
                "復旧の総合プランがないから被災地のニーズに断片的にしかこたえられない、こういうことであります",
                "これはやめた松本復興大臣の言動を持ち出すまでもなく、地元自治体への配慮であったりとか支援が明らかに欠けていると思います",
                "方針のぶれについても、消費税、ＴＰＰ、原発対応、だれの目にも、菅政権、菅さん、ぶれ続けているのは明らかだと思います",
                "せっかく補正予算を成立させても、その執行が明らかにおくれているという問題であります"
            ]
        },
        {
            "speech_id": "117705261X00820110208_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　一年半前の夏、皆さんは、マニフェストは国民との約束、四年間で必ず実施します、こういうことを言っていたはずです。それに期待をした国民の皆さんも多かったと思います。そして、マニフェスト、私も改めて全部読み直しましたが、折り返し地点で見直しをする、こんなことは一言も書いていないんですよ。途中で見直しをする、そのこと自体がマニフェスト違反なんですよ。\r\n　では、先ほど子ども手当とか暫定税率、お話をされましたので、具体的に見てみましょう。マニフェストの所要額の大きいものを三つ、図の六ですけれども、とってみました。具体的に見ましょう。\r\n　まず、子ども手当。今の段階で、予算面での実施率は四〇％です。満額支給するはずが、断念する。そして、児童手当は廃止するはずだったんでしょう。そして新しくつくるはずだったのが、児童手当に接ぎ木をする。さらには、地方負担なしですよ、国で全額やりますよと言っていたのが、一方的に、地方に相談もなしに、地方に負担を押しつける、こういうことになっています。\r\n　それから、ガソリン税。この暫定税率を廃止して、減税をするという話だったんですよ。ガソリン値下げ隊はどこへ行っちゃったんですか。それから、その一方で、マニフェストには全くない消費税の議論まで始める、検討を始める。\r\n　高速の無料化。高速の無料化も、原則無料化。原則無料化といえば、国民の皆さんは、自分の地域の高速道路も無料になるんだろうな、そういうふうに考えたと思いますよ。ところが、実施率八％、一部の区間だけと。\r\n　四年間ですよ。全然できていないじゃないですか。全く、これが公約違反じゃなくて何なんですか。きちんと答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "途中で見直しをする、そのこと自体がマニフェスト違反なんですよ",
                "そして、児童手当は廃止するはずだったんでしょう",
                "全く、これが公約違反じゃなくて何なんですか"
            ]
        },
        {
            "speech_id": "117705261X00820110208_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　子育ては入るということであっても、もう一回思い出してください。国民の皆さんから見ると、この一年半前のマニフェスト、選挙で民主党が当時強く全国で主張されていたのは、供給サイドの景気対策じゃないんだ、家計を直接刺激をする、支援をする、そしてその目玉が子ども手当なんだ、そういう話をされていたんですよ。\r\n　そうすると、子育てではなくて、この子ども手当に消費税を突っ込む、しかも最終的には五・五兆円ですよ、それだけのお金を突っ込む、こういうことが問題なんじゃないか、こういうことを私は指摘しておきたいと思います。\r\n　そこで、これまで財源確保の話をしました。結局、何でこれだけの国債の増発があったのか、どこに使ったのか、こういう議論になると、基本的なところは財源は確保できなかったけれども、マニフェストは財源を確保できたからばらまいた、でも結局、社会保障のお金が足りないから借金ですよと、本末転倒であったりとか、マニフェストについても、先ほど見たように、一年目で四四％、二年目で二八％、三年目以降はどう考えたってそれより低くなっていく。要するに、これまで何ができて何ができていないのか全くはっきりしない、答弁を聞いて。そして、これから何をやって何はできないのか、こういうことが全くはっきりしません。\r\n　そこで、委員長に二点要求させていただきます。\r\n　まず一つは、マニフェストについて、何ができて何ができていなかったのか、今後は何をやって何をあきらめるのか、政府としての検証結果、統一見解を今週中に出していただきたい、そんなふうに思います。今後のスムーズな予算審議の大前提だと私は思います。これが第一点です。\r\n　もう一点は、これまでの議論を聞いて、きょうは五時間の集中審議、そういう時間をとっていただきましたが、まだまだ議論は尽きない、そんなふうに思います。主な論点をカバーするだけでも相当時間が要るな。熟議の国会、熟議の国会、こういうふうにおっしゃるんでしたら、マニフェスト、それから財源問題について改めて集中審議をすることを求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうすると、子育てではなくて、この子ども手当に消費税を突っ込む、しかも最終的には五・五兆円ですよ、それだけのお金を突っ込む、こういうことが問題なんじゃないか、こういうことを私は指摘しておきたいと思います",
                "\r\n　まず一つは、マニフェストについて、何ができて何ができていなかったのか、今後は何をやって何をあきらめるのか、政府としての検証結果、統一見解を今週中に出していただきたい、そんなふうに思います",
                "今後のスムーズな予算審議の大前提だと私は思います",
                "熟議の国会、熟議の国会、こういうふうにおっしゃるんでしたら、マニフェスト、それから財源問題について改めて集中審議をすることを求めます"
            ]
        },
        {
            "speech_id": "117705261X00820110208_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-08",
            "speech_text": "○茂木委員　最後に、図の十をごらんいただきたい、こんなふうに思います。\r\n　きょうはいろいろな議論をさせていただきましたが、マニフェスト、これも大きく変わっているわけですね。そのマニフェストについて、当初、民主党マニフェストで言ってきたこと。これは、マニフェストは国民との約束だから四年間で必ず実施する、こういうふうに言っていたのが、今は、主要八施策、絶対公約についても財源が確保できた分だけ、子ども手当は満額支給しない、暫定税率は維持。そして、書いていなかった中間見直しまでやると。\r\n　そして、財政についても、マニフェストの財源は無駄の削減と予算の組み替えで捻出する、四年間は消費税増税の必要はなしと言っていたのが、ことしの六月に消費税を含む税と社会保障の一体改革を取りまとめると。\r\n　そして、経済政策についても、供給サイドからディマンドサイドの家計への直接支援に転換をする、そして、行き過ぎた規制緩和というのを批判したはずですよ。ところが、供給サイドの新成長戦略をつくって、平成二十三年度の予算では、元気な日本復活特別枠の重点項目にしている。そして、ＴＰＰへの参加の検討、行き過ぎた規制緩和と言いながら、二十四分野の市場開放を検討すると。\r\n　マニフェストを見ても、財政を見ても、経済政策を見ても、百八十度の転換じゃないですか。消費税を上げるとか大きな政策転換があったときには解散・総選挙で国民に信を問う、これがぶれない菅総理の言葉だと私は思うんですけれども、そうだったら、即刻、解散・総選挙をすべきだと思います。何も決められない、何も進められない、こういった今の状況から、解散・総選挙で国民に信を問うて、決める、進める、新しい政治、こういう方向に持っていったらどうですか。菅さん、お答えください、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00820110208/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、マニフェストは国民との約束だから四年間で必ず実施する、こういうふうに言っていたのが、今は、主要八施策、絶対公約についても財源が確保できた分だけ、子ども手当は満額支給しない、暫定税率は維持",
                "\r\n　そして、経済政策についても、供給サイドからディマンドサイドの家計への直接支援に転換をする、そして、行き過ぎた規制緩和というのを批判したはずですよ",
                "\r\n　マニフェストを見ても、財政を見ても、経済政策を見ても、百八十度の転換じゃないですか",
                "消費税を上げるとか大きな政策転換があったときには解散・総選挙で国民に信を問う、これがぶれない菅総理の言葉だと私は思うんですけれども、そうだったら、即刻、解散・総選挙をすべきだと思います"
            ]
        },
        {
            "speech_id": "114705274X00120000225_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2000-02-25",
            "speech_text": "○茂木政務次官　全く聞かれていなかったことをお聞きですので……（島分科員「優秀な方なので大丈夫だろうと思って聞いているのですけれども」と呼ぶ）アマゾン・ドット・コムで、ちょっと私はアメリカから本を買ったことがありませんので具体的な事例にはならないのかもしれませんが、本来の課税は、その事務所が存在すればそこの地点で当然捕捉をされる形になるんだと思います。\r\n　それから、サイバースペースの場合は事務所が存在しない。そうすると、どういった形で消費税なりをかけていくか。こういう問題は、例えばＯＥＣＤの場でも、消費税、事業所税をこれからどうしていくか、またＷＴＯでも関税の問題について検討していかなければならない。\r\n　委員御指摘のように、電子商取引、これから本当に世界的に広がっていくのは間違いないわけでありまして、ところが、税制の問題であったりとかいろいろな商法上の問題等々が国際的な調和がとれていない、これを早急に進めることが必要だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705274X00120000225/97",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のように、電子商取引、これから本当に世界的に広がっていくのは間違いないわけでありまして、ところが、税制の問題であったりとかいろいろな商法上の問題等々が国際的な調和がとれていない、これを早急に進めることが必要だと思っています"
            ]
        },
        {
            "speech_id": "114004461X00219970221_015",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "1997-02-21",
            "speech_text": "○茂木委員　自由民主党の茂木敏充でございます。\r\n　佐藤通産大臣並びに麻生経済企画庁長官に、大臣所信について質問をさせていただきたいと存じます。\r\n　まず、景気の見通しについて経企庁長官にお伺いしたいと思います。\r\n　長官は、景気の現状について、景気は回復の動きを続けており、そのテンポは緩やかだが民間需要は堅調に推移をしている、このようにおっしゃっておられます。確かに、景気も気分というかムードといったものが大変重要でございまして、経済企画庁長官に独特の話り口調で非常に元気のいい話をしていただくのは基本的に歓迎をさせていただきたいと思っておりますが、しかし、実際のところでは、私はまだまだ景気の現状というのは大変厳しいものがある、このようにとらえております。\r\n　例えば、長官は、住宅建設につきまして高い水準で推移をしている、このように述べておられますが、ことしの前半は消費税のアップに伴います駆け込み需要も終わりまして、専門家の間でも大幅な住宅建設の落ち込みというものが大変懸念をされているわけでございます。\r\n　また、例えば企業の開業率と廃業率、この推移というものを見てみましても、景気の回復の進んでおりますアメリカにおきましては、一貫して開業率が廃業率を上回っている。これに対しまして、日本の場合、九〇年代に入りましてから廃業率が開業率を上回るような大変深刻な状況が生まれてきているわけであります。特に製造業におきましては、この廃業率と開業率の格差というもの\r\nがどんどん大きくなってきているのが最近の現状でございます。\r\n　確かに、マクロの数字で見てみれば、長官おっしゃいますように景気は回復の動きを見せているのかもしれませんが、もう少しミクロのレベルといいますか、例えば大企業と中小企業、零細企業を分けてみる、それから、大都市圏、首都圏と地方経済を分けてみる、こういう形で細かく見てみますと、大変厳しい状況が地方経済や日本経済の九八％を占める中小企業には見られるのではないかな、こんなふうに考えております。\r\n　例えば設備投資の動向、こういったものを見てみましても、平成七年度の実績で主要企業がプラス一・二％なのに対しまして、中小企業はマイナスの七・一％。八年度の計画でも、主要企業がプラス七％に対して、中小企業はわずか〇・四％、こういった現状でございます。\r\n　こういうふうにマクロの数字とミクロの現場感覚、企業の、そして地方経済の現場感覚の乖離といったものが大きくあらわれているんじゃないかな、それが政府の数字というのはどうも経済の実態と違う、こういう批判にもつながっているような気がするのですが、この点も含めまして、経済企画庁長官に改めて景気の見通しをまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004461X00219970221/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かに、景気も気分というかムードといったものが大変重要でございまして、経済企画庁長官に独特の話り口調で非常に元気のいい話をしていただくのは基本的に歓迎をさせていただきたいと思っておりますが、しかし、実際のところでは、私はまだまだ景気の現状というのは大変厳しいものがある、このようにとらえております",
                "\r\n　確かに、マクロの数字で見てみれば、長官おっしゃいますように景気は回復の動きを見せているのかもしれませんが、もう少しミクロのレベルといいますか、例えば大企業と中小企業、零細企業を分けてみる、それから、大都市圏、首都圏と地方経済を分けてみる、こういう形で細かく見てみますと、大変厳しい状況が地方経済や日本経済の九八％を占める中小企業には見られるのではないかな、こんなふうに考えております",
                "\r\n　こういうふうにマクロの数字とミクロの現場感覚、企業の、そして地方経済の現場感覚の乖離といったものが大きくあらわれているんじゃないかな、それが政府の数字というのはどうも経済の実態と違う、こういう批判にもつながっているような気がするのですが、この点も含めまして、経済企画庁長官に改めて景気の見通しをまずお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "112804573X01819931116_004",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-16",
            "speech_text": "○茂木委員　今国会での政治改革関連法案の審議時間は、既に百二十五時間六分に達しています。これは、第百二十六国会での政治改革関連法案の百七時間二十一分の審議時間、そして百十三国会での消費税法案の審議時間の百時間十七分を大幅に超えて、歴代第三位の長時間審議になろうとしています。\r\n　これまでの記録では、昭和三十五年の第三十四国会での日米安保の百三十六時間十三分、次に昭和四十六年の第六十七国会での沖縄復帰特別措置法の百二十七時間十四分という長時間審議がございます。しかし、この五年間の政治改革関連法案の審議時間を合計いたしますと、前国会までの百四十九時間五分に今国会での百二十五時間六分を加え、トータルでは二百七十四時間十一分と、日米安保に沖縄復帰を合計した審議時間をも超える長時間審議になってきたわけでございます。日米安保や沖縄復帰が、国論を二分するような大議論の末、日本の戦後のあり方を誤りなく形づくってきたのに対し、この政治改革関連法案の審議は、まさに二十一世紀の日本のあり方を問いかける議論であったと私は認識いたしております。\r\n　そこで、総理にお尋ねいたします。\r\n　総理は、二十一世紀に向けての課題として、政治改革と並んで行政改革、経済改革を取り上げ、さらに現下の景気対策から国会改革そして長期的な教育改革まで、幅広い改革に取り組もうとしておられます。そんな中で、政治改革を内閣の最初の課題として取り上げられた意義、そしてこの政治改革がその後の行政改革や経済改革にどう結びつき、つながっていくのかについて改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01819931116/4",
            "speaker_group": "さきがけ・日本新党",
            "extracted_opinions": [
                "日米安保や沖縄復帰が、国論を二分するような大議論の末、日本の戦後のあり方を誤りなく形づくってきたのに対し、この政治改革関連法案の審議は、まさに二十一世紀の日本のあり方を問いかける議論であったと私は認識いたしております"
            ]
        },
        {
            "speech_id": "112804573X01619931112_796",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-12",
            "speech_text": "○茂木委員　日本新党の茂木敏充でございます。\r\n　私が最後の質問をさせていただくわけですが、私のいただきました十五分が終わりますと、この国会におきます政治改革関連法案の審議時間がちょうど百十七時間になります。この百十七時間という数字は、前々回の政治改革関連法案の百七時間、その前の、大変議論を尽くしました消費税の九十六時間三十分を優に超えまして、歴代第三位の長時間審議となってまいります。第一位が昭和三十五年の日米安保、百三十六時間十三分、そして第二位が昭和四十六年の沖縄復帰特別措置法の百二十七時間十四分、これに次ぐ大変長い審議時間になりまして、その締めくくりに近いところで本当に地域の皆さんから大変貴重な御意見をいただきましたことを、まずもって心より感謝申し上げたいと思います。私も委員の一人として、皆さんからいただきました貴重な御意見を地方の確かな声として国会にしっかり持って帰りたい、このように考えております。\r\n　今後、最終的な合意形成が与野党間で図られていくわけですが、新聞紙上なんかにもありますような、何となく足して二で割るような方向での妥協というのは私は必ずしも好ましいとは思っておりません。最終的には、これからの政治をどうしていくんだという基本方向を定めて、それに沿って与野党が歩み寄っていくということが大変重要であると思います。その基本方向についてでございますが、やはり議員だけの立場ではなくて、国民の立場からどうなのか、地域の立場からどうなのか、そういう姿勢が必要であり、その中でも、単に現状がこうだからということより、まずあるべき姿としてどうあるべきなのかというところから出発して、しかし現状があるのでそれに修正を加えよう、それが正しい修正の方向ではないかなと思っております。\r\n　例えば選挙制度につきましても、私は将来的には選挙制度が政党・政策中心ということになってくると一票制がふさわしいのではないかなと考える部分も確かにございます。しかし今、クロスボーティングの現状が二八・七七％ございます。つまり、四人に一人以上の人がクロスボーティングを選択されている。この現状を考えると、まず二票制から出発して、将来的にクロスボーティングというのはほとんどなくなって、国民の皆さんも政党と候補者同じものを選ぶ、そうなった段階で一票制に転換していけばいいのではないか、こんなふうに考えております。\r\n　そこで、選挙活動について幾つか議論が出ておりますが、これは戸別訪問だけではなくて、運動期間、それから選挙違反に関します規制の強化、こういった問題も含まれるわけでございます。この分野に関しましては、御意見を松室議員、山本議員からはいただきましたので、今度は服部議員、逆に今度は活動をお受けになる方の民間ということで佐藤さんに御意見をいただきたいと思うのです。\r\n　私は、候補者や政党について国民の側が、有権者が、だれが、それからどの党が最もふさわしいかという判断材料を一番与える形というのが基本であると思っております。民主主義の原点に戻りまして、より自由というものを基本にして、ただし歯どめのルールであったりとか違反には厳しく対応する、こういう方向が重要なのではないかなと考えております。日本の有権者の政治意識というのは大変高くなってきていると私は思います。ただ、しつこく戸別訪問する、それで魅力ある政策が全く提示できない、こういう人は逆効果であって、しっかり戸別訪問してでも政策を訴えられる、理念を訴えられる、こういう候補、政党が勝っていくのではないかな。こんな意味から戸別訪問、運動期間を含めて自由度をもっと拡大することが重要ではないかなと私は思いますが、御意見いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01619931112/796",
            "speaker_group": "さきがけ・日本新党",
            "extracted_opinions": [
                "\r\n　今後、最終的な合意形成が与野党間で図られていくわけですが、新聞紙上なんかにもありますような、何となく足して二で割るような方向での妥協というのは私は必ずしも好ましいとは思っておりません",
                "最終的には、これからの政治をどうしていくんだという基本方向を定めて、それに沿って与野党が歩み寄っていくということが大変重要であると思います",
                "その基本方向についてでございますが、やはり議員だけの立場ではなくて、国民の立場からどうなのか、地域の立場からどうなのか、そういう姿勢が必要であり、その中でも、単に現状がこうだからということより、まずあるべき姿としてどうあるべきなのかというところから出発して、しかし現状があるのでそれに修正を加えよう、それが正しい修正の方向ではないかなと思っております",
                "\r\n　例えば選挙制度につきましても、私は将来的には選挙制度が政党・政策中心ということになってくると一票制がふさわしいのではないかなと考える部分も確かにございます",
                "この現状を考えると、まず二票制から出発して、将来的にクロスボーティングというのはほとんどなくなって、国民の皆さんも政党と候補者同じものを選ぶ、そうなった段階で一票制に転換していけばいいのではないか、こんなふうに考えております",
                "\r\n　私は、候補者や政党について国民の側が、有権者が、だれが、それからどの党が最もふさわしいかという判断材料を一番与える形というのが基本であると思っております",
                "民主主義の原点に戻りまして、より自由というものを基本にして、ただし歯どめのルールであったりとか違反には厳しく対応する、こういう方向が重要なのではないかなと考えております",
                "日本の有権者の政治意識というのは大変高くなってきていると私は思います",
                "ただ、しつこく戸別訪問する、それで魅力ある政策が全く提示できない、こういう人は逆効果であって、しっかり戸別訪問してでも政策を訴えられる、理念を訴えられる、こういう候補、政党が勝っていくのではないかな"
            ]
        },
        {
            "speech_id": "112804574X00219931109_139",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会公聴会",
            "date": "1993-11-09",
            "speech_text": "○茂木委員　さきがけ日本新党の茂木敏充です。本日は、公述人の皆さんには大変貴重な御意見、ありがとうございます。\r\n　きょうは、時間が限られておりますのでボードは使いません。そのかわり、二点に絞りまして、決断の時期と歩み寄りの方法について御意見を伺いたいと思います。\r\n　まず、この法案の決断の時期でございますが、先月の十四日に始まりましたこの委員会での審議、既に審議時間が八十時間を超え、中央公聴会、地方公聴会での審議時間を入れますと、約百十七時間の審議時間に達する予定でございます。これは、前回の政治改革関連法案の百七時間、そしてその前の消費税関連法案の九十六時間三十分、これを優に超えまして歴代第三位、すなわち三十五年の日米安保条約、そして四十六年の沖縄復帰特別措置法に続く、歴代第三位の長時間審議となるわけです。\r\n　確かに重要な問題ですので、十分な議論が必要だったわけですが、審議への参加者の一人といたしまして、この委員会では既にあらゆる角度からの議論が出尽くしているように私には思われます。まあごく一部には、まだ議論が足りない、こうおっしゃる方もいらっしゃるかもしれませんが、これは政治改革を片手間で聞いている一部の議員の御意見ではないかな、こんな気さえいたします。\r\n　きょうで中央公聴会が終わりまして、あす、あさってが地方公聴会の日程というわけでございますが、その間でも今までの多くの議論を踏まえまして交渉は進められるわけですし、地方公聴会の方でよほどのハプニングがない限り、私は、今週末にもトップ会談、そして採決を含めまして決断の時期ではないかなと、このように思っておりますが、まず山岸会長にこの点について改めて、簡潔で結構ですので、御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804574X00219931109/139",
            "speaker_group": "さきがけ・日本新党",
            "extracted_opinions": [
                "\r\n　確かに重要な問題ですので、十分な議論が必要だったわけですが、審議への参加者の一人といたしまして、この委員会では既にあらゆる角度からの議論が出尽くしているように私には思われます",
                "まあごく一部には、まだ議論が足りない、こうおっしゃる方もいらっしゃるかもしれませんが、これは政治改革を片手間で聞いている一部の議員の御意見ではないかな、こんな気さえいたします"
            ]
        }
    ]
}